{"title": "国家统计局关于一九五二年国民经济和文化教育恢复与发展情况的公报（修正本）", "date": "1954-9-0", "authors": [], "contents": [{"text": "国家统计局关于一九五二年国民经济和文化教育恢复与发展情况的公报（修正本）", "type": "title"}, {"text": "一九五二年是我国经济恢复阶段的最后一年。这一年中，全国展开了爱国增产节约运动，工农业生产继续有很大的增长，工农业主要产品的产量，绝大部分已超过我国解放前的最高年产量。国内外贸易继续扩大；交通运输事业也有新的发展。基本建设的投资，在国民经济各部门，尤其是工矿、水利部门，较过去两年有很大的增长。文化、教育、卫生事业也有相当的发展，在国民经济迅速恢复和发展的基础上，人民的物质和文化生活有了显著的改善。兹将各主要部门的情况分别报告如下：", "type": "paragraph"}, {"text": "一、工业生产计划的执行情况和增长速度", "type": "subtitle"}, {"text": "一九五二年国营厂矿在民主改革和生产改革的基础上，展开了热烈的增产节约运动，保证了国家计划的超额完成。", "type": "paragraph"}, {"text": "一九五二年中央各工业部所属厂矿的总产值合计完成国家全年计划指标的百分之一一二。重工业部完成计划一一八，其中：钢铁工业管理局一二二，有色金属管理局一一五，化学工业管理局一一六。燃料工业部完成计划一〇五，其中：电业管理总局九六，煤矿管理总局一〇四，石油管理总局一二五。第—机械工业部完成计划一〇八。纺织工业都完成计划一〇八。轻工业部完成计划一〇七。", "type": "paragraph"}, {"text": "一九五二年中央各工业部所属厂矿的主要产品产量，除个别产品外都超过计划。它们完成计划的百分比是：生铁一一一，钢一一八，钢材一四二，电力发电量九九，售电量一〇〇点四，原煤一〇六，原油一一〇，汽油一二七，焦炭一〇六，钢一一〇，铅一〇八，硫酸一〇二，硝酸一〇七，烧碱一二三，纯碱一一九，硫酸铵一〇四，硝酸铵一五六，水泥九九，平板玻璃一二〇，发电机七三，电动机一一八，金属切削机床一，一二，运出木材一〇二，棉纱一〇六，棉布一〇九，纸一〇三，汽车外胎一〇二；胶鞋一〇五，食用油脂八九，糖一五六，卷烟一二三。", "type": "paragraph"}, {"text": "一九五二年全国公私工业主要产品产量同一九五一年比较，它们的百分比是：生铁一三四，钢一五〇，钢压延品一六一，电力一二六，原煤一二五，原油一四三，汽油二〇五，焦炭一四七，铜一三三，铅一四二，硫酸一二七，硝酸一一一，烧碱一六一，纯碱一〇四，硫酸铵一四〇，硝酸铵一五二，水泥一一五，平板玻璃一一八，发电机一〇七，电动机二八八，金属切削机床一九一，运出木材一一一，棉纱一三五，棉布一五五，纸一五五，汽车外胎一八四，胶鞋九四，食用油脂一五八，糖一五五，卷烟一三一。", "type": "paragraph"}, {"text": "一九五二年全国公私工业（不包括个体手工业和手工业生产合作计）的总产值，按不变价格计算，比较一九五一年约增加了百分之二九，其中国营工业增加了百分之四五，私营工业也有适当的发展。", "type": "paragraph"}, {"text": "一九五二年在全国公私工业（不包括个体手工业和手工业生产合作社）的总产值中，国营占百分之五一，公私合营占百分之五， 合作社营占百分之三，私营占百分之四一。在公私大型工业的总产值中，国营占百分之六〇，公私合营占百分之六，合作社营占百分之三，私营占百分之三一。", "type": "paragraph"}, {"text": "一九五二年全国公私工业中，生产资料的生产占百分之四〇，消费资料的生产占百分之六〇。", "type": "paragraph"}, {"text": "如以一九四九年全国公私工业几种主要产品的产量各为一〇〇，则三年来它们的百分比如下：", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "   -- 一九五〇年 一九五一年 一九五二年   生铁 三九四 五七五 七六八   钢 三八三 五六六 八五〇   钢压延品 二九九 五七一 九二一   电 一〇六 一三四 一六八   原煤 一三二 一六四 二〇五   原油 一六六 二五一 三五八   水泥 二一三 三七六 四三三   金属切削机床 二〇九 三七〇 七〇五   棉纱 一三四 一四九 二〇〇   棉布 一五四 一九七 三〇六   纸 一三〇 二二三 三四五   面粉 九五 一四七 二三三   糖 一二一 一五一 二三四   火柴 八七 二〇七 一三五   卷烟 一一六 一二五 一六三   ", "type": "paragraph"}, {"text": "国营各工业部门在恢复和发展中还存在着许多缺点：许多企业还没有建立起健全的计划管理制度和责任制度，还不能按计划均衡地进行生产。某些企业成本过高，并存在着重量不重质的偏向，次品率和废品率很高，成本降低和质量提高还赶不上经济建设与人民日益增长的需要。某些产品没有全面考虑产销平衡，以致有不足或积压现象。一般企业中的潜在能力还未充分发挥，设备还未充分利用，原材料和流动资金的积压现象还相当普遍，经济核算制度在许多企业里还未有效地建立起来。部分企业中的生产保安工作还未得到应有的重视。", "type": "paragraph"}, {"text": "二、国营工业技术的改进和新操作法的推广", "type": "subtitle"}, {"text": "一九五二年在国营工业中，继续发挥职工的积极性和创造性，展开了创新新纪录和找窍门运动，并学习和推广了苏联先进经验，工业生产技术和新操作法继续有多方面的发展。兹列举较显著的例子如下：", "type": "paragraph"}, {"text": "在钢铁工业中，开始推广了快料顺行法和快速炼钢法，在提高设备利用率方面有显著的成效，高炉有效容积的利用全国比较一九五一年提高百分之二一点八。鞍钢平炉每平方公尺炉底面积产钢量比较一九五一年提高百分之二三。鞍钢中型钢材轧钢能力比较一九五一年提高百分之四〇。在小型轧钢上创造了“反围盘”装置，使小型钢材的生产自动化，改善了安全   件，提高了产量和质量。", "type": "paragraph"}, {"text": "在机器制造工业中，部分企业开始采用苏联高速切削法，创造和推行了多刀多刃切削法，并开始按指示图表组织有节奏生产。在新产品方面，已开始试制苏式中型车床和万能铣床、三千瓩水力发电机、一千瓩电动机、四四，〇〇〇伏、五，〇〇〇仟伏安变压器、三百马力空气压缩机、五吨蒸汽锤、一千米钻探机和铁路机车等。", "type": "paragraph"}, {"text": "在电力工业中，推行了快速检修法、定期检修制度，调整了负荷，并推广了燃烧低质煤的经验，因而提高了设备利用率和供电能力，降低了发电成本。", "type": "paragraph"}, {"text": "在煤炭工业中，推广了多孔道循环作业法，深孔作业、空心爆破法，大大提高了掘进效率。新法采煤量已占总回采量的百分之七四。", "type": "paragraph"}, {"text": "在纺织工业中，郝建秀细纱工作法和一九五一织布工作法，已获得进一步的推广，生产效率均有提高，并实行了棉布轻浆和印染布取消上浆等技术改革。", "type": "paragraph"}, {"text": "在造纸工业中，创造了稻草半料浆法，使造纸工业的原料获得新的巨大来源。", "type": "paragraph"}, {"text": "但某些企业对苏联先进经验和职工的合理化建议还不够重视，在推广先进经验中缺乏思想指导和全盘计划。", "type": "appellation"}, {"text": "三、农业生产的恢复和发展", "type": "subtitle"}, {"text": "一九五二年全国土地改革基本完成。政府掌握合理价格政策，积极领导和扶助农业生产，继续开展了爱国增产运动和互助合作运动，改进了耕作技术，并因雨水比较适时，自然灾害比较轻微，使农业生产继续获得解放以来第三个年度的丰收。", "type": "paragraph"}, {"text": "一九五二年粮食作物种植面积一亿二千二百余万公顷，技术作物种植面积一千二百余万公顷。粮食作物总收获量达一亿六千余万公吨，棉花总收获量达一百二十九万公吨，各种主要作物的收获量同一九五一年比较，它们的百分比是：稻谷一一六，小麦一〇八，棉花一二四，黄麻一八〇，甘蔗一五三，甜莱一五六，花生一一七，油莱料一二六，烤烟八八。", "type": "paragraph"}, {"text": "如以一九四九年粮食与棉花的总收获量各为一〇〇，则三年来它们的百分比是：一九五〇年粮食一一七，棉花一六〇；一九五一年粮食一二八，棉花二三五；一九五二年粮食一四五，棉花二九一。", "type": "paragraph"}, {"text": "一九五二年国营农场和互助合作运动有了新的发展。全国已有国营农场二，四五八个，其中机械化农场五二个。农业生产合作社三，六六三个，各种互助组八百三十余万个。一九五二年参加农业生产互助合作组织的农户，在老解放区，一般占农户总数的百分之六十五以上；在新解放区，一般占百分之二十五左右。这些农户的单位面积产量，一般都比没有参加互助合作组织的农户有了提高。", "type": "paragraph"}, {"text": "一九五二年国家在兴修农田水利，扩大灌溉面积，组织农民防治病虫害，供应杀虫药剂和器械，供应化学肥料，推广新式农具和优良品种，介绍先进经验和奖励先进农业生产者等方面，作了许多工作，收到了一定的效果。", "type": "appellation"}, {"text": "一九五二年畜牧业，由于积极进行兽疫防治工作，各种牲畜疫病发生率已大为降低。全国大小家畜总头数比较一九五一年都有增加。其中牛约增加百分之九，马约增加百分之七，羊约增加百分之一九，猪约增加百分之一五。", "type": "paragraph"}, {"text": "一九五二年全国造林工作继续有了扩展，共植各种防护林面积二十八万余公顷。其中永定河下游防护林带和河北省西部，河南省东部沙荒防护林等已基本完成或接近完成，规模宏大的东北区西部防护林带等正在营造中。", "type": "paragraph"}, {"text": "农业工作中的主要缺点是没有切实从小农经济的生产现状出发，致在领导互助合作运动、推广新式农具和先进技术、和兴修农田水利等工作中，有急躁冒进、强迫命令、不切实际和一般化的毛病。国营农场经营不善，不少农场产量低、成本高、浪费大，没有很好地发挥示范和教育农民的作用。在林业工作方面，对砍伐林地的抚育更新注意不够，对植造防护林所占民地的妥善解决和进行技术指导重视不够；对私营林管理过严，损害了农民造林、育林和护林的积极性。", "type": "paragraph"}, {"text": "四、基本建设完成的情况", "type": "subtitle"}, {"text": "一九五二年全国完成的基本建设投资总额比较一九五一年增加了百分之八五，其中工业建设投资总额比较一九五一年增加了百分之一〇六。", "type": "paragraph"}, {"text": "一九五二年中央十一个部投资的基本建设单位共计一，二六四个，其中：新建单位三三六个，占投资总额百分之三三点一；改建单位七八七个，占投资总额百分之六〇点四；恢复单位七〇个，占投资总额百分之四点四，其他投资单位七一个，占投资总额百分之二点一。", "type": "paragraph"}, {"text": "一九五二年在中央十一个部完成的投资总额中，中央六个工业部占百分之五六，农业、水利二部占百分之一六，铁道、交通、邮电三部占百分之二八。", "type": "paragraph"}, {"text": "一九五二年已经全部或部分投入生产的新型大型工厂有：阜新发电厂，哈尔滨亚麻纺织厂，西北第一棉纺织厂等等。建设中的新型的大厂矿有：鞍钢的大型轧钢厂和无缝钢管厂，大原重型机器厂，海州露天煤矿等等。", "type": "paragraph"}, {"text": "一九五二年共新建铁路四八〇公里，成渝路和天兰路已经通车，修复铁路七五二点七公里。", "type": "paragraph"}, {"text": "一九五二年水利事业的建设继续获得很大的成就，全年共完成土方工程十一亿余立方公尺，石方工程八百六十余万立方公尺。根治淮河的伟大工程正在继续进行中。本年完成的荆江分洪工程，加固了长江左岸一三三公里的荆江大堤，修建了长达一，〇五四点四公尺的进水闸和长达三三六点八公尺的节制闸。", "type": "paragraph"}, {"text": "一九五二年在建筑工程中，推行了王孙慈的分段平行流水作业法，苏长有的双手挤浆砌砖法，谢万福的本工流水作业法，提高了劳动效率，缩短了工程完成的时间。", "type": "paragraph"}, {"text": "一九五二年的基本建设工作还存在着若干缺点，许多建设单位没有完成计划，主要原因是：对基本建设贪多冒进，没有充分认识基本建设工作的艰巨性与复杂性，勘察和设计力量薄弱；施工中缺乏计划管理与责任制度，以致施工进度前松后紧，并产生质量差和成本高的现象。", "type": "paragraph"}, {"text": "五、铁路、交通、邮电事业的发展", "type": "subtitle"}, {"text": "一九五二年铁路运输发送货物吨数完成计划百分之一〇四，同一九五一年比较是百分之一一九，同一九五〇年比较是百分之—三二。货运吨公里完成计划百分之九六，同一九五一年比较是百分之一一七，同一九五〇年比较是百分之一五三，货车周转率较计划缩短百分之八点八（主要由于短途货运增加，运程缩短），实绩为二点九天，同一九五一年比较缩短〇点三二天。由于满载超轴五百公里运动的展开，推广了郑锡坤的超轴五百公里作业法、杨茂林的装车法和李锡奎的调车法，货运机车每台每日平均行驶里程比较一九五一年增加了百分之一二点五，货运列车平均牵引总重吨数比较一九五一年增加了百分之一四点八。货车平均净载重完成计划百分之一〇八，比较一九五一年增加了百分之八点六。", "type": "paragraph"}, {"text": "全国铁路通车里程，一九四九年年底为二一，七一五公里，一九五〇年年底为二二，二三八公里，一九五一年年底为二三，〇六三公里，一九五二年年底为二四，二三二公里，一九五二年成渝路与天兰路通车，对西南西北的交通运输和国民经济的发展提供了有利的条件。", "type": "paragraph"}, {"text": "一九五二年国营海运计划内货运吨数完成计划百分之一〇四，实绩总吨数同一九五一年比较是百分之一六一，同一九五〇年比较是百分之七〇三；计划内货运吨浬完成计划百分之一〇八，实绩总吨浬同一九五一年比较是百分之一六六，同一九五〇午比较是百分之一，二八六。长江、松花江国营货运吨数完成计划百分之一一〇，同一九五一年比较是百分之一六一，同一九五〇年比较是百分之一八八；货运吨公里完成计划百分之一一〇，同一九五一年比较是百分之一六二，同一九五〇年比较是百分之一九四。长江、松花江航运自从推行苏联先进经验一列式拖驳运输法以来，拖轮每马力运输量平均约提高两倍。", "type": "paragraph"}, {"text": "一九五二年国营汽车货运吨数同一九五一年比较是百分之二五一，同一九五〇年比较是百分之四二五，货运吨公里同一九五一年比较是百分之二一二，同一九五〇年比较是百分之三六二。", "type": "paragraph"}, {"text": "一九五二年民用航空货运吨数问一九五一年比较是百分之一二三，同一九五〇年比较是百分之二六七。", "type": "paragraph"}, {"text": "一九五二年邮电局、所的数量同一九五一年比较是百分之一一四，同一九五〇年比较是百分之一三二；邮电业务量同一九五一年比较是百分之一一二，同一九五〇年比较是百分之一四六。在长途电话方面由于学习了苏联先进经验，总结并推广了郭秀云操作法，使接通电话速度和电话有效利用率大为提高。", "type": "paragraph"}, {"text": "交通运输各部门工作中的缺点：在铁路运输方面，曾发生部分运输计划与货源、货物流转方向相脱节的现象。海运方面，港务工作与航务工作配合不够密切，港口手续繁多，装卸效率不高。内河运输方面，长江运输潜在能力还没有充分发挥。公路运输方面，经营管理方法还没有显著改进。邮电工作中，曾经发生以摊派方式发展业务的偏向。", "type": "paragraph"}, {"text": "六、国内外贸易的增长", "type": "subtitle"}, {"text": "一九五二年国营国内商业（包括商业部、粮食部、对外贸易部）的收购总值同一九五一年比较是百分之一九一，同—九五〇年比较是百分之四五九。销售总值同一九五一年比较是百分之一八三，同一九五〇年比较是百分之四二九。收购的主要物品同一九五一年比较，它们的百分比是：粮食一七三，棉花一三三，花生仁一三二，烟叶二一三，茶叶一五四，工业器材一五一，日用百货二〇七。销售的主要物品同一九五一年比较，它们的百分比是：粮食一九一，棉布一三六，煤炭一二八，水泥一一六，木材二二七，盐八六，食用油二五四，煤油二三二，工业器材一五三，日用百货二六一，其中糖一五八，纸一五一。", "type": "paragraph"}, {"text": "一九五二年供销合作社和消费合作社的零售额完成计划百分之一二二，同一九五一年比较是百分之二八八，同一九五〇年比较是百分之六一七。全年供应农民所需肥料共计：油饼二百六十万余吨，化学肥料二十九万余吨。收购农产品及农副产品完成计划百分之九九，同一九五一年比较是百分之二二七，同一九五〇年比较是百分之七七五，供销合作社和消费合作社的社员人数达一亿四千七百九十余万人，同一九五一年比较是百分之一六七，同一九五〇年比较是百分之四八六。股金同一九五一年比较是百分之二三一，同一九五〇年比较是百分之七四一。", "type": "paragraph"}, {"text": "一九五二年私营商业一般地维持原有水平。", "type": "paragraph"}, {"text": "一九五二年国内市场商品批发总额中，国营和合作社商业约占百分之六四左右（各国营公司内部及相互间的调拨、买卖数字不包括在内）。北京、天津、沈阳、上海、武汉、广州、重庆、西安等八大城市的市场商品零售总额中，国营和合作社商业约占百分之三二。", "type": "paragraph"}, {"text": "一九五二年国内市场稳定，物价平稳。“三反”“五反”期间国家有计划地扩大加工定货。接着又开展城乡物资交流运动，调整加工订货价格，调整批零差价、地区差价等，对市场的稳定和经济的活跃收到了显著的效果。", "type": "appellation"}, {"text": "一九五二年全国对外贸易有进一步的发展，特别是对苏联和各人民民主国家的贸易继续有巨大的增长。", "type": "paragraph"}, {"text": "国营国内商业工作中的缺点：对发展生产、保证需要的方针，缺乏明确认识，对生产与社会需要的情况了解不够；某些商品的价格掌握不够恰当，资金流转迟缓，费用开支上有浪费现象。", "type": "paragraph"}, {"text": "七、国营工业中劳动生产率的提高及职工生活的改善", "type": "subtitle"}, {"text": "三年来国民经济的恢复和发展，给全国人民的就业及生活改进提供了一定的条件。一九五二年各国营经济部门的职工人数都有显著的增加。中央各工业部所属企业一九五二年全年职工平均人数比较一九五一年增加了百分之二二。", "type": "paragraph"}, {"text": "一九五二年中央各工业部所属企业每一生产工人的劳动生产率，比较一九五一年都有显著提高：钢铁工业提高百分之三七，有色金属工业提高百分之七，化学工业提高百分之四二，电力工业提高百分之一二，煤炭工业提高百分之二四，石油工业提高百分之三五，机械工业提高百分之二九，纺织工业提高百分之三二，造纸工业提高百分之二三，橡胶工业提高百分之—?八。", "type": "paragraph"}, {"text": "一九五二年中央各工业部所属企业全体职工平均工资，除房租和水电补助费外，比较一九五一年约增加百分之一一，国家机关工作人员的平均工资比较一九五一年约增加百分之一五。", "type": "appellation"}, {"text": "一九五二年全国享受劳动保险待遇的工人、技术人员、职员已达三百三十万余人。", "type": "paragraph"}, {"text": "八、文化教育事业的发展", "type": "subtitle"}, {"text": "三年来全国文化教育事业在恢复、改革和发展中，有了很大的成就。", "type": "paragraph"}, {"text": "一九五二年全国有四分之三的高等学校进行了院系调整，对各级各类学校的教学方法和课程内容进行了初步改革。所有高等学校、中等专业学校、工农速成学校学生的生活费用，已由国家供给。", "type": "paragraph"}, {"text": "一九五二年全国高等学校学生共十九万四千余人，内有研究生三千五百余人，本科和专修科学生十九万余人。本科和专修科学生中，工科学生占百分之三五，师范学生占百分之一七，医科学生占百分之一三。高等学校学生总数同一九五一年比较是百分之一二五，同一九五〇年比较是百分之一四〇。", "type": "paragraph"}, {"text": "一九五二年全国中等学校学生三百一十四万余人，同一九五一年比较是百分之一六〇，同一九五〇年比较是百分之二〇一。在中等学校学生中，中等专业学校学生六十三万四千余人，同一九五一年比较是百分之一六六，同一九五〇年比较是百分之二四七。", "type": "paragraph"}, {"text": "一九五二年全国初等学校学生四千九百七十余万人，同一九五一年比较是百分之一一五，同一九五〇年比较是百分之一七二。", "type": "paragraph"}, {"text": "一九五二年全国工农业余学校中，参加学习的工人二百三十余万人，同一九五一年比较是百分之一一六，同一九五〇年比较是百分之三〇七，参加学习的农民二千七百余万人，同一九五一年比较是百分之一七五，同一九五〇年比较是百分之七七七。一九五一至一九五二年度的冬学，入学农民四千八百余万人，同一九五〇至一九五一年度比较是百分之二二〇，同一九四九至一九五〇年度比较是百分之三七六。", "type": "paragraph"}, {"text": "一九五二年速成识字法推广试验，参加学习人数七百余万人。", "type": "paragraph"}, {"text": "一九五二年全国知识界展开了热列的政治学习运动，以批评和自我批评的方法进行自我教育和自我改造，使全国知识界在政治认识方面提高了一步。", "type": "paragraph"}, {"text": "一九五二年人民卫生事业也有新的发展，全国规模的爱国卫生运动，粉碎了美帝国主义的细菌战，提高了群众卫生工作的水平。全国人民的健康状况正在开始改善。", "type": "paragraph"}, {"text": "一九五二年中央卫生部系统所属各种公立医院共有床位十三万余张，同一九五一年比较是百分之一三八，同一九五〇年比较是百分之二二四。", "type": "paragraph"}, {"text": "一九五二年全国县卫生院共有二，〇九七处，设有卫生院的县已达全国总县数的百分之九六点八。县区卫生所共有七，七八四处。中央卫生部系统所属公立妇幼保健所、站一，〇〇二处，同一九五一年比较是百分之二二七。新法接生站二七，四〇〇处，同一九五一年比较是百分之一五四。", "type": "paragraph"}, {"text": "一九五二年中央卫生部系统所属防疫队，站共二三八个，同一九五一年比较是百分之一八四。", "type": "paragraph"}, {"text": "一九五二年开始在国家机关工作人员中实行公费医疗制度。", "type": "paragraph"}, {"text": "一九五二年全国科学院科学研究机构共二七个，配合国家建设进行了科学研究，研究人员同一九五一年比较是百分之—二五。", "type": "paragraph"}, {"text": "—九五二年出版事业也有发展，出版物的质量已有初步的提高，通俗读物、少数民族文字书刊和外文书刊的出版量均有增加。", "type": "paragraph"}, {"text": "一九五二年全国专区级以上的报纸共有二七六种，每期发行总份数共约一千万份，同一九五一年比较是百分之一五四，同一九五〇年比较是百分之二七五。杂志三五六种，全国发行总份数约二亿册，同一九五一年比较是百分之一一八，同一九五〇年比较是百分之五九三。出版图书共七亿六千余万册，同一九五一年比较是百分之一〇九，同一九五〇年比较是百分之二十九。", "type": "paragraph"}, {"text": "一九五二年人民电影事业也有进一步的发展。在工厂、矿山、农村中流动放映的电影放映队共有一，一一九队，全国电影院有七五五座。", "type": "paragraph"}, {"text": "一九五二年举办了我国历史上第一次全国戏曲观摩演出大会，二十三种地方戏曲、一千演员参加了表演。", "type": "paragraph"}, {"text": "一九五二年全国共有文化馆二，四六八个，除极少数边远县份外，都已建立了这种群众文化活动的基层组织。", "type": "paragraph"}, {"text": "文化教育事业在恢复和发展过程中还存在着许多缺点：工作中缺乏计划性和预见性，与国民经济的恢复和发展结合不够密切；在扫盲运动、小学教育、建立卫生站和文化站等工作中，有盲目冒进及重量不重质的倾向；书报发行中有摊派现象；思想领导与组织领导不够健全。", "type": "appellation"}, {"text": "附注：文化教育方面，高等学校及中等学校剔除了附设短期训练班的学生，初等学校剔除了农民业余补习性质的学生，故学生数较原发表的数字减少。", "type": "paragraph"}, {"text": " 来源：转自《新华月报》1954年第10号。", "type": "paragraph"}]}