{"title": "江津县慈云乡农民卖粮情况调查", "date": "1954-9-5", "authors": [], "contents": [{"text": "江津县慈云乡农民卖粮情况调查", "type": "title"}, {"text": "【四川分社讯】江津县慈云乡从八月七日开始收购工作，到八月中旬、下旬逐渐形成了农民卖粮热潮。到九月五日，全乡已收购粮食一百一十八万九千多斤。此数为去年八九两月收购数的四倍。", "type": "paragraph"}, {"text": "农民如此踊跃卖粮的原因，除因农民经常受到爱国主义和集体主义教育外，还有如下几个因素：", "type": "paragraph"}, {"text": "一、互助合作组织的带动。特别是农业生产合作社集体卖粮，踊跃带头，起了很大作用。刁石坝农业生产合作社集体卖粮七万三千多斤。这个社共三十四户，在去年没有成立时，卖粮不过三万斤，今年卖粮数超过去年一倍以上。三个去年秋收后成立的老社，到现在已集体卖粮十四万四千多斤，加上八个今年新成立的社，共计划卖粮四十三万九千六百斤。许多互助组和单干户在此影响下，也纷纷出售余粮。", "type": "paragraph"}, {"text": "二、经过去年的统购统销运动后，一般农民已知道统购统销政策是必然要实行的，粮迟早是要卖的，因此认为迟卖不如早卖，早卖既光荣，钱也可以早拿来买东西，存入银行也可多得利息。", "type": "paragraph"}, {"text": "三、还有很大一部分人怕卖迟了会担到更远的仓库去。", "type": "paragraph"}, {"text": "农民踊跃卖粮后，这部分钱到哪里去了呢？以九月三日(赶场天)一天来看：当天供销合作社共付出粮款一亿三千六百多万元。但同天信用合作社吸收进七千六百余万元(包括农民存款和还贷款)，供销社布疋、副食品营业额达一千一百多万元，即共吸收进八千七百余万元，占付出粮款百分之六十四；另外约有百分之三十六的粮款在农民手中(慈云乡没有什么私营商店)。农民余粮款存入银行的数目可以从信用合作社的存款来看，今年七月份信用社共存款三千八百一十七万三千元，八月份开始收购以来，全月即存进一亿零四百零六万九千七百元，农民还贷款和利息四千八百九十四万元，存款数相当七月份的四倍。九月仅一号到三号即存款七千零四十九万二千三百元，还贷款、利息一千四百九十四万元，三天的存进数相当七月份全月的二倍多。总的来看，从八月份开始收购以来，存款数在不断增加。从八月起到九月三日，供销社共付出粮款约六亿元，信用合作社同时期共吸收进二亿三千八百四十四万元，约占总付出款百分之四十。", "type": "paragraph"}, {"text": "另外，从供销合作社中可以看出一部分购买力的情况，供销社七月份一场三天卖一百五十万元，八份一场三天卖二百三十六万元，九月三号即卖四百二十八万元，虽然售出贷款有显著增加，但八、九月份销出的副食品、农具、百货等都和过去差不多，增加销售量的主要是布疋。几乎卖了粮的人都要买点布。农民除了在乡供销合作社买布外，还有大部分人到县城内去买，他们觉得县城内既比供销社便宜，同时花色多，质料好，好选择。仅刁石坝农业生产合作社一次即集体到城内买了十几疋布。(朱宝采写)", "type": "paragraph"}, {"text": "1954年9月×日新华通讯社编《内部参考》。", "type": "paragraph"}]}