{"title": "陈叔通就北京资本主义工商业全部合营答记者问", "date": "1956-1-13", "authors": ["中华全国工商业联合会主任委员", "陈叔通"], "contents": [{"text": "陈叔通就北京资本主义工商业全部合营答记者问", "type": "title"}, {"text": ["中华全国工商业联合会主任委员", "陈叔通"], "type": "authors"}, {"text": "北京市资本主义工商业已经全部公私合营，走在全国的前列，全国各地的资本主义工商业的社会主义改造工作也将相继形成高潮，这是社会主义改造事业的伟大胜利。本报记者访问了中华全国工商业联合会主任委员陈叔通，下面是陈叔通主任委员和本报记者的谈话。", "type": "paragraph"}, {"text": "问：现在各地私营工商业的全行业公私合营正在迅速发展，像北京市的资本主义工商业已经全部过渡到国家资本主义的高级形式，你对这样伟大胜利的观感如何?", "type": "paragraph"}, {"text": "答：各地私营工商业全面改造工作的迅速开展，表示私营工商业者接受社会主义改造的积极性大为提高。最近北京市私营工商业全部实行公私合营，是带有全国意义的伟大胜利；这个胜利已为全国各地作出榜样，将进一步加快全国私营工商业社会主义改造的速度。", "type": "paragraph"}, {"text": "我们工商业者能够这样迅速地、而又有步骤有秩序地走上国家资本主义高级形式，完全要感谢中国共产党和毛主席的正确领导。去年中华全国工商业联合会执行委员会会议前夕，毛主席对我们工商业者作了亲切的指示，指出了社会发展的规律和我们祖国的伟大前途，教导我们工商业者要认清自己的前途，掌握自己的命运。毛主席的教导大大地鼓舞了全国工商业者走社会主义道路的热情，极大多数的人都争先恐后地要求纳入公私合营。这就是毛主席领导方法的科学性。毛主席根据马克思列宁主义的普遍真理，对我国私营工商业作了全面的分析，肯定了中国私营工商业者六年来是有进步的，绝大多数人是愿意接受改造、可以通过和平道路进行改造的。毛主席教导我们，不可以超越客观情况所许可的条件去计划自己的行动，但也不能存在保守思想，对情况估计不足。私营工商业的社会主义改造。就是由於党中央和毛主席正确的领导，才获得了现在这样伟大的胜利的。", "type": "paragraph"}, {"text": "私营工商业改造工作的伟大胜利是和整个国民经济发展的形势分不开的。国家的社会主义工业化的迅速发展已引起了国民经济新高涨；农业合作化运动的高潮澎湃到来，已形成农村推动城市，农业推动工商业的形势。在这样的新形势面前，私营工商业者在工人阶级和国家领导下经过了六年来的教育，思想认识是不会没有变化的。全国工商业者越来越认清了走社会主义的道路是大势所趋，而且也只有接受社会主义改造，才是公私两利，使自己和自己后代都能过越来越富裕的日子，所以在党和政府的领导下，形成了目前接受改造的高潮。", "type": "paragraph"}, {"text": "这次北京市公私合营工作的伟大胜利，充分地表现了工人阶级的大公无私的精神和伟大的领导力量。多数工商业者走社会主义道路的积极性空前高涨，一方面是由於工商业者的思想认识的提高，另一方面更重要的还是由於职工的督促和帮助。各地在进行公私合营工作中随时可以看到职工主动团结资方、帮助资方的动人事例。许多工商业者也因之改变了对职工的看法，真正感到工人阶级大公无私的伟大精神。所以，这次全面改造工作的伟大胜利对於每一个工商业者是一次极为深刻的现实教育，使大家清楚地体会到：在伟大的工人阶级及其先锋队——中国共产党的领导下，我们一定能够提早完成社会主义建设，胜利地进入繁荣富强的社会主义社会。", "type": "paragraph"}, {"text": "问：在企业实行公私合营后，工商业者应该做些什么?", "type": "paragraph"}, {"text": "答：在批准公私合营以后，工商业者要做的事情是很多的。对於各种具体问题，各地各行业可能有所不同，但一般的都有清产核资、经济改组及人事安排等问题。我们现在的工作是要做得又快又好，对於这些具体问题，只要工商业者思想认识提高，是完全可以达到又快又好的要求的。例如清产核资，北京市人民委员会提出了由资本家对自己的企业负主要责任，由资本家自填、自报的办法。这是一个很好的办法，不但可以做到又快又好，而且也是对工商业者的一个教育、一个考验。对於生产改组和经济改组也是一样，工商业者能否很好地根据政策方针，贯彻以大带小、以先进带落后的办法，来完成改组工作，这也是对工商业者接受改造的考验。人事安排方面，政府始终是妥善地、实事求是地量材使用的，对於年老的及对企业有贡献的人，都会给予适当的照顾；但在工商业者方面，也应该提高思想认识，从全面观点出发，愉快地来接受国家对我们的安排。", "type": "paragraph"}, {"text": "上述这些工作结束后，并不是说改造工作就完成了，我们还要在企业改造中进一步地加强人的改造。", "type": "paragraph"}, {"text": "有些工商业者认为企业走上公私合营就是万事大吉了，这是完全错误的。私营工商业的社会主义改造的目的，不仅要改造企业，而且重要的还要改造人。资本主义和社会主义是两种完全不同的生产方式，前者是以自私自利、少数人发财致富为目的的；后者则是以消灭剥削、消灭阶级，使大家富裕为目的的。从一个自私自利的剥削者改变为自食其力的劳动人民，这对於每一个人说来，都是翻天复地的大转变。私营工商业者在企业纳入公私合营后，应该说是改造的前进，而不是改造的结束。每一个人都要从头学习社会主义企业的经营管理方法，都要逐步克服和消灭自己的自私自利的旧思想，以便将来成为名副其实的社会主义社会的公民。", "type": "paragraph"}, {"text": "人的改造主要是思想改造，思想改造不能脱离实践，而必须在企业改造的实践中进行。工商业者在企业公私合营后，就应该加倍努力，在公方领导下，学习政治、业务和技术，提高工作积极性，和公方及职工一起，改革企业、发展生产、降低成本，以发挥公私合营企业的优越性。人的改造过程就是不断学习和在工作实践中不断锻炼的过程。", "type": "paragraph"}, {"text": "问：在私营工商业改造高潮中，各级工商业联合会应该做些什么?", "type": "paragraph"}, {"text": "答：很清楚，随着私营工商业社会主义改造高潮的到来，工商业联合会的工作不是削弱，而必须进一步加强。工商业联合会是工商业者自己的组织，在改造工作过程中，应该发挥推动作用和桥梁作用。在这一次全面公私合营工作中，各地工商业联合会的委员和干部都发挥了很高的工作热情，在党政有关部门领导下，已做了不少工作，而且正在进一步加强工作，发挥更大的作用。", "type": "paragraph"}, {"text": "工商业联合会是根据国家的政策方针，配合当地党政有关部门进行工作的。有人认为，各地工商业全面走上公私合营以后，工商联的作用可能削弱。这样看法是不对的。因为企业纳入公私合营还不是企业改造的完成，同时，目前人的改造还落后於企业改造，而人的改造一般说来是比企业改造更为艰巨和长期性的。所以，工商业联合会的工作重心是随着形势的不断发展而提高、深入的。它的工作不应该削弱，而应该加强。", "type": "paragraph"}, {"text": "在全行业实行公私合营时期，工商业联合会工作的中心环节是配合党政有关部门，又好又快地完成合营工作，在合营工作完成以后，也就是在今后一定时期内，工商业联合会将把工作重心放在宣传教育上面，根据国家的全面规划，配合党政有关部门和民建会一起，联系工会、妇联、青联等各方面，进一步地做好人的改造工作。", "type": "paragraph"}, {"text": " 来源： 1956年1月13日天津《大公报》", "type": "paragraph"}]}