{"title": "陈叔通在中华全国工商业联合会第二届会员代表大会上的报告", "date": "1956-12-10", "authors": ["陈叔通"], "contents": [{"text": "陈叔通在中华全国工商业联合会第二届会员代表大会上的报告", "type": "title"}, {"text": ["陈叔通"], "type": "authors"}, {"text": "（陈叔通，时任政协副主席和中华全国工商业联合会主任委员）", "type": "subtitle"}, {"text": "各位来宾、各位代表：", "type": "appellation"}, {"text": "自从1953年10月举行第一届会员代表大会，成立了中华全国工商业联合会以来，到现在已有三年时间。在这三年中，我们伟大的祖国在中国共产党领导下，取得了社会主义革命的决定性胜利，迅速地推进了社会主义建设，基本上建立了社会主义的社会制度。我们工商业者在接受社会主义改造的过程中，已经胜利地走完了第一步，完成了把资本主义企业改变为国家资本主义企业的任务，从而使我们的企业和个人都有了极大的变化。为了在胜利的道路上更好地继续前进，我们每个人都怀着无限欢欣和感奋的心情，庆贺这次大会的胜利召开。", "type": "paragraph"}, {"text": "我们这次会员代表大会是在中国共产党和毛主席的领导和关怀下召开的。参加这次大会的代表和列席的人员共有一千四百位，不仅有全国大中小城市及乡镇的各行各业的代表、工商业者家属代表和国营企业、合作社的代表及特邀代表，而且还有来自祖国边远地区如西藏、新疆等地的代表以及港澳工商界代表和海外华侨代表。这次大会比较第一届会员代表大会具有更为广泛的代表性，同时也表示我们工商业者在中国共产党领导下进一步的团结一致。三年前我们召开第一届会员代表大会的时候，除了国营企业和合作社代表外，我们极大多数代表都是以私营企业的资方及资方代理人的身份参加会议的；在今天的大会中，我们极大多数的代表在工作岗位上已经是公私合营企业和一部分国营企业及国家机关的公职人员。这是一个值得我们欢欣鼓舞的重大的变化。", "type": "paragraph"}, {"text": "现在，我们在胜利地走完第一步的基础上，还要继续走第二步，为全部完成资本主义工商业的社会主义改造而努力。为了总结过去几年来接受社会主义改造的经验，明确我们当前的任务，进一步做好今后的工作，我们在这时候召开第二届会员代表大会，是具有极重大意义的。在这次大会中，我们要求大家把工商界目前存在着的问题、各地工商业者的要求和各种宝贵的经验和意见，根据知无不言、言无不尽的精神，提出来供大会共同讨论研究，把好的经验和建议肯定下来，对于存在的问题和缺点，我们要联系党、政有关部门，积极予以解决和克服。三年前第一届会员代表大会对于贯彻国家过渡时期的总任务，推动私人资本主义改变为国家资本主义是起了一定作用的；通过这次大会，对于进一步协助国家全部完成资本主义工商业社会主义改造，进一步发挥工商业者在社会主义建设中的积极作用，更是具有重大意义的。", "type": "paragraph"}, {"text": "一　社会主义改造的决定性胜利 由资本主义企业改变为国家资本主义企业", "type": "subtitle"}, {"text": "三年前第一届会员代表大会，是正当我国宣布国家过渡时期总任务的时候召开的。总任务指出：我们要在一个相当长的时期内，逐步实现社会主义的工业化，逐步完成对农业、手工业和资本主义工商业的社会主义改造，把我国由一个落后的农业国改变为工业化的伟大的社会主义国家。１９５４年９月，第一届全国人民代表大会通过了“中华人民共和国宪法”，对于资本主义工商业的社会主义改造，进一步作了具体明确的规定。国家过渡时期总任务给我们照亮了前进的道路，宪法的规定使我们的工作有了准绳。", "type": "paragraph"}, {"text": "不用讳言，三年前国家宣布过渡时期总任务的初期，我们工商界中大多数人是有过各种顾虑，甚至惶惶不安的；对于国家的利用、限制和改造政策，很多人在思想上都不够明确，甚至还有抵触情绪。在国家对我们不断地进行教育和帮助下，经过第一届代表大会的讨论、会后经过代表回到各地的传达，以及经过对总任务和宪法的学习，极大多数工商业者逐步认识到资本主义工商业的腐朽性及其对于国家有计划的经济建设的矛盾，为了在我国建成社会主义社会，必须对资本主义工商业进行社会主义改造，逐步把资本主义所有制改变为全民所有制。三年来，在人民政府和国营经济的领导以及工人群众的监督下，我们全国工商业者的思想认识逐步有了提高，纷纷以实际行动接受国家的利用、限制和改造政策，先后把企业纳入了各种形式的国家资本主义的轨道。到１９５５年上半年，各种资本主义工商业基本上都已改变为各种不同形式的国家资本主义企业。经验证明，一切形式的国家资本主义企业都在不同程度上优于一般私人资本主义企业，而高级的国家资本主义企业，在生产上和经营上，又都优于低级形式的国家资本主义企业。但在这个时期，国家资本主义基本上还是初级和中级的形式，高级形式的公私合营虽有发展，但还不是主要形式。在初级和中级的国家资本主义企业中，资本主义所有制虽受到了一定的限制，但资本主义的生产关系并没有根本改变，以致不少工商业的生产潜力不能发挥，甚且遇到不同程度的困难，同时也影响了国家工业化建设的发展。自从１９５５年下半年起，我国工业化建设出现了新高涨，农业合作化运动有了新的发展，我国就进入了社会主义革命的高潮中。社会主义革命高潮的到来，要求资本主义工商业的社会主义改造相应地迅速向前推进；在去冬今春，资本主义工商业的社会主义改造就进入了一个新的发展阶段。", "type": "paragraph"}, {"text": "全行业公私合营是国家资本主义的最高形式", "type": "subtitle"}, {"text": "我们全国工商业者衷心地感谢中国共产党，感谢伟大的领袖毛主席。在１９５５年１１月我会举行第一届执行委员会第二次会议的前夕，毛主席谆谆地教导我们，要我们认识社会发展规律，掌握自己的命运。毛主席的指示，解除了我们的各种顾虑，鼓舞了我们走社会主义道路的信心。我会第一届执行委员会第二次会议闭幕后，在社会主义革命高潮中，我们工商业者也在全国范围内掀起了接受社会主义改造的高潮。全国资本主义工商业迅速地、全面地实现了全行业的公私合营，独立劳动者的小业主、小商小贩和手工业者除了一部分实行公私合营外，都迅速地组织起来，实现了合作化。", "type": "paragraph"}, {"text": "全行业公私合营是国家资本主义的最高形式，是企业所有制的一种根本改变，也就是资本主义所有制基本上转为社会主义所有制的一种改变，从而改变了公私合营企业中各个方面的关系。这种企业已经完全可以由国家按照统一的国民经济计划和社会主义的经营管理原则来进行有计划的企业改造，完全可以根据国家和人民的需要而进行生产，为我国社会主义工业化建设服务。这是我国改造资本主义工商业的一个具有决定性意义的步骤，也是我国社会主义改造事业的一个极为辉煌的伟大胜利。", "type": "paragraph"}, {"text": "为什么能够取得这样伟大的胜利", "type": "subtitle"}, {"text": "在今年１月开始的全国资本主义工商业社会主义改造的高潮中，我们工商业者能够敲罗打鼓、张灯结彩、欢天喜地、争先恐后地走上全行业公私合营的道路，完成由资本主义企业改变为国家资本主义企业的任务，是由于中国共产党和国家的正确政策起了决定性的作用，同时也是和我们工商业者思想认识的提高分不开的。我国人民民主专政在实质上就是无产阶级专政，它的任务就是为了建设社会主义。解放以来，工人阶级领导的人民民主政权的日益巩固，社会主义经济的日益发展，以工农联盟为基础并有民族资产阶级参加的人民民主统一战线的日益强大，以苏联为首的社会主义阵营的存在和它对于我国的巨大援助，以及其他有利的国际条件等因素，这一切就为我国和平地过渡到社会主义社会提供了条件和保证。在过去几年中，我们的国家采取了一系列的步骤，引导资本主义经济一步一步地改变为受国家管理、国营经济领导和工人群众监督的国家资本主义经济。随着社会主义经济的繁荣滋长，私营企业内工人店员群众的督促，以及社会力量的推动，我们工商业者的思想认识也随着不断地提高，越来越觉悟到接受社会主义改造，走社会主义道路，是大势所趋，人心所向。同时，我国民族工商业者长时期受到帝国主义、封建主义和官僚资本主义的压迫，多数人都具有爱国热情，所以在民族、民主革命时期能够在工人阶级领导下参加反帝反封建的革命斗争。在全国解放以后，我们继续在工人阶级及其先锋队中国共产党的领导下，拥护人民民主专政，并且参加了国民经济的恢复工作，还参加或支持了各种民主改革和爱国运动。几年来在祖国的飞跃发展和历次社会运动的现实教育下，在国家的利用、限制和改造的正确政策的鼓舞下，我们极大多数人的爱国主义精神有了进一步的提高，并且逐步认识到爱国和爱社会主义的一致性，所以能够在社会主义改造高潮到来的时候，欢欣鼓舞地走上社会主义的道路，实现国家资本主义最高形式的全行业公私合营。", "type": "paragraph"}, {"text": "全行业公私合营是使资本主义所有制转变为社会主义所有制的具有决定意义的重大步骤。随着资本主义工商业社会主义改造的基本完成，我国的无产阶级同资产阶级之间的矛盾已经基本上解决。现在资产阶级作为一个阶级正在趋于消灭，全国资本主义工商业者正处在由剥削者变为劳动者的转变过程中。这是三年来极其伟大的社会变革。自然，这并不是说，资本主义工商业的社会主义改造已经全部完成，或是企业改造和人的改造已经没有什么事情要做。由于在社会主义改造的道路上，我们已经胜利地完成了全行业公私合营这个具有决定意义的步骤，革命的暴风雨时代已经过去，我们就可以在更有利的条件下，继续接受改造，很好地完成今后的任务。", "type": "paragraph"}, {"text": "二　全国工商业者当前的主要任务和全国人民一道，为解决我国当前的主要矛盾而努力", "type": "subtitle"}, {"text": "两个多月前，中国共产党召开了具有重大历史意义的第八次全国代表大会。这次大会总结了过去革命的经验，为全国人民指出了当前努力的方向。大会在“关于政治报告的决议”中指示我们说：“我们国内的主要矛盾，已经是人民对于建立先进的工业国的要求同落后的农业国的现实之间的矛盾，已经是人民对于经济文化迅速发展的需要同当前经济文化不能满足人民需要的状况之间的矛盾。”由于我国社会主义改造事业的基本完成和社会主义制度已经建立，这一矛盾在实质上也就是先进的社会主义制度同落后的社会生产力之间的矛盾。集中力量，解决这个矛盾，把我国尽快地从落后的农业国变为先进的工业国，这是全国人民当前的主要任务，同样也是我们工商业者的主要任务。", "type": "paragraph"}, {"text": "我国第二个五年计划的基本任务，在社会主义改造事业方面，是继续完成社会主义改造，巩固和扩大集体所有制和全民所有制；在社会主义建设方面，是继续进行以重工业为中心的工业建设，推进国民经济的技术改造，建立我国社会主义工业化的巩固基础。我们和全国人民一起，在争取超额完成第一个五年计划的胜利基础上，为胜利实施及超额完成第二个五年计划而奋斗，就是为了逐步解决我国当前的主要矛盾。", "type": "paragraph"}, {"text": "继续完成社会主义改造", "type": "subtitle"}, {"text": "彻底完成资本主义工商业的社会主义改造，是为了最后消灭剥削，消灭阶级，进一步解放社会生产力，巩固社会主义的社会制度，有利于我国当前主要矛盾的解决。资本主义工商业的社会主义改造包括企业改造和人的改造两个方面。当前企业改造的任务，是为全部完成社会主义改造充分做好准备，到将来适当时机，逐步把国家资本主义企业改变为社会主义企业，也就是把生产资料的资本主义所有制的残余部分最后改变为社会主义所有制。人的改造方面，是我们进一步地加强自我教育、自我改造，逐步把自己改变为自食其力的劳动者。", "type": "paragraph"}, {"text": "为了通过国家资本主义这种和平过渡的办法来达到社会主义的目的，国家对于我们工商业者私有的生产资料的国有化，是采取了逐步购买的政策。在全行业公私合营以前，在国家的购买政策下，我们根据企业的盈余多少，取得一定的利润；在全行业公私合营以后，购买的形式采取了定息制度，在一定时期内，由国家给予我们一定的利息。由利润分配到定息制度是社会主义改造的一个决定性的步骤。我们在一定的时期内得到一定的定息，是国家购买政策的具体体现。国家采取定息制度的目的是为了使资本主义工商业和平地改造为社会主义企业，使我们有一个准备时期，能够安心工作，安心学习，逐步把自己改造成为自食其力的劳动者。所以，在一定时期，维持定息制度，可以安定广大工商业者的生活，鼓舞大家的积极性，有利于国内的团结和社会主义事业。党和政府对待定息制度是实事求是的。我们相信，在取消定息的条件还没有成熟的时候，政府是会继续发给定息的；到我们能够完全依靠劳动收入来满足我们生活需要，并且各方面条件也都成熟的时候，也就是我们一般所说的瓜熟蒂落、水到渠成的时候，我们就可以最后消灭资本主义所有制的残余部分，全部完成社会主义改造。目前我们的任务就是加强努力，充分做好准备，为将来彻底完成社会主义改造铺平道路。", "type": "paragraph"}, {"text": "企业改造是和人的思想改造分不开的，企业国有化的逐步实现，也是我们工商业者思想认识提高的表现。在旧社会谁要失去生产资料，就意味着谁将陷入贫穷、破产的悲惨境遇；而在我们的新社会中，我们的生产资料的实现国有化，却是结束我国几千年来阶级剥削制度的历史，使生产力获得进一步的解放，促进经济建设的高涨和人民生活水平的进一步提高。将来企业逐步实现国有化以后，我们工商业者和全国人民一起，肯定地要生活得比现在更为富裕，更为愉快。所以，我们不但不应该为企业逐步实现国有化而感到忧虑，而且还要努力准备条件，以便将来条件成熟，可以完满地、彻底地全部完成社会主义改造。", "type": "paragraph"}, {"text": "在我们工商业者中间，有为数极大的属于独立劳动者的小业主和小商小贩。我们的小业主、小商小贩由于一方面虽是生产资料的私有者，而另一方面，也是主要方面，是劳动者，所以在性质上不是资产阶级，而是小资产阶级。由于建立在生产资料私有制上面的业务活动，都是具有资本主义的自发倾向的，所以，小业主、小商小贩也同样需要进行社会主义改造，通过合作化，把生产资料私有制改变为劳动人民的集体所有制。但是，小业主、小商小贩作为劳动者来说，是和资本主义工商业者不相同的。小资产阶级所以也需要进行社会主义改造的原因，就是为了防止和逐步消灭资本主义的倾向，巩固和发展劳动人民的积极作用。目前各地小业主、小商小贩都已经在不同程度上进行了改造，除了一部分采取公私合营形式外，极大多数都已走上了合作化道路，这就为巩固和扩大社会主义所有制，并为进一步发挥大家更大的积极作用，充分具备了有利的条件。", "type": "paragraph"}, {"text": "建立社会主义工业化的巩固基础", "type": "subtitle"}, {"text": "为了解决人民对于建立先进的工业国的要求同落后的农业国的现实之间的矛盾，我们的任务就是要大大地发展生产力，又多、又好、又快、又省地推进社会主义建设，使我国能够逐步建成一个完整的工业体系，建立社会主义工业化的巩固基础。由于我们的祖国在经济上是一个非常落后的国家，和世界先进的国家比较起来，不是落后十年、二十年，而是落后一百年。全国人民团结一致地进行社会主义建设和社会主义改造，就是为了发展社会生产力。我们只有迅速地推进社会主义建设，使我国的生产力水平在几个五年计划内赶上世界先进的国家，才能保证我国的富强和人民的幸福。为了促进国家建设，资本主义企业改变为国家资本主义企业以后，必须以发展生产为唯一中心任务，充分发挥公私合营企业的优越性，不但要求生产的数量加多，速度加快，而且要求成本的减低、质量的提高和品种的增加。我们在公私合营企业中作为一个公职人员，应当和全国人民一道，为迅速发展我国社会主义生产力而奋斗。", "type": "paragraph"}, {"text": "社会主义的国家最重视人的力量和具有技术能力的人，因为人是最重要的生产力。在我们中间有不少的人是比较早地掌握了现代文化，并且也有不少的人掌握了现代企业的技术知识和管理知识，同时还有不少高级知识分子和专家。我们所具有的生产技术和有用的经营管理知识，是我国社会主义建设所需要的，所以，国家和人民重视我们，把我们看作国家的一项财富。但是，过去在私营企业不合理的制度下，许多人虽具有一定的技术知识和生产经营方面的经验，却不能合理使用、不能发挥自己的所长。自从全行业公私合营以后，这种情况已有改变，不少工商业者大大地发挥了积极性和创造性，不论是在生产上或是在经营管理上，都作出了显著的成绩。但是，我们决不能满足于现有的一些成就。", "type": "paragraph"}, {"text": "应该认识，我们还有极大的潜在力量，可以充分发挥出来。为了适应国家的技术改造的需要和发挥公私合营企业的优越性，我们一定要把对国家建设有用的技术知识和业务经验，毫无保留地贡献出来，并且在工作中不断地提高自己的技能，进一步发挥更大的作用，以报答国家和人民对我们的鼓励和期望。", "type": "appellation"}, {"text": "三　全国工商业者努力的方向把自己改造成为一个名副其实的劳动者", "type": "subtitle"}, {"text": "自从全行业公私合营后，随着企业改造的进一步发展，怎样把我们自己改造成为名副其实的劳动者，就成为我们当前突出的问题。我们应该认识，将来定息的取消和企业国有化的实现，是使我们取得劳动者身份的条件，而我们要改造成为名副其实的劳动者，使自己在祖国的社会主义建设中充分发挥积极作用，则还需要在工作实践中努力思想改造。这是一个艰巨的、长期的自我改造的过程。", "type": "paragraph"}, {"text": "全行业公私合营后，民族资产阶级和工人阶级虽则已由过去的劳资对立改变为公私共事关系，然而阶级还没有最后消灭，阶级矛盾还是存在。不过，由于阶级的物质基础已经改变，目前的阶级矛盾和斗争更多地是由企业的业务和工作中反映出来，表现为观察和处理问题的不同的立场、观点和方法，不同的思想和作风。这种矛盾就是资产阶级的思想作风和工人阶级的思想作风之间的矛盾。在全行业公私合营后，有些人忽视了资产阶级作为一个阶级正趋于消灭中这个重大变革，看不到工商业者走社会主义道路的积极性日趋高涨，这是一个很大的错误。但是，我们工商业者自己如果过分强调自己已经成为公职人员，而忽视了我们在长期剥削生活中所养成的资本主义思想的危害性，也是一个很大的错误。每一个人的思想感情是由实际生活和客观环境所养成，也就是说，客观的存在决定人们的思想；但是，人们的思想对于客观的存在反过来也是具有巨大作用的。人们思想的改变通常落后于客观的存在，我们成为公职人员后，一般是不可能随着企业性质和工作环境的改变，而思想也能够很快地改变过来的。所以，我们如果对自己在新的物质环境下的积极性认识不足，就不可能充分发挥我们的积极作用；同时，由于我们自己思想落后于客观存在，如果对于旧的资本主义的立场、观点和方法不能努力予以改变，那末，我们就不能很好地发挥积极作用，而且还会对祖国的社会主义事业带来消极作用；事实上，现在有一些人的资本主义的生产经营方法，已经在公私合营企业中造成了不少损失。", "type": "paragraph"}, {"text": "所以，我们工商业者的人的改造问题，重要的是在于思想改造。不仅资本主义工商业者要进行思想改造，就是小业主和小商小贩，正如我们前面所说过的，作为生产资料的私有者来说，也同样要进行思想改造。在私营工商业时期，我们主要的是为自己的利益着想，很少想到国家和人民；现在，我们作为一个公职人员，应该把个人利益和国家利益结合起来，在考虑自己的问题的时候，多为国家和人民的利益着想，逐步建立起为人民服务的思想。这就是个人主义的思想和集体主义的思想的区别，也就是资产阶级思想和工人阶级思想的区别。如果我们的思想不进行改造，不能够逐步建立起劳动人民的思想感情，那末，对于一切新鲜事物都会有抵触，什么事情都是不容易做好的。", "type": "paragraph"}, {"text": "为了要把自己改造成为名副其实的劳动者，结合思想改造，我们还要逐步养成艰苦奋斗、勤俭朴素的生活作风。我们在社会主义建设中除了得到以苏联为首的兄弟国家的互助合作外，基本上要靠我们自己的力量，从国内积累工业化资金。中国共产党第八次全国代表大会在“关于政治报告的决议”中指示我们说：“为了实现社会主义工业化，全国人民必须使当前利益和个人利益服从长远利益和集体利益，艰苦奋斗，克勤克俭，在发展生产和提高劳动生产率的基础上增加国家的资金积累。”自然，这并不是说，我们就可以忽视人民的当前利益和个人利益；而是说，我们为了建设社会主义，就不应当片面地强调个人的目前利益，而必须把人民生活的改善和国家建设的发展很好地结合起来。人民生活的改善是渐进的，只有在劳动生产率的提高和经济建设发展的基础上，人民生活水平才能逐步地提高。所以我们不仅要把增产节约作为我们企业工作中经常的运动，而且还要在我们日常生活中，贯彻勤俭朴素、厉行节约的精神。", "type": "paragraph"}, {"text": "目前有些工商业者，特别是中小工商业者，由于家庭负担较重，生活尚有困难，以致不能安心下来，甚至思想上还有些动摇不安，影响到工作和学习的积极性。国家为了照顾工商业者的困难，已经采取了一系列的办法，进行照顾。其中如工资高于当地同类的国营企业标准的，一律不降，低于当地同类的国营企业标准的，根据生产情况和企业的可能，分期地逐步地增加。定息收入在股金二千元以下的，本人的疾病治疗和病假期内的工资支付办法，按照本企业中职工的待遇同样办理；股金在二千元以上而确有困难的，也同样照顾；而且各地对于工商业者的辅助劳动力也作了逐步安排。这些措施，目前有些地区可能还没有贯彻，但我们相信是一定会贯彻的。同时，我们也应该认识，目前我们固然还有一些困难，但主要是旧社会遗留下来的困难，因而也只是前进道路上的暂时的困难；克服目前暂时的困难，在国家的适当照顾下，除了很好地安排我们自己的生活以外，主要的还要我们自己积极努力，提高技能，在工作中做出成绩。根据社会主义按劳取酬的原则，我们对人民任何一点贡献，都是会受到国家的重视和得到相应的报酬。同时，我们应该看到我们祖国是在迅速地前进，随着经济建设的发展，我们的生活水平也必然会相应地逐步提高，使我们一天比一天富裕和幸福起来。", "type": "paragraph"}, {"text": "现在，有些工商业者，希望早些把自己改造成为劳动者，要求早些摘去资产阶级的帽子。这表示大家已经认识到剥削的可耻和劳动的光荣，是我们工商界的一种进步的现象。我们在社会主义改造的过程中既然已经取得了决定性胜利，今后就在更有利的条件下，可以逐步把自己改变为自食其力的劳动者。而且，我们中间有许多小业主、小商小贩，本来不是资产阶级，而是小资产阶级，只要我们符合参加工会的条件，工会的大门是敞开着，都可以依照规定手续，向工会申请为会员。有不少资方代理人，如果符合条件，也同样可以申请参加工会。同时，也应该认识，我们要把自己改变成为一个名副其实的劳动者，主要的还要改造我们的思想感情，也就是改变我们资产阶级的立场、观点和方法。全行业公私合营以后，由于生产关系的根本改变，我们的思想改造就处在更为有利的地位。在国家方面，就更有利于使用说服教育的方法，也就是把讲道理的方法，竞赛的方法，批评、自我批评和又鼓励又批评的方法，作为对工商业者进行人的改造的主要方法。在我们自己方面，我们能够耐心地、不倦地进行自我教育、自我改造，我们每个人都是能够改变为名副其实的劳动者的。", "type": "paragraph"}, {"text": "重要的问题在于学习", "type": "subtitle"}, {"text": "我们工商业者自我教育、自我改造的方法，主要是通过社会生活的观察和实践，业务的实践和政治理论的学习这样三个互相联系的途径，总的精神始终是学习和实践相结合的问题。毛主席教导我们说：“中国靠我们来建设，我们必须努力学习。”所以，我们要学习，学习，再学习，重要的问题在于学习。加强学习是做好一切工作的基本方法，特别是我们进行自我改造，学习更是一个关键性的问题。", "type": "paragraph"}, {"text": "学习是多方面的。我们为了认识社会发展规律，坚定走社会主义道路的信心，进行思想改造，必须不断地加强政治、理论学习，包括时事政策学习。自从解放以来，在党和政府长时期的宣传教育下，我们极大多数人已经逐步认识到政治、理论学习的重要。自从全行业公私合营以后，我们更加感到自己在政治、理论方面的不足，对于学习都有急迫的要求，进一步掀起了参加学习的热潮。这是我们一个很大的进步，也是一个可喜的现象。我们学习政治、理论以及时事政策的目的，是为了在思想认识上破掉资本主义的一套，立好社会主义的一套，使我们在社会主义建设的实践中更加坚定信心，发挥更大的积极力量。", "type": "paragraph"}, {"text": "现在，在各地党、政有关部门和中国人民政治协商会议地方委员会的领导下，和在民主建国会等有关组织的努力下，为了满足工商业者政治、理论学习的要求，不少地区已经先后建立了短期讲习班，并且加强了一般经常性学习组织，各级工商业联合会都已把学习工作作为目前的一个主要任务。学习的原则是完全根据工商业者自觉、自愿，教学的方法是因材施教，循序渐进，不查历史，不查思想，尽量启发学员的独立思考，自由辩论。这种教学方法是为了适合我们工商界学员的特点，使我们真正能够从思想上解决问题。目前，我们中间已有不少人在学习上有了很好的成就，各地都涌现了学习的积极分子，一般在经过短期讲习班的短期学习后，在工作中的积极性都有显著的提高，这是又一可喜的现象。所以，只要我们不断努力，刻苦钻研，政治、理论学习对于我们的思想改造，是一定会有极大帮助的。", "type": "paragraph"}, {"text": "除了政治、理论和时事政策学习外，我们还要进一步学会本领，提高技术。我们对于经营管理、科学技术或者生产技能，固然都具有一定的知识和经验，但是，必须认识，在过去一套的经验和知识中，有很大部分是属于资本主义的经营管理方法的；过去资本主义的一套办法中不合理的部分，不仅没有用处，而且正是我们所要克服的缺点；对于社会主义的一套办法，我们还是很陌生。所以，我们把我们的知识和经验中的有用部分肯定下来，并且予以保留和发展，那是应该的；但是更重要的，我们还应该了解人民不断增长的新的需要和适应国家建设的迅速发展，以最大的努力，学会社会主义的经营管理方法，提高生产技能，才能负担起公职人员的任务，做好我们的工作。我们中间还有不少技术人员和高级知识分子，具有真才实学，受到国家和人民的重视。我们应当利用自己已具有的很好的基础和优越的条件，进一步学会新技术、新技能，响应国家向科学进军的号召，在我国十二年内赶上国际水平的伟大任务中，发挥自己的一定作用。现在，我们有些人被安排在新的工作岗位上，由于自己所懂的是属于资本主义的不合理的东西，对于新的经营管理方法还不懂，因而缩手缩脚，对工作失去信心，这是不必要的；因为经过不断的学习，我们一定可以克服我们的缺点，弥补我们的不足。同时，有些人由于自己有技术、有本领，因而骄傲自满，不仅不愿意继续学习，而且看不起别人，这是一个严重的错误。我们必须认识，学无止境，不进则退，只有诚诚恳恳地、始终不倦地坚持学习的人，才能不断提高自己，改造自己，随着祖国的前进而一同前进。", "type": "paragraph"}, {"text": "由于旧社会遗留下来的缺点，我们工商界中到现在还有不少人没有文化或者文化水平很低。应该说，学习文化是一切学习的根本，没有文化的人对于理论和技术学习都会感到较多的困难。所以，我们不论老少，都应该重视学习文化，提高文化水平。自然，这并不是说，没有文化就不能学习政治理论和技术，而是说，具有一定的文化，终究是学习政治、理论和技术的重要的和有利的条件。", "type": "paragraph"}, {"text": "搞好公私共事关系，在工作实践中努力自我改造", "type": "subtitle"}, {"text": "我们为了由剥削者改变为名副其实的劳动者，进行各方面的学习，固然是自我改造的必要条件，但一切学习都是和实践分不开的。我们只有不断地学习，同时不断地实践，把学习和实践密切地结合起来，才能逐步改变我们资产阶级的立场、观点和方法，才能逐步改变我们的思想和感情。我们的工作实践场所是企业。我们在企业岗位上充分发挥自己的力量，努力作出贡献，不仅是为了促进国家建设，同时也是为了在工作实践中提高和改造自己。", "type": "paragraph"}, {"text": "我们在新的工作岗位上应当积极地主动地接受公方的领导，尊重工人群众的意见，切实搞好公私共事关系。党和政府一再号召公方代表和工人群众要尊重私方人员的职权，对我们进行团结和帮助。我们应该衷心地感谢党和政府对于我们的信任和关怀。公私共事关系是两方面的事情。目前由于大多数公方代表还是初次和我们合作共事，彼此了解还不够，对于各种问题的看法也不尽一致，因而在不同程度上可能会有某些隔阂。但是，在党和政府的正确政策领导下，公方代表都是在诚诚恳恳地改进自己的工作方法，调整和私方人员的关系。所以，就全国范围来说，公方代表的工作一般是做得好的，我们应该学习公方代表的工作一般是做得好的，我们应该学习公方代表以忘我的劳动，实事求是地不断改进工作的精神。目前在个别的企业中，难免还有个别公方人员态度生硬，不善与私方人员相处，我们也应该诚恳地进行商谈，本互相帮助的精神，共同改进彼此间的关系。但是，更重要的，我们应当从我们自己方面进行深入的检查。我们不是没有缺点的，而且往往缺点很多。由于我们长期习惯于资本主义的经营管理的一套方法，没有充分认识社会主义企业的性质和学会社会主义经营管理的方法，以致在公私共事关系中往往会有格格不入的地方。同时，公私共事关系，不仅是我们和公方代表的关系，还有我们和工人群众的关系。对于工人群众，由于我们长时期来是一个剥削者，如果我们不主动地努力，关心工人生活，向工人学习，和工人群众打成一片，缩短工人群众和我们的距离，我们就不能够单方面地要求工人群众来对我们搞好共事关系的。还有一些人由于自己具有技术知识和业务经验，不恰当地把自己看得过高，看不起公方和工人，也是公私共事关系不能搞好的一个原因。在目前，公私共事关系既然同时又是阶级关系，这就要求我们一方面应当守职尽责，积极主动地做好工作；另方面，又必须服从公方代表的领导，虚心地接受工人群众的意见。如果我们能够虚心诚恳，在工作和学习中主动地去接近公方代表和工人群众，向他们学习，争取他们的帮助和支持，并在工作中作出成绩，来改变他们的观感，公私共事关系是一定能够越来越融洽的。", "type": "paragraph"}, {"text": "为了搞好公私共事关系，我们必须正确地认识和对待有职有权的问题。我们在企业中担任工作，是国家和人民的信任，有职有权是国家肯定的政策方针，但是，在社会主义企业中的职权性质是不同于过去私营企业的。过去，我们作为企业的资本家，可以无视于别人的意见，随心所欲地独断独行。现在，在社会主义企业中，我们必须按照国家计划，充分认识集体领导和民主集中制的原则，既要积极负责，又要服从领导和尊重别人的意见，绝对不能把自己过去在私营企业中作为资本家的职权，来看今日的企业中的有职有权问题。", "type": "paragraph"}, {"text": "有职有权是和守职尽责分不开的。对于我们来说，目前重要的是在于如何能够守职尽责。应该认识，我们被安排在企业中作为一个技术人员或是管理人员，不论何种职位，都是为国家和人民作事。为了祖国的繁荣富强，同时也是为了我们自己的长远利益，任何一种工作，都是光荣的任务。同时，社会主义企业既是按照计划进行工作的，各部分的工作一环接一环，只要有一部分松了劲、脱了节，不能完成任务，就会影响整个计划。为了完成计划任务，所有工作人员必须齐心协力，认真负责，对于自己职责范围内的工作，必须努力完成。这就要求我们不断地提高认真负责的主动精神，充分发挥积极性和创造性。我们走上新的工作岗位，不论在工作上或者生活习惯上，都是一个很大的改变，在一定时期内可能会有一些困难。但是，只要我们依靠上级领导，依靠职工群众，尽自己的最大努力，是可以克服困难，完成我们的任务的。所以，我们不应当低估我们自己的积极作用，以致缩手缩脚，不敢负责，而应当和职工群众一起，满怀信心、勇往直前地为社会主义事业立功。", "type": "paragraph"}, {"text": "在努力搞好公私共事关系的时候，我们必须同时重视私私之间的团结。由于旧社会的思想作风的残余还没有最后消灭，我们工商业者之间往往还有彼此猜忌，互不服气，以及互相倾轧，互相排挤的不应有的思想和行为；这种思想和行为，对人对事，都会造成不好的影响。现在，我们都已成为公私合营企业和国家企业的公职人员，已经消灭了过去彼此利益冲突的物质因素，大家都为人民做事，建设社会主义是我们共同的目标，所以，我们私私之间不但有可能而且有必要进一步互相帮助，搞好团结。我们既要反对庸俗的一团和气，更要反对无原则的纠纷和争吵，而应该本友爱互助的精神，通过适当的批评与自我批评，互相学习，互相监督，以求得彼此提高，共同进步。", "type": "paragraph"}, {"text": "我们还应当适当地参加必要的社会活动。结合企业工作，参加一定的社会活动和爱国运动，不仅为我国社会主义事业所需要，也是我们进行思想改造的一个途径。过去我们工商业者参加各项爱国运动和社会工作，是有过一定成就的，同时对于我们思想认识的提高也起过很大的作用。自从全行业公私合营以后，曾有一个时期，在我们少数人中产生过一种误解，认为自己已经作了公职人员，应该专心致志于企业工作，而不必再参加其他的社会活动。也有些人认为企业工作和社会活动在时间上有矛盾，以尽量少参加或者不参加为好。这些看法都是不完全正确的。有的人可以多担任一些社会工作，有的人可以少担任一些，都要根据具体情况来作适当安排。企业工作和社会活动在若干方面可能会发生矛盾，但是这个矛盾是可以解决的。只要我们很好地和企业领导上协商，很好地安排我们的工作时间，我们必要的社会活动一定会受到公方代表和工人群众的支持和鼓励，不但不会影响企业工作，而且可以把企业工作和社会活动很好地结合起来，把两方面的工作都做得很好。我们积极地参加爱国运动和社会工作，把自己培养成为社会工作的积极分子，实质上也就是自我改造的最好的途径。", "type": "paragraph"}, {"text": "参加社会主义竞赛，为社会主义事业立功", "type": "subtitle"}, {"text": "这里我们要特别提出社会主义竞赛或先进生产者、先进工作者运动的问题。因为，对于我们通过工作实践，进行自我改造，具有决定性作用的是参加社会主义竞赛。解放以来，我国能够迅速地恢复国民经济，取得发展国民经济第一个五年计划的超额完成，就是全国劳动人民以当家作主的忘我的劳动态度，采取社会主义竞赛的形式，在工作中高度发挥积极性和创造性的结果。现在，根据中国共产党第八次全国代表大会所指示的方针，为了解决我国先进的社会主义制度同落后的社会生产力之间的矛盾，全国劳动人民在胜利的基础上正在把社会主义竞赛从一个高潮推向又一个高潮。", "type": "paragraph"}, {"text": "社会主义竞赛是提高劳动生产率，建设社会主义的巨大动力。我们参加社会主义竞赛，至少有下面这样几个重要作用：第一，参加社会主义竞赛，我们可以受到社会主义、共产主义的教育，认识到个人利益和集体利益的一致性，从而不断地提高自己的社会主义觉悟和集体主义的精神。在社会主义竞赛中，大家以忘我的精神，开动脑筋，发掘潜力，从事积极的劳动，唯一的目的就是为了提高劳动生产率，对祖国的社会主义建设作出贡献，而劳动生产率的提高和国家建设的发展，又是个人的物质生活和文化生活水平提高的源泉。第二，参加社会主义竞赛可以根本改变我们对于劳动的看法，改变自己对待劳动的态度，而积极地投身于生产工作中去。人类的历史本来就是生产者的历史，世界一切都是劳动所创造，而在人剥削人的阶级社会，剥削者把劳动看作是低贱的事。我们成为公职人员以后，一般对于劳动的看法已经有了很大的改变，但是还有些人不能以正确的劳动态度来对待自己的工作。社会主义竞赛使我们在实践中体会到劳动是光荣的、英勇的、豪迈的事情，从而根本改变过去对劳动的看法，逐步建立起社会主义、共产主义的劳动态度。第三，我们参加社会主义竞赛，是在实践中向工人群众学习，逐步消除和工人群众的隔阂。我们知道，社会主义竞赛根本不同于资本主义的竞争。资本主义的竞争是尔虞我诈，彼此排挤，互相破坏，造成人与人之间的对立和仇恨。社会主义竞赛是劳动人民的一种互助关系，使落后者向先进者学习，并且赶上先进者；先进者帮助落后者赶上自己，同时力求自己更加进步。所以，社会主义竞赛的基本原则是：互相帮助，互相学习，取长补短，共同提高。我们在竞赛中同工人群众一起，互教互学，互相帮助，不仅可以改善公私共事关系，而且还可以把这种共事关系逐步改变为社会主义的、同志间的互助合作关系。第四，社会主义竞赛又是我们学会本领、提高技术的最好途径。在竞赛中，我们原有的技术和经验可以在实践中得到考验，把那些有用的部分予以发扬，把资本主义的腐朽部分予以舍弃，同时通过经验交流和工作评比，可以学会自己不懂的和缺少的东西。所以，社会主义竞赛又是我们学会本领、提高技术的一个现实的学校。我们要以企业为基地进行自我教育和自我改造，最重要的就是抓住社会主义竞赛这个环节，热烈地、满怀信心地投入竞赛中去，争取成为先进生产者或先进工作者。", "type": "paragraph"}, {"text": "自从全行业公私合营以来，我们工商业者在不同的工作岗位上参加社会主义竞赛和先进生产者、先进工作者运动，已获得了不少成就，并且已有不少人成为先进生产者和先进工作者，这是我们在工作实践中把自己改变为劳动者的最好的例子，也是我们的光荣。但是，也有少数人成为先进生产者、先进工作者以后，就骄傲自大，看不起别人，这不仅不符合社会主义竞赛的原则，而且必然会使自己脱离群众，不再前进，我们应当提高警惕，引以为戒。为了进一步推动广大工商业者参加社会主义竞赛，使我们工商界有越来越多的先进生产者和先进工作者涌现出来，我们准备于明年召开一次全国工商业者的先进生产者和先进工作者的代表会议，以便总结已有成就，交流好的经验，进一步鼓励工商业者投入社会主义竞赛，配合各有关部门，把运动推向新的高潮。", "type": "paragraph"}, {"text": "四　工商业联合会的任务继续负起我们的责任，完成我们的任务", "type": "subtitle"}, {"text": "工商业联合会是我们工商业者的自己的组织。不论在国民经济恢复时期，或者在有计划建设时期，工商业联合会在中国共产党和人民政府的领导下，在贯彻国家对资本主义工商业利用、限制和改造的政策，代表工商业者的合法利益，对工商业者进行团结、教育和改造的工作，都曾发挥过一定的作用，并且取得了一定的成就。去冬今春社会主义改造高潮时期，各地工商业联合会配合政府有关部门，指导和帮助工商业者实现全行业的公私合营，更发挥了很大的作用。几年来工商业联合会能够取得这些成就，是由于党政有关部门的正确领导，和广大工商业者的支持，同时也是和各级工商业联合会的负责人、积极分子以及全体干部的辛勤努力分不开的。", "type": "paragraph"}, {"text": "现在，由于社会主义改造的基本完成，我国国内的形势已经起了根本变化，从而使工商业联合会的工作也有相应的改变。但总的说来，我们原有的工作任务，有的虽已完成，有的还待进一步努力，同时，也产生了不少新的问题，要予以处理。所以，我们工商业联合会还要加强努力，继续负起责任，协助政府，及时作好工作。在全行业公私合营以后，有些人曾认为工商业联合会的历史任务已经完成，以后没有什么事情可做，这是完全不正确的。", "type": "paragraph"}, {"text": "目前，为了彻底完成社会主义改造，在企业改造方面，我们还要协助国家把公私合营企业逐步改变为社会主义企业，人的改造方面，还要把广大工商业者改造成为名副其实的劳动者，我们的工作任务仍然是艰巨的。工商业联合会作为国家的一个助手，必须继续发挥应有的作用，对广大工商业者进一步做好团结、教育和改造的工作，调动工商界一切积极因素，为社会主义建设服务。在将来社会主义改造事业全部完成后，工商业联合会的工作任务固然将随形势的变化而变化，但我们在改造成为劳动者以后，相当长时期内仍然需要工商业联合会这样的组织，对大家进行思想教育工作。同时，我国通过和平道路，对资本主义工商业进行社会主义改造，为社会主义革命事业创造了新的经验，各国人民都在密切地注意我国改造工作的发展。近年以来，工商业联合会对国外的联络工作正在增多，今后，随着我国国际地位的进一步提高，对外联络的进一步扩大，在国际友好往来和交换工作经验方面，工商业联合会所分担的工作任务，也将相应地加重起来。", "type": "paragraph"}, {"text": "代表工商业者的合法利益发挥人民团体的监督作用", "type": "subtitle"}, {"text": "中国共产党第八次全国代表大会在“关于政治报告的决议”中指出：“必须继续加强对于民族资产阶级的工作，给以工作上和生活上的适当安排，使他们中间的绝大多数人在社会主义思想的教育下逐步改造成为名副其实的劳动者，把他们在生产上、经营上有用的知识和经验贡献给祖国。”我们必须重视和贯彻这个指示，配合和协助政府做好这方面的工作。应该认识，代表广大工商业者的合法利益和合理要求，始终是工商业联合会的一个主要工作任务，目前我们不仅不能忽视这方面的任务，而是应该予以进一步地重视起来。", "type": "paragraph"}, {"text": "为了代表广大工商业者的合法利益，我们主要的工作是协助政府对工商业者的工作和生活予以适当的安排，帮助工商业者解决工作上、生活上以及思想上存在的问题。目前，在我们中间还可能有一些人在工作上安排得不够适当，生活还有一些困难，思想上还存在不少问题。工商业联合会作为工商业者自己的组织，就应该经常地对他们进行了解，并且热忱地帮助他们，重视他们的合法利益和合理要求，加强与有关方面的联系，给他们解决各方面的问题。", "type": "paragraph"}, {"text": "工商业联合会应当把代表工商业者的合法利益和合理要求，作为一个中心任务，这并不是说，工商业联合会对所有工商业者的一切要求都应该无区别地对待，甚且给予无原则的迁就。我们应该积极负责地代表工商业者的利益和要求，同时对于工商业者中间目前还存在的一些不应有的现象，也应该予以及时的批评和教育。目前工商界中还有极少数人对于祖国的社会主义事业心怀不满，被安排在新的工作岗位上，或是消极怠工，不负责任，抱着得过且过、敷衍塞责的态度；或是不爱惜公共财物，任意浪费企业的资金，甚且还有贪污中饱等违法行为。也有少数人被安排在领导地位，有职有权以后，就趾高气扬，看不起工人，甚至借故打击工人。自从国家领导下的自由市场开放后，有些工商业者的资本主义的思想和作风又在滋长起来，有的甚至要求退出合营，恢复资本主义经营。这些严重的现象必须迅速地予以纠正。工商业联合会对于这些人进行适当的教育，正是为了国家的利益，也是为了工商业者的利益。所以，在代表工商业者的合法利益中，我们既要反对忽视工商业者个人利益和目前利益的“左”的倾向，同时也要反对片面地强调工商业者个人利益和目前利益，而忽视了国家利益和长远利益这种右倾思想。我们必须把个人利益和国家利益两方面很好地结合起来，既要充分代表工商业者的利益，而对于目前还做不到的事情，又要对大家好好地说明，对于那些一时还不容易解决的问题，也要向大家解释，以提高大家的思想认识，从而更好地发挥大家的积极性。", "type": "paragraph"}, {"text": "在我国人民民主专政的政治制度下，工商业联合会是一个人民团体，应该同一切人民团体一样，对党和政府的工作充分发挥监督作用。我国人民民主专政的国家制度，对革命的敌人实行专政，对于全国人民来说，是世界上最为民主的一种政权形式。中国共产党和人民政府认为人民群众的觉悟性、积极性、创造性愈是发展，我国的革命事业就愈是发展，所以把密切联系群众和依靠群众，做为作好一切工作的主要关键。中国共产党和人民政府在全国人民中所以能够获得历史上从来没有过的崇高的威信，就是由于坚持群众路线，和人民群众打成一片。自从社会主义革命基本完成后，为了把我国尽速建设成为一个先进的社会主义工业国，中国共产党和人民政府的领导作用就愈来愈重要，全国人民的民主规模也愈来愈扩大。党和政府要求全国人民充分发挥当家作主的主人翁精神，团结在党和政府的周围，对党和政府的一切政策和措施实行监督，共同为我国社会主义事业奋斗。工商业联合会作为一个群众性的人民团体，应该充分启发和提高广大工商业者觉悟性、积极性和创造性，推动广大工商业者对国家事务进行监督，帮助党和政府做好工作。这就要求工商业联合会进一步联系和团结广大工商业者，倾听他们的呼声，研究他们的意见，及时反映给有关部门；同时使广大工商业者体会到党和政府对他们的重视，从而进一步靠拢党和政府，加强党和政府工作的群众基础。这是对于党和政府的工作有利的，也是对于我国的社会主义事业有利的。", "type": "paragraph"}, {"text": "进一步改进我们的工作", "type": "subtitle"}, {"text": "中华全国工商业联合会在过去三年中虽做了不少工作，取得了不少成就，但也存在着不少缺点，其中主要的是对于各级工商业联合会的指导和帮助做得不够。为了负担起今后新的任务，做好今后工作，希望到会的代表，对中华全国工商业联合会的工作加以审查批评，提出宝贵的意见，使我们的工作能够提高一步，继续前进。", "type": "paragraph"}, {"text": "毛主席在中国共产党第八次全国代表大会“开幕词”中指示说：“在我们的许多同志中间，仍然存在着违反马克思列宁主义的观点和作风，这就是：思想上的主观主义、工作上的官僚主义和组织上的宗派主义。这些观点和作风都是脱离群众、脱离实际的，是不利于党内和党外的团结的，是阻碍我们事业进步、阻碍我们同志进步的。”这虽然是对党内说的，但我们同样也应当依照毛主席的这个指示，来检查我们工商业联合会的工作，在我们的工作中，这些缺点更是普遍地存在着的。", "type": "paragraph"}, {"text": "为了逐步克服我们存在的缺点，改进我们的工作，我们首先要团结一致，进一步加强集体领导，发挥多数人的智慧和力量，在党政有关部门领导下，更好地发挥我们的作用。其次，我们还要进一步适当地、经常地展开批评与自我批评，尤其是自下而上的批评，利用批评与自我批评的武器，来克服和防止我们工作中的缺点和错误。最后，也是最重要的，为了发挥我们群众性的人民团体的作用，我们必须进一步加强与广大工商业者的联系，密切与会员的关系，取得民主建国会、工会、民主妇女联合会和民主青年联合会等有关组织的帮助和支持，并在群众的监督下做好我们今后的工作。", "type": "paragraph"}, {"text": "在党政有关部门的领导和广大工商业者的支持下，今后工商业联合会的工作，主要的仍然是要由工商界的骨干分子担负起责任来的。过去几年来，我们工商界的不少骨干分子兢兢业业，任劳任怨，对于基本完成社会主义改造，曾作出许多贡献。为了更好地推进和完成社会主义改造，我们工商界的骨干分子应当在学习上和工作上先行一步，为大家作出榜样，推动大家一起前进。在任何时候，我们的骨干分子不能落在群众后面，也不能走在太前面，自然更不应该凌驾在群众上面，而是进一步地发扬为群众服务的精神，加强和广大工商业者的联系，充分了解大家的情况和问题，反映大家的意见，帮助大家解决问题。唯有这样，我们工商业联合会才能够及时地代表工商业者的合法利益和合理要求，不", "type": "paragraph"}, {"text": "断地提高工商业者的积极性，在协助国家对工商业者进一步进行团结、教育和改造工作中，使工商业联合会作为国家的一个有力的助手，能够发挥更大的作用。", "type": "appellation"}, {"text": "五　在社会主义胜利的道路上迈步前进", "type": "subtitle"}, {"text": "各位代表、各位来宾：在将结束我的讲话以前，让我再一次地表示我们工商业者对中国共产党和人民政府的感谢，和我们无比欢欣鼓舞的心情。我国人民在中国共产党的领导下，不但彻底完成了反帝反封建的民族、民主革命，而且又取得了消灭剥削、消灭阶级的伟大的社会主义革命的决定性胜利。我们正在胜利地从事我们先人所从来没有做过的极其伟大的事业，为把我国由贫困落后的农业国改变为富强繁荣的社会主义工业国而奋斗。我们的事业是正义的，我们一定能够成功。", "type": "paragraph"}, {"text": "由于社会主义革命的胜利，我国的国内情况和国际地位都已发生了巨大的变化。在国内方面，由于社会主义建设的发展和社会主义改造的基本完成，不但我国国民经济的面貌有了重大的改变，就是人与人之间的关系也发生了深刻的变化。随着城乡生产关系的根本改变，一切剥削制度正在趋于最后消灭，人与人之间的友爱互相的同志关系，正在迅速地增长。社会主义革命的胜利不仅给我们带来了经济建设的高涨，同时也促进了人们政治道德的深刻变化。在中国共产党和毛主席的领导下，我们全国人民更加巩固地团结起来，六亿人民的团结一致是任何力量都不能攻破的坚强的堡垒。在国际方面，自从朝鲜停战，亚非国家的万隆会议举行以来，我国的声望越来越提高，在国际事务中的地位越来越重要。以苏联为首的社会主义阵营各国经济建设的发展和力量的空前壮大，大大地鼓舞了全世界人民争取和平、争取解放的斗争，严重地打击了帝国主义的侵略和发动新的世界大战的计划。过去一年中，世界局势本来已趋于进一步的和缓，世界持久和平已经开始有了实现的可能。但是，在我们面前还站着帝国主义，反动的侵略集团决不会自动放弃他们的战争和侵略的计划，战争的危险仍然存在。不久以前，在帝国主义集团的直接策动和支持下，匈牙利反革命分子的叛乱和英、法帝国主义及其走狗以色列的公然进攻埃及，就是最明显的事实。现在，英、法的侵略军队虽已有从埃及领土撤退的表示，但英、法侵略集团还在同美国侵略集团制造新的阴谋，斗争还没有结束，国际紧张局势还是存在。然而，我们相信社会主义力量的强大团结和爱好和平反对帝国主义战争力量的强大团结，必定能够战胜帝国主义制造国际紧张局势的阴谋。在缓和国际紧张局势，争取世界持久和平的斗争中，我国人民已经作出了重大贡献，今后还要继续加强努力。我国人民要求在和平环境中进行社会主义建设，同时我国社会主义建设的成功又是实现世界持久和平的有力的保证。", "type": "paragraph"}, {"text": "我们工商业者特别感到庆幸的，也引为光荣的，是我们国家在中国共产党和毛主席的领导下，根据我国的特殊历史条件，创造性地发展了马克思列宁主义。在我国条件下，中国共产党和人民政府用和平的方法，即用说服教育的方法，不但改变了农民、手工业者个体的所有制为社会主义的集体所有制，而且改变了资本主义工商业为国家资本主义最高形式的全行业公私合营，并将进一步改变资本主义所有制为社会主义所有制。资本主义所有制向社会主义所有制的改变，这在世界上早已出现过，但在说服教育的和平方法下，能够使工商业者敲罗打鼓、兴高采烈地来接受改造，这是史无前例的伟大创举。我国社会主义改造的伟大胜利，为我们祖国走向繁荣富强和人民的幸福生活开辟了广阔的道路，同时也可以为以后世界各国人民走向社会主义提供了有用的经验。", "type": "paragraph"}, {"text": "我们这一次会员代表大会可以说是庆祝资本主义工商业社会主义改造的基本完成，并在胜利的道路上继续为社会主义改造的全部完成而努力。我国社会主义建设事业正以宏伟的规模和更大的速度向前发展，我们的国家将有可能在一个不很长的时间内，以一个完全现代化的、有高度文化的、富强的社会主义工业大国出现于世界。但是，这并不是说，我们工商业者和全国人民就可以骄傲自大，就可以放松我们的警惕和努力。现在我们还没有建成社会主义社会，我们祖国的神圣领土台湾还没有解放，帝国主义还在制造国际紧张局势，一切反对派还在不断地进行破坏阴谋。我们不但不能放松革命的警惕性和应有的努力，而且还要进一步划清敌我界线，发挥爱国主义精神，以忘我的工作和创造性的劳动", "type": "paragraph"}, {"text": "，和全国人民一道，来争取台湾的和平解放，国际局势的缓和，并保卫祖国的和平建设。", "type": "appellation"}, {"text": "我们这一次会员代表大会是我们工商界的一次空前的盛会。特别使我们感动和兴奋的是我们伟大的领袖毛主席在大会开幕前夕，两次召见我会正副主委和各代表团负责人，对我们作了谆谆的教导，向大家表示了亲切的关怀。我们保证要进一步发扬我们的爱国主义精神，把我们的所有力量贡献给祖国的社会主义事业，决不辜负毛主席对我们大家的鼓励和期望。过去几年来，我们各行各业的工商业者，在为满足人民需要和帮助国家建设方面，都在自己的工作岗位上作出了成绩。我们工商业者的家属不仅在推动自己亲人接受改造方面尽了自己的力量，自己也有迅速的进步，并且已有不少人参加了企业工作。我们台湾的同胞热望早日回到祖国怀抱，台湾的工商业者同样希望为祖国的建设事业发挥自己的力量。我们的海外侨胞和港澳同胞向来关心祖国的前途，对祖国的社会主义建设事业有过贡献。这次都有代表参加大会，充分表现了大家对于祖国的热爱。通过这次大会，我们全国工商业者一定能够更加紧密地团结在中国共产党和人民政府的周围，加强学习，努力工作，在祖国的社会主义建设中充分发挥积极作用，把自己彻底改造为名副其实的劳动者，和全国人民一道，为把我国建设成为富强繁荣的、工业化的社会主义国家而奋斗。", "type": "paragraph"}, {"text": "---- 原载1956年12月11日《人民日报》, 原题为“全国工商业者，继续接受社会主义改造，充分发挥积极作用，为我国伟大的社会主义建设而奋斗！”。", "type": "paragraph"}]}