{"title": "关于商业工作与工商关系问题：陈云在第一届全国人民代表大会第三次会议上的发言", "date": "1956-6-30", "authors": ["陈云"], "contents": [{"text": "关于商业工作与工商关系问题：陈云在第一届全国人民代表大会第三次会议上的发言", "type": "title"}, {"text": ["陈云"], "type": "authors"}, {"text": "各位代表：", "type": "appellation"}, {"text": "在这次人民代表大会上有些代表对商业工作中的错误、缺点提出了批评，我们认为，商业中的错误、缺点是确实存在的。政府方面应该加", "type": "paragraph"}, {"text": "以纠正。现在我就商业方面错误、缺点产生的历史条件以及我们曾经设想的改正错误、缺点的办法，发表一些意见。", "type": "appellation"}, {"text": "加工订货、统购包销的办法是在一定历史条件下的一种特殊的管理生产的方法", "type": "subtitle"}, {"text": "大家知道，我们国家对资本主义工商业的政策，既不采取没收的政策；也不采取任其泛滥和让它任意剥削人民的政策。国家采取的是：对资本主义工商业实行利用、限制、改造的政策。执行国家这个政策的主要业务部门是商业部门。采取的主要措施是对多数工业品实行加工定货、统购包销，对主要农产品实行统购统销。几年以来，实行上述政策的结果基本上是良好的。许多原来不能开工的工厂，由于政府供应原料和加工定货、统购包销，而得以开工和获利。由于执行了加工定货、统购包销，保证了工业原料和工业产品的合理分配，因此，保证了大小工厂一般都能正常开工，避免了资本主义大鱼吃小鱼的竞争，制止了投机活动，保证了市场物价的稳定。又因为政府对资本主义工商业的政策不仅", "type": "paragraph"}, {"text": "有利用它有利于国计民生的一面，而且也有限制它不利于国计民生的一面。就是说，应该让资本主义工商业得到适当的利润，但是不应该让它们得到过多的利润。我国大部分消费品是私营工厂生产的，解放以来，就许多方面来说，它们是处在极为有利的条件之下。大家知道，国产消费品是受到国家海关的税收政策和对外贸易管制的保护的。加工定货、统购统销以后，一般地说，私营工厂的生产是上升的。应该看到，我国人民经过了无数牺牲取得革命胜利以后，在人民政权给了资本主义工厂极为有利的条件之下，如果让资本主义工商业者不适当地得到过多的利润，那末不但会影响私营工厂工人的生产积极性，而且对于全国人民来说，也是不公道的。因此应该把资本主义工厂的利润限制在一定范围以内，不能让资本主义工厂不适当地获得过多的利润。因此商业部门把某些商品中没有让资方拿走的那部分利润，上缴国库，用来发展国家的建设事业，这是完全合理的。即使如此，也有不少合营工厂和私营工厂的工缴收入是不低的。根据１９５５年５月国务院第八办公室在上海的调查，１９５４年底上海二百四十一户公私合营企业的统计，绝大部分是有盈余的。有盈余的一百七十五户，亏本的三十三户，清产核资在当时尚未完结因而还难于区别盈亏的三十三户。在盈余户中，平均计算，每户盈余额占资本额的百分之二○。盈余额超过百分之二○的户数如下：百分之百以上的十八户，百分之五十一到一百的三十八户，百分之三十一到五○的三十四户。可能由于当时公私合营企业分配到的加工定货任务较多，因而工缴收入较大；但是可以看出不少企业在加工定货中所得工缴收入是不低的。在另一方面也必须看到，加工定货、统购包销办法，在执行的时候，毛病很多。许多代表所举出的错误、缺点，确实是有的，而且在全国范围内都存在的。从工缴方面来说，虽然国营商业部门不断地调整工缴费用和收购价格，工缴和收价也逐步走向合理，但是确有不少商品没有给私营工厂以应得的利润。应该说，既要给私营工厂以必要的利润，又必须限制它的利润在一定限度以内，计算这样一篇帐是一件非常复杂的事情。原料、管理费用、各种开支、全年生产的均衡程度等等方面，都可以有不同的计算方法，都可能发生偏差。不少商品，没有给私营工厂以应得的利润，就是由于这些标准计算偏严所产生的。从加工的计划性方面来说，由于国营商业的批发系统分工不细，管理商品种类太多，经验不够，加上国营商业过去采取自上而下分配商品的制度，所以加工数量时多时少，原料供应不当，某些商品品种减少，商品的花色不合销路等等毛病，确实普遍存在。加工定货、统购包销产生的另一个结果，就是许多工厂由于已经包销，它们就不像自销时候那样关心商品的质量。因为加工费是按成本加成的方法来核算的，又常常不能保证降低成本的工厂在一定时期内得到应得的利润，因此，许多工厂不热心于降低成本。六年多的经验告诉我们，加工定货、统购包销的办法，它对保证生产、稳定市场起了巨大的作用，它对资本主义工商业社会主义改造起了历史的作用，因此它是正确的和必要的。但是也应该看到，这是在一定历史条件下的一种特殊的管理生产的方法，这只能是一种过渡的暂时的办法。在定息形式的全行业公私合营以后，应该考虑采取新的更加完善的办法。全行业合营以后，政府正在研究新的办法。但是改变加工定货、统购包销是一件大事，为了避免生产方面的混乱，在没有定出妥善办法以前，对原有办法是不应该轻易加以改变的。", "type": "appellation"}, {"text": "我们设想的几条管理生产的新办法", "type": "subtitle"}, {"text": "那末，政府正在研究中的是一些什么办法呢？我们暂时还没有规定出完全成熟的办法，但是可以大概提出下列的一些办法：", "type": "paragraph"}, {"text": "第一条办法：不是由商业部门用加工定货、统购包销的办法来管理公私合营工业，而是由工业部门组织专业公司来管理合营工业的生产和销售问题。这个原则，我在1955年11月1日全国工商联执委会关于全行业公私合营问题的座谈会上已经说过。工业专业公司接替商业部门管理合营企业的生产和购销任务以后，那时商业部门与国营和公私合营工厂之间的加工定货关系将改变为下列四种办法：第一种是继续采取统购包销的办法。例如人民需要的大宗商品，象布匹、油脂、红白糖、纸张、纸烟、火柴等等，这些商品种类虽少，但数量很大，占全部商品产值的大部分。同时，这些商品花色品种比较简单，所以应该也可以采取统购包销办法。第二种办法是商业部门对工厂产品采取选购的办法，也就是说，按照质量好坏和市场需要情况来选购。例如人民需要的零星商品，象毛巾、袜子、搪瓷器皿、香皂、牙膏和其他日用百货等等，这些商品占全国商品的总值并不大，但是品种十分复杂，共有三万多种，由于各人爱好不同，花色经常变化，所谓货不对路，这里积压、那里脱销，绝大部分是这类商品。第三种办法，商业部门选购剩下的商品，工厂可以委托商业部门代销。商业部门代销时，应当用竞争性的较低的手续费来承担代销工作。第四种办法，商业部门选购以后剩下来的货物，工厂也可以自销。不论包销或选购，商业部门只应得到普通的商业利润；工厂从加工定货改变为买进原料、销售成品以后，工厂应该得到较多的工业利润。这种办法是工业生产的正常办法，毫无疑义，它对发展工业是有利的。同时，实行选购的结果，可以使工厂注意产品质量，关心消费者的需要，减少盲目生产。但是，应该注意到，合营企业中的几个工人、十几个工人的小工厂占合营工厂数量的绝大部分，组织这些小工厂进行生产和销售并不容易。因此，才成立不久的工业专业公司，必须好好准备，才能实现上述的办法。", "type": "paragraph"}, {"text": "第二条办法：国营商业、供销合作社内部的上下之间、地区之间的业务往来，必须是自下而上的选购关系，而不是自上而下的派货关系。国营批发站除了对一部分各地所争要的好货和某些求过于供的商品，需要按计划分配以外，其他商品都由各地的国营商店、供销合作社、合作商店、合作小组和私商自下而上地自由选购。这样做的结果，可能是：除了某些下级商店选购不妥，不合人民需要，因而积压以外，一般的可以避免货物调拨不对路的现象。因为下级商店在选购以后，可以选择最经济的运输方法，也就可以不受行政地区的限制而避免迂回运输的现象。因为实行了自由选购，好坏商品搭配的办法也就不存在了。", "type": "paragraph"}, {"text": "第三条办法：由于降低了商业部门的批发利润，增加了工厂的利润，因此，现在商业部批发机构的一部分上缴利润指标，应该移交给工业部门的各个工厂来承担。", "type": "paragraph"}, {"text": "第四条办法：银行应该改变现金管理和放款、结算办法中那些繁杂机械的办法，应该采用我国银行中原有的那些灵活的支付办法。一切国营企业和大的合营企业，必须继续实行现金存入国家银行的规定。", "type": "paragraph"}, {"text": "第五条办法：商业部门虽然对工厂实行了选购，但是多数商品仍然是由商业部门买进的。为了防止商业部门在实行选购以后，可能发生不积极进货来供应市场的情况，因此，必须规定，国营商业部门和供销合作社仍然负着保证城乡供应和稳定市场物价的责任。", "type": "paragraph"}, {"text": "第六条办法：除国家统一调拨的原料以外，一切原来由采购部和供销合作社供应的原料，仍然由采购部和供销社统一采购和供应。但是无论农产原料、工厂生产的原料或者进口原料，数量方面，都应该根据国家计划委员会规定的计划统一分配。质量方面，除若干供不应求的品种必须按国家计划分配外，其他品种都应该按质论价，由用货部门实行选购，不准搭配。", "type": "paragraph"}, {"text": "第七条办法：国境以内，任何地方都不得采取互相封锁的办法。不得阻止外地商品进入本地，不得阻止当地商业机关向外地采购。应该允许全国任何地方的商品进入任何一地去销售。", "type": "paragraph"}, {"text": "第八条办法：选购的办法带有督促落后工厂改进生产的作用，这是必要的。但是又应该规定，暂时不在计划以外增加先进工厂的产量，以", "type": "paragraph"}, {"text": "便目前在生产上还落后的工厂在一定时期内有机会改进生产、降低成本和提高质量。首先是落后工厂有向先进工厂看齐的责任；同时，先进工厂也有帮助落后工厂改进的责任。因此，不论是沿海或内地，工厂的生产方面和增加设备方面都应该在计划的平衡范围以内进行，而不应盲目从事。", "type": "appellation"}, {"text": "以上这些是我们设想的办法。", "type": "paragraph"}, {"text": "实行新的办法，必须有准备有步骤", "type": "subtitle"}, {"text": "实行这些办法是工业生产、商业经营和工商关系上的一种大转变。实行以前，如果没有准备，将会产生很大的混乱。因此，必须对某些商品先行试验，即令试行有了良好结果，其他商品也只能分期分批地、有准备有步骤地实行。这样做的目的是为了避免混乱。", "type": "paragraph"}, {"text": "有人问：实行选购以后，内地的某些生产上落后的工厂是否会被上海、天津等地设备好的工厂挤垮？我们认为，只要把上海、天津设备好的工厂的产量限制在国家计划指标以内，那就给了内地生产上还落后的工厂以改进生产来推销商品的机会。这样做并不违背发展和扶持内地工业的方针，用选购办法来督促内地落后工厂的进步，正是为了发展内地工业。当然那些不肯努力改进生产，一扶再扶也扶不起来的落后工厂，那就应该淘汰改组。这种淘汰改组，对国家和人民是有利的。", "type": "paragraph"}, {"text": "有人问：实行选购和工厂自销以后，市场物价是否会波动？我以为不会。大家知道，全国资本主义工商业已经实行了公私合营，小商贩大部分实行了各种程度的合作化，社会主义经济已经在市场上占了绝对的领导地位。商业与工业之间，从加工定货改为选购，商业内部从自上而下的派货改为自下而上的选购，这仅仅是社会主义企业内部销售关系的一种改变。一切有关国计民生的商品，像粮食、布匹等等，仍然由国家计划分配。在我们这里没有通货膨胀。所有这些，都说明我们是在巩固的社会主义基础上实行一定程度的自由推销和自由选购。也就是计划经济范围内的自由市场。因此，我认为只能有实行选购的商品在国家批准的幅度内的价格上的摆动，决不会波动全国的物价。", "type": "paragraph"}, {"text": "有人问：商业利润中的一部分转到了工业部门；实行选购以后，落后工厂的产品为了竞争，它们将不顾一切地跌价，这样，国家的企业利润收入是否会减少？回答是这样：如果不采取具体办法，国家的企业利润收入是可能减少的。如果商业部门开列出由商业利润转给工业部门的一张帐单，列举各个工厂各种商品转移利润的大概数字；如果工厂的产品涨价和跌价要经过一次批准手续；如果财政部能够设计出一种简单易行的税收办法，把商业部门转给工业部门的利润中的一部分用适当的税收形式预先在工厂中征收，那末，暂时减少了的商业部分的上缴利润，绝大部分可以从工业利润和税收中缴回国库。", "type": "paragraph"}, {"text": "有人问：如果实行了上述办法，合营企业中公私关系将变坏一些或者更好一些？我们以为，毫无疑问，公私关系将更好一些。无论是工业方面或者是商业方面原来私营企业中许多良好的经营方法，都将更加被重视。私方人员原有的生产技术和经营管理知识中的有用部分，将更快地获得发挥的机会。", "type": "paragraph"}, {"text": "所有上述的意见，都只是一种设想。这种设想还必须在政府内部和工商界内部展开讨论，加以研究，我们应该努力找到一种尽可能完善的办法。", "type": "paragraph"}, {"text": "公私合营企业完成国家财政收支计划是可能的", "type": "subtitle"}, {"text": "结束这个发言的时候，我还顺便说明一个问题。有几位代表认为如果要完成政府今年的财政计划，那末合营企业一九五六年的收入将是二十亿元。他们认为完成这个数字是困难的。他们是这样计算这个二十亿元的：（一）工商所得税十一亿多元；（二）国家对合营企业的投资六亿元；（三）定息支出一亿六千多万元；（四）上缴国库二亿元。应该说，由于政府供给的材料不充分，代表们还不知道上述各项数字的内容，这是政府工作的缺点。我应该说明以下几点：（一）一九五六年度国家预算所列的工商所得税十一亿多元，其中预计来自供销合作社的是五亿八千万元，来自手工业生产合作社的是七千多万元，两项共计六亿五千多万元。这就是说，合营企业只负担所得税四亿四千多万元，而不是十一亿多元。大家知道，所得税是合营企业在合营以前，历年都缴纳的，而且今年合营企业所得税的负担数字比上年减少了。（二）支付合营企业今年的投资六亿元，支付定息一亿六千多万元，上缴国库二亿元，这三项共九亿六千多万元的支出，虽然都来自合营企业，但是其中有三亿七千万元并非来自合营企业1956年的当年收入，这就是：解放以来历年公股积累的收益九千万元；1955年年底以前合营企业历年盈余中提存的公积金二亿一千万元；1955年年底以前历年折旧基金四千万元；另有合营企业的多余流动资金三千万元。在国家建设和合营企业需要投资的情况之下，政府动用这三亿七千多万元是必要的。这也就是说，今年合营企业的投资、支付定息、上缴国库三项支出九亿六千万元中，来自合营企业1956年当年的利润收入只有五亿九千万元。而1956年度为了扩大公私合营企业而预计的投资是六亿元。（三）因此，由合营企业1956年度当年收入中支出的数字，只有工商所得税四亿四千万元和利润五亿九千万元，两项约计十亿零三千万元，而不是二十亿元。这个十亿零三千万元，再加上政府向合营企业调用1955年年底以前的公股历年收益、公积金、折旧基金、多余流动资金三亿七千万元，那末，1956年合营企业的支出是十四亿元。这十四亿元的预计分配用途是这样：缴纳所得税四亿四千万元；投资于合营企业六亿元；支付私方定息一亿六千万元；上缴国库二亿元。根据上述计算，我以为完成国家对合营企业的财政收支计划是可能的。", "type": "paragraph"}, {"text": "（本文插题是本报编者加的）", "type": "paragraph"}, {"text": " ---- 原载1956年7月1日《人民日报》。", "type": "paragraph"}]}