{"title": "关于对姚殿选同志所犯错误的处分决定", "date": "1984-11-15", "authors": ["【中共内蒙古党委运动办公室】"], "contents": [{"text": "关于对姚殿选同志所犯错误的处分决定", "type": "title"}, {"text": ["【中共内蒙古党委运动办公室】"], "type": "authors"}, {"text": "姚殿选，男，汉族，63岁，1947年参加工作，1949年加入中国共产党，行政14级，历任哲盟盟委副秘书长、科左中旗革委会副主任，哲盟盟委办公室副主任。", "type": "paragraph"}, {"text": "姚殿选于1968年7月任科左中旗革委会副主任（二把手），12月兼任旗“挖肃”领导小组副组长（二把手），自12月23日革委会主任陶克同志，被哲盟点名批判后，姚即主持了全旗“挖肃”工作。在此期间，全旗自上而下大挖“新内人党”，被揪斗一万多人，致伤致残2700多人，致死832人。", "type": "paragraph"}, {"text": "1968年11月，姚殿选在内蒙古自治区革委会第四次全委扩大会上提出，“‘左中’阶级斗争复杂，国民党撤退时‘撒过灰’，留下了残渣余孽”，“‘左中’出黑帮，13级以上干部就有39名，分布在内蒙古各地”，“西有土默特旗，是乌兰夫宫庭政变的黑据点，东有乌（兰夫）、石（光华）、云（曙碧）搞宫庭政变的东大门——‘左中’”，“‘新内人党’不仅上边有，下边也有，副旗长以上的无数”。", "type": "paragraph"}, {"text": "1968年12月24日至1969年2月2日，在姚主持下，搞了旗革委会的反右整风，在40多天的时间里，共开会32次，姚亲自主持了31次。他多次讲话，竭力鼓动反右倾、大挖“新内人党”。在这次整风中，革委会主任陶克同志、副主任乌兰朝鲁、常委郑德林同志被打成“内人党党魁”，姚把持了全旗工作的主要领导权。他把全旗划为4片，派出4个“挖肃”组，并把旗革委的部分委员派到乌兰花等公社督战，姚亲自给他们布置任务。同时，在旗“革委”机关动“大手术”、搞“大换血”。全机关132名工作人员，有70多人被打成“内人党”，致死21人，致残14人，连姚的秘书也被打成“内人党”骨干。姚还亲自抓了人民银行、食品公司两个“挖肃”点，鼓动刑讯逼供。旗银行副行长额尔敦扎布同志因受刑不过投井自杀（未遂），姚去银行说：“‘内人党’交待后就自杀，自杀不成就翻案，这是‘内人党’的必然规律，你们不要怕嘛，这么大的运动，死几个人怕什么，你们……对内人党骨干要给最大的压力，要给必要的加温，他会交待问题的”。致使仅有46名职工的银行，被挖出“新内人党”22人。姚把这个单位的做法作为先进经验推广，并作为先进集体出席盟、旗先代会。", "type": "paragraph"}, {"text": "1969年1月，姚亲自主持召开了全旗公社党委书记和重点大队干部参加的太平公社新民村大队“挖肃”现场会，当场游斗了公社党委书记、学校负责人和医院大夫5人，会议结束时姚赞扬新民村大队挖肃搞得好，要全旗学习。该现场会后，仅太平公社就揪斗112人，致残46人，致死12人。", "type": "paragraph"}, {"text": "1968年12月初，在姚的提议下，从旗“五七干校”抓来白达木林（旗统战部副部长）、那申宝音（旗组织部副部长）、特木尔（旗农牧局长）、宝尔少布（旗宣传部负责人）等4名同志，关在“第二专案组”进行严刑逼供，姚亲自审讯白达木林同志。特木尔同志被第二专案组打死，其他3人被打残。之后，姚还批准从“五七干校”抓来5名科局长，严刑逼供，造成伤残。", "type": "paragraph"}, {"text": "姚还亲自指挥搞刑讯逼供。69年1月姚在夜间去“第二专案组”，当那申宝音被打昏迷时，姚手持炉钩子气势凶凶地说“内人党是亡命徒，死一二个没啥，死人是支流，应该抓大方向”。不到一个月时间，竟有4名同志被打死。", "type": "paragraph"}, {"text": "由于姚的鼓动，全旗用残刑达100余种，挖出“新内人党”变种组织70多个，受害者一万多人，造成了严重恶果。对此，姚殿选负有组织、指挥和诬陷、迫害干部群众的重大责任，民愤很大，经自治区党委批准定为打砸抢分子，开除出党。", "type": "paragraph"}, {"text": " 1984年11月15日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}