{"title": "关于张银柜“文革”中表现的材料", "date": "1984-11-15", "authors": ["【内蒙古党委运动办公室】"], "contents": [{"text": "关于张银柜“文革”中表现的材料", "type": "title"}, {"text": ["【内蒙古党委运动办公室】"], "type": "authors"}, {"text": "张银柜，男，汉族，45岁，高小文化程度。59年入伍，61年入党。64年复员分配到内蒙邮电管理局为一般干部，至今。", "type": "paragraph"}, {"text": "“文革”初期，张积极参加造反活动，充当了邮电管理局造反组织——“东方红纵队”的头头。68年为该局挖“内人党”专案组成员。69年任该局革委会委员，兼生产组组长。", "type": "paragraph"}, {"text": "（一）", "type": "subtitle"}, {"text": "张银柜在担任专案组成员期间，先后对该局副局长鄂文凌、邓述文等12名干部（厅局级2名，处级6名）、家属进行过拷打和体罚。为把原邮局工程总队团委书记王福生同志打成“内人党”，张于68年12月中旬在邮局二楼，伙同内蒙邮电学校的部分学生，对王进行刑讯逼供。张先动手打耳光，用鞭子抽，随后学生们一齐殴打，用烟头烫王的面部，将王打得鼻青脸肿。王因受刑不过于69年元月份跳楼逃跑，被张等抓回后仍继续武斗，致使王福生同志的肋骨和腰椎骨折，留下了严重残疾（已定公伤）。", "type": "paragraph"}, {"text": "原邮电局副局长鄂文凌同志，被无辜扣上“正义党”罪名关在邮电学校，搞刑讯逼供。68年春鄂因受刑不过，逃到白塔车站。张银柜带人追捕，抓住后当场将鄂五花大绑，拳打脚踢，边走边打。回局后又多次对鄂进行武斗，致使鄂文凌同志严重伤残（已定公伤）。在鄂文凌逃跑的当晚，张银柜等人将其爱人鄂惠贤同志抓到邮局楼上，逼其交待鄂的去向。在逼问过程中张用鞋底打她耳光，并用一条麻绳结成套子，令她一头踩在脚下，另一头套在脖颈上，长时间地“九十度”弯腰，稍一伸腰就跌倒在地，致使鄂惠贤同志双耳膜凹陷、脑震荡，于75年早逝。", "type": "paragraph"}, {"text": "68年11月上旬，为迫使原机关党委书记徐环同志交待“特务”和“内人党”问题，张首先动手打耳光，随后参与逼供的一些学生也一齐动手殴打。致使徐环同志造成严重伤残（已定公伤）。", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "74年3月份，张银柜串联呼铁局的刘新野、呼市食品公司的吴桂兰等十多个跨行业的所谓“工人代表”，成立了帮派组织——“呼市地区工人”，张为该组织的头头之一，分管组织工作。该组织成立前后，张主持和参与过11次串连会，就“批林批孔”、“把颠倒了的历史再颠倒过来”、“由工人阶级控制内蒙局势”、“进驻工会”等问题进行了策划。张还参与起草《当前局势的声明》和《进驻工会的声明》，还将《当前局势的声明》打印成传单，散发到社会上，影响了呼市地区的社会秩序。", "type": "paragraph"}, {"text": "74年3月下旬，张银柜参与组织指挥呼铁局、内蒙工学院等20多个单位的40余人在新城宾馆静坐，要求尤太忠同志接见。当尤太忠同志被迫在第三天晚上接见他们时，张以“呼市地区工人”的名义，向尤太忠同志提出“党委为什么不支持我们”，“批林批孔办公室必须有工人代表参加”等无理要求。在3天的静坐中，他们在宾馆院内外高喊口号，大书标语，严重地影响了宾馆的正常工作和社会治安秩序。同年4月份，“呼市地区工人”，参与策划并参加了在内蒙体育场召开的批林批孔万人大会，张以帮派组织领导者的身份坐在主席台上。", "type": "paragraph"}, {"text": "76年8月份，张又参加了以呼市公安局寇政山、赵荣光等7人组织的帮派组织，并当上了组织组成员。张自称参加这一组织活动是“要官要权的好机会”。8月份寇被公安局逮捕后，张又参加了该组织主要成员赵荣光主持召开的紧急会议。会上张说：“寇政山的问题，不应看成寇的个人问题，而是对整个‘批邓反击右倾翻案风’的，也是对着我们这些人来的”。并策划说：“组织人到内蒙党委、市委门上贴大字报和他们辩论”，“让寇的爱人到市公安局去闹”。", "type": "paragraph"}, {"text": "（三）", "type": "subtitle"}, {"text": "粉碎“四人帮”后，张与其同伙吴桂兰、肖欧平等人定了“不写材料，尽量少说，顶顶就过去”的攻守同盟。在两案审查期间，张只承认打过十个人和有关帮派活动问题，但对打人的情节避重就轻，拒不服从组织上分配的工作，认错态度不好。", "type": "paragraph"}, {"text": "邮局党组认为：张银柜在“文革”中积极参加造反；在“批林批孔”和“批邓反右”中积极参与帮派活动；在挖“新内人党”专案组中大搞刑讯逼供，摧残人身，打击迫害干部，情节恶劣，后果严重，屡干坏事。定为打砸抢分子，开除出党，行政开除留用二年。", "type": "paragraph"}, {"text": " 1984年11月15日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}