{"title": "独立王国“皇帝”邓小平的丑恶灵魂——访邓小平私人医生谈话紀要", "date": "1967-0-0", "authors": [], "contents": [{"text": "独立王国“皇帝”邓小平的丑恶灵魂——访邓小平私人医生谈话紀要", "type": "title"}, {"text": "一、大庆油田是一贯高举毛泽东思想伟大红旗的先进单位。突出政治是一切工作的根本。六四年邓小平一伙到大庆“视察”却公开贩卖修正主义货色，说：“职工生 活要解决，在夏季集中力量盖房子，政治学习，一两个星期一次，作一次报告就行了，不要怕别人说不突出政治，到冬天再学吆!”", "type": "paragraph"}, {"text": "二、邓小平对于旧京戏、低级下流的旧川剧视为珍宝。他家中有很多旧戏的录音带，不但经常在家听，而且外出时还带着，随时都可以听，有一次在成都又要看旧川戏，邓问医生张×去不去看，张说不想看，邓说不看川戏不知道文明。", "type": "paragraph"}, {"text": "三、邓小平本人十分讲吃，到各处去什么好吃吃什么，奢侈的程度令人难以想象。有一个随邓外出的说这样是不是太浪费了，邓生气地说，要是浪费你就别吃。", "type": "paragraph"}, {"text": "四、邓不但自己大吃大喝，而且到处宣扬吃喝玩乐这一套人生哲学，有一次问医生张×是不是经常吃饭馆。张×说不是。张又说毛主席不是号召我们艰苦朴素吗？邓生气地说：你不去吃，你就不知道文明。", "type": "paragraph"}, {"text": "五、五九年邓打台球跌坏了腿，在北京某医院养病，邓特意把家中的大师付叫到医院，另立炉灶做饭，并且在室內装了电视机。有一个姓李的护士，年轻、单纯、出 于对党的热爱，对首长的崇敬，就千方百计地把工作做好。邓看到她年轻、貌美，起了邪念，喜新厌旧，竟强迫与她建立不正当的男女关系。狗婆娘卓琳知道后大 怒，通过杨尚昆把女护士调走了，邓仍念念不忘。", "type": "paragraph"}, {"text": "六、邓对中央工作很不认真，经常打牌到深夜，第二天起的很晚，于是就叫秘书请假，说身体不好，不去中央工作。邓小平一个星期有三次固定时间来打牌，因为打 牌，好几十份文件几分钟就签完了，草草了事根本不把国家大事放在心里。但有时这位“总书记”就认真起来了，例如牌打输了，就遵照诺言像小孩一样从桌子底下 钻过去。", "type": "paragraph"}, {"text": "邓小平的狗娘是个臭地主分子，解放后，邓将她从四川接到北京，逃避群众监督改造，到中南海享福，直到现在还在中南海。更不能容忍的是，邓家的服务员，是他家过去的长工。通过这件事，邓小平的阶级立场也就看得更清楚了。", "type": "paragraph"}, {"text": "七、邓小平和彭真关系极好，邓六十岁生日时，彭全家到邓家祝贺，外出也常是两人同行，邓小平和杨尚昆两家关系也极好，杨的女儿也常到邓家来住。", "type": "paragraph"}, {"text": "八、邓小平平时极少接近群众，连中央干部也很少找来谈一谈，但他也出外视察，这是怎么回事呢？先说出去的时间，都是选在他的孩子放寒署假的期间，夏天向北、冬天向南。去的地点是在孩子们一片爭吵声中通过的，因此视察各地时，除组织他们参观访问外，还得组织孩子参观游览。", "type": "paragraph"}, {"text": "九、有些“调查研究”是不得已而为之。例如六一年号召调查研究，许多高级干部都下去了，邓小平和彭真出于无奈，硬着头皮乘坐了一列专车，开到只有几十里的顺义。吃住都在车上，吃的饭、喝的水都是从北京运去的。", "type": "paragraph"}, {"text": "十、邓小平对自己的孩子是十分“关心”的，邓常对孩子们说，只要把三门功课（数理化方面）学习好了就可以了，而根本不问学习毛主席著作。他本人从不学习， 据医生说，在他自己离开邓家（64年）以前，邓家从未有人学习过毛主席著作。对孩子们的生活方面，却关怀备至，例如邓朴方在高中时，中午常常不回家吃饭， 邓为此事找邓朴方做“思想”工作，叫邓朴方回来吃，说：“你不吃，以后到大学也吃不上”。孩子们想干什么，他就答应干什么，有一次邓朴方提出要学开汽车， 邓小平马上答应了，给了他一部小汽车乱开一通。邓小平到苏联参加中苏会谈时，大女儿提出要块金手表，邓特意叫大使馆借了卢布买表。邓楠考大学那年，想到东 北看原始森林，考完后，用杨尚昆的名义在东北加了一节专车，把邓家的三个孩子和薄一波的四个孩子，拉到哈尔滨。邓小平两个女儿曾两次出国，一次是邓小平大 女儿有病，邓认为国內看不了，特地把她送到苏联去看病，另一次邓出国，把二女儿邓楠也叫去玩了一趟。邓小平最小的孩子邓冶方在其父“教导”下，七岁就会打 麻将，为此事受到家里人的称赞。邓楠在家最受宠，邓小平狗夫妇每月把600元的工资交给当时上中学的邓楠管理，每天“二老”向女儿讨零花钱，为此邓楠在家 被称为“总理”。", "type": "paragraph"}, {"text": "党內第二号走资本主义道路的当权派邓小平的灵魂就是这样肮髒。让邓小平和他头脑深处的那个小资产阶级王国一起见鬼上吧!", "type": "paragraph"}, {"text": "（本文根据新北大部分革命同志和邓小平私人医生张××座谈记录整理、选辑而成。——编者）", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "(根据红卫兵传单打印，原印者不详)", "type": "paragraph"}]}