{"title": "赵紫阳海南之行大肆贩卖刘少奇黑货 疯狂攻击社会主义", "date": "1967-5-2", "authors": ["省委机关《东风》公社《风雷激》革命造反团"], "contents": [{"text": "赵紫阳海南之行大肆贩卖刘少奇黑货 疯狂攻击社会主义", "type": "title"}, {"text": ["省委机关《东风》公社《风雷激》革命造反团"], "type": "authors"}, {"text": "广东党内最大的走资本主义道路当权派赵紫阳，在一九六六年二月底至三月中至海南环游了一周，在为时二十多天中，赵紫阳给沿途的县委、公社、大队干部大作黑指示，卖尽气力地推销刘少奇的修正主义黑货，疯狂抵毁和丑化社会主义制度，大力宣扬资本主义“优越”，为复辟资本主义鸣锣开道。赵紫阳海南之行的言论完全暴露了赵紫阳的资产阶级反动立场，是刘少奇反革命修正主义黑线的一员干将。", "type": "paragraph"}, {"text": "一、污蔑社会主义制度，鼓吹单干有理，号召向自发势力学习", "type": "subtitle"}, {"text": "赵紫阳于二月二十七日在澄迈太平公社对大队干部说；“自发也有个好处，为我们开路。他搞什么，我们就搞什么，你不懂就向他学。”三月八日在乐东县委召开的公社书记座谈会上公开污蔑社会主义制度，号召向自发势力学习，他说：“自发势力是坏事，但有可以给集体开路。”“自发势力的东西也可以学。集体搞的吃不饱。个体搞的吃得饱；集体分配二十斤，个体搞得三十斤。”还说“在商业方面，小商小贩也暴露我们国营商业许多弱点。”更恶毒的是说“除了征购粮每人平均才四百八十斤，既没钱又没粮，所以社员搞单干有道理。”赵紫阳的这些括，与刘少奇狂热鼓吹的向投机商、批发商“学习”如出一辙。刘少奇说：“社会上有点资产阶级也好，这批人积极得很，很会钻空子，他们可以补我们的缺陷，甚至有的开地下工厂也好，……这些人有商业技术，你们要向他们学习，向老店员学习，甚至向老批发商学习。”一个号召向投机商学习，一个鼓吹单干有理，号召向自发势力学习。完全同一腔调，同一个立场。", "type": "paragraph"}, {"text": "二、宣扬资本主义优越，诬蔑社会主义吃不饱", "type": "subtitle"}, {"text": "赵紫阳的师傅刘主子宣扬什么“资本主义的生产方式，资本主义的经济生产带有进步性，它也能为人民服务。”无耻地请求资本家剥削，说“有人剥削总比没有人剥削好一点，没有人剥削，完全没有饭吃，有人剥削，还能吃个半饱，这总是好一点。”赵紫阳秉承主子意旨，在乐东县召开的公社书记座谈会上也公然鼓吹“不修水利也应该够吃。资本主义搞够吃就是很好的证明。”又说；“你说两条道路是社会主义和资本主义；农民说两条道路是吃饱和吃不饱。社会主义吃不饱怎么成？”恶毒地污蔑社会主义吃不饱，说，“年年搞水科，年年五十元，年年吃不饱。你再正确，吃不饱，谁还跟你走！”“年年没饭吃，年年搞水利，年年搞水利，年年没饭吃。“赵紫阳对社会主义是这样的刻骨仇恨。刘少奇鼓吹“资本主义可以为人民服务”，赵紫阳就宣扬“资本主义能吃饱肚子”。赵紫阳身为省委第一书记，在解放了十七年的社会主义国家里却如此热衷为吃人的资本主义社会唱赞歌，恶毒攻击和丑化社会主义，为资本主义复辟大卖力气，这正暴露了赵紫阳反党反社会主义的反革命面目。", "type": "paragraph"}, {"text": "三、抹杀阶级斗争，鼓吹有钱有粮就有社会主义，宣扬富队就是方向", "type": "subtitle"}, {"text": "赵紫阳在二月二十七日听澄迈县委汇报四清运动存在问题时，说“有人讲，又是阶级斗争大反复，这是错误的，有什么反复？”毛主席教导我们“帝国主义和国内反动派决不甘心于他们的失败。他们还要作最后的挣扎。在全国平定以后，他们将每日每时企图在中国复辟。这是必然的，毫无疑义的，我们务必不要松懈自己的警惕性。”而赵紫阳却与毛主席的教导唱反调，宣扬阶级斗争没有什么反复，以松懈人们的警惕性。在赵紫阳的心目中有钱有粮的就是社会主义，富队就是方向，无所谓阶级斗争，两条道路斗争。赵紫阳多次宣扬澄迈的略兰生产队每人收入二百元，稻谷五百八十九斤是一条道路，是个方向。他说：“只有二十斤原粮就不好争取多数人搞社会主义，有了三十斤原粮就可以争取多数人”。三月十二日在保亭对公社、农场党委书记说“农民收入多了，积极性就提高”“老百姓富了，搞什么都可以”。赵紫阳脱离阶级斗争，脱离两条道路斗争来谈收入。因此认为只要收入高集体就能巩固。三月九日赵紫阳对乐东县干部说“一般每年要有六百斤口粮，并且在这个基础上搞一点收入，这样集体经济才能巩固，资本主义才能孤立起来。”更荒谬的是，当东方县委汇报困难地区两条道路斗争此较突出，新村地区基本上是单干时，赵紫阳说“-个生产队打一口井就巩固了。”赵紫阳的逻辑是只要农民能吃饱肚子就不会有资本主义了，只要收入多，集体就巩固了，甚至只要每个队打一口井就能巩固集体经济，也不用进行两条道路斗争了。这个论调正是赫鲁晓夫的“土豆烧牛式的共产主义”的翻版，与刘少奇鼓吹的阶级斗争熄灭论如出一辙。", "type": "paragraph"}, {"text": "伟大的中国共产党万岁！", "type": "paragraph"}, {"text": "战无不胜的毛泽东思想万岁！", "type": "paragraph"}, {"text": "我们伟大领袖毛主席万岁！万岁！万万岁！", "type": "paragraph"}, {"text": " 省委机关《东风》公社《风雷激》革命造反团一九六七年五月二日", "type": "paragraph"}]}