{"title": "对各“抓叛徒”战斗队的命令", "date": "1967-6-4", "authors": ["南开大学八·一八红色造反团总部"], "contents": [{"text": "对各“抓叛徒”战斗队的命令", "type": "title"}, {"text": ["南开大学八·一八红色造反团总部"], "type": "authors"}, {"text": "战斗在全国各地的八·一八红色造反团“抓叛徒”战斗队：", "type": "appellation"}, {"text": "全体指战员同志们：", "type": "appellation"}, {"text": "在我们伟大领袖毛主席《炮打司令部》的伟大号召下，在战无不胜的毛泽东思想光辉照耀下，在毛主席、党中央、中央文革的亲切关怀和鼓舞下，在中国人民解放军的大力支持下，我们和全国各地的革命造反派战友一起，一路血战，冲破了刘邓们设下的道道防线，击退了保守势力的围追堵截和层层封锁障碍，经过艰苦细致的调查研究，终于揪出了以刘少奇为首的隐藏在党内达三十年之久的大叛徒集团，为中国革命和世界革命除了一大害。这是光焰无际、战无不胜的毛泽东思想的伟大胜利！是毛主席无产阶级革命路线的伟大胜利！是毛主席亲自发动和领导的无产阶级文化大革命的伟大胜利！", "type": "paragraph"}, {"text": "今年三月十六日我们的红司令毛主席亲自批转了关于六十一个叛徒的文件，大长了我们无产阶级革命造反派的志气，大灭了刘记叛徒集团的威风；她庄严地宣判了刘少奇大叛徒集团的死刑！是向刘少奇大叛徒集团发起全面总攻击的动员令。目前，全国各地已经调动了浩浩荡荡的革命大军，掀起了一个彻底砸烂批判刘、邓、陶的新高潮。亿万革命人民奋起毛泽东思想的千钧棒，坚决彻底砸烂刘少奇大叛徒集团，彻底埋葬刘邓王朝！革命的形势一片大好，越来越好！", "type": "paragraph"}, {"text": "但是，正如毛主席教导我们的，敌人是不会自行消灭的，他们并不甘心自己的失败，还要做最后的垂死挣扎！在这斗争的关键时刻，刘少奇叛徒集团及其徒子徒孙和一小撮党内走资本主义道路的当权派又耍阴谋，放暗箭，煽阴风，点鬼火，挥舞起他们主子刘少奇的“打击一大片，保护一小撮”的大棒，利用无政府主义的反动思潮，操纵和蒙蔽一部分不明真相的组织和群众，捕风捉影地一会儿说这个是叛徒，一会儿又说那个是叛徒，极力混淆两类不同性质的矛盾，他们一方面是为了颠倒历史事实，对伟大、光荣、正确的中国共产党进行恶毒的诽谤和攻击；另一方面企图搅乱阶级阵线，把水搅混，扭转斗争的大方向，并且将这一罪名强加在我们革命小将的头上，是可忍，孰不可忍！对阶级敌人的阴谋诡计必须彻底揭穿，给以迎头痛击！为此，总部命令你们：", "type": "paragraph"}, {"text": "1.高举毛泽东思想伟大红旗，坚持活学活用毛主席著作，继续发扬勇敢战斗，不怕牺牲，不怕疲劳和连续作战的作风，奋勇向前，穷追猛打，坚决、干净、彻底、全部地把刘少奇大叛徒集团一网打尽，把一小撮党内走资本主义道路的当权派揭深、揭透、批倒、斗臭，制服。一定要把抓叛徒工作同当前揭发批判党内最大的一小撮走资本主义道路的当权派和本单位的斗批改紧密地结合起来，紧紧掌握斗争的大方向。", "type": "paragraph"}, {"text": "2.中国共产党是我们伟大领袖毛主席亲手缔造和领导的伟大光荣正确的党，混进党内的变节自首分子仅仅只是一小撮。我们要坚信“我们的干部，大多数是好的和比较好的。”广大革命干部是无限忠于毛主席、忠于党的事业、忠于中华民族、忠于世界革命人民的。我们必须粉碎在新形势下刘邓“打击一大片，保护一小撮”的资产阶级反动路线，严格区分两类不同性质的矛盾。", "type": "paragraph"}, {"text": "3.要大破大立，破中有立。对于一小撮民族败类，无耻的无产阶级叛徒，要发动群众彻底查清，坚决打倒。要充分揭露他们背叛党、背叛人民、背叛无产阶级革命事业、出卖同志、出卖组织、奴颜婢膝、卖身投敌的丑恶灵魂，彻底批判他们形形色色的叛徒哲学，活命哲学；同时对于那些生为革命生、死为革命死的伟大无产阶革命战士和他们英勇顽强、威武不屈、大义凛然、视死如归的无产阶级革命气节要大学特学，大树特树。", "type": "paragraph"}, {"text": "4.在“敢”字当头的同时，要加强科学性和组织纪律性，大反特反无政府主义。抓叛徒工作是一场你死我活的阶级大搏斗，是一场严肃的政治斗争。每个同志既要敢于斗争、敢于胜利，又要善于斗争、善于胜利。必须提高阶级警惕，严防阶级敌人破坏。继续发扬踏踏实实，实事求是，深入调查研究的科学精神，加强保密安全工作。", "type": "paragraph"}, {"text": "5.要充分放手发动群众，打一场人民战争。我们要坚决地相信和依靠当地革命造反派，坚决地相信和依靠伟大的中国人民解放军，坚决地相信和依靠广大革命干部。坚决和他们团结在一起，战斗在一起，胜利在一起！", "type": "paragraph"}, {"text": "以上各项，必须认真执行。", "type": "paragraph"}, {"text": "打倒刘少奇！", "type": "paragraph"}, {"text": "砸烂刘少奇叛徒集团！", "type": "paragraph"}, {"text": "伟大、光荣、正确的中国共产党万岁！", "type": "paragraph"}, {"text": "战无不胜的毛泽东思想万岁！", "type": "paragraph"}, {"text": "我们最最敬爱的伟大领袖毛主席万岁！万万岁！", "type": "paragraph"}, {"text": "（原载天津大专院校红代会南开大学“八·一八”红色造反团编印：《彻底粉碎刘少奇大叛徒集团》，一九六七年十月，青岛。青岛市红代会中国人民解放军海军政治学校《红革司》《红联》联合翻印。）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载天津大专院校红代会南开大学“八·一八”红色造反团编印：《彻底粉碎刘少奇大叛徒集团》，一九六七年十月，青岛。青岛市红代会中国人民解放军海军政治学校《红革司》《红联》联合翻印。", "type": "paragraph"}]}