{"title": "“秋后算账论”可以休矣", "date": "1967-1-16", "authors": ["清华大学井冈山兵团", "锷"], "contents": [{"text": "“秋后算账论”可以休矣", "type": "title"}, {"text": ["清华大学井冈山兵团", "锷"], "type": "authors"}, {"text": "一小撮党内走资本主义道路的当权派，极少数顽固坚持资产阶级反动路线的人，为了对抗以毛主席为代表的无产阶级革命路线，破坏无产阶级文化大革命，无耻地编造了种种谬论。“秋后算账论”便是其中很恶毒的一种。", "type": "paragraph"}, {"text": "散布这种论调的人，到处蛊惑人心地说：“现在是引蛇出洞，等蛇都出来了，就一网打尽。”有的人还扬言运动后期要“官复原职”，威胁给他贴大字报的革命群众说：“谁是谁非，现在还没定，你们现在整我，将来我等着你们给我赔礼道歉。”也有一些人，表面上装得像正人君子，也大讲要发动群众，要保护少数，暗地里却说：“让他们（指革命造反派）去放、去闹吧！暴露出来，‘保护’一些时候，将来好作结论。”", "type": "paragraph"}, {"text": "散布这种论调的人，不仅有言论，而且已经见之于行动，干了不少卑鄙龌龊的罪恶勾当。文化大革命开始不久，有的就迫不及待地给群众排队、分类、写处理意见，忙得不亦乐乎。有的把革命造反派写的大字报，拍照藏起来，有的甚至煽动、利用一些受蒙蔽的群众，借串连的机会，到处调查革命造反派的历史，搜集革命群众的所谓“反党材料”，妄想有朝一日实行反攻倒算。", "type": "paragraph"}, {"text": "这一小撮人自以为挥舞“秋后算账”的大棒，再加上他们捧作神灵的秘密武器──黑材料，就能把革命群众吓住，压下去，就能使革命造反派服服贴贴，听凭他们的摆布，就能保住他们的乌纱帽。可惜，事物的发展总是不以他们的主观愿望为转移的。和历史上所有的蠢驴一样，他们的结局也只能是“搬起石头砸自己的脚”，没有好下场。", "type": "paragraph"}, {"text": "“秋后算账论”的先生们，你们不是要“引蛇出洞”、“一网打尽”吗？其实，真正的毒蛇不是别人，而恰恰是你们自己。你们这一小撮党内走资本主义道路的当权派，顽固坚持资产阶级反动路线的人，就是盘踞在中国土地上的大蛇和小蛇，黑蛇和白蛇，露出毒牙的蛇和化成美女的蛇。过去，你们披着马列主义的外衣，把你们控制下的单位变成招降纳叛、肆意放毒的黑窝，干了大量反党反社会主义反毛泽东思想的卑鄙勾当。今天，在史无前例的无产阶级文化大革命中，亿万革命群众抡起铁扫帚，捣毁了你们的黑窝，像扫垃圾一样，把你们一个一个地扫了出来。你们已经陷入革命群众的重重包围之中，开始全线崩溃，被革命群众“一网打尽”的命运必然会落到你们自己身上。", "type": "paragraph"}, {"text": "“秋后算账论”的先生们，你们不是梦想运动后期“官复原职”，你们不是等着革命群众来给你们“赔礼道歉”吗？睁开你们的双眼看一看吧！今天祖国的万里山河已经是谁家的天下？！毛泽东思想的阳光照亮了无产阶级文化大革命的道路，以毛主席为代表的无产阶级革命路线日益为广大群众所掌握，资产阶级反动路线盘踞的顽固堡垒，一个一个地被夺取过来。你们横行霸道、作威作福的时代，一去不复返了。运动后期，毛泽东思想将会更加深入人心，无产阶级专政将会更加巩固，革命群众的眼睛将会更加明亮。你们妄想翻天的美梦，到那时候就更加做不成了。", "type": "paragraph"}, {"text": "“秋后算账论”的先生们，也许在你们的保险柜里，至今还藏着一批整革命群众的黑材料。你们自以为掌握了这个“秘密武器”，就有了反攻倒算的资本。老实告诉你们吧！用毛泽东思想武装起来的革命群众，刀山敢上，火海敢闯，几份黑材料是根本阻挡不住他们前进的步伐的。你们挖空心思保藏的黑材料只能有一个用处，那就是，作为你们顽固坚持资产阶级反动路线的罪证。", "type": "paragraph"}, {"text": "“秋后算账论”的先生们，还是把你们的破烂货色统统收起来吧！用不着等到“秋后”，革命群众现在就要和你们算总账了。你们所做的坏事，一件件，一桩桩，谁个最甚，谁个稍次，谁个惩办要严，谁个处罚从轻，革命群众都有极明白的计算。你们赖不掉，也溜不了。唯一的出路就是老老实实，向人民低头认罪。如果你们还想耍什么新的花招，那么也请拿出来吧！不过要记住：你们对党对人民欠下的每一笔账，不管是旧账，还是新账，不算个一清二楚，革命群众是誓不罢休的。", "type": "paragraph"}, {"text": "千钧霹雳开新宇，万里东风扫残云。文化大革命形势大好，让我们乘胜前进，猛打穷追，把藏在黑暗角落里的一切害人虫统统扫除，让那些“秋后算账论”的跳梁小丑们抱着他们搜集的黑材料一起滚进历史垃圾堆吧！", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载于1967年1月16日《人民日报》", "type": "paragraph"}]}