{"title": "湖北省委会议记录摘要", "date": "1966-8-25", "authors": ["湖北省委"], "contents": [{"text": "湖北省委会议记录摘要", "type": "title"}, {"text": ["湖北省委"], "type": "authors"}, {"text": "常委扩大会议记录（摘录）", "type": "paragraph"}, {"text": "一九六六年八月二十五日", "type": "paragraph"}, {"text": "张体学：一、百分之九十的工作组脱离群众……找工作组开个会，先把工作组的头按到水里去，不按下去不能平民愤。二、有一条重要经验，准备犯大错误，作最坏的准备。不管怎样激烈的斗争，或风暴，只要我们的观点明确，完全可以把学生说服过来的。学生的革命要求，完全支持他，如北上南下的问题，那么讨论什么时候去，告诉文革小组办公室，给你交了交通工具，要经费我们给。我在华师讲，那么闹革命，把房子烧了它，我也赞成。有事我们就亲临前线，到现场去，哪里有事就到哪里去，越是矛盾尖锐的地方，领导先去解决，不能回避矛盾。我们省委犯错误，没有迅速采取湖北大学的办法，如果所以工作组采取这个办法，一检讨就主动了。四、要靠领导，领导哪一步棋走错了，就打招牌的。工学院不这样搞，很可能到省委来，反对派一包围省委，湖大、武大要出来那就遭了，就变成湖南了。陈明可以回来，不要把工作组都搞臭了，搞臭了再回不去了，只有靠革命委员会领导。现在正是乱的时候，我们乱是向好的方向乱，不同于湖南。", "type": "paragraph"}, {"text": "省委书记碰头会记录（摘录）", "type": "paragraph"}, {"text": "一九六六年八月二十六日", "type": "paragraph"}, {"text": "张体学：湖北大学现在有好几个大学的学生来这里串连，长沙、西安的都有，追“六·二○”事件，很可能打仗。问他们为什么不到外边去革命？为什么把我们的身份暴露了？我对漆林讲，准备革命委员会被推翻，越暴露越好。武大、湖大可能重新搞翻的，内因外因在一起，准备它翻，告诉革命委员会，第一，准备下台；第二，热情接待；第三，要你办什么，满腔热情开会答复，要北上就北上，要南下就南下，兵对兵，将对将，搞一面大红旗，上面写着“湖北大学支援湖南大学革命”。武大再翻一下才好，哪个学校越闹得凶应该越高兴，有这个思想就好办了。从工学院的情况证明，我们完全有群众基础，证明学生完全相信我们省委是革命的。省委文化革命办公室，对可靠的革命委员会主任要帮助一下，每天去了解情况，华师、农学院是学生当的主任，没有问题，学联主席转变为主任的是不可靠的。工学院革命委员会不要保它，武大的要保护。冲击越大越好。我们不怕乱，准备乱，越乱越好，乱有三大好处。省委的同志都到各大专院校去开会讲话，我们高姿态，就不会失败的。长江大学叫史子荣去管，宁夫不要回工学院去了。我们到学校去准备两手：一是准备挨打；二是受欢迎。坏分子要把湖北省搞成黑帮，我们就会被围住的。曾淳的问题，在下星期见报，陈一新的问题也要见报。文革办公室搞一个小稿子，见了报以后，省委同志分头到学校去讲话。道琦给延春打个电话，不要讲我们有什么经验，就是把我们怎么搞告诉他，给他通个气。", "type": "paragraph"}, {"text": "常委会记录（摘录）", "type": "paragraph"}, {"text": "一九六六年八月二十七日", "type": "paragraph"}, {"text": "纪辉:（监委负责人）长江大学局势比较混乱，左派、右派可能各是一半。", "type": "paragraph"}, {"text": "张体学：地、富、反、坏、右子弟占多少？", "type": "paragraph"}, {"text": "纪辉：杀、关、管的占百分之四十，成分复杂。", "type": "paragraph"}, {"text": "张体学：炮打司令部是打倒牛鬼蛇神，不是打倒省委。百分之五的右派比例要在全省平均算帐，不能在一个学校算的。华师附中、农学院附中没有问题，水果湖中学控制不住。", "type": "paragraph"}]}