{"title": "周恩来在半工半读学校革命师生向资产阶级反动路线猛烈开火大会上的讲话", "date": "1966-10-31", "authors": ["周恩来"], "contents": [{"text": "周恩来在半工半读学校革命师生向资产阶级反动路线猛烈开火大会上的讲话", "type": "title"}, {"text": ["周恩来"], "type": "authors"}, {"text": "同学们，红卫兵战士们：", "type": "appellation"}, {"text": "我首先向你们问好！（欢呼“毛主席万岁！”）", "type": "paragraph"}, {"text": "向你们致以无产阶级文化大革命的敬礼！（高呼口号）", "type": "paragraph"}, {"text": "同学们，战士们，我们本来在开纪念文化大革命的旗手、战士鲁迅的大会，开完了，你们的代表让我来看看你们，我来了。（呼口号）", "type": "paragraph"}, {"text": "你们的代表提出了半工半读的一些问题，我同外地同学谈过一些。我刚才看过你们的一封信，信上提的问题，上次同外地同学也讲了。首先回答，不论半工半读、全日制、夜校、业余学校，在我们中国，在社会主义国家，首先要实行的是什么教育方针？在文化大革命中实行的是什么方针？毛主席在《关于正确处理人民内部矛盾的问题》中讲了。（周总理让大家打开《毛主席语录》第一四二页，然后领着大家一起念道，毛主席说：“我们的教育方针，应该使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者。”）这个方针，毛主席讲的一清二楚，毫不含糊，我们的青少年教育，不论哪种学校，教育方针都是一样，要在德、智、体诸方面都得到发展。我们要把我们的青少年培养成为有社会主义觉悟的有文化的劳动者。因为我们是无产阶级专政的国家。无产阶级化的，最后要进入共产主义社会，而不是培养没有阶级觉悟的，不为无产阶级政治服务的资产阶级知识分子。那是资产阶级反动路线的教育方针，而不是无产阶级教育方针。在反革命修正主义分子陆定一把持教育时，不宣传这条方针。他是让青少年受封建文化，受资产阶级文化，再受无产阶级文化，这是和平共处了，这是不可能的。当然，毛主席的教育方针在学校也有影响，也不是说，就是一条黑线，没有红线。毛主席的红线起作用，但经常受到干扰。青少年红卫兵组织起来了，你们半工半读也组织动员起来了。", "type": "paragraph"}, {"text": "半工半读，毛主席早就提倡，毛主席在青年时期就提倡。但在反动的旧中国，这一理想不能实现，只有在社会主义的中国才能实现。所以当江西共产主义劳动大学实行半工半读时，毛主席很高兴，一九五九年写了一封庆贺他们的信，但还没有发表。因为江西的教学内容，教学方法还有些问题，但基本上方向是对的。这样的学校在全国还有不少，但受到陆定一错误路线的影响，即使在半工半读学校里，毛主席的方针也受到影响。今年五月间毛主席给林彪同志写了封信，《人民日报》发表了一段，谈到无论那种学校，都要以学为主，兼学别样，即不但学文，也要学工、学农、学军，也要批判资产阶级，搞文化大革命。军队要以军事训练为主，学一点工，学一点农，也要批判资产阶级。在工矿方面、生产大队方面，也是如此。生产劳动都要学习，逐步打破工农之间、城乡之间，脑力劳动与体力劳动之间的界限，把这些差别逐步缩小；同时也打破了文武界限，亦文亦武，全民皆兵。这是主席今年五月提出的更加完备的无产阶级社会主义的教育方针，防止修正主义，防止三大差别，加上文武四大差别，要逐步缩小这四个差别，也就是使我们青少年在受教育时就挖修正主义根子，防止资产阶级复辟，保证我们国家永不变色。", "type": "paragraph"}, {"text": "我们在文化大革命中的斗批改还在开始，因为现在还在批判资产阶级反动路线，也就是斗学校和党政机关走资本主义道路的当权派。在文化大革命处在初期阶段，对半工半读学校来说，对放假闹革命的问题也还没有解决。我宣布过，半工半读学校和一般学校一样，也要放假闹革命。（鼓掌，高呼口号）为什么这样做呢？因为半工半读学校有许多并不是按毛主席的思想去做的，特别是企业设立的半工半读学校，他们是按学徒工来对待的。（鼓掌）我们的劳动工资有一定的定额，可是有许多企业，他们想增加定额，当然不准，于是他们就设法搞半工半读的学生，就成了临时工、学徒工了。每天工作八小时，刚才有个学生告诉我，有时加班加点到十个多小时，但是半工半读学生的待遇比学徒工还要差。因此他就超额完成生产任务。给你们的补贴比给临时工的还少，这是一举数得。这是你们写信，同我谈话我才知道的，所以我首先向你们学习。（鼓掌）但是我又宣布，半工半读学校也通通放假闹革命，这下子把他们的计划冲垮了。你们是半工半读学校我当然要按学校办事了。现在我正在研究，还没得出结论。既然是半工半读学校就要以学为主，兼劳动，兼学别样。现在闹革命，就得放假闹革命，补贴照发。（鼓掌）如果你要招临时工、学徒工另外招。（鼓掌）当然，计划要审查，是否需要招临时工、学徒工，如果学生有的家庭困难，可给他们优先选择，当临时工、学徒工，那就要临时工、学徒工待遇，这可由同学选择，那时就以生产为主，而不是以学习为主了。我还在研究，也许你们赞成或不赞成，可写信给我，如果能想出更好的办法来，我就更欢迎（鼓掌）。要自己闹革命，自己解放自己，自己教育自己嘛！（鼓掌）", "type": "paragraph"}, {"text": "你们到北京来串联，他们不让来，当然这不对，我们通知他们不许克扣。但是，半工半读多数是中学，连普通中学共一千四百万，都坐火车也不可能。所以我们规定十人选一个，但实行起来困难很大，（呼口号）困难在什么地方？因为十个人选一个人，他都选自己（笑声鼓掌），这样就大大超过了十分之一。接待工作也就有了困难，长期下去有困难，得想个办法，因此，提倡长征式的串联（热烈鼓掌）。但仅仅是提议、号召，响应的还不多，还没想出办法解决具体困难。中央正在想办法解决这个困难（鼓掌），中央正在试点，摸点经验（鼓掌）。都要坐火车来不可能，因此要准备，在中央办法公布以后，实行徒步串联。（高呼口号）", "type": "paragraph"}, {"text": "目前还有两件事要同大家提一下，现在外地同学很多，每天还来，来的首要目的是见我们伟大的领袖毛主席。（高呼：毛主席万岁！）我们应该满足他们的要求。（热烈鼓掌）你们应该想一想，你们能够要求毛主席天天出来接见你们吗？不可能嘛！我们希望毛主席健康长寿！（众呼：祝毛主席万寿无疆！）我们不仅希望毛主席身体健康长寿，还要……（此处几个字听不清）为中国和世界大事操心，并且希望毛主席出现在天安门上接见你们。（我们处在阶级斗争的环境中，我们是相信群众的大多数，但总还有个少数一、二、三吧！）（指百分比──整理者）他们是没改造好的地、富、反、坏、右……。所以，我们既希望能见到他，又希望他健康长寿和安全。（众呼口号）怎么可能你们一来就接见，得有组织的接见，也不能天天来接见，要分期分批地接见，每天都有人来，不能天天接见。这个简单的加法你们都懂得的。（笑声、掌声）因此，第一、北京同学应先让外地同学见到毛主席；（众呼：毛主席万岁！）第二、要劝说外地同学分期分批到天安门。今天到会的北京、外地同学，各有二分之一，要按这个原则办。现在北京的同学很少，外地同学很多，所以北京同学在十五天内不要到外地串联，留在北京为外地同学服务。（掌声）现在要批判资产阶级反动路线，保卫以毛主席为代表的无产阶级革命路线。两条路线斗争，首先是对群众的态度问题，是为群众服务呢？还是当官做老爷？要批判资产阶级反动路线，那就学习毛主席的“老三篇”吧！", "type": "paragraph"}, {"text": "（众呼口号，总理要求等他讲完一起呼，他说：我的时间随时被你们拉走，你们到中央请愿，我听到了能不过问啊？）和外地同学交流经验，学“老三篇”，这是最好的为人民服务，因此半个月内不出去，当然以后出去。你们要为外地同学服务，组织居民为他们服务，给他们烧饭，当然这样也会影响外地同学的，特别是半工半读的学生，你们会劳动、能劳动，应该做出榜样。（鼓掌）", "type": "paragraph"}, {"text": "（有同学问：两条路线斗争怎么进行？人少了。）当然人多声势大，三个人就不能批判啦？我不相信。青年人思想变化大，不要怕人少，他们能在外地待一辈车呀？到外地串联迟早总要回来的，总要碰头的。有的革命左派说，那些保守分子出去串联，能好吗？走的时候是保守派。回来时是革命派，欢迎嘛！左派也不是自封的，要在群众斗争的实践中考验。", "type": "paragraph"}, {"text": "我们可以向你们宣布，学生闹革命放假至少要放到明年暑假。（热烈鼓掌）大概这个消息你们高兴了，还有十个月，所以不管在家里的，在外地的，搞斗批改要好好想一想，最好的串联是徒步串联。有人说走路耽误时间，坐火车一会就到了。我们长征剩下来的同志，如果意志不衰退，回忆起长征来是很兴奋的。（热烈鼓掌）想起长征途中群众诉苦的声音，怎能不感动！你们现在有四大民主──大鸣、大放、大字报、大辩论，有六大权利──言论、出版、集会、结社、游行、示威，外加放假闹革命。（鼓掌）你们想一想，世界上有哪一个国家敢这样做？没有伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手毛主席，能做出来吗？你们不要生在福中不知福。（鼓掌）四十年前五四运动的学生想起你们来真是幸福，当然这是毛主席、共产党给的。比起你们，我们当年是幼稚得很，你们的思想更高了。（鼓掌）", "type": "paragraph"}, {"text": "你们出去的第一步是调查研究，要有这样伟大的心胸，要宣传毛泽东思想，要把全国变成象林彪同志说的学习毛泽东思想的大学校。想到这里，你们的心胸就会开阔，就是经得起风霜的，不是温室的花草了。", "type": "paragraph"}, {"text": "噢！讲得太多了，结束了。", "type": "paragraph"}, {"text": "让我们一起高呼口号：", "type": "paragraph"}, {"text": "伟大的无产阶级文化大革命万岁！", "type": "paragraph"}, {"text": "伟大的无产阶级专政万岁！", "type": "paragraph"}, {"text": "伟大的中国共产党万岁！", "type": "paragraph"}, {"text": "伟大的战无不胜的毛泽东思想万岁！", "type": "paragraph"}, {"text": "我们伟大的领袖毛主席万岁！万万岁！", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "北京航空学院红旗战斗队《无产阶级文化大革命运动中首长讲话》（1966.11）；一九六六年北京化工学院《红色宣传员》战斗组、北京经济学院无产阶级革命团、北京市东方红印刷厂革命造反联络处、化工部化学工业出版社印刷厂联合汇编《无产阶级文化大革命参考资料（2）》。", "type": "paragraph"}]}