{"title": "陶铸对首都大专院校红卫兵革命造反总司令部代表的讲话", "date": "1966-10-24", "authors": ["陶铸"], "contents": [{"text": "陶铸对首都大专院校红卫兵革命造反总司令部代表的讲话", "type": "title"}, {"text": ["陶铸"], "type": "authors"}, {"text": "〖地点：中南海〗", "type": "appellation"}, {"text": "同学们：", "type": "appellation"}, {"text": "你们好！你们批判资产阶级反动路线，我们坚决支持的，你们这样的心情我们是可以理解的，你们关心两条路线的斗争，我们是坚决支持的，这是革命的大事，关于《人民日报》廿二日社论的问题，我们可以商量，现在我先谈谈，我讲的话，你们听得懂吗？（同学们：听的懂）我不会讲北京话，我讲的是湖南话。", "type": "paragraph"}, {"text": "关于“长征红卫队”这一宣传，是党中央决定的，毛主席极力称赞的，党中央也讨论过，这个材料是我先发现，我向主席汇报，向中央推荐过，大串联，我是极力支持的，当时还有些同志反对，革命大串联这个方针是主席的方针，中央的方针。外地的同学到北京十天、半月收获就很大，大串联使同学在大风大浪中锻炼，眼界要放宽一些，这是毛主席的方针，好得很！", "type": "paragraph"}, {"text": "但现在发生一个问题，那就是交通运输很紧张，现在不搞大串联是错误的，应该提倡全国性的大串联，现在外地革命师生来北京的人越来越多，他们进行选举，各人都选自己，谁都选不上。我的女儿在上海医大，他们的情况也是这样，原来规定大学生的全部和中学生的十分之一来北京，看来现在办不到。现在有人提出，在本省搞大串联，但坐车子也很困难。例如浙江省增加五百多辆汽车也解决不了。今年辽宁省的苹果增加一倍，就是运不出来。我们有1400多万中学生，我们要扩大串联但又不要影响运输。我们发现这样接见他们主席很称赞。我们现在把他们留下来，我们要开会，接见他们，给他们照相，他们这样做很好！我们要大力支持，大力宣传。上海也有一批，他们从上海步行到沧县，地方要让他们上火车，我知道后就打电话叫地方上不要让他们上火车，要他们走，帮助他们解决具体问题，例如给一双新鞋……。但电话已经晚了，地方上帮助他们上火车了，现在不能宣传这个，因为这是半程而不是全程，在路上再坐火车，还不如坐全程，因为这样好安排，有计划。我们提倡“长征红卫队”这样串联，但很不容易，我们提出来，你们会同意的。因为你们是革命派，这样串联就能把全国大串联搞好。现在有人要破坏我们的生产建设，想往我们脸上抹黑。", "type": "paragraph"}, {"text": "这个材料登报，是总理决定的，这样一搞是否影响批判资产阶级反动路线呢？你们对这个问题提得好。我们没有考虑这个问题，现在你们根据两条路线斗争的情况，看怎样去解决？正因为我们在考虑你们的意见，才没有继续登。现在我们要求，北京的同学不要外出，目前北京有外地革命师生一百五十万人，生病的十万人。过去由于谭力夫讲话影响很坏，使得许多不能来北京（指非红五类子女）现在一来，大家革命热情高，二来大家都可以来，我们认为冬天来的少，却恰恰相反，广东来的最多。而且来北京的多，出北京的少。现在就这样通知，北京的暂缓出外串联，让外地的先疏散，对于这个问题，我们有两个办法：一是关于“长征红卫队”的消息晚一点再继续登，压一下。二是给北京的同学发个通知暂时不外出串联，当然你们要做工作，但我们压也压不久，过了两天我们就要大力宣传，这个宣传与《人民日报》无关，这是党中央决定的。你们警觉性很高，很敏感，怀疑把你们运动搞乱了，这样一提把全国都轰起来。我说的话，这是有所收获，你们要放眼全国，放眼全世界，我们认为这样会更加巩固你们的队伍。", "type": "paragraph"}, {"text": "你们调查一下，没有登报以前，北京市走的有多少，怎样走的？是坐火车还是走路？（登报以后，走的又有多少，他们有多少坐车，有多少走路？）你们就可以调查你们学校的情况，我们强调的是用两条腿走，这样做有很大的困难，不是那么容易，你们还是看几天。我们不是要他们坐火车，而是要他们用两条腿走路，你们可以宣传。这个问题很复杂。你们警惕性很高，敏感性很强，这个问题，中央是好意，退一万步讲，走一些，也没有什么了不起，北京少了，全国其他地区多了，可以把全国搞好，那也是有所得有所失，他们可以到处宣传毛泽东思想，到处炮轰，到处火烧。这样就可以把全国的革命之火点起来，只顾本单位是不行的，全国这个责任，你们要担负起来，现在我们要求，在全国更好的组织我们的革命队伍。", "type": "paragraph"}, {"text": "希望你们支持中央的决定，因为你们最热爱毛主席，最听毛主席的话。", "type": "paragraph"}, {"text": "我就是要和同志们讲清楚这个问题，这个问题与《人民日报》无关系，是中央决定的，得到毛主席批准的。《人民日报》改组后，是陈伯达同志和我抓的，《人民日报》改组后有根本的变化。现在《人民日报》基本上按毛泽东思想办事，支持革命派反资产阶级反动路线。陈伯达同志很负责任，抓得很紧，我们要求得到同学们的支持。    现在，我们一个是主席接见，在天安门开大会，由林彪同志代表主席讲话，一个就是《人民日报》发表社论，还有《红旗》的社论，来指导全国的无产阶级文化大革命运动。", "type": "paragraph"}, {"text": "中央希望你们支持，《人民日报》改组后，贯彻主席思想，坚决按党的方针办事，唐平铸（现在《人民日报》代总编）原来是《解放军报》的代总编，是我们要过来的，主要骨干中有不到二分之一的同志都是从《解放军报》调来的，当然要你们大力支持。我们还要讲《人民日报》还有缺点、错误，希望同志们帮助，但不准《人民日报》出版是不行的，如果不出就是一个很大的问题，《北京日报》不出没关系，就是《前线》不出也没关系，因为他是修正主义的。《人民日报》从六月一日以来，你们可以一篇一篇社论检查，看他办得怎样？《人民日报》不是修正主义的。", "type": "paragraph"}, {"text": "你们的一些好意见，例如在玻璃板下，主席象上面压着总理的象就要调查为什么这样作？这个人的平时表现如何？在厕所中发现主席象要彻底追查，保卫人员上刺刀是在晚上，白天没有。因为主席有指示，要保护好人民大会堂、新华社、《人民日报》，中央广播电台，我们要求你们也保护这些地方。", "type": "paragraph"}, {"text": "（同学插话：有《人民日报》的人盯我们的哨，又一同学说：我们对这些表示遗憾。）我对这些不知道，如果他们这样做就不对了。我的话就讲这些，现在同学们讲。", "type": "paragraph"}, {"text": "（邮电同学指出，多数派在《人民日报》这篇社论发表后，虎虎地往外走。政法同学说：他们这些人出去了还要保，在外边也保。）", "type": "paragraph"}, {"text": "陶铸：出去的多数还是要革命的，他们过去受骗了。", "type": "paragraph"}, {"text": "同学：他们出去就要几个月，因为是走，这样学校的运动什么时候才能搞？", "type": "paragraph"}, {"text": "陶铸：那么同学们还有什么好办法？", "type": "paragraph"}, {"text": "同学：他们现在认为这个社论很支持他们，我院他们的敢死队都要出去了。", "type": "paragraph"}, {"text": "陶铸：出外点火嘛，我不是主要讲锻炼，锻炼只是一个内容。", "type": "paragraph"}, {"text": "蒯大富：搞文化大革命不能只靠学生，我认为同学到工农中去宣传是很好的。", "type": "paragraph"}, {"text": "师院女同学：这样搞空城计了，给那些不承认错误，要避难的同学，提供了理论基础，这样两天就走光了。", "type": "paragraph"}, {"text": "陶铸：物质不灭定律，反正总共1400万人，不在这儿就在那儿，都在中国，不会在外国。事实上不会走光的。", "type": "paragraph"}, {"text": "师院女学生：物质不灭定律，是一个物理定律。但对人类阶级斗争不适合吧？为什么社论一发表，首先要走的是多数派？", "type": "paragraph"}, {"text": "陶铸：你们学校走了多少？", "type": "paragraph"}, {"text": "师大女学生：已经发了总动员，制定了长征跋涉计划，这样全北京都走光了。", "type": "paragraph"}, {"text": "陶铸：如果是步行走光了，我们负责把同学给你们找回来。", "type": "paragraph"}, {"text": "陶铸：大串联是我们坚定不移的方针，以后还要扩大，没有这样的大串联，全国的群众发动不起来。", "type": "paragraph"}, {"text": "同学：这篇社论与《红旗》社论关系是一致的吗？", "type": "paragraph"}, {"text": "陶铸：是一致的，都是搞阶级斗争，批判反动路线，没有社论时，多数派要去，你们能不能制止住？（同学答：能制止住。）据我知道，人民大学就制止不住的。", "type": "paragraph"}, {"text": "这么大的事情（大串联）我们还要去宣传呢！今后还有许多这样的文章要发表，靠内因是重要的，但外力是很重要的，有些地方没有外力帮助就不行。", "type": "paragraph"}, {"text": "唐平铸：我刚才听陶铸同志的讲话和同学们的发言，大串联是中央和毛主席的号召，据我们知道的，毛主席对这个非常赞扬的。我认为住在北京的学生不能出去了，必须很快地卡死，应该很快地采取措施，北京的同学不能坐火车出去，步行出去也要很好的组织。", "type": "paragraph"}, {"text": "大家说，社论没有写分期分批，当时是想到了，但社论说，主要强调大串联的意义，我们可以就接见十五个人发表社论，宣传大串联的意义，提出要分期分批。", "type": "paragraph"}, {"text": "陶铸：现在四点半了……。", "type": "paragraph"}, {"text": "同学：陶铸同志的讲话，我们觉得不适当。我们要求中央文革的江青、关锋同志接见我们，这是强烈的要求，交一张批判社论的大字报。", "type": "paragraph"}, {"text": "陶铸：同学们，现在社论谈话，你们有你们的意见，你们认为这是阴谋，这不是阴谋，是党中央批准的，毛主席批准的。还有重庆报导可以压几天，如果对批判反动路线的影响很大，就可以迟几天发表，可以通知本市学生缓出。大串联绝不是什么阴谋，只要把这火烧得更大。今后我们可以在社论中加上你们的意见，社论不能推翻，不能改变，这是中央的决定、方针。", "type": "paragraph"}, {"text": "同学：要求接见中央文革的陈伯达、江青、戚本禹等同志，不接见我们就在这里等。", "type": "paragraph"}, {"text": "陶铸：我们负责把你们的意见转达给他们，不过我希望同学们还是回去，你们是第三司令部的， 我们同你们的关系是非常密切的，很清楚的么，我们是坚决支持你们的。今天谈到这里，我们还要赶去开会。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "北京航空学院红旗战斗队《无产阶级文化大革命运动中首长讲话》（1966.11）。", "type": "paragraph"}]}