{"title": "周恩来接见科学院造反组织代表时的讲话", "date": "1966-12-12", "authors": ["周恩来"], "contents": [{"text": "周恩来接见科学院造反组织代表时的讲话", "type": "title"}, {"text": ["周恩来"], "type": "authors"}, {"text": "〖被接见者：科学院九个造反组织二十名代表〗", "type": "subtitle"}, {"text": "（地点：中南海接待站）", "type": "subtitle"}, {"text": "总理在热烈的掌声中进入会场，并一一和代表握手。总理首先点名，在点名时说常见，有些名字记不起来了，记性不行了。又问邱海平来了吗？", "type": "paragraph"}, {"text": "答：没有，他是领导小组成员，第三批接见。", "type": "paragraph"}, {"text": "总理：噢！今天跟你们谈领导问题，抓革命促生产问题。最近中央发了一个关于抓革命促生产的十项规定，你们看到了没有？", "type": "paragraph"}, {"text": "答：没有看到。", "type": "paragraph"}, {"text": "总理：怎么没有看到？(问刘西尧：没有通过你这个口发下去？)", "type": "paragraph"}, {"text": "刘：没有，是从院党委那个口发下去的。", "type": "paragraph"}, {"text": "总理：先拿几份来，后几批来了，赶紧先发给他们。", "type": "paragraph"}, {"text": "然后刘西尧读中央十条规定，这时总理看到我们在记。", "type": "paragraph"}, {"text": "总理：用不着记嘛！反正要发给你们的。这个规定科研单位也是适用的，经过十一中全会以后，经过四个月的摸索，做了初步总结，得出这十条规定，当然大原则十六条全有了，但这个比十六条在抓革命促生产的问题上更进一步了，比十六条更具体化了。如果说文化大革命初期重点在大中城市文化教育机关、党政机关的话，从十六条公布已经四个月了，如果从五月十六日算起已经七个月了，这样长的时间里，我们接触了一些工厂的情况，通过红卫兵和革命师生的串连，我们现在发的抓革命促生产的十条比十六条更进一步了，9月7日我去那里时，那天中央发表了《抓革命，促生产》的社论。9月15日伯达同志给主席的报告……(下段未记清)", "type": "paragraph"}, {"text": "通过两篇社论，党内两个通知(你们只能看到社论，看不到通知)，由于运动发展到社论和通知所讲的冲破了一些，群众运动的发展往往比我们设想的规模更大，这是我们领导同志和一般干部还不懂的，这是我们伟大领袖的预见，主席的预见比我们看得更远。下边我举个简单的例子。如接待红卫兵的问题，当时我们认为接待100万就差不多了，当时接待多了大家都有些意见，怕影响工作，有些不耐烦了，我们赶快做了示范工作，国务院也开放，让红卫兵住。发现接待态度不好，把学校都占了，学生们出去了，我们就到处贴标语表示欢迎，把不耐烦的局面扭过来了，到了10月11月来势更猛了，当时我们准备接待100万、150万，主席说不行，恐怕限制不了，要准备200万、300万，最多的那一天我们就接待了270万，你尽管事先有些设想，总是要给你冲破的。冲破了你采取什么态度，是采取欢迎的态度，还是不欢迎，如果欢迎就跟上了，否则你就保守，如果压制就犯路线错误。像林彪同志跟主席跟得很紧，也能预见到，主席一点，我们就要紧跟着做。", "type": "paragraph"}, {"text": "无产阶级文化大革命，谁也没有想到大民主会发展到今天这样一个大的局面。北大聂元梓的大字报刚写出来的时间，我在今年春天没有梦到今天运动来的这样猛，发展到这样局面，你们梦到那是你们的预见。(大家都笑了)这是运动发展的趋势，主席早就预见到了，运动的高潮一定会到来，高潮有多大，还要等运动来了以后才能看到。你们这里浙江人有没有？(总理看了看名字后问毛照本)你看过钱塘江的涨潮吗？", "type": "paragraph"}, {"text": "毛照本：我曾游过那个地方，但没有看到涨潮。", "type": "paragraph"}, {"text": "总理：例如涨潮，你也知道，但来势多猛，涨多高并不知道，只有你到现场看一看才晓得。鲁迅说你是弄潮还是观潮(只有面对着潮才能跟着潮走)，如果怕就会被潮卷去，观潮就得到岸上去，到山上去。鲁迅在写《早春二月》的序中写道，那时他还是一个观潮的，说我们是弄潮的。《早春二月》的主人公在海边趟来趟去，最后被潮水吞掉了，这些是一些作家们，有的牺牲了。40年后的今天我们演这个电影就堕落了。只要有革命的雄心壮志，就能跟上革命形势。经过四个月我们就规定了这十条，就进了一步，当然不能太具体，太具体了就要束缚群众。这两篇社论更具体了，在同学们中争论很多，六个字，抓革命促生产，主导应该抓革命方面，只有抓了革命才能大促生产，如果以生产压革命那错了，如果有人故意来搞，拿生产压革命，革命也没有搞好，生产也没有搞好，那是不允许的。十六条强调人的思想革命化，这是马列主义毛泽东思想的发展，还是要狠抓革命来促生产，这是第一条。", "type": "paragraph"}, {"text": "第二条是讲两条路线的斗争，贯彻毛主席的革命路线，彻底批判资产阶级反动路线，按十六条办事，自己解放自己，这是阶级斗争，是一个纲，有了这两条，以革命促生产，大抓深入两条路线的斗争，大抓人的思想革命化，才能促生产。", "type": "paragraph"}, {"text": "第三、四、五、六条就是讲革命和生产的关系啰，八小时工作要保证，业余时间闹革命，科学院有的要八小时，如重点单位、工厂。有些不是重点单位，也可以占劳动时间集中抓革命，人的思想革命化了，就可补上，这一点你们懂得。在劳动时间内要严格遵守劳动纪律，提高劳动效率，提高质量。有的地方所以没搞好，我们应拿革命推动业务，我们9月份抓了一下业务，主要是二弹上天，革命搞好了什么都解决了，10月份导弹核武器上天，参加这两个试验的高级知识分子，有的家被抄了，把服务人员也解雇了，但他们夫妇两人上街买菜，革命精神很旺盛，没有影响生产。导弹头上天丝毫不能差的，弹头上天不能垂直下来，但他们没有影响情绪，这说明抓革命不影响生产的。当然我们不提倡抄家的，但红卫兵不知道情况，看到他们生活比其他人高，差别太悬殊，有的红卫兵有点不满情绪，也是合理的，但他们采取这个行动不一定恰当。当然我们今后要减少和消灭这个差别，在目前完全消灭不大可能的，有些领导强的就能说服红卫兵，你们科学院少一些，可能做了工作。如果是一个真正的革命者会毫无怨言，这也是个考验。我们的老干部有的是好的，有的被斗了几天戴了高帽子，拿掉帽子还是干革命，抓工作。有的就有些闷气，有的就不在乎，在革命中经风浪，该抓好革命，也抓好生产。", "type": "paragraph"}, {"text": "第六条讲的是搞一个业务班子、生产班子问题。你们科学院党委瘫痪了，长期不行，科学院不能老是这样，陈伯达同志在8月份也讲过这个问题，我企图想在科学院搞个实验，把各方面统一起来，至今这个实验失败了，中央不能派一个个去，那样就成了工作组了，把张劲夫拿掉，别的不拿掉也不行，张劲夫统一不了，裴丽生能统一领导吗？也不能，你们通过，我也通不过，我来加一个也不行。因此，我想搞一个独立的直属国务院的抓革命促生产的领导班子，将来那一个副总理管一下。这个班子一定要健全，从工作人员中产生。", "type": "paragraph"}, {"text": "第七条讲矛盾如何解决，主要靠自己解决，不能跨级，不能一弄就弄到我们这里来了，现在要层层负责，有些地方的党委说话不灵了，让他们在大风大浪中锻炼，在游泳中学会游泳，在斗争中学会斗争，在大革命中摸规律。毛主席有两条原则，我先给你们讲一讲，第一，主席是不大赞成“停职反省”的，就那么点材料，似乎是死老虎，不能一棍子打死，停职就休息了，没有机会锻炼学习了，这样反而不好，他们不能继续在风浪中继续锻炼。", "type": "paragraph"}, {"text": "今天在北京工人体育场斗争反党头子彭真，你们有人去了吗？", "type": "paragraph"}, {"text": "毛照本：我去了。", "type": "paragraph"}, {"text": "总理：七个人发言是不是？", "type": "paragraph"}, {"text": "毛照本：是。", "type": "paragraph"}, {"text": "总理：今天的讲话还不错，今天的会开得还好，今天你们批判的只能到这个程度。他的罪恶还多得很，他的许多主要材料在党中央那里。对你们来讲，了解彭真要比了解张劲夫的少得多。说清闲，他们最清闲了，要说彭真这半年休息得最好了，当然他们精神不清闲，这种人没有办法，不可救药，政治生命完蛋了，物质生命还存在，只好靠边站了，你又不能把他杀了。有些人还要惩前毖后，治病救人，叫他们在游泳中学会游泳。在游泳中有几种情况，第一种人是善于游泳的，就象毛主席七十三岁在长江游泳还泰然自若；第二种人有勇气有干劲，在游泳中喝了几口水就会了；第三种人是怕，喝了几口水就退回来了，结果掉队了；第四种人游了几下被水淹死了。斗争也是这样，不要怕喝水，时间长了就学会了。主席一般不太同意“停职反省”，叫他们在游泳中学会游泳，在斗争中学会斗争，有的留在这里也可以做反面教员，停了职反而不好处理了，这是第一条原则；另一条，不停职，也不保，靠自己，过去我们运动里有保的情况，主要是民主人士，不是我们党的领导干部，有的民主人士快死了，保他们一下子，如章士钊就是最典型，他过去干了很多坏事，但近30年来，不反党，拥护党，但他满脑子还是资产阶级思想。现在80多岁了，还写了几十万字的柳文(柳宗元散文)，他是研究古典文学的，对柳宗元有独立见解，作为一门学问还可以参考，他写了还有点贡献，本来想出版了，文化大革命一来，自己提出来不要出版了，出版了还得受批判，看来他还有点自知之明。红卫兵抄他的家，我们就保护了，红卫兵找他谈判，叫他在门口贴两副对子：毛主席万岁！共产党万岁！后来他写了，他不反党，不反毛主席，这条他还能做到的，你们都找他去谈判，他80岁了，骨瘦如柴，不保他就受不了！", "type": "paragraph"}, {"text": "我们的干部要给他机会，在风浪中考验，在斗争中前进，年老有病的是另一个问题，有的身体不行，还要叫他去休养，休养好了回来再批判嘛！我不赞成绝食，要劝他吃饭干革命，再斗争。当然，我们不给他们泼冷水，合理的我们就解决，矛盾不要上交，尽量自己解决，矛头向上不要向下。科学院的文革，当然不要叫它存在，两派经过思潮起伏对立斗争以后，在原则基础上会团结起来的。在此之前，文革做一些统一的联合性行动，还是可以的，凡是能够谈判的经过革委会谈判解决，尽量不上交。", "type": "paragraph"}, {"text": "第八、九、十不能武斗。", "type": "paragraph"}, {"text": "第八，领导和群众，凡过去领导压制群众，被打错了的一律平反，反过来斗争矛头要对准院党委，对院党委还要彻底批判他们。中层干部造反团要有个自觉，因为你们多少参加过一部分领导工作，全院对准院党委。院党委的问题解决了，所内也有当权派，所里还有处、科，在他的处、科范围内也是小当权派，一个科，科长和副科长与群众也是领导被领导的关系，有问题也要检查。为什么要检查呢？或者是执行了资产阶级反动路线，或者反映的情况不真实，你们揭党委的同时，也把自己的问题联系起来，为自己也解脱了，这样检查错误更好，揭党委把自己的毛病也连进去。", "type": "paragraph"}, {"text": "第九、十，群众之间，要文斗，不要武斗。属于群众之间的意见，可以大民主来解决。按宪法规定，有组织结社的权利，你们科学院已经享受了这个权利。只要高举毛泽东思想伟大红旗，接受毛主席和党的领导，按着毛主席指引的方向前进，按十六条办事，只要这个大前提大方向对头，各组织都是允许的。有的是激进的，造反的，左派；有的是中间的；有的是保守的，还会发生变化。现在科学院有十几个组织，所有机关在运动初分派是存在的，今后还会有，大体上有两类，这种情况还会继续一个时期；同时串连也打破了原来的限制，学校也可以到厂矿、企业、科研设计单位，一般在本市串连，必要的时候可以派代表到外地串连，只要不影响生产就可以。我上次答京外代表时说：你们长期去北京串连不行，必要时轮流派代表进行串连，互相学习，时间十来天，人数压得少一些，工厂也可以这样办。我是联系到科学院的问题来讲的，如果你们赞成十条，就可以试行，只要不违背十条，各单位可以采取一些具体措施，如果要补充这个原则，可以报上来，明年再修改，我拿科学院来试验，我今天首先召集你们造反派，左派来商量，把各方面意见集中起来，然后我再报中央。我上次同造反司令部说过，在科学院组织一个不受各派约束的领导业务班子，各单位派一、二个代表出来，第一是革命的，第二又懂业务，组成一个科学院业务委员会，再从这里产生一个常务小组，中央派人参加，也不受派别限制，不归院党委领导，代表可以随时撤换。院的业务领导小组，由院文革监督，各所的代表受各所的文革的监督。这是一件事，大家赞成不赞成。第二件事，现在党委不能领导，已经瘫痪了，党委成员里，究竟那个能留，那个不留，现在不忙做结论，让他们自己检讨，你们批判，可以开大会，也可到各所去检查，把一切错误要批透，错误严重的要把它批臭。是否一个都不留，现在不预言，看他们能不能过这一关。", "type": "paragraph"}, {"text": "全院的革命委员会，现在采取过渡的办法，还是临时性的。现在你们大前提都统一了，但反映在具体问题上还不能统一，文革推动文化大革命的重点放在基层，经两派斗争，左派占多数，革委会就可以成立了。现在不行，个别单位可以。现在文化大革命，对准院党委和各所的当权派，这两级是重点，小当权派放后。通过所的革委会监督所的代表。院的革委会与领导小组是平行的，可以监督业务班子，但业务班子不能监督革命委员会。我求教于你们，与你们商量看行不行，你们有好办法，我听你们的。", "type": "paragraph"}, {"text": "项志国：目前，原来的少数派已经变成多数派了。", "type": "paragraph"}, {"text": "总理：那好嘛！", "type": "paragraph"}, {"text": "项志国：有的单位少数派还是少数派。", "type": "paragraph"}, {"text": "总理：那要靠你们去作工作争取过来，你们是革命的激进派，左派总是应该把他们争取过来嘛！", "type": "paragraph"}, {"text": "王忠：我们厂各派各占一半，怎么选代表？", "type": "paragraph"}, {"text": "总理：选举还是经过协商，第一步总是不彻底的，左派应当去争取大多数。", "type": "paragraph"}, {"text": "韩洪侠：同意总理意见，组织业务班子好，有些人要去串连，科学院和工厂不大一样。", "type": "paragraph"}, {"text": "总理：科学院基本上是个科研机构，又象学校，又象机关，这个，我接触科学院四个月得出这么一条。你们科学院是最有条件能把科研生产结合起来的，过去你们没有起这个作用。", "type": "paragraph"}, {"text": "韩洪侠：业务班子，不是党员行不行？", "type": "paragraph"}, {"text": "总理：可以，根本也没有说是党员。", "type": "paragraph"}, {"text": "韩洪侠：还考虑观点吗？", "type": "paragraph"}, {"text": "总理：最好不考虑，但是不可能，为了减小阻力，每单位可以选两人，一正一副，以党的事业为重嘛！参加业务班子的不行，可以采取巴黎公社的原则，可以撤换。", "type": "paragraph"}, {"text": "张涛：业务班子和党委是什么关系？", "type": "paragraph"}, {"text": "总理：党委先摆在一边，什么也不管了，先让他们检讨，你们大家批判，经过运动，谁过了关就留谁。", "type": "paragraph"}, {"text": "韩洪侠：现在张劲夫态度更坏了，背后尽捣鬼，阳奉阴违更厉害了。", "type": "paragraph"}, {"text": "总理：那好嘛！让他去造谣，越造谣越好，叫他去造谣嘛！叫他去暴露嘛！这样材料越来越多了。现在他蒙蔽了许多人，你们要做这部分人的工作，争取多数是个很重要的工作。我等他一百天了，他越这样，我对他的了解更多了。你们不要为我担心，这个问题决定了，我就揭穿他。", "type": "paragraph"}, {"text": "邹协成：张劲夫问题很严重，他不是玩弄权术的两面派，三反分子也够了。", "type": "paragraph"}, {"text": "总理：噢！有材料吗？你有材料交给我，我上次要的那个材料(指揭发张劲夫反毛泽东思想的言行的材料)现在还没有给我。我希望得到张劲夫系统的修正主义言论，要搞的精练点，不要搞烦琐哲学。", "type": "paragraph"}, {"text": "邹协成：总理你讲靠边站，串连队也是这样讲的。", "type": "paragraph"}, {"text": "总理：唉！讲过吗？他们讲靠边站是保护张劲夫的，我是不保张劲夫的，我已经看透他了，对张劲夫在我头脑中早被否定了。你们应该如何把全院大多数同志的政治水平、思想水平提高一步。你们最重要的要把大民主学会，这对我们是一个很好的锻炼。不在于早罢或者晚罢，张劲夫的官是退有后焉，你们那个一轰而起是不巩固的，光是罢张是不能解决问题的。现在很重要的是锻炼你们自己，我给你们一年的时间，很快锻炼自己。我在八月十三日就可以决定罢张劲夫的官，把刘西尧派去，给中央写个报告，那就很简单，还会获得你们很大的鼓掌。我要对人民负责，我不愿用一个偷懒的办法，这样不能教育大多数。", "type": "paragraph"}, {"text": "邹协成：现在不罢张劲夫的官，阻力很大，可能还有大的反复。", "type": "paragraph"}, {"text": "总理：我早就跟你们讲了，这里边，他们的人还混在里边，也很多，不容易暴露出来，这样脓包没有放出来。今后还会有反复，你们通过斗争，比罢张劲夫的官好得多。如过小河沟，你们一下子就过去了，现在是渤海湾。现在蒯大富要比聂元梓巩固得多，当然我并不是说聂元梓不好，聂元梓一声炮响，震动了世界，我是说聂元梓比蒯大富经受锻炼少。我从七月份回国后，经受了两个人的问题，一个是蒯大富，一个是王锡鹏，我不随便捧他们，主要靠他们自己，靠你们左派奋斗。", "type": "paragraph"}, {"text": "周信：院党委是修正主义司令部，张劲夫是党内走资本主义道路的当权派，又是玩弄权术的两面派，早该罢官，罢了官对推动运动有好处，串连队又不出来辩论。", "type": "paragraph"}, {"text": "总理：保守派他们提了一些道理，你们可把他们驳倒，我也要揭他，你们还有人保他，串连队说现在张劲夫在应地所问题上有些委屈，归根到底是你张劲夫把应地所汇报成这个样子，张劲夫搞了许多活动，有许多情况是他报告的，七月份我们就知道了。他还没有改，在下面做了很多事，他活动越多，越暴露他自己。现在院党委不行使职权了，等于集体停职反省了。", "type": "paragraph"}, {"text": "周信：串连队开会，还为张劲夫鼓掌。", "type": "paragraph"}, {"text": "总理：啊？还有这回事？有多少人参加，什么时候？", "type": "paragraph"}, {"text": "周信：一千多人，12月12日。", "type": "paragraph"}, {"text": "总理：他们不肯跟你们辩，把你们隔离开，你们可以打进去嘛！", "type": "paragraph"}, {"text": "李文林：串连队现在放风，说要等中央发表反“左”倾社论，等候秋后算账！", "type": "paragraph"}, {"text": "总理：荒唐，不管它！见鬼去吧！现在是冬天了，秋天早过去了。", "type": "paragraph"}, {"text": "王锡朋：串连队宣扬，他们对张劲夫心中有底了。", "type": "paragraph"}, {"text": "总理：他们就那么几手，他们的底我早就清楚了。他们一会儿来，问问他。", "type": "paragraph"}, {"text": "王汉生：串连队现在拿不出材料来，到各所收集材料，我是从红卫队退出来的，我在红卫队时，有一天院保卫队打电话说，张劲夫第二天来中关村看大字报，要叫工人红卫队派几个人来保卫张劲夫。", "type": "paragraph"}, {"text": "总理：你怎么不揭发？这点很生动，很能说明问题。他用了些什么手法，他对工人小恩小惠，假仁假义，工人是受他蒙蔽的。他去看大字报还要人保卫，说明他怕群众，工人阶级绝大多数是可以觉悟的，你们把他揭出来。造反派好好地做工作，揭出来以后，张劲夫就是一个小人了。", "type": "paragraph"}, {"text": "王汉生：我们原子能所工厂还是少数，只有二十几个人。", "type": "paragraph"}, {"text": "总理：你们原来不是十几个人，现在已经二十多个人，革命左派开始总是少数，由少到多。一开始就是多数，那还叫什么左派！左派是要逐步发展起来的，你们再前进一步还有可能变成少数，这是毛主席的哲学。", "type": "paragraph"}, {"text": "×××：红色造反司令部：保字号开会，我们就去“捣乱”，他们打一小孩，那个小孩喊“打倒保皇派”。", "type": "paragraph"}, {"text": "总理：我早就告诉你们，不要喊“保皇派”，他们是群众嘛！“保皇”这是侮辱人。", "type": "paragraph"}, {"text": "全国红司：我们主要是策略上的问题。", "type": "paragraph"}, {"text": "总理：这是战略问题，方向问题，打倒就混淆了敌我界限，你们已经在科学院打起旗号，要把科学院的多数争取过来，应有这个胸怀。", "type": "paragraph"}, {"text": "气体厂同志：我厂串字号还是很顽固。", "type": "paragraph"}, {"text": "总理：噢！顽固什么？他不是受蒙蔽的？工人阶级有一个朴素的阶级感情，现在上面主席支持你们，你们怕什么？这和我们过去闹革命不一样。我要给你们工作，又要给那些人工作。我按你们的要求罢了张劲夫的官，把刘西尧派去代替张劲夫我也省事，但这样对人民不负责任，问题也没有搞透，刘西尧去了也顶不住，这事我们已经搞过，有经验。甘肃省汪锋是敌我性质的矛盾，主席不同意罢，后来催得紧还是罢了，换上胡启中，一大堆问题堆在他身上，他也解决不了。不要罢汪锋，胡启中还可以做一点别的工作，问题没有搞透嘛！现在这个问题我都不怕麻烦，你们怕什么麻烦。你们要做艰苦的工作，我只能烧些微火，主要靠你们。", "type": "paragraph"}, {"text": "×××：我们跟串连队辩，他们不肯辩，他们挂免战牌。", "type": "paragraph"}, {"text": "总理：他们不肯辩，我来和他们辩，看他有什么理由。对他们串连队是教育他们，提出靠边站，你们提醒了我，我不用这个词。", "type": "paragraph"}, {"text": "周信：张劲夫罢官中间群众认识不清楚，张劲夫打而不倒，对批判资产阶级反动路线不利。", "type": "paragraph"}, {"text": "总理：他现在不管事了，不就是罢官了嘛？你说修正主义配套成龙，罢一个还不利，你们整理的材料给我们一份，简单一些。张劲夫这个人阳奉阴违，两面派手法及一些关键性材料我知道，关于富春副总理问题我来回答他们。", "type": "paragraph"}, {"text": "全国红司：现在要打一场人民战争。我们上门去辩。", "type": "paragraph"}, {"text": "总理：这要耐心，不要打架，“打倒保皇派”你们不要用，我建议你们用“保守派”，“打倒保皇派”不能随便用。“打倒张劲夫”因是一个人可以用。打人民战争精神是对的，但要注意方式，要有很大耐心去说服，要忍受困难，忍受侮辱，这要进行工作，要有韧性地战斗，你们打游击战争要耐心呀！(10点离一会儿)", "type": "paragraph"}, {"text": "刘西尧：你们想乡村包围城市，口号不够好，城市中绝大部分是人民。", "type": "paragraph"}, {"text": "总理：人民战争这样讲法不适当，是知识分子味，他们不是伪军，矛盾性质不同，“反张必反串”的口号也不适当。", "type": "paragraph"}, {"text": "王锡朋：我有点激动情绪，我所建议总理把张劲夫的罢官问题推迟，这样对锻炼我们有好处。但建议总理讲一次话，把有些问题揭一下。", "type": "paragraph"}, {"text": "总理：噢！群众的认识很好嘛！", "type": "paragraph"}, {"text": "王锡朋：串连队一些人说，对总理、副总理都怀疑，就是不怀疑张劲夫。", "type": "paragraph"}, {"text": "总理：串连队有些人跟张劲夫是很得力的，他们保是盲目的。现在是搞一个生产领导班子，你们是同意的，革命是一浪推一浪，后浪推前浪，今后你们要变少数，革命真理是这样。院党委现在是集体停职，……(原稿意思不清楚，暂从略)。你们有的同志提出，叫罢了官再检查，两个方案我都考虑。", "type": "paragraph"}, {"text": "唐世斌：有人准备去串连。", "type": "paragraph"}, {"text": "总理：你们串连要经过讨论，最后不超过百分之十，不能随便去，65年毕业生我们还在研究，拿工资的不说就走可以不发工资，学徒工在本市串连。65年学生指没有分配工作的而学校又要叫他们回去的，可以去。科学院65年毕业生有多少？我们马上发通知。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。", "type": "paragraph"}]}