{"title": "中央政治局会议听取关于“工交座谈会”的汇报", "date": "1966-12-4", "authors": [], "contents": [{"text": "中央政治局会议听取关于“工交座谈会”的汇报", "type": "title"}, {"text": "〖四日、六日两天，林彪主持会议。〗", "type": "appellation"}, {"text": "（四日的会议摘录）", "type": "appellation"}, {"text": "谷牧说：这次座谈会，中心是讨论如何贯彻执行“抓革命、促生产”的方针问题。大家认为在具体做法上，必须考虑工矿企业的实际特点。工厂和学校不同，不能停产闹革命。工业是一个有机的整体，一环扣一环，一个环节出毛病，就可能影响全局。有些行业，如冶金、电讯、航运、电力等部门，生产的连续性很强，一刻也不能中断。大家还担心工厂中的派别斗争，如果处理不好，发展下去，在生产建设上可能产生严重的后果。南京720厂，因两派斗争，已停产半个月；哈尔滨电机厂今年约有20多万瓦的发电机完不成。还有一个领导问题，有相当多的基层企业组织瘫痪情况严重，各级领导讲话不灵，中央精神贯彻不下去。中央关于在党委的领导下成立两个班子的指示，从中央工交各部到省市委，迄今大部分都不落实。建议工矿企业党的领导不能中断，抓生产的班子要尽快落实，抓生产的领导主要精力应放在生产上……", "type": "paragraph"}, {"text": "张春桥站起，指着谷牧：你的发言，代表了一小撮走资本主义道路当权派的情绪。", "type": "paragraph"}, {"text": "陈伯达：《汇报提纲》没有同我们商量，特别是事先没报告主席和林彪同志。我也是计委的一个成员，大计委、小计委都有我的名字，也没有商量过。发这个提纲是搞突然袭击。", "type": "paragraph"}, {"text": "周恩来：这个提纲是我要他们搞的，是开夜车搞出来的，来不及征求意见。我们的目的也是想在林彪同志面前把各大区、各省同志的思想反映一下。", "type": "paragraph"}, {"text": "（六日的会议摘录）", "type": "paragraph"}, {"text": "王力：工厂的文化大革命经过了两起两落。第三次起来后，有些人又在那里拼命地把它压下去。6月，文化大革命起来了，被刘、邓的错误路线镇压了。中央十一中全会以后，特别是红卫兵运动起来后，工人又起来了。9 月上旬，就压，用“抓革命、促生产”这么一个口号，又变成了不准革命，压革命。", "type": "paragraph"}, {"text": "到10月1日，林总讲了资产阶级反动路线，《红旗》第13期社论，10月5日军委紧急指示，在这样一个号召之下，工人运动就又起来了，规模更大。这本来是很好的，形势好得很。但是，在这样的形势下，我们中央有的同志就是主张要压，产生了《再论抓革命、促生产》的社论。差不多所有压制革命的人都欢迎这篇社论。为什么在这么一个时候发表这样一篇社论？而且主要的方面不是鼓励革命，不是支持工人的革命要求，而相反，主要为的就是讲生产。骂得很厉害，批评得很凶。这篇社论发表的第二天，北京市就发生了许多工厂的造反派工人被赶出工厂，许多工厂就是拿着这个社论来抓人。社论的精神就是堵、压。这个问题一直到上海安亭事件，就是上海工人要成立造反组织，市委不答应。这个事件是一个信号。这个事件以后，我们明确感到工人起来了。", "type": "paragraph"}, {"text": "关于工人串联问题，也是一个原则的争论。在学生运动期间，那条错误路线就是不准校与校之间来往。现在又拿这一套来对付工人，工厂与工厂之间不能来往。我们是个什么样的国家？我们是无产阶级专政的国家，工人为什么不能来往？", "type": "paragraph"}, {"text": "毛主席说，学生必须与工农结合。学生不同工农结合，他就漂浮了嘛！因此，学生往工厂里跑，这是一件好事，我们应该欢迎，应该鼓励。但是，现在有些人一看到学生，就不得了，就是“洪水猛兽”。过去说红卫兵组织是非法的，现在工人组织变成非法的，不予承认。我昨天就提出来了，中央过去说工厂、农村一般不成立红卫兵其他革命组织，这样的指示还适不适用？中央还批了一个什么地方的材料，说厂外不能串连，这本身就是不对的，原来就不应该这样说。还有什么工业六条、农村五条（按指中共中央、国务院在9月14日发出的《关于抓革命、促生产的通知》和《关于县以下农村文化大革命的规定》），还适用不适用？农村五条是农忙的时候，现在也不是农忙了。所以就不能说这方面的指示和其他规定还都适用。如果都不适用，有好多地方压制工人运动的人就很希望有这些规定，那么，就走到压制群众运动、压制革命的道路上去了。工交座谈会的这个《汇报提纲》，集中反映了一套错误的东西，就是不要搞文化大革命。", "type": "paragraph"}, {"text": "周恩来：这次20多天的会，我要负责，就是光见过参加会议的同志两次，一次是全体，一次少数人谈了一下，没有更多的抓。", "type": "paragraph"}, {"text": "工交座谈会《汇报提纲》，虽然有错误，比如没强调三线，不应该砍的砍了，但总还做了一些工作。秋里同志说了嘛，今年的计划总还完成得不坏。当然，最根本的还是毛主席的路线和广大工人的努力，但具体的领导者总也还有点作用。", "type": "paragraph"}, {"text": "十一中全会和中央工作会议后的几个月时间，领导干部绝大多数没有想通，想通了的是极个别人。这种情绪一直影响到这次工作座谈会。会上，我所接触到的那些部长、省委来的人，没有几个通的，大多数还不理解。他们有一个最大担心，就是怕运动影响国民经济建设，反过来再影响运动的发展。总的来说，多数同志对文化大革命不理解，因此，发生抵触情绪、埋怨情绪，这和那种硬是欺骗中央的人性质不同。", "type": "paragraph"}, {"text": "抓革命、促生产，是《十六条》上提出来的。当然，这里头有个主从，狠抓革命，才能大促生产。", "type": "paragraph"}, {"text": "犯了错误不要紧，改了就是嘛！要负起责任来，不要诚惶诚恐。当年打仗的时候都可以入火海，都可以坐牢、下地狱，现在还有什么舍不得的？要下决心到实践中去，继续摸索经验。", "type": "paragraph"}, {"text": "林彪：这次工交会开得不好，是错误的，思想很不对头，需要来个180度的大转变。不能把文化大革命的成果单是落在生产上，如果我们完全从生产的收获多少来论文化大革命的成败，那就大错特错。", "type": "paragraph"}, {"text": "我们应该不是被动地而是主动地让这场革命进入到工业、农业，进入到社会。因此，不应该是“势不可挡”，不是挡不挡的问题，而是迎接的问题；不是刹车的问题，而是要扩大的问题。要让这场革命席卷每一个领域。", "type": "paragraph"}]}