{"title": "张春桥姚文元与广播事业局《红色造反团》的谈话", "date": "1966-12-15", "authors": ["张春桥", "姚文元"], "contents": [{"text": "张春桥姚文元与广播事业局《红色造反团》的谈话", "type": "title"}, {"text": ["张春桥", "姚文元"], "type": "authors"}, {"text": "姚文元同志：", "type": "paragraph"}, {"text": "这次是两条路线的斗争，相当尖锐，以毛主席为首的无产阶级司令部与资产阶级反动路线的司令部斗争，跑到资产阶级司令部，就是资产阶级反动路线。因此，这两条路线的斗争中，是跟毛主席走，还是跟资产阶级反动路线司令部走，十一中全会以来，就是解决跟哪一个司令部走的问题。", "type": "paragraph"}, {"text": "张春桥同志：", "type": "paragraph"}, {"text": "你们想一想：丁莱夫跟中央指示跟得快，跟毛主席跟得快？还是跟哪个中央跟得快？要从这方面看问题。你们大部分是党员，也有些是团员，跟谁走，现在是很分明的了。五月份以前，中央阶级斗争的盖子还没有揭开。是跟谁跟得紧，跟毛主席呢？还是跟彭、陆呢？十一中全会以后更明白了，那一条路线的胜利，关系是重大的。这是大方向。", "type": "paragraph"}, {"text": "广播局大方向有不同意见可以争论，但还要看到全国的整个党的斗争，这是决定中国命运的大事，这个斗争胜利才能保证传播毛泽东思想。广播局跟彭真站在一边，还是什么，要从大局来考虑。", "type": "paragraph"}, {"text": "“4·16”的问题是非常严重的事件，不是毛泽东思想的声音，是反毛泽东思想的声音，是政变的信号，这不是技术问题。当时，我们听了广播震动很大，广播在前，新华社在后，新华社跟彭真跟得紧啦！这是两个阶级命运的斗争，是最紧要的关头，彭真的最后的决战。他拿着一份报纸到毛主席那儿去说，我们是批判的。这不是一件小事，同志们要从大局考虑。当然，我们对任何干部都要从善意出发，分析事实考虑大局，否则要看不清楚。我们希望干部都是好的，但如果不是那样，我们就要从另外来考虑，否则我们就看不清。譬如广播学院冲大楼的问题，那天跟我们打电话的很多，各方面组织都有，丁莱夫也打电话，当时我们不在家。我们认为：丁莱夫如果是真正的马列主义者，应该让他们进来。如果是我，我不那样处理，当然我也不是完全的马克思主义者。不过廿来人可以让他们进来，我处理这类事很多。那时冲国防部，是学生没办法了，闹了一天一夜，我是学生我也要发火，我们要设身处地来考虑考虑，如果我们是学生该怎么想。我去处理这个问题时，国防部门口要我登记办手续。我当时说，我是中央文革的，他们还要我办手续。那里的火烧得很大，我是来救火的，还要我来登记。我们有许多东西是不适合革命的需要的。至于运动中出现一些乱子是很难免的，任何革命都要出乱子，资产阶级革命比我们出的乱子更多。至于共产党成立以来，我们要把乱子都记下来，要积累厚厚的一本。", "type": "paragraph"}, {"text": "我和丁莱夫接触很多次，比你们接触得多，他对学生的情绪是对立的，对学生的感情距离很大，听不进我们的意见，水泼不进去，他总感到学生情绪很糟糕。我们谈了许多次，不是勇敢的和革命群众在一起，始终没有转变对学生的感情，如果和学生站在一起就闹不起来。从7月份跟他接触后，都是讲学生不好，半年过去了，始终没有扭转过来，态度仍然没有改变。", "type": "paragraph"}, {"text": "主席对待群众是什么态度可以作比较，每次接见他都要到群众中去，到金水桥，几百万群众什么人都有。我们为他的安全担心，不让去，劝过他。后来主席批评我们，这是错误的。主席对群众是什么态度，要学生到中南海去，住到他的院子里，那样热爱群众，关心群众，听群众的意见。革命靠群众，我们有最高的典型可以作比较，这样一比较就看出问题来了。两条路线的斗争根本问题是对群众的问题。希望同志们考虑，你们的意见我们还想听。我们也希望几个问题弄得很清楚。", "type": "paragraph"}, {"text": "我们的同志看问题，有些事不要就事论事，有些观点不要固定，要看得宽一点深一点。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "《毛泽东思想的光辉照耀着中央广播事业局――毛主席以及中央首长对中央广播事业局无产阶级文化大革命的历次指示汇编（1966年7月－1968年6月）》（中央广播事业局《无产阶级革命派联合总部》，一九六八年七月）", "type": "paragraph"}]}