{"title": "康生对某部一个学习简报的批语", "date": "1966-12-21", "authors": ["康生"], "contents": [{"text": "康生对某部一个学习简报的批语", "type": "title"}, {"text": ["康生"], "type": "authors"}, {"text": "××同志：", "type": "appellation"}, {"text": "简报反映的情况，值得严重注意。", "type": "paragraph"}, {"text": " 康生十二月二十一日", "type": "paragraph"}, {"text": "简报原文", "type": "subtitle"}, {"text": "一、对目前形势的认识", "type": "paragraph"}, {"text": "三处这两天在讨论文化大革命的大好形势时，认为形势大好的表现是：确实把群众发动起来了；确实把党内走资本主义道路的当权派揪出来了；在全国范围内实行了大民主，彻底批判了资产阶级反动路线；全国学习毛主席著作运动已推向了一个新的高潮；破获了许多案子，解决了许多老大难问题。", "type": "paragraph"}, {"text": "党团办公室、干部科、研究组有的同志认为，在大好形势下，也存在一些问题。批判资产阶级反动路线问题，虽然伯达同志和报纸上都讲了要区别对待，但下边区别对待做得有些不够。有些地区，有些单位，重点斗争批判的面是否宽了些，北京地区的大专学校被批判的人比较大。其中有的确是走资本主义道路的当权派或反动的学术“权威”，有的可能是好人。现在派别多，有的单位最少是两派、三派，甚至更多的派。人大会堂八百人就分九派。有些学校也分许多派，你不听我的，我也不听你的，红卫兵、文革都抓不起来。这样下去，别说明年暑假，就是后年暑假也统一不起来。有派是自然的，但老这样下去，闹得很对立也不好。因此，认为仍需不断地交待政策，加强具体领导，在主席思想、党的政策的基础上，尽快地统一认识。也有的认为，对资产阶级反动路线的批判，有些单位是否时间花得多了，有些地方揪住不放，有的就是有点影响嘛，批判一下就行了，不要等大多数单位都完了，再往下转，否则等到何时？几派的斗争，现在弄不清，可以保留意见嘛，通过实践再来看谁是谁非。还是要抓住大方向，转入批、斗黑帮。也有的认为，批判资产阶级反动路线是要深入下去，搞深搞透。目前一部分人是转变过来了，愿意检查，但也有一些人没有转变，恐怕还是要发动群众来批。", "type": "paragraph"}, {"text": "在谈到大民主时，三处有的同志说，民主与集中在不同时期可以有不同侧重点，但民主是要有领导的，中央提倡的大民主是有领导的民主，而现在有些人搞的是极端民主化，这不是中央提倡的。现在出了一些问题，中央是了解的，问题是什么时候讲话，采用什么方法解决。接待站有的同志说，大民主是方向，使大家敢于提意见，言者无罪，这样就不容易出修正主义了。也有的提出，是否任何时候都可以采取大民主的形式？林彪同志说，有大战役、小战役。主席也说过，要搞小民主，和风细雨。因此，以后可能转入小民主。", "type": "paragraph"}, {"text": "二、对林彪同志讲话的反映", "type": "paragraph"}, {"text": "四处有的同志说，林彪同志用最通俗的语言，精辟地分析了文化大革命的必要性和具体做法，高度地概括了保持晚节的三个条件，是一篇有关新阶段的高度指导性文件。印刷厂的同志们说，从解放十七年来，在文化思想领域里，才子佳人、帝王将相统治舞台；彭、罗、陆、杨四大家族控制着北京市和中央的宣传、文化部门，甚至掌握了军队以及刘、邓的右倾机会主义反动路线等，进一步认识到毛主席发动文化大革命是马列主义的新创举，对防止资本主义在我国复辟，对指导世界革命有伟大的深远意义。", "type": "paragraph"}, {"text": "三、印刷厂对部里运动的看法", "type": "paragraph"}, {"text": "1、有的同志认为，在“八·二四”会议上，×××同志起来纠偏是应当的，九、十处之所以抓住××同志一些错误不放，想把××同志打成资产阶级反动路线的代表，在于××同志在运动初期的一次大会上给九处贴了个口头大字报（关于九处教学问题）。", "type": "paragraph"}, {"text": "2、有的同志认为×××犯了方向、路线性错误，因及时被部领导抓住了，同时只有四天半的时间，够不上反动路线的代表，但其影响很深，应进行批判。有的同志认为××执行了反动路线。给××戴上了“野心家”的帽子过早些，但他就是有野心，上台后想露一手。", "type": "paragraph"}, {"text": "有的同志说，×××在大会上不让×××发言是反动路线的影响。", "type": "paragraph"}, {"text": "四、提出的问题", "type": "paragraph"}, {"text": "1、聂元梓的大字报说，刘少奇同志是中国头号走资本主义道路的当权派，邓小平同志是第二号。本来刘、邓问题的性质中央已有了定论，聂硬是升级，是不是和中央唱对台戏？", "type": "paragraph"}, {"text": "2、经委大字报说，安子文、王从吾、薄一波、杨献珍等人曾在《华北日报》公开声明叛党，是否事实？如不是，这样做对党是否有利。", "type": "paragraph"}, {"text": "3、许多中央和地方领导人的大字报都上了街，如果没问题，将来怎么办？", "type": "paragraph"}, {"text": "4、刘、邓的错误，在中央工作会议上进一步解决了，但是现在大街上到处贴标语，散传单批判，这是否是中央的意图？他们是否还要向全国人民检查？对刘等同志的做法是否对党的团结有利？少奇同志现在政治局常委中已排列第八位，是否算罢了官？", "type": "paragraph"}, {"text": "5、戚本禹说，《论共产党员的修养》是苏共那一套？这种说法在党内没有讲，现向群众讲了，如何理解？", "type": "paragraph"}, {"text": "6、过去提毛主席的亲密战友是四个人，现只有林彪同志，这是否毛主席的意图？", "type": "paragraph"}, {"text": "7、五七年毛主席说不搞大民主，为什么现在又提倡大民主？", "type": "paragraph"}, {"text": "8、全国各级党委对这次运动应怎样进行领导？", "type": "paragraph"}, {"text": "9、林彪同志报告中说，两头劲头大，中间不足，甚至顶牛，怎么理解？在哪些问题上顶牛？", "type": "paragraph"}, {"text": "10、怎样估计十三、四岁的初中学生外出串联的作用？", "type": "paragraph"}, {"text": "（以上问题是三处提出的）", "type": "paragraph"}, {"text": "11、什么是反动路线？它的表现形式是什么？对反动路线要批判到什么程度？如何解决把提出这条路线的人和执行这条路线的人区别开来？部里有无反动路线，谁是代表？革委会的同志会不会成为反动路线的代表？（接待站）", "type": "paragraph"}, {"text": "12、如何划当权派？宁一同志说处长以上算当权派。党支书为什么不算？革委会算不算？（接待站）", "type": "paragraph"}, {"text": "康生同志对上述简报分段作了批语", "type": "paragraph"}, {"text": "连批（斗）运动也不晓得！这就是对主席的抵触，这正是坚持资产阶级反动路线的人的论据。", "type": "paragraph"}, {"text": "怕革命，怕阶级斗争。", "type": "paragraph"}, {"text": "替刘、邓反动路线提抗议。", "type": "paragraph"}, {"text": "是无产阶级专政的大民主，对大民主怕得要死，对反革命反扑熟视无睹。", "type": "paragraph"}, {"text": "对叛党分子没有义愤。", "type": "paragraph"}, {"text": "你看怎么办？是不是取消大民主？", "type": "paragraph"}, {"text": "为什么不能讲？", "type": "paragraph"}, {"text": "你是否以为把反毛主席思想的人也可以叫做主席的亲密战友？", "type": "paragraph"}, {"text": "就是在这份简报上。", "type": "paragraph"}, {"text": "好得很！", "type": "paragraph"}, {"text": "读读毛主席的大字报吧！", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "一九六六年北京化工学院《红色宣传员》战斗组、北京经济学院无产阶级革命团、北京市东方红印刷厂革命造反联络处、化工部化学工业出版社印刷厂联合汇编《无产阶级文化大革命参考资料（4）》", "type": "paragraph"}]}