{"title": "郭影秋关于北京市文教系统文化大革命运动的汇报要点", "date": "1966-7-3", "authors": ["郭影秋"], "contents": [{"text": "郭影秋关于北京市文教系统文化大革命运动的汇报要点", "type": "title"}, {"text": ["郭影秋"], "type": "authors"}, {"text": "雪峰同志要我向同志们汇报一下北京市文教系统文化大革命的情况。讲三个问题：", "type": "appellation"}, {"text": "（1）形势、规模。（2）阶段、特点。（3）几个问题。", "type": "appellation"}, {"text": "一、 形势、规模：", "type": "subtitle"}, {"text": "北京市的文教系统文化大革命运动，从开始发动到现在，大体经历了三个阶段：", "type": "paragraph"}, {"text": "第一、从报纸上发表姚文元批判吴晗的文章到群众起来捣毁“三家村”黑店，算做准备阶段。", "type": "paragraph"}, {"text": "第二、从六月一日广播了北大聂元梓等七同志的革命大字报，搬石头、揭盖子起，是大放手、大发动阶段。", "type": "paragraph"}, {"text": "第三、从六月二十三日雪峰同志讲话起，转入进一步发动群众，引导运动向纵深发展的阶段。", "type": "paragraph"}, {"text": "关于第一阶段的情况，只简略提一下，汇报的重点放在第二、第三阶段。", "type": "paragraph"}, {"text": "北京市的文化大革命运动，是在党中央和毛主席的亲自领导下进行的。六月一日，毛主席抓住了战机，搬掉了北京大学修正主义黑帮压制运动的石头。久受压制而又有了一定准备的革命群众，就像爆发的火山一样，迅速地行动起来，以雷霆万钧之力，排山倒海之势，把文化大革命运动推向一个新的高潮。总的形势大好，规模大，范围广，声势壮，变化快。从本市来说，超过过去历次运动的规模。这次运动对知识分子的震动特别大，革命知识分子始终同工农兵一道，走在运动的最前列。", "type": "paragraph"}, {"text": "全市卷入运动的大、中学生，文体科学人员和小学教师以上的知识分子，约有六十万人左右，他们的斗争锋芒，主要指向反党反社会主义反毛泽东思想的黑帮，同时也指向各单位的领导。由于基层领导处于无准备状态，各单位内部存在着不少问题，领导干部害怕大民主，加以北京市的特殊情况，因之少数被夺了权，多数处于瘫痪状态。为了加强对运动的领导，市委先后派出工作组四百二十余个，五千五百余人，最大的组五百人（如清华），最小的只有二人（如某些文化团体），其中包括副部长级以上干部二十四人。工作组进点时间最早的为六月一日，最迟的为六月二十日。这些工作组，经过斗争之后，多数已经站住了脚，取得了领导权。", "type": "paragraph"}, {"text": "这个时期的来信来访工作特别紧张，从六月一日起仅市委机关就收到来信三万五千件，每天平均一千三百件。来访的约五万七千人次，最高一天到四千六百余人次。清华、北大、人大、师大四校，共贴出大字报十五万三千张，最多的是清华，达六万五千张。", "type": "paragraph"}, {"text": "整个运动的发展是健康的，顺利的。但各单位的发展很不平衡，从四十所高等学校发展的情况分析，大致有三类情况：", "type": "paragraph"}, {"text": "第一类，群众的发动比较好，各种政治力量，各种人物和各种思想，暴露得比较早，左派队伍在形成，团结了中间群众；工作组在群众中有了一定威信，能够控制住局面。单位有北大等九校，占百分之二十二点五。", "type": "paragraph"}, {"text": "第二类，经过发动群众，揭露了不少问题；左派队伍正在组织，开始形成力量；工作组初步控制局面，打人和戴高帽子现象已经停止，这类单位计有清华等二十一所，占百分之五十二点五。", "type": "paragraph"}, {"text": "第三类，群众发动不好，左中右分不清，工作组控制不住局面，依靠力量薄弱，情况动乱不定。这类单位有科技大学等十所，占百分之二十五。", "type": "paragraph"}, {"text": "以上是一般情况，下面汇报一下运动各阶段特点。", "type": "paragraph"}, {"text": "二、 阶段、特点。", "type": "subtitle"}, {"text": "从发表姚文元批判吴晗的文章起，到五月三十一日止，是运动的准备阶段。这个阶段的发展很曲折，报纸上、舆论上不断出现是“清官”问题还是罢官问题的斗争。四月十六日的《北京日报》“编者按”是“三家村”黑帮及其后台老板反党阴谋的大暴露；五月八日高炬、何明的文章发表后，全市革命知识分子和工农兵一起，愤怒地展开了声讨、捣毁“三家村”黑店的斗争，运动开始进入高潮。", "type": "paragraph"}, {"text": "这一阶段的主要内容，是广大革命师生干部同工农兵一起，揭发声讨“三家村”黑店及其后台老板，通过批判斗争，活学活用毛主席著作，学习有关社论和文章，动员了群众，擦亮了眼睛，提高了觉悟，解放了思想，为下一步横扫一切牛鬼蛇神，作了思想准备。", "type": "paragraph"}, {"text": "这一阶段，由于前市委的一些主要负责人，顽固地站在反党反社会主义的立场上，继续玩弄假批判真包庇的反动手法，密令他们的同伙“坚守岗位”，蛮横地压制左派群众的革命行动，企图把运动引向死胡同。因之绝大多数的阶级斗争盖子没有揭开。", "type": "paragraph"}, {"text": "哪里有反革命，哪里必然有革命行动。与前市委横施压制的同时，许多左派同志已把注意力转向本单位的领导。北大聂元梓等七同志与五月二十五日贴出的革命的大字报，是各单位无产阶级革命左派的突出代表，是无产阶级文化大革命风暴即将来临的信号。", "type": "paragraph"}, {"text": "当时市委正面临着三条战线：一是市委工作会议正在进行；一是机关的文化大革命运动正在开展；一是面上正在传达中央一九六六年五月十六日的通知。为了保证开好会议，控诉前市委的反党活动，我们原想抓住一头，稳住一头，即是先抓好会议，暂时稳住基层单位的局面，待市委工作会议结束后，再腾出手来领导文化大革命运动。", "type": "paragraph"}, {"text": "可是革命形势发展很快，北大聂元梓等同志的革命大字报一经贴出，形势发生了变化。在新的形势下，我们迅速改变思想，采取措施，迎接文化大革命的新高潮。", "type": "paragraph"}, {"text": "在北大革命大字报贴出的当天夜里，雪峰同志到北大讲了话，高度评价和热烈支持北大同志的革命行动，给北大革命师生以极大鼓舞。", "type": "paragraph"}, {"text": "六月一日，运动进入第二阶段。", "type": "paragraph"}, {"text": "北大聂元梓等同志的革命大字报广播以后，形势急转直下，大中学校师生，纷纷支持北大，一时北大成了革命斗争的焦点。", "type": "paragraph"}, {"text": "六月二日三日，市委分别召开了大中学校、中央有关各部门负责人的会议。三日晚雪峰同志作了关于放手发动群众，注意各项政策的报告，有力地推动了运动的发展。批判北大反革命黑帮的斗争，批判前市委反党反社会主义黑帮的斗争，很快扩展到首都各学校，已经酝酿的广大革命师生干部的革命怒火，一下子爆发出来了。", "type": "paragraph"}, {"text": "斗争一揭开，运动发展迅猛异常，全市大中小学和科学文化单位迅速卷入了运动。势如暴风骤雨，斗争十分激烈。", "type": "paragraph"}, {"text": "这次文化大革命运动是一场政治斗争。斗争的焦点是反复争夺领导权。第二阶段一开始，这种斗争性质便充分显示出来。", "type": "paragraph"}, {"text": "从高等院校方面的情况看来，这个阶段有以下五点特点：", "type": "paragraph"}, {"text": "第一、充分显示了毛主席和党中央的崇高威信。", "type": "paragraph"}, {"text": "这次运动是毛主席亲自发动、直接领导的。六月一日，主席决定将北大的革命大字报广播，一声号召，万众欢呼，风起云涌。六月三日，中央改组北京市委的决定公布后，首都人民热烈拥护，到市委祝贺的群众队伍日夜不息，十多天不止。这说明广大革命群众对毛主席、党中央的无比信任，无比热爱。", "type": "paragraph"}, {"text": "广大革命师生由衷地提出了“誓死保卫党中央、誓死保卫毛主席”的口号。他们迅速行动起来批判前市委的修正主义路线，并追查反革命黑帮；紧接着又把斗争转向学校内部，追查校系领导中的黑帮，及其执行修正主义路线的错误。", "type": "paragraph"}, {"text": "在斗争中，革命师生高举毛泽东思想伟大红旗，一面战斗，一面大学毛主席著作和有关社论。毛主席著作和主席有关文化大革命的指示，武装了革命师生的头脑，成为三个“横扫”的锐利武器。", "type": "paragraph"}, {"text": "各校革命师生纷纷要求市委派出工作组，到他们那里领导文化大革命。这充分说明，革命群众是坚决依靠党的领导，是坚决依靠党的政策的。有的人提出“怀疑一切”，不要党的领导，那不能代表多数革命群众的真正要求。", "type": "paragraph"}, {"text": "第二，这一阶段的斗争中心，是反复争夺领导权。", "type": "paragraph"}, {"text": "在运动开始，我们曾经设想有某些学校不派工作组，让他们自己站起来领导运动，但是，由于北京市的特殊情况，群众对于学校的所有组织都不信任，甚至连党团员也不信任，这是完全可以理解的。", "type": "paragraph"}, {"text": "夺权斗争表现在三方面：", "type": "paragraph"}, {"text": "1．群众起来以后，对学校的领导人、党团行政组织一般不予信任，甚至连党团员也不信任。有的还打掉了原有的机构，建立了自己的领导力量。在这种情况下，党的领导是通过工作组来实现的。原来我们设想工作组有三种形式：①代替党委领导；⑵和党委共同领导；⑶协助党委领导。执行的结果，实际只有第一种形式。", "type": "paragraph"}, {"text": "2．革命群众自己组织起来，控制要害部门。他们提出接管武器库（民兵用的武器）、广播室、电话室、档案室、控制电源等等，接管不得，就提出共同管理。这些要求多数出于群众的革命热情，但也有少数保皇派、在野右派乘机破坏。对于这个问题，我们一般是说服群众，不能随便接管，以免被坏人利用，如果有坏人强占，就坚决顶回去。", "type": "paragraph"}, {"text": "3．在六月十七日以后，各校出现了赶工作组的风潮。几天之内有三十九个工作组被赶，赶的最坚决的有八处。这里的问题是：有的工作组右倾，应该赶；有的基本上是好的，但工作上有缺点；也有的是右派捣乱，同我们争夺领导权。我们的态度是，工作组必须在运动中受教育、受锻炼。对好的工作组坚决支持，对确实坏的工作组，接受群众意见，主动撤退或改组；对于有缺点的，帮助他们改正。一般都要他们放手发扬民主，接受群众的批评和监督。在这次风潮中，左派一般是支持工作组的，同赶工作组的右派进行了斗争。", "type": "paragraph"}, {"text": "在这场斗争中，出现了三种力量：一种是革命派，一种是保皇派，一种是在野的右派或暗藏的、新生的反革命。这几种力量都力图登上政治舞台，斗争的本身就是一种大分化。", "type": "paragraph"}, {"text": "这个阶段的前半段，一般是革命派和保皇派的斗争，工作组进点以后，支持革命派，斗了黑帮，革命派和保皇派的斗争还在继续。在野的右派和反革命混入这两派之中，（不到一定）的气候不肯出来。到了这个阶段的末期，在野的右派和反革命看到时机到了，便……跳出来刁难工作组，设立“打鬼台”，以种种手段夺取运动的领导权。在这个时候，反革命力量和保皇派力量开始联合，形成一种貌似强大的政治逆流，吸引一部分中间力量跟着他们叫嚷，斗争更加尖锐、复杂。", "type": "paragraph"}, {"text": "第三，激烈的斗争，成批的爆炸。", "type": "subtitle"}, {"text": "全市五十二所高等学校，问题是一批一批爆发的。这是因为：各院领导的问题不同，群众发动的情况也不同：因此运动发展是不平衡的。这里有一个规律，凡是问题多而压制重的学校，爆发必然猛烈。", "type": "paragraph"}, {"text": "运动的不平衡还表现在学校的内部。从一个学校来说，有的系起来得快些，有的慢些，一般是学生动得快，教师动得慢，各系动得快，机关动得慢。", "type": "paragraph"}, {"text": "各院校的问题分批暴露出来之后，斗争十分激烈。由于夺权是整个斗争的中心，一开始就来势甚猛，校系领导普遍不被信任，不少党委书记、副书记被群众罢了官。", "type": "paragraph"}, {"text": "斗争的性质决定了斗争的方式。因为文化大革命首先是一场政治斗争，夺权斗争，所以对那些被指为黑帮的人，一开始便采取了对敌斗争的方式，但从整个运动来说，大量地还是采取人民内部矛盾的方式。这次运动中普遍采用的斗争形式有三种：", "type": "paragraph"}, {"text": "1．大鸣、大放、大字报、大辩论，即用“四大”进行斗争。毛主席说：“大字报是一种新式武器。”大鸣大放、大辩论都可以使用大字报。用大字报进行批判揭露，确实是一种十分锐利的武器，这次运动在大字报进行战斗方面，有所发展，有所创新。用这种形式进行斗争，既紧张激烈，又生动活泼。", "type": "paragraph"}, {"text": "2．利用各校相互支援形式，促进运动发展。全市声援北大，掀起这次运动高潮。这是左派声援左派，创造了利用互相支援促进革命的新形式。由于各校问题爆发有先有后，相互支援，这种新形式被普遍采用，有的也主动要求外校支援。一校之内，系与系之间，班与班之间，也互相声援。这对运动的迅速发展，起了很大的作用。", "type": "paragraph"}, {"text": "3．在一段时间内，打人，戴高帽子，游街等相当多。开始的时候，是出于群众的革命热情，他们痛恨黑帮分子，认为不这样不足以刹他们的威风。这时是革命派与保皇派的斗争，六月二十日前后，在野右派感到气候已经合适，纷纷出笼，他们和黑帮分子，保皇派等互相勾结，利用群众的革命热情，以极‘左’的面目出现，兴风作浪。根据北大、师大、清华等九个院校的不完全统计，从六月一日到二十六日，校、系两级被斗、被打、游街的领导干部有一百三十八人。这种现象，起先出现的并不多，到了六月二十日在野右派出笼后达到了高潮。", "type": "paragraph"}, {"text": "第四，出现各种干扰，障碍运动发展。", "type": "subtitle"}, {"text": "在群众运动起来后，从领导上来讲，是要把主攻方向引向三个“横扫”。但是，就在这个时候，各种反动势力有组织地或者本能地跳了出来，制造混乱，企图扭转运动的方向，阻止运动前进。这些人使用的手法，主要有两种：", "type": "paragraph"}, {"text": "1．他们抓住工作组的一些小缺点，捏造事实，大肆鼓动。清华右派学生蒯大富，制造了一个“电话事件”纠缠不放，硬说工作组在搞阴谋、给工作组扣上了“保皇派”的帽子。林学院有五个别有用心的学生到市委来访，编造了一个所谓与市委大学部负责同志谈话纪要，内容有二十二条，分贴大字报，传送各校，甚至流传到不少省市。", "type": "paragraph"}, {"text": "2．他们以假左派的面目出现，打着“红旗”反红旗，调子唱得特别高。有的人以极“左”（的面目），公然提出：“党团员都是黑帮”，“反对领导就是革命”，“除毛主席外，一切都不可信”。高喊“怀疑一切，打倒一切”，“现在是自由世界，谁也管不着”，有的人甚至贴出了“革命是造反，暴动万岁”的大字报。", "type": "paragraph"}, {"text": "在野右派、黑帮分子、反革命分子、坏分子以极左的面目、口号喊得特别响，调子高得使你无法做到，或者现在做不到。这样，真正的左派被他们甩在后面，谁要是出来说话，谁就被诬为“黑帮”，或者被扣上“保皇派”帽子。一些群众，激于革命热情，受了蒙骗，一度跟他们跑。于是，假左派就以高唱入云的口号，迫工作组订城下之盟，企图赶走工作组，又制造乱打乱斗事件，形成了一场混战。", "type": "paragraph"}, {"text": "六月十八日，北大工作组召开全体组员大会的时候，突然爆发了乱打乱斗事件。在该校38斋楼前设了“打鬼台”，四处捉人，前后共斗了四十多人。揪头发，拳打脚踢，甚至侮辱妇女；生物系有人秘密录了音，有人还故意制造场面，让外国人照相。现已初步查明，这完全是校内外敌人结合起来对我们实行突然袭击，制造混乱，企图打乱我们的作战部署，这完全是校内外敌人结合起来对我们实行突然袭击，制造混乱，企图打乱我们的作战部署。北京师院也发生了一天内被戴高帽子、斗争、集体游街的达一百三十多人的现象。清华大学一些右派学生，不仅要赶走工作组，而且反对新市委，甚至反对党中央，该校学生王铁成贴出大字报说：“修正主义根源于社会制度”，“修正主义正在蔓延，最后达于党中央”。他们宣称新市委不可信，该校学生蒯大富在工作组入校后才几小时，就对工作组表示怀疑，接连写出“工作组方向错了”等几篇大字报，号召夺工作组的权。他写信给师大一附中的某些同学，猖狂叫嚷“夺权！夺权！夺权！”从六月十四日直到现在，拥护工作组的人同蒯大富等反对工作组的人之间的斗争，成为清华斗争的焦点。", "type": "paragraph"}, {"text": "以上种种干扰，本身就说明了这场斗争的尖锐性和复杂性。这一方面扰乱了我们的主攻方向，是坏事；另一方面，也暴露了牛鬼蛇神的真面目，对运动大有好处。", "type": "paragraph"}, {"text": "一度由假左派制造的混乱，对党员、群众是一次大审查，有少数党员干部经不起阶级斗争的考验，投降变节，泄露了党内机秘，让出了要害部门，交了权，有人甚至贴大字报声明退党。当然绝大多数党员是好的，经受住了考验，在运动中涌现了不少优秀党员，例如邮电学院学生三百余人，在坏人操纵下斗争邮电部某负责同志时，无理责骂该负责同志为“反革命”，一位司机挺身而出，说：“你骂谁是反革命，我看你才是反革命。”一句话引起了学生内部的分化，结束了斗争。这样的同志很不少。", "type": "paragraph"}, {"text": "整个运动是夺权斗争，假左派把矛头指向工作组、新市委，以至中央各部，就是要和我们争夺文化革命的领导权。他们用心阴险，手段恶毒，欺骗了一部分群众。在这种情况下，一方面要不怕他们捣乱，另方面，还要在适当时机排除干扰，稳定局面，否则对运动的发展不利。我们的原则是：", "type": "paragraph"}, {"text": "1．要保护群众的革命热情，弯子转得不能太急。", "type": "paragraph"}, {"text": "2．通过斗争，经过反复辩论，经过反复冲锋，使大家明辩是非，从而争取中间群众，孤立少数右派和坏人。", "type": "paragraph"}, {"text": "3．通过斗争，发现、组织、锻炼左派；让群众在斗争中自己排出左、中、右的队伍。", "type": "paragraph"}, {"text": "各校的工作组同他们作斗争的作法，根据自己的情况各有不同，大体可分为三种类型：", "type": "paragraph"}, {"text": "1．要根据形势的发展，掌握好讲的时机。讲得过早，牛鬼蛇神不会充分暴露；讲得太晚，也会使运动受到损失。什么时候讲，必须把握运动发展的火候。", "type": "paragraph"}, {"text": "2．讲那些内容，重点是什么？要根据形势和时机来决定。该在这个时机讲的，如果不讲，对运动发展不利；反之，暂时还不应多讲的，讲了也会对运动发展不利。这就是说，（随着）形势的发展，逐步交待党的政策。", "type": "paragraph"}, {"text": "六月二十三日，雪峰同志作了报告，抓紧时机，及时对运动形势做了透彻的分析，明确了方向和政策。对左派是极大的支持，形势很快就发生了变化。", "type": "paragraph"}, {"text": "第五，形势变化快，思想必须及时改变。", "type": "subtitle"}, {"text": "这次文化大革命是史无前例的。中央对运动很关心，抓得很紧，每一重大步骤的指示都很及时，很正确。雪峰同志对中央精神跟得很紧，对运动的指导很及时。但我们做具体工作的同志却跟得很吃力，工作队也经常感到跟不上。主要表现在思想跟不上，组织跟不上，方法也跟不上。", "type": "paragraph"}, {"text": "1．思想跟不上。主要是不敢放手发动群众，怕乱，跟不上主席的思想。有些同志有老框框，出现一点问题就担心，实际上存在着无穷的忧虑，担心首都地方外宾多，怕斗错了人，怕坏人捣乱，怕给自己扣“保皇派”的帽子，等等。一句话，就是怕乱。因此不敢太放手，不敢搞大民主，或者群众起来后，又不敢积极领导。", "type": "paragraph"}, {"text": "怎样看待乱的问题，主席指示得很正确：“先让它乱一阵子，再一分为二。”没有乱就没有新的建设。不放手发动群众，就不能荡涤一切污秽，扫清反党反社会主义的黑帮、黑线及其影响。只有破字当头，才能立在其中。其次，有了坚决相信群众、依靠群众的思想，就不会怕乱。毛主席和党中央在群众中享有崇高的威信，只要用毛泽东思想武装群众，放手发动群众，不断发现和组织左派队伍，运动就完全能够领导好的。", "type": "paragraph"}, {"text": "当然，要掌握运动的火候和时机，积极领导。如果听任敌人制造事件，乱的时间太久，延续太长，对运动发展也很不利。", "type": "appellation"}, {"text": "在这个思想是我们在革命的实践中逐渐明确起来的。估计运动发展，还会有时不明确，只有紧跟中央和华北局指示，深入革命斗争的实践，才能少犯错误，跟上形势。", "type": "paragraph"}, {"text": "2．组织上跟不上。当时新市委刚成立，市委扩大会议正在进行，人手少，运动中常常出现各方告急的局面。感谢军委、华北局和中央各部的大力支援，派出了工作组。工作组也是仓促上阵，缺乏经验，有的打得很好，也有的工作组去了，开始群众热烈欢迎，但很快又被群众不信任。工作组也是在革命运动中，边学习，边战斗，排除各种干扰，逐步站稳各种脚跟的。", "type": "paragraph"}, {"text": "3．工作方法也跟不上。由于我们精神准备不足，又缺乏经验，因此在工作方法上，常常难于适应来势迅猛的运动形势。有一段时期，处于应付各种紧急情况，有些问题发生了也来不及研究，来不及处理。", "type": "paragraph"}, {"text": "以上谈的几个体会，开始时并不认识，或者认识不足。经过了这段时期的革命实践，才逐步摸索到，但还不一定准确，不一定就把握住了这次运动发展的本质。今后，还需要在实践中不断摸索，继续前进。", "type": "paragraph"}, {"text": "从六月二十三日开始，运动进入第三阶段，也即向纵深发展的阶段。", "type": "paragraph"}, {"text": "六月二十三日，雪峰同志在市委工作会议上，作了关于文化大革命的重要讲话。这个讲话，根据中央和毛主席的指示精神，分析了当前文化革命的大好形势，大讲放手发动群众，大讲党的领导，大讲无产阶级专政，大讲党的政策，大讲毛泽东思想，回答了运动中提出的重要问题。几天之内，全体工作人员，革命的党团员，左派群众以及其他师生干部，都分批听了传达报告，并且进行了学习讨论。大家反映十分强烈，石油学院在举行传达报告时，全（体鼓掌）三十五次，有的激动得流泪，有的站起来高呼“毛主席万岁”。普遍认为讲话……旗帜举得高，方向指得明，政策讲得清。", "type": "paragraph"}, {"text": "革命群众、大多数党团员、干部受到到了极大的鼓舞，革命积极性迅速提高，恢复了党团……党内资产阶级的代表人物和在野的右派，他们的嚣张气焰，受到有力的回击；中间派迅速向左派靠拢。", "type": "paragraph"}, {"text": "总之，各校的革命形势，力量对比，向着更加有利于我们的方向发展，运动进入了新的阶段。", "type": "paragraph"}, {"text": "这个阶段还刚开始，它同前阶段比较，有以下几个明显的特点：", "type": "paragraph"}, {"text": "1．方向明确，锋芒集中。", "type": "paragraph"}, {"text": "《党的阳光照亮文化大革命的道路》发表，雪峰同志的讲话传达之后，出现了极好的形势，党的方针政策，迅速为群众掌握，并且立即见之行动，干扰基本消除，斗争目标更加明确，更加集中，锋芒对准各校的党内资产阶级代表人物，和反共的资产阶级学术“权威”。", "type": "paragraph"}, {"text": "在这新的阶段，革命群众更出色地运用大鸣大放大字报大辩论的方法，尤其是大字报这个新式武器，集中对主攻方向开火，有如万箭齐发，气势极壮。", "type": "paragraph"}, {"text": "同时革命群众在大鸣大放大字报大辩论中，旗帜鲜明，高屋建瓴，摆事实，讲道理，因而挖得较深，批得较透，斗争水平达到新的高度。这是运动向纵深发展的一个重要特点。", "type": "paragraph"}, {"text": "2．队伍壮大，核心形成。", "type": "paragraph"}, {"text": "由于毛泽东思想的武装和党的政策的威力，群众正在进一步深入发动，革命队伍正在逐步发展壮大。运动列为一、二类的各校，一般都有了百分之三、四十的左派，在他们周围，还团结了一批中间派，形成了一支约占总数百分之七、八十的革命队伍。革命队伍的领导核心普遍建立起来，有的学校还形成了大风大浪中站得稳，顶得住的革命“拳头”。", "type": "paragraph"}, {"text": "经过上一阶段的动乱，在野的右派暴露了他们的面目，尤其是那些极右分子，暴露得更加充分，陷于孤立，如清华的蒯大富，已经由能控制千把人会场的力量，孤立到只有知心“同志”几个人。没有暴露的右派，一定还有，他们可能会同已经暴露出来的人物继续登台表演。不过，在毛泽东思想的阳光照耀下，这些右派再来几个反复，只能失败，败得更加彻底。", "type": "paragraph"}, {"text": "3．人人活学活用毛主席著作（略）", "type": "paragraph"}, {"text": "4．工作组掌握了运动权。", "type": "paragraph"}, {"text": "这是用毛泽东思想和党的方针政策武装群众，武装工作组的结果。现在工作组基本上站住了脚跟，从被动转为主动，能够按照运动的发展部署工作，发挥全面领导的作用。工作组的领导权问题，也是党的领导权问题。雪峰同志讲话之后，部分工作组采取了消除干扰的措施。这对巩固党对文化革命的绝对领导权，是完全必须的。看来只有经过几个回合，工作组才能更好地解决领导权问题。", "type": "paragraph"}, {"text": "今后工作怎么办？我们有如下初步设想：", "type": "paragraph"}, {"text": "1．这次文化大革命运动，是要把夺权、四清教学改革一气哈成。当前应当集中力量对准校系和教研室主任一级，横扫其中的党内走资本主义道路的当权派，反共的资产阶级权威，和一切牛鬼蛇神。至于机关科室以下，各系教研室以下的资产阶级代表人物和反动学生，除掉他们自己跳出来干扰运动的发展以外，一般可放在四清运动中去搞。等到四清运动末尾，再回过头来清校、系及教研室的领导，这样既打了头，也挖了根，清了底，会把学校问题搞得更深更透。", "type": "paragraph"}, {"text": "2．夺权斗争实际上就是清政治，清组织，清思想，有的也清了经济。这一段……为四清打好了基础。学校是知识分子成堆的地方，四清运动，就是触及人们灵魂的大革命，对资产阶级思想的批判，对资产阶级知识分子统治我们学校的批判，估计还要经过尖锐的斗争。因此在夺权阶段，应当一鼓作气把权确实夺过来。使校、系、教研室的领导权掌握在无产阶级革命派手中，对下一段的四清运动才有把握搞好。因此这一段不是收，而是广泛深入地发动群众，特别是广大教师群众，指导运动向深入发展。", "type": "paragraph"}, {"text": "3．关于时间的划分，拟在七月份解决黑帮问题，同时组织左派队伍，争取中间力量；八月份继续揭发批判黑帮，交错批判资产阶级“权威”；九月份继续批判资产阶级“权威”，交错开展四清运动。争取十月份搞完四清（包括校级四清在内）。本年底搞完教学改革。如果时间不足，也可搞到一月底。经过反复斗争，把学校的办学路线、教育制度、教学内容、教学方法等等，按照毛主席关于学制要缩短，教学要改革，资产阶级知识分子统治我们学校的现象再也不能继续下去了的指示，认真进行大改造，以崭新的面貌，迎接明年招生，开学的新任务。", "type": "paragraph"}, {"text": "三、 三个问题", "type": "subtitle"}, {"text": "第一个问题：要以最大的努力，组织革命左派的队伍。", "type": "paragraph"}, {"text": "在这次文化大革命运动中，能否在知识分子中组织一支革命左派的队伍，特别是革命左派的核心力量，是衡量这次运动搞得好坏的主要标志。", "type": "paragraph"}, {"text": "组织这样一支队伍的主要问题，是如何正确地发现和培养无产阶级革命左派。", "type": "paragraph"}, {"text": "根据中央指示和前一段运动的经验，无产阶级革命左派，应当是具备以下五个条件：", "type": "appellation"}, {"text": "（1）活学活用毛主席著作，坚决听毛主席的话，按照毛主席的指示办事；", "type": "paragraph"}, {"text": "（2）在这次运动中革命最坚决最彻底；", "type": "paragraph"}, {"text": "（3）有最强的政治性、组织性、执行党的政策；", "type": "paragraph"}, {"text": "（4）密切联系群众，能团结大多数同志，包括反对过自己而反对错了的人；", "type": "paragraph"}, {"text": "（5）能以身作则，起模范作用。", "type": "paragraph"}, {"text": "选择无产阶级革命左派，要注意进行全面的、历史的了解。既要看他们在这次运动中的表现，又要考察他们的出身、历史和一贯的政治表现；既要发现、培养学生中的左派，又要发现、培养教师干部中的左派。同时，要和群众商量，倾听群众意见，得到群众认可。", "type": "paragraph"}, {"text": "为了组织一支一批真正革命的知识分子队伍，关键的问题是在运动中贯彻始终地武装他们，不断提高他们的阶级觉悟。主要办法首先是“大学”。这就是要组织人们大学毛主席著作，同时学习中央有关文化革命的指示，报刊的重要社论、文章和负责同志的报告，在战斗中学，战斗中用。", "type": "paragraph"}, {"text": "这次文化大革命是毛主席亲自发动的，一开始人们就很重视学习主席著作。但是由于这次革命运动发展很快，在运动初期，群众还没有来得及很好地进行学习，精神准备不足，因而有些人，特别是青年学生，在极其尖锐复杂的阶级斗争面前，不善于掌握斗争方向，识别风向，执行政策，运用策略。最近传达了雪峰同志六月二十三日的报告以后，运动走向进一步深入，局面基本稳定，广大群众的学习要求更加迫切。", "type": "paragraph"}, {"text": "为了保证把主席著作学得更好，不少高等学校和其他文教单位，最近都规定了学习制度。一般是每天至少一至二小时，另外每周用两个半天的时间，学习主席关于阶级、阶级斗争和文化革命的理论。工作组也把领导学习主席著作摆在一切工作的首位。有些高等学校的工作组都责成专人主管这项工作。", "type": "paragraph"}, {"text": "学习主席著作的根本方法，是根据实际斗争的需要，结合大鸣、大放、大字报、大辩论……在战斗中学，在战斗中用。清华、北大、石油学院、北京师范学院等不少单位的……学习得好不好的关键，取决于工作组的领导。工作组必须根据运动发展的要求，……的活思想，抓住问题的对立面，动员大家敞开思想，把自己摆进去，充分地开展大辩论，在讨论、辩论中遇到问题时，向主席著作请教，这样才能真正做到活学活用相结合，急用先学，立竿见影。", "type": "paragraph"}, {"text": "为了使人们敢于敞开思想，北大工作组提出，对于一般师生员工，凡是在学习会、讨论会上敢于暴露自己思想作风上缺点错误的，不但不予以批评，而且应当予以鼓励。", "type": "paragraph"}, {"text": "及时召开活学活用主席著作的经验交流会，是推动学习主席著作的一种有效方法。最近北京石油学院工作组召开了主席著作学用会，由该院矿62（一）班9位同学介绍了他们在文化革命运动中认真活学活用毛主席著作，因而在大风大浪中，坚持正确方向，敢于冲锋陷阵，又能顶住歪风邪气的经验。这对人们学习主席著作，收到了良好效果。", "type": "appellation"}, {"text": "其次是大讲。这就是说，工作组要向广大群众特别是革命左派群众，大讲毛泽东思想，大讲党的领导，大讲无产阶级专政，大讲党的政策。", "type": "paragraph"}, {"text": "大讲的目的是为了更广泛更深入的发动群众，而不是束缚群众的手脚。因此，必须坚定地相信群众的大多数，反复交待运动的主攻方向，逐步交待党的各项政策，反复说明斗争的策略和方法。", "type": "paragraph"}, {"text": "为了把大讲搞好，必须进行细致的调查研究。要从各类人员当中，找出具有代表性的人物，进行具体分析，抓住活思想，有针对性的讲解或启发诱导，并且听取反映，及时总结经验，不断武装群众。", "type": "paragraph"}, {"text": "大讲，不仅要在大会上讲，而且要利用各种有利时机讲，有些问题要组织讨论，要使革命左派受到更多的教育。", "type": "paragraph"}, {"text": "第三是要在革命运动中受教育受锻炼，不断总结经验。", "type": "paragraph"}, {"text": "在这次运动中已经发现一些好的单位，如北京大学哲学系、邮电学院无线电系80班，无线电制造专业05班，石油学院机械系矿63（一）班，物探、测井教研组等等。毛主席教导我们：“无产阶级革命事业的接班人，是在群众斗争中产生的，是在革命的大风大浪的锻炼中成长的，应当在长期的群众斗争中，考察和识别干部，挑选和培养接班人”，这是一条十分重要的经验，在整个运动过程中，必须贯彻执行主席这一指示精神。对革命左派的培养，要在政治思想上不断提高他们，要在大字报、大辩论、组织革命支援等实际斗争中不断锻炼和考验他们，其中最重要的一条是要他们敢于革命，一刻也不脱离革命群众，及时总结经验教训、不断提高斗争水平，并且以身作则地带动和影响周围的群众，既善于掌握主力部队，又能够带动地方部队，运用各种策略和战术，坚决攻下敌人最坚强的堡垒。革命左派队伍是在战斗中成长的，成长的过程也是曲折的，但是，只要大力培养，不断提高，这支革命左派队伍是会迅速形成和成长起来的。", "type": "paragraph"}, {"text": "第二个问题：充分发挥大字报、大辩论的威力。", "type": "paragraph"}, {"text": "这次文化大革命，和过去历次运动都不尽相同。这次运动，不仅涉及问题更广泛，更复杂，而且各种人物各种政治力量，一开始都是高举着革命的大旗。为了明辩是非，大字报的运用比过去有了明显的发展。", "type": "paragraph"}, {"text": "（一）这次运动中的大字报有以下几个明显的特点：", "type": "paragraph"}, {"text": "1．来势猛，气势壮，数量多，威力大。几乎所有单位都是用大字报揭开革命序幕的：绝大部分问题也是用大字报揭发出来的。不少高等学校，一般每天贴出大字报数千张，最多的时候一天达到万余张。", "type": "paragraph"}, {"text": "2．质量高，内容丰富。成为揭发问题和辩论问题最主要的武器。", "type": "paragraph"}, {"text": "3．形式多样，新颖活泼。有的大字报，有正文，有附件，有的以一人一事为……，出号外。在编排形式上，五颜六色，琳琅满目。", "type": "paragraph"}, {"text": "（二）在这两个月来文化大革命中，大字报已经在以下几个方面显示了潜力。", "type": "paragraph"}, {"text": "第一，它是发动群众的号角。北大聂元梓等七同志的大字报一经广播，把大字报的作用提到了一个新的阶段。目前许多单位，特别是高等学校中一些质量高的大字报，几乎都成了发动群众的重要工具，它的作用往往比开会更加大力、大效。", "type": "paragraph"}, {"text": "第二，它是揭露一切牛鬼蛇神的照妖镜，许多单位反党黑线和其他牛鬼蛇神，主要是通过大字报揭发出来的。前几天，清华大学发现一些匿名的反动大字报，当左派贴出大字报，号召群众把这些牛鬼蛇神揪出来的时候，那些写反动大字报的人很快就被揪了出来。", "type": "paragraph"}, {"text": "第三，它是开展大辩论的锐利武器。在这次运动中，特别是近几天来，在革命群众同打着“红旗”反红旗的一些牛鬼蛇神的大辩论中，大字报成了主要的辩论形式。有的大字报长达万言。实际上是大字论文，有的一个辩论题就出大字报数千张，也有的一张大字报只有几句话，一针见血，击中要害。很多问题都是通过大字报辩论解决的。", "type": "paragraph"}, {"text": "第四，正是由于大字报有以上的作用，在不少情况下，还起到了团结左派，争取中间派的作用。例如，清华大学蒯大富攻击工作组的大字报贴出后，不少中间群众受了迷惑，一时右派力量占了上风。通过大辩论，左派贴出了几张系统揭发蒯大富反党言行的大字报后，左派力量就团结起来，中间派迅速向左派靠拢，使蒯大富一伙陷于孤立、瓦解。", "type": "paragraph"}, {"text": "（三）凡是质量高的大字报和辩论会都具有以下特点：", "type": "paragraph"}, {"text": "1．真正用毛泽东思想作指导。石油学院基层单位提出的：带着毛主席语录、毛泽东思想看大字报，写大字报，参加辩论会，不用毛泽东思想作指导，就不开会，不发言，不写大字报，不做人的思想工作，是一个很好的典型。", "type": "paragraph"}, {"text": "2．凡是大风浪中能辨别风向的高质量的大字报，都是切实掌握阶级分析观点，经过充分研究，对人对事做了具体分析，弄清了问题性质而写的。这种大字报一贴出，就能在对一人一事的认识上起扭转方向的作用。例如，前些时石油学院的许多师生，对院党委书记是好人还是坏人议论纷纷，物探、测井教研组的同志，经过研究，认为刘长亮有两条是不容怀疑的，一是高举毛泽东思想伟大红旗，二是大抓阶级斗争，因此，刘长亮不是资产阶级代表人物。而是革命派。他们这张大字报贴出后，就把刘长亮的问题澄清了。", "type": "paragraph"}, {"text": "3．凡是在大辩论中高质量的大字报和发言，都是事先认真阅读了群众的大字报，细心倾听了群众的发言，集中了群众正确的观点，抓住了中间派迷惑不解的问题，找到了两方争论的焦点，以高屋建瓴之势，从根本问题上把对方批深批透的。例如，石油学院杨瑞发等人，联合外校的一些学生，贴出了攻击工作组和石油部党委的万言大字报，物探、测井教研组的同志，经过一夜的研究，贴出了五点驳斥杨瑞发等人的大字报，有正文，还有五个附件，一下子就占了压倒优势，使杨瑞发等人无反驳之力。", "type": "paragraph"}, {"text": "4．在大字报的内容上，形式上，贴出的时间上以至张贴地点上都要针锋相对寸步不让。", "type": "paragraph"}, {"text": "5．凡是高质量的大字报和发言，事先都做了充分准备。有的单位为了弄清一个问题，专门成立了材料调查组和论点分析组，经过认真思考，集体讨论、反复研究、问题才得到解决。这个准备过程，不仅是出成品过程，也是左派提高自己、团结、争取中间派的过程。", "type": "paragraph"}, {"text": "第三个问题：关于各单位的互相支援问题。各单位，互相支援，是这次文化大革命运动中群众的新创造，领导的好，是可以起到互……，壮大革命声势，打击右派气焰，交流斗争经验，促进运动深入发展的作法，应当给予适当支持，并加以领导。但是，革命不能输出，相互支援不……主要应当依靠本单位的群众。", "type": "paragraph"}, {"text": "运动进行相互支援要适时，适应本单位革命运动的需要。根据已有的经验看来，在以下几种情况下，可以进行支援。", "type": "paragraph"}, {"text": "（一）为了攻破一个反动堡垒时，群众性的支援很有作用。例如：北京大学聂元梓等七位同志的大字报广播后，全国各地各界群众都热烈声援。到目前为止，声援的已达二十四万五千人，收到了支援的信件六万多件，大字报四万多张。这些声援，大大壮大了北大的革命声势、鼓舞了北大革命师生的斗志，有力地打击了以陆平为首的反党黑帮和资产阶级保皇派。当清华大学蒋南翔、艾知生等黑线人物压制群众的革命行动时，北京大学的学生也成群结队的到清华去支援，对清华大学的革命师生同样起了很大的鼓舞和支持作用。", "type": "paragraph"}, {"text": "（二）当一个单位问题严重，文化革命又搞不起来时，外单位的革命群众，可以帮助他们点起革命火焰。例如，北大生物系医疗专业的学生，听到医科大学的文化革命运动搞不起来，他们就去张贴大字报，在群众中发表演说，号召革命师生积极投入文化大革命。这一革命行动，大大鼓舞了医科大学革命师生的斗志，第二天医科大学的文化革命运动就开展起来了。", "type": "paragraph"}, {"text": "（三）前几天有些单位的地、富、反、坏、右和新冒出来的牛鬼蛇神向党发起进攻，围攻、打击左派时，有些单位的群众也相互支援。例如北京师范学院政治系吴风娥等人，在运动中乘机进行阶级报复，不但给刘淑香、杨静等戴高帽子，让他们举上法西斯的黑旗游街，而且把刘、杨从凳子上猛拉下来，使杨静受了伤。当政治系召开大会批判斗争吴风娥等人时，大棚栏人民公社汽车修配厂送来两张大字报，揭穿了吴的父亲不仅当过警察，而且现在还是个坏分子，这给师范学院的革命师生提供了有力的武器，大大帮助了师范学院师生对吴凤娥等人的斗争。", "type": "paragraph"}, {"text": "革命群众进行互相支援的方式，主要应该是送大字报，也支援信，也可以派人声援，但人数不宜过多，以选派代表为宜。", "type": "paragraph"}, {"text": "支援也是有阶级性的，我们用，敌人也用，工作组必须加强组织领导。在革命群众进行相互支援时，工作组需要特别注意加强领导，掌握到外单位去支援的群众情况。事先要尽可能和被支援单位取得联系。教育去外单位支援的革命群众，要遵守党的政策和纪律。要防止坏人钻空子，进行破坏活动。", "type": "paragraph"}, {"text": "第四个问题，充分发挥群众自己的革命组织──文化革命委员会的作用。", "type": "paragraph"}, {"text": "在这次无产阶级文化大革命运动中，文教战线各单位的群众普遍建立了文化革命委员会。高等院校，除了全校的文化革命委员会之外，各系、科、室和班级，还普遍建立了文化革命小组。", "type": "paragraph"}, {"text": "（一）从北京市近两个月来的情况看，文化革命委员会和文化革命小组，是革命群众的创造，是一种很好的群众革命斗争形式。当群众迅速行动起来，向一切牛鬼蛇神猛烈开火的时候，几乎所有单位的党团行政组织和领导干部，一下子都被群众置于对立面。在这种情况下，群众要求有自己的领导者，工作组也迫切需要有一种群众组织，作为依托，以便于发动和组织群众进行工作。文化革命委员会就是在这种情况下建立起来的。文化革命委员会，文化革命小组的建立，对于推动文化革命运动的发展，（有很大的作）用。", "type": "paragraph"}, {"text": "第一，它成了工作组借以组织和依靠左派的核心力量。", "type": "paragraph"}, {"text": "第二，它是工作组团结革命群众，特别是中间群众的有力依托。", "type": "paragraph"}, {"text": "第三，它是在革命斗争中锻炼培养新生力量比较好的组织。", "type": "paragraph"}, {"text": "（二）许多单位的事实说明，建立和巩固这种群众革命组织的过程，是各处政治力量，争夺文化革命运动领导权的激烈斗争的过程。有的单位甚至在一天之内，改选二三次。工作组一方面不要怕这种争夺领导权的斗争，不要过多干预群众的活动，束缚群众的手脚，另一方面，要进行艰苦细致的群众工作，才能保证革命左派力量在这些组织中占居优势，使之成为真正的革命组织。", "type": "paragraph"}, {"text": "（三）建立好群众革命组织，有三个关键性的问题必须讲清楚：一是要大讲革命组织的成员，应该是真正的革命左派占优势。二是要放手发动群众，让群众进行酝酿讨论，反复比较，民主选举。三是如果谁不能代表群众正当的革命要求，可以随时罢免。", "type": "paragraph"}, {"text": "建立群众革命组织的条件，一般说应该是群众中左中右的分别比较明朗，工作组对各种人物的认识大体了有底数。只要大体有了这几个条件，文化革命委员会和文化革命小组越早建立越有利。如果右派占了优势，也没有什么了不起，当群众觉悟提高，左派力量形成，右派的面目暴露得比较充分以后，群众就会起来夺取他们的领导权。", "type": "paragraph"}, {"text": "群众革命组织的建立，一般是自下而上逐级建立的，班室的文化革命小组内群众自己选举，系校两极的文化革命委员会由师生员工代表大会选举。", "type": "paragraph"}, {"text": "（四）群众文化革命组织受工作组的领导，它的任务和活动，一般是：（1）组织、领导文化革命运动；（2）组织、指导活学活用毛主席著作；（3）组织、掌握群众性的各项活动，如组织大字报，辩论会和革命的相互支援等；（4）进行调查研究工作，了解运动动态；（5）负责安全保卫工作；（6）处理有关的其他日常工作。", "type": "paragraph"}, {"text": "工作组对群众文化革命组织的领导要放手，让它独立进行工作。要吸收他的负责人参加工作组的有关会议，使它了解领导意图，并对它的活动加以帮助。", "type": "paragraph"}]}