{"title": "薄一波视察清华大学时与学生们的对话", "date": "1966-7-3", "authors": ["薄一波"], "contents": [{"text": "薄一波视察清华大学时与学生们的对话", "type": "title"}, {"text": ["薄一波"], "type": "authors"}, {"text": "薄一波：", "type": "paragraph"}, {"text": "我们本来是不认识的，上次我来就听到一些议论，对工作组有人反对，有人拥护，今天再来看一次，上次有些同学向我反映情况，有一个叫蒯大富，我就和他谈了起来，问他姓什么，叫什么。他说叫蒯大富，我说不好，为什么叫这个名字，这是一个资本主义的名字。当时我问他是不是真正的左派，那天我把他当作真正的左派，以前我一点也不认识蒯大富，毫不知道蒯大富，蒯大富就给我解释：“我的名字代表国家。”我说：“你的野心太大了，太狂妄了。”当时还有其它同学在旁边，他们提出了蒯大富要赶工作队。工作队我就拥护，毛主席、共产党派来的工作队已经夺了蒋南翔的权，你还要反对，那就是……（没听清），他说工作队不好，我说工作队好，蒯大富说：“工作队阻拦我们斗争，现在清华牛鬼蛇神都揪出来了。”还说自己是左派，我问他是你自己定的还是大家定的，他回答不出来，当时就有人说：他不是左派。我说怎么样？大家都反对你，你可能就是牛鬼蛇神，还没有揪出来！", "type": "paragraph"}, {"text": "他不是要夺清华蒋南翔的权，而是要夺工作组的权，工作组是党派来的，因而是夺党的权，现在，我们的国家是共产党的天下，要夺党的权就不对。", "type": "paragraph"}, {"text": "他大字报上写道：“眼睛里看的，脑子里想的都是夺权……”同志们，你们看，我们的社论上是怎么写的？我们要念念不忘阶级斗争，念念不忘无产阶级专政，念念不忘突出政治，念念不忘高举毛泽东思想伟大红旗。他和我们站得不一样，眼里看的不一样，他是念念不忘要夺权。", "type": "paragraph"}, {"text": "这一次，我们已经夺了权，清华大学以叶林同志为首的工作队一进校就改组前校党委，这还不叫夺权？蒯大富现在总想夺权，夺共产党的权，这叫什么？", "type": "paragraph"}, {"text": "一同学插话：反革命！", "type": "paragraph"}, {"text": "薄：他这个人不错！有点反革命的顽强精神，刚才举手赞成蒯大富的一个人也没有，怀疑的人就是蒯大富。", "type": "paragraph"}, {"text": "当薄看到蒯大富同学给师大女附中信时，薄问大家：“我问你们，工作组能否代表你们，怀疑的请举手。”（当时蒯大富同学举手）薄又说：“他自己对自己怀疑，但他还要坚决顽抗，蒯大富这些人是不足为奇的，自己对自己怀疑，但是他还要坚决顽抗，这种人就是不虚心一点。”", "type": "paragraph"}, {"text": "薄：那天我看到蒯大富说：我不认识你，碰到你也感到不错，告诉你几句话，他这个人不虚心，说我胖老头，我不反对我是老了，胖不是自己要的，其实当时他要问我名字，我说我不愿意告诉他，我很愿意交朋友，我很愿意做你的朋友，如果你承认了错误，写大字报贴出来，下次来时我就可以和你作朋友。", "type": "paragraph"}, {"text": "当时给他提了三条，希望他站到左派同学这一边来，站到工作队这面来，不要在左派中间再搞一个左派，不要作超左派，超左派不光荣，他也不理，他这人不虚心，当然我的话有错，他可以写大字报，我问他记住没有？他说不清楚。我又跟他说了一遍，第三遍他才拿出小本子记了下来，我这次来他没有带这小本子。", "type": "paragraph"}, {"text": "我说左派和右派有个标准，真正的左派是什么？那就是拥护毛泽东思想，拥护社会主义制度，拥护党的领导，拥护无产阶级专政……。我说，你这个左派超过了这一点，拥护到了反对的程度那不行。列宁讲过：“极端与极端是相通的”。这不能怪同学，他不懂，当时我给他用手比划了一下（这时薄又用手比划了一下）。当时蒯大富说，我这个左派还要左，那他就到右派里头去了。当时我讲到这儿说：你这个极左派是危险的，是和右派一样的。", "type": "paragraph"}, {"text": "托洛茨基口号是比斯大林的“左”得多，但他是“超左”，是反革命的，什么叫超左派，有左的口号，左的词句来反对革命。", "type": "paragraph"}, {"text": "当时我就（对蒯）讲了三条，最后我说你赞成我的道理吗？当时我要讲几句主席语录，问他有没有，他说没有，我就说：“干革命没武器还行！”我说：“你回去要看看主席语录”，告诉他看第几条第几条，“而且我相信你没勇气。如果你有勇气，明天就贴大字报，承认错误。”当时看蒯大富无话说了。第二天早上他就说哪儿来的胖老头！", "type": "paragraph"}, {"text": "今天为什么还来呢？因为上次我讲过一些话蒯大富给我贴了大字报，今天我有点空就来了。我想再看一个。对蒯大富同学不够礼貌，我看也不要过分地礼貌，蒯大富要挑战，那我们就挑吧！不这样不行。", "type": "paragraph"}, {"text": "工作组进清华只二十四天，我看工作搞的还算不错，好不好？", "type": "paragraph"}, {"text": "一同学插话：很好。", "type": "paragraph"}, {"text": "薄：很好还不能说，但工作组进校还是不错，你们说得好，那我就更高兴了。但蒯大富说还在怀疑，蒯大富说他最能夺权，我说你吹牛，有什么本事？六月十日以前人民日报发表了《横扫一切牛鬼蛇神》的社论，北大发表了聂元梓大字报，清华怎么样呢？清华处在压制反抗的情况，左派刚一露头，贴了七百多张大字报，牛鬼蛇神就出来反扑了，写了一万张大字报反扑，蒯参加了没有？", "type": "paragraph"}, {"text": "一同学插话：参加了！", "type": "paragraph"}, {"text": "薄：你吹什么牛皮，当时你是保皇派，你夺什么权！你并没有夺黑帮的权，你是保皇派而不是右派！工作队进校后，六月九日进来的，六月十日夺的权，你现在怀疑了，你想夺权了，你想夺共产党的权，六月九日你不夺权，六月十日你要来夺权了，错了一天，英雄坐不成了，所以在这种情况下，只能算什么？大家说。", "type": "paragraph"}, {"text": "一同学插话：反革命。", "type": "paragraph"}, {"text": "薄：大家作了结论，六月九日以后我们夺权了，你倒出来夺权！你这个逻辑倒很清楚，这是什么逻辑。", "type": "paragraph"}, {"text": "一同学插话：反革命逻辑。", "type": "paragraph"}, {"text": "薄：我们工作组作的是对的，工作组一进村就支持左派，站在左派一边，反对保皇派，反对牛鬼蛇神，工作组作的是对的，当然工作组刚进校情况不熟，他们都是从上海东北来的，一进校他们就听毛主席的话按毛主席教导去作，起来调查研究，不能下车伊始就哇喇哇喇，蒯大富就抓住这一点说工作组来了以后不马上斗他们，蒯大富之流所说要斗保皇派，实际上要斗我们所说的真正左派，工作组没答应他们的要求，说要调查研究，调查清楚了才能斗。蒯大富不允许，我说这不对，他就说一切牛鬼蛇神都揪出来了，当时我问他，他说都揪出来了还说自己是左派，当时我说：蒯大富同学你可能就是牛鬼蛇神，那天我是开玩笑，但是说对了，我说工作组基本上是好的，但一下子没把局势铺开，工作组是有些缺点，有些人提意见是对工作组的帮助，可你（指蒯）这是反扑。", "type": "paragraph"}, {"text": "我看清华现在的大辩论会很好，现在的局面是好的局面，只准蒯大富写，不准左派起来反击，那是不行的。左派可以起来斗争嘛。同志们不要把蒯大富估计的过高，把他估计的过高是要上当的，他不过是一个到处奔走的小卒子而已，他没本事。我们左派一定要把真正的黑线揪出来，不要把他看的了不起，他刚才跟我说的（指看大字报时和蒯的辩论），就是无理取闹。", "type": "paragraph"}, {"text": "今天我不是以胖老头资格，而是以一个普通人的资格讲的。欢迎你们贴我的大字报。蒯大富不赞成，我就高兴。蒯大富不高兴，我就落实了。如果大家都不赞成我，只有蒯大富同意，那我今天就出不了清华园了。", "type": "paragraph"}, {"text": "蒯大富说：信任蒯大富的还有一二百人。", "type": "paragraph"}, {"text": "一同学插话：没有，吹牛。", "type": "paragraph"}, {"text": "薄：一二百没有，五六十总有吧！", "type": "paragraph"}, {"text": "一同学插话，没有。", "type": "paragraph"}, {"text": "薄：十个八个总有吧……（不清楚）请左派同学注意，我有点“保皇派”，对跟蒯大富走的人，包括蒯大富自己，你们要是死命地跟他们走是要上当的。对那些受蒙蔽的人要抓紧作工作，不要跟蒯大富走了。我们都是新中国的人，跟我们来吧！要把他们拉过来，争取他们，如果他承认错误，那是欢迎的，这一条大家是否赞成？这才叫真正的毛泽东思想。对这些人是交枪不杀，这些同志可能认识错误，因而每一个左派同学……（不清）什么叫左派？", "type": "paragraph"}, {"text": "一同学插话：高举毛泽东思想伟大红旗，拥护党的领导，拥护社会主义，拥护无产阶级专政。", "type": "paragraph"}, {"text": "薄：五条我都赞成，但还不够，还要团结95％以上的人，要把真正的右派孤立到最少数字，一个二个三个人，这就是我们说1％、2％、3％！最多不要超过5％，把包围圈缩小了就是要最少数。如果蒯大富有勇气承认自己错误，也算“英雄”。我们还团结你，还有我们的教员，教授，职工都是这样。要把95％的人都团结我们这边来，如果左派同学没有这个本领，那我就要批评他们，连这点本事都没有。", "type": "paragraph"}, {"text": "工作队领导是正确的，我们就要作工作，说服教育，可以等待他们。这不是蒯大富的等待，蒯大富是等将来夺权的，这是反革命等待，我们要等他们交枪。", "type": "paragraph"}, {"text": "今天，我给蒯大富抹了黑，但还要作保黑派，从团结愿望出发，经过批评，甚至斗争，再达到新的团结，蒯大富我是对的起你了，把你当作人民内部矛盾来处理，对你的斗争才是真正对待矛盾。", "type": "paragraph"}, {"text": "对阶级敌人就不能这样，对阶级敌人要斗争，要专政，要逮捕。", "type": "paragraph"}, {"text": "我看他（蒯）的论点也不是很难驳倒的，他说了一些反面的话，这样欢迎他。如果这里没有蒯大富，我就认识不了你们，你们这里运动搞的好，就是由于你们这里出了蒯大富，这个反面教员是不易多得的。我们要这些人。将来斗他不要给他戴高帽子，也不要揍他，向他这个反面教员学习。这是政治课，白天跟你们讲政治课，多讲马列主义，毛主席的著作，有时还教育不过来，就是要有一些象蒯大富这样的反面教员。", "type": "paragraph"}, {"text": "讲的多了……（不清）今天就讲到这里，两个星期以后再来，欢迎大家贴我的大字报。", "type": "paragraph"}]}