{"title": "音乐家陆洪恩临死前的反革命演讲", "date": "1968-4-20", "authors": [], "contents": [{"text": "音乐家陆洪恩临死前的反革命演讲", "type": "title"}, {"text": "【陆洪恩，上海交响乐团副团长、指挥家。1966年文化革命初期，在5月28日的批判邓拓的会议上，他为邓辩护，因此被打得头破血流，并被扭送到上海第一看守所。被关押期间，陆洪恩继续抨击文化革命“是大革文化命，大革知识份子的命”；“文革是暴虐，是浩劫，是灾难。”1968年4月27日，上海市当局在文化广场举行“万人公判大会”。三十多名“反革命分子”被五花大绑押进会场，其中七人被宣布处以死刑，陆洪恩是其中之一。他被推到台前，审判员宣判：“陆洪恩犯反革命罪，判处死刑，立即执行！”陆洪恩等七人被押上卡车游街示众，从市中心一直游街到郊区龙华行刑地。次日，公安人员对他的妻子胡国美宣布：“反革命分子陆洪恩已经被处决，你要交两角钱，这是处决他的子弹费。”1979年9月，当局宣布陆洪恩被“平反”。】", "type": "paragraph"}, {"text": "1968年4月20日。训导员把同监房的14个犯人全叫到训导室，责令他们席地而坐。桌后坐着三人，一个是训导员，一个是审讯员，另一个是上面派来的什么人。训导员首先为陆洪恩定罪：公然污蔑伟大领袖毛主席，恶毒攻击文革旗手江青同志，罪大恶极，死有余辜！审讯员恶狠狠地问：“1598，你究竟要死，还是想活？今天你表个态！”", "type": "paragraph"}, {"text": "训导室内仅仅沉默了一两分钟。这位铁骨铮铮的音乐家像一个濒死之人回光返照一样，骤然精神抖擞，开口“表态”。他热血沸腾，无所畏惧，一口气演说了二十多分钟，发表了一篇气壮山河的战斗檄文，不仅震撼了难友，连审讯他的那三个人也听得目瞪口呆，其中一位沙沙不停地记录，竟没有谁打断他的话。", "type": "paragraph"}, {"text": "陆洪恩慷慨激昂地说：", "type": "paragraph"}, {"text": "我想活，但不愿这样行尸走肉般的活下去。不自由，毋宁死。文革是暴虐，是浩劫，是灾难。我不愿在暴虐、浩劫、灾难下苟且贪生。", "type": "paragraph"}, {"text": "自从14世纪意大利文艺复兴、18世纪英国产业革命以来，人类社会开始从农业文明迈向工业文明，而人文科学与自然科学百花齐放，争奇斗艳。西方的民富国强哪里来？我国的民穷国弱又哪里来？世界在两极分化，西方社会在搞工业革命，科教兴国，振兴经济建设；而我们在搞阶级斗争，政治运动，搞内耗，造反，停课、停工，闹革命。人家主张民主、自由、法治、文明，我们搞专制、愚昧、个人迷信、残酷斗争、无情打击。人家保护文物，保护知识产权，尊重知识，拿知识分子当宝；我们砸烂文物，侵犯人权，打、砸、抢、抓、抄，批斗毒打教师，知识越多越反动，称知识分子为“臭老九”，当“牛鬼”。人家求安定、讲团结，重视伦理道德；我们唯恐天下不乱，争权夺利，批判孔孟“忠孝节义”，搞阶级成分论，搞专政。", "type": "paragraph"}, {"text": "文革消灭了真诚、友谊、爱情、幸福、宁静、平安、希望。文革比秦始皇焚书坑儒有过之无不及，它几乎要想整遍大陆知识分子，几乎要斩断整个中华文化的生命链。知识分子命运悲惨，苦不堪言。堂堂中华民族五千年灿烂文化，如今只剩下孤零零的八个样板戏，而且没有作者，都是文革旗手一手遮天，这只能证明我们民族已在走向文化沦落。", "type": "paragraph"}, {"text": "我不能理解毛泽东为什么要侮辱大批跟党走革命道路的知识分子？为什么要斗倒批臭大批爱国的人民教师、学者、工程师、艺术家？他们在辛勤耕耘，传播文化知识，他们已经把一切个人功劳与荣誉都上缴给组织给党，一切的一切都归功于伟大的一个人。可是他还要侮辱我们，称知识分子是“臭老九”。我们爱国，可是国爱我们吗？我们听毛主席话跟着党走，可是建国以来，他从55年反胡风，57年设阳谋反右，66年又开展文革焚书坑儒，要对知识分子赶尽杀绝。我作为一个中国知识分子，抱着一颗报效祖国的心从海外归来竭力忠贞奋发工作，谁知落到这等半死不活的地步。我这样生活下去还有什么意义？现在广大知识分子生不如死，一个民族发展到死比活着还安定，这个民族无疑已经坠入了灭绝生命的深渊，文革是毛泽东引给中国人民的一场地狱之火，是为中国人民摆上一席人肉大餐。我不怕死，也不愿死，但如果文化大革命是为了求得这种全民恐惧、天下大乱的生活，如果说社会主义就是这样残忍无比的模式，那么我宁做反革命，宁做反社会主义分子！", "type": "paragraph"}, {"text": "音乐家足足演讲了15分钟才停下来。三个审讯人员一直吃惊不语，这时回过神来，猛拍桌子，破口大骂：“你死到临头了！你要为刚才散布的反革命言论付出代价，我们都记录在案！”“本想给你一次机会，既然你不怕死，政府成全你！”训导员挑了三四个上了年纪的难友，要他们作为证人签字。他们被迫用发抖的手在这份要命的记录上签了字。", "type": "paragraph"}, {"text": "1968年4月27日在文化革命广场召开“高举毛泽东思想伟大红旗，坚决镇压现行反革命罪犯公判大会”。会上，判处现行反革命罪犯柳友新，彭振邦，陈霖，尤咏仁，陆洪恩，杨望义，张鹏宏死刑，立即执行；同时判处其他三名现行反革命罪以无期徒刑或有期徒刑。", "type": "paragraph"}, {"text": "来源：不平编著：《文革英烈（上）》，美国成家出版社，2019年，第184－186页。", "type": "paragraph"}]}