{"title": "生气勃勃地开展共青团工作", "date": "1973-2-22", "authors": ["《人民日报》编辑部"], "contents": [{"text": "生气勃勃地开展共青团工作", "type": "title"}, {"text": ["《人民日报》编辑部"], "type": "authors"}, {"text": "在伟大领袖毛主席、党中央的亲切关怀下，中国共产主义青年团上海市第六次代表大会召开了，并选举产生了共青团上海市第六届委员会。全国各省、市、自治区共青团代表大会，也即将陆续召开。这是广大共青团员、红卫兵和亿万青年政治生活中的一件大事。这对于在毛主席的革命路线指引下，团结教育广大青年，培养和造就革命的青年一代，具有重要的意义。", "type": "paragraph"}, {"text": "伟大领袖毛主席教导我们：“青年是整个社会力量中的一部分最积极最有生气的力量。他们最肯学习，最少保守思想，在社会主义时代尤其是这样。”", "type": "paragraph"}, {"text": "毛主席还说：“世界是你们的，也是我们的，但是归根结底是你们的。你们青年人朝气蓬勃，正在兴旺时期，好象早晨八、九点钟的太阳。希望寄托在你们身上。”", "type": "paragraph"}, {"text": "我国青年没有辜负毛主席的殷切期望，在社会主义革命和社会主义建设的各条战线上，发挥了巨大的作用。无产阶级文化大革命中，广大革命青年建立红卫兵组织，在毛主席无产阶级革命路线的指引下，造修正主义路线的反，把革命的烈火燃遍全国，这是我国青年运动史上雄伟壮丽的新篇章。经过无产阶级文化大革命的锻炼，特别是随着批修整风运动的深入，广大团员、红卫兵和青年，认真读马、列的书，读毛主席的书，批判刘少奇一类骗子反革命的修正主义路线，提高了在无产阶级专政下继续革命的觉悟。自觉地走与工农相结合的道路，日益成为青年一代的革命风尚。数以百万计的知识青年上山下乡，在农村的广阔天地里锻炼成长。一批又一批工农兵青年，进入社会主义大学，为建立一支工人阶级自己的知识分子队伍，增添了新的血液。成千上万青年干部参加各级领导班子的工作，发挥了积极作用。毛泽东思想哺育起来的青年一代，朝气蓬勃，斗志昂扬，我国无产阶级革命事业后继有人。", "type": "paragraph"}, {"text": "我国这一代青年是大有希望的。我们应当站在无产阶级的立场上，正确看待青年，要看他们的本质和主流，不能只看他们的弱点、缺点，甚至任意夸大。好的青年也有缺点，也会犯错误，并不奇怪。我们的责任就在于满腔热情地引导他们，帮助他们，要用说服的方法而不要用压服的方法对待他们。至于极少数青年走上邪路，那也是资产阶级思想腐蚀侵袭的结果，这种无产阶级同资产阶级争夺青年的阶级斗争，在社会主义的整个历史时期，都是存在的。这丝毫也不说明现在的青年不如过去，只是说明我们一定要加强青年的教育工作，引导他们在两个阶级争夺青年一代的斗争中，沿着无产阶级的轨道前进。", "type": "paragraph"}, {"text": "中国共产主义青年团是党的助手，是先进青年的群众组织，在培养和造就无产阶级革命事业接班人的斗争中，担负着重要的历史使命。毛主席在党的八届十中全会上曾经着重指出，要加强对青年的阶级教育，保证我国五代十代永远革命、永不变质。团的各级组织要在党的领导下，以党在整个社会主义历史阶段的基本路线为纲，动员广大团员，团结全国各族青年，在阶级斗争、生产斗争和科学实验三大革命运动中，发挥作用，经受锻炼，实现毛主席提出的这一伟大号召。", "type": "paragraph"}, {"text": "当前，批修整风是全党的头等大事。各级团的组织，要动员和组织广大团员、青年，积极投入批修整风的战斗，紧紧抓住刘少奇一类骗子修正主义路线的实质，牢牢掌握斗争的大方向，深入开展革命的大批判，揭穿他们妄图改变党的基本路线和政策，颠覆无产阶级专政，复辟资本主义的罪恶阴谋，从政治上、思想上把他们的修正主义谬论批深批透，准确地划清正确路线和错误路线的界限。在青年工作中，要进一步批判他们散布的反对学习马克思主义、列宁主义、毛泽东思想，反对同工农相结合，反对又红又专的谬论。共青团是学习马克思主义、列宁主义、毛泽东思想的学校。我们要在批修整风运动中，引导和推动广大团员、青年，认真读马、列的书，读毛主席的书，学习马列主义的基本理论，学习马、列和毛主席关于青年问题的论述，提高马列主义的理论水平和识别真假马克思主义的能力，努力改造世界观。（⑴⑶）", "type": "paragraph"}, {"text": "动员和组织广大团员、青年，坚定地走同工农相结合的道路，是团组织的重要任务。毛主席早就指出：“看一个青年是不是革命的，拿什么做标准呢？拿什么去辨别他呢？只有一个标准，这就是看他愿意不愿意、并且实行不实行和广大的工农群众结合在一块。”几百万知识青年上山下乡是社会主义的新生事物，它猛烈地冲击了轻视劳动，轻视工农的传统观念，对帝、修、反把复辟的希望寄托在我们下一代的梦想，是一个有力的打击。对建设社会主义的新农村，对青年的思想革命化，已经起了很大的作用。这种作用的深远影响是不可估量的。但是，我们要看到，是坚持同工农相结合，还是反对同工农相结合，仍然是一场严重的斗争。我们要进一步批判刘少奇一类骗子散布的“下乡镀金论”、“变相劳改论”。要热情关心下乡知识青年的成长。对于同工农结合成绩显著的先进青年要给以表扬。对于破坏知识青年上山下乡的极少数坏人要给以严肃处理。", "type": "paragraph"}, {"text": "青年处在长身体、长知识的时期，共青团在紧密配合党的中心工作的同时，必须大力开展适合青年特点的独立工作，“要充分兼顾青年的工作、学习和娱乐、体育、休息两个方面。”要使青年身体好，学习好，工作好，努力帮助各条战线上的青年做到又红又专。团的组织要向广大青年进行深入细致的思想政治工作，把接触面搞宽一些，不仅要做青年积极分子的工作，而且要热情关心中间和后进青年，促进他们向积极方面转化。积极做好团的发展工作，既要反对那种不讲政治，不讲阶级，不讲原则的倾向，也要反对任意提高标准的倾向，以及时地把具备共青团员条件的青年吸收到团内来，壮大团的队伍。要选拔一批年轻的党员和优秀的团员，担任各级团的领导工作。“可以教育好的子女”中的团员，表现突出的也可以担任团的工作。各级共青团组织，要加强红小兵工作的领导，把帮助少年儿童的健康成长当作自己的一项重要任务。各级党委要把团的工作列入议事日程，加强领导，切实抓好。团的干部要增强党的观念，自觉地接受党的领导，生气勃勃地开展共青团工作，积极主动地发挥党的助手作用。", "type": "paragraph"}, {"text": "共青团员们，红卫兵战士们，各族青年同志们，我们伟大的社会主义事业，正在蓬蓬勃勃地向前发展。我们的将来是无限美好的，而美好理想的实现，需要我们不断努力。全中国青年要牢牢记住毛主席的教导：“社会主义制度的建立给我们开辟了一条到达理想境界的道路，而理想境界的实现还要靠我们的辛勤劳动。”我们一定要听党和毛主席的话，坚决落实毛主席关于“深挖洞，广积粮，不称霸”的指示，沿着毛主席的无产阶级革命路线，为巩固无产阶级专政，为夺取社会主义革命和社会主义建设的更大胜利，团结奋斗，作出新的贡献。", "type": "paragraph"}, {"text": "“世界是属于你们的。中国的前途是属于你们的。”", "type": "paragraph"}, {"text": " （载《人民日报》一九七三年二月二十二日， 社论）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "载《人民日报》一九七三年二月二十二日， 社论", "type": "paragraph"}]}