{"title": "中国的政治前途", "date": "1945-0-0", "authors": ["中国民主同盟　罗隆基"], "contents": [{"text": "中国的政治前途", "type": "title"}, {"text": ["中国民主同盟　罗隆基"], "type": "authors"}, {"text": "一", "type": "subtitle"}, {"text": "在今日，谈国家的政治前途，似乎应该乐观，我却绝对不敢乐观。对日战事必定胜利，日寇最后必定无条件投降，这些绝无问题。但不幸对外战事的胜利，并不能解决中国内部的政治问题。中国是世界四强或五强之一，这在旧金山会议中表面上仿佛已经成了事实。由一个半殖民地的弱国，一跃而为世界头等强国之一，与美苏英三强革列，这似乎应该乐观。我相信国内稍有常识的人士，都知道这不是已经确定的国际地位。中国这种国际地位能够保持多久，完全以今后国内内部的政治问题怎样解决为转移。平心静气来说，中国今日并不是强国。在战争期中或者在战后，中国内部的政治问题倘能得到圆满完善的解决，倘能成一个民主统一的现代国家，那末，中国成为世界头等强国的机会很大。倘不幸中国内部政治问题得不到圆满完善的解决，那末，中国或者还要经过相当长期的分裂与内战，这不止不能保持中国目前在国际上已有的地位，并且人民还要遭受不可想象的痛苦与牺牲。内部政治问题的确是中国今后能否自立自强的一个大关键。", "type": "paragraph"}, {"text": "谈实际政治，我们不要讳疾忌医，我们应坦白来分析内部政治问题的症结所在。今日中国有两个大的政党。一个是当权十八年今日继续掌握政权的国民党。一个是有了二十余年奋斗历史的共产党。国民党既是当权党，理论上说来，国民党掌握着全国的全盘政权军机财政。同时，中国人及世界人士谁亦不能否认，中国共产党事实上有它们实际独立的政权、军权、财权。一国之内两个政党以武力对峙，古今中外绝对没有过这样的前列，在这篇文字里我愿保留我对两党的主义、政纲、政策、及政党的比较批评。我只愿指出一个事实。那就是直到今日为止，这两个对峙的大党还没有寻到双方可以同意的和平方式解决争论。我们姑且从好的方面来希望，姑假定两党今后没有更强化的武力冲突，姑假定它们维持和平对立的现状，这现状毕竟已造成一国之内“两国对立”的局势。谁亦知道，这局势不能长期维持，不好转便会恶化。", "type": "paragraph"}, {"text": "事实上两大政党谁亦不甘将就这现状以持续维持这种现状。谁亦知道，一国之内“两国对立”不是办法，国家必须统一。统一的方案是什么？这是问题的症结。当权的国民党目前站在中央政府地位坚持军令政令的统一。军令政令统一是国家起码的条件，这没有人否认。中国共产党并不否认它们有不服从军令政令的事实，它们却坚持它们有不愿服从当前军令的理由。我想国人早已认识清楚，单从是否服从军令政令的理论上去做文章，得不到实际政治的结论的。因此问题就永远得不到解决。", "type": "paragraph"}, {"text": "二", "type": "subtitle"}, {"text": "在旧年九月间参政会开会期中，共产党的代表林祖涵先生曾经提出过一个解决问题的方案，那就是组织一个各党派及无党派代表人士参加的联合政府。其后，共产党又提出了更具体的方案：(一)召集党派的圆桌会议；(二)组织民主的联合政府；(三)由联合政府再召集合法的国民大会，通过宪法，实行宪政。对这种方案，中国民主同盟完全同意。政府的政策是规定本年十一月十二日召集国民大会通过宪法，实行宪政。而各在野党又坚决反对这个方案。当前的争端就坚持在这两个不同的方案上。", "type": "paragraph"}, {"text": "到底双方争执的焦点在哪里？在野各政党并不反对召集国民大会，通过宪法，实行宪政。它们要求在召开国民大会以前，全国各党派应有共同协商的机会，以决定共同同意的国民大会组织法及基本法。因此，它们反对在本年十一月十二日召集国民大会，更反对召集十年前一时专政时期选举的国民大会。不过依据当前形势来说，政府于本年十一月十二日召集国民大会已成不可变更的政策。这里，我不必重复叙述在野党派何以坚决反对已经选举的国民大会，因为那些理由已是人所共知的事实。我愿谈谈十一月十二日召集国民大会后可能发生的政治结局，当然，政府十一月十二日召集的国民大会究竟是什么样的一个国民大会，目前还没有完全确定。我们姑提出几个假定来作讨论的资料。第一，政府坚持十年前的国民大会选举绝对有效，此外利用组织法上指定名额二百四十名及已选出而失节死亡等缺额，充分网罗在野党派及无党派人士以为补充，使国民大会成为各党派都能参加的机构。第二，政府或表示相当让步，由中央常务委员会修改国民大会组织法及选举法，使各在野党派自行推选若干代表参加国民大会。第三，政府彻底宣布废止十年前的国民大会选举，重新举行选举，召集新的国民大会。在这三个假定中，从目前形势推测，第二个假定的可能性甚小，第三个假定的可能性绝对没有。政府必不肯废止十年前的选举。即令政府真大刀阔斧的采用第三个假定，亦有许多不可克服的困难。(甲)在战事时期中，全国大部分土地依然是沦陷区，国民就不能进行选举；(乙)从今日到十一月十二日，短短四个月的时间，根本亦无从办理完毕这种大规模的选举；(丙)在国共两党对立局面下，在军令政令不统一的局面下，在敌后解放区中保持目前现状下，国家恐亦无从进行全国选举。有了这些困难，因此第三个假定绝对没有了可能。第二个假定可能性固小，而在野党派亦未必接受。因为国民大会名额将近二千人，国民党执监委员为当然代表，就有了四百六十人，政府即令让在野党派推定代表参加国民大会，其名额必占全数中的极少数。在野政党必定不肯出席这样的会议去撒手退场。此其一。在野党坚持的是先举行圆桌会议。政府既坚决提出这个要求，那末各党派更必坚决拒绝参加国民大会。此其二。谈到这里，因此，今年十一月十二日的国民大会，只有第一个假定为可能。那就是不会在野党派愿否参加国民大会，政府依据国有十年前的选举，毅然决然举行国民大会。形式上这个国民大会必定可以开成，并且一定可以一帆风顺地进行通过“五五”宪法，公布宪法，成立政府，选举总统等等行为。假使还真是中国法治的问题，统一的完成，民主的实现，我们愿欢欣鼓舞以为庆贺。然而事实绝对不能这样乐观。据我们的估计，这或者是我们的错误估计。国家内部的政治问题必因十一月十二日的国民大会更趋严重，更形恶化。或者宪法问题又回到“合法”与“非法”之争，又重演北伐前一段既往历史的旧戏，而政局对峙对立的方式进一步而更为明朗化具体化。我这些议论绝不是故作警人之语，有意危言耸听。谈实际政治切忌讳疾忌医。内政倘不幸得不到适当和平解决，则内战大可发生在外战结束之前。但今后的内战，其规模之大，其残酷程度之高，其拖延时间之久，恐怕不止在民国史上是空前，在中国整个历史上亦是空前。因为经过这次抗战，中国有了现代的军事装备与训练，可以排演现代式的内战。倘这种内战，更与国际复杂局面牵连，问题就愈加艰难，国家就愈为艰苦，这两者是杞人忧天，我只能祝幸而其言不中。", "type": "paragraph"}, {"text": "三", "type": "subtitle"}, {"text": "难道这是中国不可逃避的命运吗？谈到这里，我就感觉今日全国上下尽管都一致主张民主，但许多人却还没有认识民主的精神。民主政治重要精神之一是容忍，是妥协。用中国旧话来说，是推己人，是“己所不欲，勿施于人”，是忠恕之道。自由平等这些权利，靠容忍与妥协这些精神来保持，靠推己及人这精神来充实它的意义。民主政治的一切制度，亦就靠容忍妥协推己及人这种精神总能运用。民主国家通常是多党制。赤条条的来说，政党的目的是争取政权。民主国家用和平方式转换政权，老实说，就是容忍妥协精神的发挥。所谓的少数服从多数，所谓的多数不压迫少数，这其中就是互相容忍，互相妥协，就是彼此间推己及人的忠恕。要不然，政权问题的解决只有真刀真枪及真正的武力。到此，还有什么民主？", "type": "paragraph"}, {"text": "中国今日已经有了政党用武力对峙的形势，这是十几年来历史演成的恶局。今日可不追算这段历史上的责任。今后应民主的容忍妥协精神，我认为可以结束这个恶局，创造新的前途。任何政党都希望掌握政权，这就是政党政治。任何在野党对当权党要取而代之，任何当权党总希望继续维持政权，这是人情。不过人类历史上从没有一个政党永远掌握住政权，这亦是事实。因此，任何政党都不应做永远掌握政权的打算。这里，我不是说当权的党应随时深刻存揖让之风，将政权转让于人。政权是可以争夺的。政党是民主国家争夺政权的工具。但民主国家争夺政权有争夺政权的规律与道德。民主国家政党转换政权，总不外这两个方式。其一，承认人民是最高的评判者，用选举来解决，所谓票柜代替战场。政党竞争选举，正如运动球赛，各方必遵守规律与道德。最要紧的是自由竞争中必尊重平等机会，这样赢的一方赢得光明磊落，输的一方输得心悦诚服。英美国家的选择，投票结算之时，失败者向胜利者首先致贺，失败者必提议胜利者应有全体一致的推让，原则就在竞争中双方都遵守了规律与道德。倘运动场上的竞赛，一方把对方加上脚铐手链，在这种情况下单独取得了优胜，优胜者不是光荣，而对方必不肯认输，这是人情。大家崇尚公平，大家假使明了民主的精神是容忍妥协，这种不公平的事就绝对不至发生。其次，在某种形势之下，环境不能用选举方式解决政权问题，于是政党暂时休战合作，共同掌握政权，这方式在民主国家的往例极多。这次大战期中欧洲各小国引用这方式的例子更多。我们看不出这方式丧失了任何政党的地位与尊严。这更是容忍妥协精神的发挥。当然，这方式有时候亦走不通。有时当权党提议要开党派会议组织联合政府，在野党拒绝，有时在野党提出这种方案，当权党拒绝。那末，最后又只有诉之于人民。英国这次的大选就是一个具体例子，但用选举来决定政权，无论是选举权会或国民大会，最重要的条件是保障各党的平等机会，且双方必遵守规律与道德，以求得公平的结果。假使甲方利用了许许多多不公平的条件，事前稳定把握了自己的利胜，而后叫他人俯首听命来接受结果。任何政党，易地以居，都不肯甘心屈服。这就是缺乏恕道。这就是不明了容忍妥协的民主精神。这自然逼迫着用刀用枪用武力来解决问题。", "type": "paragraph"}, {"text": "到这里，我又回到了本题，我又要谈中国政治的前途。我的主要点是“容忍与妥协是民主重要精神之一。当权在野的各政党，能够明了并且发挥这个精神，国事就绝对没有问题不可在和平方式中得到解决，亦绝对没有问题得不到解决。这样，今后中国政治的前途是光明的，倘任何人或者任何党派，不认识这种精神，倘让容忍妥协是屈辱是损失尊严，那末，根本不懂民主，更不必谈民主。中国亦永远不会有民主，这样，不止中国的民主没有前途，中国的全盘政治亦根本没有前途。", "type": "paragraph"}, {"text": "到了今日，(被删十三字)难道还有任何政党想彻底消灭其他政党吗？这不止民主原则上不许可。既然如此，那末，政党的政权之争自然应该出和平的方案来。和平的方案，除了容忍妥协之外，还有什么一条道路？我愿望再唤醒一点，今日愿望各党发表的政策政权来比较，老实说，大体相同。各方面把主义救国建国，在当前中国，亦只有这些方案。亦只有这几件事可做，这几件事应做。在政策政纲上今日各政党派对没有用武力来解决纠纷的必要。问题的症结还是谁来做，谁来当权。这更用不着凭武力来解决，谁来做，谁来当权，某一党当权，或各党共同当权，这向题确实亦容易解决。人民真正的心理必以为，无论谁来做，都要真做，第二，问题要和平解决，要本容忍妥协的民主精神来解决。", "type": "paragraph"}, {"text": "来源：原载《民主周刊》第二卷第一期。摘自《罗隆基：我的被捕的经过与反感》，谢泳编，北京：中国青年出版社，1999年1月。", "type": "appellation"}]}