{"title": "毛泽东在中央政治局扩大会议上的讲话", "date": "1966-3-20", "authors": ["毛泽东"], "contents": [{"text": "在中央政治局扩大会议上的讲话", "type": "title"}, {"text": ["毛泽东"], "type": "authors"}, {"text": "关于不参加苏共二十三大", "type": "subtitle"}, {"text": "苏联二十三大我们不参加了。苏联是在内外交困的情况下开这个会。我们靠自力更生，不靠它，不拖泥带水。要人家不动摇，首先要自己不动摇。我们不去参加，左派腰板硬了，中间派向我们靠近了。二十三大不去参加，无非是兵临城下，不打，就是笔墨官司。不参加可以写一封信。我们讲过叛徒、工贼。苏联反华好嘛，一反我们，我们就有文章可作。叛徒、工贼总是要反华的。我们旗帜要鲜明，不要拖泥带水。卡斯特罗无非是豺狼当道。", "type": "paragraph"}, {"text": "（有人问：这次我们没参加，将来修正主义开会，我们还发不发贺电？）", "type": "paragraph"}, {"text": "发还发，发是向苏联人民发。", "type": "paragraph"}, {"text": "学术问题，教育界问题", "type": "subtitle"}, {"text": "过去我们蒙在鼓里，许多事情都不知道，事实上是资产阶级、小资产阶级在那里掌握着。过去我们对民族资产阶级和资产阶级知识分子的政策是区别于买办资产阶级的，改变了过去苏区的政策。这个政策是灵的，正确的。应该把他们区别开，如果把他们等同起来是不对的。现在大、中、小学大部分都是被资产阶级、小资产阶级、地主、富农出身的知识分子垄断了。解放后，我们把他们都包下来，当时包下来是对的。现在要搞革命。要保几个人，如郭老、范老，其他的人不要保了。发动年轻人向他们挑战，要指名道姓。他们先挑起斗争。我们在报上斗争。", "type": "paragraph"}, {"text": "现在每一个中等以上的城市都有一个文、史、哲、法、经研究部门。研究史的，史有各种史，学术门门都有史。有历史、通史、哲学、文学、自然科学都有史，没有一门没有史。自然科学史我们还没有动。今后每隔五年、十年的功夫批评一下，讲讲道理，培养接班人。不然都掌握在他们手里。范老是帝王派，对帝王派将相很感兴趣，反对青年研究历史，反对一九五八年研究历史的方法。（林彪：这是阶级斗争。）批判时，不要放空炮，要研究史料。这是一场严重的阶级斗争，不然将要出修正主义。出修正主义的就是这一批人，如吴晗、翦伯赞都是反对马克思列宁主义的。他们俩都是共产党员，共产党员却反对共产党。现在全国二十八个省市中，有十五个省市开展了这场斗争，还有十三个没有动。", "type": "paragraph"}, {"text": "对知识分子包下来，有好处也有坏处。包下来了，拿定息，当教授、校长，这批人实际上是一批国民党。（林彪：报纸是一件大事情，它等于天天在那里代表中央下命令。）还有你那个北京刊物《前线》，是吴晗、翦伯赞的前线。廖沫沙是为《李慧娘》捧过场的，提倡过“有鬼无害论”。阶级斗争展开的面很广，包括报纸、刊物、文艺、电影、戏剧。阶级斗争很尖锐，很广泛，请各大区注意一下，报纸、文艺各方面都要管。", "type": "paragraph"}, {"text": "尹×这篇文章发表出来了，写得好，各报都应当转载。尹×是历史所长，他是赵毅敏的弟弟。他的文章是一九六四年写出来的，压了一年半才发表。对青年人的文章，好的坏的都不要压。对吴晗、翦伯赞，不要剥夺他的吃饭权，有什么关系。不要怕触犯了罗尔纲、翦伯赞等人。", "type": "paragraph"}, {"text": "中专、技校、半工半读，统统到乡下去。", "type": "paragraph"}, {"text": "文学系要写诗、写小说，不要写文学史。你不从写作搞起怎么能行？写等于学作文，学作文就是以听、写为主。至于写史，到工作时再说。不要只读死东西，不搞应用。我们解放军的军长、师长，对宋朝、明朝、尧舜不知道，同样打胜仗。读《孙子兵法》，没有一个人照他那样打仗的。（林彪：大大小小的仗，没有一个是相同的。还是简单一些，按实际情况办事。）", "type": "paragraph"}, {"text": "两种办法：一种是开展批评，一种是半工半读，搞四清。不要压青年人，让他冒出来。戚本禹批判罗尔纲，戚是中央办公厅信访办公室的一个工作人员，罗是教授。好的坏的都不要压。赫鲁晓夫我们为他出全集呢！（林彪：我们搞物质建设，他们搞资产阶级的精神建设。）把新生力量，如学生、助教、讲师、一部分教授，都解放出来。剩下一部分死不转变的老教授孤立起来。改了就好，不改也不要紧。还是尹×讲得对。尹×讲，年纪小的、学问少的打倒那些老的、学问多的。（朱德：打倒那些权威。陈伯达：打倒资产阶级权威，培养新生力量，树立无产阶级权威，培养接班人。）现在的权威是谁？是姚文元、戚本禹、尹×。谁融化谁，现在还没有解决。（陈伯达：接班人要自然形成。斯大林搞了个马林科夫，不行，没等你死，他就夭折了。）就是不要这些人接班，要年纪小的，学问少的，立场稳的，有政治经验的、坚定的人来接班。", "type": "paragraph"}, {"text": "工业体制问题", "type": "subtitle"}, {"text": "有些问题，你们想不通。你们能管得了那么多？在南京，我和江渭清谈了，打起仗来，中央一不出兵，二不出将；三有点粮也不多，送不去；四又没有衣服；五有点枪炮也不多。各大区、各个省都自己搞去。要人自为战，各省自己搞。海军、空军、地方搞不了，中央统一搞。打起仗来还是靠地方，你们靠中央，靠不住的。地方搞游击队，还是靠斗争武器。", "type": "paragraph"}, {"text": "华东工业有两种管法。江苏的办法好，是省不管工业，南京、苏州就搞起来了，苏州十万工人，八亿产值。济南是另一种，大的归省，小的归市，扯不清。", "type": "paragraph"}, {"text": "（刘少奇：如何试行普遍劳动制？普遍参加劳动，参加义务劳动，现在脱产人员太多，职工八十万、家属也是八十万。）", "type": "paragraph"}, {"text": "现在要做普遍宣传，打破老一套，逐步实行。", "type": "paragraph"}, {"text": "我们这个国家是二十八个“国家”组成的，有“大国”也有“小国”，如西藏、青海就是“小国”，人不多。（周：要搞机械化。）先由中央局，省、地、市等你们回去鸣放。四、五、六、七四个月，省、地、市等都要鸣放。大鸣大放要联系到“备战、备荒、为人民”，不然他们不敢放。（周：怕说他们是分散主义。）地方要抓积累，现在是一切归国库。上海就有积累，一有资金，二有原料，三有设备。不能什么东西都集中到中央，不能竭泽而渔。苏联就是吃竭泽而渔的亏。（彭真：上海用机器支援农村，由非法变合法。）是非法要承认合法，历史上都是由非法变合法的。孙中山一开始是非法的，以后变合法；共产党也是由非法变合法的。袁世凯是合法变非法的。合法是反动的，非法是革命的。现在反动派就是不让人家有积极性，限制人家革命。中央还是“虚君共和”好。英国女皇、日本天皇都是“虚君共和”。中央还是“虚君共和”好，只管大政方针。就是大政方针也是从地方鸣放出来，中央开个加工厂，把它制造出来。省、市、地、县、放出来，中央才能造出来。这样就好，中央只管虚，不管实，或是少管实。中央收上来的厂收多了。凡是收的都叫他们出中央，到地方上去，连人带马都出去。（彭真：办托拉斯，把党的工作也收归托拉斯，这实际上就是工业党。）四清都归你们，中央只管二十三条。什么××政治部，你们有什么经验？军队还是靠地方军，以后才变成正规军的。我没有什么经验，过去三个月总结，半年总结，还不都是根据下面报告？搞兵工厂都是靠地方搞出来的。中央只生产精神。比如解放战争时期，中央什么也没有，没有一个人、一粒粮、一颗子弹，只有来源于你们的实践经验，根据你们打胜仗打败仗的经验，出点精神。现在是南粮北调，北煤南调，这样不行。（周：国防工业也要归地方。总的是下放，不是上调。中央只管尖端。）飞机厂也没有搬家，打起仗来，要枪，也送不出去。一个省要有个小钢铁厂。一个省有几千万人，有十万吨钢还不行，一个省要搞那么几十个。", "type": "paragraph"}, {"text": "（余秋里：要三老带三新：老厂带新厂，老基地带新基地，老产品带新产品。）（林彪：老带新，这是中国的道路。）这好象抗战时期带游击队一样。要搞社会主义，不要搞个人主义。（彭真：小钢厂有四千个，给中央统光了。）你分人家的干什么？统统归他们。（彭真：明年搞个办法。）等明年干什么？你们回去就开个会，凡是要人家的，就叫他去当副厂长。（周：现在搞农业机械化，还是借东风的。八机部搞托拉斯，收上来了不少厂子。）那就叫八机部的×××去当厂长嘛！", "type": "paragraph"}, {"text": "有的对农民实在挖得苦，江西一担粮收税三回，我看应该打扁担。一文一武开个会，对苛捐杂税准许打。", "type": "paragraph"}, {"text": "中央计划要和地方结合起来。中央不能管死，省也不能统死。（刘少奇：把计划拨出一点归地方。）你用战争吓唬他。原子弹一响，个人主义就不搞了。打起仗来，《人民日报》还发得出么？要注意分权，不要竭泽而渔。现在是上面无人管，下面无权管。（陶铸：中央也无权呀！）现在我们允许闹独立性。你对官僚主义就闹嘛！要象戚本禹等人那样闹独立性，对错误的东西闹独立性，你宣传部长不要压嘛！学生要造反，要允许造反。文化革命要搞群众运动，让学生鸣放。我赞成挖他们的墙角，包括挖部长的墙角。有一个化学教授的讲稿，给学生读了几个月还不懂，大学生问他，他也不知道。学生就是要挖他的墙角。吴晗、翦伯赞就是靠史吃饭的。学生读过的明史，吴晗没有读过呢！俞平伯一点学问也没有。（林彪：还是要学毛主席著作。）不要学翦伯赞的那些东西，也不要学我那些。要学就要突破，不要受限制；不要光解释，只记录；不要受束缚。列宁就不受马克思的束缚。（林彪：列宁也是超。我们现在要提倡学毛主席著作，是撒毛泽东思想的种子。）那这样说也可以，但不要迷信，不要受束缚，要有新解释、新观点，要有新的创造。", "type": "paragraph"}, {"text": "就是要教授给学生打倒。（林彪：这些人只想专政。）吉林的一个文教书记，有篇文章对形象思维批判，写得好。《光明日报》批判《官场现形记》、《二十年目睹之怪现状》，批判得好，把大是大非讲清楚了，《官场现形记》是改良主义。总之，所谓“谴责小说”是反动的，反孙中山的，保皇的，使地主专政。他们是要修正一下，改良一下，是没落的。", "type": "paragraph"}, {"text": "把农业机械化的文件发到各省去议，在这里就不讲了。", "type": "paragraph"}]}