{"title": "毛泽东在会见大区书记和中央文革小组成员时的讲话", "date": "1966-7-22", "authors": ["毛泽东"], "contents": [{"text": "在会见大区书记和中央文革小组成员时的讲话", "type": "title"}, {"text": ["毛泽东"], "type": "authors"}, {"text": "今天各大区的书记和文革小组的成员都到了，会议的任务是搞好文件。主要是改变派工作组的作法，由学校革命师生及中间状态的一些人组成学校文化革命小组来领导文化大革命。学校的事只有他们懂得，工作组不懂。有些工作组搞了些乱事。学校文化大革命无非是斗和改，工作组起了阻碍运动的作用，我们能斗能改吗？象翦伯赞写了那么多书，你还没有读，怎么斗？怎么改？学校的事，“庙小神灵大，池浅王八多”，所以要依靠学校内部的力量，工作组是不行的。我也不行，你也不行，省委也不行。要斗要改都得依靠本校、本单位，不能依靠工作组。工作组能否改成为联络员？改成顾问权力太大，或者叫观察员。工作组阻碍革命，也有不阻碍革命的。工作组阻碍革命势必变成反革命。西安交大不让人家打电话，不让人家派人到中央，为什么怕人到中央？让他们来包围国务院。文件要写上，可以打电话，也可以派人。那样怕能行吗？所以西安、南京报馆被围三天，吓得魂不附体，就那么怕？你们这些人呀，你们不革命，就革到自己头上来了。有的地方不准围报馆，不准到省委，不准到国务院，为什么这么怕？到了国务院，接待的又是无名小将，说不清，为什么这样？你们不出面，我就出面。说来说去，怕字当头，怕反革命、怕动刀枪。哪有那么多反革命？这几天康生、陈伯达、江青都下去了，到学校看大字报。没有感性知识怎么行？都不下去，天天忙于日常事务，停了日常事务也要下去，取得感性知识。南京做得比较好，没有阻挡学生到中央来。（康生插话：南京搞了三次大辩论：第一次辩论新华日报是不是革命的；第二次辩论江苏省委是不是革命的，辩论的结果江苏省委还是革命的；第三次辩论匡亚明是否戴高帽子游街。）在学校，革命的是多数，不革命的是少数。匡亚明是不是要戴高帽子游街，辩论的结果自然就清楚了。", "type": "paragraph"}, {"text": "开会期间，到会的同志要到北大、广播学院去看大字报，要到出问题最多的地方去看一看。今天要搞文件，就不去了。你们看大字报时，就说是来学习的，来支持你们闹革命的，去那里点火，支持革命师生，不是听反革命右倾话的。搞了两个月，一点感性知识也没有，官僚主义，去了会被学生包围，要他们包围，你和他们几个人谈话，就会被包围起来。广播学院被打一百多人。我们这个时代就有这个好处，左派挨右派打，锻炼左派。派去工作组六个月不行，一年也不行，还是那里人行。一是斗，二是改，斗就是破，改就是立。教材半年改过来不行，要首先删繁就简，错误的、重复的砍掉三分之一到一半。（王××插话：砍掉三分之二，学毛主席语录。）政治教材，中央指示、报纸社论是群众的指南，不能当做教条。打人的问题，通知上没写也不行，这是方向、是指南，赶快把方针定下来，改过来。要依靠学校的革命师生和左派，学校的文化革命委员会就是有右派参加也不要紧，有用的，可以当反面教员。右派也不要集中起来。北京市委不要那么多人，人多了就要打电话，发号施令。秘书统统砍掉。我在前委的时候有个秘书叫项北，以后撤退的时候，就没有秘书了。有个收发文件的就够了。（康生插话：主席谈了四件事：一是改组北京市委，照办了。二是改组中宣部，也照办了。三是取消文化革命五人小组，也照办了。四是有一些部改成科，没有办。）是啊！部长管事的可以不改，称部长、司长、处长。不管事的就改，改成冶金科、煤炭科（有人插话：北大进行四次大辩论。“六·一八”事件是否是反革命事件，有人说是，因为里边有流氓；有的说不是，工作组有错误。附中有四十多人要提出撤销工作组长张承先的职务。）有许多工作组阻碍运动，包括张承先在内。不要随便捕人。什么叫现行反革命？无非是杀人、放火、放毒，这些人可以捕，写反动标语的暂时不捕，树立个对立面，斗了再说。", "type": "paragraph"}]}