{"title": "党和国家领导人以及首都群众代表怀着极其沉痛的心情向周恩来同志的遗体告别", "date": "1976-1-12", "authors": ["新华社"], "contents": [{"text": "党和国家领导人以及首都群众代表怀着极其沉痛的心情向周恩来同志的遗体告别", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "向周恩来同志遗体告别的有：朱德、王洪文、叶剑英、邓小平、张春桥、宋庆龄、江青、姚文元、李先念、陈锡联、纪登奎、华国锋、汪东兴、吴德、陈永贵、吴桂贤、苏振华、倪志福、郭沫若、徐向前、聂荣臻、陈云、谭震林、李井泉、张鼎丞、蔡畅、乌兰夫、阿沛·阿旺晋美、周建人、许德珩、胡厥文、李素文、姚连蔚、王震、余秋里、谷牧、孙健和沈雁冰、帕巴拉·格列朗杰、江华等", "type": "paragraph"}, {"text": "瞻仰遗容的群众深切地表示，一定要化悲痛为力量，学习周恩来同志的无产阶级的革命精神和高尚革命品质，在毛主席为首的党中央的领导下，团结一致，以阶级斗争为纲，坚持党的基本路线，坚持无产阶级专政下继续革命，坚持无产阶级国际主义，抓革命，促生产，促工作，促战备，更好地完成党的各项任务，争取社会主义革命和建设的更大胜利，为共产主义事业的胜利而奋斗", "type": "paragraph"}, {"text": "＊                        ＊                    ＊", "type": "paragraph"}, {"text": "新华社一九七六年一月十一日讯　在全国各族人民深切哀悼中国人民伟大的无产阶级革命家、杰出的共产主义战士周恩来同志的时候，十日、十一日两天，党和国家领导人，党、政、军各部门负责人，爱国民主人士的代表，以及首都群众代表一万多人，怀着敬爱和极其沉痛的心情，前往北京医院向周恩来同志的遗体告别。", "type": "paragraph"}, {"text": "周恩来同志安卧在鲜花丛中，遗体上面覆盖着中国共产党党旗，周围置放着长青松柏。", "type": "paragraph"}, {"text": "向周恩来同志遗体告别的党和国家领导人有：朱德、王洪文、叶剑英、邓小平、张春桥、宋庆龄、江青、姚文元、李先念、陈锡联、纪登奎、华国锋、汪东兴、吴德、陈永贵、吴桂贤、苏振华、倪志福、郭沫若、徐向前、聂荣臻、陈云、谭震林、李井泉、张鼎丞、蔡畅、乌兰夫、阿沛·阿旺晋美、周建人、许德珩、胡厥文、李素文、姚连蔚、王震、余秋里、谷牧、孙健，政协全国委员会副主席沈雁冰、帕巴拉·格列朗杰，最高人民法院院长江华。他们在周恩来同志遗体前静默致哀，并向中共中央委员、周恩来同志的老战友、夫人邓颖超同志表示亲切的慰问。", "type": "paragraph"}, {"text": "两天来，自早至晚，一队接着一队的群众来到医院，瞻仰敬爱的总理的遗容，满怀哀痛地向总理告别。同志们深切地表示，一定要化悲痛为力量，学习周恩来同志的无产阶级的革命精神和高尚革命品质，在毛主席为首的党中央的领导下，团结一致，以阶级斗争为纲，坚持党的基本路线，坚持无产阶级专政下继续革命，坚持无产阶级国际主义，抓革命，促生产，促工作，促战备，更好地完成党的各项任务，争取社会主义革命和社会主义建设的更大胜利，为共产主义事业的胜利而奋斗。", "type": "paragraph"}, {"text": "十一日下午四时四十五分，周恩来同志的遗体由王洪文同志、汪东兴同志、邓颖超同志，以及治丧委员会工作人员和总理生前友好，隆重地护送到八宝山火化。", "type": "paragraph"}, {"text": "前往北京医院向周恩来同志的遗体告别的，还有在北京的中共中央委员、候补中央委员，人大常委会委员，政协全国委员会常务委员，中共中央和国家机关各部门，中国人民解放军各总部、各军兵种、国防科委、军事院校、北京部队、北京卫戍区，中共北京市委和北京市革命委员会的负责人。他们当中有：粟裕、张耀词、郭玉峰、耿飚、罗青长、李大章、鲁瑛、许健生、莫艾、朱穆之、邓岗、武葆华、金祖敏、谢静宜、杨坡兰、乔冠华、施义之、李强、方毅、沙风、陈绍昆、周子健、刘西尧、李际泰、王诤、李成芳、边疆、汪洋、徐今强、康世恩、钱正英、钱之光、万里、叶飞、钟夫翔、张劲夫、范子瑜、于会泳、周荣鑫、刘湘屏、庄则栋、吴庆彤、苏静、方强、陈国栋、杨成武、梁必业、张宗逊、林丽韫、蔡啸、朱蕴山、刘文辉、史良、胡愈之、沙千里、季方、黄鼎臣、周培源、田富达。", "type": "paragraph"}, {"text": "专程前来北京的中共浙江省委、浙江省革命委员会和中共江苏省委、江苏省革命委员会的代表谭启龙、彭冲等，也前往医院向周思来同志的遗体告别。＊", "type": "paragraph"}, {"text": "（附图  ［图］  首都群众代表怀着敬爱和极其沉痛的心情，向周恩来同志的遗体告别。 新华社记者摄）", "type": "paragraph"}, {"text": " （载《人民日报》一九七六年一月十二日）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "载《人民日报》一九七六年一月十二日", "type": "paragraph"}]}