{"title": "天安门广场的反革命政治事件", "date": "1976-4-8", "authors": ["《人民日报》工农兵通讯员", "《人民日报》记者"], "contents": [{"text": "天安门广场的反革命政治事件", "type": "title"}, {"text": ["《人民日报》工农兵通讯员", "《人民日报》记者"], "type": "authors"}, {"text": "四月上旬，在首都天安门广场，一小撮阶级敌人打着清明节悼念周总理的幌子，有预谋、有计划、有组织地制造反革命政治事件。他们明目张胆地发表反动演说，张贴反动诗、标语，散发反动传单，煽动搞反革命组织。他们用影射和赤裸裸的反革命语言，猖狂地叫嚣“秦始皇时代已经过去”，公开打出拥护邓小平的旗号，丧心病狂地把矛头指向伟大领袖毛主席，分裂以毛主席为首的党中央，妄图扭转当前批邓和反击右倾翻案风斗争的大方向，进行反革命活动。", "type": "paragraph"}, {"text": "四月五日，这种反革命活动达到了高潮。八点左右，一辆市公安局的广播宣传车被砸，车子被推翻在地，车身和喇叭都被砸扁了。九点以后，人民大会堂门口围了一万多人。广场上人最多时，估计近十万人。这当中除极少数制造事端的坏人外，绝大多数是过路围观的群众。一部分人在纪念碑周围，绝大部分集中在广场西边、人民大会堂东门处。有十来个青年被闹事的坏人围打，他们头上都被打起了几个大血包，脸浮肿，流着血。闹事的暴徒叫着：“打死他！打死他！”一个警卫战士出来劝阻几句，立刻被闹事的坏人把领章、帽徽全扯撕掉，衣服被撕开，打得满脸是血。这些坏人还猖狂说：“这个场面谁镇得了，中央没一个人治得住，他要是来今天也就回不去了！”反革命气焰极为嚣张。许多群众极为气愤地说：“从解放以来，天安门广场一直是我们伟大领袖毛主席检阅革命群众的地方，绝不容许发生这样的反革命事件！”几百个工人民兵，为了保卫人民大会堂，排着队走上大会堂走廊，被闹事的坏人阻割成几段。这帮坏家伙还不断狂呼反动口号，人群中谁要反对他们，就被这帮家伙乱拳猛揍，打得头破血流。有的人被打后还拉到纪念碑前罚跪、“认罪”。", "type": "paragraph"}, {"text": "十一时五分，许多人又涌向天安门广场东边的历史博物馆。博物馆前一个女同志出来劝阻，马上被拉去打了一顿。这时，有一帮坏人围着广场东南角、钟楼旁边的一座解放军营房，砸了门，占了房子。几个理着平头的家伙，拿着半导体话筒，轮着用嘶哑了的声音煽动。将近十二点，有的闹事的人还宣布成立什么“首都人民悼念总理委员会”。一个戴眼镜的坏人扬言限公安局十分钟答复，不答应条件就砸烂公安部门。", "type": "paragraph"}, {"text": "十二时三十分，天安门广场值勤警卫战士为了保卫解放军营房，排队向营房走去。闹事的坏人竟煽动地高呼：“人民子弟兵与人民站在一起！”“受蒙蔽无罪！”继后，一辆上海牌小轿车被他们推翻在地，点火烧毁。被派去的消防人员、警卫战士都被阻，一辆消防车被破坏。这些坏家伙说灭火就是“镇压群众运动”，好几个消防队员被打出血。", "type": "paragraph"}, {"text": "十二时四十五分，一队人民警察赶来支援，也被轰被阻。好几个人民警察的帽子被闹事的人摘下抛向空中。还有人向人民警察队伍中扔小刀、匕首之类的凶器，有几个民警被围打。", "type": "paragraph"}, {"text": "当日下午，这一小撮反革命分子的破坏活动更加猖狂。他们烧毁了给值勤工人民兵送水、送饭和公安部门的汽车，一共四辆。五点左右，这伙坏人又冲进那座营房，带走和殴打了门口的警卫战士，砸开底楼的窗门，把屋里的东西洗劫一空。收音机、被子、床单、衣服、书籍等全部都被这帮反革命分子扔进火堆，还烧毁和砸烂了首都工人民兵的自行车数十辆。现场黑烟冲天，一片反革命喧嚣声。营房的玻璃几乎全被砸碎，接着他们就放火烧着了这座营房。", "type": "paragraph"}, {"text": "广大革命群众对这场反革命政治事件极为仇恨。但这一小撮坏人竟得意洋洋地说：“这就是群众的力量。”还狂妄地说：“现在谁也管不了，来一个团一个军也不顶用”等等，反动气焰极为嚣张。", "type": "paragraph"}, {"text": "请看，这伙反革命分子是怎样以极其腐朽没落的反动语言，含沙射影地、恶毒地攻击诬蔑伟大领袖毛主席、党中央的领导同志的：", "type": "paragraph"}, {"text": "“欲悲闹鬼叫，我哭豺狼笑，洒血祭雄杰，扬眉剑出鞘。中国已不是过去的中国，人民也不是愚不可及，秦皇的封建社会已一去不返了，我们信仰马列主义，让那些阉割马列主义的秀才们，见鬼去吧！我们要的是真正的马列主义。为了真正的马列主义，我们不怕抛头洒血，四个现代化日，我们一定设酒重祭。”", "type": "paragraph"}, {"text": "这伙反革命分子所谓反对“秦皇”，要“真正的马列主义”，完全同林彪反革命政变计划《“５７１工程”纪要》中的语言一样，是彻头彻尾的反革命煽动。这伙反革命分子把矛头指向伟大领袖毛主席，指向以毛主席为首的党中央，吹捧邓小平反革命的修正主义路线，更加暴露了他们要在中国搞修正主义、复辟资本主义的罪恶目的。", "type": "paragraph"}, {"text": "在这几天里，这帮家伙不仅写反动诗词，而且贴出反动传单。他们为邓小平歌功颂德，妄图推出邓小平当匈牙利反革命事件的头子纳吉。他们胡说什么：“由邓小平主持中央工作，斗争取得了决定性胜利”，“全国人民大快人心”。还恶毒地攻击诬蔑说：“最近所谓的反右倾斗争，是一小撮野心家的翻案活动。”这些家伙公然反对毛主席亲自发动和领导的反击右倾翻案风的伟大斗争，反革命气焰嚣张至极。", "type": "paragraph"}, {"text": "但是，反革命分子猖獗之时，也就是他们灭亡之日。他们非常孤立，不得人心。就在这伙坏家伙制造事端、行凶作恶、捣乱破坏的时候，许多革命群众勇敢地站出来斥责他们的反革命行径，同他们斗争。广场上执行任务的首都工人民兵、人民警察、警卫战士和在场的革命群众，紧密配合，英勇战斗，用实际行动保卫毛主席，保卫党中央，保卫毛主席的革命路线，保卫社会主义祖国的伟大首都。（⑴⑵）下午五时，这一小撮坏人再次放火烧那座营房时，警卫战士冒着生命危险，进行救火。为了保护人民大会堂的安全，首都工人民兵一百多人被打伤，重伤十余人。警卫战士被抓走六人，多人受伤。人民警察始终冒着危险在战斗。首都工人民兵指挥部的领导同志，在营房被困、火烧到二层楼的危急情况下，仍在三层楼坚持斗争。电话员在紧急时刻，沉着机智地向有关领导部门报告了消息。", "type": "paragraph"}, {"text": "晚上六点半，吴德同志的讲话广播后，广场上过路围观和受蒙骗的群众绝大部分都很快离开。但是，还有一小撮反革命分子继续顽抗，他们在人民英雄纪念碑的周围又贴出了一些反动诗词。九时半，数万首都工人民兵接到了北京市革命委员会的命令后，在人民警察和警卫战士的配合下，采取了果断措施，实行无产阶级专政。英雄的首都民兵士气大振，雄赳赳、气昂昂地排着队伍，开进天安门广场，进行有力的反击。他们把仍在纪念碑一带作案、闹事的坏蛋，团团围住，将其中现行犯和重大嫌疑分子，拘留进行审查。这一小撮张牙舞爪的坏人，在强大的无产阶级专政面前，不堪一击，一个个如丧家之犬，蹲在地上直打哆嗦；有的慌忙把身上的匕首、三角刀和抄有反动诗词的本本交出来；几个拔出匕首妄图行凶顽抗的罪犯，受到了应有的惩罚。广大革命群众拍手称快，全市人民热烈拥护，一致赞扬首都工人民兵、人民警察、警卫战士的革命行动。", "type": "paragraph"}, {"text": " （载《人民日报》一九七六年四月八日）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "载《人民日报》一九七六年四月八日", "type": "paragraph"}]}