{"title": "党和国家领导人以及首都各界群众隆重举行周恩来同志追悼大会，伟大领袖毛主席和中共中央送了花圈", "date": "1976-1-16", "authors": ["新华社"], "contents": [{"text": "党和国家领导人以及首都各界群众隆重举行周恩来同志追悼大会伟大领袖毛主席和中共中央送了花圈", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "中共中央副主席王洪文同志主持追悼会中共中央副主席邓小平同志致悼词", "type": "paragraph"}, {"text": "遵照周恩来同志生前的遗言，周恩来同志的骨灰撒在祖国的江河里和土地上", "type": "paragraph"}, {"text": "几天来，全国亿万人民怀着巨大悲痛，通过各种形式悼念敬爱的周总理，寄托自己的哀思", "type": "paragraph"}, {"text": "邓小平同志在悼词中指出：周恩来同志忠于党，忠于人民，为贯彻执行毛主席的无产阶级革命路线，争取中国人民解放事业和共产主义事业的胜利，英勇斗争，鞠躬尽瘁，无私地贡献了自己毕生的精力。周恩来同志的一生，是为共产主义事业光辉战斗的一生，是坚持继续革命的一生。他是我们全党全军全国人民学习的榜样。我们要学习他对马克思主义、列宁主义、毛泽东思想的无限忠诚；学习他全心全意为人民服务的高尚品质；学习他对敌斗争的坚定性；学习他坚强的无产阶级党性；学习他谦虚谨慎，平易近人，以身作则，艰苦朴素的优良作风；学习他同疾病作斗争的革命毅力和坚韧不拔的革命精神。我们要化悲痛为力量，在毛主席为首的党中央领导下，团结一致，以阶级斗争为纲，认真学习无产阶级专政的理论，坚持党的基本路线，坚持无产阶级专政下的继续革命，坚持毛主席的革命外交路线和政策，巩固和发展无产阶级文化大革命的胜利成果，为巩固无产阶级专政，反修防修，为把我国建设成为社会主义的现代化强国，为共产主义事业的胜利而奋斗。", "type": "paragraph"}, {"text": "＊                　＊                　＊", "type": "paragraph"}, {"text": "新华社一九七六年一月十五日讯　党和国家领导人以及首都各界群众代表五千多人，今天下午隆重举行追悼大会，沉痛悼念中国共产党的优秀党员、伟大的无产阶级革命家、杰出的共产主义战士、中国人民久经考验的卓越的党和国家领导人周恩来同志。", "type": "paragraph"}, {"text": "周恩来同志逝世以后，全党全军全国人民沉痛哀悼。今天，全国下半旗志哀，停止一切娱乐活动。", "type": "paragraph"}, {"text": "追悼大会在人民大会堂举行。会场庄严肃穆。会场入口的横幅上面写着：“中国人民伟大的无产阶级革命家、杰出的共产主义战士周恩来同志永垂不朽！”会场正中悬挂着周恩来同志的遗像，安放着周恩来同志的骨灰盒，上面覆盖着中国共产党党旗，周围摆满冬青和鲜花。会场四周挂着黑纱。", "type": "paragraph"}, {"text": "伟大领袖毛主席和中国共产党中央委员会送的花圈放在周恩来同志遗像两侧。", "type": "paragraph"}, {"text": "会场里还放着党和国家其他领导人送的花圈。送花圈的领导人是朱德、王洪文、叶剑英、邓小平、张春桥、宋庆龄、韦国清、刘伯承、江青、许世友、华国锋、纪登奎、吴德、汪东兴、陈永贵、陈锡联、李先念、李德生、姚文元、吴桂贤、苏振华、倪志福、赛福鼎、郭沫若、徐向前、聂荣臻、陈云、谭震林、李井泉、张鼎丞、蔡畅、乌兰夫、阿沛·阿旺晋美、周建人、许德珩、胡厥文、李素文、姚连蔚、王震、余秋里、谷牧、孙健。中国人民政治协商会议全国委员会副主席沈雁冰、帕巴拉·格列朗杰也送了花圈。", "type": "paragraph"}, {"text": "中共中央委员、周恩来同志的老战友、夫人邓颖超同志献的花圈，放在骨灰盒前面。", "type": "paragraph"}, {"text": "会场里还摆着人大常委会、国务院、中共中央军事委员会、政协全国委员会，以及中共中央各部门、国家机关各部门、各群众团体，中国人民解放军各总部、国防科委、各军兵种、军事院校、各大军区，二十九个省、市、自治区的党委和革委会，台湾省爱国同胞，以及上海市总工会、广州、南昌、武汉、南京、重庆、西安、延安等市的党委和革委会送的花圈。", "type": "paragraph"}, {"text": "参加追悼会的有：党和国家领导人王洪文、叶剑英、邓小平、张春桥、宋庆龄、江青、姚文元、李先念、陈锡联、纪登奎、华国锋、汪东兴、吴德、陈永贵、吴桂贤、苏振华、倪志福、郭沫若、徐向前、聂荣臻、陈云、谭震林、李井泉、张鼎丞、蔡畅、乌兰夫、阿沛·阿旺晋美、周建人、许德珩、胡厥文、李素文、姚连蔚、王震、余秋里、谷牧、孙健，政协全国委员会副主席沈雁冰、帕巴拉·格列朗杰，最高人民法院院长江华，以及党政军各部门负责人和各方面代表。", "type": "paragraph"}, {"text": "下午三时，中共中央副主席王洪文同志宣布追悼大会开始。参加追悼大会的全体同志在哀乐声中肃立默哀。", "type": "paragraph"}, {"text": "中共中央副主席、国务院副总理邓小平同志致悼词。", "type": "paragraph"}, {"text": "邓小平同志说：“今天，我们怀着极其沉痛的心情，悼念中国共产党的优秀党员、伟大的无产阶级革命家、杰出的共产主义战士、中国人民久经考验的卓越的党和国家领导人周恩来同志。”", "type": "paragraph"}, {"text": "邓小平同志说：“周恩来同志忠于党，忠于人民，为贯彻执行毛主席的无产阶级革命路线，争取中国人民解放事业和共产主义事业的胜利，英勇斗争，鞠躬尽瘁，无私地贡献了自己毕生的精力。在毛主席的领导下，周恩来同志对建设和发展马克思主义的中国共产党，对建设和发展战无不胜的人民军队，对夺取新民主主义革命的胜利，创建社会主义的新中国，对巩固工人阶级领导的以工农联盟为基础的各族人民的大团结，发展革命统一战线，对争取社会主义革命和建设事业的胜利，争取无产阶级文化大革命和批林批孔运动的胜利，巩固我国的无产阶级专政，都作出了不可磨灭的贡献，建立了不朽的功绩。全党全军全国人民衷心地爱戴他，尊敬他。", "type": "paragraph"}, {"text": "“周恩来同志在国际事务中，坚决贯彻执行毛主席的革命外交路线，坚持无产阶级国际主义。他对加强我党同各国马列主义政党和组织的团结，反对现代修正主义的斗争，促进国际共产主义运动的发展，对加强我国人民同各国人民特别是第三世界各国人民的团结，在和平共处五项原则的基础上争取同一切国家建立和发展关系，联合国际上一切可以联合的力量，进行反对帝国主义、社会帝国主义的斗争，同样作出了不可磨灭的卓越的贡献，赢得了世界人民的尊敬。", "type": "paragraph"}, {"text": "“周恩来同志的一生，是为共产主义事业光辉战斗的一生，是坚持继续革命的一生。他是我们全党全军全国人民学习的榜样。”（⑴⑶）", "type": "paragraph"}, {"text": "邓小平同志说，在悼念周恩来同志的时候，我们要学习他对马克思主义、列宁主义、毛泽东思想的无限忠诚，学习他全心全意为人民服务的高尚品质，学习他对敌斗争的坚定性，学习他坚强的无产阶级党性，学习他谦虚谨慎，平易近人，以身作则，艰苦朴素的优良作风，学习他同疾病作斗争的革命毅力和坚韧不拔的革命精神。", "type": "paragraph"}, {"text": "邓小平同志说：“中国人民伟大的革命战士周恩来同志和我们永别了。我们要化悲痛为力量，在毛主席为首的党中央领导下，团结一致，以阶级斗争为纲，认真学习无产阶级专政的理论，坚持党的基本路线，坚持无产阶级专政下的继续革命，坚持毛主席的革命外交路线和政策，巩固和发展无产阶级文化大革命的胜利成果，为巩固无产阶级专政，反修防修，为把我国建设成为社会主义的现代化强国，为共产主义事业的胜利而奋斗。团结起来，争取更大的胜利！”", "type": "paragraph"}, {"text": "邓小平同志致悼词后，全体同志向周恩来同志的遗像三鞠躬。", "type": "paragraph"}, {"text": "邓颖超同志参加了追悼会。党和国家领导人向邓颖超同志致以亲切的慰问。", "type": "paragraph"}, {"text": "遵照周恩来同志生前的遗言，周恩来同志的骨灰撒在祖国的江河里和土地上。", "type": "paragraph"}, {"text": "几天以来，全国亿万人民怀着巨大的悲痛哀悼敬爱的周总理。在祖国广大的城市，辽阔的农村，遥远的边疆，在战士的哨所和营房，在行进的列车上，在航行于太平洋、大西洋、印度洋的远洋货轮上，坚守在自己工作岗位上的我国各族人民，通过各种形式悼念周总理，寄托自己的哀思。他们说，总理是我们全党全军全国人民学习的榜样，总理永远活在我们的心中。我们一定要化悲痛为力量，学习总理的无产阶级革命精神和高尚革命品质，在毛主席为首的党中央领导下，团结一致，以阶级斗争为纲，更好地完成党的各项任务，沿着毛主席的无产阶级革命路线，奋勇前进。", "type": "paragraph"}, {"text": "参加今天追悼会的还有：", "type": "paragraph"}, {"text": "中共中央委员和候补委员丁国钰、马宁、于桑、于会泳、王诤、王宏坤、巴桑、方毅、孔照年、冯铉、田维新、刘伟、刘湘屏、刘锡昌、朱穆之、庄则栋、乔冠华、陈康、陈士榘、陈奇涵、陈慕华、李达、李强、李大章、苏静、张才千、张达志、张池明、张宗逊、张维民、张翼翔、肖劲光、周宏宝、林丽韫、罗青长、金祖敏、祝家耀、耿飚、钱之光、钱正英、郭玉峰、秦基伟、陶鲁笳、姬鹏飞、黄镇、尉凤英、曹里怀、曹轶欧、粟裕、傅传作、彭绍辉、谢静宜、蔡啸、廖承志、马明、马小六、王六生、叶飞、央宗、石少华、刘西尧、向仲华、朱光亚、肖克、吴忠、杨贵、杨坡兰、杨俊生、杨富珍、张令彬、张世忠、张国权、张积慧、宋时轮、胡炜、姚依林、唐亮、唐闻生、钱学森、高淑兰、诸惠芬、康林、黄文明、黄作珍、谢振华、裴周玉；", "type": "paragraph"}, {"text": "人大常委会委员马成杰、马纯古、王观澜、王冶秋、王淦昌、王道义、邓初民、区棠亮、贝时璋、史良、白寿彝、刘大年、刘斐、朱蕴山、华罗庚、庄希泉、严济慈、杨东莼、杨佩莲、吴有训、吴冷西、吴德峰、沙千里、沙马力汗、陈玉娘、陈此生、陈逸松、李延禄、李聚奎、张文裕、武新宇、茅以升、林巧稚、罗叔章、季方、赵忠尧、赵俊祯、荣毅仁、胡子昂、胡绳、胡愈之、殷诚忠、郭映福、浩亮、康克清、梁吉泉、董加耕、董其武、傅玉芳、傅秋涛、童第周、曾生、曾志、解力夫；", "type": "paragraph"}, {"text": "政协全国委员会常务委员于树德、王子纲、王芸生、王学文、王雪莹、王维纲、王照华、孙起孟、孙晓村、汪金祥、苏子蘅、李国伟、李昌、李淑英、杨奇清、何长工、张子意、张孝骞、陈维稷、林修德、金如柏、周士观、周士第、周培源、屈武、赵朴初、赵宗燠、胡克实、俞大绂、钟惠澜、贺诚、闻家驷、郭化若、唐天际、袁任远、徐伯昕、徐楚波、章蕴、萨空了、曹菊如、曾宪植、楚图南、赖际发、谭冠三；", "type": "paragraph"}, {"text": "中共中央各部门的负责人张耀词、毛维忠、龙许、赖奎、曹全夫、宇光、刘剑、陈健、肖光、李树槐、张振良、李鉴、薛应钊、王常柏、郑屏年、屈清华、陈焕彬、李步新、张长庚、孙中范、赵振东、张香山、申健、李一氓、张上明、毛宝忠、朱达成、王箴西、熊向晖、李力殷、杨耀南、王涛江、刘志汉、于洪葆、刘友法、李金德、童小鹏、武葆华、郑长安、成仿吾、鲁瑛、潘非、肖泽曜、胡绩伟、肖木、杨列慎、安岗、刘治平、郭渭、孙鸿志、王家洲、张玉兰、张潮、许健生、林兆木、余征、孟兵山、缪海棱、穆青、李剑秋、赵棣生、李琴、郭全有、莫艾、师海云、马沛文、汪波清、张常海、张文才、邓岗、张振东、王寿仁、董林、顾文华、李哲夫、毛德厚、嵇书佩、章壮沂、金照、王惠德、叶直新、张仲实、金丰、李春明、陈相文、李宝光、胡乔木、贾步彬、李鑫、周启才、范化民、杨世荣、苏健、黄庆熙、苏宇涵、沈秉镇；", "type": "paragraph"}, {"text": "国家机关各部门负责人曾汉周、何兰阶、韩念龙、仲曦东、王海容、马文波、何英、余湛、杨琪良、王明修、陈德和、林乎加、袁宝华、顾明、邓东哲、顾秀莲、段云、李人俊、赵仁生、陆江、韩光、宋养初、刘让腾、彭敏、李人林、谢北一、张百发、任朴斋、陈祯、李景昭、施义之、严佑民、凌云、张其瑞、林海云、柴树藩、周化民、郑义山、高立兴、石林、李克、魏玉明、程飞、张韵之、陈茂、王伏林、曹言行、沙风、杨立功、梁昌武、肖鹏、郝中士、罗玉川、温仲由、张振秀、陈绍昆、唐克、叶志强、钱传钧、林泽生、张振江、赵岚、严尚林、周子健、徐斌洲、马仪、郭力、孙友余、杨铿、纪兆全、刘昂、李本海、张爱莲、江泽民、牛书申、沈文章、李际泰、张孔修、肖友明、段子俊、赵绍昌、范英、彭尚有、齐一丁、刘寅、高峻、王殿甫、张海东、李成芳、肖剑光、杨殿奎、李玉堂、王立、王川、唐仲文、吴学、边疆、阎济民、刘放、张有萱、罗坦、李登嵩、王谊、潘月英、徐国庆、汪洋、强晓初、王星、陆平、程连昌、张怀忠、张凡、张钧、任新民、彭官娣、谷广善、徐今强、肖寒、钟子云、邹桐、贾慧生、许在廉、康世恩、宋振明、孙敬文、张珍、焦力人、孙晓风、李艺林、张文彬、李国才、陶涛、杨义邦、刘祺瑞、李法兰、杜星垣、张彬、李锡铭、郑代雨、姚成庆、刘向三、张季农、林一山、曹鲁、李学实、谢鑫鹤、夏之栩、焦善民、王毅之、朱致平、黄小珊，韩锡贞、应章元、万里、刘建章、郭鲁、邓存伦、苏杰、李新、于眉、彭德清、潘琪、马耀骥、陶琦、钟夫翔、申光、朱春和、李玉奎、刘澄清、彭洪志、罗淑珍、韩国忠、杨杰、白漱新、王乐亭、张劲夫、陈希愈、王丙乾、乔培新、姚进、杨普文、宋桂兰、范子瑜、高修、赵发生、张永励、任泉生、王化民、乔淑华、林永清、刘庆棠、周荣鑫、迟群、李琦、刘皑风、姚力、钱信忠、黄树则、张之强、栗秀真、黄文、魏福凯、王桂珍、林佳楣、赵正洪、尹忠尉、田文惠、李青川、路金栋、李梦华、倪志钦、尹锡南、范叔援、宋中、黄中、胡耀邦、王光伟、武衡、王建中、王屏、刘华清、柳忠阳、党文林、肖剑秋、倪弄畔、钱三强、陈国栋、牛荫冠、郭世荣、程宏毅、李其凡、耿守瑞、马敬夫、喻福高、阎颖、董振山、方强、邹家华、叶正大、郑汉涛、周一萍、李如洪、乔治、刘正栋、张炯、怀国模、李长伐、刘思立、吴庆彤、李梦夫、刘毅、朱礼泉、孙岳、高富有、刘冰清、王守贤、卓琳、贾鲁峰、焦素芬、熊复、于光远、邓力群、刘仰峤、宋一平、沈竹、吴仲超、杨振亚、刘季平、刘存信、李世安、沈振东、李长如、石西民、徐光霄、赵承丰、孙大光、李轩、李开信、刘炳华、康永和、白向银、孙洪敏、王大钧、鲁突、饶兴、张乃召、刘英勇、苏展、岳志坚、刘达、刘秉彦、刘星、王之义、侯春怀、肖彭、王炳南、丁雪松、王耀庭、肖方洲、叶籁士、吕东；", "type": "paragraph"}, {"text": "中国人民解放军各总部、国防科委、各军兵种、军事院校、北京部队和北京卫戍区的负责人杨成武、王尚荣、何正文、伍修权、梁必业、徐立清、傅钟、黄玉昆、张震、张元培、李元、封永顺、张汝光、孙洪珍、曹思明、李真、白相国、罗瑞卿、谭政、陈再道、王建安、饶正锡、张贤约、李耀、李雪三、喻缦云、阎捷三、张爱萍、陈彬、李光军、张震寰、马捷、胥光义、肖向荣、栗在山、朱卿云、罗元发、张贻祥、彭方复、刘道生、周仁杰、周希汉、马忠全、梅嘉生、王万林、高振家、杜义德、卢仁灿、王昕、杨国宇、潘焱、曾克林、郑国仲、张汉丞、彭林、张廷发、余立金、成钧、邹炎、吴富善、何廷一、旷伏兆、高厚良、黄立清、王定烈、刘世昌、邝任农、薛少卿、周彪、宋承志、高存信、孔从洲、苏进、吴信泉、欧阳毅、钟辉、谢良、李元明、廖鼎祥、匡裕民、李信、丁本淳、陈锐霆、向守志、陈鹤桥、廖成美、符先辉、严家安、李懋之、刘友光、于敬山、王宗槐、贺进恒、刘立封、查国祯、黄新廷、莫文骅、贺晋年、程世才、宋庆生、林彬、赵杰、姚国民、杨昆山、于丁、严振衡、邱相田、张文舟、顿星云、黄祖华、孙三、谭善和、武宏、唐凯、廖述云、刘月生、严庆堤、徐光友、李恩宝、江民风、胡奇才、王耀南、曾旭清、吴克华、吕正操、兰庭辉、郭维城、何辉燕、别祖后、亓谦斋、訾修林、郭延林、李际祥、龙桂林、徐诚之、崔田民、刘金轩、肖春先、王贵德、肖华、高锐、贺光华、高体乾、韩双亭、王新亭、阎揆要、王蕴瑞、陈漫远、段苏权、陶汉章、李夫克、阳震、孙泊、谢明、聂济峰、何德庆、林谦、鲍奇辰、傅崇碧、刘海清、肖选进、黄振棠、吴岱、迟浩田、徐信、吴先恩、肖文玖、杜文达、徐深吉、张南生、陈祥、李钟奇、杨森、曾绍东、李刚、潘永堤、邱巍高、邹平光、王以智、陈杰、刘福、钟辉琨、杨昆、谭旌樵、孔原、杨银声、戴镜元、彭富九、陈福初、钱江、彭清云、姜钟、王永浚、冯维精、范理、曹振志、江文、叶运高、黎东汉、龙振彪、周涌、陈挽澜、崔伦、黄萍、颜吉连、屈培壅、范阳春、吴钊统、王善甫、金冶、李炎、曹宇光、杜屏、张乃更、李伟、丁莱夫、黄有凤、宋登华、柴成文、孟平、梁锡昌、杨杰、王迪康、张伯祥、梁济民、李曼村、史进前、陈亚丁、杨斯德、李平、华楠、杜越凯、薛真、曹广化、李贞、魏传统、刘白羽、袁光、颜青云、殷承祯、李其华、崔怀之、成学俞、董志常、沈润生；", "type": "paragraph"}, {"text": "中共北京市委和北京市革命委员会的负责人刘绍文、王磊、杨寿山、刘传新、贾汀、徐运北、赵鹏飞；", "type": "paragraph"}, {"text": "中共浙江省委和浙江省革命委员会、中共江苏省委和江苏省革命委员会的代表谭启龙、陈伟达、蒋宝娣、彭冲、许家屯、赵桂香。", "type": "paragraph"}, {"text": "参加追悼会的还有：", "type": "paragraph"}, {"text": "工农兵及各界代表白树茂、邬纪秀、陈景泰、陈福汉、莫荣相、王凤云、王玉茹、宗化晋、陈起念、罗玉凤、赵璧辉、于洪杰、马桂堂、常润存、陈净、傅焕芝、崔素琴、陈建平、高杏娣、李国亮、王殿华、胡秀亭、成大明、邓汝芝、黄卫东、周秀良、张风信、李俊林、张才文、王焕文、王学礼、康仲芳、万其祥、张洪顺、丁建基、李宝志、韩双林、邓忠田、白淑敏、李廷文、张秉贵、朱殿华、曹树梅、杜宝荣、韩秀兰、刘秋萍、李登志、赵清水、孔秀英、吕跃全、陈永祥、殷维臣、邢春华、韩兴连、刘巩、李金、王亚兰、朱宗义、王德修、赵志玺、郭丽云、余量、王成奎、阎保江、赵文臣、彭德生、李俊国、张连泽、王淑芝、张和、张秀兰、王丽荣、徐贵一、王明如、张炳义、张旺、兰秀成、王俊娥、王仕斌、白建军、董文杰、沈运全、潘桂荣、李代相、张越男、丁志辉、李兰丁、宋福萱、肖德万、钟少珍、刘玉堤、陈辉亭、沈志宏、赵占国、张桥松、王传喜、姚珍、阎发仓、沈荣国、岳忠义、苏德茂、李建社、郑定富、贾吉祥、陈伯悦、汪增辉、李敏、柳惠敏、王前、陈虹、范荣康、黄振中、杜秀咸、吕相友、王文卿、于民生、许兆焕、王士英、李华、周海婴、曹禺、钱伟长、冯友兰、谢冰心、叶圣陶、顾颉刚、魏建功、尹赞勋、张ｊūｎ＠①、赵炳南、吕叔湘、张含英、王历耕、韦悫、许杰、陆达、刘大铮、吴纪、何广乾、周光召、彭士录、杨秀乾、沈季良、冯寅、何诚志、侯祥麟、魏鸣一、张万福、屠守锷、陈怀瑾、王希季、张文治、茅以新、姚永炀、谷德振、顾滨源、陈景润、何其芳、丁声树、袁水拍、袁世海、薛菁华、杨春霞、崔嵬、张均、郭兰英、古元、马可、李德伦、钱筱璋、董守义、钟师统、张燮林、林慧卿、潘多、戴伯韬、楼史进、德吉、王益、王ｊǐｎｇ＠②、李季、陈信、柳枝英、黄翠芬、陈芳允、胡兰、董寿莘、王庆云、恽仁祥、温宗ｙｕáｎ＠③、陈其通、石磊、胡德风、王淑慧、马玉涛、王苹、鲁挺、李莉、马法冉、高帆、张凤瑞、胡健、魏银秋、史树芬、王强、郑麟蕃、王德功、张致一、洪雪端、宋金兰、黄帅、浩然、梁厚民、杜金玺、张颖杰、阎田玉、吴浮山、张立华、樊亢、贾书田、王茁；", "type": "paragraph"}, {"text": "爱国人士陈丁茂、庄明理、浦洁修、胡子婴、田富达、韩权华、刘芸生、查夷平、华凤翔、张志让、阿沛·才旦卓噶、钱昌照、王昆仑、侯镜如、王葆真、李平衡、李俊龙、覃异之、张学铭、章元善、孙承佩、王克俊、宋希濂、杜聿明、郑洞国、翁独健、赵君迈、吴羹梅、葛志成、冯和法、经叔平、费孝通、沈谦、李纯青、周嘉彬、米暂沉、董竹君、黄鼎臣、曹谷冰、秦德君、陈建晨、甘祠森、刘仲容、李文宜、严信民、程思远、沈兹九、杨扶青、谷春帆、郭翼青、洪希厚、罗西欧、黄晚霞、郭秀仪、傅学文、沈性元、赵子立、溥杰、黄维、陈修和、李奇中、李一平、余湛邦、叶道英、章友江、方荣欣、张可曾、张知行、谭惕吾、张伯驹、丁佑曾、章可；", "type": "paragraph"}, {"text": "医务工作人员吴阶平、卞志强、张佐良、吴蔚然、方圻、吴德诚、陶寿淇、陈在嘉、熊汝成、虞颂庭、于惠元、高辉远、黄宛、王星明、孙茜英、万九云、李玉良、谢荣、尚德延、曹锐章、姜培芳、董方中、潘铨、曾宪九、陆惟善、陈士葆、许奉生、马正中、陈康年、王斌、胡懋华、陈敏章、吴咸中、叶朗清、柳纯安、张心莉、潘屏南、李冰、吴桓兴、谷铣之、邵美珍、韩宗琦、林钧才、秦月兰、秦秀兰，在总理身边工作的人员张树迎、钱嘉东、高振普、赵炜。", "type": "paragraph"}, {"text": "参加追悼会的还有李卓然、李质忠、邓典桃、宋任穷、欧阳钦、程子华、丹彤、郭述申、杨士杰、何连芝、陈琮英、马文瑞、齐燕铭、许涤新、薛暮桥、郭洪涛、吴亮平、曾涌泉、陈忠经、陈志方、贾石、卢绪章、江一真、姜齐贤、何基沣、张克侠、朱涤新、王士光、王化云、曾传六、贺彪、马海德、张稼夫、高登榜、马仁辉、杨秀峰、于立群、连贯、于文兰、彭明治、张天云、李寿轩、李天焕、钟期光、汪荣华、林月琴、薛明、孙毅、陈昊苏。＊", "type": "paragraph"}, {"text": "字库未存字注释：", "type": "paragraph"}, {"text": "＠①原字均下加金", "type": "paragraph"}, {"text": "＠②原字王加景", "type": "paragraph"}, {"text": "＠③原字女加原", "type": "paragraph"}, {"text": "（附图  ［略］   中共中央副主席、国务院副总理邓小平同志致悼词。前排左起：聂荣臻、郭沫若、苏振华、汪东兴、纪登奎、李先念、江青、张春桥、叶剑英、王洪文、宋庆龄、姚文元、陈锡联、华国锋、吴德、吴桂贤、倪志福、徐向前、陈云。新华社记者摄）", "type": "paragraph"}, {"text": "（附图  ［略］   党和国家领导人王洪文、叶剑英等同志，向周恩来同志的老战友，夫人邓颖超同志致亲切的慰问。新华社记者摄）", "type": "paragraph"}, {"text": " （载《人民日报》一九七六年一月十六日）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "载《人民日报》一九七六年一月十六日", "type": "paragraph"}]}