{"title": "商城县被敌人篡夺领导权情况", "date": "1961-2-1", "authors": ["中共商城县委"], "contents": [{"text": "商城县被敌人篡夺领导权情况", "type": "title"}, {"text": ["中共商城县委"], "type": "authors"}, {"text": "我县的民主革命捕课运动，从去年十月十七日开始，到现在已三个多月时间。去年十二月底以前，主要是自上而下的夺取领导权，全面的控制了局面，同时以公社为单位召开万人大会，对各公社残害人民群众的祸首开展了面对面的斗争，进入今年元月分（应改为份——编者）以来，立即全县八个公社、一个农场、二百二十九个大队、一千XX七个生产队范围内，全面深入的向敌人开展了斗争，并在何店公社燎原大队进行了反“五风”试点。在中央、省、地委的不断指示和正确的方针、政策指导下，经过放手发动群众、深入开展斗争，运动已经取得了决定性的胜利。全县先后共斗争四千五百九十四人，其中斗透斗臭的三千七百五十二人，占81.4%；基本斗透斗臭的五百五十七人，占12.1%；尚未斗透斗臭的二百八十五人，占6.5%，与向敌人开展政治斗争的同时，在经济上进行了追赃退脏，全县应退脏的四千九百五十四人，已退彻底的三千二百四十二人，占70.7%；基本彻底的六百一十七人，占13.4%；尚不彻底的七百三十五人，占15.9%。同时根据排队情况，分别集训五千七百二十八人，特训二千X五十七人，集中整风三千六百七十一人。配合斗争已法办二百一十七人，开除党籍一千五百四十五人。从县到公社、大队、生产队，全面彻底的夺取了“五权（党、政、军、财、生产生活）”。全县二百二十九个大队、一千○○七个生产队均建立了社员代表委员会和贫雇农代表小组，经过反复审查和斗争中的考察锻炼，社员代表组织基本上纯洁了，并在斗争中得到了巩固提高。现在大队社员代表委员会已经形成坚强领导核心的一百四十五个，占63.3%；基本上形成领导核心的六十二个，占27.1%，尚未形成领导核心的二十二个，占9.6%，生产队贫雇农代表小组已经形成坚强领导核心的六百二十八个，占62.3%；基本上形成领导核心的二百七十一个，占26.9%；尚未形成领导核心的一百○八个，占10.8%。大队社员代表委员会主任、付主任共一千人，其中贫农九百三十四人，占93.4%，中农六十六人，占6.6%；能单独工作的七百四十八人，占74.8%，基本上能单独工作的二百○九人，占20.9%，不能单独工作的四十三人，占4.3%。目前全县二百二十九个大队已全部转入复查，初步查出漏网的地、富、反、坏分子一千○九十七人，其中需要开展斗争的地主分子一百○六人，有现行罪恶需要法办的一百一十三人，同时反复进行了六类人排队，澄清了干部面貌，根据排队情况，对集训人员进行了清理。与进行民主革命捕课复查的同时，在何店、上石桥两个公社及余集公社的文桥管理区开展了反“五风”，各公社都有一、两个大队进行了反“五风”试点。估计春节以前，复查可以全部结束，春节后反“五风”将在全县范围内全面展开。", "type": "paragraph"}, {"text": "随着运动的深入发展和问题的进一步暴露，愈加证明商城问题的性质是反革命复辟，是阶级敌人披着共产党外衣对劳动人民进行的一次空前未有的大屠杀。在这次大惨案中全县被残害致死的群众，据最近统计达九万六千二百五十六人，占全县总人口的22.5%，其中正半劳力四万八千八百六十四人，占总劳力的28.6%，占死亡人口的50.8%。经过这场大惨案，全县有一千多个村庄死的绝无人烟，有五千七百八十五户全家死绝，荒芜了八万二千九百二十六亩田地，耕畜杀死近一万头，农具损坏七十余万件，家具砸毁一百多万件，房屋拆毁倒塌三万八千五百二十五间。问题最严重的钟舖公社，全社死亡三万二千七百二十四人，占该社总人口的37%，其中正半劳力一万四千九百八十三人，占该社总劳力的38.1%，并有一百九十七个村庄死的绝无人烟，有二千○一十二户全家死绝，田地荒芜二万多亩，耕畜杀死二千多头，房屋拆毁倒塌一万三千多间，家具砸毁十多万件。就是原来认为（此处脱印25字——编者）公社死亡三千八百（此处脱印一字——编者）十三人，占该社总人口的12.9%，（此处脱印3字——编者）公社死亡三千八百三十七人，占该社总人口的11.5%，（此处脱印3字——编者）公社死亡二千六百六十六人，占该社总人口的11.8%。", "type": "paragraph"}, {"text": "死亡人口中被敌人利用各种残酷刑罚手段致死的有七千八百六十四人，占全县死亡人数的8.2%，被打后伤残的六千○二十一人。（此处脱印2字——编者）公社死亡七千○一十八人，被敌人打死的即有二千二百○八人，占该社死亡人口的31.5%。（此处脱印5字——编者），绝大部分是贫雇农。据十二个（此处脱印2字——编者）队，一千三百五十八人调查，前冬去春共死亡四百九十一人，其中贫农三百九十二人，占80%，原来贫雇农占总人口的（此处脱印6字——编者）。何店公社霸王（此处脱印一字——编者）大队前冬去春共死亡二百八十七人，其中贫雇农二百五十四人，占死亡总人数的88.5%。（此处脱印12字——编者）田家湾，前冬去春被敌人打死和扣饭饿死共八十二人，其中贫农四十三人，中农三十九人，地、富和坏分子家属一人也没死；原来两个（此处脱印一字——编者）共有土改时的积极分子三十二人，被坏干部张玉富（漏网富农，伪甲长），（此处脱印3字——编者）（伪甲长、小保队）二人扣饭饿死十三人，活活打死五人，打伤三人。伏山公社石（此处脱印6字——编者）小队，土改时贫（此处脱印11字——编者）、两个组长、前冬去春全部被混入的反革命分子（此处脱印23字——编者）打死和残害死。（此处脱印12字——编者），原有八户、三十八人，其中贫农三户、十八人全部被（此处脱印2字——编者）致死，剩余的五户都是（此处脱印2字——编者）革命内部的（此处脱印79字——编者）。", "type": "paragraph"}, {"text": "（此处脱印一字——编者），如剁手指头，割咀唇、缝咀、串手心、扎耳朵、称钩子勾咀、烙肛门、通（应改为捅——编者）阴道、火烧婴儿、火锅炕、煤油浇头、火灰灌肠、大椒面渗烟熏、灌大粪、逼迫吃屎、雪坑冻、冰田拉犁等，残害贫雇农积极激光打人民群众。钟舖公社三教洞大队原支书阮永安（土匪、伪班长），前冬把贫农成分的作业组长梁祖海吊起来用烧红的铁丝向肛门里猛通（应改为捅——编者），当场被通（应改为捅——编者）死，该大队有个孕妇落月时，因没饭吃骂了一句，王克干听见后，马上在竹园里砍一根竹子，弄成弯弓形，插在孕妇的咀里，当即把孕妇的咀撕成两半。钟舖公社三教洞大队原治保主任彭启民（特务分子），将社员陈祖更、徐正周二人拉到大队部把衣服扒光，用湿草绳捆起来，烧起两堆烈火，把二人堆在中间，活活烧死。长竹园公社武畈大队原油厂会计张泽迪（国民党员，特务组长，四七年杀死我解放军二人），前冬将外队逃来的贫农社员周XX吊起来，身压青砖，用火灰灌在周咀里，并把咀捏住不准吐出，当场被烫死。上石桥公社崔楼大队原支书胡力（富农成分、伪兵痞），前冬把贫农社员王殿运衣服扒光，吊在屋樑上，胫（应改为颈——编者）脖上挂两张铁犁（约五十斤），身压一块四十余斤的大石头，当场被致死。", "type": "paragraph"}, {"text": "敌人在县里控制着法院、公安等专政机构，在下面到处设立教养队、劳改队、收容所、拘留所，乱逮、乱关、乱管，私设法庭监狱，公开对劳动人民进行专政。据不完全统计，前冬去春敌人共设拘留所六十七处，劳改队二十八处，收容站二十二处，把因生活所迫而宰杀家禽家畜、小偷小摸、吃尸体和出外逃生的群众，统统关押起来，共关押九千三百七十五人，关后采取各种刑罚致死一千一百五十六人，其中绝大部分都是基本群众。县监狱在原公安局长、伪（此处脱印一字——编者）宪王志刚，法院付院长、蜕化变质分子李相贤，审讯股长、坏分子吴家声等人操纵下，共关押八百一十六人，其中被陷害的好人五百七十九人，占70.95%，采取冻、饿、活埋等手段，致死三百九十一人。有一次即把有病未死的四人抬去活埋，未死抬出狱外冻、饿死三十三人。城关收容所由国民党员、伪县政府书记室书记张青山掌权，收容所内设“剥人厅”、“落魄厅”，并采取鲤鱼扣腮、猪啃蹄、大针扎、剥光衣服斗争、露天冻饿等手段，收容二千九百多人即致死一百二十多人。钟舖公社党委付书记、地主分子、扶（此处脱印一字——编者）架机手彭庆年，去春亲自在张舖办拘留所，把五十六个贫雇农社员集中起来，每人做一件上写“偷盗犯”的蚊帐布衫，强迫劳动，不劳动不给饭吃，并用吊打的办法，打死一人，逼死一人，伏山公社在石臼冲大队办一所“教养院”，关押一百二十多人，强迫冰田拉犁，从高坎往下摔，捆绑、冻饿，致死二十六人，群众说：“收容所真可怜，白天夜里鬼叫喊，胆小人不敢从那走，胆大人从那走腿也颤。”", "type": "paragraph"}, {"text": "敌人还采取奴隶主对待奴隶、封建地主对待农民资本家对待工人的手段，统治压榨、残害人民群众。钟舖公社原党委付书记蜕化变质分子董本德于五九年十一月冰天雪地的情况下，强迫群众在三里坪管理区五里堆修水库，雪天赶走五十二户、二百二十余人，扒民宅七处，拆房二百一十余间，群众无饭吃、无房住，仅搬家就冻饿死十九人，后派中右分子宋文达在水库监工，规定每人每天挑一百二十担土，完不成不给饭吃，“炒盐豆子”斗争，很短时间内累死二十五人，斗死二十人。钟舖公社翟畈管理区原书记、蜕化变质分子陈正康，五九年冬从各大队集中了九百九十五人到翟畈修水库，每天只给三斤萝卜吃，从早晨七点干到晚上九点，一天劳动十四小时，结果致死四百九十五人，占水库民工总数的50%。何店公社原党委付书记、地主分子雷栋材，前冬到高斛山大队，在雪雨天把浮肿病号、老弱残废、小孩等都集中起来，搞所谓“大兵团作战”，结果冻饿死二百二十九人，其中病号七十六人，老弱残废六十二人，小孩九十一人。长竹园公社原钢铁厂支书、蜕化变质分子徐祖德，前冬强迫浮肿病号在雪雨天上山担炭，担一百斤给一碗饭吃，担五十斤给半碗饭吃，不担不给饭吃，途中“前夹后攻”，不走就打，先后致死四十多人。达权店公社原党委付书记、蜕化变质分子夏后启，于五九年冬强迫前湾大队十三个社员到六十里外的黄柏山，搞什么“冬季造林”，临走不给口粮，途中冻饿死三人，到黄柏山后又死去七人，会计死去十人，只剩下三人。", "type": "paragraph"}, {"text": "敌人还采取土匪、小保队。日本鬼子残害人民的手段，如搜查、封门、抢劫、罚款等，治得群众家贫如洗，十室九空，无家可归，无饭可吃，只有死路一条。不完全统计，全县被搜查的三万七千五百余户，有八千五百多户被搜得净光。何店公社河凤桥管理区原党总支书记周海清，于五九年冬用三百元现金雇佣一百五十多个打手，到新楼大队以搜查粮食为名，把全队二百一十三户、一千○○四人全部集中到大队、名以上是开群众会，家中（此处脱印一字——编者）由派去的一百五十多名打手，分途到各湾各户翻箱倒柜搜查，见到一件好东西就拿走，群众的被子、衣服、碗、筷一扫净光，使全队群众无家可归，加上饥饿交迫，冻饿而死四百三十七人。钟舖公社观庙管理区原书记汪长述，于前冬组织了一个“打（此处脱印一字——编者）队”，把全管理区的坏分子都集中在一起，一天晚上由汪亲自带几十个打手，到赵湾大队陈家湾子搜查，黑夜轻步包围了陈家湾子，然后采取前夹后攻的办法，到各户打门叫人，把已经熟睡的社员都叫起来，无论大人小孩统统用绳子捆住，赶出屋外，逐户进行搜查，后因没搜出粮食，便命令每四个打手抬一个群众摔掼，半夜掼了二十二人，不到三天死去十九人。钟舖公社原社长、流氓分子朱玉荣，于五九年冬在翟畈召开所谓“挖底财，大搞投资兑现”的大会，规定“大罚款”，即杀一头耕牛罚四百元，杀死一条羊罚款十元，烧一捆稻草罚款三元，砍一棵小树罚款五元，砍一根竹子罚款二元，小偷小摸根据情况罚款五至十元，结果95%的社员都受了罚，龙潭大队每月应发工资八千元，扣除罚款后，没有一个社员领到工资。钟舖公社原党委第一书记、蜕化变质分子余重雨，于五九年冬规定三天内把全公社社员家里的小锅一律收净，结果一天一夜砸小锅四千余口，前楼大队一早晨砸小锅三百多口，为了不让群众买小锅，余还亲自到商业门市部，把库存的一千五百余口小锅全部打破。", "type": "paragraph"}, {"text": "敌人所以如此猖獗至极，并持续半年之久，主要是由于民主革命不彻底，内部肃反、社会镇反不彻底，不少社、队是和平土改，已划的地主分子大部分没经斗争，没受到打击。据最近初步复查结果，全县共查出漏网的地、富、反、坏分子一千○九十七人，已当上干部的四百八十多人，其中地主二百六十（此处脱印一字——编者）户，已当上干部的八十一人，富农二百八十三户，已当上干部的一百一十九人，反革命分子一百八十四人，已当上干部的八十多人，坏分子三百六十一人，已当上干部的二百多人。据何店公社芦店管理区四个大队调查，原划地主五十三户，漏网十二户，占原划地主的22.6%，合计占总户数的4.29%；原划富农二十八户，漏划富农二户，占原划的7.9%，合计占总户的1.81%；原划反革命分子二十二人，漏划反革命分子五人，占原划的22.7%，合计占总人口的0.44%。漏划的地主、富农反革命分子共十九人，其中敌人掌权互为包庇的二人，蜕化变质分子受贿包庇的七人，隐瞒出租田地和历史而漏划的四人，土改镇反时外逃后未追究的二人，外地逃来的地主自称贫农二人，二地主二人。钟舖公社王砦大队土改时在反革命分子（此处脱印一字——编者）子宗、王鹏举（均系土改工作队干部）二人包庇下，漏划地主四户，富农四户，反革命分子九人，合计十七人，其中逃亡台湾的地主分子四人，反革命分子一人，合计逃亡五人，在家的十二个。地、富、反、坏分子，已有四人混入党内，有八人当上了大队、生产队干部，同时原划的四十六户地主，土改时被斗的仅二十五人，占35%，其余百分之四十七的地主分子都没有经过斗争。", "type": "paragraph"}, {"text": "这些漏网的地、富、反、坏分子钻进了革命内部。把一部分革命意志不坚定的人拉过去，篡夺了县、公社、大队、生产队及各个要害部门的领导权。据最近排队、县委书记六人，其中蜕化变质分子三人，有重大错误的二人；县委正付部长、正付县长十六人，其中一类敌人派进来的三人，蜕化变质分子三人，两项合计占37.5%；县直科局长七十人，其中一类敌人派进来的八人，二类蜕化变质分子十四人，两项合计占31.4%。全县八个公社、一个农场的党委全部被混入的阶级异己分子和蜕化变质分子掌握，共有正、付书记三十三人，其中一类敌人派进来的九人，二类蜕化变质分子十人，两类合计占57.5%；公社党委委员九十九人，一类敌人派进来的十四人，二类蜕化变质分子三十三人，两类合计占42.8%；公社一般干部三百六十四人，其中一类敌人派进来的三十三人，二类蜕化变质分子六十八人，两类合计占27.7%。全县二百二十九个大队支部也全部被敌人掌握，其中地富掌权的四十个大队，反革命分子掌权的二十五个大队，坏分子掌权的二十四个大队，蜕化变质分子掌权的一百四十个大队，大队级干部共二千八百四十四人，其中一类敌人派进来的一百八十七人，二类蜕化变质分子五百七十四人，两类合计占23.9%；大队支书、队长五百○五人，其中一类敌人派进来的七十四人，二类蜕化变质分子二百○五人，两类合计占55.2%；大队付支书、付队长五百六十六人，其中一类敌人派进来的五十一人，二类蜕化变质分子一百五十一人，两类合计占35.7%。生产队干部共三千七百七十三人，其中一类敌人派进来的一百四十人，二类蜕化变质分子五百五十八人，两类合计占18.5%。全县合计共有生产队以上干部八千二百○二人，其中一类敌人派进来的四百○五人，二类蜕化变质分子一千二百九十八人，两类合计占20.8%。", "type": "paragraph"}, {"text": "敌人是怎样钻进来的呢？我们的一部分人又是怎样被拉过去的呢？从钻进来的敌人看有如下几种情况：一是出身于地主家庭，本人又是地主分子，但土改时隐瞒出租田地，错划为中贫农，钻进革命内部；二是家庭虽系中贫农，但本人历史上有重大问题，其中大部分作恶在外，本地不甚了解；三是土改、镇反时逃亡在外地的地、富、反、坏分子，后返乡而未追究，伪装积极，混入内部；四是外地逃来的地主、反革命分子，或是家在外县、外社，隐瞒了成分历史，自报中贫农；五是坏干部的亲戚自家，或敌人用金钱美女收买，蜕化变质分子受贿拉进来的；六是被俘释放的伪军政人员，及被俘后干了一段解放军，思想本质未变，有的在部队混入党内，转业回来后，很快掌握了基层组织领导权。被敌人拉出去的蜕化变质分子有如下几种情况：一是家庭中贫农成分，个人学生出身，参加工作后思想未得到彻底改造，经不起敌人腐蚀；二是虽系贫雇农出身，但革命意志不坚定，被敌人先打后拉，逐步拖下水；三是严重的个人主义分子，犯过错误，受过处分，被敌人抓住了小辫子，被敌人利用；四是立场不坚定，被敌人的金钱美女收买，或与地霸的女儿结婚后，由思想上与敌人分不开家，发展成为敌人在党内代理人；五是农民出身，存有严重的自私（此处脱印4字——编者），由一般多吃多占，发展到腐化堕落，一直到蜕化变质。钻进来的阶级异己和出去的蜕化变质分子，篡夺了各级领导权以后，即采取了反动的组织路线和中部政策，以种种手段拉拢重用坏人，千方百计地扩大其反革命力量，进行大规模的阶级报复。五", "type": "paragraph"}, {"text": "从县里这一（此处脱印2字——编者）看，原县委第一书记王汉卿，家庭中农成分，个人学生出身，从未参加过劳动，入伍后思想上未得到很好改造，五二年在（此处脱印2字——编者）区委书记时，生活就腐化堕落，好吃好穿，乱搞不正当男女关系。王于一九五二年与商城大地霸杨润生（国民党员、伪财政局长，已镇反）的女儿杨月明结了婚，杨的母亲系国民党员，伪乡长，杨本人参加过（此处脱印一字——编者）青团、战地青年服务队，向敌军汇报过我军情报。结婚后，杨即利用王好吃好喝、生活腐化堕落的弱点，打着王的旗号到处办吃办穿，以地主阶级的生活方式，对王进行腐蚀。王被地主老婆拖下水后，即为地主阶级（此处脱印一字——编者），成为地主阶级在党内代理人，于去年四月分（应改为份——编者）亲自办理户口迁移手续，放跑了反革命分子许宏春。王汉卿蜕化变质后，大肆提拔重用坏人，包庇反革命分子。如漏网反革命分子杨乃超，原系伪军二十六分监少校监员，四九年勾结杀害我满州地下省委书记李耀奎的汉奸周定香，后周定香被镇压，杨从天津逃往商城，漏掉了法网。杨到商城后，即伪装积极，经常给王汉卿送保养药，表现很殷勤，王便以统战名义，很快把杨乃超提为卫生科付科长、县卫生院院长。原邮电局长孙成林，系天津的大流氓，（此处脱印一字——编者）前吃大烟、嫖女人，抗日战争时从天津跑到东北参加日伪长春锯木厂，参加伪军任班长数年，我军解放东北时孙被俘，转业后到商城邮电局工作，孙到商城后即对王汉卿收买拉拢，曾给王汉卿买人参花二百七十元，给他的老婆买一双价值四十元的好皮鞋，迎合了王汉卿好吃好穿的口味，王提拔孙为邮电局长、党支部书记。原县长熊满银，系街痞流氓，解放前参加过特务外围组织“知行学社”和大流氓集团“孝友会”，四五年给伪（此处脱印一字——编者）务局当包税员，四八年给伪38师、58师当便衣情报，四九年解放后，隐瞒历史出身，冒充工人，混入革命组织。后以金钱、物资和请客送礼等办法收买拉拢干部，很快爬上区工会主席、区长、区书、付县长等职。熊曾以皮鞋、手枪送给王汉卿，给王批保养药费一千五百多元，私自批准王的老婆到北京游逛两次，并对王拍马奉承，说王是“商城的马列主义者”，得到王汉卿的宠爱，被王提任为县长、县委常委。熊满银爬上县长职位后，又把解放前同伙十余人拉入革命内部，计有伪保长阎德科，伪甲长胡大鹏，伪保长、国民党员曾宪六，地主分子、国民党员姜熟隆，国民党员、伪三青团分队长刘建国等。伪兵痞、有重大特嫌的孙成林，被王汉卿提为邮电局长、党支部书记后，即把伪报务员王函川，伪电话室主任、国民党员柯济民，伪航空哨长、国民党员薛文轩，伪西安空军仓库保管员杨允义等人拉入革命内部，在邮电局分别任邮电指挥员、邮政班长、工会主席等职，组成反动集团，并经常与已被清除的伪邮电局长、国民党员白汝彭，伪电台台长、国民党员寇贡昌，伪军医官刘复生等人，密室谈话，勾勾搭搭。", "type": "paragraph"}, {"text": "县里如此，公社也是如此，每一个公社都有一个由阶级异己分子和蜕化变质分子组成的集团，把持着公社党委领导权。全县八个公社、一个农场的党委第一书记中，有地、付、三青团员三人，伪县长卫士一人，土（此处脱印一字——编者）一人，伪保干事一人，蜕化变质分子二人，合计占87.8%。原钟舖公社共有正付书记、委员二十三人，其中地、付、反、坏分子四人，蜕化变质分子十二人，合计占74%。原公社党委第二书记冯万群，三青团员，家住在潢川县，土改时划为付农，实际上是漏网地主。四九年春潢川成立工作队，冯乘机混入革命阵营，同年夏天与当地伪保长周（此处脱印一字——编者）南（镇压）、彭子丹（镇压）、曹春宪、伪乡代表彭启礼（逃亡）、刘仲启（逃亡）、刘杰山（镇压）、地霸冯善初（逃亡）反伪兵、小保队等十六人，在冯家黑夜秘密烧香结拜，组织反革命集团，言明立下“有福同享，有患共扶，同生同死，永不变节”的山盟海誓。一九○五年冯调到商城后，仍没接受改造，放弃地主阶级立场，于一九五一年放跑反革命分子、伪潢川三青团部干事李法伦，但在原县委第一书记王汉卿“不以成分论”的思想指导下，冯万群成了“有德有才，能说会写的好秀才”，由组织干事提拔为组织部付部长，后调钟舖公社任党委第一书记。一九五八年冬原县委委员、宣传部长余重禹调到钟舖公社任第一书记，冯任第二书记，余调到钟舖以后，立即受到冯的迎合捧场，二人同起同坐，冯呼余应，余呼冯应，冯万群、余重禹二人篡夺公社领导权后，即把公社党委变成统治、压榨人民的工具，采取了反动的组织路线和干部政策，打击排斥好干部，拉拢重用坏人。从一九五九年到一九六○年先后打击、排斥贫雇农出身的干部四十四人，其中撤职的二十二人，开除党籍的六人，拉拢重用地、付、反、坏分子和右派分子六十四人，其中发展为党员的十六人，把当地漏网地主、参加过反动会道门（普渡坛）扶（此处脱印一字——编者）架机手的彭庆年提拔为公社党委付书记，把街痞流氓、大地霸的女婿朱玉荣从管理区书记提拔为公社社员，把坏分子陈正池提为公社付社长，对贫雇农出身的党委委员采取先打后拉的办法，使其放弃劳动人民的立场，公社党委委员中有十六人是贫雇农出身，被冯余先打后拉过去的八人，原公社党委潘少堂，贫农成分，雇农出身，原来是个好干部，在反瞒产中被批判几次“右倾”，以后余亲自把潘带到赵湾大队搞反瞒产，一次致死群众九人，回来后即得到余重禹表扬，对犯错误干部，抓住小辫子，拖拉下水。如原党委委员胡明香，五九年春犯了错误，上级党给予撤消党内一切职务处分，冯借此进行拉拢，对胡个别谈话，不公开宣布处分，以后又提为管理区书记，从此胡对冯百依百从，成了冯万群反革命集团的主要成员之一。冯万群、余重禹还私自提拔原办公室秘书周益谦（地霸、三青团员）为党委付书记，提拔杨传道（父亲系恶霸）、（此处脱印一字——编者）海山、孙志金（三青团员）、王安贵四人为党委委员。这就为其反革命复辟打下了组织基础。", "type": "paragraph"}, {"text": "基层组织被地、付、反、坏分子篡夺的情况更为严重。据二十九个大队调查，混入基层组织的不纯分子共一百零二人，占漏划地、付、反、坏贩子分子的56%，其中漏网地主十五人，付农十二人，反革命分子九人，伪保甲长五人，伪兵痞、小保队、土匪三十四人，反属、特嫌及重大社会关系的二十七人。钟舖公社王砦大队，漏网反革命分子兼地主分子芦（此处脱印一字——编者）武，当伪兵、伪甲长多年，一九四九年勾结土匪杀死我区长严玉山，抢银元一百三十元，土改时伪装积极，对土改工作队干部拍马奉承，在反革命分子陈子宗（土改工作队干部）庇护下，当上了乡长，合作化时当社（此处脱印一字——编者），公社化后当付业股长。一九五九年（此处脱印一字——编者）队干部王仲庭到这个大队后，芦对王收买拉拢，很快的把王仲庭拉下水，二人勾结在一起，把漏网富农（此处脱印一字——编者）成相提任为付业会计，把漏网土匪头、伪军司令陈两千的秘书张正式任为中队长，同时因为王仲庭爱人姓黄，漏网地主黄良才、黄立静便称王为姑父，后王仲庭以亲戚关系把两个漏网地主提为大队干部，坏分子朱玉荣任筐店管理区任总支书记时，把三教洞大队雇农出身的大队支书下放到煤矿当工人，后来把伪班长阮永安提任为大队支书，特务分子彭启民任治保股长，这两个坏人被拉上台后，以办菜场名义，把全队七户地主、（此处脱印一字——编者）户付农、二个反革命分子都集结在一起来，组成反革命集团。何店公社峡口大队解放前叫（此处脱印一字——编者）林乡，（此处脱印一字——编者）林乡有个“（此处脱印一字——编者）林派”，共九人组成，其中地主分子五人，富农一人，坏分子二人，土改时互为包庇，自报中、贫农，混入党内四人，当上大队、生产队的支书、队长、会计的八人。一九五九年十月分（应改为份——编者）勾结社会上的五类分子，先后秘密集会十三次，十一月分（应改为份——编者）在丁茂勤（三青团员、与台湾有联系）家开会，订立“鱼帮水，水帮鱼”的双保合同，大队支书，漏网地主刘兴才说：“茂勤现在有困难，我们帮助解决，将来刮南风（指国民党打回来）还要靠茂勤。”丁茂勤说：“现在你们帮我过关，将来（指国民党重来）由我负责。”", "type": "paragraph"}, {"text": "敌人不仅篡夺了党政门部的领导权，而且同样采取打进来、拉出去的办法，篡夺了卫生、财贸系统的领导权，国民党员伪军少校监员杨乃超被王汉卿提任为县卫生系统负责人以后，一方面进一步对王汉卿进行拉拢奉承，送补养药，包治全家病，说一不二，另一方面对好干部、好医生进行排斥、打击，继之把同党旧伙安排在全县各个公社卫生院负责，在杨乃超拉拢重用下，全县八个公社卫生部门的领导权都被敌人篡夺了。长竹园公社卫生院负责人杨乃同国民党员、伪军医、右派分子。达权店公社卫生院负责人袁俊德，国民党员、伪上尉军医、右派分子。伏山公社卫生院负责人张（此处脱印一字——编者）芝，国民党员、伪军医。（此处脱印一字——编者）集公社卫生院负责人杨荣生，国民党员、伪少校军医，上石桥公社卫生院负责人柯伯先，国民党员、地主分子，参加过反动会道门“黄学会”，钟舖公社卫生院负责人王雨林，国民党员，伪少校军医、右派分子。余集公社卫生院负责人杨风生，国民党员、伪少尉军医、右派分子。城关公社卫生院负责人余本江，国民党员、右派分子、会（此处脱印一字——编者）头子。杨乃超还在县卫生院与伪少校军医方正举、陈学文、罗振华，伪军医李义、杨永明，地主分子李绍基、杨德兰、杨永成，反革命分子（此处脱印一字——编者）杰，杨伯良，国民党员徐少波、柳明成等十七人组成反动集团，曾共谋害我老红军李书典的爱人宋叔珍，杨有意给孕妇宋叔珍服毒药，使胎儿死在母亲肚里，后送开封医院动手术抢救，宋叔珍才未丧命。财贸部门情况也是如此，原达权店公社财贸书记刘幼卿，奸商出身，解放后混入（此处脱印一字——编者）销社当主任，公社化后，原付县长何善谱（伪保干事）到该公社任第一书记，即把刘提任为公社财贸付书记，刘篡夺公社财贸系统领导权后，便把自己的儿子、媳妇、干儿、干女、亲戚、自家，统统安排在财贸系统各部门当头头，形成了“家天下”。大干儿子芦永忠，杀地主阶级分子，把他安排在营业所当主任，把党内刊物经常给芦阅读，并多次介绍芦入（此处脱印一字——编者）。叔伯侄儿刘永贤，漏网地主，刘将其吸收为干部，不到一年提任为商（此处脱印一字——编者）经理，后又提拔为公社党委付书记。大干儿子刘效运，什么也搞不了，安排在粮食购销点工作。大儿媳妇汤习芳，安排在兽医站，并发展为党员。四五十岁的老婆，从农村弄到集镇，安排在缝纫厂负责。刘的亲戚朱茂林，乱搞男女关系，不仅不处理，反而提拔为经理，接收为预备党员，在没转正以前，又提拔为商店党支书。干儿子肖旭舟，一九五八年因贪污被开除，后不到三个月又拉进来，同年下半年接收为党员，不到两个月，又提为会计股长，曾用贪污款买派克笔一支送给干老刘幼卿，另两个干儿（此处脱印3字——编者）（地主成分）、陈贤平（富农成分），均提拔为商店付经理，后（此处脱印一字——编者）县商业局任科长。全公社四个商业门市部的主任都是他的干儿子。还有十多个干女，拉进门市部当营业员，热天给他打扇子，冬天给他暖脚，（此处脱印一字——编者）分都与他搞过不正当男女关系。刘把干儿、干女安排到各经济要害部后，即大肆贪污、盗贼，初步算账刘本人贪污一千二百多元。同时干儿、（此处脱印2字——编者）结成帮在街上乱抓人、打人，只要刘幼卿一张咀，干儿、干女一齐上。（此处脱印一字——编者）电所职工岳德江，因没按时给刘送报纸，刘便把干儿、干女召集在一起，对岳先“炒盐豆子”斗争，后用算盘在岳头上乱打。去春有个乡下社（此处脱印3字——编者），到集上买糊涂喝，被刘发现后，便叫其大干儿子，地主分子芦（此处脱印一字——编者），把这个社员捆起来，吊在屋樑上进行毒打，群众说：“过去解放（此处脱印一字——编者）是顾屠户（伪县长顾敬芝，家住达权店）的天下，现在是刘肉头（刘幼卿）的天下。", "type": "paragraph"}, {"text": " 中共商城县委一九六一年二月一日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}