{"title": "自我检查", "date": "1961-12-24", "authors": ["商城县隆古公社党委书记", "马益寿"], "contents": [{"text": "自我检查", "type": "title"}, {"text": ["商城县隆古公社党委书记", "马益寿"], "type": "authors"}, {"text": "一、积极的全社大搞反瞒产运动：", "type": "subtitle"}, {"text": "1、58年秋，全社实际产量只有1700万斤，在开始向县预报产量4600多万斤，后又报粮3500多万斤，又报过2700万斤。", "type": "paragraph"}, {"text": "2、在秋季征粮开始时，县委予计分配给隆古59年秋季征购任务800万斤，当时我就将这暂时予分的800万任务分配到各个大队。在有些大队接近完成这个任务时，我提出在原任务的基础上加翻后，县委在九月中旬就将全县征购任务定下了。分配给隆古公社的任务指标为2130万斤，当时接到这个书面的指标后就分配到各个生产大队，而且多分了150多万斤。", "type": "paragraph"}, {"text": "3、在任务完不成的情况下，我就积极的进行反瞒产，而且以反右倾为动力。在10月上旬至下旬分别在县和公社召开了反右倾会议，在县斗争了有5人，在公社斗争了9人，在反右倾的压力下，紧接着就为了达到反瞒产的目的，进而就召开了一系列的反瞒产会，大小会公开有十多次。这些会是：在五里大队先后共开了二次党委扩大会，唐染坊一次党委扩大会，移山至洛店一次党委扩大会，在冯楼召开的全社扩干会，县和公社二次贫代会，四种人员会，在马大塘第二次生产队长以上的干部会，在公社召开的数次党委扩大会议，我亲自指使斗争的干部有汪金选、贾新贵、唐映现、代启瑞、祁国成、施宝付、张新华、邓有六等十人左右，在我的影响下，前冬各大队批判斗争的党员和干部达400—500人上下。", "type": "paragraph"}, {"text": "4、在59年11月初，在公社水泥场召开的全社党员干部会议，到会的有200人上下，在反右倾斗争的基础上，进行了反瞒产，其会议共分反右倾、反瞒产两摊子分头进行的，反右倾斗争有九人。在会议的后期，我和县委书记处书记赵勋远主要卖力在当场反瞒产，共分两个大组斗争两个人，一个是路口大队的生产队长施宝付，当时斗争他瞒产，而且斗他历史不清，还有一个抢。另一个是冯楼大队的生产队长祁国民，当时会上发生按头推的现象，我看见了根本没有制止，而且要到会人员讨论这两个人不报粮食如何处理，其实际是我与各个大队书记说的，用这个方法对此两人施加压力，看一看有没有效，粮食能不能报出来，这个会散会不几天祁国民就逃到外边不敢回来。", "type": "paragraph"}, {"text": "5、在59年11月的20号左右，我指示各大队以粮食为主的农付产品购收（应为收购，下同——编者）向县报告，即万人报喜团欢迎专区在潢川召开的经济工作现场会，这次收送的稻有二万斤左右，并有好几万斤土付产品，如青麻糖萝卜、猪、牛、鸡、鸭、花生等物。公社送物资的人都集中在城西关的运动场，我讲大好形势等内容的讲话（建国十年来的成就），这时有一个群众出来，我不知他是谁，当场向我说，你讲的很好，可是我们现在就没有吃的，同时他拿出糠菜做的馍给我看，我当时说他捣乱，接着就叫西店大队的民兵（我不知叫什么名字）给代（应为带，下同——编者）走了。", "type": "paragraph"}, {"text": "6、在60年元月国家开始大量的统销了，当时县分配给我们的统销指标为473多万斤，此指标分配给各大队、生产队和食堂的，同时我在这时召开了大队书记会议，要各大队掌握好这批粮食，不能光吃国家的，要继续做工作。通过工作把种子给搞好，并要大队第一书记亲自掌握，对下边干部要保密，不然就不愿作（应为做，下同——编者）工作和不向外拿粮食了。总之，要以粮引粮，把口粮不足的部分和种子和种子缺少的问题，通过工作都要解决。这个问题以后县又分批拨了几批粮食，从元月的下旬其（应为起——编者）口粮基本都按一斤口粮批给补的部分（即不足的部分）。", "type": "paragraph"}, {"text": "二、违法乱纪，残害人民", "type": "subtitle"}, {"text": "1、在59年的11月间，我对各大队说杀牛、杀猪是破坏生产，一律捆绑送公社转县处理。", "type": "paragraph"}, {"text": "2、收容外流人员问题：在9年11月间，我在公社向公安部长和武装部长布置要他两（应为俩——编者）负责收容工作，因现在外流人员很多，影响很坏，凡是外流到这里的，都收容，每天每人县规定的粮食指标，从仓库领粮食，边收容边集中，在公社的畜牧场，集中一批，送县一批，边收容边集中边往县送。这是我当时的安排，以后不几天，县对公社开的电话会，县并派公安局付局长高长付到隆古作具体安排，这一切我都不在家，情况我就不了解了。", "type": "paragraph"}, {"text": "3、在59年的11月26号，我通知里棚片召开杀牛人员会议，以队为单位进行批判斗争。当天下午4点钟左右和公社秘书周家林一块到里棚，到后我叫把人员集中我讲的话，批判了杀牛是破坏生产等话，接着天黑了我就召开了各大队代队人员会， 把这20多个人一个一个的研究，其中我批准4人送公社转县法办，其余放回去了。", "type": "paragraph"}, {"text": "4、在59年11月的28—29号这两天，我在付店看见集上搞得狠（应为很——编者）乱，抢买抢卖的（应为强买强卖——编者），这些东西都是些家器俱等物，当时我就指示要付店大队派几个人把集上的人都集中到付店学校院子里听梁德柱的广播报告。听了广播后我就叫当地人都回了，下余的都是光山人，有好几十人，当时我指示检查这些是否有坏人，就这样检查出几个人，有付店的生产队干部和大队干部说有两个是伪保长，一个是地主，我就叫捆起来，以后又说有几个严重杀牛的我也叫捆起来，说这些人都是坏人，并杀牛破坏生产。这几个人中有二个保长被吊起来了。这些被捆吊起来的人有一个多钟头，我叫周家林和其它（应为他——编者）人把这些人都松了，我一个一个问的，问后放走了六个人，下余三人一个是地主，二个保长，我叫打电话给光山寨河公社来人代回，结果第二天寨河公社来了个公安主任，给这三个人捆走的。29日由付店大队从下边捆来的四个杀牛的送到大队来，又有光山一个人拿一条泥（应为呢——编者）子（原文从此空一格，应加裤——编者）子，我问过他，他答不上来，说的很乱，我说他是小偷流窜犯，我叫人领着代（应为带，下同——编者）到大队部，叫他家来证明才叫他回去，结果这个人在夜里就死了，以后听说这个人姓宋。", "type": "paragraph"}, {"text": "5、在59年11月初我代着公社的三个干部到冯楼大队搞反瞒产重点，我当天去就在徐庄召开了社员会，会上斗争了付生产队长张新华，叫他承认瞒产和报出粮食，并事前研究好了，张不报出粮食就撤职他的付队长和取消他的予备党员资格，接着就斗争徐文郁、张玉、张保国等三人，斗争这四人时都发生了推、捆、按头现象，斗后我宣布张玉、张保国、徐文郁等三人以（应为依——编者）法处置。", "type": "paragraph"}, {"text": "6、在60年的秋季10月份，我到方店检查工作时，我叫跟我一块工作的秘书周东林打电话通知公社办公室，传知粮店、商店和有关大队，其内容：粮店要在各集加强粮食管理，不许有粮食交易和流走，商店在各集和要道口设立柴草收购站方便生产。", "type": "paragraph"}, {"text": "7、在60年的三月前后有县公安局杨建才在公社帮助搞公安工作，他拆阅了几封信说是外流人员跑到外边来信了，他们还想串动人，并说继续查问，以后好派人去要他们回来，当时对拆信问题未加制止，以后又由县通知公社，公社通知大队登记外流人员的地址，并派人代着粮票和钱到北京等地找人，县由公安付局长瞿洪文代领去的。全公社造成拆信达100余封。", "type": "paragraph"}, {"text": "三、封锁消息", "type": "subtitle"}, {"text": "1、在59年的12月份死人严重的时候，我说大旱之后有疫情，死人是疫情病等，并说谁说饿死人就是破坏。", "type": "paragraph"}, {"text": "2、我指示医院的疫情报表，除了上报一份给县，报一份给我以外，任何人和单位都不准给。", "type": "paragraph"}, {"text": "3、在59年12月份，我对办公室主任王荣说：没有县委的介绍信和公社党委的同意，任何人都不能随便写介绍信到下边了解有关疫情问题。", "type": "paragraph"}, {"text": "4、省地委在60年5月份来隆古调查死人问题，我背地对他们有意见说调查方法不好，不应对群众直接说人都是饿死的，这样对党影响不好。", "type": "paragraph"}, {"text": "四、生活腐化、挥霍浪费：", "type": "subtitle"}, {"text": "1、在前冬人民饿死的情况下，我的生活是三吃三端，经常吃小伙，单做饭吃，有时有肉有点。", "type": "paragraph"}, {"text": "2、在春节时，公社几个书记和主任在一块喝的酒共有二十多斤，过年费是大家共同拿的钱，其喝酒钱，我批准报销的。", "type": "paragraph"}, {"text": "3、前冬人民在无衣无食的情况下，我批准公社盖大礼堂，购置其它用品，广播站、电厂等浪费10000多元，同时抽调东升和冯楼两个大队的100多人左右的劳动力，每个劳动力每天四角钱。", "type": "paragraph"}, {"text": "4、我在公社购买好烟、糖果等物有特权，与众不同个人优先，并以低价和特权买公社畜牧场的鸭子七只，渔场的鱼有20斤左右和其它有些大队的付食。", "type": "paragraph"}, {"text": "5、我在群众的统销口粮中未经县里的同意，批准文教现场会上的补助和公社机关食堂的超支钱，这两项超支有1000余斤，我同意由统销指标中解决的。", "type": "paragraph"}, {"text": "6、在59年底人民无吃到处饿死的情况下，我批准商业部从冯楼大队种麦余下来的小麦做果子，批的是3000斤，做了有1000多斤，因县委批评不准做就停止了。", "type": "paragraph"}, {"text": " 犯罪人隆古：马益寿1961年12月24日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}