{"title": "中共信阳地委关于省委管理干部名单中的“信阳事件”中犯有比较严重错误和罪恶需要受到各种处分的初步处理意见的报告", "date": "1961-12-26", "authors": [], "contents": [{"text": "中共信阳地委关于省委管理干部名单中的“信阳事件”中犯有比较严重错误和罪恶需要受到各种处分的初步处理意见的报告", "type": "title"}, {"text": "省委：", "type": "appellation"}, {"text": "1960年冬民主革命补课运动中，根据中南局、省委领导同志关于集中整风、停职反省、撤职反省、撤职查办管教反省、法办初步处理的指示，我区小队长以上干部法办4，470人，集、特训77，105人，集中学习124，640人。原县委书记处书记以上领导骨干131人，除坚持工作28人，自杀1人外，法办15人，撤职查办的29人，撤职反省的12人，停职反省40人，集、特训6人。于1961年三月份即开始进行组织处理工作，几个月来已取得很大成绩，截至目前为止，全区尚有法办2，385人，集、特训3，905人。除原地委第一书记路宪文仍在撤职查办管教反省外，停职反省的地委书记处书记4人，已先后到基层工作。停职反省的副专员2人，已复职的1人（王子祯），等待处理的1人（潘幼耕）。原县委第一书记20人（包括在事件中调出的第一书记），法办的8人，除前淮滨县委第一书记石绍举，根据材料不够划敌人，暂已出狱反省、拟作内部处理外，其余7人仍在押等待处理；撤职查办管教反省的7人中，改任第二书记的1人（弓治英）安排工作等待处理的1人（赵勋远，已分配专署水利局任副局长），回县等待处理的5人（邵鲁明、王太安、徐国樑、王聚德、梁德柱）；停职反省的4人中，改任第二书记的2人（徐小舟、孟定功），已工作待处理的2人（程国栋、蔡中田）。原县委书记处书记111人，法办的7人中，已释放待处理的1人（商城县委书记处书记张（此处脱印一字——编者）山），仍在押待处理的6人；撤职查办管教反省的22人中，已复职的8人，等待处理的14人。撤职反省的12人中，已复职的9人，安排工作待处理的1人，反省待处理的2人；停职反省的41人中，已复职的34人，安排工作的2人，等待处理的5人。", "type": "paragraph"}, {"text": "根据中央、省委关于组织处理工作的指示：对敌人有多少清除多少；对犯错误的同志，贯彻弄清思想、团结同志，“惩前毖后、治病救人”的方针，接受党内几年来反倾向斗争的严重教训，本着宁可不及不可过的精神，在11月下旬，地委召开的各县主管组织处理书记会议上，对犯有错误和罪恶的原县委书记处书记以上干部初步排队的基础上，由地委部分常委、地委组织处理领导小组成员和办公室专干（平均每次到会约20余人）参加。对在“信阳事件”中犯有比较严重错误和罪恶的原省委管理的37个干部。从12月5日到24日经过17天36次会议，充分民主讨论逐人提出了处理意见，并进行了重点复查。25日经地委常委逐人研究审定通过。计：原县委书记处书记111人，拟给予处分的26人，占23.4%。原县委第一书记20人，拟给予处分的16人，占30%。原县委第一书记和其他原属省委管理干部81人，拟给予处分的27人，占33.3%，其中拟划为敌人的7人，占8.5%，拟给予刑事处分的6人，免予刑事处分的1人。拟按内部犯错误给予党政纪律处分的20人，占24.6%，党内撤消职务以上处分的15人，党内警告、严重警告的5人现将我们对原属省委管理干部的初步处理意见分述如下：", "type": "paragraph"}, {"text": "原地委第一书记路宪文，定为蜕化变质分子或严重违法乱纪分子，他是“信阳事件”中的罪魁祸首，开除党籍，判处徒刑，召开群众会议公判。原光山委第一书记马龙山（运动中已逮捕）定为蜕化变质分子，判死刑。原罗山县委第一书记许文波定为阶级异己分子判徒刑。原息县县委第一书记徐锡兰、原汝南县委第一书记付良太均定为蜕化变质分子判徒刑。前商城县委第一书记，原地委调查研究室副主任王汉卿，定为蜕化变质分子，运动中已开除党籍，并已法办，现拟党纪处分不变，免予刑事处分。原专署公安副处长韩仁秉，定为严重违法乱纪分子判徒刑。", "type": "paragraph"}, {"text": "原地委常务书记（省委没文字通知）王达夫，讨论中有三种意见：（1）撤职，（2）严重警告，改任书记处书记，（3）不处分。主导意见给予党内严重警告处分，改任书记处书记。原地委书记处书记武建华，不给处分，恢复书记处书记职务。原地委书记处书记延炳玉、石富荣不处分，建议省委调动工作，原副专员潘幼耕，犯有克扣职工口粮、贪污粮款和生活严重腐化的错误，给予撤消党内外一切职务的处分。原商业局党委书记姚水清，犯有腐化、违法乱纪错误，给予撤职处分。", "type": "paragraph"}, {"text": "前潢川县委第一书记，原地委组织部长梁德柱，给予开除党籍处分；前淮滨县委第一书记，原固始县委第二书记石绍举（运动中已法办）、前固始县委第一书记，原地委农工部副部长杨守绩（运动中已法办）、原商城县委第一书记张念仲（运动中已法办）等三人，原开除党籍处分不变，免予刑事处分。原中级法院院长丁章喜（运动中已法办，现已放出）免予刑事处分，开除党籍不变或改为留党察看二年处分。前遂平县委书记处书记，原河南日报社秘书长赵（此处脱印一字——编者）光给予留党察看二年处分。原潢川县委第一书记赵勋远、原遂平县委一书记蔡中田、原信阳市委第一书记程国栋、原确山县委第一书记邵鲁明、前信阳县委第一书记，原省委生活福利办公室副主任徐国樑、前正阳县委第一书记，原专署财委副主任王太安、原上蔡县委第二书记崔会文等7人，均给予撤消原任职务处分。原新蔡县委第一书记王聚德因开脱条件较多，给予严重警告处分，调出另行分配工作。原息县县委书记处书记兼县长仲（此处脱印一字——编者）瑞，给予撤消行政职务，党内严重警告处分。原汝南县委书记处书记兼县长刘占明，给予党内严重警告处分。原遂平县委书记处书记兼县长张庆林，运动中已开除党籍，法办，现拟原开除党籍不变或改为留党察看二年，免予刑事处分。原上蔡县县委书记处书记兼县长游洪儒给予党内警告处分。原正阳县委书记处书记兼县长裴振达，给予党内警告处分。", "type": "paragraph"}, {"text": "上述意见，是经过定案的，经汇报通过，我们在写此报告外，并确定由乔浦同志前往面述详情，请省委审批，如果省委认为原则上可以，我们即按审批规定，随后逐案报送材料，正式办理报批手续。", "type": "paragraph"}, {"text": "此报告妥否，请省委指示。", "type": "paragraph"}, {"text": " 中共信阳地委1961年12月26日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "河南省某档案馆", "type": "paragraph"}]}