{"title": "吴芝圃呈中央三份检讨（概要）", "date": "1961-1-5", "authors": [], "contents": [{"text": "吴芝圃呈中央三份检讨（概要）", "type": "title"}, {"text": "[从1961年至1962年8月，吴芝圃先后作为河南省为第一书记和中南局第二书记，对自己在河南省所犯的严重错误作了初步检讨、再次检讨和补充检讨。这些检讨都是向中央、中南局的报告。一定程度地反映河南大跃进造成大灾难的重要主持人的思想轨迹。]", "type": "paragraph"}, {"text": "吴芝圃的初步检讨", "type": "subtitle"}, {"text": "1961.01.05", "type": "subtitle"}, {"text": "1961年1月5日，河南省委第一书记兼省长吴芝圃向毛泽东、党中央及中南局呈送了他关于信阳事件及河南问题的第一份正式检讨报告，他称之为初步检讨[内部文件]。", "type": "paragraph"}, {"text": "吴芝圃说，河南人民所遭受的这种惨重的损失，主要是河南相当一部分地区被阶级敌人篡夺了领导权，从而对人民群众进行绝望性的政治报复和毁灭性的摧残。河南省委所犯的错误，主要是在相当长的时间内，对封建阶级时时刻刻企图复辟丧失了警惕，对打进来、拉出去的阶级敌人疏忽麻痹，又加上在执行政策方面犯了「左」倾冒险错误，以致被敌人钻了空子，在阶级斗争中打了一个大败仗，恶果极大，教训惨痛。吴芝圃说根据所掌握的情况看，在河南，被阶级敌人篡夺领导权和部分篡夺领导权的县、社、大队已经超过了40%，最近站队的情况是三类县（市）43个，占全省104个县（市）的41%；三类社256个，占全县1193个农村人民公社的44%；三类大队10476个，占全省27739个大队的37%。在这样多的地区，篡夺了领导权的阶级敌人，利用我们工作中犯错误和灾害造成的困难的机会，向农村的贫下中农进行极端残酷的阶级报复。", "type": "paragraph"}, {"text": "阶级敌人进行报复和破坏的目的，主要是毁灭人。敌人用种种剥夺人民吃饭权的办法，用种种无休止的强迫人民劳动的办法，用奴隶主、封建地主和法西斯所用过的最毒辣的刑罚，活活把大批人饿死、累死、打死。甚至于截路、奸污掳掠、无所不为，简直是恢复到河南解放前国民党、地主恶霸、土匪流氓统治的黑暗世界。", "type": "paragraph"}, {"text": "估计从1959年10月到1960年11月，全省共死亡人口二百万以上，非正常死亡的人口绝大部分都集中在这些地区，单是信阳地区就占一百多万。受灾最重的地方，人民被摧残得家破人亡，几乎人人带孝、户户哭声，有的整个村庄变为废墟，令人目击泪下。一年来大牲畜的死亡各地已报八十余万头，其余农具、住房的破坏都很严重。在这些地区，斗争的性质已经和一般地区不同，敌我矛盾已经占了主要的地位，已经成了你死我活、十分激烈的阶级斗争。", "type": "paragraph"}, {"text": "吴芝圃继续说，因为我对披着共产党外衣的敌人麻木不仁，眼昏心软，束手挨手，以至河南在阶级斗争中打了大败仗。这是非常危险的。假使大的形势上一有风吹草动，这些钻进党内的阶级敌人和蜕化变质分子，是曾公开打出国民党旗帜的。想起来真令人不寒而慄。这是河南政治形势的一个最突出的特点。经过主席和中央、中南局负责同志的一再指示，我们才从睡梦中醒来，开始发动群众用革命的手段夺取领导权。同时，河南是全国「五风」刮得最凶的地方，阶级敌人所以能够在河南进行疯狂的阶级报复，也就是因为钻了我们疏忽麻痹和「五风」泛滥的空子。灾情、敌人、工作错误三者交织在一起，就使河南人民遭受了不可弥补的损失，造成了大不好形势。", "type": "paragraph"}, {"text": "吴芝圃说：河南人民的这场灾难，是不是可以避免呢？假使我在工作中不犯严重的错误，肯定是可以避免的。因此，河南信阳地区和类似信阳地区所造成的严重情况，是完全可以避免的。但实际上不但没有避免，而且使灾难发展到惨绝人寰的程度，又很久没有得到严肃认真的处理，使阶级敌人很久没有受到打击，使受灾难的群众的冤枉很久得不到申雪，使党的组织和干部大批的烂掉，原因何在？上边已经说过了，是由于这几年来河南工作上犯了严重的错误。追根溯源，河南工作中所发生的问题，应该由我完全负责。从我身上来检查原因，除了在执行政策、工作作风上有严重错误外，主要是思想方法上的唯心观点和思想意识上的个人主义在作怪。", "type": "paragraph"}, {"text": "几年来，我有盲目的急于改变河南面貌，急于实现共产主义的主观愿望，脑子经常发热，极端缺乏冷静和实事求是的精神。总是主观片面地高估有利条件，轻视实际困难；总是过于强调主观能动性，忽视客观条件对于主观能动性的限制；总是夸大工作中的成绩和优点，不重视工作中的错误和缺点。甚至于把伟大艰巨的社会主义和共产主义事业，看作轻而易举的事情。主席在成都会议上就向我敲了警钟：河南提出一年实现四、五、八，水利化，除四害，消灭文盲，可能有些能做到，即使是全部能做到，也不要登报，告一段落再登，大家抢先，搞得天下大乱。实干就是了。主席还说：建设的进度，是个客观存在的东西，凡是根据主观条件和客观条件能办到的就应当多快好省，鼓足干劲，力争上游。但办不到的不能勉强。目前我们有一股风，七八级，十级刮风，这股风好，不要公开去挡，要在内部讲清楚，把空气压缩一下。要取掉虚报、浮夸，不要争名，而要务实。成都会议结束不久，主席又把我叫到武汉当面谈，总希望压缩空气，把膨胀的脑筋压缩一下，冷静一些。对于主席的谆谆教导，当时也觉得恍然大悟，肯定了一年四化不可能，有把空气压一下的必要，但实际上我自己的高烧并没有退多少。后来看到农业生产有起色，群众的干部很大，加上完成了人民公社化，接着又出现了大办钢铁的群众运动，不知不觉地脑子又膨胀起来了。当年麦收后，根据个别的例子，又盲目相信粮食增产一年有翻一番的可能，一直发展到河南小麦放卫星，钢铁放卫星，农产品收购也放卫星，实际上已经是违背常识，离奇到不可思议的程度。但我仍然漫不加察，信以为真，让消息在报纸上发表宣扬，使全国都受到极坏的影响。这是浮夸到了极点。", "type": "paragraph"}, {"text": "实质上是单凭主观原谅，片面夸大好的一面，脱离实际和违反客观规律的唯心观点。用这种主观片面的思想方法来指导工作，必然要犯大错，必然会在战术上轻视敌人，轻视自然灾害，对自己所犯错误的危险性和危害性也说会认识不到。许昌地区有一个农民说：「脑子一热，决定一切；脑子一硬，什么都碰。」这两句话为我画像是很恰当的。事实证明，这种浮夸风危害非常大，不但是我们心中无数，把一切工作的出发点建筑在空中楼阁之上，毫无根据地制定高指标、大任务，也使中央对河南的经济情况不摸底，尤其对河南的农业不摸底。对基层的影响就更加恶劣。两年来浮夸风越刮越大，有一些品质坏的人，就故意弄虚作假，骗取荣誉，不少地方发展对上级封锁消息，对群众控制舆论，颠倒黑白，指鹿为马的地步。", "type": "paragraph"}, {"text": "吴芝圃说：我的严重的主观片面和在我影响下的河南干部的浮夸作风和弄虚作假的恶劣现象，是河南工作发生严重错误的主要原因之一。在1958年冬季和1959年春季，在实际工作中已经有过惨痛的教训。密县因生活安排不好和不注意劳逸结合，发生浮肿病和死人现象。豫东因在省委的错误思想指导下，推广郸城县反瞒产的假现场会议的经验，也发生了规模更大的浮肿病和死人现象。长葛坡胡公社和其他地方还发生了严重的违法乱纪现象。这些现象，中央和省委发觉的比较早，制止的比较及时，也在河南党内进行了检查和教育，但没有和反浮夸风和反弄虚作假联系起来。尤其是我没有从自己的思想方法和对工作的指导方针上查找根源。中央和中南各省的许多负责同志，对河南的工作作风上的错误都有恳切的批评和劝告。对于1958年河南粮食的产量估计过高，本省的同志，我所知道的，省计委、统计局、粮食厅的有些同志，都曾经根据一些调查材料提出过不同的意见，说实际上没有那么多，下边有虚报谎报的现象。对于钢铁产量的弄虚作假，也有不少同志揭发。但是，当时我没有能够正视1958年河南工作中的错误。1959年秋季，河南的浮夸风更加变本加厉了，这是因为我传达庐山会议精神不全面，没有注意防「左」，没有说明反右倾机会主义的同时必须防止「五」风的危害，也没有注意到划清右倾保守和实事求是的界限，更没有警惕到下边在反右倾时所发生的违法乱纪现象。", "type": "paragraph"}, {"text": "吴芝圃在分析自己的脑子很久冷不下来，思想方法上的错误很久纠正不过来的原因时说：这是与我存在的严重的个人主义分不开的。有些卫星和红旗，我明知道是假的，或者知道有一部分虚假，但总是不肯严肃地揭穿和尖锐地批判。如1959年禹县钢铁产量，虚报的数目很大，有好几个同志揭发，我不但没有采取认真批判的态度，反而加以放任纵容，就使这个县弄虚作假的风气越来越严重，结果坏了一大批干部。信阳地区的严重情况发生在1959年冬季，我既不能及早察觉和制止，在1960年3月发觉固始、潢川有浮肿病和死人的严重现象之后，又不能采取断然的手段加以处理，迅速扭转局面。我对于信阳地区有一个固定的印象，就是这个地区在粮食、钢铁、人民公社等方面都当过红旗，惟恐把这个地区搞垮了，尤其是不愿意使这个地区垮掉。因此一再迟疑，舍不得将这个烂疮揭掉，结果使其越烂越大，直至体无完肤。", "type": "paragraph"}, {"text": "吴芝圃认为，河南省1959年秋季之后，违反党的政策最严重的表现在两个方面：第一是重新大刮「共产风」，第二是重新反瞒产。在重新大刮「共产风」方面，1959年河南省平调约七亿元左右，实际上会比这个数字大，可能与1958年的十一亿差不多。单大办水利一项就平调了三亿三千万元，占平调第一位；发展社有经济平调了二亿四千多万元，占第二位。在重复反瞒产错误方面，所造成的恶果则更为严重。搜刮粮食，剥夺了人民群众的吃饭权力，简直是要命。信阳地区反瞒产达半年之久，造成了极为悲惨的局面。其他地区反瞒产反得凶的，也造成了同样的恶果。凡是反瞒产时间久的地方，都是干部违法乱纪、打人成风。", "type": "paragraph"}, {"text": "吴芝圃说：由于我思想方法上的主观片面和执行党的政策上的「左」倾冒险，也就在执行党的政策上发生了偏差，违背了党的阶级路线，犯了重才轻德、偏听偏信的错误。最大的偏听偏信，是我喜欢干劲大，好提高指标、大任务，在做法上轰轰烈烈，但实际上却有华而不实的同志，对于这样的同志的意见我听进去的多；我不喜欢估计有利条件少，强调困难多，提的指标少，但实际上比较稳重和能够实事求是的同志，对于他们的意见我听的少，甚至于完全听不进去。因为自己搞了菩萨自己拜，自己有了框框，就流于自以为是，刚复自用。信阳问题在1960年三、四月分逐步被揭开，省委的绝大多数同志当时固然弄不清情况，更没有像现在这样认识清楚了问题的性质，但对于严重程度的估计和对于干部处理的具体办法是有不同意见的。有些同志主张对路宪文要严厉一些。但因为我对信阳工作和路宪文有了固定的印象。有惟恐把这个地区搞垮的顾虑。因此，我当时不主张马上处理路宪文，甚至在路宪文蜕化变质的真实情况被揭露以前，我都不主张处理路宪文。我这些想法和做法实际上是姑息养奸，包庇和纵容了坏人坏事。", "type": "paragraph"}, {"text": "吴芝圃最后说：由于我对工作成绩估计过大，对河南的政治、经济和党的组织等情况估计过好，就产生了自以为是、盲目乐观的心理，认为河南不至于发生大的问题。不仅对1959年的灾情没有警惕，对干部蜕化变质，组织不纯的严重情况，更是麻木不仁、熟视无睹。信阳地区就是最明显的例子，全区十六个县（市）都是三类县（市）。从原信阳地委起，全区党的组织基本上都烂掉了，真正好的纯洁的支部，占的比例很小。河南其他地区，组织不纯的情况也是很严重的。单就县一级来说，全省已经烂掉的县（市）委第一书记就有三十二个，烂掉的县（市）委书记处书记就有一百多个，这种教训实在沉痛得很。", "type": "paragraph"}, {"text": "吴芝圃的再次检讨", "type": "subtitle"}, {"text": "1961.08.01", "type": "subtitle"}, {"text": "1961年8月1日，吴芝圃向党中央、毛泽东及中南局呈送了他的再次检讨报告。", "type": "paragraph"}, {"text": "吴芝圃说：近几年来，我在工作中所犯的严重错误，虽然曾经作了初步检讨，但对于错误的认识是很浮浅的，是应该在认真总结经验教训中逐步加深的。最近，更加感觉到我的错误突出地表现在两个方面。", "type": "paragraph"}, {"text": "一是1958年以来，河南在进行社会主义经济建设中，违背了以农业为基础的基本方针，采取了不看农业实际情况，不顾农民死活的靠剥夺农民来无限制大办工业的办法。虽然口头上也说农轻重，而实际上是重轻农；口头上也说工农业并举、两条腿走路，而实际上是工业腿过长、农业腿过短的铁拐李式走路。这样做的恶果是挫伤了广大农民的社会主义积极性，损害了农业的生产元气，造成了工业和农业、城市和农村、工人和农民之间的相互关系的严重失调。", "type": "paragraph"}, {"text": "二是在党内几次反倾向斗争中，都进行了机械过火的斗争，使一部分同志在残酷斗争、无情打击下，受到了委屈，伤害了感情，在干部中普遍产生了「恐右病」，窒息了党内的民主，破坏了党内的团结。河南在反倾向斗争中所犯的严重错误，我应该完全负责任。几年来，我机械地认为，右倾机会主义是党内的主要危险，反右倾反得越深越透，越能够打破障碍，对社会主义建设越有好处。这种「左」倾片面的想法，使我在反倾向斗争中脱离了实际，违背了党内斗争的正确方针。反对潘复生的右倾机会主义时，把问题扩大化了，对潘、杨、王等同志没有区别对待；没有警惕到会影响原来平原省和河南省的同志的团结问题（没有从承认山头和照顾山头出发）；尤其是不应该把党内问题拿到群众中去辩论，以致产生了不少的副作用和坏影响。在传达庐山会议决议的时候，机械地理解了反右倾，把凡是与彭德怀类似的言论，都当作右倾机会主义来批判。结果，把一些实现求是的同志批判为右倾保守或严重右倾，特别是把对食堂、供给制和包工包产等有不同意见的同志，划为右倾机会主义分子。在斗争方式上，一般是机械过火，不少地方发生了违法乱纪现象。河南的盖子被揭开以后，进行民主革命补课时，由于对具体情况没有进行具体分析，界限很不清楚，不少地方把「五风」严得的错误当作敌我矛盾去对待，以致打击面过宽，使党内党外都震动很大。", "type": "paragraph"}, {"text": "吴芝圃接着说，在这次反倾向斗争中，由于我的「左」倾片面的指导思想在作怪，这分不清正确和错误的界限，分不清「左」", "type": "paragraph"}, {"text": "和右的界限，即是分不清是非界限，这样就必然使河南全省在反倾向斗争中发生严重的混乱现象。并且对犯错误的同志往往持否定一切，攻其一点，不及其余的态度，把错误扩大化。以致使许多同志受到了委屈，使党的事业受到了难以弥补的损失。我每一念及，都感觉内疚深重。", "type": "paragraph"}, {"text": "吴芝圃沉痛地说：在河南，要认真贯彻执行六十条，彻底纠正我所犯的剥夺农民、脱离农民的错误，就必须首先贯彻执行5月中央工作会议关于被批判错和被处分错的同志要彻底平反的指示。除省委已经决定采取领导和群众相结合的方法进行甄别处理外，我下定决心就几年来反倾向斗争的惨痛教训，作严肃认真的检讨，向河南全党同志做自我批评，并且向在反倾向斗争中被批判和受打击的同志赔礼道歉。同时对于在我的错误思想指导下，犯了机械过火斗争错误的同志们，也必须由我挑担子，使受委屈的同志的气慢慢平下去，使在反倾向斗争中犯错误的同志的思想顾虑也能够解除掉。我必须在长期的实践中，表现出真正能够改正错误，真正有团结所有同志的真心诚意，然后才能够起到加强党的团结的目的。", "type": "paragraph"}, {"text": "1962年5月，吴芝圃调任中南局第二书记。在上任十天后，16日给省委常委各同志写了一封信。", "type": "paragraph"}, {"text": "吴芝圃在信中说：我来中南局已经十多天，尚未开始工作，打算等陶铸同志回来听传达后，即着手再清算一下自己的错误思想，并从头做些调查研究，把脑筋整理一下，好在当前还极为困难的情况下，尽自己力所能及做一些工作，以弥补由于自己严重错误所造成的损失于万一。我的错误给河南人民造成了灾难，使许多忠实于党的同志含冤受屈，使新到和留在河南工作的同志遭遇到难以想像的艰苦和困难，这些，使我每一念及都汗流浃背。但一转念间，又觉得调整后加强了战斗力的省委，经过一个时期的惨澹经营，是一定能够战胜灾荒，扭转局面的，多灾多难的河南人民是一定会苦尽甘来的。", "type": "paragraph"}, {"text": "吴芝圃的补充检讨", "type": "subtitle"}, {"text": "1962.08.26", "type": "subtitle"}, {"text": "1962年8月26日，吴芝圃在中南局工作一段时间后，向党中央、中南局及河南省委递交了补充检讨，对于自己在河南的工作，进行了较深层次的反省，以思想认识的发展为派络，勾勒出在1958年以来的错误由小到大，直至1959年秋到1960年春的极为严重的错误的基本轮廓。", "type": "paragraph"}, {"text": "从1958年到1960年，吴芝圃分别在《红旗》、《哲学研究》、《中国青年报》、《中国学刊》等报刊上发表了〈由农业合作社到人民公社〉、〈论人民公社〉、〈跃进的哲学与哲学的跃进〉、〈大办钢铁与农业机械化〉、〈右倾机会主义是当前党内的主要危险〉等一系列文章，在国内的影响很大。", "type": "paragraph"}, {"text": "吴芝圃说，对于过去的错误，我虽然做过几次书面和口头上的检讨，但感觉很不够。最近我又翻看了我在过去几年中所发表的一些言论，尤其是1958年秋季的言论，这些言论突出地表现了我当时的错误观点，现在特把最主要的摘录上来加以清算，作为我的补充检讨。", "type": "paragraph"}, {"text": "吴芝圃说，在1958年的秋季，我的脑子热到了顶点，这时我把社会主义建设时期人们的主观能动性夸大到难以想像的程度，完全陷入了唯心主义的泥坑。我曾经说：「在这样一年多以来的英勇顽强的斗争中，广大人民群众的自信心是愈来愈强了，胆子是愈来愈大了，半封建半殖民地的旧社会遗留下来的怕自然灾难、怕统治阶级、怕帝国主义的畏怯自卑心理是一扫而光了。他们敢想、敢干，认为只要有决心，就没有做不到的事情。」这些话要从字面上看起来还不十分可怕，可怕的是我把当时荒唐到无边无沿的小麦卫星、钢铁卫星欲信以为真，把河南1958年粮食总产量的庞大数字信以为真，认为农业和工业都可以成倍、成多少倍地增产，认为是「从平地上陡然冲破九重云霄的大跃进」，公开在报章杂志上鼓吹宣传，而且根据这种由自己的主观愿望所造成的自欺欺人的假象，去决定政策，制定计划。什么粮食政策上的高征购、反瞒产；什么在社员生活上实行「八包」、「十包」的供给制；什么麦子亩产千斤省，以及在三五年内实现农业上的四化打算，都是在这种脱离实际的基础上制定的。", "type": "paragraph"}, {"text": "吴芝圃说，当时之所以这样荒唐地强调主观能动性、强调大跃进的速度，是以几点错误观点为根据的：一是把1958年河南水利工程的成绩估计得过高，认为可以灌溉全省耕地面积的94%。这就造成了水利已经基本过关、可以保证农业可以大量增产的错觉；二是认为重工业发展了，很快就可以把农业武装起来，使农业走上机械化、现代化的道路。曾经说：「农业机械化的实现，也就可以计日而待了，用不了二十年，也用不了十年，而是三、五年或者稍多一点的时间。」三是认为自然灾害已经不可怕了，说「河南人民在胜利地和自然打了这个大战役以后，是从多年来被水旱灾害压迫得喘不过气来的局面下解放出来了，他们已经由自然的奴隶，做到了人定胜天的地步。」在这样水利已经基本过关、机械化不及可以实现和天灾已经不可怕的错误观点上，得出粮食很快可以过关，一切事情都可以放手大办的结论。", "type": "paragraph"}, {"text": "吴芝圃说，在改变所有制方面所犯的错误，和在发展工农业生产，进行基本建设方面所犯的错误有同样性质，而且变方面是互为影响、互为助长的。那时，总觉得集体所有制规模越大越好，由集体所有制转全国所有制越快越好。曾经撰文说：「人民公社建立起来以后，就进一步消灭生产资料的私有制。」「人民公社有更大的抵抗自然灾害和改造自然、征服自然的威力。」「有一部分社已经实行供给制，有的实行粮食供给制，经济条件最优越的社，正在实行生活基本需要供给制，确定供给标准，实行七包，即对人民公社全体人员的吃饭、穿衣、居住、生育、教育、看病、婚丧等生活需要的部分，均由公社供给。」这就是过高地估计农民的觉悟程度，过早地一笔抹煞农民个体的积极性，而且完全忽视中国农民经济落后和缺乏农业机械化的特点，而过急地完全取消农民的家庭副业，把农民经济生活限制得毫无机动的余地；在未实现农业机械化以前，即把人民公社的规模搞得这样大，实际上是大集体、小全民；这样过早地实行把农民生活几乎都包起来的供给制，实际上是按需分配，是集中起来吃大锅饭。这些都是超越了现实可能性，都对于发展农业生产不利，是在改变所有制和分配制度方面要求过高过急的错误。", "type": "paragraph"}, {"text": "吴芝圃在谈及改变所有制方面出现错误的原因时认为：一是军事共产主义的观念。曾经著文说：「人民解放军实际上是武装起来的农民。这支军队在共产党领导下，没有薪水，没有星期天，没有八小时工作制。后来发展到几百万人，创造许多大片的根据地，获得了民主革命的最后胜利。河南人民公社，不但普遍实行军事化，而且普遍实行了半供给制，社员把个人私有生产资料或其他财产自动交给公家，到处盛行社会主义协作。」「各地普遍采取大兵围作战的方式进行劳动，真正做到生活集体化、组织军事化、行动战斗化。」当时觉得人民公社的许多具体办法都是中国革命战争中人民武装的优良传统在农村的普遍化，实质上是认为军事共产主义在农村中是可行的，认为中国农民的高度的组织性和纪律性，会促使共产主义在中国提早实现。二是认为农业很快过关，不但实行最低限度的粮食供给制或伙食供给制有物质保证，还可以有物质力量多劳多得，可以刺激劳动积极性，不至于流于单纯的平均主义。", "type": "paragraph"}, {"text": "吴芝圃最后说，我既把主观愿望当作客观真理，又把这些东西作为框子，作为标准去衡量一切，合乎这个标准的就是正确的，不合乎这个标准的就是错误的。尤其是庐山会议以后，竟然把应该纠正的缺点和错误也认为是正确的东西，如大办钢铁、大办食堂等，有人反对和怀疑，便认为是大逆不道，是右倾机会主义。于是愈来愈「左」，毫无分寸，毫无止境地来反右倾。我这样「左」倾冒险的想法和做法，不但对于社会主义革命和社会主义建设是欲速则不达，欲益反损，而且对于纠正党的右倾也很不利，更为党内滋长「左」倾思想创造了条件，这是令人非常痛心的。由于我在河南所犯的错误，不但增加了全省人民的困苦，使许多同志受到冤枉，而且把许多好同志带到错误的道路上了，实际上也是使他们受冤枉。因此，最近几年河南党的组织所犯的错误，我应该完全负责。", "type": "paragraph"}, {"text": "吴芝圃在省委的检查中，曾承认河南人民「犯了大罪」，「对我处极刑，我也应引颈受戮。」（他并未受到党纪国法的严惩，只是、降职调动。这位生于1906年，十九岁就加入中共的第一代高级干部的结局，也许比他手下那些因信阳事件被整得死去活来的地委县委书记们来得更早；在事件后的第六年，1967年死于广州，终年六十一岁。文革初期，他在四川。河南造反派揪吴回河南批斗，为大饥荒死难者复仇，称他为「屠杀河南人民的刽子手」。吴死后，周恩来四点指示，要为他开追悼会，都被造反派干扰，未能实现。文革后，1979年1月邓小平主持吴芝圃的平反昭雪大会，说他是被林彪四人帮迫害死的优秀党员，称赞他为人民的解放和共产主义贡献了一生。", "type": "paragraph"}, {"text": "来源：乔培华《信阳事件》，开放出版社，2009年。", "type": "paragraph"}]}