{"title": "中共沿河县（贵州省）监委关于整风整社中若干犯罪分子所犯错误的处分决定", "date": "1961-0-0", "authors": [], "contents": [{"text": "中共沿河县（贵州省）监委关于整风整社中若干犯罪分子所犯错误的处分决定", "type": "title"}, {"text": "沿河县城关公社高穴管理区青虎大队党支部书记混进党违法乱纪分子崔道才的出身历史和罪恶事实。", "type": "paragraph"}, {"text": "崔道才，男，现年四十一岁，贫农成份，沿河县城关公社高穴管理区青虎大队联合小队崔家湾人。解放后，一九五一年任闾长，一九五二年土改时任查田评户小组长，因立场不稳被撤职。一九五年任互助组组长，一九五六年元月起任社初级社副业委员，一九五八年春天起，任高级社副主任，公社化后，任高穴管理区青虎大队副大队长，一九五九年九月任大队长。一九六○年七月“三反”后，他即担任青虎大队党支部书记。", "type": "paragraph"}, {"text": "一九五六年二月份入党，介绍人张献武（当时为楠木坪初级社主任，六○年五月份因贪污及违法乱纪被判刑劳改）和崔道全（当时为岩脑初级社主任，六○年五月在青虎大队党支书任内，因贪污瞒产私分，被撤职并留党察看）。", "type": "paragraph"}, {"text": "一九六○年十二朋，由管理区总支书记田世培和主任李文藩提名，被选为高穴乡出席沿河县人民代表大会代表。", "type": "paragraph"}, {"text": "壹：出身历史", "type": "subtitle"}, {"text": "崔道才的祖父崔光泽是个私塾教员，祖母是个鸦片烟鬼。父亲崔照坛是个佃农，在崔道才二岁半的时候就死了。一九二三年，其母映银翠带着他，改嫁到四川酉阳。崔道才在继父家长到十二岁后即回流当上的。崔道才本人生性粗暴，加上崔照堂、崔玉昆给他作后台，所以对寨邻亲友经常辱骂、叱责。群众说当时他们一家人，文的有崔照堂，武的有崔道才。文的派款派伕子，喊不动就叫武的出来。只要崔道才一吓唬，事情就拿下来了（办成了）。解放前，崔道才同别人骂架时，经常自负地说：“你们）老鼠子一窝——空多（再多也白搭），（我）龙是一条——能拱起江河的。”", "type": "paragraph"}, {"text": "解放后五一年，崔道才又帮他的堂叔公分散财产。崔玉昆以八十块银元十五匹小布十二听桐子交给崔道才，由他出面经营桐油加工生意。后来崔玉昆到铜仁劳改死了，这笔钱也就由他侵吞了。五二年土地改革斗争地主崔玉昆时，开初他不发言，后来就当场哭。他说：“我这一身肉都是我堂公（即崔玉昆）养大的，这下斗争他，我真不忍心。”由于这样严重丧失立场，当时的杨柳村农会主席张富昌（贫农，已逝）即宣布把崔道才的查田评户小组长的职务撤了。", "type": "paragraph"}, {"text": "贰：主要罪恶事实", "type": "subtitle"}, {"text": "（1）已查清的直接人命两条：", "type": "subtitle"}, {"text": "（一）一九五九年腊月十几（详细日期难定）联合小队贫农石秋兰（女，四十岁），因产后患病虚弱，加上断粮，身体浮肿，偷了邻居黎素珍（崔评光之妻）家中的七斤苞谷未吃，这苞谷是社里分在她家保存的种子。黎素珍去向崔道才报告了这件事，崔到石家中，走进门就拣一根酒杯粗五尺来长的青杠柴棍子，照着石秋兰腰部、背部一阵乱打，当即晕倒在地，崔始离去，然后是黎素珍把石扶到家中床上，躺了六天就死了。这是腊月廿四、五的事。石死以后，她在扔包村温家坝旁工作的丈夫崔光祥（老雇工）回来安埋了妻子，回厂去后，隔三天又来看了下他在家中的小孩（崔照恒，乳名横牛，十岁，在六○年二月间古历死了），这次回厂时，还未走到就死在车路上了，这一天正好是腊月卅日。", "type": "paragraph"}, {"text": "（二）联合小队贫农崔照高（三十岁，绰号“七胡子”，是个傻子），解放时与崔道才同住，崔道才不仅剥削他的劳力，他的家财粮食也都由崔道才握住，成天无代价的给他种地挑水，而且稍不如意就拳打脚踢。从和崔道才住在一起之后，经常挨他的打，崔照高背上、腰上经常有被崔道才责打的血痕。五九年月中旬过难关时，崔照高体质变弱，崔道才又说他“不听话”，把几天口粮当一顿吃，“吃不出工”，就用青杠柴块将其毒打一顿，崔照高当即昏倒在地，多天后死去。", "type": "paragraph"}, {"text": "（2）严重违法乱纪，共捆吊社员30人，打18人，抄家三户：", "type": "subtitle"}, {"text": "（一）五九年腊月十八过难关时，联合小队贫农崔照海（五八岁）因身体浮肿，没吃的东西，偷了自己侄儿崔道茂一只鸡，杀了煮好尚未吃，崔道才和崔照清（联合小队队长，一般集训人员）就跑去将崔照海捆在树上有两个钟头，然后把他全家的铺笼帐被、锅瓢碗盏一概扫地出门，又扣了崔照海二天饭。以后崔照海老两口没被，只好围着火炉过夜，最后崔照海于一九六○年五月十八日死去。", "type": "paragraph"}, {"text": "（二）联合小队贫农石银钗，女，四十二岁（崔照泽之妻），被害两次。第一次是五九年冬月，崔道才硬说她偷了王金桦的四只鸡，将她拳打脚踢一顿，并抄去被子一床；第二次是六○年正月十四，石银钗因饥饿，偷了队里几个红苕（不到一斤重）来吃，崔道才命令崔照清（小队长）将石捆绑一夜，崔道才又亲自拳打脚踢她一顿（至今石的手臂上仍有被捆的伤痕），并将其家中值钱的东西抄收一些。", "type": "paragraph"}, {"text": "（三）五九年冬月间，联合小队贫农崔辉光（五十八岁），杀自养猪渡难关，事先同崔道才说好，准他杀。猪杀了，请崔道才吃了一顿肉，又包了二斤猪肉，崔道才嫌少没有要，就反过来说他“不经请求私杀猪”，便伙同管理区主任李文藩一起，把崔辉光家中剩下的二十斤猪肉，一个猪头，六个鸡蛋全部抄后，并罚款二十三元。随后又逼令崔辉光“劳改”了三个月，到六○年三月间才转来。", "type": "paragraph"}, {"text": "（四）其他在五九年冬天过难关和六○年秋天收红苕时，因偷食一种子或红苕而被崔道才打的有以下人员：", "type": "paragraph"}, {"text": "一、简素娥：贫农，女，二十八岁，神经病患者；二、袁福修，女，贫农；三、崔照倍：贫农，男，二十五岁，团员；四、崔正明：孤儿，十二、三岁；五、崔素娥：女，贫农；六、张桂芝：女，贫农；七、肖淘香：女，贫农；八、崔照书：男，小土地出租；九、崔照奎：男，贫农，三十岁；十、杨翠二：贫农，女，三十岁，崔照奎妻；十一、田小：贫农，女；十二、崔光祥：贫农，男，十四岁（已死）；十三、崔光庆：贫农，男，十二岁，崔光祥之弟；十四、王继胜：男，地主；十五、王世中（小名黑崽）：男，地主王继胜之子；十六、崔道松：男，地主；十七、崔淘英：地主的女儿。", "type": "paragraph"}, {"text": "（五）被他捆过的人有：田妹团：女，贫农，三十七岁；田六：女，贫农；田路：女，贫农；高贵之：女，贫农，三十五岁；杨翠二，崔满石，袁树英，崔照书，张群香，石银钗，崔祥英，崔照书，崔蛮子，等共十三人。", "type": "paragraph"}, {"text": "（六）从五九年冬月到六○年四月，由他亲自带领翻箱倒柜共二十七家。计：春树坪小队六家，毛坡小队十二家，联合小队八家，狮子小队一家。", "type": "paragraph"}, {"text": "（3）贪污现金，多吃多占粮、油、肉款三百多元，本人现已承认七十八元，退出四十八元。", "type": "subtitle"}, {"text": "叁：崔道才这个坏人是怎样钻到革命队伍中来的呢？", "type": "subtitle"}, {"text": "解放初期，崔道才隐瞒了自己同恶霸地主堂而皇叔崔照堂的……", "type": "paragraph"}, {"text": "（上缺）等管理区干部（后因群众意见太大，未敢送去。）李文藩的老婆，就至今年九月份，还从崔道才家中背走联合食堂的一大背白菜。", "type": "paragraph"}, {"text": "李文藩、王少康转过来也帮崔道才的忙。六○年“三反”时候，群众揭露了崔道才的贪污账，还未彻底追查，李文藩就出来帮他圆场，又开了一个多钟头的会，李就宣布“崔道才‘三反’过关了”。崔道才本人也公开向群众说“王少康是管理区的拦路虎，我们就是坐地猫。上边的同志一来，只要拦路虎一吼一吓，就把他弄跑了，下边的事，由我们坐地猫来管。”（六○年说）。", "type": "paragraph"}, {"text": "一般社员有事找他，必须同时送上礼物。五九年腊月，“谁都不要理他。”崔道才在五九年冬天向社员说：“乱讲话的就是坏分子，就XX狗日的到冉来滩（地名）去‘劳改’（指违法乱纪的‘劳改’）。”在坏分子崔道才的压迫之下，青虎大队大部份基本群众被剥夺了讲话的自由，有的社员说：“我们这里明说解放了十一年，实际一天也未得解放。”“只有工作队来后，我们才算真正抬起了头。”", "type": "paragraph"}, {"text": "（上缺）月，联合小队的几个石匠，要出外拣副业经，崔道才不允许，后来崔照文给他送了十元钱两瓶酒，崔道成送了他廿元钱，崔照松送了他两瓶酒，就允许他们去了。", "type": "paragraph"}, {"text": "他怕自己的问题被揭发，就对群众采取欺压的手段。一九六○年十二月十九日（或十八日）崔道才在联合小队群众会上说：“上边的同志来了（指省委工作队进村），谁乱说话谁负责。同志在我们这点是不会很长久的。待我们仍好，就拿点（饭菜）给他吃，他对待不好，谁都不要理他。”崔道才在五九年冬天向社员说：“乱讲话的就是坏分子，就送狗日的到冉来滩（地名）去‘劳改’（指违法乱纪的‘劳改’）。” 在坏分子崔道才的压迫之下，青虎大队大部份基本群众被剥夺了讲话的自由，有的社员说：“我们这里明说解放了十一年，实际一天也未得解放。”“只有工作队来后，我们才算真正抬起了头。”（下缺）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "贵州省某档案馆", "type": "paragraph"}]}