{"title": "中共息县县委对徐锡兰同志所犯错误事实的初步整理", "date": "1961-0-0", "authors": [], "contents": [{"text": "中共息县县委对徐锡兰同志所犯错误事实的初步整理", "type": "title"}, {"text": "一、乱搞男女关系，据现有材料分以下两种：", "type": "subtitle"}, {"text": "（一）已落实的：", "type": "subtitle"}, {"text": "1、与广播站的广播员胡凤霞（系大恶霸地主家庭出身，个人学生），自胡在57年来广播站后，以工作经常找胡谈话，建立非（？）关系，常在一起，胜似亲妹妹，胡到徐屋，徐到胡屋，白天黑夜都是平常的事，据县妇联主任余桂芳同志揭发：徐明目张胆公开在白天黑夜到胡屋里睡觉。具体表现：", "type": "paragraph"}, {"text": "（1）据原中共息县县委书记处书记时（？？）揭发：时（？？）去找其请示工作，（？）次见其与胡在屋里（床？）上（？）上坐。有一次时从正风办公室回来（下二点）看见胡在屋里谈话停有五分钟灯灭了，过（？？）把钟头胡从徐屋里出来了。", "type": "paragraph"}, {"text": "（2）水利局长邵中敏（非党委员，是其相信的人）说其在58年调信阳医专工作时，县直机关都请徐的客，水利局连请其三次（都是邵亲自来请的），在其住室都找不到的。", "type": "paragraph"}, {"text": "（3）右倾机会主义分子丰木（？）揭发：丰在犯错误（？）找其研究工作，大部分都能碰到其与胡在其屋其床上坐着。4、 其在医专工作，和胡互相通信无数次都是通过马少（？）（通讯员）代转的，不直接给其，有一次胡给其去信被时（？银）发现拆开，内容是：“宝哥哥，我爱你，你也爱我，伴侣同居，幸福到老-------- ”，“是她父亲的情况，能否把她父亲带信阳去”。“她本人的工作和学习，要求给她弄到信阳上学和工作，等等。”", "type": "paragraph"}, {"text": "（5）其原来不到医院去，去春扩干会时，胡有病住院，其黑夜12点冒雨前来看胡。据城郊公社付书记杨玉（？）说：胡还生气，好久不与其说话。", "type": "paragraph"}, {"text": "（6）胡病了其亲自出药费报销和批准胡到外地治疗。", "type": "paragraph"}, {"text": "（7）胡父亲系1300亩地的大地主，家庭成员大部分被人民政府镇压，其将胡父胡国瑞（号祥生）介绍到县人民医院当杂工，其调医专又将胡国瑞带到医专，其调回息县又带到息县，安置一中当工友。", "type": "paragraph"}, {"text": "（8）其在（？？）年对邵中敏说：其爱人宋玉华不会接待客人，见有客人就不敢进门了，离婚后再找一个能接待客人的爱人。", "type": "paragraph"}, {"text": "（9）其下乡叫胡与其一块下乡。", "type": "paragraph"}, {"text": "2、和招待所招待员熊桂芳（贫农，学生出身）的关系是在59年开始明显的。", "type": "paragraph"}, {"text": "（1）其在机关除在本屋外，就在熊屋内，县委会伙房倒后，伙房在招待所，每天三餐都是在熊屋里吃饭，熊在身旁侍候，吃一碗，端一碗。", "type": "paragraph"}, {"text": "（2）一般县委扩大会都是在招待所会议室召开，每次会前（人没齐），会后（休息）都是在熊屋里床上睡着，熊在屋里陪着，有时闭上门。", "type": "paragraph"}, {"text": "（3）今年8月，段克仁（组织部付部长）去熊屋里抄草帽就碰见其和熊闭门在屋，猛推门见其和熊都在床上坐着。县委书记处程书记也碰见一次。", "type": "paragraph"}, {"text": "（4）今春过春节时，县妇联主任余桂芳找熊，喊好久不开门，熊开门后见其将本子摆在桌子上，装写东西的样子。", "type": "paragraph"}, {"text": "（5）熊经常到其屋，今年8月监委付书记彭铭铸给其去省开会送材料，见熊在其屋里坐着，材料接手，彭就问：还有什么是没有？其连说：没有，没有！彭走后熊仍在他屋。在当夜12点，县直党委王会章 干事，见其（？）招待所熊屋内吃花生，先开着灯，后关了灯，停了好久灯又亮了。", "type": "paragraph"}, {"text": "（6）今年又一夜很晚其亲自给熊写信。", "type": "paragraph"}, {"text": "（7）其不论下乡或开会，总是将熊带在身旁。去秋其在项店公社朱店大队搞反瞒产、私分重点，将熊带去了，今年4月，在下庄公社召开生活现场会将熊又带去了，今春参加省委六级干部会议，将熊带去了，将熊安置到旅社，后又叫熊参加大会服务（省委已明文通知不准随带人员）。息淮并县时，其将熊带去了------", "type": "paragraph"}, {"text": "（8）今秋9月在县委扩大会上传达省委吴书记的总结提纲，只传达（？？）其交给严重右倾张巨成（地委已撤职农工部长，其未宣布）传达，其到熊屋内，直至传达完，（？疑为“喊”）其停有10分钟才到会议室。", "type": "paragraph"}, {"text": "（9）其经常看戏和电影带熊一路去，彭铭铸说：今夏再扩干会后说： 今晚看戏叫小熊，（疑为“柳”）所长看门。", "type": "paragraph"}, {"text": "（10）其叫组织部提熊的工资，结果熊由16元提为20.50元。", "type": "paragraph"}, {"text": "（11）县委总支部将熊下放（疑为“猪场”）劳动，其从省开会回来，知道熊已下放，对秘书郑（？？字迹不清）说：小熊不能下放，立即通知回来。这次（？）流下放种类，其又两次通知熊回来。", "type": "paragraph"}, {"text": "（12）其为掩盖其与熊的关系，给招待所（？）所长买了很多酒。今年（？？）前，熊夜里在其屋出来（？）瓶（？），被程廷玉（？？）发现问熊，熊说是徐书记给所长送的。", "type": "paragraph"}, {"text": "3、其与关店公社书店营业员陈兰芳（（？？字迹不清）成分，学生出身），非国家干部的关系具体表现是：", "type": "paragraph"}, {"text": "（1）其到关店就找陈谈笑话，徐在陈陪，常是夜12点以后，并用手机子给陈拍照片。", "type": "paragraph"}, {"text": "（2）今年7月大水落后，地委路宪文同志来关店后，到队检查灾情，陈要坐小吉普车，其就叫陈坐车到各大队去玩。", "type": "paragraph"}, {"text": "（3）陈不断到县委会找徐，送礼物给徐吃，其从鸡公山开会回来，陈给其送30斤梨，陈常向大队要东西，说是其要的。", "type": "paragraph"}, {"text": "（4）贯彻保粮（？）指示后，陈被下放劳动，其从省开会回来第二天，陈到县抄其安排工作，其对陈说：“你不应该下方，我给你工作抄（疑为“找”）好了，到（？）业局你别着急，在这里多住几天，没有钱和粮，（？）我有，没有衣服穿，我叫小（疑为“冯”）（通讯员）给你扯。”并对文（？）部王光耀部长说：你给关店小陈找个工作。", "type": "paragraph"}, {"text": "（5）今秋9月13号地委组织部孙科长来检查其与陈的关系，正研究时，（？）12点陈（？）其见门关着，陈推门进屋后又将门关着，灯灭一小时多后，陈从其屋出来，走在门外（？）下，手还提着裤子。是地委讲师团康忠信同志亲见。", "type": "paragraph"}, {"text": "（6）段克仁揭发：其叫陈别走，等天晴在给你拍一张照片，愿给你照的不好。", "type": "paragraph"}, {"text": "4、其与贾玉珍（项店邮电所电话员，现提为（？）业局门市部营业员，成份，学生出身）的关系事实如下：", "type": "paragraph"}, {"text": "（1）去年10月其在项店公社朱店大队作点时，叫贾以看电话机为名（实际没看电话）跟随身旁，白天黑夜在一起玩和休息，通讯员也不要了，夜里和贾谈笑玩至深夜，就寝在一屋两处，就寝两屋是不多的。", "type": "paragraph"}, {"text": "（2）其与贾玩笑亲切，所作重点开干部会不参加讨论，布置布置就回屋和贾胡谈（疑为“乱”）来。据陈恩民（县团委书记）说：有时连工作连工作不安排了。其常与陈说：小贾的工作大胆，有培养前途，给他（应为她）弄到县里找个工作。据赵金武（人（？）办公室主任）说其与贾德住室是三间房，一间有个夹墙，没别人住，贾的床接近住室门，出进走在床头。", "type": "paragraph"}, {"text": "（3）据冯国珍说：去年在临河召开粮食工作现场会，其将贾带到临河参加会议，每天夜陪着徐坐到12点以后，白天给其背照相机。", "type": "paragraph"}, {"text": "（4）去冬包信现场会议，其将贾带到包信公社去，会中一天夜里其与贾在包信东头（疑为“门”）向西二间房子里，同睡在一个床上，其睡里边，贾睡外边，直睡到天亮。其将贾带回县委会住几天。", "type": "paragraph"}, {"text": "（5）其与罗宝珍（妇联会一般干部）的关系，于1957年在关店公社栗（？）大队搞点，陈恩民发现其与罗白天一起，走那带路，夜晚下乡也和罗一路去，一路来（当时带有通讯员就不叫跟着），并在一屋睡，该屋没别的同志睡，这样有一个月的时间。一屋其睡里间，罗睡外间，其给罗笔记本上写着：“夫妇不好，感情苦恼等。”", "type": "paragraph"}, {"text": "（二）正在查对的", "type": "subtitle"}, {"text": "1、其与王荣风（县委会新吸收的一般干部）的关系：其与王（？？？）一起谈话，王经常白天、黑夜到徐屋里，其给王买一裤带叫通讯员小冯送给王的。", "type": "paragraph"}, {"text": "2、与郑秀玉（原县委会一般干部）的关系是：其经常找郑谈话，有一次夜里其上郑屋里，其叫通讯员马少（？）在门外看着，好久才出来和马一起回住室。", "type": "paragraph"}, {"text": "3、其与包信公社饮食店小梁，其叫梁给他当招待员，白天走那带着，夜里和他陪伴，同住一屋。", "type": "paragraph"}, {"text": "4、其与关店公社妇联主任易（疑为“耕”）兰的关系。", "type": "paragraph"}, {"text": "5、其与李（？）卫（原付县长）的关系。", "type": "paragraph"}, {"text": "二、丧失阶级立场，袒护坏人：", "type": "subtitle"}, {"text": "1、其将息县有名的恶霸地主（1300亩地）胡国瑞介绍到人民医院当杂工（其与胡凤霞有男女关系，胡国瑞是胡的父亲），其调医专后，又把胡国瑞要到医专，其回息县后，又将胡国瑞带到息县，安置在一中当工友。", "type": "paragraph"}, {"text": "2、其将生活一贯特殊，又不承认自己是地主成分的郑振宇提为工业部付部长。", "type": "paragraph"}, {"text": "3、其调医专时，将息县城内的资本家、大地主成分（应为“份”）的金洪（？）带到医专当炊事员，其回息县后又带金回来，把金安置在党校当炊事员。", "type": "paragraph"}, {"text": "4、 其到医专将大流氓、惯偷王子贤，谍报组长何（原文缺字？）带信阳安置医专当工友。", "type": "paragraph"}, {"text": "5、其将两次叛变分子邵中敏提为水利局长，并对邵中敏说：“我提你当付县长。”", "type": "paragraph"}, {"text": "6、原工农部长张巨成犯严重右倾错误，地委5月批示撤职农工部长，其不宣布，又叫张下马集公社任党委第一书记。", "type": "paragraph"}, {"text": "7、其将参加地下军任大队参谋长的程书生（原（）前任（？？）第一书记，王（？）宏等人研究）开除党籍已通知一年了，其又研究改为留党察看处分，提为县委办公室秘书。其受（？）樟木箱一个。", "type": "paragraph"}, {"text": "8、人委付县长张致武参加三青团，拒绝交待，地委叫处理，其不但不处理又叫呈报张任东岳公社党委书记，地委没批，其在县为扩大会上宣布张代理公社党委书记。", "type": "paragraph"}, {"text": "9、其妻姐宋玉英（地主，三青团分队长，被开除的教师）要其找工作，其给文教局付局长（？？）达信说：“（？）达同志：希安排工作。徐。”结果安置南街二小当教师。", "type": "paragraph"}, {"text": "10、其将宋玉华（其妻）的姐夫（大地主伪专署秘书）写信逃跑外地。", "type": "paragraph"}, {"text": "11、其任用反革命分子彭培豪（？华中反共救国救民义勇军支队参谋），56年选举其提彭为候选人，当时审干办公室提出彭系反革命分子，不应列入候选人，其认为材料不足，还没查明，结果选为候补委员，提为统战部长。（彭现已开除党籍，劳动改造）", "type": "paragraph"}, {"text": "12、其任用反革命分子马德超（马系戡乱建国动员委员会股长），其系城关区长，提马为组织委员，其任城关书记，提马为宣传部长，并拉马私自介绍其爱人宋玉华入党（马现已定反革命，被地委开除回家生产）。", "type": "paragraph"}, {"text": "13、其任用三青团分队长杨登福（富农）其每次下乡带杨一路，其调信阳时，杨送其收音机一部，其送杨衣服一件，杨应划为右派，其在未划上，其走后才划为右派。", "type": "paragraph"}, {"text": "三、不关心群众生活疾苦：", "type": "subtitle"}, {"text": "1、59年10——11月在项店公社朱店 、魏店、朱楼三个大队作反瞒产私分重点，带了40多个干部，干部每天闲着下不去，文教局付局长陈文彩说：“张书记一块搞工作有两得劲（不干工作，吃的好），每天到粮店和采购站买东西吃，计大米（原文缺数字）斤，（?）麦面（原文缺数字）斤，油70斤，肉60斤，鹅13只 ，鱼200多斤，鸡蛋403个，（？）30斤，（？？）单做单吃，有时一顿饭做几次还说不好吃，混沌、油煎馍、（？）糕、红薯炸的油拔丝、糖元子、肉丝、鸡蛋面条，等等。顿顿不重样，菜是几个（？）。可是当时朱店大队的情况是：牲口缺草，大部分食堂断炊浮肿病情严重死亡人数增多，据查实10月21日至11月15日24天的（疑为连）串的数字是：牲口病死112条，这个大队16个食堂，已有9个断炊（1——3天   个，4——6天   个，7——10天   个（注：原数字就缺失）），浮肿480人，死亡232人，其仍坚持反瞒产私分斗争，外流人员23户（疑为“里”）80人，在反瞒产私分斗争中共斗15人，论辩61人，打了10人，（？？）打死1人，即（？）楼生产队社员王玉明（中农）因（？）粮食，于59年11月初5日夜在彭店（？）水泥厂张主任（徐来领的人）主持斗争死的，今年统计死亡人数时，其对项店公社党委书记王占学同志说：“里开项店地区死的不能算数，外流人员只能照好处估，不能照死处看等。”", "type": "paragraph"}, {"text": "2、59年11月底其在包信召开公社党委书记会议，县里去的和局级干部共32人，每天三吃三端，（？）饭10余个盘，大吃大喝，共5天时间，除交粮票外，还将包信公社的粮食标准吃净了，超吃200多斤，以后其亲自批准从群众口粮中扣除200多斤抵上，超支700多元直到现在没有报销。", "type": "paragraph"}, {"text": "3、59年11月正阳县向我县人委付县长反映说：东岳公社人员外流破坏青苗，其得知后，到东岳公社方老庄大队去检查，当时该队10个食堂全停伙人员外流、吃青，该队以停伙3天了，其没设法解决问题，不管不问不解决，第二天起率领人到包信公社张竹园，王（？）孜大队，当时张竹园、王（？）孜大队的食堂也停伙了，各庄都发生浮肿病、外流、死亡等，其无动于衷、不管不问，当天（？？）李店大队，到街上发现情况更严重，街道两旁外流人员和浮肿病人睡的东一个，西一个的，看此情况后，不作深入了解，到（？）李店学吃（）饭，不管不问就走了。", "type": "paragraph"}, {"text": "4、其在项店公社朱店作点时，召开6个公社党委书记会议，在会上党委书记都说死人问题，除说一般死人情况外，还说几个突出典型。朱店西头有个赶马车的（名不祥），上午还在赶马车，夜晚和妻同睡死在床上。张庄一个社员（名不祥）剃头，头剃半个死了，朱店大队两个（？？？？）死在一个盖（疑为“筒”）里，在会议上不但没有很好听取意见，分析解决问题，而且推广其在魏店反瞒产、私分的意见，并布置强调粮食工作是农村工作斗争的焦点，都要认识这一尖锐和复杂性，回去后要开组长以上的干部会，一是发动自报，二是掌握瞒产私分的重点人谈话攻心，三是开展辩论斗争，四是召开干部会带粮食，每人100斤，并责成各公社回去都要填个，这样就形成全县反瞒产反私分斗争高潮。魏店大队21个生产队干部，全部被斗被打，其说：你们打别打坏了，并结论说：魏店大队除张（？）花是个好干部外，其余没有好人，主张一脚踢开，重新串联扎根，依靠贫雇，搞好反瞒产，并在县为扩大会上介绍，如齐寨生产队长谈话比经验，其拉过来进行谈话谈一天一夜，并用收买的办法，买了一盒三门峡的纸烟，蒸了一盆红薯，还做有稀饭等吃后其叫说出瞒的粮食，结果报7000斤粮食，县委办公室付主任汤泽民同志去查对，根本没有，其大熊一（疑为“样”），还说不老实。", "type": "paragraph"}, {"text": "5、去年11月起批准仲书记（兼人委县长）在下庄公社召开了1500人的全县性的反瞒产大会，会议的内容和开法都是徐的意见，没有经县委研究，结果到会1500人，排除有严重资本主义思想的1200多人，在大会上斗争批判的96人，轻重不同的都打了，大会撤职干部13人，法办3人。在此会议精神指导下，形成各公社一些干部违法乱纪。", "type": "paragraph"}, {"text": "6、去年11月分（应为份），县委宣传部长兼城郊公社党委书记李（疑为完）建同志发现城郊公社五一大队食堂停伙，浮肿病严重，一个大队死去280多人，写报告，交给程书记阅后向其请示，其不研究解决，反而   向程书记说：你看咋办？程书记 提出批点粮食，其不表示态度，推给仲书记，后推下去直到县委扩大会后才解决问题。", "type": "paragraph"}, {"text": "7、今年6月29日，其到（?疑为“淮”）池开会，船到王（？）旁见王（）（为高土堰）被水包围，周围1万多人被困在那里呼救，其不管不问就上（疑为淮）池了。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}