{"title": "做有社会主义觉悟有文化的劳动者  清华大学红与专大辩论结束", "date": "1958-1-5", "authors": [], "contents": [{"text": "做有社会主义觉悟有文化的劳动者  清华大学红与专大辩论结束", "type": "title"}, {"text": "《人民日报》讯：　清华大学近万名学生以“怎样做一个劳动者，怎样做工人阶级知识分子”为题开展的社会主义大辩论，现已告一段落。通过辩论，大多数同学都明确了如何 做一个社会主义的劳动者，做一个工人阶级知识分子要走的道路。这次辩论收获很大，不仅方向明确了，还发扬了社会主义的民主，鼓舞了大家走又红又专道路的信 心。校长蒋南翔在4日向全校学生作了总结报告。报告中着重指出正确的政治观点是灵魂，“中间道路”不值得留恋，要抛弃科学至上的迷信，全心全意为人民服 务，做一个社会主义的劳动者，做一个工人阶级的知识分子。", "type": "paragraph"}, {"text": "蒋南翔首先谈到，政治是灵魂。我们在红与专的讨论中，要解决的问题是不在于做什么工作，而在于对党对社会主义的政治态度，能不能全心全意为人民服务。", "type": "paragraph"}, {"text": "红与专是统一的，不能分开。有人说，“政治少些再少些，业务多些再多些”，结果就成为没有灵魂的机器，就像电子计算机一样，可以为剥削阶级服务，也可以为 人民服务。这是非常危险的。只有红和专结合起来，才能使业务向正确的方向发展。苏联人造卫星的发射成功，不仅是技术问题，还有政治因素的作用。只有政治和 业务结合，红与专结合，业务才能更好的发展。", "type": "paragraph"}, {"text": "蒋南翔说，学生在学校里不仅要学技术，还要学怎样做一个劳动者。这是我们社会主义大学与资产阶级大学的不同点。有的学生说，“政治十年不学一年补，业务一年不学十年补”。这种说法是不符合事实的。只有政治方向正确，思想上进步，才是社会主义建设的好干部。", "type": "paragraph"}, {"text": "蒋南翔指出，中间道路不值得留恋。他首先批判了那种“不作右派，不去美国”就没有问题了的观点。他说，这是形而上学的观点。从学校中揭发出来的右派看，有 的人也没有去美国，表面上也不反对社会主义，为什么成了右派呢？一个人是怎样的人物？不能根据他自己的“自我评价”，只能由群众、历史来作评价。", "type": "paragraph"}, {"text": "愿意走中间道路的人，政治上没有什么方向，说穿了就是市侩主义。只考虑个人得失，看风使舵，不坚持原则立场，不辨明大是大非，这是一条危险的道路。", "type": "paragraph"}, {"text": "蒋南翔还谈到要抛弃科学至上的迷信。他说，有些同学对科学有不正确的理解。他们说，“科学无国界”。我们说，科学原理没有国界，一个国家的科学事业，就有鲜明的阶级性。科学家为谁服务就是有阶级性的。", "type": "paragraph"}, {"text": "科学是高尚的，但不能看得太神秘了，不能有“万般皆下品，唯有科学高”的看法。是科学指导生产，还是生产决定科学呢？科学发明推动生产，生产决定科学，这 说法似乎都对。但要追根究底，那就是人类在劳动中创造和发展了文化科学。科学至上是唯心论观点。把科学放的太高就不科学，不符合实际。", "type": "paragraph"}, {"text": "在辩论中，许多学生对资产阶级的科学家表示崇拜。蒋南翔说，他们的科学遗产是值得我们接受的。但是，我们要知道，只有马克思、恩格斯、列宁才是我们的榜样。他们是最伟大的思想家、革命家和科学家，是红与专结合的典型。他们才是我们学习的榜样。", "type": "paragraph"}, {"text": "蒋南翔最后指出，同学们应该走的一条正确的道路是全心全意为人民服务，做一个社会主义的劳动者，做一个工人阶级知识分子。他说，谁是历史的创造者、时代的 主人呢？是劳动者。我们衡量一个人的价值是看个人和人民的关系如何？地位高低，学术的高低，不是衡量一个人的历史价值的最根本的前提。我们要做一个社会主 义劳动者就是走一个最正确、最有创造性、最有前途的道路。这是条科学的道路。", "type": "paragraph"}, {"text": "来源：1958年1月5日《人民日报》。", "type": "paragraph"}]}