{"title": "抓住真理，势如破竹", "date": "1958-6-8", "authors": ["张春桥"], "contents": [{"text": "“打击别人，抬高自己”", "type": "title"}, {"text": ["张春桥"], "type": "authors"}, {"text": "写完“破‘假洋鬼子”，又想到一种议论。有人说：我们并不是假洋鬼子，但是，你们说上海的工人写了一百万篇文艺创作，好得很，报上大吹特吹，很有点打击别人、抬高自己，其实，照我看，不论照外国标准、还是中国标准，这些东西浅得很，有什么了不起?", "type": "paragraph"}, {"text": "这话不假。上海工人在大跃进中，确实写了很多东西，我们也确实认为好得很，大吹特吹了一番。这是不是打击别人、抬高自己?也可以这样说。“打击别人、抬高自己”，不是一句好话。谁如果在集体生活中，发展个人主义，打击别人，抬高自己，那一定要受批评，也应当受批评。因为这种个人主义，发展起来，就要闹不团结，就要损害集体利益，打击了集体主义，抬高了个人主义。但是，在有阶级存在的条件下，真有那种不打击别人、也不抬高自己的太平局面吗?在思想战线上，你不打击资产阶级思想，就不能提高无产阶级思想；你抬高了无产阶级思想，就一定打击了资产阶级思想。在无产阶级内部，也有先进和落后、正确和错误之分，你总要文持一方，反对一方，偏向一方，不偏不倚是不可能的。工人们写了一百万篇东西，你是欢迎，还是反对?是热烈地欢迎，还是冷冷地欢迎?是见其“浅”而摇头，还是见其是大树的幼芽而鼓掌?总要表示一个态度，总要决定是抬高它或者打击它。不表示态度，也是一种态度。", "type": "paragraph"}, {"text": "要说“这些东西浅得很，有什么了不起?”那就需要争论一番。当然，比起工人阶级已有的和将有的创作的森林来，现在的许多作品还是幼芽，不能说不浅。但是，比起那些看起来很深，但是充满资产阶级思想毒汁的东西来，不但有前途，而且十分可爱。比起那些对社会主义事业感情很淡的作品来说，这些作品就深得很。就是“浅”吧，对于革命的“浅”，鲁迅在“回忆刘半农君”这篇文章里，曾经这样鲜明地表示过他的见解：", "type": "paragraph"}, {"text": "不错，半农确是浅。但是他的浅，却如一条清溪，澄彻见底，纵有多少沉渣和腐草，也不掩其大体的清。倘使装的是烂泥，一时就看不出它的深浅来了；如果是烂泥的深渊呢，那就更不如浅一点的好。", "type": "paragraph"}, {"text": "又说：", "type": "appellation"}, {"text": "我爱十年前的半农，而憎恶他的近几年。这憎恶是朋友的憎恶，因为我希望他常是十年前的半农，他的为战士，即使“浅”吧，却于中国更为有益。", "type": "paragraph"}, {"text": "我们现在面对着的，是超过刘半农不知多少倍的无产阶级战士们，为了促进社会主义事业而写作的东西，即使再浅一些吧，但是它们冒着无产阶级战士的热气。这是对中国最为有益的热气，只有鼓足干劲、力争上游的人们，身上才能发出这种热气。我们当然不满足于“浅”，但也决不自惭形秽，也决不容许别人妄加菲薄。在这个意义上，我们大吹特吹，确实有“打击别人，抬高自己”的意思。", "type": "paragraph"}, {"text": "我们可以看看秦兆阳。在他编“人民文学”的时候，你看他对刘宾雁是多么热心?他确实花了精力，满腔热情地抬高了刘宾雁。我们为什么不从这个反面教员学习到一些东西呢?既然他是那样地热心抬高资产阶级右派的作家，为什么我们不该抬高无产阶级的作家呢？难道我们也以为自己的作品很“浅”、不值得抬高吗?难道我们也以为只有资产阶级名人、学者才是值得抬高的吗?", "type": "paragraph"}, {"text": "作为读者，我们看到“人民文学”和其他许多报刊最近时期发表了许多工农兵自己写的东西，非常高兴。我们希望能够坚持地作下去，不要被别人刮来的一股“浅”风吹掉。", "type": "paragraph"}, {"text": "当然，抬高自己，并不是要提倡庸俗的捧场。从浅到深，从幼芽到森林，要一个成长的过程。庸俗的捧场，只会使幼芽夭折腐烂。一切希望社会主义文学艺术兴旺起来的人们，都不愿意这样做。“打击别人，抬高自己”，这就是说，在兴无产阶级思想、灭资产阶级思想的斗争中，要具有共产主义的风格，敢于热烈地、鲜明地支持新事物，反对旧事物。庸俗捧场，当然是旧事物，当然必须反对。但是，要反对旧事物，就必须抬高新事物，一高一低、一上一下，不能妥协。我们反对迷信洋人、迷信古人、迷信古洋人、以及反对迷信那些当文化买办的假洋鬼子，也无一不是为了这个目的。至于说谁是假洋鬼子，谁只是迷信一点洋人，那是容易分的，而且，只要真正地解决了自己的立场问题，站到无产阶级立场上来，对无产阶级有了真情实感，也就比较容易懂得为什么虽然“浅”也还要“抬高”，虽然“深”也要藐视，因为，那时他已经同我们说的“抬高自己”这个“自己”站在一起了，也就有了衡量深浅的共同标准，有了共同语言了，他也就会切实地“打击别人，抬高自己”了。", "type": "paragraph"}, {"text": " 6月10日", "type": "paragraph"}, {"text": "来源：原载《人民文学》1958年第7期。", "type": "paragraph"}]}