{"title": "教授并不神秘", "date": "1958-5-31", "authors": [], "contents": [{"text": "中国科学院哲学社会科学部召开插红旗大会", "type": "title"}, {"text": "厚今薄古 粉碎资产阶级的伪科学    把无产阶级红旗插满社会科学领域", "type": "subtitle"}, {"text": "本报讯 中国科学院哲学社会科学部6月2日召开了北京地区各研究单位的跃进大会。这是一次比先进、赶先进的大会。在会上，各研究单位纷纷提出了激动人心的跃进计 划。这也是一次插红旗的大会，学部副主任潘梓年在开会时说，要把资产阶级的灰旗、白旗拔掉，把无产阶级的红旗插满社会科学各个工作岗位。", "type": "paragraph"}, {"text": "各研究单位在会上提出了著作计划。这些著作中有百万字以上的学术著作，也有论文、书评和通俗性著作。文学研究所提出十年内撰著编译的书籍共有一千一百十四册，平均每年完成一百十四册，也就是每三天多就有一本书问世。", "type": "paragraph"}, {"text": "这些著作体现了社会科学研究工作开始走上厚今薄古、理论联系实际的道路。经济研究所过去八年，只编纂资料书七种八百万字，没有其他专著，今后除继续编辑资 料外，更要着重在研究当前现实问题。这个研究所五年内计划完成专题论文八百七十九篇，专著五十一种。专著中包括对毛主席有关财政、互助合作、资本主义工商 业改造思想的研究和工业化、农业集体化、社会主义建设总路线以及工业农业生产中现实问题的研究。哲学研究所五年内准备写出专著四十部，其中对毛主席哲学思 想的研究占重要的地位。五年内完成论文一千篇，其内容，包括从哲学上总结实际工作中的先进经验，讨论哲学上的基本问题、批判唯心主义和修正主义等。历史研 究所第三所的著作和专题研究计划中，属于现代史“五四”以后的占了很大比重。为加强对中华人民共和国史的研究，他们已成立了一个专门机构，并准备在五年内 写出一部中华人民共和国史。考古研究所提出苦战五年，基本上建立马克思列宁主义的中国考古学体系。少数民族研究所准备在1958年以前，帮助所有现在还没 有文字而需要创制文字的民族创制出文字；至迟在1959年底以前，帮助所有不创制文字而需要选择文字的民族，选定文字。对改革文字的民族，在提出要求后三个月内，帮助他们把新文字方案设计完成。语言研究所原定三年完成“现代汉语词典”，现在提出在明年完成。这部词典原拟收词三、四万条，现在收词增至五、六万条。正在筹建中的民族研究所和法学研究所、自然科学史研究室，也在会上报告了自己的规划。", "type": "paragraph"}, {"text": "工具书和资料的整理出版，对科学研究有重要的意义。历史三所计划五年内整理近代、现代史资料九千三百万字。历史二所五年内整理资料和编纂工具书共二千万 字。历史一所整理文献资料一千二百万字。经济研究所五年内编辑资料六十一种三千二百万字。哲学研究所整理资料五千万字。为加强情报工作，情报研究室提出要 在五年内使研究室成为全国的情报工作中心。要在五年内对有关国内外哲学社会科学的当前动态，最新研究成果，以及其他重要的情报资料进行有系统、有计划地搜 集和整理研究。", "type": "paragraph"}, {"text": "这次会议是哲学社会科学工作者工作跃进的一次大检阅。这次会议开得很热烈，大家劲头很足。这是由于经过双反交心运动，研究人员的思想大为解放。最近期间， 各所召开了一系列会议来讨论跃进计划。5月中旬，哲学社会科学部又组织了三百四十多个研究人员去河北昌黎、静海、武清等地参观，农业生产大跃进给大家很大的鼓舞。中共八大二次会议所提出的社会主义建设总路线又给研究人员指明了努力的方向。这一切，使研究人员的干劲不断高涨，跃进计划不断提高。", "type": "paragraph"}, {"text": "来源：1958年6月4日《人民日报》。", "type": "paragraph"}]}