{"title": "湖南农村出现打人员(吊)人和逼死人现象", "date": "1958-4-22", "authors": ["朱彬"], "contents": [{"text": "双反运动是伟大的救人运动: 北大教授感谢党对他们的耐心帮助", "type": "title"}, {"text": ["朱彬"], "type": "authors"}, {"text": "《人民日报》讯　记者朱彬报道：“学校的双反运动是伟大的救人运动”，北京大学的一些教授在座谈双反运动四十天收获时得出了这样的结论。", "type": "paragraph"}, {"text": "这个座谈会是由中共北京大学委员会召集的，在18日、20日分两次举行，有二十九名教授应邀参加。他们大多数已经进行了较好的检查，受到群众的欢迎，正在准备制订个人的红专规划；少数人正在进行检查。", "type": "paragraph"}, {"text": "会上，许多教授都认为双反运动好像一面镜子，使每个人在这面镜子里认清了自己的面貌，看到了自己资产阶级立场和六亿人民社会主义事业不相适应的矛盾。法律 系龚祥瑞教授说：“过去我一直不承认是资产阶级知识分子。在双反运动中，经过群众的揭发，立场、思想、作风上所存在的问题都暴露出来了，最初自己还大吃一 惊，可是再一挖也就不奇怪了，解放前就是资产阶级旧法学的宣扬者和执行人，也在国民党反动统治政权里作过官，是个彻头彻尾的资产阶级知识分子。解放后，党 团结教育我，给了我荣誉和地位，在历次运动中也保护我教育我，而我一直没有自觉革命的认识。现在道路摆在眼前，不和资产阶级思想、立场分家，就不能做社会 主义的工作。”生物系汤佩松教授谈到自己的资产阶级立场给学生带来的危害时说：“我自己站在资产阶级立场上，当然也按照资产阶级的那一套向学生进行贯输， 我自以为谈业务，实际上是在与社会主义竞争，与社会主义抢学生。在科学研究上也只是为了使用青年人的劳动力，根本没有培养他们。”哲学系冯友兰教授说他自 己“实际上是一个有资产阶级思想体系的人物，解放前与马列主义对立，解放后基本上还是没动。”西语系朱光潜教授说：“我感谢这次运动使我认识了自己的问 题。三反运动中虽然对我的错误进行了批判，因为觉悟不高，没有解决问题。反右派斗争中，我把右派作镜子，看到自己有不少地方和右派分子共鸣。”他表示“决 心在两三天中解决自己的问题。”中文系王力教授说：“从大字报上来看，我的问题确实多，是最腐朽的资产阶级思想。他说他在去年6月间写的一篇题为", "type": "paragraph"}, {"text": "“漫谈高等学校中的几个问题”一文中，其名为反对思想改造的方式，实质上是反对思想改造。这次运动给我敲了警钟，如再不脱胎换骨改造思想，来个大跃进，就 会被无情的历史车轮抛在后面。”哲学系郑昕教授说：过去历次运动中帮助别人改造思想多，而联系自己的思想则很少，这次运动人人无例外，就发现自己还是存在 着很多资产阶级个人主义思想。他说“如再不改造就要落后了。”", "type": "paragraph"}, {"text": "教授们在会上还谈到，他们在看清了自己的面目，认识到客观形势的发展后，对思想改造产生了新的看法。化学系傅鹰教授就“再不要思想改造就是骗人骗自己”的 新认识作了发言。他说：“运动中看了化学系的‘废品展览会’展出的许多‘废品’中，有不少是我教育过的人，他们不可能不受我的影响。后来有些学生和我谈家 常，他们向我提意见，说我的问题是政治立场问题。这个结论得出后我两天没睡着觉，我爱人对我最了解，她也说我是政治立场问题。再一想，我前后在美国呆了十 三年，脑子里98％是资产阶级思想。我以前说我全心全意拥护党。但是，党是无产阶级的党，而资产阶级思想和无产阶级思想是对立的，怎么能说我全心全意拥护 党呢，只是骗人骗自己。过去我强调党管政治，我管业务的‘分工论’，也不过是为自己不进行思想改造找理由。现在我认识到站在资产阶级立场上就会给青年传授 若干的资产阶级思想，只有站到无产阶级立场上来，才能把书教好。”", "type": "paragraph"}, {"text": "最后他认为过去不参加政治学习是错的，今后要从社会发展史第一步学起，好好地改造自己。", "type": "paragraph"}, {"text": "不少人在发言中都赞扬这次运动的做法，感谢党对他们的耐心帮助。历史系邓广铭教授认为大字报和谈心会是改造知识分子的最好方式。他说：“没有大字报轰不开 局面，没有谈心会深入不下去。这两种方式互相结合互相推进。”他说：“几年来自己都想做一个党的教育所教育不到的人。平时有人给我提意见，我总给他打回 去。如果没有双反运动，没有这些方式，我是不会检查、不会认错的。”傅鹰教授也认为这次运动的做法“既不伤感情，又能解决问题。”不少教授在发言中，还谈 到党员带头进行批评与自我批评，曾使他们得到很大的启发。", "type": "appellation"}, {"text": "在座谈会上，许多教授们都说由苦到甜，是他们在运动前后的两种不同的心情。经济系赵乃搏教授在座谈会临近结束时，曾诵诗一首记述这件事。他说他们在运动前的心情是“西下夕阳东上月，一般花影有寒暖”；现在的心情是“骄阳返照桃花渡，柳絮飞来片片红。”", "type": "paragraph"}, {"text": "来源：1958年4月23日《人民日报》。", "type": "paragraph"}]}