{"title": "湖北部分地区夏收分配中存在的问题", "date": "1958-7-1", "authors": ["山东《大众日报》"], "contents": [{"text": "秋季高额丰产运动在全省展开", "type": "title"}, {"text": ["山东《大众日报》"], "type": "authors"}, {"text": "一个让秋季丰收红旗插遍全省、高产卫星飞满天空的培植大面积和高额丰产田的运动，已经在全省各地展开。", "type": "paragraph"}, {"text": "在总路线的照耀和麦季空前丰收的鼓舞下，全省广大干部和农民进一步破除了迷信、解放了思想、鼓足了干劲，决心在争取秋季全面大丰收的同时，大搞高额丰产田。据八个专区初步统计，已经确定和着手加工培植的高额丰产田已达3705万亩，占全省总耕地面积的26％以上。各专区确定的高额丰产田一般都在400万亩左右，惠民专区确定了545万亩，昌潍专区更达到795万亩。有些社的丰产田达播种面积的50％以上。如高密蔡站乡胜利社，计划在8800多亩棉田中搞60％的高额丰产试验田。其中3700多亩，要求亩产皮棉300斤、1500亩要求亩产皮棉400斤，其中还有5亩要求亩产千斤皮棉。广大干部、群众发扬了敢想敢干的精神，许多社确定的产量指标，是过去无法想像的。仅临沂专区亩产万斤玉米的试验田就有5000多亩；历年来进行农业科学研究颇有成就的寿张和平农业社青年试验场主任秦克己，正在培养一亩双万斤的丰产玉米和3亩亩产12万斤的地瓜；该县景阳岗社“武松队”正在培植亩产20万斤的高产地瓜；平原县五爱社还在创造亩产万斤籽棉的高产卫星。", "type": "paragraph"}, {"text": "为了保证实现高额丰产的计划，各地贯彻了整风精神和以政治为统帅的原则，采取了有效的措施。首先，普遍实行领导带头。惠民地委已经确定，地委干部亲自动手搞200亩丰产田；寿张县委也要求每一个党员、团员和队以上干部，都搞一亩丰产田；高唐尹集乡乡、社、队干部搞的780亩试验田，都要求达到高额丰产水平，其中有4亩棉田要求亩产籽棉5000斤；济阳县委书记处书记谢荣义和小郭家村社干部共同搞的20亩试验棉田，除每亩施肥1．2万斤外，已浇两水、锄五遍、修两遍；从目前看，达到每亩产籽棉两千斤的计划大有可能，并正为争取达到3000斤而努力。其次，许多地区都逐级组织了辩论，通过辩论进一步发扬了干部、群众的敢想敢做的精神，打掉促退派的气焰。高密县搞15．1万多亩高额丰产田的计划，就是在全县支部书记、社长、队长大会上经过深入讨论后制定出来的。全省许多社也都结合总结小麦丰产经验，进行了争取秋季大丰收、大搞丰产田的辩论。再次，在打通思想、鼓足干劲的基础上，分工包干，建立专业组织，订出具体措施计划，并且立即投入具体行动。靠近运河的德县赵庄乡五星社，现已修好共长32里的一条干沟、11条支沟，并筑好了50多条毛沟，可充分保证全部3000多亩丰产田喝足水，在积肥方面也采取了具体办法，并以党总支书记为首成立了专业丰产队。为了保证实现高额丰产计划，许多农业社还派出专人到外乡、外县甚至外省去学习生产经验。", "type": "paragraph"}, {"text": "现在，全省的高额丰产运动，正随着田间管理的普遍加强而深入发展。", "type": "paragraph"}, {"text": "来源：原载1958年7月11日《大众日报》。", "type": "paragraph"}]}