{"title": "甘肃党代会揭发、批判地方民族主义", "date": "1958-2-13", "authors": [], "contents": [{"text": "甘肃党代表大会第二次会议闭幕：粉碎“甘肃落后”的论调 扫除地方主义的歪风", "type": "title"}, {"text": "据新华社兰州16日电　中共甘肃省第二届代表大会第二次会议已经在11日闭幕。会议提出了“鼓起干劲、苦战三年，力争工农业跃进再跃进，六年实现全国农业发展纲要（修正草案）”的振奋人心的口号。", "type": "paragraph"}, {"text": "代表大会的预备会议从去年12月13日开始，共开了五十七天。正式会议在今年2月9日起举行。参加会议的代表和列席人员共一千一百七十二人，包括省、专、县、区、乡、社六级干部，其中代表有六百人。", "type": "paragraph"}, {"text": "会议首先肯定了从1956年以来党在领导农村工作中所获得的巨大成就，批判了以“甘肃落后论”为表现形式的右倾保守思想，彻底揭露了地方主义、地方民族主 义和干部中的富裕中农思想。有些在甘肃党内长期存在着争论的问题，在这次会议上经过鸣放和辩论，在认识上取得了一致。代表们认为这是一次思想大跃进的会 议，增强党的团结的会议，参加这次会议真是“胜读十年书”。", "type": "paragraph"}, {"text": "“甘肃落后论”者：对先进事物熟视无睹闭眼不看群众创造精神", "type": "subtitle"}, {"text": "会议认为，甘肃党内外长期存在着以“甘肃落后论”为表现形式的右倾保守思想。有这样思想的人，往往过分强调甘肃的落后方面和当地的客观困难，闭眼不看广大 群众生气勃勃的创造精神，对于先进事物熟视无睹。甘肃这些年来虽然有了天翻地复的变化，他们还是一味唉声叹气。他们主张一切工作都要“慢慢来”，惟恐快了 会出乱子。这种思想过去虽然不断地受到批判，但并没有连根拔掉，总是时隐时现地阻碍着各项工作的跃进。1956年由于在党内外批判了右倾保守思想，一个高 潮全省就完成了四百万亩水地。1956年下半年和1957年上半年，因为吹来了一股右倾歪风，开始泄了劲，省委起初提出1957年兴修三百万亩水地的任务 就分配不下去，后来一减再减，才确定为一百三十五万亩，但是到9月底仅完成一百零二万亩。党的八届三中全会以后，结合整风运动的开展，又鼓起了大家的干 劲，这个冬季四个月内就兴修了五百多万亩水地。这就再一次证明，批判右倾保守思想对于各项工作的大跃进是多么重要。", "type": "paragraph"}, {"text": "地方主义者：高唱“甘人治甘”滥调 妄图取消阶级斗争", "type": "subtitle"}, {"text": "会议还批判了所谓认识落后于现实不是主观主义的论调，这种论调曾经是右倾保守思想的“理论”根据。彻底批判这种论调就从认识论上挖掉了右倾保守思想的根子。", "type": "paragraph"}, {"text": "会议严肃地批判了甘肃省党组织内的严重的地方主义倾向。地方主义者从来否认无产阶级的团结，强调“地方人”的联合。他们非常热衷于“甘人治甘”这个反动口 号。他们大肆宣扬“甘肃地方人”排斥外来统治者的历史，把这说成是甘肃人的排外斗争，用来否定阶级斗争，用来证明不管历史上的外来统治者也好，今天外来的 共产党员也好，一概不受“甘肃人”的欢迎。这些毫无阶级观点的地方主义者，主张和剥削阶级、封建上层甚至反动分子联合起来，或者和平相处，不要斗争。他们 不管这些“地方人”代表什么样的阶级，执行什么样的政策，也不管那些“外来人”是什么样的人，执行什么样的政策，认为反正本地的就好，外来的就不好。地方 主义者一般的是现状维持派，他们依靠的是落后势力，保护的是落后方面，因此最害怕改变现状，也最不愿意正视群众的力量。地方主义者向来只强调甘肃的特殊， 而没有全局的观点。他们借口甘肃经济落后，民族关系复杂，自然条件不好，处处要求特殊，工作进度要特别慢，负担要特别轻，交给国家的越少越好，向国家要的 越多越好。他们不是局部服从整体，地方服从中央，而是千方百计地制造特殊，企图把甘肃变成一个由他们随意支配的独立王国。地方主义者又从来都是宗派主义 者，他们对外排斥，对内倾轧。他们一方面反对党的德才兼备的干部政策，推行他们“旧关系、老部下”的“干部政策”。只要是“旧关系老部下”，犯了错误可以 不处分，党籍可以随便赠予，政治历史可以不审查，工作职位可以随便安排。如果党不同意他们的意见，他们就说这是“外来干部整地方干部”。另一方面，他们又 诬蔑党不重视培养地方干部，只重用外来干部，并且指责外来干部不能和地方干部合作共事，不关心人民疾苦。会议对于具有这些严重的地方主义表现的地方主义分 子进行了认真的揭露和尖锐的批评，大大发扬了无产阶级的共产主义的正气，提高了广大干部和党员的政治觉悟。会议认为，对于地方主义的批判不但增强了党的团 结，同时也打击了右倾保守思想。", "type": "paragraph"}, {"text": "革命朝气冲洗了暮气 力争生产跃进再跃进", "type": "subtitle"}, {"text": "会议在思想大跃进的基础上，提出了全省人民一定要鼓起革命干劲，奋斗六年实现全国农业发展纲要（修正草案）的口号，确定了第二个五年计划的各项主要指标， 这些指标在自然条件相当困难的甘肃来说，是先进的，是振奋人心的。到1962年甘肃粮食总产量（不包括将要划归宁夏回族自治区的地区在内）要达到一百八十 二亿斤。粮食亩产量达到三百五十斤。棉花总产量达到二百四十万担，棉花亩产量达到八十斤。水地、水浇地要达到四千万亩。水土保持面积，要达到十五万平方公 里。复种面积达到一亿六千七百万亩，占总面积的21％。地方工业总产值（不包括手工业）要达到二十四亿到二十八亿元。只要达到了上述各项指标，到1962 年，全省每一农业人口平均就可有三亩多水浇地，干旱面貌可以基本上改观。全省每人平均有一千二百四十多斤粮食，粮食问题就可以根本上解决。同时，地方工业 的产值也可以接近或赶上农业的产值。工业产值按人口平均可以达到二百一十元。那时，所有农业社都可以超过富裕中农的生产水平。", "type": "paragraph"}, {"text": "会议还讨论了移风易俗的问题，要求全省人民以“愚公移山”的英雄气概，在三年内基本上消灭老鼠、麻雀、苍蝇、蚊子、臭虫、虱子、白蛉子等，五年后使甘肃变 成“七无省”。随着工农业生产的大跃进，同时要掀起一个教育文化的高潮，争取在三年内基本上实现普及教育，扫除文盲。", "type": "paragraph"}, {"text": "代表们在讨论如何力争甘肃工农业的大跃进时，情绪热烈，发言踊跃，有个别地区、部分代表带来的一股暮气，很快就被会议上洋溢着的革命朝气冲洗干净。各专区 代表分别提出要提前四年、五年实现全国农业发展纲要（修正草案）的战斗口号，并且互相展开了友谊竞赛。张掖专区提出的口号是：“十年指标一年完成，三年跨 黄河，八年过长江”，力争把河西走廊提早建设成为甘肃高额丰产粮棉基地。全省最干旱的定西专区提出要在五年内实现全国农业发展纲要（修正草案），把定西专 区建设成为甘肃的粮油基地。这个专区五年内粮食亩产量要达到五百斤，争取达到六百斤，每人平均有粮食三千斤。1957年这个区有一百五十万亩水地，五年内 要发展到一千五百万亩水地，水地就占耕地面积的90％。", "type": "paragraph"}, {"text": "会议开始举行的时候，甘肃农村正在掀起一个轰轰烈烈的冬季生产高潮。会议的精神迅速地传到各个战线上，对广大群众起着极大的鼓舞作用。而各地传来的一个接 着一个的胜利消息，也时时影响着会议。在这种乘风破浪、力争上游的气势下，会议拟出了1958年的工农业生产指标，决计在第二个五年计划的头一年赢得一个 大胜利。1958年全省（不包括宁夏回族自治区）粮食总产量比1957年增加二十三亿斤，棉花总量由1957年的一七·六万担，增加到三十五万担。兴修水 利一千万亩，完成水土保持二万五千平方公里。全省要争取出现十四个亩产四百斤的县，九个五百斤的县，并展开一万个邓家堡（全省水土保持模范）运动。地方工 业总产值要由一·五亿元增加到三·一亿元。", "type": "paragraph"}, {"text": "必须加强党的领导争取实现生产的规划", "type": "subtitle"}, {"text": "为了力争甘肃工农业生产的大跃进，会议认为必须从各方面加强党的领导，各级党组织一定要充分发挥促进作用。为此，首先要发挥人的能动性，认识和掌握自然的 规律，对自然进行系统的改造。其次要深入实际，总结经验，认真搞试验田、试验厂、试验车间、试验手工业社、试验商店等。省委、地委、县委的负责同志，都要 亲自搞试验田。为了保证这种方法的普遍推行，必须确定各级负责干部轮流下去的制度。省的负责同志每年至少要有四个月在下面，地委、专区负责同志应当有半 年，县的负责同志应当有八个月。只有这样，各级领导才能真正深入下去，才能取得真正的经验。第三，各地要加强联系，互通声气。为了在改造自然的斗争和其他 种种工作上互相配合、互相支持、互相推动，及时解决问题，交流经验，专区和专区之间、县和县之间、乡和乡之间，都应该建立适当的区域联系。省里有些会议可 以根据这些联系分片召开。第四，要实行对比的领导方法，实行抓两头（先进、落后）、带动中间的领导方法。各部门之间，专区和专区、县和县、乡和乡、社和社 之间，都要互相比较，要比先进、比工作、比劲头、比朝气、比志气、比领导、比学习等，各种会议也要比，这样就可以不断地把落后推向前进，使先进的更加先 进。第五，所有同志，特别是业务部门和科学技术界的同志，必须克服那些只专不红的思想，必须使自己的业务和技术服从政治，服务于政治。党政领导机关的同 志，必须打掉官气，克服讲空话的现象。要努力钻研，在业务上逐步变成内行。为了使技术干部、知识分子达到又红又专，除了组织他们认真学习马克思列宁主义外，还要组织他们参加体力劳动，通过体力劳动使他们脱胎换骨，逐步变成工人阶级的知识分子。", "type": "paragraph"}, {"text": "这次会议还有力地推动了省级各机关的整风运动。会议期间，代表们对省级机关提出了不少意见，有关单位根据这些意见检查了自己的工作，并且将处理的结果向会议作了书面报告。", "type": "paragraph"}, {"text": "来源：1958年2月17日《人民日报》。", "type": "paragraph"}]}