{"title": "真的红　红得透", "date": "1958-3-7", "authors": [], "contents": [{"text": "中国作家协会发出响亮号召: 作家们！跃进，大跃进", "type": "title"}, {"text": "新华社7日讯　为了推动文学工作大跃进，中国作家协会7日在题为“作家们！跃进，大跃进！”的一封信里，向全国作家发出响亮的号召。这封信的全文如下：", "type": "paragraph"}, {"text": "六亿人民的社会主义大跃进的高潮已到，人人兴奋，个个当先，随时随地出现奇迹。一天的奇迹就够写成许多部史诗、戏剧和小说的。作家、理论家、翻译家同志 们，我们怎能不高兴、不狂喜，不想变成三头六臂，眼观六路，耳听八方，双管齐下，快马加鞭，及时报道，及时歌颂，鼓舞更大的干劲，叫前人所不敢梦想的每一 天，每一小时，每一分钟，都实现在我们眼前呢！", "type": "paragraph"}, {"text": "去年，全国几百位作家制订了创作计划。在今天的形势下，我们要求这些作家们作到：", "type": "appellation"}, {"text": "（一）坚决执行计划，提前兑现。", "type": "paragraph"}, {"text": "（二）修正补充原订计划，把量力而为，从容不迫变为全力以赴，即刻杀上前去，叫我们的计划成为作家队伍中的“急先锋”的计划。每个计划都必须增补上反映和 鼓舞当前大跃进的短小精悍的作品若干篇。原定的长篇一定要照计划而行，既快又好，保证质量。同时，也必定写些短的，随时发表。我们舞长枪，也要短棒，不论 长短，一概要有所创造。", "type": "paragraph"}, {"text": "（三）在修正补充原定计划的时候，要注意到：学习新的技巧，充实写作本领，使我们的思想跃进，本领也跃进。没写过诗的，试试看；诗能更快的反映当前现实。 没写过歌词的，试试看；全国到处都迫切需要配合跃进的新歌，大家都唱起来，干劲就更大。写评论的试试创作，创作的也试试评论。同样地，试试相声、鼓词，以至各种戏曲。要叫我们的计划凑在一起就是文学百货供应总站，要什么有什么，而且具有新的风格，和有普及而提高的特色。真乃是百花齐放，大胆创造。这对人民和我们自己都大有好处，我们乘此机会把自己锻炼成文武昆乱不挡的作家，人民也因此可以各取所需，更爱我们的作品，更多读作品，写的看的一齐跃进。", "type": "paragraph"}, {"text": "还没有制订计划的作家，都须马上拟制，分别交给作家协会或分会。发表过作品而还不是作家协会会员的业余作家也可以这么办，从此我们就能密切地互相联系。", "type": "paragraph"}, {"text": "请作计划！有规划，有指标，就便于督促、竞赛、检查与评比。我们必须知道自己要作什么，要作多少；作家协会也必须知道大家都要作什么，要作多少，以便协助 与检查。在大跃进中，个人的劳动须有集体的督促，这才能大家一个劲儿都干得又快又好。我们愿意知道今年产生多少百万吨钢，大家也愿意知道我们写出多少作品。我们也许不喜欢数字，但是在社会主义大跃进里事事都要算账。假若一千位作家在写长篇之外，还计划都写十篇短文，一年便出一万篇。“作协”把这个数字公布出去，我们便无法打退堂鼓。我们必须跃进，也就必须有创作计划，以便完成计划，超额完成计划。我们的计划是诺言，是合同，不许落空，失信于人民！", "type": "paragraph"}, {"text": "同志们，制订计划并马上动手执行计划吧！有困难，克服！要求援助，告诉作家协会。每个作家都有跃进的决心，文学事业才会有真正的繁荣！人民都在忘我地劳动，都切盼得到好的诗歌，好的戏剧，好的散文，好的小说，各种各样的好作品！劳动越积极，越迫切需要文艺。同志们，拿出最大的革命干劲，到群众中去，向人民学习，为人民写作：多写、快写、写的好、写的生动精炼！我们自己写，也带动并帮助别人写。同志们，除了保守思想和官气、暮气、阔气、骄气与娇气五道邪气，没有任何东西能够挡住我们大跃进的。", "type": "paragraph"}, {"text": "来源：1958年3月8日《人民日报》。", "type": "paragraph"}]}