{"title": "中共临末为何拒绝和谈", "date": "1947-6-7", "authors": ["梁漱溟"], "contents": [{"text": "中共临末为何拒绝和谈", "type": "title"}, {"text": ["梁漱溟"], "type": "authors"}, {"text": "此次国民参政府，许多人呼唤和平。在大家谈话中间， 很容易谈到内战责任在谁。我以过去曾奔走双方，当然比较外闻一般人清楚些。但一半不想写，一半亦真真无暇把它写出。适有友人自香港来，出示五月十四日香港新生晚报一纸，载有重庆航讯一篇，有意歪曲了我某次的话。承友人问及，却迫得写出几句作答了。", "type": "paragraph"}, {"text": "先是张岳军先生（群）于二月初旬到成都，二月半过重庆，准备回京。在二月十八日那天，曾和我有一度晤谈。他叙说去年十一月十六日，他从国外返抵南京，那已是国民大会开幕之第二天了。十七日他访周恩来于梅园，谈了许多话，他并没有感到和谈一定绝望。不过正在国大开会中是不能进行底，只有期待于国人大闭会后。在国大闭会后，当局决定恢复和谈，内定他和张治中或邵力子去延安一行。却不料竟遭中共拒绝，他自己以至政府许多人都为之失望。他叙说到此，就接续说彼时京滬一带，对于中共此一拒绝之分析。分析中共所以拒绝之故，不外三点，第一，是在军事上，中共有他的如意算盘。算计着如何如何，定时制胜，于是便不想商谈。第二，是在经济上，眼见政府毫无办法，想着可以拖垮政府，而不想谈。第三，在外交上，期待三月十日莫斯科会议之到来。因为上次（一九四五年十二月）莫斯科三外长会议，对中国问题之如何解决是有根底。到那时形势必大大有利于他。这三种想法合起来，就决定不要谈，而悍然拒绝政府代表之去延安。", "type": "paragraph"}, {"text": "岳军先生在说了这许多话后，就问我：你看这分析对不对？我回答说：我不敢完全否认这种观察，但我却认为有在此三点之外者。", "type": "paragraph"}, {"text": "我说我早就觉察到，中共方面是非打不可了。其“非打不可”之意念，实决于去年双十节之次日（十月十一日），政府军攻占张家口之时。如我你所亲见，六月一整月之和谈，中共都是在委曲求全。事例甚多，不暇枚举。七月初，蒋公召见周恩来，以苏北几个小问题交付陈诚邵力子王世杰，与中共周董等直接商谈（马歇尔不参加）。必要中共再让步一些，方肯把六月所协议者签字。那时中共却是坚持着不让。坚持到七月十二日无结果。十四日蒋主席上庐山，苏北就大打起来了。从七月半到九月底，两个月前半之期间中，从苏北以至冀热察遍处都在大打。中共解放区各大据点，几乎全被政府军取得。此时纵或不说是政府军在实际上具有压倒优势，至少亦可说是政府军在声威上具有压倒优势了。乃末后政府竟还想要拿张家口，中共便不能再忍。所以九月二十九日周恩来从上海送备忘录致马歇尔转政府。警告政府不得进攻张家口；进攻张家口，便是政府决心破裂，从此无可再谈。他们这句话不是随便谈底，实具有决心。乃政府于不管不顾而拿下张家口。并且于高兴之余，同时宣布了国大准期召集开会。——这是十月十二日的事。", "type": "paragraph"}, {"text": "形势发展至此，实在已是绝裂了。我因为正在其间奔走，所以我看得出。但政府却不在意，而美国朋友竟亦昧昧。（注：我是双十节夜车自南京赶赴上海，十一日午前与第三方面全体会谈；午后与周恩来会谈。当夜又赶回南京。十二日天明到京下车，乃知局面已变。原与美大使约好回京见面者，至此即不往见之，以事无可为也。入夜美大使馆来电话，强邀往谈，我告以无可为，均不甚相信。）然而经过雷震、吴铁城、邵力子两次三番赴滬相邀，特别是留滬之第三方面同人百般挽劝，周恩来毕竟还是于十月十一日随大众来南京了。这可以说，他是再一次之忍耐。不料众人应邀来京商谈，而作主人底蒋主席却又出游。——蒋公于当日接见周恩来及第三方面同人后，即飞台湾去了。按照六月间的经验，和谈中大小问题，几乎都非取决于蒋本人不行。他偏于此时出游，使我们为和谈来底朋友都感到失望；则周心里之不耐，亦可推知。但他还是耐烦谈下去。不料三四天后，政府军又把安东拿下。安东是中共在东北重要据点，人所共知。拿他的张家口，他不肯谈。好容易劝着他来谈了，又拿他的安东。请问：政府这是何意？当十月二十五日夜间，我和黄任之先生等一些朋友，在梅园把安东消息告知周时。周面色立变，即不肯再作和谈。然而毕竟又经我们许多人劝下来，继续进行。——这可以说，他是再再一次之忍耐。", "type": "paragraph"}, {"text": "虽说还忍耐着谈，他心里早已是一团要绝裂底愤火。所以不久以后，终于谈不下去。我于十一月初，便早早抽身而退，正是有见于此。转过年来，一月间马歇尔仍在等候作调人；国大会后，政府还期望共产党就范；延安之行遭受拒绝，还在分析其故；那未免太迟钝了。所以上面三点分析假如不为全非，亦不是根本理由所在。其根本理由，照我所领会底，就是不能在对方俨若有压倒优势下来言和。——除了对方之撕毁停战协定，撕毁政协决议，是不能言和的理由而外，就是这个。他们一定要国民党认识了他们的力量不可侮，而后言和。那样，国民党才重视此和平，爱惜此和平。不然底话，若不以力量作基础，而寄和平于一纸契约，那是万万靠不住底。", "type": "paragraph"}, {"text": "在我夹议夹叙底，说了以上一些话后，张氏点头承认其不错。到二月尾，我偶去北歇马场乡村建设学校，学生邀我谈时局，我就把我与张氏谈话又说给他们听。不意此香港晚报有意歪曲，以张氏口中分析二点，作为我的见解，并且加一个讲题在上面，而把我自己的话不提，真是岂有此理！", "type": "paragraph"}, {"text": "末后总结两句：照我所了解底，去年七月间内战是国民党要打底；到去年年尾本年年初，却是共产党要打底。而两方面本意，都只是要作限度底打。七月间国民党之打，只要夺取某某几据点和某几铁路线；并不想一直打到底。后来共产党要打，亦只想打个平手，觅取真实和平。但尽管彼此均无意打到底，而事实上不可能适如其度而止。今天便是这种收不住缰底局面了。所有上面说话里，只指出过去某一段事实如此，还没有论断两方面谁是谁非底责任问题。要论断，即须从头至尾把事实弄清楚，更须有一番理论作根据。那就非几个月功夫写数十万言莫辨了。", "type": "paragraph"}, {"text": "来源：原载三十六年六月七日出版《观察》二卷十五期。", "type": "paragraph"}]}