{"title": "树立信用·力求合作", "date": "1947-3-1", "authors": ["梁漱溟"], "contents": [{"text": "树立信用·力求合作", "type": "title"}, {"text": ["梁漱溟"], "type": "authors"}, {"text": "我现在提出两句话，贡献给国人，特别是贡献给国内各方面有心人士：", "type": "paragraph"}, {"text": "一、树立自己信用；", "type": "paragraph"}, {"text": "二、力求彼此合作。", "type": "paragraph"}, {"text": "以下我说明所以提出这两句话的大概意见。", "type": "subtitle"}, {"text": "一", "type": "subtitle"}, {"text": "我认为中国今天正是旧社会崩溃解体，新社会建造未成之际。一切问题，一切病痛，罔不由此而来。而三十余年间政治问题之总不得解决，则尤表著其苦闷之焦点。所谓政治问题之总不得解决，亦即指国家大局之总不得统一稳定而言。此一焦点，即全部问题之反映；而由此处不解决，其他问题其他病痛乃益相缘而无法解决。如此辗转增上，牵缠一堆。——这是我的诊断，自民国十七八年到今天，没有改变过。我从来不同意那一切归咎帝国主义的流行说法。帝国主义之为害，只居问题的表面；问题主要是在中国社会本身，尤其在社会之崩溃解体。我从来亦不同意那“贫、愚、弱、私”一类说法（胡适之先生曾有五大魔之说亦此一类）中国人的缺点，谁不看见；但问题之在社会组织结构间者，远较其在各个份子身上者严重多多。此外，从“反帝反封建”的口号，则封建势力之残存，亦被认为问题所在。", "type": "paragraph"}, {"text": "我承认有些旧东西旧势力尚待滌除；然除之之法则在培养新东西新势力。若无新者之起来替代它，它不会去掉底。所以这些总非主要问题所在。", "type": "paragraph"}, {"text": "今天在抗战胜利后，中国国际地位已大为改善，而中国问题初未因以松解。反之，中国人的灾难今竟陷于无比之严重地步。这完全证明了我说问题主要在中国社会本身，帝国主义之为害，只居问题的表面底话。", "type": "paragraph"}, {"text": "我的认识既然如此，我的主张就一向集中在如何引此崩溃底旧社会，渡到新社会之建设途程上；而对于任何题目底暴力革命，或任何题目底对内作战，均不承认，反对到底。十多年来，我不满意国民党，不满意共产党，就为此。在新社会建设途程上，开头一步必在国家权力粗得统一。这原是建设的必要前提。至于真正统一之确立，必待建设乃得完成。这亦即是说：先求政治问题一初步解决；至于政治问题之完满解决，那要随着新社会建设之完成而完成底。这国家权力之粗得统一，当抗战初起，我以为大有希望。我同意毛泽东先生的见地 ：长期抗战决定长期合作；抗战中的合作决定抗战后的使用。即我料想强敌压境，必可促成国内团结，而使国家渐远于统一。我的坚强论据，就在中国人不团结不能驱除敌人，此无可置疑者；而我们之必定驱除敌人，亦属坚信不疑之事；则在胜利之前统一，不是确定了吗？胜利前统一，胜利后还能分裂吗？那晓得事实竟不然！胜利前没统一。 胜利后之政治协商会的任务，是专为谋国家统一底，看看可以成功；而偏偏到今天还是失败！凡此均可见其逗合之机远不逮崩离之势；中国社会之大可忧者在此。", "type": "paragraph"}, {"text": "二", "type": "subtitle"}, {"text": "中国今日所苦，就在旧社会崩溃，新社会未成，前后左右不接气；我们除一面仍要努力和平统一运动，固不待言，一面便应当从根本上作接气工夫。此接气工夫有二。——", "type": "paragraph"}, {"text": "其一，便是致力文化问题的研究，而谋不同文化之沟通。因为使得中国旧社会崩溃底，并使得它新社会不易构成底，全是在文化之杂乱不调上。并从这里谋得其沟通协调之道，便无法使眼前那些头脑不同观念不同底人彼此接气。又非从 这里研究，便无法看清楚前途要建设怎样的新社会，及如何建设之途径，而使前后社会早得接气。最近我在大公报上“政治的根本在文化”一文，曾略申其意，请参看。其实民国二十三年春，天津大公报初辟星期论文栏，我写“中国此刻尚不到有宪法成功时候”一文，我早就点出上面一些话给国人。", "type": "paragraph"}, {"text": "从中国固有思想与西洋近代思想之矛盾冲突，又西洋近代思想与其最近思潮之矛盾冲突，使得今之中国人迷乱纷歧，无法可构成一种优势底理性势力，亦就无法产生一优越有力底意思要求，以压倒其他，而为制定宪法之本。", "type": "paragraph"}, {"text": "中国人真成了人各一心，彼此心肝痛痒都到不了一处，意见理解很难相通。其形势之分散，心理之乖舛，盖古今所不可一遘。丁文江先生叹息中国人没有公共信仰。其实何敢谈信仰，且问他，有没有共同的问题公共的要求！那时丁文江先生适有一文在大公报上，说要建立公共信仰底话。其意似与近中观察周刊吴世昌先生“中国需要重建权威”之说相近。吴先生在他文内，有这样话：", "type": "paragraph"}, {"text": "权威不是实力，而是指某一社会中人群所同意信守的生活方式和原则——几裸思想上底大柱子，顶住了这社会的 组织机构。（见观察一卷八期）", "type": "appellation"}, {"text": "此其用意，似与我有相近处；足见问题所在，大家亦都感觉到。但我却不说“建立信仰”，“建立权威”，其他亦有不同，后当再论，此不多及。", "type": "paragraph"}, {"text": "又其一，便是现在所提出底两句话了。这两句话，要分别讲一讲。", "type": "paragraph"}, {"text": "马歇尔曾说，为中国国内和局最大障碍者，即国共两方彼此猜防太过，彼此不放心。这是事实。其实今天何止国共两方彼此相信不及。在此广大社会中，遍处皆是彼此不信任底空气。政治上，由此而党派合作不成，固然酿出当前莫大灾难；其实这种含毒气氛之流行，在社会之组成上便是根本底大危机。它可以使社会不成社会，失去社会所以存在之道。但我们怪谁呢？本来遍处都是骗子呀！遍处是骗局，遍处是谎言，口是心非，言行不符，尤以政治上为最甚，尤以政府当局为最甚。居高临下，制造而扬播这种毒氛的，正是那些在上底人物！单是“坏事作尽”都不打紧，最可恶却是同时他“好话说尽”，使信义几若非人间所有，根本破坏社会所以组成之道。", "type": "paragraph"}, {"text": "为大局求转机，近而各方面能和平合作，远而图新社会建设之有成，所以我以这“树立自己信用第一”一句话贡献于国人，并怀着万分恳切心情祈求于国人。社会上增多一个有信用底人，即增多一分元气。大事小事公事私事之进行即因之多一分积极可能。对于今天的中国，这就是极可贵之贡献。假若是一个党派或一个团体，或一个负时望底人物，或一个在社会有相当地位底人，那时关系者就更大。我们特别恳求他千万自爱，一言一动，出处进退，保持其已有之信用，再增其更高之信用；而千万不要不自爱惜，以致人们对他失望。那将不仅是他个人之自杀，而实在给予此可怜之社会又一大打击，一大破坏。他将不仅对不起他自己，他实更负罪于国家社会。我说这话，我直欲跪在他面前向他垂涕而道了。我大声高唱一句：树立自己信用第一！", "type": "paragraph"}, {"text": "本来人类社会所赖以组成者，如宗教、礼俗、法律、制度、一切成文或不成文底东西，大体都出于人为底，都是后天底，亦即是文化底，然人类所有好诚实恶诈欺之一点，则是先天底。凡心眼实在，表里如一，坦直慷爽，言必信，行必果这一类人到处都欢迎底。盖人与人心气相接通，彼此能共事者在此。所以在我们此时，纵然文化杂乱无章，未臻协调，难有凭准，而人人有信用，则犹有其可凭之点在，亦足以相维系。", "type": "paragraph"}, {"text": "更且是从这里亦不难产生新文化。今天我们新文化之难于产出，非在受到什么阻抗。恰相反，就苦在遇不着阻抗。你说“民主”，他亦说“民主”，人人都在说“民主”。你说“自由”，他亦说“自由”，人人都在说“自由”。弄得“民主”“自由”遍于天下，充耳塞目，不胜其烦，而民主自由乃愈不可得。你如果从名词上口号上求之，则各样不同文化在中国早已达于协调了，用不着再去创造。然而事实何在呢！所以只有群以无信用为贱，相约不理睬他，使他不能存在；一切澄清下来，然后中国才有办法。", "type": "paragraph"}, {"text": "三", "type": "subtitle"}, {"text": "树立自己信用第一，力求彼此合作是第二。人们彼此间有信用，过事自能合作；然为挽救大局，开展前途，更须加意求之。", "type": "paragraph"}, {"text": "国共两大党今天相杀相斫，不惜毁灭国家，是彼此不能合作之最大者。然而他们本是相争之两造，宿怨积仇，非有第三方面督迫之，岂易合作。在他们以外，广大之第三方面不能合作起来，成为一大力量，以转移形势，奠安大局，才是真该受责备者。而况且在第三方面原有联合底；不唯不能扩大充实这一联合，乃其后竟又合不拢，而一个一个裂出去。这才真是不能合作之最大者！陷大局于今天不可收拾地步者，实乃在此。在大局政治而外，其余不论大事小事，如我们所见，都为其间彼此不能合作，许多聪明，许多力气相抵相消，而牵陷于僵局，寝寻于毁败。随处都是例证，不烦枚举。则力求合作，岂非救时之药。", "type": "paragraph"}, {"text": "再则展望新社会，我相信前途，在政治上决不是各党各派各自活动，合法竞争，如英美方式，而是彼此合作；在经济上亦决不是企业家互不相谋，自由主义之时代，而是生产者消费者都彼此合作。说世界潮流今后要日进于民主，亦正因今后一切的一切是要彼此合作之故。则力求合作，恰是进行新建设了。", "type": "paragraph"}, {"text": "因此，一切有心人应当在有形无形之间，随时随地，倡导合作运动，培植合作基础，散播合作种子，消除人与人间的险阻隔阂，使此涣散而且僵痹底社会融合复活起来。然而要同人合作，却亦不是一容易事。我素常讲人与人合作的基础条件有二：", "type": "paragraph"}, {"text": "一、在人格上不轻于怀疑人家；", "type": "paragraph"}, {"text": "二、在识见上不过于相信自己。", "type": "paragraph"}, {"text": "时下风气刻薄，专好以不肖之心推度旁人。谈论之间，总是说人坏话，不说人好话。一般人相与之间，除表面有些虚情客套外，其内心绝少对人存恭敬信服之意。自共产党理论之输入，动辄以“统治阶级”“买办阶级”“小资产阶级”等等指目于人，非怀敌意即存鄙视。而人亦以洪水猛兽视共产党，隔阂误会至不可解。这样就失去彼此合作的基础，直是让社会走上绝路。我们必须先把自己放得坦白空洞，虚心以求瞭解一切。而在与人合作之初，尤须拿出信心与热情来。偶有误会隔阂，总力图打开，重新求取瞭解。如此路子愈走愈活，才可开出光明底前途。人情大抵不相远，而彼此感应之间，至神至速。顺转逆转，出入甚大。关键在我，不必责之于人。", "type": "paragraph"}, {"text": "对于一件事情，而两个人所见不同，主张各异，除了各有其立场和用意外，便是彼此的识见问题了。构成一个人之识见底，一则在他的头脑聪明，二则在他的学识经验，三则在他对此一事之见闻所得。这些地方，无论贤愚每每不肯让人。谁都觉得自己聪明，谁都相信自己的判断，谁都自以为是而不肯服人。彼此不能合作，亦多由于此。其实聪明关乎个性，经验限于一隅。与其各执一偏，不如善观其通。任何不对底见解，亦都是真理的一面影子。彼此所见不一致，未毫不可相资为用，正不必抹杀人家。平素我总感自家学识不足，临时日恐思处有所未周，或者他所知道底在我所知之外者，愿更资取于他，成就自己。往往这样，倒引起对方亦来接受我的意见。由相远而相近，由不合而渐合；合作基础遂以建立。", "type": "paragraph"}, {"text": "举箇例来说，我与共产党之间显然有很大距离。在理论主张上，他有他们的一套，我亦自有本末。这距离不同寻常，不易泯没。然而根本上还是相通底。我有心肝，他们亦有心肝。我对于民族前途，对于整箇人类前途，有我的看法及其远大理想；除掉这远大理想，便没有我。而他们恰是一箇以远大理想为性命底集团。说到眼前一椿一椿事，尤其容易说得通。这样，遇着该当合作底事，就可以合作。语其合作之所以可能，要不外有合于上面两条件而已。在人格上，我不敢非薄人家；相反底，我敬爱这些汉子。至于见解主张之不同，不妨「宽以居之」，一切从头商量。异中求同，依然有同可求。在事实所必要上，让一步又何妨。归总一句话：把人当人待，那里有说不通底话。自外于人，偏说人拒我，那就不行了。去年三月我第二度到延安，在他们欢迎会上，我就会这样坦白自陈，并提出这合作的两基础条件来，供他们参考。今又特提出请教于各方朋友，请教于国人。我以为只有这样把东西南北各式各样底朋友，都拉在一起合作，中国才有效。", "type": "paragraph"}, {"text": "来源：原载《观察》二卷一期（1947年3月1日出版）", "type": "paragraph"}]}