{"title": "第六批提请粮食局常委研究的四清案情（共10起）的初步意见", "date": "1965-11-10", "authors": ["山东省委城市社教青岛工作团四分团第九工作队"], "contents": [{"text": "第六批提请粮食局常委研究的四清案情（共10起）的初步意见", "type": "title"}, {"text": ["山东省委城市社教青岛工作团四分团第九工作队"], "type": "authors"}, {"text": "姜春里，男，63岁，原籍海阳县，家庭出身富农，本人成份富农份子，1941年参加工作，1949年入党，现任市南区粮食分局局长，行政16级。问题性质：隐瞒富农成份。", "type": "subtitle"}, {"text": "简历", "type": "paragraph"}, {"text": "1917年下学后至1936年，先后在烟台、哈尔滨、威海当店员；1936年－1941年在家管理家务，乡公所文书；1941年－1948年，胶东行署会计科科员；1943年－1950年，胶东行署行政处科员；1950年－53年，青岛水产公司科员、付科长；1953年调市南粮食分局。", "type": "paragraph"}, {"text": "主要问题", "type": "paragraph"}, {"text": "该在1941年当地解放前，有地32市亩，房屋9间，山岚20余亩，骡子1头，雇长工1人，全家5口人均不参加主要劳动，土改前卖掉24亩，1946年土改时还有地8亩，在土改时分出房屋3间，土地未分，家庭划为富农，姜春里因参加工作本人成份未定，在此次运动中，经海阳郭城公社龙口生产大队党支部研究意见，姜春里本人应划为富农份子。", "type": "paragraph"}, {"text": "表现情况", "type": "paragraph"}, {"text": "姜春里参加工作较早，过去表现较好，但近几年来革命意志衰退，贪图安逸，怕艰苦，对党的事业缺乏责任感，违犯政策，拿国家粮票送人，多吃多占，对工作不负责任，存在严重的官僚主义，对一些严重违法乱纪的问题视而不问，一度使市南分局邪气上升，正气得不到伸展，给党的事业造成了损失。运动中尚能检查交代。", "type": "paragraph"}, {"text": "工作组意见", "type": "paragraph"}, {"text": "不戴富农份子帽子，明确成份，不给处分。", "type": "paragraph"}, {"text": "工作队意见", "type": "paragraph"}, {"text": "同意工作组意见。入伍入党，隐瞒家庭本人成份，虽58年家庭成份改正了，运动交代了，不给处分。", "type": "paragraph"}, {"text": "邱湘南，男，53岁，家庭出身中农，个人成份商，原籍南掖土山村人，50年5月参加工作，57年5月入党，现任市南湛山管区经理。问题性质：漏划的资产阶级份子。", "type": "subtitle"}, {"text": "简历", "type": "paragraph"}, {"text": "1942年－1945年，在沙河经商；1946年1－12月，青岛滨县路凯利帽庄经理；1947年1－12月在青岛台东三路复新帽厂经理；1948年1月－1950年，青岛台东三路复兴振记帽厂付经理；50年至今先后在另售公司、台东、市南粮食分局办事员、股长、管区经理等职。", "type": "paragraph"}, {"text": "主要问题", "type": "paragraph"}, {"text": "1942年在沙河与邱光月、邱光甫、张公九等4人合伙开设增兴利汇兑庄，该任经理，43年股东扩大，改为德丰东，该仍任经理，资本20－30万元，经营棉花、土纸，办理汇兑，并在青岛有坐庄，45年该号因去黄县、龙口贩运伪币，被我八路军没收（没收的伪币约折白细布100匹）从此该号停业，邱分到本利50－60万元。", "type": "paragraph"}, {"text": "1946年与邱鉴、张圩3人合伙在青岛滨县路28号开设凯利帽厂，资金200万元，邱本人投资50－60万元，任经理，雇工人两名（查敌伪档案雇工5人），47年该号扩大，改名为复兴帽厂，迁至台东三路65号5人合资1791万元（约合黄金70两），邱本人资金91万元，任经理，吃西股1成，雇工4人，临时用女工5－6人。", "type": "paragraph"}, {"text": "47年底该号因亏本待歇，48年1月兑给季振川（季是我西海人民政府利用作一般工作的资本家，国家给他投资），改名为复兴振记帽厂，定为10股资本1000万元，季900万元，邱100万元（实际邱挂名没拿钱）季为经理，邱为付经理，这时有职员2人，雇工4人，50年结束。", "type": "paragraph"}, {"text": "表现情况", "type": "paragraph"}, {"text": "工作一般，商人习气严重，对领导一贯阿谀奉承，61年反后门时，违犯政策以私人关系给交电站私自补助粮食500多斤，给亲友买自行车2辆。运动中不老实交代。", "type": "paragraph"}, {"text": "工作组意见", "type": "paragraph"}, {"text": "定为资产阶级份子，不戴帽子，保留会籍，动员其出党。", "type": "paragraph"}, {"text": "工作队意见", "type": "paragraph"}, {"text": "邱湘南46年至50年任经理达5年之久，并有雇工剥削，确系漏划的资产阶级份子，该入伍入党后，虽然对任经理的职务没有隐瞒，但资本和雇工情况长期隐瞒，至今不老实交代。经研究明确成份资产阶级份子，保留会籍，劝退。", "type": "paragraph"}, {"text": "凌思明，男，36岁，原籍山东临沂县，家庭出身贫农，本人成份工人，1952年参加工作，市北区益都路粮店付货员，业务6级。问题性质：坏份子。", "type": "subtitle"}, {"text": "简历", "type": "paragraph"}, {"text": "1936年－1947年在青岛拾煤核、讨饭，后在益中油厂当工人；1947年3－5月在惜福镇国民党保安七旅当兵；1947－1952年12月，在益中油厂、油脂第一油料厂工人；1952年12月－1963年5月，青岛植物油厂工人；1963年5月调市北粮食分局长山路粮店、临沂路粮店任付货员。", "type": "paragraph"}, {"text": "主要问题", "type": "paragraph"}, {"text": "凌思明解放前就以流氓手段奸污妇女，解放后恶习不改，以流氓手段乱搞妇女，并行凶企图杀其妻子。具体事实如下：", "type": "paragraph"}, {"text": "1.1958年在植物油厂工作期间，以体贴、关怀等手段，与同车间工人石淑贞通奸达半年之久，被组织发现后对其进行批评教育，该不但不思悔改，反而扬言“要杀党委书记和劳保科长”等。", "type": "paragraph"}, {"text": "2.1964年在临沂路工作期间，该店职工都在粮店后院吴玉芳家煮饭，该趁此机会经常与吴接近，并冒称自己是复员军人、共产党员，并约吴看电影逛马路，1964年10月一天晚上9点多钟，在贮水山将吴玉芳奸污（未婚，当时在13中上学），奸污后凌认为吴玉芳不是处女，当时即逼问吴与何人还有关系，而吴玉芳不承认与别人发生过关系，因此过了3天以后，凌思明又将吴玉芳骗到贮水山，用手枪（据分析不是真枪是锯把子）对着吴玉芳的胸口威逼说：“今天我让你同我一起死在这里”。", "type": "paragraph"}, {"text": "凌思明为了长期奸污吴玉芳，1965年2月8日夜11点多钟，竟冒充市北公安分局工作人员到赵庆共（吴玉芳男同学）家中找赵庆共，以了解吴玉芳的表现为名，对赵进行威吓。", "type": "paragraph"}, {"text": "3.持刀行凶，企图杀害其妻秦桂云，凌思明平日经常对其妻子打骂虐待，工作队进店后，其妻向工作队反映了凌乱搞男女关系的一些问题，并将其乱搞女人的信件给工作队的同志看了，后被其发觉，该即逼问其妻：“信给谁看来”。并手持菜刀声言要杀其妻，幸被其舅子秦启明遇上未造成事实。", "type": "paragraph"}, {"text": "4.该在解放前干匪兵，在站岗时开枪打伤一人（身份不明），并经常拦路敲诈民财，自17岁耍流氓奸污妇女，青岛解放时，乘混乱之机到东西烟草公司抢面粉4包，大米80余斤，到汉城商店抢布4丈多。", "type": "paragraph"}, {"text": "表现情况", "type": "paragraph"}, {"text": "该解放前是个流氓份子，参加工作后思想一贯落后，恶习不改，继续用流氓手段奸污妇女，打骂虐待其妻子。在四清运动中不交待问题，在运动后期又耍流氓手段以自杀（未遂）威胁组织。", "type": "paragraph"}, {"text": "工作组意见", "type": "paragraph"}, {"text": "劳动教养。", "type": "subtitle"}, {"text": "工作队意见", "type": "paragraph"}, {"text": "凌思明解放前是一个流氓份子，解放后没得到改造，一贯的以流氓手段奸污妇女，并企图行凶，运动中不但不老实坦白交待，反而以自杀威胁组织。因此经研究决定：代上坏份子帽子，留单位监督改造，劳动教养。", "type": "paragraph"}, {"text": "杨照顺，男，39岁，家庭出身中农，个人成份工人，50年参加工作，53年12月入党，现任粮油机械制修厂铸造车间负责人，7口人，每月收入130元。", "type": "subtitle"}, {"text": "错误事实：", "type": "paragraph"}, {"text": "贪污盗窃投机倒把获款646.25元，粮票25斤，粮食260斤，地瓜70斤。具体事实：", "type": "paragraph"}, {"text": "1.61年秋季负责管理农付业生产时，与李建国（贪污份子）、台永盛勾结盗窃厂的生产粮，该分赃大豆16斤，花生11斤，地瓜干30斤，地瓜70斤。", "type": "paragraph"}, {"text": "2.62年5月在铸造车间负责时，职工食堂撤销结余款21.51元，粮票25斤该未上交，贪污自肥。", "type": "paragraph"}, {"text": "3.61年6月以厂的名义，从建新印刷厂套购骨胶10斤，到自由市场高价出卖获利71元。", "type": "paragraph"}, {"text": "4.61年6月为其原籍生产队代买自行车大口连子一条，从中得利18元。", "type": "paragraph"}, {"text": "5.60年10月至62年5月，先后数次以厂的名义，从轴线厂套购渔网线8斤半，纯碱80斤，线车3打，腊线150斤，运往昌邑原籍托其岳母高价出卖和兑除粮食共获现款233.54元，地瓜干203斤。", "type": "paragraph"}, {"text": "6.61年4－12月用投机倒把所得的粮食自己食用，顶出粮票118斤，先后6次在博兴路和海泊桥自由市场高价出卖获款302.20元。", "type": "paragraph"}, {"text": "表现情况", "type": "paragraph"}, {"text": "思想落后，57年整风反右时有错误言论，曾受过批判。工作不负责任，经常往反原籍逾期不归，运动中不老实交代，先后3次与同案人订立攻守同盟，经过帮助教育才作了交代，现已退赔350元，粮票70斤。", "type": "paragraph"}, {"text": "工作组意见", "type": "paragraph"}, {"text": "免于行政处分，党内给予察看一年的处分，退赔350元，粮票70斤，余者免退。", "type": "paragraph"}, {"text": "工作队意见", "type": "paragraph"}, {"text": "严重警告，行政免于处分，退500元，粮票70斤。", "type": "paragraph"}, {"text": "张子言，男，59岁，原籍山东省平度县人，家庭出身中农，本人成份资产阶级份子，现在市南区团岛二路粮店付货员，问题性质：漏划的资产阶级份子。", "type": "subtitle"}, {"text": "简历", "type": "paragraph"}, {"text": "1921年下学后，在原籍手工织布；1925年至1950年4月，在青岛云南路88号开设增盛永磨房；1950年5－7月卖菜、干临时工；1950年8月至1954年6月先后在郓城北路市民消费合作社、台西工人消费合作社当磨房工人；1954年7月调贵州路粮店，现任团岛二路粮店付货员。", "type": "paragraph"}, {"text": "主要问题", "type": "paragraph"}, {"text": "张子言在1925年与其父亲和二兄来青，在云南路88号开设磨房，有石磨2盘，其父在青时间不长即回家，后来原籍的长兄又来青。于28年4月张子言与其兄张洪安、张京安3人正式开设增盛永福记磨房，有电力石磨2台，三个马力电机1台，其二兄张洪安任经理，张子言任会计，经常雇用店员2－5人，主要经营磨房兼卖米面杂粮。1946年商业登记总资金18万元，弟兄3人每人出资6万元，1947年总资金600万元，每人出资200万元，1949年2月登记资金3万元（金元券），每人1万元。1950年4月磨房歇业，将磨房租于郓城北路市民消费合作社，张子言随即在该社当磨房工人，从此便成为职工。1952年加入工会。", "type": "paragraph"}, {"text": "表现情况", "type": "paragraph"}, {"text": "该自参加工作以来，工作思想表现一般，平日少言寡语，运动中也不积极发言，对其资产阶级份子成份问题运动中作了检查交代。", "type": "paragraph"}, {"text": "工作组意见", "type": "paragraph"}, {"text": "定为资产阶级份子，继续当会员。", "type": "paragraph"}, {"text": "工作队意见", "type": "paragraph"}, {"text": "不定为资产阶级份子。", "type": "paragraph"}, {"text": "李成云，男，37岁，山东莱西县梁子村，家庭出身中农，本人成份农民，1947年入伍，1947年入党，现任天祥淀粉厂书记，行政19级，问题性质：严重违犯政策乱搞协作", "type": "subtitle"}, {"text": "主要问题", "type": "paragraph"}, {"text": "1.阶级观点模糊。前厂长刘维屏，道德败坏，一贯奸污妇女，在职工中影响极坏，群众在60年即多次向李成云同志反映，李只口头向区委提过疑问，但由于该接受了刘的小恩小惠（刘58、59年先后送李粮票100斤），二人关系密切，因此对刘维屏的问题不积极揭发斗争，采取视而不见的态度，甚至与刘维屏一起排挤厂长李永勤同志，直到1963年四方区委明确指示才作处理。", "type": "paragraph"}, {"text": "2.违犯政策，乱搞协作，从中受礼，在60年以来国家暂时困难时期，该不顾党的政策，拿工厂生产的产品和设备大搞协作，从中受礼，据统计，60年以来在李的指示和同意下，先后拿出中岛磨2台、水泵1台、白酒630斤，汽油30公斤、浆糊11.8万斤、淀粉渣16万斤、酒糟5万余斤及包皮、麻袋等物资，和莱阳等地生产队搞协作，换回秋木1块（一个多立方），樱桃300多斤、栗子200多斤、大葱200斤、芋头700斤、粉条80余斤、罗白4000余斤、鱼400余斤、桃子100余斤、平果100余斤、花生200余斤、地瓜芽子、面袋、汗衫、肥皂等。李成云自己接受的东西有：地瓜干80余斤，地瓜面40斤，大豆10斤，生油29斤，地瓜150斤，罗白250斤，花生6斤，粮票150斤，桃子16斤以及海米、地豆、咸鱼咸肉、芋头等。", "type": "paragraph"}, {"text": "表现情况", "type": "paragraph"}, {"text": "阶级立场模糊，原则性较差，前几年存有较严重的资本主义经营思想，不顾产品质量，单纯追求利润，工作中弄虚作假，虚报产品成本，如61年生产玉维康，每瓶成本0.86元，而虚报为1.58元。在国家困难时期违犯政策，乱搞协作，并有封建迷信思想，小孩过百天请客送礼，运动中能主动检查交代，表现较好。", "type": "appellation"}, {"text": "工作队意见", "type": "appellation"}, {"text": "李成云身为共产党员，支部书记，不坚持原则，违犯政策乱搞协作，从中受礼，其错误是属于，本应给予纪律处分，但该在运动中能主动检查交代，认识较好，有悔改表现，因此决定免予党内外处分。定案，再整理一下材料。", "type": "paragraph"}, {"text": "祝明礼，男，33岁，家庭出身富农，个人成份资本家，56年合营参加工作，现在台东河东粮店付货员，9口人，每月收入51.50元。", "type": "subtitle"}, {"text": "问题性质：坏分子。", "type": "paragraph"}, {"text": "一、流氓成性，强奸少女，奸污妇女。", "type": "paragraph"}, {"text": "1.60年与彭秀华（原太平镇民办食堂会计）结识后，先后多次以送粮票、看电影、逛公园、教学车子等手段进行引诱，于61年夏天一个晚上8点多钟，将彭骗入海泊公园，强迫彭与其发生肉体关系，彭坚决不从，祝即用左手堵住彭的嘴，右手扒下彭的裤子，由于彭秀华（17岁）力小，挣扎不过，终于被祝强奸，此后彭秀华经常腹痛，月经不正常，摧残了少女的身心健康。", "type": "paragraph"}, {"text": "2.60年4月乘王芝兰（女流氓）男人（右派份子）在月子口劳改时先后以送粮票、看电影、逛公园等手段，长期与其鬼混，多次在王家住宿胡搞，并多次领至店内胡搞，生一私孩子，在群众中造成极坏的影响。", "type": "paragraph"}, {"text": "3.60年11月至64年9月，与反革命份子林天庄家属王桂兰（女流氓），以送粮送钱等引诱，长期胡搞达4年之久，并生了私孩子。", "type": "paragraph"}, {"text": "二、60年至64年在洮南路粮店任付货员时，利用工作之便，内外勾结贪污盗窃粮票（单）455斤（60年以前180斤）粮食50斤，油票4斤半，饼干票5个，现款18.10元。具体去向：", "type": "paragraph"}, {"text": "1.60年至63年在洮南路民办红旗食堂吃用粮票30斤。", "type": "paragraph"}, {"text": "2.60年至63年交给其妻宋桂兰家食用160斤。", "type": "paragraph"}, {"text": "3.60年4－9月为了达到乱搞妇女的目的，送给女流氓王芝兰粮票100斤。", "type": "paragraph"}, {"text": "4.60年11月至64年9月，先后多次送给与之胡搞的女流氓王桂兰粮票23斤，粮食10斤。", "type": "paragraph"}, {"text": "5.61年多次送给青岛化工厂工人毕乃福（投机倒把份子）粮票130斤，粮食135斤，从中接受毕送烧柴1000斤，香烟10盒，猪肉2斤，鱼10斤。", "type": "paragraph"}, {"text": "6.60年至61年夏天，送给被其强奸的彭秀华粮票21斤。", "type": "paragraph"}, {"text": "表现情况", "type": "paragraph"}, {"text": "工作一贯消极，61年整三店时，曾发现其有贪污行为和乱搞妇女（本人不承认），运动中态度极不老实，百般抵赖，抗拒交代，经帮助教育，在事实面前才被迫交代贪污粮票218斤，奸污妇女2人，但对其强奸少女等罪恶至今拒不交代。", "type": "paragraph"}, {"text": "工作组意见", "type": "paragraph"}, {"text": "祝明礼系资产阶级份子，合营后不接受改造，利用工作之便贪污盗窃，乱搞妇女，强奸少女，性质严重，运动中抵赖抗拒，不老实交代。经研究给予代/戴上坏分子帽子，留单位监督改造。", "type": "paragraph"}, {"text": "工作队意见", "type": "paragraph"}, {"text": "吴作民，男，43岁，家庭出身中农，个人成份农民，现任第一粮库储藏股长，工资级别21级。47年2月入伍，54年入党。", "type": "subtitle"}, {"text": "主要问题", "type": "paragraph"}, {"text": "吴作民在1961年任职期间，共贪污盗窃粮票、粮食115斤，并犯调戏猥亵女职工等错误。具体事实如下：", "type": "paragraph"}, {"text": "一、贪污盗窃：", "type": "paragraph"}, {"text": "1.1961年该在曹县路分仓工作时，勾结安山路百货店任玉忱，利用1个提粮单提2次粮的办法，盗窃国家粮食80斤，吴作民得到粮票60斤，现金8元。", "type": "paragraph"}, {"text": "2.1961年在分仓工作时，与保管员曹玉朴、曲厚德等人合伙盗窃熟■片等产品100多斤，吴从中分得31斤。", "type": "paragraph"}, {"text": "3.1961年吴的岳母回乡后，该没有把粮证交回，贪污冒领一个月粮食，计24斤。", "type": "paragraph"}, {"text": "二、道德败坏，调戏猥亵女职工：", "type": "paragraph"}, {"text": "吴作民过去曾因乱搞妇女受过党内警告处分，当该并未从中接受教训，1951年该在第二粮库曹县路分仓任组长时，又借职权利用晚间值班机会，对女职工迟玉梅（未婚）进行调戏猥亵，用手摸女方乳房和阴部，给党在群众中造成了极坏的影响。", "type": "paragraph"}, {"text": "表现情况", "type": "paragraph"}, {"text": "日常工作表现一贯消极，不负责任，在国家暂时困难时期，该利用职权内外勾结多吃多占国家粮食，并犯有调戏猥亵女职工等错误。四清运动中通过帮助教育，交待了自己的问题，退赔积极，有悔改表现。", "type": "paragraph"}, {"text": "工作组意见", "type": "paragraph"}, {"text": "免于党内外处分，非法所得全部退赔。", "type": "paragraph"}, {"text": "工作队意见", "type": "paragraph"}, {"text": "严重警告，免于行政处分。", "type": "paragraph"}, {"text": "尹盛兰，男，40岁，家庭出身中农，个人成份农民，1949年6月参加工作，现台东米厂工人，4口人，每月收入39.20元。", "type": "subtitle"}, {"text": "主要问题", "type": "paragraph"}, {"text": "1962年5月至1963年，利用工作之便，用布袋等工具，先后盗窃各种粮食550斤，全部自食。", "type": "paragraph"}, {"text": "表现情况", "type": "paragraph"}, {"text": "工作一般，思想落后，运动中经过帮助教育交代了问题，现已退赔30元。", "type": "paragraph"}, {"text": "工作组意见", "type": "paragraph"}, {"text": "免予行政处分，退赔30元。", "type": "paragraph"}, {"text": "工作队意见", "type": "paragraph"}, {"text": "同意工作组意见。", "type": "paragraph"}, {"text": "刘玉增，男，36岁，家庭出身贫农，个人成份农民，1951年参加工作，现在台东米厂工人，本人工资每月54元，家属在原籍。", "type": "subtitle"}, {"text": "错误事实", "type": "paragraph"}, {"text": "贪污盗窃、投机倒把获赃粮食145斤，麻袋10条，现款941.30元。具体事实：", "type": "paragraph"}, {"text": "1.60年春至62年10月，利用工作之便，采用包袱、面袋等工具盗窃小米等各种粮食274斤，麻袋105条，存入崔玉兰（原米厂临时工）家，由崔给代卖粮食129斤，麻袋63条，获赃款240.30元（崔承认卖麻袋十几条，粮66斤10多元）。", "type": "paragraph"}, {"text": "2.60年10月至62年，刘本人先后4次在南山自由市场和李村集出卖麻袋18条，获款101元。", "type": "paragraph"}, {"text": "3.1962年与崔玉兰内外勾结，盗出面袋200条，出卖获款400元，分给崔100元。", "type": "paragraph"}, {"text": "4.61年至63年先后10余次将盗窃的麻袋带回原籍（益都）市集卖给益都城关郭玉秀麻袋100条，获款300元。", "type": "paragraph"}, {"text": "表现情况", "type": "paragraph"}, {"text": "工作一般，思想落后，运动中多次与其妻和同案人崔玉兰订立攻守同盟，经过反复帮助教育，对其去原籍卖麻袋、面袋的事实仍拒不交代，不积极退赔。", "type": "paragraph"}, {"text": "工作组意见", "type": "paragraph"}, {"text": "戴上贪污份子帽子，留厂监督改造，非法所得全部追回。", "type": "paragraph"}, {"text": "工作队意见", "type": "paragraph"}, {"text": "同意工作组意见。再查对一下。", "type": "paragraph"}, {"text": "来源：《七批238件经济或政治问题的案情初步审结及上报处理意见汇编》（绝密）中共山东省委城市社教青岛工作总团第四分团第九工作队，1965年9~12月。", "type": "paragraph"}]}