{"title": "杨易辰关于对私营工商业实行社会主义改造的报告", "date": "1955-12-2", "authors": ["黑龙江省副省长　杨易辰"], "contents": [{"text": "杨易辰关于对私营工商业实行社会主义改造的报告", "type": "title"}, {"text": ["黑龙江省副省长　杨易辰"], "type": "authors"}, {"text": "[本文是在黑龙江省第一届人民代表大会第三次会议上的报告。]", "type": "subtitle"}, {"text": "我仅就关于黑龙江省对私营工商业实行社会主义改造问题，向大会提出报告，请予审议。", "type": "paragraph"}, {"text": "（一）", "type": "subtitle"}, {"text": "几年来，在中国共产党和毛主席的领导下，黑龙江省对私营工商业基本上贯彻执行了利用、限制、改造的政策，因而也取得了很大的成绩。基本上作到了限制其消极不利于国计民生的一面，利用其积极的有利于国计民生的一面，特别是经过了“三反”“五反”运动，打退了资产阶级的猖狂进攻，使资产阶级进一步承认并接受工人阶级的领导，比较老实地执行国家所给予的任务，走上了共产党所指出的改造的道路。我省私营工商业在支援解放战争、抗美援朝上，以及在满足人民的某些生活日用品与生产资料的需要上，都做了一定的有益的贡献。而且在接受社会主义的改造方面也有了很大的进步，大部分私营工商业改变成了不同形式的国家资本主义。在资本主义工业方面，到今年第三季度，全省已有公私合营工厂42户，其产值占资本主义工业总产值的40％左右。同时，在公私营合营上，还做了一些并厂改组的工作，出现了一批以大带小、以先进带落后和在公私协作的基础上以公带私的并厂合营的形式。加工订货的产值已占资本主义工业总产值的84％。在商业方面，国营和合作社营商业已占社会总销售额的90％以上。在纯商业零售额中，国营和合作社营商业比重为88.84％，经销、代销、批销占5.21％，纯私商则只占5.95％，较大的批发商，已基本上为国营商业所代替。私营零售商的销售额中，经销、代销和批销等国家资本主义形式的商业，已占47％。百货行业主要品种有70％以上由国营进货，棉布业和服装业已全部为国营经销。烟酒、茶、猪肉、西药、煤炭等几个行业已全部自国营批销。这样，就基本上把私营工商业纳入国家计划的轨道，代替了资本主义的生产无政府状态，制止了私商的投机倒把行为。", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "黑龙江省私营工商业在1953年以前，有过很大发展，资本主义工业产值，1949年为1.09亿元，到1953年即上升为2.93亿元；私营商业的营业额，1949年为1.4亿元，到1953年即上升为3.53亿元。但到1954年，就开始下降，1954年和1953年相比，工业产值下降43.9％，商业营业额下降34.2％，在有些行业中，出现若干停工、停业或半停工、半停业的现象。今年3月，我省为贯彻执行中央关于“统筹兼顾，统一安排”的方针，对私营工商业的生产经营作了合理的安排。在工业方面，采取了对公私生产任务的合理分配和对私私之间生产任务的合理调整，帮助其推销产品和解决原料，按行业召开产销平衡会议等等办法。在商业方面，采取了调整批发和零售的差价，调整批发起点，加强对私营商业的批发业务，适当地让出一些品种和搭配一定的热销货等等办法来进行安排。在安排中，还组织了一些公私企业间的生产协作，进行了一些改组、改造和联营、并厂的工作。经过几个月的工作，私营工商业生产和经营的困难已经有所好转，经营额有显著上升，全省私营大型工业的生产总值，第三季度比第一季度可比部分增长2.5％，私营商业零售额占商业零售额的比重，第一季度为9.96％，第二季度上升为10.95％，第三季度虽是淡季，但仍上升为11.16％。这就使大多数工商业一般地都有所好转，可以维持下来，同时也使我们对私营工商业情况进行了一次比较系统的了解。对私营工商业的改造又进一步地取得了一些经验。", "type": "paragraph"}, {"text": "我省对私营工商业进行社会主义改造工作开始较早，在解放战争时期，哈尔滨、齐齐哈尔等城市已出现了加工订货的形式，在1952年，哈尔滨市私营工业为国家加工订货的比重，已占当时私营工业总产值的60～70％。1592年全省就有公私合营企业15户，但我们对资本主义进行社会主义改造工作进展和提高得相当迟缓。直到现在，全省公私合营了的工厂才只有42户，加工订货的计划性还很不足，多半是现用现抓，缺乏对私营企业进行生产改组和改进技术上的监督和领导。", "type": "paragraph"}, {"text": "由于我省私营工商业在1953年以前，发展上有很大的盲目性，所以就造成了1954年的下降，今年虽然经过一些安排改造的工作，一般的有了好转，但是有些地方又发生了重安排轻改造、安排与改造脱节的现象，这不仅使改造工作的进展仍然很慢，而且也因为改造工作进展得慢，影响我们不能很好地安排下来，有些安排下来的，也不能很好地巩固，今天安排了，明天又有问题了，这个行业安排了，那个行业又有问题了。因为未提到全业合营的水平上来，所以也就不能全业改组、改造，也就不能真正地稳定下来。", "type": "paragraph"}, {"text": "几年来，对资本家进行教育改造的工作是有成效的，经过“三反”“五反”运动  总路线宣传及爱国守法教育，提高了他们对社会主义前途的认识，不少资本家公开表示愿意接受社会主义改造，但是这种教育工作还进行得不普遍，不经常，在教育上，采取鼓励和批评相结合的方法不够，即对他们中的好人好事加以鼓励不够，对他们的错误和缺点加以批评也有不够和不当之处，特别是启发他们内部进行批评和自我批评不够，因此，很多资本家就看不清自己的前途，觉悟不高，思想上动荡不安，彷徨不定，“十五个吊桶打水，七上八下”，还不能掌握自己的命运，(原稿第261页缺损)利润，这样下去，生产力的进一步提高，是不可能的。过去采取加工订货支付工缴费的办法，比之于资本主义的生产方法，那是大大地前进了一步，这是因为它开始改变了资本主义生产无政府状态，制止了资本家得暴利。但是这个支付加工费的办法和社会主义企业的经营方法比较一下，那它在生产管理方面是不可能促进生产力进一步提高的。所以，加工订货、支付加工费的办法，只是一种好的适当的过渡方法，长期停留在这种方法上面，对工业管理来说，是不适当的。现在存在的问题，就是现存的那种资本主义生产关系需要向社会主义方面进一步地改变，以便提高生产力。", "type": "paragraph"}, {"text": "二、多数私营企业的工人要求资本主义生产关系向社会主义方面进一步地改变，工人中间常常提出“为谁生产”的问题，这表示当了国家主人的工人阶级不甘再受剥削。再就是工商业者大多数也要求进一步改造。“吊桶”很多，睡觉也不安稳，他们说“不如合营了一颗心落了地”特别是中小户工商业者要求得更加明显。", "type": "paragraph"}, {"text": "三、社会主义工业化的成就，农业合作化的大发展，粮食“三定”和某些工业原料的统购统销，使社会主义经济成分对于资本主义经济成分取得了决定性的优势地位。同时，资本主义企业中的生产力和生产关系的矛盾，在现在已经暴露得特别突出。整个形势已经很明白，在资本主义企业中的工人职员群众已经不愿意照旧生活下去，资产阶级也已经不能照旧生活下去，因此，我们现在已经有了完全的必要把对资本主义工商业的改造工作推进到一个新的阶段。也只有这样，才能使私营工商业的社会主义改造与社会主义工业化的成就，农业合作化大发展的形势相适应。", "type": "paragraph"}, {"text": "四、在这种情况下，我们原来在私营企业中所实行的由国家加工订货、为国家经销、代销和个别合营的方法，已经是不够了，应该推进到在一切重要的行业中，分别在各地实行全部或大部公私合营的阶段，即从原来主要的是国家资本主义的初级形式推进到主要的是国家资本主义的高级形式。", "type": "paragraph"}, {"text": "（四）", "type": "subtitle"}, {"text": "根据上述的情况，我们必须加快对私营工商业社会主义改造的进度。据1954年末的统计，全省3人以上的资本主义工业共有3143户，职工24766人，资方人员4924人，产值16413万元，占全省地方工业总产值的21.1％，但因为我们的安排工作从今年第2季度才开始，在去冬今春又有一些变化，资本主义工业户数又减少1165户，其中转为个体手工业的1024户，废业的102户，在现有的1978户中，10人以上的563户，10人以下的1415户。", "type": "paragraph"}, {"text": "手工业据今年6月末调查初步统计，共有117294人，产值20916万元。今年预计参加手工业合作组织的22134人，占手工业者的18.8％，产值为5780万元。个体手工业为54700户，从业人员95160人，产值15136万元。", "type": "paragraph"}, {"text": "据1955年8月统计，全省县城以上，私营商业（未包括饮食业）共有39221户，从业人员51929人，销售额17800万元。全省县城以下农村私商（包括饮食业）共10892户，从业人员14347人，销售额3700万元。", "type": "paragraph"}, {"text": "我们对私营工商业的改造初步规划是：到1957年，在私营工业方面，将10人以上的工业除特殊情况外全部完成公私合营，对小型户有的引导其走合作化的道路，有的与主要行业有关，在这个行业合营时则吸收他们参加全业公私合营，对个体手工业应组织其走合作化的道路，要求参加合作组织人数占经过手工业合作化改造的人数的80％到90％。", "type": "paragraph"}, {"text": "对城市私营商业要求有90％左右改造为各种形式的国家资本主义，其中公私合营的占25％左右，并根据自愿吸收主要行业的小商小贩中的座商参加全业合营；其他小商小贩则要求有80％左右组织为合作商店、合作小组和国营零售点与推销员，对农村小商小贩则要求有90％以上，通过各种合作形式纳入合作商业的轨道。", "type": "paragraph"}, {"text": "这个规划还很粗，只有一个大体的指标，还很不准确。有改造的计划，还缺乏产、供、销平衡的计划，大体上准备1956年将主要行业基本上完成合营，其他留在1957年完成。今年就拟在哈尔滨市、齐齐哈尔市先搞一两个行业的全业合营或大部合营，以取得经验。", "type": "paragraph"}, {"text": "应当指出，实现上述规划不是轻而易举的，是有困难的。以私营工业为例，木材、机械铁工、油粮加工、缝纫和染织等几个行业，有的是伪满时期遗留下来的（如油粮加工），设备过多，分布的又不合理，有的是因为支援解放战争和抗美援朝而发展起来的（如缝纫和机械铁工），战争结束之后就显得过剩了，再加上又有一些盲目发展，就产生一些原料不足，生产过剩，销路不畅的困难，但是这些困难基本上是可以克服的。我省是新兴的工业地区，又是重要的农业、林业地区，由于国营工业的发展，使我们有条件组织公私协作，由于农业正在迅速地合作化和大量开荒移民（今年移民和自然流入约计25万人，明年估计还要有60万人左右，1957年还去有60—70万的移民），使我们有更多更好的条件，组织地方国营工业和经过改造的私营工业面向农村和开荒移民的新区，贯彻执行地方工业为农村经济服务的方针，同时也为更好地安排改造私营企业找到出路。如机械铁工可以与农村新式农具的修配工作结合起来，油粮加工可以移近农村或定期流动为农民加工等，这样逐步解决问题是可能的。", "type": "paragraph"}, {"text": "（五）", "type": "subtitle"}, {"text": "毛主席10月29日邀集全国工商业联合会执行委员座谈关于改造资本主义工商业问题，做了重要的指示，陈云副总理就改造资本主义工商业工作，提出了6点计划，即：统筹安排，生产改组，全行业公私合营，推广定息的方法，组织专业公司，全面规划，加强领导。", "type": "paragraph"}, {"text": "我省必须坚决地贯彻执行毛主席的指示和陈云副总理提出的6点计划，把对私营工商业的社会主义改造工作，从原来在私营企业中所实行的由国家加工订货，为国家经销、代销和个别公私合营提高到在一切重要行业中分别实行全部或大部公私合营的水平。整个行业的合营，一个行业一个行业的合营，这在目前是合适的，需要的。为什么现在发生一个全行业合营呢？这是实际工作中间所发生的。因为我们是要在整个行业的统筹安排，整个行业生产改组的基础上进行社会主义改造。既然生产是从整个行业来安排的，既然整个行业的各个工厂要加以改组，那末，整个行业的公私合营或基本上全行业公私合营也就是不可避免的。如果不是全行业的公私合营或基本上全行业公私合营，那就无法安排生产，也无法改组这个行业。", "type": "paragraph"}, {"text": "全业公私合营必须要在各个行业的内部做或大或小的改组。为什么会发生生产改组的问题？我们是在资本主义工业这个基础上面进行安排和改造的，在资本主义工业中间，小厂、落后厂占多数，现在我们合营了42户，占资本主义工业的产值40％左右，那60％是3100户，所以小的占绝对多数。在生产上，有很多小工厂它做出来的东西不合规格，没有人要。但为了维持他们就要分配一些任务给他们，这就产生了一些大厂吃不饱、小厂吃不了的现象，这在经济上是不合理的。所以这种改组，非常必要，不改组就不能安排，改组大体上采取两种方法：一种是并，小的并到大的里面，大的带小的，几个小的合起来变成为一个大的；还有一种是淘汰，有的工厂根本就不要了，它的设备很落后，把工人、资方实职人员插到进步的，大的工厂里面去，淘汰企业，安置人员。所以，大厂对小厂，先进厂对落后厂有一种责任，这个责任就是要把那些小厂带起来，或者吸收那些人，应该看到，这不是包袱，这是对国家的一种责任，一个贡献。不仅是私营工厂的大厂、进步厂有这种责任，地方国营工厂也有这个责任。不然只好多分配给小厂一些任务，使大家更加吃不饱，那就真的要背包袱了。我们解决工业中间的生产过剩的问题，解决进步厂与落后厂之间的关系问题，决不能够采取资本主义的方法。资本主义的方法是大鱼吃小鱼，大企业把小企业吃掉了，对失业工人根本不管。我们是以大带小，以先进带落后，用社会主义的方法，社会主义的原则来处理这个问题。在全业合营时，要组织各行各业的专业公司，专业公司这种组织形式是我们在改造私营工商业中间一个重要环节。有了专业公司就更便于归口，便于领导。专业公司由国营组织，是社会主义性质的，但可吸收资方实职人员参加工作，大的行业可以一个行业组织一个专业公司，小的行业可以好几个有关的行业组织一个专业公司，有的地方行业、户数都少，还可以只搞一个综合性的公司，把各种行业都摆进去。一般的看来，我们可以在合营以前就组织这样的公司，或组织这样公司的筹备处，下设工作队或工作组，负责各该行业的改组、改造乃至加工订货工作。在全业合营上，还要对资本主义工业与手工业，资本主义商业和小商小贩作全面统筹，必须纠正各式各样的本位主义和局部观点。", "type": "paragraph"}, {"text": "与全业合营密切结合的是推行定息的方法，定息就是把给资本家的利润，固定为若干利息，现在有两种分配利润的方法：一种叫做“四马分肥”，这种方法，大家都知道的；第二种是定息的方法，这种方法的好处，在工厂的生产关系上有了很大的改变。国家对工厂的关系和资本家对工厂的关系有了很大的改变。定息以后，就保持了私股的定额利润。而企业可以基本上由国家按照社会主义的管理方法来经营管理，资本家得到了好处，国家也得到了好处。由于这种生产关系的改变，国营企业的经营管理方法全部可以适用。因此，上面所讲的在现在工业中阻碍进步的那些因素就可以改变，生产力将会大大提高。原来企业是加工订货，结果他不愿意降低成本，不愿意节省原料。实行定息以后，这样情况就改变了，改变成以企业为单位进货销货，原料由国家卖给，成品由国家收买，就是说，他是以企业为单位进行生产，这种方法，合乎工厂的管理方法。每个工厂都要求自己的经营方法进步，它能够多得一点利润，这种鼓励生产的方法就可以行之有效，可以提高企业单位生产的积极性，可以降低成本，可以节约原料。由于定息，不管挣多挣少，资本家都得固定的利息，这样，现在存在的工缴费的争执和税务方面的争执，就可以从根本上得到解决了。这种生产关系改变以后，生产力提高了，工人的生产积极性还会大大地提高，因为定息了，工人感觉自己劳动所得的东西，除了给资本家一定的利息之外，其他的全部交给国家，而国家里头有他的一份，所以工人积极性还会大大提高。定息怎么定法？有的行业很赚钱，有的行业不赚钱，所以各行业不能一律，我们准备重点试行，取得经验，报请中央批准后再逐步推行，是不是还可以有“四马分肥”的工厂？这样的工厂也可以有，商店也可以有。有的资本家赞成公私合营，但他坚决要求“四马分肥”，目前也可以允许。", "type": "paragraph"}, {"text": "全行业合营和实行定息以后，资方实职人员也就成为国家工作人员和企业的干部了。对资方人员的工作，应做适当安排，对不能工作的老弱人员，也应给以适当的安置。", "type": "paragraph"}, {"text": "和改造私营工商业的同时，必须加强对资产阶级分子的改造工作，切实地加强对工商界的教育，向他们指明，我国要建成社会主义，改变资产阶级所有制为全民所有制，这不仅是理有固然，也是势所必至了。而这种改变是采取和平改造的方针，用逐步赎买的办法，即是工人阶级在为了满足人民和国家的需要而生产的同时，也为资产阶级生产一部分利润，用来作为购买民族资产阶级的全部生产资料的代价。建设社会主义社会是社会发展的规律，不仅苏联已经这样了，中国和人民民主国家正在这样，就是全世界各国将来也都必然要这样的，不是什么人愿意不愿意的问题。至于用和平改造、逐步赎买的方法，这是在中国的历史情况下最适当的办法，对我国工人阶级、资产阶级都是最便宜的办法，不然采取没收、剥夺的办法，那就不会这样舒服了。", "type": "paragraph"}, {"text": "采取逐步赎买办法就要逐步提高资产阶级的觉悟，这就必须加强教育，消除他们的怀疑、顾虑，纠正他们的错误思想，经过三年恢复和三年的建设，资产阶级面对许多活生生的现实，他们的觉悟是有所提高的。首先是祖国在解放之初，又接连着取得了抗美援朝的胜利，无论工农业都在欣欣向荣地发展，日益走向富强，将这个与旧中国相比，身为一个中国人，谁能不深深受到感动！其次是今天整个的形势已经非常明白，占全国人口绝大多数的农民、手工业者都已经或正在割断与资产阶级间的联系，并且都已经或正在积极地走上社会主义合作化的道路。这些，在对于资产阶级分子接受社会主义改造上是有推动作用的。最后是私营工商业界的发展情况，也使人看到了这样一种趋势，凡是不经过改造的，都感到路子越来越窄，是工业就不能提高生产，产品销路少，天天要求国家去安排；是商业就感到顾客少，门庭冷落，车马稀。曾经有这样一个例子：有一个人到铺子里买了一件东西，都打成包了，抬头一看，是私商，就退了货不买了。而这类例子并不是个别的，这并不是谁限制他不许到私人商铺去买东西，这也是一个大势所趋，去年私营工商业急骤下降的情况，也就说明了这一点，相反的凡是经过改造的特别是公私合营的，一般的生产都有所提高，买卖也一天天好起来。今天情况看得更明白了，谁与社会主义挂上钩，谁就活跃起来，有奔头，相反的，谁要不与社会主义挂上钩，谁就不景气，感到不得劲，两相对比，这也是理有固然，势所必至。有的资本家说他是“火车头上没灯，前途黑暗”，我看要是和社会主义挂上钩，火车头上就有灯了，就会前途光明了。", "type": "paragraph"}, {"text": "但是，是不是所有的资产阶级分子都看清这个问题了呢？还不是的。就是现在听说毛主席邀集全国工商联执委座谈的消息以后，还有些人怕社会主义改造太快了，还怕以大带小背别人的包袱，自然这也是可以理解的。原来自己手里掌握着生产资料去剥削别人，要放下来，尽管是逐步改造、逐步放下，也会有些舍不得的，因为他们还没有认清社会发展的规律，还不能掌握自己的命运。应该告诉他们，他们是可以掌握自己的命运的，这里的关键是在于把自己的命运同社会的前途结合起来。在旧社会里，不但被压迫阶级，就是压迫阶级也不能掌握自己的命运。旧社会的压迫者的路也是越走越窄。他们自己不断地互相倾轧，并吞，陷害，而且他们都受官僚资本主义的倾轧，并吞，陷害。在东北还直接受帝国主义的并吞，陷害。“在今天的中国，情况完全相反。社会的前途对于所有的人都好比早晨的太阳一样明白，而所有的人只要沿着社会前进的方向前进，就都可以找得平坦而且广阔的道路。这种道路，对于农民、手工业者和其他小资产阶级分子说来，就是放弃小私有制，接受社会主义的合作制。对于资本家说来，就是放弃资本主义所有制，放弃对工人的剥削，接受社会主义的国有制。资本家真正放弃了剥削，以劳动为生，他们的社会成份就不再是资本家，而是自食其力的劳动者了，他们同工人、农民就没有矛盾了，他们就一身轻快不受社会责备了”。", "type": "paragraph"}, {"text": "有人还担心工作问题。“须知社会主义社会是没有也不会有经济危机的，只要不是懒汉，只要是愿意诚恳地工作的人，就永远不愁找不到合适的工作做。”“一部分工商业者感觉自己年纪已经大了，恐怕做不了什么工作。如果是这样，那末，一则他们的子女将要接上来；二则凡是现在对于工商业的改造有贡献的，社会和国家都不会忘记他们的贡献。”“共产党人既然没有在民主革命完成以后抛弃对于民主革命有过贡献的党外人士，在社会主义革命完成以后，共产党人又有什么理由抛弃对于社会主义改造事业有贡献的党外人士呢？又有什么理由不在工作上和政治上给他们以适当的安排呢？”“有人担心，资产阶级里面是有反革命分子的，曾经同反革命分子有过瓜葛的人就更多，因此他们恐怕不能够获得人民的谅解。不错，资产阶级里面是有反革命分子的，他们坚决反对人民民主和社会主义，而且用实际行动来危害中华人民共和国。这种人是必须按照他们的具体情况，有分别地加以惩处的，但是这种人只占极少数。仅仅在历史上同反革命分子有过瓜葛，不能就认为是反革命分子。这样的人只要坚决地断绝他同反革命分子的关系，并且尽可能使自己多做些有益于社会和国家的工作，使自己变为一个真正的爱国主义者，仍然可以根据他的爱国行为得到人民的信任。”（以上括号里的话都引自《人民日报》社论）这些我们都要很好地向资产阶级进行教育，在进行教育中应该注意加强培养工商界中的进步核心分子的工作，工商界中的进步核心分子是有重要的作用的，现在我们已经有了一批这样的进步核心分子，而且他们已经作了一部分工作，但是他们的人数还不够多，在各地各行业中分布的还不普遍，他们的觉悟程度一般的说来也还不够高的，必须有计划地培养这样的核心分子，带头改造，并向资产阶级内部进行宣传，和他们一同组织工商界的学习，只有这样才能更好地完成对私营工商业进行社会主义改造的任务。", "type": "paragraph"}, {"text": "（六）", "type": "subtitle"}, {"text": "社会主义工业化的发展，农业合作化的发展，都要求私营工商业的社会主义改造，必须进一步地加速进度才能与之相适应。前面已经说到，我省在改造私营工商业上面具备着很多的有利条件，我们必须克服困难完成对私营工商业的社会主义改造事业。目前在有关部门中还有许多人认为资本主义企业是破烂摊子，怕麻烦，怕背包袱，舍不得抽调干部来作这一工作，因此在改造上，表现踟蹰不前，顾虑重重，进展迟缓。因此，应该加强教育，提高思想，统一认识，克服对私营工商业进行社会主义改造上过分缓慢现象。但同时也要防止“一阵风”，应该分期分批，有步骤地分行业地进行。要加强对这一工作的领导，广泛地宣传中央和毛主席对资本主义工商业改造的方针和政策。在党委的领导下，省、市、县各有关部门应积极主动，互相配合，反对本位主义。按归口负责的原则，各有关部门必须设专管私营工商业的组织机构，并有一名主要干部负责这一工作，克服无人负责现象。鉴于对私营工商业的社会主义改造工作联系到各个方面，建议工会、青年团、妇联、民建会、工商联等组织也必须加强工作，积极活动起来，大家动手。特别是工商界要自己努力，加强学习，认清社会发展规律，把自己的命运和国家的社会主义前途结合起来，坚决走社会主义的道路，主动地掌握自己的命运。", "type": "paragraph"}, {"text": "我们一定要胜利地完成对资本主义工商业的社会主义改造事业，我们也一定能够胜利地完成对资本主义工商业的社会主义改造事业。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}