{"title": "青年应站在肃清反革命分子的斗争的最前列：章潭在天津市青年肃反斗争积极分子大会上的讲话", "date": "1955-9-11", "authors": ["章潭"], "contents": [{"text": "青年应站在肃清反革命分子的斗争的最前列：章潭在天津市青年肃反斗争积极分子大会上的讲话", "type": "title"}, {"text": ["章潭"], "type": "authors"}, {"text": "一", "type": "subtitle"}, {"text": "同志们：", "type": "appellation"}, {"text": "肃清一切反革命分子的运动已经在全国范围内开展起来，在天津市也正在紧张地进行着肃清反革命分子的运动。为什们我们在为实现第一个五年计划而紧张奋斗的时候，还来大张旗鼓地进行这样的一个斗争呢？", "type": "paragraph"}, {"text": "大家都知道，我们的国家正在进行着社会主义的建设和社会主义的改造，正在紧张地来完成第一个五年计划，准备大体用三个五年计划的时间，在我们的国家里建设起社会主义社会。为了建设社会主义，我们就必须根据党中央的指示，在我们国家的各方面的战线上不断地取得胜利。我们必须开展增产节约运动，取得经济战线上的胜利，在第一个五年计划内，使我们的工农业生产总值，比一九五二年增长一半以上。我们必须提高全国人民，特别是青年的政治、文化、科学技术水平，为国家培养出大量建设人才，取得文化战线上的胜利。我们必须在军事战线上取得胜利，建设现代化的国防军队，防止敌人的侵略，保护我们的国家。还有一条战线，在这条战线上，我们也同样要取得胜利，这就是同一切反革命分子作斗争的战线。因为我们知道，到社会主义去得道路并不是风平浪静的，在这条道路上，充满着激烈的阶级斗争。社会主义就是意味着在我们国家里要消灭一切剥削阶级，而剥削阶级是不甘心自己的灭亡的，他们必然要反抗，因此，我们要建成社会主义，就必须战胜已经被消灭和将要被消灭的剥削阶级的各种形式的反抗。", "type": "paragraph"}, {"text": "有的人将同一切反革命分子作斗争的战线叫做“无形战线”。为什么叫无形战线呢？因为在这条战线上的敌人是隐藏在我们国家内部的，他们的活动方法是在暗地进行破坏。如果在这条战线上，我们不能取得胜利，建设社会主义的事业，同样会有遭受到破坏的危险。事实上，我们国家的许多人民已遭受到反革命分子的暗害；许多人民的财产已遭受反革命分子的破坏；我们国家许多重要的机密，已经被这些反革命分子盗卖给帝国主义和蒋匪帮；由于这些反革命分子在我们国家机关内部造谣、挑拨、破坏党的政策，已使得我们国家的领导机关和人民之间的联系受到许多损害。为了说明这个问题，让我举几个例子：安徽省的燕湖纱厂在去年一月被反革命分子防火烧毁了二万三千多纱锭，损失有一百六十多万元。去年七月，暗藏在河北下花园煤矿第一矿的反革命分子李德厚，故意采取错误的采煤方法，使瓦斯大量积聚，发生爆炸，牺牲工人和职员三十八人，中毒一百五十六人。直接损失国家财产五十多万元。去年天津市公安局逮捕的反革命分子，天津市五达贸易行监理李芳五，就是一个亲自去过香港，接受特务机关的训练，负责盗窃国家机密，供给敌人情报的反革命分子。这不就使我们看的很清楚吗？反革命分子的破坏活动，是在直接地损害着人们的利益，严重地伤害着我们国家的社会主义建设。因此，我们必须同一切反革命分子作坚决的斗争，坚决、彻底、干净、全部地肃清一切暗藏的反革命分子。只有肃清一切反革命分子，才有人民的安全和幸福，社会主义建设和社会主义改造事业的胜利，才能获得充分的保证。", "type": "paragraph"}, {"text": "二", "type": "subtitle"}, {"text": "那么，对于这样一个重大的政治任务，是否我们每一个青年同志都认识到它的重要性呢？应该说，很多青年是认识到了的。他们积极地投入了肃清一切反革命分子的斗争，并取得了一定的成绩。今天在这个会议上，受到青年团天津市委表扬和奖励的二十八位参加肃清反革命分子斗争的青年积极分子，就是在肃清反革命分子的战线上积极进行斗争的许许多多青年中的优秀代表。在这些受表扬和奖励的同志中，有时刻保持高度的革命警惕，不断地调查研究，几年来协助公安机关破获反革命杀人犯以及其他各种刑事案件的青年团员王文利同志；有密切注意生产中的事故、积极配合保卫部门，揭发和制止反革命破坏活动，保卫部门的青年团员沈兆友同志；还有协助公安机关破获隐藏在坑洞中达四年之久的反革命分子的街道青年孙桂珍同志；还有坚决同反革命分子划清界限，大义灭亲，检举自己的反革命父兄的青年团员李竹轩、杨克贵同志；这些同志以及其他被表扬和奖励的同志的事迹都表现了青年的热爱祖国、憎恨敌人、勇敢机智、立场坚定的优秀品质。这些同志为国家和人民立下了功劳，我们大家应该向你们学习，我代表青年团中央向你们祝贺。希望你们在今后做更大的努力，为国家和人民立大功，立特功。", "type": "paragraph"}, {"text": "但是，在我们青年当中也还有许多人对开展肃清反革命分子的斗争的认识是不够的，在他们的思想里还有许多错误的想法。", "type": "paragraph"}, {"text": "首先，就是太平麻痹观念。这些同志认为：我们国家已经取得胜利了，看到我们国家的经济在飞跃的发展，人民的生活一天一天向上升，他们就忘记了我们国内还有暗藏的敌人，他们有时看到了敌人在进行破坏也采取了漠不关心的态度。由于这种太平麻痹的细想。就给敌人进行反革命活动造成了很多的空隙。我们天津在不久前就逮捕了一个政治骗子叫董维均，这个冒充天津市学联的干部，先后到十几个大学和中学里去，找学校的学生会和青年团的负责人谈话，了解学校的各方面情况，这个人到学校去得时候没有任何证件，但是可以畅行无阻，并受到某些学校学生会负责人的热情招待，甚至请他吃饭。我们有一个年青的女干部，在跳舞场和他认识了，他又冒充自己是青年团员，是河北师范学院学生会的宣传部长，和这个女同志谈起恋爱来。请大家看看这种太平麻痹观念是多么危险呀！为什么这些青年同志有太平麻痹观念呢？就是这些同志忘记了我们的敌人是不会甘心他们自己失败的，我们越胜利，敌人的破坏活动就越疯狂。这些同志忘记了：我们外部还有帝国主义的包围，蒋介石还盘踞在台湾，美帝国主义侵略集团和蒋介石匪帮，时刻都在想着颠覆我们的国家，他们不仅采用公开的办法在我们国家的周围建立起一系列的军事基地，准备从军事上进攻我们；而且还采取了隐藏的办法，就是训练大批的特务和间谍，从陆地上、海上、甚至从空中，把他们派到我们国家里来，进行各种暗害和破坏活动。在我们国家的内部，已经被消灭了得地主阶级和将要被消灭的资产阶级和富农中，都有一些坚决的反革命分子和抗拒社会主义改造的分子，时刻想尽各种办法来破坏我们的社会主义建设和社会主义改造。所以，决不能因为我们胜利了，就太平麻痹起来，忘记了我们国内外都还有阶级敌人。我们如果忘记了这一点，我们的革命事业就会遭受严重的危害。", "type": "paragraph"}, {"text": "第二是有些同志认为：“有反革命分子，可是我们这个部门没有。”全国的肃清反革命分子的斗争已经开展两个多月了，一大批暗藏的反革命分子已经被清查出来了，他们作了许多损害人民的勾当。无数触目惊心的事实教育了我们大家。可是，我们有些青年同志虽然也看见了这个事实，但已联系到自己的部门和地方，总还感觉到我们这里不会有反革命分子。例如，有些学校里的同学，总认为我们这些青年是很纯洁的，不会有反革命。这些青年工人认为，我们工人是最革命的阶级，这里面不会有反革命。有这样一些想法的同志，他们只看到了问题的一面，在我们学生和工人里面，的确极大多数都是纯粹和革命的，可是他们忘掉了帝国主义和蒋介石匪帮的间谍和特务，正在利用我们青年学生年轻，缺乏知识和经验的弱点，来拖一些青年学生下水，跟他们干反革命的勾当。我们工人阶级是最革命的阶级，是国家的领导阶级，也正因为如此，许多反革命分子就拼命地往工人阶级队伍里钻，在学校和工人中不是也发现了反革命分子吗？假如忽视这一方面，对这个问题的严重性认识不够的话，我们就会上当。", "type": "paragraph"}, {"text": "第三是对检举反革命分子有顾虑。有些青年同志还不敢大胆地来检举反革命分子，他们有顾虑。他们顾虑什么？听说有“三怕”：一是怕报复。反革命分子会不会报复呢？有些坚决的反革命分子是会报复的，天津就有这样的例子：水利部驻在这儿的勘测总队中的暗藏反革命分子，助理技术员刘毓林，就因为该队青年团总支委员王维华同志揭发了他的反革命罪行，怀恨在心，用菜刀将王维华的头砍了几刀。那么我们怕不怕呢？我们必须响亮的回答：“不怕”。政府已经有了最大的决心，凡是有报复行为的反革命分子，一定要给予镇压。既然反革命分子已经混入到我们内部来了，这些反革命分子，就每天都在打算着如何破坏我们的事业，暗害我们好人。我们要保护我们的事业，保护好人，就只有把他们检举出来，把他们从我们革命队伍的内部清除出去。别的办法是没有的。因此，怕报复的思想是一种懦弱的表现，我们中国的青年是勇敢的，在同敌人斗争中充满了大无畏的精神，这种懦怯的思想不是我们青年应该有的。二是怕伤“感情”。那我们就要问，我们和反革命分子有没有共同的感情呢？我们同志之间能够有共同的感情，是因为我们都是为了一个共同的事业，为了建设社会主义。可是反革命分子，是为了破坏社会主义。失掉这个为共同事业的基础，怎么能够有共同的感情呢？如果要有的话，那正是反革命分子利用假的感情，来迷惑人，“争取人，拉拢人”。我们青年同志，千万不要上反革命分子假感情的当。三是怕不道德。有些青年同志，认为检举是向上面打“小报告”，是不道德的事情。这种认识对吗？我们说，如果诬告好人，那的确是不道德的行为。但是，检举坏人，确实最高尚的道德。因为，清除了少数的反革命分子，保护了大多数的好人，这不正是最高尚的道德吗？我们青年同志必须懂得超阶级的德行是没有的，正如列宁同志所教导我们的：“我们摒弃一切从超人类的超阶级的概念中援引出来的德行。我们说，这是欺骗，这是为了地主资本家利益来愚弄和禁锢工农头脑的伎俩。我们说，我们的德行完全服从于无产阶级的利益。我们的德行是从无产阶级斗争利益中引伸出来的。”（注：《列宁文选》，莫斯科中文版，两卷集，第八Ｏ七页。）", "type": "paragraph"}, {"text": "第四是同情敌人。有些青年对反革命分子被斗争，或者被逮捕，竟起了“同情心”！例如，有些青年看到一些胡风骨干分子被逮捕了，他们同情地说：“这个人年轻有为，可惜了。”那么我们要问，这些反革命分子是真的有本事吗？没有的，他们所有的是替蒋介石、帝国主义办事的一些阴谋诡计。年青有为的人，应该是能够为工人、农民的利益办事的青年。又如，有些青年同志，在斗争反革命分子的时候，看到了反革命分子的一些可怜相，而产生所谓“恻隐之心”。他们忘记了这些反革命分子正是披着羊皮的狼，他们对待人民是无恶不作、残暴无情的。所有这些同情敌人的思想和感情都是十分错误的。这种思想和感情是违背人民的利益的，是一种阶级立场不坚定的表现。对青年同志来说，如果有这种非无产阶级的思想感情，那就应该在这次都整理受到锻炼和教育，自觉地加以改正。", "type": "paragraph"}, {"text": "第五是认为“抓反革命分子是公安部门的事情，与我关系不大。”是的，公安部门是肃清反革命分子的专门机关。几年来，正是由于许许多多公安人员不辞辛苦，积极努力，破获了许多反革命分子的阴谋活动，才使得我们人民的财产和生活得到了保障。那么，抓反革命分子是不是与我们无关呢？不是的，应该说与我们有关，我们人人都有责任协助政府肃清反革命分子。道理上面已经说得很多了。我们认识到积极地检举反革命分子是一种爱国主义的行为。我们这一代青年，都是有强烈的热爱祖国的思想和感情的人；可是热爱祖国这不是一个抽象的字眼，热爱祖国的思想应该和爱国的行为联系在一起。肃清反革命分子，正是一种爱国主义的行为。因此，认为肃清反革命与无关的思想正是违背爱国主义的。", "type": "paragraph"}, {"text": "三", "type": "subtitle"}, {"text": "在上面，我们已经很清楚得谈到了：肃清反革命分子是我们当前的，也是长期的一项重要的政治任务。只有肃清一切暗藏的反革命分子，使我们革命事业获得充分的保证。所以，我们每一个青年，都应该积极行动起来，站在肃清反革命分子的斗争的最前列。那么，如何办呢？", "type": "paragraph"}, {"text": "第一、加强宣传教育，提高青年的革命警惕性。必须肃清一切暗藏反革命分子的道理，目前还不是每一个青年都深刻了解；发革命分子所采取的一切两面派的手法，也还不是所有的青年都懂得和能及时戳破的，因此，我们就有必要向青年进行必须肃清反革命分子的教育。我们每一个青年也都应当学习这一方面的道理，学会同敌人、同反革命分子作斗争的本领，及时戳破和揭露反革命分子的破坏活动。对敌人要经常保持高度的警惕性。高度的政治警惕性，正是每一个革命者应当具有的宝贵品质。", "type": "paragraph"}, {"text": "在谈到和反革命分子作斗争的时候，我们还必须提到，青年们应当同一切违法乱纪的现象作坚决的斗争，应当向一切坏人坏事作斗争。因为一切违法乱纪的行为，同样地危害了国家和人民的利益，而且其中有些人就是反革命分子。", "type": "paragraph"}, {"text": "第二、青年对党和国家必须忠诚老实。我们中国青年极大多数是忠于人民和忠于革命事业的。忠于人民和革命的青年，对党和国家应该采取什么态度呢？这就是忠诚老实的态度。特别是共产党员和青年团员，更应该忠诚老实地对待党、团和国家的组织。对党和国家采取说假话、阳奉阴违的手段是非常错误的。这种欺骗的手段是违背新中国青年的道德标准。，请大家想一想，什么人欢迎那些对党和国家不忠诚老实的人呢？就是那些反革命分子，他们正想利用说假话的、阳奉阴违的人来干反革命的勾当。因此，只有对党和国家忠诚老实的青年，才能充满信心地工作和学习，才能勇敢地同反革命分子作斗争。", "type": "paragraph"}, {"text": "第三、团结群众，大家动手检举反革命。在我们人民当中反革命分子是极少数的。在我们国家机关中，极大多数[百分之九十几]都是好人。反革命分子虽然是少数，可是危害很大。他们生活在暗处，正像有的同志所说，他们的脸上并没有贴反革命的条子，因此，要清查出他们，不是一件很简单的事情。但是，反革命分子究竟是要做反革命活动的，他们的活动无论怎样隐蔽，总是有蛛丝马迹可寻的，只要我们大家都动手来清查反革命分子，只要我们大家都提高警惕，随时留意，反革命分子就很难有藏身之处。我们广大的青年团员和青年积极分子都应该很好地教育和团结周围的群众，提高他们的觉悟，发动大家动手检举反革命分子。", "type": "paragraph"}, {"text": "在检举反革命分子、向反革命分子作斗争的时候，我们必须将下面三种人同反革命分子区别开来：一、要把一般地说怪话、发牢骚的人与反革命分子区别开来。对于一般地说怪话和发牢骚的人要加强教育，但他们究竟还不是反革命分子。二、要把有一般历史问题的人与反革命分子区别开来。在国民党统治时期，有些青年由于政治撒花姑娘的糊涂或者生活上的问题，曾经常参加过国民党、三青团、反动会道门等等，但是后来他们脱离了这些反动组织，他们思想进步了，其中许多人并参加了革命。这些曾经参加国民党、三青团、反动会道门的人应该看做是有一般历史问题的人，而决不是反革命分子。三、要把一般的落后分子，就是政治觉悟不高的人，同反革命分子区别开来。我们在肃清反革命分子的斗争中，必须把这三种人和反革命分子加以区别。假如这三种人还有一些问题对党和政府不采取忠诚老实的态度的话，应当教育他们，忠诚老实地向党和国家交代，但是决不能把他们当做反革命分子来斗争。", "type": "paragraph"}, {"text": "第四，积极协助政府做好四防工作。无论在工厂里，街道里，都有治安委员会得组织，他们的任务就是在政府的领导下，做好防奸、防特、防火、防盗的工作，我们青年有责任来协助治安委员会做好这四方面的工作。", "type": "paragraph"}, {"text": "四", "type": "subtitle"}, {"text": "现在，我们的肃清一切反革命分子的运动已经取得了初步的胜利。我们广大的青年应该更好地团结在党和政府的周围，和全体人民一道，进一步开展肃清反革命分子的运动，彻底肃清一切暗藏的反革命分子。我们青年团的组织，应该在肃清反革命分子的斗争中成为党的有力的助手。", "type": "paragraph"}, {"text": "来源：中国新民主主义青年团中央委员会办公厅编，《团的文件汇编：1955》，1956年9月。", "type": "paragraph"}]}