{"title": "北京大学开展学术思想批判的经验", "date": "1955-5-6", "authors": ["北京大学副校长", "江隆基"], "contents": [{"text": "北京大学开展学术思想批判的经验", "type": "title"}, {"text": ["北京大学副校长", "江隆基"], "type": "authors"}, {"text": "北京大学的学术思想批判，是从一九五四年末开始的，到现在已经有半年光景。按照它的发展过程，大致可分为三个阶段。", "type": "paragraph"}, {"text": "从一九五四年十月十日李希凡、蓝翎的文章发表到十二月一日文科教师座谈会的召开为第一阶段。在这一阶段中，中文、历史、哲学三系，文学研究所以及经济、西方语文两系虽都召开了一系列的座谈会并发表了一些论文，但一般教师对学术思想批判的意义、目的、要求和作法都认识得不够明确。许多人误认为这是一种政治运动，因而以对待政治运动的态度来对待它。有些人耽心会不会再来一次“三反”运动；有些人从人事关系出发，生怕牵涉到自己，因而在座谈会上纷纷表示自己和胡适无甚关系，说“胡适浅薄得很，我过去就瞧不起他”，“我一贯是反对胡适的”；有些人生怕学术思想批判伤害了科学研究的积极性；也还有极少数的人对学术思想批判抱反感。一部分党员、团员和进步教师也因对学术思想批判认识不足而发生左右摇摆的情绪。有些人怕进行学术思想批判会影响团结；有些人则把批判资产阶级学术思想和批判地接受文化遗产对立起来，把培植新生力量和团结全体教师对立起来，怀疑领导方面过去是否右倾。", "type": "paragraph"}, {"text": "根据着这种情况，我们认为要开展学术思想批判必须交代政策，解除顾虑，把教师们对于学术思想批判的认识端正起来，因此在一九五四年十二月一日召开了文科教师座谈会。在这个会上我们着重说明了：", "type": "paragraph"}, {"text": "一、我国科学工作者和高等学校教师，经过一九五二年的思想改造运动和近几年来的马克思列宁主义学习，政治思想已经有了很大的进步，但学术思想上的资产阶级影响仍普遍严重地存在着。如不清除这种资产阶级思想的影响，则科学研究和教学改革都将无法深入，科学工作者和教育工作者亦将不能完成他们在社会主义建设事业中所担负的历史任务。", "type": "paragraph"}, {"text": "二、学术思想批判是阶级斗争在文化科学上的反映，是贯彻党在过渡时期的总路线，保证社会主义建设成功的必要措施。所以它有着严重的政治意义。但思想斗争和政治斗争是有区别的。学术思想问题不能用政治运动或行政命令的方式解决，而必须用自由讨论、自由争辩的方式去解决。", "type": "paragraph"}, {"text": "三、学术思想批判是一个长期的、复杂的、细致的工作。一方面不能对资产阶级思想采取容忍、妥协乃至投降的态度，另一方面又不能在学术思想批判工作中采取粗暴和简单的办法。必须有领导、有步骤地去进行。目前是集中力量批判胡适和俞平伯（胡风的问题当时尚未揭露）在文学、哲学和历史方面的反动思想，将来再逐渐地向其他科学部门发展。学术思想批判要搞得持久、深入和透彻，必须以科学研究的方式去进行。只有把批评和讨论建立在研究的基础上，才能使批评有充分的根据，确切的分析和充实的论证。如此才能说服别人，从而促进学术的发展。", "type": "paragraph"}, {"text": "四、学术思想批判和党对知识分子的政策是完全一致的，党对知识分子的政策包括团结和改造两方面。我们的团结正是为了进一步改造知识分子，以便使他们更好地为人民服务；今天开展学术思想批判也决不是放松团结工作，而是为了达到思想上的团结一致。扶持新生力量和发挥老教师的作用也是完全一致的，因为没有新生力量的补充，科学事业将无从发展，而新生力量的培养又必须取得老教师和老科学家的帮助。", "type": "paragraph"}, {"text": "从一九五四年十二月一日文科教师座谈会到一九五五年三月二日的校务委员会扩大会议为第二阶段。这一时期，多数教师的上述顾虑已经解除，对于正在开展的学术思想批判有了进一步的认识，因而参加斗争的人数逐渐增多，斗争的积极性也逐渐提高了。加以此时中国科学院和中国作家协会共同组织了“‘胡适思想批判讨论会’工作委员会”，制定了工作计划，定期分组召开讨论会，吸收我校文、史、哲三系及文学研究所的教师和研究人员参加。这样，北京大学的学术思想批判工作就逐渐开展并转变为经常的科学研究工作了。在这里特别值得提出的，就是新生力量的涌现。首先是辩证唯物论和历史唯物论教研室，因为接受了人民日报的委托，要在两周内完成两篇论文，于是他们采取分组研究、集体创作的方式，按时完成了两篇论文。这两篇论文在哲学系的讨论会上，博得了好评，其中一篇并在人民日报上发表了。因而大大地鼓舞了他们的信心，使学术批判工作得以继续坚持下去。我们了解了这种情况，即推动他们总结了经验，并介绍他们到其他政治课教研室去做报告。这样，学术思想批判斗争便在青年教师中逐渐开展起来了。", "type": "paragraph"}, {"text": "但这一个时期的活动主要是配合中国科学院和中国作家协会的活动，各系缺乏单独的计划，因而工作陷于被动。被邀请出席校外讨论会并被分配论文题目的人觉得应付不暇，而未被邀请和未被分配题目的人又有“英雄无用武之地”之感。各单位工作的进展也表现得很不平衡。凡是没有教学任务或教学任务较轻而领导方面又抓得紧的单位（如文学研究所和哲学系），工作就表现得紧张活跃；反之，教学任务较重而领导方面又抓得松的单位（如历史、中文两系）则劲头不大。分析其原因，除学校领导方面缺乏主动性和计划性外，还有如下的实际困难和思想障碍：", "type": "paragraph"}, {"text": "一、老教师感到马克思列宁主义理论修养不够，新教师则感到业务知识不足，对资产阶级反对学说不熟悉。随着学术思想批判的深入，大家都觉得“战斗有心，武器无力”。", "type": "paragraph"}, {"text": "二、有些人斤斤计较个人的利害得失。在思想斗争中既怕揭发自己过去的错误，又怕暴露今天的弱点，大论文写不出，小论文又不肯写。因而在思想战线上踌躇不前，或者呐喊两声，表一表态度，就销声匿迹地退出了战场。", "type": "paragraph"}, {"text": "三、看不清学术思想批判、科学研究和教学改革三者之间的关系，不把它们当做统一体，而把它们对立起来，强调“教学任务重、工作忙、顾不上”，“批判胡适、胡风、俞平伯和我所教的课程联系不上”，“批判胡适和我的科学研究计划不相符合”，因而不愿参加，或者抱着", "type": "paragraph"}, {"text": "所谓任务观点和应付差事的态度。", "type": "appellation"}, {"text": "针对上述现象，我们又于一九五五年三月二日召开了校务委员会扩大会议，在这个会上确定了下面几点：", "type": "paragraph"}, {"text": "一、学术思想批判的中心任务在于宣扬辩证唯物主义的世界观，反对资产阶级唯心主义世界观。因为辩证唯物主义和历史唯物主义是马克思列宁主义思想的基础，而唯心主义的世界观则是各种各样资产阶级思想的核心。由于资产阶级唯心主义思想在高等学校还有很大的市场，在某些学术部门中还占着优势，所以在高等学校开展对资产阶级唯心主义思想的批判是十分必要的。", "type": "paragraph"}, {"text": "二、在高等学校开展学术思想批判的直接目的在于推进科学研究，提高教学质量，团结改造现有教师和培养新生力量。因为学术思想批判首先是要解决世界观、认识论和方法论等根本问题，而这些问题的解决就可为科学研究工作和提高教学质量的工作奠定坚实的思想基础。所以纵然目前对胡适、胡风、俞平伯的批判并不能够和每门课程都发生联系，但从长远的利益上看，对所有的学科和所有的教师都会有很大的帮助的。那种把学术思想批判、科学研究和教学改革对立起来的看法是不对的。", "type": "paragraph"}, {"text": "三、参加学术思想批判是锻炼思想、提高理论水平的绝好机会。今天我们的马克思列宁主义水平不高，诚然是事实，但学习马克思列宁主义理论是长期的，没有止境的，不能等到万事具备，再来向资产阶级思想开火。", "type": "paragraph"}, {"text": "四、根据思想批判的开展情况，适当地布置我们的力量，根据不同单位的情况提出不同的要求。教师的活动方式主要是写论文、开专题讨论会、研读报刊上已经发表的论文，向学生做报告。至于大学生则着重阅读报刊上的论文并组织报告会，以吸取学术思想批判的成果。在高年级学生中可提倡以学术思想批判为内容去准备学年论文和毕业论文。文科学生中的科学研究小组也应以学术思想批判为当前活动的主要内容。", "type": "paragraph"}, {"text": "从一九五五年三月二日校务委员会扩大会议的召开到现在为第三阶段。这时党内外的发动比较充分了，老教师的顾虑基本上消除了，青年教师的信心提高了，研究生和大学生对这一斗争更加重视了，各系领导的主动性和计划性也加强了，校内的讨论会和校外的讨论会配合得更好了，学校又决定在“五四”校庆日以学术思想批判为主召开科学讨论会，人文科学学报第一期也以学术思想批判的论文为主，编好付印，于是，形成了一种学术思想批判的气氛。", "type": "paragraph"}, {"text": "几个月来，北京大学的学术思想批判是有一定收获的。从一九五四年十月到现在，教师除参加中国科学院和中国作家协会的讨论会外，在校内共举行座谈会和讨论会二十六次，发表论文四十七篇，已经完稿尚未发表的三十九篇，正在写作的三十二篇，（另外，学生中发表论文十六篇，已写好尚未发表的十四篇）。文、史、哲三系和文学研究所，已经把学术思想批判和日常的科学研究工作结合起来，从而培养了学术上的自由讨论和自由争辩的风气，加强了科学研究工作的思想性和战斗性，改变了过去对科学研究的学院式的看法。其次是在学术思想批判中，使教师进一步认识到马克思列宁主义理论的重要性，普遍感到需要提高马克思列宁主义的理论水平，并且体验到参加思想斗争是提高马克思列宁主义水平的最有效的办法。不少的人过去总以为马克思列宁主义只能解决社会、政治问题，不一定能解决学术问题，现在都感觉到，不论做什么都不能离开马克思列宁主义的指导。再次，是通过学术思想批判使教师们和学生们都提高了对资产阶级思想的嗅觉，注意了教学的思想性。此外，新生一代开始显示了自己的力量。他们积极地、有成效地参加了斗争，并在斗争中不断地成长着。这就不仅加强了青年教师在科学研究上的信心，而且加深了各级领导人员对培养新生力量的认识。", "type": "paragraph"}, {"text": "以下，是我们在这次学术思想批判中的一些体会：", "type": "paragraph"}, {"text": "第一、学术思想批判必须在科学研究的基础上，采取写论文和召开专题讨论会的方式去进行，才能免于表面应付，流于形式；才能把问题搞得深刻，搞得透彻。根据过去的经验，论文的写作要注意逐步提高质量。在批判一开始时，人们总喜欢选大题目，写综合性的论文。这种文章是必要的，但往往失之冗长、空洞、一般化。随着批判的深入，应提倡选较小较窄的题目，进行深入的钻研，仔细地分析，力求把问题搞得透彻一些。文章的体裁要多样化，专门性的学术论文固然重要，百科全书式的阐释和通俗的讲解一类的文章也很需要。讨论会要有充分的准备，参加校外的讨论会之前要在校内开预备会。这样不仅使不能参加的人不致有向隅之感，而且可以增强大家发言的信心，加深对于问题的认识和巩固自己的心得。在本单位召开讨论会，也必须事先写好论文，进行必要的酝酿，以便找出分歧之点，展开争论，引导大家去解决几个主要的问题。每次讨论会都必须弄清批判的具体目标，明确认识要解决什么问题。根据具体目标组织力量，使每一具体问题都有一准备充分的主要发言人，并使这些发言对与会者都有帮助，有启发。", "type": "paragraph"}, {"text": "第二、因为学术思想批判很容易牵涉到某些教师自己的问题和暴露自己的弱点，加以解放初期有些批评（例如文艺批评和历史界的批评）曾发生过简单化和乱扣帽子的现象；因此，某些教师对学术思想批判有很多顾虑。必须解除他们的顾虑，使他们敢于发表不同的意见，敢于把自己的真实思想完全表露出来。这除了反复交代政策进行思想动员外，还须要根据本单位的具体情况，在实际行动中，在全部过程中，认真贯彻党所指示的在学术思想批判中的方针和政策，使整个批判建立在实事求是的科学基础上。必须注意要以理服人，而不要以政治声势去压倒人。党的学术工作者和党员、团员教师必须以自己的批评和自我批评精神，以敢于深入批判自己学术思想上的缺点和错误的行为去影响广大的群众。学术问题和政治问题不同，党员和团员发表意见不可能要求完全正确，因而也不必在事先取得一致，应同党外人士在共同研究、共同讨论中把分歧的见解逐渐求得统一。此外，提倡反批判，允许少数人保留意见，也是在开展学术思想批判中必须遵守的条规。", "type": "paragraph"}, {"text": "第三、要动员新生力量参加学术思想批判。校内外的经验都充分证明了：那里有新生力量上阵，那里的学术思想批判就显得活跃，显得有力；那里缺乏新生力量，那里的学术思想批判就表现得平淡无味，提不起劲头。但年轻同志由于业务知识和理论修养不足，在参加斗争之前，一般的是缺乏勇气和信心的，党政领导方面必须反复地鼓励，热情地支持，才能提高他们的信心。", "type": "paragraph"}, {"text": "第四、学术思想批判不能脱离党的团结和改造知识分子的政策。学术思想批判是对知识分子的进一步的思想改造，也是为了求得思想上的团结一致。由于知识分子思想上的片面性，在学术思想批判深入开展中，很容易发生新老教师对立和师生对立的现象，这是必须注意防止的。", "type": "paragraph"}, {"text": "第五，建立学术领导核心是开展学术思想批判的重要保证。具体办法是从党内外挑选一些既有专门业务知识，又有一定马克思列宁主义修养的教师，再加上水平较高的政治理论课教师，组成全校的和各系的（或几个性质相近的系科联合组成）学术领导核心，作为党和行政方面领导这一斗争的有力助手。这样做，不仅可以推动学术思想批判工作，而且可以加强党同非党人员在教学和科学工作上的合作。", "type": "paragraph"}, {"text": "来源：1955年5月6日《人民日报》。", "type": "paragraph"}]}