{"title": "广西大新县“文化大革命”大事件1966——1976", "date": "1987-6-0", "authors": ["中共大新县委整党领导小组办公室编"], "contents": [{"text": "广西大新县“文化大革命”大事件1966——1976", "type": "title"}, {"text": ["中共大新县委整党领导小组办公室编"], "type": "authors"}, {"text": "绪言", "type": "subtitle"}, {"text": "党的十一届六中全会通过的《决议》指出：“历史已经判明，‘文化大革命’是一场由领导者错误发动，被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱。”“‘文化大革命’不是也不可能是任何意义上的革命或社会进步”。根据《决议》的精神和上级党委的布置，为了更好地教育后代，避免重蹈“文化大革命”这一历史的覆辙，我们于1986年6月组织编写了《大新县‘文革’大事记》，记载了我县十年内乱当中的真实情况。然后从《大事记》中选择几个重大的事件再作较为详细的记述。", "type": "paragraph"}, {"text": "1966年5月以后，我县和全国各地一样，卷入了“文化大革命”的狂澜，各级党组织处于瘫痪状态，领导被罢官，派性和无政府主义泛滥成灾，不少党的干部、群众被无辜残杀、遭迫害。据统计：在十年内乱中，全县共被打死、逼死达789人，占当时全县人口的0.34％。人民的生命安全无法保障，国家和人民的财产也受到巨大损失。", "type": "paragraph"}, {"text": "我们在这里编写的6个大事件，主要是在1968年3月15日即县革命委员会成立之前后和贯彻中央“七·三”布告后发生的。1968年2月28日，县“抓促”领导小组在周永山、韩奇、谭国凤、农智的主持下，召开了县三级干部会议，会议主要内容是动员群众向“阶级敌人”展开猛烈的进攻，为成立县革命委员会扫清“绊脚石”。会后，从3月1日至15日，全县掀起了一股杀人狂潮，共被打死157人。县革委会成立后，下面各区按县革委的布置和做法，为成立区革委会扫清“障碍”，又掀起一次杀人狂潮。在这段时间里（3月16日至7月15日）共被打死、逼死279人。这一时期所发生的大事件有：龙门“三·九”事件；宝圩板统“爆炸”事件；桃城“贫代会”事件。中央“七·三”布告下达后，县革委又专门召开了扩大会议，发动群众，全面贯彻落实“七·三”布告，提出所谓大打“人民战争”、“刮12级台风”、“关门打狗，决不让一个‘坏人’跑掉”等极左口号，制造了不少的冤假错案，不少人被扣上“反革命分子”的帽子含冤死去。在贯彻“七·三”布告中，全县共被打死、逼死282人。在这一时期的大事件有：“大岭追查“反团”事件；大新中学“工农党”事件；松洞“榕树岭”事件等。", "type": "paragraph"}, {"text": "从这些大事件中，我们清楚地看到了这场“文化大革命”给我们党、国家和人民所造成的大灾难。它将作为一个反面教材，告诫我们及子孙后代，要珍惜安定团结的大好形势，反对资产阶级自由化，同心同德、一心一意努力搞好四个现代化建设。", "type": "paragraph"}, {"text": "我们编写《大新县“文革”大事件》的材料，主要来自县人民法院对这些大事件的制造者进行审判的材料记录和“处遗”的材料，证据确凿，事实清楚。同时，我们是用历史唯物主义的观点，本着实事求是的原则，按照事件的本来面目和事件发生的先后顺序，抓住重要环节加以记叙的。", "type": "paragraph"}, {"text": "由于我们水平有限，加之时间仓促，在编写中难免有错漏之处，恳请读者给予批评指正。", "type": "paragraph"}, {"text": " 编者1987年5月", "type": "paragraph"}, {"text": "目录", "type": "subtitle"}, {"text": "桃城区“贫代会”杀人事件………………（651）", "type": "paragraph"}, {"text": "龙门“三·九”事件………………………（655）", "type": "paragraph"}, {"text": "宝圩板统“爆炸”事件……………………（661）", "type": "paragraph"}, {"text": "追查大岭“反团”事件……………………（666）", "type": "paragraph"}, {"text": "松洞“榕树岭”事件………………………（671）", "type": "paragraph"}, {"text": "大新中学“工农党”事件…………………（676）", "type": "paragraph"}, {"text": "桃城区“贫代会”杀人事件", "type": "subtitle"}, {"text": "一", "type": "subtitle"}, {"text": "1968年2月中旬，县“抓促”（抓革命，促生产）办公室负责人农智（县人武部科长）到自治区开会回来后，县“抓促”领导小组于当月25日至28日在县供销社经理部召开县、区、社三级干部会议。参加会议的代表有各区、厂、矿的“抓促”领导小组负责人和武装部长以及各公社的负责人、民兵营长，治保主任、妇女主任等300多人。桃城区的武装部长、“抓促”领导小组长梁国才参加了此次会议。", "type": "paragraph"}, {"text": "会议由韩奇（县人武部政委）、周永山（县人武部长）、谭国凤（副县长）主持。会上主要是布置做好成立县革委会的准备工作。", "type": "paragraph"}, {"text": "2月25日上午，由韩奇作“关于‘文化大革命’问题的报告”，下午由农智传达广西革筹小组负责人的讲话精神。周永山在会上强调：“要加强无产阶级专政，坚决打击五类分子和没有改造好的牛鬼蛇神，要靠群众来专政。全茗区前几天开了几千贫下中农的大会，绑了十几个四类分子，下雷区也不错。为了迎接县革委会的成立。大家回去后，对不守法的地、富、反、坏、右分子要实行‘专政’，该斗的斗，该捕的捕，不要心慈手软”。周永山这番鼓动的话，给梁国才壮了胆，他暗下决心，一定要“做”出成绩来。", "type": "paragraph"}, {"text": "二", "type": "subtitle"}, {"text": "县三级干部会议后，周永山、谭国凤亲自坐单车到桃城区去检查贯彻会议情况，还对将要召开的桃城区贫代会作了具体布置。领导的“亲临指导”，更使梁国才感到自己有了靠山，他要“大干”一番了。于是县三级干部会议结束后不久，梁国才即召开了区直机关干部职工会议，传达县三级干部会议精神。之后，他又主持召开了“抓促”领导小组和区公所全体干部会议，专门研究召开桃城区贫下中农代表大会（以下简称，“区贫代会”）的时间和开法。", "type": "paragraph"}, {"text": "为了“开好”“区贫代会”，区提前3天通知各公社，做好对本社“坏人”进行摸底排队工作，并要求在会议期间将“坏人”送来区给代表们批斗。", "type": "paragraph"}, {"text": "三", "type": "subtitle"}, {"text": "3月5日，桃城“区贫代会”在县人委礼堂召开，有五百多名代表参加，会议由梁国才主持，县人武部部长周永山首先在大会上讲话，他声称：“要依靠贫下中农，发挥群众专政的威力，坚决打击阶级敌人的破坏活动，为成立各级革委会打下基础，扫除前进道路上的障碍”。梁国才紧接着作了动员报告，他鼓动说：“一小撮阶级敌人跳出来破坏抓革命，促生产，我们要发动群众，坚决斗争，坚决打击，坚决干掉，在阶级斗争问题上从来没有调和的余地。有我就没有你，有你就没有我！”3月5日下午，各公社陆续把“坏人”送到区公所。有的公社未送“坏人”来，梁便对黄子英（区武装部干事）发脾气说：“明明通知叫送来，到现在还未送来！”说完马上叫黄子英打电话催各公社快送“坏人”来。梁指定把各公社送到区公所的44个“坏人”集中关押在区公所的一间小房里，并亲自派黄子英、陆民光（区公安员，已故）负责安排民兵看守、训示。3月6日上午，“区贫代会”集中批斗“坏人”。批斗前，梁亲自召开各公社支书及民兵营长“碰头会”，梁在会上再次强调：“专政是群众的专政，要坚决斗争，坚决打击，坚决干掉，决不能心慈手软，决不留情，要做到3条：即斗垮、斗倒、斗臭。”碰头会后，立即批斗新振公社“坏分子”农光业等人。批斗中，农被代表们踢打得半生半死倒在泥沟里，梁马上叫黄子英派几个“四类分子”把农抬出外面去，并派许绍和等4个民兵负责押解。梁还亲自把一支七九步枪及两颗子弹递给许绍和，吩咐他：“你押解‘四类分子’抬农光业到上对（地名）叉路后，把他收拾算了（意思是将农杀掉），你一定要完成任务。”许绍和按照梁的旨意，当他押“四类分子”把农光业抬到上对叉路时，立即开枪打死了农光业。", "type": "paragraph"}, {"text": "梁国才亲自指派民兵开枪打死农光业，在全区范围内影响很坏。在会议期间，各公社纷纷将5日送来区批斗的“坏人”进行杀害。仅3月7日一天，全区就杀害了17人。其中万礼公社杀害了何在义、冯先保、冯启良等3人；社隆公社杀害了林杏梢、林荫南、梁辉元等3人；大岭公社杀害了何其海、农付余、何其山、农高振、杜化育等5人；松洞公社杀害了赵连华1人；爱国公社杀害了赵品日1人；宝贤公社杀害了农永开、胡本寿2人；宝新公社杀害了黄日休、冯辉猷2人。“贫代会”于3月9日散会，当天上午，梁国才在作大会总结报告中宣称：“这次会议开得很成功，很及时，很解决问题，改变了全区的政治面貌”。并在会上强调：各公社回去后，要认真贯彻好贫代会精神，继续抓好阶级斗争，坚决打击阶级敌人的破坏活动。区贫代会后，梁国才查知德立公社没有杀人，非常恼火，马上把德立公社干部凌福辉找来，责问说：“你德立怎样做法？其他公社都做（杀）了，难道你们德立没有一个坏人吗？你们太保守了。”后又煽动说：“你回去和几个社干商量清楚，区支持你们，你们都不做吗？”凌按照梁的布置，急急忙忙赶回去策划杀人，于1968年3月29日枪杀了黄玉庭、冯兆林2人。（以上这些无辜被害者，在1983年的处理“文革”遗留问题中，县人民政府都给他们平了反，并按有关政策规定给他们的遗属发了埋葬费、困难补助费、抚恤费）。", "type": "paragraph"}, {"text": "据1983年12月20日桃城公社（原桃城区）“处遗”专案组调查核实，全公社（区）在“文革”中总共被打死逼死129人，其中，在“区贫代会”召开前死3人；“区贫代会”中死18人；“区贫代会”后死22人；贯彻“七·三”布告后死86人（摘自县人民法院梁国才案卷）。", "type": "paragraph"}, {"text": "梁国才因直接组织指挥成批杀人“有功”，在桃城区成立革委会时，被提拔为区革委第二副主任。然而，“多行不善必自毙”，梁国才在“处遗”中终于受到了法律的制裁，被判处8年有期徒刑，人们都说，这是梁国才罪有应得。", "type": "paragraph"}, {"text": " （全文材料出自：县人民法院梁国才案卷）", "type": "paragraph"}, {"text": "龙门“三·九”事件", "type": "subtitle"}, {"text": "1968年2月25日至28日，大新县“抓促”指挥部召开全县三级“抓促”领导会议，布置做好成立县革命委员会的准备工作。会上，县武装部长周永山强调：“对待坏人要专政，对待地富反坏右分子要采用专政的办法去解决，不能束手无策。各公社（后来改为大队）回去要成立贫下中农‘革命委员会’把‘抓促’工作抓好。”龙门区龙门公社的“三·九”事件，就是在贯彻落实这次“抓促”工作会议精神中发生的。", "type": "paragraph"}, {"text": "一", "type": "subtitle"}, {"text": "3月初某日，赵新（原龙门公社党支书，地区、县、区三级革委委员）在龙门小学主持召开各生产队骨干、土改根子会议，赵新在传达了县“抓促”工作会议精神之后，即给到会的人员酝酿公社贫下中农‘革命委员会’成员的名单，后经大家提名由赵新、苏运伟、关克功、李爱贞、赵宗智、冯德宣、张根祥等人组成。赵新又说：“在这些人中，选一个任主任、两个副主任，其他为委员。”大家提议由赵新担任主任职务、苏运伟、关克功为副主任。最后赵新还说：“这个牌要亮出去，并报区‘抓促’领导小组批准，明天关克功要写个《成立宣言》贴出去。”第二天关克功即在龙门街上贴出《贫下中农革命委员会成立宣言》。", "type": "paragraph"}, {"text": "报经区“抓促”领导小组批准后，3月8日上午，赵新又在龙门小学的一间教室里主持召开所谓成立龙门公社“贫下中农革命委员会”筹备会。参加会议的有赵新、苏运伟、关克功、赵宗智、赵宗远、马月香等社队领导、骨干分子25人。赵新在会上声称：“现在阶级斗争很尖锐，敌人提出‘杀贫留中保地富’的口号。可是，我们有些人还糊糊涂涂，什么时候死都不懂，我们在明天庆祝公社‘贫下中农革命委员会’成立的大会上，要开展对敌斗争，要做（杀）他们几人，我意见先做李义修、欧景勤、黎光廷等。我们龙门公社是伪万承县府所在地，不做是不行的。”在赵新的策划下，到会人员对本生产队的所谓“阶级敌人”进行排队，列出了张健民、欧景勤、李义修、黎光廷、梁万生、欧我良、欧我善、欧我寿、农学美、许绍才、黄国林、冯敏辉等十多个“四类分子”和一些参加“四·二二”群众组织的成员，准备在3月9日的庆祝大会进行批斗后杀害。", "type": "paragraph"}, {"text": "筹备会还拟定了庆祝大会的议程：一、向区报喜；二、公社革委主任讲话；三、县区代表宣读祝贺信；四、贫下中农代表讲话；五、批斗“阶级敌人”。会场设在龙门小学的操场。最后，赵新还强调各生产队回去要加强动员，保证到会人数，同时，对批斗对象的名单要保密，不能走漏风声，不然‘水滚了又找不见猪’，那就麻烦了。", "type": "paragraph"}, {"text": "二", "type": "subtitle"}, {"text": "3月9日下午2时，庆祝大会开始，到会的有贫下中农、社员群众400多人，学校红卫兵100多人，大家敲锣打鼓到区公所报喜，区领导冯仕宝、区武装部覃恩余等几个人在大门口迎接。赵新宣读喜报后，群众队伍又折回小学操场继续开大会。当时，在大会主席台就座的除了龙门公社的革委成员以外，还有县派出的联络员石景是（当时是县委宣传部干事，1985年调任南宁地区水电局秘书科副科长）、区领导冯仕宝（原任龙门区副区长，后调任县矿产公司党总支书记，现因经济问题被停职反省）等，他们分别代表县区两级在大会上宣读祝贺信。赵新代表公社革委会讲话，他首先赞颂“革命委员会”是新生的“红色”政权，“革命委员会”的成立是贫下中农“政治生活”中的一件“大喜事”，然后告戒/诫大家“千万不要忘记阶级斗争”，要狠狠打击“阶级敌人”，“阶级敌人”只有坦白交代，跟贫下中农走才是唯一的出路。“善有善报，恶有恶报，不是不报，时候未到，时候一到，全部都报。”最后，他还领头喊了几句口号。", "type": "paragraph"}, {"text": "下午5时左右，新当选的公社革委副主任关克功（“文革”后期已病死）宣布开始批斗所谓“阶级敌人”，接着，几个武装民兵即从教室里押出一帮“阶级敌人”（这些“敌人”在大会开始前已被关押在近西宁路口的一间教室里，由民兵营长李祥派武装民兵看守），这些人被押跪在大会主席台前，交由群众任意批判斗争。在斗争中，公社革委副主任苏运伟带头进行踢打，被斗争的大多数人被打得鼻青眼肿。这时，在台上坐阵指挥的赵新走下台来，从被批斗的人中拉走许绍才、黄国林、冯敏辉等3人（因这3人与赵新、苏运伟有些亲戚关系），把他们送进教室，以责令他们写检讨为名，让他们回家。", "type": "paragraph"}, {"text": "6时许，赵新宣布散会，令民兵和一些红卫兵留下来。赵新对革委副主任关克功和民兵赵宗智、赵龙等人说：“这些人不能死在学校，以免影响学生。”关克功提议把他们拉到校门外的榕树下干掉，武装民兵就把李义修、黎光廷、梁万生等9个“坏人”押到榕树下。苏运伟说：“做（杀）啰，不做不得啦，不做的话，以后他们会做我们的。”有个民兵问：“用枪打吗？”赵新说：“枪太响了，影响不好，还是用木棍打。”于是民兵和红卫兵就到学校厨房前的柴堆去各执一根木棍。当时民兵苏运光、苏炳章、赵宗灿等3人想回家，刚走到校门口的水井旁，就被站在校门口的赵新恐吓说：“不准你们回去，你们就不能回去，如果你们要回去，出什么事情由你们负责。”苏运光等3人听后再也不敢回家了。天将黑时，赵新命令说：“用木棍收拾这帮！”当即，大榕树下就传来劈劈啪啪的棒打声和受害者的哭喊声，好不凄惨。受害者梁万生的姑妈（又是养母）许武琼，看见梁万生被打，便背着梁的小孩去央求赵新说：“支书呀，万生没有错，你们为什么打他呀！”赵新斜起三角眼说：“不是支书，是贫下中农的，现在来讲，迟了。”梁万生也向民兵苏运光恳求说：“哥八，我不错什么，原谅我吧！”但苏运光毫不理睬，猛打几棍就把梁万生活活打死。受害者黎光廷被一个民兵用碗口大的石头砸烂脑袋，脑浆血液四溅，惨不忍睹。李义修、黎光廷、梁万生、农学美、张健民、欧景勤、欧我良、欧我善、欧我寿等9人在民兵的乱棍下多已凄惨绝生，张健民被打伤后，趁乱和天黑跳入池塘中逃命，但也不能幸免，又被苏运伟和赵龙开枪打死，面部被打烂。农学美被打昏后，半夜醒来爬回家，感到虽是死里逃生，但又害怕日后被赵新等人发现也不会容留，不久便在家中自缢身亡。", "type": "paragraph"}, {"text": "民兵打死了黎光廷、梁万生等9人后，在向赵新汇报时，赵新还对他们说：“你们再去看看，是否都过线了（指都死了）。”等民兵们再次验尸后，赵新、苏运伟、关克功和参加行刑的民兵便到粮所去会餐。", "type": "paragraph"}, {"text": "三", "type": "subtitle"}, {"text": "这就是骇人听闻的龙门“三·九”事件，是“文化大革命”中的所谓“群众专政”造成的严重后果。赵新、苏运伟、关克功等在“文化大革命”中，主谋策划，枉法杀人，惨无人道，在群众中影响极坏。1983年开展“处遗”工作后，赵新等人还四处活动，威胁恫吓知情人和受害者家属，企图逃脱罪责，蒙混过关，但终究逃不出人民的法网，受到应有的惩罚。赵新被判处有期徒刑15年；苏运伟被判处有期徒刑7年。对在“三·九”事件中的受害者及其家属，人民政府已给予平反并补发了埋葬费和抚恤金。地区“处遗”工作组和县的“处遗”领导同志还深入龙门做了大量的工作，对受害者家属表示慰问，愈合了伤痕，在彻底否定“文化大革命”的基础上，巩固和发展安定团结的政治局面。", "type": "paragraph"}, {"text": " （材料出处：《谭国凤在“文革”中犯错误的调查报告》、县法院赵新、苏运伟案卷）", "type": "paragraph"}, {"text": "宝圩板统“爆炸”事件", "type": "subtitle"}, {"text": "“文革”期间，在大新县宝圩区板价公社板统生产队，也同样有派别之争，两派为了争夺生产队的领导权，互不服气，互相指责，互相攻击，使两派的矛盾斗争日趋“白热化”，最后终于发生了“联指”派一次将“四·二二”派7人杀害的所谓“爆炸”事件。", "type": "paragraph"}, {"text": "一", "type": "subtitle"}, {"text": "1967年上半年，板统生产队成立“文革”领导小组时，群众推选农旭清担任本队“文革”组长后，农旭清等人揭发生产队长农国珠、副队长农立茂有多吃多占集体财物的行为，后经群众同意，撤销了农国珠、农立茂的生产队长和副队长的职务（农国珠、农国茂从此对农旭清等人怀恨在心，伺机报复），另选农旭清、农德先分别接任生产队长和副队长。但农旭清、农德先上任几个月后，由于缺乏管理经验，出现了出纳员挪用生产队烤烟、青菜等收入的现金300多元的现象，经清账核实，群众认为农旭清、农德先软弱无能。于是，农国珠、农立茂又夺回了生产队的领导权。1967年下半年，以农国珠、农立茂为首组织了“联指”派，以农旭清、农德先为首组织了“四·二二”派。两派形成后，对立情绪日趋严重，农立茂带领社员去收三角麦，农旭清在家吹海螺号叫社员收工，两派矛盾斗争日益复杂尖锐。", "type": "paragraph"}, {"text": "二", "type": "subtitle"}, {"text": "1968年3月上旬的一天，在板统生产队的仓库前，农国珠对农立茂说：“你找个机会把农启章、农干忠（均是原‘四类分子’）拉到队里仓库来，关上门，把他们勒死算了。”过后，农立茂不敢下手，但杀人的念头未打消。一个多月后，农立茂又召集农德恩、农绍明（已故）、农立光等在队里的大粪坑旁策划杀人。同年4月6日晚，农立茂召集本队全体社员到文化室开会（当时农国珠参加公社在板赦生产队举办的“活学活用”学习班），“四·二二”派的农德先、农旭清等人不到会，社员也不见几个，结果会开不成。农立茂认为这是对自己权威的天大冒犯，他恼羞成怒，当即向到会的社员宣布：“今晚不开会了！”却叫农德恩、农国胜、农立芬、农立光、农绍明等5人集中到农继和的屋后，坐下来策划杀人。农立茂先说：“今晚叫农德先、农旭清来开会，他们都不来。”稍停后又向大家发问：“现在他们（指‘四·二二’派）有手榴弹，我们没有，怎么办？”（在这之前，本队民兵黄振元曾亲眼看见“四·二二”派黄启秀有一枚自作制的手榴弹，启秀说是从宝圩“四·二二”派弄来的。但已在被打死之前交给了农国珠），未等他人回答，他又突然问农德恩：“你那里还有雷管炸药吗？”（当时农德恩负责保管生产队的雷管炸药），当德恩说还有时，黄立光接过话说：“那就拿来装，但装好后放到哪里炸呢？”农立茂说：“放在党员农国胜家门前炸好，因为爆炸后我们就可以说是‘四·二二’农德先、农旭清他们干的，这样便自然激起群众对他们的愤恨，我们打死他们就有借口了。再说他们听见爆炸声后会出来看的，我们就可以趁机把他们（农启秀、农干忠、农德先、农启章等4人）干掉，我们不做（杀）他们，他们就做我们了。”会上，农立茂点名要杀死黄启章、农干忠；农国胜说要杀农德先、黄启秀。一个杀人的阴谋便这样出笼了。", "type": "paragraph"}, {"text": "散会后，除了黄立光、农绍明在原地待命外，其余的人都回家等候“消息”。农立茂跑到农德恩家，对德恩说：“炸药、雷管、导火线给我，不关你事。”农立茂拿炸药、雷管、导火线回到原来开会的地方后，交给农绍明安装。黄立光也到农绍明家和农绍明一起用竹筒将炸药雷管装好后，两人便幽灵似地窜到农国胜家门前，将竹筒插入农国胜家门前晒台边的泥土中，由黄立光点火后，两人各自跑回家。随着一声爆炸声，农立茂借刀杀人的罪恶阴谋就要实现了。那时是深夜12点。", "type": "paragraph"}, {"text": "三", "type": "subtitle"}, {"text": "“炸弹”爆炸后，农立茂一边派农德产、农绍贤连夜去板赦通知参加“活学活用”学习班的农国珠等人，一边吹哨子叫全队社员到文化室集中。来的社员很多，农立茂对大家说：“今晚想开社员大会，但开不成，现在炸弹爆炸了，是他们‘四·二二’（指农德先、农旭清他们）搞的，他们胆子真大，竟敢用炸弹来炸共产党员农国胜的家”。他这样煽动社员群众对“四·二二”派人员不满后，又问：“社员们来完了没有？没有来的都叫来，德先、旭清家里有人来吗？他们本人来了吗？‘四·二二’的人来了没有？他们家里有人来了吗？”不知是谁回答说“四·二二”的人没有来时，农立茂便命令说：“叫民兵去押他们到‘弄仕’（地名）集中，社员们留在文化室，民兵去‘弄仕’一半，区守卡（守住主要的交通路口）一半。”有几个民兵不愿去“弄仕”，农立茂便分别派农干业、农启连、黄立芬、农立光到“百教”（地名），农德义、农继祥、农德恩到“角助”（地名）守卡。", "type": "paragraph"}, {"text": "农立茂和民兵们将“犯人”押到“弄仕”后，让“犯人”站在一个地方，给民兵和群众批斗。不久，农国珠、李林英（小队干）、农吉英（公社革委主任）等人，也接到了所谓“‘四·二二’已炸了农国胜的家”的“报告”而从板赦赶来了。农国珠一到“弄仕”便问农立茂：“情况如何？”农立茂回答：“如何，就这样了。”当时，农国珠心里已明白农立茂将“四·二二”派的人押到这里批斗的意思，于是，农国珠便走到农干忠面前，质问农干忠：“是谁搞爆炸的？”未容农干忠开口，农国珠便一木棍打在农干忠的后脑，干忠当即倒地，站在旁边的不明真相的群众一拥而上，当场将农干忠打死。这时，民兵和群众也用木棍，以同样的手段活活打死了农德先、农旭清、黄启秀等3人。农世明见情况不妙，欲想跳跑，刚跑出不远便不幸掉进水沟里，被追来的凶手农彩华（民兵）开枪打死。杀人红了眼的农国珠又喊“农启章，你过来！”当时农启章也老老实实走过来，农国珠命令他跪下后，就一棍打在农启章的后脑上，农启章当即倒地死亡。随后，农贵钦也被打死。农贵钦在凶手打他时，曾连连喊“冤枉”，虽近在咫尺，但这些丧尽天良的凶手哪能听得见？！最后还是活活将他打死了。农有品抓住被害人黄启忠的手，一棍打在黄的背脊上，欲置黄于死地，黄急忙用手挡开木棍，转身逃跑。凶手农彩华向黄的背后开了一枪，幸亏打不中，黄才死里逃生。", "type": "paragraph"}, {"text": "就这样，在农立茂的组织指挥下，当晚，农国珠、农立光、农彩华和一些群众分别用木棍、枪支将农旭清、农世明、黄启秀、农德先、农干忠、农贵钦、黄启章等7人无辜活活打死。", "type": "paragraph"}, {"text": "四", "type": "subtitle"}, {"text": "“文革”这场灾难过去了，十一届三中全会的春风吹遍了祖国大地。“处遗”中县人民政府给农旭清等7个蒙难者平了反，并给这些受害者的遗属补发了埋葬费和困难补助费。杀人主犯农立茂被判处10年徒刑，农国珠也受到了清除出党的处分。", "type": "paragraph"}, {"text": " （此材料出处：大新县纪律检查委员会《农国珠个人材料》）", "type": "paragraph"}, {"text": "追查大岭“反团”事件", "type": "subtitle"}, {"text": "1968年8月，以桃城区大岭公社（后改为大岭大队）“造反派”负责人、公社革委副主任周均定为首的所谓“专案组”，为达到报私仇的目的，制造了一个“广西反共救国团大岭分团”的大冤案，全案受害达56人，其中被打死或迫害致死32人。在死亡的人员中，有中共党员5人，小队干部1人，社员14人，“四类分子”12人。他们有的是被开枪打死的，有的被用木棍打死或钢钎捅死，有的被用绳子勒死、用石头砸死，惨状目不忍睹，耳不愿闻。有的被逼上吊自尽。还有23户受害者家属被抄家罚没，罚没的财物折款共2897元6角。", "type": "paragraph"}, {"text": "一", "type": "subtitle"}, {"text": "早在1962年，周均定担任大岭公社酒饼厂会计兼出纳时，由于账目不清，被唐钦教（中共党员、被害时任公社副业主任）、赵云忠（中共党员、被害时任生产队长）、许定杰（中共党员、被害时任生产队会计）等3人清查账目。“文革”初期，唐钦教等3人又贴出大字报，揭发周均定贪污公款和乱搞男女关系等问题。从此，周均定便对他们三人怀恨在心，伺机报复。", "type": "paragraph"}, {"text": "二", "type": "subtitle"}, {"text": "1968年7月，周均定当上公社革委会副主任，掌握了造反派的大权，成为大岭地区不可一世的人物，他开始审时度势，寻找报复杀人机会。", "type": "paragraph"}, {"text": "中共中央关于解决广西“文革”问题的“七·三”布告下达后，广西各地到处出现围剿所谓“阶级敌人”的战役，特别是被诬为参加“反动组织”的人都先后受到群众“专政”。8月，在县城有大字报说：在南宁破获了一反动组织——“广西反共救国团”，并说该组织已发展到广西各地。周均定认为时机已到，就与造反派成员何启寿、黄兆福、农余贵、农余荣、农德成，于农历7月上旬在大岭街刷出了“坚决揪出广西反共救国团大岭分团”的大标语。同时又成立以周均定为组长、农余贵为副组长的专案组和以农德成（持枪民兵）为队长、何启寿（持枪民兵）、黄兆福（持枪民兵）为副队长的纠察队，专门充当打手。并决定先从巴脉生产队社员许振益开刀（因许经常外出搞“投机倒把”，曾被本队群众批斗过）。", "type": "paragraph"}, {"text": "农历7月12日晚，民兵黄德卿、黄德连等便把许振益抓起来，送到公社交给周均定、农余贵审讯。在审讯中，周均定等人采用逼供讯，轻则踢打，重则用枪管捅、木棍打，边打边引供的办法。许振益在周均定等人软硬兼施下，胡乱捏造说许定武（被清洗回乡的教师）藏有“救国团”人员名册、地图、国民党旗、党徽等。当晚审完许振益后，次日周便布置黄德成等民兵把许定武抓到公社并抄了许的家，但没有查到什么“反动”证据。", "type": "paragraph"}, {"text": "周均定等人把许定武绑在大岭小学教室前的砖柱上示众，后由周均定和潘如相轮番审讯，硬逼许交出笔记本和“救国团”名单。当许一再否认时，农余贵大声恐吓说：“你说没有，现在证据齐全，不坦白交代，死路一条。”接着他们就拿出一份事先已编造好的假材料逼许定武盖手印。在审讯中，许被踢打昏迷两次，在难以忍受的情况下，只好违心地承认大岭有个反动组织——“反共救国团”，团长是许定谅、副团长是黄孟尧。周均定见达不到目的，又逼许定武承认唐钦教、赵云忠、黄文渊、许玉章、许定杰也参加。接着，周就布置黄德成等人按许定武、许振益提供的所谓线索，把唐钦教、赵云忠、黄文渊、许定杰等人抓到公社关押，并不择手段地对这些人进行严刑审讯。在高压下，许多人被屈打成招，赵云忠被指控为“反团”团长，唐钦教为政委，黄文渊为副团长，许定武为宣传部长，许玉章为组织部长。还有一批人被指控为“反团”中的骨干，连一些在7月份前已被斗打、逼害致死的人都成了“反团”成员，有的还被指控为企图谋杀周均定的“暗杀队员”。", "type": "paragraph"}, {"text": "三", "type": "subtitle"}, {"text": "周均定通过逼、供、讯获取所谓“反团”证据后，一方面派人向区、县公检法军管会汇报（后来区同意立案调查），一方面策划、指挥对“反团”成员进行批斗、挂牌游街（还拉到县城游斗），并有计划地将“仇人”打死。1968年9月4日晚，周均定亲自指挥批斗许玉章，逼许交代“反团”问题，但许不承认。第二天，民兵农德成、黄兆福就把许玉章打死；9月16日，周均定亲自布置农德成说：“明天你们把这帮人统统挂牌拉到大新街示众，回到半路先把赵云忠、许定杰、黄文渊3人干掉。”9月17日，农德成等人就按周的旨意在八万桥附近，用枪击、木棍打、铁条捅、石头砸，将赵云忠、许定杰、黄文渊3人活活打死；9月25日周均定接到区（后来改为公社）里传达上级“不准乱杀人”的电话后，即连夜布置农德成说：“上级不准乱杀人了，但唐钦教还没有杀掉，明天你派人将其他被关押的人押去修路，留下唐钦教，你和何启寿、黄兆福用绳子把他勒死后再吊起来，以后有人来调查就说是自尽的。”第二天，农德成等人就在大岭小学教室活活将唐钦教勒死，然后将尸体吊在窗口上，伪装自杀现场。", "type": "paragraph"}, {"text": "赵云忠、唐钦教等人连续被杀，使其他被诬为“反团”成员的人惊恐万状，一些人上吊自尽。周均定还给被害者家属戴上“反革命家属”的帽子，指使造反派和民兵进行抄家、罚没财物。其他还活着的“反团”成员，皆被斗打，无一幸免。大岭“反团”事件是大新县骇人听闻的一大冤案。", "type": "paragraph"}, {"text": "四", "type": "subtitle"}, {"text": "周均定等人在“文革”中以追查“反团”为名，挟嫌报复，直接指挥成批杀人，情节恶劣，手段残忍，后果严重，民愤极大。1969年7月5日，大新县公检法军管会将周均定拘留审查。1972年11月28日，周被县公安局逮捕。尔后，县、地区政法部门依据法律和处理“文革”遗留问题的有关政策，对首犯周均定、农余荣各判处15年有期徒刑；凶手农余贵在周均定被捕后也畏罪自尽（何启寿、黄兆福、农德成3个凶手免受处分）。在“处遗”中，唐钦教、赵云忠、许定杰等5位共产党员和其他受害者已得到了彻底平反，恢复了名誉，县人民政府还适当解决了受害者遗属生活中的困难。地区“处遗”工作组、县“处遗”领导小组的领导亲自深入到这个“文化大革命”中的重灾区——大岭，逐户慰问受害者遗属，使他们深受感动，纷纷感谢共产党为他们作了主，申了冤，使他们蒙受了多年的冤屈得到了昭雪。被颠倒的历史又重新颠倒过来了。", "type": "paragraph"}, {"text": " （“处遗”办“1984年‘文革’中的重大事件查处情况”）", "type": "paragraph"}, {"text": "松洞“榕树岭”事件", "type": "subtitle"}, {"text": "1968年8月，在贯彻、落实中央“七·三”布告的运动中，大新县也同广西各地一样，掀起大刮“十二级台风”，狠狠打击“阶级敌人”破坏活动的高潮。桃城区松洞公社党支书赵福（“处遗”中被判处7年徒刑）积极策划，广西民院附中学生赵建强（跛子），目无法纪，造成了8月18日在“榕树岭”成批杀人的恶性事件。", "type": "paragraph"}, {"text": "（一）", "type": "subtitle"}, {"text": "赵建强是松洞公社檂沙屯人，“文化大革命”期间，是广西民族学院附中学生（高中），在全面贯彻落实“七·三”布告之际，他擅自离校“回乡闹革命”。在批斗“阶级敌人”时，大打出手，因而得到党支书赵福的赏识和重用。1968年8月17日，松洞公社在赵福的主持下，召开落实“七·三”布告骨干会议，特邀赵建强参加会议。在会议当中，赵福对赵建强说：“你是红卫兵，要好好干！”赵建强受宠若惊，决心在“阶级斗争”的“风浪”里，大显身手，以显示其所谓“彻底革命精神”。因此积极参与和指挥18日的重大杀人案。", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "参加17日会议的有各生产队的贫协组长、民兵排长、党小组长、公社革委成员等，会议首先由赵福传达桃城区革委副主任、武装部长梁国才（“处遗”中被判处8年徒刑）关于落实中央“七·三”布告，打击“阶级敌人”的动员报告，梁说：“一小撮阶级敌人跳出来破坏抓革命、促生产，我们要发动贫下中农坚决斗争，坚决打击，坚决干掉，在‘阶级斗争’问题上从来没有调和的余地，有我就没有你，有你就没有我。”传达梁国才的讲话以后，赵福布置分片结合“实际”讨论，对“阶级敌人”进行排队，列出打击对象的名单，并指定由赵建强负责掌握黎星片（包括、檂沙、那满、强育等4个自然屯）的讨论。在讨论中，赵建强代表檂沙生产队点出该队重点打击的“阶级敌人”名单，有梁超文、梁超武、梁超廷、赵月娇（女，因她丈夫当过伪乡长）等4人。接着各生产队也列出名单来，赵建强还提议：明天（18日）是桃城街日，我们黎星片4个屯押“阶级敌人”去游街。他的建议得到公社领导赵福的支持和到会队干的赞同。当晚，赵建强又召开檂沙屯队干和民兵骨干会议，研究布置明天抓绑梁超文、梁超武、梁超廷、赵月娇去游街的具体任务。", "type": "paragraph"}, {"text": "8月18日上午，民兵黄绍民、谢恒飞等在赵建强的带领下，将梁超文、梁超武、梁超廷三兄弟和赵月娇抓起来（当时梁超廷还在田间劳动），他们连午饭都没有吃就被押去游街。这天一同押去游斗的还有强育屯和那满屯的黄保瑞、赵显明等13人，一共是17人。", "type": "paragraph"}, {"text": "游斗完毕时已接近下午3时，赵建强召集那满屯民兵排长赵球、强育屯民兵排长黄平三等在大新饭店门口商量策划杀人一事。赵建强说：“我们队来游斗的4人打算干完，你们队怎么样？”赵球说：“我队不能干完，因为还有许多线索材料还未要齐。”这样，赵建强等3人就拟定出要在半路上打死的8人名单，有梁超文、梁超武、梁超廷三兄弟，赵德明、赵如明、赵显明三兄弟；还有梁元经、黄宝瑞等。", "type": "paragraph"}, {"text": "当被游斗的17个“阶级敌人”被赵建强等人押到松洞与农场的分叉路口时，赵建强命令停下，叫黄平三点出要杀的8个人，说是要送去公社审查，其余的9人由黄平三、赵良能、赵建武等民兵押回生产队继续交代问题。接着，赵建强又指挥赵球、梁腾山、谢恒飞、赵建经等10个民兵押梁超文等8个“阶级敌人”向松洞方向走去。当他们走到桃城公社蔗场对面的“榕树岭”处，赵建强命令梁超文等人跪下，并训话说：“你们有罪你们知道，你们想杀别人，今天要杀你们，你们有什么意见？”梁超文回答说：“没有了。”这样，赵建强等人又押着梁超文等8人向岭顶走去。到了岭顶，赵建强再次喝令“犯人”跪下，然后带头用木棍打死梁超文，随着赵球、梁腾山、谢恒飞等民兵一齐动手，把梁超武等7人活活打死。打死后，赵建强还不放心。唯恐有不断气者，便叫民兵逐个验尸，当发现梁超武还未断气，赵建强便用带长柄的尖刀对着梁超武的胸口连刺3刀，然后才命令收队。", "type": "paragraph"}, {"text": "第二天早晨，赵建强又叫民兵排长黄平三通知参加游斗的人去埋尸，这8个遇难者被埋在一坑里，如今尸骨无法辨认。", "type": "paragraph"}, {"text": "（三）", "type": "subtitle"}, {"text": "赵建强等残杀了梁超文、梁超武、梁超廷一家三兄弟以后，还不罢休。8月20日晚，他又纠集黄绍明等人，把梁超文的父亲梁基安拉到生产队的晒场斗打得半死，然后又将梁基安拖回梁家，赵建强亲自将绳子套在梁基安的颈上，吊上屋梁，伪造畏罪上吊自杀的现场。之后，赵建强又纠集多人抄抢梁家的鸡6只、鸭5只、鹅2只，当晚会餐。还罚没梁家的稻谷180斤，人民币26元，中猪1头（毛重80斤）布12尺，木板4块。把梁基安一家弄得人财两空。", "type": "paragraph"}, {"text": "（四）", "type": "subtitle"}, {"text": "赵建强作为一个中学生，在“文化大革命”中，不在学校好好读书，却跑到社会上大搞打、杀、抢，民愤极大，这是一起严重的恶性违法杀人案。但在当时那个动乱的年代里，国法被践踏，枉法杀人不但无罪，反而有功，文化水平低劣的杀人犯赵建强居然被拉上来当中学民办老师。党的十一届三中全会彻底否定了“文化大革命”，对梁超文等受害者，党和政府已给予平反，并给其家属补发了埋葬费、抚恤金等。根据中央有关文件的指示精神和广西区党委（84）53、54号文件精神，对杀人主犯赵建强判处有期徒刑7年，赵建强对自己的犯罪事实也供认不讳，并愿意吸取这一沉痛的教训。", "type": "paragraph"}, {"text": " （材料来自县法院赵建强案卷）", "type": "paragraph"}, {"text": "大新中学“工农党”事件", "type": "subtitle"}, {"text": "1968年8月，大新中学革委会以黄道权（校革委副主任，分管专案工作。84年10月因“文革”中的错误受到党内严重警告和取消81年所提一级工资的处分，85年6月任大新县教师进修学校副校长职务）为首组织策划，大搞逼供讯，逼出了一个所谓大中“工农党”事件，造成严重的后果。", "type": "paragraph"}, {"text": "（一）", "type": "subtitle"}, {"text": "1968年6月17日，广西区革筹小组和广西军区公布了《关于破获反革命集团“中华民国反共救国团广西分团”案件的公告》，这一“重大胜利”即通过大字报传遍全区各地。8月下旬某日，黄道权在桃城街的大字报栏上看到了关于破获“广西反共救国团”的大字报，发现“救国团”的“罪行”与本校参加“四·二二”群众组织的一些师生的言行基本相似（如到武装部静坐、抢枪、搞武斗等）。黄道权如获至宝，回到学校后，立即向校革委主任邓玉成（后任大新县委宣传部长，81年调到宁明县任副县长，“处遗”中，曾一度被撤销宁明县副县长职务，现已复任宁明副县长）和驻校工宣队汇报，并召集参加“联指”群众组织的李炳宁（校革委委员，现在南宁地区二师任校长）、杨玉益、周杰等老师，在学生档案室里研究分析大中是否也有“反共救国团”残部的问题。他们逐个对参加“四·二二”的师生进行排队分析：梁贵斌（老师）在“文革”前表现不好，经常受到校长的批评，刚参加革命时经常跑回家，“文革”中煽动学生到县武装部静坐，一心想当官；黄云鹤（老师）出身于地主家庭，其父是伪军事科长；冯四才（老师）的两个哥哥当特务，从台湾潜回大陆被捕（注：冯四才的大哥、二哥均是国民党兵，大陆解放时逃到台湾，50年代其大哥在台湾病死，二哥于60年代初我国连遭3年自然灾害的困难时期，在蒋介石“反攻大陆”的叫嚣声中潜回大陆，在安徽省被我军民捕获，后被判刑劳改，刑满后留场当工人，1985年退休，现在南宁市定居）；苏瑶（老师）在动员学生到县武装部静坐时，曾煽动说：以后团员、班干、升学都是我们的。韦健生、何致武（均是学生）在“文革”中打砸抢很厉害，他们的父亲是“右派”。经过一番捏造、拼凑以后，最后一致认为这伙人之所以跳得这么厉害，上面一定会有一条线贯下来，一定会有一个秘密组织，而且这个组织的头目就是梁贵斌。", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "9月上旬，黄道权、李炳宁等开始对梁贵斌进行审讯，每次审讯都带上“打手”李彪（学生，“文革”中残酷迫害老干部和老师，参与杀人，是大新中学最得力的打手。83年“处遗”中，被清除出党，开除公职），凡是梁贵斌不肯招供时，就遭到李彪的拳打脚踢。他们抓住了梁贵斌怕死的弱点，在审讯中对梁贵斌恐吓说：“如果你不老实交代，我们就把你交给红卫兵批斗。”（68年6月20日，大中老师胡源琨在受批斗中，被红卫兵乱石打死）在威逼之下，梁贵斌果然胡乱供出大新中学有个反动组织，名叫“工农党”，他是负责人兼组织部长，苏瑶是宣传部长，其他成员还有黄云鹤、冯四才、陆世强、韦健生、何致武、陆静仪等20多人，而且还有“党章”、“党纲”。", "type": "paragraph"}, {"text": "梁贵斌被迫招供后，校革委和工宣队研究决定：9月25日上午，召开全校师生大会，抓所谓“工农党”分子。会前，黄道权和工宣队员黄玉章（518地质队工人，现在中南地质勘探局三〇五大队工作，“处遗”中未受到任何处分），专门召开执行逮捕所谓“工农党”分子任务的红卫兵会议，黄道权做思想工作，反复强调一定要保守秘密，做好监视工作，并准备好绳子。黄玉章还做了如何绑人才绑得紧的示范动作。上午9时许，大会开始，首先是校革委主任邓玉成宣讲“文化大革命”的大好形势，特别声称：“大新中学在工宣队的直接领导和革命师生的共同努力下，破获了一个名叫‘工农党’的反革命组织，这是无产阶级文化大革命的伟大胜利。”这时，师生中一片骚动，不少人感到惊讶。接着，黄道权等人即逼梁贵斌上台作“坦白交代”，在“坦白从宽，抗拒从严”的口号声中，梁贵斌按被黄道权等人逼出来的供词“坦白”一遍，当他在“坦白”中点到参加所谓“工农党”人员名单时，执行逮捕任务的红卫兵即抓住每个“工农党”分子的双臂强压下跪，然后捆绑起来，（这些红卫兵已事先分两人一组站在“工农党”分子的后面）。当场就绑了19个人。会后，所谓“工农党”分子被关进学校私设的“牢房”，被认为是首要分子的还要单独关押。校革委派李彪、马永贵、黄文荣、梁明金等4个红卫兵负责看守，他们吃饭，大小便都受到限制，“工农党”分子稍有乱说乱动，则遭到拳打脚踢。", "type": "paragraph"}, {"text": "（三）", "type": "subtitle"}, {"text": "被揪出来的所谓“工农党”分子，白天被强迫做体力劳动，晚上写检讨和接受审讯，他们完全被剥夺人身自由权利。在审讯中，轻则拳打脚踢、皮带抽，重则吊、钳、电触等，手段极为残忍。苏瑶、冯四才、黄云鹤等教师和学生陆世强都被认为是首要分子，免不了要受苦刑，特别是苏瑶受刑最甚。苏瑶（大新中学的教学骨干）从被抓到迫害致死，一共受审4个晚上，每晚提审都是由黄玉章主审，李炳宁作记录，李彪、黄文荣两个“打手”一直参加审讯。每逢苏瑶不肯招供时，黄玉章便命令说：“给他几发炮弹！”这样，苏瑶便遭到李彪和黄文荣的踢打。由于苏瑶不肯承认自己参加“农工党”组织，更不是什么“宣传部长”，所以每晚审讯都是将近凌晨才押回“牢房”，第二天又被强迫干苦活，就这样把苏瑶折磨得死去活来。11月中旬的一个晚上，也就是对苏瑶的最后一次审讯。那天晚上，逼苏瑶交出所谓“农工党”的“党章”和“党纲”，审讯室里不断传来黄玉章的喝令声和苏瑶的惨叫声。李彪等人除对苏瑶进行踢打外，还用铁钳钳苏瑶的指头和皮肤，但苏瑶还是不承认有“工农党”的“党章”、“党纲”。这时黄玉章狂叫：“他妈的，不老实，叫他坐‘飞机’！”李彪等即把苏瑶的双手扭到背后绑紧，然后再用一条绳子将苏瑶吊起来，苏瑶惨叫欲绝，被迫承认。待到审讯结束时，苏瑶已是遍体鳞伤，奄奄一息。就在这次审讯的第二天清早，苏瑶突然失踪了。大中校园里立即出现“苏瑶畏罪潜逃，罪加一等！”的大标语，校革委还发动师生四处寻找，但不见苏瑶的踪影。3天以后，才发现苏瑶的尸体浮在响水桥水电站上游的河滩上（距学校约800米），全身肿涨发黑，身有伤痕。此时，大中校园里又刷出大字标语：“苏瑶畏罪自杀，罪该万死！”没等苏瑶的家属来到，校革委就派李彪等红卫兵押覃廷峰、赵怀义、李儒权等所谓“黑帮”挖了一个坑，埋下了之。", "type": "paragraph"}, {"text": "苏瑶被定为所谓“工农党”的宣传部长，一向是单独关押，而“牢房”的钥匙是李彪和黄玉章各执一条，且门窗完好无损，苏瑶就是插翅也难飞出“牢房”去投河自尽，况且苏瑶还是一个游泳能手，人们普遍认为苏瑶绝非是自杀而是他杀，但在当时无法无天的“文化大革命”中，谁敢主持公道，说心里话呢？在“处遗”中，组织虽多次派人进行调查，但终因发案时间过长，对苏瑶的死因没有得出最后结论，只能作为“文革”中的非正常死亡处理，在政治上给予彻底平反，批准他的儿子顶职当了教师（以工代干）。苏瑶这样一个教学骨干，在“史无前例的文化大革命”中，平白无故被迫害致死，蒙受不白之冤，他不过是全国千百万受害者中的一个，这就是“文化大革命”的所谓“胜利成果”。", "type": "paragraph"}, {"text": "苏瑶死后，对所谓“工农党”分子的处理并未了结。1969年3月，校革委会和工宣队又研究决定开除韦健生、何致武、陆世强、宁忠孝、陆静仪等所谓参加“工农党”组织的15名学生的学籍，遣送回生产队交由贫下中农管制劳动。梁贵斌、冯四才、黄云鹤、刘荆芬等教师则留在校内劳动改造，直到69年元月以后才陆续“解放”，恢复自由。但“工农党”案件直到83年以前仍未被作为一个冤案给予平反，处理“文革”遗留问题后才得到彻底平反。", "type": "paragraph"}, {"text": "大中“工农党”冤案是在黄道权、黄玉章一伙人的严刑上逼出来的，当时学校虽也向公安局报案，公安局农秀昌同志认为证据不足而不予立案。但黄道权、黄玉章等人却无法无天，私设公堂，大搞逼供讯，致使不少师生在政治上、精神上、肉体上都受到严重的摧残。“处遗”中，制造冤案的主要责任者黄道权受到党纪处分，受害者政治上给予平反，经济上得到适当补助。", "type": "paragraph"}, {"text": " （材料来自《苏瑶之死》的调查材料）", "type": "paragraph"}, {"text": "来源：中共广西壮族自治区委员会整党领导小组办公室编《广西“文革”档案资料（第一册）》， 1987年3月。", "type": "paragraph"}]}