{"title": "广西医学院“文革”大事记", "date": "1987-5-15", "authors": ["广西医学院"], "contents": [{"text": "广西医学院“文革”大事记", "type": "title"}, {"text": ["广西医学院"], "type": "authors"}, {"text": "前言", "type": "subtitle"}, {"text": "一、党的十一届六中全会通过的《关于建国以来党的若干历史问题的决议》指出：“历史已经判明，‘文化大革命’是一场由领导者错误发动，被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱。”“实践证明，‘文化大革命’不是也不可能是任何意义上的革命或社会进步”。为了记取这场内乱沉痛的历史教训，不使这个悲剧重演，根据中央十一届六中全会彻底否定精神，编写了《广西医学院“文化大革命”大事记》。（简称《大事记》）", "type": "paragraph"}, {"text": "二、编写这本《大事记》的原则是：按照历史唯物主义观点，尊重历史，尊重事实，按照事情的本来面目客观地加以记述。", "type": "paragraph"}, {"text": "三、这本《大事记》所引用的史实，是以我院现存文书档案材料为主，小部分是当事人或者知情人座谈提供。", "type": "paragraph"}, {"text": "四、这本《大事记》按时间为序，分成《前言》、《一九六六年》、《一九六七年》、《一九六八年》、《一九六九年》、《一九七〇年》、《一九七一年》、《一九七二年》、《一九七三年》、《一九七四年》、《一九七五年》、《一九七六年》、《后记》、《附件》等14部分。", "type": "paragraph"}, {"text": "1966年", "type": "subtitle"}, {"text": "5月16日，广西医学院党委（附件一）学习中央关于开展“文化大革命”的指示，开始对“反动资产阶级学术权威”进行批判。", "type": "paragraph"}, {"text": "6月4日，院党委讨论决定：全院停课15天，采用开展“文化大革命”。“四大”（大鸣、大放、大字报、大辩论）的方法。", "type": "paragraph"}, {"text": "6月6日，院党委讨论决定：口诛笔伐“反党反社会主义分子”、“牛鬼蛇神”陈祥焘、雷壁珍、侯健、王家睦、于辉扬。全院贴出了批判的大字报、大标语，拉开了广西医学院“文化大革命”的序幕。", "type": "paragraph"}, {"text": "6月10日左右，区党委派出以安伦为队长，吴永忠、朱((（女）为副队长的工作队进驻广西医学院。工作队进院后，宣布广西医学院党委书记蒙谷停职审查。", "type": "appellation"}, {"text": "6月12日，原附院理疗科医生朱兰芳被人贴出大字报说有政治问题，第二天在自己家里用菜刀割股动脉死亡。", "type": "paragraph"}, {"text": "6月24日，工作队吴永忠等5人在院党委会上追查蒙谷组织人员反击学生大字报的问题。其后，在附院礼堂召开全院性批判蒙谷大会。随后发动群众写大字报，批判内科教授侯健、外科教授李振庆等一批老知识分子和老干部。并对学生年级办公室政治思想工作老师蔡建章、马邦海、张敬民、刘素性进行批判，强迫他们做强体力劳动，批判他们“镇压”学生运动，保院党委。不久，全国掀起批判资产阶级反动路线，工作队除留下吴永忠、韦雄两个联络员外，其余人员于7月底撤出医学院。", "type": "paragraph"}, {"text": "8月份，成立“十九人小组”领导广西医学院的“文化大革命”。区党委工作队撤走后，当时医学院的党政领导已经靠边站，领导班子（附件二）瘫痪。在原工作队的指定下，有各方面的代表参加，成立“十九人小组”，组长黄德仁，副组长黎廷森、钟佛云、秦廷峰、孙振远、林为先，成员有关肖屏、李荣世、阎福生、杨荫荪、林桂莲、李继正、朱性威、彭青云、刘景文（缺4人未査到）（附件三）。“十九人小组”成立后，与区党委工作队留下的联络员吴永忠、韦雄一起，继续对医学院党委书记蒙谷进行批判，曾召开过两次全院性会议对蒙谷进行批判。但“十九人小组”存在的时间很短，只有两星期左右。", "type": "paragraph"}, {"text": "8月1日?8月12日，召开了党的八届十一中全会，随后公布了毛主席给清华附中“红卫兵”的信。我院61级学生率先成立了广西医学院红卫兵大队、大队长是李启国，副大队长是蒋展兴，阵德明负责宣传，徐肇彬负责后勤。红卫兵组织成立初期，只有家庭出身好的学生才能参如，随着形势的发展，出现了许多红卫兵战斗组，（如“闯”战斗组，负责人是学生曾春生、刘同华；“红尖兵”战斗组，负责人是黄达升；“星火燎原”战斗队，负责人是学生黄以文等等。）大约有几十个战斗组（队），以后才逐渐扩大成为全院性的群众组织。", "type": "paragraph"}, {"text": "8月25日，国际关系学院的红卫兵南下串联到我院后，与我院“盾牌”红卫兵一起组织了一次对“走资派”、“反动学术权威”、“牛鬼蛇神”游院批斗。以后又发生了多次，据查被游院批斗的有蒙谷、王远明、张羽、韦必克、叶馥荪、方中祜、苏志雄、陈祥焘、潘士华、侯健、梁徐、刘敏谷、雷璧珍、沈康年、王缉平、李静、徐俊德、骆引、蔡建章、马邦海、张敬民、刘素性、涂介琳、蒋德昭、冯振邦、拾方、李颖、廖剑豪、刘启富。", "type": "paragraph"}, {"text": "9月3日，原广西医学院代院长王远明被红卫兵勒令到附院留医部监督劳动，在临床教室楼上打扫完厕所后，发现他扒在桌子上，已死亡。", "type": "paragraph"}, {"text": "9月5日，广西医学院红卫兵总部的李异松等人抄王家睦教授的家。8月22日至29日，新华社连续报道首都和各地红卫兵走上街头横扫“四旧”（旧思想、旧文化、旧风俗、旧习惯），医学院也掀起了横扫“四旧”活动。9月15日，广西医学院红卫兵总部的李异松等人抄了王家睦教授的家，被抄去的贵重物品有金砖2块、古画1幅（其中古画至今未找到，有1块金砖也下落不明）。在王家睦教授被抄家后，全院也有18户先后被抄家，其中学院副院长一家（张羽）正副教授10家（叶馥荪、方中祜、陈祥焘、潘士华、梁徐、钟骥才、侯健、林郁华、周展骥、兰永英），讲师3家（蔡建章、吴祥是、王缉平），干部4家（温子方、李芝美、冯启禧、冯振邦）。", "type": "paragraph"}, {"text": "9-10月间，医学院成立“文革”筹委会。开始筹委会主任是林为先（65级学生），不久由黎廷森（61级学生）担任，副主任是黄德仁、钟佛云、阎福生。筹委会成立后，主要任务是：（一）组织串联；（二）接待串联的红卫兵；（三）抓“三线”建设。", "type": "paragraph"}, {"text": "10月(日，原学院食堂管理员张洪威被人贴出大字报说其经济不清，后从学院水塔跳下死亡。", "type": "paragraph"}, {"text": "11月，附院成立“革筹”。主任是刘景文、副主任是朱性威，委员有梁兴武、邹雄辉，他们分工一人抓生产，一人抓流脑防治，一人抓揭批问题，批判“反动学术权威”（包括批斗干部）。", "type": "paragraph"}, {"text": "1967年", "type": "subtitle"}, {"text": "1月，成立广西医学院“夺权委员会”。在上海反革命“一月风暴”影响下，广西医学院成立了“夺权委员会”。开始的负责人是刘同华，2?3月间由胡裕桥（64级学生）任夺权委员会主任（其他成员不详），掀起了全院性夺权活动。以“星火燎原”战斗队为核心的红色联络站夺了学院党政大权。另以“闯”战斗组为核心的广西医学院“闯”造反兵团夺了总务处、财务科的权。当时“星火燎原”战斗队的头头是黄以文、“闯”造反兵团的头头是刘同华。附院以陈火生为首、梁桂才、苏芳润、李素容、玉光培、杨正鸿、卿熙昂等人参加，夺了附院党委的权。", "type": "paragraph"}, {"text": "1月23日凌晨、曾春生（64级学生）带领红卫兵和“工总”等一起夺了南宁市公安局的权，在此之前，他还参与策划夺区党委、区公安厅、区广播电台的权。", "type": "paragraph"}, {"text": "2月，广西军区某部郭政委带领的军训团进驻广西医学院。军训团进院后，各战斗组解散、进行军训。当时围绕军训搞大联合的问题进行辩论，一部分人拥护军训，搞大联合；一部分人则反对，双方意见不一。这时护校学生贴出“批判带枪的刘邓路线”的大字报，军训团于3月底撤走。到了4月，各战斗组又恢复了活动，并正式形成两大派。以原“闯”战斗组为核心形成的“革命造反兵团”与“红尖兵”等联合成立广西医学院“闯”野战兵团，共有16名委员，他们是胡裕桥、宾天锡、黄庶汉、陈伯智、刘先知、张延本、农恒岳、陈火生、古国义、梁建中、李国华、黎佩玉、石平、宾怀昌、徐国诚、李素容。常委有胡裕桥、宾天锡、黄庶汉、陈伯智、张延本、农恒岳、陈火生。总指挥是胡裕桥，副总指挥宾天锡、黄庶汉。（附件四）另以原“星火燎原”战斗队为核心形成广西医学院“星火燎原”战斗团，共有12名负责人，他们是黄以文、程建祥、莫永良、周群、李荣世、覃自力、经承学、李异松、黎福祥、浣孝强、莫宁、吕翼云。（附件五）", "type": "paragraph"}, {"text": "4月22日，黄达升、刘同华等人带领广西医学院“闯”野战兵团的几百名师生到《广西日报》社参加夺《广西日报》社的版面权。当时成立了“4·22”火线指挥部。", "type": "paragraph"}, {"text": "5月，两派斗争激烈，各占据点为营。5月1日“闯”野战兵团宣布对学院广播室实行“兵管”；5月16日农恒岳宣布对101馆三楼实行“兵管”。6月以后，“闯”野战兵团宣布对4个科学馆实行“兵管”。这样，“闯”野战兵团便以一区和科学馆为据点；而广西医学院“星火燎原”战斗团占领水塔、图书馆为据点；附院“闯”野战分团占领住院大楼，实行“兵管”；附院“星火燎原”分团占领六区、护校。", "type": "paragraph"}, {"text": "5月(日，两派在二区打了一次石头仗，但双方均无伤亡。", "type": "paragraph"}, {"text": "6月2日至10日，宾天锡、张廷本带领“闯”野战兵团500余人，按“4·22”总指挥部指挥到广西军区声援“4·22”总部封广西军区“支左办公室”行动。", "type": "paragraph"}, {"text": "6月5日，原“闯”野战兵团创始人之一的刘同华，从“闯”野战兵团分出来，另成立广西医学院“闯”独立团，后加入广西医学院“星火燎原”战斗团。刘同华后来成为广西“联指”指挥部常委，分管政治部宣传工作。", "type": "paragraph"}, {"text": "6-7月间，胡裕桥两次主持开会研究并带队去空七军司令部抢武器，抢得“五四”式手枪5支，1968年8月军宣队进院后上交。", "type": "paragraph"}, {"text": "7月(日，接广西“联指”通知，黄以文带“星火燎原”战斗团的学生到长岗岭广西军区民兵武器库抢武器，抢得40支无枪栓的步枪。1968年8月军宣队进院后上交。", "type": "paragraph"}, {"text": "8月(日，“星火燎原”战斗团绑架副院长卢长山，关押到9月底才放回家，使其身心受到极大的摧残。", "type": "paragraph"}, {"text": "8月11日，上午10时左右，原广西医学院保卫科副科长兼武装部副部长廖保善到食堂为两派群众组织分米时被“闯”野战兵团的瞿兴猛抓住，关在102馆西南面教室，并被毒打。8月12日凌晨发现死亡。参与毒打的有29人，其中起主要作用的是李国华、李显球、瞿兴猛、梁万敢、刘昌寿、刘劲松。", "type": "paragraph"}, {"text": "8月间，二区为一派群众（主要是63级和64级学生）占领时，有29户被抄家。抄去了一些日用品。", "type": "paragraph"}, {"text": "8月21日，南宁市体委体工队的田长林、莫肖宗、黄积荣、邓昌安、刘霖生、苏仁斌、曾文祥、张国雄、韩玉宝等人受延安片“联指”指挥部的派遣，携带7.62步枪1支，小口径步枪多支进入医学院后，于上午7时左右从保健科、幼儿园向科学馆的另一派群众组织开枪射击当场打伤马玉成、陈仕德，把谢广平打至重伤。大约在上午10?11时，又从101馆西北角的水阀处向101馆开枪射击。打伤了陈心秋，后对方还击打伤梁佐承。中午和下午又先后两次从职工食堂方向再次向104馆开枪射击，打伤张如光、曹翠娥，其中张如光被打至重伤。8月22日，田长林、莫肖宗、邓昌安等人再次进入医学院。上午从职工食堂后面的单身宿舍楼向104馆开枪射击，先把涂湘鸣（9岁小孩）打伤，医务室医师李永来前去抢救时被打伤腰椎（造成下肢瘫痪致残），葛为公又去抢救李永来，也被打伤。", "type": "paragraph"}, {"text": "9月，解放军6912部队进院宣传，促进两派大联合，但联合不起来。这段时间，两派紧张局势稍有缓和，两派在院外人员相继回院，但各派仍在自己的据点活动。不久，形势又趋紧张。", "type": "paragraph"}, {"text": "9月底，张廷本受广西医学院“闯”野战兵团总部派遣到柳州“工总司”、宜山等地同派群众组织要武器，但未要到。后又到贵州、云南搞武器、在昆明工学院搞到“五四”式手枪子弹300发，带回南丹县城时被另一派群众组织拦截抢去。", "type": "paragraph"}, {"text": "11月，陈伯智等人带领“闯”野战兵团到6984部队和空七军大院抢武器，但未得到。", "type": "paragraph"}, {"text": "11月，接“联指”指挥部通知，覃自力和“星火燎原”战斗团20多人到屯里抢枪，因都是炮弹，空手而回。", "type": "paragraph"}, {"text": "12月26日至31日，在广西“4·22”指挥部的布置下，胡裕桥、宾天锡等人带领广西学院“闯”野战兵团的红卫兵到广西军区大院支持和声援广西“4·22”红卫兵总部向广西军区和广西革筹提出要求：采取有效措施，立即制止各地的乱杀人，并解决逃难人员的生活困难，即当时的“12·26事件”。这个行动后来在清査“5·16”运动时被区革委会列为“5·16”罪行加以重点清查。", "type": "paragraph"}, {"text": "1968年", "type": "subtitle"}, {"text": "1月10日左右，广西“4·22”在工会干校成立“坚决要求6984部队继续留邕支左南宁市联络站”（简称“挽联站”），黄达升、曾春生、陈火生参加了组织领导工作。1月28日，“挽联站”决定到长岗岭阻止6984部队的调动。29日凌晨，宾天锡、陈伯智、刘先知带领广西医学院“闯”野战兵团红卫兵到长岗岭搬枕木、拦火车，并坐在铁轨上阻止部队调动。", "type": "paragraph"}, {"text": "2月22日，广西医学院“星火燎原”战斗团引来“红色公安”武装人员，在二区发生了武斗，结果打死打伤各1人。“红色公安”的周廷杰（南宁市消防大队）被打死，另一名扬((（女）上前抢救周时也被打伤。开枪打死周廷杰、打伤杨((的是“闯”野战兵团的许恒利（65级学生，现在德保县东关卫生院任医师）。", "type": "paragraph"}, {"text": "2月23日，在二区发生武斗后，广西医学院“闯”野战兵团也引进“工总”武装人员，从四区向水塔方向开枪，结果打死1名从104部队来院探亲的解放军战士黄容生。当时开枪射击的有韦绑悦（“工总”）、黄振杰（“闯兵”），陈权（“闯兵”）。", "type": "paragraph"}, {"text": "2月24日，“星火燎原”战斗团的广播员郭彩露（65级学生）把地雷线误为广播线插上后造成水塔地雷爆炸事故，炸死同派的诸建洪（附小教师）、黄公发（61级学生），炸伤梁乃强（61级学生）。", "type": "paragraph"}, {"text": "3月(日，原附院放射科技士梁经兴从南宁乘火车回原籍横县，在六景车站下车后被当地另一派群众黄汉忠、莫品意抓去杀害。黄已被判处无期徒刑，莫已于80年死亡。", "type": "paragraph"}, {"text": "3月25日，附院成立革委会，主任是郭子俊、委员有李运添、过慧敏、黄祜鸿、李开绣、陈春华、韦松、玉光培、陈火生、黄岱云、侯礼正、李素容、梁国丰（军宣队进院后，梁被关押审查，改由陈启佑代替梁国丰）。", "type": "paragraph"}, {"text": "5月3日，接“4·22”指挥部通知，宾天锡等人带领“闯”野战兵团到南宁人民公园参加抢人民解放军6936部队的武器，但未得手。", "type": "paragraph"}, {"text": "5月5日，宾怀昌带领武装人员40多人与附院“闯”野战兵团分团再次占领住院大楼。附院“星火燎原”分团占领门诊部大楼。附院联合成立的革委会遭到破坏，门诊停诊，留医部病人也被赶出医院。", "type": "paragraph"}, {"text": "5月30日，原护校学生黎桂南在“林业厅事件”中被钦州流串来的武斗人员打死。（黎为躲避武斗而到林业厅其姐夫家住）。", "type": "paragraph"}, {"text": "6月3日，凌晨4点多钟，附院“闯”野战分团武装人员摸上门诊部与住在门诊部大楼的“星火燎原”附院分团发生武斗，结果“星火燎原”附院分团把刘麟寿（65级学生）打伤（第二胸椎贯通）致下肢瘫痪，终身残废。", "type": "paragraph"}, {"text": "6月6日晚，以梁建中（63级学生，现在凌云县人民医院任医师）为首策划陈荣安（63级学生，现在湖南邹东县人民医院任外科副主任）许恒利、韦汉兴（63级学生，现是桂林地区医院医师），农光启（63级学生，现是德保县防疫站副站长），邓崇宪（63级学生，现是平果县城关卫生院医师）。周于刚（65级学生，现是乐业县人民医院医师），许政朝（63级学生，现是广西中草药学校教师）化装成武装人员到学校党委书记蒙谷、副院长教授方中祜、原学院党委书记兼院院长韦必克等3家进行抢劫。据梁建中交待，抢得现金300元，存折一本1000元，手表3块，挂表1只，闹钟1个，半导体收音机1部等物。但被抢3家提供的情况是：韦必克被抢去现金680元，存折一本1000元，男女手表各1块；方中祜被抢去帀340元，瑞士女表1块、闹钟1个，粮票160?170斤及部分衣物；蒙谷被抢去币50元，英纳格手表1只、电炉1只。", "type": "paragraph"}, {"text": "6月7-8日，宾天锡带领“闯”野战兵团红卫兵到空七军大院抢武器，抢得“五四”式手枪7支。1968年8月3日军宣队进院后已上交。", "type": "paragraph"}, {"text": "6月(日，李异松等“星火燎原”70余人到人民解放军某雷达站抢武器，抢得“五四”式手枪2支、“五六”式冲锋枪2支、半自动步枪5支、高射机枪1挺、步枪子弹3万余发、高射机枪子弹20余箱。“7·3”布告后上交军宣队。", "type": "paragraph"}, {"text": "6月(日，原64级学生彭永亮在学院后门被不明方向打来的冷枪打伤。第二天在三中附近发现尸体。", "type": "paragraph"}, {"text": "7月14日，原附院合同工谢长佑津头大树脚被不明方向的冷枪打死。", "type": "paragraph"}, {"text": "7月(日，原64级学生黄达升在南宁市武斗中死亡。", "type": "paragraph"}, {"text": "7月间，为躲避武斗，兰永英、曾炬宣分别寄住在南宁铁路机务段亲友家、蒙荣德、韦宝堂、蒋展兴（学生）、吕翼云（学生）由陈烈（学生）带路，以群众组织的名义，找到兰永英，要去人民币70元，三枪牌自行车1架（69年由邹辉要回归还）。找到曾炬宣，要去人民帀36元，飞鸽牌自行车1架（69年归还）。所要去的钱，已由群众组织使用。", "type": "paragraph"}, {"text": "7月26日开始，驻邕空军派出毛泽东思想宣传队进院宣传，到8月3日，军宣队的武装人员正式进驻广西医学院，共29人，队长是程力。主要任务是拆除武斗工事，搜缴武器、促进两派大联合。大约到10月中旬，武装人员撤出，但军宣队继续留下，后出不断调整、轮换。", "type": "paragraph"}, {"text": "8月1日，薛占平、涂介琳在茅桥监狱职工宿舍被李运添、农兵、肖万枝、王世杰等人，持枪抓上汽车，押到区医院毒打，涂介琳腰椎被打脱臼，头部被枪托打伤。薛占平被打断右侧第5?8根肋骨。", "type": "paragraph"}, {"text": "8月3日，驻邕空军毛泽东思想宣传队进驻广西医学院后，以搜查武器、查户口等形式，对全院职工进行了一次有组织、有领导的普遍搜查。主要组织者和领导者是军宣队的程力、廖庆文。在普遍搜查中，又对48户作了重点搜查，他们是：陶登甫、李静、沈泽、薛占平、罗克林、陆含华、刘振山、苏均华、吕佩贞、朱庆典、钟俊雄、朱文义、梁寿武、叶建民、陈永良、史述奎、刘启富、汤显荣、梁海波、农义师、庄茂幸、罗裕群、吴杰、刘明旭、蔡福盛、李芝美、龙期俊、廖剑豪、郑希静、张灿盛、唐有新、蔡建章、刘素性、李灼莉、王晓军、玉光培、蒋朝顺、杨克政、陆文光、苏国英、覃超梁、尧有强、冯振邦、梁松波、沈康年、谭绍芳、李十灵。", "type": "paragraph"}, {"text": "军宣队进院后还对一些人进行了审查，在审期间又对龚謇、杨先健、拾方、何兆雄、蒙子卿、农恒岳、李志尚、吴开远等人的家进行了搜查。", "type": "paragraph"}, {"text": "8月初，为躲避武斗，叶馥荪教授寄住老干部休养所卢永克家二楼，某晚被4名武装人员抢走人民币210元。据受害者提供有我院1名干部与供销学校3人所为，但最后无法落实。", "type": "paragraph"}, {"text": "8月(日，原附院药剂科药师卿熙昂出走，至今下落不明，家属同意按死亡处理。", "type": "paragraph"}, {"text": "8月10日，“星火燎原”附院分团的彭青云、黄祜鸿、凌建国、邹宗强、黄文庆、李开秀、廖焕福等人带着武器随外单位人员到本院南湖职工宿舍进行武装搜查，抓走本院职工家属5人。他们是护士段铭鑫的丈夫李承林、老职工罗荣新的两个儿子石孔焕、（20岁，水电学校学生）、石孔灿（19岁，三中学生）。老职工郭济炎的儿子郭延威，护士郑其芬的丈夫龚华建。石孔灿被押送到南宁市十六中时遇到市三中的同学被放走，其余4人押送到延安卡“联指”指挥部。后来石孔焕又被水电学校抓走，并被水电学校一派打死。", "type": "paragraph"}, {"text": "8月26日?11月28日，工、军宣队进院后，执行了以阶级斗争为纲，以清理阶级队伍为中心、刮“十二级台风”。从8月26日起，全院开展“斗、批、改”运动，把125名教职工（学院60附院65）和55名学生为清理批斗对象。到11月28日止，共举办各类型的“学习班”七期，参加人数约600人，召开了5次全院性批斗大会。9月26日，召开第一次全院性批斗大会，地点在学生球场（现在的新图书馆），由程力主持，主要批斗贺希明、霍泛、谢王岗、袁家柯，这是全区批斗伍、贺、霍、谢、袁的一部分，延安片都来参加。由警司武装押来贺、霍、谢、袁及蒙谷。我院的叶馥荪、卢长山、沈泽、韦必克、何兆雄、徐俊德、杨先健、拾方、廖剑豪、胡裕桥、宾天锡、陈伯智、陈火生、古国义、农恒岳等人被拉上台陪斗。第二、第三次批斗大会也是在这里进行，第四、第五次批斗大会是在两栋学生宿舍中间临时搭了一个主席台。先后被大会批斗的有蒙谷、卢长山、李静、沈泽、陈火生、胡裕桥、宾天锡、郝朝庆、农恒岳、杨先健等。在大会批斗的同时，工、军宣队还组织了中小会批斗，批斗了侯健、李振庆、陈祥焘、梁徐、林郁华、兰永英、周展骥、方中祜、李志尚、李泽覃、沈康年、龙祖彭、张羽、李羽洁、苏国英、雷璧珍、唐德英、温业棠、梁国丰、薛占平、林渊、秦美琳、温佩玉、苏志雄、龙期俊、顾志卿、阳晋暄、李素容、梁松波、曾广耕等一大批干部、知识分子及工人群众。还把蒙谷、方中祜、王远明、卢长山、李静等人定为“走资本主义道路的当权派”；把吕佩贞、覃超梁、彭富珍、陈火生、韦政清、霍俊鸿、黄忠致等7人定为“现行反革命分子”；把罗裕群、郝朝庆、魏文范等13人定为“黑教师爷”；把叶馥荪、侯健、方中祜、陈祥焘、梁徐、刘敏谷、潘士华、唐庆尧等8人定为“反动学术权威”；把罗克林、廖剑豪、肖群珍、刘启富、钟俊雄、刘绍友、汤圣希、黄振耀、曾振恒、刘祖源、杨启超、谭丕森、沈康年、曾炬宣、黄欣、阳晋暄、邓慧映、赵慕清、张继元等一大批人定为没有改造好的“地、富、反、坏、右分子”和“国民党残渣余孽。还以1968年6月17日广西革筹小组、广西军区联合发布的《公告》中要继续追查“反共救国团”作为清理阶级队伍的主要内容在全院秘密清査“反共救国团”。粉碎“四人帮”后，陆续给上述受害者平反，但不彻底、直到1983年开展“处遗”工作后，广西医学院党委才给上述受害者以彻底公开平反。", "type": "paragraph"}, {"text": "8月28日，南宁市7个工厂和市郊3个公社的毛泽东思想宣传队进院宣传，到9月13日止。", "type": "paragraph"}, {"text": "9月间，在军宣队进驻广西医学院附院领导“斗、批、改”工作2月余，（队长是王雨峰），医院已恢复正常工作、生活秩序的情况下，发生了几起有组织有计划的游斗、侮辱、毒打一批干部，知识分子和群众事件。大约是9月初，李羽洁、叶馥荪、侯健、梁徐、兰永英、陈祥焘、李泽覃、阳晋暄、唐庆尧、龙祖彭、沈康年、顾志卿、黄欣、雷璧珍、冯振邦、刘启华、杜窕生、周英君、黄琼贤、娄德培、曾炬宣等一批人被集中在附院留医部大楼门前罚跪、挂黑牌，并侮辱、毒打了一些人。接着组织游斗，游斗的路线是：从留医部大楼沿五区游斗到学院图书馆门前，强迫他们跪下，部分人又遭毒打。然后沿学院后门游斗到空军大门，再次强迫他们跪下批斗，最后沿着滨湖路经大树附院大门回院。随后又发生了3起打人事件。大约是9月上旬的某天晚上，廖炳福、谭国谋、李怀鹏3人去叫内科讲师（现任广西医医学院院长）龙祖彭到门诊部挂号厅（1983年7月25日李怀鹏说是李运添要他去叫龙的），廖炳福、谭国谋、李怀鹏3人坐在前排凳子上，命令龙祖彭跪在他们前面。几分钟后来了一群人，有63级64级的学生及本院职工，对龙袓彭拳打脚踢，把他打倒在地，有一根肋骨被打断、眼镜被打碎。打后第二天，又强迫他去劳动，此后一直带伤劳动了几个月不给治疗、休养。在龙祖彭被打的同一天晚上，外科讲师沈康年（现外科教授）也被叫到门诊部候诊取药大厅遭到毒打。第一次去叫他的人是钱袓意（后改名钱峰，现是宾阳县人民医院院长）、张桥林（现在边防医院）。第二次去叫他的是巫山（1983年7月(日巫山说当时是彭青云要他去叫的）。第三次去叫的是彭青云。沈康年刚到门诊部候诊取药大厅，就被一群人拳打脚踢，被打得在地上滚来滚去，混身是青一块、紫一块。被打成重伤后还强迫他劳动达数月之久，甚至还在大小会上继续遭受批斗、罚跪。在龙祖彭、沈康年两人被毒打的第二天晚上8点多钟，周久清、缪泽木、凌建国等人又把刘显抓到门诊部注射室前面的大厅，在场的人有唐修增、凌建国、黄祜鸿、李怀鹏及外科的一些人。刘显到大厅后被命令举起双手，随即从后面上来一批人拳打脚踢，被打昏在地，到12点多钟才被放回家。", "type": "paragraph"}, {"text": "9月22日，第二批工人毛泽东思想宣传队进驻广西医学院，是柳州钢铁厂的工人，共202人，总负责人是胡雨潮（1969年5月29日后由郑铭川担任队长），到1969年10月22日撤出医学院。", "type": "paragraph"}, {"text": "10月10日，解放军毛泽东思想宣传队宣布：从1968年7月26日军宣队进院后，动员收缴两派武器，到10月10日为第一阶段，共收缴步、手枪145支（含自制55支）、炮39门（含自制38门），炮弹276发、手榴弹2014枚、子弹37475发、地雷181个、炸药60包、催泪弹（瓶）160个和部分毒气。", "type": "paragraph"}, {"text": "10月11日，原广西医学院教务处副处长赵桐，被怀疑政治历史有问题编入“学习班”学习后服了大量安眠药，至14日抢救无效死亡。", "type": "paragraph"}, {"text": "10月间，工、军宣传队进驻广西医学院后，把1968年6月17日广西革筹小组、广西军区关于要继续追查“反共救国团”的通知作为清理阶级队伍的主要内容，开始秘密清查“反共救国团”。由军宣队的孙光赞、李萃负责。到了12月底，便在全院公开追查“反共救国团”，把蒙子卿、薛占平、李芝美、黄庶汉等48名知识分子、干部、工人和岑带标、胡裕桥、宾天锡等48名学生隔离审查或办“学习班”，企图把他们打成“反共救国团”分子，使他们蒙受了不白之冤。1969年9月，军宣队王兆庆、区宣队徐瑞林代表院革委会对这一冤案口头平反。但1971年4月全院清查“‘5·16’反革命阴谋集团”时，许多人再次被列入清查对象，有的甚至被立案审查。三中全会后，虽经几次复查平反，但不够彻底，直到开展“处遗”工作后，1983年12月19日广西医学院党委才对这一冤案公开彻底平反，给受审查的96人发了平反通知书。", "type": "paragraph"}, {"text": "11月18日，区革委会政工组批复，同意广西医学院联合成立毛泽东思想宣传队领导小组，组长胡雨潮、副组长程力、左克显，成员有潘国泰、王雨峰、李忠国、陆伟、卓超凤、李荣世。", "type": "paragraph"}, {"text": "12月17日，经广西区革委会批准，广西医学院革命委员会宣告成立。委员共19人，他们是：程力、王雨峰、左克显、刘同华、阎福生、郭子俊、于云昌、赵茂林、廖庆文、林伟、孙景顺、黎荣斌、谭日伟、吴翊钦、邓天赐、曾春生、甘剑锋、李异松、张秀珍。常委8人：程力、王雨峰、左克显、李异松、阎福生、郭子俊、于云昌、刘同华。主任：程力，副主任：王雨蜂（第一副主任）、左克显、刘同华。（附件六）", "type": "paragraph"}, {"text": "革委会下设四个组：", "type": "paragraph"}, {"text": "政工组：成员有阎福生、陈伟耀、蒙荣德、官屈、张敬民、周云辉、王政。", "type": "paragraph"}, {"text": "斗批改组：成员有刘同华、王建增、钟((、周群、冯骏、张赞球、池日庆、廖仕元、彭隆庄、罗成甫、陈玉仍。", "type": "paragraph"}, {"text": "办事组：成员有左克显、林伟、陈大东、黄志坚、黎荣斌。", "type": "paragraph"}, {"text": "后勤组：成员有孙景顺、温子方、梁德茂、魏声友、方刚、余光飞、卢川璋、银彩华。", "type": "paragraph"}, {"text": "1969年", "type": "subtitle"}, {"text": "1月26日，院革委会召开会议，到会的革委会委员有程力、王雨峰、左克显、刘同华、廖庆文、阎福生、郭子俊、于云昌、李异松及工宣队长胡雨潮。会议决定：春节后下乡办“学习班”，接受贫下中农再教育，开展教育革命，并请示区革委会。2月22日，区革委会肯定了这个做法并号召全区大专院校都这样做。2月21日，院革委会讨论决定成立教育革命大队，由左克显、李异松、曾池学负责，开创我区大专院校开门办学的先例。3月14日，教育革命大队800余名师生员工从医学院出发，步行8天，行程273公里，于3月21日到达玉新桥。9月19日回院，历时半年。", "type": "paragraph"}, {"text": "2月15日，院革委会召开会议，到会的有程力，胡雨潮、左克显、王建增、刘同华、潘国泰、窦((。会议研究继续抓好清理阶级队伍的工作，并决定春节后第四天召开一次宽严大会。把老干部罗克林作为从严处理的代表，把老教授严济邦作了从宽处理的代表，借以分化瓦解“阶级敌人”。2月25日，召开全院第一次宽严大会，会上宣布：从宽处理严济邦、韦政清，不再参加“学习班”学习,回原单位“斗私批修”，从严处理罗克林、覃超梁，继续留“学习班”交待问题。并号召各单位抓紧时间，深挖隐藏的阶级敌人，把矛头对准一小撮死不改悔的走资派，叛徒、特务，争取今年夏季夺取“文化大革命”的全面胜利。会后各单位掀起了清理阶级队伍高潮。基础部从209名教职员工中清理出100余人有问题，并把其中16人认为有严重问题，准备“办班”。附院也清出70多人，认为有严重问题。革委会斗批改组也揭发出43人参加了“反共救国团”、还有82人被怀疑参加了“反共救国团”。造成了严重的后果。", "type": "paragraph"}, {"text": "4月1日至24日，中共“九大”在北京召开，朱性威被区党委选为“九大”代表参加了这次大会。", "type": "paragraph"}, {"text": "4月22日，院革委会召开扩大会议，由军宣队的髙士勤传达区革委会文教组会议精神：要把大专院校集中起来搞斗、批、改，分两批进行。先集中革委会委员、军、工宣队及骨干，24日到西大集中，时间为12天，研究决定我院参加第一批学习班的人员：革委会委员阎福生、赵茂林、左克显、于云昌、郭子俊，军宣队高士勤、黄克定、工宣队罗龙凤、朱兆群、陈谓增、曾池学、彭德义、胡雨潮、附院革委会李运添。过慧敏、刘景文、陈启佑，专案组王建增、梁德茂，骨干韦宝堂，王乃积、马朝桂、秦伟新、范淑贞、蒙洁贞、吴淑文、陈玉山，共27人，第二批是在第一批结束后所有在家的人员都集中到西大。", "type": "paragraph"}, {"text": "5月13日，全院278名教职员工步行到广西大学参加十四大队（教育口）举办的“斗、批、改”学习班，编为第二连，由工宣队长胡雨潮负责，到9月13日回院，历时4个月。在这段时间里，学习“六厂二校经验”，继续深入清理阶级队伍和解放干部，继续审查125名对象，其中把67名作为清理对象，52名干部列为解放对象。并成立了4个专案：深挖国民党“三青团”专案组，王远明专案组，廖保善专案组，毒麻药专案缉，共28名专案人员，由王建增、梁德茂负责。召开全连性十次批判会，四次宽严大会，最后定案处理了29名清队对象，解放了35名干部，但仍有17名干部不给解放，不给工作。", "type": "paragraph"}, {"text": "8?9月间，区宣传队进驻广西医学院、队长徐瑞林，后来是程若天。", "type": "paragraph"}, {"text": "9月25日，院革委会全体会议讨论决定：成立广西医学院斗批改领导小组，由9人组成。组长郑铭川，副组长王雨峰、左克显，成员有廖庆文、曾敬宝、陈谓昌、温元智、季达、刘同华。", "type": "paragraph"}, {"text": "11月9日，第三批工人毛泽东思想宣传队进驻广西医学院。共15人，是区建一公司的，到1977年12月中旬撤出。冯海昆、杨汉松、马运杰、汪文江先后担任过队长。", "type": "appellation"}, {"text": "11月10日，广西医学院革命委员会决定成立教育革命领导小组。成员有左克显、廖庆文、李运添及工宣队1人（未定），下设医教组，成员有张赞球、杨上游、董强、李运添、朱树雄、刘启福、乐承艺、磨传真、何成轩。", "type": "paragraph"}, {"text": "12月(日，原附院清洁工人蔡碧云，因附院食堂出现“反动标语”受到讯问而口服大量清洁液，后又跳入水塘，虽被救起，但因中毒过重，经抢救无效死亡。", "type": "paragraph"}, {"text": "1970年", "type": "subtitle"}, {"text": "1月23日，全院进入整党学习并在整党中继续清理阶级队伍，解放干部。", "type": "paragraph"}, {"text": "3月4日，院革命委员会成立“2·5”运动领导小组。组长王雨峰，副组长徐端林、冯海昆，成员有左克显、季达，阎福生、郭子俊、于云昌。下设办公室，由左克显、廖庆文负责。", "type": "paragraph"}, {"text": "3月23日，全院召开动员大会，开展“2·5”运动。随后举办了骨干学习班，群众学习班，家属学习班，开展“四大”，到5月31日，学院共写大字报1300多张，共立案审查42人，其中经济案18人，政治案24人。附院也办了7个学习班，写大字报2952张（条），共立案审查16人，其中经济案8人，政治案8人。各单位都开了批判会。学院批判了李佛佑、曾振恒、梁锦珍、李自莲及李汉文的爱人（家属）。附院批判了张继元。", "type": "paragraph"}, {"text": "4月27日，十四大队在广西大学召开落实“2·5”指示大会。我院全体教职工参加了大会。", "type": "paragraph"}, {"text": "7月28日，驻广西医学院工人、解放军毛泽东思想宣传队在《广西日报》上发表《对原有教师坚持边改造、边使用的方针》的文章，推出他们进院1年多来，把全院85％的教师放到农村去接受再教育，进行再学习，不断提高阶级斗争、两条路线斗争和继续革命的觉悟的经验。随后把133名教师、医务人员、行政干部下放到百色、河池、南宁等地市“安家落户”，给教育战线造成了严重的后果。", "type": "paragraph"}, {"text": "1971年", "type": "subtitle"}, {"text": "1月30日，《广西日报》用第一版四分之三的版面刊登了驻广西医学院工人、解放军毛泽东思想宣传队、自治区革委会毛泽东思想宣传队、广西医学院革命委员会联合写的文章：《狠抓两条路线斗争教育彻底改造旧大学》，文章说，通过两条路线斗争教育，使他们“清醒地认识到：旧医学院名义上有党的领导，实质上是‘教授治校’是资产阶级专家当权”，提出“工人阶级领导学校，就是要批判资产阶级、批判叛徒、内奸、工贼刘少奇的反革命修正主义路线，实现无产阶级在文化教育领域的专政”，认为“把旧大学改造成社会主义新型大学，决定的因素之一是对原有教师队伍的改造”，必须坚持“知识分子在工人阶级领导下，到农村去接受贫下中农的再教育”，“到三大革命实践中去改造自己”。在他们提出“彻底摧毁资产阶级教育制度，创建无产阶级教育制度”的口号下，把原来临床、基础的28门课精简成11门课，把原基础部的14个教研室精简为6个教研组，组成“新的教学体制”。使医学院的教学、医疗、科研遭到严重摧残。", "type": "paragraph"}, {"text": "2月2日，七一级工农兵学员507人入学，这是“文革”以来事隔5年后我院招收的第一批新生，是由基层推荐、县革委会选送，不经入学考试。他们的任务是“上大学、管大学、改造大学”。学制3年。", "type": "paragraph"}, {"text": "3月6日，经广西区党委批准，成立广西医学院党委，委员共19人，他们是：王雨峰、季达，杨汉松、刘玉信、左克显、廖庆文、周兴炎、吴时长、阎福生、于云昌、郭子俊、赵茂林、甘剑锋、朱性威、方刚、李富寿、张军、李继红、黄秀丽。常委是王雨峰、季达、杨汉松、刘玉信、左克显、廖庆文。书记王雨峰（附件七）。", "type": "paragraph"}, {"text": "3月16日，区党委下达15号文件，要求各级党委、革委会立即清查《“5·16”反革命阴谋集团》。", "type": "paragraph"}, {"text": "4月15日，梁海波的爱人杨伟玉（家属）在爱人、儿子同时被抓去审查时在自己的家里用菜刀刎颈死亡。", "type": "paragraph"}, {"text": "4月21日，院革委会召开会议，研究清查《“5·16”反革命阴谋集团》问题。革委会副主任、党委常委刘玉信传达区党委批准我院从4月22日开始全院公开清查《“5·16”反革命阴谋集团》。决定分四歩进行：第一步大学习、大批判，第二步大揭发、大检举、大清查，筹三步大批判“5·16”罪行，第四步落实政策。决定由党委统一领导，刘玉信主要负责，分三个点同时展开。学院行政点由王兆庆负责。医教连点由沈炳森、郭楚良负责，附院点由郭子俊、夏天负责。", "type": "paragraph"}, {"text": "4月22日，全院师生员工大会，动员全面、公开清查《“5·16”反革命阴谋集团》。在学院党委统一领导下，先后成立了清查“5·16”运动领导小组，办公室、专案组。领导小组由军宣队主要负责人王雨峰、刘玉信、廖庆文3人组成。办公室由刘玉信负责，日常事务由梁德茂抓，专案组由刘玉信挂帅。清查中错误地立案隔离审查批斗了卢长山、郝朝庆、李素容、陈火生、宾天锡等18名干部、知识分子、工人及学生；清查批斗了李静、于云昌等22人，逼供出239人参加了《“5·16”反革命集团》。其中黄达升被错误定为“5·16”分子，宾天锡被错误定为“犯有‘5·16’罪行”，胡裕桥被错定为“犯了极为严重政治错误”，卢长山、薛占平、沈泽、郝朝庆、李素容、陈火生、陈伯智、谭四若、许振朝、菇海匀、石平等11人被错定为“犯了严重政治错误”，张文光、黄敬西、农恒岳、玉光培等4人被错定为“犯了一般政治错误”，蒙子卿、李静、于云昌、颜赖均、黄庶汉、黄振杰、蒋得昭、杨先健、徐国诚、何水淋、郭李治、杜所昌、刘觐龙、李学金、关肖屏、罗裕群、韩湘文、庄茂辛、磨传真、乐承艺、陈茂安、周仕昆等22人被错误隔离审查或批斗，使他们蒙受冤屈，造成了极为严重的后果。三中全会后，虽经几次复査平反，但不够彻底，直到开展“处遗”工作后于1983年12月19日，广西医学院党委为他们作了公开彻底平反，给受隔离审查或批斗的40人发了平反通知书。", "type": "paragraph"}, {"text": "11月3日，院党委召开常委会，研究批林整风问题。1971年9月13日，林彪及其一些死党在反革命政变阴谋败露后驾机叛国私逃，林彪、叶群、林立果摔死在蒙古温都尔汉。林彪反革命阴谋集团夺取最高权力、策划反革命武装政变，这是“文化大革命”推翻党的一系列基本原则的结果，客观上宣告了“文化大革命”的理论和实践的失败。“9·13”事件后，按党中央和毛泽东的部署，在全国范围内开展了批林整风运动，清査了林彪反革命阴谋集团的罪行。我院党委于11月3日召开常委会，决定学生停课10天、干部集中15天，开展批林整风学习。", "type": "appellation"}, {"text": "12月5日，《广西日报》登出七一级工农兵学员赖云珍的文章《要抓讲台上和课堂上的阶级斗争》，文章指责人体解剖教研室汤冠军在讲到“针刺哑门穴位时要注意延脑的关系，若针刺不当，刺到延脑就有危险”是散布“活命哲学”，引起全院师生的强烈反映。90％的教师不同意赖的观点，主管教育革命工作的廖庆文在1972年1月22日常委会上说：当前已进入工农兵上、管、改大学阶段。赖云珍的文章是写作组根据赖的谈话写的，经过我修改上报的，如果不抓这个问题，今后就不懂得怎样搞上、管、改了。之后开展了对汤冠军的批判，先由教研组批判，然后组织基础部的老师批判，最后在附院礼堂开全院性的批判大会，使汤冠军感到心灰意冷，被迫于1977年5月到香港定居。", "type": "paragraph"}, {"text": "1972年", "type": "subtitle"}, {"text": "2月，基础部讲师李建枢之女李朝馥在五塘公社插队多年未获招工回城工作，2月26日在其住房发现上吊死亡。", "type": "paragraph"}, {"text": "7月3日，院党委常委决定：对七一级、七二级工农兵学员进行文化补习课，从9月开始，时间半年（不算学制），内容有政治常识、体育、英语、数学、物理、化学、劳动。", "type": "paragraph"}, {"text": "8月28日，七二级工农兵学员404人入学，学制3年。", "type": "paragraph"}, {"text": "1973年", "type": "subtitle"}, {"text": "8月24日至28日，中共第十次代表大会在北京召开，叶馥荪被选为“十大”代表参加了这次大会。", "type": "appellation"}, {"text": "9月1日，七三级工农兵学员401人入学，学制3年。", "type": "paragraph"}, {"text": "11月4日，院党委召开常委会，由丁纪东传达10月11日至23日全国理工科院校教育革命座谈会精神。接着在5日至8日向全院各教研组、机关各大组进行传达学习。9日召开全院师生员工大会，丁纪东代表院党委作了《贯彻全国理工科院校教育革命座谈会精神的动员报告》，报告强调“要批判17年来修正主义的教育路线”，肯定了开门办学以来“就单从业务来说，现在的业务质量是大有希望的，大有前途的，远远超过了过去”、“说工农兵上大学不行，教育质量低，这是一股修正主义错误潮流，要顶一顶，反一反。”", "type": "paragraph"}, {"text": "12月21日，区党委以桂发（73）353号文件批复由丁纪东、孙善佑、朱性威、左克显、叶馥荪、方中祜、郭子俊、马运杰、甘剑锋等9人组成广西医学院党委常委，丁纪东为书记、孙善佑、朱性威为副书记。", "type": "paragraph"}, {"text": "1974年", "type": "subtitle"}, {"text": "2月2日，《人民日报》发表社论《把批林批孔斗争进行到底》，宣告：“一场群众性的深入批林批孔的政治斗争正在各个方面开展”。我院党委于2月7日召开常委会，研究批林批孔问题，由丁纪东主持，孙善佑、朱性威、左克显、叶馥荪、方中祜、郭子俊、马运杰、甘剑锋参加了会议，丁纪东传达区召开的批林批孔会议精神，并研究决定我院从现在起开展批林批孔运动，行政、机关半天学习半天工作，学生白天上课，晚上开展运动，附院是星期二、五下午。常委进行了分工：丁纪东、左克显、马运杰抓学生工作，孙善佑抓办公室、叶馥荪抓机关、方中祜、甘剑锋抓基础部。朱性威、郭子俊抓附院。2月14日，院党委又召开常委扩大会，由朱性威传达区教育局对下一步批林批孔的具体安排：分三个阶段，第一阶段动员，提高认识，第二阶段开展大批判，第三阶段联系实际，解决问题。总的时间安排是从现在起到这个学期结束。", "type": "paragraph"}, {"text": "江青等人发动的这场“批林批孔”运动，其矛头直接指向周总理、借机进行篡权活动，毛主席发现他们的阴谋后给予了严厉的批评。", "type": "paragraph"}, {"text": "5月8日、10日和11日，院党委连续召开常委扩大会议，据根区党委的部署，开展批判“韦袓珍的反党罪行”，由丁纪东主持，到会的有孙善佑、朱性威、左克显、叶馥荪、方中祜、郭子俊、马运杰、赵骥、杨文荟、陆含华、沈炳森、马邦海、阎福生、吴时长，5月14日下午，召开批判大会，朱性威在会上作了发言。", "type": "paragraph"}, {"text": "9月11日，七四级工农兵学员349人入学，学制3年。", "type": "paragraph"}, {"text": "12月21日至28日，全国教育战线在辽宁省朝阳农学院召开现场会，全国掀起了“学朝农”运动。区教育局余明炎参加了这次现场会，并向全区教育系统作了传达。1975年1月7日上午，院党委学习、传达、贯彻这次会议精神。指出了朝农的主要经验是：首先要把学校办成一所政治学校；其次要“几上几下”；再就是要—分为三、一分为四，越办越小，社来社去。", "type": "paragraph"}, {"text": "1975年", "type": "subtitle"}, {"text": "4月28日至5月11日，全区教育工作会议在灌阳召开。孙善佑、谌长春、杨文荟、过慧敏、吴翊钦参加了会议。5月15日至16日，院党委召开常委会，丁纪东、孙善佑、朱性威、叶馥荪、左克显、方中祜、郭子俊、马运杰、甘剑锋参加了会议，由孙善佑传达灌阳会议精神：按国务院国发（75）60号文件，批转教育部关于推广朝农经验的几个政策问题的请示报告，农业院校学生一般实行“社来社去”，林、医、师院校根据农村需要，部分试行“社来社去”，其他各类院校也应根据农村需要的不同情况进行“社来社去”的试点。根据这个精神，讨论决定了我院1975年度招收新生400名、三分之一“社来社去”。根据区卫生局的要求，七二级实习安排为在县医院1个月，公社卫生院2个月，到生产大队去5个月。同时决定：20日下午分学院、附院两个会场由丁纪东、孙善佑分别传达这次会议精神，然后分期分批举办教研组、科室主任、副主任、支部书记、机关各小组长以上干部学习班。", "type": "paragraph"}, {"text": "9月8日，七五级工农兵学员（普通班）320人入学，学制3年。", "type": "paragraph"}, {"text": "9月10日，玉林地区广西医学院“社来社去”班（石南班）正式开学，共79名学员，学制1年。", "type": "paragraph"}, {"text": "12月4日。《人民日报》转载《红旗》杂志第十二期刊登“四人帮”篡党夺权的御用工具——北京大学、清华大学大批判组文章《教育革命的方向不容篡改》，矛头指向周总理、邓小平，由此掀起“批邓、反击右倾翻案风”运动。随后，中央以中发（75）26号文件下发《清华大学关于教育革命大辩论的情况报告》，在全国开展了教育革命大辩论。26日，我院召开全院师生员工大会，动员“开展教育革命大辩论，以教育革命的成果来反击右倾翻案风”。", "type": "paragraph"}, {"text": "1976年", "type": "subtitle"}, {"text": "1月2日，院党委召开常委会，由丁纪东主持，到会的有朱性威、郭子骏、左克显、甘剑锋。研究如何开展教育革命大辩论问题。认为总的精神是要用教育革命的成果开展大批判，本院有“奇谈怪论”的可以结合批，但不要树靶子、形式是写大字报、专题辩论。", "type": "paragraph"}, {"text": "1月15日，院党委召开常委会，由马运杰传达区党委宣传部长廖炜雄关于开展“教育革命大辩论的指示：教育革命大辩论按中发（75）26号文件进行，主要是总结经验，回击“右倾翻案风”。用7天时间办教师学习班，大摆17年资产阶级专了无产阶级的政，大摆教育革命的成果，批判“奇谈怪论”，从路线上分清是非。", "type": "paragraph"}, {"text": "2月17日，院党委召开常委会，丁纪东传达全区教育战线会议精神：要求各单位开批判大会，公开批判邓小平（全国尚未公开点名批判邓小平）。决定2月18日下午召开全院批邓大会。", "type": "paragraph"}, {"text": "2月18日下午，在体操房召开全院师生员工大会，批判邓小平的“三项指示为纲”。大会由丁纪东主诗，9名常委（丁纪东、孙善佑、朱性威、左克显、叶馥荪、方中祜、郭子俊、马运杰、甘剑锋）先后在大会上发了言。", "type": "paragraph"}, {"text": "4月8日，《人民日报》发表由“四人帮”亲自指挥炮制的题为《天安门广场的反革命政治事件》的假报导，把邓小平当成中国的“纳吉”，撤销邓小平党内外一切职务。正在来宾县搞社队教学的七三级学生吴久华对此有不同看法，认为“邓小平与天安门事件无关，在这之前他已受批判，难道他能指挥？他有哪么蠢？这是坏人利用党内矛盾，分裂中央”，“中央第二个决议（指撤销邓小平党内外一切职务）是轻率的、可笑的”，“三项指示为纲没有错”。“当务之急就是贯彻‘三项指示为纲’，把国民经济搞上去”。这些看法被当时区党委住来宾县宣传队认为属“反动言论”办他的学习班。4月19日，宣传队向区党委运动办报去《关于吴久华反动言论问题的报告》。4月28日，区教育局符((转来廖炜雄指示：“应将吴久华马上调回来批判，并提出处理意见”。左克显随后赶到来宾了解情况，把吴久华带回学院，从5月4日起办他的学习班。神经科医生王辑平、王集科也参加了学习班、观察是否有精神病。经王缉平、王集科和人民解放军191医院神经科主任鲍忠诚会诊，确诊为神经分裂症。1976年10月7日党委决定：“吴久华不宜继续留校学习，决定予以退学”，并送柳州精神病院治疗半年。1978年7月2日，院党委复查，结论是：“经重新确诊为神经分裂症。不改变原退学处理决定，有关所谓反击右倾翻案风的反动言论的词句予以全部撤销”。1983年12月28日，院党委为吴久华政治平反。", "type": "paragraph"}, {"text": "10月6日，中共中央政治局执行人民的意志，粉碎了江青反革命集团，结束了“文化大革命”这场灾难。10月22日、23日，全院师生员工上街游行，庆祝粉碎“四人帮”、华国锋担任党中央主席。", "type": "paragraph"}, {"text": "11月22日，七六级工农兵学员413人入学，学制3年。", "type": "paragraph"}, {"text": "后记", "type": "subtitle"}, {"text": "“文化大革命”10年内乱，给广西医学院造成了严重灾难。在我院，非正常死亡就有18人，其中外单位2人；枪伤致残3人；我院教职工子女在外单位非正常死亡7人。（上述非正常死亡人员的善后工作已在“处遗”中得到妥善解决）全院有101户被抄家，抄去财物价值约3万元。教学、医疗、科研，遭到严重摧残。大批教学仪器设备被破坏，大批医教人员被下放到基层、农村接受“再教育”，大批知识分子、干部、工人及学生接到批斗，有的被立案审查，有的被给予各种处分，使他们蒙受了不白之冤。自1966年至1970年，连续5年没有招收学生，少培养医务人员约2500人（含护校），同时造成我院师资队伍青黄不接，后继乏人。1971年至1976年，虽然招收了工农兵学员，但教育质量受到很大影响。", "type": "paragraph"}, {"text": "粉碎“四人帮”后，我院党委曾先后几次落实政策，对冤、假、错案进行了平反，但不彻底。1982年中央55号文件下达后，全国开展“彻底否定“文化大革命”教育，处理“文化大革命”的遗留问题。但原广西区党委认为广西在“文革”中执行了一条正确路线，使广西处理“文革”遗留问题工作迟迟不能开展。1983年初，在中央工作组的帮助下，调整了区党委领导班子，全区“处遗”工作才得已开展。我院1983年5月也成立了院“处遗”领导小组和办公室，进行了彻底否定“文化大革命”的教育，彻底平反冤、假、错案，落实政策，先后给174人发了平反通知书。对“文革”中犯有错误的人给予应有的处分，其中，清除出党2人，（梁栋环、黄大健）给予各种党纪处分的3人，政纪处分4人，曾春生被定为“三种人”，有19名学生被记录在案。（附件八）", "type": "paragraph"}, {"text": " 广西医学院1987年5月15日", "type": "paragraph"}, {"text": "附件一：", "type": "appellation"}, {"text": "“文革”前广西医学院党委成员册", "type": "subtitle"}, {"text": "", "type": "paragraph"}, {"text": "   姓名 “文革” 前的职务 “文革” 中的职务 现在工作 单位、职务 备注   蒙谷 党委书记   医科协副主席 已离休   季达 党委副书记 院革委副主任、党委常委 -- 已病故   王野舟 党委副书记 -- -- 已离休   王远明 委员（医学院代院长） -- -- 文革中死亡   卢长山 委员（医学院副院长）   中医学院副院长 已病故   方中祜 委员（医学院副院长） 党委常委 医学院副院长 退居二线   叶馥荪 委员（医学院副院长） 党委常委 医学院院长 退居二线   李静 委员（党委组织部长） -- 医学院宣传部长 已离休   于云昌 委员（基础部党总支书记） 院革委委员、党委委员 附院党委书记 已离休   左克显 委员（学生办公室主任） 院革委副主任，党委常委 南宁师院组织部长 已离休   郭子俊 委员（附院党委书记） 院革委委员党委委员常委 -- 已离休   陆含华 委员（院党办副主任） -- 生物教研室主任 --   梁承纲 委员（附院外科讲师） -- 附院胸外科主任 --   ", "type": "paragraph"}, {"text": "附件二：", "type": "appellation"}, {"text": "“文革”前广西医学院院长、副院长名册", "type": "subtitle"}, {"text": "", "type": "paragraph"}, {"text": "   姓名 “文革” 前职务 “文革” 中职务 现在工作 单位、职务 备注   王远明 代理院长 -- -- “文革” 中死亡   张 羽 副院长 -- -- 离 休   卢长山 副院长 -- 中医学院副院长 已病故   方中祜 副院长 党委常委 医学院副院长 退居二线   叶馥荪 副院长 党委常委 医学院院长 退居二线   ", "type": "paragraph"}, {"text": "附件三：", "type": "appellation"}, {"text": "“文革”初期十九人领导小组成员名单", "type": "subtitle"}, {"text": "", "type": "paragraph"}, {"text": "   姓名 “文革” 前职务 “文革” 中职务 现在工作 单位、职务 备注   黄德仁 61级学生 19人领导小组 组长 河池地区防疫站站长 --   黎延森 61级学生 副组长 不详 --   钟佛云 体育教研室 教师 副组长 本院体育教研室讲师 --   秦廷峰 汽车班司机 副组长 本院汽车班司机 --   孙振远 附院内科医生 副组长 柳州地区医院内科 主治医师 --   林为先 65级学生 副组长 广州空军医院二内科 医生 --   关肖屏 64级学生 成员 本院药理教研室讲师 --   李荣世 63级学生 成员 柳城县医院副院长 记录在案   阎福生 监委副书记 成员 本院纪委副书记 已离休   杨荫荪 图书馆干部 成员 本院图书馆副馆长 --   林桂莲 印刷厂工人 成员 基础部病理教研室 工人 --   李继正 附院同位素 技术员 成员 附院同位素技术员 --   朱性威 附院内科医生 成员、（院党委副 书记、副院长） 副处级干部 犯有一般 性错误， 不给处分   彭青云 附院外科医生 成员、（附院革委 副主任） 附院外科主治医师、 副处级干部 --   刘景文 附院干部 成员、（附院革委 委员） 附院科长、副处级 干部 --   -- 缺4人， 无法落实） -- -- --   ", "type": "paragraph"}, {"text": "附件四：", "type": "appellation"}, {"text": "广西医学院“星火燎原”战斗团主要负责人名册", "type": "subtitle"}, {"text": "", "type": "paragraph"}, {"text": "   姓名 “文革” 前职务 “文革” 中职务 现在工作 单位、职务 备注   黄以文 61级学生 战斗团主要负责人 融安县长安民 族卫校教师 记录在案   程建祥 61级学生 负责人 本院病理、生 理教研室讲师 记录在案   莫永良 物理教研室 教师 勤务员 本院物理教 研室副教授 --   周群 马列教研室教员 勤务员 广西教育学院 --   李世荣 63级学生 勤务员 柳城县医院副院长 记录在案   覃自力 61级学生 勤务员 区煤建第一工程处 卫生所所长兼医生 在案   经承学 61级学生 勤务员 附院儿科主治医师 记录在案   李异松 65级学生 勤务员（院革委 常委） 合浦县医院外科医生 记录在案   黎福祥 65级学生 勤务员 附院同位素主治医师 --   浣孝强 64级学生 勤务员 本院病理学 教研室教师 记录在案   莫宁 63级学生 勤务员 本院药理学 教研室教师 --   吕翼云 63级学生 勤务员 柳铁中心医院医师 --   ", "type": "paragraph"}, {"text": "附件五：", "type": "appellation"}, {"text": "广西医学院“闯”野战兵团主要负责人名册", "type": "subtitle"}, {"text": "", "type": "paragraph"}, {"text": "   姓名 “文革” 前职务 “文革” 中职务 现在工作 单位、职务 备注   胡裕桥 64级学生 总指挥 灵川县灵田 卫生院医师 记录在案   宾天锡 64级学生 副总指挥 武宣县医院医师 记录在案   黄庶汉 修配厂工人 副总指挥   已去香港   陈伯智 62级学生 常委 柳州市红十字医院医师 记录在案   刘先知 63级学生 常委 区妇幼保健院 医师 记录在案   张延本 64级学生 常委 钟山县防疫站医师 记录在案   农恒岳 微生物教研 室技术员 常委 本院微生物学教研室技术员     陈火生 附院水电组 工人 常委（附院 革委委员） 附院工人 --   古国义 61级学生 委员   已去香港   梁建中 63级学生 委员 凌云县医院医师 记录在案   李国华 64级学生 委员（作战 部长） 南宁五里亭仓库工人 记录在案   黎佩玉 64级学生 委员 柳州船舶修造厂医师 --   石平 65级学生 委员 桂平县医院医师 --   宾怀昌 65级学生 委员 兴安县医院医生 --   徐国诚 微生物教研 室技术员 委员 本院卫生系技术员 --   李素容 附院医生 委员 附院传染病主治医师 --   ", "type": "paragraph"}, {"text": "附件六：", "type": "appellation"}, {"text": "广西医学院革命委员会成员名册（1968年12月17日）", "type": "subtitle"}, {"text": "", "type": "paragraph"}, {"text": "   姓名 “文革”前 职务 “文革”中 主要职务 现在工作 单位、职务 备注   程力 广州军区某 高炮团政委 院革委会主任、 军宣队队长 广州军区空军 某师副政委 已离休   王雨峰 空七军后勤 部副政委 院革委第一副 主任、主任 空七军后勤 部副政委 已离休   左克显 学生办公室主任 院革委副主任 南宁师院组织部长 已离休   刘同华 64级学生 区革委委员、院 革委副主任 桂林空军 医院医师 记录在案   阎福生 监委副书记 院革委常委 院纪委副书记 已离休   郭子俊 附院党委书记 院革委常委 医学院副院长 已离休   于云昌 基础部党总 支书记 院革委常委 附院党委书记 已离休   赵茂林 监委副书记 院革委委员 医学院组织部长 已离休   廖庆文 空七军党委秘书 院革委委员 区统战部办 公室主任 --   林伟 院党委办 公室干部 院革委委员 调海南大学 --   孙景顺 院总务处副 科长 院革委委员 院总务处副处长 已离休   黎荣斌 院膳食科干部 院革委委员 院膳食科副科长 --   谭日伟 院图书馆干部 院革委委员 院图书馆干部 --   吴翊钦 基础部教师 院革委委员 厦门大学 --   邓天赐 基础部技术员 院革委委员 基础部技术员 --   曾春生 64级学生 区革委副主任、 院革委委员 区人民医院医师 记录在案   甘剑锋 64级学生 院革委委员 院教务科科长     李异松 65级学生 院革委常委 合浦县医院医师 记录在案   张秀珍 65级学生 院革委委员 北京市第三 监狱医师 --   ", "type": "paragraph"}, {"text": "附件七：", "type": "appellation"}, {"text": "中共广西医学院委员会委员名册（1971年3月9日）", "type": "subtitle"}, {"text": "", "type": "paragraph"}, {"text": "   姓名 “文革” 前职务 “文革”中 主要职务 现在工作 单位、职务 备注   王雨峰 空七军后勤部 副政委 党委书记、 革委主任 空七军后勤部 副政委 已离休   季达 医学院党委 副书记 党委常委   已病敌   杨汉松 区建一公司 党委常委 不详 --   刘玉信 空军某场站 副参谋长 党委常委 区体委军体处 --   左克显 学生办公室主任 党委常委 南宁师院组织部长 已离休   廖庆文 空七军党委秘书 党委常委 区统战部办公室主任 --   周兴炎 不详 党委委员 不详 --   阎福生 监委副书记 党委委员 院纪委副书记 已离休   吴时长 吴圩机场某团 副政委 党委委员 院组织部副部长 --   于云昌 基础部党总支书记 党委委员 附院党委书记 已离休   郭子俊 附院党委书记 党委委员 医学院副院长 已离休   赵茂林 监委副书记 党委委员 院组织部长 已离休   ", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "   姓名 “文革” 前职务 “文革” 中职务 现在工作 单位、职务 备注   甘剑锋 64级学生 党委委员 院教务科科长 --   朱性威 附院内科医生 党委委员 副处级干部 犯有一般性错 误免予处分   方刚 总务处工人 党委委员 广西艺术学院 --   李富寿 71级学生 党委委员 灵川县卫生局医师 --   张 军 71级学生 党委委员 不详 --   李继红 71级学生 党委委员 桂林染织厂医师 --   黄秀丽 71级学生 党委委员 不详 --   ", "type": "paragraph"}, {"text": "附件八：", "type": "appellation"}, {"text": "广西医学院记录在案人员名册", "type": "subtitle"}, {"text": "", "type": "paragraph"}, {"text": "   姓名 “文革” 前职务 “文革”中 主要职务 现在工作 单位、职务 备注   刘同华 64级学生 “闯”战斗团主要 负责院人之一 桂林空军医军医 区革委委员 院革委副主任   程建祥 61级学生 “星火燎原”战斗团 主要负责人之一 本院病理生理 教研室讲师 --   黄以文 61级学生 “星火燎原”战斗团 主要负责人之一 融安县医院医师 --   李异松 65级学生 “星火燎原”战斗团 主负责人之一 合浦县医院 外科医师 --   郭彩霞 65级学生 “星火燎原”战斗团 广播员 广州空军司令部 门诊部医师 --   李荣世 63级学生 “星火燎原”战斗团 负责人之一 柳城县医院副院长 --   覃自力 61级学生 “星火燎原”战斗团 负责人之一 区煤矿第一工程处 卫生所医师兼所长 --   浣孝强 64级学生 “星火燎原”战斗团 负责人之一 本院病理学教研室 教师 --   经承学 61级学生 “星火燎原”战斗团 负责人之一 附院儿科主治医师     曾春生 64级学生 “闯”野战斗组负责 人南宁红卫兵总部 负责人 区人民医院医师 区革委副主任 院革委委员   黄达升 64级学生 “闯”野战兵团副 总指挥 -- 已死亡   黄卓正 65级学生 广西“4·22”第二 指挥部常委 附院医师 --   姓名 “文革” 前职务 “文革” 中职务 现在工作 单位、职务 备注   胡裕桥 64级学生 “闯”野战兵团总指挥 灵川县灵田 卫生院医师 --   宾天锡 64级学生 “闯”野战兵团副总指挥 武宣县医院 外科医师 --   刘先知 63级学生 “闯”野战兵团常委、 代总指挥 区妇幼保健 院儿科医师 --   张延本 64级学生 “闯”野战兵团常委 组织部长 钟山县防疫站医师 --   许恒利 65级学生 “闯”野站兵团一般成员 德保县城关卫生 院医师 犯有严重错误   陈伯智 62级学生 “闯”野战兵团副总指挥 梧州市红十字会 医院外科医师 --   李国华 64级学生 “闯”野战兵团作战部长 南宁市五里仓库工人 犯有严 重错误   ", "type": "paragraph"}, {"text": "来源：《广西“文革”档案资料》（第十七册），中共广西壮族自治区委员会整党领导小组办公室编，1988年2月。", "type": "paragraph"}]}