{"title": "广西昭平县“文革”大事记", "date": "1987-1-0", "authors": ["中共昭平县委整党领导小组办公室"], "contents": [{"text": "广西昭平县“文革”大事记", "type": "title"}, {"text": ["中共昭平县委整党领导小组办公室"], "type": "authors"}, {"text": "前言", "type": "subtitle"}, {"text": "《昭平县“文革”大事记》（以下简称《大事记》）的编辑，是根据中共中央整党指导工作委员会和区党委整党办指示精神进行的。整个编辑工作以中共中央《关于建国以来党的若干历史问题的决议》和中央关于彻底否定“文革”文件精神为指导思想，达到彻底否定“文革”，巩固“处遗”成果，教育广大干部群众和子孙后代，防止历史悲剧重演为目的。本着尊重历史、尊重事实、坚持“不唯书、不唯上、要唯实”的写事实录的原则，按照我县当时事情发生的本来面目，客观地加以记述，给后人留下借鉴。", "type": "paragraph"}, {"text": "《大事记》的编辑内容，主要是以“文化大革命运动”的10年所发生的、对我县具有较大政治影响的事，根据县档案馆所存的档案材料，同时兼采“处遗”时对具体事件的专题调查等为主，对搜集来的材料，通过分析研究，在认真加以核对的基础上运用历史唯物主义的观点，整理出来的。", "type": "paragraph"}, {"text": "《大事记》在编辑过程中，承蒙许多老同志和一些亲历“文革”运动的同志大力帮助、指导，致使得以脱稿。但由于我们水平有限，难免有错误和遗漏之处，敬请上级党委和领导同志审查指正。", "type": "paragraph"}, {"text": " 中共昭平县委整党领导小组办公室编写1987年1月", "type": "paragraph"}, {"text": "1966年", "type": "subtitle"}, {"text": "6月10日，中共昭平县委员会根据中共中央1966年5月16日发出《关于文化大革命问题的通知》精神，成立了“中共昭平县委员会文化革命领导小组”，县委副书记翟韵庭担任领导小组组长，县委宣传部长莫兴仕任副组长。下设办公室，从各战线抽调一批干部到办公室工作。同时，各区（公社）也相继成立“文革”领导小组。", "type": "paragraph"}, {"text": "6月15日，中共昭平县委“文化革命”领导小组召开了会议，会议由县委副书记翟韵庭传达了区党委“文化革命”三级干部会议精神，研究和布置了我县县直机关和各区（社）的“文化大革命”工作。县直和各区（社）的领导以及“四清”工作队负责人均参加了这次会议。会议要求：县直机关目前正在进行“四清”建设阶段，“文化大革命”工作应列为重要内容。结合“四清”运动去进行，按照中央文革领导小组对“文化大革命”的要求完成“文化大革命”任务。", "type": "paragraph"}, {"text": "县直机关的“文化大革命”以昭平中学和文化馆、文艺队、广播站、电影、书店等为重点。", "type": "paragraph"}, {"text": "为了加强领导，县委“文化革命”领导小组决定派出两个工作组，分别深入到这些单位领导“文化大革命”运动。6月16日，县委“文化革命”领导小组在县直召开全体干部、企事业单位职工、昭平中学、农校学生、城镇积极分子的动员大会，传达韦囯清在自治区“文化大革命”动员大会上的讲话（其主要精神是：在国内外一派大好形势下，进行“文化大革命”运动的伟大意义，要求各级部门必须加强领导，放手发动群众，以毛泽东思想为武器，搞好“文化大革命”和“四凊”运动，因为这场“文化大革命”不只是文化部门的事，而是摆在全党全民面前的一件头等大事，是一场意识形态领域的兴无灭资的斗争）和布置我县“文化大革命”工作，并要求做到：以学习毛主席著作为中心，运用大鸣、大放、大字报、大辩论的形式，揭发、批判、检举本县单位的一些反党反社会主义毒草，同时要求学习解放军报《关于“文化大革命”的宣传要点》（主要内容是阐述新中国成立以来，思想文化战线上，一直存在着尖锐的阶级斗争，进行这场“文化大革命”的重要性和必要胜，要求每个革命同志必须高举毛泽东思想伟大红旗，做彻底革命派，把“文化大武装思想，擦亮眼睛，改造世界观，并为下一步暑假中、小学教师集训和进行系统“四清”和“文化大革命”做好准备等。", "type": "paragraph"}, {"text": " 据（《文化革命动态》第1—12期）", "type": "paragraph"}, {"text": "6月—12月，中共昭平县委在龙坪区圹山大队举办“毛著”学习班1—4期，由县委书记冯振华亲自主持这几期学习班，参加这四期学习班学习的人员有县委各部、委、办、局领导以及区（社）的领导。学习班结束后，在全县范围内陆续掀起学习《毛泽东选集》、背“老三篇”和毛主席语录的热潮。", "type": "paragraph"}, {"text": "7月23—24日，中共昭平县委文化革命领导小组召开了各区（公社）领队干部共42人参加的中小学教师集训的预备会，县委“文化革命”领导小组负责人翟韵庭、莫兴仕参加了这次会议，并讲了话。会议主要是学习伍晋南在区直机关干部会上关于“文化革命”工作动员大会上的讲话和《人民日报》、《解放军报》发表的“党的阳光照亮文化大革命的道路”，关于文化大革命的宣传教育要点”等有关社论和文件。并要求各区（社）要马上召开全体干部、职工会议，进行动员，做好各种组织和生活安排工作，保证集训顺利进行。", "type": "paragraph"}, {"text": " 据（《文化革命动态》第1—12期）", "type": "paragraph"}, {"text": "7月26日—8月20日，昭平县委“文化革命”小组按照区党委指示和专区集训中小学教师的经验，召开全县全体中小学教师集训会议。有600多名中小学教师参加，时间25天，会议由莫兴仕同志主持。县委“文化革命”领导小组组长、县委副书记翟韵庭在大会上作了动员报告，会议主要内容是学习文件，提高认识，开展大鸣、大放、大批判，为了加强集训的领导，在县委“文化革命”领导小组直接领导下，成立集训领导小组。在集训期间共写出12390多张大字报，同时在大会期间除开大、小会重点揭发批判了当时的教师王忠焕、黄容仙、莫常纹等19个同志的“反党反社会主义”言论外，各区（社）以及县三所中学还在学习小组会上对邱敏、莫崇斌20个同志进行了批评帮助。", "type": "paragraph"}, {"text": " 据（《文化革命动态》第1—12期）", "type": "paragraph"}, {"text": "8月8日晚上，县委“文化革命”领导小组，组织全县广大工农兵群众和革命知识分子，收听党中央“关于无产阶级文化大革命的决定”，当晚听完广播后，正在进行“四清”运动和“文化大革命”运动的城厢、马江、木格分团的同志，立即布置各地认真学习这个“纲领性”的文件，用以指导当前的无产阶级“文化大革命”运动。", "type": "paragraph"}, {"text": " 据（《文化革命动态》第1—12期）", "type": "paragraph"}, {"text": "66年冬，各单位纷纷建立群众组织，各级党、政机关开始受到“造反派”的冲击，此后大字报陆续上街，搞大鸣大放。", "type": "paragraph"}, {"text": "66年冬—67年上半年，全县各中学掀起“红卫兵”运动，中、小学教师和红卫兵共3870人奔赴全国各地串联。同时，全县成立14个接待站，接待各地串联师生，在此期间，先后花去串连、接待、宣传经费224148.25元。据（66年县财政局财字有关“文革”经费第001号、67年县财政“文化大革命”经费收支预决算表）", "type": "paragraph"}, {"text": "1967年", "type": "subtitle"}, {"text": "1月20日，中共昭平县委“文化革命”领导小组向各区（公社）“文革”办公室发出“关于做好步行串连革命师生接待工作的五点通知”。", "type": "paragraph"}, {"text": "2月4日，昭平县委机关无产阶级革命派夺权行动委员会（负责人唐运东等）在上海“1月风暴”的影响下，发起“夺本县各部、委、办、室（馆）、群、团等单位领导权的第一号通报”。", "type": "paragraph"}, {"text": "接着县直各单位也纷纷行动起来，掀起层层夺各级领导权行动，从此，县委、县人民政府和县以下各级领导班子均处于瘫痪状态。", "type": "paragraph"}, {"text": " 据（《“联指”战报》第二卷141页）", "type": "paragraph"}, {"text": "3月7日—9日，由县人民武装部召开的有县、区（公社）、乡、（大队）任党政领导、“文革”部门干部和红卫兵负责人等435人参加的三级干部会议，会议中心内容主要是由常忠林（人武部部长）传达周总理2月23日对各大军区首长关于当前春耕生产的指示，县长陈囯章在会上作了关于《认真活学活用毛主席著作，猛促生产的“抓革命、促生产”》的动员报告，全体与会代表通过学习，一致认为《昭平县革命造反派抓革命促生产临时委员会》在组织形式、人员、方法上都欠完善，通过民主讨论协商，选举产生由常忠林（人武部部长）任总指挥，孙开元（人武部政委）、冯振华（县委书记）、陈国章（县长）任副总指挥、许家政（县委副书记）等12人为委员的昭平县人民武装部“抓革命、促生产”指挥部。此后，各区（公社）、乡（大队）也相继成立由武装部或民兵营长抓“总”的“抓革命促生产”领导机构。", "type": "paragraph"}, {"text": " 据（县人武部“抓促部”3·10号文件）", "type": "paragraph"}, {"text": "4月21日，昭平县人民武装部“抓革命促生产”指挥部发出《关于坚持突出政治，更加广泛深入地开展活学活用毛主席著作群众运动的几点意见》，意见指出：“必须进一步认识突出政治的伟大战略意义。因此，对毛主席著作抱什么态态，决不是一般的学习问题，而是阶级斗争、两条路线斗争的问题，是世界观问题，是不是听毛主席的话，照毛主席的指示办事，把毛主席的书当作各项工作的最高指示，这是革命还是反革命的分水岭，是马克思、列宁主义还是修正主义的分水岭”。", "type": "paragraph"}, {"text": "意见发出后，县直和各区（公社）、乡（大队）、生产陆续掀起学习讲用、背诵“老三篇”和“毛选”，以及工作到哪里，毛主席像和语录牌、红旗扛到那里的热潮。", "type": "paragraph"}, {"text": " 据（“抓促部”卷资料）", "type": "paragraph"}, {"text": "5月13日—19日，昭平县人民武装部“抓革命促生产”指挥部召开三级干部会，参加这次会议有县、区（社）、乡（大队）的干部共293人，县昭平县开展“文化大革命”以来又一次比较大型的会议，会议主要是学习毛主席著作以及有关社论以“刘少奇反毛泽东思想一百例”为揭批内容，开展回忆诉苦，进行大规模的“声讨”党内最大走资本主义道路当权派的滔天罪行的活动。", "type": "paragraph"}, {"text": " 据（“抓促”部第三卷资料）", "type": "paragraph"}, {"text": "5月16日，昭平县工交无产阶级革命派夺权委员会（负责人刘伯文、黄达希）发出通告，通告说：县工交革命造反派于67年元月选举成立“工交革命派夺权行动委员会”。这个委员会没有实行“三结合”就草率的、不分清红皂白的夺了工交政治部、经委当权派的权，是错误的，是违背了毛泽东思想，是受了资产阶级反动路线余毒的影响，经过讨论决定宣布取消对工交政治部、经委当权派的夺权。同时，宣布工交“革命造反派夺权行动委员会”不生效。", "type": "paragraph"}, {"text": " 据（“联指”卷宗第三卷资料）", "type": "paragraph"}, {"text": "5月24日，昭平县政法“无产阶级革命造反派夺权行动委员会”（负责人陈济远、左其寅）发出通告，通告指出“昭平县政法战线无产阶级造反派夺权行动委员会”于67年2月2日对昭平县政法党组、昭平县公安局、昭平县人民检察院、昭平县人民法院等单位的当权派，不分清红皂白，通过夺权，进行打击一大片，这是完全错误的。现经我们全体同志讨论决定：宣布取消67年2月22日对昭平县政法党组等4个单位的当权派的夺权，撤销1967年2月2日昭平县政法战线“无产阶级革命造反派夺权行动委员会发出”的“通告”、“夺权通令”和夺权声明，同时宣布“撤销昭平县政法战线无产阶级革命造反派夺权行动委员会”。", "type": "paragraph"}, {"text": " 据（“联指”卷宗第三卷资料）", "type": "paragraph"}, {"text": "5月26日—6月3日，昭平县人民武装部“抓革命促生产”指挥部召开了县、县（公社）、乡（大队）三级干部大会。参加大会有各区（公社）、乡（大队）“抓促”领导小组组长、领导干部、民兵营长、造反派代表、贫协代表、红卫兵代表、生产队长、县指挥部成员、县蹲点工作组等共641人，会议主要是传达贯彻广西梧州军分区“抓革命促生产”指挥部最近召开的政治工作会议精神，县“抓促”部总指挥长常忠林在大会上作了关于“高举毛泽东思想伟大红旗，在我县广大农村迅速掀起对党内头号走资本主义道路当权派，开展群众性的大批判，把活学活用毛主席著作的群众性运动推向新阶段的总结报告”。报告中对今后工作提出各级领导班子，要把批判“党内头号走资本主义道路的当权派”与本地区、本部门、本单位的斗、批、改结合起来，用毛泽东思想武装头脑，抓住主要问题，联系实际，从理论上肃清流毒，划清界限。", "type": "paragraph"}, {"text": " 据（“抓促”部卷宗第三卷资料）", "type": "paragraph"}, {"text": "6月5日，昭平县人民武装部“抓革命促生产”指挥部发出《关于指挥部成员分工问题的通知》，通知说：为方便各单位、各部门工作上的联系，现将指挥部成员分工情况附后：", "type": "paragraph"}, {"text": "核心小组　组长：常忠林", "type": "paragraph"}, {"text": "组员：冯振林\t陈国章　孙开元　徐庆才　唐运东　赵德金", "type": "paragraph"}, {"text": "抓“文化大革命”小组　组长：孙开元", "type": "paragraph"}, {"text": "组员：许家政（兼政治处办公室主任）　唐运东　赵德金", "type": "paragraph"}, {"text": "“抓革命促生产”小组　组长：常忠林", "type": "paragraph"}, {"text": "副组长：冯振华　陈国章", "type": "paragraph"}, {"text": "组员：潘海玫等12人", "type": "paragraph"}, {"text": " （据“抓促部”第六卷资料）", "type": "paragraph"}, {"text": "6月5日，昭平中学红卫兵团部发出《关于坚决支持韦国清同志站出来闹革命，彻底粉碎伍晋南复辟反革命逆流——紧急呼吁》。", "type": "paragraph"}, {"text": " 据（“联指”传单第三卷资料）", "type": "paragraph"}, {"text": "6月6日，捍卫毛泽东思想昭平县红卫兵财税“革命造反派”贴出“坚决支持冯振华同志站出来闹革命”的大字报。", "type": "appellation"}, {"text": "据（“联指”传单第一本资料）", "type": "appellation"}, {"text": "6月7日，昭平县人委“夺权委员会”（负责人黄汝林、陈怀金）向县直各单位无产阶级革命造反派发出通告，宣布：一、被夺权对象，犯有严重错误或犯有错误（属人民内部矛盾）但不够夺权的，应该还权改正并宣布过去夺权无效的有史文岫、汪西纯、方善、钱銮、刘少明、张标等人；二、对夺权对象的错误性质一时搞不清楚，应继续揭发弄清的有莫翠、周善环、李镇南、梁学贤、郑声逸等人。", "type": "paragraph"}, {"text": " 据（“联指”传单第一本资料）", "type": "paragraph"}, {"text": "6月9日，昭平县红卫兵总部、县直机关总部、中学红卫等组织协商决定成立“专揪昭平县头号走资派纪一民联络委员会”，由唐运东（县红卫兵总部负责人）任组长；赵德金任副组长（县直总部负责人），当日“联络委员会”并发出关于《批判党内头号走资派结合本地区、本单位、本部门的斗、批、改的初步意见》，意见发出后，县直各单位的革命群众组织纷纷贴出揭发批判纪一民等的大字报，掀起了批判纪一民的高潮。", "type": "paragraph"}, {"text": " 据（“联指”传单第一本资料）", "type": "paragraph"}, {"text": "6月26日—7月3日，昭平县人民武装部“抓革命促生产”指挥部召开三级干部大会。参加大会的有各区（公社）、乡（大队）“抓革命促生产”领导小组成员、各级领导干部、民兵营长、贫协代表、区（社）、乡（大队）财会人员、革命造反派代表、县直下乡干部等共1039人。指挥部副总指挥冯振华在大会上传达军分区“抓革命促生产”三级干部会议精神，结合昭平县上半年的工作情况作了小结，布置下半年工作任务的报告。县人武部部长、县“抓促部”总指挥长常忠林在大会上作《高举毛泽东思想伟大红旗，突出无产阶级政治，活学活用毛主席著作，为全面完成“四项”任务而奋斗的总结报告。", "type": "paragraph"}, {"text": " 据（“抓促部”第三卷资料）", "type": "paragraph"}, {"text": "3月31日下午，昭平中学“造反大军”、县委机关《8·24》战斗队等8个造反组织派出8名代表，走访了昭平县人民武装部领导孙开元、常忠林等，要求武装部的领导对如下两个问题给予表态：一、关于广西“4·22”和广西“联指”各是什么组织的问题；二、关于有不同内容的周总理第5次接见广西两派代表讲话的大字报问题。", "type": "paragraph"}, {"text": "当时接见的有常忠林、孙开元、徐庆才，对代表提出的问题孙开元答复说：周总理第5次接见广西两派代表的讲话中说得很清楚，造反派，照我理解广西“4·22”是革命造反派，“联指”是群众组织，武装部支左办公室转抄的大字报出入很大，怎么回事，我钔是根据梧州军分区支左办公室电话内容抄的，是属实的。", "type": "paragraph"}, {"text": " 据（大军战报第7卷）", "type": "paragraph"}, {"text": "9月5日，昭平县人民武装部“抓革命促生产”指挥部发出《关于我县农村大力发行毛主席著作的通知》，通知说：最近，上级分配我县《毛泽东选集》7000套，总政版《毛主席语录》15000本，为了进一步在农村大力发行毛主席著作，县由指挥部和有关部门组成“毛主席著作宣传发行领导小组”，具有领导全县的宣传发行工作。各区（公社）、乡（大队）、生产队也应立即成立这一领导小组，具体抓好本地区、本社队的宣传发行工作。要求：家家户户要有毛主席像，成年人个个要有“老三篇”，每个生产队要有两套《毛泽东选集》以上；国家干部、中、小学教师、公社（大队）、脱产干部，每个人要有《毛泽东选集》一套；厂矿、企事业单位职工、社队干部、民兵班、排长和学习毛主席著作辅导员以及积极分子，要有总政版《毛主席语录》和《毛主席著作选读本》，切实完成《毛泽东选集》1—4卷4910套，总政版《毛主席语录》8550本的发行任务。", "type": "paragraph"}, {"text": " 据（“抓促部”卷宗第六卷）", "type": "paragraph"}, {"text": "9月7日，昭平中学“革命造反大军”、昭平农校“革联”等19个造反派战斗队联合起来，成立“昭平县造反大军筹备处”，并发表了宣言。9月17日有昭平中学“革命造反大军”、工读学校《赤潮澎湃》造反兵团等23个战斗队联合起来，宣布“昭平造反大军”正式成立（负责人龚一元、魏振邦等）。", "type": "paragraph"}, {"text": " 据（大军战报第七卷）", "type": "paragraph"}, {"text": "9月12日，昭平县红卫兵团部在县人民广场召开愤怒声讨中南地区党内最大的走资派陶铸的声讨大会。参加这次大会的有县直机关“无产阶级革命派”、工人，昭平镇、龙坪区的干部、贫下中农、昭平驻军代表等800多人。大会由红卫兵团负责人劳学军主持，各方面的代表分别在大会上发了言，揭发和批判了陶铸的“反党、反社会主义、反毛泽东思想的罪行”。", "type": "paragraph"}, {"text": " 据（“联指”战报第六卷）", "type": "paragraph"}, {"text": "9月13日，昭平县直属机关干部、职工、红卫兵和昭平镇、龙坪区的部份群众等1000多人，在昭平县城广场隆重举行《毛泽东选集》大宣传、大发行工作大会，会议由县“抓革命促生产”指挥部、毛主席著作发行领导小组主持，会议结束后，共发行《毛泽东选集》1822册。此后，在全县范围内掀起了发行、学习《毛泽东选集》的高潮。", "type": "paragraph"}, {"text": " 据（“抓促部”卷宗第六卷）", "type": "paragraph"}, {"text": "昭平县“无产阶级革命派联合筹备委员会”（9月23日成立，负责人是唐运东、赵德金等），9月24日，他们在县城广场召开了有“无产阶级革命派”、昭平驻军、红卫兵小将、贫下中农、革命领导干部以及龙坪区的“无产阶级革命派”和参加龙坪区召开两级干部会议的全体人员等参加的关于“紧跟毛主席伟大战略部署誓师大会”。县人武部徐副政委代表昭平驻军全体指战员讲了话，他说：“昭平无产阶级革命派联合指挥部筹备委员会，召开的紧跟毛主席伟大战略部署的誓师大会，这是革命的行动，我们坚信，通过誓师大会，将会掀起更大规模的批判高潮。因此，我们认为誓师大会是革命行动，我们对这一行动，表示坚决拥护和支持”。", "type": "paragraph"}, {"text": " 据（“联指”战报第六卷）", "type": "paragraph"}, {"text": "10月24日，昭平县人民武装部“抓革命促生产”指挥部举办了第一期毛泽东思想学习班，参加学习班的有各区（公社）、乡（大队）和县直各单位领导班子、革命造反派以及昭平中学红卫兵团部、农校红卫兵代表，县人武部领导常忠林作了动员报告，他说：“这期学习的方针，是自己教育自己，学习内容是毛主席的最新指示和“老三篇”以及毛主席关于文化大革命的理论、方针、政策等”。通过学习，一致表示，安下心来，争取尽快领会毛主席的最新指示，以“斗私批修”为纲，搞好革命的大批判，搞好革命的大联合“三结合”。", "type": "paragraph"}, {"text": " 据（“联指”战报第六卷）", "type": "paragraph"}, {"text": "10月11—16日，昭平县人民武装部“抓革命促生产”指挥部召开三级干部会议，“抓促”部总指挥长、县人武部长常忠林在大会上传达了广西军区张副参谋长在军区“抓促部9月28日召开电话会议上的讲话精神，县武装部副政委、“抓促”部成员徐庆才在会上作了“关于响应毛主席‘要斗私、批修’的伟大号召，把无产阶级文化大革命进行到底”的报告。报告中强调说：一、“斗私、批修”是毛主席新的伟大战斗号召；二、为什么要开展“斗私、批修”；三、怎样打好“斗私、批修”这一仗；四、希望回去，广泛深入地宣传毛主席的最新指示：要“斗私、批修”，使毛主席的最新指示深入人心，家喻户晓，立即掀起一个“斗私、批修”的高潮。通过“斗私、批修”克服小资产阶级派性，增强无产阶级党性，多作自我批评，求大同，存小异，掀起大批判，促进革命大联合和革命的“三结合”，我们武装部的态度是：坚决支持左派广大群众，凡是符合毛主席的无产阶级革命路线、符合毛泽东思想的、符合革命的大联合和革命的“三结合”的言行，我们就支持。反之，我们就不支持。", "type": "paragraph"}, {"text": " 据（“抓促部”卷宗第四卷资料）", "type": "paragraph"}, {"text": "10月22日，昭平中学革命造反派、昭平农校《革联》、《桂江风云》、昭平镇工读学校《赤潮兵团》、昭平林校《红岩》战斗队、《横空出世》战斗队、昭平机电学校《203》等战斗队，成立广西“4·22”红卫兵昭平中学等学校革命联合总部（负责人是劳学军、谭成杰、周卫华、陈树高等）。", "type": "paragraph"}, {"text": " 据（大军战报第11本资料）", "type": "paragraph"}, {"text": "10月23—24日，昭平县造反大军工交、农林、党政、财贸等战线的群众组织、联合总部，分别成立。", "type": "paragraph"}, {"text": " 据（大军战报第11本）", "type": "paragraph"}, {"text": "10月30日，昭平县人民武装部“抓革命促生产”指挥部，在县城广场召开县直机关干部、职工、城镇居民参加的“声讨广西‘4·22’火线指挥部搞武斗”的声讨大会。县长、县人武部“抓促”部副总指挥长陈国章在大会上讲了话。", "type": "paragraph"}, {"text": " 据（大军战报第11本资料）", "type": "paragraph"}, {"text": "11月7日—12月1日，昭平红卫兵总部的部分红卫兵在昭平县人民武装部大门口搭起工棚，进行日夜轮流静坐，指名县人民武装部领导孙开元、常忠林等，要求武装部的领导对如下两个问题给予表态：一、关于广西“4·22”和广西“联指”各是什么组织的问题；二、关于有不同内容的周总理第5次接见广西两派代表讲话的大字报问题。", "type": "appellation"}, {"text": "当时接见的有常忠林、孙开元、徐庆才，对代表提出的问题孙开元答复说：周总理第5次接见广西两派代表的讲话中说得很清楚，造反派，照我理解广西“4·22”是革命造反派，“联指”是群众组织，武装部支左办公室转抄的大字报出入很大，怎么回事，我们是根据梧州军分区支左办公室电话内容抄的，是属实的。", "type": "paragraph"}, {"text": " 据（大军战报第七卷）", "type": "paragraph"}, {"text": "9月5日，昭平县人民武装部“抓革命促生产”指挥部发出《关于我县农村大力发行毛主席著作的通知》，通知说：最近，上级分配我县《毛泽东选集》7000套，总政版《毛主席语录》15000本，为了进一步在农村大力发行毛主席著作，县由指挥部和有关部门组成“毛主席著作宣传发行领导小组”，具体领导全县的宣传发行工作。各区（公社）、乡（大队）、生产队也应立即成立这一领导小组，具体抓好本地区、本社队的宣传发行工作。要求：家家户户要有毛主席像，成年人个个要有“老三篇”，每个生产队要有两套《毛泽东选集》以上；国家干部、中、小学教师、公社（大队）脱产干部，每个人要有《毛泽东选集》一套；厂矿、企事业单位职工、社队干部、民兵班、排长和学习毛主席著作辅导员以及积极分子，要有总政版《毛主席语录》和《毛主席著作选读本》，切实完成《毛泽东选集》1-4卷4910套，总政版《毛主席语录》8550本的发行任务。", "type": "paragraph"}, {"text": " 据（“抓促部”卷宗第六卷）", "type": "paragraph"}, {"text": "9月7日，昭平中学“革命造反大军”、昭平农校“革联”等19个造反派战斗队联合起来，成立“昭平县造反大军筹备处”，并发表了宣言。9月17日有昭平中学“革命造反大军”、工读学校《赤潮澎湃》造反兵团等23个战斗队联合起来，宣布“昭平造反大军”正式成立（负责人龚一元、魏振邦等）", "type": "paragraph"}, {"text": " 据（大军战报第七卷）", "type": "paragraph"}, {"text": "9月12日，昭平县红卫兵团部在县人民广场召开愤怒声讨中南地区党内最大的走资派陶铸的声讨大会。参加这次大会的有县直机关“无产阶级革命派”、工人，昭平镇、龙坪区的干部、贫下中农、昭平驻军代表等800多人。大会由红卫兵团负责人劳学军主持，各方面的代表分别在大会上发了言，揭发和批判了陶铸的“反党、反社会主义、反毛泽东思想的罪行”。", "type": "paragraph"}, {"text": " 据（“联指”战报第六卷）", "type": "paragraph"}, {"text": "9月13日，昭平县直属机关干部、职工、红卫兵和昭平镇、龙坪区的部份群众等1000多人，在昭平县城广场隆重举行《毛泽东选集》大宣传、大发行工作大会，会议由县“抓革命促生产”指挥部、毛主席著作发行领导小组主持，会议结束后，共发行《毛泽东选集》1822册。此后，在全县范围内掀起了发行、学习《毛泽东选集》的高潮。", "type": "paragraph"}, {"text": " 据（“抓促部”卷宗第六卷）", "type": "paragraph"}, {"text": "昭平县“无产阶级革命派联合筹备委员会”（9月23日成立，负责人是唐运东、赵德金等），9月24日，他们在县城广场召开了有“无产阶级革命派”、昭平驻军、红卫兵小将、贫下中农、革命领导干部以及龙坪区的“无产阶级革命派”和参加龙坪区召开两级干部会议的全体人员等参加的关于“紧跟毛主席伟大战略部署誓师大会”。县人武部徐副政委代表昭平驻军全体指战员讲了话，他说：“昭平无产阶级革命派联合指挥部筹备委员会，召开的紧跟毛主席伟大战略部署的誓师大会，这是革命的行动，我们坚信，通过誓师大会，将会掀起更大规模的批判高潮。因此，我们认为誓师大会是革命行动，我们对这一行动，表示坚决拥护和支持”。", "type": "paragraph"}, {"text": " 据（“联指”战报第六卷）", "type": "paragraph"}, {"text": "10月24日，昭平县人民武装部“抓革命促生产”指挥部举办了第一期毛泽东思想学习班，参加学习班的有各区（公社）、乡（大队）和县直各单位领导班子、革命造反派以及昭平中学红卫兵团部、农校红卫兵代表，县人武部领导常忠林作了动员报告，他说：“这期学习的方针，是自己教育自己，学习内容是毛主席的最新指示和“老三篇”以及毛主席关于文化大革命的理论、方针、政策等”。通过学习，一致表示，安下心来，争取尽快领会毛主席的最新指示，以“批私批修”为纲，搞好革命的大批判，搞好革命的大联合“三结合”。", "type": "paragraph"}, {"text": " 据（“联指”战报第六卷）", "type": "paragraph"}, {"text": "10月11—16日，昭平县人民武装部“抓革命促生产”指挥部召开三级干部会议，“抓促”部总指挥长、县人武部长常忠林在大会上传达了广西军区张副参谋长在军区“抓促部9月28日召开电话会议上的讲话精神，县武装部副政委、“抓促”部成员徐庆才在会上作了“关于响应毛主席‘要斗私、批修’的伟大号召，把无产阶级文化大革命进行到底”的报告。报告中强调说：一、“斗私、批修”是毛主席新的伟大战斗号召；二、为什么要开展“斗私、批修”；三、怎样打好“斗私、批修”这一仗；四、希望回去，广泛深入地宣传毛主席的最新指示：要“斗私、批修”，使毛主席的最新指示深入人心，家喻户晓，立即掀起一个“斗私、批修”的高潮。通过“斗私、批修”克服小资产阶级派性，增强无产阶级党性，多作自我批评，求大同，存小异，掀起大批判，促进革命大联合和革命的“三结合”，我们武装部的态度是：坚决支持左派广大群众，凡是符合毛主席的无产阶级革命路线、符合毛泽东思想的、符合革命的大联合和革命的“三结合”的言行，我们就支持。反之，我们就不支持。", "type": "paragraph"}, {"text": " 据（“抓促部”卷宗第四卷资料）", "type": "paragraph"}, {"text": "10月22日，昭平中学革命造反派、昭平农校《革联》、《桂江风云》、昭平镇工读学校《赤潮兵团》、昭平林校《红岩》战斗队、《横空出世》战斗队、昭平机电学校《203》等战斗队，成立广西“4·22”红卫兵昭平中学等学校革命联合总部（负责人是劳学军、谭成杰、周卫华、陈树高等）。", "type": "paragraph"}, {"text": " 据（大军战报第11本资料）", "type": "paragraph"}, {"text": "10月23—24日，昭平县造反大军工交、农林、党政、财贸等战线的群众组织、联合总部，分别成立。", "type": "paragraph"}, {"text": " 据（大军战报第11本）", "type": "paragraph"}, {"text": "10月30日，昭平县人民武装部“抓革命促生产”指挥部，在县城广场召开县直机关干部、职工、城镇居民参加的“声讨广西‘4·22’火线指挥部搞武斗”的声讨大会。县长、县人武部“抓促”部副总指挥长陈国章在大会上讲了话。", "type": "paragraph"}, {"text": " 据（大军战报第11本资料）", "type": "paragraph"}, {"text": "11月7日—12月1日，昭平红卫兵总部的部分红卫兵在昭平县人民武装部大门口搭起工棚，进行日夜轮流静坐，指名要求昭平县人民武装部部长常忠林出来接见，对红卫兵几次送大字报给县人武部要求答复，为什么支一派压一派、拉—派打一派，扶持保守势力，压制不同意见，分裂和围攻革命派等事给予答复和表态。", "type": "paragraph"}, {"text": " 据（大军战报第十卷资料）", "type": "paragraph"}, {"text": "11月12日，木格公社武装部长、公社“抓促”领导小组组长苏东就带领武装干事吴泽澄到鹿坡大队召集大队干部、民兵骨干参加的紧急会议，研究布署成立“贫下中农最高人民法庭”，并根据鹿坡的“敌情”把所谓有“反革命活动”的人抓起来关押批斗、当晚苏东就亲自出马，兵分两路将黄国生（藤县古龙乡地富子女）、黄家瑞、黄家全、黄家琪、黄家琏、周本昌（均为四类分子等6人抓起来，押送途中，苏东就、叶日英将黄国全当场枪杀。14日，在该大队，由黄秀英（大队妇女主任）主持，以“贫下中农最高人民法院”名义召开审判大会，将黄国生、黄家琏、周本昌等4人就地枪杀，并将陪杀的黄家琪交给群众实行管制，审判大会后，以大队“贫下中农最高人民法庭”名义出布告，在木格公社各大队广为张贴。83年处遗后，对此案的主谋苏东就予已判刑15年，参与者刘鸿祉（大队副、治保主任）、刘旦英（大队长、代理支书）、驻队干部叶家煌（公社纪委、“抓促”小组成员）、吴泽澄（台社武装干事）等4人分别给予开除党籍、行政免职处分；杀人凶手刘永智（大队民兵排长）、叶日英（大队民兵营长）等两人给予开除党籍、行政撤职处分。", "type": "paragraph"}, {"text": " 据（1984—1985县纪委文件）", "type": "paragraph"}, {"text": "11月14日，走马区庇江乡召开各生产队干部会议，会议由乡支部书记李培春主持，主要研究成立“贫下中农专政委员会”、决定“专政对象”，选举产生彭卓辉为主任、劳少平为副主任的“贫下中农专政委员会”。并决定把专政对象劳定辉、李迈三、古仁生（均为地主子女）、莫达义（富农分子）等4人抓起来，于27日召开群众大会，大会由李培春主持，以“贫下中农专政委员会”的名义，把劳定辉等4人交给群众批斗，结果劳定辉、莫达义两人被群众用石头和木棍打死。83年“处遗”后，对主谋和凶手（均是社员）进行了严肃的批评教育，同时要他们作深刻的检讨。", "type": "paragraph"}, {"text": " 据（大军战报第十卷）", "type": "paragraph"}, {"text": "11月17日，昭平县人武部向两大派群众组织发出通知，通知要求，两派的群众组织各选派两名代表，到县人武部开会，研究关于贯彻执行毛主席批示的《广西两派关于促进革命大联合的十条协议》预备会，会议由徐副政委主持，经过双方协商，达成了协商时间、地点、两派代表名额等问题的协议。", "type": "paragraph"}, {"text": "11月23日—12月中旬，昭平县的两大派群众组织，按照预备会达成的7条协议，各派出代表团到县人民武装部参加有三方面代表的协商会议，经过三次会议的协商，对谈判地点、内容等问题均提出了一些不同的意见。在县人民武装部的领导徐庆才的主持下，对谈判地点、内容和贯彻广西两派关于促进革命大联合的十条协议、细则以及双方选派对等代表人员组成监督双方贯彻落实已经达成九条协议的监督小组等问题，基本统一。", "type": "paragraph"}, {"text": " 据（“联指”卷宗第三卷）", "type": "paragraph"}, {"text": "12月19日，昭平“革命造反大军”发出关于排除干扰，尽快实现革命大联合的三条建议：一、由“大军”和“联指”双方共同组织一个斗、批、改联合总部，把本地区、本单位的走资派斗倒、斗垮、斗臭；二、在联合中去斗争，通过斗争去达到全面的大联合；三、双方都应该以更高的姿态来处理互相之间有分歧的问题，尽量通过协商，创造更多的革命大联合气氛，达到全面的大联合。", "type": "paragraph"}, {"text": " 据（大军战报第十卷）", "type": "paragraph"}, {"text": "12月中旬，黄姚区武装部长苏振华带领公社武装干事陆美盛到界塘乡，主持召开乡干部会议，苏在会上说：“文竹公社对坏人已经做了（杀的意思），平乐源头等地贫下中农成立“镇反委员会”，杀了那些坏蛋。黄姚区是重点，你们乡里关押的那些四类分子还不干掉他们做什么？每个片干个把吧”！当时，乡干部根据苏的旨意，摸出要杀的董家喜（反革命）、赵有礼（坏分子）、李景光（反革命）、冯生富（坏分子）、林兴时（坏分子）、李家盛（反革命）、冯中富（地主子女）等7人名单后，于21日在界圹墟由蒙国强（乡民兵营长）、陈文堂（大队长）两人主持召开数千人大会，以“贫下中农镇压反革命”的名义，将以上7人批斗后就地枪杀（69年支农部队99分队到黄姚支农时，陈文堂、蒙国强已被抓起判刑，开展“处遗”后，对出谋策划的苏振华已交司法机关给予判处无期徒刑，参与者陆关盛给予开除党籍、行政撤职处分）。", "type": "paragraph"}, {"text": " 据（1983年县纪委文件）", "type": "paragraph"}, {"text": "12月21日，龙坪区江口大队召开“抓促”和“文革”领导小组成员的会议，会议由民兵营长、治保主任周广集主持主要是传达区“抓促部”召开关于成立“贫下中农镇反委员会”搞群众专政的会议精神，研究大队成立“贫下中农镇反委员会”和镇压对象问题，经研究决定于22日以大队“贫下中农镇反委员会”的名义在大坛岭（地名）召开对盘耀楷（富农分子）的公判大会。会上周广集宣读盘的“罪状”后，交群众批斗，群众当场用石头将盘活活打死，惨不忍睹。而周对群众的行动却不予制止，在此同时周又令陪斗的四类分子站在盘的尸体旁边看，并说：“今天是杀狗给猴看，如果谁不老实也和他一样下场。”（83年“处遗”后，对主谋周广集已给予开除党籍、开除公职［集体干部］的处分）。", "type": "paragraph"}, {"text": " 据（大军战报第十卷、83年县纪委文件）", "type": "paragraph"}, {"text": "12月25—28日，昭平县“造反大军”召开各区（社）“造反大军”负责人会议，主要是传达广西“4·22”作战指挥部和梧州地区联委联合召开的会议精神。", "type": "paragraph"}, {"text": " 据（大军战报第十卷）", "type": "paragraph"}, {"text": "1968年", "type": "subtitle"}, {"text": "1月6—12日，昭平县人民武装部“抓革命促生产”指挥部召开四级干部会议，参加会议有县、区（公社）、乡（大队）、生产队三级领导干部、民兵、造反派和贫协、青年、妇女等各方面的代表共1200人，大会主要是传达上级召开的征兵工作会议精神，总结67年机关农村开展革命大批判和生产方面的工作情况等。县人武部的领导和县“抓革命促生产”指挥部的领导均参加了这次会议，县人武部副政委徐庆才在会上作了关于学习《元旦》社论的报告；县人武部部长、县抓革命促生产指挥部总指挥常忠林在大会上作了总结报告，并部署了春季征兵工作和抓革命促生产的工作任务。", "type": "paragraph"}, {"text": "12日，贫下中农代表对“一小撮坏头头”及其总后台，唆使昭平“红总”以斗批为借口，揪斗县委书记、“抓促部”副总指挥冯振华和县委副书记、“抓促部”成员许家政，不准他们参加大会，干扰四级干部大会的一些事情表示不满。参加大会的贫下中农代表，就此事发出了《告全县人民书》。", "type": "paragraph"}, {"text": " 据（“联指”传单第5本）", "type": "paragraph"}, {"text": "1月12日晚上，昭平县“无产阶级革命派联合指挥部”，在县城广场召开大会，大会上宣布昭平县“无产阶级革命派联合指挥部”正式成立（负责人唐运东、罗华等），大会由昭平县红卫兵团部负责人劳学军主持，并讲了话。", "type": "paragraph"}, {"text": " 据（“联指”传单第5本）", "type": "paragraph"}, {"text": "1月24日晚上，昭平县“造反大军”、“联指”两大派群众组织，在县人民礼堂联合召开一个“昭平县两大派促进革命大联合的誓师大会，县人民武装部的代表在会上作了讲话，双方代表也在大会上作了发言，阐明了有关革命大联合的观点，提出了建议和倡议。”", "type": "paragraph"}, {"text": " 据（“联指”传单第5本）", "type": "paragraph"}, {"text": "3月26日—4月5日，昭平县各区（公社）按照军、干、群“三结合”的办法，各抓革命促生产指挥部领导小组，召开了有关人员参加的会议，酝酿、协商、民主选举产生了各区（公社）革命委员会，主要领导成员名单如下：", "type": "paragraph"}, {"text": "单位 --  成立日期 -- 主任 --  副主任", "type": "subtitle"}, {"text": "龙坪区革命委员会 --  68.3.6 --  吴赞中（区长）、李经道（武部部长）、林视奇（副书记）", "type": "paragraph"}, {"text": "走马区革命委员会 --  68.3.27 --  许家武（副书记）、 翟顺美（武装部长）、邱祖信（区长）、潘继益（组织委员）", "type": "paragraph"}, {"text": "文竹区革命委员会 --  68.4.2  -- 吴俊三（书记）、何宗源（武装部长）、莫若佳（副区长）", "type": "paragraph"}, {"text": "黄姚区革命委员会 -- 68.4.2 -- 周和道(副区长)、 苏振华（武装部长）、罗殿予（副区长） 樟木区革命委员会 -- 68.4.2 -- 陈钊霖（区长）、黎兆爱（人武部负责人）", "type": "paragraph"}, {"text": "富罗区革命委员会 -- 68.4.2 -- 陆美廉（副书记）、姚尚培（武装部长）、莫伯兆（副区长）", "type": "paragraph"}, {"text": "北陀区革命委员会  -- 68.4.2 -- 龚章龄（书记）、吴俊暖（武装部长）、邱祚芳（副区长）", "type": "paragraph"}, {"text": "五将区革命委员会 --  68.4.3 --  吴文裕（书记）、盘耀楷（武装部长）、莫新祥（区长）、黄赐臣（副区长）", "type": "paragraph"}, {"text": "昭平镇革命委员会 --  68.4.4 -- 莫家荣（书记）、杨常文（武装部长）、吕志林（书记）", "type": "paragraph"}, {"text": "木格公社革命委员会  -- 68.4.4 -- 陆远就（主任）、钟桂修（书记）、苏东就（武装部长）", "type": "paragraph"}, {"text": "马江公社革命委员会 --  68.4.5 -- 谢启玄（书记）、陆德枝（武装部长）、刁文超（财贸教导员）", "type": "paragraph"}, {"text": " （68.4.10昭平县革命委员会名册）", "type": "paragraph"}, {"text": "4月2日，昭平县“无产阶级革命派联合指挥部”发出《关于撤销昭平县无产阶级革命派联合指挥部的声明》。", "type": "paragraph"}, {"text": " 据（“联指”传单第三本）", "type": "paragraph"}, {"text": "4月10—15日，昭平县革命委员会正式成立，县委书记冯振华担任主任，县人武部政委孙开元任第一副主任，县委副书记许家政任副主任，常忠林（武装部长）、潘海玫（县政府副县长）、谭志华（财办室主任）、张标（县工交部长）、叶金鸿（县监委副书记）、邱怀仁（县委组织部副部长）、徐庆才（县人武部副政委）、张振清（县人武部副部长）、唐永俭（县人武部科长）等9位同志为县革委常委。", "type": "paragraph"}, {"text": " 据（“处遗”卷宗67卷）", "type": "paragraph"}, {"text": "4月24—27日，昭平县革命委员会召开各区（公社）革委会负责人会议，主要是学习毛主席的最新指示和关于阶级和阶级斗争的论述，传达贯彻军分区负责同志在专区召开“四代会”的重要指示，研究如何把活学活用毛泽东思想的伟大群众运动提高到新阶段，深入持久地开展革命大批判，如何实现领导班子革命化的问题。", "type": "paragraph"}, {"text": " 据（县革委文件第四卷9号）", "type": "paragraph"}, {"text": "5月上旬—7月中旬，文竹公社革委副主任、武装部长何宗源曾先后三次到该社仙迥片“蹲点”。用上挂下联、逼、供、信的办法搞出一批所谓“反共救国军”的名单，并在大队革委主任、民兵营长的会议上布置：这些要抓起来的坏人，不老实的，如需交群众处理（处死）的，打个招呼或电话讲给我听即可，处理时不要开枪，用无烟炮——石头、木棍去解决都可以。", "type": "paragraph"}, {"text": "各大队干部在何的授意下，以“三老”（即老贫农、农会干部、民兵）或以“贫下中农专政委员会”名义，仅70多天的时间，鹿鸣、大中、古盘3个大队先后被无辜杀害的就有99人，他们年龄最大的70岁，最小的12岁。杀人的手段极其残忍，有石头砸烂脑袋的、还有棍打、刀杀、绳勒、活埋的等。何追查挖出“反共救国军”、“反革命分子”和杀害“坏人”的所谓经验，对文竹公社乱杀人起了重要的煽动作用。如5月下旬，文竹大队干部陆中富向何汇报说：“关于押在大队的王安华（被错开除的干部）要行凶打民兵（实是假情况）”。何答复说：“敢打民兵还得了，干脆把他干掉”。当晚，民兵便把王打死。7月上旬，参加公社学习研究贯彻“7·3”布告会议的古盘大队革委副主任唐永森向何请示：群众要求把小学教师杜志搞掉怎么办？何答复说：“既然这样，你打电话回去叫他们将他交群众搞掉，我们上报搞去了（杀掉）就算了”。结果当天杜志就被打死。该公社在“文革”期间被杀死、迫死共187人，占当时总人口的1.23％，是乱杀人最多的一个公社（83年“处遗”后，对主谋何宗源已给予开除党籍和公职，并交司法机关判刑处理）。", "type": "paragraph"}, {"text": " 据（县委“处遗”案中何宗源卷）", "type": "paragraph"}, {"text": "5月16日，经县革委研究决定，由张振清、叶金鸿、周振森等18位同志组成“昭平县无产阶级革命派保卫红色政权指挥部”（官方组织）。指挥部主任张振清，副主任叶金鸿、周振森，办公室负责人翟新绍、保卫组长叶万先、宣传组长李慰彬，当天召开庆祝“昭平县保卫红色政权指挥部”成立的庆祝大会，县革委许家政副主任在会上作了讲话，强调成立“保卫红色政权指挥部”，是完全符合毛主席的革命路线，是代表广大革命群众意志的……为此，我代表县革委和全县22万革命人民表示最坚决的支持，支持你们的一切革命行动，我们要向一小撮阶级敌人发起猛烈进攻，战斗到底！", "type": "paragraph"}, {"text": "“保红部”设在原昭平县电影院，内设有黑房、木夹、大小铁链等关押刑具，把有“问题”的翟韵庭、黄裕辉、凌燧光、梁启权、魏振邦、龚一元、周珍沛、申远华、吴红辉、黄世培、黄能芳、叶益滋、陈树高等13个同志放在“保红部”作“保护”，实际上是进行监视、看守、审讯、批判、斗争。", "type": "paragraph"}, {"text": " 据（“联指”传单第十卷处遗案卷67卷）", "type": "paragraph"}, {"text": "农历5月13日，昭平县“无产阶级革命派保卫红色政权指挥部”出面组织县直各单位和“5·7”干校被揪斗的“走资派”、“牛鬼蛇神”挂牌、背木箱游街回到县城广场接受群众批斗，游斗的对象有四、五十人，在这天游斗当中有部分游斗对象被群众拳打脚踢。", "type": "paragraph"}, {"text": "5月间，昭平县人民武装部成立第三办公室（简称三办室），县人武部委孙开元、副部长钟亿强负责领导这项工作，办公室主任由人武部科长莫若文负责。69年春节后“三办室”改为审干机构，由县人武部唐永俭（副政委）、胡成恩（科长）、覃乃远（科长）、黎益兰（科长）具体抓。“三办室”成立的主要任务是清查混进革命队伍中的所谓“叛徒”，69年春，改为县革委“三办室”后，工作人员由原来4人增加到20多人，还吸收了一批红卫兵来搞清理敌伪档案以及重点清查黄姚、樟木地下党的情况，清查抚河游击队的情况。为保密起见，上级规定名称为“301”办案组。在“三办室”期间审查定案叛徒3人，反革命分子11人，阶级异己分子4人，蜕化变质分子4人，共22人。", "type": "paragraph"}, {"text": " 据（68年县革文件第十一卷2.24日）", "type": "paragraph"}, {"text": "6月10—14日，昭平县革命委员会召开活学活用毛泽东思想积极分子代表大会，到会代表共428人。昭平县人武部部长，县革委常委，政治部主任常忠林在会上作了关于《更加广泛、深入地开展活学活用毛泽东思想的伟大群众运动乘胜前进，夺取无产阶级“文化大革命”的全面胜利》的报告。县革委主任冯振华在大会上作了总结报告，对今后工作提出了要求，强调要迅速掀起活学活用毛泽东思想群众运动的高潮，广泛、深入地开展“三忠于”活动，紧跟毛主席伟大战略部署，把革命大批判进行到底，坚决响应毛主席关于“农业学大寨”的伟大号召，并掀起学大寨高潮。", "type": "paragraph"}, {"text": "会后，全县掀起“三忠于”活动和“早请示、晚汇报”制度，据不完全统计，县城用于“红海洋”经费52000元之多。", "type": "paragraph"}, {"text": " 据（68年县革委文件第七卷）", "type": "paragraph"}, {"text": "6月8日，昭平县革命委员会发出《关于动员全日制中学生回校复课闹革命的通知》，通知发出后，各校学生陆续回校参加复课闹革命。", "type": "paragraph"}, {"text": " 据（68年县革委文件第十卷）", "type": "paragraph"}, {"text": "6月下旬至7月中旬，昭平县军管会在县公、检、法大楼召开会议，时间两天，参加会议人员有各区（公社）武装部长、公安特派员、各区（公社）“保红部”负责人、各派出所所长等。会议由县人武部副部长张振清主持，主要是研究刮 “12级台风”、抓阶级斗争、向阶级敌人开展“三查一挖”活动（即查阶级敌人活动的新动向；查阶级敌人的破坏活动，查黑枪黑弹、匕首等武器弹药；深挖阶级敌人各种组织情况）。县人武部部长常忠林在会上传达上级有关刮“12级台风”的指示精神，并总结了本县阶级斗争情况，布置如何刮起“12级台风”问题的报告，他说：“刮几级不行，不解决问题，要刮就刮它12级、13级，这样声势就大”。县革委副主任许家政在会上讲话，他说：“会议开得很好，当前，阶级斗争不认真抓，就会影响全县抓革命、促生产，整个县的工作就被动。”会议结束后，各区（公社）先后召开各大队（乡）治保主任、民兵营长、贫协主席等人参加的会议，进行传达贯彻，发现有阶级敌人进行破坏活动的立即开展批判斗争，如木格公社“保红部”在7月中旬召开全公开性的批斗（四类分子）大会，结果当场批斗打死黄庆伟（干部）、刘邦终（地主分子）、刘显栋（反革命分子）、李棣营（坏分子）等4人，会后各大队也先后在批斗中被打死的有刘显奎等10人。", "type": "paragraph"}, {"text": "7月围攻珊瑚矿，在围攻前，梧州军分区在贺县召开“贺、钟、昭”三县联防会议，会议研究决定由昭平与钟山两县民兵围攻珊瑚矿，成立了前线指挥部，议定了围攻时间以及各县带队负责人。会议研究决定昭平由叶家意（樟木公社文书、革委常委）、黎兆爱（樟木公社武装部长）、叶家全（樟木公社武装部干事）等3人任副总指挥，唐金生（樟木公社特派员）任总参谋长。", "type": "paragraph"}, {"text": "7月9日，县军管会主任、县人武部副部长张振清到公安局召开有公、检、法全体干部参加的会议，张振清在会上说“据反映珊瑚矿的反革命分子已把国民党旗和蒋介石像都挂起来了……因此，我们决定先派几个同志去侦察一下”。张振清并宣布了名单，由邱健群、杨少平任正、副组长，组员有朱再胜、徐锦贵、邱宜兴、陆美瑞等13人。经过侦察后，于10日早，樟木、黄姚、走马、富罗等公社民兵共500多人，由叶家意、赵峰、叶家全等带队，前往珊瑚，会同钟山民兵围攻珊瑚矿，当天晚上在珊瑚冲口至九华公司一片大山，设下防线，直至15日晚半夜，后将对方偷袭民兵阵地的人抓获，经审讯后得知他们想突围逃跑，于是派二个民兵送信，通知各防点注意，加强防守，送信的两个民兵走不远，被对方伏兵打死。", "type": "paragraph"}, {"text": "此次围攻对峙5天5夜，双方都开了枪，对方死1人，民兵伤5人，最后以对方举白旗投降告终。", "type": "paragraph"}, {"text": " （摘杨传春、赵峰83.7.17和10.31交待材料）", "type": "paragraph"}, {"text": "7月21日晚7时，昭平县革命委员会在县城举行声讨所谓“死不改悔的走资派反革命修正主义分子”谢王岗、袁家柯大会，参加这次大会的有县直属机关各单位的干部、工人、学校师生、昭平驻军指战员、城镇居民以及县城附近的龙坪区贫下中农等1300多人，县革委主任冯振华主持大会并讲了话，会后，还举行了示威游行。", "type": "paragraph"}, {"text": " 据（68年县委文件第八卷）", "type": "paragraph"}, {"text": "7月23日，昭平县“无产阶级革命派保卫红色政权指挥部”深挖兵团，组织了13人，分别到龙坪区的马圣、富裕大队和文竹区、黄姚区等地收集整理所谓“反共救国军广西分团桂江纵队”头目的材料（此是根据县保红部成员全义山参加自治区革筹小组、广西军区召开关于贯彻中央“7·3”布告紧急会议上军区韩副政委的讲话和自治区革筹小组、广西军区发出的《关于破获反革命集团“中华民国反共救国军广西分团”反革命案件的公告》指示精神去进行追查与收集整理材料的）。各区（社）“保红部”也在此期间，刮起了追查所谓反共救国军团XX纵队的材料。全县被打成“反共救国军”的有龚一元、黄健华等786人，打成“伍修集团”的有潘宝如、郑声逸等6人，打成“平民党”的56人，并抓了一批所谓有“嫌疑”的人到各区（社）“保红部”进行关押、审讯、批判斗争等。", "type": "paragraph"}, {"text": " 据（县委“处遗”案70卷内）", "type": "paragraph"}, {"text": "7月25日，昭平县革命委员会、昭平县人民武装部在县城广场召开了关于坚决贯彻、誓死捍卫毛主席“7·3”布告，全面落实中央“7·3”布告的誓师大会，参加这次大会的有县直属机关、工厂、学校、街道的干部、职工、师生、居民、昭平驻军、龙坪区附近的上岸、大壮、江口、马圣等大队的贫下中农、小学教师等共4000多人，县人武部部长常忠林在会上宣读毛主席批示的“7·3”布告和中央文件。“7·3”布告指出：最近两个月来，在广西柳州、桂林、南宁地区，一小撮走资派及其没改造好的地、富、反、坏、右分子欺骗和蒙蔽一部分群众，连续制造了一系列反革命事件：", "type": "paragraph"}, {"text": "一、破坏铁路交通，至今不能恢复通车。", "type": "paragraph"}, {"text": "二、胆敢抢劫援越物资，拒不送还。", "type": "paragraph"}, {"text": "三、连续冲击人民解放军的机关、部队，抢夺人民解放军的武器装备，杀伤人民解放军指战员。", "type": "paragraph"}, {"text": "为了迅速制止一小撮阶级敌人的反革命罪行，中央号召广西无产阶级革命派和广大革命群众，在广西革筹小组的领导下，在人民解放军驻广西部队的支持下，努力实现如下各点：", "type": "appellation"}, {"text": "一、立即停止武斗，拆除工事、撤离据点，首先撤离铁路交通线上的各个据点。", "type": "paragraph"}, {"text": "二、无条件地迅速恢复柳州铁路局全线的铁路交通运输，停止一切干扰和串联，保证运输畅通。", "type": "paragraph"}, {"text": "三、无条件地交回抢去的援越物资。", "type": "paragraph"}, {"text": "四、无条件地交回抢去的人民解放军的武器装备。", "type": "paragraph"}, {"text": "五、一切外地人员和倒流城市的下乡上山青年应立即返回本单位。", "type": "paragraph"}, {"text": "六、对于确有证据的杀人放火、破坏交通运输、冲击监狱、盗窃国家机密、私设电台等现行反革命分子，必须依法惩办。", "type": "paragraph"}, {"text": "县革委副主任许家政在大会上作了重要讲话，他说：“毛主席批示的、中共中央、国务院、中央军委、中央文革发的“7·3”布告要认真学习、深刻领会，以最快的速度全面地落实执行，为夺取“无产阶级文化大革命”全面胜利，作出新的贡献。”", "type": "paragraph"}, {"text": "会后，县革委派出大型毛泽东思想宣传队，深入广大农村宣传“7·3”布告。", "type": "paragraph"}, {"text": " 据（68年县革委文件第八卷）", "type": "paragraph"}, {"text": "8月3—5日，昭平县“无产阶级革命派保卫红色政权指挥部”，召开各区（公社）、镇无产阶级革命派“保红部”、特派员、武装干部等33人的会议，会议内容：（1）学习毛主席最新指示，反复领会一个实质（即在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命），两个继续（即中国共产党及其领导下的广大革命群众和国民党反动派长期斗争的继续：是无产阶级和资产阶级斗争的继续），三个根本区别（即拥护还是反对；革命还是反革命；真革命还是假革命）。提高觉悟、统一认识。（2）检查“7·3”布告的落实情况，进一步全面落实“7·3”布告，稳、准、狠地向阶级敌人进攻。（3）研究清理阶级队伍工作。（4）统一行动，开展一次全县性的刮“12级台风”。（5）互通情报，搞好联防。", "type": "paragraph"}, {"text": " 据（“处遗”卷宗70卷）", "type": "paragraph"}, {"text": "8月3日，昭平县“无产阶级革命派保卫红色政权指挥部”发出第一号通告，主要内容是：加强管理和检查工作，来往流动人员必须持有证件，才能放行，否则，一律不许入境。同时，充分发挥群众专政机构的作用，做好对“走资派”、“五类分子”的管理，指挥部设立了“群众专政办公室”。", "type": "paragraph"}, {"text": " 据（“联指”战报第一卷）", "type": "paragraph"}, {"text": "8月3日，昭平县“无产阶级革命派保卫红色政权指挥部”发出第二号通告《关于全面落实中央“7·3”布告对阶级敌人发动猛烈进攻的紧急动员令》。其主要内容是第一步掀起学习、宣传、执行、捍卫中央《7·3》布告、《7·24》布告的热潮，深入开展革命大批判，认真做好“三查”（即查走资派的幕后活动，查叛徒、特务，查地、富、反、坏、右分子的破坏活动）和清理阶级队伍工作，把一小撮阶级敌人统统揪出来，把他们斗倒、斗垮、斗臭。", "type": "paragraph"}, {"text": " 据（“联指”卷宗第一卷）", "type": "paragraph"}, {"text": "8月6日，昭平县“无产阶级革命派保卫红色政权指挥部”发出第三号通告《关于敦促一小撮阶级敌人投案自首的通令》。通令指出：一切阶级敌人，包括死不改悔的走资派、叛徒、特务、反革命分子和没有改造好的地、富、反、坏、右分子，只许老老实实、不许乱说乱动，凡是参加了反动党团和革命组织的，搞了破坏和非法活动的（包括造谣惑众，钻进群众组织干坏事的）必须在本“通令”发布后，迅速到指挥部所属组织来坦白交待、承认错误，对于在本“通令”下达后，继续干反革命勾当和其他非法活动的要加重惩罚。", "type": "paragraph"}, {"text": " 据（“联指”战报第五本）", "type": "paragraph"}, {"text": "8月30日，昭平县革命委员会发出《关于大力宣传、认真学习、全面落实毛主席一系列重要指示的通知》。通知指出：最近，我们伟大领袖毛主席连续亲自批准颁发中央“7·3”和“7·24”布告，以及《人民日报》8月5日《在以毛主席为首的无产阶级司令部的领导下团结起来》和8月18日《坚定地走上同工农兵相结合的道路》的重要社论，毛主席批示“照办”的中共中央、国务院、中央军委、中央文革《关于成立广西壮族自治区革命委员会》的批示等。所有这些，都是在毛主席的伟大战略部署，都是毛主席的英明决策，是向一小撮阶级敌人发起猛烈进攻的强大思想武器。", "type": "paragraph"}, {"text": "通知还要求：各级领导班子、广大革命群众、广大民兵要集中一切力量，利用各种形式开动一切宣传机器，大张旗鼓的持续深入的宣传上述毛主席的重要指示、布告和社论，使毛主席的最新指示家喻户晓、深入人心，要大力办好各种类型的毛泽东思想学习班，组织干部、群众认真学习、深刻领会，全面落实上述毛主席最新指示，以及毛主席的最新指示及布告、社论为强大的思想武器，继续抓紧、全面落实“7·3”和“7·24”布告，深入开展革命大批判，狠抓“三查一清”，向阶级敌人发动更全面、更猛烈的进攻，稳、准、狠地打击一小撮阶级敌人。", "type": "paragraph"}, {"text": "通知发出后，为使《7·3》布告精神深入人心，做到家喻户晓，县直和各公社都组织了比较大型的毛泽东思想宣传队，深入到各街道、村寨去宣传“7·3”布告，县印刷厂的干部职工加班加点，赶印《7·3》布告，仅两天时间就完成印刷63000份。", "type": "paragraph"}, {"text": " 据（68年县革委文件第三卷）", "type": "paragraph"}, {"text": "9月9日—14日，昭平县革命委员会召开了“农业学大寨”、活学活用毛泽东思想、全面开展斗、批、改的动员大会和誓师大会。参加会议有1245人，会议主要是传达广西区革委、广西军区玉林会议精神，研究全面开展“农业学大寨”的群众运动，组织明年工农业生产新飞跃和全面开展斗、批、改的誓师大会。县革委主任冯振华在会上致开幕词，县革委副主任许家政传达广西区革委、广西军区在玉林召开的“农业学大寨”三级干部会议精神。会上，大壮、圹山、象棋茶场等20个先进单位的代表还在大会上作了典型经验介绍。最后县革委主任冯振华作总结报告，报告中进一步强调，要保持和发展当前大好形势，更深入的开展“三忠于”活动，贯彻执行毛主席“抓革命、促生产”的伟大方针，组织浩浩荡荡的革命大军，向阶级敌人进攻、向思想上的敌人进攻、向大自然进攻。", "type": "paragraph"}, {"text": " 据（68年县革委文件第五卷）", "type": "paragraph"}, {"text": "11月10日，昭平县革委会为响应毛主席关于“广大干部都要分期分批下放劳动”的指示，决定建立《昭平县革命委员会“五·七”干校》，主要任务是搞斗、批、改，由县革委副主任许家政任政委，县人武部科长胡成恩任副政委，县革委常委潘海玫任校长，县革委常委叶金鸿任副校长。干校下设办公室，张仕谦任秘书、陈化愚任宣传及负责斗、批、改材料收集整理，翟秀英、禤维智两人负责生产。全校以战线分成4个连队，连队设排，排设班，把县直各单位的485名干部、职工分别放到各个连、排、班去学习劳动，并把各单位“有问题”的136位同志列为斗、批、改对象，也以战线分别安排到各连成立的专政班去，白天劳动，晚上写坦白交代材料或接受大、小型批斗会的批判斗争。", "type": "paragraph"}, {"text": "这136名“批斗对象”在校期间，除被强制劳动、监督、限制人身自由外，还被批斗，遭到不同程度的迫害和摧残。县农校教师刘芳柏被迫害致死，县委书记纪一民、县长戴希纯、县委副书记翟韵庭、农办主任黄裕辉、县商业局长董邦武以及宣传部干事周珍沛、县防疫站医士黄世培等在斗、批、改中遭到捆、打、踢、拖，至今伤痕迹未除。", "type": "paragraph"}, {"text": "在定性处理中，全校专政对象经1969年7月3日县革委讨论，有66位同志被错戴上走资派、阶级异己分子、历史反革命分子、叛徒、蜕化变质分子、资产阶级分子、反革命修正主义分子、现行反革命分子、严重错误等帽子。有的被送到“三办室”审查，有的被送到“三办二组”作“5·16”分子审查，有的被降职下放公社控制使用。", "type": "paragraph"}, {"text": "“五·七”干校自1968年11月10日成立到1973年冬结束，前后经过整整5年时间。从县直机关各单位抽调大批干部、职工到干校，不同程度地招致大部分单位正常工作没法开展，加上长期的七斗、八斗，人心惶惶，对生产和经济的损失是无法估量的。据（1983年10月12日《五·七》干部调查报告）", "type": "paragraph"}, {"text": "11月23日，昭平县革命委员会召开党员代表会议，参加会议的代表有800多人（包括列席代表）。会议由县革委主任冯振华主持，和传达自治区革委召开的党员代表会议和中央关于八届扩大的十二中全会精神，大会期间，批判斗争了县人民政府副县长王星芳。据（“处遗”卷宗70卷）", "type": "paragraph"}, {"text": "1969年", "type": "subtitle"}, {"text": "1月2—9日，昭平县革命委员会召开四级干部大会，出席这次大会的有县革委委员、各区（公社）、乡（大队）革委部份成员、生产队干部等共1850人。县革委主任冯振华主持会议，县革委常委、县人武部副部长张振清作传达自治区革委、广西军区联合召开的工农兵活学活用毛泽东思想积极分子代表大会盛况以及韦国清、欧致富的报告，县革委委员人武部科长胡成恩作了68年春季征兵工作报告，县革委常委潘海玫作了关于参观钦州、岑溪等地“农业等大寨”情况的传达报告。", "type": "paragraph"}, {"text": " 据（69年革委文件第一卷）", "type": "paragraph"}, {"text": "1月14日，昭平县革委会向各区（社）革委会、人武部、各大队发出斗、批、改通知，通知指出：为适应当前阶级斗争的需要，各公社革委要将在伪党、团、军、政、宪、警、帮、会道门任过职的敌伪人员进行登记列册填报。另外，对敌伪人员现收藏的敌伪通讯、同学录、照片、委任状、要他们交出来，不得撕毁或抗交，收填好后，即上报县人武部“三办室”。", "type": "paragraph"}, {"text": " 据（69年县革委文件1.14日）", "type": "paragraph"}, {"text": "2月3日，昭平县革命委员会、昭平县人民武装部联合发出《关于上交武器、弹药的通知》。通知指出：根据上级指示精神，决定对现有武器、弹药作一次彻底清查，现将有关事项通知如下：", "type": "paragraph"}, {"text": "1、为了彻底查清我县各种武器，各公社干部使用的短枪、弹药（不包括公安特派员）一律收回。", "type": "paragraph"}, {"text": "2、各公社在“文化大革命”中收缴的武器、弹药，一律清点上缴武装部。", "type": "paragraph"}, {"text": "3、凡发给武装民兵的武器弹药，一律落实到武装班、排、连的民兵手中去，单位和个人不得借用。", "type": "paragraph"}, {"text": " 据（69年县革委文件第五卷）", "type": "paragraph"}, {"text": "2月21日—3月2日，昭平县革委召开三级干部会议，参加大会的有470多人。会议由县革委主任冯振华主持并作了讲话。接着县人武部部长常忠林在会上传达自治区革委会召开的三级干部和整建党工作会议精神，县革委主任冯振华作了总结报告，报告指出：为了更好的落实党的八届扩大的十二中全会公报和“元旦”社论提出的各项战斗任务，贯彻好广西区革委三级干部会议精神，努力完成斗、批、改的伟大任务，要自觉地用毛泽东思想统一认识、统一政策、统一行动，要很好的开展形势教育、阶级斗争和路线斗争的教育以及政策教育，以提高对大好形势的认识，提高阶级斗争、路线斗争觉悟和政策水平，实现领导班子思想、工作作风的革命化。", "type": "paragraph"}, {"text": " 据（69年县革委文件第一、八卷）", "type": "paragraph"}, {"text": "4月1日，昭平县革命委员会发出“关于热烈欢呼大力宣传中国共产党第九次全国代表大会的胜利召开特大喜讯的决定”。决定指出：各级革委会要把宣传“九大”胜利召开的特大喜讯作为当前最突击的政治任务来抓，通过宣传“九大”胜利召开的特大喜讯，加快斗、批、改的步伐。", "type": "paragraph"}, {"text": "决定发出后，城镇、农村连夜组织最大规模、最隆重的庆祝“九大”召开大会，并组织干部、群众认真学习。", "type": "paragraph"}, {"text": " 据（69年县革委文件第六卷）", "type": "paragraph"}, {"text": "4月3日，昭平县革委会在昭平一中广场召开批斗贺、霍、傅、谢、袁的群众性的批斗大会。参加大会的有县直机关、厂矿、企事业单位的全体干部、职工和各区（公社）、乡（大队）、生产队的干部、贫下中农以及县直各单位所谓“专政对象”等共80000多人，是全县解放以来规模最大的、面最广的一次群众性大会。大会由县革委常委谭志华主持，大会把所谓‘刘贼’在广西的代理人‘贺、霍、傅、谢、袁’拉到台上去批斗，同时还责令昭平县副县长王星芳、县委宣传部副部长潘宝如、农村部部长郑声逸、县委书记纪一民、副书记戴希纯上台陪斗。陪斗结束后，又对王星芳等5人进行了批斗。最后，县革委主任冯振华在大会上作了总结，他说：“我县斗批‘刘贼’在广西的代理人‘贺、霍、傅、谢、袁’的战斗今天在昭平中学广场进行，到会8万革命群众对他们犯下滔天罪行，表示极大的革命义愤。这次斗批大会开得很好、很成功。从始至终，用毛泽东思想作为显微镜、照妖镜，对贺、霍、傅、谢、袁及其昭平的代理人的反革命修正主义谬论，复辟资本主义的阴谋，作了充分的揭露，使一小撮阶级敌人在人证、物证面前低头认罪”。", "type": "paragraph"}, {"text": " 据（69年县革委文件第五卷）", "type": "paragraph"}, {"text": "5月1日，昭平县革命委员会发出“关于认真学习、广泛宣传、坚决贯彻、全面落实中国共产党第9次全国代表大会精神的决定。”决定指出：目前学习、宣传、贯彻、落实、党的“九大”精神，是我们各级革委会和广大工农兵群众刻不容缓的、突出中心任务，也是思想政治工作的中心，因此，必须继续大力办好以“九大”精神为主要内容的毛泽东思想学习班，通过“九大”精神的学习、宣传、贯彻，推动“抓革命、促生产”，进一步开展“农业学大寨”，工业学大庆”群众运动。为此，各级革委会要集中精力，全力以赴，切实地、认真地把这一工作做好。（据69年县革委文件第6卷）", "type": "paragraph"}, {"text": "8月10日，昭平县革委会根据自治区革委会8月7日晚上召开的电话会议精神，结合我县的具体情况，召开了各公社、镇、县直各单位负责人和有关人员参加的电话会议，孙开元同志代表县人武部、县革委作了全面的传达和布署。他说：县革委根据自治区革委电话会议精神，结合我县前段时间贯彻执行的情况，提出了如何进一步开展贯彻、执行“7·23”布告的群众运动意见，要求各级革委领导要亲自挂帅，加强领导，正确处理好宣传、贯彻、落实“7·23”布告精神与落实“九大”提出的各项战斗任务的关系；落实党的政策团结人民打击敌人与当前“四夏”工作的关系；活学活用毛主席著作“斗私、批修”与实现思想革命化的关系。", "type": "paragraph"}, {"text": "县革委主任冯振华在电话上作了指示，他说：各地在贯彻“7·23”布告中要狠抓落实，特别是抓好政策落实，各公社对各大队，大队对生产队应排一下队，这样，才能心里有数，解决什么问题不要怕乱。总之，要抓快、抓紧、抓到底，贯彻“7·23”布告是一场严肃的政治斗争，一定要排除干扰，乘胜前进。", "type": "paragraph"}, {"text": " 据（69年县革委文件第11卷）", "type": "paragraph"}, {"text": "1970年", "type": "subtitle"}, {"text": "1月—6月间，昭平县革命委员会研究决定在黄姚、富罗两个区搞“三分之一”试点，由张振清（县人武部长）、许家政（县革委副主任）、吴修堂（县革委办副主任）等同志负责。办公地点在黄姚区界圹大队杨村，从县直各单位抽调130名同志分别到黄姚、富罗两个区的各大队去工作。主要任务是清理阶级队伍，贯彻中央70年2月5日文件（简称“2·5”运动）。5月中旬，县革委在县城召开“宽严”大会。大会由谭志华同志主持、冯振华、张振清等领导同志分别在会上作了动员报告，在大会期间还分别以战线、区（公社）为单位召开“宽严”大会，对经济上或政治上有问题的同志进行大小会动员，召开他们坦白交待，积极退赔。对坦白交待好、经济退赔好的同志，在大会上作从宽处理，对坦白不好、退赔不够积极的人，散会后回各单位、各公社去继续坦白交待。", "type": "paragraph"}, {"text": "6月昭平县人民武装部、昭平县革命委员会成立“三办二组”领导小组，倪世才（武装部政委）、冯振华（革委主任）、许家政（革委副主任）、唐永俭（武装部副政委）、张振清（武装部长）等同志组成，由陈化愚等5人负责搞专案工作并从县直各单位抽调21位同志到这个组搞内查外调等具体工作。“三办二组”办公地点设在县公安局看守所内，“三办二组”的主要任务是搞审查所谓“5·16”专案工作，在审查“5·16”期间，先后被抓去分别关押在县工会、文竹桂花公安局看守所内等地方进行隔离审查的干部有许泽雄、黄宋永、龚一元、凌燧光、吴鸿辉、申远华、梁汉强、梁辰权、李赞光、黄启三等10位同志，他们被关押隔离审讯期间，遭受到不同程度的逼、供、信，特别是许泽雄同志被关押长达8年之久，被迫害成为精神病人，至今无法治愈。其他同志也分别被关押审讯。一般有2、3年时间，少的也有几个月，在精神上、肉体上遭受折磨、摧残（83年“处遗”后，对受审查的同志已给予平反，恢复政治名誉，伤残的，经济上给予适当补助）。", "type": "paragraph"}, {"text": " 据（“处遗”案69卷）", "type": "paragraph"}, {"text": "12月4日，中共昭平县委员会在县城召开第四届党代表大会，出席会议的有各战线、各行业的代表共556人，会议历时8天。", "type": "paragraph"}, {"text": "会议首先由张振清致开幕词，冯振华受中共昭平县委员会委托作第四届代表大会工作报告。报告中总结了自66年文化大革命运动以来各方面所取得的成绩，同时号召全县广大党员要继续深入开展活学活用毛泽东思想的群众运动，加强党的一元化领导，搞好整党建党工作。", "type": "paragraph"}, {"text": "大会代表经过协商，一致选出冯振华等29位同志组成县委，由冯振华同志任书记，张振清同志任副书记，倪世才、许家政、潘海玫、贾国香、唐永俭为常务委员。", "type": "paragraph"}, {"text": " 据（1970年县委案卷第3号）", "type": "paragraph"}, {"text": "1971年", "type": "subtitle"}, {"text": "5月6—13日，中共昭平县委、县革委常委召开了有县委和县革委成员、公社党委书记、大队党支部书记以及县直各单位负责同志参加的整风会议，共244人。", "type": "paragraph"}, {"text": "会议开始，首先由县委书记冯振华代表县委、县革委常委向大会作动员报告，报告中号召大家认真读书，提高路线斗争觉悟和执行毛主席革命路线自觉性，把这次会议作为活学活用毛泽东思想的大课堂，开成思想政治路线教育的大会，并且向到会人员表示决心；遵照毛主席关于“言者无罪、闻者足戒”的教导，倾听同志们的批评，坚持真理，修正错误，触及灵魂，深刻检查，边整边改，不断革命。", "type": "paragraph"}, {"text": "与会代表向县委、县革委常委提出1659条批评意见。", "type": "paragraph"}, {"text": "最后根据代表们所提出的意见，由县委书记冯振华代表县委、县革委常委向大会作了检查，与会代表对这个检查表示满意。", "type": "paragraph"}, {"text": " 据（1971年县委案卷第1号）", "type": "paragraph"}, {"text": "“9·13”林彪反革命集团自我“爆炸”后，我县于11月2日至7日用7天时间把中共中央［1971］68号文件传达到广大群众中去。", "type": "paragraph"}, {"text": " 据（1971年县委案卷第5号）", "type": "paragraph"}, {"text": "1972年", "type": "subtitle"}, {"text": "1月11日—1月22日，中共昭平县委召开了教育工作会议，参加会议的有各公社书记、大队党支部书记、贫下中农代表、中、小学校负责人和教师代表、工宣队、管文教的干部、县直有关单位负责人等348人，会议主要是传达贯彻自治区教育工作会议精神，以马、恩、列、斯和毛主席有关阶级斗争和教育革命的论述为武器；《全国教育工作会议纪要》为中心，联系教育战线两个阶级、两条路线斗争的实际，深入开展革命大批判，提高路线斗争觉悟，夺取全县教育革命的新胜利。", "type": "paragraph"}, {"text": "会议由县委副书记、人武部长张振清主持，县委副书记许家政负责传达自治区教育工作会议精神。大会期间，走马公社、龙坪公社江口大队三忠生产队等17个代表在大会上作了落实《纪要》，努力普及小学教育，自力更生办学校的经验介绍以及批判刘少奇推行的所谓“智育第一”的“滔天罪行”。张振清同志作会议总结报告，报告中要求：巩固和加强工人阶级、贫下中农对学校的领导和管理；加强教育队伍的改造和建设；积极搞好普及教育。", "type": "paragraph"}, {"text": "会议结束后，全县立即掀起了狠抓普及农村小学5年教育和扫盲工作的群众性管理学校的热潮，到年底止，全县小学教育点共有588个，比71年增加195个；全县7—11岁适龄儿童32893人，已入学26394人，入学率由71年的71％提高到80.2％；中学教育也得到相应的巩固和发展，全县在校中学生7181人，比71年增加675人。", "type": "paragraph"}, {"text": " 据（1972年县委文件第1、2、10号）", "type": "paragraph"}, {"text": "2月3日—11日，中共昭平县委召开第四次全体委员（扩大）会议，参加会议的有县、社直属各单位党支部负责人和党员干部、公社书记、大队支部书记等591人，会议主要是传达中共中央［1972］4号文件，批判林彪一伙《“571工程”纪要》的反革命政变纲领，县委副书记张振清在大会上作动员报告，县委书记冯振华作总结报告，会议期间，县革委副主任谭志华、武装部政委倪世才、瑶山大队支书、地委候补委员邓明应等32人在会上对林彪一伙反革命罪行进行了揭发和批判。", "type": "paragraph"}, {"text": "会议结束后，在全县范围内以大队为单位，分别召开训干会和群众大会进行宣传贯彻中共中央［1972］4号文件，联系实际，开展群众性的革命大批判高潮。", "type": "paragraph"}, {"text": " 据（1972年县委文件第2、4卷）", "type": "paragraph"}, {"text": "4月26—30日，中共昭平县委召开扩大会议，出席会议有县革委常委、县团级和行政18级以上党员干部、县革委大组正、副组长以及驻我县地委委员和东南金矿的领导共127人，县委书记冯振华传达中共中央［1972］12号文件关于毛泽东到外地巡视同沿途负责同志谈话提出“三要三不要”的指示和区党委、地委扩大会议精神，县委副书记张振清向公社负责同志、宣传队骨干传达中共中央［1972］12号文件和区党委书记韦国清在区召开扩大会议上的有关指示。最后，冯振华同志根据会议情况，强调各级党组织要把传达贯彻中央［72］12号文件作为当前工作的头等大事来抓，并尽快传达下去。", "type": "paragraph"}, {"text": "会后，县、社两级抽调483人到各大队去协助工作。通过学习文件后，富罗公社石齿大队贺眉生产队扭转了过去侵占山林、乱砍滥伐制止不了的局面，有16户社员把过去乱砍集体杉木415根，主动退回生产队。", "type": "paragraph"}, {"text": " 据（1972年县委文件第2、4卷）", "type": "paragraph"}, {"text": "1973年", "type": "subtitle"}, {"text": "9月7日，中共昭平县委在县城召开为期5天的“农业学大寨”会议，参加会议的有公社党委、社直有关单位、各大队党支部的负责同志和部分单位的代表318人，会议认真学习“十大”文件，讨论了张振清副书记和许家政副书记传达自治区、地区“农业学大寨”会议精神，以及县委常委唐永俭代表县委作的关于开展“农业学大寨”的意见，同时讨论了地区革委常委何文普传达区党委书记韦国清的指示。", "type": "paragraph"}, {"text": "会议期间，地区革委政工组副组长孙开元到会作指示，会上有6个先进单位的代表作了经验介绍。", "type": "paragraph"}, {"text": "最后，张振清副书记作了关于“以批林整风为纲，大鼓革命干劲，进一步深入开展农业学大寨的群众运动”的总结报告。", "type": "paragraph"}, {"text": "11月30日—12月3日，中共昭平县委召开了第二次贫农、下中农代表大会，出席这次代表大会的代表441名，县委书记陈国章在会上作了《认真贯彻十大精神，充分发挥贫下中农社会主义积极性，夺取革命、生产新胜利》的工作报告，报告中指出，这次代表大会的任务是：认真学习“十大”文件，深入贯彻“十大”精神，以批林整风为纲，总结交流贫下中农在三大革命斗争中发挥“革命先锋”作用的经验；讨论确定今后的战斗任务；选举产生昭平县第二届贫下中农协会委员会。", "type": "paragraph"}, {"text": "大会一致通过了《坚决执行党的“十大”政治路线，夺取革命、生产的新胜利》的决议 ，并遵照毛主席关于无产阶级革命事业接班人的5个条件和老、中、青三结合的原则，经过充分酝酿和民主协商，选举产生了昭平县第二届贫农、下中农协会委员会，陈国章（县委书记）为贫协主席，潘海玫（县革委副主任）、叶秀英（县妇联主任）、莫家财（大队支书）、李绍彬、黄绍荣为副主席。", "type": "paragraph"}, {"text": " 据（1973年县委文件27号）", "type": "paragraph"}, {"text": "1974年", "type": "subtitle"}, {"text": "5月23日下午县委召开了有县直机关、学校、厂矿、企事业单位的干部、职工和师生参加的群众大会，揭发批判区党委负责人——韦祖珍。", "type": "paragraph"}, {"text": "会上，县委书记陈国章带头发言，接着县武装部长张君鹰、县委宣传部副部长覃乃远、县妇联副主任贝洪英、农办副主任黄裕辉、工交办副主任许复长、财办副主任潘宝如等7位同志作了批判发言。发言的同志从不同的角度联系昭平的发展变化，批驳韦祖珍所谓“解放二十多年来广西没取得什么成绩，没有什么变化，甚至不如国民党”等言论。", "type": "paragraph"}, {"text": " 据（县委宣传部保存的县委“批林批孔”办公室第15期简报）", "type": "paragraph"}, {"text": "8月15—19日，中共昭平县委在县城召开四级干部会议，参加会议的有县直机关、公社、大队、生产队干部共1120人。会上，县委副书记张振清作《深入“批林批孔”，认真总结经验，再接再励，乘胜前进，夺取晚造大丰收》的报告；县委书记陈国章作了《以“批林批孔”为强大动力，夺取全年农业丰收》的大会总结。会议期间，有27个所谓先进单位，介绍了经验。", "type": "paragraph"}, {"text": " 据（74年县委案卷37卷）", "type": "paragraph"}, {"text": "12月23日—28日，中共昭平县委召开“农业学大寨”所谓先进集体、劳动模范和先进工作者代表大会，出席这次大会的代表1046人，县革委副主任宿观林在会上作《总结经验、表彰先进，大鼓革命干劲，争取1975年革命、生产的新胜利》的总结报告。报告中着重总结了所谓“在农业生产上由于全县人民狠抓阶级斗争这个根本问题，粮食生产才出现新的飞跃发展，由于学习了大寨人，批判资本主义倾向，人民生活才得到进一步改善的经验”。", "type": "paragraph"}, {"text": " 据（74年县委案卷第34卷）", "type": "paragraph"}, {"text": "1975年", "type": "subtitle"}, {"text": "9月10—13日，中共昭平县委召开有各公社党委书记分管农田基本建设的副书记或副主任、大队党支部正副书记、各公社农技站长、水利技术员以及县委下乡宣传队共460多人的大会。会议主要任务是：进一步贯彻落实毛主席的三项重要指示，传达贯彻区党委农田基本建设会议精神和地委常委整风会议精神。县委副书记许家政在会上作了总结报告，报告中要求各级领导要象大寨领导班子那样，搞好思想革命化，坚持“一批、二干、三带头”，打好批修批资总体战的群众运动，进一步掀起建设社会主义的新高潮。", "type": "paragraph"}, {"text": " 据（75年县委案卷54号）", "type": "paragraph"}, {"text": "11月2—7日，中共昭平县委召开四级干部会议，参加会议的有县直、各公社、大队、生产队干部、驻军代表、贫协、青年、妇女、等部门的负责同志以及县社下乡搞“三分之一”的全体同志共3082人，会议首先由县委书记陈国章传达学习全国“农业学大寨”会议文件和中央领导同志的讲话。县委副书记张振清作《鼓足干劲、力争上游，苦战3年，为把昭平建成大寨县而努力奋斗》的总结报告。报告中要求各级领导必须狠抓两个阶级、两条路线的斗争，不停顿地批判资本主义倾向，把大寨的所谓根本经验真正学到手，去争取新的更大胜利。", "type": "paragraph"}, {"text": " 据（75年县委案卷57号、76年县委案卷69号）", "type": "paragraph"}, {"text": "几年来，在“农业学大寨”运动中，大砍“资本主义尾巴”，批自留地商品化，搞大寨式的评工记分，毁林造田造地等等，极大地挫伤了广大人民群众的积极性。", "type": "paragraph"}, {"text": "75年冬，中共昭平县委在县城灯光球场召开批判反击“右倾翻案风”群众大会，参加批判大会的有县直机关、厂矿、企事业单位、学校的干部职工、师生和城厢镇居民、龙坪公社附近大队的社员共3万多人。大会由县委书记陈国章主持，会上，县人武部长张振清、县委副书记许家政等带头作了批判发言，接着各战线的代表也先后作了专题批判发言。会后，各战线又分别召开批判大会，联系本单位的实际，从不同角度揭发批判林彪一伙鼓吹孔孟之道的“天才论”、“唯生产力论”等复辟资本主义滔天罪行。", "type": "paragraph"}, {"text": " 据（农委成英才等同志回忆）", "type": "paragraph"}, {"text": "1976年", "type": "subtitle"}, {"text": "2月23日—26日，中共昭平县委在小礼堂召开四届九次全体委员扩大会议，出席会议的有县委委员、各公社党委书记、县级和行政十八级以上党员干部共79人，地委下乡宣传队也列席会议。会议由县委书记陈国章传达中共中央中发［1976］3、4、5号文件和地委扩大会议精神，文件主要内容是关于停上宣传贯彻邓小平同志75年7月在军委扩大会议上的讲话，要学习好毛主席关于“社会主义社会有没有阶级斗争？”“阶级斗争是个纲，其余都是目”、“走资派还在走”等重要指示。通过学习讨论，要求与会同志提高思想认识，决心以毛主席重要指示为动力，抓好阶级斗争这个纲，努力把各项工作搞上去。", "type": "paragraph"}, {"text": " 据（县委文件1976年76卷）", "type": "paragraph"}, {"text": "4月10日，昭平县革委在广场召开有县直机关、厂矿、企事业单位、学校干部、职工、师生等10000多人参加的欢呼一举粉碎“天安门反革命事件”群众大会。大会由县委副书记、县人武部部长张振清主持，县委书记陈国章在大会上宣读了中共中央关于《撤销邓小平党内外一切职务》和《华国锋同志任中共中央第一副主席、国务院总理》两项决议，并讲了话，接着各方面代表也发了言，会后，全体参加大会的人员高举红旗、敲锣打鼓举行声势浩大的游行。", "type": "paragraph"}, {"text": " 据（白岚、成英才等回忆）", "type": "paragraph"}, {"text": "7月8日，中共昭平县委召开四届十次全体委员扩大会议，出席会议的有县委委员、候补委员、公社党委书记、大队党支部正副书记或副主任、县直单位领导和支部书记、县委下乡宣传队全体干部、社直有关部门的领导等共636人，同时，地委下乡宣传队的干部也列席了会议。地委副书记岑国荣亲临大会指导，会议历时7天。", "type": "paragraph"}, {"text": "会上，县委书记陈国章传达区党委安平生书记在县委书记会议上的报告，结合报告精神，同志们认真学习了毛主席的“资产阶级就在共产党内”的严重指示，联系各单位的实际情况，揭发批判邓小平的“三项指示为纲”。讨论研究了如何宣传贯彻区党委安书记的报告精神，抓好揭发批判邓小平的所谓“反革命修正主义路线”的群众运动，以促进学大寨，夺取农业生产大丰收等问题。最后，县委副书记、县武装部部长张振清作了会议总结。", "type": "paragraph"}, {"text": " 据（县委文件76年第二卷）", "type": "paragraph"}, {"text": "9月18日，全县有206378人和全国人民一起，怀着无比崇敬和无比悲痛的心情，就地参加县直和各公社大队举行的伟大领袖毛泽东主席追悼大会。听北京追悼大会实况广播。", "type": "paragraph"}, {"text": " （76年县委案卷第1号）", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "①、“文革”期间重要人事变化情况：", "type": "subtitle"}, {"text": "1965年6月，中共昭平县召开第三届代表大会第一次会议，选举产生中共昭平县第三届委员会并报经上级批准。", "type": "paragraph"}, {"text": "书记：冯振华（原县委代理书记）", "type": "paragraph"}, {"text": "副书记：翟韵庭（原县委副书记）", "type": "paragraph"}, {"text": "许家政（原团委书记）", "type": "paragraph"}, {"text": "钟滋良（原藤县区委书记）", "type": "paragraph"}, {"text": "常委：陈忠先、戴希纯、郑声逸、阎宽", "type": "paragraph"}, {"text": " 据（县档案馆83年6月编印的56—68年中共昭平县历届代表大会简介）", "type": "paragraph"}, {"text": "7月，昭平县第四届人民代表大会第一次会议，选举产生昭平县人民政府县长、副县长名单。", "type": "paragraph"}, {"text": "县长：陈国章", "type": "paragraph"}, {"text": "副县长：戴希纯（原副县长）", "type": "paragraph"}, {"text": "王星芳（原县委宣传部长）", "type": "paragraph"}, {"text": "吴修堂（原县委组织部长）", "type": "paragraph"}, {"text": "潘海玫（原副县长）", "type": "paragraph"}, {"text": " 据（县档案馆83年6月编印的昭平县历届人民代表大会简介50—83年）", "type": "paragraph"}, {"text": "1968年4月，昭平县革命委员会正式成立，通过酝酿协商，选举产生县革委成员并报上级批准。", "type": "paragraph"}, {"text": "主任：冯振华（原县委书记）", "type": "paragraph"}, {"text": "副主任：孙开元（排第一、县人武部政委）", "type": "paragraph"}, {"text": "许家政（原县委副书记）", "type": "paragraph"}, {"text": "71年8月增补倪世才、张振清、潘海玫为副主任。", "type": "appellation"}, {"text": "常委：常忠林（县武装部长）潘海玫（原副县长）谭志华（财办副主任）张标（工交部长）叶金鸿（县监委副书记）邱怀仁（县委组织部副部长）徐庆才（县武装部副政委）张振清（县人武部副部长）唐永俭（县人武部科长）", "type": "paragraph"}, {"text": "据（县委“处遗”案卷67卷）", "type": "appellation"}, {"text": "1970年12月12日，中共昭平县第四届代表大会第一次会议，选举产生常务委员会并报上级批准。", "type": "paragraph"}, {"text": "书记：冯振华（原县委书记、革委主任）　73年8月变陈国章为书记", "type": "paragraph"}, {"text": "副书记：张振清（县人武部长）　许家政（县革委副主任）", "type": "paragraph"}, {"text": "常委：倪世才（县人武部政委）贾国香（县人武部副政委、县革委政工组长）唐永俭（县人武部副政委、县革委生产组副组长）", "type": "paragraph"}, {"text": "②、开展落实各项政策及“处遗”情况：", "type": "subtitle"}, {"text": "1980年4月15日到1983年5月止，在这段时间里，中共昭平县委成立了“落实政策领导小组”，由张广山同志担任组长，叶继柱、肖林等为副组长，下设办公室，办公室主任由叶木生、莫岗两位同志先后担任，黄春生、杨振开、植子楷等同志为办公室副主任。各战线、各公社也相应成立有“落实政策领导小组”，并从县直、公社各单位调225个同志搞具体工作，对建国以来遗留下来的历史和“文革”中有问题的人进行全面复查，对“文革”中受难者的结论重新修改。", "type": "paragraph"}, {"text": "到1983年2月30日止，复查结果如下：一、复查改正历史老案的总案件1986件［其中违纪案530件、政历案1366件（包括农村基层干部92件）］，占总案件1914件的92.5％；复查后改判10人、恢复党籍8人、恢复公职304人、作退休处理26人，口头平反371人；落实政策回收安排工作干部52人（其中“文革”案回收10人、“四清”案回收10人，政历案回收32人）；“文革”期间被开除或被扣减工资干部职工30人，扣减工资总金额59457元，已补发21人，总金额32860元。二、对“文革”中被迫害致死和有牵连审查结果是：1、“文革”中被迫害致死的693人（其中干部职工54人，社员313人，地、富子女3人，四类分子32人）死因结论，全部进行了修改，认定是非正常死亡，房屋被罚没或房屋破烂21户死者遗属，发给适当的房屋修理费共33392元，对95户102人遗属孤幼无人抚养的，也每年予定期的补助，每年定额补助4835元；原属非农业人口的18个遗属子女也全部恢复为非农业人口，农村无责任田的2个死者遗属也已分别安排到县农场去工作。2、因“文革”问题立案审查的案件25件，全部查清，对与这些案件有责任的79人，有74人已作出处分决定（其中法办的8人，给予党纪政处分的33人，免于处分33人）；“文革”中犯有严重错误的有48人，查清后给予党纪政纪处分的28人，免于处分16人；“文革”当中遭受错误审查、错批、错斗、错关押错戴上各种帽子等281人，也已全部作出书面平反并以战线和公社为单位召开群众大会口头宣布平反；“文革”期间被审查的干部、职工的档案材料，按规定从各人的档案里清理出来，这里623人的23186份材料，已分别当其本人面予以烧毁。", "type": "paragraph"}, {"text": "1983年6月，中共昭平县委根据党中央和区党委、地委的布署，决定成立“中共昭平县委处理文化大革命历史遗留问题领导小组”，由县委书记张广山担任组长，县委副书记、县长叶继柱、县委副书记钟滋良、县人大常委副主任肖林为副组长，领导小组下设办公室，先后由叶木生（法院院长）、莫岗（县委办公室主任）担任办公室主任，办公室下设秘书、信访、政法、审理案件等小组，从县直机关抽调15名干部到办公室各组去工作，并抽调60人组织若干个工作组，深入各战线、各公社去协助搞“处遗”工作。各战线、各公社也相应成立领导小组，均有一名领导干部亲自抓“处遗”工作，各战线、各公社共抽调98名同志负责搞具体工作。", "type": "paragraph"}, {"text": "到1985年冬止，经过两年多时间的充分发动群众和深入调查研究，已基本结束“处遗”工作任务。对“文革”中受迫害致死的774人（包括古袍金矿10人），其中：国家干部55人、职工8人、居民17人、学生7人、社员209人、四类分子338人、地富子女139人，这些死者的死因已全部调查清楚并重新修改好结论发给死者遗属，遗属对死者的死因结论表示满意；对遗属的“三费”发放、遗属子女抚养；生活困难补助、建房修房等经费的发放工作也全部搞完，共发放“处遗”经费412500元。另外企事业单位自筹经费解决的有173776.60元；应安置的遗属子女64人中，除6人在学校读书，尚未安排工作外，其余58人均已分别安排到国家或集体单位工作；对“文革”中被打成所谓“反共救国军团”786人，“伍修集团”6人，“平民党”56人，“5·16”10人，地下游击队员受迫害的102人，其他50人等都已全部予以平反，恢复他们的政治名誉；“文革”中犯有严重错误进行立案审查的有522人（其中：国家干部99人、集体干部11人、工人94人、农民318人），到1986年5月底止，除欠1人已查清待办手续外，其余521人均已作出定性处理（其中：国家干部98人、集体干部11人、工人94人、农民318人），被处理人员中，给予判刑的26人，开除党籍273人，开除公职16人、开除公职留用察看10人，留党察看96人，撤销党内外职务11人，党内严重警告25人，党内警告11人，行政记大过3人，其他违纪处分1人，犯一般错误解脱免于处分的61人。", "type": "paragraph"}, {"text": " 据（县委“处遗”案卷127卷和86.5.15统计表）", "type": "paragraph"}, {"text": "③、“文革”中犯严重错误给予行政记大过、党内严重警告以上处分的名单如下：", "type": "subtitle"}, {"text": "被依法判刑的有26人：", "type": "subtitle"}, {"text": "叶家意\t　唐金生　黎兆爱　苏振华　黄新合　盘耀楷　何宗源　苏东就　覃振华　梁洪光　黄福初　周吉松　彭民旺　陆森　龚瑞熙　陆开锡　李继增　朱德铎　贝朝纯　刘传通　邱志清　周朝先　罗樟朝　叶家发　叶继才　刘世光", "type": "paragraph"}, {"text": "给予党内、行政双开除处分的有33人：", "type": "subtitle"}, {"text": "黄芝荣　邱宗强　何宗源　吴凤梅　肖德明　王世荣　张超开　邹学瑾　潘家聚　刘鸿祉　黄德集　韦荣富　黎永昌　贝明光　黎兆爱　赵峰　邹枝廉　周伯光　邱祚先　莫若佳　黄达宗　黄新合　苏振华　曾凡升　盘耀楷　苏东就　陆明光　何大庆　卢存芬　刘世光　李玉才　覃振华　唐金生", "type": "paragraph"}, {"text": "给予行政上开除公职处分的有18人：", "type": "appellation"}, {"text": "郑世新　周益善　黄琪　陈庭权　陈任广　罗龙朝　叶年利　黄彬荣　童元锐　覃志云　姚尚基　周世高　叶年木　户发宗　张德有　翟顺美　李华卿　黄定荣", "type": "appellation"}, {"text": "给予行政开除留用的有17人：", "type": "subtitle"}, {"text": "曾振岑　户日祥　廖秦汉　王为民　梁洪　邱宝源　徐有淮　陈彩尧　满景浓　钟肇宗　廖秦朝　邓远武　黄善明　黄福光　卢一光　钟旭仕　陈权广", "type": "paragraph"}, {"text": "给予行政记大过处分的有30人：", "type": "subtitle"}, {"text": "黄义明　杨炳坤　谢学永　左日扬　邱炳隆　黄明强　植文雄　梁国枝　李益谦　黄庆理　杨蕴藏　梁效文　王进新　覃肇世　李顺章　蒙厚相　叶年寻　邱应辉　陈克强　李庆辉　钟寿全　黄芬光　黄明纯　唐荣臣　刘建华　楼思有　童能创　张林昌　叶增燕　吴文桂", "type": "appellation"}, {"text": "给予党内开除党籍（包括清除出党）处分的有263人：", "type": "subtitle"}, {"text": "姚增佳　汤东波　何其全　李钦道　莫远彬　左长庆　陈清然　黄健芝　莫伯兆　卢一全　李桂禄　梁时祥　黄统纯　贝必通　黄庆帮　龚静　邱桂声　叶家煌　林大尧　张解洲　黄庆裘　曾宪集　潘继益　杨传春　卢荣武　吴泽澄　盘枝聪　黄福章　叶万番　叶家当　李先莘　黄善明　邱祚芳　翟顺梅　贝荣溪　贝朝纯　李成才　贝朝镜　何宗宣　梁洪光　黄廷章　陆永源　贝朝卜　刘纯树　廖秦治　雷思春　梁初帮　莫洪敦　邹智庚　邱德强　梁德喜　邓明辉　魏德汉　叶光荣　黄兴创　龙丕彬　王德桂　梁广和　覃仕书　罗凤槐　龚定桂　李海生　黄理生　袁立章　王进勇　刘寿南　王树鸣　陈坚　龙天丰　于一富　李先培　陈广保　孔凡盛　何玉珍　欧卓洪　吴及元　罗自强　何宗涛　李奇才　林大雄　郭成秀　韦成和　郭绍周　邹礼和　李成球　覃成业　叶家璋　陆美通　莫国盛　谢邦有　吴刚中　叶日华　刘传致　林永久　何秋源　黄柏　黄建高　农仕明　成振盛　邱宗瑜　潘新海　唐荣球　邹桂廉　唐荣炯　陆胜福　李继道　王进基　陆时创　叶锦兰　梁效富　叶家溪　张杨明　莫达强　吴富邦　黄汉生　蒙阴先　卢培祈　邹智烘　李甫道　徐其兴　何冠中　吴家均　陆培高　龙家均　李家文\t　何大瑞　何保中　严本辉　卢寿　曾祥泉　黎起枝　黎起远　满景学　曾庆快　陈遵尧　莫源德　梁开和\t　唐安然　叶万国　唐克田　谢翰恩　邱伯森　叶燕扦　叶石文　邱源生　陈帝尧　吴荣璟　叶家斌　钟秀达　罗科朝　罗樟朝　贝桂秀　黄启芳　邱富焯　叶家良　叶家光　叶家来　王伯桂　农庆福　周广集　姚尚雷　邹智升　黄盛发　李美子　潘家吉　李永才　周朝先　黄明熙　陆中富　陆光　黄志富　赵万保　黄连发　陈富乐　梁洪举　唐安生　唐永森　盘家成　陆太健　龚瑞熙　周吉松　谭荣增　谭锦昌　周伯雄　周胜昌\t　黄瑞光　谢高枝　谢文祯　潘其举　陆荣彩　陆永荣　吕盛芳　陆永华　黄能通　黄能开　韦胜日　龚志新\t　龚尚瑞　周亮新　龚尚仁　龚美熙　陈达兴　翟锦荣　何国杨　何家南　肖超均　邱祖发　莫若桂　何绍生　谢焕恩　陆纪业　左培桂　左达贵　唐培卿　左荣光　钟秀枝　陈知新　曾庆有　吴安南　雷厚芬　杨建腾　欧有明　黄应中　罗业生　罗石荣　雷伯良　蒙敬华　彭仁进　马应祥　罗亮宗　叶日英　陆开锡　刘永智　龙丕森　赵志才　林发达　李欣　刘传通　黄福初　吴协红　兰茂源　刘宪南　左日高　官昌安　王德新　叶家胜　罗铭基　胡信超　朱德铎　叶继才　劳广聪　黄色清　邱祖发　岑秀昌　邱宗恒　叶年利　黄福华　易先荣　邱志清　邱继生　叶纯树　贝朝先　邱明才", "type": "paragraph"}, {"text": "给予留党察看的有115人：", "type": "subtitle"}, {"text": "龚培元　莫春生　胡戍麟　凌少华　贝荣浅　何大祥　李济华　邹继廉　陆美盛 劳广林 周家增　叶万告　李太和　蔡锋　容建德 杨蕴益　曾庆燧　刘祥廪　唐荣源　李仁标　肖元贞　覃振昌　何家南　叶洪练　叶接年　黎其惠　叶万尚　吴仕房　杨少玉　陈昌宗　龙殿辉　龚德龄　钟瑞宗　黄昭海　曾祥发　陈富新　邱祖继　陈翻尧　邱炎香　陈淑新　刘显庆　李英华　莫逊升　于一华　雷思灵　罗宗钱　吴杰明　陈满宗　吴善仲　黎荣成　黄崇吉　黄启义　黄崇幸　左昭秀　吴家光　黄崇灯　刘绪章　叶羽敲　陆健邦　叶燕桂　邱房林　周胜鼎　曾凡寿　朱连芳　黄汉光　廖干升　姚金德　韦启绿　赵家享　贝荣奋　李灶之　钟瑞通　邹家全　王永佳　邱云秀　曾凡林　官昌贵　李德明　谢家济　陈维华　陈廷凤　陈兆宗　贝荣赞　邹智明　曾厚臣　左福林　陆夏南　雷思业　何世任　杨安朝　林盛枝　朱仕桂　何宗先　何大奎　李慰彬　莫腾芳　陈兴广　邱永新　陆少堂　黄仁忠　朱其水　朱其桂　邱付芳　黄启学　陆培昌　何国新　曾凡盛　盘家盛　王进忠　李时锡　何海中　李有华　叶家享　黄家秀　陆荣财", "type": "paragraph"}, {"text": "给予党内严重警告处分的有53人：", "type": "subtitle"}, {"text": "陈钊霖　叶金鸿　邱洪兴　刘旦英　李德瑞　邱锦铨　叶家金　冯昭盛　卢沾　陈世舜　肖继林　肖超宁　谢平定　刘云光　杨蕴浩　杨炳荣　潘海楷　李经道　卢厚贤　何立升　邱俊先　李遐春　贝文华　莫家荣　吴旭强　许家武　徐思先　汤桂林　覃长荣　宋其达　苏以礼　曾庆祥　邬达春　莫达洪　钟学军　邱祖梅　邱祚仁　彭显文　罗亲承　于一生　黄理清　古明记　钟寿东　梁广益　肖继超　叶春连　叶万先　卢远润　李悦道　邱相华　叶楚兰　叶家潜　黎石森", "type": "paragraph"}, {"text": "来源：《广西“文革”档案资料（第十一册）》，中共广西壮族自治区委员会整党领导小组办公室编，1987年11月。", "type": "paragraph"}]}