{"title": "广西隆林各族自治县“文革”大事记", "date": "1987-4-30", "authors": ["中共隆林各族自治县委整党领导小组办公室编"], "contents": [{"text": "广西隆林各族自治县“文革”大事记", "type": "title"}, {"text": ["中共隆林各族自治县委整党领导小组办公室编"], "type": "authors"}, {"text": "前言", "type": "subtitle"}, {"text": "“文化大革命”是一场由领导者错误发动，被反革命集团所利用，给党、国家和各族人民带来严重灾难的内乱。", "type": "paragraph"}, {"text": "为了彻底否定“文化大革命”，巩固“处遗”成果，教育当代，告戒后代，团结一致向前看，在政治上与党中央保持一致，同心同德，把我国建设成为高度文明高度民主的社会主义强国。我们根据党的十一届六中全会决议精神，运用历史唯物主义的观点，尊重历史，尊重事实，坚持不唯书、不唯上、要唯实的写史实录原则，编写了这份《隆林各族自治县“文革”大事记》，作为我县“文化大革命”历史资料存入档案。", "type": "paragraph"}, {"text": "在编写中，为能说明我县“文化大革命”中发生的大事及其始末，我们采取按时间顺序一件事一件事的方法来编写，力求比较系统地记录史料。资料的来源：一是取自县档案馆、县“处遗”办、县法院等有关单位的“文革”资料；二是向一些知情人进行个别访问调查，搜集整理。经3次修改，报县委整党领导小组审阅后定稿。由于我们水平低，加上资料不全，难免有错漏之处，请给指正。", "type": "paragraph"}, {"text": " 中共隆林各族自治县整党领导小组办公室1987年4月30日", "type": "paragraph"}, {"text": "一、“文化大革命”概况", "type": "subtitle"}, {"text": "我县“文化大革命”和全国一样，从1966年5月开始，到1976年10月6日一举粉碎江青、张春桥、王洪文、姚文元四人帮反革命集团而宣告结束。全过程大体分为３个阶段：第一阶段，1966年5月起至1969年4月党的“九大”召开止，主要是全面开展大鸣、大放、大字报、大辩论。全面夺权，全面内乱。第二阶段，1969年党的“九大”起至1973年8月党的“十大”召开止，主要是继续贯彻“九大”的“左”倾错误，搞斗、批、改；开展批判陈伯达和林彪反革命武装政变夺权的阴谋。第三阶段，1973年党的“十大”起至1976年10月6日粉碎“四人帮”止，主要是开展“一打三反”、批林批孔、“反击右倾翻案风”“批修批资总体战”和“农业学大寨”运动；庆祝粉碎“四人帮”的伟大胜利。", "type": "paragraph"}, {"text": "“文化大革命”不是也不可能是任何意义上的革命或社会进步，而是一场历史的倒退和灾难，使党、国家和各族人民遭到了严重挫折和损失。我县也不例外，受尽其害，吃尽其苦。", "type": "paragraph"}, {"text": "政治上，在怀疑一切，打倒一切，全面夺权的旗号下，全县党组织和国家机关受到严重的破坏，民族团结大大削弱。大批老干部和各级领导干部被视为“反革命修正主义分子”、顽固不化的“走资本主义道路当权派”、“叛徒、特务、假党员、牛鬼蛇神”。受到残酷的批斗、迫害、排斥，基层干部和人民群众也遭到无端的迫害。十年“文革”中，全县被乱批乱斗的共4992人，其中国家干部、职工681人，非国家干部及群众4311人。在国家干部职工中，县级干部14人，区级干部65人，（科局长9人，区委书记、区长12人，一般区级44人）。一般干部414人，中小学校教师159人，工人29人。在被乱批斗的人中，打伤的有514人（打伤致残的213人）。打死、逼死的288人（其中国家干部职工10人，枪杀死的5人，打死的83人，残酷斗争后被迫自杀身亡的197人，失踪3人）。从时间来看，县革命委员会成立前死32人，县革命委员会成立以后（即贯彻中央“七·三”布告后）死256人。在3500平方公里的土地上，洒下了民族互相残杀的鲜血，结下了人与人之间的仇和恨。", "type": "paragraph"}, {"text": "经济上，在“突出政治”、“反对经济主义”、“批判唯生产力论”和“以粮为纲”的指导下，“文革”中，我县经济建设遭受严重破坏，濒临于崩溃的边缘。据不完全统计，十年内乱中，全县经济损失约6260万元，相当于1976年工农业总产值2.5倍，其中工农业生产损失6000万元；搞“红色海洋”浪费约100万元；红卫兵串连费约20万元；冤假错案经费30万元；银行贷款无法收回110万元。由于颠倒黑白，把正确的山区生产和经济建设方针、政策当作修正主义、资本主义来批判，单纯“以粮为纲”，导致多种经营无人管，森林大量遭到破坏，十年中，森林面积减少60万亩，损失木材100万立方米。要把森林资源恢复到“文革”前的水平，需要二、三十年时间的努力，才能做到。", "type": "paragraph"}, {"text": "文化教育方面，“文化大革命”给我县文化事业带来的损失是无法估算的。我县地处大山区，历史遗留下来的是文化教育科学技术落后，人才奇缺，建国后，经过17年的努力，已有所改善提高。但是，“文化大革命”中，搞“停课闹革命”、“批判臭老九”、“工宣队、贫下中农管理学校”、“知识青年上山下乡插队，接受再教育”等等，使文化教育事业受到了灭顶之灾。现在，和平原地区相比，差距又拉大了，至少要落后50年。", "type": "paragraph"}, {"text": "二、“文化大革命”中发生的大事", "type": "subtitle"}, {"text": "“文化大革命”是一场内乱，十年中，我县发生的大事是不少的，为了能比较系统的反映全县的概貌，我们选择对全县影响较大的12件大事，采取归纳综合的方法编写成大事记。编写中，对县以下区、公社的名称，1968年9月30日以前统称区、公社、生产队，1968年10月1日以后，改称公社、大队、生产队。同时，经上级批准，增设祥播、蛇场、介廷3个公社。这些有关社、队所发生的大事，亦按这个时间界线如实记录反映。", "type": "paragraph"}, {"text": "（一）“文化大革命”初期", "type": "subtitle"}, {"text": "“文化大革命”运动是从1966年5月下旬开始的。当时，县委担负了运动的宣传发动和组织领导。", "type": "paragraph"}, {"text": "1966年5月21日，县委宣传部副部长谢朝清，在县直单位干部、职工、师生大会上传达有关批判吴晗、邓拓、廖沫沙的“三家村”札记。此后，又在6月9日、16日两次召开县直机关、厂矿、学校群众大会，分别由县委常委、代县长罗型俊和县委副书记李长增作“文化大革命”的传达报告。传达中央“五·一六”通知精神和中南局、区党委关于“文化大革命”的指示，动员开展“文化大革命”。会后在4天之内，隆林中学师生写出了4000多张大字报，许多单位和区、公社发表了声援书，或到学校去参观（县档案馆存“文化大革命”简报第一期）。", "type": "paragraph"}, {"text": "1966年6月20日，县委为了加强对“文化大革命”的领导，派出工作组进驻隆林中学。组长贲伦达（县直党总支副书记），副组长农恒亩（教育科科长），组员黄秉念（档案科干事）。根据区党委桂发（66）17号文件精神，于8月10日宣布撤销工作组（县档案馆存“文革”简报第五期）。", "type": "paragraph"}, {"text": "1966年6月26日，县委成立“文化大革命”办公室，主任罗河清（宣传部副部长），副主任吴毅（监委副书记）。工作人员：黄秀英（农村部办事员）、姚廷良（教育科干事）、杭维光（财办室干事）。到年底，被“造反派”视为是执行资产阶级反动路线，不予承认，即自行消失（资料出处同上）。", "type": "paragraph"}, {"text": "1966年7月23日至8月27日，县委利用暑假期间集中全县中、小学教师到县城办学习班，开展“文化大革命”运动，到会632人（其中中学教师24人，全日制小学教师496人，民办小学教师112人）。7月25日，分管教育的副县长苏金珠传达区党委第一书记韦国清关于“文化大革命”的讲话精神。8月4~5日，召开声讨会，揭发、声讨周杨、邓拓、吴晗、廖沫沙、陆地所谓“反社会主义言行”，共写出大字报1915张。在会上发言“声讨”的有新州小学教师李荣贞等10人。8月6至11日，联系本县情况，开展大鸣大放，重点批判，揭发有“重大问题”的干部、教师56人，重点批判了县教育科副科长王正治，小学教师韦福登、田景伦、黄云岁等5人（资料出处同上）。", "type": "paragraph"}, {"text": "1966年8、9月，县直机关单位组织“赤卫队”，县委副书记李长增任队长，任务是保卫机关、保卫领导、保卫档案。后被红卫兵称为“保皇派”而解散（县档案馆存1966年“文革”全宗一号）。", "type": "paragraph"}, {"text": "1966年9月中旬，隆林中学成立红卫兵组织后，即分批派代表上北京参加毛主席接见红卫兵活动。第一批54人（教师24人，红卫兵30人），9月23日出发；第二批28人（教师2人，红卫兵26人），10月3日启程。随着全国步行大串连形势的发展，各中学红卫兵也先后分批步行到外地串连，第一批106人，第二批157人，分别于11月9日和21日出发。从此，学校全面“停课闹革命”。在所谓毛主席的红卫兵的旗号下，“红卫兵小将”走向社会，大搞砸庙堂、毁公绩、焚古书，揪“坏人”等，大破“四旧”，大立“四新”（《十六条》规定的破剥削阶级的旧思想、旧文化、旧风俗、旧习惯，立无产阶级的新思想、新文化、新风俗、新习惯），（资料出处同上）。", "type": "paragraph"}, {"text": "1966年10月9日至28日，毛主席在北京主持召开中央工作会议后，我县和全国各地一样，全面开展批判“刘（少奇）、邓（小平）、陶（铸）资产阶级反动路线”的斗争，撤销机关“赤卫队”。各机关单位相继成立“造反”组织，共有各种“战斗队”、“兵团”百余个。在所谓捍卫“毛主席革命路线”的旗帜下，大揭大批各级领导所谓执行“资产阶级反动路线”的罪行。从此，各级党政领导干部由领导“文化大革命”运动的地位被推到“革命对象”的位置上（资料出处同上）。", "type": "paragraph"}, {"text": "1966年12月28日至1967年元月5日，县委、县人委召开7000人参加的四级干部会议，学习《十六条》，讨论研究农村开展“文化大革命”运动。会上，县常委、代县长罗型俊代表县委、县人委检查关于“执行资产阶级反动路线，压制群众革命的错误”。会后，全县农村“文化大革命”全面铺开（资料出处同上）。", "type": "paragraph"}, {"text": "（二）全面夺权，党委和政府机关解体", "type": "subtitle"}, {"text": "1967年元月中旬，在上海“一月风暴”的影响下，县公安局秘书黄华标，仿照百色专区公安处的做法，组织“夺权行动委员会”，在本局篮球场召开夺权大会，夺公安局领导的权，邀请县直机关各“战斗队”（或“兵团”）代表参加。县公安局夺权后，县直各机关单位相继进行了夺权。", "type": "paragraph"}, {"text": "元月下旬，县委捍卫毛泽东思想兵团、县人委无产阶级革命派司令部先后成立“夺权行动委员会”（简称“夺委会”）。县委“夺委会”的主要负责人是欧阳效恒（县监委干事）、谭志龙（县委秘书）、农世权（农村政治部干事）、成员有黄栋（宣传部干事）、黄璋俸（组织部干事）、张景云（组织部干事）、韦通志（组织部干事）、邓大目（组织部干事）、阮统英（团县委部长）、黄月葵（女、县委办事员）、罗达兴（县委办事员）、李兴华（县委办事员）等。县人委“夺委会”主要负责人是阮天怀（县人委办事员）。成员有甘明忠（林业科技术员）、韦先礼（县人委会计）、赵祥云（计委干事）、黄朝亮（教育科干事），邓道渠（物价科副科长）、杭维光（财办干事）、蒙保莲（财政局办事员）、黄仕禄（县人委通讯员）、胡乃成（水利科技术员）等。县委、县人委“夺委会”成立后，欧阳效恒、谭志龙、农世权、阮天怀等人积极进行“夺权”活动。一天，县委“夺委会”由欧阳效恒主持，在县委四合院会议室召开全体干部职工会议。欧阳代表“夺委会”宣布夺权，他说：部委办以上领导干部一律交权，一切工作由“夺委会”接管。但夺权后，社会上流传说县委和县人委是搞假夺权真保皇。为了制造声势，县委、县人委“夺委会”又于1967年1月27日在广场（现文化馆院内）召开夺权大会，由两个“夺委会”分别公开夺县委、县人委的权。这次联合夺权大会由欧阳效恒、农世权、阮天怀等人主持。欧阳效恒在大会上讲话后，勒令“走资派”一个一个交权。县委副书记李徽典（当时代行书记职）将县委公章和交权书交给欧阳效恒，县人委代县长罗型俊将县人委公章和交权书交给阮天怀。双方分别在交接公章收据上签了名。接着县委、县人委部委办领导干部一一上台向欧阳效恒、阮天怀交公章。此后，县直各单位及各区、公社的“造反派”也都相继进行了夺权。", "type": "paragraph"}, {"text": "1967年1月27日，在联合夺权大会之后，县委“捍卫毛泽东思想兵团”接着将县委副书记李徽典、县常委、代县长罗型俊、县常委、组织部副部长巫裕天、宣传部副部长罗河清、县委办公室主任陈启波、县直党总支副书记贲伦达等6人揪出来，挂黑牌、戴高帽，坐马车游斗。从此，全县城乡大揪大斗所谓“走资本主义道路当权派”、“反革命修正主义分子”、“叛徒”、“特务”、“牛鬼蛇神”等泛滥成灾。一大批干部和群众遭到迫害。如扁牙区委副书记黄秉念在看书时，摘记“乌云遮去了月亮，吞没了明星，暴风狂卷着阎门院中的柏树，柏树下一群农民被重兵包围”，“抽刀断水水更流。举杯消愁愁更愁，人生在世不称意，明朝散发弄扁舟”等词句，被说是“反党、反社会主义”，在“造反派”监督下，区委会讨论通过上报定性为“现行反革命分子”，黄被逼于1967年2月15日割颈自杀死亡。", "type": "paragraph"}, {"text": "1967年2月19日，县委“夺委会”在欧阳效恒、谭志龙策划下，罗织所谓“五条”罪状，对县委副书记李徽典进行迫害，并由陈植模执笔写成书面材料，先后分别召开县委“捍卫毛泽东思想兵团”全体会议和县委机关党支部大会，讨论通过：“李徽典错误严重，属敌我矛盾，给予开除党籍、开除公职、戴反革命修正主义分子、坏分子帽子，送回原籍管制劳动改造”处分。接着2月20日，在“夺委会”监督下，中共隆林县委部分委员开会，讨论对李徽典的处理，“一致”同意给李徽典“开除党籍、开除公职、戴反革命修正主义分子帽子，就地管制劳动改造”处分。并印成文件，盖下县委公章，由欧阳效恒、韦桥登两人专程报中共百色地委审批（因当时地委已被夺权，无人审批）。使李徽典蒙受迫害长达6年之久，身心受到摧残，家属受株连。直到党的十一届三中全会后，才得到彻底平反。", "type": "paragraph"}, {"text": "1967年2月20日，县委、县人委两个“夺委会”联合向全县各族人民发出第一号紧急通令，主要内容是：?“夺权”后形势很好；?革命造反派联合起来，巩固和发展“夺权”成果；?牢牢掌握斗争大方向，横扫一切反革命修正主义分子，走资本主义道路当权派、牛鬼蛇神，叫它永世不得翻身；?迅速掀起春耕生产高潮，夺取革命生产双胜利（县档案馆存“抓促指”1967年全宗10号）。", "type": "paragraph"}, {"text": "（三）县人武部执行“三支两军”命令，介入地方“文化大革命”", "type": "subtitle"}, {"text": "1967年3月2日，中国人民解放军隆林各族自治县人民武装部执行“三支两军”（支左、支工、支农、军管、军训）命令，介入地方“文化大革命”，先后成立“中国人民解放军隆林各族自治县人民武装部支左办公室”、“中国人民解放军隆林各族自治县人民武装部抓革命促生产指挥部”（简称“抓促指”）、“中国人民解放军隆林各族自治县人民武装部公安、检察、法院军事管制委员会”（简称“公检法军管会”）、“中国人民解放军隆林各族自治县人民武装部驻隆林中学军训团”等机构。其中“抓促指”于3月6日正式成立，掌管全县“抓革命促生产”任务，成员由人武部、领导干部、群众组织三方面代表组成，共14人。主任王建国（人武部政委），后为赵树山（人武部部长）。副主任梁桂庭（县常委、县长）、王文生（人武部副政委）、农世权（农村政治部干事、县委“夺委会”负责人）、阮天怀（县人委办公室办事员、县人委“夺委会”负责人）。成员陆生理（县人委办公室主任）、孙梦雄（农村政治部副主任）、苏金珠（副县长）、王才（人武部科长）、麦启仁（财贸政治部主任）、文义昌（糖烟酒公司干部、群众组织代表）、蓝彩林（电厂干部、群众组织代表）、黄华标（公安局秘书、局“夺委会”负责人）、阮统英（团县委部长）。指挥部下设办公室和组织、宣传、后勤３个组。“抓促指”成立后，抓两件大事：一是组织领导开展活学活用毛泽东思想群众运动，城乡大读大背毛主席著作《为人民服务》、《纪念白求恩》、《愚公移山》和毛主席语录，“活学活用”，狠批所谓刘少奇的“黑修养”、“三自一包”、“四大自由”的谬论；二是组织领导工农业生产。1968年3月13日，县革命委员会成立，“抓促指”同时宣布撤销。", "type": "paragraph"}, {"text": "“抓促指”在组织领导“活学活用”毛泽东思想群众运动中，树立了弄虚作假的张小妹（女、克长区海长大队基干民兵）为活学活用积极分子典型，先后出席专区、自治区、广州军区“积代会”。以致县革命委员会成立后，当选为常务委员，并被推荐上北京参加国庆观礼，保送到广西民族学院为“工农兵上大学管大学”的学员；1970年6月，新县委成立时，安排选举为委员，以后，任命为扁牙公社党委副书记。使张在“文革”中得以利用职权陷害干部群众，胡作非为。1975年4月，张率宣传队到者隘大队领导“批修批资总体战”运动，把对她搞生活特殊化提出批评意见的谭政文、班彦西、韦世清、陆有德、王美玉等人打成组织“反革命集团”，擅自宣布开除韦世清、陆有德、王美玉３人的党籍，还无中生有诬陷县革委副主任覃志伦、县妇联主任陆玉秀是这个“反革命集团”的黑后台，造成了惊动全县的“者隘反革命事件”假案，到1983年“处遗”中才得到彻底平反，恢复名誉，并把张定为“三种人”（县档案馆“抓促指”1967年全宗10号、“处遗”张小妹案卷）。", "type": "paragraph"}, {"text": " （四）“造反派”组织分成两大派", "type": "paragraph"}, {"text": "1967年4月，广西“造反派”组织由于观点不一致分成两大派，即“广西无产阶级革命派联合指挥部”（简称“联指”），广西“四·二二”派造反大军（简称“四·二二”）。5月，隆林中学的红卫兵、机关的“造反派”组织亦分成了两大派，即隆林“联指”派，隆林“四·二二”派，两派之间围绕着“支持韦国清，打倒伍晋南，与支持伍晋南，打倒韦国清”的问题，在全县城乡开展大辩论，互相攻击，各持己见，到处是势不两立的气氛。两派各自组成统一指挥机构。", "type": "paragraph"}, {"text": "1967年9月16日，“联指”正式组成“隆林无产阶级革命派联合指挥部”，其主要成员，多次更换，最后是：总指挥罗国明（邮电局职工），副总指挥周丹（隆中学生）、陆德伟。常委欧阳效恒、韦政君（防疫站医士）、罗国明、周丹、陆德伟、甘一丹（隆中学生）、李练（隆中学生）、文义昌（糖烟酒公司干部）、黄月高（隆中学生）、蓝彩林（电厂干部）。政治部负责人文义昌、汤明安（隆中学生）。宣传部负责人李练、朱潜才（劳动科干事）。组织部负责人黄月高、蓝彩林。办公室负责人韦育明（隆中学生）、李少和（银行干部）。", "type": "paragraph"}, {"text": "1967年5月，“四·二二”观点称“广西‘四·二二’隆林中学‘步老多’战斗队”，负责人罗小明（学生）。6月，改称“隆林‘四·二二’造反大军指挥部，”总指挥罗小明，副总指挥梁伟文（隆中学生）、邓善宝（隆中学生）。8月，改称“隆林‘四·二二’火线指挥部”，核心领导罗小明、刘松、邓善宝、周会、陈永南（均是隆中学生）。11月，杨祖杰（县委办公室秘书）从“联指”派分出来，组织以机关干部为主成立“紧跟毛主席战团”（简称紧跟战团），加入“四·二二”组织后，改称“广西‘四·二二’隆林分部”，核心领导罗小明、刘松、黄桂标（农械厂技术员）、黄家义（汽车站工人）、黄恩广（榨油厂工人）。这时，他们揪斗了高文林（原隆林县委书记、已调任百色镇委书记）、李化（原隆林县委农村政治部副主任，已调百色镇工作）、梁桂庭（县长）等领导干部。", "type": "paragraph"}, {"text": "“造反派”组织分成两派后，在领导干部中也表现了两种观点，明的暗的支一派压一派。在县级干部中，参与“联指”活动的有陈荣庆（监委监察员，现已病故），公开发表声明参加“四·二二”的有麦启仁，黄田兴（县委办公室副主任）。由于领导干部参与两派活动，在一定程度上加剧了两派之间的矛盾。", "type": "paragraph"}, {"text": "1967年12月7日，因人武部支左人员存在亲“联指”疏“四·二二”的现象，“四·二二”派表示不满，发表声明不承认当时的“抓促指”，强烈要求改组，由两派选出对等代表组成新的“抓促指”；同时，设立大字报专栏，“炮轰”人武部驻隆林中学军训团负责人陈棠；同月14日上午，“步老多”战团陈永南等十余人集体到人武部支左办公室静坐，抗议“支一派压一派”的做法，下午自动撤离。", "type": "paragraph"}, {"text": "1968年2月，在全国全区革命大联合形势的推动下，两派之间互视为敌我矛盾的局面得到了缓和，经两派代表谈判，革命大联合筹备就绪，为成立县革命委员会作了准备（县档案馆存“处遗”原始材料卷及欧阳效恒、黄月高日记本）。", "type": "paragraph"}, {"text": "（五）县革命委员会成立", "type": "subtitle"}, {"text": "1968年3月21日，隆林各族自治县职工代表会，隆林各族自治县农民代表会、隆林各族自治县红卫兵代表会（简称“三代”会），同时宣告成立。工代会主任刘永荣（农械厂工人），农代会主任苏金珠，红代会主任罗小明。", "type": "paragraph"}, {"text": "1968年3月13日，经广西壮族自治区革命委员会筹备小组、广西军区批准，隆林各族自治县革命委员会正式成立。是日，县城召开万人庆祝大会，此后，各区、公社革命委员会相继成立。", "type": "paragraph"}, {"text": "县革命委员会的成员由人民解放军、革命领导干部、群众三方面代表组成，委员51人，其中解放军5人，革命领导干部12人，职工代表9人（“联指”派代表5人，“四·二二”派代表4人），红卫兵代表8人（“联指”派代表4人，“四·二二”派代表4人），农民代表17人（区武装部领导4人，社员13人）。常务委员17人，他们是：赵树山（人武部部长）、罗型俊（县常委、代县长）、祁兴全（人武部政委）、李长增（县委副书记）、张忠义（人武部副部长）、蓝资英（计委副主任）、苏金珠（副县长）、武福邦（公安局长）、马月兰（县妇联主任）、麦启仁（财贸政治部主任）、刘永荣（农械厂工人“联指”派）、黄恩广（榨油厂工人、“四·二二”派）、欧阳效恒（监委干事，“联指”派）、黄适清（财办室干事、“四·二二”派）、黄月高（红卫兵，“联指”）、刘松（红卫兵“四·二二”派）、张小妹（克长区海长公社基干民兵）、岑志隆（者浪区含山公社党支书）。主任赵树山，副主任罗型俊、祁兴全、李长增。", "type": "paragraph"}, {"text": "县革命委员会办事机构设四部一室，即政治部、生产指挥部、后勤部、保卫部、办公室。政治部主任罗型俊（兼），主管组织、人事、宣传，统战、监察、文化教育、档案、民政以及工会、青年、妇联等方面工作，重点是抓活学活用毛泽东思想运动和阶级斗争，生产指挥部主任苏金珠，主管工业、农业生产，以及计划、统计、劳动管理等；后勤部主任麦启仁，主管粮食、商业、财政税收、银行、交通、卫生等；保卫部主任李长增（兼）、主管公安局、检察院、法院３家的工作；办公室主任韦兆明（人武部副政委），负责革命委员会的秘书、群众来信来访、机关行政事务等。1969年下半年，将部改称组，并将后勤组并入生产指挥组。1973年底撤销组，分别成立有关部、委、办、室及科局等机构。", "type": "paragraph"}, {"text": "县革命委员会成立后，承上启下，贯彻执行极“左”的路线。政治上，搞“突出政治”，“以阶级斗争为纲”；组织上，坚持派性怀疑一切，打倒一切，许多干部受到无端审查，造成大批冤假错案；经济上鼓吹穷过渡；文化教育上宣扬读书无用论，给全县带来了深重的灾难。（县档案馆存县革委会1968年案卷32号）", "type": "paragraph"}, {"text": "（六）贯彻执行“七·三”布告，造成严重后果", "type": "subtitle"}, {"text": "1968年7月7日，县革命委员会收到中共中央1968年7月3日颁布的《关于解决广西问题的布告》（简称“七·三”布告）。立即贯彻执行，成立领导小组，组长罗型俊、副组长祁兴全。贯彻执行“布告”的工作，一直持续到1969年4月党的“九大”才告一段落。", "type": "paragraph"}, {"text": "7月8日，县革命委员会召开县直机关单位、学校群众大会，罗型俊宣读“布告”后，作了贯彻执行“布告”的动员。祁兴全作题为“以‘布告’为武器，向阶级敌人发起猛烈进攻”的讲话。", "type": "paragraph"}, {"text": "7月13日，县革命委员会召开常委会议，讨论作出《关于贯彻执行中央“七·三”布告的决议》。印发全县各级、各单位革命委员会。此后，全县城乡都开展了“布告”的宣传贯彻，共组织宣传队545个，4419人参加。翻印“布告”54190份，发至生产队和农户，平均每个生产队23.2份，每两个成年人一份。", "type": "paragraph"}, {"text": "7月9日，隆林中学和新州镇民兵揪斗县革委委员、红代会主任罗小明（原广西“四·二二”隆林分部总指挥），边游街边踢打致伤。", "type": "paragraph"}, {"text": "7月14日，是县城街天，县直各机关单位揪出县委副书记李徽典等所谓叛徒、特务、死不改悔的走资本主义道路当权派、国民党残渣余孽、反革命分子共40余人上街游斗，人人被罚跪走路，无一人不遭拳打脚踢。", "type": "paragraph"}, {"text": "7月27日，县革命委员会召开县直机关、学校群众大会，由常委、人武部副部长张忠义传达中央“七·二四”布告，并作贯彻“七·三”布告的战地动员，强调要克服“右倾”思想，把对敌斗争搞得更猛。", "type": "paragraph"}, {"text": "7月28日~8月13日，县革命委员会副主任祁兴全、常委苏金珠率领宣传队到德峨、金钟山、革步、者浪等4个区去检查贯彻执行“七·三”、“七·二四”布告的情况，煽风点火。祁兴全大讲“运动哪有不死人的。死几个人没有什么了不起”。苏金珠也讲“敌人是不打不招的。敌人顽固不是没有办法，绳子一勒，他就会投降。这就是‘办法’”。使这几个区出现了逢斗就乱吊乱打人的现象。县革命委员会通报推广了他们的做法。于是全县乱斗乱打的风气更火上加油，出现了克长区武装部干事李文新在蛇场公社公开用刀砍断赵应隆的手指；德峨区常么公社“红卫兵司令”杨文珍大打出手，一人逼死7人；沙梨区坝平公社施用吊打逼李绍辉承认组织“反共救国军飞虎党”等等。", "type": "paragraph"}, {"text": "8月14日，县革命委员会调整加强斗批改领导小组，共9人组成，组长罗型俊，副组长王文生、王财（县革委委员、机关政治协理员）、欧阳效恒。", "type": "paragraph"}, {"text": "8月中旬一天，县革命委员会常委会议决定在县城开展大搜查，由赵树山、祁兴全挂帅，张忠义、武福邦（常委、保卫部副主任）具体指挥，抽调隆林中学红卫兵及新州镇、含山公社民兵组织搜查队，共300余人，对县直机关及街上居民逐家逐户进行搜查（重点是参加“四·二二”派的干部群众）。搜查内容主要是私藏枪枝弹药和所谓封、资、修的书刊，外来人口，各区、社也仿照进行搜查，结果，要查的一无所得，而查没了个人的大批财物。据统计被查没财物折款及现金的有2261户，396893元。在全县城乡造成了恐怖的局面。", "type": "paragraph"}, {"text": "8月18日~19日。李长增主持召开县革命委员会常委会议，听取张忠义传达广西军区某副政委有关南宁形势，贯彻“七·三”、“七·二四”布告，清理阶级队伍，迎接自治区革命委员会成立的指示后，在讨论中，按祁兴全示意，联系实际，揭发第一副主任罗型俊的所谓搞两面派的罪行（当时罗去玉林参加全区生产会议不在场），王财等列举了大小罪行56条，为揪斗罗型俊制造舆论。", "type": "paragraph"}, {"text": "8月下旬，为搞好清理阶级队伍，搞好斗批改，县革命委员会决定，县组织工人毛泽东思想宣传队进驻隆林中学（1975年才撤出），区以下组织贫下中农毛泽东思想宣传队进驻小学校及后进的生产队。", "type": "paragraph"}, {"text": "9月6日，县革命委员会委员、红代会主任罗小明（原广西“四·二二”隆林分部总指挥、隆林中学学生）因被揪斗遭毒打致伤，被逼上吊自杀身亡。", "type": "paragraph"}, {"text": "9月13日，县革命委员会召开常委会议，祁兴全指名道姓给罗型俊下了定性的６条罪行：（一）不学不用毛主席著作；（二）为了保卫自己，挑动群众斗群众；（三）支一派压一派，矛头指向解放军，做牛鬼蛇神的总后台；（四）利用职权，保护敌人，保护同党，准备夺权；（五）有意破坏“文化大革命”，破坏斗批改的顺利进行；（六）条条记账，要秋后算账，使县革委内部的两派矛盾进一步激化。", "type": "paragraph"}, {"text": "9月16日，县革命委员会放定由副主任李长增，常委欧阳效恒、武福邦、马月兰，委员黄科文率领干部、工人、农民代表200人去南宁参观所谓“三点一片剿匪”现场。此行，在南宁批斗了区党校隆林籍干部李超林。回来后，全县搞派性活动更加剧烈，县、区、公社的革命委员会成员中原“四·二二”派代表全部被揪斗、排斥，清理阶级队伍，追查“反共救国军”的斗争进一步深化，乱斗乱打人的现象到处皆是，吊打摧残人的残忍手段有枪杀、刀砍、火烧、熏辣椒等等30余种之多，以致全县9月~12月有159人被打死、逼死，占十年“文化大革命”中被打、逼死总人数的55%。", "type": "paragraph"}, {"text": "10月10日，县革命委员会决定以所谓组织“反共救国军飞虎党”罪拘留李绍辉等8人（李于1970年10月11日被判死刑，立即执行）。", "type": "paragraph"}, {"text": "10月20日~22日，赵树山主持召开县革命委员会常委开门整风会议，对罗型俊进行批判，罗被迫作了两次“检讨”。此后，罗被停止行使第一副主任的领导权。", "type": "paragraph"}, {"text": "11月，随着清理阶级队伍的深入开展，县革命委员会决定在全县范围内将戴“四类”分子帽子及“有重大问题的危险分子”118户513人，强行押送回原籍或分散到别的社队去落户，监督劳动。", "type": "paragraph"}, {"text": "12月22日，县革命委员会常委会议决定以所谓“刘少奇在隆林的代理人，牛鬼蛇神黑班子的总后台等”罪名公开揪斗罗型俊，罗被打断手指和脚趾，精神上及身心受到严重摧残，而于23日下午持刀割颈自杀，幸及时抢救才免于死亡。", "type": "paragraph"}, {"text": "1969年2月8日，百色专区革命委员会要求，自治区革命委员会批准，有组织、有领导将所谓广西重点人物贺希明、霍泛、谢王岗、袁家柯、傅雨田押到隆林批斗，田林、西林县亦派人参加。共5万余人。罗型俊等被押来陪斗。", "type": "paragraph"}, {"text": "“七·三”、“七·二四”布告不是也不可能是解决广西问题的办法，而是搞阶级斗争扩大化。我县在贯彻执行中，给全县各族人民带来了深重的灾难，造成了严重后果，据统计，贯彻“两个布告”后，全县共揪斗3394人，其中国家干部411人，农村基层干部和群众2983人。按性质类别分，所谓现行反革命分子508人，历史反革命分子313人，地主分子131人，富农分子150人，坏分子343人，右派分子13人，叛徒34人，特务25人，反党分子303人，地、富、反、坏、右分子的孝子贤孙213人，走资本主义道路当权派55人，投机倒把分子193人，漏划地主、富农分子24人，其他995人，类别不明94人。在揪斗、严讯逼供中，被打伤514人（打伤致残213人）。被打死、逼死256人。死亡人数占十年“文化大革命”中死人总数288人的88.9%。（县档案馆存县革命委员会1968年全宗24、27号）", "type": "paragraph"}, {"text": "（七）办毛泽东思想学习班和“五·七”干部学校，大搞斗、批、改", "type": "subtitle"}, {"text": "1968年10月16日和10月20日，县革命委员会先后决定成立“隆林各族自治县革命委员会毛泽东思想学习班，”（后改称隆林各族自治县革命委员会斗、批、改学习班）。“隆林各族自治县革命委员会‘五·七’干部学校”，集中干部大搞斗、批、改。", "type": "paragraph"}, {"text": "1、斗批改学习班：", "type": "paragraph"}, {"text": "斗批改学习班按连建制，设党支部和连部。党支部：书记王文生，副书记苏金珠、欧阳效恒，委员邓道榘（县革委委员、“联指”代表）、王品一（县法院副院长、领导干部代表）、杨启高（人武部助理员）、黄璋俸（县革委政治部工作员）、张小锁（县人委科长）等。王文生经常外出，实际上是苏金珠抓总。连部：连长苏金珠，副连长邓道榘、王品一、杨启高、蓝资英（后调“五·七”干校），指导员欧阳效恒，办公室人员杨琪（人武部助理员）。", "type": "paragraph"}, {"text": "参加学习班的人员共304人，其人员类别构成是：（一）人武部支左人员3人；（二）学员3个排205人；（三）集训队（揪斗过或有重大问题要审查的）96人（按干部级别分，县级干部26人，区级和一般干部70人；按问题类别分，所谓历史不清的8人，阶级异己分子19人，现行反革命分子11人，反革命嫌疑13人，“反共救国军”23人，历史反革命分子6人，没有改造好的右派分子2人）。历时两年时间，至1970年10月结束。", "type": "paragraph"}, {"text": "学习班是白天劳动，晚上搞斗批改，被认定有问题的干部由学习班和县“三办”室配合，内查外调，立案审查，在斗批改中，继续贯彻执行怀疑一切，以派划线的极“左”路线，搞捆绑打人，严讯逼供，迫害干部。县委副书记李徽典，在一次批斗中，被蒋良佐打伤了腰部。", "type": "paragraph"}, {"text": "1969年3月9日，县革命委员会为了落实“政策”，体现“宽严”，决定集训队中的罗建东、罗秉超、黄周民划为历史反革命分子，赵世芬（女）、杜金扬划为叛徒，石介眉、林俊凡划为阶级异己分子，于英划为没有改造好的右派分子。这8个人全部停发工资，每人每月只发生活费15元，送到“五·七”干校监督劳动改造。这样，斗批改学习班成为全县审干、整党的样板。1968年~1972年，斗批改学习班和县“三办”室共立案审查干部270人，定案处理90人，占33.3%（其中定为敌我矛盾的26人，开除党籍5人，开除公职6人，其他党纪、政纪处分53人）。使干部政治上受迫害，身心受到严重摧残，子女亲属受无辜株连。", "type": "paragraph"}, {"text": "2、“五·七”干部学校：", "type": "paragraph"}, {"text": "学校负责人先是李长增（兼），后是蓝资英。学员120人，主要是：1,县革命委员会成立，精简机构编余人员；2,认定有问题待查的部分人员；3,被揪斗后接受监督劳动改造的人员。学校从69年开办到74年结束。（县档案馆存县革委会议记录。“处遗”祁兴全、苏金珠、欧阳效恒材料）", "type": "paragraph"}, {"text": "（八）“一打三反”运动", "type": "subtitle"}, {"text": "1970年2月18日，县革命委员会召开三级干部会议，学习贯彻中共中央1970年2月5日《关于反对贪污盗窃、反对铺张浪费的指示》，开展反对贪污盗窃、投机倒把运动，称为“二·五”运动。至1971年元月，一并贯彻中共中央《关于打击反革命分子破坏罪行的通知》和关于反骄破满的指示〔即中发（71）3号文件〕，开展运动，改称“一打三反”运动。运动中，把政治领域和经济领域的“阶级斗争”同时进行，批判“修正主义、资本主义”和清理阶级队伍同时进行，机关农村同时进行，历时两年时间，到1972年底才告一段落。", "type": "paragraph"}, {"text": "1、运动领导机构：县革命委员会成立“一打三反”运动领导小组，组长王瑞，副组长张忠义，组员马月兰，韦兆明、邢俊（人武部科长、公检法军管会副主任）、郭玉杰（生产指挥组副组长）、黄田兴（办事组副组长），下设办公室。", "type": "paragraph"}, {"text": "2、运动的概况：在运动中，县革委、县委多次指示、通报：?各级革委会、党委会领导要把“一打三反”运动当作最大的政治，最主要的任务来抓；?运动中要抓住重点人重点事不放；?坚持开展“四大”（大检举、大揭发、大批判、大清理），不获全胜决不收兵；?各级领导要善于总结经验教训，抓好两头，带动中间，加强具体领导。运动声势之大仅次于1968年贯彻“七·三”布告，全县举办各种类型学习班10786期，参加学习的有333285人次，培训骨干22000人。先后召开宽严大会6次，参加大会人数达16万人次，共揪斗1139人（其中四类分子403人，政治问题468人，经济问题268人）。被批斗的人均遭捆绑、踢打、罚跪，严讯逼供。因受摧残迫害而自杀的19人，外逃4次。批斗后，划为现行反革命分子12人，者保供销社销货员刘国华（女），家庭出身剥削阶级，有海外关系，因说刘少奇不是坏人，县委于1972年元月23日讨论决定：给刘戴现行反革命帽子，放在机关管制劳动，每月发生活费28元。同时，还决定给戴贪污分子、坏分子帽子十余人，使这些干部群众又一次遭受无辜迫害。", "type": "paragraph"}, {"text": "1971年4月27日，县委会成立“清查‘五·一六’反革命集团”领导小组，组长祁兴全，副组长王瑞，组员王财、张忠义、马月兰。下设办公室，主任邢俊，副主任张兰英（药材公司副经理）、农启运（人武部科长）。立案审查所谓“五·一六”反革命集团成员林开智、韩家权、陈卓焕等3人，内定嫌疑对象有黄永清、李树荣、何健渣、麦启仁、罗型俊、黄桂标、黄清彻等人。（县档案馆存县委办1971年案卷1号）", "type": "paragraph"}, {"text": "（九）整党建党，县召开第四次党代会", "type": "subtitle"}, {"text": "1968年10月18日，县革命委员会作出《关于贯彻毛主席最新指示，抓好整党建党工作的决议》，此后，各级党组织恢复党组织生活。", "type": "paragraph"}, {"text": "1968年11月7日~12月6日，农村以含山大队，机关单位以农械厂为试点的整党建党结束。", "type": "appellation"}, {"text": "1968年11月21日，县革命委员会成立整党建党领导小组，组长张忠义、副组长李长增、马月兰，全县开展整党建党工作至1969年4月结束。", "type": "paragraph"}, {"text": "1969年4月25日，县革命委员会、县人民武装部联合作出《关于迅速掀起学习、宣传、贯彻、落实中国共产党第九次全国代表大会提出各项战斗任务的决定》，继续贯彻党“九大”的“左”倾路线。", "type": "paragraph"}, {"text": "1969年7月1日~24日，扁牙公社建立基层党委会试点结束。此后，各公社相继建立党委会。", "type": "paragraph"}, {"text": "1970年6月2日~7日，召开中共隆林各族自治县第四次代表大会，选举产生新的县委会，委员29人；候补委员4人，常务委员6人。书记祁兴全，副书记王瑞、赵树山（区革委党的核心小组于8月10日批准）。", "type": "paragraph"}, {"text": "新县委成立后，实行党委、革委一元化领导，两个牌子一套人马，是贯彻执行极“左”路线的班子，以“阶级斗争为纲”组织领导开展“一打三反”、“批林批孔”、“批修批资总体战”、“农业学大寨”等一系列运动，全县社会主义建设背离客观规律和经济规律，背离人民群众的要求越来越远，党的威望显著下降。（县档案馆存县委办1970年全宗10号）", "type": "paragraph"}, {"text": "（十）批林批孔运动", "type": "subtitle"}, {"text": "1971年7月，县委举办区级以上党员干部学习班，学习中共中央有关陈伯达问题的文件，开展批陈整风。", "type": "paragraph"}, {"text": "1971年10月16日~22日，县委召开常委扩大会议，共479人参加，传达贯彻中共中央（1971）57号等５个文件（即1971年9月13日林彪乘机叛国，摔死在蒙古温都尔罕事件），开展“批林整风”运动，批判林彪“五七一工程纪要”的反革命罪行。", "type": "paragraph"}, {"text": "1973年9月21~29日，县委召开四届五次全会（扩大），共362人参加，学习贯彻党的“十大”文件，把批林整风和路线教育推向更广泛深入。", "type": "paragraph"}, {"text": "1974年2月3日，县委成立批林批孔运动领导小组，组长黄贤英（副书记），副组长祁兴全（副书记）、王财（常委，县革委副主任），组员罗河清（宣传部副部长）、吴毅（监委副书记）等人，组织领导开展批林批孔运动，下设办公室，并抽调干部530人（其中部、委、办以上领导24人，正副局长43人），组成宣传队到社队、单位去抓运动的开展。全县举办各种类型学习班513期，培训理论骨干29105人，召开各种形式批判会5699次，有132454人次参加，写批判文章5734篇。口诛笔伐孔老二、林彪“克己复礼”、“兴亡国，断绝世，举逸民”的论点。大讲“批儒尊法”，联系实际，上挂下联，抓“活靶子”，要求运动成为推动各项工作的“动力”。", "type": "paragraph"}, {"text": "1974年5月10~16日，县委召开四级干部会议，到会2156人，学习贯彻中共中央（1974）12号文件及区党委的指示，进一步深入批林批孔，重点批判广西区党委第二书记韦祖珍的所谓上林彪贼船，诬蔑广西大好形势的罪行，查流毒，摆表现，肃影响。这次运动中，不少干部和知识分子受到了点名或不点名的批判，运动持续到年底才告一段落。（县档案馆存县委办1974年第2、3卷）", "type": "paragraph"}, {"text": "（十一）大打“批修批资总体战”", "type": "subtitle"}, {"text": "1975年2月24日~27日，县委召开四届六次全体会议，贯彻中央、自治区党委关于学习无产阶级专政的理论，布置开展“批判修正主义、批判资本主义总体战”运动（简称“批修批资总体战”）。明确指出这次运动是“一打三反”、“批林批孔”运动的继续，重点是学习无产阶级专政理论，进行党的基本路线教育，“批判修正主义，批判资本主义，限制资产阶级法权及小生产者的自私自利思想和自发的资本主义倾向”，县、公社都派出宣传队到大队、生产队去抓“两头带中间”，向农民宣传党的基本路线，灌输社会主义思想。", "type": "paragraph"}, {"text": "1975年6月16~22日，县委召开三级干部会议，到会256人，总结前一段运动的情况，进一步布置大打“总体战，割资本主义尾巴”，开展“五个一起反”和“六个斗”，即上下一起反，左右一起反，城乡一起反，党内外一起反，干部群众一起反；与天斗，与地斗，与阶级敌人斗，与旧习惯势力斗，与外来资本主义干扰斗，与集体经济内部资本主义自发势力斗。以上层建筑革命带动经济建设，以政治运动促进“农业学大寨”运动。在“跑步进入共产主义”，“宁要社会主义的草，不要资本主义的苗”的口号下，全县出现大割“资本主义尾巴”的局面。在农村，有的收回社员自留地、零星果树归集体所有；有的把集体种植经济作物、烧砖瓦，当资本主义商品化来批判，强行改种粮食，或把砖瓦窑封闭；有的规定社员家庭不得养母猪，限制社员家庭饲养家禽数量平均每人不得超过5只；有的不问情由，鼓吹集体经济越大越好，强行过渡搞大队统一分配，如县委副书记黄贤英在者浪公社者烘大队蹲点，把么立、者烘等5个生产队统一做一个核算单位（不到一年就垮台）；有的对社员个人的缺点毛病，采取残酷斗争，如德峨公社党委副书记杨文金在龙英大队搞点，听到有人说龙石生产队女社员杨瑞奶有小偷小摸行为，即把杨瑞奶和其丈夫杨文济列为“总体战”对象，亲自掌握批斗，动手扯头发，用导火线将夫妇两人捆绑吊上屋梁，几次线断落地，又几次捆绑再吊，导致杨瑞奶重伤流产（当时已怀孕6个月），杨文济亦被打成重伤不能动弹（杨文金在党的十一届三中全会后受撤职、留党察看两年处分）；有的对社员个人行动加以限制，把赶街、走亲戚视为搞资本主义不听指挥，派民兵去拦路押来就地劳动；把抽烟说是“磨洋工”，说烟筒里有阶级斗争，把烟筒收缴砸烂，或拿烟筒来现场批判。凡此种种，搞得人穷心慌。在机关，搞半天工作，半天学习。全县有1900多名干部搞“斗私批修”，以求过关。有的把扶持社队发展多种经营的可行规定，当作修正主义的典型来批判，如县计委会为了搞好副业劳动管理，副主任黄科文签发（75）4号文件《关于恢复新州镇劳动服务站的通知》，县委书记王瑞认为是扶持“野马副业”，和“农业学大寨”唱反调，点名在全县重点批判（党的十一届三中全会后才平反）。使干部群众人与人之间、个人与组织之间的关系紧张化，个个做事谨小慎微。", "type": "paragraph"}, {"text": "1976年2月27日，县委根据中央和区党委的指示，布置“开展革命大批判，反击右倾翻案风”（即批判邓小平同志）。“反击右倾翻案风”与“总体战”融为一体，互相促进，一直持续到粉碎江青、张春桥、王洪文、姚文元四人帮才终止。“总体战”运动规模之大，涉及面之广，给人的印象，在一定程度上胜于贯彻“七·三”布告。大大挫伤了人的积极性，破坏了生产，导致了经济萎缩，群众生活下降。（县档案馆存县委办1975年8、9卷）", "type": "paragraph"}, {"text": "（十二）农业学大寨运动", "type": "subtitle"}, {"text": "全县“农业学大寨”运动早在1964年就开始，在“文化大革命”中，逐步形成“高潮”，尤以1975年至1976年为高峰期。由于片面的理解大寨之路是发展社会主义农业的必然之路，脱离实际，盲目追随大寨当时的一些具体做法，把“农业学大寨”运动引向了邪道，带来了严重的恶果。", "type": "paragraph"}, {"text": "1、弄虚作假，骗取荣誉。", "type": "paragraph"}, {"text": "1969年3月1日，县革命委员会作出《关于广泛深入开展“农业学大寨”群众运动的决定》。新县委成立后，1970年12月2日，又作出了《关于进一步开展“农业学大寨”群众运动的决定》，印发全县贯彻执行。与此同时，县委决定以者浪公社含山大队为“农业学大寨”的点，带动全县，由副书记赵树山率宣传队十余人常驻指导，1971年这个大队获得了增产丰收，被评为县“农业学大寨”先进单位。经自治区革命委员会生产指挥组负责人张海波实地检查后，决定推荐参加1972年春季广州交易会“农业学大寨”馆展出。", "type": "paragraph"}, {"text": "1972年5月，中共百色地委发出《关于自力更生学大寨，艰苦奋斗赶含山的指示》后，县委组织领导开展了“远学大寨，近赶含山”的活动，请含山大队代表杨富全（苗族，女，参加广交会展出任解说员）到各公社传达介绍广交会展出的情况。县委主要领导为了争得荣誉，任意弄虚作假，搞张冠李戴，自欺欺人。书记祁兴全、副书记王瑞没有到含山工作过，为了表现书记挂帅又出征，便到造田造地工地上去装模作样拍照片上报展出；把国家粮所的粮食、食品公司的生猪，以及县幼儿园、气象站、国家投资建造的冷水水电站（装机4800千瓦）、大渡槽等工程都说是含山的，把从广东省买来的柑橙果苗，从云南省买来的苹果苗也说是含山的，拍成电影记录片，在区内外放影，影响很坏。", "type": "paragraph"}, {"text": "2、“普及大寨县”，劳民伤财。", "type": "paragraph"}, {"text": "1975年7月25日，县委请山西省大寨工作组罗玉文、刘根柱二人到县来“传经送宝”。", "type": "paragraph"}, {"text": "1975年9月，书记王瑞上北京参加全国“农业学大寨”会议。会议期间（10月16日），写了建设“大寨县”的决心书报党中央和毛主席。", "type": "paragraph"}, {"text": "1975年11月2日，县委召开“农业学大寨”四级干部会议，到会4513人。王瑞传达全国“农业学大寨”会议精神，并作了题为《苦战３年，为建成大寨县而奋斗》的报告。报告中宣布全县有含山、管肖、扁牙、民新、民德，安然、播存、领好、弄甫、弄昔等10个大队已建成大寨式大队。在“重新认识大寨，重新认识自己，重新学大寨”，“大学带大批，大批促大干，大干快上”的指导下，各公社都制订了建成大寨式公社的规划与措施，向大会表决心。当时计划在1976年建成的有者浪、隆或、介廷公社；1977年建成的有沙梨、扁牙、祥播、革步、德峨、蛇场、克长，者保、岩茶公社，1978年建成的有金钟山公社。这次会议后，全县出现“五个大”的做法：", "type": "paragraph"}, {"text": "(1)大打“批修批资总体战”，割“资本主义尾巴”。全县1932个生产队中，约有600个生产队收回社员自留地（田），或以瘦田坏地换给社员作自留地（田）；规定社员自留地只能种饲料作物，不准种经济作物，搞商品生产；规定全县的圩场统一在星期天赶街。把各族人民困窘起来，把多种经营处于死地。", "type": "paragraph"}, {"text": "(2)大搞农田基本建设，无偿平调劳动力，浪费财物。每年秋后到次年春，无偿平调5万多个劳动力去搞水库和造田造地。有的山塘水库没有设计盲目施工，造成损失浪费，有的指荒山为受益区，争项目要国家投资上马施工，结果花了人力物力财力不受益，如含山反虹管工程，全长670米，直径70公分，原有田200多亩，设计上报可灌溉5000余亩，花了国家投资54万元，投入几十万个劳动日，搞了3年时间，完工后，又花十余万元搞电灌提水设施，灌溉面积总共才达300余亩（现改为2×400千瓦小电站用水）；有的用行政命令，把群众调到离家一、二十里以外的山上去连片造田，结果因耕作不便而丢荒；有的搞砍林造林，原有的老林大树砍光了，新造的杉木林没有造起来，造成山头光秃秃，水土流失很大。在大搞农田建设中，浪费损失约1350万元（其中群众投资1000万元）。", "type": "paragraph"}, {"text": "(3)大搞“以粮为纲”，把实现粮食超“双纲”（亩产800斤，人均有粮800斤）作为“农业学大寨”的主要内容，不顾客观规律和自然规律，实行一整套“以粮为纲”的生产方针，县委书记祁兴全还提出了“每人每年扩种一分地，实现粮食超‘双纲’”的口号，以致大量毁林开荒，造成杀鸡取蛋的后果。森林资源遭到严重破坏，全县森林覆盖率从33%下降到25.8%，林木储材量从532万立方米减少到428万立方米，自然生态失调，山越挖越瘦，粮食生产也上不去。于是，人越来越穷，生活日益困难。", "type": "paragraph"}, {"text": "(4)大搞农业机械化，脱离山区实际情况，盲目提出争取在1980年基本实现农业机械化的口号，国家无偿拨款重点建立公社、大队级农机站29个外，面上则按8:2比例（即国家拨款贷款80%，群众自筹20%）购买拖拉机，由于技术、管理、交通条件差，加上产品质量低劣，结果是白花钱用不上而垮台，估计约损失浪费700万元。", "type": "paragraph"}, {"text": "(5) 大搞新村建设。在经济萎缩，群众生活困难的情况下，照搬大寨经验，号召大搞新村建设，仿国家机关宿舍套间式样建设民房。有的搞起来了，不实用而浪费，有的缺乏资金，搞了一半就丢荒。如隆或公社，有5个大队，建了8栋68间2层楼房，投入资金及劳力折款10万元，无人愿进去住，白白浪费。", "type": "paragraph"}, {"text": "“普及大寨县”运动到1977年才终止，大量耗费资财，破坏资源，挫伤群众，创伤严重，成为现在振兴隆林经济起步难的原因之一。（县档案馆县委办1974年第13、17卷，1975年第4、5卷）", "type": "paragraph"}, {"text": "后记——“处遗”概况", "type": "subtitle"}, {"text": "1976年10月6日，我们党和国家一举粉碎江青、张春桥、王洪文、姚文元四人帮篡党夺权的阴谋，宣告了“文化大革命”的结束。党的十一届三中全会作出了全面拨乱反正的决定，把党的工作重点转移到经济建设上来，恢复发扬了党的思想路线和政治路线，恢复发扬了党的优良传统，全县各族人民莫不欢欣鼓舞，同时，强烈要求正确处理“文化大革命”中存在的问题，但是，由于受“广西有一条正确路线”的影响，使“文化大革命”中遗留下来的问题没有得到真正的解决，直接影响了党的十一届三中全会以来一系列路线、方针和政策的贯彻执行。直到1983年5月，才在区党委领导下进行处理“文化大革命”遗留问题的工作，至1985年2月结束，持续了将近两年的时间，做了如下工作：", "type": "paragraph"}, {"text": "1、按照区党委（83）55号文件规定做了受害者家属政治伤痕愈合和经济善后工作；?全县被打死、逼死的288人（279户）中已做好愈合伤痕的有275人（274户）；?发放善后经费142000元，其中“两费”271人，金额57500元；生活困难补助178人，金额22400元；房屋修缮费101户，金额20300元；“三孤”补助4人，金额600元。此外，兑现查没物资折款现金293户43831元。", "type": "paragraph"}, {"text": "2、查清全县“文化大革命”中受冤假错案共有257起，株连1277人，其中包括“反共救国军”案361人，“‘五·一六’，反革命集团”案6人，“广西地下党”6人，已全部平反。", "type": "paragraph"}, {"text": "3、查清了全县与打死人、逼死人有牵连的566人（党员167人，非党399人）。", "type": "paragraph"}, {"text": "4、全县因“文化大革命”问题受审查的干部178人，已结案173人，占97.1%，其中定为“三种人”1人，严重违法乱纪分子13人；定为犯严重错误的77人，犯错误52人，经查无问题30人。在犯错误的人中，给予各种处分的77人。（一）开除党籍14人（开除党籍、逮捕法办1人，开除党籍、开除公职4人，开除党籍、留用察看1人；开除党籍作其他处理8人）；（二）留党察看18人；（三）党内严重警告15人；（四）党内警告23人；（五）行政处分7人（开除公职1人，撤职1人，开除留用2人，记过1人）。另外，非国家干部因“文化大革命”问题给予各种处分的32人（开除公职2人，记过2人，逮捕法办1人，清除出党15人，留党察看4人，党内严重警告8人）。", "type": "paragraph"}, {"text": "同时，对在“文化大革命”中犯有错误，已调出县外的30余人，亦已配合有关单位查对落实，由所在单位按政策处理。", "type": "paragraph"}, {"text": "通过处理“文化大革命”遗留问题，以及后来的整党工作，在党员、干部、群众中全面进行了彻底否定“文化大革命”的再教育，彻底否定“广西有一条正确路线”的再教育，也及时妥善安排了犯错误的干部的工作。对巩固全县安定团结，调动一切积极因素，同心同德搞“四化”，振兴我县经济起到了积极的促进作用。", "type": "paragraph"}, {"text": "附件一：", "type": "appellation"}, {"text": "隆林县“文革”前后县领导班子名单", "type": "subtitle"}, {"text": "一、“文革”开始时情况（1966年）", "type": "subtitle"}, {"text": "（1）县委会：", "type": "paragraph"}, {"text": "副书记代行书记职李徽典、副书记李长增，常务委员罗型俊（代县长）、杨宗德（苗族，副县长）、梁桂庭（县长）、耿光华（组织部长）、巫裕天（组织部副部长）、吴毅（监委副书记）、王建国（人武部政委）。", "type": "paragraph"}, {"text": "（2）县人民委员会：", "type": "paragraph"}, {"text": "代县长罗型俊、副县长杨宗德、王文清、苏金珠。", "type": "paragraph"}, {"text": "二、“文革”期间", "type": "subtitle"}, {"text": "（一）县革委会：", "type": "paragraph"}, {"text": "（1）革委成立时情况（1968年3月）", "type": "paragraph"}, {"text": "主任赵树山（人武部部长）、副主任罗型俊（代县长）、祁兴全（人武部政委）、李长增（县委副书记），常委除正副主任外，还有武福邦（公安局长）、张忠义（人武部副部长）、苏金珠（副县长）、兰资英（计委副主任）、马月兰（县妇联主任）、刘永荣（工人）、黄恩广（工人）、欧阳效恒（县监委干事）、黄适清（县财办室干事）、黄月高（隆林中学学生）、张小妹（农民）、岑志隆（含山公社党支书）。", "type": "paragraph"}, {"text": "（2）县革委成立以后至十一届三中全会前变动情况：", "type": "paragraph"}, {"text": "主任祁兴全、王瑞，副主任黄贤英、覃志伦、王财、黄林、郭秀明、苏金珠、杨宗德、郭玉杰。", "type": "paragraph"}, {"text": "（二）县委会：", "type": "paragraph"}, {"text": "（1）1970年6月第四次党代会选举", "type": "paragraph"}, {"text": "书记祁兴全（人武部政委）、副书记王瑞（平果县委书记）、赵树山（人武部部长）、常务委员：李长增（县委副书记）、马月兰（县妇联主任）、亚海洲（人武部管理员）。", "type": "paragraph"}, {"text": "（2）十一届三中全会前变动情况：", "type": "paragraph"}, {"text": "书记王瑞，副书记黄贤英、祁兴全、黄林、王财、郭秀明、王如兵。", "type": "paragraph"}, {"text": "三、“处遗”期间的情况", "type": "subtitle"}, {"text": "（一）县委会：", "type": "paragraph"}, {"text": "（1）1983年：", "type": "paragraph"}, {"text": "书记许汉文、副书记兰安民、张遐玲、郭秀明、王文清。常委：杨宗德、陆生理、谢礼安。", "type": "paragraph"}, {"text": "（2）1984年机构改革后调整的班子", "type": "paragraph"}, {"text": "书记韦德恩，副书记杨光华、陆生理、崔志耀、潘其弟。常委：邹朝伟、黄琛、黄启元、黄光泽。", "type": "paragraph"}, {"text": "（二）县人民政府", "type": "paragraph"}, {"text": "（1）1983年：", "type": "paragraph"}, {"text": "县长王文清（1983年5月免职）韦德恩（1983年5月代职）", "type": "paragraph"}, {"text": "副县长陆生理、黄启元、黄科文、于英、李华香。", "type": "paragraph"}, {"text": "（2）1984年机构改革后调整的班子", "type": "paragraph"}, {"text": "县长：杨光华", "type": "paragraph"}, {"text": "副县长：黄启元、黄琛、吴满玉", "type": "paragraph"}, {"text": "附件二：", "type": "appellation"}, {"text": "“处遗”中受到党纪政纪处分名单", "type": "subtitle"}, {"text": "一、清除出党人员", "type": "subtitle"}, {"text": "杨文珍（开除公职）、朱隆珍（开除公职）、黄显堂（开除公职）、宋祖替（开除干部资格作工人安排）、王朝振（开除干部资格作工人留用）、王恩华（取消干部资格作工人安排）、李德荣（撤职）、李文龙、韦育明（撤职）。", "type": "paragraph"}, {"text": "二、开除党籍人员", "type": "subtitle"}, {"text": "张小妹（开除干部资格作工人留用）、李文新（开除公职、判刑劳改）、杨文金（开除公职）、何万福（降级）、周旭昌（降级）。", "type": "paragraph"}, {"text": "三、受到留党察看处分人员", "type": "subtitle"}, {"text": "农雄师、蒋良佐、岑英仲、龙万祥、农吉、左连康、赖开松、陆仲南、黄应隆、马美赞、韦思林、王雄坚、蔡仁光、陈国政、韦定显、敖正文、陆贵强、曾以悦、李宗培、杨子顺、黎真图、黄秉华。", "type": "paragraph"}, {"text": "编写组名单", "type": "subtitle"}, {"text": "审稿：崔志耀（县委副书记）", "type": "paragraph"}, {"text": "组长：廖毅民（副县长）", "type": "paragraph"}, {"text": "组员：周汉雄（县委党史办主任、主笔）", "type": "paragraph"}, {"text": "黄德胜（县委政研室主任、执笔）", "type": "paragraph"}, {"text": "杭维光（县志办主任、执笔）", "type": "paragraph"}, {"text": "陆志伟（纪委会常委）", "type": "paragraph"}, {"text": "黄启贵（县直属党委副书记）", "type": "paragraph"}, {"text": "吴启荷（县档案馆副馆长）", "type": "paragraph"}, {"text": "来源：《广西“文革”档案资料》（第十五册），中共广西壮族自治区委员会整党领导小组办公室编，1987年12月。", "type": "paragraph"}]}