{"title": "广西民族学院“文革”大事件", "date": "1987-4-0", "authors": ["广西民族学院"], "contents": [{"text": "广西民族学院“文革”大事件", "type": "title"}, {"text": ["广西民族学院"], "type": "authors"}, {"text": "目录", "type": "subtitle"}, {"text": "“1·4”事件 ………………………………………………………………… （329）", "type": "subtitle"}, {"text": "“6·9”事件 ………………………………………………………………… （330）", "type": "subtitle"}, {"text": "所谓政治系部份教师排斥、打击工农兵学员事件 ………………………… （332）", "type": "subtitle"}, {"text": "“1·4”事件", "type": "subtitle"}, {"text": "“1·4”事件是1968年元月4日晚上，一些群众组织对我院几位领导干部进行抄家、绑架、毒打的事件。", "type": "paragraph"}, {"text": "先是南宁一中“指点江山”红卫兵组织负责人史妙甫，通过该组织的祝正明到我院了解燕俊元（院党委组织部长）的情况，认为燕是“联指”的“黑高参”，其儿子是“后备军”群众组织的成员，家里有钱、有粮，还可能有短枪，于是决定对燕家采取行动，于1968年元月4日晚上从市内拉队伍到我院抄了燕俊元的家，拿走了一些物品，并打了燕的儿子。这些人走后，燕的妻子王淑芬去报告了与他们同观点的我院群众组织“3·7司令部”。“3·7司令部”的头头们认为这是另一群众组织“红旗兵团”勾结外单位来抄支持他们的领导干部的家，于是决定进行报复，由司令员潘余光带领一批人冲进领导干部宿舍楼，把他们认为支持“4·22”的领导干部韦章平、郭钦纲、韦日高、秦平、崔振荣5人的家抄了，除韦章平提前躲避外，其余4人被抓到该组织的据点（语专大楼）进行毒打，崔振荣、韦日高两人被打致重伤，住医院1至3个月才出院。郭钦纲、秦平伤较轻也在家躺了好几天。崔的家被抄走手表1块，收音机1台，日本战刀1把。", "type": "paragraph"}, {"text": "那天晚上，两派的高音喇叭对骂通霄，由于军队联络员做了些调和工作，才避免了更大规模武斗的发生。", "type": "paragraph"}, {"text": "“6·9”事件", "type": "subtitle"}, {"text": "“6·9”事件是广西民族学院“文革”期间残酷批斗、游斗、毒打一批干部和教师的事件。", "type": "paragraph"}, {"text": "1966年6月8日，院党委召开扩大会议，韦章平书记传达区党委伍晋南的讲话，通报广西各大专院校文革的情况后，对照分析了我院文革的形势，布置了下一步工作。6月9日各系部、各单位分别贯彻这次会议的精神，组织群众学习毛主席《中国社会各阶级的分析》及有关著作，要求大家把矛头指向真正的牛鬼蛇神。6月24日院党委扩大会议上，燕俊元（组织部长）布置：要对干部、教师、学生排排队，分上中下或左中右。根据这个布置，相当多的单位对本单位的人员进行了排队，有的排上中下，有的排左中右。后来一些群众组织就称“六八”会议为“黑会”，排除名单为“黑名单”，并称之为执行资产阶级反动路线，镇压文化大革命的“6·9”事件，在每年的6月9日，就召开批判、控诉大会，批斗一批人。1968年6月9日的批斗会是民院文革期间规模最大、最残酷的一次批斗会。1968年学院革委会大事记和会议记录本中作了轻描淡写的记载：“68年6月9日，‘3·7’、‘独八’战士在学院大礼堂集会，愤怒控诉‘六九’反革命罪行（66年6月9日韦章平之流镇压民院学生运动）誓将无产阶级文化大革命进行到底。会后，游斗韦章平、秦平、郭钦纲、梁炎昌、林大凡、韦善美、袁似瑶、马志虹、周邦良、唐美真、徐方治、朱棠、白芝灵、石山、赖伟、潘谦、米景源、一共18名。”", "type": "paragraph"}, {"text": "1968年6月8日下午，群众组织广西无产阶级革命联合指挥部民院“3·7司令部”和“独立8·31部队”贴出布告，“勒令”韦章平、袁似瑶、郭钦纲、马志虹、周邦良等30多名领导干部和被审查的所谓牛鬼蛇神，于6月9日上午8时准时到大礼堂参加“横扫一切牛鬼蛇神，誓将无产阶级文化大革命进行到底”大会，凡拒不出席者，一切后果自负。6月9日早上，“勒令”的高音喇叭叫个不停。被点名的同志被迫向大礼堂集中。到礼堂前面，由几十人组成的纠察队即叫他们站好，然后，每两个纠察队员抓住一名被批斗对象的手和头发，在“3·7司令部”负责人潘余光宣布“押牛鬼蛇神进会场”后，即将被批斗对象推押到大礼堂舞台前面跪下。批斗开始后，先由政治系学生、“3·7司令部”专案组负责人、院革委审干组负责人周天绪进行所谓控诉、批判发言，他每讲一段，台下的纠察队就配合对批斗人进行拳打脚踢一顿。接着由一些所谓知情人、受害者上台揭发所谓的迫害罪行，也是讲一段，台下就拳打脚踢一顿，使韦章平、袁似瑶、石山、林大凡等许多同志被多次打翻在地。最后由政治系学生、“3·7司令部”政委、院革委常委兼斗批改组组长梁宗贤作总结性发言，不断煽动，使被批斗的同志挨打的更历害。散会后又进行游斗，从大礼堂到校门外市场绕场一周，然后回学院从一坡到三、四坡又回到大礼堂门前一个个跪下，再由政治系学生、“3·7司令部”政治系中队负责人、院纠察队负责人韦统标，用厚竹片逐个抽打。整个批斗、游斗约3小时，被批斗的许多人伤势严重，无法走动，只好爬着或由家属扶着才能回去。党委书记韦章平被打成重伤，20多天下不了床，洗澡、大小便要人护理。副院长袁似瑶严重内伤，吃了云南白药，躺了20多天才能下床走动。教务科长石山，因在批斗中怒视钟周健，便被钟当场打断两条肋骨，昏倒在地，政治系讲师徐方治腰部被打伤，尿血很长一段时间，至今天气变化还阴痛。中文系副主任韦善美被打得多处受伤，不能走动，由亲人扶回家，干训部副主任林大凡全身受伤，眼睛被踢重伤，至今眼睛仍有瘀血发炎。党委办公室主任秦平、学生科长石清，中文系主任陶保恒等都身受重伤，在卫生所和家里吃药、打针半个月才能下床走动。", "type": "paragraph"}, {"text": "在这一事件中的打人凶手约有20多人，其中最凶的有韦统标、潘余光、文增干、钟周健、梁勇、黄兆杰、梁宗鹏等。主持批斗大会的是“3·7司令部”头头梁宗贤、潘余光。", "type": "paragraph"}, {"text": "所谓政治系部份教师排斥、打击工农兵学员事件", "type": "subtitle"}, {"text": "这是文化大革命中期在我院发生的以“政治系部分教师排斥、打击工农兵学员”的莫有罪名迫害政治系教师黄鸣等人的一起冤案。", "type": "paragraph"}, {"text": "所谓“政治系部分教师排斥、打击工农兵学员”事件，从工农兵学员、区革委会副主任毛凤鸾因病住院引起事端开始，到区政工组派人下来调查，写出情况报告、区党委书记韦祖珍批示，至政治系开展“四大”，部分教师和干部遭受批判斗争，政治系领导班子被改组，黄鸣被处分，共经历了3个阶段。", "type": "paragraph"}, {"text": "第一阶段：毛凤鸾住医院引起事端", "type": "subtitle"}, {"text": "毛凤鸾，女，汉族，凤山县人，原系一个大队的党支部书记，是当时全区闻名的“活学活用毛主席著作积极分子”，当时的自治区革委会副主任，是我院1971年3月入学的第一届工农兵学员。1971年5月7日，毛凤鸾因所患勾端螺旋体病复发住进广西军区陆军303医院。住院后2、3天不吃饭，5、6天不讲话。住院期间，当时的区党委书记韦祖珍、区革委会副主任王泮文、区政工组领导许圣亭、张智理和韦国清的夫人许其倩等都先后前往医院探望。他们看到毛凤鸾的情况后，觉得她神经似乎不太正常，再联系到毛凤鸾往院前曾“多次找张智理副政委反映她在民族学院政治系学习受到迫害”的情况，便认为问题比较严重，有必要派人到民族学院政治系将毛凤鸾得病的原因和“受迫害”的情况查清楚。为此，区政工组便决定，由政工组组织小组干部曾小平和教育小组已派往民院调查总结教育革命经验的姚国台、傅菊生、姚振兴、（教育学校干部）等4人组成调查组，带着框框于6月中旬先后到民院蹲点调查。", "type": "paragraph"}, {"text": "第二阶段：《情况调查》的产生到韦祖珍指示", "type": "subtitle"}, {"text": "曾小平由教育小组副组长楚仲秀带去民族学院与已在民院的教育小组3人结合，对外仍以“教育革命情况调查组”名义，但任务则由总结教育革命经验变成调查“排斥、打击工农兵学员”情况了。调查组在听取学院革委会副主任蒙荫昭有关政治系情况的简要介绍后，用3周左右的时间，先后找少数教师和毛凤鸾、张小妹、张学群等20名左右的学员，以座谈会和个别谈话的方式，进行秘密调查，同时查阅了政治系部分教师的历史档案。调查后，他们抓住3个自认为构成“排斥、打击工农兵学员”的问题大做文章，写了《民族学院政治系部分教师排斥、打击工农兵党员的情况调查》。这3个问题，一是：政治系哲学教研组在4月22日下午，围绕毛凤鸾在小组讨论时提出的“有2个生产队，1个生产队突出政治，天天读抓得紧，但不增产；另一个生产队不突出政治，但增了产，谁该评为四好”的问题，组织了一次课堂讨论，这次讨论事前是经过系领导、院教革组领导、工军宣队、哲学教学组的同志共同研究决定举行的，目的是引导学员正确地弄清理论与实践、政治与业务，一好与三好的辩证关系。讨论中学员各抒己见，畅所欲言。毛凤鸾在开始时介绍了一下她家乡的两个生产队的情况就没有再发言。其他人的发言对毛凤鸾没有丝毫质问、批判的口气。结束时，参加讨论会的革委会副主任燕俊元讲话肯定了这次课堂讨论，说“效果好，方向对，今后要继续发扬。”可是《情况调查》却把这次讨论说成是“有计划、有准备的把工农兵学员作为对立面的质问会、辩论会”。二是发现毛凤鸾曾经在一个星期里，除正常上课学习外，还写了4篇讲用稿和大批判文章，调查组便认为“名义上尊重关心工农兵学员，而骨子里是想从精神上、体力上把他们整垮”。毛凤鸾“在一个星期里就要写4篇讲用稿和批判文章”的情况确实存在，但那是当时各级组织召开活学活用毛主席著作讲用会、电台报社要大力宣扬毛凤鸾以及毛凤鸾本人要宣扬自己所造成的，与政治系的教学毫无关系，更谈不上政治系教师有意把她整垮。三是“个别有严重政治历史问题的人，公开出大字报，把矛头指向工农兵学员。”事实是，毛凤鸾有一次去市内看戏，乘坐了学院的小汽车，当是学院开展“二五运动”，后勤组采购员张业兴贴了一张大字报，批评毛凤鸾搞特殊。这在当时来说也是正常的，无可非议的，但《情况调查》却因张有些历史问题，就强词夺理地无限上纲为“把矛头指向工农兵学员”，而且移花接木，把不在政治工作更不是政治教师的张，也硬凑在“政治系部分教师”的名下。", "type": "paragraph"}, {"text": "《情况调查》在谈到上述“严重问题”的原因时，认为“该系3个主要领导干部，彼此思想不见面，各吹各的号，各唱各的调”，“出现排斥、打击工农兵学员的情况，不是偶然的，是该系领导班子领导无力，本人作风不正，没有形成坚强领导核心的必然结果”。是“当前教育战线上一个值得注意的阶级斗争新动向”。", "type": "paragraph"}, {"text": "《情况调查》写成后，调查组在离开学院以前曾交给院革委副主任蒙荫昭审阅过。", "type": "paragraph"}, {"text": "1971年9月2日，区政工组把经他们进一步加工后的《情况调查》，以政工组的名义正式呈报区党委。区党委书记韦祖珍在《情况调查》报告上批示：“应把阶级斗争盖子揭开，把领导权夺回来。系里的问题这样严重，院的领导到哪里去了？不抓阶级斗争，不解决领导权问题，不仅方针政策等一切落空，而且势必变成掩护阶级敌人干反革命之事的地方。”9月10日，区政工组将《情况调查》和韦祖珍同志的批示转发给全区各大专院校党委、革委会（领导小组），并明确要求：“除民族学院需要认真进行检查写出专题报告外，希望你们也从民族学院政治系这一问题中吸取教训，并结合本单位当前阶级斗争的情况，认真进行检查。”", "type": "paragraph"}, {"text": "第三阶段：政治系开展“四大”，批判斗争干部、教师和组织处理", "type": "subtitle"}, {"text": "1971年9月16日，院革委会召开专门会议，讨论贯彻执行韦祖珍的批示。17日院领导任国璋、蒙荫昭、兰指田（工宣队长）分别找政治系领导马志虹、麻务金、刘正金3人谈话。18日院领导找政治系党支部7名支委集体谈话。19日，全院支委集中开会，传达《情况调查》精神和韦祖珍批示。接着任国璋、韦雄到政治系蹲点，发动政治系师生围绕“排斥、打击工农兵学员”的问题，开展大鸣、大放、大字报、大批判。政治系于19日召开全系师生大会，由麻务金进行动员。在动员大会上，任国璋讲话强调：“大家不要有顾虑，要大胆揭发问题，揭到谁算谁。”当天晚上，毛凤鸾、张学群、张小妹、谭桂英等学员写大字报到深夜1、2点钟，第二天贴出了全系第一张大字报。至21日止，全系共贴出大小字报318张。综合大字报材料，首先对系领导马志虹、刘正金和教师彭大雍进行了短时间的批判。接着以较长的时间批斗了教师曾宪恒。而批斗的主要对象是哲学教学组组长黄鸣，时间长达半年之久。至1971年12月17日，加上其他的罪名，给他定性为“反革命修正主义分子”，支部大会多数通过开除党籍，院党的核心组于1973年元月3日，在全院群众大会上公开宣布给予留党察看1年的处分（1979年9月已平反，但仍留有尾巴）。教师曾宪恒、彭大雍，系领导马志虹、刘正金被诬为“打击工农兵学员，破坏教育革命”，但没有给予处分，也没有记录归档。院革委副主任燕俊元因支持、肯定了政治系的课堂讨论，受到了区政工组通报批评。接着，政治系领导班子进行了改组，原领导班子成员多数调离政治系，主管数学工作的马志虹调去图书馆，支部副书记刘正金调去干训部作一般干部，支委唐松球调去干训部任教师，讲师、哲学教学组组长黄鸣调去干训部任教师。支部书记麻务金则改任副书记。", "type": "paragraph"}, {"text": "《情况调查》和韦祖珍的批示传达贯彻以后，在政治系除了3名教师、2名领导干部遭受批斗和处分，系领导班子被改组以外，还造成了如下后果：一是使领导干部和教师人人自危，不敢接触学生，怕被扣上“腐蚀”、“迫害”学生的帽子；二是工农兵学员之间由于在“四大”时对批斗教师、干部的看法不一致，而出现了情况对立与思想隔阂；三是以区政工组的名义，将《情况调查》和韦祖珍批示，转发至全区各大专院校，给民族学院的政治声誉带来极坏的影响。", "type": "paragraph"}, {"text": "在广西处理文革遗留问题期间，1983年11月2日，学院党委和处遗领导小组曾就此案专题报告上级有关部门，要求作出平反决定，给受害者平反，恢复名誉，并通报全区大专院校，消除影响，但至今未见下文。", "type": "paragraph"}, {"text": "来源：《广西“文革”档案资料》（第七册），中共广西壮族自治区委员会整党领导小组办公室编，1987年12月。", "type": "paragraph"}]}