{"title": "广西南丹县“文革”大事件", "date": "1987-5-0", "authors": ["广西南丹县委整党领导小组办公室编印"], "contents": [{"text": "广西南丹县“文革”大事件", "type": "title"}, {"text": ["广西南丹县委整党领导小组办公室编印"], "type": "authors"}, {"text": "前言", "type": "subtitle"}, {"text": "党的十一届六中全会的《决议》指出：“文化大革命，是一场由领导者错误发动，被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱。”", "type": "paragraph"}, {"text": "南丹县各族人民在十年浩劫中蒙受的灾难是深重的。“文革”十年中发生了四次较大规模武斗。卷进武斗的有5000人次以上；1968年召开各种大大小小批斗会7122次，参加批斗会的有81220人次，2374人被批斗迫害，最大的一次批斗会达万人。在武斗和批斗中被打死的260人（其中枪杀58人）。伤残951人，蒙受不白之冤2373人。死亡人数和被批斗迫害人数占当时全县总人数1.63％。此外，有917户家庭被抄查，蒙受经济损失88641元（不完全统计）。", "type": "paragraph"}, {"text": "在处理“文化大革命”遗留问题工作中，依法处理犯有各种罪行或错误的党员（含农民）、干部、职工、农民共164人（其中判刑7人）；平反冤假错案2373人；发放善后安排款247561元，安排遗属工作26人。", "type": "paragraph"}, {"text": "《南丹县“文革”大事件》是从《南丹县“文革”大事记》中选出“县委副书记之惨死”、“2·2事件”、“拉么路口惨案”、“芒场区杀人的枪声”、“矿山冤魂”、“审查5·16与迫害马德英”、“追查‘反共救国团’始末”等7个比较严重、影响较大的重大事件整理编写而成。", "type": "paragraph"}, {"text": "我们编写《南丹县“文革”大事件》，坚持历史唯物主义的观点和实事求是的原则，按照事件的本来面目，事件发生的先后顺序编写的。另外我们也把在“文革”中制造了各种严重事件的主要负责人，以及我们党对这些人及事件的处理编入《大事件》，目的是用血和泪来对人们进行否定“文革”的教育，巩固“处遗”成果，告戒子孙，防止历史悲剧的重演，从而更好地坚持四项基本原则，反对资产阶级自由化，在政治上与党中央保持一致，同心同德，为把我国建设成为高度文明的社会主义国家而奋斗。", "type": "paragraph"}, {"text": "今天编写《南丹县“文革”大事件》已事隔20年，因为材料遗漏，加之时间紧和编者水平有限，难免有不当之处，敬请读者批评指正。", "type": "paragraph"}, {"text": " 编者1987年3月", "type": "paragraph"}, {"text": "目录", "type": "subtitle"}, {"text": "县委副书记之惨死 ………………………………………………………… （427）", "type": "subtitle"}, {"text": "“2·2”事件 ……………………………………………………………… （437）", "type": "subtitle"}, {"text": "拉么路口惨案 ……………………………………………………………… （443）", "type": "subtitle"}, {"text": "芒场区的杀人枪声 ………………………………………………………… （454）", "type": "subtitle"}, {"text": "矿山冤魂 …………………………………………………………………… （460）", "type": "subtitle"}, {"text": "审查“5·16”与迫害马德英 ……………………………………………  （465）", "type": "subtitle"}, {"text": "追查“反共救国团”案始末 ……………………………………………… （471）", "type": "subtitle"}, {"text": "县委副书记之惨死", "type": "subtitle"}, {"text": "十年浩劫给全国人民带来了深重的灾难，我县也不例外，曾有多少无辜的干部、群众惨遭杀戮，有多少家庭家破人亡，妻离子散，遭受种种非人折磨。这里记述的，是我县千万个冤案中的一个，即我县原县委副书记黄品忠如何惨死在这场浩劫之中的一些片断。", "type": "paragraph"}, {"text": "黄品忠同志1927年出生在都安县都阳乡的一个壮族农民家里，初中毕业后做过教师，他追求进步，于1949年元月参加桂西游击队，同年10月加入中国共产党。历任游击队中队长、指导员、柳州地委统战部办公室主任、南丹县瑶寨区区委书记、南丹县县委副书记等职。黄品忠同志参加革命后，努力学习，认真贯彻党的各项方针政策，工作积极肯干，生活艰苦朴素，平易近人，团结同志，联系群众，为党为人民做了很多有益的工作。1968年7月10日不幸被迫害惨死，年仅39岁。", "type": "paragraph"}, {"text": "黄品忠同志是怎样被迫害惨死的呢？", "type": "paragraph"}, {"text": "“文革”初期，黄品忠同志曾任过县“文革”小组组长，县“抓促”指挥部副指挥长。广西两派斗争开始后，迫于当时的形势，黄品忠同志写出过支持“4·22”派组织的声明。1968年2月2日，南丹县两派发生了武斗，形势紧张，黄品忠就离开南丹，到柳州、南宁等地避难。", "type": "paragraph"}, {"text": "1968年2月3日凌晨，“联指”派指挥部得知黄品忠离开南丹的消息后，就不断广播“严正警告走资派黄品忠”的宣言书，大造舆论。3月初，原县“抓促”指挥部军代表、宣传组副组长缪大群以个人的名义煽动打字员以“联指”的名义打印了一份捉拿黄品忠的通辑令，发到全县各地张贴。此时，已将到南丹县革命委员会成立的前夕。一次，在讨论县革委领导班子成员名单的会议上，当时的“支左”人员、县人武部政工科长张国旗在会上说黄品忠“支持单干”。并表态说：“你们提黄品忠这样的人，我今天不同意，明天不同意，后天也不同意。”此外，他还在各种会议上大肆宣传黄品忠是“中国赫鲁晓夫在南丹的代理人，是南丹最大的走资派，是打倒的对象。”由于当时复杂的政治原因，黄品忠未能结合进当时的县革委领导班子。", "type": "paragraph"}, {"text": "1968年5、6月间，正值“‘文革’‘现代迷信’”高潮，佩带毛主席像章成为一种时髦品，县革委干部黄俊去南宁联系加工毛主席像章事宜。黄俊到南宁后，正好巧遇到南宁出差的本县干部、“联指”派赵云忠、谢惠兴，便一同住在南宁饭店。有一天早上，在饭店楼下，谢惠兴对黄俊和赵云忠二位讲：“我在南宁七星路菜市发现过黄品忠，他没有发现我，我带你们去玩，看他是否还在那里。”这样，他们3人就从南宁饭店对面的巷子往七星路方向走去。到了七星路菜市，谢惠兴先发现黄品忠在左前方约30米远的地方。谢惠兴说：“黄品忠在那里？”他们停步一看，确定是黄品忠，黄俊说：“我们看他往哪里走，和什么人接头，要盯住他……”当时街上的人很多，黄品忠没有看见他们。于是，他们3人就在后面跟踪，后来看见黄品忠往中山路与七星路交界的小巷走去。赵云忠和谢惠兴在路口转角处等候，黄俊继续跟过去。直至黄品忠寄宿的地点（南国街南星22号门牌），黄俊记下门牌号数后，回来对谢惠兴和赵云忠讲：“那家门牌号数我已记清楚了。”后来，在谢惠兴的提议下，3人都同意先到南宁市治安委员会报告，于是，他们立即向市治安委员会（设在南宁市公安局内，实则是一派性结构）走去。在路上，谢惠兴说：“黄品忠发表声明支持“4·22”派，在工农兵旅社指挥打了一仗，就带着一部份人连夜跑到八墟住了一夜，后来就跑出去了，他身上还带有枪。”他们3人便一边走着一边议论，不觉就来到了市治安委员会。当时，市治安委员会的军代表方植和治安委员会的负责人曾有连、曾建云接待了他们3人。黄俊、谢惠兴和赵云忠各自介绍了自己的身份后，黄俊接着讲：“我县有个县委副书记叫黄品忠，是“4·22”的坏头头，在南丹打了一仗就带着部份人跑出来了，今天我们在七星路菜市发现这个人，特来向你们报告。”然后，他们3人又把黄品忠的身材，相貌特征，口音，现住南国街22号等作了详细介绍，并要求市治安委员会协助抓黄品忠回南丹。治安委员会的几个人答复道：要有组织的介绍信才能帮抓，否则不行。黄俊、谢惠兴、赵云忠就从市治安委员会走出来。", "type": "paragraph"}, {"text": "回到住处后，黄俊就立即挂了长途电话给南丹县革委办事组秘书刘卫（南丹“联指”派常委，武卫部部长）。报告了在南宁发现黄品忠的详细情报。赵云忠和谢惠兴从南宁返回南丹后，也赶紧向刘卫作了汇报。当时发现黄品忠，对于“联指”派的一些人来说，就象战场上发现了敌人的司令官一样，心里无不充满了胜利的喜悦，当时在家的县革委领导迟中民、李鹏、边固、顾大群等人也都知道了这个消息，他们听到后还就此事进行了议论，都同意将黄品忠“要”回南丹。", "type": "paragraph"}, {"text": "此时，已到了6月下旬，黄俊也从南宁回到了南丹。刘卫见到黄俊后，立即把县革委领导的意见转告黄俊。6月29日，刘卫经当时的县革委第一副主任、县武装部政委陈贵海同意，写了“南宁市治安委员会：兹介绍黄俊同志壹人到你处联系捕捉我县“走资派”黄品忠的事宜，请接洽”的介绍信给黄俊，黄俊得了介绍信后，便于30日匆匆启程，奔赴南宁去完成此次重大的使命。", "type": "paragraph"}, {"text": "7月1日上午，黄俊带着介绍信去找南宁市治安委员会联系捕捉黄品忠的事宜。由于有了县革命委员会的介绍信，经南宁市治安委员会负责人、军代表方植同意后，7月2日晚，市治安委员会的梁景初、曾有连率领青振峰、李欣、莫国梁等人乘坐一辆汽车前住黄品忠寄宿的地点捕捉黄品忠。", "type": "appellation"}, {"text": "由于黄俊等人在报告发现黄品忠时说他带有枪支和一帮人，再加上黄品忠的住地南国街位于广西两大派据点管辖范围的交界点，情况复杂。为了隐蔽，保证此次行动万无一失，执行抓捕任务的人便乘车从共和路出发，绕道过新民路、七星路、康乐路再转入南国街，由于去抓一个带枪的要犯。一路上，大家都象如临大敌一样，心情很紧张，为了应付可能发生的突然情况，每人带的枪支都把子弹推上了膛。", "type": "paragraph"}, {"text": "他们来到黄品忠寄宿的地方。此时，正是家家户户吃晚饭的时刻，黄品忠与其妻黄庆华及两个亲戚正在共进晚餐，一顿晚饭还未吃完，想不到祸从天降，门外，突然出现了几个全副武装的治安队员，这几个治安队员一跨进门就高喊：“不许动！”梁景初上前给黄品忠带上了手铐。为了不使黄品忠的亲戚认出抓捕的人，曾有连和李欣同时把黄的亲戚扭脸向后，推进屋里，然后由青振峰和莫国梁二人将黄品忠推出门外，青振峰在左边，用左手推着黄的肩膀，右手拿着白郎宁手枪顶着黄品忠的腰部；莫国梁在右边，因黄品忠个子大，加上黄品忠不大愿意走，于是就走走停停，为尽快离开现场，他们两人用力推黄品忠走，约走了10多米，突然“砰”的一声，青振峰的手枪响了，击中了黄品忠的腰部。顿时鲜血直流。这时，黄品忠的妻子黄庆华听见枪响，急急忙忙地跑了出来，她一边跑一边骂：“你们这帮土匪，杀人的凶手！”她来到了黄品忠的身旁，赶紧用手捂住黄品忠的伤口，不让鲜血外流，曾有连在房子里听见枪响立即跑出来问：“怎么搞的？”见黄品忠被枪击伤倒地，曾当即决定送303医院。同时，这帮治安队员将黄庆华也押上了汽车。", "type": "paragraph"}, {"text": "到了医院，门诊军医修宗福接待了他们，当时办理入院手续的人是曾有连。曾有连说：“这个犯人是拒捕被击伤。”于是，修宗福便将“拒捕枪伤”记在病历中。", "type": "paragraph"}, {"text": "经医院检查黄品忠的伤口，发现黄品忠左胸前第6、7肋间有1.0×1.0cm伤口渗血，左背腰近脊柱旁有0.5×0.5cm血较多。诊断为：左胸腹贯通伤，住院后当晚9时进行了剖腹检查，诊断同前。", "type": "paragraph"}, {"text": "黄品忠同志被枪击伤住院后。那帮去抓他的人不准妻子黄庆华护理他，并把黄庆华也押回市治安委员会关押。黄品忠在住院期间一直被带着手铐，以防止他这个重伤的人逃跑。一个受如此重伤的人住在医院里还带着手铐，这是一种怎样的“治疗”呢？黄品忠虽然有妻子在南宁，但是他不能见妻子。因为妻子黄庆华也身在囫囵之中，她也在为着受了重伤的丈夫担心，但担心又有什么用处呢？她已无法去护理他、安抚他。黄品忠在当时的医院中，没有得到正常的治疗。7月的南宁，炎热异常，室内就象一个大火炉，一般的人坐在电风扇旁也还流着汗。而此刻的黄品忠，身上还穿着那件入院的血衣，汗水和血水交织在一起，散发着一种莫名其妙的臭味，那种臭味使人无法忍受。黄品忠，他想不到他的人生路上会有如此的磨难，就是在当年他参加游击队的艰苦岁月里、在深山密林中与国民党残匪周旋，也未受过如此的痛苦。而今天，想不到在和平的年代里、在医院中，他受到了如此缺乏人性的折磨。于是，他想到了死，因为凭着直觉，他恐怕难以生还了。因为他是“拒捕枪伤”的犯人，不可能得到更好的治疗。死，人生总要死的。自从投身到革命的游击队里。他就想到过。但他没有怕死，而是勇敢地战斗。但是，他今天不该这样不明不白地死去，因为他还有那年轻的妻子和两个年幼的儿子，他们不能没有父亲，没有父亲后，他们将会怎样？但是，他意识到，恐怕不能再见到他的妻子和儿子了。也不知妻子将会受到怎样的折磨，此时此地，他还想到了战斗中牺牲了的战友，他是一个战争的幸存者。但他这个战争中的幸存者，也许逃不过此次劫难了，因为他的伤口越来越痛……", "type": "paragraph"}, {"text": "第8天，也就是1968年7月10日上午，黄品忠突然跌下床，护理人员把他抬上床，到了8点40分钟，他便“呼吸心跳同时停止而死亡”。他没有一句遗嘱，因为他身边没有一个亲人！他就这样无声无息地离开了人间。", "type": "paragraph"}, {"text": "黄品忠死后，医院为了查明死因，曾进行了尸体解剖检查，诊断为：由于败血症引起严重感染中毒，导致脑水肿、灶性出血、神经细胞坏变。当然，这个“拒捕枪伤”的犯人，连起码的卫生条件都不具备：在病床上还带着手铐，死亡也是可以预料的事情了。黄品忠死后，医院按照惯例手续，出具了一张“治疗无疗于1968年7月10日上午死亡”的证明，将黄品忠的尸体运到了火葬场。当天下午3时20分，黄品忠同志的尸体就化为了灰烬。", "type": "paragraph"}, {"text": "黄品忠同志，这个县委副书记，一个勤勤恳恳地为党工作的干部，就这样离开了这个世界。", "type": "paragraph"}, {"text": "黄品忠就是这样地死去了，但对他及其家属的迫害并没有结束。黄俊在10日下午从市治安委员会得到黄品忠死亡的消息后，向南丹县革委常委周世光作了汇报。南丹县革委接到黄品忠死亡的消息后，县革委副主任郭志金曾派刘卫率领军管会的简泽华、韦冠良等人前往南宁“处理后事”。另外，因黄品忠的妻子黄庆华还被关押在南宁市治安委员会，他们打算把她顺便押回南丹，所以加派了宁建兰（县广播站工人？）、宁满英（县办事组干部）和刘爱云（县档案馆干部）3个女同志一道去。他们乘坐一辆解放牌汽车于12日下午到达南宁。当晚就在南宁市治安委员会吃饭。酒席上，治安委员会的一个人说：“对不起，帮你们完成任务不好。”刘卫回答说：“不要紧，为人民除了一害。”当晚，刘卫等人在市治安委员会喝得酩酊大醉。", "type": "paragraph"}, {"text": "7月13日上午，南丹县革委派出的这个所谓“刘卫后事处理小组”到达火葬场时，打听到黄品忠的尸体已经火化。火葬场的人问到骨灰如何处理？刘卫回答说：“不要了，要做什么！”并叫同去的宁建兰冒充家属黄庆华签字：“不要灰。”这样，黄品忠死后，他的亲人连骨灰也无法见到了。", "type": "paragraph"}, {"text": "黄品忠惨死后，灾难又降临到他年轻的妻子黄庆华的头上。7月14日，宁庆兰等人不顾黄庆华的反抗，强行把黄庆华的一头秀发剪成了阴阳头，推上了开往南丹的解放牌汽车。那天，是一个骄阳似火的日子，黄庆华满含眼泪站立在汽车上，她作为一个县委副书记的妻子，此时并不知道自己有什么罪恶，受到这样残酷的人身侮辱。这天，太阳晒得她满头大汗，灰尘布满了她那被剪得奇形怪状的头发上，俨然成了一个女犯人！更使她揪心的是，她的丈夫就这样不明不白地死去，就是死前的最后一面也不准相见，这是什么世道？！她要伸冤，要向什么地方去伸冤呢？当时，在那种疯狂的年代里，作为一个走资派的妻子是不会得到人们的同情的！她只有强忍住眼泪，把这难以忍受的痛苦深深地埋在心底。", "type": "paragraph"}, {"text": "生离死别待于一时，哀愁怨恨接踵而至，无情要折磨着她。从现在起，形单影只的她就要带着两个没有父亲的儿子去苦度光阴了。但是，社会能容忍她苦度光阴吗？也许还有更大的灾难吧！人世间真是“别有人间行路难”啊！", "type": "paragraph"}, {"text": "也正如她所预感的那样，她一回到南丹，这个走资派的妻子就变成了名副其实的“牛鬼蛇神”，家被抄了，多次被拉在街上游斗。当时，每逢大规模的游斗时，在南丹街头，人们总会看到一个年轻的少妇在被游斗。人们都知道她就是原来县委副书记黄品忠的妻子，她的罪过也就是因为她是黄品忠的妻子。这个热爱生活的女性几乎没有活下去的勇气，她有好几次想走上绝路。但她想到丈夫的含冤，想到两个年幼的儿子，她终于顽强地活了下来。", "type": "paragraph"}, {"text": "最不能使人理解的是，黄品忠死后还被安上了莫须有的罪名，他死亡的照片被刘卫、韦冠良带回安排人放大，拿到街上宣传窗展出，还到处造谣说：黄品忠是因拒捕被枪击伤，进院治疗后，自己撕破伤口自杀，死了还写了一封信给韦国清等等。妄图以此来掩盖黄品忠被迫害死亡的真象，真是欲加之罪，何患无词！", "type": "paragraph"}, {"text": "但是，假的就是假的，伪装必须剥去，历史是无情的，黄品忠死后的10多年里，他的妻子黄庆华没有向恶势力屈服，她冒着风险多次向党组织提出申诉，盼望党组织能够明镜高悬，为她丈夫申冤。", "type": "paragraph"}, {"text": "这一天终于到来了。1984年3月，广西全面地展开了“处遗”工作，地委工作组和县委“处遗”领导小组对此案很重视。抽调了6个干部组成的专案组，开展了内查外调工作，调查组成员曾先后30多次到达南宁、金城江等地找知情者了解情况，经过大量地、反复地调查。终于弄清了黄品忠同志被迫害致死的事实真象，给黄品忠同志作了正确的结论，黄品忠同志是党的好干部，强加给他的一切不实之词应予推倒。", "type": "paragraph"}, {"text": "可以告慰黄品忠同志的是，当年参与迫害他的主要凶手与直接责任者都受到了严肃的处理：直接责任人黄俊，给予党内严重警告处分，并罢免了县人大常委副主任的职务；昔日响当当“功臣”，杀害黄品忠的责任人之——刘卫，由于还有其它的严重问题，已被清洗出党，撤销了天峨县副县长的职务，按工人安排。失火打死黄品忠同志的青振峰也受到了党纪和政纪的处分。", "type": "paragraph"}, {"text": "“2·2”事件", "type": "subtitle"}, {"text": "派性，这个“文革”的产物，象恶毒的分化剂，把情深谊厚的师生、同甘共苦的战友，瞬息间变成互相残杀的敌人，给这个宁静而偏僻的山城带来了动荡和不安。南丹县“文革”中较大的武斗事件就发生在这个小山城里。", "type": "paragraph"}, {"text": "师生反目　挑起事端", "type": "subtitle"}, {"text": "68年寒假，河池中学“联指”派教师彭寿恒回小场探亲，被该校“4·22”派学生蒋日华、苏影姣联合“4·22”南丹火车站“工总”的围攻，并关押起来。消息不胫而走，“金联指”获悉战友被围，于2月1号由王卫东（“金联指”总指挥）带领一行20多人赶到南丹与“丹联指”常委刘卫接洽，由“丹联指”武卫部廖文生为响导带到小场，到小场后“金联指”的人手持武器，包围了关押彭寿恒的小房子，救出彭寿恒，当晚撤到南丹国旅住宿。", "type": "paragraph"}, {"text": "2月2号一早王卫东一行开车返金，而邮电局门口的路被“4·22”用木头、油桶拦住。王即指挥车上的人下来排除障碍。突然，王发现了躲在邮电附近邱启华后门的蒋新华、苏影姣，他立即连鸣两枪，并组织武装包围，抓住了蒋新华、苏影姣，把他们推上了车，开住金城江。", "type": "paragraph"}, {"text": "“4·22”派很快得知蒋、苏被抓走的消息。莫启强、蒋日华（蒋新华的哥）马上组织一帮人在县财政局门前，拦住了交通局开往月里的一号车。莫启强指挥，姚福来驾驶，车上载着蒋日华、谢水才等20多人，带些土造枪支，手榴弹，追赶“金联指”。这时，“丹联指”已经电告车河公社，让他们拦住王卫东，告诉他后面有追车，作好战斗准备。一场武斗就这样孕育着。", "type": "paragraph"}, {"text": "“金联指”一到车河得到消息，立即占据有利地形，用油桶、石头拦住通道，埋伏以待。当姚福来的车子开到时，埋伏在路边的“金联指”立即朝车上甩手榴弹、开枪。谢水才当场被打死，蒋日华、谢宝声被打伤，其余全部被“俘虏”。王卫东把“俘虏”集中后逐一搜身，解除武装，并责令低头认罪。“金联指”首战告捷，扬长而去。这里被炸伤的蒋日华被抬到车河医院留医。“4·22”其余人员纷纷逃离车河。", "type": "appellation"}, {"text": "螳螂捕蝉，黄雀在后。在姚福来驱车追击时，“丹联指”常委刘卫组织了十几个全部武装人员，亲自驾车前住车河接应，到车河后见“金联指”已走，便四出搜捕“4·22”人员，最后刘卫、覃瑞安在车河医院抓出了蒋日华，把他押到公社门口，推上车带回南丹。这时“大厂联指”事先得到“丹联指”的电话，由朱根明、牛庭芳带队，开出6部汽车到车河与刘卫汇合，押着蒋日华开回县城。", "type": "paragraph"}, {"text": "节外生枝　工农残杀", "type": "subtitle"}, {"text": "正当刘卫、朱根明的车队开到打昔坡215公里路碑处，从右侧山坡甩下两枚土造手榴弹，弹片炸伤“大厂联指”李帮付的左脚，牛庭芳即下令全部车辆停下，架起机关枪横扫打昔坡，当场莫克斌、莫富被打死。", "type": "paragraph"}, {"text": "原来，“4·22”派的黄健在刘卫驾车的时候，他就派“4·22”人员田维权到拉所组织“4·22”派人员莫克斌、莫富等人带上炸药和土造手榴弹到打昔坡埋伏，阻截刘卫车队。就这样这两个双脚还沾满泥巴的农民，刚放下锄头就带着一帮人来到打昔坡，他们不会想到，这一来，竟成了与家人的诀别。", "type": "paragraph"}, {"text": "随着莫克斌、莫富的倒下，其余的人都逃跑了，一场虚惊，大厂矿务局司机周顺德等人把气发泄到车上已致重伤的蒋日华身上，把他拉下车来，推到公路左侧，压他跪下，周顺德首先朝他开一枪，接着黄侣耀等人又补了几枪。蒋日华这个20多岁的中学生，为救妹妹而来，妹妹生死未卜，自己却先奔黄泉，成了这场“文化大革命”的殉葬品。", "type": "paragraph"}, {"text": "两军对垒　必有一伤", "type": "subtitle"}, {"text": "“联指”车队排成纵队，浩浩荡荡地开进县城了，车上全副武装的200多名民兵，黑森森的枪管，散发着火药味，血腥味，汽车喇叭一路呼啸，小城震颤了，人们惶恐不安，一些不谙世事的小孩老想外窜，被大人拉进屋里，惊慌而迅速地关紧大门。这时时针还停留在下午5点，而人们都盼望天黑。", "type": "paragraph"}, {"text": "当夜幕在小城拉开的时候，县城的几个山头已经布满了荷枪实弹的“联指”队员。设在县邮电局二楼的“联指”指挥部灯火通明，充任武斗总指挥的刘卫正与蒋顺国、牛根明等人紧张的筹划着。一场血腥的计划在这里诞生了。", "type": "paragraph"}, {"text": "“联指”首先发起了政治攻势，通过高音喇叭向占据工农兵旅社的“4·22”派不断发生限期投降的通令。并不断地朝天鸣枪示威。枪声、叫骂声、高音喇叭凄厉的尖叫声交集在一起，残忍地折腾着山城的夜晚。7点钟过后，“大厂联指”的周顺德、刘殿云、周云龙等人从工农兵旅社左侧阳台攻入“4·22”的据点，其中一人被打伤。直到晚上11点钟，“4·22”派的黄健从据点向外甩手榴弹，不料被窗条弹回爆炸，黄的大腿被炸断，送医院抢救无效死亡。主将阵亡，全军溃散，大家纷纷出逃。“4·22”据点就这样溃散了。", "type": "paragraph"}, {"text": "全城搜捕　血腥屠杀", "type": "subtitle"}, {"text": "2月2号的夜晚就这样惊恐地过去了。2月3号早上“联指”派倾巢出动，在县城对“4·22”派人员进行大搜捕。一场惨绝人寰的血腥大屠杀付绪实施了。桂来怡，这个新婚几天的独生子，第一个碰上搜捕队的枪口，被利学明等人从岳父家拉出来，当新婚的妻子踉跄着扑出门时，丈夫已经倒在血泊之中，年轻的妻子扑在丈夫的身上放声大哭，昨夜还在蜜月之中，不想今日已成黄泉之鬼。电影院职工李浩被张守库等人夺下了手中的饭碗，从家里拉出来，他好象已经预感到了什么，跪着苦苦哀求，但依然打动不了那冰冷的子弹，被打死在国旅门前的小沟边。施杰，是印刷厂的老工人，被打死在自己劳作了多年的车间。纪勃海这个广东来的外科医生，他精湛的医术和手中那把小小的手术刀，曾经挽救过无数垂危的生命，最终也逃脱不了这场大屠杀。", "type": "paragraph"}, {"text": "搜捕、残杀、迫使“4·22”人员大多数外逃。“联指”在县城占据了绝对优势。", "type": "appellation"}, {"text": "一场血腥的残杀算是结束了，却给山城留下了无尽的困惑，它凝视着那些横存在它怀抱中的尸体和驱不散的腥味，不禁对天长叹：“本是同根生，相煎何太急。”", "type": "paragraph"}, {"text": "严肃处理\t公正裁决", "type": "subtitle"}, {"text": "时过境迁，有的东西会慢慢淡忘，而历史却不会忘记。当历史翻到公元1983年，广西开始了“处遗”，我县对“2·2”事件进行了全面调查处理，追究了这个事件的直接责任人。", "type": "paragraph"}, {"text": "1、周顺德：依法判处有期徒刑9年。", "type": "paragraph"}, {"text": "2、刘卫：开除党籍，撤销副县长职务，按工人安排。", "type": "paragraph"}, {"text": "3、利学明：清除出党，判处有期徒刑12年。", "type": "paragraph"}, {"text": "4、韦可华：清除出党。", "type": "paragraph"}, {"text": "5、唐毓桃：清除出党（已死）。", "type": "paragraph"}, {"text": "6、廖文生：行政开除留用2年。", "type": "paragraph"}, {"text": "7、韦桂祥：行政开除留用2年处分。", "type": "paragraph"}, {"text": "8、张世德：清除出党，撤销经理职务。", "type": "paragraph"}, {"text": "9、唐运芳：行政记大过处分。", "type": "paragraph"}, {"text": "10、覃瑞安：行政开除留用2年处分。", "type": "paragraph"}, {"text": "过去了，一场不堪回首的往事已经过去。山城在长时间的沉思后又抬起了头，它抚慰死去的魂灵，提示活着的人们，这样的闹剧不能再重演了。", "type": "paragraph"}, {"text": "拉么路口惨案", "type": "subtitle"}, {"text": "三拱桥，是祖国西南公路线上一座小桥梁，距离拉么锌矿路口只有300余米，在桥边的土岭上，三个大坑里埋葬了47个冤魂。", "type": "paragraph"}, {"text": "这47个冤魂，是“文化大革命”中，南丹县发生的那起惨绝人寰的“拉么路口事件”的牺牲品。", "type": "paragraph"}, {"text": "1967年的“文革”初期，由于极左路线的影响，广西境内崛起了由于对某些问题持有不同看法而发展到相互严重对立的两个派性组织，即“广西联指派”和“4·22”派。在拉么锌矿，也形成了为矿内多数人支持的“4·22”派拉么造反大军和由人数不多的群众组成的“联指”派的拉么“联司”组织严重对立的局面。两派间不停息的辩论，争吵越演越烈，及至后来发生了公开冲突。", "type": "paragraph"}, {"text": "1967年9月，由于人少力弱，拉么“联司”撤出矿区，转移到大厂矿务局加入了大厂局同一观点的派性组织“联委”。", "type": "paragraph"}, {"text": "在两派对立情绪越来越严重的情况下，拉么“造反大军”利用在矿内的绝对优势，为了对付“联司”的冲击，他们在矿区范围内修建工事，埋设地雷，使形势发展得极为紧张。", "type": "paragraph"}, {"text": "“联司”虽然撤出了拉么矿，但派性情绪并没有减弱。他们利用“造反大军”修工事。埋地雷的问题，不断地鼓动矿区周围群众对“造反大军”的仇恨情绪。而拉么矿周围的农民也因为“造反大军”埋设地雷危及了他们的生产和安全而极为反感。", "type": "paragraph"}, {"text": "1967年10月，拉么生产队女社员彭妹外出生产时，不慎触响了“造反大军”埋设的信号地雷，尽管没有造成伤亡，但这件事激怒了矿区周围的农民。“联司”迅速利用了这一机会，再次鼓动了矿区周围农民对“造反大军”的愤恨情绪。对拉么“造反大军”的第一次围攻开始，车河、堂汉等几个大队持“联指”观点的群众就此事进入拉么矿区，向“造反大军”提出强烈抗议，要求“造反大军”排除地雷，赔偿损失。", "type": "paragraph"}, {"text": "1968年春天，拉么“造反大军”进一步加固据点，加强防守，经常派出武装人员到茶山坳口的公路上站岗放哨，以防止外地“联指”进入矿区武斗。在此期间，拉么“造反大军”曾拦截了河池县的档案专车，收缴了押送档案人员的枪支。2月份的一天，拉么“造反大军”周官保带领10多人携带武器在车河拦截了从军分区开会回来的南丹县人民武装部政委陈贵海、南丹县“联指”常委黄君球等人，并把司机蒙炳桢抓进拉么矿。“造反大军”这一行动，加剧了与南丹县人武部、县“联指”之间本来就十分紧张了的矛盾。2月中旬，南丹“联指”以刘卫为首，组织了南丹、大厂、金城江等地“联指”人员500多人，为了“营救”蒙炳桢，对拉么“造反大军”进行了第二次攻击。在这次攻击中，大厂“联委”的人因踩响“造反大军”埋设的地雷，被炸死4人，炸伤多人。拉么“造反大军”也死了一人。当时，南丹驻军“支左”人员进行了劝阻，双方进行谈判，交换死者尸体，“造反大军”释放了蒙炳桢。第二次围攻暂时结束。", "type": "paragraph"}, {"text": "1968年3月20日，南丹县革命委员会成立。尽管革命委员会表面上是“三结合”的“新生红色政权”，但革委会的人选构成中，明显的是“联指”派占了绝对优势。县革委成立后的一件大事，就是要剿灭另一派的势力。在这种动机的指导下，县革委以生产指挥组的名义向河池军分区“抓促指挥部”报告，称“拉么‘造反大军’破坏生产，在拉么矿周围生产队耕作区域，大量埋设地雷，炸死炸伤社员群众和耕牛，致使4个生产队无法从事生产”；“修筑武斗工事和私设地下工厂，大量制造杀人武器”；“私设关卡，拦劫来往车辆”。要求军分区迅速指示处理办法。", "type": "paragraph"}, {"text": "在派性和极左路线的影响下，南丹县人武部的领导，违背了中央部队“支左”不支派的指示，把拉么“造反大军”视为一小撮阶级敌人，在舆论上大量散布了关于拉么“造反大军”的“罪行”，使“联指”派群众对拉么“造反大军”的仇恨情绪达到了白热化程度。", "type": "paragraph"}, {"text": "1968年7月3日，中共中央、国务院、中央军委、中央文革发布了关于处理广西问题的《7·3布告》。这个布告认定：“在广西柳州、桂林、南宁地区，以中国赫鲁晓夫为首的党内最大的一小撮走资派及其在广西的代理人、叛徒、特务、反革命分子和没有改造好的地、富、反、坏、右分子，蒙蔽和欺骗一部份群众，连续制造了一系列反革命事件。”", "type": "paragraph"}, {"text": "《7·3布告》的下达，使南丹县革命委员会拿到了剿灭拉么“造反大军”的“尚方宝剑”。给他们围剿“4·22”派披上了合法外衣。", "type": "paragraph"}, {"text": "7月6日，河池军分区急电南丹，要县人武部长郭志金赴分区接受任务。郭当即赶往分区。", "type": "paragraph"}, {"text": "军分区参谋长李竞对郭说：“今天叫你来，主要是解决拉么矿问题，向他们宣传中央《7·3布告》，促进大联合，如果他们再不出来，可以根据《7·3布告》精神，用武装民兵把他们包围起来，强行收缴武器。有什么困难，分区可以解决。子弹不够，先给3万发。”", "type": "paragraph"}, {"text": "郭志金当天下午返回南丹，晚上向人武部政委陈贵海、副部长刘子龙等人传达了军分区的命令。", "type": "paragraph"}, {"text": "7月7日，位于小场公社一个山洼里的中平炸药仓库，笼罩着一股神秘、紧张而森严的气氛。县人武部和县革委在这里召开了秘密会议，具体讨论武装围剿拉么“造反大军”的作战方案。陈贵海、郭志金、刘子龙和人武部张国旗副部长，县革委副主任迟中民、县革委常委、保卫组副组长边固，县革委的“联指”派的常委周世光，大厂矿务局革委会副主任、武装部长吴兰才，南丹“联指”的主要头头刘卫等人参加了秘密会议。", "type": "paragraph"}, {"text": "会议开始前，先强调了保密问题，有人提出不搞记录。会议由陈贵海政委主持，刘子龙副部长进行作战方案的布置。会议决定7月19日完成对拉么矿的武装包围，各区的武装部长必须于7月18日亲自率领武装民兵进入拉么阵地，县人武部的枪械全部投入使用。", "type": "paragraph"}, {"text": "会议讨论了前线指挥机构的问题。有人提出“部队不好直接出面。”会议接受这样意见。确定周世光为前线总指挥，刘卫为副总指挥。因为吴兰才当过兵，参加过抗日战争和解放战争，有作战经验，被指定为军事顾问。", "type": "appellation"}, {"text": "根据作战方案，指挥部序列有作战部、政治部、后勤部。参加围攻战斗的武装民兵全部按部队建制编连、排、班。", "type": "paragraph"}, {"text": "7月18日，参加作战的1000多名各区抽调的武装民兵和400多名后勤人员全部到达拉么路口、笼箱盖阵地。7月19日，河池县人武部奉军分区命令，由当时担任河池县人委财办副主任赵九琳率领武装纠察队200多人赶来参战，从而完成了对拉么“造反大军”的全面武装围困。赵九琳被增定为副指挥长。总计投入武装围剿拉么“造反大军”的武器有：轻机枪16挺、重机枪8挺、火箭炮2门、六○炮1门、高射机枪4挺、步枪几百支、子弹数万发、炸药30余吨、麻袋数千条、总兵力1700多人。", "type": "paragraph"}, {"text": "当时的拉么矿区周围，已是铁壁合围。矿内的“造反大军”在人数和武器上均居于劣势，加之矿区位于一低洼平坝，四周的高地均被围攻的武装民兵占领了，居高临下的火力网基本控制了矿区的所有部位。“造反大军”分散在各个据点、大楼坚守。", "type": "paragraph"}, {"text": "7月20日，南丹县革命委员会发布了《通告》，《通告》宣布：“今年入春以来，我县拉么地区，以中国赫鲁晓夫为首的党内一小撮走资派及其在广西南丹的代理人，勾结叛徒、特务、反革命分子和没有改造好的地、富、反、坏、右分子，蒙蔽和欺骗一部份群众，连续制造了一系列反革命事件”，号召“南丹地区的无产阶级革命派和广大革命群众，立即行动起来，坚决迅速制止这一小撮阶级敌人的反革命罪行。”《通告》命令拉么“造反大军”：“一、立即拆除一切武斗工事，排除埋设的全部地雷；二、立即无条件全部上交枪支弹药；三、交出制造一系列反革命事件的坏头头和一切坏人，立即清理一切外来人员，“我们严正警告拉么矿内一小撮阶级敌人，你们必须无条件的执行上述的各条要求，否则，你们要承担由此而产生的一切严重后果。”", "type": "paragraph"}, {"text": "公然把拉么矿一派群众当作“阶级敌人”看待，一场有组织、有领导、有计划的武装围剿少数派群众的方案付绪实施了。", "type": "paragraph"}, {"text": "设置在矿区四周的高音喇叭发出类厉刺耳的声音，一遍又一遍地播出《7·3布告》和南丹县革委会《7·20通告》。与此同时，围攻的武装民兵在各个制高点以高射机枪、轻重机枪的火力交叉扫射，强化进攻的气氛。还采用了小炸药包送大炸药包的办法进行扫雷，逐渐缩小包围圈。", "type": "paragraph"}, {"text": "面对着强大攻势的威胁，拉么“造反大军”以沉默的姿态相持。", "type": "appellation"}, {"text": "7月27日，前线指挥部紧急会议决定：8月1日发动总攻。恰逢此时，县革委主任王枫桐、县人武部长郭志金亲临笼盖阵地视察。他们的行动，刺激了武装民兵们的作战情绪。", "type": "paragraph"}, {"text": "7月29日，南丹县革命委员会再次发布《通令》。宣布“在南丹地区矿内代表国民党反动派和地、富、反、坏、右利益的李永生、黄元开等一小撮阶级敌人”，“彻底完蛋的日子为期不远了。”《通令》使用了一系列极端化的语言，警告拉么“‘造反大军’旧帐未还，新债又添，真是恶贯满盈，罪该万死！我们必须给予他们应得的惩罚”，“狠狠打击，坚决镇压一切反革命的罪恶活动！”《通令》以最后通谍的语气命令“限令你们在两天内投降”。“你们如果继续负隅顽抗，只有死路一条。我们说话是算数的。何去何从，由你们选择”。", "type": "paragraph"}, {"text": "由于持续了10天的武装围攻，在矿区内的“造反大军”中引起了动摇。一些人感觉到了《7·29通令》的巨大威胁性。特别是矿区内的家属、小孩，恐惧心理剧增。在这种情况下，有510多名职工、家属、小孩相信了《7·29通令》中的“坦白从宽”、“胁从不问”、“受蒙蔽无罪，反戈一击有功”的宣传，怀着对“生存”的一丝希望，在矿医院医师赵荣、唐德仁、黄家麟的带领下，于7月31日下午4时许，手持毛主席像、语录本和“忠”字旗，扶老携幼来到拉么第五生产队向武装民兵“投降”。", "type": "paragraph"}, {"text": "“投降”的510多人，经过由拉么“联司”武装班守卫的路口沟边第一道岗哨时，遭到拉么“联司”的张敏、刘明等人的逐个检查登记，集中到五队榨油房和晒坪。", "type": "paragraph"}, {"text": "下午7时左右，在拉么路口“受降”的前线指挥长唐厚全三次电话请示县人武部，要求指示如何处理这批投降人员。人武部副部长张国旗经请示县革委迟中民副主任，同意把投降人员送往县城。张国旗指示：“为防止路上出意外，要把他们分为‘好’‘坏’两类，分别武装押送。”", "type": "paragraph"}, {"text": "唐厚全接受指示后即转告前线军事顾问吴兰才。吴派人去找拉么矿原总支书匡宗玲，并叫拉么“联司”负责人张昌璜、蔡科宣、杨加升、张敏等人进行分类。", "type": "paragraph"}, {"text": "第一次点出来的“坏人”和“黑干将”105人，全部被拉么“联司”的人员捆绑。这时候，大厂矿务局领导郎波、局武装干事潘盛香驱车赶到拉么路口，正碰上拉么“联司”人员兰友、蔡科宣、兰玉文等人围看已经被绑起来的“投降”人员钟三。有人说：“钟三，你这个四类分子，还造无产阶级的反！”潘盛香一听此话，当即气势汹汹地掏出驳壳枪，“叭”的一枪把钟三打死了。", "type": "paragraph"}, {"text": "傍晚8点左右，天色已经很暗了，拉么“联司”的人提出要把“最坏的头头”分出来。张昌璜、郎波、匡宗玲、蔡科宣、杨加升、张敏等人再从105人中挑出50多人，拉到“279”公里碑至拉么道班房公路一带跪下。“联司”的人开始对被捆绑的进行踢、打。在踢打的人中，有一个被认为是“最坏”的人之一的何权，感到来势不妙，不顾一切地往拉么矿方向的稻田夺路而逃，有人大叫：“有人逃跑了！”潘盛香、郎波、陈均等人掏枪朝何权就打，没有打中，大厂武装民兵黄良辉冲过去，把何权抓回。几个民兵围过来，用枪托、脚踢拳击，当场将何权打死。", "type": "paragraph"}, {"text": "在一片混乱中，大厂武装民兵潘盛香、郑宝祥、项先球、李友华、卢耀全、黄运胜等几十人发疯了似的对被跪在公路旁的“投降”人员用枪托打、刺刀捅、匕首刺，当场使八九人丧命。", "type": "paragraph"}, {"text": "看到这种情况，吴兰才说：“不要再打了。”但已无法制止丧失了理性的武装民兵们。", "type": "paragraph"}, {"text": "过了一会，拉么“联司”的张昌璜、匡宗玲、杨加升等人从道班房走上路口，对“联司”人员说：“下面有枪的已经干起来了。”“联司”有一人回答：“我们没有枪没办法。”张、匡等人便说：“没有枪，那里（工棚）不是有大堆柴火棒吗？棍棒照样可以解决问题。你们动动脑筋嘛。”听了这话，“联司”一批人冲进了工棚，抢了木棒朝道班房跑去。有的找不到柴棒，便拿了锄头、羊角稿等凶器。", "type": "paragraph"}, {"text": "在漆黑的夜色中，棍棒声、刀刃声、哭叫声、嚎啕声、呻吟声、呼救声混成一片，令人胆战心惊，毛骨耸然！。有的被打的人，临死前拼命高喊“共产党万岁！毛主席万岁！”的口号。张昌璜骂道：“哪个污蔑共产党、毛主席，我们就打死谁！我们吃亏就是为这些人，他们都是坏人，统统打死！”", "type": "paragraph"}, {"text": "刘建华被打昏过去了，拉么“联司”的兰玉文发现刘建华还未死，拨出匕首，残忍地割断了刘建华的喉管。", "type": "appellation"}, {"text": "杨加升用拳头和脚踢了一阵后，感到不过瘾，并抢过大厂一民兵的匕首，朝“投降”人员胡友才的胸膛猛刺进去，鲜血从胡友才胸部的刀中喷射出来，胡当场惨死在地上。", "type": "paragraph"}, {"text": "大屠杀不到1个小时，拉么路口的公路上尸体横陈，腥红而温热的血浸透了公路上的泥砂，一股一股的人血的小溪流汩汩的流下公路沟，凝结成一道道铁红色的“血沟”！", "type": "paragraph"}, {"text": "47名奉命向南丹县革命委员会“投降”的人，用自己的血完成了对“史无前例”的无产阶级文化大革命的无声控诉！", "type": "paragraph"}, {"text": "大屠杀后，拉么路口一片死寂，目睹了这一惨案的前线指挥部的吴兰才、周世光、刘子龙等人害怕天亮之后，这大批尸体横陈路旁造成的影响，便下令连夜将尸体拉往三拱桥旁边的山坡上集体埋掉。", "type": "paragraph"}, {"text": "47个死尸有的僵硬了，有的刚刚断气，死而不僵！在搬运尸体中，这些屈死的冤魂又遭到了一次生命消失之后的洗劫和凌辱！死者的手表、钱、皮鞋被剥下来了，一部份上交“联司”，大部份被乘着夜色放入了武装民兵们的腰包！", "type": "paragraph"}, {"text": "屈死的人群中有几个女的。她们在闭上眼睛的时候，可能不会想到，她们的女人之身在死后竟然还会被那些灭绝人性的流氓、暴徒们凌辱至极。龙世乾、刘明等流氓，用锄头扒开了女尸们的胸衣、裤子，用那个沾满了血和泥土的冰冷的锄头口，去铲挖女尸的乳房，去勾女尸的阴道！他们边捅边笑，边挖边笑！", "type": "paragraph"}, {"text": "流过三拱桥的小河水，发出了悲惨的响声！", "type": "paragraph"}, {"text": "8月1日上午，三拱桥的山坡下，晴朗的兰天下，竟然出现了三座土包！过路的人和当地的人不知所然，惊慌地看着那充满了阴风和血腥气味的土包。", "type": "appellation"}, {"text": "但是，土包里那47个屈死的冤魂啊。却在呻吟、在控诉、在呼号！", "type": "paragraph"}, {"text": "历史没有因为暴行而惊恐地放下惩罚之剑！15年之后，在广西“处遗”工作中，那几个真正称得上罪贯满盈的，拉么路口惨案的制造者们，没有逃脱得了被历史和正义惩罚的下场：", "type": "paragraph"}, {"text": "张昌璜：被依法判处无期徒刑；", "type": "paragraph"}, {"text": "匡宗玲：被依法判处有期徒刑15年；", "type": "paragraph"}, {"text": "韦绍林：被依法判处有期徒刑10年；", "type": "paragraph"}, {"text": "龙世乾：被依法判处有期徒刑7年；", "type": "appellation"}, {"text": "兰玉文：被依法判处有期徒刑7年；", "type": "paragraph"}, {"text": "潘盛香：依法判处有期徒刑11年；", "type": "paragraph"}, {"text": "郑宝祥：被依法判处有期徒刑9年；", "type": "paragraph"}, {"text": "吴兰才：被开除党籍，行政上撤销南丹县交通局副局长职务。", "type": "paragraph"}, {"text": "其他的人员，也分别受到了惩处。", "type": "paragraph"}, {"text": "冤死的已经骨朽灵亡！", "type": "paragraph"}, {"text": "罪恶者已经以身伏罪！", "type": "paragraph"}, {"text": "但，拉么路口的惨案却会永久的告诉人们，那场所谓“史无前例”的无产阶级文化大革命是一场大浩劫，大灾难！", "type": "paragraph"}, {"text": "芒场区的杀人枪声", "type": "subtitle"}, {"text": "1968年的春天，大自然没有理会当时正在“文化大革命”漩涡中疯狂跳动的人们的情绪，照样把春天的景色有条不紊的奉送给人们。", "type": "paragraph"}, {"text": "然而，疯狂了的人们没有接受大自然的春天的温存。依然如故地在“清理阶级队伍”，“抓革命、促生产”。到处是紧张的、杀气腾腾的气氛。一方面，报刊和上级不断的宣传“无产阶级文化大革命形势大好，比以往任何时候都好”。各地在上海“一月风暴”的影响下，争先恐后地夺权，成立“新生的红色政权”——革命委员会；另一方面，又大讲正如毛主席最近指出的那样：“越接近全面胜利，两个阶级、两条道路、两条路线斗争，越是尖锐，越是激烈”的严重性，神经质地到处抓阶级敌人。一些政治上怀有野心的人为了捞取政治资本，向即将成立的“革委”献功，惨无人道的制造了一起又一起的杀人事件。", "type": "paragraph"}, {"text": "1968年春，芒场区的“抓革命、促生产指挥部”几次召开会议，由各大队汇报“抓促”情况。在几次的汇报中，区“抓促指挥部”认为幕麻、者麻两个大队阶级斗争比较复杂，“四类分子和不法人员活动频繁，气焰嚣张”，因而生产上不去，决定对这两个大队“好好抓一下”。", "type": "paragraph"}, {"text": "1968年2月，区里召开了全体区干部、大队、生产队干部会议。在会议上，当时负责抓总工作的区武装部长石文章说：“者麻电话打不通，大队无人值班，幕麻也一样。”", "type": "paragraph"}, {"text": "会后，石文章在办公室对区民政助理、造反派头头赵一贵说：“老赵，你带民兵到者麻、幕麻跑一趟，扫它一轮，抓几个典型，干它几个，但要抓紧、要快，要在我们成立革委会之前，成立革委会后就不行了。”", "type": "paragraph"}, {"text": "根据石文章的意见，赵一贵很高兴地接受了率领“对敌斗争宣传队”到各大队“抓阶级斗争，促当前生产”的任务。芒场区“对敌斗争宣传队”以赵一贵为当然的队长，小学教师魏绍武协助，并有区供销社会计莫秀哉，水利员郁敏为骨干人物，由机关民兵和区附近大队的民兵20多人组成。", "type": "paragraph"}, {"text": "1968年3月6日晚，赵一贵率领荷枪实弹，肩负“特殊使命”的队伍悄悄进驻幕麻大队，建议由赵主持召开队干会议，表明来意。", "type": "paragraph"}, {"text": "在会上，幕麻大队民兵营长韦秀高、支部书记郁硕庄汇报了本大队“阶级斗争情况”，重点汇报了“现管反革命分子”莫固业“62年因偷牛被判刑4年”“平时赌钱”“偷大队的米”和“参加‘4·22’暗杀队”；莫耀业“参加‘4·22’组织”、“抗交公粮”、“参加赌”、“不服从领导”；郁昌炳“参匪被判过12年徒刑”，“参加‘4·22’暗杀队”等情况。", "type": "paragraph"}, {"text": "赵一贵说：“湖南有一个县的地、富、反、坏、右都杀光了。我们这里的阶级斗争盖子还没有揭开，落后于形势了。我们要手硬心狠。要紧跟形势。……这帮人做了这么多坏事，不处理他们看来不行了。”", "type": "paragraph"}, {"text": "当晚，“宣传队”和大队干部同意杀掉郁昌炳。", "type": "paragraph"}, {"text": "3月7日上午，赵一贵主持群众大会的预备会。为了表明“阶级立场”，还邀请了“土改根子”郁恒球参加会议。赵一贵在预备会上点名说：“莫固业在生产队不听话，搞破坏；还有莫耀业、郁昌炳也一样。这些人不干掉不行。”", "type": "paragraph"}, {"text": "下午，群众大会开始，由民兵营长韦秀高主持，宣布了莫固业等人的“罪证”。莫固业被五花大绑跪在台上，上台“揭发”的人边揭发边打，把莫固业打得动弹不得。全场上齐呼口号：“敌人不投降，就叫它灭亡！”", "type": "paragraph"}, {"text": "正当群众情绪骚动的时候，赵一贵在台上站起来说：“阶级敌人这么破坏，象莫固业搞单干，打击干部，打击贫下中农，不出集体工，对这些人怎么办呢？”", "type": "paragraph"}, {"text": "台下的群众冲动地回答：“杀！”", "type": "paragraph"}, {"text": "赵一贵顺着群众的声音，把手一挥，下令：“拿下去！”", "type": "paragraph"}, {"text": "民兵刘耀书、郁硕锋立即将莫固业推出会场开枪打死了。", "type": "paragraph"}, {"text": "枪杀了莫固业以后，“宣传队”韦云海以“革命群众”的名义落款，贴出事先写好的关于对莫固业执行枪决的布告。", "type": "paragraph"}, {"text": "为了扩大影响，“宣传队”把“问题较多，而且性质严重”的莫耀业、郁昌炳押送到巴平大队关押。3月11日将这两人押上街游斗。在游斗中，民兵营长韦秀高宣布莫、郁两人“罪状”后，向群众问道：“对这种人怎么办？”", "type": "paragraph"}, {"text": "围看游斗的一些群众回答：“杀！”", "type": "paragraph"}, {"text": "于是，“宣传队”的武装民兵郁德荣、黎敬明、刘跃书、黄忠华立即把莫耀业、郁昌炳推到公路的桥头，用枪托猛击两人跪下，几声枪声，莫耀业、郁昌炳成了枪下之鬼。", "type": "paragraph"}, {"text": "3月8日，赵一贵在指挥枪杀莫固业后，立即带人赶到者麻大队，按在区里掌握的情况先抓人，这几个人的“罪状”是：", "type": "paragraph"}, {"text": "何凤仪，“地主分子”、“反攻倒算，想要回他家的土地”。", "type": "paragraph"}, {"text": "黎先照，“伪村长”、“富农分子”。", "type": "paragraph"}, {"text": "黎德森，“伪村长”、“反革命分子”。", "type": "paragraph"}, {"text": "黎敬恒，“搞赌博”、“企图谋杀干部”。", "type": "paragraph"}, {"text": "当晚，赵一贵在者麻大队干部黎敬才家召开会议，“宣传队”的魏绍武、莫秀哉、韦云筹、郁敏和大队党支书何金良、大队干部黎敬才参加。", "type": "paragraph"}, {"text": "赵一贵在谈了抓的4个人的“罪状”后，问何金良：“这几个人你说该不该杀？”", "type": "paragraph"}, {"text": "何金良略一思索，答道：“你们看合搞就搞。”", "type": "paragraph"}, {"text": "魏绍武接着说：“这几个明天就搞掉！”", "type": "paragraph"}, {"text": "当晚，“宣传队”连夜对抓来的人进行审讯，黎德森当天没有抓到，计划第二天补抓。", "type": "paragraph"}, {"text": "3月9日，由民兵营长黎敬才主持召开了群众大会，民兵押着捆绑的四人进会场，跪在台上，支部书记何金良宣布“罪状”。然后，赵一贵在会上对群众讲话，说：“这些改造不好的四类分子在群众中为非作歹。现在我们为民除害！你们有冤伸冤，有仇报仇”，“这些人犯了这么多罪，我看可以杀，留他们做什么？”", "type": "paragraph"}, {"text": "有一些人跳上台来“揭发”，拳打脚踢。", "type": "paragraph"}, {"text": "这时，宣传队韦云筹、魏绍武和大队支书何金良先后发问：“对这几个人怎么办？”", "type": "paragraph"}, {"text": "台下人群齐声回答：“杀！”", "type": "paragraph"}, {"text": "群众的话声未落，早已准备好了的“宣传队”莫秀哉、莫寿青、郁敏等人冲过去，把黎先照、何凤仪推出会场枪杀了。", "type": "paragraph"}, {"text": "枪杀黎先照、何凤仪的时候，不知底细的黎德森正好也来到了会场。他根本不知道死神已向他走来。", "type": "paragraph"}, {"text": "赵一贵发现后，立刻下令，叫民兵杨胜龙对黎德森执行枪决。杨胜龙一时害怕，不敢动手。赵一贵转而命令刘跃书执行。刘跃书遵命把黎德森推出会场。可怜这个“自动落网”的黎德森，顷刻之间就糊里糊涂地成了“群众专政”的枪下鬼！", "type": "paragraph"}, {"text": "就这样，在赵一贵的导演、指挥下，仅公元1968年3月7日至11日的短短4天内，幕麻、者麻两个大队便有6人死于非命！", "type": "paragraph"}, {"text": "令人难以理解的是，对芒场区这种践踏法律，滥杀无辜的暴行，“中国人民解放军南丹县公检法军管会”1968年5月29日在《关于我县出现乱杀人情况的报告》中，竟然这样进行了评价：“毛主席教导我们说：‘上述那些事，都是土豪劣绅、不法地主自己逼出来的’。‘凡是反抗暴力、乱子闹得最大的地方，都是土豪劣绅、不法地主为恶最甚的地方。农民的眼睛，全然没有错的，谁个劣，谁个不劣，谁个甚，谁个稍次，谁个惩办要严，谁个处罚从轻，农民都有极明白的计算，罚不当罪的极少’。事实证明：我县的情况也是如此，广大革命人民群众眼睛是雪亮的。”", "type": "paragraph"}, {"text": "呜呼！“文革”浩劫中，法律安在？！公理安在？！", "type": "paragraph"}, {"text": "芒场区的杀人枪声早已成为历史，但正义却注定要惩罚邪恶。经过广西“处遗”工作，芒场杀人事件的肇事者们终于得到了各自应得的处罚：赵一贵依法被判处有期徒刑12年，刘跃书被判处有期徒刑8年，莫筹清被判处有期徒刑7年。", "type": "paragraph"}, {"text": "矿山冤魂", "type": "subtitle"}, {"text": "五一矿，这个小型有色矿山座落在离县城十公里的一个山冲间，地面上山青树绿，地下宝藏无数。但在史无前例的“文化大革命”中，这里发生了一起触目惊心的枪杀，打死7人的恶性事件。", "type": "paragraph"}, {"text": "1968年3月最后的一天。五一矿，这个一百多号人的小矿山为庆祝五一矿革委的成立，张灯结彩，鞭炮齐鸣，好不气派。“‘联指’‘五一’”兵团司令兰日联，今天正式走马上任矿革委主任的宝座，张启端任副主任，谢振友、吴禧兆、罗尚飞、韦文斌这几个“兵团”的重要骨干也各有所得，分别充任了革委委员。对于这个实际上是一派掌权的革委，但矿工们还是寄予着新的希望。是啊，这些被“文化大革命熊熊烈火”烧得心慌暴躁了的矿工，多么希望早日结束这些纷繁不消的争端、斗殴、残杀。他们盼望安宁，他们还要养家糊口，他们还想挖掘地下的宝藏。", "type": "paragraph"}, {"text": "然而，事实却残酷地把人们的希望撕碎了。兰日联主持的五一矿革委成立后，拒不执行自治区的四条命令，置县革委根据自治区革委四条命令下达的“关于严格禁止任意打人、捕人、杀人的通知”不顾，派性膨胀，无视法律，草菅人命，在革委成立后的1968年6月至11月5个月时间，打死、枪杀7条人命，占当时全矿总人数的4.5％。真是惨无人道，骇人听闻。", "type": "paragraph"}, {"text": "1968年6月8日是矿革委开展所谓对敌斗争，斗倒斗臭“牛鬼蛇神”关键时刻，这天全矿职工停工一天参加批斗大会，主要斗争对象是李福权，矿革委主任兰日联主持会议。矿其他领导成员全部参加会议，在这以前的多次批斗会上，李福权不承认强加给他的“企图摸民兵岗哨和抢枪”、“有变天思想”等莫须有罪名。这一天他尽管被多次毒打死去活来，也仍然大声地说：“你们拿我去杀我也不承认，今后党和政府会帮我把问题弄清楚的”，这时凶手卢海善、韦文忠等喊杀连天，兰日联半眯着血红的双眼颈勃青筋裸露，咬牙切齿地从牙缝中拼裂出一句浑浊不清的话来：“你等着！”兰即刻召集矿革委领导成员会议，兰首先说：“今天他们不老实做个把给他们看。”示意杀鸡给猴看，委员们没有异议，表示赞同。兰日联回到批斗大会上又继续组织群众批斗，李福权还是不承认，兰日联站起来在台上暴跳如雷，高声叫喊说：“李福权不老实怎么办？”群众回答说：“不老实拿去杀！”兰日联和委员们表示同意。卢海善、韦文忠迫不及待，立即将李福权推出会场，拉到大弯桥头（地名）枪杀示众。临刑前，李福权高呼“共产党万岁！”“毛……”砰……一连串枪声，李福权身中七弹躺在血泊中。枪杀李福权后，兰日联、张启端说：“你们的行动革委支持你们，我支持你们。”会后，五一矿革委以矿保卫组的名义贴出了枪毙李福权的布告，宣判李为“现行反革命”。", "type": "paragraph"}, {"text": "李福权死后，被子衣物全被民兵拿走，其母知道儿子被枪杀的噩耗后，悲痛欲绝，终因流泪过多而双目失明。", "type": "paragraph"}, {"text": "1968年6月18日，兰日联又主持批斗温国康的大会。温被怀疑是伙同李福权摸民兵岗哨，企图抢民兵枪支的罪魁祸首，还说温国康是国民党伪村长。在批斗会上，温被民兵拳打脚踢，遍体鳞伤，59岁的温国康体弱多病，被打得不能动弹，兰日联叫民兵抬回宿舍，刚抬到房门口即咽下最后一口气。", "type": "paragraph"}, {"text": "工人林宽庆，为人忠厚老实，他与外逃的邝新生有亲戚关系，因而被怀疑经常给邝新生送饭和帮邝收藏武器。矿革委宣布林停工反省，隔离审查，并经常批斗。林宽庆怕被打死，深夜逃出，上山躲藏。第二天，矿革委组织民兵搜山，把他打死在山上。林宽庆被打死后遗下两个小孩，大的仅3岁。不久林的妻子含悲死去。从此两个孤儿，无依无靠，生活十分艰难。", "type": "paragraph"}, {"text": "廖洪均，国家干部，参加过抗美援朝，在两派斗争紧张阶段，他为了活命而外逃。1968年5月被抓回关进县军管会，批斗进入高潮时，1968年8月14日由矿革委成员谢振友带民兵到看守所要回矿内批斗，谢振友主持会议，兰日联、张启端等矿革委领导成员参加批斗会，廖洪均被押进会场跪下即被毒打，拳打脚踢，棍棒交加，不多时，廖脑浆溢出，血流遍地，当场断气死亡。死后拿去埋时双手还被捆绑着。", "type": "paragraph"}, {"text": "邝新生、廖洪智在两派斗争紧张阶段外逃，后被抓回县军管会关押，1968年11月8日，矿革委派民兵到军管会要回二人回矿批斗。在车上已被打成重伤，下车后即被乱棍打死。", "type": "paragraph"}, {"text": "龙燕这个年仅21岁的年轻矿工，南丹“二·二”事件后，逃到武汉避难。得知革委成立的消息后，他带着希望，登上了南下的列车，回矿抓革命、促生产。谁能想到，一下小场火车站就被本矿工人何仲民发现抓获，在押送回矿的汽车上多次被打，下车时又被民兵推下车跌成重伤。不但不得医治，还被强迫劳动，不准家属见面。1968年11月7日在多次批斗毒打后已不能动弹，奄奄一息，被民兵拖回“牛鬼”房，丢在床上，不给医治，不给水喝，半夜便含冤死去。龙死后，兰日联不通知其家属收尸，命令“牛鬼”把龙草草掩埋。", "type": "paragraph"}, {"text": "祸从天降，这话一点不假。邓安锐，这个不参与派别的车河农民，在山上被五一矿民兵抓住，在一阵粗暴的搜身时，他毫无意识地转一下头，就被吴禧兆等人枪中蹦出的一梭子弹打死。在这7个冤魂当中，最无辜的要数唐永方这个小孩了。他确实还是个小孩，16岁，是个还上不了死刑簿的年龄，在山上看见一帮民兵正在搜山，害怕了就躲到石头背后，被五一矿民兵抓住，不问青红皂白，当场开枪打死。他也许还想着回家，家里还有妈妈正在等着他。但他还没有向妈妈告别，就惨死在这灭绝人性的枪口之下。", "type": "paragraph"}, {"text": "当第十五度春风送进这小山冲的时候，广西开始了“处遗”工作，那些无辜的死者的遗属，纷纷奔进山冲，寻找那15年来不敢问津的尸骨。廖洪均的妻子带着4个含辛茹苦养大的孩子，在山冲糟边找到了埋葬廖洪均的那个小土堆，当刨开薄薄的泥土时，看到一具干枯的白骨上还架着捆绑的绳索，尽管已经腐朽，但还捆着白骨。这根罪恶的绳索捆着他从人间到地狱。面对如此惨景，他的妻子和孩子们扑在土堆边放声痛哭。哭吧，哭出来，这压抑了15年的悲痛，哭吧，哭出来，这是中华民族的悲剧。", "type": "paragraph"}, {"text": "人们的心底淌着泪、流着血。解下了这捆在白骨上的绳索，以历史的名誉严肃地处理了这一事件的直接责任人。", "type": "paragraph"}, {"text": "1、兰日联，开除党籍、干籍，判处有期徒刑6年。", "type": "paragraph"}, {"text": "2、谢振友，取消干部资格。", "type": "paragraph"}, {"text": "3、罗尚飞，开除党籍。", "type": "paragraph"}, {"text": "4、韦文忠，判处有期徒刑7年。", "type": "paragraph"}, {"text": "5、韦云飞，行政开除留用2年。", "type": "paragraph"}, {"text": "6、张志贵，清除出党。", "type": "paragraph"}, {"text": "7、张忠奎，党内留党察看一年。", "type": "paragraph"}, {"text": "8、吴圣斌，行政记大过处分。", "type": "paragraph"}, {"text": "9、莫景德，行政记大过处分。", "type": "paragraph"}, {"text": "历史从来都是这样公正而又无情！", "type": "paragraph"}, {"text": "审查“五·一六”与迫害马德英", "type": "subtitle"}, {"text": "人们也许还会清楚地记得，在十年浩劫中，全国曾经开展过一场声势浩大的清查所谓“‘五·一六’反革命集团”运动，这场运动使无数的干部群众遭受残酷的摧残，给很多普通的人家带来过横祸。南丹县在开展清查“五·一六”反革命阴谋集团中，对马德英等20位同志进行了错误的审查和批判，特别是对马德英这个女大学生进行了惨无人道的迫害，把一个好端端的女大学生迫害成精神病人，造成了严重的恶果。", "type": "paragraph"}, {"text": "马德英，女，1943年生，家庭成份贫农，1966年毕业于广西农学院，1968年9月，她带着美好的憧憬分配到南丹县，被安排在县革委政工组工作。当时的她，是一个25岁的姑娘，生活的各个路口都将为她开放绿灯，展现在她面前的将是铺满鲜花的道路。但是，在那动乱的岁月里，生活仿佛在捉弄她，等待着她的却是一场厄运……", "type": "paragraph"}, {"text": "这位女大学生将要遭受到怎样的厄运呢？这就得从南丹县清查“五·一六”的起因讲起了。", "type": "paragraph"}, {"text": "1971年，区党委下发[71]15号文件《关于清查“五·一六”反革命阴谋集团的通知》，决定：“从现在起，要在全区有领导、有计划、有重点地分批发动群众，打一场深挖‘五·一六’反革命阴谋集团的人民战争。”南丹县接到这个通知后，成立了由崔振铎（当时的县委副书记）任组长，梁世权（县革委政工组副组长）、秦三维（县人武部科长）为副组长的“三办二组”的审查机构，“三办二组”还有下列成员：陈世珍、兰耀年、姚本元、韦元明、韦绍基、杨秀珍、何明富、黄晓玲、吴克信、刁其汉、谢崇源、韦富坚、崔华毕、黄瑞娥。该机构成立后，即根据外地转来的一些材料以及一些在本县参加派性活动的同志的现实表现，对持有不同观点的同志（即“四·二二”派）就无中生有，怀疑这些人与“五·一六”组织有牵连，从而对马德英、覃万珠、张颖中、刘永葵、荣锦新、杨仁江、林建初、刘志民、孙介夫、杨邦州、李仁凡、刘世清、谢宝声、谢金林、黄荣高、钟德周、莫广奇、扈远宁、韦作桐、莫正德这20位同志进行了审查。", "type": "paragraph"}, {"text": "当时，对这些同志的审查形式是：以办学习班为名，进行隔离审查，其中对马德英、荣景新、谢金林、张颖中四人隔离在私设的牢房里进行审讯，剥夺人身自由，强迫交待问题，不准与外面任何人接触，更不准书信往来。韦作桐、莫正德两位同志还被贬到县“五·七”干校一面审查，一面强迫劳动改造，其余的同志则由“三办二组”的成员分别进行谈话。并以“军事法庭”的名义进行威胁与恫吓，使这些同志背上了沉重的精神枷锁。", "type": "paragraph"}, {"text": "在这些受审查的同志中，受迫害最深的要数马德英了。马德英，因为她在学校时曾到过百色地区参与过一次派性活动，根据这一点就怀疑她是“五·一六”分子。从此，她就开始了悲惨的命运，马德英先是被下放到小场公社审查，1972年2月1日又把她拿到县“三办二组”私设的牢房进行隔离审查。由于她是女人，当时就由陈世珍、杨秀珍、黄晓玲这3个女将对她进行轮番审查。在审查期间，这几员女将逼着马德英白天黑夜写材料交待自己的所谓问题，不让马德英睡觉。那时的南丹刚刚是初春，气温很低，寒气依然袭人，县直机关的办公室都还是烤着炭火上班，而马德英被逼着坐在桌子旁，手和脚都冻僵了。由于不得睡觉，她精神恍惚，加上她本来就没有参加过什么“五·一六”组织，无法写出检讨材料。这就激怒了杨秀珍，这个斗打人的女“英雄”就用桌子、条凳把马德英夹在板凳上，还要马德英昂着头仰视她。有一次，马德英不愿屈从，杨秀珍就把她打倒在地上滚来滚去，大小便失禁……。这一次，身为“三办二组”副组长的梁世权恰巧来到门口，他不但不制止，反而哈哈大笑，还走到房间里用皮鞭抽打马德英，直到把一根皮鞭打断。他们妄图通过酷刑使马德英供认自己参加过“五·一六”反革命集团。", "type": "paragraph"}, {"text": "一个瘦弱的女人怎能抵挡得住这法西斯的暴行，真是不堪忍受的非人的折磨啊！这种折磨却持续了10个月之久，在这种精神和肉体的双重摧残下，1972年12月，马德英疯了。此时的马德英已不懂得是非羞耻了，她在房间里自己用大、小便来抹墙壁。一个年纪未到30的女大学生，已是瘦体枯膏/槁，形销骨立，头发蓬松，完全与鲁迅笔下的“祥林嫂”一模一样了。然而，马德英就是到了这步田地，仍然得不到宽恕。“三办二组”的这些女将还认为她是装疯，不但不给予治疗，还在无休止地要她交待“五·一六”活动情况……", "type": "paragraph"}, {"text": "就这样，马德英这个精神已被折磨得失常的人，又被下放到县农科所强迫劳动改造。在当时的岁月里，一个人被下放去强迫劳动改造。就意味着一个人的灵魂已被判了死刑，只剩下没有灵魂的躯壳。这个躯壳，可以喘息但不能出声，必须劳动但不能收获，社会对他们的唯一宽容，就是给他们比死囚更充裕的时间，使他们的躯壳化为泥土。马德英被下放到农科所强迫劳动改造，等待她的自然不会有好的命运。", "type": "paragraph"}, {"text": "马德英下放到农科所劳动的第三天，因为例假而卧床休息，农科所里的一些人不相信，认为她是偷懒，强迫她到田里劳动。马德英说她有病，农科所的工人何桂芳硬要马德英当众脱下裤子进行检查，并叫几个工人把马德英从床上拉下来当众脱下裤子……，这种镜头，已无法详写。因为在中国的这块古老的土地上，恐怕是久远以前的奴隶社会才能看到，想不到重现在20世纪的70年代，更使马德英难以忍受的是那久已不习惯的寂寞单调的体力劳动，因为她的身体经过那非人的折磨，已十分虚弱。但是在田间里劳动又必须老老实实，只要稍息一下，就会有人说她不老实，夜晚的批斗会上她就被“触及灵魂”了。因为在那种年代，确实有那么一些人，把批斗会当作一种“娱乐”，而把批斗别人，使别人痛苦当作一种快感。但是，马德英毕竟还是找到一种方法稍事休息一下，那就是上厕所。但上了几次厕所之后，很快就被监督的人发现，只要她进厕所超过规定的时间，就会被人从厕所中拉出来。荒唐吗？离奇吗？不，这确是当时发生在生活中的真人真事。", "type": "paragraph"}, {"text": "这样的生活，一个女大学生能忍受得住吗？然而，此时又发生了更令她伤心的事，她的丈夫——一个中学教师忍受不了政治上的压力，也不愿再与她保持名存实亡的婚姻，终于提出了离婚。如果说，她原先还有一个人可以倾吐衷曲，有一点心灵上的寄托的话，那么，此刻的她就是一个失伴的孤雁了。", "type": "paragraph"}, {"text": "命运啊！你为什么对一个女大学生如此残酷呢？", "type": "paragraph"}, {"text": "这种折磨何日才是尽头？", "type": "paragraph"}, {"text": "春风终于冲散了寒流，神州大地又沐浴着温暖的阳光。1980年，根据党中央的要求，全面地落实了干部政策，马德英同志终于和其他被审查过的同志一道得到了平反，推倒了全部的莫须有的罪名，恢复了政治名誉。1982年，组织上又给马德英提了两级工资，因为从她参加工作十多年来，从没有被提过工资，过去在审查期间克扣的工资也一并得到了补发，春天又回到了她的心间。", "type": "paragraph"}, {"text": "这时的马德英已年近四旬了。她从1966年大学毕业开始，本来是可以带着美丽的幻梦走进五彩缤纷的生活的。但是，就因为她碰上了那样的岁月，碰上了那样一次的追查“五·一六”运动，她就失去了很多很多的东西——政治上的前途，事业上的希冀，美满的婚姻，幸福的家庭，还有那美好的青春，因为此刻的她已不再是那刚走出大学校门的充满理想和幻梦的姑娘，而是一个容颜憔悴、脸颊青黄的有着无限心灵创伤的中年妇女。虽然，她的脸上已开始出现了已不易被人觉察的在春天里特有的微笑……", "type": "paragraph"}, {"text": "流逝的时间冲刷着人们的记忆，也使人们更能冷静地思考这个女大学生的悲剧。要不是那场无休止的追查运动，马德英绝不会有如此令人痛心的遭遇！要是当时审讯她的那些女将们有一点怜悯之心，她绝不会有如此惨重的心灵创痛。当年斗打她的那些人中，杨秀珍定为犯严重错误，党内警告，现任地区工会办事处副主任，自治区人大主席团成员，其余的人未受任何处理，有的已随夫调出了广西，有的人心安理得地——好象什么事也没有发生过一样。但愿，这种来自生活之外的磨难永远地，永远地成为历史。", "type": "paragraph"}, {"text": "追查“反共救国团”案始末", "type": "subtitle"}, {"text": "美国著名作家杰克·伦敦有一句名言：凡是使生命扩大而又使心灵健全的一切便是善良的；凡是使生命缩减而又加以危害和压榨的一切便是坏的。", "type": "paragraph"}, {"text": "在社会生活中，使生命扩大而又使心灵健全的人大有人在。然而，使生命缩减而又加以危害和压榨的也不乏其人。尤其是“文化大革命”十年，林彪、江青反革命集团，为了自己登上皇上宝座，丧尽天良，搞乱全国，残害忠良，戳杀无辜，危害和压榨了成千上万的生命。", "type": "paragraph"}, {"text": "1968年秋，南丹县车河公社龙藏大队发生的一起骇人听闻的“反共救国团”假案，斗打群众，杀害无辜，就是林彪、江青陷害成千上万生命的一个缩影。", "type": "paragraph"}, {"text": "史无前例的“文化大革命”发动不久，群众很快就狂热地被鼓动起来了。群众中对各类问题的看法上的分歧导致了不同观点的组合。对“资产阶级反动路线”的批判。使分歧进而形成了两大派的严重对立。林彪、江青又火上加油把这种对立推进为派别斗争。后来虽然搞了“革命大联合”。成立了革命委员会，但一些在革委会中掌权的那一派却凭借他们掌握的权力压着另一派。在清理阶级队伍中，一些在革委会掌权的人，还利用手中的权力，挟嫌报复，迫害他人，龙藏大队的“反共救国团”假案的制造就是如此。", "type": "paragraph"}, {"text": "龙藏大队革委会成立后，“联指”派罗忠心当上了龙藏大队革委会主任。罗忠心1949年曾参加地下游击队，同年6月他却拱手将入伍得的一支枪交给匪首黄轩。9月，游击队在河池长老的隘口坳伏击国民党保安队，罗贪生怕死，临阵退缩，趁送伤员罗仕甫回后方的机会逃回了家。1950年元月，罗忠心第二次参加革命，到车河中队工作。因为当时情况紧张，罗怕作战牺牲，又借故母亲有病，口头向领导请假回家长期不归队。区主队长莫正修几次叫他回队，他都拒绝不回。土匪暴乱时，罗逃到板坡一带躲藏起来，第二次脱离了革命队伍。1950年底，剿匪反霸全面展开，革命形势越来越好，罗看到形势有利后，又于1951年5月第三次参加革命，历任生产干事、宣传委员、区委书记、农牧局长，直到困难时期的1962年退职回家，罗向敌人供枪，3次脱离革命队伍。受到本大队老游击队员和游击区人民的鄙视。1957年审干时，老游击队员莫桂福、莫量京、莫测能等同志，如实地向组织反映了罗的这些情况，使罗在审干时受到党内严重警告的处分。“文革”开始时，莫桂福、莫量京等游击队员又提供材料给莫启琼、容秀林等写罗的大字报，揭露罗的不光彩历史。罗对此怀恨在心，伺机报复。清理阶级队伍，揪斗的是地、富、反、坏、右和“牛鬼蛇神”，罗忠心苦于揭发他的人却是一些老游击队员，无从下手。", "type": "paragraph"}, {"text": "1968年6月17日，广西革委会筹备小组、广西军区颁布了《清剿中华民国反共救国团广西分团布告》，这对罗忠心来说，真是天赐良机，他雷厉风行，着手布置在龙藏大队清查“反共救国团”，他密谋策划，把“反共救国团”的罪名加害于过去揭发他不光彩历史的一些老游击队员。于是，南丹县车河公社龙藏大队的“反共救国团”案就炮制出来了。他首先给老游击队员莫测能安上了“反共救国军”军长的头衔，安莫裘为“反共救国军”参谋长，指控莫桂福的独生女婿周绍炎为“反共救国军”骨干，原游击队区中队长莫量京为暗杀队长，莫正候、莫桂福为暗杀队员。捏造宝藏片许多群众参加了“反共救国军”。接着他组织纠察队，把所谓该案成员的28人集中大队搞“小劳改”。在这期间，罗忠心等私设刑具，残酷批斗，任意吊打，强令他们承认参加“反共救国军”、“组织暗杀队”和制订“杀贫留中保地富的黑纲领”。罗等对“反戈一击”的容标引诱威胁，令其按早已炮制好的材料写“坦白”，开列了一大批名单。罗向公社革委、武装部汇报。县公检法军管会接到汇报后，即派遣人员前往拘捕、审讯，莫测能被关押了，莫裘被拘留了，周绍炎被坐牢了。但罗忠心并没有就此罢手，他还恶毒地把莫量京、莫正候、容盛芬之子容秀飞等许多老游击队员和群众轮番批斗、吊打。一时间，龙藏大队的上空笼罩着滚滚乌云。龙藏人民浸入了腥风血雨之中。", "type": "paragraph"}, {"text": "曾为人民的解放事业献血流汗的游击队员啊，你们没有被敌人打垮，却在人民掌握了政权的今天，被毒打折磨，你们是多么的不理解，你们受了多大的冤屈！", "type": "paragraph"}, {"text": "1968年旧历7月25日，罗忠心在大队举办学习“毛著”积极分子学习班上，布置了当晚召开批斗莫桂福大会。批斗会开始，罗忠心宣布了莫桂福的“罪状”，接着纠察队员把莫桂福推进会场，会场边几个彪形大汉一见莫桂福就峰/蜂拥而上劈厉扑碌地就把莫桂福按着跪下，紧接着就是拳打脚踢。纠察队员莫克登一个狠脚踢对莫桂福的下肋腹部，莫一声惨叫，顿时酸臭的饭菜从嘴里冒了出来，立即昏死过去。当晚被拉回牛栏，不到半夜，这个为人民解放浴血奋战的老游击队员就含冤死去了。", "type": "paragraph"}, {"text": "遭受残害的不仅仅是揭发罗忠心的几个老游击队员，老游击区的宝藏片的群众也遭到了惨无人道的迫害。罗忠心面对他要迫害的宝藏片的众多群众，他自感力量不足。因此，他起用了一贯偷赌作恶，横行村里的容盛康、容盛强两霸，充当迫害游击区人民的急先锋，推荐容盛强当公社革委委员、大队革委副主任、大队斗批改领导小组副组长。容掌了权，对罗感恩流涕，决意对罗报恩报德。他有恃无恐，为所欲为，大使打砸抢抄之能事。他要抓谁就抓谁，他要抄谁的家就抄谁的家。他要罚谁的款就罚谁的款。他曾在一次训话中咬牙切齿地说：“我讲哪样是哪样，我咬你就死，放你就活。”拉稿生产队会计容秀林曾揭发他偷生产队的粮食，他早已怀恨在心，这下可到他报复的时候了。容秀林因参加少数派而外逃。他就把容秀林的母亲土改根子罗玉德多次斗打，硬说她的儿子拿电台、弹药回家，逼他交出，多次罚款，把容秀林家的鸡鸭、棉被、衣物、布匹、木板、屏封板、棺材板等掳掠一空，并派人监视罗玉德，不许出门，对她断水、断粮、断火，可怜的老人家为了取火，借了一包火柴，也被狠心的容盛强抢去了。罗玉德老人上天无路，入地无门，只得饮恨上吊自杀。由于无人料理，一直吊在梁上。值时，在南丹中学读书的16岁的小儿子容清被勒令退学回家。容清一进家，只见梁上吊着母亲的尸体，白色的蛆蛆在身上爬行着。容清顿时如万箭穿心，哭得死去活来。当他醒来的时候，要去请乡村帮助安埋母亲。当时，在容盛强的淫胁下有谁敢出来相助呢！可怜的小容清只好边痛哭边就地在屋里挖了个坑，把母亲腐烂的尸体放下掩埋了。", "type": "paragraph"}, {"text": "真是祸不单行，不久，容秀林也被抓住了，公安特派员和大队干部把他带回生产队。容盛强、容盛康闻知即组织民兵半路拦截。容盛康见到容秀林，便气势凶凶地大步走到容秀林的面前，“叭”的一枪就把容秀林活活打死，然后扯下容秀林夹在腋下的一件衣服走了。", "type": "paragraph"}, {"text": "16岁的容清，刚埋下母亲生蛆的尸体，又听说哥哥被打死，尸暴荒山，悲痛欲绝。然而，恶狼是不会发慈悲的，两霸没有就此甘休。继续而拿容清吊打，追问他母亲生前拿钱到哪里去藏。罗玉德生前已被两霸勒索去240元。为了供小儿子读书，她悄悄把仅剩下的70元拿给舅舅收藏。两霸一再吊打容清，逼他交钱，容清不堪忍受，只好去舅舅家拿回交给两霸。", "type": "paragraph"}, {"text": "两霸还要将容清塞进猪笼丢下河去淹死，以斩草除根。容清知道后逃到亲戚家躲避，才免了一死。", "type": "paragraph"}, {"text": "被批斗的人象走马灯一样，一个接一个。容清躲避后，接下去就轮到老游击队员容盛芬了。容盛强还诬蔑容盛芬是富农分子。参加“黑组织”搞反革命，还说容盛芬1963放火烧了他的200棵杉树。因而把容盛芬斗得死去活来，勒令赔钱，容盛芬交不出钱，他就把容盛芬的3间瓦房拆下连同所有家产全部没收为己有。", "type": "paragraph"}, {"text": "两霸为了为所欲为，擅自宣布不许人们互相往来，并规定晚上9点钟以后，谁在村中走动就开枪打死谁。", "type": "paragraph"}, {"text": "此时的宝藏村啊，", "type": "paragraph"}, {"text": "一片万马齐喑，乌云密布！", "type": "paragraph"}, {"text": "人民在黑暗中呻吟！", "type": "paragraph"}, {"text": "猛兽在黑暗中咆哮！", "type": "paragraph"}, {"text": "色狼在黑暗中淫笑！", "type": "paragraph"}, {"text": "一个漆黑的晚上，容盛强将容秀林的15岁的妹妹容秀梅拉去批斗，他们把她的两只大拇指紧紧地捆在一起，然后往二梁上吊，接着把她的衣裤脱光，用灯去照和用火去烧她的大腿和阴部，容秀梅喊爹叫娘，呼天唤地，那凄惨的叫声，那悲痛的哭声，使大地抽泣，使高山落泪。但人面兽心的容盛强还厚颜无耻地威胁容秀梅：“你给我搞，保险你没问题；你若不同意，就叫你死！”", "type": "paragraph"}, {"text": "多残忍啊！想不到在搞了近二十年社会主义的中国大地上竟然发生三、四十年代日本侵略军蹂躏中国人民恶劣行径！", "type": "paragraph"}, {"text": "可怜的容秀梅，为了免遭色狼的糟蹋，只好外逃与其表哥结婚。", "type": "paragraph"}, {"text": "……", "type": "paragraph"}, {"text": "这就是骇人听闻的南丹县车河公社龙藏大队“反共救国团”的假案！", "type": "paragraph"}, {"text": "两人被打死，一人被枪杀，一个被迫上吊自杀，五人被抓进军管会坐牢审查，40多人被批斗、吊打，许多人家妻离子散，这就是龙藏大队“反共救国团”假案所造成的严重恶果！", "type": "paragraph"}, {"text": "然而——", "type": "paragraph"}, {"text": "历史终究是公正的！", "type": "paragraph"}, {"text": "真理终究要战胜谬误！", "type": "paragraph"}, {"text": "邪恶终究要受到惩罚！", "type": "paragraph"}, {"text": "假案终究要得到平反！", "type": "paragraph"}, {"text": "1976年10月我们党粉碎了祸国殃民的江青反革命集团，1978年12月党召开了具有历史意义的十一届三中全会。党中央拨乱反正，提出要给林、江反革命集团造成的冤假错案平反。1983年11月2日，南丹县委根据党中央、区党委关于处理广西“文革”遗留问题精神，给龙藏大队“反共救国团”假案受迫害的人彻底平反，恢复政治名誉。对与这个案件有直接责任的人作了处理：给罗忠心开除党籍的处分；依法判处容盛康有期徒刑7年；容盛强已于1969年4月被判刑劳改，后死在劳改场。", "type": "paragraph"}, {"text": "消息传到龙藏大队，龙藏人民奔走相告，欢欣鼓舞。多年的沉冤昭雪了！多年的积恨解冻！犹如唐古拉山的冰峰融化汇成奔腾不息的长江。龙藏人民用党给的这股力量为四化建设努力奋斗着！", "type": "paragraph"}, {"text": "在欢庆之余，也许人们会抱怨，对制造这个假案的直接责任人处理太轻了。是的，按正常年景还不杀人偿命！但它是在那特殊的历史时期发生的啊！这样的处理使人们记住那历史的教训，不要让那历史的悲剧重演。", "type": "paragraph"}, {"text": " 来源：《广西“文革”档案资料》（第五册），中共广西壮族自治区委员会整党领导小组办公室编，1987年12月。", "type": "paragraph"}]}