{"title": "广西钟山县“文革”大事件", "date": "1987-5-0", "authors": ["中共钟山县委整党领导小组办公室编"], "contents": [{"text": "广西钟山县“文革”大事件", "type": "title"}, {"text": ["中共钟山县委整党领导小组办公室编"], "type": "authors"}, {"text": "前言", "type": "subtitle"}, {"text": "根据自治区党委整党办和梧州地委整党办的部署，我们编辑《钟山县“文化大革命”大事件（1966年至1976年）》，（简称《“文革”大事件》），目的是使全县的广大干部职工和人民群众深刻地认识到“1966年5月至1976年10月的文化大革命，使党、国家和人民遭到建国以来最严重的挫折和损失。文化大革命是一场由领导者错误发动，被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱。文化大革命不是也不可能是任何意义上的革命或社会进步。”从而进行彻底否定“文化大革命”的教育，进一步巩固“处遗”成果。", "type": "paragraph"}, {"text": "钟山县在十年内乱中，是“重灾县”之一，非正常死亡人员（含失踪人员）共631人，其中钟山县革命委员会成立前死亡183人，成立后死亡448人；国家干部72人，职工31人，集体干部职工21人，居民7人，在校学生15人，原家庭出身地主218人和四类分子及子女267人。致死的方式除少数是在派性武斗战场对打死的外，多数是被诬陷和横加各种莫须有的罪名被迫害致死。有被批斗死的、枪杀的、活埋的、水溺的、刀砍的、用木棍石头活活打死砸死的和被迫自杀的等等；更为残忍和罕见的是，有被活活打死后分尸三段的、悬首示众的、母子同坑活埋的、剖腹挖脏吃心肝的，骇人听闻！有的被迫害虽幸免致死，但遭受捆绑、吊打、跪石沙、假枪毙、关押和日以继夜的残酷批斗，人格受到侮辱，身心遭到摧残，甚至造成终身残疾。", "type": "paragraph"}, {"text": "1983年初至1985年7月，广西区党委决定着手处理广西“文化大革命”历史问题。钟山县委根据上级的指示精神和全县人民的意志，成立了处理“文革”遗留问题领导机构，领导全县进行“处遗”工作。县委、县人大、县政府的领导亲自抓“处遗”工作。各战线、乡镇也成立相应的机构。全县党性强、思想正直、作风正派、责任心强、有一定工作能力的同志370余人搞“处遗”工作，清查大案要案、平反冤假错案。全县因各种莫须有的罪名被诬陷和迫害的同志1505人得到了平反。县委、县政府从财政中拨款31万2000多元作“处遗”专款，各企业单位也自筹资金15万7000多元用于“处遗”。给受害者及遗属予以补发工资、补助、抚恤和安置，愈合“文革”创伤，追究了部份责任人与当事人的责任，按照区党委桂发〔1984〕15号、〔1985〕54号文件精神，给予恰如其分的处分。立案审查765人，除一部份责任轻，经教育能认识自己的错误的同志予以免处/除解脱外，定案处理了640人，其中法办判刑36人，双开除（开除党籍开除公职）16人，清除出党、开除党籍274人，开除公职18人，其他党政纪处分296人。", "type": "paragraph"}, {"text": "编辑《“文革”大事记》的原则是，按照历史唯物主义的观点，尊重当时的历史和事实，按照事件的本来面目，客观地加以记述。为了说明历史事实，有的加以必要的简短评论或按语。", "type": "paragraph"}, {"text": "《“文革”大事件》是根据“处遗”材料，县档案局、整党办、纪检会、劳动人事局保存归档材料为主编写的。也采用当时的小报刊、书籍、以及在“文化大革命”中亲临其境、耳闻目睹事件发生经过的老同志座谈记录资料、条目标明资料来源。", "type": "paragraph"}, {"text": "从“大事记”（另编）中选出有重大政治影响的，造成严重后果的事件编写成“大事件”。《“文革”大事件》写出初稿后进一步的进行修改和核实，然后提交县委讨论审定县委定稿后，汇编成册，归档保存和上报梧州地委、自治区党委整党办备案，不公开印发。", "type": "paragraph"}, {"text": "在编写过程中，得到了县委办公室、政府办公室、县委组织部、纪检会、县档案局和劳动人事局的大力支持和协助，在此，谨表示谢意。", "type": "paragraph"}, {"text": "由于我们水平有限，编写的时间仓促，编写中难免有错误和错漏的地方，敬请阅读者给予批评指正。", "type": "appellation"}, {"text": " 中共钟山县委整党领导小组办公室《“文革”大事记，大事件》编写小组1987年5月", "type": "paragraph"}, {"text": "目录", "type": "subtitle"}, {"text": "《大事件》部分", "type": "subtitle"}, {"text": "钟山县党、政被夺权………………………………………………………………（38）", "type": "subtitle"}, {"text": "所谓“八·三〇”“抢”枪事件…………………………………………………（42）", "type": "subtitle"}, {"text": "7个人头悬挂示众，惨无人道……………………………………………………（46）", "type": "subtitle"}, {"text": "“镇反大会”及恶果………………………………………………………………（51）", "type": "subtitle"}, {"text": "攻打金竹村………………………………………………………………………（55）", "type": "subtitle"}, {"text": "清塘区“向阶级敌人猛烈进攻”的万人大会……………………………………（62）", "type": "subtitle"}, {"text": "“五方”民兵联合“围剿”西湾的始末…………………………………………（67）", "type": "subtitle"}, {"text": "邓记芳被活活剖腹，挖肝食用的惨案…………………………………………（74）", "type": "subtitle"}, {"text": "平桂矿务局选炼厂工程师周绍昌、陆毅谦夫妇等3人无辜被填命…………（76）", "type": "subtitle"}, {"text": "攻打珊瑚矿………………………………………………………………………（81）", "type": "subtitle"}, {"text": "县城“追悼大会”有后果，花巨资建派性“烈士塔”………………………（85）", "type": "subtitle"}, {"text": "钟山“地下黑县委”假案真相……………………………………………………（88）", "type": "subtitle"}, {"text": "“公安反共救国军”假案…………………………………………………………（92）", "type": "subtitle"}, {"text": "邹清华、潘惠兴母子被同坑活埋………………………………………………（97）", "type": "subtitle"}, {"text": "钟山县党、政被夺权", "type": "subtitle"}, {"text": "1967年3月，由于受到上海市造反派一月“夺权风暴”的影响，钟山县以刘泉江为首的造反派也掀起一场向县委、政府领导机关夺权之风，刘泉江、周善立等组织策划成立了县“夺权行动委员会”，首先夺了县委、政府的权，以后又继续组织造反派夺县公安局、检察院、法院等要害部门及全县各区、镇的权。", "type": "paragraph"}, {"text": "1967年3月13日钟山党政被夺权前，县委与县人委分开两个大院办公，两大班子领导处理全县政治、经济的日常工作。1966年秋，“文化大革命”开始后，根据上级党委的部署，成立了“文化大革命”运动领导机构，即钟山县“文革”领导小组，由县委副书记周怀仁兼任组长，领导全县的“文化大革命”。", "type": "paragraph"}, {"text": "军队为了支持“文化大革命”运动，钟山县人民武装部于1967年元月奉命介入地方的“文化大革命”，派出县武装部以李昆、孟凡久、何品芬、周善立、梁福林、何培禄等领导干部到县进行“三支两军”工作（支持“左”派、支持工人、支持农民和对要害部门实行军管，对中学以上学生进行军训）。“三支两军”人员到了县后，成立了“钟山县军事管制委员会”组织，军管会成员由“支左”人员和县公安局部份干警人员组成，县人民武装部副部长李昆任军管会主任、科长梁福林任副主任。“支左”人员还有县武装部干部莫裕礼、黄金辉等十多人。在“支左”期间，军管会对县公安局、检察院、法院、县人民银行、邮电局、交通局等部门实行军管，军管会对全县起着领导职能作用。", "type": "paragraph"}, {"text": "在县军管会主任、县人民武装部副部长李昆的支持下，经过“支左”人员周善立与军管会成员、县检察院检察员刘泉江的策划和组织，周善立和刘泉江于1967年3月12日在县人委会议室亲自主持召开县直机关造反派负责人会议。会议主要是研究如何夺县委、人委和公、检、法等单位的领导权问题。在这次会议上，周善立、刘泉江宣读了经军管会拟定的“钟山县夺权行动委员会”成员名单，组织成立了“钟山县夺权行动委员会”组织，由26名成员组成，刘泉江任夺委主任，县武装部科长、支左人员周善立任第一副主任，县长黄文由于受到支左人员的支持，也任副主任。还有钟山中学红卫兵造反派负责人陈应机也任副主任。委员有各单位造反派头头黄绍华、莫宏坤、李启荣、程振缨、罗琳（女）、钟凤兰（女）、莫勋林、杨春楷、刘忠山、何振飞以及县委副书记粟秀、农村部长李云龙、农办负责人李乐群。夺委办的工作人员有：莫明喆、姚宪珠、白锡洪、钟瑞鹏、文平、何石佑（武装部科长）、刘金辉（武装部干部）和公安局干部刘通京等9人。夺权行动委员会还设立专案、联络、接待、资料4个小组。", "type": "paragraph"}, {"text": "1967年3月14日，在县军管会的支持下，钟山县夺权行动委员会在县城红星广场召开群众大会，夺委会成员都出席了大会，周善立主持大会，刘泉江在会上讲话，罗琳负责大会呼口号，刘泉江在大会上说：“我们今天宣布夺了县委的权各单位回去也要这样做（指夺权）……。”当刘泉江讲完话后，夺权委员会部份成员和参加大会的造反派从会场来到县委副书记周怀仁的住房，强行勒令他交出县委文革领导小组的大印，周怀仁副书记由于受到夺委人员和造反派的冲击，被迫把县委文革领导小组的大印用红布包好，连装大印的小箱子从家中捧到红星台大会主席台上，在众人面前把大印交给钟山中学学生红卫兵造反派何中平。", "type": "paragraph"}, {"text": "夺权行动委员会夺了县委的权后，各单位造反派相继掀起夺权高潮，对县公安局、检察院、法院、县银行、邮电局、广播站、交通局等要害部门及各区、镇也进行了夺权。由于夺权，全县党、政机关的权全部落于造反派手中，造成了全县各党政、企事业单位领导机构陷入瘫痪局面。", "type": "paragraph"}, {"text": "县夺委夺了县的党政大权后，于3月22日向全县各基层单位印发了《告全县人民书》，在《告全县人民书》中声称说：“建立了夺权委员会政权”，并号召全县人民“不受现在的中共钟山县委领导”，“县夺权行动委员会将行使全县的一切领导权力。”等等。", "type": "paragraph"}, {"text": "3月15、16两日，县委被迫进行移交手续，县委副书记周怀仁、夺委主任刘泉江分别代表各方在交接手续上签字。4月22日，夺委办公室人员姚宪珠、钟凤兰也接管县委办公室及工作，梁元添同志代表县委办公室与姚宪珠、钟凤兰、进行工作移交。刘泉江、周善立、陈应机、钟瑞鹏、罗琳等主持夺委工作，行使夺委权力持续到1968年4月10日钟山县革命委员会成立时止，时间一年零一个月之久。", "type": "paragraph"}, {"text": "参与夺权的李昆、钟瑞鹏、刘泉江、罗琳、李启荣、莫宏坤在钟山县革命委员会成立时，被“选”为县革委成员，李昆任副主任，钟瑞鹏任革委常委委员。", "type": "paragraph"}, {"text": "实践证明，钟山县“夺委”的错误行为，不但造成各级领导机构的瘫痪，也给全县人民带来灾难性的内乱。", "type": "paragraph"}, {"text": "对参与夺权的责任人，1983年4月钟山开展处理“文革”历史遗留问题时，对直接组织策划夺权和在“文革”中犯有其他严重错误的刘泉江受到开除党籍、行政降级的处分；钟瑞鹏受到开除党籍，行政开除留用察看两年的处分；陈应机受到开除党籍、开除公职（保留城镇户口）的处分；罗琳受到留党察看一年、行政降级的处分；周善立受到党内警告处分；黄绍华受到行政记过处分。（上述资料来自钟山县档案局藏1967年县委资料；县纪检会存刘泉江违纪案卷（一）第四页；罗琳违纪案卷错误事实调查报告；县档案局藏县夺委专卷；县整党办存钟山县“三种人”及犯严重错误人员登记卡片）。", "type": "paragraph"}, {"text": "所谓“八·三〇”“抢”枪事件", "type": "subtitle"}, {"text": "1967年8月末，钟山县的群众组织已分裂成对立的两大派，观点属于“广西无产阶级革命派联合行动指挥部”的简称“联指”，观点属于“广西四·二二造反兵团司令部”的简称“四·二二”。这些群众组织完全分裂成两派后，矛盾日益激化。这时全国正是“全面内战”与“文攻武卫”的时期。同年8月下旬，梧州地市的“联指”派与“四·二二”派多次发生武装冲突，互相进行了几次武斗。梧州地市的“联指”派为了其家属子女的安全，约于24日从梧州送了几卡车家属子女疏散到钟山。以原县人民检察院检察员刘泉江和县团委干事钟瑞鹏及工商联秘书刘金辉、商业局干部黄绍华等为首的钟山“大筹委”，从疏散到钟山的梧州地市“联指”派人员中得知梧州两派武斗的情况后，“大筹委”成员就在县百货大楼（“大筹委”办公室）开会研究，企图“夺枪”来“武装”以“大筹委”为核心的“联指”派，以适应形势发展的需要。经过会上研究，刘泉江等人就决定要县人武部解决枪枝的问题，于是在8月下旬的一天，刘泉江等人带领几十人来到县人武部，要“支左”的军管会主任、县武装部副部长李昆、科长梁福林、周善立给枪。李昆、梁福林、周善立等不给。", "type": "paragraph"}, {"text": "刘泉江、龚惠忠等人向县武装部要枪不到后，科长周善立就煽动刘泉江等人“去有枪的地方要”（指县公安局），支持以县“大筹委”为核心的“联指”派的搞枪行动。刘泉江及其他“大筹委”成员得到周善立的暗中支持和启示后，一面制造钟山的“四·二二”派要夺县公安局的枪支谣言，一面则加紧策划如何把县公安局的枪搞到手。", "type": "paragraph"}, {"text": "8月28日夜晚，刘泉江、钟瑞鹏、龚惠忠等“大筹委”成员在“保红指挥部”秘密开会，这次会决定了“抢”公安局的枪支问题，并且研究了“抢”枪的方法。第二天（29日）晚上，刘、龚、钟等人在“保红指挥部”继续开会，进一步研究“抢”枪的问题，在这次会上，决定30日晚上对县公安局进行所谓的“抢”枪。但因公安局的枪支、弹药都放在看守所里，为了“抢”枪的顺利，在29日夜晚的会上，决定由公安局干部蒋昌祁、詹益寿等人把枪、弹从看守所仓库拿出转移到公安局的办公楼，然后由蒋、詹把情况告知刘、龚、钟等人，由他们组织人员去“抢”。蒋昌祁等人按原计划在30日晚上“抢”枪前已经把枪转移好，在转移好枪的当天下午6时左右，詹益寿对公安局长曾凡标说：“局长，今晚你要离开这里，你不能在这里。”到了晚上8时左右，刘泉江、黄绍华、徐国强与蒋昌祁等又在县红星台开碰头会，进一步部署“抢”枪的行动计划，在碰头会上刘泉江问蒋昌祁说：“老蒋，枪怎么夺法？”蒋回答：“你不要急，等一下，你把人准备好，等我（们）通知你再去。”到了晚上10点左右，蒋昌祁从公安局来到红星台，告知刘泉江、黄绍华、徐国强等人枪支所放置的地点和数量等情况，然后蒋回到公安局去。", "type": "paragraph"}, {"text": "经过一番策划之后，刘泉江等人从红星台回到“保红指挥部”，刘泉江、钟瑞鹏、罗琳马上组织人员，到了晚上12点钟左右，整个县城夜深人静，徐国强、李启荣亲自带领工交系统的造反派在公安局四周巡逻放哨，刘金辉、黄绍华则带领财贸系统的造反派一起几十人冲到县公安局，直接来到楼上，打开放枪仓库的门锁，拿出枪支、弹药，然后故意打烂部份门窗撬开几块楼板，弄倒一些箱、桌，制造“抢”枪的假象与痕迹。把50支长短枪和一些弹药扛回县百货大楼“保红指挥部”办公室，刘泉江马上把枪分给各“大筹委”人员使用，然后由公安局值班员詹益寿写大字报，连夜贴到电影院门前的大字报墙上，造谣说公安局昨晚遭到一伙暴徒的抢劫，抢走了公安局的枪支弹药等，企图迷惑不明真象的人，或者嫁祸给“四·二二”派，真是贼喊捉贼。", "type": "paragraph"}, {"text": "1967年“八·三〇”“抢”枪事件是一起明抢暗发的事件，是有预谋、有计划、有组织、里应外合进行的。事件发生后，更加加剧了钟山两派的矛盾。“八·三〇”事件所谓被“抢”去的50支枪，直到1968年秋才被军管会收缴处理。", "type": "paragraph"}, {"text": "对参与策划制造“八·三〇”事件的责任人，在1983年广西开展处理“文革”历史遗留工作期间，县委处遗办派出专案小组进行了调查，分别对有关责任人所犯错误给予了纪律处分。其中，煽动刘泉江等人进行所谓“抢”枪的周善立（调梧州地区任劳动局长）主要因犯其他错误而受到党内警告处分；直接参与策划和组织制造“八·三〇”事件的刘泉江受到一定的追究，主因攻打西湾时打死人而开除党籍、行政降级的处分；钟瑞鹏（连同比这更严重的错误）受到开除党籍、行政开除留用察看两年的处分；罗琳（也因犯有其他严重错误）受到党内留察1年、行政降级的处分；黄绍华（因攻打西湾积极到外地运筹武器的错误）受到行政记过处分；徐国强受到党内警告处分；龚惠忠（因在西湾事件犯有参与杀人错误）受到双开除、刑事拘留后取保候审的处分；蒋昌祁免予处分；詹益寿免于处分。", "type": "paragraph"}, {"text": "（上述材料摘自县档案局藏1967年全宗卷6号、目录2、44卷；钟山县“文革”几件大事件材料；县纪检会存档罗琳违纪案卷；刘泉江案卷（一）177页；钟山县整党办存《钟山县“三种人”及犯严重错误人员登记卡片》。", "type": "paragraph"}, {"text": "七个人头悬挂示众，惨无人道", "type": "subtitle"}, {"text": "1967年11月至68年7月，在短短的9个月时间里，钟山县先后发生4次挂人头示众的事件，总共挂人头7个。", "type": "paragraph"}, {"text": "1967年10月下旬的一天，钟山县“联指”派接平乐县“联指”派的来电后，就组织“联指”派人员在钟山县城跃进门附近设卡，拦截了两卡车身带武器从平乐方向而来的湖南“湘江风雷”派人员，约60多人，“湘江风雷”人员在跃进门被截留约一个多小时，而后，钟山的“联指”派就把他们送到县人民武装部由武装部出面处理，县武装部的人员对“湘江风雷”人员进行了询问，他们从湖南而来的原因是：由于湖南一些地方对少数派和四类分子采取全部杀掉的做法，他们被迫逃出来避难，因而要求县人民武装部给予保护。钟山县武装部根据所了解的情况，当天下午3时左右派出一武装部干部同“湘江风雷”人员一起乘车，护送他们至钟山县与湖南江华县交界处，让他们回湖南去。", "type": "paragraph"}, {"text": "钟山县人民武装部根据所拦截湖南“湘江风雷”人员了解到的情况，认为湖南成批杀四类分子的方法好，于是在11月的一天，县武装部部长薛延和、副部长李昆在武装部召开一次全县各区、镇武装部长、特派员会议，会上介绍了湖南一些县成批杀四类分子的情况，并且把湖南这种做法当作“经验”在会上推广，要求各区回去后都要采取湖南的“经验”。", "type": "paragraph"}, {"text": "会后几天，钟山镇城厢大队七队社员陶苟弟、钟毓栋因出身地主，被钟山镇综合厂职工林国冠、城厢区公所造反派头头骆记凤、民兵雷明成等人诬陷参加“反共救国军”组织。一天，林国冠、骆记凤、雷明成等人就在县电影院门口组织召开宣判大会，林国冠主持大会，雷明成在会上以“贫下中农最高人民法庭”的名义，宣判陶苟弟、钟毓栋死刑。接着，林国冠、雷明成等押陶、钟到县跃进门处，钟山镇综合厂工人莫春生亲自从林国冠手中拿过一把锋利五寸刀，把陶苟弟、钟毓栋杀死并割下人头，接着，莫春生将人头拿回电影院门口，穿着耳朵挂在电影院门前的一株大樟树上示众。以刘泉江、钟瑞鹏为首的“钟山县无产阶级革命派大联合筹备委员会”对这一挂人头示众事件，还在县红星广场围墙上贴出“坚决支持城厢贫下中农的革命行动”的大幅标语。这一起挂人头事件造成了以后的全县各地出现一起又一起乱杀人的严重后果。", "type": "paragraph"}, {"text": "1967年11月28日，同古区团委书记潘逢期等人怀疑同古区同古小乡四类分子莫恃呈和来到同古区一些村寨进行行医的望高区鲤鱼村四类分子陈春贵搞反革命活动，而把其抓住。在审讯中，莫恃呈、陈春贵被迫承认参加了“反共救国军”组织，并说参加人员有一百多人。12月5日，潘逢期在同古区召开区直单位和各小乡“文革”领导人会议，钟春松、潘昌乾、于洪意、吴兴柳、谭贵凡等十多人参加了会议，会上潘逢期说：“湖南干得好，所有的四类分子都杀光了，湖南对反革命专政很有力，形势发展也很好，”当会上有人（无法查出是谁人）提出将陈春贵、莫恃呈杀掉时，潘逢期说：“干就干吧，声势大一些，教育面广一些也有好处，明天是闹子（集市日）杀人大会就决定在明天举行，不过把材料写好，有材料就不怕了。”会后，潘又交代于洪意要抓紧时间写材料。", "type": "paragraph"}, {"text": "12月6日，在潘逢期等人的组织下，以同古和和平小乡“文革”领导小组的名义出面，又在同古区市场召开群众大会，同古区直单位及同古、和平小乡群众2000多人参加了大会，大会由潘逢期主持，潘昌乾、莫环呈分别在大会上宣布陈春贵、莫恃呈的所谓罪行，于洪意（小学教师）以“贫下中农最高人民法庭”庭长身份在大会上宣判陈春贵、莫恃呈死刑，接着民兵张明富、钟春长、刘宗修、吴锡龙等4人将陈春贵、莫恃呈二人押到田冲岭（地名），尔后，钟春长、刘宗修用长矛将陈春贵、莫恃呈两人捅倒在地，张明富就用杀猪刀将陈、莫二人杀害，并割下其人头。在旁的吴锡龙即责令和平村四类分子吴培植去捧陈春贵、莫恃呈的头，吴培植因害怕而不敢去捧，当即就被吴锡龙用杀猪刀杀死，吴锡龙杀死吴培植后，吴兴柳（同古卫生院副院长）拿过吴锡龙的杀猪刀，又把吴培植的头砍下，此后，于洪意、吴锡龙、吴兴柳责令四类分子张玉川、董花英（吴培植之妻）、钟明芳3人将3个人头捧到同古区邮电所旁边的苦楝树挂起示众。", "type": "paragraph"}, {"text": "1968年5月下旬至上旬，梧州地、市、平桂矿、钟山、贺县、富川五方“联指”派联合“围剿”西湾的“四·二二”派。在攻打西湾粮所据点时，钟山县物资局干部陶华祥（系“四·二二”派人）被望高区西湾菜队民兵打死。当时，钟山到西湾参加“围剿”的武装民兵廖纯勇等人知道后，廖就与几个民兵去到陶华祥被打死的现场，将陶华祥的人头砍下，尔后廖亲自拿人头到西湾电厂兰球场上悬挂示众。", "type": "paragraph"}, {"text": "1968年7月初，梧州地、市、三县联合围剿西湾“四·二二”派期间，钟山县的民兵在攻克“四·二二”黄花山据点时，西湾煤矿工人卢昌华（钟山镇城厢大队人，系“四·二二”派）被本单位的“联指”派“俘虏”，接着被枪杀。当天，钟山镇参加围剿西湾的人员得知后，马上赶到现场，把卢的头砍下装进木箱运回县城，尔后将人头悬挂在钟山大桥东端桥头的苦楝树叉上示众3天，后因人头腐烂发臭，附近居民和过路群众强烈反对，有关人员才责令城厢大队四类分子钟毓良将人头取下丢到大河里。", "type": "paragraph"}, {"text": "对于亲自组织策划杀人挂人头示众的有关责任人，在1983年广西进行处理“文革”历史遗留问题工作时，钟山县委进行了专案调查。对参加杀害陶苟弟、钟毓栋挂人头示众的林国冠（加之在西湾武斗中策划指挥杀人）被判处有期徒刑14年，直接责任人雷明成、凶手莫春生因死亡无法追究责任；直接参与杀害莫恃呈、陈春贵、吴培植的责任人潘逢期被判处有期徒刑3年；于洪意被开除党籍、公职；吴兴柳被开除党籍；参与割陶华祥人头并亲自拿到西湾电厂悬挂示众的廖纯勇（“文革”后期因乱搞两性关系被开除公职）没有再给处分。", "type": "paragraph"}, {"text": "（上述材料的整理，摘自县档案藏档处理“文革”遗留问题材料钟山县“文革”几件大事件；县纪检会存钟瑞鹏违纪案件钟呈字〔1985年〕4号；潘逢期违纪案件关于同古区杀人大会的调查报告；钟山县委整党办存钟山县“三种人”及犯严重错误人员登记卡片）。", "type": "paragraph"}, {"text": "“镇反大会”及恶果", "type": "subtitle"}, {"text": "在1968年4月22日，钟山县革命委员会与县武装部召开一次震动全县的“镇压反革命大会”，县直单位和各区干部群众约一万多人参加。会上，受到批斗人员共300多人。散会后，把钟山中学“井岗山”和县拖拉机站“四·二二”造反大军群众组织当作反革命组织进行冲击，冲散和搜查他们的人身，抢走县拖拉机站的拖拉机农机设备，造成国家损失10万多元。", "type": "paragraph"}, {"text": "1968年4月10日，钟山县革命委员会成立，由县武装部长薛延和任主任，副部长李昆，副政委孟凡久任副主任，地方干部蔡贤、李云龙任副主任，谢国枝、张文山、刘泉江（造反派、县夺权委员会主任）、钟瑞鹏（造反派、县大筹委主任）等任常委，县革命委员会共有委员42人。县革命委员会成立后，借口巩固新生政权，县武装部和县革委以“可能出现反革命逆流要砸烂革命委员会”为名，组织召开了全县性的万人“镇反大会”，在“镇反大会”召开前的4月20日，县革委先后在检察院办公室召开两次政法会议，各区革命主任、武装部长、特派员参加。研究和拟定“镇反大会”的各项会议议程，决定22日在县城红星广场召开全县性的大型“镇反大会”，会议主要是宣布一批所谓反革命分子的罪行和批斗游斗从各区拉来的四类分子及县里的所谓走资派，打击他们的所谓嚣张气焰。", "type": "paragraph"}, {"text": "4月22日，县武装部、县革委组织在县城红星广场召开了“镇反大会”，县直单位和各区参加会议群众一万多人。县武装部科长、支左干部莫裕礼主持大会，县武装部长、革委主任薛延和，副部长、革委副主任李昆、武装部副政委何品芬、孟凡久、范珍，县革委副主任蔡贤、李云龙，常委谢国枝、张文山、刘泉江、钟瑞鹏等也出席了大会并在主席台上就座。县武装部科长梁福林代表军管会在会上讲话，县革委副主任栗文杰代表县革委也在会上讲话，工人、农民、红卫兵代表在会上讲了话。当红卫兵代表讲完话后，从各区拉来的四类分子和县里的所谓走资派共300多人全部被拉到主席台前面进行亮相。刘星波（小学教师）在大会上宣布石龙区凤翔小学教师李昌明、黄芬养、黄坤忠等人组织所谓“反共救国军”的罪行，尔后李昌明、黄芬养、黄坤忠即被拉到会场的群众中进行批斗，被亮相的四类分子和走资派在会上也都受到批斗，在批斗中有的被罚跪、受捆绑、遭毒打。300多人在会场中受到批斗一番后，又被从红星广场外面马路游斗一圈，散会后才放他们回去。李昌明、黄芬养、黄坤忠等人由于被诬陷参加“反共救国军”不但在“镇反大会”上受到残酷批斗，而且在“镇反大会”以后，还被拉到全县十几个区镇进行批斗，时间长达一个多月之久，在批斗他们中，还无辜牵连了上百名教师，使一百多教师被诬陷参加“反共救国军”组织，受到不同程度的批斗。", "type": "paragraph"}, {"text": "“镇反大会”开到当天下午3时左右结束，在刚散会的时候，有人（无法查出是谁）大声的说：“拖拉机站的人（指县拖拉机站‘四·二二’造反大军群众组织）整天开着拖拉机运枪运炮搞武斗，不抓革命促生产。”在少数人的煽动下，城厢、钟山镇、羊头、石龙等区参加“镇反大会”的民兵共一千多人，从红星广场出来，兵分两路，一路冲到钟山中学，包围中学“井岗山”（系“四·二二”派组织）总部群众组织，把他们的人员全部驱散。另一路则直到县拖拉机站，包围县拖拉机站“四·二二”造反大军全部人员，然后对“四·二二”造反大军进行搜身和进入车间、宿舍搜查，最后把停放在站里的十几台拖拉机全部抢走，谁抢得归谁的单位所有。在搜查拖拉机站和抢拖拉机时，县武装部副部长李昆、科长周善立，县革委常委刘泉江在场目睹。", "type": "paragraph"}, {"text": "“镇反大会”期间抢走的十几台拖拉机，为变非法为合法，钟山县革命委员会于11月19日，经县革委副主任蔡贤签字，以县革委〔1968年〕46号文件下发各区，把抢去的拖拉机说成是分配给各区使用，以免自治区农机局追究。其中，城厢、公安、燕塘、羊头4个区各分配了两台，同古、回龙、红花、高望、清塘6个区各分配一台，县劳动大学（“五·七”干校）分得4台和汽车一辆。", "type": "paragraph"}, {"text": "1968年4月22日县武装部、县革委召开的“镇反大会”，会上把300多名人员当作反革命分子进行残酷的批斗，无辜的给他们扣上种种政治帽子，强加各种莫须有的罪名，会后又把钟山中学“井岗山”和县拖拉机站“四·二二”群众组织当作反革命组织进行冲击，驱散人员，抢走国家财产，伤害了人民群众，造成国家不应有的损失。", "type": "paragraph"}, {"text": "在“镇反大会”上，石龙区凤翔小学李昌明、黄坤忠等人被诬陷“反共救国军”，在1983年广西进行处理“文革”历史遗留工作时，县委派出专案组进行了调查，属于一个假案，给予了公开平反，恢复了他们的政治名誉。对于其他在会上受到各种批斗的300多人员，因为批斗中没有定性，县委没有作处理。这次“镇反大会”造成了严重的后果，但有关责任人没有得到应有的追究。", "type": "paragraph"}, {"text": "（县档案局藏档“处遗”档案材料全宗卷6、目录2、54卷；钟革发〔1968〕46号文件；县纪检会存档刘泉江、范义臣案卷；钟山县“三种人”及犯严重错误人员登记卡片）。", "type": "paragraph"}, {"text": "攻打金竹村", "type": "subtitle"}, {"text": "羊头区的金竹村由于邻近西湾、平桂矿区，“文化大革命”期间的1967年7、8月，平桂矿某些厂的“四·二二”派群众有十多人到金竹村进行串连，金竹村的群众建立了“八·二七”造反兵团组织（属“四·二二”派观点），该兵团成立后，全村的群众80％都加入“八·二七”兵团，只有少数人是“联指”派，因此，村上群众分成对立的两派组织。", "type": "paragraph"}, {"text": "为了不让平桂矿“四·二二”派把手伸到金竹村及羊头地区，以县武装部为主组织了羊头、城厢、钟山镇、红花、望高、石龙5个区民兵对金竹村进行了武装攻打。在攻打金竹村前，1968年5月13日，县武装部副部长李昆在县公安局办公的3楼上亲自主持召开武装攻打金竹村会议，参加会议的有羊头区党委书记唐德富、武装部长李魁登、羊头区秘书黄廷春和城厢区武装部长卢东盛、钟山镇基干民兵连长、造反派头头林国冠、县革委常委刘泉江、钟瑞鹏等，李昆在会上部署攻打金竹村的计划。李说：“现在平桂的‘四·二二’把手伸到金竹村来了，要想办法把金竹村拿下来。”并在会上号召城厢、望高、红花、钟山镇等立即做好准备支援羊头区，经济上全县每人捐献一分钱（后来没有捐），作为攻打金竹村的经费。会后，与会者在城厢、钟山镇及县“保卫红色政权指挥部”（其办公室设百货公司大楼3楼）分别召开专门会议，具体研究制定攻打金竹村的行动计划。", "type": "paragraph"}, {"text": "李魁登参加李昆召开的攻打金竹村的会议回到区后，于5月14日向羊头区革委常委传达了县会议的精神，参加听李魁登传达汇报的有唐德富，副主任朱镜瑞、廖明庭、罗发翔，秘书黄廷春。根据所传达的会议精神，羊头区常委还召开了全区大队党支书、民兵营长、治保主任和区直属单位负责人会议，进行贯彻。紧接着于5月15日，革委主任唐德富、武装部长李魁登在羊头区木家大队大石山脚的树林里秘密召开攻打金竹村的阵地作战会议，唐德富主持了会议，李魁登在会上作了攻打金竹村的军事部署和行动方案，在部署完作战方案后李魁登还强调说：“要保守秘密，遵守纪律，服从命令听指挥。”", "type": "paragraph"}, {"text": "李魁登在亲自制定作战方案的同时，在方案的右上角还标出金竹村“八·二七”兵团群众组织主要骨干李树扬、李树绪、李发科、李树伦等11人名单。", "type": "paragraph"}, {"text": "5月16日清晨，李昆亲自带队，李魁登任攻打金竹村前线总指挥，黄廷春任副总指挥，朱镜瑞负责后勤供应，唐德富在区负责电讯联系，李魁登、黄廷春率众上阵，将480多武装民兵，分五路向金竹村包抄，到达金竹村后首先开展政治攻势，李魁登亲自喊话说：“你们被包围了，投降就不打”。喊了一阵话后，不见村里的人有投降之意，李魁登就下令武装攻打。经过一天一夜的攻打，没有打下，17日早上，李魁登在金竹村前线直接向县武装部打电话，报告金竹村战地情况要求增援。县武装部长薛延和接李魁登电话后，立即派去林国冠、卢东盛带领钟山镇、城厢的民兵增援，并派遣军务科长何石佑将龟石电站战备用的一挺高射机枪，并交待何亲自使用，攻打对方坚守的炮楼。经过两天一夜的攻打，17日下午6时左右，金竹村被攻破。李发绿、李树进在派性战场上被打死；李春林在攻打结束时被抓获，被民兵黄东保枪杀。", "type": "paragraph"}, {"text": "攻打下金竹村后，李魁登、黄廷春又组织民兵连夜进村搜查，抓“俘虏”和收缴武器。李树扬在金竹村被打下时，躲藏在李发生家里不敢出来，身带4个手榴弹。在民兵推门进屋搜查时，李树扬拉响手榴弹自炸死亡。李树扬死后，李发生等人将李树扬的头砍下，大队民兵营长李发称强迫李树扬年幼的妹妹李三贞捧着其哥哥的人头，游遍全大队示众。", "type": "paragraph"}, {"text": "在攻打金竹村时，县革委常委刘泉江、钟瑞鹏亲临战场督战。", "type": "paragraph"}, {"text": "金竹村被攻打下后，5月18日早上，李魁登叫金竹村“文革”负责人李春英要全村的群众到附近狗尾岭的地方开会，黄廷春、朱镜瑞对开会群众进行训话，叫群众不要跟着平桂矿的“四·二二”派，要把生产搞好。黄廷春、朱镜瑞训完话后，在会上点名将李树绪、李树伦、李春珍、李发科等18人作为战场“俘虏”捆绑起来，然后把这18名“俘虏”押到大队关起来。李魁登亲自参加审讯外，还部署李发称等人说：“抓来的人要迅速审讯，把他们的上司、纲领、目的搞清楚。”朱镜瑞、修振邦、杨转庭等十多人按旨意对18名所谓“俘虏”进行了审讯，在审讯中施用斗、吊、打等刑讯、逼供等手段。李树科、李春养、李树富三人无法忍受，上吊自杀；周尚文（女）跳河自杀；李树廷被关押，活活被饿死。", "type": "paragraph"}, {"text": "枪杀俘虏是有预谋的。4月25日，羊头区秘书杨廷春打电话给万松大队民兵营长李发称说：“要把这些人干掉，你不要参加，参加不好。”李发称接话后，就对大队党支书杨世芹、民兵杨荣礼说：“明天准备干掉李树伦等7人。”杨世芹说：“做不得”。第二天，李发称就布置民兵副营长杨荣礼和民兵陈春友、杨七启、黄星奇、徐玉雄、徐玉柳、罗连一（已死）、黄启桥等武装民兵押李树伦、李树茂、李发科、李树绪、李荣清、李发珍、李春团7人到羊头电站佯装劳动。有计划的将他们分两地劳动。工地武装民兵周朝相、徐金柳、岑光华三人押着李发珍、李春团到大石山脚拣石子。上述杨荣礼等7个民兵押着李树伦、李树茂、李发科、李树绪、李荣清在大坝劳动。杨荣礼和徐玉柳商议好，在天黑以前听到枪声同时干掉李春团、李树伦等7人。劳动至下午4点钟时，杨荣礼等人将李树伦、李发科、李树茂、李荣清等5人分作两堆捆绑好，要他们跪在河边，徐玉雄、罗连一（已死）、黄启桥3个凶手负责推下河，因李树伦、李发科、李树茂没有沉下去，漂浮在河面上，杨荣礼、陈春友、陈七启就向他们开枪打死。打死李树伦等5人后，陈春友、杨七启就大喊大叫：“他们跑了，他们跑了”。边喊边跑回区公所。杨荣礼则从电站大坝来到大石山脚，看见周朝相、徐玉柳两人因害怕不敢枪杀李发珍、李春团，杨荣礼就说：“他们跑了，我们回去吧。”就这样，杨荣礼等3人押着李发珍、李春团两人回到区公所，黄廷春听了杨荣礼等人的汇报后，对李发珍、李春团训话说：“李树伦他们5人逃跑被打死了，你们两人没有跑，如果跑的话也象他们一样，你们回去要老实交待问题。”黄廷春就叫杨荣礼、徐玉柳、周朝相又将李发珍、李春团押回大队继续关押审讯。", "type": "paragraph"}, {"text": "在羊头电站大坝枪杀李树伦、李发科等5人后的第三天，4月28日，李发称又在大队主持召开枪杀李春团、李发珍等6人的会议，参加会议的有：大队党支书杨世芹、治保主任徐玉春、民兵副营长杨荣礼、民兵陈春文等人。杨转廷说：“在羊头电站打了一批，这一批怎么办？”徐玉春说：“要打，不然你李发称怎么敢回家。”李发称接着说：“可以，打就打嘛。”第二天，李发称布置李树晃在金竹村组织批斗会，还叫杨荣礼背着枪去，当时，杨荣礼对陈春友说：“在羊头电站干掉的第一批，李发称只是布置，没有亲自参加，第二批他不去，我们也不去。”李发称知道后，就亲自组织枪杀李春团等6人的工作，规定了暗号、地点、出发时间、押送人员等。出发前，李发称交待陈春友、陈庭旺、徐玉春、徐玉东、徐启祥、李发壮等9名押送人员，把被害者李春团、李发珍、李春达、李树声、李春珍、李发明6人分作两组捆绑好，分左右两行押回金竹村批斗为名，当走到金竹村与黄牛山村叉路大石桥的地方，李发称发出枪杀的“暗号”，李发称就开枪打右路的李春达、李树声、李发明三人，杨荣礼则开枪打左路的李发珍、李春团、李春珍三人。因是从背后开的枪，李春珍中弹未死，被李发壮用沙枪又补打了一枪，未死，黄星奇、李义和两人便冲上去用马刀砍才把李春珍搞死。李春珍、李春团等6人被枪杀后，李发称等人把尸体拉到路旁一丈多远，伪造现场，诬说李春团等人是逃跑被打死的。当天金竹村召开大会，李发称来到会上对参加会议的群众说：“李春团等6人逃跑被打死了。”", "type": "paragraph"}, {"text": "羊头区中石大队治保主任黄正发，在1968年2月的一天挑柴到平桂矿卖，在下宋村被村上的“四·二二”派抓住捆绑起来，当时金竹村的李春火在场，黄向李求救说：“十哥，请你救救我吧？”李春火说：“没办法。”后来黄正发被黄石村的民兵救出。在攻打金竹村结束后的一天，黄正发为发泄私愤，打电话给李发称说：“我挑柴火到平桂被抓，差点被杀掉，我大队意见把李春火抓来中石大队批斗。”李发称同意，第二天，黄正发等3人到金竹村将李春火抓去中石大队批斗为名，才押到金竹村渡口，黄正发、黎文庆就把李春火枪杀。", "type": "paragraph"}, {"text": "在攻打金竹村前，李发称曾叫李树芬交木柴给攻打的民兵烧，李树芬认为自己不是四类分子，故不愿交木柴。在金竹村被攻打下后，李树芬被点名作为“俘虏”抓起来，在押送到大队的途中，在金竹村桥头下坡处，被杨转庭等人开枪打死。李发称又捏造事实说李树芬是逃跑被打死的。", "type": "paragraph"}, {"text": "攻打金竹村造成的后果是十分严重的。在攻打时被打死和攻打后被抓获杀害以及被迫自杀的有22人；攻打之前，李树成因参加派性组织，到羊头街去张贴大字报被追赶过河逃走，被群众用石头打死在河中；李吉林、李晓汉因家庭出身不好，被怀疑参加派性组织而抓到大队关押、批斗、吊打、刑讯、逼供，后被陈春友、杨荣礼等人用石头、木棍打昏后（未死）活埋；全村共死亡25人，当时人口1017人，死亡人数占全村人口的2.5％。", "type": "paragraph"}, {"text": "攻打下金竹后，李魁登、黄廷春、李发称还组织民兵入村进行抄家罚款，共抄了李发三、李敬林、李定沛、李树经等49家，抄走稻谷、生猪、花生、棉被、蚊帐等物一大批，罚款1919元。", "type": "paragraph"}, {"text": "金竹村这一案件，1983年开展“文革处遗”时，县委派了专案组重新调查处理，给予金竹村受害者家属经济补偿。对于攻打金竹的直接责任人给予了应有的处理。其中，李魁登受到开除党籍、行政开除留用察看两年的处分；黄廷春受到双开除、判刑14年的处分；唐德富受到党内留察2年、行政撤职，由正区级降为副区级的处分；修振邦受到党内警告处分；李发称受到判刑14年的处理；原县人武部副部长李昆（与其他“文革”案件有牵连），现是柳铁工程处离休干部，享受副厅级待遇，材料已转其单位，至今尚未得知对其处理的结果；朱敬瑞已调柳州市人民检察院工作，我们已将其有关此案材料转去，至今也还未见处理结果。", "type": "paragraph"}, {"text": "（以上材料来自县纪检会存刘泉江案卷（一）180页；钟瑞鹏案卷（一）2∕44页，3∕14、5∕14页；黄廷春案卷（一）；李魁登违纪案卷，钟山县“三种人”及犯严重错误人员登记卡片）。", "type": "paragraph"}, {"text": "清塘区“向阶级敌人猛烈进攻”的万人大会", "type": "subtitle"}, {"text": "“文化大革命”中，钟山县革命委员会和县武装部于1968年4月22日在县城召开一次所谓的“镇反大会”。接着，全县一些区乡也相继召开类似的大会，向所谓的阶级敌人主动进攻，掀起一股乱杀人之风，不少群众无辜在这期间被迫害致死。据1983年调查核实：因“文革”而死亡的共631人，其中县革命委员会成立前全县被迫害致死的183人，成立后死亡448人。", "type": "paragraph"}, {"text": "令人难忘的1968年5月21日，清塘区召开向所谓“阶级敌人猛烈进攻”的万人大会，把清塘区新竹小乡文书、共产党员韦聚良等15人在会上批斗时被活活打死。这次万人大会造成清塘区“文革”死人大惨案。", "type": "paragraph"}, {"text": "清塘区召开万人大会杀人的惨案是有背景的。1968年4月中旬，县武装部部长薛延和、副部长李昆在县武装部会议室组织开各区武装部长、县“支左”干部会议，清塘区革委副主任兼武装部长张德标、清塘区武装部长（拟调未走）何仕南参加了会议。", "type": "paragraph"}, {"text": "薛延和主持会议。李昆在会上讲话，李昆的讲话主要是说湖南干得好。有些地方把四类分子全杀光了，我们要向湖南学习，杀他一批四类分子，先杀最坏的，特别是跳出来搞破坏的，不服从管制的等等。会议还分析了广西“文革”的形势和广西“四·二二”派准备召开成立一周年庆祝大会，通过这样阻止“四·二二”派召开庆祝大会。薛延和最后作了会议总结，他在总结中要求各区回去后摸准对象，一定做到稳、准、狠的打击一小撮阶级敌人。", "type": "paragraph"}, {"text": "何仕南、张德标从县武装部开完会回到清塘区后，经两人商议，决定将县武装部会议精神贯彻传达到全清塘区小乡一级。因此，5月19日，在区革委会议室召开革委扩大会，参加这次扩大会有清塘区革委主任李凤林，副主任张德标、刘厚钦，清塘区组织委员何受常，特派员邱继文，妇女干事侯玉英，清塘区供销社主任邱发森，营业所主任冯本坤，贫协主席何一管和清塘区12个小乡的党支部书记、民兵营长、治保主任。李凤林主持会议，何仕南传达了县武装部4月中旬召开的会议精神，他说：“根据县里的布置，我们要跟上形势，要主动向阶级敌人发动进攻，争取主动权，打击敌人，学习湖南的做法，把搞破坏活动的、调皮捣蛋和不服从管制的四类分子以及其他阶级敌人，管他一批，批斗一批，镇压一批，狠狠的打击他们的嚣张气焰……。”何传达完后，李凤林、张德标、兰德申、邱继文分别在会上发言，李凤林等人发言的主要内容是如何主动向阶级敌人进攻，发动群众起来专政的问题。最后在扩大会上布置各小乡摸好批斗对象名单，并确定下来报给特派员邱继文审查，在开大会时批斗。", "type": "paragraph"}, {"text": "何仕南于当天晚上又召集李凤林、张德标、邱继文、兰德申、何受常等人开会，确定5月21日召开清塘区的万人大会和大会日程。", "type": "paragraph"}, {"text": "1968年5月21日，清塘区革委按原定计划在清塘街戏台召开“向阶级敌人猛烈进攻大会”，区直各单位和小乡群众共一万多人，大会开始前，将各小乡带来会上批斗的人员被捆绑着跪在戏台前由民兵看守。会场布置十分森严，大会主席台、会场的四周、路口都派出武装民兵站岗、巡逻。大会主席台上就座的有：清塘区革委主任李凤林，副主任张德标、刘厚钦，武装部长何仕南，特派员邱继文，组织委员何受常，妇女干事侯玉英（女），武装部干事李吉生，营业所主任冯本坤等。邱继文主持大会，何仕南在大会上作“报告”，清塘区革委办公室工作人员陈运平和侯玉英负责带领群众呼大会口号，何仕南在万人大会上号召清塘区贫下中农向湖南贫下中农学习，主动地向阶级敌人发起猛烈进攻，极力鼓动杀人，工、农代表在会上发言后，邱继文即宣布各小乡按划定地点对押送来的四类分子进行批斗。当分小乡进行批斗时，李凤林、张德标、何仕南等领导成员全部离开会场，有意让群众自行批斗，在批斗中，群众用石头、木棍等对被批斗人员进行肆意滥打猛砸，整个大会会场已经成为打人的场所。清塘区新竹小乡文书、中共党员韦聚良，社员韦记怀、韦荣华、唐世华4人，在批斗中被韦东生、邓海培、陈春华等人用木棍活活打死；六南小乡的廖信林在清塘区革委门口的兰球场被周少就用石头活活砸死；英家小乡社员梁坤明、邓进威、黄翔高、邱必贤、曾记庭5人则被何仕仁、黄记荣、钟大昌、陈德赞等人用木棍、石头活活打死；榕水小乡的社员张壮雄、黄太宜被张继旺、唐世长、梁长胜、张景奎等人用木棍打死；清塘小乡的邓能强、邓庆发被梁启明、梁凤德、梁凤毛、李树林等人用木棍打死；林岩小乡的社员陆先财在万人大会上批斗中没有被打死，则在押解回小乡途中走到大海岩时，被覃有新、韦木槐、邱继文开枪打死。", "type": "paragraph"}, {"text": "清塘区万人大会一天打死韦聚良等15人，造成了极其严重的后果，干部群众反映十分强烈。1983年广西进行“处遗”工作时，钟山县委组成专案组进行了调查，对直接造成韦聚良等15人被活活打死的责任人均按自治区党委处遗中的有关文件精神作了严肃认真的处理，其中：李凤林受到开除党籍处分；直接组织杀人的何仕南受到双开除，判处11年处分；兰德申受到双开除、判刑7年的处分；张德标受到留党察看1年、撤销县战备办公室副主任职务的处分；邱继文受到开除党籍的处分；何受常受到党内严重警告、取消1982年所提升工资处分；侯玉英受到开除党籍、由副区级降为一般干部处分；何义民（原清塘税所副所长）受到清除出党的处分；李吉生受到开除党籍处分；刘厚钦受到开除党籍、行政由副区级降为一般干部的处分。由于组织上对清塘区万人大会死人大惨案作了处理，挽回了案件给群众的影响。", "type": "paragraph"}, {"text": "（上述材料来自县纪检会存“关于原清塘区革委1968年5月21日召开万人大会打死15人一案的调查报告”；县纪检会存李凤林、何仕南、兰德申、张德标、邱继文、何义民、刘厚钦、侯玉英等人违纪案件；钟山县整党办存钟山县“三种人”及犯严重错误人员登记卡片）。", "type": "paragraph"}, {"text": "“五方”民兵联合“围剿”西湾的始末", "type": "subtitle"}, {"text": "1968年3、4月间，钟山县的“四·二二”派群众组织与“联指”派由于观点分歧，矛盾越来越深，两派经常在辩论中发生唇枪舌战的冲突，随时有发生武装冲突的可能。“联指”派在钟山占多数，“四·二二”派力量单薄，因4月22日县里“镇反”大会冲击“四·二二”总部，于是在4月下旬，“四·二二”派的主要骨干力量就从钟山集结到西湾矿区，同平桂矿“四·二二”派群众组织汇合，当时，“四·二二”派主要驻守在平桂选炼厂、西湾发电厂、西湾汽车站、黄花山、西湾粮所、天塘矿井等地的据点上。", "type": "paragraph"}, {"text": "4月下旬至5月初，西湾地区的两派曾经发生过几次小的武装冲突，为了消灭西湾地区的“四·二二”派，梧州军分区副司令员李钱荣、副政委傅享通、广西“联指”派常委陈忠民、平桂电厂干部邹富金、梧州地区公安处干部谭金锡经过策划，组织钟山、贺县、富川、平桂矿、梧州地、市的“联指”派5000多民兵联合对西湾地区的“四·二二”派进行大规模武装“围剿”。钟山县人民武装部部长薛延和副部长李昆、科长周善立，县革命委员会常委钟瑞鹏、刘泉江以及县“保红指挥部”成员刘金辉等人组织了钟山县2000多“联指”派武装民兵参加了“围剿”，制造了震惊全地区的武斗流血大事件。", "type": "paragraph"}, {"text": "“围剿”西湾前，梧州地区公安处干部造反派头头谭金锡和平桂电厂干部邹富金于1968年5月10日在富川县革命委员会大院秘密组织召开三县一市一矿“联指”派代表会议，富川的何学多、贺县的申恒亮，钟山县的钟山镇革委委员林国冠代表钟山参加了会议。“富川会议”开了一天，主要是研究如何“围剿”西湾的“四·二二”派问题。会议分配了各县和梧州市、平桂矿“围剿”西湾的任务，即贺县负责“围剿”选炼厂、电厂、天塘矿井的据点；钟山负责“围剿”黄花山、西湾车站、平桂矿务局机关的“井岗山”总部；富川则“围剿”上宋村、下马岭村；平桂矿与梧州市负责西湾粮所等地的据点及切断外围的“四·二二”派援兵。", "type": "paragraph"}, {"text": "“富川会议”之后，于5月下旬的一天在西湾耐火材料厂召开钟山、富川、贺县、平桂矿、梧州市5方代表人员会议，这次会议主要是确定“围剿”的时间和成立“围剿”西湾前线总指挥部，平桂电厂干部邹富金任总指挥，钟山的刘金辉任副总指挥，成员有富川的何学多、钟山的刘泉江、钟瑞鹏、何清辉、梧州地区韦焕荣、梧州市童如铭、杜海楼、张碧林、张炳焜，贺县的申恒亮、钟兆新、杨启云等，从组织上做了“围剿”的准备。", "type": "paragraph"}, {"text": "平桂“井岗山”对“联指”派“围剿”西湾的行动有一定的察觉。因此，5月19日在“井岗山”总部召开会议，研究对策，分析西湾的形势，总部负责人张诚、袁孝春、顾启华等和六九七五部队“支左”干部白晏清等参加了会议，部队“支左”人员在会上说：“平桂的形势马上就要恶化，武斗肯定是不可避免的。”白晏清说：“武斗是肯定的了，你们要认真研究，作好准备，在武器、人力、物力方面作好一切准备，这场武斗不会象过去，肯定是大型的，严重的局势肯定出现，要相信自己的力量。”", "type": "paragraph"}, {"text": "5月19日“四·二二”派，积极利用钢材制造枪炮，同时派人抢了平桂矿务局的炸药仓库的炸药，作武斗的准备。“联指”派也赶紧挖战壕筑工事，寻找武器弹药。", "type": "paragraph"}, {"text": "钟瑞鹏、林国冠参加富川和耐火材料厂会议回来后，向县革命委员会、县武装部汇报了两次有关“围剿”西湾的会议精神。县革命委员会和县武装部前后两次在钟山县“保卫红色政权指挥部”（地点设在县百货大楼）召开各区、镇武装部长会议，贯彻富川、西湾耐火材料厂会议精神，钟瑞鹏、刘金辉主持会议，县武装部长薛延和、副部长李昆、副政委何品芬、科长周善立、梁福林、县革委副主任蔡贤、粟文杰、常委刘玉铭、刘泉江和“保红指挥部”的徐国强、李启荣、参加了会议。李昆在会上说：“平桂‘四·二二’是眼中钉、肉中刺、牛鬼蛇神窝，不拔掉它，对我县革命和生产不利，不得安宁。”这两次会议专门分析西湾的形势，并参照大比例尺军事地图研究“围剿”西湾的具体方案。会上成立了钟山县“围剿”西湾前线指挥部，县武装部科长周善立任团长，县革委常委刘泉江任副团长，县革委副主任粟文杰任政委，县革委常委钟瑞鹏任副政委，刘金辉任政治部主任，黄绍华、龙高林负责后勤供应工作。", "type": "paragraph"}, {"text": "钟山县“围剿”西湾前线指挥部成立后，立即将全县12个区、镇参加“围剿”的武装民兵进行了编队。公安、清塘、燕塘、红花4个区编为第一营，同古、回龙、石龙、凤翔4个区编为第二营，城厢、羊头、望高、钟山镇被编为第三营。经过组织上和物质上的准备后，1968年5月24日，钟山县参加联合“围剿”西湾“四·二二”派的第一批武装人员身带武器弹药，乘车向西湾出发，队伍全部抵达西湾后，钟瑞鹏在钟山县“围剿”前线指挥部（设在平桂机修厂）召开钟山兵团的连、营干部会议，详细部署了各连、营“围剿”的任务和具体作战方案，会上钟瑞鹏号召全体人员在“围剿”中英勇作战，不怕牺牲，西湾“围剿”高峰期间，钟山有2000多人员参加，贺县参加人员也有2000人左右，富川参加“围剿”的人员也有千余人，此时的西湾地区出现了紧张的一触即发的武斗气氛。", "type": "paragraph"}, {"text": "在各路“围剿”大军的压境情况下，1968年5月25日凌晨，平桂“井岗山”总部武装人员偷袭“联指”派固守的据点——老山，想夺取该地打开与其他据点的通路，于是武斗开始爆发。", "type": "paragraph"}, {"text": "在联合“围剿”西湾的武斗高峰期间，梧州军分区副司令员李钱荣、钟山县武装部副部长李昆、科长周善立都身穿便衣，亲临钟山县“围剿”前线指挥部坐镇，指挥作战。广西“联指”派常委陈忠民，始终来回穿梭在各县指挥部间，指挥作战。", "type": "paragraph"}, {"text": "六九七五部队在平桂矿务局进行“支左”的干部（支持“四·二二”派）白晏清、梁某某（不知其名）在“围剿”中离开平桂返回部队汇报情况，要求部队调兵到西湾解决西湾的严重武斗局面。", "type": "paragraph"}, {"text": "5月底的一天，西湾地区战火纷飞，梧州军分区副政委傅享通从梧州到贺县，在贺县武装部主持召开贺、钟、富三县代表紧急会议，根据“围剿”西湾的战况，傅享通决定把广州军区存放在贺县的战备枪支弹药开库发给钟山、富川两县的“联指”派武装人员使用。为了解决“围剿”西湾所需武器，钟山县武装部副部长李昆还派出刘玉铭、钟瑞鹏、黄绍华、钟斯汉等人由李树元开车到荔蒲、桂林、兴安、全州等县组织枪弹回来支援西湾前线。为了鼓舞士气搞武斗，钟山县革命委员会在“围剿”西湾期间，组织了慰问团，由蔡贤、何品芬带队，到西湾前线慰问“联指”派的全部参加武斗人员。", "type": "paragraph"}, {"text": "7月8日凌晨，“四·二二”派的最后一个据点——黄花山被“联指”攻克，人员溃散逃亡。历时45天的“围剿”西湾武斗，以“联指”派取得所谓“胜利”而结束，“联指”在取得所谓“胜利”后，又组织全体武装人员追击逃亡的“四·二二”派，同时进入西湾矿区大规模的抓“俘虏”，共抓获“四·二二”派290多人。", "type": "paragraph"}, {"text": "7月14日，“联指”派在西湾矿小学召开万人“胜利大会”，在“胜利大会”中杀害“四·二二”派的“战俘”17人，同一天，西湾矿区的“联指”派还趁机在各单位杀了27人，当天在西湾矿区共杀了“战虏”44人。", "type": "paragraph"}, {"text": "“文化大革命”中对西湾进行武装“围剿”，不是偶然的，它是一次有领导、有组织、有目的的一次“围剿”。西湾武斗中的“联指”派被打死一百余人。“联指”派抓获“四·二二”派所谓“俘虏”290多人，这290多人有一部份被“联指”派在水岩坝、贺县化工厂、西湾街、白沙井以及西湾文建桥、五拱水桥、望高通平桥捆绑着推下河淹死，另外一部份则被在押解的路上枪杀，还有一部份被拉到钟山县的公安、清塘、红花、燕塘等区，在各区召开的所谓为在“围剿”西湾被打死的人偿命的“追悼”会上而被活活杀死，制造了罕见的杀人大惨案。给人民群众留下了久治不愈的创伤，也给党和国家带来了灾难。", "type": "paragraph"}, {"text": "在武斗爆发前夕，两派都到西湾粮所，松山粮店抢运粮食和食油，抢走西湾粮所、松山粮店80多万斤粮油，使国家蒙受损失13万6000多元。“联指”派在取得所谓“胜利”时，把西湾商店的商品全部劫走，计人民币12万6500多元。“四·二二”派在撤离平桂时，内外勾结，锯锁劫金库，抢走西湾银行库存现金21万9600多元。西湾银行、西湾粮所、西湾商店共被抢劫现金、物资折币达43万多元。", "type": "paragraph"}, {"text": "1983年广西进行处理“文革”遗留问题工作时，钟山县委对这一事件进行了专案调查，根据责任人所负的责任及其在“文革”中的其它错误，按照自治区党委有关“处遗”文件精神进行了处理，其中县革委副主任刘玉铭受到党内严重警告处分；朱显章受到党内严重警告处分；龙高林受到党内警告处分；钟斯汉受到党内严重警告处分；蔡贤定为有错误免于处分；亲自带民兵去“围剿”西湾的公安区武装部长陶经福、清塘区武装部长何仕南两人，因杀“俘虏”均受到双开除、判刑的处分；城厢区武装部长卢东盛因参与杀“俘虏”受到开除党籍、行政留察的处分；给予县武装部的梁福林（还有其他严重错误），受到党内严重警告处分；周善立党内警告处分（地委下文）；薛延和、李昆、何品芬等没有受到处分。", "type": "paragraph"}, {"text": "（上述材料的整理来自钟山县档案局“处遗”藏档全宗卷六、目录2－56卷、43份号；目录3－44卷；钟呈字〔1985〕4号；县纪检会存档刘泉江案件（二）32页，钟瑞鹏案件调查报告第11页）。", "type": "paragraph"}, {"text": "邓记芳被活活剖腹，挖肝食用的惨案", "type": "subtitle"}, {"text": "随着“文革”运动的深入发展，形势越来越紧张，社会秩序越来越混乱。1968年5月之后，钟山县正掀起大规模武斗高潮，全县到处出现乱杀人的事件。在此期间，清塘区新竹乡发生了一起惨无人道，影响极坏的邓记芳被活活剖腹挖肝食用的惊人惨案。由于该事件十分悲惨，人们至今仍难遗忘。", "type": "paragraph"}, {"text": "邓记芳原系清塘区新竹小乡四哨村人，解放前曾参加过土匪组织，因参匪问题，解放后被判刑劳改3年。劳改释放后，为了生活出路，离家到了康平小乡木窝生产队做陶记来的养子，改名叫陶锦芳。在1968年5月的一天上午，新竹小乡党支部书记黄炮赐指派民兵黄健佳、邓集日、韦成华、邓记成等4人去康平把邓记芳抓回四哨村批斗。当他们4人找到康平党支部书记黄玉双联系时，黄玉双说邓记芳与其他几个四类分子在小乡维修房屋。随后，黄玉双便带着黄健佳4人去抓人，黄玉双等将到时，邓记芳在维修房屋的楼上从窗口看到四哨村的4个武装民兵和黄玉双来，便意识到可能是来抓自己的，因害怕被抓去会遭到不幸，便立刻在楼上用绳子系梁上吊，黄玉双与邓记成四民兵来到后，就向邓记芳喊话，叫他下来，连叫了十几声都不见回音，于是黄玉双等5人就上楼，到了楼上见邓已经吊在梁上。当即割断绳子，把他放下苏醒后，用绳子将其捆绑押回四哨村。途中翻山越岭，邓不肯走，民兵就拉着绳子强行要他走，又走了一段路，邓又不愿走，此时民兵就找来木棍，把他抬着回到四哨村。", "type": "paragraph"}, {"text": "到了四哨村后，邓记芳就被民兵押在戏台上。当晚，新竹党支部书记黄炮赐等人组织全村群众进行批斗，批斗中遭到严刑拷打。第二天上午，又被绑在一根电线杆上，邓聚成、邓聚德等人用木棒、石头、狼牙刺对邓记芳进行猛打。邓集善还用烧红的锅铲烙邓记芳的脸部和背部，邓惨叫连天。这时，邓厚民、邓集善、邓聚德、黄田成等人就对群众说：“邓记芳一家过去当匪害民，大家要为遭匪害的村民报仇。”邓厚民等人还叫喊杀掉他。在他们4人的叫喊下，有一些群众用木棒去打邓记芳。邓记芳被打昏后，黄田成、易晚生各拿了一把锋利的菜刀，几个人把邓拖到村旁河边洗衣洗菜的一块大石板上，用松木棒压住邓记芳的手足，易晚生和黄田成就动手剖邓的腹部，用力把邓的腹腔剖开。围观的群众象观看屠宰珍禽异兽一样在旁边观看。剖开邓的腹部后，易晚生用手伸进腹腔先掏出邓的肠肚。因腹腔温度高，心、肝、肾等无法取出来。此时，易晚生就往里面灌冷水，温度降下来后，即把心、肝等挖出来，洗干净切成碎块，叫群众拿回去吃，黄炮球首先动手拿去一大半，回到家中，在门口处烧起油锅，用油炸来吃，他不但自己吃，而且还叫村上的群众都来吃。黄彩成把拿回去的心、肝用瓦片煎熟吃。黄彩安听人说人胆泡酒，是医治心气痛的良药，于是他就将邓记芳的胆拿回家去用米酒泡起来，后因患其他疾病，认为是“人胆酒”引来的不吉利，才把泡制一年多的“人胆酒”倒进大水沟去。当时全村吃过邓记芳心肝的人有60多人。", "type": "paragraph"}, {"text": "邓记芳被害时年方四十，在十年内乱中惨遭毒打，尔后被易晚生等人剖腹挖心肝食用，其手段的残忍在钟山历史上是从未有过的，这是“文革”带来的严重恶果，令人难以遗忘，这一事件，在1983年广西进行“处遗”工作时，县委派了专案组进行调查，案件已经调查清楚，由于直接责任人、杀人凶手易晚生，是一个80多岁又是孤独一人的农民，故没有给予处理。", "type": "paragraph"}, {"text": "（此材料摘自钟山县整党办存邓记芳被杀害调查材料）。", "type": "paragraph"}, {"text": "平桂矿务局选炼厂工程师周绍昌、陆毅谦夫妇等三人无辜被填命", "type": "subtitle"}, {"text": "周绍昌、陆毅谦（女）原是平桂矿务局西湾选炼厂著名的工程师，陆毅谦还当选为第三届全国人大代表，他们在工作岗位上是通力合作，对国家有贡献的同事，在家庭生活上又是一对互敬互爱的夫妻。在“文化大革命”中，1968年5至7月，由于“联指”派联合大规模围剿西湾，在此期间，周绍昌、陆毅谦和望高区西湾大队社员钟房富被“联指”派人员抓去。6月6日，周绍昌、陆毅谦、钟房富三人被公安区干部杨群良等人从“联指”派的“俘虏营”被捆绑提押到公安区革委，然后被拉到公安区黄凤大队九连生产队为武斗中被打死的小乡乡长梁彬生填命，活活被惨遭杀害。", "type": "paragraph"}, {"text": "1968年6月2日，公安区黄凤小乡乡长梁彬生因参加围剿西湾，在攻打选炼厂“四·二二”据点时被打重伤，在送回钟山县医院抢救无效死亡，梁彬生的死讯传到参加围剿西湾的公安区武装民兵中，公安区武装干部杨群良并在平桂机修厂召开全连武装民兵会议。会上杨群良将梁彬生死的情况告诉了大家，并且号召民兵要为梁彬生报仇，提出要拿“四·二二”派被俘的人回公安给梁彬生填命等。在杨群良的煽动下，公安区的武装人员围住杨群良、廖守凤（公安区原团委书记、区革委常委）、卢干贤（公安区组织干事、革委常委）、杨永琪（公安卫生院药剂员）等人，也纷纷附合杨群良等人的提议。会后，杨群良就召开公安区在西湾参战的干部会议，经过研究，杨永琪、卢干贤、廖守凤、杨群良等确定要人填命，6月4日杨群良亲自向选炼厂造反派头头何上福（因此案已由贺县人民法院判处徒刑13年）联系，然后到“联指”派总指挥部要“俘虏”，总指挥部同意后（无法查清是谁批准提人的），就将周绍昌、陆毅谦、钟房富三人押回公安区处理。", "type": "paragraph"}, {"text": "6月5日早上，杨群良带着几个武装人员到西湾选炼厂“联指”派群众组织“瑞金总部”将周绍昌、陆毅谦、钟房富3名所谓“俘虏”提押回公安区武装人员驻地。同日上午，杨群良用两部汽车将上述3人和公安区的武装人员一起运回到区革委会。", "type": "paragraph"}, {"text": "回到公安区后，周绍昌、陆毅谦、钟房富3人一起被关押在区革委的小会议室里。然后卢干贤、廖守凤和公安特派员陈庆佳对周绍昌、陆毅谦、钟房富进行审讯。在审讯周绍昌三人同时，公安区武装部长陶经福和杨群良在陶经福房间召开有革委会主任侯国雄、副主任廖志文、革委委员杨永琪、钟贵甫、杨如其、李德胜等人会议，具体研究杀害周绍昌、陆毅谦、钟房富的问题，会上杨群良还介绍了围剿西湾的战况和黄凤小乡乡长梁彬生死伤的情况，以及讲了对周、陆、钟3名“俘虏”的处理（杀掉）意见，会议并决定6月6日为梁彬生召开“追悼大会”；追悼会后把周绍昌、陆毅谦、钟房富杀掉为梁彬生填命。最后，会议还为“追悼会”的召开进行了分工，陶经福主持大会，侯国雄致悼词，由区革委秘书下通知各小乡群众参加追悼大会。", "type": "paragraph"}, {"text": "在审讯过程中，陆毅谦哭着向廖守凤表明自己的身份是西湾选炼厂冶炼工程师，与周绍昌工程师是夫妻，是第三届全国人大代表，1963年在北京开会时，受到毛主席的接见，在“文化大革命”中没有做什么坏事，要求释放他们。", "type": "paragraph"}, {"text": "1968年6月6日，公安区革命委员会在黄凤乡九连生产队的晒坪召开所谓的梁彬生“追悼大会”。会场横额上写着“梁彬生同志追悼大会”，主席台上就座的有：区武装部长陶经福、区革委主任侯国雄、副主任廖志文、武装部干部杨群良；县武装部副政委范珍、科长梁福林；县革委代表李启荣、钟斯汉、黄绍华以及平桂矿“联指”派的代表。陶经福主持大会，侯国雄致悼词，杨群良、梁彬用（梁彬生胞兄）等5人在会上讲话，受害者周绍昌、陆毅谦、钟房富3人被捆绑在主席台前，整个大会乱哄哄的。", "type": "paragraph"}, {"text": "追悼大会结束后，由陶经福指挥浩大的队伍为梁彬生进行送葬，送葬队伍抬着梁彬生的尸棺，扛着花圈，武装民兵押着周绍昌、陆毅谦、钟房富三人到距离九连村3里远的鸡公湾山脚下，在埋葬梁彬生前，廖守凤还进行了墓前讲话，廖守凤说：“周绍昌等3人，有两个是工程师，每月135元工资，女的是国民党员，当过国民党区分部书记，选炼厂背后的工事是他们设计的，象这样的人杀不杀？”群众当即应声说：杀！接着杨群良朝空中打了两枪，发出杀人的信号，此时，凶手梁彬用、梁章操（梁彬生亲属）、董美英（梁彬生之妻）就用大马刀、长矛将周绍昌、陆毅谦、钟房富三人活活的捅死在梁彬生的墓前，为梁彬生所谓的“填命”。", "type": "paragraph"}, {"text": "象周绍昌等3人一样在召开的所谓“追悼”大会惨遭杀害进行“填命”的还有11人，被害的情况是：红花区革委，为其武斗战士（踩雷至死的董宗育）“填命”，将西湾电厂干部文笃章于红花“追悼”群众大会上枪杀。燕塘地区革委，为其武斗丧命的武装部长韦兴隆召开“追悼”大会，把平桂矿所属机修厂干部、工人周奕君、李华德、徐克枪杀；清塘区革委为其武斗丧命的包文贵“填命”，召开“追悼”大会，将平桂矿所属机修的干部、工人诸葛芦等4人枪杀；回龙区革委也为其在西湾武斗中死去的董明朝“填命”，召开“追悼”大会，将另一派被俘的本地区的农民陶申臣枪杀；望高区革委为武斗中丧命的左光圣在该乡石牛塘召开“追悼”大会，将从武斗地区逃命被抓的西湾商店干部莫江富枪杀“偿命”。", "type": "paragraph"}, {"text": "1968年7月17日，钟山县革命委员会在县红星广场，召开庆祝西湾武斗胜利大会，县革委全体常委在主席台上就座，造反派头头、县革委常委钟瑞鹏主持大会，会上由革委副主任蔡贤，给在武斗中丧命的人，包括梁彬生在内的颁发了“烈士证”。对这些“烈士”的家属给予政治上、物质上的优待，梁彬生的胞兄梁彬用，从农村招到县革委职工食堂担任炊事员工作。", "type": "paragraph"}, {"text": "杀害周绍昌、陆毅谦、钟房富三人是有组织、有领导进行的，事隔13年后的1983年广西进行处遗时，这一杀人填命案件才得到调查处理，对直接组织策划杀害的责任人，均按自治区处遗文件作了严肃处理。分别给予杨群良双开除，判处有期徒刑7年；陶经福双开除，判刑13年；卢干贤、侯国雄、廖守凤三人开除党籍、开除公职；廖志文党内留察一年，免去县计委主任；凶手梁彬用开除公职；杨永琪清除出党，行政留用察看一年。", "type": "paragraph"}, {"text": "（上述材料来自钟山县纪检会侯国雄、廖守凤、杨群良、卢干贤、陶经福等人违纪案件存档案卷）", "type": "paragraph"}, {"text": "攻打珊瑚矿", "type": "subtitle"}, {"text": "1968年7月8日，三县一市一矿“联指”派联合对西湾“四·二二”派大规模武装“围剿”结束后，前线总指挥部常委邹富金、杨子明、刘金辉、陈忠明等5人，立即调兵遣将组织钟山、贺县、昭平、珊瑚四方民兵，攻打珊瑚矿。7月11日开始总攻，经过六天六夜激战，攻克了对方全部据点，“俘虏”对方200多人。7月20日召开“胜利”大会，攻打珊瑚矿宣告结束。", "type": "paragraph"}, {"text": "“围剿”西湾结束前夕，邹富金打电话给珊瑚矿“东方红”总部负责人黄兴钰说：“上级决定由钟山、贺县、昭平三县配合解决珊瑚问题。”黄兴钰接邹富金的电话后，7月7日即到钟山县石龙区的凤翔曹碓村参加“关于四方联合攻打珊瑚的战前部署会议”，会议由钟山县石龙区委书记潘瑞彬主持。钟山的石龙、回龙、同古，贺县的公会，昭平的樟木、黄姚等区“联指”派负责人参加了会议。这次会议决定：总指挥部设在龙潭水库，由石龙区武装部长钟荣标（已病死）和潘锋担任前线正、副总指挥，具体分工是：钟山的石龙、同古、回龙区负责攻打石灰山至杉木冲的全部据点，贺县公会和昭平樟木、黄姚区负责攻打龙门冲至大冲山的据点，由熟悉地形和情况的“东方红”总部人员作向导；7月10日晚上全部进入阵地。后勤工作由各县自己解决。", "type": "paragraph"}, {"text": "会后，参加攻打的各县积极做好准备，并按会议要求于10日下午所有队伍进入阵地。傍晚，前线总指挥钟荣标、潘锋按照钟山县人民武装部副部长李昆、科长周善立的指示再次召开战地布防会议，检查布防的准备情况和存在问题，进一步部署攻打工作。", "type": "paragraph"}, {"text": "11日凌晨5时，攻打的进军号吹响（海螺号）。总指挥部的李昆、周善立、钟荣标、潘锋等人负责指挥各作战区作战，至15日仅剩下石龙区攻打的石灰山据点没有被攻克，为了攻克石灰山这个坚固据点钟荣标等人命令杀猪给攻打人员饱食一餐，以鼓舞士气，并调整了火力和武器配备，组织精兵进行攻打。16日早上，全部据点被攻克，并“俘虏”了对方200多人。", "type": "paragraph"}, {"text": "在清理战场中，钟荣标等人在“东方红”总部召开各战区负责人临时碰头会，决定由董修宽带一个连民兵与贺县公会吴仕略带一个班民兵维护矿的战后秩序，防止反扑。同时，把攻打中缴获的武器交给“东方红”总部，钟荣标在这次碰头会上建议开“胜利”大会和会餐庆功得到了与会者同意。", "type": "paragraph"}, {"text": "18日“东方红”总部负责人黄兴钰主持召开“胜利”大会的预备会，有关人员20多人参加。会议决定：20日在珊瑚矿广场召开“胜利”大会，由吴大生主持，黄兴钰作庆功讲话。钟灿连负责起草讲话稿，大会结束后全部人员会餐。在预备会上，有人提出是否杀几个人表示一下专政威力，赵思成接着提出李老三、韩赐林、蔡文风是坏分子（“四·二二”派头头）、叶××（家属）经常嫖娼，把他们4个干掉，还有人提出把珊瑚商店的干部曾纪铎、钟训诚、卢昌照也干掉，拉李广生、岑光荣等4人“陪杀”，由武装班执行枪杀任务。", "type": "paragraph"}, {"text": "20日“胜利”大会在矿广场召开。吴大生主持大会，黄兴钰作庆功讲话，武装班把珊瑚矿的李老三、韩赐林、蔡文风、叶××（女）和珊瑚商店的曾纪铎、钟训诚、卢昌照等7人拉去枪杀。散会后一千多攻打人员进行大会餐。", "type": "paragraph"}, {"text": "在1983年广西进行处理“文革”遗留问题工作中，中共钟山县委派出专案组对攻打珊瑚事件进行了调查处理，根据有关责任人应负的责任及其在“文革”中的其它错误，按自治区党委“处遗”政策给予了一定的纪律处分。其中，钟灿连（小学教师）以另案的错误为主，受到开除党籍、行政开除留用察看一年的处分；钟荣标“处遗”前已死；梁宗益同古区革委副主任，因在此次武斗中参与杀害“俘虏”受到党内留党察看两年，由副区级降为一般干部的处分；潘瑞彬原石龙区革委主任，因参与回龙区“追悼”会枪杀“俘虏”受到党内留党察看一年，行政由副县级降为正区级的处分；于秀增因同古区挂人头案受到党内严重警告处分。", "type": "paragraph"}, {"text": "（上述材料的整理摘自钟山县档案局藏钟山县“文革”几件重大事件；第三次攻打珊瑚作战计划，“处遗”材料存档目录2、46卷、23份号；目录2、44卷；县纪检会存档潘瑞彬、梁宗益违纪案件）。", "type": "paragraph"}, {"text": "县城“追悼大会”有后果，花巨资建派性“烈士塔”", "type": "subtitle"}, {"text": "1968年7月21日，钟山县革命委员会在县城红星广场召开“追悼”大会，“追悼”在参加“围剿”西湾死去的“联指”人员为“烈士”，会上对死者家属发放了抚恤金和“烈士”证。“追悼”大会结束后，将“围剿”西湾时抓获的平桂矿机修厂干部、工人（“四·二二”派）5名所谓“俘虏”押到通坪桥枪杀。并且用“围剿”西湾时缴获“四·二二”派撬坏西湾办事处金库门拿走的钱，兴建了一座“烈士”纪念塔，纪念“联指”派的所谓“烈士”。", "type": "paragraph"}, {"text": "城厢区武装干事黄国崇和钟山镇的民兵周秀运等9人在参加“围剿”西湾中被打死，为了追认这些人为“烈士”。7月14日，钟山县革委召开常委会，参加会议人员有：县革委主任、县武装部长薛延和，副主任、县武装部副部长李昆，副主任粟文杰、蔡贤，常委刘玉明、刘泉江、钟瑞鹏、董惠先、孟凡久、何品芬（县武装部副政委），革委工作人员梁元添、彭伟贤也参加了会议。此次会上作出三项决议：（一）凡是去参加“围剿”西湾“联指”派死去的人员都追认为“烈士”；（二）发给死者家属抚恤金和“烈士证”；（三）7月21日在县城红星广场召开“追悼”大会。", "type": "paragraph"}, {"text": "1968年7月21日，“追悼”大会如期在县城红星广场召开。县直机关、厂矿的干部职工和各区乡部份群众云集广场，平桂选炼厂、西湾电厂、平桂机修厂的“联指”派也派代表参加。“追悼”大会由县革委常委钟瑞鹏主持，当钟瑞鹏宣布大会开始时，放了21响（用炸药、雷管做成的）礼炮。在主席台上坐的有：李昆、粟文杰、蔡贤、刘泉江、钟瑞鹏，县武装部科长梁福林、何培禄，城厢区革委副主任莫振夏、造反派头头骆记凤、武装部长卢东盛、武装干事潘美升、干部周世标以及平桂选炼厂、西湾电厂、平桂机修厂派来的代表。县革委第一副主任粟文杰在大会上致悼词，粟致悼词后，工人代表韦成福、学生代表何中平（钟山中学学生）和农民代表、死者家属代表也在会上发了言。县革委副主任蔡贤代表县革委向大会宣布“烈士”名单，接着向死者家属发“烈士”证和抚恤金（当时发给各区，由各区再发给个人）。“追悼”大会上把城厢区武装干事黄国崇、望高汽车站长蒋梅缄、钟山镇民兵周秀运、潘秋华、钟上喜、董兴木等9具棺尸和许多花圈摆在主席台下面。潘宗德等人从西湾要回来的5名“俘虏”也被捆绑着押在停在红星广场旁边的汽车上。大会结束后，县革委组织了一里多长的浩大送葬队伍，抬着黄国崇、周秀运等9具棺木到跃进门土坡上（现县交通局院内）埋葬。在埋葬前，粟文杰主持简短的安葬仪式，进行默哀3分钟，粟文杰在安葬仪式上说：“烈士们，你们安息吧，我们要化悲痛为力量，保卫新生的革命政权，建设社会主义……。”", "type": "paragraph"}, {"text": "在“追悼”大会期间，城厢区武装部长卢东盛、造反派头头骆记凤和刘泉江、钟鹏瑞、龚惠忠等人原来准备在“追悼”大会上杀一批从西湾抓来的“俘虏”为黄国崇、周秀运等所谓“烈士”垫棺材底。李昆考虑大会杀人影响不好，因而没有杀成。在埋葬黄国崇等9人的棺尸后，骆记凤、卢东盛、西湾派出所干部雷明远、钟山镇潘宗德、雷明成等伙同送人来的陶国斌，趁往押送之机，当5名“俘虏”走到通坪桥时，将他们全部枪杀，抛尸河中。", "type": "paragraph"}, {"text": "开完所谓“追悼”会后不久，钟山县革委作出决定，在跃进门土坡埋葬黄国崇等人的地方破土动工兴建一座所谓烈士塔，由钟瑞鹏负责，动用了在西湾战场上缴获的资金12000多元。“烈士塔”建好后，人们反映这是为派性立碑，1968年8月左右，自治区领导欧致富来钟山检查工作时，听取了群众意见，责令县革委毁掉，才于某天的一个夜晚派人炸掉。", "type": "paragraph"}, {"text": "这次“追悼”大会不但追认所谓的“烈士”，而且在会议期间造成5名“俘虏”遭枪杀。为尔后红花、清塘、燕塘、回龙等区也召开类似县的“追悼”大会进行乱杀“俘虏”。", "type": "paragraph"}, {"text": "1983年广西进行“处遗”工作时，钟山县委对召开“追悼”大会并在大会期间枪杀5名“俘虏”和兴建“烈士塔”，曾派出专案人员进行过调查，但因案情复杂，责任无法落实，故对有关人员均未作处理。", "type": "paragraph"}, {"text": "（本文材料整理，摘自县纪检会存刘泉江案卷（一）177页；钟呈字〔1985〕4号；钟瑞鹏案卷（一）10页；县档案局藏档钟山县几件大事件目录2、卷号2、11份号；目录2、48卷、7份号，县人事局存档卢东盛违纪案卷）。", "type": "paragraph"}, {"text": "钟山“地下黑县委”假案真相", "type": "subtitle"}, {"text": "钟山“地下黑县委”假案发生在“文化大革命”中1968年8月，当时县委革命委员会已经成立将近半年，是县革委一些主要领导成员李昆、范珍、蔡贤和造反派的头头钟瑞鹏等少数人受到林彪、“四人帮”的极左路线的影响，毫无根据的蓄意制造。再经梁福林、钟瑞鹏、龚惠忠等人采用刑讯、逼供的手段，残酷地批斗而形成的。该案诬陷与陷害了当时刚当选为县革委副主任李云龙、常委谢国枝和原公安局副局长何显仁、县委组织部干部陶增友和监委秘书常智理等同志，株连了县委、县人委各部、委、办、局的干部46人和群众近百人。是一个影响大、涉及面广而又事实上根本不存在的案件。", "type": "paragraph"}, {"text": "8月1日，以钟瑞鹏为首的“大筹委”印发了《关于坚决打倒反革命两面派、野心家、阴谋家李云龙，谢国枝的总攻击令》到全县各单位和群众组织。在“攻击令”中诬陷李云龙、谢国枝等同志组织一个所谓的“地下黑县委”，因而开始对他们进行残酷的批斗。为突破“地下黑县委”的问题，8月下旬的一天晚上，县军管会的梁福林、黄吉秀、詹益寿、龚惠忠等人组织造反派首先批斗原公安局副局长何显仁同志，以此为突破口。批斗中，采取捆打、刑讯、逼供的手段逼他承认。何显仁因受不起残酷的批斗，就违心的交待说：“有一个地下黑县委”的组织，并且供出以原县委副书记周怀仁及李文龙、谢国枝是骨干，成员有20多人，还被迫承认与谢国枝同志开过关于“地下黑县委”会议等等。何由于被迫交待出参加“地下黑县委”问题以后，曾经遭到接连的批斗。在一次的批斗中，造反派要他挂着“地下黑县委”大牌子游街。特别是县召开三级干部会上，县革委某些领导组织造反派要何挂着“小爬虫”的牌子，在街上游斗以后，要他两手前后摆动，做动物爬行的动作，从县百货大楼门前一路游回到红星台前，再从特制的小梯上一步一步的往上爬到红星台上，对他进行人格丑化和身心摧残。在这次全县三级干部大会中，武装部“支左”干部周善立宣布“判处何显仁政治死刑。”", "type": "paragraph"}, {"text": "通过批斗何显仁得到所谓的突破之后，紧接着县革委的一些领导又组织群众残酷的批斗谢国枝同志。谢当时下乡到城厢区升平大队搞中心工作。在9月的一天，突然县革委以开会的名义要谢回县，县革委常委范珍、副主任粟文杰就在常委会上批斗谢参加“地下黑县委”的问题。谢不承认，他们就把谢交给革委机关的造反派梁元添、陈瑞裳、曲淑彬等人组织群众进行批斗。", "type": "paragraph"}, {"text": "谢国枝同志受批斗中被曲淑彬等人列出“十大罪状”，被残酷的捆打，遭到严重的肉体摧残，直至被迫供出“有个地下黑县委”和二十几名人员组成名单为止。", "type": "paragraph"}, {"text": "接着，该案迅速升级，追查和批斗李云龙。李当时下乡到董家洞片指导工作。9月中下旬的一天，突然被县革委办公室电话通知回县。他刚回到县百货大楼门前，就被造反派拦路揪住，然后对他进行多次的批斗，要他交待参加“地下黑县委”及“参匪”的问题。由于是受诬陷和强加的罪名，李在受批斗中无法承认。造反派又把他押到县革委举办的钟山中学“学习班”，关押在中学礼堂的“集中营”里。同时遭到残酷的吊打，轮番的批斗，受尽苦刑。由于遭到连续的残酷批斗，迫使李云龙写下遗书，愿以死来摆脱这种残忍的批斗。李云龙同志身上至今仍留下当时被吊打的痕迹。", "type": "paragraph"}, {"text": "常智理同志因被诬陷参加“地下黑县委”，也遭到残酷的批斗和折磨。当时常智理到北京上访经广州到梧州，县公安局的李家坤、黄德军就事先到梧州等候，途中拦截捉拿常智理。常回到苍梧县龙圩时，即被李家坤、黄德军用手铐扣住押回钟山。后被关押在钟山中学的“集中营”，对他进行严刑毒打，甚至拉他到中学背后石山上搞假枪毙，逼他承认，参加“地下黑县委”，最后以抗拒交待关押到看守所3个多月。", "type": "paragraph"}, {"text": "钟山“地下黑县委”假案，不但诬陷和残酷地批斗了李云龙、谢国枝、何显仁、常智理、陶增友等同志，同时还批斗过一百多名干部群众，造成了严重的后果。该案直到1968年11月上旬，梧州军分区政委张耀先同志到钟山检查工作时，发现属无证据的追查，随意批斗县革委的领导是不容许的，并且要求县革委立即停止追查，该案才得以休止。", "type": "paragraph"}, {"text": "党的十一届三中全会后，中共钟山县委于1981年10月20日对“地下黑县委”假案作过平反。但这次平反，对蓄意制造“地下黑县委”假案的责任人没有给予应有的处理，对受害的同志也没有做政治上的愈合工作。因此，平反后干部群众仍有很大意见。1983年广西开展“处遗”工作期间，中共钟山县委对该案重新进行调查，经查实是当时的某些县革委领导蓄意制造的一大假案，对涉案的受害者作了平反，恢复政治名誉。对制造假案的责任人没有处理。", "type": "paragraph"}, {"text": "（上述材料整理，摘自钟发〔1981〕30号文件；县档案局藏“文革”处遗材料全宗卷6、目录2、第46卷）。", "type": "paragraph"}, {"text": "“公安反共救国军”假案", "type": "subtitle"}, {"text": "1968年8月发生的“公安反共救国军”假案，一时轰动全县，满城风雨，人人感到惊奇。这一假案是当时的县武装部“支左”干部莫裕礼、县公安局副股长龚惠忠和苏配球三人对公安中学学生陈正平等人员搞逼、供、信，施用吊打、捆绑、跪砖头、假枪毙、假浸死等惨无人道手段制造而成的假案。该案牵连两个县、4个区、7个大队和23个机关单位的123人，被诬陷的有原县委书记邱吉林、公安中学教师任效良、林任和、杨益和、杨礼先5人并被投入牢房坐牢。其他18名所谓“反共救国军”骨干在“案”发地被关押，造成4人被迫自杀（死亡1人），未死者造成终身残废的严重恶果。", "type": "paragraph"}, {"text": "经查明，“公安反共救国军”假案，发生于1968年8月下旬至10月中旬，始源于原燕塘区黄宝乡在公安中学读书25班学生陈正平的口供。1967年农历11月，燕塘区黄宝乡的群众在批斗四类分子邱敬详、李林青、谢东课、祝中明、莫玉青时，邱敬详被迫交待参加“黄燕联部反革命组织”，交待后自杀死亡。谢东课、祝中明、莫玉青三人则因被诬不老实交待活活被打死。李林青害怕自己在批斗中被打死，捏造了一份材料给莫帝保，假供与谢东课、陈正平等人在生产队的芋头田召开“反动组织会议”，乡党支书张世应看了李林青的交待材料后，不经调查，信以为真，认为陈正平勾结地主、富农，于是就把陈正平抓起来交给群众大肆进行批斗。陈正平由于年幼无知，经受不了批斗中采用的种种严刑拷打，于是就违心地编造了在公安中学参加了总务干事任效良组织的“反共救国军”，是被派回村里联系发展组织的，并在公安中学饲养场开的会议，任效良在会上宣读了“反共救国军”人员的分工等问题，“公安反共救国军”从此而出笼。", "type": "paragraph"}, {"text": "燕塘区黄宝乡党支部书记张世应的女儿张自姣（张曼）与陈正平一起在公安中学读书，张自姣得知群众批斗陈正平参加“反共救国军”的情况后，回校报告给原副校长、校革委会副主任王秉彝，后王就派出学生潘祖有与张自姣到黄宝进行调查。当他们两人直接问陈正平时，陈承认是“事实”后，潘祖有、张自姣即回校给校革委作了肯定的汇报。", "type": "paragraph"}, {"text": "校革委副主任、教师廖恢威，王秉彝不问青红皂白，就将情况报告给县武装部“支左”干部、科长、学校革委主任何培禄，何培禄又上报县武装部副部长、县军管会主任李昆，武装部科长、县军管会副主任梁福林，李昆、梁福林听了报案后，派出武装部“支左”干部莫裕礼、县公安局副股长龚惠忠和苏配球三人去调查核实。陈正平被莫裕礼等三人（县派来的调查组）用三轮车蒙盖着运离黄宝，在审查中，陈正平否定了原来的交待，说都是在严刑拷打下，是为了求得免于一死被迫所承认的，并请求调查组查清事实，不受冤枉。莫裕礼、龚惠忠对陈正平的申诉和请求置之不理，在调查中反而给陈扣上种种政治帽子，施加压力逼他交待，陈正平被迫无奈，又承认了参加“公安反共救国军”是“事实”。莫裕礼、龚惠忠、苏配球三人得到陈正平的“供认”后，肯定案件存在，回来即向李昆、梁福林、黄吉秀（当时为县公安局副局长）汇报“经查对属实”。李昆、梁福林、黄吉秀由于轻信汇报，对案情不加分析，没有充分的证据就错误的决定立案审查，继续由莫裕礼、龚惠忠、苏配球到公安区进行侦破。", "type": "paragraph"}, {"text": "1968年8月27日，莫裕礼、龚惠忠等3人到达公安区后，首先召集公安区革委主任侯国雄、革委常委廖志文、廖守凤、杨群良、杨永琪、卢干贤、公安中学革委副主任廖恢威、王秉彝和公安乡干部开会。会上，莫裕礼向大家讲了案情和侦破任务，并宣布由莫裕礼、龚惠忠、苏配球、廖志文、杨群良、廖恢威、王秉彝七人组成联合办案领导小组，确定参加破案人员30多人。", "type": "paragraph"}, {"text": "在侦破“公安反共救国军”假案中，莫裕礼、龚惠忠首先根据陈正平的“供词”，进一步扩大线索，以教师梁玉富和学生丁友山为突破口，逼斗他们，经过使用“车轮战术”，关押、吊打、捆绑等残酷手段，梁玉富、丁友山不但被逼供出参加“反共救国军”组织问题，而且还说在公安去红花的叉路口路边棚子里开过秘密会。", "type": "paragraph"}, {"text": "经过刑讯、逼供，“反共救国军”的组织几乎有了组织成员，发生的时间和地点，莫裕礼等办案人员认为案件证据确凿，又迅速把这一案件扩大到公安区原代理书记苏海华和当时被造反派“打倒”后送到公安乡大岭村养牛的原县委书记邱吉林，以及公安中学教师林任和、杨礼先、杨益和、任效良等人。苏海华、邱吉林、林任和、杨礼先、杨益和、任效良六人不但受到残酷的审讯和批斗，而且毫无证据的于1968年9月20日把他们逮捕入狱。", "type": "paragraph"}, {"text": "公安区代理书记苏海华同志，无辜被诬陷在公安区礼堂蒋介石像前参加“反共救国军”的所谓宣誓，苏感到自己从小是共产党和新中国培养起来的，感到受诬陷难忍，加上审讯中的各种折磨，被迫写下遗书，然后对准墙上的三寸钉碰墙自杀，以死了结，后因及时抢救，才免于丧命，但仍造成终身伤残。", "type": "paragraph"}, {"text": "对原县委书记邱吉林同志的诬害和关押，县革命委员会副主任、县武装部副部长兼县军官主任李昆，认为不好直接逮捕，经与莫裕礼、龚惠忠、廖恢威、王秉彝商议，采取批斗后以不老实交待的名义由群众扭送的办法送进监狱。在廖同山的组织下，1968年9月13日县委、县人委机关群众对邱进行一场大肆的批斗后，姚宪珠、欧江茂两人亲自将邱吉林从批斗会场扭送到军管会，李昆当即同意逮捕（没有办逮捕手续），后由钟辉宽（县公安局干部）把邱吉林送去看守所交给何清辉关押起来。", "type": "paragraph"}, {"text": "莫裕礼、龚惠忠、廖志文、廖恢威、王秉彝等几十人的专案组，由于大搞逼、供、信，采用各种酷刑，仅用22天时间就破获了这个所谓“公安反共救国军”的大案件。9月18日龚惠忠拼凑材料写了“关于侦破中华民国国民党反共救国军广西分团公安反共救国军重大案件报告”，由盘春庭进行修改，李昆签发，以钟山县军管会[1968]军管报字第3号文件上报梧州地区军管会，梧州地区军管会经过审阅案情，明确批复“证据不足”不能认定。截止10月3日该假案才停止追查，10月18日被关押的人员才得到释放。", "type": "paragraph"}, {"text": "“公安反共救国军”假案，蒙冤整整十年。1978年8月至12月，中共钟山县革命委员会派出专案组进行了认真的复查，复查中认定是一起假案，并于同年12月30日以钟革发[1978]65号文件作了公开平反，但对直接的责任人未作任何处理，而且平反不彻底。党的十一届三中全会后，1983年广西进行“处遗”工作时，中共梧州地委、中共钟山县委组织联合调查组，对“公安反共救国军”假案再次进行调查，进一步查清假案情况，对参与制造假案和对受害者进行逼、供、信的责任人，根据各人所犯的错误情况，按自治区委党“处遗”文件精神进行了认真严肃地处理，对其中：莫裕礼（“文革”中还犯有其他错误）予以开除党籍、行政开除留用察看两年的处分；廖恢威予以党内留党察看两年、行政撤销公安中学副校长、工资降一级的处分；龚惠忠予以双开除，1983年11月2日县公安局认为龚在西湾武斗参与杀人而逮捕，1985年6月4日取保候审；王秉彝予以留党察看一年、行政由副处级降区级的处分；廖志文予以留党察看一年、免去县计委主任职务。", "type": "paragraph"}, {"text": "（上述材料整理，来自钟山县档案局“处遗”档案材料全宗卷六、目录2、52卷；钟山县纪检会存档王秉彝违纪案卷；莫裕礼、龚惠忠、廖志文、廖恢威违纪案卷）。", "type": "paragraph"}, {"text": "邹清华、潘惠兴母子被同坑活埋", "type": "subtitle"}, {"text": "在“文化大革命”初期的1967年冬，钟山县石龙区松桂小乡寨义头生产队女社员邹清华与儿子潘惠兴因家庭所谓出身不好，亲属中有的去了台湾，有的侨居国外，被寨义头潘连照为首的“卫东彪”战斗队群众组织诬陷为“里通外国”、参加“暗杀团”等莫须有的罪名，遭到残酷批斗。由于不是事实，母子俩无法交待，最后惨遭同坑活埋致死。招致家破人亡的惨境。邹、潘母子被同坑活埋事件，是一起惨无人道的事件。", "type": "paragraph"}, {"text": "邹清华曾经受过高等教育，毕业后从事教育工作，是一个有文化知识的劳动者，解放后因故弃教，在家与儿子潘惠兴一起务农。母子安分守己度日，为什么母子却遭到同坑活埋呢？", "type": "paragraph"}, {"text": "1967年11月的一天，由于县人民武装部副部长李昆在县武装部会议室召开一次全县各区、镇武装部长会议，会议主要是贯彻湖南江永等县成批的杀害地主、四类分子的所谓“杀人经验”，各区、镇武装部长回去后把会议精神又传达贯彻到小乡一级单位，全县从此开始就不断的出现乱杀地主、富农和四类分子事件。", "type": "paragraph"}, {"text": "1967年10月下旬的一天，石龙区松桂小乡寨义头生产队社员潘连照召集本村社员潘义信、潘文贵、潘月清等十几人在潘连运家开会，以保卫全村的安全，防止“四·二二”派来攻打为名，组成了村“卫东彪”战斗队组织，潘连照任战斗队队长，潘义信任副队长，战斗队员有潘文贵、潘日清、潘广兴等十多人，同年11月下旬，潘连照、潘义信就组织战斗队员和村民兵、群众在村学校批斗邹清华、潘惠兴母子俩，要他们交待与潘宗武（潘宗武系潘惠兴亲叔父，国民党统治时任过贺县、南丹、苍梧、平南县县长，国大代表，1949年临解放时逃往台湾）进行“里通外国”和参加“暗杀团”组织要暗杀土改根子的问题。由于不是事实，邹清华、潘惠兴在被批斗中没有交待。过了几天，在第二次被批斗时，邹清华母子仍然没有交待被强加的罪名，潘义信、潘日清等人就对其母子进行罚跪、捆绑、吊打等残酷手段批斗，逼其母子承认，不承认就批斗至深夜一点多钟才停止。", "type": "paragraph"}, {"text": "经两次批斗邹清华、潘惠兴都没有承认以后，潘连照就两次叫潘义信去请示小乡乡长潘官荣，问他如何管制四类分子的问题，潘官荣对潘义信说：“如果惠兴不老实，照大岩上村的办法办（活埋）”。", "type": "paragraph"}, {"text": "在活埋邹清华、潘惠兴的前半个月左右，松桂小乡大岩上村曾发生活埋四类分子潘宝美、潘宗海两人，松桂村发生活埋潘庆杨父子，老虎尾村活埋潘春月三起活埋事件，造成极坏的影响。", "type": "paragraph"}, {"text": "1967年11月29日，松桂小乡贫协主任潘焕益在寨义头村，地名叫七工田的地方，先对潘连照说：“你们今晚不能给潘惠兴滑过关，杀他妈的有什么了不起，如果今晚他不老实交待，就是处理他。”后又到村对潘炮源说：“惠兴你们动吗？不动我们动，我们动了财产由我们处理。”到了当天晚上，潘连照、潘义信等人第三次组织战斗队员、民兵、群众在村学校批斗邹清华、潘惠兴母子，迫使他们母子交待“里通外国”与参加“暗杀团”的问题，邹、潘母子在批斗中仍然没有交待和承认。这时，潘文贵、潘培兴、潘广兴就动手将其母子捆绑着吊起来进行毒打，要他们承认。潘连记、潘日清见邹清华、潘惠兴始终不交待问题就说：“不承认拉去活埋”，潘连照也接着说：“专政是群众的专政，不承认就活埋了”。在潘连记、潘连照说话以后，群众也跟着叫喊活埋，此时已是深夜一点钟的时候，潘连照就叫民兵潘纯忠和潘火兴、潘聚兴等人通知四类分子潘详富、潘运次、潘广佐、潘春文、潘文才等6个人带锄头笼箕到批斗会场，潘义信在通知潘运次时，还亲自从潘运次家中拿走一把杀猪用的尖尾刀。被通知的四类分子都到齐后，潘连照就带潘春文等6人扛着锄头笼箕到石笋脚（地名），潘聚兴指定地点叫四类分子挖坑，潘连照、潘聚兴还催他们挖快点，潘连照等人带去挖坑走后约30分钟，潘义信、潘火兴等就把邹清华、潘惠兴母子捆绑着押去石笋脚，同去的民兵、群众共30多人，路上邹清华对儿子潘惠兴说很冷，潘惠兴已意识到要被处死，就对母亲说：“等一下就不会冷了。”母子被押着快到刑场时，由于坑没有挖好，潘义信就押着邹清华母子在距离挖坑10多米远的地方等着，过了约20分钟左右，坑挖好后，潘连照就叫潘义信等人把邹清华、潘惠兴带过去，到了坑边邹清华哭啼不停，潘惠兴说：“死是死定了，请给我解开绳子。”潘义信就将两人的绳子解开，解开后潘义信、潘连照就叫邹清华下坑，邹清华被迫下到坑里，然后仰卧在坑里，接着又叫潘惠兴下去，潘惠兴下到坑后，由于坑只有2尺多宽，3尺左右深，侧身卧在他母亲的另一头，刚卧下去，潘惠兴又坐起来说：“我们没有做什么坏事，对得起国家，对得起共产党，对得起毛主席，你们不相信，你们要我们死，人迟早都要死的，怎么样就怎么样了，随你们吧。”刚说完，潘义信、潘义洪等人就照着电筒叫6个四类分子往坑里填土，当泥土填埋到邹清华母子胸口，他们感到难受时，潘惠兴翻动身体，抬起头来，潘义洪见状就用长矛刺了一刀潘惠兴的胸部，潘惠兴惨叫一声与母亲被同坑活埋而死。", "type": "paragraph"}, {"text": "潘连照、潘义信、潘义洪等人活埋了邹清华、潘惠兴母子以后，与同去的30多人一起回到学校，在校门口潘连照、潘广兴对被叫去挖坑的四类分子潘广佐等6人训话说：“你们要老老实实，不然也象邹清华母子一样活埋。”训完话后并叫他们6人回家。潘连照、潘文贵等7人还决定封闭潘惠兴的家门，当潘文贵写好封条后，他们7人即赶到邹清华、潘惠兴的家，告诉潘惠兴的妻子陈佩琪全家不准出屋，然后封好门再回到学校，吃了宵夜后才各自回家。", "type": "paragraph"}, {"text": "活埋邹清华母子的第二天，潘连照、潘义信带民兵潘义洪、潘火兴、潘培兴、潘聚兴等人又到潘惠兴家中进行抄家，当场挑走谷子一千多斤，抄走起房用的杉木25根、现金70元、20多只鸡、新蚊帐一床、棉衣一件、新棉被一床，在拿走棉被时，潘惠兴的妻子陈佩琪对抄家的人员央求说：“要棉被，就拿旧的吧，这床新的留给我和孩子盖。”但潘连照等人不依，强行拿走。抄来的东西除鸡以外，其他东西马上折价拍卖，把拍卖东西得来的钱，买来一条大猪杀了，在学校平地大摆酒席十多桌，除全村群众外，还邀请小乡干部潘官荣、潘进兴、潘瑞喜和相邻的罗卜江、大岩口、狮子头、松桂、老虎尾5个自然村的代表，共110多人会餐，吃所谓的杀人“庆功酒”。", "type": "paragraph"}, {"text": "吃杀人“庆功酒”前，潘连照等人还用鸡血和酒拌制成“生鸡血酒”让会餐的人都喝了一杯。会餐开始的时候，潘进照又把一份材料交给潘连运，叫他宣读给大家听，大意是邹清华、潘惠兴所谓进行“里通外国”、参加“暗杀团”的罪行等，潘连运读完后，还讲了一句话说：“现在邹清华母子已经交给玉皇大帝管制了。”", "type": "paragraph"}, {"text": "邹清华、潘惠兴被迫害致死后，第二年春天，潘惠兴的大女儿潘美琳未满17岁，被迫出嫁。妻子陈佩琪也被迫携带幼小的子女改嫁到清塘区，遭到家破人亡的悲惨后果。", "type": "paragraph"}, {"text": "邹、潘母子被同坑活埋事件，党的十一届三中全会后，石龙公社党委于1981年组织专案进行了调查，认为“文革”时批斗他母子“里通外国”、参加“暗杀团”属强加的莫须有罪名，不是事实，纯属被迫害致死。并于同年9月18日在公社召开平反大会。给予政治上平反昭雪。1983年广西开展处理“文革”历史遗留问题工作期间，对邹清华、潘惠兴被活埋一案进行了重新调查处理，经济上给予邹清华、潘惠兴的遗属按照自治区党委有关“处遗”文件精神进行了落实。", "type": "paragraph"}, {"text": "对直接参与迫害邹清华、潘惠兴致死的主要责任人潘连照和凶手潘连记、潘义信、潘义洪、潘火兴五人均未处理。邹清华的遗属和广大人民群众对此仍有意见。", "type": "paragraph"}, {"text": "（上述综合材料，摘自钟山县档案局“文革”处遗藏档全宗卷6，目录7第37卷；《关于石龙乡松桂寨义头在“文革”期间，邹清华、潘惠兴母子被活埋情况调查报告》；亲自参加活埋邹清华、潘惠兴经手人：潘运次1982年7月24日、1983年7月28日口供笔录；潘春文1983年7月24日、28日口供笔录；知情人潘礼兴1983年9月29日口供笔录；潘文贵1983年8月16日口供笔录；凶手潘义信1983年10月11日、11月1日、11月3日、10月31日、11月2日亲笔交待；潘火兴1982年7月23日交待；潘惠兴大女儿潘美琳1984年7月20日口供笔录）。", "type": "paragraph"}, {"text": "来源：《广西“文革”档案资料（第三册）》中共广西壮族自治区委员会整党领导小组办公室编，1987年10月。", "type": "paragraph"}]}