{"title": "安志藩同志在山西省委贯彻中央五十五号文件工作会议开幕时的讲话", "date": "1978-10-22", "authors": [], "contents": [{"text": "安志藩同志在山西省委贯彻中央五十五号文件工作会议开幕时的讲话", "type": "title"}, {"text": "同志们：", "type": "appellation"}, {"text": "省委贯彻中央五十五号文件的工作会议，今天开会了。参加这次会议的有各地、市、县委摘帽工作领导小组组长，各地、市委组织、宣传、统战、公安、民政、劳动、财政部门的负责同志和摘帽办公室的负责同志，省财政局的负责同志，省直各大口政治处或摘帽办公室的负责同志，太原铁路局、铁三局摘帽办公室的负责同志和大专院校主管摘帽工作的负责同志共计285人。", "type": "paragraph"}, {"text": "这次会议的主要任务是，学习贯彻中央五十五号文件，联系实际，批判林彪、“四人邦”假左真右的修正主义路线，解放思想，消除余悸，研究对摘掉右派帽子的人的安置工作和错划了的人的改正问题上的具体政策，总结交流半年来的工作经验，统一思想，统一政策，统一行动，动员各有关部门，共同把这项工作做好。", "type": "paragraph"}, {"text": "会议开十天，分两个阶段进行。前五天主要是学习文件，总结交流半年来的工作经验，进一步提高认识，统一思想。后五天主要是在统一思想的基础上，研究安置、改正工作的一些具体政策问题，安排下一段工作。会议要把学习贯彻中央五十五号文件，认真解决思想认识问题做为主要问题加以解决。", "type": "paragraph"}, {"text": "中央关于做好摘掉右派帽子的人的工作，发了十一号文件和五十五号文件，这是华主席、党中央在新的历史发展时期，继承毛主席、周总理的遗志，采取的一项重大政策措施。中央决定全部摘掉右派分子帽子，是毛主席改造右派分子政策的伟大胜利，也是调动一切积极因素，实现新时期的总任务，巩固无产阶级专政的需要。这是我国政治生活中的一件大事。", "type": "paragraph"}, {"text": "中央十一号文件下达后，我省各级委都做了大量工作，取得了一定成绩。七月下旬，给未摘帽子的二千六百二十七人全部摘了帽子。与此同时，对我省摘掉右派帽子的人，进行了全面的摸底调查，基本上澄清了底数和状况。在此基础上有些地区和单位还根据中央十一号文件和中央“五部”通知的精神，做了一些安置工作。", "type": "paragraph"}, {"text": "但是，发展是不平衡的。安置工作，有的地、市进行较快、较好，多数地方是等待，没有进行。这里有一些实际问题需要解决，但主要的是思想认识问题。有不少单位领导同志思想阻力大，心有余悸，不敢安置使用摘掉帽子的人，怕说重用了坏人。对于改正问题更是忧心忡忡，怕说“为右派翻案”、怕“否定五七年的反右派斗争”、怕“否定自己的工作”。等等。还有少数地区和单位的领导，对这项工作重视不够，领导不力，没有按照中央十一号文件的要求迅速建立必要的工作机构，或者是名义上有机构，实际上没有人做工作。所以那里长期以来，情况不明，底子不清，党的政策还落实不下去。所有这些，必须加以解决。", "type": "paragraph"}, {"text": "我们必须充分认识到，中央关于做好摘掉右派帽子的人的安置工作和错划改正，是一项严肃的政治任务，政策性强，涉及面广。这项工作做的好坏，直接关系到党的政策能不能落实。这个工作不是可有可无，可作可不作的问题，而是必须要做，还要做好。做好这项工作，在我省是关系到几万、几十万人的大事。我们要提高到贯彻执行毛主席的革命路线和党的十一大路线的高度来认识。要坚持原则，实事求是。坚持唯物论的反映论，按照事物的本来面目认识事物，处理问题。这是无产阶级党性的基本要求，也是搞好落实政策的正确指导方针。应该看到，在这部分人中，不少是有用之才，要调动他们的积极性，发挥其所长，为社会主义服务，这对于无产阶级的革命事业是有好处的。", "type": "subtitle"}, {"text": "中央五十五号文件是中央“五部”在烟台召开的摘帽工作会议讨论的基础上产生的。参加这次会议的有各省、市、自治区和中央、国家机关各部、委有关同志共253人。我省参加了7人。", "type": "paragraph"}, {"text": "中央组织部负责人杨士杰、宣传部付部长廖井丹(因事请假未出席)、统战部付部长童小鹏、公安部付部长凌云、民政部付部长李金德等五同志经中央批准组成会议领导小组，主持了这次工作会议。", "type": "paragraph"}, {"text": "烟台会议主要是通过学习毛主席、党中央关于反右斗争以来的有关指示，学习华主席、党中央批准的十一号文件，联系实际，揭批林彪、“四人邦”干扰破坏改造右派分子工作的罪行，研究摘帽工作中的一些具体政策问题，商定安置方案。会议开了九天，产生了一个“实施方案”。这个方案在会后“五部”又进行了讨论修改，报请华主席、党中央审批，这就是现在我们看到的中央五十五号文件。", "type": "paragraph"}, {"text": "在烟台会议期间，杨士杰、童小鹏、凌云三位领导同志都作了讲话，强调了做好摘掉右派帽子的人的安置工作的重要意义和实事求是地做好错划为右派的人的改正工作，落实好党的政策。", "type": "paragraph"}, {"text": "中央五十五号文件下达后，我省多数地、市、县都按文件规定的传达范围，及时做了传达。有些地区还召开了传达贯彻五十五号文件的工作会议。晋中地委、大同市委和五台县委在传达贯彻五十五号文件的同时，对摘掉右派帽子的人进行了全面安置工作。晋中已安置了三○七人，占应安置的70％，大同市安置了62％，五台县安置了80％。但从目前看，个别地方贯彻中央五十五号文件还不够深入广泛，有的地方和单位还没有按照文件规定的传达范围进行传达，需要很快赶上去。", "type": "paragraph"}, {"text": "中央五十五号文件中规定的一些具体政策措施，与烟台会议产生的那个“实话方案”相比，有较大改动。安置工作的面比原方案放宽了。过去对开除公职的，只是提到给生活出路，这次方案中对开除公职的规定：要根据本人实际情况给予安置。有专长、工作需要的。有关部门可以重新录用。其他的人，由组织、人事、劳动部门负责安置就业。对离职、退职的人也照此精神办理。这个精神，基本上是凡有工作条件的就要给予适当安置。对错划为右派的人的改正问题，过去是“一般不搞甄别平反，个别确实完全搞错了的予以改正。”五十五号文件把改正做为一个主要问题提了出来，要求“对于过去错划了的人，要做好改正工作。有反必肃，有错必纠……，尽管事隔多年，也应予以改正。”“改正的标准，就是一九五七年十月十五日《中共中央关于‘划分右派分子标准’的通知》中的有关规定。”还有户口返回城市的问题，也放宽了。原方案的提法是“被迁送到农村的，一般不再返回市镇。”“已迁到边疆地区安置的，仍应就地继续工作。”五十五号文件中去掉了这些原文，强调了按工作需要进行安置的精神。此外，对需要退职退休的人的工令计算、工资级别确定等问题，也比过去精神宽了。上述这一系列的规定，对于调动一切积极因素，为实现新时期的总任务，促进安定团结，加快步伐实现四个现代化，对于恢复和发扬我党的优良传统作风，都是具有极其重要的意义。", "type": "paragraph"}, {"text": "这次会议时间不长，要解决的问题很多，希望同志们抓紧学习中央文件，联系实际，加深理解，吃透精神，集中精力开好会议。通过学习讨论，提高我们的思想认识。在讨论过程中，要发扬党的民主作风，实事求是，畅所欲言，明辩是非，坚持原则，把我们的思想统一到中央文件精神上来，以利同心协力，做好工作。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件翻印件打印。", "type": "paragraph"}]}