{"title": "中国共产党第九次全国代表大会主席团秘书处新闻公报", "date": "1969-4-1", "authors": [], "contents": [{"text": "中国共产党第九次全国代表大会主席团秘书处新闻公报", "type": "title"}, {"text": "中国共产党第九次全国代表大会于四月一日在北京隆重开幕。", "type": "paragraph"}, {"text": "我们的伟大领袖毛泽东主席主持了今天的会议，并且作了极其重要的讲话。", "type": "paragraph"}, {"text": "中国共产党第九次全国代表大会，是在毛主席亲自发动和领导的无产阶级文化大革命取得了伟大胜利的时刻召开的。这个伟大的革命，从政治上、思想上、组织上为这次代表大会准备了充分的条件。", "type": "paragraph"}, {"text": "下午五时整，毛主席和他的亲密战友林彪同志登上了主席台。全场掌声雷动，经久不息。代表们极其热烈地欢呼“毛主席万岁！”“敬祝毛主席万寿无疆！”“中国共产党万岁！”“无产阶级文化大革命胜利万岁！”“战无不胜的毛泽东思想万岁！”", "type": "paragraph"}, {"text": "随同毛主席和林彪副主席登上主席台的有周恩来、陈伯达、康生、董必武、刘伯承、朱德、陈云、江青、张春桥、姚文元同志。", "type": "paragraph"}, {"text": "毛主席宣布中国共产党第九次全国代表大会正式开幕。接着大会选出了主席团。大会一致选举毛泽东同志为主席团主席，林彪同志为主席团副主席，周恩来同志为主席团秘书长，并且决定了主席团秘书处成员。", "type": "paragraph"}, {"text": "大会通过了中国共产党第九次全国代表大会的议事日程：", "type": "paragraph"}, {"text": "（一）林彪同志代表中国共产党中央委员会作政治报告；", "type": "paragraph"}, {"text": "（二）修改中国共产党章程；", "type": "paragraph"}, {"text": "（三）选举党的中央委员会。", "type": "paragraph"}, {"text": "接着，大会进行第一项议程。", "type": "paragraph"}, {"text": "林彪同志向大会作了政治报告。林彪同志在报告中根据毛主席关于在无产阶级专政下继续革命的学说，总结了无产阶级文化大革命的基本经验，分析了国内外形势，提出了党的战斗任务。林彪同志的报告，受到代表们的热烈欢迎，不时被经久不息的掌声和口号声所打断。", "type": "paragraph"}, {"text": "出席这次大会的代表共一千五百一十二人。其中，有我们党的老一辈的无产阶级革命家，也有大量的在无产阶级文化大革命中涌现出来的党员中的先进分子。来自工矿企业的产业工人党员代表，来自人民公社的贫下中农党员代表，来自各条战线的女共产党员代表，数量之多，是我们党历次代表大会所从来没有过的。在无产阶级文化大革命中作出卓越贡献的人民解放军的党员代表中，有身经百战的红军老战士，也有在保卫祖国边疆的战斗中立了功的新战士。红卫兵中的党员代表是头一次参加党的代表大会。这些代表，都是根据党的第八届扩大的十二中全会的决定，经过各级党组织进行了充分的民主协商，并且广泛地听取了广大群众的意见，一致推选出来的。他们经过无产阶级文化大革命的锻炼，意气风发，斗志昂扬，充分体现了伟大、光荣、正确的中国共产党在伟大的马克思主义、列宁主义、毛泽东思想的基础上，在毛主席无产阶级革命路线指引下所形成的空前的团结。", "type": "paragraph"}, {"text": "它标志着这次代表大会是一个朝气蓬勃的大会，是一个团结的大会，是一个胜利的大会。这次代表大会，必将在我们党的历史上产生深远的影响。", "type": "appellation"}, {"text": "大会自四月二日起，开始分组讨论林彪同志的政治报告和中国共产党章程的修改草案。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载《人民日报》1969年4月2日", "type": "paragraph"}]}