{"title": "云南大学和昆明师范学院破获反革命组织“中国大同党”", "date": "1958-2-5", "authors": ["黄昌录"], "contents": [{"text": "云南大学和昆明师范学院破获反革命组织“中国大同党”", "type": "title"}, {"text": ["黄昌录"], "type": "authors"}, {"text": "新华社昆明5日讯　云南大学和昆明师范学院在处理右派分子过程中，破获了反革命组织“中国大同党”。", "type": "paragraph"}, {"text": "这个反动组织是由云南历史系三年级学生程荣昌、王常燊、李寿国和吴斯清等四人发起，于今年1月和昆明师范学院学生陈鼎全、罗浩鸿密谋组织的。", "type": "paragraph"}, {"text": "这个反革命组织在“政治纲领”中提出“中国大同党”的目的是用武力推翻共产党领导的政权，在中国实现所谓“经济大同”和“政治大同”。推翻共产党的任务分为三步：", "type": "paragraph"}, {"text": "1、健全发展大同组织。", "type": "paragraph"}, {"text": "2、混乱共产党建立的秩序。", "type": "paragraph"}, {"text": "3、武装夺取政权，推翻共产党。", "type": "paragraph"}, {"text": "纲领中还规定了在知识分子、农民、市民、工人和军队中的工作的策略，强调与国民党合作，积极在知识分子中进行活动。", "type": "paragraph"}, {"text": "“组织章程”中确定以“对共产党的丑恶实质有一定认识”的人为发展对象。", "type": "paragraph"}, {"text": "当这群反革命分子的“美梦”刚才开始的时候，这个反革命组织的内部起了分化。中农家庭出身、曾经是共青团员的吴斯清经过反复思想斗争，并在他的爱人共青团魏静华的帮助下，向学校领导交出了由他保存的大同党的全部反革命罪证；同时，经过公安机关的侦查，到1月底完全破案。在1月31日和2月1日依法逮捕了这个组织中的程荣昌、王常燊、李寿国和陈鼎全四人，吴斯清立功赎罪，免予处分。罗浩鸿只与他们联系过一次，活动不多，未予逮捕。", "type": "paragraph"}, {"text": "程荣昌、王常燊、李寿国和吴斯清早在匈牙利事件发生期间，即计划在学校出反动墙报，借讨论“工人阶级为什么要反对无产阶级专政”为题，进行反社会主义宣传。为了搜集反动材料，他们还准备分头回到自己家乡江苏、贵州、四川、云南等地，调查农民生活“下降”情况。去年夏天，学校整风开始以后，他们进一步组织以程荣昌为首的右派集团，出版全校最反动的墙报“春雷”。在这张墙报上先后发表了“禽兽篇”、“论三害根源”、“做人难”等许多反动文章，恶毒地攻击党的领导和肃反运动等，反对马列主义和社会主义制度，诬蔑苏联和我国的外交政策。他们还写信威胁云南日报，质问为什么不刊登他们写的反动文章，企图煽动学生去报社贴大字报，闹大民主。", "type": "paragraph"}, {"text": "反右派斗争展开后，四人全部被划为右派分子，他们表面“假投降”，但暗地订立攻守同盟，互不揭发，并更加仇恨党和社会主义制度。李寿国在反右派斗争后写的日记中把今天社会描述成“阴森可怕”，骂党支部书记：“她与我们不同的地方，不过是把人心换成狼心，脑变成录音机，口变成传播器。”诬蔑反右派是“大学文字狱”，“学校早已成为刑狱”。", "type": "paragraph"}, {"text": "去年11月莫斯科会议发表“和平宣言”及“社会主义国家共产党工人党联合公报”后，程荣昌等四人认为第三次世界大战快要爆发，如果战争爆发，共产党首先要杀掉右派分子，与其等着被杀，就不如先下手为强，于是他们就积极筹组反革命组织，阴谋推翻共产党。", "type": "paragraph"}, {"text": "今年1月上旬，学校开始处理右派分子，程荣昌等人认为这是发展反革命组织的大好机会，于是他们和昆明师范学院中文系二年级的陈鼎全、中文专修科二年级学生罗浩鸿(二人是程荣昌同乡，思想反动)多次密商，确定成立“中国大同党筹备委员会总部”。由程荣昌管军事，李寿国管政治，王常燊管经济，吴斯清管组织，陈鼎全与罗浩鸿二人负责联络。计划在云南、贵州、四川等三省进行以贵阳为中心的反革命活动。1月下旬，由程荣昌等草拟好了这个组织的“政治纲领”和“组织章程”，并分头作了一次修改。", "type": "paragraph"}, {"text": "程荣昌、王常燊、李寿国三人都出身于地主或恶霸地主家庭，其中程荣昌的父亲是伪乡长，伪参议员，解放后被镇压；李寿国本人在解放前参加过地主土匪武装；王常燊在解放前是三青团员，解放后参加政府工作后开过小差，在“三反”中因贪污被斗争过。他们都对共产党和人民怀着很深的仇恨。", "type": "paragraph"}, {"text": "吴斯清、陈鼎全、罗浩鸿都出身于中农、贫农和城市贫民家庭，解放后才有上大学的机会。但他们都有严重的资产阶级个人主义，长期拒绝改造，终于发展为政治上反党发社会主义，最后堕落为反革命分子。如吴斯清主要因为入党不成而对党不满，实行统购统销后，家中(中农)来信叫喊不够吃，使不满加深，进而反对党的领导和社会主义制度。", "type": "paragraph"}, {"text": "这个反革命组织被破获以后，云南大学和昆明师范学院分别在2月2日召开了全校(院)师生职工大会，对“中国大同党”的全部纲领、实质和其指导思想进行了全面批判。", "type": "paragraph"}, {"text": "来源：新华社《内部参考》1958年2月13日。", "type": "paragraph"}]}