{"title": "华中师范学院一学生为右派辩护主张把出身好的右派学生从右派中“解放”出来", "date": "1958-7-31", "authors": [], "contents": [{"text": "华中师范学院一学生为右派辩护主张把出身好的右派学生从右派中“解放”出来", "type": "title"}, {"text": "新华社武汉7月31日讯　华中师范学院一学生为右派分子辩护，主张把出身好的右派学生从右派中“解放”出来。", "type": "paragraph"}, {"text": "这件事是不久前华中师范学院党委会接到外文系一个朱署名学生来信中提出的主张，他说这件事是“同学们常常谈及而又不敢在党组织会议上提出的，尤其是犯过错误或剥削阶级出身的人更怕谈自己的这种看法”。鉴于他自己是个“下中农出身的穷孩子，很了解穷人对党的感情，又没有犯过错误，他不谈出来，就没有人谈，党也就不能了解到这方面的情况。”", "type": "paragraph"}, {"text": "这个学生在给院党委的信中说：“留校察看、出身较好的右派(除送到农村劳动改造和留校成分不好的右派外)，似乎不够帝国主义、封建主义、蒋介石代理人的资格，因之，对这部分右派可以重新考虑，不要让他们当右派了。”他觉得“反右派比肃反的打击面大得多，过份估计了敌人的数目，可能把一些可以用处理人民内部矛盾办法解决问题的人，变成了敌人。”因此他质问：“这些非剥削阶级出身的右派学生，既与党没有不共戴天的杀父之仇，又与人民无倾家荡产之冤，而且他们年纪轻轻的，把他们搞成右派干么用？”", "type": "paragraph"}, {"text": "他主张“解放”的右派学生是指城市贫民、手工业、贫农、下中农家庭出身的右派学生。所持理由是：", "type": "paragraph"}, {"text": "(一)这些人，解放后受了党的恩情很多，“他们所犯错误是出于不自觉、不明确，受社会右派影响、无知、狂妄，当初反党连知道都不知道，如果开几个辩论会，辩清是非，问题就解决了。何必把他们当敌人搞？把一些不是敌人的人当作敌人，到底利了谁？损了谁？还是应该以减少社会阻力为美吧！以一个主人翁的姿态来工作，其作用总比其它方式来得大。”", "type": "paragraph"}, {"text": "(二)“出身好与剥削阶级出身的人的错误不应等量齐观，非剥削阶级出身的人的错误，只要不是有意识的，自觉的，一贯的，尽管其错误多大，也可不作右派。比如党对忘本回头的刘介梅就是这样处理的，那才真正抓住了问题的本质。”他认为“刘介梅的错误言行就其质其量来说，足足够上右派条件了，但是党没有把他划成右派，因为其错误本质与社会右派不同。刘一旦猛醒，不但不会走蒋介石的道路，而且会为共产党的事业献身。”他写道：“如果院党委是农民出身的话，就一定会和我一样，体会到穷人是怎样爱党的。”", "type": "paragraph"}, {"text": "(三)“这些出身好的学生右派和社会上一些党员右派也不同。学生无知，他们相信党报，所以当初也就相信了报上登载的右派文章，后来右派言论被戳穿，他们也清醒了，所以不是敌我问题，而是是非问题。同时学生右派也不能与反右阶段的右派相比，前者是毛主席的六项政治标准尚未发表，鸣放初期，系里说什么都可放，领导运动的人还说运动开展的如何如何好，这怎么能不使他们受影响？”", "type": "paragraph"}, {"text": "从这些方面来看，他要党“对出身好的右派学生，应从多方面去理解他们，在今天的条件下，把他们从右派中解放出来，于事无损。”快毕业了的也好分配工作，党不会“吃亏”；同时，人民连美帝都不怕，更不怕这些成分好的右派学生。", "type": "paragraph"}, {"text": "最后，他声明“这是个重大问题，院党委当然不能擅作主张，希望把这意见转给党中央。”", "type": "paragraph"}, {"text": "(编自华中师范学院党委会宣传部材料，原载省委宣传部“思想动态”)", "type": "paragraph"}, {"text": "来源：1958年8月5日新华通讯社编《内部参考》。", "type": "paragraph"}]}