{"title": "在京科学家座谈整风心得, 郭沫若号召吸取地球物理研究所经验", "date": "1958-3-20", "authors": ["新华社"], "contents": [{"text": "在京科学家座谈整风心得, 郭沫若号召吸取地球物理研究所经验", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "新华社２０日讯中国科学院院长郭沫若１９日召集北京科学家近四百人在地球物理研究所开会，听取地球物理研究所高级研究人员介绍他们检查、批判思想的心得。", "type": "paragraph"}, {"text": "座谈会由郭沫若主持。地球物理研究历所长赵九章首先报告了这个研究所的高级研究人员检查和批判思想的情况和经验。他指出所内高级人员这次思想检查和批判所以能够收到好的效果，是由于党的领导、科学家的自觉和群众的监督；所内党组织首先虚心检查自己缺点，打开缺口，对科学家检查思想启发很大。他说这次思想检查批判碰到的困难主要是科学家的面子、架子在开始时扯不下来；科学家只有自己扯下了面子和架子，才能彻底批判自己。", "type": "paragraph"}, {"text": "地震学家傅承义、李善邦和气象学家叶笃正对于科学家在思想批判中的面子、架子、威信和团结等问题都有深切的体会。傅承义说，过去的面子，实际上是自己给自己罩了一层面纱，是自我陶醉。叶笃正认为面子有新旧之分，科学家在没有改掉资产阶级思想以前，他的面子是自封的，自封的面子是虚假的，最多只能使别人当面恭维你，但背后就可能骂你；只有在批判了自己的资产阶级思想以后，群众给你的面子才是真正的新的面子。李善邦以他的切身体验说明，他过去自以为有威信，实际上人们在背后叽咕他；现在他认真检查了自己的思想，认识了错误，别人反而真正尊敬他，同他接近了。这些科学家们举出事实说明，经过互相尖锐的批评以后，科学家之间达到了真正的团结。傅承义和叶笃正都说，以前他们同共事的一些科学家们之间是有意见的，是有些隔阂的；经过这次运动以后，完全出于预料，所内科学家之间不但没有伤感情、伤和气，反而打开了开诚相见之门，有意见能当面谈了，所以隔阂也没有了。他们在会上谈到的许多体会说明，科学家的自觉是科学家开展思想检查和批判的重要条件。他们都说在这次思想批判和检查中，真正认识到党是处处爱护科学家的。他们的讲括流露出一种犹似切除了身上的病灶以后那样的愉快心情。", "type": "paragraph"}, {"text": "一个青年的发言对老科学家思想改造是一服兴奋剂。他是李善邦领导下的技佐许绍燮。他说，过去青年们是尊敬导师的，但是其中有一部分并非出于内心的尊敬；而现在当老科学家检查和批判了资产阶级思想以后，都是出于内心的尊敬了。他说，老科学家的思想跃进对于青年人的思想跃进直接起了推动作用。过去青年人不肯暴露自己的个人主义思想，因为看到它还有出路，现在个人主义思想在老科学家身上也留不住了，青年人还敢留？", "type": "paragraph"}, {"text": "郭沫若最后发言。他说，大家听了今天会上的报告，可以打消整风中的各种顾虑了。只要把思想整得透改得好面子更加会大起来；认真检查和改正错误以后，只会提高威信。郭沫若勉励到会科学家说：人难免有错，只有最愚蠢的人才认为自己是最没有错误的，问题在于改得快不快。郭沫若说，今天生产大跃进逼着科学也要大跃进，所以科学家是大有可为的，要使科学大跃进，一定要科学家打通思想，统一认识，相见以诚。打通思想的方法是批评和自我批评，其中关键又在于自我批评。他号召各研究所要吸取地球物理研究所的好的经验，推动整风运动的深入开展。他向科学家提出了四句口号：把知识交给人民，做到克勤克俭；从劳动中得到锻炼，争取又红又专。", "type": "paragraph"}, {"text": " ---- 原载《人民日报》1958年3月21日。", "type": "paragraph"}]}