{"title": "天津河北艺术师范学院揭发批判学生中右派分子的材料", "date": "1958-11-0", "authors": ["中共河北艺术师范学院委员会宣传部"], "contents": [{"text": "天津河北艺术师范学院揭发批判学生中右派分子的材料", "type": "title"}, {"text": ["中共河北艺术师范学院委员会宣传部"], "type": "authors"}, {"text": "1． 我院毕业生反右派斗争已获全胜", "type": "subtitle"}, {"text": "我院本届毕业生于7月20日至8月5日及8月27日至9月10日，前后分两段进行了集中学习，在学习中毕业生继续向右派分子进行围歼。各班又挖掘出一些反党、反社会主义的分子，以班为单位进行了包剿包打。", "type": "paragraph"}, {"text": "反党小集团“美四一伙人”土崩瓦解", "type": "subtitle"}, {"text": "美术系毕业生集中火力向在全院煽风点火、企图搞垮我院党委会的“美四一伙人”进行猛追猛打，经过摆事实和说理斗争，“美四一伙人”的骨干王惠元等理屈词穷，一再向人民请罪，表示重新做人，其他随从分子也纷纷向人民缴械投降，至此“美四一伙”人已土崩瓦解。狡猾的李宜昌、侯崇义开始还企图“翻案”，百般进行抵赖，但经过斗争在事实面前，他们也不得不承认自己是“美四一伙”人的“幕后人”，承认自己的罪行是反党反社会主义的，开始向人民低头认罪。", "type": "paragraph"}, {"text": "文专毕业生斗倒了常士煦", "type": "subtitle"}, {"text": "外号叫“常有理”的常士煦一贯对党不满，诬蔑接近党员的团员是“拍马屁”“向上爬”。在大鸣大放中他认为时机已到便更恶毒的向党进攻，他说：“每个宿舍都安放一个党员或进步团员监视着同学的言行”。他还替储安平“党天下”的谬论作补充，储安平说党天下是“普天之下，莫非王土”常士煦则补充发展为“率士之宾，莫非王臣”。当同学们批判他的反动立场时，他还无耻的说“站稳立场肚子就不饿了吗，”企图耍无赖，但经过大家的揭发和斗争，对他的反动言行进行驳斥。这个外号“常有理”的常士煦，也不得不理屈词穷，向人民低头认罪。", "type": "paragraph"}, {"text": "宋玉峰、谢佩椒一贯仇视党和社会主义", "type": "subtitle"}, {"text": "文四毕业生揪出资产阶级出身的宋玉峰和地主出身的谢佩椒，是一贯仇视党和社会主义的分子。宋玉峰经常说“现在的生活不如解放前好了”，说“我在会上赞称社会主义，实际上我反对社会主义”，在鸣放中他还说“我非常同意储安平“党天下”的说法，我们师院就有这种情况，如每一个宿舍按上一个党员来监视同学的行动”。谢佩椒远在三年级时就说“反正绸子衣服我穿不着了，以后越过越坏更穿不着了”。她平时假装沉默，但鸣放开始后他忽然“积极”起来了。她认为这是她最幸福的时候，扠着腰说“现在该我说话了，过去的时代已经过去了”，党团员唱歌她也干涉说“别唱了，你们没有说话的余地了”，她还到处宣传“文汇报是全国最好的报纸，是最公正、最敢说话的报纸”，诬蔑“天津日报什么也没有”。经过大家的批判和斗争，他们承认自己是站在反动资产阶级和地主阶级的立场上，仇视党，仇视社会主义的。", "type": "paragraph"}, {"text": "一再耍无赖的查天明也蒙混不过去", "type": "subtitle"}, {"text": "政专二查天明的反党言行被揭发和斗争后，他百般进行抵赖，三翻五次地进行“翻案”，更可耻的是在毕业生第一段集中学习结束后，学校允许毕业生请假回家，于8月25日前返校，但狡猾的查天明偷偷转走自己的户口，迟迟不返校，妄想逃避斗争，可是同学们都在摩拳擦掌的等着狡猾的查天明，不获胜利决不收兵。查天明被迫返校后，还企图抵赖，拒绝在自己检查上签字，但在铁的事实面前他不得不承认自己在鸣放中勾结“美四一伙”人，煽动工友和同学向党委会“讨人命”，还煽动罢免学生会，并散布反党言论，这都是他反党，反社会主义的罪证。", "type": "paragraph"}, {"text": "刘兰在鸣放中叫嚣“有仇的报仇有冤的报冤”", "type": "subtitle"}, {"text": "在肃反中曾被清查的刘兰，对党极为仇视，在鸣放中他第一个在南院出大字报恶毒的诬蔑党支部是“官老爷”，在班内鸣放座谈会上他还大肆叫嚣“有仇的报仇，有冤的报冤”。诬蔑党的肃反运动都搞错了。他还参加“美四一伙”人主持的音美联席会的反党活动，他在会上煽动说“帮助党整风就象给病人割盲肠一样，他越喊疼，你就越割”，妄图发动对党的不满分子，向党进攻。当刘兰这些反党言行被揭露后，他还妄想狡赖，但经过大家的斗争和批判，他承认自己的言行是反党的。", "type": "paragraph"}, {"text": "胡文龙、沈一清的反党言行被揭露", "type": "subtitle"}, {"text": "历史系毕业班的胡文龙、沈一清等在鸣放开始后，组织“除害社”，沈一清自任社长。胡文龙是“除害社”的骨干之一，他写大字报诬蔑党的整风运动是“群众公开整党，党员地下活动”。胡文龙还和沈一清诬蔑党员在整风中有满腹意见不敢提，而夸耀他们自己是“帮助党整风的积极分子”，妄图煽动更多的人向党进攻。沈一清还代表“除害社”参加“文三一群”主持鸣放社团会议，在“史四”贯彻“文三一群”的反党意图。经过大家的揭发和批判，胡文龙与沈一清都承认自己反党、反社会主义的言行，表示向人民低头认罪。", "type": "subtitle"}, {"text": "毕业生经过反右斗争凯旋而愉快走向工作岗位", "type": "subtitle"}, {"text": "我院毕业生经过反右派斗争，大大提高了社会主义思想觉悟，有的人说“这是自己在毕业前夕受到的一次革命洗礼”，有人说：“这次斗争对自己的教育比历次运动都深刻”。在反右派斗争胜利的基础上，每个毕业生都自觉地对自己的日常表现特别是在整风中作了检查，并根据国务院的指示，作出了政治鉴定，正确地把个人志愿与祖国的需要结合起来，全体毕业生没有一个不服从分配的，都愉快的走向新的工作岗位。    　　　　　　　　(毕业生通讯)", "type": "paragraph"}, {"text": "2． 河北师院的“林希翎”——“文三一群”的女将冯树纯", "type": "subtitle"}, {"text": "整风时期，冯树纯扬眉吐气，口口声声说：“正毁它那‘老爷’式的统治”(指我党而说的)，所以当文四宣传组揭发了冯树纯反党言行的时候，人们拍手称快：虽是“大快人心”。这说明她的反党言行早已被人看穿。然而她并不老实交代，把堆积如山的罪恶事实，解释成“资产阶级思想”、“右倾情绪”。大家纷纷起来揭发她下列事实。问他怎样解释。", "type": "paragraph"}, {"text": "挑拨离间，破坏团结：与团组织闹对立，在团支部改选大会上怒气冲天，反对提候选人，说选举不民主，由个人垄断。挑拨团群关系，曾向张昭(要求入团的群众)说：“你入不了团，就是因为韩悦环、任秀屏当团干部”。她把群众分为好几等：基本群众——歌功颂德，乖乖的附首贴耳；非基本群众——带刺的、棱角的，有什么事也不让参加。破坏民主集中制，鼓吹煽动大民主。对无产阶级专政怀疑，认为“在我们人民内部不是广泛民主，而是少数统治了多数。自己虽然生活在今天但并不是社会的主人，受压抑，没自由”。认为“官僚主义是民主集中制造成的”。她极力宣传大民主，曾对曹贞云说：“毛主席说在某种情况下可用大民主”。诬蔑肃反政策，抹煞肃反成绩。说“肃反中党把群众当成工具，群众处于盲目状态”她说“肃反错了，斗陈景汉(她爱人)没根据。不是实事求是”。反右开始她曾说：“我现在才体会到肃反对人的态度是残酷的”。积力支持肃反对象(胡志诚、郑从斌、陈景汉)翻案。她是“文三一群”中的女干将：参谋、指挥、组织者。她与右派分子王麦杆。刘维俊有联系。王麦杆通过她的介绍，参加“文三一群”的会议，她还积极走访工友，策划控诉大会，抓住“李奎顺事件”和“田丰事件”企图煽动大民主，让田丰爱人到自由论坛上控诉。她给田丰爱人写歪曲事实的发言提纲，并要人家声泪俱下，还说：“讲吧，不要怕，有‘文三一群’给你撑腰”。反右开始后，她看形式不妙，策动陈景汉(她爱人)赶快退却。首先声明退出“文三一群”，就在这时候她还无耻骂道：“他妈的，我们犯了什么错儿”，她倡议“文三一群”与各社团(政见相同)联合行动，企图包围院长办公室，并向党委会请愿。她代表“文三一群”参加各社团联席会议。她主张要采取重点突破的方针、并要煽动起第二次大字报高潮。她走访党委会时曾声色俱厉地质问桑部长说：“难道李奎顺向女同学要相片就说明他对女性要求迫切吗?难道女同学对男性要求不迫切吗?”她积极走访教师，她在访问右派分子王宾阳说：“他们(党员)知道我们不是帮助党整风，我们也不是帮助党整风，彼此心照而不宣”。又告诉王宾阳说：“谁再访问你时，你先提是不是“文三一群”，言外之意，否则你就什么也别说。”老奸巨滑的王宾阳激动地说：“谢谢！想不到你们这样能干，这是我几年来最知心的一次谈话。”然而在这些问题面前，冯树纯却说：“我说了没有？我说了些什么呢？我记不清了。”不仅如此，她还与右派分子刘民英订攻守同盟，对刘说：“心照而不宣”这句话，说成“你说的吧！反正你也是被斗了”并要刘作假检讨，说“事到如今就只有如此了”言外之意搪塞一下吧!", "type": "paragraph"}, {"text": "人民日报发表了“这是为什么?”社论后，冯树纯又对“文三一群”骨干分子李俊和、刘民英、胡志诚说：“立场问题又把它提出来了，又用大帽子扣人了，要收了，好阴险啊！”又向喽啰们打气说，“坐不了牢，我们搞的都是事实”。", "type": "paragraph"}, {"text": "冯树纯出身于官僚地主家庭，在政治上对党一贯仇恨，经常散播反动言论，整风时间更大肆活动，联合落后工友、右派分子教师，企图在我院煽动起大民主，把党赶下台去。这个“文三一群”的女干将，对党仇恨刻骨，然而她今天的态度，仍极不老实，企图蒙混过关。最后大会正告冯树纯：必须老老实实交代，否则，自绝于人民。    　　　　　　　　(文四通讯)", "type": "paragraph"}, {"text": "3． 再接再厉、乘胜追击、争取反右彻底胜利", "type": "subtitle"}, {"text": "我系432名战斗员，在党的领导下，分11个战场，于本月23日全线出击。经过五天激烈的战斗，迫使右派阵线全线崩溃。反党、反社会主义分子纷纷缴械投降，取得辉煌战果。", "type": "paragraph"}, {"text": "截至27日，已经揪出了“文三一群”群长李俊和、女将冯树纯、狡猾狐狸崔文、“文三一群”猛将田国屏、老狐狸张耀彬；“针灸社”的一员女将王玉雯和孟昭耀、“黄连社”的张瑞洪；一贯反党的孟宪财、赵为刚、乔景泗，“老毒草”柏青、刘增印、狐狸精田宝仁、王尔答；老奸巨滑的李玉书、刘华振、王耀堂、王藏玉、刘元凯、王洪田、白宏治、多俊成、罗应先等32个反党、反社会主义分子。这些敌人曾猖獗一时，疯狂地向党、向人民进攻，到今天则一败涂地。这些敌人在会上耍过各种花招，用各种卑鄙恶劣的手段，企图蒙混过关。然而在我们智勇双全的战斗员面前都被揭穿了。在论战中战斗员的革命斗志昂扬，都争先发言，势如万弩齐发，火力炽热。战斗员摆出确凿的事实，用颠扑不破的道理把他们的反动言行批驳的体无完肤，使得他们理屈词穷，无言对答。如：一贯反党分子孟宪财诬蔑农业合作化说：“农民生活没提高，农民还在痛苦的深渊呻吟”。同学们以亲身的经历痛斥了他的谬论，贫农出身的王玉珍气愤地说：“孟宪财，你抬起头来，看看站在你面前的过去就是贫农的女儿，现在成了大学生!”在铁的事实面前他哑口无言，连头都不敢抬。又如狡猾的狐狸崔文，只承认是削弱党的领导而不承认反党。文四的战斗员用铁的事实粉碎了他的诡辩：“发挥、印证储安平“党天下”的谬论，到处点火、诬蔑“三反”、“肃反”运动……不是反党是什么?”再如老奸巨滑的狐狸精张耀彬在会上装出一付可怜相，说：我“拥护党”、“热爱党”的假话，企图蒙混过关，激起战斗员的愤怒，质问他：“你在“党会否变质”的大字报里说：“几年来吸收了那些人入党呢?是：①党员的嫡系……②笑面虎……③皮球式的人……④会溜沟拍马、通风报信的人……你对党是这样恶毒诬蔑，最后你还叹曰：“党会否变质?”实际上你是说党已经变质了，难道这就是“你‘拥护党’，‘热爱党’的表现吗?”在战斗员的义正词严的痛斥下，他理屈词穷。就这样，在战斗员的四面围攻、无情的揭发和批判下右派阵线土崩瓦解。他们的观点和理论被驳的体无完肤：他们可耻的行为和丑恶的历史被赤裸裸地揭露出来了，他们在群众中完全陷于孤立。他们当中有的人已经幡然悔悟，向人民低头认罪，一面交代批判自己的反动言行，一面开始向反党反社会主义分子进行斗争，我们对这种悔过自新的愿望是欢迎的。如：“文三一群”骨干分子柳民生就是这样做的。有的则狡辩、抵赖，耍花招企图蒙混过关，如：张耀彬、崔文、孟宪财、李玉书、冯树纯等。有的则负隅顽抗，一心要为资产阶级右派做忠臣孝子，一心要与人民为敌，如赵为刚、王尔答、乔景泗、王洪田等。我们严正警告这些人，必须老实交代反党的罪行，不要自绝于人民！我们全体战斗员并没有因胜利而骄傲，而是以胜利的信心、旺盛的斗志，再接再励，乘胜追击敌人，并坚决表示把反右斗争搞深、搞透，不把反党反社会主义分子全部揪出来，不取得反右的彻底胜利，誓不收兵！    　(中文系学生通讯)", "type": "paragraph"}, {"text": "4．“右派言论大词典”——王寿田被驳得理缺词穷", "type": "subtitle"}, {"text": "昨晚史二乙战场向反苏、反共、反人民的“右派言论大词典”王寿田展开了猛烈的斗争。经过了长达四小时的激战，这大词典也感到理缺词穷。王寿田之所以被称为“右派言论大词典”，就是因为凡是属于右派的言论他都进行了解释发挥，一切右派言论在他这本大词典中都是“好东西”。苏联是和平阵营的堡垒是世界和平的支柱，王寿田对苏联进行了恶毒的诬蔑和进攻。他说：“苏共中央是小宗派集团，争权夺利”，又说“斯大林、莫洛托夫、马林科夫是一集团，赫鲁晓夫和布尔加宁等又是一集团”。他说：“苏联第一次出兵匈牙利是不必要的，是干涉。第二次是必要的但也是干涉内政。”他对中国共产党同样诬蔑、打击和痛恨。他几乎支持所有的右派言论。当储安平的“党天下”发表后，他赞扬说：“还是大人物提意见尖锐，抓住了“要害”。他支持罗隆基的发言，还造谣说：“罗隆基的平反委员会和毛主席的论点一致”。他支持和赞扬龙云的反苏谬论，并补充说：“过去中国对美国的赔款和借款，后来都赖账了(?)(意即美国不要了)。现在借苏联的钱还得还人家”。他企图说明美国比苏联好，美国是中国的真正朋友。我们说，苏联的贷款是苏联劳动人民的劳动成果，我们为什么白用人家的。美国借给中国钱是交给蒋介石，来屠杀中国人民，这本来是王寿田知道的，但他对此不但不痛恨，反而感到痛快，赞扬不已。由此我们可以看到王寿田是个什么东西。他把大右派分子、人民的死敌黄心平称为同志，由此可见他和黄心平等是志同道合的。王寿田对右派分子加以赞扬，对右派言论加以传播发挥，但对发表正面言论，驳斥右派言论的人却大加攻击。当同学们怀着无比愤怒的心情和右派分子展开了大论战以后，他不但不支持同学们向右派斗争，反而对这些同学进行打击。他说什么：“你是教条主义，你说服不了我，假如章伯钧、罗隆基在我们班上，你想想你的发言能驳倒他吗?”他不光在会上这样，在会后也如此，提出了一些所谓问题来逼问在会上发表正面言论的同学，以此来达到他的打击这些同学，使他们不敢再发表正面言论的目的。大家一定要问“大词典”王寿田，既反苏、反共、反人民那么他爱什么呢?祟拜的又是什么呢?我们说他爱的是资本主义，祟拜的是美国。不信有事实作证。他说：“法国、意大利共产党有合法地位，在议会中也有席座；印度的克拉喀邦是共产党执政的。这能说人家不民主吗?”言外之意是说：中国民主少，中国不如资本主义国家民主多。他又说：“中国到美国的留学生有三分之二(?)是教授和讲师学位，而到苏联的郤只有三个博士和副博士”。在此我们要问，谁向王寿田说过美国留学生有“三分之二”是教授是讲师呢?很明显，他是以此来赞扬美国，攻击苏联。他还说中国在美国的留学生没回中国“一方面是美国不叫回来，另一方面人家也不回来。美国有多好，设备也齐全。中国有什么呢?回国后没有设备条件，不是会耽误了人家的研究成就吗?”我们说：一个人，一个有起码良心的人，是不会忘掉自己的祖国的，是不会忘掉自己是一个中国人的。实际上现在有好多留美学生已回国而且还有好多留学生要求回国，参加祖国的建设。而王寿田生活在祖国的怀抱，受到祖国的抚养和教育，郤忘了他是个中国人，郤忘了祖国。而念念不忘的郤是美国。大家又要问了，王寿田这样恨苏联，恨共产党，恨中国；又是那样的祟拜美国和资本主义国家。他一定出身于一个地主或资本家家庭，再不就是历史上有问题或受过处分而对党有阶级仇恨吧?不是，他不是地主出身也不是资本家出身，他既没有历史问题，又没有受到什么处分。他是农民家庭出身，家庭成分是贫农，他从小就一直念书。土改时他家分得了土地，他全家翻了身。他从初中到大学一直享受助学金。人民用钱把他从小学、中学一直供到大学。他现在每月享有四元钱助学金，单衣棉衣另申请补助。本来王寿田对党、对人民该忠心地感谢了，但是不然，他对党和人民给他的恩情是以仇恨党和人民来报答。王寿田满脑袋装着资产阶级思想，他热中资产阶级的生活方式，欣赏资产阶级的恋爱观，本来他有个劳动人民的父亲，但他说：“我不以自己有农民父亲而骄傲，而觉得有这样父亲而耻辱。”本来拿助学金，要用来好好的学习，但他郤把助学金加以挥霍。……王寿田由于脑子里装满了资产阶级思想，已经走上反党、反人民的道路，我们要向他大喝一声，你必须悬崖勒马，老实交代，如果不幡然悔悟，必将自绝于人民！  (史二乙通讯)", "type": "paragraph"}, {"text": "5. 王永良你想杀人？", "type": "subtitle"}, {"text": "王永良在整风运动和反右派斗争中玩弄两面派手法，阻碍整风运动和反右斗争的正常开展，在会议上当他的言论受到批评后，他不但不虚心考虑别人的意见，反而怀恨在心，会下对一个同学说：“班内要整我了，真把我气坏了，我恨没有带我的手枪，如果带着手枪的话，我非把他们一个个枪毙了不可。”大家看看他是多么恶毒。", "type": "paragraph"}, {"text": "王永良的杀人念头，不是从现在开始的。他过去曾对别人说过，由于村干部不给他改变恶霸地主的成分，当时曾想用手枪杀死村干部。在原工作单位由于他犯了错误，团组织给了他开除团籍的处分，行政也撤消了他的工作，他不是深刻检查自己的错误，并企图枪杀党团负责人。", "type": "paragraph"}, {"text": "大家看王永良的地主阶级的残暴性格是多么恨毒，他要杀我们的村干部，他要杀我们的党团领导人，他要杀我们的反右派积极分子，我们不怕，我们不怕！我们坚定站在党的立场上，和王永良的反动言行斗争到底！", "type": "paragraph"}, {"text": "阶级敌人要杀我们，我们一定要斩断他们的魔爪！", "type": "paragraph"}, {"text": "6．工友揭发“美四一伙”人", "type": "subtitle"}, {"text": "开始整风时“美四一夥人”所谓对工友的“帮助”使我们对美四一夥人感到很“同情”，可是经过反对右派分子的斗争，我们才真正地认识到谁是我们的朋友，谁是我们的敌人。他们所谓对我们的“帮助”“同情”都是假的，他们打着“同情”工友的旗帜来煽动我们向领导闹对立。比如李宜昌说：“你们对他们的情况比我们了解的更多更清楚，你们就得大“鸣”大“放”，否则的话他们不会给你们解决问题的”。他这样说法对吗?我们看来完全是不对的。他们的目的是利用我们工友作为他们的“挡箭牌”。他们的企图是什么呢?大家来评一评，李宜昌对我们说：“咱们贴大字报要集中力量向一个目标“进攻”咱们要经常联系，力量不要分散”。难道这样做是帮助党整风吗?", "type": "paragraph"}, {"text": "这若不是向人民进攻，为什么说“集中力量”呢?他还说：现在的整风运动刚刚的“热”还不“烈”呢。请问到“烈”的时候是怎样呢?你的意图是什么呢?", "type": "paragraph"}, {"text": "再有一个问题，关于“美四一夥人”画的一张漫画也充分说明他们对党的仇视。我们想这漫画很多的先生们同学们也都看见了，内容是：画了三个人，刘超同志在中间，这边是颜景昌同志“文官”，那边是刘梦生同“武官”，手里拿着“狼牙棒”。这画画的太不象话了，把人画得“绿脸红发、巨齿獠牙”活活象个“怪物”，虽然我们不懂的画的艺术，我们也看得出来，是对我们党的“侮辱”，我们党是那样的吗?不是的，他们这种画法充分地表现了对我们党的仇恨。表现了反对党的事业。他们这样来侮辱我们的党，我们是非常气愤的！", "type": "paragraph"}, {"text": "我们是永远跟着共产党走的，我们痛恨旧社会，旧社会的痛苦是谁给我们的呢?还不是蒋介石吗?共产党来了我们翻了身，生活一天天的提高，这是谁给我们的呢?还不是共产党吗?为了争取这样的幸福，多少的烈士流血牺牲?现在右派分子们想推翻我们的党，妄想回复过去旧社会的统治，来压迫和剥削人民，这是不行的，坚决是不行的。我们永远站在保卫党的最前列，我们愿把自己的生命丢掉来保卫党的事业！", "type": "paragraph"}, {"text": "最后高呼：", "type": "paragraph"}, {"text": "中国共产党万岁！", "type": "paragraph"}, {"text": "毛主席万岁！", "type": "paragraph"}, {"text": "我们坚决向右派分子斗争到底，不获全胜决不收兵！", "type": "paragraph"}, {"text": " 全体工友", "type": "paragraph"}, {"text": "7．评“野牛”的“配角”漫画", "type": "subtitle"}, {"text": "问野牛：", "type": "paragraph"}, {"text": "当画出“配角”这幅漫画以后就投到光明日报社去了，在画退回来以后，才在院内发表，这样又怎样说明你原来的目的是帮助我院党委克服宗派主义呢?", "type": "paragraph"}, {"text": "6月20日储安平发表了“党天下”的谬论，6月7日你画出了“配角”一画，在光明日报趋向于资产阶级方向的时候，你画出这样的画投到该报，请问你这样作是不是想要和储安平的论调相呼应呢？", "type": "paragraph"}, {"text": "王麦杆认为你这张画画的好，你一定也认为好，所以才把它投出去，请问这张画究竟好在那里？你当初是怎么画出这幅好画来的?", "type": "paragraph"}, {"text": " 教三于吉水弓社", "type": "paragraph"}, {"text": "8．评“野牛”“帮助党整风”的漫画", "type": "subtitle"}, {"text": "野牛漫画“配角”是有意的鼓动右派分子向党进攻和有意的恐吓一些人，理由：", "type": "paragraph"}, {"text": "①有意地夸大右派分子的力量；", "type": "paragraph"}, {"text": "②把党的力量已砍了一半；", "type": "paragraph"}, {"text": "③有意地把帮助党整风的人画成萎靡不振，无动于衷。", "type": "paragraph"}, {"text": "9．质问孙光辉", "type": "subtitle"}, {"text": "1．为什么工人农民及一切热爱社会主义的人民都反对与驳斥储安平的反党反社会主义的“党天下”的谬论，而你确说他讲的有道理，你回答，你是站在什么立场上说的，你的思想情感和那些人一致呢?", "type": "paragraph"}, {"text": "2．罗隆基的平反委员会的谬论是恶毒的向党、向全国六亿人民的进攻，你说罗的谬论和毛主席的讲话是一致的，你是否给罗的谬论找理论根据，而认为罗的平反委员会取消党的领导是正确的吗?", "type": "paragraph"}, {"text": "3．你说你要是罗隆基的话就不回国，到香港去。我问你香港是什么人喜欢去的地方，你为什么这样仇视党和人民?", "type": "paragraph"}, {"text": " 史一乙　李惠民四人", "type": "paragraph"}, {"text": "10．我们不再沉默了", "type": "subtitle"}, {"text": "我们两个人是美四的同学，更是美四的共青团员。全院的同学们、同志们在反对右派谬论的斗争中揭发了我班一夥人散布的一些反党毒素，这样鲜明的阶级立场和捍卫社会主义的勇敢精神的行动，教育了我们，我们不应当再沉默了，我们应当坚定立场明辩是非，大胆的揭发一切反党反社会主义的右派言论和行动。我们两不是“美四一夥人”的成员，当“美四一夥人”在整风初期以狂风暴雨的方式向党提意见时，他们所谓大鸣大放时，我们就初步认识到了这样做是不利于党整风运动的，但是当时我们丧失了共青团员的立场，没有勇敢向这种散布反党反社会主义的言论和行动做斗争，当时是有思想顾虑的，现在我们明白了，我们懂得了作为一个共青团员应当坚定立场、明辩是非，保卫我们的社会主义胜利果实。与一切反党反社会主义的言行进行尖锐的斗争不获全胜决不收兵。", "type": "paragraph"}, {"text": " 美四何其炎、刘金山", "type": "paragraph"}, {"text": "11．到底是怎么一回事？", "type": "subtitle"}, {"text": "“鸣”主要的是为了帮助党整风，所以必须抱着“治病救人”的态度，提意见尖锐是好的，但最好能把意见提的具体些，这样不仅能更清楚地指出真的缺点所在，使党有所根据加以检讨和纠正，另外也能使群众了解真实情况，明辨是非。象美四大字报所写“逼死工友………”就这几行字，我举得是不能说清问题的。至于他如何死的?他的死与党的关系如何?他死后党是如何处理的？等问题之关键所在却没有说明，光写“……逼死工友……”这样的提法就会使群众迷惑，难辨是非，造成整风过程中，思想混乱的对党来说不能直接指出其错误，也不能帮助党改正错误，所以我认为这不是真正帮助党整风。", "type": "paragraph"}, {"text": " 华侨同学郑光煌", "type": "paragraph"}, {"text": "12．我要向真理投降！", "type": "subtitle"}, {"text": "我是积极支持孙光辉的一个，昨天我同情他的遭遇，甚至大叫起来，经过一夜多的斗争及同志们的帮助，完全承认我是错了。首先我没分清敌我，把平常说的，“在党的领导下”全忘光了，看到大字报我也写大字报，更高兴别人也写出大字报并鼓励别人写，去南院几次欣赏大字报，甚至死抓住追悼会，往牛角尖里钻，为什么我这样积极呢，主要的是解放后对党有不满情绪，以及受了右派分子的谬论的影响。", "type": "paragraph"}, {"text": "没有入党主要是我错误多，又不主动靠近组织还自高自大爱好自由等(具体的先向党交待)。", "type": "paragraph"}, {"text": "在和党闹对立的思想支配下以高度的不满情绪来打击党的三害，为在本院兴风作浪出了不少力，报上的右派分子的谬论迷惑了我，孙光辉的发言使我更激动，愈发展愈危险了，甚至前几天我看毛主席的报告，也要为我以前的野蚕方法找理论根据。但右派分子的谬论受到批驳后，我醒来了，我认为在阶级敌人存在下，首先要坚决向右派分子作斗争。    (史四梅林)", "type": "paragraph"}, {"text": " 来源：《整风运动的一年》(内部资料　仅供参考)，河北艺术师范学院编，1958年11月。", "type": "paragraph"}]}