{"title": "广州市工商界的八种表现", "date": "1958-8-16", "authors": [], "contents": [{"text": "广州市工商界的八种表现", "type": "title"}, {"text": "本刊讯　目前广州市工商界主要存在的问题是对自我改造认为“差不多了”，初步归纳有如下八种表现：", "type": "paragraph"}, {"text": "一，不少人对接受党和工人阶级的领导还是三心两意，存有距离，口头拥护，心里怀疑。如最近召开的两会会员代表大会上有位代表说：“经过整风，我曾以为自己改造得差不多了，但回想在交心、整改那个时候，我爱人从箱子底下给我找出了战前的香港居留证和伪国民身份证、物资配售证等。当时我准备交给组织，但又想到如果把这批反动证件交出来，人家会不会说自己‘变天’思想严重，党和组织会不会不再信任自己呢，所以迟迟未有交出。”有位代表说：“当公方提出意见，自己总像惊弓鸟、漏网鱼，怕当右派。我常说要向公方汇报，但始终没敢去，觉得向公方摆思想怪难为情，又怕受批评，只好不懂装懂。”", "type": "paragraph"}, {"text": "二，有的人对社会主义还是没有建立感情，斩不断资本主义老根，不甘心私有制的消灭，时时幻想重走资本主义回头路。如广州市果菜出口公司有个私方人员在整风中提出辞职，要去香港。经过调查，原来这人看到职工在生产大跃进中研究出利用荸荠皮、葛蒂等废物可以加工制成荸荠粉、葛粉，发财之念油然而生，于是企图去香港自己开业；如法泡制，重走资本主义回头路。化工业中就有个私方人员在整风结束后，还层层向领导打报告，坚决要求发还合营时已经清产定股的车床，并表示“虽当右派也在所不惜。”又如有人在整风中及整风后仍然多方设法要走去香港。像这样的留恋资本主义，幻想重走资本主义回头路的情况。在目前工商界中不少人还是不同程度地存在的。", "type": "paragraph"}, {"text": "三、有的人说一套做一套，整天打个人小算盘，追求名誉、地位和享受。如有人在整改阶段的自己检查批判曾被评为“三好”，获得三面红旗，于是，他自以为“大破大立成功了”。但是当他回顾自己整风后的思想言行时，发觉自己在立场思想上仍有不少资本主义的东西。他说：“我厂下放干部，精简机构时，我一方面因厌恶财务工作而报名要求下放，但没被批准，我就抱怨组织不照顾；另方面我又顾虑下放后将来工资职位，可能会比现在降低；生活难过，因而对没批准又暗暗高兴起来。这种追求个人名誉、地位、享受的资产阶级腐朽思想的存在，同立场还未改造好是大有关系的。”", "type": "paragraph"}, {"text": "四、不少人还留恋剥削生活，轻视体力劳动，对通过下乡上山等劳动锻炼来加速改造，存在抵触、抗拒情绪，千方百计借口规避。在最近市、区代表大会上人们检查到自己对劳动锻炼的认识和态度时，许多人都发现自己那条好逸恶劳、轻视劳动的根子还没有拔掉。有的人只愿下车间，不愿去农场；只愿短期”体验”，不愿长期劳动；有的人口是心非，表示态度时很“坚决”，发动报名时却“打退堂鼓”，甚至打算申请去香港来“避避风”。如西区米粮等几个行业，在发动同业参加体力劳动时，除了一个六十多岁的报了名参加之外，其他的人都借口“工作忙”，去不得。有位女代表在暴露思想时自我检查到：“前些时两会市级委员要去筲箕窝农场突击劳动两天，别人都高高兴兴，但自己却十分焦急，心想：我生平就最怕这个，但自己是小组长，又不好意思说不去。到了农场，我尽拣轻松的活干，晚上睡在木板床上老合不上眼，第二天下地更觉腰酸腿痛，当我做得最辛苦时，我就想起过去的剥削、享乐生活，心想，如果是在香港，现在该多舒服呀！”有一个人参加义务劳动十天，竟携带十三条衬裤，因为他连衬裤都要留回家叫人洗。", "type": "paragraph"}, {"text": "五、不少人还安于中间，对加速自我改造存在抵触情绪。例如，直至最近，有的人还说，工商界的自我改造为什么提“逐步”，后来提“加强”，而现在提“加速”呢？电筒工业有个私方技术人员说：“我的宗旨是：不落后，不带头，不停留，不着急，慢慢来”。他说：“脱胎换骨的改造既然非一朝一夕之事，就不能要求太快！”", "type": "paragraph"}, {"text": "六、有的人面对大跃进的形势而无动于衷，袖手旁观或在贡献技能方面保留一手。例如：有人至今还把技术看作“私有财产”不愿公开，或者宁肯三两个人闭起门来拖延时日来搞，总想“一举成名”，而不愿把一得之见公诸集体。生怕别人分享了他们的“光荣”；有的人有点专长但不肯交出，据说是想等下车间后“大显身手”，让职工们看看自己的“下马威”比一比“到底你行还是我行”。有的人本来懂得技术，如果肯积极干是能够作出成绩的，但看见职工干劲十足地去搞，而自己却袖手旁观说：看他们工人阶级怎样有本领。", "type": "paragraph"}, {"text": "七、对接受公方代表和工人阶级领导仍有抵触情绪，对向工人阶级学习不服气。有的人说：“工人没文化，没技术，是我一手栽培起来的，有什么值得学习？”有的人提到向工人阶级学习时，宁肯学习报纸上刊出的工农跃进事迹，而看不见不愿看到本企业职工的先进行动。目前仍有个别的私方人员在搞小集团，打击、排挤企图迫走新派来的公方代表，好让资本家重新统治企业。", "type": "paragraph"}, {"text": "八、不少人满足于已订出自我改造规划，认为这就“差不多了”，有的甚至订了规划迟迟不执行，有的人订规划出发点只是为了应付整风运动，有一个同业当人们推动他修改规划时，他说，整风结束了还修改什么？缺乏加强加速自我改造的决心，最近市两会会员代表大会虽已基本解决了两个“差不多”（指有的人说“自我改造差不多”“改造规划差不多”），但在规划修订后能认真贯彻执行的仍然不是占多数。", "type": "paragraph"}, {"text": "（原载大公报“情况”）", "type": "paragraph"}, {"text": "来源：1958年8月16日_第2558期《内部参考》新华通讯社编。", "type": "paragraph"}]}