{"title": "政治思想战线上的重大胜利   我院右派分子受到应得处分", "date": "1958-5-7", "authors": ["业祖娴"], "contents": [{"text": "政治思想战线上的重大胜利   我院右派分子受到应得处分", "type": "title"}, {"text": ["业祖娴"], "type": "authors"}, {"text": "整改鸣放以来，我院广大师生员工纷纷提出意见，要求严肃处理右派分子。党委根据群众意见，曾多次研究了对右派分子的处理问题（已陆续处理了一部分），最近对尚未处理的右派分子又集中进行了研究，并专门召开了座谈会，广泛吸收群众意见，党委负责同志还分别给教职员中的右派分子个别谈了话，最后经党委研究决定，报请上级党委批准，在四月廿二日、廿七日分别对我院教职员和学生中的右派分子进行了处理。", "type": "paragraph"}, {"text": "教职工中的右派分子共19人，已有十一人在今年二、三月先后作了处理，其余八人根据他们的情节轻重，在斗争中的表现，集中在四月廿二日分别给予了不同处分。给极右分子朱厚锟以撤销省政协委员、教务长职务，工资由高职6级降为高教6级的处分；极右分子张汝舟，按其情节态度，本应送去劳动教养，但因其年老体衰，不能从事体力劳动，故予以撤销一切职务，留用察看，降低原有待遇的处分，工资由191元降为97.5元；极右分子邹钟山，撤销原有职务，另行分配待遇较低的工作，工资由高职8级降为12级；极右分子符仁方，撤销副教授职务，撤销其心理学会贵阳分会筹备委员会主任职务，降级降薪，工资由高教6级降为高教8级；极右分子金之昆，不学无术，撤销原有职务，另行分配待遇较低的工作，工资由高教9级降为11级；极右分子祝天锡，不学无术，撤销原有职务，另行分配待遇较低的工作，工资由高教6级降为10级；一般右派分子熊寅谷，撤销其教研组主任及讲师职务，降级降薪，工资由高教9级降为10级；一般右派分子沈仲龙，不学无术，不能开课，撤销原有职务，另行分配待遇较低的工作，工资由高教6级降为9级。在这以前，还给予了一般右派分子张廷辉免予行政处分，团内开除团籍；给予了一般右派分子李长期降级降薪，团内开除团籍的处分。以上右派分子的主要右派言行，均由院行政予以公布。", "type": "paragraph"}, {"text": "4月27日，党委又宣布了对学生中右派分子的处理，根据他们情节的轻重、斗争中的表现，分别给予了不同处分。给纳志良、陈秀峰、王源洪、陈士琪、李世雄、杜若愚、凃炭、吴松林等8人以开除学籍，另作处理；张庆霖开除学籍，留校作反面教员；其余的张泰达等40人保留学籍，留校劳动察看（其中7人因学业成绩不合格，已作了开除处理）；刘克绪等62人，留校学习察看；黄修伦等7人免予处分。同时，根据处理右派分子的政策，给予了右派分子吴松林、彭履福、余希伟等50人以开除团籍的处分。", "type": "paragraph"}, {"text": "广大群众对党委和行政给予右派分子的处理，表示热烈拥护，普遍反映通过这次处理右派，受到了一次生动的法制教育。这次处理左派分子，也充分体现了党在历次运动中所坚持的情节重者从严，轻者从宽；悔改较好的从宽，态度顽抗的从严的严肃与宽大相结合的正确政策。中文系尚增光同学说：“党委的决定，真是恰如其分，大快人心，我坚决拥护。”物理系同学说：“党对右派分子的处理，是完全正确的，英明的，代表了我们的意愿。”在中系三一班的座谈会上，同学们一致拥护开除右派分子纳志良、李世雄等和对其他右派分子的处理。中文系老教授赵伯愚先生也说：“我对党委的这个决定完全拥护。”", "type": "paragraph"}, {"text": "右派分子感激党对他们的宽大处理，并表示今后要努力改造自己，彻底转变立场，争取早日回到人民队伍中来。学生中保留学籍留校劳动察看的右派分子已组成了三个劳动组，开始了劳动。他们表示要在劳动中好好改造，重新作人。但也有个别的右派分子表现不好。甚至还在继续放毒，大家必须提高警惕，随时随地与一切不利于社会主义的言行作坚决的斗争。同时，我们也再一次警告右派分子，必须老老实实地进行改造，不要自绝于人民。", "type": "paragraph"}, {"text": " ---- 原载《贵阳师院》1958年35期。", "type": "paragraph"}]}