{"title": "武汉大学师生争先拔白旗插红旗思想解放气象万千", "date": "1958-6-14", "authors": ["刘文华", "方臬"], "contents": [{"text": "武汉大学师生争先拔白旗插红旗思想解放气象万千", "type": "title"}, {"text": ["刘文华", "方臬"], "type": "authors"}, {"text": "本报讯　武汉大学师生在总路线鼓舞下，个个争先充当拔白旗、插红旗的英雄好汉，人人决心做技术革命、文化革命战线上的尖兵！彻底破除迷信，解放思想，树立共产主义风格，用马克思列宁主义的革命精神，批判教学中的资产阶级腐朽思想和封建意识的残余影响，为建设一个共产主义的新武汉大学奠定巩固的基础。这是全体师生在总路线鼓舞下提出来的行动口号。", "type": "paragraph"}, {"text": "本月4日晚武汉大学举行了共产主义思想解放大会。化学系向全校师生员工报告他们破除了迷信，解放了思想后干出一番巨大的成绩。化学系四年级学生所做的毕业论文90％以上都是联系实际，联系生产的，都是生产单位提出来急待解决的重要问题。如大冶钢厂迫切要求解决的“高速钢中钨的快速测定”问题，要求分析准确度保持0．3％，分析速度达到由原来的30分钟提高到10分钟。如果能解决这个问题，则可加快炼钢的速度。这是全国所有的钢铁厂长期没有解决的问题。化学系师生经过近两个月的日夜苦战，现在已经做成功了，他们采用的是“对苯二酚比色法”，准确度达到0．2％，分析速度达到8分钟。这种速度和准确度，在国际科学文献上是没有的。该系同武汉制药厂协作试制的“安眠药”已经成功，质量已达到国际水平。", "type": "paragraph"}, {"text": "化学系一马当先，物理、生物、数学等系接着跟上来，并提出“学化学系，赶化学系，赶过化学系”！生物系的植物教研组的部分教师和部分学生随科学院植物园的同志到鄂西参加调查野生植物；动物教研组的部分教师和部分学生到东湖养殖场学习鱼民的养殖技术和知识。过去这个系的教师和学生是都不愿下农村的。物理系金属物理教研组主动到武汉热处理研究所挂钩，要求技术合作，互相支援，交换有关资料，定期举行报告会和专题研究讲座。数学系的教师在辩论数学能不能结合实际时，不少的教师认为：数学科学本身有它的特点，按照它的特点很难结合生产实际。但李国平教授坚决反驳这种论调，他首先提出为工农开办数学班的创议；他并且主动地到武汉重型机床厂联系。他在重型机床厂受到该厂的工程师和领导上的热烈欢迎，并且向李国平教授提出了四个需要数学和弹性力学合作才能解决得了的重要问题。李国平教授每星期两次到工厂同工人、工程师共同研究解决这些问题。", "type": "paragraph"}, {"text": "在文科方面，经济系通过总路线学习，解除了思想束缚，已大胆地停开了政治经济学教科书中的社会主义部分，根据刘少奇同志报告的体系，拟出了讲义的提纲，整个社会主义部分将包括九个题目。这是经济系教学中一个革命措施。", "type": "paragraph"}, {"text": "中文系已将厚古薄今、教条主义特别严重的“文艺学引论”停开，改为“毛主席的文艺理论讲座”。以毛主席的“在延安文艺座谈会上的讲话”为中心教材，以周扬的“文艺战线上的一场大辩论”及“建设社会主义的文学艺术”等为主要参考资料。这个计划受到省委等有关部门大力支持，第一讲已于5月30日由中共武汉市委宣传部副部长、中国作家协会武汉分会主席于黑丁同志以“文艺的战斗方向”为题开始。第二讲即将由武汉市委书记李尔重同志讲授。党委要求全系师生，通过“文学理论”学习和今后的下乡下厂(每年三个月)及另外一些方式，首先达到改造立场、观点、方法的目的。其次通过“文学理论”的学习，把它作为推动全面教学改革的纲，作为贯彻厚今薄古的有力保证，并以此建立无产阶级的巩固的文艺阵地，以指导全校文艺欣赏。", "type": "paragraph"}, {"text": "历史系则提出要打破以往历史课程的自古至今的讲授方法，而改为由今到古的讲授。在讲授内容中则大大增加现代史的比重，使得学生有能力对古代部分进行有批判的学习。其次，为了使历史能为社会主义经济建设、文化建设服务，他们决定增设实习课，学生将通过实习课到各地进行地方志的调查，厂矿企业历史资料的整理等工作。", "type": "paragraph"}, {"text": "图书馆学系的教师过去对于理论联系实际问题从来就未想到过。他们认为，图书馆学本身不能联系生产实际，不能为生产大跃进服务。所以过去大图书馆藏有一百多万册书，但一向借书卡片混乱，分类不清，流通缓慢，一再进行清理总是不能得到彻底解决。图书馆学系与大图书馆只是一间之隔，却互不通气。现在，该系教师已把大图书馆作为实验田。教师们认识到：在这个文化、技术革命的时代，图书馆学系应成为后勤部队，有计划地供应这个大革命所需要的大批粮草。", "type": "paragraph"}, {"text": "党委第一书记刘仰峤同志在六月一日向全校师生作了关于“八大”二次会议的传达报告后，文化革命和技术革命的浪潮在全校掀起，人们争先插红旗，解放思想，扫除自卑感，不再迷信资产阶级教授专家。化学系走在前面成了先进，其他系都举行了宣誓大会要赶化学系，要赶过化学系。武大的形势是一日千里，万马奔腾。", "type": "paragraph"}, {"text": "来源：《光明日报》1958年6月14日。原题为：“武汉大学师生争先拔白旗插红旗思想解放气象万千，化学系带头破除迷信，为生产单位解决重要问题”。", "type": "appellation"}]}