{"title": "民革贵州省委攻破一个反共小集团", "date": "1958-1-23", "authors": ["新华社记者　鲁兴伦"], "contents": [{"text": "民革贵州省委攻破一个反共小集团", "type": "title"}, {"text": ["新华社记者　鲁兴伦"], "type": "authors"}, {"text": "民革贵州省委员会最近攻破了以民革中央团结委员、民革贵州省委员会常务委员、贵州省人民委员会委员兼贵州省人民委员会参事室主任陈纯斋为首的反共小集团。据这个反动小集团的“军师”梅重光交代，它的主要成员是：陈纯斋、欧百川(苗族、副省长)、吴剑平(民政厅副厅长)、王天锡(侗族、全国人民代表大会代表)、吴雪俦(民盟盟员)、吴厚安、杨德纯、张吉塢、牟龙光(已逮捕)、万式炯和梅重光等十一人。此外，还有袁栋材、吴达勤、张大成等伪军政人员。", "type": "paragraph"}, {"text": "小集团的反动纲领", "type": "subtitle"}, {"text": "这个集团的反动纲领是：组织“第三种势力”，推翻共产党的领导，使国民党政权复辟。它的活动计划是：先控制民革贵州组织作为基地，再由披着少数民族外衣的欧百川、王天锡在少数民族地区发起建立黔、桂、湘、滇、川五省少数民族联合自治区和黔东南侗族自治州，夺取区、州政权，培植反动势力，等待时机阴谋推翻共产党。", "type": "paragraph"}, {"text": "这个反动纲领和计划，是这个反动小集团的头目对国内外时事作了分析以后订出来的。他们认为：第三次世界大战爆发后，美帝国主义支持台湾国民党反攻大陆，必然要蒋介石沿长江南下，把西南交给李宗仁。那时，建立和掌握了五省少数民族联合自治区和黔东南侗族自治州的政权后，就可以起很大作用。反共小集团的头子陈纯斋和吴剑平，解放前就是李宗仁“第三种势力”在贵州的积极组织者，他们妄想再投靠反动头子李宗仁，重新奴役西南各族人民。他们又认为，如果暂不爆发大战，和平解放台湾，实现国共第三次合作，共产党一定会作很大的让步，那时流亡海外的国民党人回来，国内的原国民党人必然要抬头；民革与国民党反动组织一定合并，那时就可以利用共产党的让步，取消无产阶级专政，进一步篡夺人民政权。因此，他们阴谋控制民革贵州组织后，先抓已入民革的原国民党起义将领，发展“第三种势力”。", "type": "paragraph"}, {"text": "篡夺领导，扩张势力", "type": "subtitle"}, {"text": "1956年，民革贵州省委员会召开第二次党员大会时，这个反动小集团乘机积极活动，一面扬言要由陈纯斋或欧百川来当主任委员，另一面极力布置，把反共小集团分子提为民革贵州省委委员和候补委员。这些阴谋都没有实现，但陈纯斋、欧百川和吴剑平三人都被选为常委委员，占据了常委的领导地位。所以，随后这个反动小集团的“军师”梅重光就调任民革贵州省委秘书处副处长。以后，他们就进一步策划，要在民革发展成员中吸收党羽，并搞大发展，企图建立并控制专(州)民革组织。1956年4月，除遵义已由吴剑平去建立了民革组织外，其余地区都作了具体计划。计划内容是：黔东南苗族侗族自治州由王天锡负责，搜罗伪军官和地主分子作好建立组织准备；黔南布依族苗族自治州由陈纯斋负责找人去组织；安顺专区由梅重光负责，牟龙光协助。同时，还叫吴剑平联系他解放前在黔北建立的反共组织“在乡军人生产合作社”(吴曾依靠这个组织的力量当选伪立法委员)的人员。在上层组织的阴谋活动也作了具体分工：陈纯斋负责拉拢陈铁(林业厅厅长、民革副主任委员)，梅重光负责拉拢王伯勋(交通厅厅长)，陈纯斋和吴剑平共同先拉王景渊(民革省委会副秘书长)，后拉王家烈(民革贵州省委委员、旧军阀)以及民革内的伪二十五军和伪四十三军的人员。这些阴谋活动，早在1956年就开始进行。", "type": "paragraph"}, {"text": "猖狂反党反社会主义", "type": "subtitle"}, {"text": "去年5、6月份，各地右派分子向党向社会主义展开猖狂进攻后，这个反共集团认为时机已到，也就疯狂起来。欧百川、王天锡先后在民族干部和青年学生中发起建立“五省联合自治区”和“侗族自治州”签名运动的反动活动。陈纯斋在贵州省政协会上攻击党的统战政策是“统上不统下”、“上统下战”，又造谣说黔东南地区饿死了许多少数民族，与欧百川、王天锡“少数民族人士有职无权”的谬论一唱一和。吴剑平在中共贵州省民政厅党组邀请党外人士帮助党整风的座谈会上，叫嚣“党的机构从中央到地方都很庞大，应当削减”，并污蔑民政厅“党政不分，机关党组有无上的权威，党员称王称霸，党外人士形成罪瘤”等，还狂妄地提出“党政分开”的所谓建议。吴雪俦更恶毒的攻击的党的领导，说现在存在两种社会和六面人格，“即新社会和旧社会，革命与反革命，领导与被领导，进步与落后。”党团员和积极分子是新社会的，进步的，领导的；其余的人是反革命或有反革命嫌疑的人。他企图挑起广大群众向党进攻，推翻党的领导。其他的反动分子，同样到处煽风点火，向党进攻。", "type": "paragraph"}, {"text": "反右斗争中，企图蒙混过关", "type": "subtitle"}, {"text": "贵州省反右派斗争开始，吴剑平、吴雪俦反共人民的狰狞面目已暴露无余。这个反共小集团的其余成员，为了保存力量，立即采取互相掩护退却的办法。因此，民革贵州省委对吴剑平开展斗争后，梅重光一面向陈纯斋献策，认为吴剑平支持得住这次斗争，其余的人只要积极参加就不会暴露；一面就伪装积极在贵州日报上“揭发”吴剑平的罪行，借以为陈纯斋开拓后路，赞扬陈没有对党不满之处。同时还计划在斗了吴剑平后，由陈纯斋在8月召开的省人民代表大会上，发动斗争王景渊，转移斗争目标。但事实出乎他们的预料，在省人民代表大会上，各族人民代表对吴剑平等右派分子的斗争很猛烈，没有陈纯斋施展阴谋活动的余地。梅重光见未实现计划，就亲自在民革省委专职干部会上“揭发”王景渊，并直接向中共贵州省委统战部、民革贵州省委员会负责人“揭发”王景渊，企图转移群众对陈纯斋、欧百川的斗争视线。这一切都失败后，梅又向陈纯斋献策，叫陈装病去住院疗养，躲避斗争；并叫陈在检讨时把挑拨离间的反党罪行说成只是为名为利的个人主义，蒙混过关。但这些反动分子的阴谋活动始终没有得逞，这个反共小集团还是击破了。", "type": "paragraph"}, {"text": "原是一群反共老将", "type": "subtitle"}, {"text": "据梅重光的交代，这个反共小集团在解放初期就已基本形成。1952年，欧百川到华沙去出席保卫世界和平大会的讲稿就是梅重光拟的。反共小集团的成员，解放前都是国民党反动派的高级军政人员，双手沾满人民鲜血的刽子手。如小集团的头子陈纯斋，解放前是长期奔走于各军阀间的一个滥政客。1948年到西南解放前夕，他在西南地区到处奔跑，积极为李宗仁拼凑“第三种势力”。解放后，党和人民政府不咎既往，但陈纯斋在任贵州高级人民法院院长时，仍极力为反革命分子辩护。其他的主要成员中，当过伪军长以上要职的有万式炯、吴剑平、王天锡等；吴雪俦是“CC”分子，曾给蒋介石上过反共万言书；梅重光是伪贵阳市法院的院长兼律师。现在，这个反共集团的成员正向人民作交代。", "type": "paragraph"}, {"text": " ——原载新华社《内部参考》1958年1月23日。", "type": "paragraph"}]}