{"title": "滁县、蚌埠市两个右派分子逃往香港", "date": "1958-12-15", "authors": ["刘瑞兰编"], "contents": [{"text": "滁县、蚌埠市两个右派分子逃往香港", "type": "title"}, {"text": ["刘瑞兰编"], "type": "authors"}, {"text": "新华社合肥15日讯　安徽省滁县、蚌埠市右派分子丁承华、丁崇鼎于11月中旬逃往香港投敌。丁承华，男，二十四岁，学生出身，江苏淮阴县人，1950年参加工作，1954年任滁县公安局政保股干事，在反右派斗争中划为右派分子，后在该县铁厂劳动。丁崇鼎是丁承华的哥哥，原在蚌埠三中教书，解放前曾任国民党少校军需，反右派斗争中划为极右分子，逮捕判刑，在蚂蚁山劳改队劳动改造。", "type": "paragraph"}, {"text": "右派分子丁承华是滁县公安局右派小集团成员之一。这个小集团的颜锦培(原滁县公安局治安股干事)在去年反右派斗争期间，就提出要去香港，当即被关押审查。最近据这个集团的成员陈学平(原县局政保股副股长)、朱成华(原县局秘书股副股长)的供认：丁承华早已作了投敌准备，在反右派斗争前，丁即盗窃了县公安局盖了公章的空白介绍信三张，并从“安徽公安”上登载的“香港与澳门”的文章中抄下了有关出入边境的材料。反右派斗争后，这个集团的成员分散在各处劳动，但他们仍然有联系，尤其是丁承华与朱成华联系更为密切。今年10月2日，朱在给丁的一封信中鼓励丁承华逃港投敌。此后，丁、朱二人又研究了逃跑时如何伪装，走那一条路线，以后如何联系等等具体问题。并决定：丁带其哥哥丁崇鼎一道逃走。朱因只有一条腿，不便逃走，留下来先发展反革命组织，待丁到香港与特务机关接上关系后再派人来与朱联系。", "type": "paragraph"}, {"text": "10月间，丁承华伪装生盲肠炎，要请假一个月，经该县办公室批准，于11月7日提前领取了三十元生活费。11月8日丁持滁县公安局的公函(事先盗的盖了印的空白信纸而后填写的)到当地驻军○二○○部队政治部保卫科，借口要侦察一个潜特案子，要化装一个青年军官，骗得了一套上尉军服和一个军官证。11月11日，丁持盗盖公章的介绍信去蚌埠市公安局，自称是○一四四部队的，要提审丁崇鼎，经该局负责人批示同意后，即去蚂蚁山将其哥哥丁崇鼎提出，两人当即逃往上海。12日，丁承华持滁县公安局的介绍信(也是事先盗的盖公章的空白纸而后填写的，化名李维良、陈顺平)到上海市委组织部，说要找上海市动力学校的张善余了解鲁德衡的材料，市委组织部即介绍丁到动力学校。不久，丁等又回市委组织部，说张已调到广东宝安县某小学当教员，市委组织部又介绍他们到宝安县委。15日上午，两人到达广东宝案县委组织部，说要到沙头角找小学教员张善余了解材料，县委组织部开了介绍信，并介绍到县公安局取得了边防证。15日下午，丁二人即到达沙头角，到小学去了一趟，还在饭店吃了一顿饭，饭后即越过边界，与英国警察讲话，声称要求“保护”，不久，一辆吉普车把他们接走了。", "type": "paragraph"}, {"text": "丁承华等二人逃港投敌后，台湾的“中央日报”、“新声报”等均发表了这一消息，报道了他们的投敌经过，并乘机对我进行大肆诬蔑。", "type": "paragraph"}, {"text": " ——原载新华社《内部参考》1958年12月20日。", "type": "paragraph"}]}