{"title": "潘序伦是一个彻头彻尾的右派分子", "date": "1958-5-0", "authors": ["李鸿寿"], "contents": [{"text": "潘序伦是一个彻头彻尾的右派分子", "type": "title"}, {"text": ["李鸿寿"], "type": "authors"}, {"text": "潘序伦乘着党整风的机会，在1957年大鸣大放时期，向党和人民施放了一系列毒箭，猖狂地向党和社会主义进攻。他反对社会主义改造，反对社会主义制度，反对苏联，反对党的领导，妄想资本主义复辟。种种罪行，证明了他是一个彻头彻尾的右派分子。", "type": "paragraph"}, {"text": "潘序伦之成为一个右派分子，绝不是偶然的。他不仅在大鸣大放时向党猖狂进攻，而且在他过去所编的会计书籍中，在他平素的具体行动中，早已反映了他的右派观点，并始终对社会主义制度抱敌视的态度，妄想资本主义复辟。因此他的反党、反社会主义是一贯的。", "type": "paragraph"}, {"text": "潘序伦反党反社会主义的矛头之一，是反对社会主义改造。", "type": "paragraph"}, {"text": "他叫嚣“定息不是剥削”，企图来混淆工人阶级和资产阶级的界限，否定资产阶级的两面性，从而想达到对抗社会主义改造的目的。不仅如此，他还散播“劳动收入投资和响应政府号召的投资不是剥削”的谬论，来迷惑和挑拨某些认识模糊的人，企图煽动他们来反抗改造。", "type": "paragraph"}, {"text": "纵观潘序伦的一生，干的就是剥削的勾当，他不但自己极其刻薄地剥削别人，而且还忠心耿耿地为四大家族效劳，为帝国主义帮凶，来搜括和榨取劳动人民的血汗。“剥削”这两个字已经与潘序伦这个人难解难分，在潘序伦的每一个毛孔里都渗透着剥削。对于潘序伦这样一个浑身都浸透了剥削的人，他是要死拉住资本主义制度不肯放手的。“定息不是剥削”的谬论对潘序伦来说，绝不是潘序伦在听了右派分子章乃器的谬论以后才与之“一鼻孔出气”的。在潘序伦所编写的会计书籍中，早已在唱这个调子了。他说：“利润是产生于成品的销售阶段，而不产生于生产阶段。”他的用心就是要企图否认资产阶级对工人阶级的剥削关系，为资本主义的剥削制度以及为他自己的剥削勾当作辩护。", "type": "paragraph"}, {"text": "潘序伦叫嚣说：“三反、五反运动打击和否定了资产阶级的积极性。”潘序伦所说的资产阶级积极性是什么呢？难道还不是指的剥削吗？潘序伦是衷心拥护剥削制度的，他对于剥削制度不但有着血肉的联系，而且对于资本有着深厚的感情。在他的会计书籍中就充分反映了这种感情。他对于有些会计学的读者看见“资本”二字表示头痛，他就感到愤愤不平。而且在他的会计书中一再提到他是衷心希望资本万世长存，永恒不灭。因此，他的抗拒社会主义改造是由于他的牢固的资产阶级的反动本质。", "type": "paragraph"}, {"text": "为了达到他抗拒社会主义改造的目的，潘序伦公然提出“合营企业不要公方代表”。更恶毒的是他把合营企业中的公私方代表比作一条蛇有两个头，借以进行疯狂的攻击。", "type": "paragraph"}, {"text": "潘序伦反党反社会主义的矛头之二，是反对社会主义制度。", "type": "paragraph"}, {"text": "由于潘序伦牢固地站在反动立场，他对于社会主义就有刻骨的仇恨。他在大鸣大放时期，对于社会主义制度进行了全面的攻击，并企图从根本上来否定社会主义制度。他叫嚣“新社会没有是非”，“新社会没有言论自由”，“新社会没有法制”，“资本主义工商业不会产生官僚主义，社会主义工商业必然会产生官僚主义”，以及“要统计因计划而造成的损失”等谬论。他的目的显然是企图资本主义复辟。", "type": "paragraph"}, {"text": "解放初期，潘序伦曾经用高薪的办法来引诱国家干部离开国家机关，到他那里工作。有些同志要想到国家机关工作，他就想法加以阻止，并采用预付稿费的办法进行拉拢。潘序伦这样做的目的，就是千方百计地使这些人不要为人民服务，不要为社会主义服务；而为他效劳。他的用心就是要与社会主义对立。反对社会主义。", "type": "paragraph"}, {"text": "潘序伦不但在大鸣大放的时期叫嚣要统计因计划错误而造成的损失，而且在他的会计书籍中，老早就对我们的计划经济大肆污蔑。我们知道社会主义制度的主要特征之一是计划经济，潘序伦的矛头直接指向计划经济，就是要通过反对计划经济来反对社会主义制度。", "type": "paragraph"}, {"text": "潘序伦还别有用心的在他的会计书本中对社会主义企业的性质加以污蔑和歪曲，叫嚣国营企业还有“业主”，叫嚣“国营企业只是基本上消灭了资本主与劳动者的对立关系”。显然这是他对生产资料公有制的最恶毒的攻击，也就是从根本上来诋毁社会主义经济。", "type": "paragraph"}, {"text": "潘序伦竭力宣扬资本主义会计和敌视社会主义会计。当然他之所以要宣扬资本主义会计，敌视社会主义会计，目的还是在于通过会计来维护资本主义制度和反对社会主义制度。潘序伦为了要替资本主义会计占领社会主义会计的阵地，就打起一个“会计没有阶级性”的幌子，一面在书中大肆宣扬，一面又到处演讲鼓吹。他之所以要打着这个幌子，是为了便于他贩卖资本主义会计的私货，并且企图来改变社会主义会计的面貌，让资本主义会计来占领阵地，从而来达到他反对社会主义制度，企图回头走资本主义道路的目的。", "type": "paragraph"}, {"text": "潘序伦为了要抢夺社会主义会计阵地，他就利用他的出版机构立信会计图书用品社，一方面故意推迟别人所翻译的苏联会计著作的出版，不让它与读者早日见面；另一方面又将苏联著作中的内容故意加以歪曲纂改，用他自己编写的形式出版，通过这样来歪曲社会主义会计，来贩卖资本主义的私货。", "type": "paragraph"}, {"text": "潘序伦还利用他的立信会计图书用品社来收买当时“新会计”杂志的发行权，因为当时的“新会计”杂志是一本介绍社会主义会计的刊物，他用尽心机去进行收买。他的目的就是要让资本主义会计来占领这块阵地。潘序伦企图树立资本主义会计阵地，与社会主义会计分庭抗礼，从而进一步进攻社会主义会计。这与右派分子陈振汉的企图恢复资产阶级经济学，诋毁马列主义经济学，其用心完全是相同的。", "type": "paragraph"}, {"text": "由此可见，潘序伦不仅在大鸣大放的时候猖狂地攻击社会主义制度，就是在这以前他也是一贯地反对社会主义的。", "type": "paragraph"}, {"text": "潘序伦的矛头之三，是反对苏联。", "type": "paragraph"}, {"text": "潘序伦的反动立场是十分鲜明的，他一方面叫嚣“美国生产力高，我们不要闭关自守”；另一方面他又污蔑社会主义阵营，说是“好象唱空城计”。在会计方面他也是牢固地站在他的反动立场，他一方面对资本主义会计推崇备至，说它是“丰富多采”，并且还说我们应该“急起直追”；而另一方面对于社会主义会计，则竭力加以污蔑歪曲，说成是“空无所有”。他竭力贬低苏联会计的地位（将苏联会计述要作为补充读物），阻挠苏联会计译本的出版（祝百英等译的苏联会计教释），抗拒翻译苏联会计书籍（他1952年后已学会俄文，但坚决不翻译）。所有这些，都是潘序伦在会计上反对苏联的具体表现。", "type": "paragraph"}, {"text": "潘序伦反党反社会主义的矛头之四，是反对党的领导，妄想资本主义复辟。", "type": "paragraph"}, {"text": "潘序伦与其他右派分子一样，他们都知道要反对社会主义，就首先要反对共产党。", "type": "paragraph"}, {"text": "潘序伦要反对共产党，他把希望寄托在美蒋的复辟上，因此他就散播国际局势紧张的谬论。并污蔑周总理的国际形势报告是“空城计”；另一方面他却称道美国之音是“最可靠的消息”。", "type": "paragraph"}, {"text": "潘序伦的“变天”思想也是一贯的。", "type": "paragraph"}, {"text": "解放初期，潘序伦为了配合蒋介石叫嚣的“三年反攻大陆”，在编写会计书本方面，他也来一个“三年之计，秉述而不作之志”。于是他大量翻译资本主义的会计书籍，妄想美蒋复辟以后，可以报功领赏。", "type": "paragraph"}, {"text": "后来潘序伦重新估计了形势，改变了他的策略，由“述而不作”转变为“陆续改编”。在陆续改编的前一个阶段，他就大量的编写资本主义会计书籍，因为这样更有利于他散布资本主义会计毒素，巩固他的资本主义会计阵地。在潘序伦所写的会计书籍中，从来不提共产党、人民政府等字句。更其荒谬的，连在政府会计中，他也不讲人民政府；显然他所提的政府是蒋介石的政府。同时，他打着“会计没有阶级性”的幌子，向社会主义会计猖狂进攻。他一方面宣扬资本主义会计，另一方面又污蔑社会主义会计，企图通过会计来反对社会主义制度。", "type": "paragraph"}, {"text": "所以从潘序伦编写会计书籍方面，也证明了他一贯的“变天”思想。", "type": "paragraph"}, {"text": "根据我们上面的分析，潘序伦的反党反社会主义是一贯的。去年大鸣大放时期，潘序伦的叫嚣，是他右派面貌的彻底暴露。在这以前，在他的会计书籍中已经充分的反映了他的右派观点。他的行动也是一贯的反党反社会主义的。", "type": "paragraph"}, {"text": "※    ※    ※", "type": "paragraph"}, {"text": "潘序伦进行反党反人民反社会主义的勾当，一向打着二块招牌，二个幌子，那就是“不问政治”和”会计专家”。", "type": "paragraph"}, {"text": "潘序伦所以要打着“不问政治”的招牌，是为了更便利于他反党反人民反社会主义。实质上他是最热衷于反动政治活动的。在解放前，他与四大家族都有过勾搭，他经常在国民党的反动政府机关中担任伪职。直至爬上了伪经济部次长。解放以后，他一直梦想美蒋复辟。人民政府一再邀他工作，他非但自己拒绝不干，还阻止别人为人民服务。解放前他忠心耿耿不遗余力为国民党反动立法效劳献策；解放后叫他参加刑法草案的讨论，他却消极对抗，叫嚣“新社会无法制”。解放前他办学校，请反动头子陈其采、王云五做董事长，他还迫害进步学生；而在解放后，他却陆续辞去校长职务，来和党对抗。从这些事实来看，潘序伦决不是一个不问政治的人。他之所以要用“不问政治”这块招牌，在解放前是更便利于他与反动统治勾结，在解放后是使他可以更隐蔽地进行反党活动。因此潘序伦是一个热衷于反动政治活动、敌视社会主义事业的右派分子。", "type": "paragraph"}, {"text": "潘序伦的第二个幌子，就是伪装的“会计专家”。这二块招牌是相互为用的。解放前潘序伦为了要爬上反动政治舞台，就要依靠这个伪装的学者招牌，博得反动主子的青眯，他与反动统治的勾结就要利用这块伪装的学者招牌，这招牌也为反动统治装点了门面，所以为反动主子所乐意。同时，“不问政治”的招牌又使他的伪装学者招牌打扮得更迷惑人。因此，潘序伦是十分珍视这二块招牌的。", "type": "paragraph"}, {"text": "潘序伦这个伪装的“会计学者”是利用他的“立信会计事业”起家的。他为反动官僚资产阶级乃至帝国主义的企业服务，并勾结反动政权把自己打扮成为一个“名会计师”。他利用盗窃别人的劳动成果、抄袭剽窃，粗制滥造了大量的书，通过立信会计图书用品社来出版，通过立信的各种学校来传布。他就是这样用巧取豪夺、不择手段的办法，利用“立信会计事业”把自己伪装成一个学者，在解放前爬上了反动的政治舞台，在解放后利用它来反党反社会主义。", "type": "paragraph"}, {"text": "潘序伦就是在这样二块招牌的掩盖下，进行他的阴谋活动，企图让美蒋复辟，把我们的国家重新拉回到半封建半殖民地的道路上去，使他可以继续象解放前那样骑在人民头上作威作福。", "type": "paragraph"}, {"text": "但是，今天中国人民在共产党的领导下，已经坚决要走社会主义的道路。广大的群众完全认识到，没有社会主义，就没有我们祖国的独立、富强，就没有我国人民的自由、幸福；而建设社会主义，如果没有共产党的领导，是完全不能设想的。象潘序伦那样一小撮的右派分子，他们企图让历史的车轮倒转，只能枉费心机。在群众愤怒的揭发下，他们的阴谋，已经暴露无遗。我们必须和他们坚决斗争到底。", "type": "paragraph"}, {"text": " 来源：《批判右派分子潘序伦在会计方面的反动言行》　上海财政经济出版社, 1958年。", "type": "paragraph"}]}