{"title": "管庄还有一百多个反革命分子和坏分子需要继续调查处理", "date": "1958-1-24", "authors": ["余志恒"], "contents": [{"text": "管庄还有一百多个反革命分子和坏分子需要继续调查处理", "type": "title"}, {"text": ["余志恒"], "type": "authors"}, {"text": "新华社管庄24日讯  管庄各单位狠狠地打击了一批反革命和刑事犯罪分子以后，经过这几天各部门的继续排队、摸底，还有须继续调查处理的反革命分子、坏分子一百多人。", "type": "paragraph"}, {"text": "被选为1956年的“全国先进生产者”的朱素兰，现为水泥工业设计院水暖科事务统计员。朱素兰的丈夫陈光强是潜逃台湾的特务，参加过青年党，充当过伪军连长、团长等职，并在解放区搜集我军情报，用朋友通信方式传递这些情报。朱素兰的肃反运动中，曾交代过她和她的丈夫在海南岛时，为她丈夫用密写药水抄过三、四次情报。解放后她还和她丈夫通过信。朱素兰是1953被招聘到水泥设计院工作的。她和她丈夫的关系至今没有交代清楚。一说已经死去，一说已经失踪，一说已经离婚，究竟现在是否还有联系，情况不明。朱在工作上表现“积极”，不仅1956年被评为“全国先进工作者”，而且在这以前还是全国青年积极分子大会的“代表”，中央国家机关青年“先进生产者”、重工业部“先进生产者”。她在当选为“全国先进生产者”时，曾进中南海同毛主席照过像。领导上知道她这段历史不清楚，但未很好审查，却历次选她为“先进生产者”。", "type": "paragraph"}, {"text": "和马来亚有联系的黄先修，现为建材研究院二级工程师，曾任国民党江西省建设厅瓷业专员、福建省瓷业视察、建设厅秘书、上海国民党军工厂工程师等职。黄先修与其岳父陈赞汤关系密切。陈赞汤在马来亚教书和经商，他的儿子陈立训，曾任英属婆罗州福华银行董事长。目前，他们在香港、马来亚等地均有公司、商行。从1950年到现在，陈赞汤每两月寄港币二百元给黄先修，经常有通信来往。", "type": "paragraph"}, {"text": "和香港有联系的汪崇荣，建设研究院工业玻璃丝技术员。亲生父亲是恶霸地主，国民党区长，解放后逃往香港。汪崇荣有一个养父叫俞罩喜，在香港，养母在江西，汪经常通过他的养母和养父联系。", "type": "paragraph"}, {"text": "蒋行一，现为水泥工业设计院技术经济科副科长，共青团员。1957年水泥工业设计院给柬埔寨设计一个水泥厂，派蒋行一去柬埔寨了解当地的情况，时间约三、四个月。蒋自柬埔寨回国后，行动反常，带了很多反动报纸(中文)回来，从未向领导上讲过。在这次整风运动中，虽然没有突出的右派言论，但他对斗争右派分子陆纯煊表示不满，散布反动言论，平时行动鬼祟。", "type": "paragraph"}, {"text": "进行技术破坏的蔡富康，是水泥工业设计院地质勘察处，在1955年借用上华海耀华玻璃厂的柴油机师。据说，勘察处的五台柴油机被他破坏了四台(此事正在追查)。蔡富康并不是真正的工人阶级出身，而是个跑江湖的，品质恶劣，参加过“青帮”、“红帮”，曾拜一个特务作“老头子”。", "type": "paragraph"}, {"text": "以上数字和所写五个人的情况，仅仅是极初步的材料，尚待查证。这些事例说明管庄虽然已经处理过两批反革命和刑事犯罪分子，但政治情况还相当复杂，而这些人又不是短期内所能调查清楚的，看来，纯洁机关队伍还是一个长期而又相当艰巨的工作。", "type": "paragraph"}, {"text": " ——原载新华社《内部参考》1958年1月24日。", "type": "paragraph"}]}