{"title": "粉碎右派分子瞿履谦取消党委制的阴谋", "date": "1958-2-11", "authors": ["清华大学", "　　仁"], "contents": [{"text": "粉碎右派分子瞿履谦取消党委制的阴谋", "type": "title"}, {"text": ["清华大学", "　　仁"], "type": "authors"}, {"text": "右派分子、土木系讲师瞿履谦，怀着极深的阶级仇恨和卑鄙的个人目的，在整风大鸣大放时期，系统地发表反动言论，公开反对党委制，并在校刊(瞿曾在“新清华184期发表，是怎样和应该怎样”一篇反动文章)、学生自由论坛、鸣放会以及各种场合中竭力鼓吹；丑化和诬蔑党员，到处点火，煽动群众向党进攻；同时利用“李致中事件”攻击党委和高教部，企图从根本上推翻党的领导。", "type": "paragraph"}, {"text": "否定党的领导　反对党委制", "type": "subtitle"}, {"text": "瞿履谦认为党委只是代表少数党员，不应领导人数众多的群众，“党光有政治，没有业务，…根本不能领导学校”，“党委制压制了群众的积极性”。", "type": "paragraph"}, {"text": "瞿履谦诬蔑说：“党委制这个名词，本身就意味着不是党员不能进来”，叫嚣：“党委制的缺陷是先天性的”，“要克服这缺陷，当然就不再是党委制了”，因此猖狂地主张：“取消党委制和党总支”，实行所谓“有广泛代表性的实职实权的‘校务委员会制’”，“明文制”，要求由“民主党派联席会议”，或其他“专门小组”来研究和决定学校一切大事。", "type": "paragraph"}, {"text": "瞿履谦还叫嚣什么“党委群众化”，“群众对党委应有选举权和罢免权”，“党总支应由群众选举产生”，要把“党政工团”改为“政党工团”，高喊：“不应该规定党委必须领导，领导不能自封”，“民主党派应有领导权”，应该“各提方案，互补短长”。", "type": "paragraph"}, {"text": "瞿履谦这些论调，实际上是要否定党在政治上、思想上和组织上的领导，取消工人阶级先锋队，要和共产党“平起平坐”，“分庭抗礼”，其气焰是十分嚣张的。", "type": "paragraph"}, {"text": "瞿履谦把党和群众对立起来，攻击党的领导：“党委制或名义上的其他制而实质上的党委决定制，不能最有效地发挥一切积极因素来办好学校”。诬蔑党的工作“包办一切”，是“从领导上来，到群众中去”，“党的线太粗，压倒了其他并与其他对立”。其目的是要煽动群众跟他一起向党进攻。", "type": "paragraph"}, {"text": "四处点火，丑化党员", "type": "subtitle"}, {"text": "瞿履谦在整风中的活动是十分猖狂的，他到处煽动群众对党不满，唯恐天下不乱，丑化党员，逼党员“鸣放”，企图以此搞垮党的组织。", "type": "paragraph"}, {"text": "瞿履谦阴险地在群众中散布：“我体会毛主席的话，今天我们已处在一个大变革时代，处在波匈事件的前夕。我们是走波兰的道路呢?还是走匈牙利的道路?”恶毒地挑拨：“党团内部也有宗派主义，党内有大党员小党员的等级制度，而团员就是小党员的天下”，“校委会有大、小校务委员之分”。诬蔑说：“清华所有科室、系、教研组都设有党员领导，这就是‘党天下’!”，“教研组开会，以秘书点头算数”，“党员是一架机器，只知贯彻领导意图”，“党员对群众主要是监督、包办和代替”。他还向党员施加压力，说：“党员了解党的‘内幕’多，‘单位鸣放量’应该大，否则就不算鸣透!”甚至一再要求参加党支部会，企图搜集所谓“材料”。对校内右派分子的活动和大字报，积极四处宣传，并加以夸大。总之，用尽一切办法，要给党造成“内外夹攻”之势。", "type": "paragraph"}, {"text": "利用“李致中事件”向党进攻", "type": "subtitle"}, {"text": "瞿履谦在整风中不放过任何机会向党进攻，他企图利用“李致中事件”，打开一个缺口，到处叫嚣高教部和清华党委“官僚主义”“陷害好人”，并曾出面和亲自质问党委、威胁党委公布所谓“李致中问题的真相”。当学校已把“关于李致中问题处理意见”公布后，他仍歪曲事实，在校内外到外奔跑煽动，并企图把北大关于“李致中问题”的右派大字报转移到清华，继续向党反扑。在校内联络各系右派分子和群众密谋策划，其中一次会长达7小时之久，并向物01学生进行煽动说：“党委你推我，我推你，不负责任，”“高教部已处理，不公平”。此外，他还亲自执笔，二次修改大字报稿，并深夜赶写大字报十余张，企图再度向党进攻(后因反右开始未贴出)。", "type": "paragraph"}, {"text": "瞿履谦一贯地攻击无产阶级专政、社会主义制度以及国家和学校的民主生活。如说：“‘无产阶级专政’不符合宪法”，“如果20大不召开，社会主义就要垮台”，“人民的民主权利和党的实权相当于‘芝麻’与‘烧饼’”等等极端反动言论。", "type": "paragraph"}, {"text": "瞿履谦出身于大地主家庭，解放前反对学生运动，解放后因家中土改被斗而对党仇恨。由于在新社会“向上爬的梯子断了，前途没有了”，因此一直与党敌对，在整风中认为时机已到，大举向党进攻，集中地暴露了他的右派分子的反动面目。", "type": "paragraph"}, {"text": " 来源：1958年2月11日《新清华》(清华大学新清华编辑出版委员会)。", "type": "paragraph"}]}