{"title": "评联合国大会第二十六届会议", "date": "1971-12-27", "authors": ["《人民日报》编辑部"], "contents": [{"text": "评联合国大会第二十六届会议", "type": "title"}, {"text": ["《人民日报》编辑部"], "type": "authors"}, {"text": "联合国大会第二十六届会议开了三个多月，已经结束了它的工作。这是联合国成立以来具有重要意义的一届大会。在这届大会上，许多中小国家强烈谴责帝国主义和新老殖民主义的侵略和压迫，反对种族歧视和经济掠夺，反对帝国主义的核讹诈和核威胁政策。特别是，大会通过了恢复中华人民共和国在联合国合法权利的决议和要求印巴双方停火、撤军的决议。这显示了中小国家维护民族独立和国家主权、反对外来侵略和干涉、反对超级大国的强权政治和霸权主义的坚强意志，显示了第三世界国家在国际事务中日益增强的作用。美帝国主义和苏修社会帝国主义陷于孤立和狼狈的境地。本届联大出现的这些情况，反映了当前大好的国际形势。", "type": "paragraph"}, {"text": "围绕着恢复中华人民共和国合法权利问题而进行的激烈斗争，是本届联大最令人注目的一件大事。二十多年来，美国政府无理阻挠恢复中华人民共和国在联合国的合法权利，遭到越来越多国家的反对。在这届大会上，它被迫变换手法进行捣乱，苦心炮制了驱逐蒋介石集团是一个所谓“重要问题”的提案和中华人民共和国与蒋介石集团都应占有席位的所谓“双重代表权”的提案，妄图在联合国中制造“两个中国”。但是，同美国政府的预料相反，所谓“重要问题”提案一付诸表决就被打掉。阿尔巴尼亚、阿尔及利亚等二十三国要求恢复中华人民共和国在联合国中一切合法权利、立即把蒋介石集团代表驱逐出联合国的提案，则以七十六票对三十五票的压倒多数，在热烈的欢呼声中获得通过。美国的所谓“双重代表权”提案自然报废。它在联合国制造“两个中国”的阴谋宣告破产。这是全世界人民的重大胜利，是美帝国主义的惨重失败，也是对某些假意支持而实际反对中国的势力的一个沉重打击。", "type": "paragraph"}, {"text": "在这次联大开会期间，印度政府在苏修社会帝国主义的支持下，悍然发动了对巴基斯坦的武装侵略，侵占巴基斯坦的领土，严重威胁国际和平和安全，激起了大多数会员国的愤慨。苏修社会帝国主义和印度扩张主义明目张胆地宣扬“侵略有理”的强盗逻辑，遭到了许多国家代表的痛斥，陷于空前孤立。在安理会上，苏修一再企图把所谓“孟加拉国”的代表塞进会议，没有得逞。它提出的旨在庇护印度侵略、分裂巴基斯坦的提案，只有孤零零一票的支持。在联合国大会上，以一百零四票对十一票的压倒多数通过了实际上是被苏联在安理会否决的、要求印巴双方停火、撤军的提案，而反对的实际上只不过是苏联和印度两家。还应该指出，就是这个苏修社会帝国主义在支持侵略、破坏和平的同时，却又在本届联大兜售“裁减军备”，侈谈“国际安全”，这是一个绝大的讽刺。苏修这种丑恶的表演，不仅暴露了社会帝国主义的狰狞面目，而且进一步证明它的“召开世界裁军会议”提案只不过是为扩军和发动侵略战争打掩护的一个骗局。", "type": "paragraph"}, {"text": "这届联大以两个压倒多数通过上述两项决议，一个是矛头针对美帝国主义，一个是矛头针对苏修社会帝国主义。这两个压倒多数，突出地反映了反对大国霸权主义的正义呼声在大会上占了优势，它长了中小国家的志气，灭了超级大国的威风。这届大会是一个重要征兆，表明两个超级大国要象过去那样控制和垄断联合国事务，是越来越困难了。", "type": "paragraph"}, {"text": "但是，两个超级大国并不甘心它们的失败，还是要用各种手法推行霸权政策。它们为了各自的利益，既互相勾结又互相争夺，在加紧争夺的同时，只要有可能，仍然要进行幕后交易。凡是对它们不利的事情，它们就千方百计地加以阻挠和破坏，即使联合国通过了合理的提案，作出了决议，它们也拒不执行。例如，这届联大通过了亚非国家要求谴责美国从罗得西亚进口铬的提案，可是美国政府却不予理会，公然批准恢复从罗得西亚进口铬的法案。又如，尽管许多国家要求以色列归还它侵占的领土，主张恢复巴勒斯坦人民的民族权利，但美国却支持和纵容以色列继续霸占大片阿拉伯土地。至于印巴问题，更是一个典型例子。明明印度是赤裸裸的侵略者，明明绝大多数会员国要求印巴停火、撤军，而苏修竟然在安理会接二连三地滥用否决权，纵容和包庇印度侵略者，使得联合国在侵略者面前无所作为。鉴于这种情况，中小国家和一切主持正义的国家和人民就有必要不断加强团结，坚持斗争，进一步打破两个超级大国对联合国的控制。只有这样，联合国才能避免重走国际联盟的老路。", "type": "paragraph"}, {"text": "中华人民共和国在联合国合法权利的恢复，是全世界人民和主持正义的国家进行长期斗争的结果。我国出席本届联大的代表团第一次参加联合国的工作，受到许多友好国家的热烈欢迎，得到它们各方面的热情帮助。这给了我们很大的鼓舞。我们对此表示衷心的感谢。我国代表团在联合国的讲坛上，阐明了我国政府对于当前重大国际问题的原则立场，执行了毛主席的革命外交路线和政策，同广大的中小国家一起战斗。尽管我们在联合国能起的作用是有限的，但是我们愿意尽我们的力量，履行我们的责任，不辜负各国人民对我们的信任和期望。中国永远不做侵略、颠覆、控制、干涉和欺负别人的超级大国。我们坚决同第三世界国家站在一起，同一切爱好和平和主持正义的国家和人民站在一起，为维护各国的民族独立和国家主权，为维护国际和平、促进人类进步的事业而共同奋斗。", "type": "paragraph"}, {"text": " （载《人民日报》一九七一年十二月二十七日，社论）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "载《人民日报》一九七一年十二月二十七日，社论", "type": "paragraph"}]}