{"title": "沈阳文革大事记", "date": "1966-0-0", "authors": [], "contents": [{"text": "沈阳文革大事记", "type": "title"}, {"text": "[*大事记为网络材料，时间为网络公布的时间]", "type": "subtitle"}, {"text": "1966年", "type": "subtitle"}, {"text": "1966年1月18日沈阳-抚顺排污灌区建成。 28日市委作出《关于加强对干部和群众学习毛主席著作领导的决定》，要求在全市掀起学习新高潮。是月 沈阳市机床电器厂试制成激光材料—人造红宝石。", "type": "appellation"}, {"text": "2月9日市委发出《关于向焦裕禄同志学习的通知》。焦裕禄是河南省兰考县委书记，1964年5月14日因患肝癌逝世。他在生前为改变兰考的面貌，同全县干部和群众一起，对严重的自然灾害进行顽强的斗争，被群众誉为“党的好干部”。", "type": "appellation"}, {"text": "2月15日市委发出《关于调整市人委党组成员的通知》李青任党组书记，宋光、邢子陶任副书记。 16日10天以来，全市机关、工厂、企业、学校和驻军等单位先后出动11万多人、2000台汽车，到青年公园、鲁迅公园挖河泥，送农村作粪肥。", "type": "appellation"}, {"text": "2月24日市委作出《关于宣传王秋风同志英勇事迹的通知》。王秋风是中国人民银行沈阳市分行沈河区办事处正阳街第二储蓄所储蓄员，2月1日她为保卫国家财产，赤手空拳同持刀行抢罪犯进行搏斗，光荣负伤。", "type": "appellation"}, {"text": "3月1日市委举行向王铁人学习动员大会，全市有5万多人收听实况。王铁人即王进喜，是大庆1205钻井队长，他在开发大庆石油会战中发扬一不怕苦、二不怕死的精神，被群众誉为“铁人”。30日、31日，王进喜来到沈阳作报告，听众达24万人。", "type": "appellation"}, {"text": "3月4日《李素文学习毛主席著作展览》在北京劳动人民文化宫展出。", "type": "appellation"}, {"text": "3月7日沈阳市织布厂试制成功回转式6梭自动织布机，能自动换梭，可织6种颜色的花布。 25日市委发出通知，要求全市各级党委组织党内外干部学习《中国共产党中央委员会1966年3月22日给苏联共产党中央委员会的复信》。", "type": "appellation"}, {"text": "3月27日至4月2日沈阳市首届贫下中农代表大会召开，讨论建设大寨式郊区问题，市贫下中农协会成立。", "type": "appellation"}, {"text": "4月8日市委发出《关于在全市开展宣传和学习尉风英同志模范事迹的通知》，尉风英是东北机器制造厂的冲压工，共产党员，技术革新能手，两次被评为全国劳动模范。", "type": "appellation"}, {"text": "4月9日全市有51名中学教师、164名小学教师，要求到农村去为贫下中农举办耕读学校，陆续分赴郊区。", "type": "appellation"}, {"text": "4月18日-27日市五好集体、五好职工代表会议召开，命名和奖励85个先进单位、五好集体和186名五好标兵。", "type": "appellation"}, {"text": "4月22日-29日第一机械工业部组织的全国先进刀具观摩推广队来沈阳，在7天里解决了29项生产的技术关键。", "type": "appellation"}, {"text": "4月25、27、30日市委先后召开市委常委扩大会议、书记处会议和常委会议，学习和讨论东北局《关于进一步开展学习毛主席著作运动的决定》30日，又召开全市党员领导干部会议，传达东北局决定的精神和市委对贯彻执行这一决定的要求。", "type": "appellation"}, {"text": "5 月8日《沈阳晚报》转载江青主持写作的化名“高炬”的文章《向反党反社会主义的黑线开火》和关锋化名“何明”的文章《擦亮眼睛，辨别真伪》。这两篇文章， 给“三家村”定了“反党反社会主义黑线”的基调，制造北京市委“包庇”“三家村”的罪名，发出打倒一大批的叫嚣，在沈阳造成恶劣影响。9日团省、市委联合 召开座谈会，按照江青、关锋文章的调子，对《燕山夜话》、《三家村札记》进行错误的批判。此后，沈阳各界也纷纷召开这类错误的批判会。", "type": "appellation"}, {"text": "5月12日柬中友好协会主席兰·涅特率领柬中友好代表团来沈阳访问。", "type": "appellation"}, {"text": "5月19日为贯彻中共中央《五一六通知》市委发出《关于在全市深入开展社会主义文化大革命的紧急通知》。", "type": "appellation"}, {"text": "6 月1日中央人民广播电台广播北京大学聂元梓等7人攻击北京大学党委的大字报。在这张大字报的煽动下，2日，东北工学院、辽宁大学等院校有部分人贴出反党委 的大字报。 3日，团市委召开座谈会，有20多名大学生参加，支持聂元梓的大字报。 8日市委机关有部分干部贴出“揭市委阶级斗争盖子”的大字报。", "type": "appellation"}, {"text": "6月15日市委成立文化革命领导小组，杨春甫任组长，吴铁鸣、陈鹤轩任副组长。下设办公室，赵阜任主任。市委派工作组到《沈阳晚报》社，搞“文化大革命”。", "type": "appellation"}, {"text": "6月16日《沈阳晚报》编辑部召开座谈会，对话剧《兵临城下》进行错误的批判。市委派工作组到市委党校，搞“文化大革命”。", "type": "appellation"}, {"text": "6月21日全国大寨式农业典型展览在辽宁省农业展览馆展出。", "type": "appellation"}, {"text": "6月25日市委为加强对全市“无产阶级文化大革命运动”的领导，决定增加于仲明、张鸿钩、李柯为文化革命领导小组成员，由于仲明任办公室主任，张鸿钩、李柯、李道剑为副主任。", "type": "appellation"}, {"text": "6月29日尼泊尔王国王太子比兰德拉比尔·比克拉姆沙阿德瓦，在陈毅副总理、韩念龙副外长陪同下来沈阳访问。", "type": "appellation"}, {"text": "6月，辽宁大学党委第一书记兼校长邵凯，被错误地定为“三反分子”、撤销党内外一切职务。 1967年1月23日，邵凯含冤去世。", "type": "appellation"}, {"text": "7月13日辽宁省和沈阳市各界群众1万人隆重集会，愤怒谴责美帝国主义轰炸越南河内、海防和扩大侵略战争的罪行。", "type": "appellation"}, {"text": "7月23日，全市50万人集会游行，支持越南人民抗美救国斗争。", "type": "appellation"}, {"text": "7月22日-8月12日市委书记处书记吴铁鸣和市委常委、宣传部长陈放，在市委召开四届九次全体委员(扩大)会议上，遭到错误的批判。", "type": "appellation"}, {"text": "7月29日，在《沈阳晚报》上又错误地对陈放点名批判。", "type": "appellation"}, {"text": "7月30日-8月5日刘英俊事迹报告团来沈阳，作报告16场，听众达11万人次。刘英俊是沈阳部队某部炮兵连战士，3月15日早晨在佳木斯市为了保卫人民生命安全，勇拦惊马，光荣牺牲。", "type": "appellation"}, {"text": "8月8日东塔机场新建3716平方米的候机楼正式使用。", "type": "appellation"}, {"text": "8月9日-10日市委召开紧急会议，研究学习和贯彻中共中央《关于无产阶级文化大革命的决定》(即《十六条》)，并发出通知。", "type": "appellation"}, {"text": "8月10日市总工会、团市委、市妇联联合召开座谈会，错误地批判孙冶方的经济学观点。市人委决定成立光辉区、祝家屯区。", "type": "appellation"}, {"text": "8月12日市委第一工业政治部、市总工会联合召开的工业系统学习毛主席著作积极分子代表大会，通过给党中央和毛主席的一封信，表示“誓作无产阶级文化大革命的闯将”。", "type": "appellation"}, {"text": "8月18日市委发出44关于学习和宣传党中央八届十一中全会公报的通知》，要求高举毛泽东思想伟大红旗，把“无产阶级文化大革命”进行到底。当天傍晚至深夜，人流蜂拥街头，全城一片狂欢。", "type": "appellation"}, {"text": "8月15日响应毛泽东关于到江湖河海去锻炼的号召，两天来，全市有1．3万人到太子河游泳。 16日沈阳第二中学、二十九中学、辽宁大学附属中学等学校的学生，成立“红后代”组织。", "type": "appellation"}, {"text": "8月18日据《沈阳晚报》报道，清华大学、北京大学、北京师范学院等大中学校先后有92批学生来沈阳“串联”鼓动沈阳的学生起来“造反”。", "type": "appellation"}, {"text": "8 月19日辽宁省暨沈阳市在中山广场召开有30万人参加的“庆祝无产阶级文化大革命大会”。东北局第一书记宋任穷、辽宁省委第二书记黄欧东分别在大会上讲了 话。东北工学院部分学生借口听不清楚，在会场捣乱，并打出“造反有理”的标语。因此，组织大会工作的市委书记宋光被“罢官”。", "type": "appellation"}, {"text": "8月21日市委机关成立“赤卫队”，为防止“红卫兵”冲击，保卫党和国家机密。 22日“红卫兵”和“红后代”蜂拥上街“破四旧”23日，慈恩寺被砸，把30多尊唐代石佛全部捣毁。", "type": "appellation"}, {"text": "8月23日东北工学院党委第二书记兼副院长郝屏奋，遭到错误的批判，并被撤销一切职务。 24日《沈阳晚报》发表署名文章，对该报副总编辑刘黑枷进行了错误的批判。东北工学院“毛泽东思想红卫兵”成立。26日，他们在省委礼堂召开大会，“揭省委阶级斗争盖子”。", "type": "appellation"}, {"text": "8月25日沈阳新华书店开始发行《毛主席语录》。沈阳农学院“毛泽东思想红卫兵”成立。 31日辽宁大学“八三一红卫兵”成立。", "type": "appellation"}, {"text": "9月7日市委机关召开“炮打司令部进军大会”矛头指向当时的市委领导同志。", "type": "appellation"}, {"text": "9月12日沈阳-长春-哈尔滨-佳木斯民用航空线开航。", "type": "appellation"}, {"text": "9月17日“沈阳市革命职工抓革命、促生产、迎接国庆誓师大会”召开。工交、基建、财贸、科研、卫生等系统万余人参加，市委书记朱维仁到会讲话。", "type": "appellation"}, {"text": "9月21日市人委决定将市辖和平、沈河、皇姑、大东、铁西、苏家屯、东陵、于洪、新城于区分别改名为红旗、红星、红卫、卫东、红工、八一、东风、向阳、永红区。", "type": "appellation"}, {"text": "9月26月市委决定改组《沈阳晚报》编委会，由董力任总编辑，张苏清任副总编辑。", "type": "appellation"}, {"text": "9月28日全市人民热烈欢呼我国27日发射的导弹核武器试验成功。 29日据《沈阳晚报》报道，半个月来，沈阳满城语录，满城红，成为一片红海洋。", "type": "appellation"}, {"text": "11月4日《辽宁日报》被群众组织查封。 17日市委机关成立“革命造反串连总部”，以各部委干部为主。", "type": "appellation"}, {"text": "12月15日市委机关成立“革命工人造反总部”，以办公厅工人为主。", "type": "appellation"}, {"text": "12月26日在《人民日报》社论《迎接工矿企业文化大革命的高潮》的鼓动下，沈阳市各大专院校学生纷纷下厂串联，工人造反组织开始走向社会。", "type": "appellation"}, {"text": "12月29日全市人民热烈欢呼我国又一次新的核爆炸成功。", "type": "appellation"}, {"text": "12月30日据《沈阳晚报》报道，沈阳市已生产近300万枚毛主席像章，100余万个毛主席语录牌。", "type": "appellation"}, {"text": "1967年", "type": "subtitle"}, {"text": "1月11日《沈阳晚报》由“辽联”派群众组织查封，被迫停刊。4月12日，改名出《沈阳日报》。", "type": "appellation"}, {"text": "1月23日 在所谓“一月革命风暴”的影响下，市委被夺权，由市委机关“串连总部”、东北工学院“毛泽东思想红卫兵”等18个群众组织组成的“接管委员会”接管。从此，沈阳市党政领导机关陷入瘫痪。", "type": "appellation"}, {"text": "2 月7日 沈阳市公安局遭到辽大“八三一”的冲砸。 16日“辽宁革命造反派大联合委员会”(简称“辽联”)成立。 20日市委机关“串连总部”和东工红卫兵等6个群众组织联合召开“万炮齐轰市委书记处”大会，批判和斗争市委领导同志。沈阳军区对市公安局、检察院、法院 和邮电部门实行军事管制。", "type": "appellation"}, {"text": "2月22日 沈阳军区、辽宁省军区陆续派宣传队进驻机关、学校、工厂、农村，实行“三支两军”(即支工、支农、支左和军管、军训)。", "type": "appellation"}, {"text": "是月 沈阳市成立文物图书清理小组，负责保护文物图书。到1968年6月，共收存文物900余件、图书10多万册，封存在故宫内临时库房。", "type": "appellation"}, {"text": "4月1日 《沈阳日报》转载戚本禹的文章《爱国主义还是突国主义     》不点名地大肆攻击刘少奇。 8日全市有20万人举行集会游行，按照戚本禹文章的调子，荒谬地呼喊“打倒党内头号走资本主义道路当权派”。", "type": "appellation"}, {"text": "4月21日 东北局书记处发表关于当前无产阶级文化大革命运动的“三点意见”。", "type": "appellation"}, {"text": "5月4日 部分群众组织在市人民广场开会批判“三点意见”与另一派群众组织发生冲突，造成流血事件。", "type": "appellation"}, {"text": "5月10日 “辽宁无产阶级革命派联络站”(简称“辽革站”)成立。", "type": "appellation"}, {"text": "5月18日 黎明机械厂两派群众组织发生武斗，打伤60多人，造成大批工人离开生产岗位。 30日沈阳市“抓革命，促生产”指挥部召开农村政治工作会议，有500多名农村区、社、队干部和群众组织代表及支农部队代表参加。", "type": "appellation"}, {"text": "5月31日 沈阳市人民武装部召集工交、基建战线450多人开会，要求“抓革命，促生产”。", "type": "appellation"}, {"text": "6月1日 “辽革站”冲击东北工学院，与“辽联”发生大型武斗，即“六一事件”。", "type": "appellation"}, {"text": "6月5日 “八三一革命造反总司令部”成立。", "type": "appellation"}, {"text": "6月7日 “六七联络站”成立。", "type": "appellation"}, {"text": "6月12日 在红旗广场(中山广场)为建立毛泽东巨型塑像举行奠基典礼。 1970年10月4日，塑像建成。", "type": "appellation"}, {"text": "6月17日 广大群众集会热烈欢呼我国第一颗氢弹爆炸成功。", "type": "appellation"}, {"text": "6月18日 沈阳医学院的“辽联”和“八三一”两派群众组织发生武斗。", "type": "appellation"}, {"text": "7月22日 江青提出“文攻武卫”口号，煽动武斗。从此，沈阳市武斗成风，工厂停工，人民生命财产受到威胁，居民开始组织联防。", "type": "appellation"}, {"text": "8月6日 “八三一”和“辽革站”两派群众组织在兴华电器厂发生武斗。", "type": "appellation"}, {"text": "8月9日 沈阳卫戊司令部决定，对沈阳地区的敌伪档案资料实行军管。", "type": "appellation"}, {"text": "8月10日 黎明机械厂两派群众组织在文化宫发生大型武斗，动用轻重机枪、火炮等武器，死伤100多人。", "type": "appellation"}, {"text": "8月16日 沈阳三派群众组织与沈阳卫戊区司令部签订《关于立即制止武斗、恢发生产的协议书》。 17日沈阳纺织厂内两派群众组织发生大型武斗，烧毁原棉1．7万多担。", "type": "appellation"}, {"text": "8月19日-9月3日 沈阳市各派群众组织开始抢占市内高层建筑，控制制高点，封锁交通要道。", "type": "appellation"}, {"text": "8月22日 赴京商谈解决辽宁问题的代表，在东塔机场遭到“辽革站”的伏击，后改道由鞍山乘机赴京。", "type": "appellation"}, {"text": "8月26日 周恩来总理等中央领导同志，在人民大会堂接见沈阳三派群众组织赴京代表，并指示要制止武斗、恢复交通、恢复生产、恢复正常秩序。", "type": "appellation"}, {"text": "9月9日 在周总理主持下沈阳三派代表签订了《关于拥军爱民、制止武斗、恢复生产协议书》。 9月7日由于不断发生武斗，造成市内断粮。沈阳部队派出大批干部、战士和车辆，日夜从郊外粮库向市内运粮，保证居民口粮的正常供应。", "type": "appellation"}, {"text": "9月26日 沈阳三派群众组织与沈阳警备区达成《关于退还各方占用的生产、公共、军用车辆的协议》。", "type": "appellation"}, {"text": "10月11日 在沈阳军区和辽宁省军区的大力支持下，全市广大职工奋战10昼夜，突击完成沈阳面粉厂全部设备的大修任务，保证了全市人民所需口粮的加工。", "type": "appellation"}, {"text": "12月18日 沈阳三派代表与警备区司令部代表，在中央调查团的主持下，达成《关于制止武斗联合紧急通知书》。 27日沈阳铁路分局系统34个单位的群众组织实现大联合。", "type": "appellation"}, {"text": "1968年", "type": "subtitle"}, {"text": "1月6日 沈阳三派群众组织与沈阳市卫戍区达成贯彻1968年春季征兵命令的协议和《关于进一步贯彻“九九”协议、彻底制止武斗的十条规定》。", "type": "appellation"}, {"text": "1月13日 在沈阳军区和辽宁省军区主持下，吸收省和市三派群众组织代表参加的地方领导干部学习班开办，中央调查组柴成文在辽宁大厦举行的开学典礼上讲话。", "type": "appellation"}, {"text": "1月30日 沈阳三派群众组织在市人民广场联合召开“沈阳市三大革命群众组织实现革命大联合大会”。", "type": "appellation"}, {"text": "5 月10日 辽宁省暨沈阳市革命委员会(简称“省革委会” “市革委会”)成立大会，在市人民广场召开，有60万人参加。市革委会主任为王从周，副主任为凌少农、张喜登、陈鹤轩、肖佐汉、邵正田、李凡青、李素文、 张富芝、张炳香、吴玉德、宋国民、杨建发；1969年5月又补选5人：李治文、王曦智、王恩山、黄吉忠、张学敏，共17人。", "type": "appellation"}, {"text": "5月15日 “辽宁省沈阳市革命委员会”及其下属机构“政治工作组”、“生产指挥组”、“办事组”、“人民保卫组”的印章，正式启用。", "type": "appellation"}, {"text": "5月21日-24日 沈阳市贫下中农代表大会召开，并产生“沈阳市贫下中农委员会”(即“贫代会”)   是月 西塔被拆毁。", "type": "appellation"}, {"text": "6月14日-20日 沈阳市中等学校红卫兵代表大会召开，并产生“沈阳市中等．学校红卫兵代表大会委员会”(即中学“红代会”)。", "type": "appellation"}, {"text": "6月24日 市革委会决定恢复各区原名称，撤销辉山、祝家屯两区的建制。", "type": "appellation"}, {"text": "6月29日-7月11日 沈阳市革命工人代表大会召开，并产生沈阳市革命工人代表大会委员会”(即“工代会”)。", "type": "appellation"}, {"text": "7月3日 市革委会召开常委会，决定立即在全市开展“三忠于”活动。即要求唱颂扬歌曲，跳“忠”字舞，甚至每顿饭前都要祝“万寿无疆”，把个人祟拜鼓吹到狂热的程度。", "type": "appellation"}, {"text": "7月6日 市革委会决定，在全市各商店对部分商品正式实行凭券供应。", "type": "appellation"}, {"text": "7月23日-8月9日 市革委会召开全市各基层单位负责人会议，要求在全市开展“大批判”和“清理阶级队伍”又错整了一大批人。", "type": "appellation"}, {"text": "8月5日 沈阳市四个革命群众组织联合召开撤销组织大会，省、市革委会主任、副主任和沈阳部队、省军区负责人参加大会。", "type": "appellation"}, {"text": "8月8日 沈阳农学院赴新疆小分队启程，这是沈阳市第一批去新疆的大学毕业生。 18日沈阳市大专院校红卫兵代表大会召开，并产生“沈阳市大专院校红卫兵代表大会委员会”(即大学“红代会”）。", "type": "appellation"}, {"text": "8月27日 “军宣队、“工宣队”在进驻全市各基层单位和街道以后，又进驻各大专院校和部分中等专业学校。这对当时局势起了稳定作用，但也，带来了消极后果。", "type": "appellation"}, {"text": "9月14日 根据毛泽东关于对知识分子“再教育”的指示，市革委会决定在校初中和高中学生一律下乡插队参加劳动。欢送首批12万人到农村去。到25日止，在全市176352名初、高中学生中，已有144135人上山下乡。", "type": "appellation"}, {"text": "10月1日 市革委会转发省革委会决定，从10月份起，食油定量由5两改为3两，每人每月还要“节约”1斤粮。", "type": "appellation"}, {"text": "10月17日 根据毛泽东关于“广大干部下放劳动”的指示和柳河地区的经验，市革委会在辉山、拉塔湖办起两所“五     七”干校，把市级机关绝大部分干部下放到那里劳动。", "type": "appellation"}, {"text": "11月14日 在中共八届十二中全会作出把刘少奇“永远开除出党，撤销其党内外一切职务”的错误决议后，连日来，在沈阳也掀起一个错误地“揭发、控诉、批判”刘少奇时恶潮。", "type": "appellation"}, {"text": "12月31日 沈阳变压器厂试制成功国内最大容量的26万千伏安巨型变压器。", "type": "appellation"}, {"text": "1969年", "type": "subtitle"}, {"text": "2月9日 根据毛泽东关于动员城镇居民下乡的指示，市革委会欢送首批城镇居民到农村安家落户，参加农业生产。", "type": "appellation"}, {"text": "2月12日 市公安机关军管会宣判19名罪犯，这是“砸烂公检法”后的第一次宣判。", "type": "appellation"}, {"text": "2月17日 苏家屯区八一公社一带发生3.2级地震。", "type": "appellation"}, {"text": "2月28日 为贯彻毛泽东关于“把医疗卫生工作的重点放到农村去”的指示，市第六医院被迁往盘锦。 4月9日，沈阳医学院附属第二医院又被迁往朝阳。", "type": "appellation"}, {"text": "3月3日 全市军民100多万人集会游行，愤怒声讨苏联出动武装部队悍然侵犯我国领土珍宝岛。 11日全市110多万军民愤怒声讨苏联暴徒袭击我国驻苏大使馆、不断制造反华事件的暴行。", "type": "appellation"}, {"text": "4月8日 沈阳矿山机器厂试验成功具有世界先进水平的焊接技术，提高效率20倍。沈阳绒织厂制成我国第一台双箭杆织布机。", "type": "appellation"}, {"text": "4月25日 130万军民举行集会和游行，庆祝中共第九次全国代表大会闭幕。实践证明，九大在思想上、政治上和组织上的指导方针都是错误的。", "type": "appellation"}, {"text": "5月4日 市革委会决定，成立市计划生育领导小组。", "type": "appellation"}, {"text": "6月1日 沈阳市低压锅炉厂试制成功卧式快装无烟锅炉。 25日市内各医院陆续抽调医务人员组成医疗队，到农村巡回医疗。", "type": "appellation"}, {"text": "6月28日 为解决适龄儿童入学问题，皇姑区克俭公社在6个街道创力、“抗大”式小学。市革委会推广他们的经验，在全市办起上千所“抗大”式小学，招收5万余名适龄儿童入学。", "type": "appellation"}, {"text": "7月2日-11日 市革委会召开上山下乡知识青年活学活用毛泽东思想讲用会。“活学活用”是林彪提出来的，这种讲用会风行一时。", "type": "appellation"}, {"text": "7月5日 我国自行制造的高空高速歼击机-J 8型飞机在沈阳试飞成功。 11日沈阳电缆厂试制成功33万伏超高压电缆。", "type": "appellation"}, {"text": "8月1日 辽中县蒲河团结水库建成。这是一座以调洪为主、灌溉和养殖为辅的综合效益工程，设计最大调洪库容为4450万立方米，最大泄量为496秒立方米。", "type": "appellation"}, {"text": "9月19日 沈阳机车车辆厂制成我国第一台铁路自动化养路捣固机。 28日市煤气公司二厂(现炼焦煤气厂)的2号24孔焦炉投产，每日可增供煤气10万立方米。", "type": "appellation"}, {"text": "10月1日 全市30万军民举行隆重集会和盛大游行，庆祝中华人民共和国成立20周年。 7日阿尔巴尼亚人民共和国党政代表团来沈阳参观。", "type": "appellation"}, {"text": "11月4日 沈阳化工厂“666”合成新工艺试验成功投产。", "type": "appellation"}, {"text": "12 月13日 红菱煤矿动工兴建，1977年12月建成投产。 21日中共沈河区风雨坛街道委员会成立，这是沈阳市在街道成立的第一个基层党委。 25日全市又有大批干部、教师、医务人员、文艺工作者、科研人员及家属被迫先后到农村插队落户。 26日省革委会决定将辽中县划归沈阳市领导。", "type": "appellation"}, {"text": "1970年", "type": "subtitle"}, {"text": "1月1日 省革委会决定将新民县划归沈阳市领导。 6日市革委会决定，在南湖、鲁迅、青年、万泉4个人工湖和五里河明渠清湖挖泥支农。全市170多个单位先后出动33600余人次，挖湖泥9100余吨。", "type": "appellation"}, {"text": "1月18日 沈阳鼓风机厂试制成功我国第一台20米塔用轴流风机。", "type": "appellation"}, {"text": "2月15日-21日 市革委会召开第四次全委扩大会议，在“左”的错误思想指导下，决定开展经济领域的阶级斗争，即“一打三反”运动。", "type": "appellation"}, {"text": "3月1日 全市卫生系统1600多名医务人员和干部下乡插队落户。 2日市革委会发出《关于严格控制征用土地和建房用地的通知》。", "type": "appellation"}, {"text": "3月15日 沈阳纸板厂制成一台大型连续蒸煮设备。", "type": "appellation"}, {"text": "3月25日 全市开展春季爱国卫生运动，以除四害、讲卫生、预防疾病为中心。到4月中旬，共清除垃圾19万余吨，填平坑洼地4493个，整修马路1778条，整修公共厕所600余个，疏通污水井和雨水井2．3万余个，还回收废旧钢铁3860多吨。", "type": "appellation"}, {"text": "4月4日 经省革委会党的核心小组批准，市革委会党的核心小组成立，组长王从周，副组长李治文。", "type": "appellation"}, {"text": "4月11日 沈阳市洗衣粉厂扩建和新建工程竣工。", "type": "appellation"}, {"text": "5 月8日 全市9万多名学生陆续奔赴盘锦垦区；辽中和新民两县以及苏家屯、东陵、于洪3个郊区，参加水稻插秧大会战。 15日全市开展回收废钢铁活动，到6月15日，共回收24.5万吨。 23日市煤气公司一厂改造日伪遗留的32座水平式煤气发生炉为三筒式重油催化裂解制气炉。到1973年有4座制气炉投产，日产煤气20万立方米。", "type": "appellation"}, {"text": "6月23日 东北当时最大的公路桥-辽中腰屯辽河大桥建成通车，全长870米，宽8.5米。", "type": "appellation"}, {"text": "7月21日 沈阳市电器工业公司、沈阳中捷人民友谊厂和沈阳黎明机械厂开办的“五·七”和“七·二一”工人大学分别开学。", "type": "appellation"}, {"text": "7月23日 沈阳市电线厂试制成功302强力射频电缆，填补了国内空白。1976年又在此基础上制成了303强力射频电缆，支援我国通讯卫星的发射，受到中共中央、国务院、中央军委表扬。", "type": "appellation"}, {"text": "8月8日 南也门人民共和国总统委员会主席萨勒姆·鲁巴伊阿里率代表团来沈阳访问。 14日市革委会举办“革命样板戏”专场演唱会。当时，其它文艺节目一律不准演出。", "type": "appellation"}, {"text": "9月10日 阿尔巴尼亚人民共和国经济代表团来沈阳参观访问。", "type": "appellation"}, {"text": "9月15日-22日 沈阳市“传达北方地区农业会议精神，掀起农业学大寨新高潮”大会召开，有400多人参加会议，2万多人收听了传达报告。", "type": "appellation"}, {"text": "10月1日 沈阳长途电信局第4、第2机务站业务人员及时调通北京-沈阳、沈阳-吉林的电路，确保我国第一颗“东方红”人造卫星发射的通讯联络工作。", "type": "appellation"}, {"text": "11月13日 沈阳市第一座散装水泥库在南湖建成，8个罐可储存水泥万吨。 25日沈阳微波站建成，传输北京电视节目，通达地点为北京—沈阳—哈尔滨。", "type": "appellation"}, {"text": "12月9日 沈阳变压器厂制成我国第一台容量最大电压等级最高的200千伏／26000千伏安新型变压器。", "type": "appellation"}, {"text": "12 月12日-16日 中共沈阳市第五次代表大会召开，选举产生59人组成五届委员会，王从周任书记，李治文、凌少农、陈鹤轩为副书记。是年 沈阳二一三机床电器厂试制成功JB16热继电器和JJD 24中间继电器，甩掉了仿制外国产品的落后帽子。沈阻饭店在沈阳站前建成，营业面积为7188米。", "type": "appellation"}, {"text": "1971年", "type": "subtitle"}, {"text": "1月7日 市革委会发出《关于就地实行定期军训的通知》把对军队的要求搬到地方上。到3月下旬，全市已有239个单位进行拉练。", "type": "appellation"}, {"text": "1月22日 新城子区、于洪区组织群众搞农田基本建设，治理“九龙河”。", "type": "appellation"}, {"text": "2月22日 市革委会政工组在新民县召开建设农村广播网会议，要求小喇叭进户。", "type": "appellation"}, {"text": "3月20日-26日 全市动员4000多民兵，组成民兵团，分3批赴辽西参加三线建设。是月 沈阳水泵厂试制成功我国第一条大庆——抚顺输油管线用的400KD250×2、300DS×80×7加压泵。", "type": "appellation"}, {"text": "4 月19日 市委召开常委扩大会议，传达省人保工作会议关于深挖所谓“5．16”反革命分子的要求，听取沈阳纺织厂、面粉厂关于深挖“5．16”的试点情况汇报，决定 按照中央指示，在全市开展清查“5．16”运动。所谓清查“5.16”实际上是林彪和“四人帮”对人民实行专政，为消除一切反对势力、攫取最高权力采取的 一个步骤。", "type": "appellation"}, {"text": "5月27日-7月上旬 根据中央的部署，市委举办两期党的基层骨干学习班，有1．54万人参加学习，在全市开展“批陈整风”运动。", "type": "appellation"}, {"text": "5月28日 全市组织20万人分赴两县四郊参加水稻插秧会战。是月 沈阳弹性元件厂试制为向太平洋发射火箭配套用的CL 33.8×19．8×O.15×16的波纹管成功。国务院、中央军委来电祝贺。", "type": "appellation"}, {"text": "6月19日 第一机械工业部所属的在沈阳的重型机器厂、矿山机器厂、气体压缩机厂、水泵厂、高中压阀门厂、风动工具厂、铸造厂、第一机床厂、第三机床厂、中捷友谊厂、 第一砂轮厂、变压器厂、高压开关厂、低压开关厂、电工机械厂、电缆厂、电工铸铁厂等22个企业下放给沈阳市。", "type": "appellation"}, {"text": "28日     中华剧场建成。", "type": "appellation"}, {"text": "7月4日-8日 市委召开工作会议，有各县、区、局及全市县团级以上企事业单位负责人844人参加，传达《毛主席会见美国友好人士斯诺谈话纪要》毛泽东在谈话中表示欢迎尼 克松访华，说宣扬“四个伟大”“讨厌”并说“文化大革命”中有两个东西他很不赞成，一是讲假话，二是虐待俘虏。", "type": "appellation"}, {"text": "7月10日 市委、市革委会发出《关于进一步掀起“工业学大庆”群众运动新高潮的通知》。", "type": "appellation"}, {"text": "7月13日-8月1日 沈阳冶炼厂继6月18日发生跑漏氯气的严重事故后，今日又发生同样事故。两次事故使邻近的居民和本厂职工680人次中毒，3人死亡。", "type": "appellation"}, {"text": "7月25日 市革委会决定将沈阳市气象站改为沈阳市气象台，实行半军事化管理。", "type": "appellation"}, {"text": "7月31日-8月1日 苏家屯区骤降暴雨100多毫米，十里河水库漫堤决口，林盛、红菱、十里河等3个公社12个大队受灾，5万多亩土地过水，房屋倒塌140多间。", "type": "appellation"}, {"text": "8月3日 市委召开紧急会议，动员全市人民抢修加固浑河大堤，派出97名干部分赴辽中、东陵、苏家屯、于洪4个县区，组织群众抢险救灾。", "type": "appellation"}, {"text": "8月5日 市委、市革委会召开教育工作会议，历时20多天，有900多人参加，贯彻《全国教育工作会议纪要》。在这个纪要中提出所谓“两个估计”，即解放后17年来 “毛主席的无产阶级教育路线基本上没有得到贯彻执行”，“资产阶级专了无产阶级的政”；大多数教师的“世界观基本上是资产阶级的”。这“两个估计”成为广 大知识分子的精神枷锁。", "type": "appellation"}, {"text": "8月15日 新民、辽中两县和于洪区7个公社、18个大队遭到暴雨冰雹袭击，降雨量最大时达100毫米，最大的冰雹达9两重，受灾面积达37300亩。", "type": "appellation"}, {"text": "10月12日-16日 林彪叛国外逃摔死后，市委召开县团级以上党员干部会议，传达中共中央文件。会后，按照中央统一部署，在全市开展“批林整风”运动。", "type": "appellation"}, {"text": "10月13日-21日 朝鲜平壤民族歌舞团一行350人来沈阳访问，并演出大型革命歌剧《血海》。是月 在故宫东院西奏乐亭北侧修人防工程时，发现从汉代直到辽金时的文化遗存。", "type": "appellation"}, {"text": "11月10日 全市各县区调动12万多人整修辽河、浑河大堤，总长度达400公里。 25日市革委会召开动员应届中学毕业生和社会知识青年上山下乡大会。", "type": "appellation"}, {"text": "12月18日 首批应届毕业生2000人分赴盘锦农村。", "type": "appellation"}, {"text": "12月2日 市委召开工作会议，传达毛泽东视察南方各地时的8次讲话，县团级以上党委会常委参加。在讲话中指出，林彪想当国家主席，要分裂党，急于夺权。", "type": "appellation"}, {"text": "12月20日 沈阳市液压机厂自行设计制造出1250吨的粉末制品自动液压机。", "type": "appellation"}, {"text": "是年 沈阳市电焊机厂试制成功我国第一台EZ-150-75高压真空电子束焊机，可焊接钨、铂、银、铌、钛等难熔金属，焊接厚度为60mm。", "type": "appellation"}, {"text": "1972年", "type": "subtitle"}, {"text": "1月2日 沈阳变压器厂试制高电压等级、熔量的新型变压器“国庆1号”成功，填补了国内空白。 8日经省革委会批准，朱维仁任沈阳市革命委员会副主任。", "type": "appellation"}, {"text": "2月22日-28日 市委召开五届三次全委扩大会议，各县、区、局及大型厂矿企事业单位党委负责人和军队“三支两军”人员参加会议，会议深入揭发批判林彪、陈伯达的反党、反革命罪行。是月 沈阳标准件厂援助罗马尼亚建设标准件厂，1978年竣工。", "type": "appellation"}, {"text": "3月2日 首批工农兵学员2000多人，进入沈阳各高等院校学习。", "type": "appellation"}, {"text": "4月15日 1972年全国少年乒乓球赛在沈阳开幕。", "type": "appellation"}, {"text": "5月8日 柬埔寨王国元首诺罗敦·西哈努克亲王和夫人莫尼克公主来沈阳访问，数十万群众夹道欢迎。次日，他们参观了沈阳变压器厂。", "type": "appellation"}, {"text": "5月22日 沈阳冶金选矿药剂厂将未处理的五硫化二磷运至于洪垃圾场，卸车时放出大量刺激性强烈的烟雾，同时着火，有毒气体随风扩散，使附近驻军百余人和部分居民中毒。", "type": "appellation"}, {"text": "6月30日 斯里兰卡共和国总理西丽玛沃班达拉奈克夫人来沈阳访问。", "type": "appellation"}, {"text": "7月 我国第一台5螺杆泵5U190-4在沈阳水泵厂试制成功。", "type": "appellation"}, {"text": "8月3日-X日 松陵机械厂和机车车辆厂先后发现“红眼病”患者400多人，市革委会发出通知，要求全市加强对“红眼病”防治工作的领导。", "type": "appellation"}, {"text": "8月16日 驻沈阳部队交回占用市属房屋18处，17000平方米。", "type": "appellation"}, {"text": "8月26日 全市有78个单位私造私装各种武器1263件，到今日为止已上缴1213件，其余的在收缴中。", "type": "appellation"}, {"text": "8月4日 原市委书记处书记黄植等17名部局级以上干部，调回市革委会机关工作。", "type": "appellation"}, {"text": "8月16日 848名参加“三支两军”的军队干部调回部队工作，占沈阳市“三支商军”人员总数的53％。", "type": "appellation"}, {"text": "8月 柬埔寨王国首相宾努亲王和夫人来沈阳访问。 23日赞比亚共和国副总统迈因扎乔纳率领的赞比亚友好代表团，来沈阳访问。", "type": "appellation"}, {"text": "8月28日 华罗庚教授率领推广优选法、统筹法小分队到沈阳高中压阀门厂参观指导。", "type": "appellation"}, {"text": "10月5日 《沈阳日报》报道，沈阳市技术协作蓬勃发展。目前，有900多个单位的劳动模范、工程技术人员和老工人等2100多人参加市区技术协作活动，几年来，共交流和传播300多项先进技术经验，攻克100多项技术难点，参加12项工程的大会战。", "type": "appellation"}, {"text": "10月6日 全市已改造锅炉755台，其中有526台不再冒黑烟，改善了环境卫生和劳动条件。 21日沈阳金属研究所制成我国第一台自行设计的15万伏高压真空电子束焊机。", "type": "appellation"}, {"text": "10月25日     南两洞桥扩建工程竣工。", "type": "appellation"}, {"text": "11月1日 据《沈阳日报》报道，1968年以采，全市已有23万知识青年上山下乡。", "type": "appellation"}, {"text": "11月12日 阿尔巴尼亚人民共和国军事友好代表团来沈阳访问。", "type": "appellation"}, {"text": "11月17日 沈阳杂技团去美洲对加拿大、美国、智利、秘鲁和墨西哥进行访问演出。", "type": "appellation"}, {"text": "12月3日 沈阳医学院和沈阳风动工具厂联合研制成功气动开颅器。", "type": "appellation"}, {"text": "12 月21日 沈阳市群众艺术馆重新组建。该馆成立于1956年3月12日，1957年12月12日撤销，1958年7月恢复，1966年6月又被解散。是月 沈阳市整流器厂、矿山机器厂、高中压阀门厂和沈阳机电学院共同研制成功一机六用等离子设备。1977年11 月，荣获辽宁省重大科技成果奖。", "type": "appellation"}, {"text": "1973年", "type": "subtitle"}, {"text": "1月13日 市革委会授予交通民警揣殿臣以“革命烈士”的光荣称号。揣殿臣是市交通警察大队直属中队一班班长，在1972年10月18日执行任务中，为保护战友的安全而英勇牺牲。", "type": "appellation"}, {"text": "1月26日-28日 共青团沈阳市第六次代表大会召开，选出新的委员会，赵云岫任书记。", "type": "appellation"}, {"text": "2月22日     新城子区马刚公社中丰村发现新生代第4纪古生物化石。", "type": "appellation"}, {"text": "3月8日-16日 市委召开五届四次全体(扩大)会议，传达贯彻省委四届三次全体(扩大)会议精神，要求继续抓好“批林整风”’打好农业翻身仗，力争两三年内做到粮食、蔬莱完全自给。", "type": "appellation"}, {"text": "3月22日 沈阳杂技团结束对加拿大、美国、智利、秘鲁、墨西哥的访问演出，回到沈阳。 21日市工交战线先进集体、先进生产(工作)者代表会议召开，市革委会授予沈阳第三机床厂等8个单位为“工业学大庆先进单位”的称号。", "type": "appellation"}, {"text": "是月 乒乓球选手李鹏及其队友在南斯拉夫举行的第32届世界乒乓球锦标赛中，荣获男子乒乓球团体冠军。", "type": "appellation"}, {"text": "4月2日-7日 全市财贸战线先进集体、先进工作者代表会议召开，市革委会授予和平副食品商店青菜三组等13个单位为“沈阳市财贸战线先进单位”的光荣称号。", "type": "appellation"}, {"text": "4月6日 沈阳—大连民用航空线路通航。", "type": "appellation"}, {"text": "4月10日-14日 市中小学教育工作者代表会议召开，市革委会授予第174中学等9个单位为“教育革命先进单位”的称号。", "type": "appellation"}, {"text": "4月15日 北方15省、市、自治区地方病防治工作会议在沈阳召开。", "type": "appellation"}, {"text": "4月21日-25日 市烈属、军属和残废复员退伍转业军人社会主义建设积极分子代表会议召开，市革委会表扬了在拥军优属和安置复员、退伍军人工作中做出成绩的40个先进单位。", "type": "appellation"}, {"text": "5月4日 全市20万青年分别在6个公园举行游园联欢活动，纪念“五四”青年节。", "type": "appellation"}, {"text": "5月13日 市革委会召开工交战线职工大会，动员进一步掀起增产节约运动的新高潮。", "type": "appellation"}, {"text": "5月18日-22日 沈阳市工会第八次代表大会召开，选出第八届委员会，吴玉德（相声演员杨振华称之为“吴大裤衩子”）任主任。", "type": "appellation"}, {"text": "5月 沈阳华光灯泡厂试制成功拍摄彩色片的石英卤钨灯，填补了我国电影光源上的一个空白。", "type": "appellation"}, {"text": "6月1日 全市城乡80万少年儿童分别举行游园会活动，庆祝“六一”儿童节。", "type": "appellation"}, {"text": "6月17日 市革委会机构调整基本结，束，设11个组、委和40个局，定编4016人，占1965年末编制数的93.5％。", "type": "appellation"}, {"text": "6月21日 沈阳铁路分局苏家屯机务段“青年劳动号”机车组15年安全正点运行224．5万公里。", "type": "appellation"}, {"text": "是月 在北陵新开河北岸的黄土高原上，发现新乐遗址，下层文化距今7200年左右，上层文化距今4000年左右。", "type": "appellation"}, {"text": "7月4日-9日 市委召开五届五次全体(扩大)会议，传达中央工作会议和省委四届四次会议精神，讨论“批林整风”下乡知识青年和国民经济计划等问题。", "type": "appellation"}, {"text": "7月19日 《辽宁日报》发表所谓《一份发人深省的答卷》的文章，吹捧在高考中交白卷的张铁生为“反潮流的英雄”，沈阳市教育界深受其害。", "type": "appellation"}, {"text": "7月20日-24日 沈阳市第五次妇女代表大会召开，选出第五届委员会，曲凡为主任。 是月 在新民县高台山发现新石器时代遗址和墓葬。从7月10日到8月4日，清理7座古墓，出土的文物属新乐上层文化类型。", "type": "appellation"}, {"text": "8月27日 毛远新及其一伙在沈阳医学院对56名教授、讲师搞突然袭击，用当年高考的数学试题“考”他们，企图搞臭知识分子、吹捧交白卷的张铁生，以达到他们推行极左路线的目的。", "type": "appellation"}, {"text": "9月6日 市委召开干部会议，传达和学习中共第十次全国代表大会文件。 “十大”仍坚持“无产阶级专政下继续革命”的错误理论，在一中全会上王洪文当选为中央副主席，张春桥当了政治局常委，从而使江青、张春桥、姚文元、王洪文得以在政治局中结成“四人帮”。", "type": "appellation"}, {"text": "9月20日 金日成首相在周恩来总理陪同下到达沈阳。", "type": "appellation"}, {"text": "9月26日 市第二钢厂650轧机工程竣工并投产。", "type": "appellation"}, {"text": "9月30日     沈抚公路南线开始通车。", "type": "appellation"}, {"text": "10月1日     铁西区建设大路拆除有轨电车铁道，改建无轨线路，沈阳站开往铁西区无轨电车通车。", "type": "appellation"}, {"text": "11月25日 沈阳市民兵总指挥部和市内各区、苏家屯区民兵指挥部成立。是年 沈阳风动工具厂制成我国第一台GGJ一500型导轨式掘进钻车。沈阳气体压缩机厂制成国内最大的4M16—72.5—24—10.2／4—28型无滑润空气联合压缩机。", "type": "appellation"}, {"text": "省、市卫生系统利用第五人民医院把医务人员撵去农村“改造”把赤脚医生调来“占领”医疗岗位的做法，泡制成“换岗”经验，在全省推广。同时，在医院推行军事化，取消医师、护士、护理员三级负责制，造成很坏的影响。", "type": "appellation"}, {"text": "1974年：", "type": "appellation"}, {"text": "1月7日 沈阳桥梁厂试制成功160马力大型推土机。", "type": "appellation"}, {"text": "1月29日-30日 市直机关、厂矿企业以及郊区公社干部，收听陈永贵在辽宁省农村工作会议上的报告，要求大破“猫冬”思想。", "type": "appellation"}, {"text": "2月5日 市委召开“批林批孔”经验交流会，全市县团以上单位党委主要领导人参加。14日，市委成立“批林批孔’办公室。所谓“批林批孔”是江青反革命集团反对周恩来总理的阴谋。在沈阳市开展的这场运动中，又有一批干部遭到错误的批判。", "type": "appellation"}, {"text": "2月26日 市总工会、市妇联、团市委联合召开大会，以错误地批判小说《生命》为突破口，反击所谓“修正主义路线回潮”。", "type": "appellation"}, {"text": "3月18日 胡顺纯任中共沈阳市委副书记、市革委会副主任，郑翔九、刘达生任中共沈阳市委常委、市革委会副主任。", "type": "appellation"}, {"text": "3月24日 省、市“革命样板戏”影片汇映开幕，放映《红灯记》、《智取威虎山》等1O部彩色影片。", "type": "appellation"}, {"text": "3月26日 《辽宁日报》报道，沈阳市从1969年以来，已办“抗大”小学466所。", "type": "appellation"}, {"text": "4月5日 沈阳市养鸡场在苏家屯佟沟公社境内建成。", "type": "appellation"}, {"text": "5月11日 塞内加尔共和国总统列奥波尔德塞达桑戈尔和夫人，由国务院副总理李先念和夫人林佳楣陪同来沈阳访问。", "type": "appellation"}, {"text": "5月14日 浑南、东陵、浑蒲、石佛寺四大灌区水力建设工程竣工，总长250多华里。", "type": "appellation"}, {"text": "5月26日 沈阳市第一批上山下乡知识青年的带队干部900名进入市属2县4郊的青年点。", "type": "appellation"}, {"text": "8月12日 第二批带队干部1400多人进入青年点。", "type": "appellation"}, {"text": "是月 沈阳机床三厂生产的4轴射流自动车床、OB—3463—1转塔车床分别在新西兰、西班牙两国展出。1975年，又送到巴拿马、厄瓜多尔两国展出。新民县兴将公社尉家岗子发现辽代墓葬群。", "type": "appellation"}, {"text": "6月30日 市第二建筑工程公司第五工程队试验成功滑升模板新技术，国家建委在沈阳召开现场会议向全国推广。", "type": "appellation"}, {"text": "7月30日     故宫门前的“文德”、“武功”牌坊被拆除，移至北陵。 1986年10月7日，又从北陵迂回故宫门前按原样复建。", "type": "appellation"}, {"text": "8月1日     市内最后一条有轨电车线路(沈阳站-广宜街)被拆除。同时从铁西十四路到大东门的1O路无轨电车全线通车。", "type": "appellation"}, {"text": "8月9日 市委在辽中县西房身大队召开9个生产大队负责人座谈会，推广江青炮制的“小靳庄经验”。", "type": "appellation"}, {"text": "8月10日 狂风骤雨连续25个小时，新民县境内河水猛涨，全县有一半耕地被淹，全市出动15万人抗洪抢险。", "type": "appellation"}, {"text": "8月14日 赤道几内亚共和国副总统米格尔埃耶格     恩图图穆率领的政府代表团来沈阳访问。", "type": "appellation"}, {"text": "8月15日 沈阳市第一批赴昭乌达盟插队的知识青年320人出发。", "type": "appellation"}, {"text": "9月6日 沈阳市文艺调演开幕，第一批12台节目分别在市文化宫等9个剧场同时演出。", "type": "appellation"}, {"text": "9月18日 全国环境保护会议在沈阳召开。", "type": "appellation"}, {"text": "9月20日 毛里塔尼亚伊斯兰共和国总统莫克塔·乌尔德达达赫和夫人来沈阳访问。", "type": "appellation"}, {"text": "9月22日 国内最大容量的36万千伏安特型变压器在沈阳变压器厂试制成功。", "type": "appellation"}, {"text": "10月17日 沈阳教学仪器厂试制成功无油超高真空机组，并投入生产。", "type": "appellation"}, {"text": "11月12日 沈阳市低压锅炉广试制成功烧煤不冒黑烟的新式锅炉。 26日 “八三”浑河隧道输油管道工程开工，1975年8月23日竣工。", "type": "appellation"}, {"text": "1975年", "type": "subtitle"}, {"text": "1月8日 市委召开机关干部大会，传达省委召开的“哈尔套会议”精神，即所调“砍资本主义尾巴” 向干部“开刀”、“赶社会主义大集”，这是毛远新在“批林批孔”运动中，“创造”的又一新招。", "type": "appellation"}, {"text": "1月14日 市委、市革委会从机关抽调三分之一的干部到农村蹲点。", "type": "appellation"}, {"text": "1月18日 沈阳—上海的50次旅客列车开始运行。", "type": "appellation"}, {"text": "1月31日 市委召开五届九次全委会议，传达中共十届二中全会和全国四届人大一次会议的精神。在这两次会议上，邓小平分别当选为中共中央副主席和被任命为国务院副总理。周思来在政府工作报告中重申，要在本世纪内实现农业、工业、国防和科学技术现代化的宏伟目标。", "type": "appellation"}, {"text": "2月4日 19点36分，海城、营口一带发生7.3级强烈地震，波及沈阳。沈阳局部地区发生地裂和冒砂。南塔塔刹震掉，北塔塔刹歪斜，故宫南山墙裂缝20毫米，小南门“洋楼”的两个楼尖有水平错断现象。市委召开紧急会议，动员防震救灾，成立沈阳市防展救灾指挥部。当夜，派出11个医疗队赴海城，送去大批救灾物资。", "type": "appellation"}, {"text": "2月6日 省委决定，沈阳市负责海城县的感王、八里、响堂、牌楼、西柳、毛祁、东四等7个公社的救灾工作。当天，全市便组织2OOO多名干部和工人，出动700多辆汽车，满载救灾物资弃赴灾区。", "type": "appellation"}, {"text": "2月8日 沈阳铁路分局举行“三八”机车组命名大会。沈阳市第一批10名女司机开始驾驶国产东风215号内燃机车。", "type": "appellation"}, {"text": "4月4日 中国共产党的好党员、好干部张志新惨遭“四人帮”杀害，罪魁祸首是“四人帮”在辽宁的死党——毛远新。 9日由干部、农民、大学生2万多人组成的民兵师，开赴盘锦地区，抢修辽河、浑河、太子河受地震破坏的大堤。", "type": "appellation"}, {"text": "6月25日 市委开会传达《中共中央关于加强铁路工作的决定》和《中共中央关于努力完成今年钢铁生产计划的批示》，全市县团级以上单位领导成员和市属企业主要负责人6000多人参加会议和收听会议实况，使广大干部受到鼓舞。", "type": "appellation"}, {"text": "6月30日 省委决定，吴玉德任市委第一书记，李治文任市革委会主任；免去王从周市委书记和市革委会主任职务。是月 在沈河区公安分局院内修建战备工程时，发现从汉代到辽金明清时的文化遗存。", "type": "appellation"}, {"text": "7月14日 市委召开技术协作工作会议。", "type": "appellation"}, {"text": "8月9日 沈阳市技术协作委员会成立，张力克任主任。", "type": "appellation"}, {"text": "8月4日 连日暴雨。辽中县三家子辽河左岸大堤决口，21万多亩土地被淹，毁房4108间。经5700多名解放军和近万民兵协同奋战，到11日5时30分堵住决口。", "type": "appellation"}, {"text": "9月8日 市委召开城乡万人誓师大会，号召进一步掀起“农业学大寨”新高潮，促进农业大上快变。", "type": "appellation"}, {"text": "9月17日 市委常委集中学习“评《水浒》”市内有的单位也开展评《水浒》活动。江青、姚文元等根据毛泽东对《水浒》的评论，在报刊上掀起“评《水浒》运动”是影射攻击周思来和邓小平的。", "type": "appellation"}, {"text": "9月28日 朝鲜平壤杂技团来沈阳访问演出。", "type": "appellation"}, {"text": "10月8日 以沈阳市为中心的公路网基本形成。全市有县级以上公路1220多公里，社级公路695公里，实现了社社通车。", "type": "appellation"}, {"text": "10月9日 沈阳市农村有线广播网基本形成，各县、区、公社都建立了广播站，98.9％的大队和97.2％的生产队设有线广播，近70％的农户安装了广播喇叭。", "type": "appellation"}, {"text": "10月18日 沈阳部队隆重纪念红军长征胜利40周年。", "type": "appellation"}, {"text": "10月23日 马里共和国国家元首特拉奥雷夫人和马里全国妇联主任玛丽亚姆，特拉奥雷到沈阳参观访问。", "type": "appellation"}, {"text": "10月28日 市委、市革委会召开干部大会，传达和贯彻落实全国农业学大寨会议精神。邓小平在开幕式上的讲话中提出要整顿各方面工作的方针，要着手恢复中共“八大”的正确路线。", "type": "appellation"}, {"text": "11月16日 全市广大农村干部和社员积极向国家交售花生，到今日止，已超额13万斤完成征购任务，比去年实际征购量增加233万斤。", "type": "appellation"}, {"text": "12月24日 自月初以来，农村各县区分别召开四级干部会议，深入学习和贯彻全国农业学大寨会议精神。到今日，全市‘农村已有3.8万人参加了会议，有lO余万人收听了大会的实况。", "type": "appellation"}, {"text": "是年     辽宁体育馆在沈阳建成。", "type": "appellation"}, {"text": "1976年", "type": "subtitle"}, {"text": "1月1日 沈阳市广播事业局成立，沈阳人民广播电台划归沈阳市领导。", "type": "appellation"}, {"text": "1月8日 周恩来总理逝世，全市人民陷入沉重的悲痛中。", "type": "appellation"}, {"text": "1月30日 沈阳市味精厂连续9年全面超额完成国家计划，质量居全国同类产品之上，荣获国家外贸部门出口免检信誉。", "type": "appellation"}, {"text": "3月11日-16日 市委召开有700多人参加的党员干部会议，根据中共中央在北京召开的打招呼会议精神和毛泽东审阅批准的，《打招呼的讲话要点》以及省委召开的市地委书记会议精神，错误地要求在全市开展“批邓、反击右倾翻案风”运动。", "type": "appellation"}, {"text": "4月5日 松陵机械厂、六院一所等单位的群众自动集会悼念周恩来总理。", "type": "appellation"}, {"text": "4月5日 在天安门广场上爆发悼念周恩来、拥护邓小平、反对“四人帮”的“四五运动’。", "type": "appellation"}, {"text": "4 月8日 《人民日报》发表由江青反革命集团炮制的题为《天安门广场的反革命事件》的假报道，把广大群众的革命行动说成是“反革命政治事件”。同时，还公布了中共中 央政治局4月7日的决议。决议说：“中共中央政治局讨论了发生在天安门广场的反革命事件和邓小平最近的表现，认为邓小平问题的性质已经变为对抗性的矛盾。 ……”在此期间，市委先召开县团单位党委书记会议，后又召开市委机关党员大会，动员在全市开展所谓“集中批邓、反击右倾翻案风、追查反革命破坏活动”造成 一片恐怖气氛。", "type": "appellation"}, {"text": "4月9日 召开了所谓全市“愤怒声讨”大会。在这次运动冲击下，已经好转的生活秩序和工作秩序再次被打乱，已经纠正的错误作法又恢复，全市再次陷入一片混乱之中。", "type": "appellation"}, {"text": "7月6日 中共中央政治局常委、人大常委会委员长朱德逝世，全市人民沉痛哀悼。", "type": "appellation"}, {"text": "7月8日 沈阳市电子研究所和沈阳金属研究所研制成功六通道声发射机，填补了中国无损探伤设备的空白。", "type": "appellation"}, {"text": "8月5日 在市灯光球场召开万人大会，欢送赴西藏工作的100名大学和中学毕业生。", "type": "appellation"}, {"text": "8月7日 市委、市革委会领导人分别到全市各医院看望来沈阳治疗的唐山、丰南一带地震灾区的伤员。", "type": "appellation"}, {"text": "8月12日 派出600多名医务人员到唐山救灾，并送去药品和医疗器械等大批物资。", "type": "appellation"}, {"text": "8月25日 江青等人诬蔑《论总纲》、《关于加速工业发展的若干问题》、《关于科教工作的几个问题》等3个文件为“三株大毒草”横加罪名，发动群众批判。沈阳市工交、财贸、科技等战线也发动群众跟着批判。其实这三个文件，都是系统阐述毛泽东思想有关科学原理的。", "type": "appellation"}, {"text": "9月9日 下午四时，全市人民怀着极其沉痛的心情，收听毛泽东主席逝世的消息。18日下午，55万军民在市人民广场隆重举行追悼大会。", "type": "appellation"}, {"text": "9月22日-24日 市委召开五届八次全体(扩大)会议，以“四人帮”编造的“按既定方针办”为基调，通过了《坚决继承毛主席的遗志，把伟大的无产阶级革命事业进行到底》的决议。", "type": "appellation"}, {"text": "10月5日  大、小北门间的“九门”，被市木螺丝厂建仓库拆除。", "type": "appellation"}, {"text": "10月15日 市委于晚10时召开党员领导干部会议，有483人参加，传达关于粉碎“四人帮”的问题。", "type": "appellation"}, {"text": "10月22日 全市250万军民冒雨举行集会游行，庆祝粉碎“四人帮”的伟大胜利。", "type": "appellation"}, {"text": "11月3日 市委召开党员干部会议，揭发批判“四人帮”及其在辽宁代理人的罪行。 28日 沈阳-北京-赤峰-通辽-长春民用航空线通航。", "type": "appellation"}, {"text": "12 月5日市委决定撤销沈阳市各级民兵指挥部和“三位一体”(即民兵、治保、消防)机构。 7日棋盘山水库从去年12月破土动工，主体工程今已竣工。这是沈阳唯一的中型水库，以防洪为主，综合开发灌溉、养鱼、旅游等效益。它座落在北郊蒲河上游， 控制流域面积达133平方公里。水库坝长272米，最大坝高23米。", "type": "appellation"}, {"text": "12月17日 作曲家李劫夫因心肌梗塞在“学习班”中逝世。", "type": "appellation"}, {"text": "是 年 沈阳微电机厂试制成功建筑金刚石钻，填补了国内空白。沈阳电缆厂制成500KV超高压充油电缆及附件，达到国际同类产品的技术水平。沈阳电影反光镜厂和沈 阳仪器仪表工艺研究所共同研制成深椭圆面型水平点光源L310型膜氙灯反光镜，填补了国内空白。1977年11月，获辽宁省重大科技成果奖。", "type": "appellation"}, {"text": "1977年", "type": "subtitle"}, {"text": "1月7日 全市数十万群众隆重纪念周恩来总理逝世一周年。", "type": "appellation"}, {"text": "1月8日 在周恩来少年时代读书的地方——第六中学，市委、市革委会领导人和学校师生一起举行纪念大会。", "type": "appellation"}, {"text": "1月15日 《周恩来同志为共产主义事业光辉战斗的一生》摄影展览，在辽宁展览馆开幕。 18日沈阳市第一座综合性的机械化养鸡场主体工程竣工。 29日蒲河大桥改建工程竣工。 31日国务院副总理王震来沈阳视察，并参观松陵机械厂。", "type": "appellation"}, {"text": "2月6日 市委召开工交、基建赴大庆学习团汇报大会，要求深揭狠批“四人帮”，坚持走大庆道路。", "type": "appellation"}, {"text": "3月5日-10日 市工业学大庆会议召开，有53人荣获沈阳市劳动模范称号，有105个先进单位、224个先进集体、192个先进生产者和先进工作者获奖。", "type": "appellation"}, {"text": "3月15日-25日 市委召开党委扩大会议，深揭狠批“四人帮”及其死党的罪行。", "type": "appellation"}, {"text": "3月30日-4月2日 市直机关召开万人大会，深揭猛批“四人帮”的罪行。", "type": "appellation"}, {"text": "4月2日 沈阳化工研究院试制成功1605、多灭磷、乙酰甲胺磷、亚胺磷等农药颗粒剂。", "type": "appellation"}, {"text": "4月18日-21日 市委召开县团以上单位党委书记会议，传达贯彻中共中央工作会议和省委三级干部会议精神，要求把工农业生产和各项工作搞上去。华国锋在中央工作会议上宣扬“两个凡是”的错误方针，继续沿用“文化大革命”中的一些错误提法，为拨乱反正设置重重障碍。", "type": "appellation"}, {"text": "5月15日 《毛泽东选集》第五卷在沈阳发行。 18日市委发出关于认真贯彻执，行《中共中央关于学习＜毛泽东选集＞第五卷的决定》的通知。", "type": "appellation"}, {"text": "5月24日 中共中央主席、国务院总理华国锋来沈阳参观松陵机械厂等工厂。 30日北两洞桥扩建工程竣工通车。", "type": "appellation"}, {"text": "是月 沈阳电缆厂制成8400米大长度深井油矿探测电缆，跨入世界先进行列。1978年，获国家科学大会奖。", "type": "appellation"}, {"text": "6月6日-12日 市委召开县团以上单位党员负责干部会议，贯彻全国工业学大庆会议精神。", "type": "appellation"}, {"text": "7月6日 市委召开揭发批判吴玉德反党罪行大会。", "type": "appellation"}, {"text": "7月30日 省、市党政军民举行大会，庆祝中国人民解放军建军50周年。", "type": "appellation"}, {"text": "8月12日 沈阳柴油机厂制成6150Z型柴油机，为全省柴油机新系列填补了空白。 16日沈阳市建设蔬菜基地领导小组成立。", "type": "appellation"}, {"text": "8月21日 辽宁省和沈阳市80万军民集会游行，庆祝中共第十一次全国代表大会和十一届一中全会的胜利闭幕。在一中全会上，选举华国锋为中共中央主席，叶剑英、邓小平、李先念、汪东兴为副主席。是月 沈阳水泵厂自行设计制成我国策一台JQ520矿潜泵。", "type": "appellation"}, {"text": "9月9日 辽宁省和沈阳市军民在辽宁体育馆隆重集会，纪念毛泽东主席逝世一周年。", "type": "appellation"}, {"text": "10月15日 市财贸战线召开会议，揭批“四人帮”及其在辽宁的代理人炮制“哈尔套大集”的罪行。", "type": "appellation"}, {"text": "10月22日 市委召开新闻工作会议，贯彻落实全党办报、群众办报方针。", "type": "appellation"}, {"text": "10月28日 沈阳市高等学校招生委员会成立，黄植任主任委员。这是粉碎“四人帮”后，大专院校第一次招生。", "type": "appellation"}, {"text": "11月7日 市委召开县团以上单位党委书记会议，部署打好揭批“四人帮”的第三个战役。 8日辽宁省和沈阳市电气传动自动化科技情报网成立。", "type": "appellation"}, {"text": "11月12日 市委决定恢复市委党校，由市委副书记肖佐汉兼任校长。", "type": "appellation"}, {"text": "11月17日 肖佐汉、黄植、邢子陶、张力克任市委副书记，于仲明、王玄任市革委会副主任。 22日-25日市直机关、市公安司法战线、市文化系统分别召开大会，揭批“四人帮”的罪行，彻底批判他们炮制的“两个估计”及“文艺黑线专政”等反动谬论。", "type": "appellation"}, {"text": "11月23日 中国科学院沈阳计算技术研究所自行设计制成SJ-55／20电子数字计算机。", "type": "appellation"}, {"text": "11月24日 辽宁省科学大会在沈阳召开，12月1日闭幕。是月 塔山畜牧场一带的汉墓被盗掘50多座。", "type": "appellation"}, {"text": "12月9日-13日 沈阳市科学大会在中华剧场开幕，表彰和奖励重大科技成果创造者308人，讨论科技发展规划，进一步动员全市人民向科学技术现代化进军。", "type": "appellation"}, {"text": "12月14日-15日 市政协第六届常务委员会第三次会议召开，会议要求调动一切积极因素，搞好统战工作，为建设现代化社会主义强国而奋斗。", "type": "appellation"}, {"text": "12月14日-17日 市各民主党派和市工商联举行负责人联席会，协商组建各民主党派和工商联的领导机构。是年 沈阳锻压机床厂生产的Q12Y-32×4000剪板机荣获全国科技大会成果奖、辽宁省重大科技成果奖。", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "根据网络材料打印", "type": "paragraph"}]}