{"title": "中共浙江省委关于进一步做好对私营工业生产安排的通知", "date": "1955-6-7", "authors": [], "contents": [{"text": "中共浙江省委关于进一步做好对私营工业生产安排的通知", "type": "title"}, {"text": "本省对私营工业的生产安排，经省计划委员会根据中央分配的生产任务，在第一季度进行了统一平衡和安排，私营工业的部分行业（如棉织、丝织、碾米、食用油脂等），生产已有好转，产值已较去年同期上升，初步扭转了这些行业的严重困难情况。但由于在党内外贯彻“统筹兼顾，统一安排”方针的思想教育工作做得不够，部分同志对贯彻这一方针的重要意义尚认识不足：对有关部门缺乏统一领导，没有专管机构，没有把从上而下的统一平衡生产任务，和从下而上的行业调查研究结合起来。因而对私营工业生产安排方面尚存在以下问题：", "type": "paragraph"}, {"text": "一、少数地区尚未认真贯彻省计划委员会统一安排的品种计划，个别的公营工业部门（如劳改企业）尚存在着本位主义思想，不肯让出生产任务，因而影响到统一安排。", "type": "paragraph"}, {"text": "二、已经统一平衡和安排的行业中尚有不少问题亟须进一步地解决，如有的品种虽统一作了安排，但原料和生产任务仍然不足，困难尚大。有的原料、生产任务虽已基本上得到解决，但私营企业缺乏流动资金，因而尚无法组织生产。而私营企业技术落后，产品不合规格，也影响到生产的安排。", "type": "paragraph"}, {"text": "三、不属于国家统一分配原料和生产任务的行业，还没有进行适当安排，因而这些行业的困难情况依然如故。", "type": "paragraph"}, {"text": "四、在部分地区和部分行业中由于在执行工缴、税收政策上，尚存在着不够实事求是的毛病，因而加重了它们的困难。", "type": "paragraph"}, {"text": "上述情况，说明了我们对私营工业的生产安排，虽做了一些工作，获得了初步成绩，但存在的问题仍然很多，如不迅速、认真地加以解决，就会直接影响到国家计划经济的贯彻执行以及对私营工业的社会主义改造。为了进一步作好私营工业的生产安排，特提出以下意见，希省级有关部门及各地、市委认真研究执行：", "type": "paragraph"}, {"text": "一、省成立对私营工业生产安排的领导小组，具体负责这一工作的进行。该小组由工业厅阎世印统战部黄先河同志负责，省人民委员会三办、四办、省计划委员会、商业厅、财政厅、省工会联合会亦应各派一负责同志参加。为了便于工作起见，领导小组下面分设生产平衡（以计划委员会为主），技术改进（以省总工会、工业厅专业处为主）、财政、税收（以财政厅、税局为主）、工缴利润（以商业厅、专卖公司为主）、以及秘书（以六办的工业处、工业厅私营工业管理处为主）等5个专业小组，负责研究几个专业问题。", "type": "paragraph"}, {"text": "各地、市委亦应按照各地具体情况建立安排生产的领导小组和必要的机构，并指定党委委员负责领导这一工作。", "type": "paragraph"}, {"text": "二、继续深入地对有关部门干部进行“统筹兼顾、统一安排”的方针、政策教育，进一步克服只管公不管私的思想和做法。", "type": "paragraph"}, {"text": "三、抽调必要的力量对私营工业进行排队，对当前困难最大的行业，应逐行逐业进行调查，摸清情况，特别是摸清进行统一安排后的新情况，以便针对这些情况制订具体有效的措施。", "type": "paragraph"}, {"text": "四、在内部安排方案确定后，应通过协商会进行协商，对外扩大影响，并加强对资产阶级的思想教育，以提高其生产经营积极性，制止和克服其消极经营和到处叫嚣的破坏行为。", "type": "paragraph"}, {"text": "望省领导小组及各地、市委对私营工业的生产安排情况，于6月底前向省委作一次专题报告。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "浙江省某档案馆", "type": "paragraph"}]}