{"title": "中共中央批转上海市委关于清理敌伪政治档案资料的指示", "date": "1955-11-3", "authors": [], "contents": [{"text": "中共中央批转上海市委关于清理敌伪政治档案资料的指示", "type": "title"}, {"text": "上海局、各省市委、各自治区党委，中央各部委、国家机关各党组、军事各部门（省委抄军区、省军区）：", "type": "appellation"}, {"text": "现在把上海市委关于执行中央《关于迅速清理敌伪政治档案资料的通知》的指示转发给你们，这个指示的方针和具体做法都是正确的，望各地仿行。", "type": "paragraph"}, {"text": "敌伪档案的散失和毁坏，已经对我们造成了严重的损失，各地除了应当继续搜集外，对已经接管的敌伪档案，务必进行全面的分类登记和统计，彻底弄清档案材料的全部情况和内容，并应立即建立严密的管理制度，不得再有分散、损坏或随意销毁。上海市委关于管理制度的四个规定都很好。", "type": "paragraph"}, {"text": "目前的清理工作，以敌伪政治档案为重点是正确的，但是这一工作应在统一领导之下，按原机关原系统分户头保管，分期分批地清理，并须特别注意在整理政治档案时，不要弄乱其他档案。必须认识，其他档案目前在某些同志看来似乎已经是“无用的”，但是从整个国家观点来看，将来都有很大用处，即使真正无用的，也要经过认真鉴定报告中央批准后才准许销毁。", "type": "paragraph"}, {"text": "在省（市）委下成立专门的委员会并由公安厅（局）成立档案管理处的办法是可行的。各地都应迅速抽调政治上完全可靠的干部来建立与健全各级档案管理机构，并培养档案管理的专业干部。", "type": "paragraph"}, {"text": "中央责成中央公安部和国家档案局筹备召开一次会议，交流各地档案工作的经验，把对敌伪档案的清理和整理工作方法逐步统一起来。", "type": "paragraph"}, {"text": " 中央1955年11月3日", "type": "paragraph"}, {"text": "各部委、各区委、各党委、各党组并报中央、上海局：", "type": "appellation"}, {"text": "上海解放以来，本市党政机关、大专学校和工厂企业中都接收了大量的敌伪政治档案。1954年5月起，抽调了116名干部，对市法院、市公安局等单位接收的敌伪政治档案材料进行清理，发现了有关“五卅惨案”、“申九惨案”、“劝工大楼血案”等很多重要历史资料。在案卷中清查出被敌人逮捕过的党员和革命群众6294人，叛变自首的400余人，涉及干部及留用人员中政治历史情况的4700人。此外，还清查出一大批社会镇反的线索、材料。这些档案材料对于肃清反革命分子和审查干部具有重大的作用。", "type": "paragraph"}, {"text": "但由于很多单位对这些档案材料的作用重视不够，长期未加妥善保管，使大批档案遭受霉烂散失，鼠咬虫蛀，普遍遭受不同程度的损坏。更为严重的是有的单位擅自销毁、变卖重要档案，如市法院曾经焚毁伪法院案卷达70余万宗，包括清朝同治以来至解放前的旧档案；市公安局焚毁了伪民政局全市户口卡片五六百万张，刑案指纹材料一万余张，敌特及伪政权机构的会议记录、往来电信、破坏我党的情况汇报底稿等五六个麻袋，以及工部局的大量英、法、日文档案等。还有些单位竟派反革命特务分子负责清理档案，并发生了私人取走档案及篡改人事档案等严重情况。这主要是由于反革命分子和坏分子阴谋破坏，有意毁灭罪证，企图逃避惩处；各级领导上又放松了领导与检查，对破坏事故亦未彻底追查和严肃处理，以致未能引起普遍重视与坚决纠正。上述这些情况证明了中央《关于迅速清理敌伪政治档案资料的通知》是完全正确和完全必要的。", "type": "paragraph"}, {"text": "为了贯彻执行中央指示，必须继续认真系统清理敌伪政治档案，有力地配合肃清一切暗藏反革命分子的斗争和审查干部工作，并加强管理，确保这些档案资料不再遭受损害和破坏，并逐步建立和健全科学的正规的档案制度，以发挥更大的作用。为此，市委特根据中共中央《关于迅速清理敌伪政治档案资料的通知》，作以下指示：", "type": "paragraph"}, {"text": "（一）各单位应对自己所接管的敌伪档案材料，在过去初步清理的基础上迅速进行全面的分类登记和统计，彻底弄清档案资料的全部情况和内容。要求分清档案性质及作用，熟谙这些档案材料的历史特点，档案形成的情况，以便充分运用这些档案材料。并应立即严密管理制度，设法追回散失的材料，确保今后不得再有损毁或遗失片纸只字。在清理的同时，应对以往随便焚烧、出卖、损毁档案的人员进行彻底查究，分别按问题的性质和具体情节轻重等不同情况，作适当的处理。对有政治阴谋蓄意破坏档案的反革命分子和坏分子，应依法逮捕法办；对严重违法、失职人员应予不同的行政处分以至刑事处分；对参与其事有一定责任的人员亦须责成其作检讨交代，严格批评。对于市人民法院在1927年至1929年间刑事、政治、民事卷宗全部焚毁，1945年至1949年刑事、政治卷宗三分之一以上查无下落，市委已组成专门小组严格追究。以后任何机关和个人若再擅自出卖或销毁档案材料的，必须彻底查究，严予惩处。", "type": "paragraph"}, {"text": "（二）为了更好地配合当前的肃反运动，发现暗藏敌人的线索、材料和少数干部中隐瞒的政治历史问题，应组织力量进行系统的清理工作。清理工作应以敌伪政治档案为重点，在统一领导之下，按原机关原系统分头保管，分期分批地进行清理。要求在1955年年底以前密切配合肃反运动突击完成清理工作。为此，各单位应根据以往初步清查的情况，经分析研究后制订具体的清理计划。目前首先集中主要力量清理政治档案材料及与当前肃反斗争有关的其他案卷，并注意从一般档案资料中找出重要的政治材料；对英、法、日等外文档案亦须认真做好翻译工作，其中的政治档案应予集中管理，凡是对肃反斗争和审干工作有作用的材料线索，都要力求没有遗漏，没有差错，要取得显著成效。在清理过程中应加强检查指导，特别注意在整理政治档案时不要弄乱其他档案，并按档案多少、清理任务大小，调配政治上完全可靠、具有一定政治业务水平和熟谙历史情况的党员干部来做清理工作。", "type": "paragraph"}, {"text": "（三）为加强清理档案的领导，市委决定以许建国、黄赤波、宋季文、郑平、王范、魏明、张祺、朱辉等八人组成专门委员会，领导清理档案工作。各单位亦应建立与健全档案管理机构，培养档案管理的专业干部。各区委、各党委以及市人民委员会各局、处有档案的单位应即成立档案小组，由各部门抽调政治可靠并有一定水平的干部组成，目前负责突击清理任务，以后担任经常档案工作。市委并责成市公安局成立档案管理处，在各单位完成初步清理之后，加强档案统一管理和指导。对现有管理档案的人员应严格审查，不适宜者坚决调离。", "type": "paragraph"}, {"text": "（四）严密管理制度，克服当前存在的混乱现象，逐步实行科学的管理方法，使档案管理工作走向正规。", "type": "paragraph"}, {"text": "（1）各单位档案管理机构建立后，应将本单位的敌伪政治档案，进行点收、登记、统计、分类整理等工作，并相应地建立各项经常管理制度，达到妥善保管的目的。", "type": "paragraph"}, {"text": "（2）严格规定调阅手续。凡政治档案材料一般不得外借，其他机关确需调阅时，应经市、区委组织部门负责人批准，经过市公安局档案管理处同意，始得调阅。特别机密和重要的档案材料，除经市委特许者外，不得调阅。本机关内各单位借阅一般档案材料，可填写调卷单，经本单位负责人批准方得调阅。为便于查考控制，还应建立调阅档案材料的登记制度。", "type": "paragraph"}, {"text": "（3）凡政治档案材料，应定期进行检查。保管人员一般不应轻易调动，如必须调动时，则需办理详细的检查和交接手续，并作出书面的移交情况报告，经领导人审查，以杜绝损毁遗失现象的发生。", "type": "paragraph"}, {"text": "（4）各单位之间互相转移档案材料，必须经上一级领导机关批准，并办理严格的登记、交接手续。", "type": "paragraph"}, {"text": "为了完成上述各项措施，各区委、各党委、各党组必须迅速制订计划，直接掌握领导，配备力量，组织执行，逐月向市委报告清理进展情况，并于11月底作出第一次报告。凡在清理过程中发现的重要材料，应随时报告市委。", "type": "paragraph"}, {"text": "以上如有不妥之处，请中央指示。", "type": "paragraph"}, {"text": " 中共上海市委员会1955年10月14日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "上海市某档案馆", "type": "paragraph"}]}