{"title": "中共北京市委关于肃清暗藏反革命分子斗争中几个具体问题的指示", "date": "1955-9-19", "authors": [], "contents": [{"text": "中共北京市委关于肃清暗藏反革命分子斗争中几个具体问题的指示", "type": "title"}, {"text": "一、北京市肃清一切暗藏反革命分子的斗争自7月初开始以来，已进行了两个多月。全市市级机关、工矿、建筑企业、大中小学教职员工、高等学校学生及高中毕业生，已有16.3万人参加了运动。目前大中小学约10万人的群众性的肃反斗争已告一段落，市级机关和工矿、建筑企业的肃反斗争正在持续地、深入地开展中。据9月11日统计，全市被揭发或交代了问题的共有8606人，重大问题约占一半，即4000余人．其中有现行反革命分子121人、历史上的反革命分子1265人、胡风反革命集团分子35人、王明道反革命集团分子240人、现行反革命嫌疑分子414人、阶级敌对分子787人。运动中发现了反动小集团159个。上述问题中，已经公安机关立为专案者253件，破案39件，其中有些是长期没有破获的悬案。截至9月11日止，已逮捕了反革命分子188人。", "type": "paragraph"}, {"text": "目前运动的情况是：已开展了运动的绝大部分单位群众已经发动，依靠群众运动可能揭发的反动言行和反革命分子已经揭发得差不多，运动已经进入更加深入的阶段，即追查历史、追查组织、追查反革命破坏活动的阶段，即主要靠调查研究解决问题的阶段。这是一个决定性的紧要阶段。尚未在运动中解决问题的敌人一般的比较顽抗，不肯轻易交代主要问题，因此前些日子曾经普遍出现了“顶牛”局面；在这种情况下，某些干部和群众开始产生急躁情绪，因此就发生了一些违反政策，主要是打人、骂人，“车轮战”，逼供和诱供的现象。经过中央和市委一再指示，各单位均大力加强调查研究，并开始进一步交代政策和加强争取起义的工作，最近一个时期“顶牛”的现象已有改变，运动又有了比较明显的进展。", "type": "paragraph"}, {"text": "二、为了使运动健康地更深入地开展，当前急需着重解决以下几个主要问题：", "type": "paragraph"}, {"text": "（一）全面地研究本单位有反动历史和解放后有反动言行的人，进行排队，清理“老重点”，加以甄别，重新确定和集中力量对付新的重点。到目前为止，市级机关和工矿、建筑企业中都有一批重点已经在群众中斗争了很长时间，其中有的问题不大，但由于领导干部未系统地研究材料，心中无底，同时又“怕犯右倾错误”，因此既不能前进、攻破斗争审查的对象，又不敢宣布问题已大体弄清，或者暂停小组斗争，进行调查研究，以致斗争陷于胶着状态。这样就牵制和分散了领导和群众的精力，使我们不能集中力量突破较大的问题和斗争对象，更不能适时地调动力量对付新的重点，使运动旷日持久，并有部分群众感到疲惫，因而有发生草率收兵的危险。同时，对一些只是有思想问题或问题本来不大并已大体上搞清楚的人毫无根据地空斗了很久。不仅不必要地过分地伤害了他们的感情，并且脱离了中间分子，从策略上讲也是不妥当的。因此，现在需要对正在斗争的重点进行一次全面的分析研究，做出适当的估计，并分别采取下列办法予以清理：(1)只有反动思想、反动言论，经过追查未发现其他线索和问题的，应适可而止。其思想问题另行处理。(2)经过小组追查、研究，证明确有反革命重大嫌疑的，应转到专案小组进一步审查处理。(3)虽有可疑之处，但目前掌握材料不多者，应暂时停下来，指定专人进行调查研究。(4)证据确凿的反革命分子，已经群众揭发斗争了的，应即分别情况处理，不再继续由群众对他们进行斗争。(5)历史上虽有过反动身分或反动活动，问题性质不算严重，但一时难以弄清者，可转交审干机关继续审查。在解决了上述几类人的问题之后，领导精力就应迅速地集中到有现行反革命问题和历史上的重大案件上去，系统地进行调查研究和追查。同时，应根据运动中揭发出来的线索，再选一批新的重点，领导群众在小组中进行斗争。", "type": "paragraph"}, {"text": "（二）进一步交代政策和加强争取起义的工作。运动开始以来，群众斗争都很猛烈，声势浩大，给了敌人很大压力，这是好的。但运动中一个很大缺点，是全面宣传与正确地体现“坦白从宽、隐瞒从严、立功折罪”的政策做得不够，不善于分化和瓦解敌人，争取他们起义，对于已起义的分子，又不敢和不善于利用。这是形成“顶牛”局面的重要原因之一。现在，必须进一步交代政策和加强争取起义的工作并要好好利用起义分子（要防止假起义分子的乱供乱搞）。有的同志把争取起义看得太难，没有信心；有的同志在起义分子已自动交代了他的反革命事实，而我们又再无任何其他材料并且群众已经斗了很久斗不出新的结果之后，仍然老是怕搞不彻底，对起义分子不敢及时地利用，也不敢实事求是地提出宽大的处理；有的同志则怕反革命分子起义后留在本机关里麻烦，而想一抓了事；还有些同志则只想搞大起义，看不起小起义。这些思想都是片面的，必须加以纠正，使大家都动手去做瓦解敌人的工作。为此，还必须规定：每一个单位，凡是可能的，都应找出争取起义的对象，由领导干部分工负责进行工作；并寻找宽大处理的典型，经审慎核实和上级批准后，适时地宣布宽大，以便全面地、具体地宣传政策。", "type": "paragraph"}, {"text": "（三）在工矿、建筑企业和医院中要追查事故。反革命分子在工矿、建筑企业中进行的主要活动之一是破坏生产，在医院中进行的主要活动是制造医疗事故。在这些单位中抓住过去发生的重大可疑事故进行彻底的追查，是发现暗藏反革命分子的一条重要途径。几年来，北京市工矿、建筑企业和医院中发生过许多事故，可以断定，其中有相当一部分是反革命破坏活动造成的。最近22个工厂进行了粗略检查，即发现有重大可疑事故174件。建筑单位和医院中的可疑事故也很多。在前一个阶段，为了迅速发动群众，各单位都抓住了敌人突出的反动言行和其他明显的破坏活动进行斗争，这是必要的、正确的。现在群众已经发动，运动已经深入，就应当抓住追查事故这个重要的环节：(1)对过去发生的事故进行排队，在其中找出可疑的事故，然后指定专人负责进行查究。(2)必须采取群众揭发与专门检查相结合的方法。反革命分子进行技术破坏是十分隐蔽的，不发动群众揭发，就不能多方面地找出线索；同时，技术问题是专门性的问题，不组织专门力量进行细致的调查、鉴定，就不能找到确凿的证据和做出肯定的结论。(2)必须区分一般的工作差错和有意的技术破坏。否则，就会将好人坏人混淆起来，结果不但不易查出真正的反革命分子，而且会使一些好人发生恐慌，不敢积极参加斗争。(4)工程技术人员在追查事故中起着特别重要的作用，因此必须耐心发动工程技术人员参加。", "type": "paragraph"}, {"text": "（四）加强和改进调查研究工作。前一时期，曾发生只热衷于轰轰烈烈的群众斗争，而不耐心于进行调查研究的偏向。最近一个时期，各单位已重视了调查研究工作，通过调查，核实了许多问题，发现了大批新线索。但是目前的调查研究工作存在着许多缺点，主要是调查工作缺乏组织领导，缺乏计划，相当混乱。有的单位为了调查一个人的问题而“三下青岛、四跑上海”；有的一个单位同时派出四个人到天津去调查；还有些派出做调查工作的同志水平过低，不能胜任，结果人力财力浪费很大而收获不多。其次是调查之前缺乏分析和研究，没有抓住关键问题，调查没有目的性，而是不分轻重地出去乱碰，为了改善调查研究工作，决定抽调100名政治上可靠的有经验的干部，组织11个专门调查小组，派往全国各主要城市和地区，在指定区域内负责统一进行调查工作，今后各单位需要到外地进行调查时，应将所调查的问题写出提纲，交市委五人小组专管机构，负责转交各调查小组进行调查。", "type": "paragraph"}, {"text": "（五）进一步发动落后群众。目前总的看来，发动落后分子的工作已有了显著的结果，不仅一般工作人员中有很多落后分子积极参加了斗争，而且在高级知识分子的落后层也有了相当程度的发动。北京大学发动了落后教授，因而孤立了反革命分子，使运动获得了顺利的发展，是一个较好的例子。他们发动落后分子的做法是：(1)充分交代政策，划清斗争界限，解除落后分子的顾虑；(2)放手使用非党积极分子，适当使用中间分子，组织他们，运用个别串连的方式，对落后分子进行细致的思想教育工作；(3)对落后分子的每一点积极表现都加以适当的鼓励和支持。目前有一部分单位对落后分子的发动工作还做得很不充分，如建筑系统有些单位还有10%左右的人没有发动起来，其主要原因就是忽视了对落后分子的发动。这些单位必须回过头来，切切实实地做好这一步工作。", "type": "paragraph"}, {"text": "（六）坚决纠正和防止逼供、诱供等违反政策的现象。近来有些单位仍然一再发生逼供、诱供等违反政策的现象，有的情节相当严重并且相当的荒唐。例如东单区斗争一个小学教员时，有人揭发他杀死过猪，大家就分析：“你既杀过猪，一定杀过人”，于是逼着他交代杀人的问题。也有些单位指名让斗争对象交代特务组织和电台、武器，搞出了一些假问题。如京西矿务局劳保科科员葛文，在小组会上前后交代了12套历史，真假掺杂，十分难辨。我们有些领导干部头脑很不清醒，不调查、不研究，只是想赶快搞出反革命，于是就逼供、诱供和盲目相信口供。因此，必须坚决防止逼供、诱供，同时要突出地强调核实对证工作，否则就有可能搞出大批假案和假情况，使我们陷于被动。此外，在运动初期，有些单位曾对某些既不能逮捕又需要控制的斗争重点采取了“群众互助”的办法，这个办法实行的结果，不仅“互助”的面相当大，而且实际上形成了变相的隔离反省。例如师范大学仅在一、二、三年级学生中就曾“互助”了62人，有的班还规定了“四不准”（不准回家、不准会客、不准出校门、不准打电话），有的连大、小便都要经过小组长批准。这种做法严重地侵犯了人权，脱离了群众，是极其错误的，有些单位已经坚决纠正了，凡是没有彻底纠正的，必须立即停止，不得再采用这种“互助”办法。", "type": "paragraph"}, {"text": "来源：根据《中共北京市委重要文件汇编》刊印。", "type": "paragraph"}]}