{"title": "中共中央转发全国供销合作总社党组《关于当前农村私营商业的安排和改造问题的请示报告》", "date": "1955-6-4", "authors": [], "contents": [{"text": "中共中央转发全国供销合作总社党组《关于当前农村私营商业的安排和改造问题的请示报告》", "type": "title"}, {"text": "中央同意全国供销合作总社党组《关于当前农村私营商业的安排和改造问题的请示报告》，兹转发各地参照执行。", "type": "paragraph"}, {"text": "目前市场正处于淡季，各级党委应迅即采取有效措施，首先对私营零售商困难户（包括小商小贩在内）加以安排，然后在全面安排私商，活跃市场的基础上，再进一步对私商进行划阶级、排队算账等细致的工作。", "type": "paragraph"}, {"text": "展开供销合作社对私商的批发业务，是安排和改造农村私商的主要关键。各级党委应积极督促供销合作社集中主要力量，迅即开展这一工作，并协助解决有关具体问题。同时密切注意私商在批得合作社货物后可能进行的囤积投机等非法行为。", "type": "paragraph"}, {"text": "活跃市场，安排和改造私商是一项繁重而复杂的工作，各级党委必须加强对这一工作的领导与检查。各级有关部门，必须在党委经一领导下，密切配合，统一步骤，协同动作。某些地区供销合作社零售比重虽稍有下降，但国营商业零售比重仍继续上升，致私商仍有不能维持的现象，以及某些国营公司限制供销合作社对私商批发的错误作法，必须采取有效措施，迅予纠正。", "type": "paragraph"}, {"text": "此件及附件可登党刊。", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "全国供销合作总社党组《关于当前农村私营商业的安排和改造问题的请示报告》", "type": "subtitle"}, {"text": "（1955年5月9日）", "type": "subtitle"}, {"text": "中央财经会议后两个月以来、不少地区供销合作社通过调整零售差价、退让商品品种、撤销零售点、紧缩零售额、组织交流会，尤其是开展对私商的批发业务等必要措施，对农村市场作了某些安排。如河南全省已有百分之八十七的基层社，江苏已有百分之九十七的县社及百分之七十六的基层社建立了批发机构；广东省九十八个县中已有三十五个县对私商作了安排，江苏四十个县已安排私商六千五百三十九户，估计占纯商业困难户的百分之六十五。其他各省亦有不少重点县或基层社进行了安排改造工作，凡是作得较好的地区，供销合作社零售业务一般已停止前进，市场公私紧张情况开始缓和，私商困难户逐渐减少，农民排队现象亦有改变。", "type": "paragraph"}, {"text": "但是从全国范围看来，一季度全国供销合作社零售实绩三十二亿二千二百五十三万元，较去年同期增加百分之三二点八，超过各省所报一季度计划百分之一三点三，已占全年计划百分之三○点二；而对私商批发总额共仅三亿元，与零售业务甚不相称，说明合作社零售业务尚未踏住，对私商安排改造工作尚未全面展开。各地工作发展很不平衡，大体可分为以下三类地区：", "type": "paragraph"}, {"text": "（一）领导重视，政策贯彻较透，安排工作进展较快，批发业务已普遍展开，私商困难户已大体安排下来，市场紧张状况有所扭转。但这类地区所占比重不大。（二）政策贯彻不深不透，干部思想仍未切实扭转，工作仍停留在调查或试点阶段，全面安排和对私商的批发行动过于迟缓，因而尚有不少私商处于困难状态。这类地区还占着多数。（三）政策尚未贯彻到基层社，市场安排尚未着手，合作社零售业务继续前进，私商经营困难和停业现象续有发展，这类地区为数亦少。因此总起来看，当前农村私营商业仍然是困难的，市场公私紧张情况尚未完全消除。", "type": "paragraph"}, {"text": "影响全面安排工作迅速普遍展开的主要原因有以下几个方面：", "type": "paragraph"}, {"text": "一、方针政策的贯彻还不深入，结合各地实际情况和针对干部具体思想顾虑进行说服教育做得不够，一般道理讲的多，具体政策界线和工作办法交代得少。有些地区甚至简单采取“会议搬家，照转文件”的方法向下传达政策和布置任务，致使不少干部对政策精神缺乏全面了解，思想抵触尚未彻底扭转过来。", "type": "paragraph"}, {"text": "现在已到了市场淡季，当前迫切问题是采取迅速有效措施，将经营困难的私商先维持下来，在全面安排的基础上逐步进行改造。由于我们对这一问题抓得不紧，许多地方行动过于迟缓，花费过多时间搞试点，在安排方面对于生活标准、批零差价、经营范围等扣的过紧，强调“大调查，细克底”。江苏丹徒县谏璧合作社，七个干部经过一个多月的摸底算帐，只安排了两个职工，无锡县的八趾合作社，计算私商维持标准时，除分行、分户计算外，在分户计算时，还要区别大人、小孩，有子女在学校读书还要区别中学生、高小生、初小生。有的地方在核定毛利率时，竟将各户私商1954年全年帐簿拿来逐项进行核算，在计算公私比重时，花费很大时间“复核”1954年实绩。结果旷日持久，大大延缓了对私商安排和改造工作的进展。", "type": "paragraph"}, {"text": "个别地区也发生不区别商品性质，不考虑私商是否接替得了，市场供应会不会发生问题，盲目退让的偏向。浙江海宁县斜桥区除让出主要百货十六种（胶鞋、热水瓶等），布匹八种及全部南北货外，二季度并拟将私商本来不经营的化肥、农药药剂批发给私商。这种作法，不仅造成思想混乱，影响市场正常供应，并且也增加了对私商安排改造中的困难。", "type": "paragraph"}, {"text": "二、若干具体问题未能及时解决，批发业务仍未普遍开展。", "type": "paragraph"}, {"text": "1．货源问题：目前供销社对私商批发的商品，大部分是由国营公司批进的工业品，积极地多方面地组织零星工业品及地方手工业品货源还做得甚少，县以上供销社在这方面对基层社的支持和帮助也很不够。不能适应小商小贩经营品种零星的特点。如河北顺义县牛栏栅合作社对私商批发的品种，仅烟酒即占其批发总额的百分之五一，棉布占百分之二二点五，而杂货仅占百分之八点二三，百货占百分之一点八八。另方面又没有鼓励小商小贩自己开辟货源，相反还常常限制私商自行采购，或对私商自找货源的零星商品核定价格过低，使私商无条件经营，这样就更增加对私商安排的困难，且影响群众需要的供应。有些地区对私商批发硬性搭配冷背货等做法，也影响小商小贩向供销社进货的积极性。", "type": "paragraph"}, {"text": "2．批零差价不合理，主要是偏紧。有批零差率规定的商品一般都是按最低差率执行，特别是小商贩经营比重最大的细小商品规定差价过低，使其经营困难，甚至无法经营。如河北束鹿县旧城镇合作社，红花牌黑色发卡的批零差价百分之十，批发价每个九厘，零售价一分，卖一千个才赚毛利一元，钢针要卖一千包才能得毛利四元。", "type": "paragraph"}, {"text": "3．基层社批发机构薄弱，干部经验少，资金不足，不能适应大力开展批发业务的要求。因而制度手续过严过乱，如浙江海宁县有的集镇基层社对私商要货计划的审核与批复，要经十二道手续，甚至还要经过县工商科批准。", "type": "paragraph"}, {"text": "三、有关部门的配合问题：农村私商改造工作，供销社较其他部门走的快些。根据重点集镇公私比重材料，供销合作社占农村市场比重稍有退让，但国营商业仍继续前进，以致供销社让出的阵地私商得不到。四川十八个集镇供销社二月份退让比重百分之七点九，国营却上升了百分之七点七。河南、四川、辽宁、湖南、湖北、福建、广西、浙江、江苏、广东、山东、河北等十二个省三十七个集镇材料，今年一季度供销合作社占市场零售比重比去年十二月下降百分之七点一，而国营商业增加百分之四点四。在批发业务方面，有些地区国营公司限制甚至不准合作社对私商批发，石家庄公司干部说：“合作社搞起批发，我们还有啥事干”。山东益都县花纱布公司为完成销售计划，不顾合作社已批准私商的经销计划，过多地向经销户批发，致有些私商钻了空子营业额大增，合作社难以掌握。粮食部门对熟食业及复制业原料控制过紧，使合作社对这些行业私商的安排遇到困难。在税收方面，不少地区反映，对代购、代销户仍照征营业税，如河南密县一小商贩代销手续费只九元，要征税二二元，因此该地代销户普遍不愿代销。在市场管理方面，过严过死的现象也相当普遍，如云南盐兴县郎井规定商贩到合作社批进货物要送至税所检查登记，安宁、双柏规定农村私商一律要开发票，八街有两户小商将子女停学去开发票。增加了对私商安排改造中的困难。", "type": "paragraph"}, {"text": "经验已经证明开展批发是安排和改造私商的主要关键。在目前淡季，更必须抓紧这一环节，集中主要力量迅速开展各地供销合作社对私商批发业务，首先将困难户安排下来，划分成分，算收入等细致工作，均应留待进一步改造工作中去进行。为了充实批发力量，必须协助县社基层社积极扩大与组织货源，特别是零星商品。对于私商批发商品，供销社应当根据既能安排与改造私商，又能稳定市场和保证供应的原则对所经营的商品进行排队，大体可分为：（1）批零全作的。如化肥、饼肥、大型农具、农药等，不让给私商作；（2）只批发不零售，零售全部让给私商。如小百货、小杂货及各种细小商品等；（3）批零兼营，我们维持一定零售比重。如布匹、百货、副食品和一般生产资料；（4）批零全不作的，全部由私商经营。如某些自产自销的手工副业产品及生产分散，数量零星，我们无法控制的商品等四类。如果市场情况有变化，可以第三类或第二、第四类商品来调整，因为这些商品是可进可退的。基层社批发机构的设置，根据最近时期各地经验，有条件的应与零售业务分设机构，如因业务太小单独设置不合算时，帐目亦必须严格分开，以免发生混乱或贪污等弊端。批零差价偏紧情况，应作合理调整，细小商品差价大些是合理的，一般不必由我们规定零售价，以鼓励私商自找货源。", "type": "paragraph"}, {"text": "小土产有很大一部分是由小商小贩经营的。据反映：目前农民手里的小土产，有不少不能脱手，而出口及城市工业特别是手工业原料急需这些物资。因此，除了首先须安排困难户外，我们还需特别注意委托他们代购，要防止手续费偏低、差价偏紧的倾向，以鼓励他们积极经营，增加农民收入，刺激农民生产积极性，进一步活跃城乡交流。", "type": "paragraph"}, {"text": "另一方面，根据各地材料反映，私营商业困难的原因是多方面的，虽然国、合零售业务前进过快，是其一个重要方面，但由于国家正处在过渡时期，社会经济正在改组过程中，私营商业本身还不能不出现许多困难，如在某些地区或某些行业，商业人员过多，某些行业的货源或原料已确难解决（如皮麻业、食品加工业），市场需要已有改变，某些行业已渐被淘汰，以及有些私营商业人浮于事、资金过少或已丧失劳动力等等。这些不是短期内所能解决的，同时也不是供销社控制零售、退让零售比重和开展批发等办法所能解决得了的。在安排时，必须区别不同具体情况来进行：（1）对于因合作社业务前进过快而造成困难的私商，必须由供销合作社在不影响市场稳定的原则下，采取一切必要措施，如在零售方面适当让出比重、退让品种、撤点、组织经销代销、开展批发或个别吸收等办法，加以安排，使其能够维持经营。（2）凡某些集镇，由于商业网原来分布即不合理，或集散作用改变，现有商业人员已有过剩，在一个小地区内确已无法安排者，应由供销合作社提出调整的方案，报请地方党委及政府协助进行动员和解决。（3）凡货源由国营商业掌握（如粮食、某些统销物资），而私商发生困难者，由供销社与有关国营公司协商解决办法，如因国家需要或其他原因，该项货源无法供应者，此类私商应由党和政府协助研究适当安排办法。（4）有些老弱残废，已无经营能力，生活又很困难的，应以其地办法处理。", "type": "paragraph"}, {"text": "目前正是春耕紧张时期，各地党委正集中力量贯彻粮食三定政策及领导农业互助合作运动，工作十分繁忙。但安排和改造农村私商亦是关系活跃当前农村经济的一个重要问题。而且必须国营商业、税收、银行、工商行政各有关部门与供销合作社步调一致，密切配合，才能做好。因此我们希望各地党委能抽出一定时间，加强对这一工作的领导，协助解决统一动员及解决与有关部门相互配合问题，使各地农村市场的安排工作迅速开展起来。以上报告，可否批转各地？请示。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}