{"title": "中共中央批转中国人民银行党组关于在肃反斗争中同时做好旺季三件工作的报告", "date": "1955-9-10", "authors": [], "contents": [{"text": "中共中央批转中国人民银行党组关于在肃反斗争中同时做好旺季三件工作的报告", "type": "title"}, {"text": "上海局，各省市委、自治区党委，并人民银行党组（由各省、市党委转各地人民银行党组）：", "type": "appellation"}, {"text": "中央同意中国人民银行党组关于《在进行彻底肃清反革命分子斗争中要求各级银行同时做好旺季的三件主要工作》的报告。现转发各地党委，请你们根据各地银行的情况，加强领导，协助银行做好工作安排。必须彻底肃清存在银行系统中的反革命分子和坏分子，并切实做好旺季中主要的业务工作。", "type": "paragraph"}, {"text": " 中央1955年9月10日", "type": "paragraph"}, {"text": "附人民银行党组报告一件：", "type": "appellation"}, {"text": "在进行彻底肃清反革命分子斗争中要求各级银行同时做好旺季的三件主要工作", "type": "subtitle"}, {"text": "中央：", "type": "appellation"}, {"text": "各地银行正在各地党委领导下进行彻底肃清反革命分子的斗争，由于银行系统几年来人员发展很快，特别是过去曾接收了大批留用人员，并先后吸收了不少私营行庄的职工，成分是十分复杂的，必须在这次肃反运动中，彻底进行清理，把一切暗藏在银行内部的反革命分子和坏分子都清查出来，这是当前的严重政治任务，必须进行到底，必须随时注意防止松劲现象。为此，把一切可以缓办或可办可不办的业务工作，暂时缓办或不办，以便集中力量把斗争进行彻底，是完全必要的。", "type": "paragraph"}, {"text": "同时目前已届旺季，收购粮棉及其他农产品的工作，有的省已经开始，有的省也即将开始，这是关系国家计划建设、人民生活和巩固工农联盟的大事。但由于银行在这方面准备不够，布置不周到，已经发生以下的问题：", "type": "paragraph"}, {"text": "一、在收购粮棉中，各地不断发生资金供应不足，开白条子给农民，或停止收农民出售的粮棉等现象。山东分行反映，山东武城县一区豆村收购点在8月22日收购棉花13800斤，开出白条子470元，23日因无款收购，让农民背回去棉花13000斤。该县五区也开出白条子2000元。湖南、广东、河南等省在收购粮食中都发生过同样的现象，估计其他各省也会发生同样的事件。", "type": "paragraph"}, {"text": "二、据总行8月17日派人到河北省分行了解，该行的联行账已有8000多笔没有记，已有10天没有核对。四川省分行也有此种情况。联行账是银行的主要账务，用来核算和反映国家财政款项的上缴下拨，反映国营企业的资金调拨和国家商品流通过程的结算以及国家对市场的货币投放与回笼等情况。这种账目每天有10万笔左右，数量很大，联系很广，一经积压或发生混乱，就会影响国民经济各部门的资金周转，以后再清理补救是极其困难的。", "type": "paragraph"}, {"text": "三、据云南省分行反映，该行因半日工作，收进的钞票来不及清点，因而支付不出现金，要求总行增拨新钞票支用。今年全国旺季收购任务比以往各年都大，支持收购的现金80％以上要靠回笼的现金来支付，如果回笼的款子不能及时清点，然后支付出去，就要严重地影响收购资金的供应。", "type": "paragraph"}, {"text": "以上三个问题都是很重要的问题，处理不好，就要影响收购，影响市场，影响全国经济工作。我们除已将下半年的工作布置，报请国务院（五办）批转各分行外，认为在目前深入开展肃反运动期间，各省（市）分行必须在党的统一领导下坚决开展肃清一切反革命分子和坏分子的斗争，反对麻痹松劲；同时又要把旺季工作做好，使运动和旺季工作两不误。", "type": "paragraph"}, {"text": "要做好旺季工作，必须做好以下最主要的三件工作：", "type": "paragraph"}, {"text": "一、对国家收购农产品的资金必须及时供应，保证资金供应不脱节，以便国家把应该收购起来的粮食、棉花、油料和其他农副产品，能及时地收购起来。坚决消灭开白条子给农民和因资金供应脱节而停止收购农产品等现象。", "type": "paragraph"}, {"text": "二、要使银行账务特别是联行账不积压，不错乱，以免使国家财政收支，国民经济各部门的账务和国家对市场货币流通的掌握等方面引起混乱。", "type": "paragraph"}, {"text": "三、要使库内现金收付不乱，入库款必须及时清点，动用发行库款必须坚决贯彻发行制度，事先报告总行批准，动用以后随时上报。", "type": "paragraph"}, {"text": "为了要使肃反运动和旺季主要业务两不误，各省市分行在党委统一领导下，根据中央8月25日的肃反运动的指示精神，分批进行。在进行肃反运动中，领导干部要分工领导运动和业务，并抽出部分经过审查的人员，专门进行主要业务工作。", "type": "paragraph"}, {"text": "以上报告，如经批准，请转各省（市）。", "type": "paragraph"}, {"text": " 中国人民银行党组1955年9月8日", "type": "paragraph"}, {"text": "（请各省委抄转各军区、省军区）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "云南省某档案馆", "type": "paragraph"}]}