{"title": "中共陕西省委关于西安市私营企业从历年盈余中提出部分钱作为企业公有财产的请示报告", "date": "1955-5-11", "authors": [], "contents": [{"text": "中共陕西省委关于西安市私营企业从历年盈余中提出部分钱作为企业公有财产的请示报告", "type": "title"}, {"text": "[这个报告，中共中央于1955年8月13日批覆：“基本同意，并请参照前中财委〈资〉《关于扩展公私合营工作中若干政策问题的情况和意见》中有关的原则执行”。]", "type": "subtitle"}, {"text": "据政法党组转省法院毛凤翔同志报告：西安市有不少私营企业，解放前从历年盈余中提出部分钱作为企业公有财产，其类别有：1．“财神会”、“药王会”、“皂工会”、“盈余滚存”等，其来源是由企业盈余内提出（分红前），主要为了积累资金，作为弥补企业亏损及其他意外的保证，但也可用于股东及有身股的资本家代理人和高级职员的病、丧等特殊开支。除“盈余滚存”一项，中途退股者，可以按比例提走外，其他则不得提走。2．“护本金”的来源有二：一是从盈余所得中按一定比例扣除，一是于股东入股时从股本中提取。其主要用途是弥补亏损，保护股本，也用于解决股东的特殊困难，无股者不能享受。3．“护身金”是从企业中有身股的资方代理人和高级店员每人分红中提取，作为他们的福利，未被提取者不能享受。", "type": "paragraph"}, {"text": "以上，除“护身金”纯为福利性质外，其余均兼有公积金和福利金性质，主要则是公积金。现在此类企业有的转业或歇业，有身股的资方代理人和高级职员及一般职工要求分上述财产，引起纠纷，并已涉讼法院，请求处理。", "type": "paragraph"}, {"text": "根据以上情况，提出如下几点意见供内部掌握作为处理此类问题时的参考，是否妥当请中央批示。", "type": "paragraph"}, {"text": "一、上述财产，其性质多与现在企业公积金相似，并带有股东的福利金性质，一般的可作为企业公积金看待，承认其为私股所有。纯属福利性质者（护身金），则依习惯按福利金处理。", "type": "paragraph"}, {"text": "二、如企业转为其他行业或转入其他私营企业，上述财产是否转为公积金或转为资金，由其自行决定。如转入公私合营企业时，可鼓励、欢迎其将上述财产一部、大部或全部转为公积金，如不愿转为公积金而要求转为私股者，应准许转为私股，不得强制转为公积金。", "type": "paragraph"}, {"text": "对有身股者，可用酬劳金名义予以适当照顾，不必按身股分取上述财产，以便避免一些纠缠不清的问题。", "type": "paragraph"}, {"text": "三、职工要求分取上述财产时，由劳资双方协商解决，必要时可从公积财产中提取一部分作为职工福利奖金或生活照顾。", "type": "paragraph"}, {"text": "四、要求分取上述财产之身股资方代理人、高级职员和一般职员，以在企业歇业或转业时尚在企业内供职者为限。", "type": "paragraph"}, {"text": "五、如企业经人民委员会有关部门批准停业，其上述财产连同资金一般的应由工商行政部门劝导其存入银行，或投入有利于国计民生的事业。但资本家有正当开支时，经工商行政部门同意，可准予支用。其有身股者和一般职员要求分取上述财产时，可按上述原则处理。但对于企业歇业后，上述财产数额不大的，可根据具体情况，由劳资双方协商办法，报经工商行政机关核准后处理。", "type": "paragraph"}, {"text": "六、如企业歇业时已业不抵债，其上述财产应先清偿债款，还债后，尚有剩余时，可按上述原则处理。", "type": "paragraph"}, {"text": "鉴于私营企业的上述财产系多年习惯形成，情况很复杂，其名称、来源及用途在行业之间和地区之间也不尽相同，处理时应按照不同情况妥善掌握。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "陕西省某档案馆", "type": "paragraph"}]}