{"title": "武汉市委批转市工商局关于处理“五反”遗留问题的报告", "date": "1955-6-18", "authors": [], "contents": [{"text": "武汉市委批转市工商局关于处理“五反”遗留问题的报告", "type": "title"}, {"text": "严肃处理“五反”遗留问题，是我们和资产阶级间的一场复杂斗争。这一问题结束得好，不但会进一步巩固“五反”的胜利，使资本家又受到一次爱国守法教育，有利于对资本主义工商业的社会主义改造，同时收回国家被盗窃的财产。这一工作仍是艰巨复杂的，必须有领导、有计划、有步骤地抓紧进行。遵照中央指示，在年底前基本处理完毕。", "type": "paragraph"}, {"text": "为此，各区委必须重视和抓紧对这一工作的领导，对原留作“五反”清理工作而又熟悉情况的干部，仍应保留适当数量，加以组织，投入工作。", "type": "paragraph"}, {"text": "关于抵赃股票作价标准问题，公私合营企业已清产核资的，可根据核实资产折算，未经清产核资的，待进行清产核资后再行处理。", "type": "paragraph"}, {"text": "市委同意市工商局党组关于全面结束“五反”遗留问题的报告，望各区委及有关部门研究执行", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "武汉市工商局党组关于全面结束“五反”遗留问题的请示报告", "type": "subtitle"}, {"text": "（1955年2月25日）", "type": "subtitle"}, {"text": "全面的结束“五反”遗留问题，是一件极为复杂而细致的工作，它涉及的面很广，且减免的金额巨大（估计有3289亿），也直接关系到一部分人民群众的生活问题，同时还联系到党对一部分劳动人民和资本主义工商业的一些具体政策，在收回国家被盗财产，支援祖国的工业建设，也有它一定的政治和经济意义，由于关系重大，问题复杂，决不能“草率收兵”或只“追赃”不讲政策的作法。“五反”遗留问题结束的好，去更进一步地巩固“五反”胜利，有利于今后对资本主义工商业的社会主义改造。否则党和政府将在人民群众中留下一种极不良的政治影响。因此，建议市（区）委在结束时期，能指定一专人，抽出一定的时间，研究、检查和领导这一工作，并组织必要的力量，在今年年底前，完成“五反”遗留问题的结束工作。现据初步摸底情况，提出全面具体结束“五反”遗留问题方案。请市委审查，并批转各区委，研究执行。", "type": "paragraph"}, {"text": "（一）", "type": "subtitle"}, {"text": "本市自“五反”运动结束以来，在上级党和政府的领导下，继续进行了一系列的工作，到1954年底止，全市定案金额共为7001亿，其中已收回了赃款3312亿，占定案金额的47．32％。内包括收回现金1710亿，以赃款转成公股的有793亿，余数多是以胜利折实公债，房地产等折抵的。现全市尚欠赃款的有3891户，尚欠金额为3688亿。根据我们调查的结果，除已停歇业2698户，欠赃款2366亿外，实际在业的只有1193户，欠赃款1318亿。其中机器、营造、米面、印制、纺染、雨具、金属制品、化工、车船制造等工业户，欠赃款695亿。竹木、五金、电器、国贸、沙石、转运、输整、文教用品、西药、绸布、盐业、杂货等商业户，欠赃款415亿，这些行业的赃款要占在业户欠赃总数1308亿的81％。上述各行业除机器、米面、化工三业外，其余行业的业务多为国营所代替，本身处于瘫痪状态，已无退补能力，就机器、米面、化工等三个行业，虽有一定加工订货任务，但收入有限，资债累累推持都感困难，退补能力也是极其微弱的。如机器业的民建、新生、汉阳、米面业的建新、胜新；化工业的新亚、益群等8个厂子，欠赃达390亿，由于收入不多，负担巨大，根本无退赃能力。商业方面的几个主要行业如百货、绸布、杂货等业虽有业务，但由于自由市场的缩小营业额的下降，加之商店人员的过剩等等原因，因此资金也就日益短绌，据江汉、江岸两区现有在业的238户，在1954年6月底普查登记的资产净值为147亿，而退补一项即224亿（这个数字虽然不够十分正确，但可说明收清赃款是不可能的）。基于上述情况，估计今年结合工作约能追回现金50亿，继续以赃款移作公股的有180亿，处理物资及有价证券（股票）可收回180亿外，估计不能收回部分约有3289亿元，占定案金额的46．96％。", "type": "paragraph"}, {"text": "中央1954年3月《关于结束五反遗留问题的指示》约称：（1）对生产、经营没有或影响不大的情况下，一次退清；一次不能退清的，可以分期退补，但最后一次不得迟于1955年底。同时对某些工业户及个别商业户，可根据国家的需要与可能，将退补数字转为公股，企业进行公私合营，但不得因退补使企业破产还债；（2）其无力全部退补者，经审查落实，可根据具体情况准予减去其退补数字的一部，其中属于无力退补的小户或独立劳动者，可免除全部；（3）企业已经倒闭、破产、资本家在逃或被捕法办，而企业已不存在，可免予退补，刑事处分不变；其企业尚存在者，仍根据企业实际情况加以处理；（4）工商户的违法所得，应由企业负责退补，对资方股息、红利以外的个人家庭财产，一般不得追索。", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "基于上述精神和我市实际情况，分别提出如下的结束工作意见：", "type": "paragraph"}, {"text": "—、对在业户的处理，到1954年底止尚未退清赃款的计有1193户，共欠赃款1318亿，根据现有情况，可分别采用以下办法处理结案：", "type": "paragraph"}, {"text": "（1）工业方面尚有336户，共欠赃款800亿，其中已列入1955年公私合营的有18户欠赃208亿。对这类户应根据党对私营资本主义工商业的改造政策，分别企业的情况与对象进行公私合营，凡资产大于负债，定案属实的，应结合公私合营工作将所欠赃款转作公股（如企业在合营前有利可得也应退回一部分现金），对某些户在定案上确有些出入，资本家又有意见，应主动核实减免后再转作公股（事先要作一些工作，让资方主动提出申请）。资不抵负及资负接近平衡的，在转股合营后为使资本家在企业有一定的地位和生活出路，应酌情减少一部分赃款股权，但保留的比例一般应在全部资产总值的25％左右，以示照顾。至于有些退补户在“五反”运动前后转业，现以新企业的股票抵赃，其投资单位为公私合营或正进行公私合营的企业，可收股权抵赃，原则可参照上述转股的精神办理。至于投资数字不大（即1000万元以下的投资），过去违法虽然较重，但资本家“五反”后表现较好的，可以减免其全部或一部赃款，以免因退补而形成变相没收。其在私营企业中的投资，可适当追现，但其中有的企业为国家需要又有改造条件的，亦可接受股权抵赃，转作公股，为今年公私合营打下基础，否则不予接受股票。", "type": "paragraph"}, {"text": "此外在今年内不能公私合营又不能退清赃款的工业户，应继续追回一部份现金，其中，有些确无退补能力又无改造条件的，拟将欠赃据实减免结案。", "type": "paragraph"}, {"text": "（2）商业方面有283户，计欠赃款416亿，在今年底以前应继续组织力量追赃，在照顾其经营的情况下，能退清的促其退清，不能退清的争取收回一部分，确实不能收回的部分和完全无法收回的，准备在今年秋进行一次深入摸底，经审查减免结案。", "type": "paragraph"}, {"text": "（3）手工业及小商店尚有574户共欠赃款102亿，这类户大部分是在“五反”运动以后市场变化经济改组而来的，前者生产较好，多倾向于合作社，因此可以结合改造工作，尽可能地适当追回一部分赃款，不足数字和无力退补的，将情况彻底搞清楚后，尽先宣布减免一批，对小商店能退回多少就退多少，确无退补能力的部分，则宣布减免结案。由于这些户多系劳动人民，每户所欠赃款很小，但影响面却较广，因此对他们的处理，在掌握尺度上与前两项有所不同，应适当地放宽些。", "type": "paragraph"}, {"text": "二、对已停歇业户的处理：全市退补户中已停歇的有2698户，欠赃款达2366亿，其中经过调查摸底初步结论的共有1766户，欠赃款1302亿，待继续调查结论的还有933户，前者除有价值80亿企业资财可处理抵赃外，后者待深入摸清情况后，凡其确实无人、无企业、无财产及有人无业、无财产的，一律按中央指示原则审查结案。某些户因转业而原企业不存在尚遗留一部分企业财产的，拟分别酌情按以下原则处理。", "type": "paragraph"}, {"text": "（1）凡退补户在停歇后企业所遗留下的财产，在不影响资本家及其家属正常生活的原则下，一般应收回一部或全部抵偿企业退补。", "type": "paragraph"}, {"text": "（2）属于企业以外资本家个人财产如房地产、解放前投资等，一般不予追索，如有个别自愿（已订入退补计划的）交出抵赃的，根据政策和国家需要经市研究批准处理之。", "type": "paragraph"}, {"text": "（3）处理上项问题时，除现金、公债直接入库，房地产介绍与市房管局估价折抵外，企业遗留较大的而必须处理的其他资财，经审查后会同市财政局验收作价抵赃，否则由资本家自行变价限期入库，凡价值不大的交还资本家自行处理。", "type": "paragraph"}, {"text": "（4）处理遗留财产涉及到外埠时，应由我市提出处理意见移并各该地区有关部门结合当地实际情况，负责处理。", "type": "paragraph"}, {"text": "（三）", "type": "subtitle"}, {"text": "为了继续贯彻宽大与严肃相结合的精神，达到巩固“五反”胜利成果的目的，全面而妥善地结束这一工作，在作法上必须慎重。我们意见应待此工作快结束时（四季度）将结束工作方案送请市人民委员会讨论通过，作出决议，在工商界进行交代，然后由我们将减免户的材料分批通过各区工商联根据政府政策组织评审，并应征得各企业的工会组织的意见，最后由政府审查批准，三类以下的定案户由各区增产节约小组检查委员会批准并宣布减免。4、5类型户由市清理科配合各区清理组把情况弄清后统一由市人民法院通过正式法定手续裁定减免，但对原定案类型不予变更。具次在处理时应采取先减免小的，后减免大的，在时间安排上大致要求：", "type": "paragraph"}, {"text": "一、今年6月底以前除组织力量继续进行追赃外，同时对新近停歇业的及在业户中的手工业、商贩进行全面摸底，争取在6月底前公开宣布减免一批。", "type": "paragraph"}, {"text": "二、三季度集中力量全面地，有系统地研究已停歇业和在业户的情况，并对欠赃户作出全面的调查摸底的结论，同时将无退补能力的欠赃户，再宣布结论一批。", "type": "paragraph"}, {"text": "三、四季度应是追赃和宣布减免相结合地进行，争取在11月份以前分批宣布结案，12月份进行总结工作。", "type": "paragraph"}, {"text": "（四）", "type": "subtitle"}, {"text": "按照中央指示应在1955年底前全面地结束“五反”遗留问题，但在我市结束工作中，有以下几个问题须要提出请领导上考虑和研究的。", "type": "paragraph"}, {"text": "一、有些企业（工业）规模较大，并有改造前途又为国家需要的企业，今后尚有一定退补能力，是否还可以考虑保留一部分在第一个五年计划内配合公私合营，进行对资本主义的社会主义改造（在第一个五年计划内有63户较大的工厂欠赃227亿），如果这些户除今年能追回部分现金外，余数全部减免，其结果势必形成“先严后宽”和对“商业严、工业宽”的现象，这样必然会引起资产阶级中的代表人物和较大的私营工商业，特别是以赃款移作公股进行公私合营的企业对政府的不满。", "type": "paragraph"}, {"text": "二、关于抵赃股票作价标准，中央已大体明确，而我市某些企业股票作价问题未解决，以致影响到国家应享有的股票权益和某些遗留问题的结束（如裕大华纱厂等），因此建议市委督促有关部门迅速研究解决。此外最近有些资本家用1954年国家经济建设公债抵赃，经了解这批公债多系企业公积金和抽资所购买的，既然企业无退补能力，资方愿交出抵偿，我们认为，只要对企业的生产和经营影响不大的情况下是可以接受的。", "type": "paragraph"}, {"text": "三、有关结束工作领导问题，自中央发出指示和市委加强领导以后．有的区对此工作曾一度比前有所重视。但也有些区直到现在仍不够重视这一工作，缺乏必要的领导，认为这是结尾工作，有“草率收兵”的情绪，目前最突出的是各区任意将市批准保留作清理工作的人员（45名），大部分调离工作岗位，已有个别区形成无人负责的现象，如要在今年争取多追回赃款和作好“五反”遗留问题的处理，我们建议除将各区所保留的清理工作的人员复位外，还应适当地集中一部分力量进行一次全面的追赃和结束工作。", "type": "paragraph"}, {"text": "以上意见，是否适当，请市委审核指示。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "湖北省某档案馆", "type": "paragraph"}]}