{"title": "湖北省人民委员会转发省国家资本主义办公室胡金魁主任在全省私营工业、公私合营工业会议上的报告", "date": "1955-6-8", "authors": [], "contents": [{"text": "湖北省人民委员会转发省国家资本主义办公室胡金魁主任在全省私营工业、公私合营工业会议上的报告", "type": "title"}, {"text": "国家资本主义办公室胡金魁主任《在全省私营工业、公私合营工业会议上的报告》，我会基本上同意，现在印发给你们。报告中所反映我省私营工业所存在的问题是严重的，一年之间十个职工以上的私营工业停歇业者达102户，占原有416户的1／4。虽然去年水灾严重，原料供应不上，部分停歇业本不可避免，但这一趋势应引起各级重视。", "type": "paragraph"}, {"text": "各专、县、市必须根据陈云同志所提出的：“在国营经济领导下，对国营、合作社营、公私合营、私营四种工业采取统筹兼顾、各得其所的政策，有所不同，又要一视同仁的方针”，根据各地具体情况加以研究，妥善处理。", "type": "paragraph"}, {"text": "附胡金魁主任报告一份。", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "湖北省人民委员会国家资本主义办公室胡金魁主任在全省私营工业、公私合营工业会议上的报告", "type": "subtitle"}, {"text": "（1955年3月23日）", "type": "subtitle"}, {"text": "第一、基本情况：", "type": "subtitle"}, {"text": "（一）全省私营工业概况", "type": "paragraph"}, {"text": "据去年七月全省私营工业普查的结果，1953年底，全省10个职工以上的资本主义工业共有416户。", "type": "paragraph"}, {"text": "其中大型工业103户，小型工业313户；现代工业74户，工场手工业342户，生产生产资料的工业102户，生产消费资料的工业314户。", "type": "paragraph"}, {"text": "416户的资产总值共394亿元，全部从业人员10787人，其中职工9314人，在职资方及资方代理人1465人，生产总值为3470亿元（不变价格）。", "type": "paragraph"}, {"text": "如按自然行业划分，全省私营工业可分为30多个行业。其中最重要的是榨油、碾米、棉织、制烟等4个行业，榨油业有100户，碾米业37户，棉织业35户，制菸5户，这4个行业户数只占416户的42．5％，但其资产占8．61％，其从业人员占60．34％，其生产总值占71．68％，他们生产所需的原料是稻谷、棉花、油料等，为本省主要的农产品，其产品与人民日常生活关系十分密切。因此，我们在对私营工业进行社会主义改造的进程中，不能不把这4个行业作为重点来研究。", "type": "paragraph"}, {"text": "（二）私营工业中各种形式的国家资本主义的发展", "type": "paragraph"}, {"text": "解放以来，各种形式的国家资本主义在私营工业中逐年都有发展。五三年底，随着党在过渡时期的总路线的宣布，我们对几种主要农产品在全国范围内实行了统购统销，国营商业采取扩大批发阵地与加强货源的控制等措施，推动了私营工业中各种形式的国家资本主义加速的发展。", "type": "paragraph"}, {"text": "五三年底统计全省大型私营工业总产值中由国家加工、订货、统购、包销的还只占65．49％，而去年年底即占88．21％。", "type": "paragraph"}, {"text": "国家资本主义高级形式的公私合营工业在五二年底还只29户，五三年底增为36户。去年根据中南二月会议的决定，我们有计划地扩展了一批，到年底已达45户。", "type": "paragraph"}, {"text": "（三）公私合营工业概况", "type": "paragraph"}, {"text": "在五三年底实有的36户公私合营工业中，大型工业24户，小型工业12户，现代工业22户，工场手工业14户，共有职工7937人。为同期10人以上资本主义工业生产总值的1．04倍，以上情况说明，本省规模较大、条件较好的私营工业已大部公私合营。", "type": "paragraph"}, {"text": "（四）目前私营工业存在的问题", "type": "paragraph"}, {"text": "1、厂子的分布与原料供应、产品销售不平衡，特别在碾米、榨油两业表现得很突出。", "type": "paragraph"}, {"text": "解放前资本主义自由市场广泛存在，私营工业一般的都与商业资本结合，不论收购原料、推销成品都可囤积居奇、投机操纵。解放后我们采取了各种措施，打击与限制了市场的投机行为，特别在实行主要商品的统购统销以后，自由市场逐渐缩小，有的以至消灭（如粮食、油料）。私营工业一般已不能自由地直接地收购原料，自由地销售其产品，它的生产大部或全部须依靠国家、合作社的加工。但各地国营、合作的加工计划在相当程度上要受当地原料供应、产品销售条件的限制。产品种类相同的私营、国营工业在摆布上又不均，因此从地区上看，供、产、销便出现明显的不平衡。", "type": "paragraph"}, {"text": "如碾米业，孝感专区的稻谷生产，按湖北省计委五四年要求达到的产量，只占全省稻谷总产量的25％，但该区10人以上私营碾米厂占全省的65．75％，生产总值占全省碾米厂生产总值的63．32％，全省地方国营米厂又有户数的45％，生产能力的26．45％的厂子分布在该区各县。与此相反，荆州专区全年稻谷产量为全省总产量的32．35％，而10人以上的私营碾米厂在该区的户数只占全省户数的18．4％，生产总值只占全省的12．01％，地方国营米厂分布在该区的厂数只占全省的11．1％，生产能力也只占全省的10．46％。", "type": "paragraph"}, {"text": "榨油业方面，“有料无榨，有榨无料”的矛盾，在某些专区与许多县也同样存在。", "type": "paragraph"}, {"text": "2、五四年下半年来，私营工业产值下降很大，在灾区各县由于洪水的破坏，私营工业成批的垮台，如汉阳县去年6月10人以上资本主义工业普查时，该县共有29户，现在只19户。孝感私营碾米、榨油厂，五三年底是20户，现在只2户。汉川去年普查时10人以上私营米厂4户，现只2户。榨坊13户，现只6户。全省在五三年底实有的416户10人以上资本主义工业中，到五四年底停歇业了的有102户，非灾区各县少数地区个别行业产值也有上升的，但一般的也较五三年下降，例如：按我们现有的宜昌市及宜城、长阳、洪山、光化、应山、巴东、随县、南漳、秭归、宜昌等10县统计，10人以上私营工业的户数五三年是101户，五四年是70户，下降31％，产值五三年是4460060元，五四年是2398975元（不变价格），下降46．21％。", "type": "paragraph"}, {"text": "3、资本家经营消极，公私、劳资之间纠纷增多。", "type": "paragraph"}, {"text": "自五三年秋到现在，私营工业中中级与初级形式的国家资本主义成份虽在迅速增长，但有关业务部门未能通过加工、订货、统购、包销等业务活动，加强对私营工业的改造。首先，对资方缺乏经常的爱国守法教育，未很好地指导私营工业改善经营管理，未充分依靠职工监督资方的五毒行为，并团结资方搞好生产，这些私营工业本存在资金不充裕、技术落后、设备陈旧简陋等缺点，加上工缴利润计算不尽合理，加工任务时紧时松，原料供应不及时，产品验收不易达到要求，劳资纠纷不易解决，因此资方一般经营消极，有些不法资本家则乘机抽走资金，挥霍浪费或施展五毒，而我们一经发现，多数情况下是处理过苛过严。", "type": "paragraph"}, {"text": "（五）在公私合营工业从政策上看，当前也存在如下问题", "type": "paragraph"}, {"text": "1、股权的确定问题：", "type": "paragraph"}, {"text": "在确定股权方面，有的厂从合营到现在，未清产定股。有的经过了清产定股，但工作粗糙，未能依靠职工群众经过深入的调查研究，摸清财产的实际价值，与资方充分协商，以求得“实事求是”“公平合理”。有的厂对“五反”运动遗留下的问题，长期未作处理。有的厂私股股东身份不明，不积极进行调查，其股权究应如何处理，一直不作结论。以上情况不仅影响企业成本核算、财务的混乱，也影响到盈亏处理上的困难。", "type": "paragraph"}, {"text": "2、盈余分配问题：", "type": "paragraph"}, {"text": "有些企业合营几年了，从未对私股进行盈余分配，五四年有些厂分配了，但比例上不合政策要求，或名义上进行了分配，实际上不许资方自由支配。这种情况，不仅影响到企业内部正常关系，也防碍今后合营工作的开展。", "type": "paragraph"}, {"text": "3、公私协商机构、资方人事安排与职权问题：", "type": "paragraph"}, {"text": "除个别较大厂矿外，多数合营企业内部都没有正当的协商公私关系的问题的机构，企业内重大问题的处理，从不与私股代表商量。如利华煤矿，公方决定将该厂停闭，一直到登报公告，私股仍不知道。私股反映：“我看了报，才知道我的企业完了！”", "type": "paragraph"}, {"text": "有的厂对应该安排、可以安排的私方代表，不愿安排，或者安排了不尽恰当，对私股代表的使用，未能领导与监督他们“尽职尽责”，又使他们“有职有权”。", "type": "paragraph"}, {"text": "4、主管部门对社会主义改造存在急躁情绪：", "type": "paragraph"}, {"text": "有些主管部门希望自己领导的合营企业，尽快地变为国营，不愿通过长期的艰苦的工作，并通过“对企业的改造”未达到“对人的改造”。有的甚至为了避免完所得税，为了地方财政多得上缴利润，设法把私股转走，使企业变为地方国营。", "type": "paragraph"}, {"text": "5、没有统一的领导机构：", "type": "paragraph"}, {"text": "对合营企业的领导，有按业务分工的领导部门，但没有从政策上加以统一集中的领导机构。", "type": "paragraph"}, {"text": "第二、关于私营工业及公私合营工业中若干政策思想问题", "type": "subtitle"}, {"text": "过去几年来，我们在私营工业和公私合营工业方面的工作，肯定是有成绩的，成绩表现在：", "type": "paragraph"}, {"text": "1、私营工业和公私合营企业，在满足全省人民生产与生活的需要上，起了相当大的积极作用。如果没有我们有关部门对这些企业给以一定的指导、督促与管理，不可能有这样大的作用。", "type": "paragraph"}, {"text": "2、私营工业的绝大部分已发展为中级、初级形式的国家资本主义，使私营工业生产有可能纳入国家计划，并为进一步发展为公私合营这一高级形式的国家资本主义准备了有利条件。", "type": "paragraph"}, {"text": "3、已经公私合营的工厂，由于生产关系的改变、职工生产积极性提高，经营管理有了改善，产品数量、质量都有提高，为国家及企业积累了资金，为社会增加了财富。", "type": "paragraph"}, {"text": "4、培养和训练了一批干部，并在工作过程中取得了一定的经验。使我省有改造条件的10个工人以上的私营工厂有步骤地基本上纳入公私合营轨道创造了有利条件。", "type": "paragraph"}, {"text": "但如果我们把过去的工作，提高到过渡时期总路线的原则上来检查，那么可以很明显地看出我们的工作存在不少缺点，甚至有些是错误的。这些缺点和错误的产生，则很大程度上由于我们以下若干政策思想不够明确。", "type": "paragraph"}, {"text": "（一）对私营工业有利于国计民生的积极作用认识不足：", "type": "paragraph"}, {"text": "必须认识，按宪法规定私营工业的所有权目前虽然是属于资本家的，但同时它又是国家同全体人民的财富。在目前过渡时期，我们的任务是对它实行社会主义的改造。改造的第一个步骤，是把它们基本上纳入国家资本主义轨道；第二步再将国家资本主义改变为社会主义。到那时它便不是资本家的财产，而变为全民所有的财产。因此我们对私营工业，不能因为它现在是资本家所有，便弃之不顾，要知道，如果我们以少量资金、少量干部通过国家资本主义形式进行利用、限制、改造，不但目前可将它们纳入国家计划、积累资金、发展生产力，在满足人民需要上起相当作用，还能培养一些技术工人和干部。这样，可以减少国家一些投资，能够集中资金、干部进行社会主义重工业的建设，同时又为将来把私营工业变为社会主义工业，在政治上经济上准备了有利条件。", "type": "paragraph"}, {"text": "由于以上的认识不足，有些同志就只重视国营工业，不重视私营工业，对私营工业中好些的宁愿花钱买过来，不愿意通过改造的办法使它为我所利用，对私营工业用得着的，便抓一把，用不着时便甩在一边。在原料与生产任务的分配上不实行统筹兼顾的原则“先公后私”，变成“有公无私”，盲目地进行排挤。这些作法，很明显是不合总路线的精神的。", "type": "paragraph"}, {"text": "（二）对中央方针的体会不深：", "type": "paragraph"}, {"text": "去年元月，中央提出要在今后若干年内（两个五年计划，可能更短一点，需要多少年，要作进一步研究才能决定，各地区情况不同，时间长短也会不同）积极而稳步地将国家需要的有改造条件的10个工人以上的私营工厂，基本上（不是一切）纳入公私合营轨道，然后在条件成熟的时机，将公私合营企业改变为社会主义企业。这是我们今后工作的指针，我们在执行中央此一方针时，必须正确体会“积极而又稳步”的精神。所谓“积极”是指我们不能怕麻烦、怕困难不作扩展合营工作。所谓“稳步”是指在制订合营计划时，我们不能不考虑主客观条件是否成熟，而盲目冒进、贪多求快。我们在过去的工作中是有缺点的，讨厌私营工业设备陈旧、问题麻烦、不愿搞合营的情况是主要的，但也有只顾本部门的需要，不管资方是否自愿的情况。", "type": "paragraph"}, {"text": "其次，将公私合营企业改变为社会主义企业必须是在条件成熟的时机。这里所指的条件是指从全国来看各方面的条件，而不是某一个厂的条件。必须认识，将私营企业或公私合营企业变为国营，是一个重大的政策性问题，处理必须慎重。过去有些地区为了想使某一私营企业变为国营企业，有意地扩大计算其对公负债，对其财产估价又有意压低，这样计算下来的结果，使私营企业财产恰够偿还其对国家的负债。又有些合营企业的公股，为使企业变为国营，设法把私股转走。这是不合乎党的政策的过早实行社会主义的错误作法。", "type": "paragraph"}, {"text": "（三）对“四马分肥”原则的意义领会不深：", "type": "paragraph"}, {"text": "我国社会的历史的具体条件与资产阶级唯利是图的本质，决定了我国资产阶级的两重性，它既有有利于国计民生的积极作用，也有不利于国计民生的消极作用，所以我们对它采取“利用、限制、改造”的政策。", "type": "paragraph"}, {"text": "“唯利是图”既是资产阶级的本质，如果我们不能使资本家有一定限度的利润可图，并且有利可得，我们对它的“团结”就会缺乏基础，因而它们就会消极起来，使我们不能很好地达到“利用、限制、改造”的目的。", "type": "paragraph"}, {"text": "私营企业与公私合营企业按照“四马分肥”的原则分给资本家一份利润，不仅可使资本家积极起来，发挥有利于国计民生的作用，而且也是我们对企业进行“赎买”的手段，将来实行国有化时我们在政治上便处在十分主动有利的地位。", "type": "paragraph"}, {"text": "“四马分肥”的原则，中央已用法律形式规定下来。我们各级领导部门必须深刻体会“四马分肥”的积极意义，然后才能坚决地贯彻这个政策。如果不予分配，就违背了中央的政策、法律、法令，会造成我们政治上的被动。", "type": "paragraph"}, {"text": "（四）对资产阶级分子进行改造的重大意义认识不足：", "type": "paragraph"}, {"text": "在改造资本主义的企业的过程中，有些资产阶级分子会进行各种形式的抵抗，有的即使不抵抗，但他习惯了的资本主义的经营管理思想与方法，如果不加教育改造，会增加我们对企业改造的困难，很多资本主义或资本家代理人同时又是技术人员，对他们加以团结、教育、改造，对国家的建设也是有利的。", "type": "paragraph"}, {"text": "我们对资本主义企业和资产阶级分子实行社会主义的改造是可能的。因为国家的政权实际上掌握在工人阶级及其先锋队的手里，而且领导权日益巩固强大，不怕资产阶级造反，社会主义因素与资本主义成份在政治上、经济上、文化上的优劣、强弱日益悬殊，阶级力量对比已发生很大变化。几年来，资产阶级与封建主义的联系根本割断了，与帝国主义基本上割断了，与农民的联系正在割断，因此他们更加孤立了、削弱了，已成了众叛亲离，由于我们领导的结果，资产阶级的两重性也起了变化，积极性在增加，消极性在减少。过去他们对革命中立或参加过革命，现在大势所趋，他们只有一条“国家资本主义”的路可走，而我们的政策不但使他们今天有利可得将来还有工作可做，估计资产阶级中、小部份愿意改造，大部份有改造的可能。但也必须估计到有小部份会反抗的。因此我们对他们工作作的越好，资产阶级的反抗破坏就会越少，就会更有利于社会主义建设，", "type": "paragraph"}, {"text": "周总理在第一届全国人代大会第一次会议上说：“在对资本主义工商业改造过程中，必须把对企业的改造和对人的改造结合起来。一方面我们要改造资本主义企业使他们最后成为先进的社会主义企业；另一方面，我们还要改造资本家和资本家代理人的思想，尽可能使他们在社会主义改造过程中起积极的有益的作用。”", "type": "paragraph"}, {"text": "但我们同志，一般的对私营企业的改造较注意，而忽视对人的改造，没有把对人的改造与对企业的改造结合起来，这是违背总路线的，因此也是错误的。", "type": "paragraph"}, {"text": "（五）在执行政策中存在着急性图快的思想，对资本主义工业的社会主义改造工作的长期性、艰巨性估计不足。", "type": "paragraph"}, {"text": "对私营工业的社会主义改造需要十几年，是一个相当时期的工作，这个工作的性质是要改变资本主义的所有制，改变生产关系，是一个新工作，我们缺乏经验、干部力量又少，私营工业中问题复杂，困难多，涉及的方面很广，资本家抵抗破坏的花样多，改变不易，因此我们的工作是非常艰巨的。", "type": "paragraph"}, {"text": "有些同志对这个工作的长期性、艰巨性估计不足，怕困难、怕麻烦，有的想干脆把它挤垮了事，有的想只把设备搞过来，资本家让他去另找出路认为这就算“改造了”。在已经公私合营的企业中，有的同志是设法排斥私股，有的排斥不了，便把私股当作摆设，不给事做，更不做艰苦的教育和改造工作。这些思想同作法是与党的政策背道而驰的，今后必须注意加以纠正。", "type": "paragraph"}, {"text": "第三、今后改造工作的任务和要求", "type": "subtitle"}, {"text": "根据去年元月同今年元月中央会议所确定的改造工作计划及调整工商业的方针，结合本省具体情况，我省今年改造任务与要求如下：", "type": "paragraph"}, {"text": "甲、在私营工业方面：", "type": "paragraph"}, {"text": "按照陈云同志所提出的：“在国营经济领导下，对国营、合作社营、公私合营、私营四种工业采取统筹兼顾、各得其所的政策有所不同，又要一视同仁”的方针。今后除个别特殊情况外，对一般私营工业首先采取措施把他们维持下来。然后逐步地加以改造。具体作法如下：", "type": "paragraph"}, {"text": "1、在现有工作基础上对本地区私营工业作进一步的调查研究，根据企业资金、设备、人员、技术及供产销等方面的条件，进行分类排队，确定：（一）那一些可以而且必须保存下来，以待今后通过公私合营方式进行改造者。（二）那一些也应保存下来，但目前无法考虑合营，须先用其他方法进行初步改组者（如迁厂、合并、缩小规模、经营业务多样者改为专业等）。（三）那一些各方面条件都很坏，困难确实无法解决者，可考虑停闭。但停闭后资金、设备、人员出路，应如何安排，须先加考虑，然后选择适当时机批准其停业。", "type": "paragraph"}, {"text": "2、对现有私营工业要根据需要和可能，贯彻先维持下来然后分类排队、加以改造的方针。必须就每一行业各种经济成份之间的原料供应与任务分配作通盘筹划，按中央统筹兼顾的原则作统一安排“先公后私”、“先社会主义后非社会主义”的原则，决不能了解为“有公无私”或“先全部满足公，吃不完的再分点给私”。水灾之后，许多原料都感不足，应当在大家都不足的情况之下，实行统筹兼顾、各得其所的政策。如果大家都无原料而停了工，对私营工业停工期内的困难，也需适当安排照顾（如停工期内劳方工资、解雇费的处理、税款、贷款的催缴等）。", "type": "paragraph"}, {"text": "3、根据对私营工业调查排队材料，重新审查本地国营合作部门投资新建、扩建、改建的计划。凡是可用合营、迁厂、并厂等办法解决者，尽可能都用这种方法解决，以发挥私营工业有利于国计民生的作用，减少国家在扩建、新建、改建上的投资。", "type": "paragraph"}, {"text": "4、加强对私营工业加工订货工作的指导、监督与管理。工业科局及负责加工订货的商业部门应有专职干部进行深入的调查研究和指导、监督工作，通过这些工作，并进行一定程度的双重改造工作，不能单纯当作一个简单的业务工作来作。", "type": "paragraph"}, {"text": "乙、在合营工业方面：", "type": "paragraph"}, {"text": "（一）具体计划：", "type": "paragraph"}, {"text": "1、五五年计划合营的共有28户，产值432万元，职工人数660人，计划投资数14万元左右。具体厂及其分布地区如下：", "type": "paragraph"}, {"text": "沙市市1个厂：正明织布厂。", "type": "paragraph"}, {"text": "宜昌市2个厂：三峡瓷器厂、大伦印刷厂。", "type": "paragraph"}, {"text": "黄石市1个厂：春华印刷厂。", "type": "paragraph"}, {"text": "襄樊市1个厂：裕农皮辊厂。", "type": "paragraph"}, {"text": "黄冈专区3个厂：大冶县协大米厂；新洲县民力榨油厂；鄂城县长兴炉坊。", "type": "paragraph"}, {"text": "孝感专区7个厂：汉阳县和兴米厂、五福长钟义记袁记生轧花厂；汉川县建新窑厂、明星电厂、群力米厂；孝感县高福兴、何义记印刷厂；黄陂县同昌祥米厂。", "type": "paragraph"}, {"text": "荆州专区6个厂：江陵县新中电米厂；石首县协丰米厂；松滋县力民电米厂；天门县建华窑厂；公安县（原属荆江县）利农电米厂；洪湖县熊复成榨坊。", "type": "paragraph"}, {"text": "宜昌专区2个厂：枝江县福成昌榨坊、工农罐头厂。", "type": "paragraph"}, {"text": "襄阳专区5个厂：随县随新印刷厂、群力米厂、涂和顺锅厂、谷城县鼎盛公锅厂；光化县协昌肥皂厂。", "type": "paragraph"}, {"text": "2、五六年计划合营的共有45户，产值520万元，职工人数768人。", "type": "paragraph"}, {"text": "3、五七年计划合营的共有41户，产值684万元，职工人数943人。", "type": "paragraph"}, {"text": "4、五四年未经中央、中南局正式批准而合营了的5个厂，我们意见是加以承认，不列在五五年合营计划内，这个意见还须报中央批准，这5个厂名称如下：", "type": "paragraph"}, {"text": "恩施专区利川县小河铁矿；孝感专区应山县恒泰伞厂；荆州专区天门县光明电厂；宜昌市华光硫酸厂；襄樊市建新砖瓦厂。", "type": "paragraph"}, {"text": "关于这个问题在这里必须说明一下，从今年起必须严格执行扩展公私合营的批准手续，不能允许再有此种情况发生。希望各专（市）、县有关领导机构的同志们注意。", "type": "paragraph"}, {"text": "（二）实现五五年计划的具体措施和步骤", "type": "paragraph"}, {"text": "1、在扩展公私合营工作中，中央的方针是稳步前进，但同时又是积极的。因此急躁冒进与停滞不前都是不对的，大家回去后，应详细地将五五年全省扩展合营企业的计划任务向专（市）、县负责同志汇报，并加以研究，作好合营前的准备工作，即作好准备合营的企业的调查摸底排队工作，具体制定合营时间、工作步骤和方法，报省、工业厅（粮食厅）批准执行，并报省人民委员会国家资本主义办公室备查。", "type": "paragraph"}, {"text": "2、五五年列入合营计划的厂，各地必须根据各个企业的规模、职工群众的觉悟，以及资本家的代表性等具体情况，配备少量和顶事的干部，如果一时抽不出适当干部宁可暂缓合营，不能随便派个不顶事的干部凑数，要求各地党政注意这个问题。", "type": "paragraph"}, {"text": "3、准备在5月间将五五年派进公私合营厂工作的干部集中到省，把中央有关公私合营的政策方针进行一次学习。请各专、市、县在4月底以前将干部名单报省国家资本主义办公室（按：名单业已据报不必再报）。", "type": "paragraph"}, {"text": "4、对五五年扩展的公私合营工业，在目前的情况下，不应强调多投资和扩大产量，应根据中央指示“少量资金、少量干部”的原则执行。所谓少量资金，一般是公股投资比例占15％左右。我们对资本主义工业实行社会主义改造，不应该单纯从公股的比例多少、增长快慢上做文章，应该是从对资本主义企业的生产、经营管理和资本家的改造成绩上去考虑。在企业的生产上必须贯彻中央“改革经营管理，节约原材料，提高质量，降低成本”的方针。", "type": "paragraph"}, {"text": "（三）几项批准程序：", "type": "paragraph"}, {"text": "1、这次各市、县提出的合营计划，经过与各有关部门的共同研究修改，原则同意，但还要经过计委正式批准，并报中央备案后下达各地，在未经正式批准下达前，各地可按此计划进行准备工作。", "type": "paragraph"}, {"text": "2、各地回去后对此计划若有变动，如增加户数减少户数等均应报省批准，并由省报中央地方工业部备案。", "type": "paragraph"}, {"text": "3、五五年不予以合营的私营工业，各地在安排中如有迁厂、并厂或批准其停歇业者应报省备查。", "type": "paragraph"}, {"text": "4、合营企业的停业、歇业、转业或改变其经济性质等必须由当地业务主管部门报省批准。", "type": "paragraph"}, {"text": "（四）公私合营厂的整顿工作意见：", "type": "paragraph"}, {"text": "对五五年以前合营的厂除省属几个大厂和沙市、宜昌的多数厂外，都未进行过整顿。因此，这些企业在公私关系上都不同程度的存在着一些问题，各地应在五五年内结合企业的生产情况，在一定时机内进行一次整顿，具体要求如下：", "type": "paragraph"}, {"text": "1、在公私股权方面应加以清理，把存在的问题适当解决，确定公私股比例以及私营与私营之间股份的划分，以保障公私股的合法权益。", "type": "paragraph"}, {"text": "2、在人事安排上要安排厂内的实职人员的工作和学习，领导他们在工作上“守职尽责”不能放在一边做“摆设”，在思想教育上应帮助他们学习改造自己，不能厌弃他们放任不管。", "type": "paragraph"}, {"text": "3、在利润分配政策的执行上，应将五三年、五四年的盈余按“四马分肥”的原则进行分配，并使私股股东所得能自由支配。", "type": "paragraph"}, {"text": "4、在适当时机应根据企业的规模大小、股东的多少，相应地建立协商机构，如董事会、股东代表会等。只有重视协商才能作好改造工作。", "type": "paragraph"}, {"text": "5、结合上述工作，解决企业在经营管理与财务制度上突出的问题，把生产与财务工作提高一步。", "type": "paragraph"}, {"text": "各厂在整顿后，应将整顿工作的总结报告我们，以便交流经验。", "type": "paragraph"}, {"text": "（五）组织领导机构问题：", "type": "paragraph"}, {"text": "会议结束后，由省工业厅根据各地同志们在讨论中所提出的意见和各地工作任务的需要等组织机构，干部编制人数等加以具体研究，提出方案，经省批准之后，发到各地执行。在此项问题未明确解决以前，各地应以党委工业部、统战部、政府工业科（局）、粮食局等部门为主，并与其它有关部门配合共同做好对私营工业生产的安排工作和五五年公私合营的准备工作。", "type": "paragraph"}, {"text": "来源：中共湖北省委党史研究室、中共湖北省委统战部编 《中国资本主义工商业的社会主义改造 湖北卷》  出版社：中共党史出版社  出版日期：1993年。", "type": "paragraph"}]}