{"title": "我所知道的有关罗瑞卿同志被诬陷和迫害的情况", "date": "1980-7-17", "authors": ["林豆豆"], "contents": [{"text": "我所知道的有关罗瑞卿同志被诬陷和迫害的情况", "type": "title"}, {"text": ["林豆豆"], "type": "authors"}, {"text": "1965年夏，叶群叫我和林立果陪她同罗瑞卿同志谈话", "type": "subtitle"}, {"text": "一天深夜1点左右，叶群对我说：“总长（罗瑞卿）给秘书来电话，要来找我谈话，说是马上就来。你先睡，工作人员都休息了，如果有事就叫你。”", "type": "paragraph"}, {"text": "我说：“应该让总长和爸爸直接谈。”", "type": "paragraph"}, {"text": "叶群说：“总长知道你爸爸睡了，给秘书打电话，说是要找我谈话。我请他明天来同你爸爸直接谈，总长说今晚一定要来，就是找我谈话的。不知道总长有什么急事。”", "type": "paragraph"}, {"text": "我说：“我不参与这些事。”", "type": "paragraph"}, {"text": "我睡后，和王淑媛（林办公务员）不久就听到汽车来的声音。", "type": "paragraph"}, {"text": "2点左右，叶群叫我起来，说：“总长和我正在谈话，谈了好一会了。这么晚了，我和总长都想吃点东西。因为总长来得急，没做准备，你去端一点茶点。”", "type": "paragraph"}, {"text": "我说：“爸爸不是规定不准我们参与这种事嘛！总长和你已谈了很长时间了，我不去了。你叫老王（淑媛）去吧。”", "type": "paragraph"}, {"text": "叶群说：“总长很想见见你们两个小孩，说好久没见了（总长见我时也说了这些话）。你去见见总长，端一下茶点就回来。”", "type": "paragraph"}, {"text": "我去时，见叶群和总长正在谈话，并见睡眼惺忪的林立果也在。", "type": "paragraph"}, {"text": "总长见了我，非常关心地对我说：“豆豆身体怎么还这么瘦弱？战争年代，你妈妈怀着你几次打胎，都没打下来，你算是命大了！在延安洞子里七个月就生下了，全靠糊糊喂着，什么奶也没吃一口，身体本来就弱一些。那时候生活真艰苦，猛猛（罗瑞卿次子）比你小一岁，没有衣服穿，就穿你穿过的小衣服。”", "type": "paragraph"}, {"text": "叶群说：“那时候豆豆动不动就高烧昏迷。我急了，身体也虚，打电话找医生时，就昏倒了。几次都是你罗伯伯碰巧进来看我，见我躺在地上，把我救起的。”", "type": "paragraph"}, {"text": "我说：“罗伯伯叫我经常吃生萝卜后，我生病就少了。”", "type": "paragraph"}, {"text": "总长高兴地笑着说：“嘿！豆豆的记性这么好！”", "type": "paragraph"}, {"text": "我说：“爸爸经常给我讲这些事，我一直没忘。现在还喜欢吃生萝卜呢。”", "type": "paragraph"}, {"text": "我端茶点时，总长总是关注地看着我，并拉着我坐在他身边。过去我住院或者病了，总长和郝治平（罗瑞卿夫人）同志常来看我，叶群不关心的事，他们都深切地关心到了。总长是知道我和叶群的一些关系的。", "type": "paragraph"}, {"text": "我在场听到叶群对总长说了许多表示尊重团结和赞誉的话。", "type": "paragraph"}, {"text": "叶群说：1962年后，林身体很不好，这几年军队工作，没有总长，不会有这样好的局面。", "type": "paragraph"}, {"text": "叶群说：林对你发了脾气，我相信你不会见怪的。他只是对像你这样的人才发那样的脾气。你也知道他的脾气。", "type": "paragraph"}, {"text": "关于1965年军委扩大会议作总结发言的人选、程序和方法问题上，有些同志有意见，反映给林彪后，所谓林彪对总长大发了脾气的情况。", "type": "subtitle"}, {"text": "1、所谓林彪在一次谈话时，对总长“大发脾气”，这是由于在国防部长和总参谋长之间有宗派主义、山头主义的挑拨而造成的。质言之，是由于封建专制主义败坏了党内正常生活而造成的。这是许多中央领导同志亲身经历过的，在此不待说了。", "type": "paragraph"}, {"text": "2、林彪和总长谈话，历来总是直言相叙的，不存在虚伪的关系。所谓林彪对总长大发脾气，实在是出于好心，而并非任何私念。同时，也只能说是林彪有话当面及时讲了，决不是那种在背后搞鬼的人。虽然总长和许多无产阶级革命家一样，并非也不可能毫无缺点和错误，但林彪在家里总是说总长怎么好的。", "type": "paragraph"}, {"text": "3、林彪看了总长关于1965年军委扩大会议（我记得开了一个多月）的总结发言的内容，认为还是好的。但他感到总长代表军委做这个总结发言，在程序上和方法上对许多老帅和军委领导同志尊重不够，没注意谦虚谨慎。尤其方法上，技术上简单、草率、欠妥（如总长说了由罗办起草的这个总结发言是一个下午仓促搞的，事先来不及经过军委领导同志和老帅们审阅了。所谓林彪对总长发脾气，主要是要求他多尊重和请示其它所有老帅和军委领导同志。当时总长听了直捶自己的脑袋，痛悔没想到，并极为感动地说：幸亏林总提醒我，不然以后会犯大错误。）但是（林彪）认为自己负有主要责任。接着部分高级军队干部来找林彪，找杨成武同志，对全军五级干部定级的名单表示有很大意见。叶群查问秘书，才知道其名单没有送来过林办，送来的名单已是中央批发的。对此，林彪并没有再责怪总长，而是自己主动把责任都揽了起来。我亲耳听他对叶群等人说：“名单，中央已经批下来了，如有不合理也不能改了，这不能怪罗长子（罗瑞卿），是由于我有病休养，过问不够，是我叫他对军队工作多管，大胆管的。”", "type": "paragraph"}, {"text": "这天晚上，总长和叶群谈话时，叶群继续说：林身体不好，动不动对我大发脾气。为了他的身体，我牺牲了自己，没有为党干一番事业。他不像你那样会当丈夫呀，跟他在一起，我也是很为难呀……我要是在地方继续做教育工作（叶群解放后做过上海市教育局和中央教育部司一级的领导工作），为党早干出一番成果来了。（可是文化大革命中，她又说：要是继续做教育工作，肯定打成“黑线人物”了，1957年就差点打成大右派。以后还不知道要打成什么呢？！）", "type": "paragraph"}, {"text": "总长说：不要这样想，好好照顾林总的身体，这也是为党工作嘛！", "type": "appellation"}, {"text": "叶群还说：我们常不在北京，两个孩子都靠你们照顾了，以后还得托你们照顾和管教了。叶群转而对我和林立果说：“你们以后要好好听伯伯的话……”", "type": "paragraph"}, {"text": "总长马上插话说：可不能叫伯伯（总长比林彪大一岁），还是叫叔叔吧。我这个做叔叔的，总是很忙，也没照顾好。", "type": "paragraph"}, {"text": "总长说了关于1965年军委扩大会议总结发言和全军五级干部定级名单的问题。他说了“没有搞好”等等。总长还说：“我以为名单送给林总看了，后来我一查才知道是个秘书误了大事，我狠狠批评了他们一顿。我也疏忽了……”", "type": "paragraph"}, {"text": "叶群说：“这不怪你嘛！对秘书也不要批得太厉害了。你确实太忙了，除了军队工作，还有那么多的中央会议和外事活动要参加，你心脏有点毛病，也要注意休息，注意身体。”", "type": "paragraph"}, {"text": "总长说：“小毛病，很轻微，不要紧。只要林总身体好，我工作就好做多了。还是你把林总的身体照顾好要紧啊！”", "type": "paragraph"}, {"text": "当时看他们谈的气氛很好，所以当他们谈到1965年军委扩大会议总结，五级干部定级的名单等问题时，我即向总长告别。", "type": "paragraph"}, {"text": "总长说：“我这个叔叔没当好，早就想看看你们，又让你们也睡不成觉了。我确实很忙，好久没见到你们了，你们来了，就陪我再坐一会吧。”", "type": "paragraph"}, {"text": "我稍坐了一会，再次向总长告别后，就拉着林立果走了。", "type": "paragraph"}, {"text": "总长和叶群继续在谈。", "type": "paragraph"}, {"text": "我最后听见叶群对总长说的是：你不分昼夜的，一心想怎么把军队工作搞得更好，敢管敢负责，当然难能可贵。但是你忙得东跑西跑的，也别使人觉得你好像横冲直撞、盛气凌人的。有些事别看得那么太简单了，各个方面都要想到。林是了解你的，但有些领导同志有意见，也许以为你是按林彪同志的意见办的，他们也不好说。特别是对最上面的事，好心办了好事，你还不知道犯着什么忌讳。政治上你也该细心谨慎些；同各方面的领导同志、老帅们的联系更广些，多请示多尊重他们些，这样，是否更好些……今天总长专门来找我，是对我的信任。我劝你不要来，我是怕林认为我插手办什么坏事了。我听到一些反映，作为总长的下级，我感到有责任向总长反映。这都是我个人的意见，不见得对，供总长参考……", "type": "paragraph"}, {"text": "下面谈的什么，我就没听见了。听谈话的语气，似乎相互越来越深了。", "type": "appellation"}, {"text": "第二天，叶群拉着我和林立果专门对林彪说：昨天晚上总长找我谈话，谈得很好。我可是非常尊重和团结总长的，完全是出于好意。", "type": "paragraph"}, {"text": "林彪说：叫你不要插手，你又插手！", "type": "paragraph"}, {"text": "叶群说：接电话的秘书和两个小孩都知道，是总长一定要找我谈话的，叫我不要叫醒你，怕影响你休息。", "type": "paragraph"}, {"text": "林彪说：谁知道你说了些什么？！", "type": "paragraph"}, {"text": "叶群对我和林立果说：你们两个小孩作证！", "type": "paragraph"}, {"text": "工作人员都知道，叶群拉上我和林立果作证，是为了使林彪相信她是怎样尊重总长的。在1965年9月之前好几年，叶群在工作人员中总是说她是怎么尊重总长的。叶群说这些话，是因为林彪严格规定叶群不准在他和别的同志面前说总长和任何同志的什么不好。叶群生怕林彪认为她在挑拨林彪和总长的关系，在这方面林彪就曾多次严厉告诫过她。", "type": "paragraph"}, {"text": "在总长和叶群之间的关系上，林彪对叶群要求是严格的，一直要求不准叶群干扰总长工作", "type": "subtitle"}, {"text": "1959年后，林彪总是忧心如焚，气郁成疾，多次请求免任国防部长和提出辞职后（关于贺龙同志主持军委日常工作，是林彪向毛泽东同志提议的，时间是1962年，而不是几年来有些同志在许多文章里所说的1960年，或者含糊其辞的“1960年以后”），专门给叶群写了“要搞德智体，不要搞名权位”的大条幅，挂在她的床头墙上，并规定不准摘下来。以至挂了好几年，一直挂到文化大革命开始以后。", "type": "paragraph"}, {"text": "叶群抱怨林彪性格孤僻古怪，过于恬淡，不理人情世故，谢病屏居，不与人来往。叶群并常带我去总长家，对总长和郝治平同志诉说。总长总是要求她在家好好照顾林彪的身体。", "type": "paragraph"}, {"text": "总长对林彪的身体是非常关心的，总想把林彪的病治好的。每次见我总是问林彪身体怎么样。并总是意味深长地说：“要是你爸爸身体好，那就好啦！”", "type": "paragraph"}, {"text": "1965年9月以前，总长和叶群的关系也决不是后来所说的那样。正因为如此，1965年12月中央上海会议后，叶群才总是公开地表白自己。", "type": "paragraph"}, {"text": "1965年6月后，杨成武同志对叶群说过，总长对他讲了“她（指叶群）算什么？！垫屁股的！”并说总长要求他不能告诉叶群。", "type": "paragraph"}, {"text": "叶群听了，对我和林立果大声笑得满脸通红，说：什么叫垫屁股的！太粗俗了。我倒不在乎，不过不应该这样说女同志。", "type": "paragraph"}, {"text": "叶群说：“罗长子是大兵出身，是个炮筒，干工作是大老粗实干家的工作方法，说话本来就粗，他历来就是个过于严肃的人，虽然过去他有时也开玩笑，一激就冒这些话，和我辩论时，答不上，没词了就冒炮骂人了。但只对很熟的人才开一两句玩笑。罗长子是个不大会开玩笑的人，所以有时显得很生硬。", "type": "paragraph"}, {"text": "叶群说：不知罗长子受了什么拉拢和挑拨，我就不相信罗长子会在背后这样骂我（朱老总、罗荣桓、罗总长以及刘亚楼同志等和林彪、叶群之间两方面早都受到了挑拨离间。这样的事，解放以来，就全党、全军范围来说，只是一点罢了。其根源无疑都是一个。这是党内军内领导同志深有体验的严酷事实）。”", "type": "paragraph"}, {"text": "自从杨成武同志传了上面的话后，叶群一再交代李文普等秘书：如果总长要见首长，就让首长和总长直接谈好了，我不过问了（叶群过去也这样交代过）。", "type": "paragraph"}, {"text": "接着杨成武同志来毛家湾。叶群和杨成武为了避免林彪听到他们谈话，就在叶群房间里谈（有关1965年军委扩大会议总结发言、五级干部定级名单等情况，都是杨成武同志告诉叶群的。林彪很讨厌听这些事。认为杨成武汇报工作啰啰嗦嗦，讲一大通，讲不到要点上。可是他人情世故上怪熟练，婆婆妈妈的，东家长，西家短的。林彪就不准叶群与杨成武来往。杨成武经常主动来找叶群。至于杨余傅事件，是江青一伙制造的，整杨成武同志是江青他们出于怀疑狂。林办工作人员都清楚，整杨余傅，林彪事先根本不知道，事后也不知道怎么回事，关于此事，以后再述）。", "type": "paragraph"}, {"text": "过去总参办公厅党委开会，几乎每次都来请叶群，叶群不是党委委员，不愿出席。林彪也不让叶群参加，并为此对总长交代过。总参机关许多同志多次提议叶群应该进总参办公厅党委，由于林彪不同意，就一直搁着。", "type": "paragraph"}, {"text": "杨成武和叶群已经谈了好久。叶群叫我去端茶点，我听杨成武对叶群说：按照党的组织原则，你应该进党委，工作也确实需要，1936年你16岁就入了党，那时党领导北京学生运动时，你也是学生领袖嘛，后来很早就做妇女领导工作，在延安女大当干部科长时，谁都知道你是才干出众的女干部，“抢救运动”也甄别了……你过去的级衔，比较起来，也确实被压低了，现在补为9级也是正当的。调级时疏忽了，只算了你的军龄，没算你的党龄。这些都不是我一个人的意见，是总长和党委的意见。总长还指示应该及时办，特别是进党委的问题，你不进，那怎么好叫你负责任？办公厅的同志也难办呀。", "type": "paragraph"}, {"text": "叶群又问：总长的意见怎么样？", "type": "paragraph"}, {"text": "杨成武说：已经给总长报告了，总长完全支持。", "type": "paragraph"}, {"text": "叶群说：不过，对这些，林彪同志肯定是不会同意的。我不敢给他提这些事，他动不动说我是个人主义，我也不能同意这样做。级衔的问题，解放以后几次调，都没有我，我连吭也没吭。林彪同志绝对不准我对任何人提这个事。说我要是提这个事，他马上就下令要降我的级。到底怎么套的级，我都不懂，是许多人给我算了算，说是定低了。过去压低了就低了，现在是减薪定级，补调上影响也不好。夫人们定低了也不只我一个，男同志也有些定低了。反正女同志一当了夫人，就难得有出息了。", "type": "paragraph"}, {"text": "杨成武说：这些事，本来是我们的责任，没有必要给林总讲，既然林总不同意，那我就去给林总讲去。", "type": "appellation"}, {"text": "叶群说：你要给林说，可不要说我知道。不然林又该对我大发脾气了。你说时也不要只说我一个人，我听说如徐海东的夫人周东屏等同志也定低了。", "type": "paragraph"}, {"text": "正在这时，秘书郭连凯报告罗总长和郝治平同志来了。总长和郝治平同志是应叶群邀请来的。", "type": "appellation"}, {"text": "郭连凯自作聪明，为此急忙把院内杨成武的车调开了。场地窄也是事实，但郭连凯的调法并非完全是场地窄的调法。郭连凯是总参调来的，他妻子当时在总参做机要工作，和杨成武是上下级，他们关系都好。", "type": "paragraph"}, {"text": "叶群当着我和郭连凯对杨成武说：总长也来了，一块见见吧。", "type": "paragraph"}, {"text": "杨成武显得很紧张，当着我和郭的面说，不见了。", "type": "paragraph"}, {"text": "叶群说：还是一块见见好。", "type": "paragraph"}, {"text": "杨成武说：我来，没有给他说，他不知道，不必见了。", "type": "paragraph"}, {"text": "叶群为难地问：那你的车还在门口呢，总长见了你的车也会知道你来了，怎么办？", "type": "paragraph"}, {"text": "郭连凯谄媚地说：我已经把车调开了。", "type": "paragraph"}, {"text": "杨成武同志一听总长要来，说了马上走，但又恐碰见总长，叶群说他这样做不妥，他就避而转入了我和王淑媛住的小房间。", "type": "paragraph"}, {"text": "叶群就叫我陪着杨成武。我即请王淑媛同我一起陪着，没说话。", "type": "paragraph"}, {"text": "杨问我：总长会不会来你们这个房间？", "type": "paragraph"}, {"text": "我当着王淑媛的面如实地说：总长和郝阿姨来，每次都要来看看我。我和王淑媛见他听后显得更紧张了，不时朝门口看看，我就出去了。我想去见总长，看到总长和林彪正在谈话，总长打招呼叫我进去，我在门口没进去。", "type": "paragraph"}, {"text": "我听总长对林彪说：上次我打电话要来见你，因为临时有外事活动，我说了又没来了。我听叶群说，林总身体不好，一天没吃饭，一直等着我（林彪饭后总出现大汗淋漓，心跳加快等植物神经高度紊乱的症状，不能动，不能会客），等了一天，结果我又没来，让林总等得久了……", "type": "paragraph"}, {"text": "林彪说：上次听你来电话，说要来，我就等着你，我身体不好，见你好久没来，心里就急了，见到你，就高兴了……", "type": "paragraph"}, {"text": "总长刚要说自己工作中的缺点和错误时，林彪马上插话说：不应该说这些，你工作实在太忙了，我还不了解你？！平时我们难得见面，今天在一起，我们心里都很高兴……", "type": "paragraph"}, {"text": "我回到自己房间，杨成武问我：总长走了没有？", "type": "paragraph"}, {"text": "我说：还没有呢。", "type": "paragraph"}, {"text": "这时叶群派人叫我去她那里，说郝阿姨要见我。", "type": "paragraph"}, {"text": "我来到叶群房间，见叶群和郝治平同志正在高声笑语，郝治平同志说：瑞卿有时打电话要来见林总，可是他又忙别的事去了，林总身体不好，让林总一直那么等着，这真说不过去。我有责任呀！", "type": "paragraph"}, {"text": "叶群说：总长工作实在太忙了，不怪你。有时总长来了，林彪同志正在出大汗，不能见，弄得我也很为难。", "type": "paragraph"}, {"text": "郝治平同志说：我这个罗办主任可比不上你呀！我这个脑子顶不了你的十分之一。瑞卿和我头脑都很简单……", "type": "paragraph"}, {"text": "叶群马上说：今天是休息日，总长也很疲劳，不谈工作。我们经常不在北京，两家人难得欢聚在一起，今天请你们来是来玩玩的。", "type": "paragraph"}, {"text": "郝治平同志高兴地问我：你见到你罗叔叔没有？", "type": "paragraph"}, {"text": "我说：我见了，爸爸和罗伯伯正在谈话呢，我没敢进去。", "type": "paragraph"}, {"text": "叶群说：郝阿姨早就想见你爸爸，叫他们不要老是谈工作，有张有弛，文武之道嘛。走，我们一块去看看他们。", "type": "paragraph"}, {"text": "接着叶群、郝治平同志和我一起去见了总长和林彪。", "type": "paragraph"}, {"text": "我见他们都在高兴地谈笑，我就回来了。", "type": "paragraph"}, {"text": "杨成武同志当着王淑媛又问我：总长走了没有？我说还没有。", "type": "paragraph"}, {"text": "过了一会儿，杨成武又问，我说我去看看。", "type": "paragraph"}, {"text": "我见叶群陪同总长和郝治平同志在院子里散步，看花，然后又去了秘书办公室。叶群向总长和郝治平同志一一介绍了林办的秘书，并对秘书们说：以后你们要多请示总长和郝主任，多和罗办秘书通通气，不要在工作中发生误会。", "type": "paragraph"}, {"text": "总长说：我们那边的秘书同你们通气不够……", "type": "paragraph"}, {"text": "杨成武同志听说总长走后，先见了叶群，然后叫我带着去见了林彪。他只是站着说了几句关于叶群进党委和级衔的话，就出来了。林彪坐着，只对他说了一两句话：不要这样做，请按组织原则办事。", "type": "paragraph"}, {"text": "杨成武同志出来后，又回到我的房间，同叶群谈了很久。", "type": "paragraph"}, {"text": "叶群特意问杨成武：总长是不是说了我是“垫屁股的”这个话？", "type": "paragraph"}, {"text": "杨成武点头说：说了。", "type": "paragraph"}, {"text": "叶群问：总长为什么事这样说我？", "type": "subtitle"}, {"text": "杨成武说：我没再听他说你别的话。", "type": "paragraph"}, {"text": "叶群当着我强调说了一定要团结，一定要尊重总长的一席话。杨成武也说了同样的话。我始终没听到他们说总长的任何坏话。", "type": "paragraph"}, {"text": "杨成武同志走后，叶群跟林彪说了杨成武与总长没有相见的情况。林彪听了觉得奇怪，就质问叶群“在中间搞什么名堂了”？", "type": "paragraph"}, {"text": "叶群拉着我对林彪说：我如果不是为了做团结工作，我可以不让他们同时来见你就是了。我一再劝了杨成武和总长一块儿见见你，杨成武说他来，总长不知道。是他自己避而不见的。于是我就对杨成武强调说了不少我们一定要团结和尊重总长的话。你要不信，豆豆、老王和郭秘书都可以作证。", "type": "paragraph"}, {"text": "林彪随即问郭连凯，郭说了叶群劝副总长，副总长不见总长的情况。", "type": "paragraph"}, {"text": "林彪又问我，我说了是这么回事。", "type": "paragraph"}, {"text": "林彪说：总长不知道他来，他就不能同总长一起来见见我了？！杨成武这个人呐，总长那么信任他，总长来了，堂堂副总长却躲在小孩屋里，怎么这样不大方？为什么不和总长一起见见我？以后得叫他不要这样，这样不好，有什么出息？！", "type": "paragraph"}, {"text": "1965年11月，总长从上海来到苏州林彪住处，要见林彪", "type": "subtitle"}, {"text": "大约1965年9月12日左右，即九月中央工作会议 开始时，叶群对我说：主席、江青早就要求我和你去农村搞“四清”。我们现在就搞“四清”去。接着叶群和我去江苏太仓县农村搞“四清”，林彪去苏州养病。", "type": "paragraph"}, {"text": "11月，总长从上海来到苏州林彪的住处，要见林彪。因总长事先没有通知，郭连凯、李文普来不及电话报告叶群，便说了首长有病，正在出汗，现在不能见。总长因为根本不相信郭、李说的所谓林彪有病不能见他，对郭、李阻拦他和林彪相见的做法很生气，加上他有急事马上要离开苏州，不能久等，便冲着要进去看望林彪，郭、李硬是挡住，不让总长和林彪相见。结果，据我所知，总长不知道不是林彪不见他；林彪也不知道总长来住地看他。", "type": "paragraph"}, {"text": "关于此事，我是上海会议后听说的。", "type": "paragraph"}, {"text": "我亲自问过林彪，林彪为此对叶群大发脾气。", "type": "paragraph"}, {"text": "总长和林彪这次在苏州这样被阻，未能相见的事，过去是从未有过的。我气得问李文普：为什么不让总长见我爸爸？不让我爸爸见总长？", "type": "paragraph"}, {"text": "李文普说：主任去搞“四清”运动后，有电话交代，首长有病，不管谁来见首长，必须先电话告诉她再说。总长事先没打电话，我们来不及报告主任了。我和郭连凯商量怎么办时，是郭连凯（郭是管林办日常事务的，与林彪很少接触的工作人员，文化大革命中遭到林办所有工作人员、我和林立果的唾骂，并终于被赶出了林办）作的主，他是负责人。", "type": "paragraph"}, {"text": "李文普还说：突然在上海开中央紧急会议，整总长，我事先一点也没想到，听了很吃惊。", "type": "paragraph"}, {"text": "我又问叶群，她推说：这件事，我事先也不知道，郭连凯、李文普没有给我报告。总长这次来很可能又是来给爸爸说中央工作会议的精神，打什么招呼的。也可能是从杭州主席那里来，有什么重要事要亲自给你爸爸说（在九月中央工作会议期间毛泽东同志关于“中央出了修正主义，你们怎么办？很可能出，这是最危险的”等主观唯心主义的错误提法，林彪、叶群直到1966年2月听我说后才知道一点）。", "type": "paragraph"}, {"text": "叶群说：总长要像彭真等同志那样事先打个电话，本来也不至于出这个没相见的事（1966年2、3月林彪、叶群和彭真同志、张洁清同志热情相见，而在同时期林彪、叶群却不见从上海专程来苏州见林彪、叶群的江青）。", "type": "paragraph"}, {"text": "我说：要是爸爸和总长见面了，总长也不至于挨整。", "type": "paragraph"}, {"text": "叶群说：你小孩懂什么？！整总长又不是因为你爸爸和他没有相见这件小事，是主席要整总长，难道你爸爸保得了总长……杨成武他们都知道主席要整罗长子了，你爸爸还蒙在鼓里。突然通知我开会，还以为要整你爸爸了。", "type": "paragraph"}, {"text": "直到1968年，我和王淑媛还一起问过李文普：你们的材料说首长不见总长，总长“想趁首长重病时气死首长”，到底是怎么回事？", "type": "paragraph"}, {"text": "李文普说他们没有写材料，说：当时首长有病，正在出汗，不能见。", "type": "paragraph"}, {"text": "我和王淑媛很生气地说：首长就不知道总长进来见他，是郭连凯和你搞的鬼！如果你们不拦，总长和首长就肯定相见了。总长是因为你们拦住他才发火的。首长有病，总长来看望，过去也有这样的事。首长看他忙，劝他不要来，总长非要来不可，首长也就高兴地见他了，还感谢总长的关心。", "type": "paragraph"}, {"text": "李文普转而说了上述有关他给我说过的情况。", "type": "paragraph"}, {"text": "王淑媛就问：那你们后来怎么说出那样的情况？", "type": "paragraph"}, {"text": "李文普说是郭连凯说的。", "type": "paragraph"}, {"text": "王淑媛嘲讽李文普说：郭连凯和你“立大功”了！倒把首长‘卖’了进去！让首长做恶人。你们这些秘书太没良心了！干这样缺德的事！你们就是欺负首长有病，脑子不好使，管不了这些事。（多年来，特别是文化大革命开始后，王淑媛这个最被林办所有工作人员内心称赞的老党员，调来林办前的全国三八红旗手，不识几个字的翻身劳动妇女、普通公务员，这样痛骂秘书们这类做法的话太多了！尽管她是林彪最相信的工作人员，认为她“非常正直、诚实”等等，可是文化大革命中在她差一点被关进北京卫戍区，差点被逼得自杀时，林彪不知道，也保不了她。她怕加重林彪的病情，一直忍着没给林彪说过。她和我同室相处，经常为老一辈无产阶级革命家、老干部挨整和林彪遭受江青他们的摧残、折磨而掉泪，对江青、康生他们及其一伙表示了极大的愤慨。解放后本来对党和毛泽东同志充满了无产阶级感情的她，对毛泽东同志政治上、生活作风上一系列重大错误的做法和行为，日益忧虑，后来甚至对毛泽东同志表示过失望。她同我讲到一些骇人听闻的具体事实时，常常对我说：“主席这样下去，怎么得了啊！他把好好的一个党和国家搞得不像样子啊！”“这样下去，很危险啊！……”）", "type": "paragraph"}, {"text": "关于上海会议的召开和总长突然被整，林彪事先毫无所知", "type": "subtitle"}, {"text": "1965年12月8日，即反动文痞姚文元的反革命文章《评新编历史剧〈海瑞罢官〉》在上海《文汇报》上公开抛出后的第28天，江青他们强迫《北京日报》和《解放军报》同时登出的第10天，12月2日，在毛泽东同志极其错误地做出反对所谓“折中主义”的批示和讲话（据我所知，林彪、叶群是在上海会议结束后几天，从会议发来的文件中才知道的）之后，突然在上海召开了中央紧急工作会议。关于这次会议的召开和总长在这次会议上突然被整，林彪事先毫无所知。他也从未对毛泽东同志与其它任何领导同志说过总长的任何不好。毛泽东同志与其它任何领导同志也没有对林彪说过总长有任何问题。", "type": "paragraph"}, {"text": "我亲自听叶群对总理说：突然通知我们开会，我在搞“四清”，林彪同志在苏州养病，我们不知道出了什么大事了，我们很紧张，会议开始后才知道是关于罗长子的事。", "type": "paragraph"}, {"text": "总理说：中央常委事先都不知道，主席叫我通知在上海开紧急会议，我也不知道开什么会。小平、彭真等同志都感到非常突然。", "type": "paragraph"}, {"text": "叶群在小组会议上的发言，林彪事先亦毫无所知", "type": "subtitle"}, {"text": "我听说林彪连会议也没有出席，也没有任何形式的发言。上海会议后，我见林彪对叶群大发雷霆：“谁叫你发言的？！”可是对叶群在会议上发言的内容，林彪和我并不知道多少。", "type": "paragraph"}, {"text": "叶群说：我不是中央委员，哪有资格参加会议，在会上发言？是主席指名叫我参加会议，我才参加的。我本来只带耳朵不带嘴的。", "type": "paragraph"}, {"text": "叶群说：我到会后，又是主席亲自点了我的名，专门通知和催了我好几次，叫我发言。我一直拖着，根本没打算发言。到会的同志都表态了，好多人批罗长子批得厉害，就是你没有出席会议，我们没有表态。", "type": "paragraph"}, {"text": "叶群说：主席又强调一定通知我发言，逼得我实在没办法了，后来我就讲了讲。因为事先毫无准备，连个稿子也没有，就边想边讲你和罗的关系。", "type": "paragraph"}, {"text": "叶群说：我要是不讲，也使总理等领导同志为难了。", "type": "paragraph"}, {"text": "叶群说：我在外面受逼，在家里又尽受气，弄得我不知怎么办才好。", "type": "paragraph"}, {"text": "自上海会议后，毛泽东同志事先没有征求林彪的意见，完全违背林彪的意愿，就擅自指令叶群从此取代总长代表林彪参加中央政治局会议。文化大革命开始后，工作人员知道，叶群在家里，关于“两头尽受气，把我夹在中间，这样下去，我简直没法活了”等等这类话说得更多了。王淑媛等见到过叶群多次拉着我和林立果的手，在房间里哭，甚至把门关起来，在房间里暗自哭泣……", "type": "paragraph"}, {"text": "八届十一中全会期间及其以后，积郁如山、忧心如焚的林彪对毛泽东一再含泪叩头求免任“接班人”。毛泽东不仅不准，而且引用《世说新语》中林世宗的典故，说：林世宗也姓林，但他守的并非松柏之志 ，叫林彪“不要唱对台戏”。林彪后来又不断对毛泽东提出辞职，又多次被批为“装病”等。毛泽东还专门派江青对林彪、叶群说：“副统帅老是提出辞职的问题，主席很生气，叫我转告你们，以后再也不准提这个事了！主席说，不当也得当！副统帅有病，叶群为什么也不参加会议？总不是也有病吧？！”", "type": "paragraph"}, {"text": "主席请叶群以后参加中央会议，汪东兴等人知道这些事，也劝过叶群，并说：“主席对副统帅辞职的事很恼火。”但叶群还是很少与会，汪东兴就又对叶群传达毛泽东“指示”，要求叶群参加政治局会议。叶群不能不去参加会议时，就叫所有工作人员对林彪集体撒谎，都是瞒着林彪去的。除非总理亲自叫叶群去，林彪才让她去。林彪对叶群说：总理非常为难啊，总理是在替我挨整受气，总理叫你去你就去一次吧。要听总理的话，要主动分担总理的难处，不能让江青他们气总理。宁（肯）我垮台，也要保住总理！稳住大局，现在就靠总理！", "type": "paragraph"}, {"text": "顺便提及的以上情况，林办工作人员都知道。", "type": "paragraph"}, {"text": "文化大革命中，叶群对我和林立果说：你爸爸的病是精神神经系统的病，是恶劣的政治环境造成的，看来是没法治了。要治其实也不难，只要能让他再像战争年代那样工作，或者是辞职，完全脱离政治环境，他的身体就会很快好起来。可是这怎么可能呢？主席既不会也不可能让他像战争年代那样工作，同时又不可能让他辞职。因为主席需要一个挂名的“接班人”，像你爸爸这样穿军装的病号……", "type": "paragraph"}, {"text": "叶群说：你们不要怨恨我，以为罗总长似乎是我整的。那次都上当了，你们不要老是气我，在首长面前说我的坏话。现在同江青、康生他们斗，我是在刀尖上走钢丝，随时准备掉脑袋。", "type": "paragraph"}, {"text": "上海会议前后，毛泽东都没有找林彪谈过话", "type": "subtitle"}, {"text": "上海会议后，叶群以我的名义写的关于1964年底林彪和总长的一次谈话等材料，赵根生（林办秘书）等许多林办工作人员都非常清楚，林彪是同样不知道的。是绝对不准写这个材料的（文化大革命中，叶群叫秘书写的全部材料都是瞒着林彪的，即便林彪问秘书，也没有任何一个秘书告诉过林彪）。", "type": "paragraph"}, {"text": "上海会议结束后的两三天，叶群派李文普用车把我接到上海瑞金路招待所。李文普规定我必须先见叶群。", "type": "paragraph"}, {"text": "叶群对我说：总长出事了！我们在上海20多天，会议结束前，我不敢告诉你，怕你精神上受不了。我本来还不想告诉你，因为你爸爸不愿意呆在上海，我也不愿沾这个事，马上就要回农村搞“四清”，走以前不告诉你一下也不行，不然你在外面会说错话。", "type": "paragraph"}, {"text": "我一听，极为惊骇，感到太可怕了！因为前不久，我还在总长家里，郝治平同志非常关心地还给叶群送了一双便于搞“四清”穿的鞋。在上海，我还正和过全（空4军助理员）学总长登在《解放军报》上的一篇文章（过全对我说了总长的文章写得怎么好。我对他说了，从报纸和文件上看到的林彪关于突出政治的“指示”，其中有些话，我不相信是我爸爸的语言）。", "type": "paragraph"}, {"text": "我深切忧虑着，像1959年庐山会议和1962年北戴河会议（这次会议开始后不久，林彪就郁然离开北戴河了。因为他积极支持的六位党的副主席一致赞同的国家经济政策，被毛泽东同志一人批为所谓“右倾”而独断专横否定了。林彪对此感到失望。他认为六位党的副主席一致同意的经济政策迅速而有效地恢复了被极左路线惨重破坏了的国民经济）后，那样政治上的冲击会加重林彪精神上的忧郁及其病症。后来的事实就是如此。特别是在封建专制主义的决定下对他强行使用的剧毒性药物，使他在智力上、心理上和肉体上遭到冷酷折磨，慢性谋害而退化，战争年代的那种霹雳性格遭到无情虐杀而异常改变，记忆力受到严重破坏，以至他的意志自主能力和责任能力被严重损害和摧残了。有时，如文化大革命初期八次上天安门参加所谓“检阅”和集会讲话时，由于事前30分钟之内被强行注射了据说是外国最新的能向相反方面立即改变精神、情感和思维的剧毒性药物，而几乎完全丧失了。 我可以肯定的是，如果不是由于其药物的作用，无论任何人的言语相劝，包括毛泽东同志的“最高指示”，也不可能使他在文化大革命期间上天安门和作那样违心的讲话。1968年后，特别是1969年后，由于叶群的努力，林彪的健康情况有一定的恢复，仅80多斤的体重增加5公斤。这时，他为恢复、维护和捍卫国家宪法的权威，就对封建专制主义进行了尖锐斗争和猛烈冲击，但是同样遭到了口含天宪、长期为所欲为地践踏党纪国法的人的镇压和在他们精心巧妙地策划和挑拨下的急性谋害（关于这方面的情况，我们后将陆续陈述）！", "type": "paragraph"}, {"text": "接着叶群对我说：你爸爸知道总长“出事”后，这几天成天低着头，坐着发呆，饭也不吃，老是忧伤哀叹，直流眼泪，几次要冲出去找毛主席（约第二天，我亲耳听叶群对黄永胜和萧华同志也说了同类话。叶群专门交代李文普注意防止林彪冲出去找毛泽东同志）。叶群首先急着要我去劝慰林彪，我不去。她就把我拽到林彪面前，林彪头也不抬，正凄然泪下。我不忍见他如此伤心。叶群叫我去劝，我没劝。叶群就在背后使劲掐我，我还是没劝，我只叫了声“爸爸”。", "type": "paragraph"}, {"text": "这时，林彪泪眼红红，看了我一眼，便霍然站起来，要冲出去找毛泽东同志。", "type": "paragraph"}, {"text": "叶群紧张了，把我推到一边，接着把林彪按在沙发上。林彪全身颤抖，悲愤得直跺脚，汪然泪下，大声哀叹：", "type": "appellation"}, {"text": "“罗长子到底有什么错嘛？！”“主席到底为什么要整罗长子？到底为什么？到底为什么啊……”“这样做，到底有什么好处……”“为什么要背着我？可是为什么又硬要把我的名字拉在一起整罗长子嘛……”", "type": "paragraph"}, {"text": "叶群见他声音很大（我想很可能有工作人员在外面听见）急得直哭，赶忙把门关上，劝林彪说：求求你！求求你声音小点！冷静点！叶群流着泪摸林彪的脉搏说：“你这样伤心，脉搏又这么快了，你身体受不了呀！我知道你心里难受，我心里也难受呀！”", "type": "paragraph"}, {"text": "叶群说：主席在杭州见我时（上海会议之前叶群在搞“四清”运动期间），找我谈话谈了几个小时，叫我吃了午饭后，又接着找我谈，一直谈了一天。", "type": "paragraph"}, {"text": "叶群说：我讲了我在农村搞“四清”运动的情况，讲了农村基层干部、农民生活状况和农村风俗。", "type": "paragraph"}, {"text": "叶群说：主席说他“很高兴”听我谈这些。", "type": "paragraph"}, {"text": "叶群说：我怕主席嫌我话多，讲的时间太长，几次提出告辞。主席不让我走。", "type": "paragraph"}, {"text": "叶群说：主席问了农村“四清”运动中的一些问题，然后问来问去，就问到罗长子。主席说，听说罗长子有事不找林彪。我就说了你长期在外休养，具体工作叫总长多请示其它老帅，罗长子和你也就通气少些。", "type": "paragraph"}, {"text": "叶群说：主席就具体问了关于军委扩大会议总结发言和五级干部定级名单的情况。主席问罗长子不是军委主席嘛，也不是军委副主席嘛，党内也不是政治局委员，怎么由他做总结发言？听说有的老帅组织了一个班子，准备了一两个月的总结发言稿，怎么不让这位老帅总结呢？听说罗长子的总结发言事先没有经过军委其它领导看过？大将也不是他一个嘛，现在许多老帅和大将怎么没工作干？怎么都养起病来了？党政军的工作难道就靠罗长子一个干？’主席还问了报到中央的军队五级干部定级的名单怎么连国防部长的签批也没有？", "type": "paragraph"}, {"text": "叶群说：我就没想到主席对军队这些事的情况那么清楚，那么仔细，也不清楚主席问我这些又是什么意思。我听了很紧张，我就照实说了具体情况，说了你和总长谈话的情况和总长找我谈话的情况，说了之所以出现这些情况，是由于你长期休养，很少过问，总长太忙。说了五级干部定级的名单没经过林彪同志，是因为总长的一个秘书忘了送了。说了总长亲自找你检查了，你不怪总长，是你叫总长大胆管的。说了总长是你推荐的，你负有主要责任。", "type": "paragraph"}, {"text": "叶群说：主席听了不满意，说我是有话不敢讲，我就又讲了你身体确实不好，不能胜任国防部长的职务，你又想找主席辞职（1959年毛泽东同志极其错误地发动批判彭德怀同志的庐山会议期间，他要求林彪出任国防部长，林彪坚辞免任。李文普等人知道在庐山上，林彪再三找毛泽东同志，对他苦苦哀求免任，并按毛泽东同志过去定的军委副主席的名次，提议贺龙同志出任国防部长。毛泽东同志大发火，指着林彪说：“林彪！你就是怕承担责任！什么身体不好，就是装病！”“不当也得当！”说完把门“砰”地一声关上，就走了，林彪回来长叹不已，……1962年毛泽东同志又极其错误地发动批判所谓“右倾机会主义”后，林彪又多次提出辞职，仍然提议贺龙同志）。", "type": "paragraph"}, {"text": "叶群说：主席说他早就讨厌罗这个长子，说开国大典那天，上下天安门的路线，非要他说了算数不可，我走一步，他跟一步，路线都是他定，实际上是他要“炫耀自己”、“出风头”，从那天起，我就讨厌他了。", "type": "paragraph"}, {"text": "叶群极为震惊地摇头说：主席对开国那天这么一件小事，十多年了，怎么还记这么清楚？！", "type": "paragraph"}, {"text": "叶群继续说：主席还讲罗过去“限制了他的自由”。他说“罗长子当公安部长，我真受罪，后来幸亏他没继续当公安部长了”，说“罗长子这么狂”，说“发展下去，很危险”，他早就看出罗这个人“将来有野心”。", "type": "paragraph"}, {"text": "叶群说：我听主席说罗长子“将来有野心”的意思，当然不是指罗长子想当国防部长的问题，他是副总理、军委秘书长，又是中央书记处书记，国防委员会副主席、国防工办副主任……一身兼党政军好几大重任。你长期休养，把工作交给他了，他参加政治局会议，是你叫他代表你去参加的，也是主席、中央同意的，不存在“篡国防部长的权”，“有野心想当国防部长”的问题。我听主席讲的意思是指罗长子“这么狂”，“将来有野心”，是要篡党的接班人刘少奇同志的位的问题。这，你怎么好去保他呀！", "type": "paragraph"}, {"text": "叶群说：可是这次会议上又说罗长子“篡国防部长的权”的问题，弄不清怎么回事？", "type": "paragraph"}, {"text": "林彪气得发抖说：“罗长子篡我的权”？这真是笑话！根本不存在这个问题嘛！是我有病让贤，叫他对军队工作大胆管，多管的嘛！我不找主席说清楚，不太冤枉罗长子了！我也冤枉呀！这么大的事他不找我，我得去找他！", "type": "appellation"}, {"text": "林彪说完就站起来又要去找毛泽东同志，叶群还是把他按倒在沙发上劝他说：主席决定突然开中央紧急会议，听说是为了防止罗长子“搞政变”，到底是怎么回事，主席掌握了罗长子什么事实，我们长期在外休养，我们和罗长子一年见不了几次面，可能是我们不知道，你怎么能去保？到时候就该说你在背后怂恿罗长子“搞政变”、“篡接班人刘少奇同志的位”了，你去保他，还以为是你心里有鬼，怕牵连，想捂住什么事，保你的兵权呢，这你怎么能去保呀！何况现在中央已经开会做出决议了！越保越糟。让主席去查嘛，查不出什么事，看主席怎么办嘛！不然，主席老是对你和罗的关系不放心。", "type": "paragraph"}, {"text": "林彪摇头长叹，泪流不止，说：主席事先找我谈一分钟的话也好嘛（据我所知，林彪至死，毛泽东同志也始终没有找林彪谈过关于总长的一句话）。", "type": "paragraph"}, {"text": "叶群说：主席叫我见了他之后，立即离开杭州，并交代我要绝对保密，特别注意安全，不能让罗知道我来杭州见过他（这些话很多人都知道。我见叶群一直严密保存有这个谈话的详细记录。“九一三”后如果没有被销毁的话，是不难查证的）。", "type": "appellation"}, {"text": "叶群说：主席当时也没有说要对罗怎么样。你也知道，主席已多年说话不算数，决心多变的，刚刚说的话，马上就推翻，来一个一百八十度的大转弯。我当时听了很紧张，不知道到底真的要整谁，感到又要“钓鱼”了。", "type": "paragraph"}, {"text": "林彪听叶群讲后，对叶群大发脾气：我早就交代你，不准说罗长子的坏话，你在杭州背着我搞什么鬼？", "type": "paragraph"}, {"text": "叶群说：我可没有背着你搞什么呀！我是主席叫我搞“四清”的，主席见我，我只想着给主席汇报在农村搞“四清”的情况。听主席问了关于罗和你的事后，我才反映了一些一般情况。说了我们没有发觉总长有什么大问题。我只是让主席知道罗和你没有太密的过从关系，没有搞什么阴谋。罗是你的部下，不说一下，也有个责任问题。我可没想到主席要整倒总长呀！我说总长的坏话，对我有什么好处？", "type": "paragraph"}, {"text": "叶群说：主席对军队一个师的关于“反对折中主义”的批示，你是国防部长，一直不知道，我是今天从会议文件上才刚刚看到的。“反对折中主义”在军队现在就是针对罗的，以后还不知道要弄到谁头上呢。现在主席就看别人对罗抱什么态度。看样子，不单纯是为了整罗，还不知道有什么来头呢？", "type": "paragraph"}, {"text": "林彪气得全身颤抖着说：管他什么来头不来头，只看对国家和人民利不利。“搞折中主义”，就是搞团结，不搞极左，也不搞极右，有什么错？！解放以来就根本没有什么右倾机会主义，有的是一次次的极左。现在哪有什么折中主义？！", "type": "paragraph"}, {"text": "林彪坚持要去找毛泽东同志。", "type": "paragraph"}, {"text": "叶群拽住他的胳膊说：看你气成这样，又该患急性心脏病了（林彪心脏本身没有毛病，北京医院脑系科专家王新德等大夫知道，过去林彪患过“急性心脏病”，昏了过去，是由于精神上的恶性刺激，植物神经高度紊乱，心血管极度痉挛，心肌缺血引起的“急性心脏病”），你吃点药吧。", "type": "paragraph"}, {"text": "林彪不肯吃，叶群就骗他服了加倍量的安眠药，并交代李文普，他醒来后，一定要看住他，可别让他去找主席了。", "type": "paragraph"}, {"text": "我不忍看到林彪这样伤心，便回到我的住房里，倒在床上，不由自主哭起来。护士潘淑庄一直劝我。", "type": "paragraph"}, {"text": "叶群进来急得凶我说：叫你劝你爸爸，你不但不劝，反而帮倒忙，也哭起来，也跟着凑热闹。你有本事就跑到主席那里哭去，把总长保出来！", "type": "paragraph"}, {"text": "潘淑庄同志见我一天没吃饭，便给我端了饭来，叶群一脚把饭盘踢翻在地，并一边凶我一边把潘淑庄推走。叶群回头对我说：潘护士跟栗（宗华，上海精神病防治院）院长是经常给中央首长看病的！你爸爸哭，你也哭，要是传出去了，别人知道了，这还得了！接着叶群叫把门关上，不准任何人进，怕林彪和工作人员听到了我的哭声。", "type": "paragraph"}, {"text": "接着叶群又请黄永胜和萧华同志（我听叶群说，在总长的问题上，萧华的态度转得最慢。是一位军队领导同志给他做了工作后，才算勉强转过来的。关于此事，是杨成武同志告诉叶群的。我听杨成武对叶群说：彭真同志在一次会议上讲了‘峣峣者易折，皎皎者易污，阳春白雪，和者盖寡，盛名之下，其实难符’这几句话，总长听了，就写成条幅挂在墙上。萧华同志去总长家里见了，说喜欢这条幅，总长就送给他了。杨成武说：萧华把条幅挂在家里，我对他说总长的事时，他老盯着条幅，不吭气，不理我。杨成武说：后来一位军队领导同志找萧华同志谈了话，才算勉强转过来。因为杨成武不知道条幅上的话是谁的，是什么意思，叶群就给他说了后汉书里的《李杜传》）来劝林彪。他们对林彪说：林总，你对部下太重感情了，还是保重身体要紧呵！事到如今，不要太伤心了……", "type": "paragraph"}, {"text": "接着，叶群怕林彪知道，就把我拉到秘书办公室，要以我的名义写一个关于1964年林彪和总长一次谈话的材料，说是大会（上海会议）要她写的。这实际上就是事后要我为叶群在上海会议上的发言（我后来才知道）写书面材料。对此，我当着秘书赵根生、李文普等许多人，很生气地对叶群说：“搞政治也没有这样搞法的！”“我不能写这个材料！”李文普、赵根生一直劝我别吵。叶群当着他们“凶”我，我就转身跑到林彪那里。叶群没等我对林彪说话，就不得不抢着对林彪说：大会催着要我的发言稿，我不愿写这个东西，豆豆作为小孩，写一个关于你和罗长子谈话的小材料，应付一下算了，表示一下划清界限，她死拗，不肯写，尽给我为难。林彪立即严厉“凶”她说：谁叫你搞这个名堂的？！你顶住嘛！不要让人家牵着鼻子走嘛，写什么材料，有什么界限可划的？一概不准写！不要干这种缺德的事！叶群一边连说：“好，好，听你的，不写，不写。”一边就把我拉出来。", "type": "paragraph"}, {"text": "之后，叶群还是叫我写。我哭着不肯写。叶群怕我哭开了，就哄着我说：“别哭了，眼睛都红肿了，别人要问你，你就说患眼病了，可别说为总长哭了。你不是很想见总理，见朱老总嘛，我带你去。会议期间，你爸爸和总理、朱老总不便来往，他想去见总理和朱老总。现在（你爸爸）身体不好，总理和朱老总都说要来看他，你和我代表你爸爸先去看他们吧！”", "type": "paragraph"}, {"text": "叶群带我到锦江饭店见了周总理。周总理和叶群谈了七八个小时，连午饭也没吃，我一直在场。", "type": "paragraph"}, {"text": "叶群对周总理说：我本来不愿在会议上发言，总理通知我讲一讲，我就讲了一讲。", "type": "paragraph"}, {"text": "周总理说：是主席亲自点的名，叫我一定通知你讲一讲，主席对我说、“要叶群在会上讲一讲”！", "type": "paragraph"}, {"text": "我还听总理对叶群讲：", "type": "paragraph"}, {"text": "——主席召集中央常委开紧急会议后，主席怕罗长子出国回国时在云南“搞政变”，就叫对云南的电台加强控制。", "type": "paragraph"}, {"text": "——主席还说罗长子会不会出国访问时逃跑了，我说不会。", "type": "paragraph"}, {"text": "——罗夫妇从云南飞到上海虹桥机场时，一下飞机，就叫他们上吉普车了。", "type": "paragraph"}, {"text": "——整罗长子，主席在杭州亲自告诉了江青，江青可高兴了。听说，江青拍着巴掌说：“这下可除了一大害，清除了一大隐患”。主席说，过五六年就有“资产阶级野心家、阴谋家跳出来反党”，现在就是一次。主席说：过五六年就来一次党内大的斗争，从1953年算起，这已经是一个“规律”了；江青哼着说“怪事年年有，今年特别多！板凳爬上墙，椅子上了桌！”", "type": "paragraph"}, {"text": "接着叶群又带我去见朱老总，她对朱老总说：林彪为了总长的事，情绪很不好，连会议也没参加。本来早就来看您的，因为是在会议期间，也不方便。是我劝了他，他就没来看你了（叶群带我去看总理时，对总理也说了这些话）。他现在很伤心，他连门也没出……", "type": "paragraph"}, {"text": "朱老总马上说：我去看看，叫他想开些。他在平型关负伤时，从马上滚下来，胸口的血冒出一丈多高 ，中央都准备为他开追悼会了。后来经过抢救，他真是起死回生了。流血太多，亏损了身体，他现在身体不好，叫他不要来看我了，这样也好。", "type": "paragraph"}, {"text": "叶群回来对林彪说了朱老总上面的话后，林彪对叶群说：朱老总最贤德了。就住在一个院子里，我没去看看他，他却来看我，我不敢当啊。你请朱老总好好保重身体，不要来看我了。", "type": "paragraph"}, {"text": "可是朱老总听叶群说后，接着就来看林彪。林彪听说朱老总来了，早早恭候在门口迎接。", "type": "appellation"}, {"text": "朱老总和林彪谈话时，我不在场。", "type": "paragraph"}, {"text": "事后叶群对我说：你现在该感到是怎么回事了吧！", "type": "paragraph"}, {"text": "叶群说：主席批了罗长子，中央都开过会了，作了决议了，你爸爸不与人来往，这么大的事，他还蒙在鼓里。他那么重感情，怎么能听他的？！他的态度如果露出去了，会闯大祸的。", "type": "paragraph"}, {"text": "叶群仍然叫我写关于总长的材料。她说她叫我写的这个材料决不会作为文件印发，只是留个资料放在她箱子里，谁也不让看。", "type": "appellation"}, {"text": "我说：爸爸和总长那次谈话，谈得很好嘛。总长的话有什么问题？！我也没有听到多少，我怎么写这个材料？叶群把笔塞到我手里，非叫我写不可。我按事实写了一纸几行字，叶群一看，就倏地把纸撕得粉碎，说：“这怎么行”？！叶群又叫赵根生和我一起写，还是写不出。叶群火了，接着由她口述，由赵根生整理，她再行修改后，就叫我抄写。", "type": "paragraph"}, {"text": "我迫于无奈，尤其是以为总长真的出了什么“大问题”了，便胡乱抄了一下，很潦草。叶群也没有看，就塞到什么地方去了。我知道她委实避免交出这个材料，她拖了一个多月……可是，因为她在上海会议已经把话讲出去了，她无法不交这个材料。", "type": "paragraph"}, {"text": "1966年1月的一天，在苏州，执行大会决议、负责材料工作的军队领导同志与叶群通了电话。叶群有意叫我在旁边。我听叶群说：这是小孩写的，没有底稿，看看就行了，不要上文件了。林彪同志不准小孩参与这种事呀。他为罗长子的事，情绪很不好，身体状况很坏，一直没出屋子……您要来劝劝他，那也好……", "type": "paragraph"}, {"text": "接着这位领导同志专门来看望林彪。他劝了林彪，劝说的口气是从未有过的。他劝林彪说：可不要从个人感情出发，不然这样下去就要犯大错误。听说上海会议开始后，你一直没出屋子，主席很关切。罗的问题是“反党反毛主席的问题”，“是有野心的问题”，“大是大非的问题”。这次是主席亲自下的决心，这是为了防止他“搞军事政变”。", "type": "paragraph"}, {"text": "这位领导同志大概是因为不知道叶群在上海会议上的发言和我被迫抄写的这份材料都是林彪不知道的。所以他和林彪告别临上车时，看见我，便说了一句：“豆豆写的材料，写得很好。”林彪听了茫然不解，叶群立即把话岔开，叫我陪她送送这位领导同志。我把这位领导同志送上车走了。", "type": "paragraph"}, {"text": "林彪回头就问我：“你写了什么材料？”叶群把我拉开，不让我讲。", "type": "paragraph"}, {"text": "叶群神情紧张，我听叶群对林彪说了这位领导同志是“通着主席的，这么急来专门看你，劝你的话，口气那么大，不会是他本人的，不是一般的话。看来是专门来传主席的意思的。”", "type": "paragraph"}, {"text": "接着叶群又对我说了这位军队领导同志给叶群的电话。叶群说：他负责材料工作，他讲我在会议上的发言，只有记录，但一直没有正式文字。其它材料都有了，就差我们这一份。他说急需你抄的一份材料。我请求他看一看就算了，不要印成文件。他说“不要太重个人感情”，“要顾全大局，想到主席的安全”，“不能后悔了”，“不能动摇了”。", "type": "paragraph"}, {"text": "叶群说：我把材料给他看后，他说写得很好，但字迹太草，退回来叫重抄一遍。", "type": "paragraph"}, {"text": "叶群对我说：你就重抄一遍吧。", "type": "paragraph"}, {"text": "我说：“退回来才好呢！你不是说不给别人看吗？！”我坚持不肯抄。", "type": "subtitle"}, {"text": "叶群说：我也不想交这个材料，可是上面已经批了字了。", "type": "subtitle"}, {"text": "但是，叶群还是对我说，她不会让印（成）文件的，要我放心。接着，叶群就把材料给我，我见材料上有批字。", "type": "paragraph"}, {"text": "和当时的许多中央领导同志一样，这位军队领导同志也难免被蒙骗了。", "type": "paragraph"}, {"text": "我在抄写这份材料时，思想斗争更加激烈，服了大量安眠药。想到材料中有些话明明是叶群也说过，甚至是她先说的。在这种思想情绪下，我在材料中，有的地方把总长的名字写成了叶群的名字，把叶群的名字又写成了总长的名字。抄完后，材料被叶群拿走，她又没有看，送到萧华同志那里。", "type": "paragraph"}, {"text": "叶群知道我把名字写颠倒后，当众公开对我大发脾气，说我故意捣乱，是故意抄错的，甚至气得说我是对她“搞政治陷害”等等。", "type": "appellation"}, {"text": "接着叶群把我单独拉到她房间里，打开箱子，对我说：难道就你听你爸爸的，护着总长？！你看，你抄的两份（叶群于上海、苏州先后叫我抄的一共两份材料）都在这里，你放心了吧，我不会交出去印文件的，我只让看一看就都要回来了。不然我怎么会看也不看一下就把材料交出去了？！", "type": "paragraph"}, {"text": "我因反对抄写这份材料，挨了不少整，这是林办不少工作人员知道的。上海精神病防治院栗宗华院长、严和骏大夫和潘淑庄护士也有所知道（上海会议后，我在瑞金路招待所呆了三四天左右。叶群为了不让我和林彪接触，就叫我治病去了）。因为他们见我又患了一场病，要了解我的病因。他们当时还直劝我：“想开些，不然又影响治疗效果了。”工作很繁忙的栗宗华院长见我精神状态很不好，出于同情和负责，还专门给叶群写了一封信。", "type": "paragraph"}, {"text": "我虽然反对写这份材料，但是在当时的那种历史条件下，即使有林彪绝对不准叶群叫我写任何材料的严厉规定，我也未能反对得了。当然，也不是叶群叫我抄我就抄的问题。", "type": "paragraph"}, {"text": "新来的商秘书没执行叶群命令被叶群撤换", "type": "subtitle"}, {"text": "上海会议后，约1966年2、3月份，林彪请新调来的林办秘书商宪斌同志给他讲文件。商秘书给林彪念了些文件，林彪听后说小商讲文件讲得很好，很简练，叶群却责备李文普怎么给商秘书交代的？李文普找商谈了话，要求他今后注意点。商秘书很气愤地说：中央发给首长的文件，首长要我给他讲，我为什么不能给首长讲？为什么非要先经过叶主任？我想不通！", "type": "paragraph"}, {"text": "李文普没理说服商秘书，就找叶群。叶群把调来林办约一个月的、因念文件才见了林彪一面的商宪斌同志调回了原单位（空军干部部）。我给林彪说了此事，林彪查问叶群：小商念文件念得好，为什么把他调走了？叶群说成所谓小商“自己不愿在这里干”。", "type": "paragraph"}, {"text": "商宪斌同志临走时，我对他说：是不是你自己不愿在这里干？他说：“根本不是，（主任）叫我马上走的。”我说：“你很正直，你没错。”他还是说：“我想不通。”", "type": "paragraph"}, {"text": "叶群说她这样做，是为了避免林彪在精神上再受打击，怕他身体受不了。", "type": "paragraph"}, {"text": "叶群当面反驳直通主席的杨成武", "type": "subtitle"}, {"text": "约1966年3月初至4月初，中央工作小组召开“揭发、批判”所谓总长“反党篡军罪行”的会议。我记得林彪、叶群都没有参加。", "type": "paragraph"}, {"text": "6月份左右，叶群去见了有关负责总长一案的在极为困难的情况下顽强坚持实事求是的中央领导同志。叶群是在杨成武同志来毛家湾找她谈话后才去的。", "type": "paragraph"}, {"text": "我只听到杨成武对叶群说：专案工作没有进展，罗瑞卿除了承认自己骄傲，有个人主义外，其它一概不承认，坚决否认他是“反毛主席”的，“反林总”的，只承认有私心，坚决否认“有野心”……", "type": "paragraph"}, {"text": "叶群说：你怎么知道的？", "type": "paragraph"}, {"text": "杨成武说：我听“具体专案工作人员”说的。", "type": "paragraph"}, {"text": "叶群说：以后这些事，请你不要给我讲了，我不参与专案的事。关于罗长子，你很清楚，是主席亲自下的决心。", "type": "paragraph"}, {"text": "杨成武走后，叶群对我说：杨成武是直接通着主席的，他给我说这些，我怎么办？又没一个人同我商量。", "type": "paragraph"}, {"text": "众所周知，上海会议后，由上海会议决议与毛泽东同志决定负责总长一案的总理、邓小平和彭真等中央领导同志，在极为困难的条件下一直设法保护总长。", "type": "paragraph"}, {"text": "我听叶群对林彪说：听说在工作小组会议上，邓小平同志当着罗长子的面说，罗总觉得冤枉，总觉得委屈，罗有什么意见，都可以提出来，不同意就不同意，我们党从来不强迫人承认错误。叶群说：邓小平同志这样直言不讳，总想保住罗长子，怎么保得住嘛？！", "type": "paragraph"}, {"text": "关于林彪和总长谈话的一些情况", "type": "subtitle"}, {"text": "我被迫抄的《关于总长和刘亚楼同志的材料》里曲解了事实的（有关刘亚楼同志的材料，后将另述）", "type": "paragraph"}, {"text": "因材料不是我写的，具体内容我记不清了。材料写的事情，我作为在场人，现在还能记起来。上海会议后我多次反复地给林办工作人员和空军有关同志如实说过这些事情。", "type": "paragraph"}, {"text": "总之，关于林彪和总长这次谈话是谈工作的，和过去一样谈得很好，总长决没有不尊重林彪的举止和言语。", "type": "paragraph"}, {"text": "1、总长要来见林彪，林彪虽然那天身体很不好，但仍然很高兴地见了总长。因他有病，便亲自交代李文普和我好好接送，招待总长。", "type": "paragraph"}, {"text": "2、他们谈话时，我有时守在门口，有时走开了，李文普有时也在门口，以便总长和林彪有什么事叫我们，注意他们谈话是否结束了，好及时送总长上车。", "type": "paragraph"}, {"text": "3、总长谈话时，有时比较激动，声音很大，有时坐着，有时站起来，甚至说了些气恼的话，这是事实。但我听到这是总长在说到对军队一些不争气，无理取闹，特别是资格很老的老干部的工作，感到很为难，很棘手时说的。我听到总长说：军队工作什么都好办，就是这些不争气的老干部，问题最难办。", "type": "paragraph"}, {"text": "林彪劝总长说：对这样的事，不能性急，要想到这个工作比打仗还难得多。", "type": "paragraph"}, {"text": "总长说：做这样一个老干部的工作比指挥一个战斗，确实难得多。", "type": "paragraph"}, {"text": "林彪说：有些老干部的工作，你不便做的，我找他们谈。", "type": "paragraph"}, {"text": "后来，林彪找了些老干部谈了话。这些老干部都表示感激林彪对他们的教育，提醒和关心，表示今后一定注意和改正。", "type": "paragraph"}, {"text": "这些情况，林彪、叶群是绝对不允许我知道的。我没有义务，也不宜于具体谈了。", "type": "paragraph"}, {"text": "总长和林彪谈话时，确实说了“东山再起”，“病号要像个病号的样子”，“不要挡道”，“让贤”等这些话。但是，我听到总长说这些话，决不是说林彪的。", "type": "paragraph"}, {"text": "“东山再起”的话，是总长说到军队有的老干部“给他安排工作，他不干，说有病；叫他退休，他又不退，长期住在招待所发牢骚，说怪话”时讲的气话。总长和林彪用了很长时间具体商谈了生活作风上累犯不改，影响极坏，把一个单位搞得很不像样子，而资格又很老，如个别将军一级干部如何安排的问题。", "type": "paragraph"}, {"text": "“病号要像个病号的样子”，“不要挡道”这类话，是总长指军队中少数小病大养，无病呻吟，占着茅坑不拉屎，闹个人名利权位的个别老干部排斥、压制新提拔起来的优秀年轻干部说的。", "type": "paragraph"}, {"text": "我听到林彪是完全赞同总长的意见的，并讲了大胆提拔优秀青年干部的重要性和怎样提拔年轻干部的问题。总长同样是完全赞同林彪的意见的，并说要搞个文件，报军委、中央审批后，一定在部队贯彻执行林总的指示。", "type": "appellation"}, {"text": "关于“让贤”这句话，原是林彪多次说出来的。1959年后，特别是1962年后，林彪多次对总长说自己身体不好，是应该“让贤”的人了，军队工作要求总长多管，大胆管，“有什么责任我承当！”多请示其它老帅，多注意团结其它各个方面的同志。", "type": "paragraph"}, {"text": "林彪因病经常不在北京，总长又不是政治局委员，林彪就向中央和毛泽东同志提议总长代表他参加中央政治局会议。林彪对总长是完全信赖的。", "type": "appellation"}, {"text": "叶群同样多次对总长说过林彪“让贤”的话。", "type": "paragraph"}, {"text": "在总长和林彪这次谈话中，总长也确实说了关于“让贤”的话。但他说这个话是指“即将退休的和不宜继续服役的部队老干部对待年轻优秀干部应有的风格”说的。文化大革命中，江青、康生他们别有用心地诬蔑总长说的“让贤”是所谓逼林彪“让贤”，“夺国防部长的权”，“是资产阶级野心”等等，这纯属诬陷和借刀杀人。", "type": "paragraph"}, {"text": "林彪因和总长谈话时间过长，身体出现状况", "type": "subtitle"}, {"text": "叶群对李文普等秘书和我多次交代过：不管谁来见林彪，要注意林彪的身体情况，如果林彪身体较好，谈话时间可以长些，否则，就提醒林彪他们注意休息，谈短些。如果是重要谈话，他们要谈下去的话，就让他们谈下去，不要干扰。", "type": "paragraph"}, {"text": "这天身体不大好的林彪和总长谈的具体问题很多，时间很长。我便几次问在门外陪着总长副官的李文普，是不是叫林彪和总长休息一下？李文普说：首长和总长还正在谈，就不要干扰了。", "type": "paragraph"}, {"text": "谈话中，我见总长好几次像要结束谈话，站起来要告别走的样子，但和林彪说着说着，又坐下谈开了。", "type": "paragraph"}, {"text": "谈话结束后，林彪送总长到客厅门口，然后叫我送总长上车。", "type": "paragraph"}, {"text": "我回来后见林彪躺在沙发上，真像瘫了一样，脸色也不大正常。我摸他的脉搏很快，我知道他又是虚脱了。我急忙问林彪怎么了，需不需要吃点药？（众所周知，林彪历来不要保健大夫和护士，我从小就和叶群护理林彪，并因此多次休学，因常常陪护，守着林彪，同时又忙着做功课，16岁就开始得了严重的神经衰弱症）。", "type": "paragraph"}, {"text": "林彪显然不像刚才同总长那样说话有力了。他很吃力地说：没什么，先不吃药吧，谈的时间长了，有点累，躺一会儿就好了。", "type": "paragraph"}, {"text": "过了一会儿，林彪又说：天这么黑了，总长来了这么长时间，一定会饿了。你们怎么也没有请总长吃点东西再走？我也忘了，我这个人老是不会注意这些事（众所周知，林彪最不懂请客吃饭这一套，也从来没有请客吃过饭）。林彪还关心地问我送总长上车了没有。", "type": "paragraph"}, {"text": "叶群见林彪躺在沙发上，着急了，给他服药后，林彪感到好些。叶群就抱怨林彪：明知自己有病，还谈这么长时间，把身体弄坏了，为难的又是我们。", "type": "paragraph"}, {"text": "当叶群说到总长明知你有病，也不体贴一下，一说就没完没了时，林彪生气地“凶”她说：我和罗长子都是谈工作，你管那么多干什么？！", "type": "paragraph"}, {"text": "叶群觉得委屈，就同林彪争了几句，然后就出来了。", "type": "paragraph"}, {"text": "叶群对我抱怨说：总长也是，知道你爸爸身体不好，还谈那么长时间，把你爸爸累成这个样子。并训我和李文普没有劝林彪和总长休息一下再谈。", "type": "paragraph"}, {"text": "我说：爸爸和总长说话很多，我几次问过李文普，他说他们要继续谈，就不要干扰了。这不是你交代的吗？", "type": "paragraph"}, {"text": "叶群也说：他们要继续谈话，也是不好劝他们休息。", "type": "paragraph"}, {"text": "然后叶群又去问林彪：你们今天怎么谈这么长时间？", "type": "paragraph"}, {"text": "林彪说：罗长子谈得很好，都是些亟待解决的实际问题。我和他商量具体怎么解决好这些问题，谈的时间长了，送罗长子走后，我才感到全身非常疲乏。", "type": "paragraph"}, {"text": "林彪说：总长工作有些难处，我得管一下，我还要找几个老同志谈谈话。", "type": "paragraph"}, {"text": "关于“顶峰”、“最高指示”的问题", "type": "subtitle"}, {"text": "在叶群叫我抄的材料中，没有这个问题。", "type": "paragraph"}, {"text": "总长不同意“顶峰”、“最高最活”等提法，据我所知，决非反对林彪。他对以上说法最初提出异议，是在他与叶群及总政一些同志一起在三座门为林彪准备讲话稿时说出来的。", "type": "paragraph"}, {"text": "我听叶群说，改稿时，总长一边踱步，一边说：最高最活，难道还有次高次活？……毛泽东思想难道就不能再发展了？（毛泽东思想，作为毛泽东同志个人思想而言，从1957年以来的时间里，是所谓发展了客观真理，还是自相违背，发展了主观谬误，这并不是一个理论问题，而是一个实践的问题）。", "type": "paragraph"}, {"text": "当时叶群也认为只不过是文字上的问题，而未予介意，更没有认为是所谓“大是大非”的问题。叶群强调的是，为林彪准备的这个讲话是针对部队中“按林总指示办”这个说法而言的，是在军队范围内作这个讲话的。", "type": "paragraph"}, {"text": "我听叶群为此问过林彪。林彪说：罗长子抠得还很细嘛，对嘛。", "type": "paragraph"}, {"text": "叶群说：那你过去讲话说过这个词呢？", "type": "paragraph"}, {"text": "林彪对叶群的问话很生气地摇头说：有没有讲过，我忘了，我不是念稿子，照本宣读，就是照本宣读也可能错，甚至错得更大。文字上的问题，怎么准确，你们斟酌，多听罗长子的意见，他接触实际多。", "type": "paragraph"}, {"text": "可是，总长不同意“顶峰”、“最高最活”的这种提法的正确意见，在上海中央会议后就被诬为“反对毛泽东思想”的一条罪状了！", "type": "paragraph"}, {"text": "总长理所当然不服，也不承认他“反林彪”。上海会议后，总长和郝治平同志、罗宇同志（猛猛）在被审查期间，一直坚决否认总长是所谓“反林彪”的。", "type": "appellation"}, {"text": "总之，总长既没有“反林彪”，林彪也没有要整总长。", "type": "paragraph"}, {"text": "众所周知，林彪最不喜欢交际，从不搞那些拉拉扯扯，婆婆妈妈、请客送礼的事。由于工作关系，林彪见总长，在军内比较起来是最多的了。但是有时林彪身体好些，要见总长，碰巧总长忙于更重要的事而无法脱身，恰恰不能来；有时总长要来，又正逢林彪身体很坏，无法和总长谈工作，例如他大汗淋漓，处于虚脱状态，卧不离衾时。这种事在1962年后经常发生，本来不成问题的小事，又是在上海会议后就被曲解了。", "type": "paragraph"}, {"text": "江青、康生他们利用宗派主义、山头主义以令人难以想象的手段挑拨离间国防部长和总参谋长之间的关系。但是他们从正面挑拨没有挑拨成。", "type": "paragraph"}, {"text": "1965年2月5日，罗总长奉命被派来打刘少奇同志在中央会议上作检讨打招呼，林彪听了非常忧虑，对总长说了1959年以来，特别是八届十一中全会以后经常给人家说的话：“我垮了，一个不（牵）连，你们都走开，还可以揭发批判我，只要对党的事业有利。”对此，总长对林彪说：跟林总在一起，棒打不飞，弹打不走，我罗瑞卿烧成灰都忠于林总。", "type": "paragraph"}, {"text": "可想而知，总长和林彪的这种建立在党的原则基础上的经过长期革命战争生死考验的亲密同志关系，在对此极为敏感的江青他们眼里看来是多么的可怕。他们必然千方百计地进行挑拨离间了，以便分而治之，达到他们封建专制主义的目的。", "type": "paragraph"}, {"text": "江青他们从正面挑拨不了这种关系，1965年9月后，他们就搞歪门邪道，背着人大委员长，背着国家主席和所有副主席，背着党中央所有副主席进行精心策划后，趁总长在国外访问，林彪在苏州养病时，以极不光明正大的突然袭击手段把人大正式任命的全国武装部队总参谋长整掉。因为他们比谁都敏感而清楚，国防部长林彪由于积忧成疾，身体不好，而罗瑞卿同志是一个身体非常强健，精力非常充沛，坚持党的原则，不信鬼，不信邪的强有力的总参谋长。所以文化大革命一开始，罗总长就成了江青他们突然打击的第一个目标，搬掉的第一个巨大障碍——一个“武”的障碍，接着又用同样的方法一个个搬掉“文”的障碍。后来又一个个搬掉“武”的障碍，就这样无休无止地分裂本来团结一致的党政军和全国人民群众（事实上，经过几十年革命战争考验的以无数革命先烈和将士的生命和鲜血凝成的党的团结与统一早就遭到了动摇和破坏，早就开始了这种人为制造的分裂，这就是出于怀疑狂和精神空虚心理的所谓的“一分为二”，不断分裂一批，不断迫害一批，以至越分越“左”，越分越错，把功劳不断分给自己，把错误不断分给别人，分来分去，把自己分到了全党、全军和全国人民的对立面；分来分去，不可避免地分到自己头上了，是与非，功与过，真功与假功……结果是：一味嘲弄历史的辩证法，就被历史的辩证法无情嘲弄）！", "type": "paragraph"}, {"text": "谁都清楚，他们不这样做，封建专制主义能暴戾肆虐十年吗？！回顾与正视这段血淋淋的、阴暗的历史时间表，许多问题，答案本来是很简单的。但回答起来，至今仍是困难的。", "type": "paragraph"}, {"text": "2月5日，罗总长对林彪说的话，决不是文化大革命中江青、康生他们所谓的“迷惑人心的假话”。总长言之谔谔，刚直不阿，不是说这种假话的人。", "type": "paragraph"}, {"text": "我不肯在材料上写关于接受治疗一事", "type": "subtitle"}, {"text": "叶群要我在材料中抄上“关于我正在接受华东医院院长薛邦其大夫和上海精神病防治医院院长栗宗华大夫的治疗”一事时，我不肯写，问叶群：“为什么一定要写这个？这和材料毫无关系，写上这个不是对你的名声也不好吗？！为什么你不写？为什么不叫林立果写？！", "type": "paragraph"}, {"text": "叶群说：因为你是在受刺激，精神不正常的情况下写出来的，到时候都可以不算数。", "type": "appellation"}, {"text": "据我所知，林彪、叶群事先都不知道整总长", "type": "subtitle"}, {"text": "上海会议后，我听说林彪几个月没出房间。究竟为什么开上海中央紧急会议，突然整掉罗总长？据我所知，不仅林彪不知道，叶群也并不清楚。她先后问过总理、杨成武、赵志珍（杨成武妻子）和汪东兴等同志。", "type": "paragraph"}, {"text": "我后来听叶群对林彪说：总理讲，召集中央常委开会后，主席怕罗长子出国访问回国时在云南“搞政变”，就叫对云南的电台加强控制。主席还说罗长子会不会出国访问时逃跑了？总理说不会。", "type": "paragraph"}, {"text": "叶群还说：上海这次中央紧急会议和1959年庐山会议一样开得都怪。那次庐山会议，事先只说开“神仙会”，结果突然把彭德怀整掉。这次会议是趁罗长子出国访问时，突然整掉罗长子。罗夫妇从云南坐飞机到上海军用机场，一下飞机，就被逮起来了。这个情况还是上海会议后总理告诉我的。我听了很吃惊，想起来就后怕！", "type": "appellation"}, {"text": "叶群说：总理同样蒙在鼓里，对整罗也不知道是怎么回事，还问我。我就把主席找我谈话的内容告诉了总理。", "type": "appellation"}, {"text": "叶群还对林彪说：整掉罗长子，江青幸灾乐祸了，得意了。总理告诉我说，整罗长子，主席在杭州亲自告诉江青后，江青可高兴了！拍着巴掌说：“这下可除了一大害”，“清除了一大隐患”。主席说，过五六年就有“资产阶级野心家、阴谋家跳出来反党”，现在就是一次。主席说，过五六年就来一次大的斗争，从1953年算起，这已经是一个“规律”了。江青手舞足蹈，哼着说：“怪事年年有，今年特别多，板凳爬上墙，椅子上了桌！”", "type": "paragraph"}, {"text": "江青他们恶毒诬陷，残酷迫害刘少奇同志、周总理、朱老总和彭德怀等老一辈无产阶级革命家和党政军一大批老干部以及张志新、史云峰等党的优秀儿女，其目的在相当长的历史时期内，在很大程度上不是没有达到的。每个字都充满了血腥气的江青一伙这首反革命小调，是他们篡权窃国的登台序曲之一。可是，我们至今没有见到报纸上予以公开批判。", "type": "paragraph"}, {"text": "1965年12月中央上海紧急会议后，叶群对杨成武同志及其夫人赵志珍同志问过关于罗瑞卿同志。他们只说毛岸青（毛泽东和杨开慧的儿子，毛岸英弟弟）从苏联留学回来后，对国内政治上的一些做法看不懂，同主席有不同意见。主席批了他“只懂外国，不懂中国”。毛岸青还不同意主席那样信任和器重江青，和主席争论过，吵过架。主席批了他，要他写检讨，他得了精神病，一直治不好。主席把毛岸青交给罗瑞卿同志管了，彭真、杨尚昆同志都管过，后来又交给杨成武、汪东兴管。", "type": "paragraph"}, {"text": "文化大革命中，我听叶群当面问过汪东兴。汪东兴说主席家里的事，是主席亲自叫罗瑞卿同志管的。汪东兴说：毛岸青到处给人说主席、江青怎么宠爱李讷、毛远新，怎么对他不好。对主席、江青很不满。汪东兴说毛岸青的事很不好管。主席早就对罗瑞卿、杨尚昆、叶子龙等人很不满。1964年、1965年就说过，解放以来的公安部，九局这些保卫系统限制了他的自由，干涉了主席的家政，专了他们一家的政。说李讷的病就是解放以来的公安部，九局这些保卫系统“害”的。罗瑞卿和杨尚昆没垮以前，主席就叫江青、李讷她们大胆反抗这种制度（1965年8月，江青以毛泽东同志的名义当着李讷气极败坏地对我与董良翚（董必武女儿）也说过这类话。因为当时谁也没把江青看成什么人，我也没大理会江青的话），说罗长子“太狂妄”了，把他们一家“害苦了”等等。", "type": "appellation"}, {"text": "约1969年秋，叶群带着我去北京医院看已脱离病危的汪东兴。叶群问汪东兴的爱人：“汪主任这次病危，主席有什么指示吗？”", "type": "appellation"}, {"text": "汪东兴爱人只是摇头掉泪。", "type": "appellation"}, {"text": "叶群看汪东兴时，汪说：我这么大年纪了，江青、李讷、毛远新他们动不动叫我老汪，对我发号施令，动不动当着战士和服务员的面把我当作他们家的佣人“凶”。他们家谁要是有点病了，简直不得了，大吵大闹的，我给派最好的医生和护士，又说是我派去监视他们的，我拼死拼活为他们家服务，这次病得差点死了，他们连问都没问一下，不管我死活。", "type": "paragraph"}, {"text": "（叶群听秘书报告汪东兴病危后第一次带我去北京医院看汪时，汪已病危，血压量不到，也不能说话。我见汪的爱人正在对医护人员边哭边喊，现在谁也不管！反正救不了了！你们都走开！", "type": "paragraph"}, {"text": "汪东兴爱人见叶群后，当着一对孪生女儿哭着对叶群和我说：到这个时候，谁也不管了！已经不行了，救不过来了！“人家”就是要他早点死，他死了，“人家”才放心……", "type": "appellation"}, {"text": "接着叶群、我与汪东兴的爱人、两个女儿进入一间小房子，汪东兴的爱人把门关上后，又当着她的女儿们对叶群和我放声痛哭说：汪的病，就是为“他们一家”活活累的，胃病早就严重了，就是不给他条件休养、治疗。汪这次突然大出血，不敢叫我们找你们呀！汪感到自己没救了，说话都很难了，还是不准我找你们，说要是你们救了他的命，“人家”将来就会要你们的命。所以不敢叫我找你们和总理，怕你们和总理担风险。", "type": "paragraph"}, {"text": "叶群请总后派了解放军总医院曾主任等专家到北京医院参加抢救。", "type": "paragraph"}, {"text": "当林彪、叶群听到贺龙同志病重、病危的报告时，同样要求尽一切努力进行治疗和大力抢救，并急报毛泽东同志与党中央。当林彪听到贺龙同志病逝时，不禁仰天长叹：“一个元帅去世了，难道连个追悼会也不开了？！”并说：“我们这些人也快了！”", "type": "paragraph"}, {"text": "关于这一点，我过去已对一些同志说过。至于所谓林彪用医药谋害贺龙同志的说法，是毫无事实根据的。关于贺龙同志挨整的情况，有些人云亦云，令人啼笑皆非的世俗流言，贺龙同志在九泉之下要是知道了，我相信他才真正是要执手杖敲敲“凡是”、“就是”者的封建主义脑袋了！为此，我也将在必要的时候澄清一些说法。", "type": "paragraph"}, {"text": "叶群问：主席不是很关心你嘛？！这次主席没有“指示”？", "type": "paragraph"}, {"text": "汪叹息地说：没有。", "type": "appellation"}, {"text": "叶群问：主席还找女孩子玩？", "type": "paragraph"}, {"text": "汪东兴战战兢兢说：有张耀祠，主席照样找女孩子跳舞……", "type": "paragraph"}, {"text": "汪东兴欲言又止。", "type": "paragraph"}, {"text": "关于……众所听闻的大量事实，在1967年前，林彪、叶群不知道，但收到过部队文工团女演员的控告信。如1959年战友文工团有位女演员写了一封控告……信，经该团团长转给了林彪。林彪、叶群通过组织了解到上诉者，是一位一贯表现很好，很正直的女演员，于是便支持和要求该团团长对这位坚贞不阿的女同志加以保护。后来这位同志被悄悄调到了她丈夫工作的单位——八一电影制片厂。", "type": "paragraph"}, {"text": "至于空政文工团刘某某等人的许多故事，很早就有了。但林彪、叶群是1967年以后才逐渐听说一些，并对此极为震惊、嗟叹。林彪说：我以为1959年那件事以后，他已经改了。", "type": "paragraph"}, {"text": "1967年初，空军和全国一样乱得很，军委命令管不了，总理、林彪讲话管不了。林彪根据下面指战员的反映感到空军司令员吴法宪不大称职，准备提请军委另选空军司令员，或推荐在才干和魄力方面，被群众称为“小刘亚楼”的替任空军司令（林办秘书和《空军报》社王启夫、杨森等许多人知道此事），但这位“小刘亚楼”因受罗瑞卿同志和刘亚楼同志一案的株连已遭诬陷揪斗，整垮了。被毛泽东同志称为“刘司令”、常带女演员们随便出入其邸找毛泽东同志的刘某某是保吴法宪的。她挨了打后，通过张耀祠，闯入其邸向毛泽东同志告状。她回来后就给叶群传达“最高指示”，说主席表态支持她们，说吴法宪是个好人，应该保，并叫她找叶群出面支持她们保吴法宪（江青、康生、纪登奎、汪东兴等人具体泡制的《林彪反党集团反革命政变的罪行》中有关吴法宪写的似乎林彪“想当国家主席”等不符事实的材料，在此且不提）。叶群与她初次相识不大相信有这种事，对此没怎么理睬，便去询问汪东兴是怎么回事。之后，毛泽东同志叫他的秘书徐业夫专门为此给叶群写了一封信。叶群留此白纸黑字为文字根据，存档备案。", "type": "paragraph"}, {"text": "江青及其一伙当时正在操纵支持和北京五大流氓、反革命分子有直接联络的军队“造反派”反党委。但是，叶群还是把江青请到了空军出面讲了话，江青表面上表示了对刘某某她们的“支持”。", "type": "paragraph"}, {"text": "但江青及其一伙在暗中更为加紧支持“造反派”反党委。陆海空各总部两派都认为自己的后台最硬，干起来了。北京有名的“五一三”大武斗事件就是这么发生的。保党委的把反党委的抓了一批。", "type": "appellation"}, {"text": "接着，我从不认识、从未接触过的北京五大学生领袖蒯大富等由李讷带着碰到我，蒯大富当着李讷的面气势汹汹地逼问我：“空军的运动到底是怎么一回事？！”我说：“我不知道，你去问空军‘造反派’头头吧。”蒯大富又问：“你到底是什么观点？”我说：“我很少接触运动，对情况不了解。”", "type": "paragraph"}, {"text": "第二天他们的小报上就登出了被篡改了的我的话：对空军的运动，“林豆豆说‘我不知道，要问我妈妈。’”接着我收到了他们的一封匿名恐吓信。杨森等空军保卫部的人员去追查过。他们对我写匿名恐吓信，当然是有江青、康生一伙作后台的（五一三事件后接着发生震惊全国的武汉七二○事件，事后汪东兴告诉过叶群，也是由于东湖宾馆内的风流韵事引起来的。可是谢富治、王力、江青、康生之流蒙骗了中央领导同志，完全抹杀了其事件的真相，此是后话）。", "type": "paragraph"}, {"text": "事情就是这么怪，军委命令管不了，总理、林彪讲话管不了的事，竟被一个传“最高指示”的不识几个字的平庸女孩管住了！改变了整个空军的局势，并波及了全军……", "type": "paragraph"}, {"text": "从此，刘某某就开始找叶群。但她往往只能见到吴法宪。吴法宪说她是惹不起的“姑奶奶”。", "type": "appellation"}, {"text": "1967年3月9日，毛泽东同志通过陈伯达在军级以上干部会议上传达了他的“最新指示”：“自上而下，各级都有这种反革命复辟现象”。江青、康生一伙掀起了反击所谓“二月逆流”的恶浪后，徐帅、聂帅、陈帅、萧华同志等和邱会作（还可能有地方老干部）被总理等领导同志保护在北京西山军队招待所时，毛泽东同志通过刘某某，要求吴法宪、叶群派一个高级干部“打入西山”，了解他所谓的“老机”、“老右”们有什么“活动”，互相之间有什么联系。对如此严重违反党的纪律的事，叶群和吴法宪只好阳奉阴违了。我之所以关注此事，是因为在林彪身体很不好的情况下，我感到有责任注意叶群是否又跟着干坏事了。", "type": "paragraph"}, {"text": "叶群要求吴法宪找一个比较正直、善良可信，对老帅和老干部有感情的人去应付一下。吴法宪和叶群反复商量了多次，叫正在被批斗、有严重肝病，上班有时晕倒，经屡劝不休息的王秉璋去应付一下。叶群对我说，叫王秉璋去，只是叫他借这个机会躲一躲，休息一下。王秉璋开始无论如何坚持不去，说叫他到老帅们住的地方去休养，实在不敢当。叶群说她和吴法宪给他说清楚后，他还是同意去了。", "type": "paragraph"}, {"text": "王秉璋去以前，叶群带着我去王秉璋家里亲自给王作慎重交代。叶群说：听说你还要坚持去“接触群众”，你病这么重，你不要那么傻了，张霖之、赵尔陆……许多省市领导同志就是因为听了“接触群众”的话，有些被害死了，有些被斗得终身残废，有的不知下落……首长尽为这些事伤心掉泪，爱莫能救，弄得身体坏极了（这是李文普等工作人员和我亲眼所见的，王淑媛、屈真、张益民、张云生、王之敬等许多工作人员说：“首长身体被弄得这么坏，就是心太善良了”等等），这次你就借这个机会躲一躲，好好休养吧……你给主席写信，尽量简单些，可不能瞎编，千万要注意保护老家伙，不要疏忽大意。", "type": "paragraph"}, {"text": "王秉璋连连点头，说：你的意思，我都明白了，清楚了，我是跟着老帅们打出来的，比起他们来，我算什么？！我这个身体活不了多久，宁愿我死，也要保护老帅，请你放心，请林总放心。”", "type": "paragraph"}, {"text": "听叶群说，王秉璋为了应付差事，虽然每隔几天就写一封信，信是直接写给毛泽东本人的，但每次只写几句话，内容无非是老帅、老干部们“沉默”、“不说话”、“互不来往”等诸如此类话。叶群说王秉璋太老实，恐他信中误笔害人，她不能不把关。所以王秉璋奉命写的“情报”信，我才得以机会亲眼看过，并实在控制不住，对许多人说过和议论过。信写得非常简单，是用毛笔写的很大的字，没见有任何诬陷性的文词。", "type": "paragraph"}, {"text": "这些信是叶群叫我看的。叶群说：你看，刘某某这样的人多厉害！听说你们《空军报》社人人都在骂刘某某她们，你们可不能惹她，她要找你，你躲开就是了，再也不要在报社骂她，她要是打电话来找我，你就说我不在家。", "type": "paragraph"}, {"text": "刘某某在空军说了不少不以为耻，反以为荣的实话。但奇怪的是，她也公开散布些所谓“林副主席”怎么见了她的谎言。其实，叶群是尽可能回避她，生怕沾她，林彪就从来没有见过她。至于有一张林彪与刘某某等人的照片，那是因为在一次集会上，刘某某拼命挤到总理、林彪和江青中间，林彪不认识她是啥人，就被记者拍下来了。林彪事后对此很恼火，叫叶群尽可能烧掉这些乌七八糟的照片。当刘某某三番五次地求见林彪时，林彪、叶群连毛家湾的门也从未允许她进过。", "type": "paragraph"}, {"text": "更奇怪的是，1971年9月12日下午毛泽东同志是从上海回北京的，1972年底我在《空军报》社听许多人说，刘某某于翌晨也是从上海回北京的，可是她一回到北京就公开造谣，说什么她是“坐林副主席的专机回北京的。”  （这不能不使人想起“九一三”后，江青、康生他们别有用心地大搞的张冠李戴、栽赃陷害的批判。他们在全国报刊上毫无事实根据地公开批判所谓林彪“生活糜烂透顶”等等，这纯属诬陷。林彪在生活上俭朴纯正，无可非议，这是众所周知的。关于这一点，我将举出林办工作人员人所共知的大量事实来证明“九一三”事件后江青、康生、纪登奎、汪东兴他们是怎样颠倒黑白，嫁祸于人，诬陷林彪的。事实证明谁才是真正生活糜烂透顶的人）。对此，群众强烈要求追查，可是刘某某只承认了自己撒谎。至于她为什么撒谎，而且撒得那么巧，不但没受查究，她这个被毛泽东同志任命的空政文工团团长（本来纯朴无瑕的农村女孩，后来也成了空军有名的邵金辉任该团政委，也是1967年毛泽东说了话被任命的），文化大革命前的学员配角，集会时喜欢主动在台上表演令人恶心的“爹新娘亲不如毛主席亲”歌舞的什么“学习毛主席著作积极分子”，反而平步青云，有资格参加党委常委会议了。我在《空军报》社被批斗时，听说她是反林揭林有功。", "type": "paragraph"}, {"text": "有关这方面大量骇人听闻的事，叶群主要是从汪东兴那里听说的，其次是从吴法宪、余立金同志那里知道的，有些是刘某某找叶群，叶群难以回避时，亲耳听刘某某自己恬不知耻地说出来的（刘某某她们去毛泽东同志那里事先有安排，事后有记录，刘为了炫耀自己，使人相信，甚至顾不得忌讳，动辄翻着本子说，她们昨天夜里又去了十多个小时……主席又有“最高指示”了……所以空军机关不少干部到处流传：刘某某哪有这么多“最高指示”……），还有不少是全国各地有关人员反映上来的。因为像刘某某这样的人，严重干扰和影响着不少地区、部门和单位的情势，使领导人感到十分头痛。", "type": "paragraph"}, {"text": "至于“选人”的事，林办工作人员都清楚，林彪根本不知道。他听我说了一点后，气得发抖，大发雷霆，严厉斥责“选人”的事。", "type": "paragraph"}, {"text": "陈励耘等人“选人”的事，我听林立果等人说，是汪东兴直接叫陈励耘给毛泽东挑选女“服务员”的，以便替代杭州西湖刘庄“行宫”里文化大革命前进去的、几乎与世隔绝的老“服务员”。这种事，毛泽东常去的许多省市，几乎都有。这早已不是什么秘密。这些事都是汪东兴、张耀祠下令、也许是传令叫干的（在毛家湾等地所兴土木，也是林彪根本不知道的。有关大兴土木的事，是经当时的中央政治局集体讨论过，也是汪东兴、张耀祠下令或传令叫干的。对于全国各地修的高级别墅，林彪早就说过：“我住过斯大林的房子，住过蒋介石的房子。我们党这样搞，比蒋介石国民党还厉害！比苏联还厉害！”当林彪听说汪东兴亲自来毛家湾，看了地形，要在毛家湾大兴土木时，他对李文普、阳地、于运深、王焕礼等秘书专门交代：“谁要是在毛家湾拆旧房子，建新房子，我就叫谁把地片翻过来种玉米！”……王淑媛对王焕礼、阳地等人说：“不按首长的规定办，趁首长身体有病，背着首长修建房子的人，太没良心了！”就是叶群也没有同意汪东兴为了陪衬毛泽东同志的住宅而扩建毛家湾的工程计划。可是“九一三”事件后，在毛家湾大兴土木之事，反被诬为林彪的罪行，甚至精心伪照现场，进行展览，还拍成电影，欺骗全党和全国人民。其颠倒事实，栽赃陷害，可谓至极）。关于这方面的事，本不想在此提及，但鉴于有所谓“野心家、阴谋家”林彪“用糖衣炮弹打中了我们党的领导”的说法，我不能不稍稍顺便提及一下。", "type": "paragraph"}, {"text": "1969年汪东兴病愈后，就进一步给叶群讲了不少被叶群所称的“宫廷内幕”。汪东兴往往是单独给叶群讲的，我有时在场听到一些，或者听叶群回家说到一些。", "type": "appellation"}, {"text": "汪东兴对叶群说到关于总长时还讲过：对主席安全的事，左右都为难，对江青、李讷、毛远新、张少华 、毛岸青这些人的关系很不好处理，特别是主席找女孩子玩这些事……叶子龙、杨尚昆、罗瑞卿被整都与这些事有关。", "type": "appellation"}, {"text": "1969年及以后，叶群拉着我对林彪说过：主席整掉罗长子原来是为了解除你的兵权，为先后搞掉彭、陆、杨、刘、邓、陶做准备的。就是为文化革命做准备的。都上当了！你那时老是想找主席保罗长子等人，你能保得住吗？！主席就是要以你的名义整罗长子，就像开始要以彭真的名义批什么“三家村”等，以刘少奇的名义批彭罗陆杨那样。你要是身体好，管事的话，像战争年代，像东北那样对主席，凭你那个思想和性子，早完蛋了！", "type": "paragraph"}, {"text": "叶群说：主席就喜欢和人单独秘密来往，喜欢自由自在地找女孩子玩。罗长子这些人只知道保卫安全，不知道主席的心理。好心好意关怀毛岸青，哪想到这还会得罪了主席。杨尚昆在主席房子里安录音机，也不是搞什么阴谋，搞什么窃听，是为了记录和整理主席的讲话，作为历史资料，哪想到政治上主席那么多见不得人的事。主席当然嫌这样碍了他的事了！除了汪东兴、张耀祠那样的人外，像田家英、叶子龙、周小舟、胡乔木、杨尚昆、罗长子等这样的人和在他身边工作过的许多秘书不是被逼得自杀了，送去劳改的，就是被整垮了。过去谁想到“路线斗争”，斗来斗去，除了政治上不同意他那些“左撇子”、“拗相公”、苛刻人的作法外，还跟这些家务事、私怨的利害关系这么大！", "type": "paragraph"}, {"text": "叶群说：知道主席的秘密是最危险的。你和主席之间几乎从来不来往，除了集会，几年见不了一面，他从来不来我们家，你也从不去主席家，我看这样倒好。", "type": "paragraph"}, {"text": "我被迫抄的材料，后来听说印成了文件。为此，我同叶群吵开了，讲了她“说话不算数”", "type": "subtitle"}, {"text": "叶群说：我也是被逼得没办法，只让看一看，后来印成文件，我也不知道。文件印发出去了，我也无可奈何。", "type": "paragraph"}, {"text": "关于林彪怒骂江青搞的“十条”，要和她拼了", "type": "subtitle"}, {"text": "1967年4月6日，江青他们主持搞了对抗和破坏军委八条命令的“十条”以后，江青亲自主持召开十万人大会，掀起了揪斗老干部的恶浪。许多中央领导同志、老干部和总长被残酷批斗。林彪听说后，拍案而起，说：“真是法西斯！我和几位老帅搞的军委八条命令连个屁都不如，什么副统帅！我正好耻于当这个副统帅！”他气得颤抖着身子，冲着门嘶喊着：“我去同江青他们拼了！”“我把江青、康生这些家伙拖到主席面前讲去，这样搞下去，我更负不了这个责！”“不让辞职，我还得提辞职！”林彪叫把汽车开来，李文普真把汽车调到了门口，但叶群死死拉住林彪，深怕林彪的愤怒声被周围的8341部队有些人听见了，并急得叫李文普千万不能让林彪上车。还叫李文普和郭连凯两个人分别用身子堵住两道门口，不让林彪冲出去（文化大革命开始后，这样的事情不知发生过多少次，不少工作人员也参加过劝阻。林彪的病体使他的猛烈愤怒的状况转为严重虚脱，甚至发生急性心脏病而昏厥，这时叶群不得不用加倍量的安眠药使他安静下来，以免发生急性心脏病。林彪每次这样发怒之后，接着就一病几个月，精神上处于更严重的忧郁状态）。", "type": "paragraph"}, {"text": "林彪激怒之下呵斥叶群：江青他们是条大毒蛇！你是被他们缠住了，跟他们学坏了！……把罗长子整这么惨，是不是就是你害的？", "type": "paragraph"}, {"text": "叶群争辩说：江青算什么，十个百个，我也不把她放在眼里！她不过就是仗着她的特权。罗长子，我怎么会害他？他那么高的地位，我怎么害得了他？害了他，对我有什么好处？主席说了话，许多人不都是跟着干？", "type": "paragraph"}, {"text": "林彪气得说：主席叫办，你就办？！你就被他牵着鼻子走？把军队都卖了进去？", "type": "paragraph"}, {"text": "叶群说：主席叫办的，要是不办，马上就得完蛋！就得垮台！", "type": "paragraph"}, {"text": "林彪说：完蛋就完蛋，人家都完蛋了，难道我们就不能完蛋？！垮了才好呢！省得辞职了！", "type": "paragraph"}, {"text": "叶群说：我们老了，完蛋不要紧，两个孩子可就惨了！", "type": "paragraph"}, {"text": "林彪说：人家哪个没孩子？！我们完蛋了，让小孩吃吃苦，受受锻炼，才好呢！我看几个有出息的孩子都是父母垮了的。像肖力（即李讷，毛泽东和江青之女）这样的，最令人讨厌，最没有出息（林彪对肖力1966年10月1日在天安门城楼上对军队传“军队跟不上形势”，“17级以上干部都应该冲击一下”等话很恼火。肖力对军队传了上面神而又神的话后，全国掀起了揪斗老干部的恶浪，全国更乱了，军队也乱了。1967年7月，肖力带领一帮“突击队”到《解放军报》社夺权，在天安门城楼上以主席的名义逼林彪表态一事，一直使林彪气愤不已）。", "type": "paragraph"}, {"text": "叶群说：小孩是小事。你垮了，一大批军队干部都得跟着垮，这正是江青他们求之不得的。你这个“接班人”本来就是形同虚设，江青他们早安排好了人随时来替代你这个挂名的国防部长和“接班人”。", "type": "paragraph"}, {"text": "叶群说：总理对我也讲，一定要保住副帅，不然军队乱了，事情更不好办了，我这个总理更难当了。", "type": "paragraph"}, {"text": "叶群说：你不是要保老干部吗？你垮了，你还怎么保？怎么救？", "type": "paragraph"}, {"text": "文化大革命开始后，一些林办工作人员知道，林彪和叶群经常发生这样的争吵。", "type": "appellation"}, {"text": "林彪问叶群：这样揪斗老干部，是谁搞的？", "type": "appellation"}, {"text": "叶群说：是江青、中央文革“操纵的造反派”搞的。揪斗罗长子是一个什么“斗罗联络处” 的组织。这些组织打砸抢凶得很，坏得很，和北京的什么“五大领袖”直接联络的，和江青、康生、王力等他们直接联系的，江青、康生、王力接见过他们。这类斗老干部的组织各省市都有，有的坏头头是从监狱里跑出来的。去年军队院校十万人大会上，请叶帅、贺帅、聂帅、徐帅等参加了大会。叶帅在大会上讲了你是“众望所归”的话，批评了“造反派”。“造反派”当场就轰起老帅们来了。老帅们和我、刘志坚按照事先商量好的，当场逮捕了两个大坏头头，这下可得罪了江青他们了，街上马上贴出许多大字报来了，轰起老帅们来了，轰到我和刘志坚头上，说军队推行“资产阶级反动路线”，镇压了什么“革命造反派”，江青在中央大发脾气，说军队为什么把中央已经点名的“坏人”贺龙请去参加会议，现在江青、康生他们叫下面的“造反派”说你是“推行带枪的刘邓陶路线的头子”。", "type": "paragraph"}, {"text": "林彪说：说我是头子就是头子！打砸抢分子、特别是首恶分子，该抓的不抓一批，该毙的不毙一批，不足以平民愤。", "type": "paragraph"}, {"text": "叶群说：总理讲了，打砸抢分子，特别是有人命案的，泄露国家军事机密的，抢劫援外物资的，不镇压一批不行。", "type": "paragraph"}, {"text": "众所周知，1968年至1969年，全国处理了镇压了一批打砸抢首恶分子，这戳到江青、康生他们的痛处。“九一三”后，“斗罗联络处”这类组织平反了，但江青、康生他们对真正反对他们的干部和群众又进行残酷迫害和镇压。文化大革命初，有些人在实际行动上同“四人帮”勾得很紧，操纵群众干坏事，1968年至1969年受了点压，“九一三”后，江青、康生他们给这些人平反了，重用他们了，他们变本加厉地干坏事，直到“四人帮”完蛋，甚至在“四人帮”完蛋后，这些人又一直同“四人帮”的残渣余孽勾结，唯恐有一天归还毛泽东思想的本来面目。因为归还毛泽东思想的本来面目，“四人帮”及其一伙赖以发迹的神圣不可动摇的精神支柱就将摧毁了，于是这些人就在暗中拼命反对。听说，至今还有这样的帮派分子改头换面，混在军队少数各级领导班子里，把真正反“四人帮”的人打下去。刘少奇同志平反昭雪了，在他们看来似乎永远不可推翻的林彪冤案就成了他们现在唯一能捞的一根稻草，最后的一道防线。这些人出于文化大革命中的既得利益，他们不承认，因为也不愿承认封建专制主义者，假马克思主义者，党霸、党棍们是怎样把我们党崇高的领导地位和执政资格破坏到接近零的边缘；他们不考虑，也不愿考虑收拾封建专制主义遗留下来的烂摊子是多么艰难。这些人对党中央三中全会以来的路线、方针和政策阳奉阴违，两面三刀，利用过渡阶段的正常的社会思想混乱，利用军队干部的封建保守思想，暗地里顽强坚持“凡是”的谬论，散布惊慌情绪和宣传开倒车，甚至咬牙切齿地咒骂党的正确领导，把反革命复辟的强烈愿望和随时把这种愿望变成行动的赌注押在某个中央领导同志的年龄上，甚至扬言要拿起枪杆子，妄图借尸还魂——还封建专制主义之魂。这虽然是极少数，但能量很大，这不能不是最危险的分子。", "type": "paragraph"}, {"text": "1972年底，纪登奎、马宁（空军司令员）、诸惠芬（女飞行员、某航空兵副团长，后任中国民航副政委）直接领导下负责《空军报》社运动的曾积极参加“闹派”的程艳翠（北京军区262医院门诊部教导员）、金为华（《空军报》社社长）等人，在会上批我想替罗总长平反时说什么：罗瑞卿是反毛主席的，是大坏蛋，斗罗是革命行动，有什么错！却被林彪一伙打成反革命组织，我们这些人都跟着倒了霉！", "type": "paragraph"}, {"text": "我被迫抄写的关于总长的材料是不真实的", "type": "subtitle"}, {"text": "1965年12月以后，我极其愤慨地对王淑媛、张益民、张云生等许多工作人员和王启夫、杨森等空军的同志具体说了我被迫抄写的关于总长的材料是不真实的。", "type": "paragraph"}, {"text": "1968年9月后，因为林彪身体较好些，有一个较好的机会，我给林彪倾诉了上海会议两年来总长被整等林彪所不知道的事。林立果自己不敢讲，就极力鼓动和支持我讲，我不由边哭边对林彪讲，林立果开始还帮我说话，可是后来他见我说得“太严重”、“太多了”，见林彪含着眼泪气得全身颤抖，又要患病的样子，怕林彪又去揍叶群，就急忙哭着跪在林彪面前，还拉着我也跪在林彪面前，替叶群辩解。他对林彪说：妈妈胆子一向那么小，她怎么敢整总长，整掉总长，对她有什么好处？她和好多人一样也是被利用的、受骗的。妈妈还是忠于你的，特别是现在正在同江青、康生他们斗得厉害，她现在也知道过去弄错了，现在正在纠正……爸爸听了心里有数就行了，可千万不要去对妈妈发脾气，不然我们俩又要挨整了（林办工作人员和空军一些人都知道此事，李文普等秘书说我在家里，老是“捅漏子”、“闯大祸”，弄得我们都挨了整。他们都希望我尽量少在家里）。", "type": "paragraph"}, {"text": "但是林彪听我说后，震怒之下，还是拿东西揍了叶群，并向工作人员规定，从此不准叶群再见他。以后林彪就是好久不见叶群。后来还是毛泽东同志要叶群给林彪传达他的“指示”，秘书不敢阻拦，叶群闯入，才见了叶群。", "type": "paragraph"}, {"text": "叶群以满腹的苦衷和理由为自己辩解，保证她是没有多少责任的。", "type": "paragraph"}, {"text": "我一直深切怀念罗总长。“九一三”事件发生前的一两天，我在北戴河对杨森、张清林说过：冤枉总长快六年了，不知总长的腿怎么样了，以后要是能见总长一面就好了。", "type": "appellation"}, {"text": "当我说到我被迫抄的材料时，杨森说：“文化大革命开始后，你尽挨整，你也有做坏事的时候呵。", "type": "paragraph"}, {"text": "我说：是啊，党内斗争太残酷了，连夫人、孩子们都无不卷进去了。", "type": "paragraph"}, {"text": "1972年2月，与江青、康生、纪登奎直接联络的谢静宜以主席秘书身份在玉泉山对我们说：“林贼垮台了，许多人都在闹翻案，反主席的哪能翻过来！”“刘邓陶、彭罗陆杨就翻不过来！”“林贼和他们都是搞反革命修正主义，都是反毛主席的。”“主席在外地巡视期间同沿途各地负责同志的谈话中，谈了党内历史上的十次路线斗争，不是讲得很清楚吗？其中就点了彭罗陆杨吗？！”", "type": "paragraph"}, {"text": "谢静宜恶毒诬蔑罗总长，说“罗瑞卿反林彪，是他自己有野心，想当国防部长”，说“彭德怀、刘邓陶、彭罗陆杨和林贼本来就是一伙”等等。", "type": "appellation"}, {"text": "谢静宜这番话的用意是险恶的。他们是要给我写材料定框框，唯恐我在材料中泄露了重大历史事件的真相。", "type": "paragraph"}, {"text": "1972年8月，正当江青他们公开大批所谓“刘少奇一类骗子”、继续批罗总长是所谓“资产阶级野心家、阴谋家”的时候，8月26日我向总理主动说了我被迫抄写关于罗总长的材料的情况。因为有纪登奎、谢静宜、汪东兴等人在，当时处境极为困难的总理为了保护我，没让我多说下去。我只说了叶群（当时总政直政部李平主任也在场）。", "type": "paragraph"}, {"text": "事后我感到问题重大，见江青他们继续在蒙骗中央领导同志，使总长冤案不能昭雪，我内心不安，便多次向总政党委主动表示要求给我起码的条件，以便向总理写一个关于罗总长的材料。但是由于来自江青、康生他们一伙和纪登奎等人的侮辱、刁难，使我无法写这个材料。关于这一情况，当时李平主任和负责《空军报》社运动的“总政工作组”李珉，还有侯月娥、张荫华等同志和《空军报》小组的全体同志是知道的。纪登奎指使程艳翠甚至多次勒令我停止向周总理写关于罗总长的材料，而逼我给纪登奎写材料（纪登奎曾亲自点名或暗示，逼我揭发林彪、叶群和刘少奇、邓小平、陈云、彭德怀等同志“怎么勾结”、“怎么打得火热”的材料，我们对此予以拒绝）。金为华在会上多次批我说：罗瑞卿的材料，写那么长时间，有什么好写的，你不是给总理都说过了吗？！还写什么？不知你们搞什么鬼名堂？！你们就是拿这个对抗“批林整风”运动，对抗党中央。", "type": "paragraph"}, {"text": "1973年7月2日，程艳翠分别逼我和张清林：“是给总理写，还是给纪登奎写？”一日数次强逼我们给纪登奎写材料（其中就包括1973年6月18日纪登奎当众审问我关于1960年林彪和邓小平同志、彭真同志去石景山钢铁厂参观是怎么一回事的“问题”。这当然是纪登奎和江青、康生他们反革命阴谋活动中的一小点），以至逼我几于死地……", "type": "paragraph"}, {"text": "1974年1月2日我和张清林突然被分别隔离时，关于写材料一事，成了审查我的“第一个重点问题”，并于2月1日再次逼我于死地……", "type": "appellation"}, {"text": "1972年10月，我开始写的这个材料中，已基本写到上述有关罗瑞卿同志的一些情况。这个材料在张清林处被抄走。但抄走前，已被张清林用他的字迹改写，怕落入江青、康生他们之手，招杀人灭口。", "type": "paragraph"}, {"text": "“四人帮”垮台后，我多次要求去北京，渴望见到我深切怀念的对我从小关怀备至的罗总长，向他倾诉以上情况。但是由于纪登奎、刘建勋（河南省委第一书记、河南省革委会主任、武汉军区政委）及其一伙的严密控制（这些情况我以后再写），今天，我只能墨泪俱下，负负禀告于九泉之下的敬爱的罗总长英灵了。", "type": "paragraph"}, {"text": "总长被害一事，虽陈多言，但对整个林彪事件来说，只不过是冰山一角。", "type": "paragraph"}, {"text": "我知情况和记忆有限，细节小处可能有出入，供查核。若有质疑，我们愿意回答任何问题。", "type": "paragraph"}, {"text": "郑州市委李宝光、徐学龙同志并", "type": "appellation"}, {"text": "河南省委段君毅、胡立教、赵文甫等领导同志：", "type": "appellation"}, {"text": "呈上请刘敏同志转呈总政收的《我所知道的有关罗瑞卿同志被诬陷和迫害的情况》一材料，恳请一阅。并呈请转北京于凌宽同志。", "type": "paragraph"}, {"text": "把罗瑞卿同志被诬陷和迫害的真相告诉党，这是我们义不容辞的责任。我们早就说了写这个材料，因年深久远，为力求尽可能客观准确，加上纪登奎、刘建勋及杨顺阳等人遗留下来的细小干扰，以及身体经常不好，写的时间长了，材料中写到有关情况时，由于联想，顺便作了些简单的插述和倒述，其详情将后述。", "type": "paragraph"}, {"text": "文责自负，恳请省市委批评指示。", "type": "paragraph"}, {"text": "致共产党人的崇高敬礼！", "type": "appellation"}, {"text": " 张清林、林豆豆（1980年）6月17日", "type": "paragraph"}, {"text": "刘书记：我们主动陈述的有关罗总长被诬陷和迫害的情况材料，因病实难以执笔，未能预期如意，呈望恕谅。三天左右定可交上了，字数约二万五，烦请复告于凌宽同志。", "type": "paragraph"}, {"text": "敬礼", "type": "appellation"}, {"text": " 林、张1980年7月1日", "type": "paragraph"}, {"text": "于凌宽同志：", "type": "appellation"}, {"text": "送上请刘敏同志转交的《我所知道的有关罗瑞卿同志被诬陷和迫害的情况》一材料，请收。", "type": "paragraph"}, {"text": "把我所知道的罗总长被诬陷和迫害的真相告诉党，这是我们义不容辞的责任。我们早就说了写这一材料，因年深久长，为力求尽可能客观准确，加上身体经常不好，写得很慢。", "type": "paragraph"}, {"text": "关于这个材料的两个附件和关于“九一三”事件的第三部分将于8月1日左右送上。我们将摆出充足的事实和法律根据，证明林彪根本不是所谓“野心家、阴谋家”，根本不是所谓搞“反革命政变”的。这个观点，我们早已表明，并已多次要求去北京申诉，倘若是出于继续坚持两个“凡是”的同志不让我们去北京，届时必须全部承担由此而耽误了弄清林彪事件真相的时间，以至干扰了党中央的正确领导的一切责任。请呈报党中央主席、国务院总理华国锋同志。", "type": "paragraph"}, {"text": "文责自负，恳请总政党委批评、指示。", "type": "paragraph"}, {"text": "致共产党人的敬礼", "type": "appellation"}, {"text": " 林豆豆张清林1980年7月17日于郑州汽车制造厂", "type": "paragraph"}, {"text": "来源：舒云整理《林豆豆口述》，美国明镜出版社2012年9月版。", "type": "paragraph"}]}