{"title": "纪念八一建军节", "date": "1971-8-1", "authors": ["《人民日报》", "《红旗》、《解放军报》编辑部"], "contents": [{"text": "纪念八一建军节", "type": "title"}, {"text": ["《人民日报》", "《红旗》、《解放军报》编辑部"], "type": "authors"}, {"text": "伟大领袖毛主席缔造和领导的、林副主席指挥的中国人民解放军，在国内外阶级斗争和党内两条路线斗争的风浪中成长壮大，胜利前进，到今天已经走过了四十四年的光辉历程。", "type": "paragraph"}, {"text": "中国人民解放军是中国共产党和中国人民夺取政权、巩固政权的强大武器。它一诞生，就以崭新的面貌出现在中国人民面前。它来自人民，紧紧地依靠人民，从小到大，从弱到强，进行了二十二年的革命战争，经过艰苦、曲折的道路，打出了人民的江山。在中华人民共和国成立以后的二十二年中，这支军队发扬既是战斗队又是工作队、生产队的优良传统，同全国人民一起，坚持无产阶级专政下的继续革命，粉碎了帝、修、反的侵略和颠覆阴谋，夺取了无产阶级文化大革命的胜利，把祖国建设成为初步繁荣昌盛的社会主义国家。", "type": "paragraph"}, {"text": "人民解放军之所以是战无不胜的，是因为它无限忠于党，忠于人民，忠于伟大领袖毛主席，忠于毛主席的无产阶级革命路线。它以党的指导思想的理论基础马克思主义、列宁主义、毛泽东思想武装自己，始终保持坚定正确的政治方向。它严格遵循党指挥枪，而决不容许枪指挥党的原则，把自己置于党的绝对领导之下，党指向那里就奔向那里，毛主席怎么说就怎么做。它以全心全意为人民服务为宗旨，把向人民负责和向党的领导机关负责统一起来，有一个很好的内部和外部的团结，有自觉的纪律，有高度的革命警惕和压倒一切敌人的英雄气概，有一整套人民战争的战略战术。它是一支将爱国主义和国际主义结合起来的队伍。它有强有力的革命政治工作，从政治上、思想上、组织上保证党对军队的领导。历史完全证明了这样一个真理：我们是伟大的人民解放军，是伟大的中国共产党领导的队伍。只要我们时刻遵守党的指示，我们就一定胜利。", "type": "paragraph"}, {"text": "我们正处在一个伟大的革命新时代。世界在变，变得越来越对革命有利，对反革命不利。毛主席在一九七○年五月二十日的庄严声明中指出：“新的世界大战的危险依然存在，各国人民必须有所准备。但是，当前世界的主要倾向是革命。”", "type": "paragraph"}, {"text": "目前，在全世界范围内，反对美帝国主义斗争的新高潮正在奔腾向前。亚洲十几亿人民在造反。非洲在沸腾。拉丁美洲也闹起来了。美国人民燃起了革命运动的熊熊烈火。北美、欧洲和大洋洲人民的革命斗争在蓬勃发展。世界人民的觉悟，比较十年前、五年前都大大提高了。各国真正的马克思列宁主义政党和组织在斗争中不断发展和壮大。马克思列宁主义的普遍真理，越来越广泛地为世界革命人民所认识、掌握和运用。美帝国主义及其走狗的军事侵略和政治欺骗从反面教育了人民，使人民看清了它们的狰狞面目和虚弱本质。各国人民在斗争实践中逐步破除了对美帝国主义的迷信，敢碰、敢顶、敢斗，敢于拿起武器，不断地用革命战争打败美帝及其追随者不断发动的侵略战争。越南人民和印度支那三国人民抗美救国战争的伟大胜利，树立了弱国打败强国、小国打败大国的光辉榜样。各国人民的战斗团结迅速增强，国际反美统一战线继续扩大。美苏两霸既互相勾结，又互相争夺，加紧向广大的中间地带扩张它们的侵略势力，妄图重新瓜分世界，激起了全世界人民群起而攻之。中、小国家联合起来反对超级大国霸权政治的趋势日益加强。人民要革命，民族要解放，国家要独立，已经成为挡不住的历史潮流。", "type": "paragraph"}, {"text": "同当年大英帝国的星辰陨落下去一样，现在，美帝国主义的星辰正在陨落。美帝称霸全球的狂妄计划遭到破产，它的侵略政策和战争政策到处碰壁。它在世界上的阵地大大缩小，跟它走的人越来越少，反对它的人越来越多。美国国内，政治上一片混乱，经济上一团糟，社会上很不安宁。美国政府日益失去人民的信任。社会帝国主义也是如同坐在火山口上，日子很不好过。它国内矛盾重重，怨声载道。它在世界上到处伸手，它搞的什么“有限主权论”、“国际专政论”、“社会主义大家庭论”那一套，在全世界人民面前越来越暴露出它的扩张和侵略的本性。（⑴⑶）", "type": "paragraph"}, {"text": "敌人一天天烂下去，我们一天天好起来。我国同社会主义兄弟国家的革命团结更加增强，同亚、非、拉许多国家的友好合作关系进一步发展。我国人民同世界各国人民包括美国人民的友好往来迅速扩大。我国同越来越多的国家建立了外交关系。美帝国主义封锁、孤立我国的政策彻底失败了。毛主席的革命外交路线取得了伟大胜利。我国的国际威望日益提高。我们的朋友遍天下。", "type": "paragraph"}, {"text": "这个大好的国际形势，是当代世界基本矛盾发展的结果，是全世界人民同美帝国主义及其走狗长期斗争不断取得胜利的结果，是全世界所有受到两个超级大国侵略、控制、干涉和欺负的国家和人民共同斗争的结果。", "type": "paragraph"}, {"text": "毛主席说：“一切反动势力在他们行将灭亡的时候，总是要进行垂死挣扎的。他们必然要采取军事冒险和政治欺骗的种种手段，来挽救自己的灭亡。”帝国主义决不会因为失败而改变侵略本性。帝国主义有时不得不变换策略，玩弄各种阴险狡猾的手段，归根结底，还是为它的侵略政策和战争政策服务的。美帝国主义、社会帝国主义口头上天天喊裁军，实际上天天搞扩军。它们一方面继续进行核讹诈，另一方面又在积极准备打大规模的常规战争。帝国主义就是战争。只要帝国主义存在一天，世界就不会安宁。", "type": "paragraph"}, {"text": "全党、全军和全国人民要关心国家大事，关心国际大事，认真学习毛主席的“五·二○”声明和关于国际阶级斗争的一系列论述，学习毛主席的革命外交路线和政策，学习我们党同国内外阶级敌人进行针锋相对斗争的历史经验，紧跟毛主席的伟大战略部署乘胜前进。我们要遵照毛主席关于“提高警惕，保卫祖国”，“备战、备荒、为人民”的伟大教导，牢固树立常备不懈的思想，做好防御帝国主义、社会帝国主义侵略的准备。形势越好，越应当谨慎，要防止麻痹大意，注意对付敌人的突然袭击。人民解放军永远是一个战斗队。全军指战员任何时候都不能松懈自己的战斗意志。要加强战备思想教育，认真落实各项战备工作。要继续加强革命化战斗化建设，扎扎实实地做好政治思想工作，抓好军事训练，全面提高部队的战斗力。要继续做好三支两军工作。要大办民兵，使民兵成为加强国防建设和加速社会主义经济建设的强大力量。搞好战备，是执行党在社会主义时期的基本路线的一个重要方面，是长期的任务。只要存在着帝国主义、社会帝国主义颠覆和侵略的威胁，我们就一天也不能忘记加强战备，一天也不能忘记巩固国防。我们进行战备，完全是为了防御。人不犯我，我不犯人；人若犯我，我必犯人。这是我们一贯的严正立场。", "type": "paragraph"}, {"text": "台湾省是中国领土不可分割的一部分。解放台湾是中国的内政，不容任何外人干预。我们坚决反对“两个中国”或“一中一台”或类似的荒唐主张。我们坚决反对所谓的“台湾独立运动”，坚决反对所谓“台湾归属未定”的谬论。美国必须把它的一切武装力量和军事设施从台湾和台湾海峡撤走。我们一定要解放台湾！我们相信，台湾的爱国同胞是不会允许任何外国侵略势力把台湾从中国领土分割出去的。", "type": "paragraph"}, {"text": "中国人民遵循伟大领袖毛主席的教导，永远忠于无产阶级国际主义，永远同全世界无产阶级和革命人民团结在一起，战斗在一起，胜利在一起。我国党和政府的对外政策是坚定不移的，这就是：在无产阶级国际主义的原则下，发展同社会主义国家之间的友好互助合作关系；支援一切被压迫人民和被压迫民族的革命斗争；在相互尊重领土完整和主权、互不侵犯、互不干涉内政、平等互利、和平共处五项原则的基础上，争取和社会制度不同的国家和平共处，反对帝国主义的侵略政策和战争政策。我们过去是这样做的，今后也仍然坚持这样做。我们坚决履行自己的国际主义义务，只要是反对帝国主义，只要是进行革命，我们就支持。我们坚决支持英雄的阿尔巴尼亚人民反对帝、修、反的正义斗争。坚决支持英雄的越南、老挝、柬埔寨人民把抗美救国战争进行到底。美国侵略军及其仆从军必须无条件地从越南和整个印度支那全部撤走。美国的武装力量必须从朝鲜南部、从日本、从亚洲和一切它所侵占的地方撤出去。我们坚决支持英雄的朝鲜人民反对美帝国主义和日本军国主义、争取和平统一祖国的正义斗争。中国人民坚决同日本人民和亚洲各国人民一道进行反对美日反动派复活日本军国主义的斗争。我们坚决支持巴勒斯坦和阿拉伯人民反对美、以侵略者的斗争。坚决支持非洲各国人民反对新老殖民主义侵略、颠覆、干涉和反对种族歧视的斗争。坚决支持古巴人民反对美帝侵略、维护民族独立的斗争。坚决支持拉丁美洲各国人民维护民族独立、国家主权和二百海里领海权的斗争。坚决支持亚、非、拉各国人民的民族解放斗争。坚决支持美国人民反对美国政府的侵略政策、战争政策和种族歧视的正义斗争。坚决支持北美、欧洲、大洋洲各国工人阶级和革命人民的斗争。坚决支持一切受两个超级大国侵略、控制、干涉和欺负的国家和人民的正义斗争。", "type": "paragraph"}, {"text": "当前，全国人民在党的“九大”团结、胜利的路线指引下，掀起了社会主义革命和社会主义建设的新高潮。我们要更加刻苦地活学活用马克思主义、列宁主义、毛泽东思想，深入批修整风，学习党的两条路线斗争的历史，搞好思想和政治路线方面的教育，提高执行毛主席革命路线的自觉性。要发扬继续革命的精神，把各条战线的斗、批、改深入进行下去，抓革命，促生产，促工作，促战备。全国军民务必保持谦虚、谨慎、不骄、不躁的作风，拥政爱民，拥军爱民，增强军政、军民团结，在毛主席为首、林副主席为副的党中央领导下，坚决实现党的“九大”和九届一中全会、二中全会所确定的各项战斗任务，争取更大的胜利！", "type": "paragraph"}, {"text": " （载《人民日报》、《红旗》杂志、《解放军报》一九七一年八月一日，社论）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "载《人民日报》、《红旗》杂志、《解放军报》一九七一年八月一日，社论", "type": "paragraph"}]}