{"title": "刘少奇关于农业教育工作的讲话", "date": "1965-7-20", "authors": ["刘少奇"], "contents": [{"text": "刘少奇关于农业教育工作的讲话", "type": "title"}, {"text": ["刘少奇"], "type": "authors"}, {"text": "七月二十日，由农业部向刘少奇汇报全国高、中等农业教育会议提出的问题。参加者有谭震林、陆定一、张际春和农办、农业部、高教部、教育部的同志。这个材料，是根据记录整理的。", "type": "paragraph"}, {"text": "以下是刘少奇在江一真汇报时的插话。", "type": "paragraph"}, {"text": "（当讲到大专学校一、二年试行半农半读、实际上三、四年级也跟着搞开了时）", "type": "paragraph"}, {"text": "三、四年级也呆不住了？过去在解放区，有些医务人员也是这样。开始给他几十块、百把块钱的津贴，后来要不下去了，不要了。", "type": "paragraph"}, {"text": "特别是三、四年级学的是专业课，需要到实际中去教。", "type": "paragraph"}, {"text": "教学方法值得考虑。课程恐怕倒过来，专业课先教，基础课慢慢教。教专业课时，道理不懂不要紧，晓得怎么做就行，以后再教其所以然。人的知识发展就是如此，是先知其然，后知其所以然。", "type": "paragraph"}, {"text": "（当讲到现在的半农半读学校的学生，体育、德育都好，技术课的学习也好，只是基础理论差些时）", "type": "paragraph"}, {"text": "基础理论将来还可以补嘛！以后工作中可以自学，自己可以搞了，可以深造了。", "type": "paragraph"}, {"text": "（当讲到半农半读教育存在的缺点之一是外文程度差时，谭震林说，是否需要学两门外文，值得考虑。）", "type": "paragraph"}, {"text": "两门不必要，可以只搞一门，要搞好，能看外文书，能跟外国人讲话就行了。", "type": "paragraph"}, {"text": "（当讲到发展方针重点是强调积极发展还是强调稳步试办时）", "type": "paragraph"}, {"text": "现在已经有基础了。大批初中毕业生，你招他会来的。高中毕业生，百分之五十不能升大学，不能升学就不满意。有了大批初中、高中毕业生，有基础了。可以大办半农半读学校。农大毕业的，可以去当教员，半农半教。逐步在专、县办起来，国家补贴些是必要的，不要舍不得。花几十万办一所大学就舍得，这就舍不得！学校办起来，不能升学的都可以升学了，即使一时办的还不太好，他也不吃什么亏，不会折本的。横直是公社来公社去，农场来农场去，大队来大队去，小队来小队去。就是从城市招的学生，也要先讲清条件，不算国家干部，毕业后到农村去当社员。讲清楚了，发展起来不会有危险，反正国家不增加负担。所以今后农大农业专科学校招生时，这个条件要定下来。不然，都不下乡，这不行。不同意就不要你嘛！", "type": "paragraph"}, {"text": "（当讲到老学校还应当吸收一些应届高中毕业生，毕业后不回农村时，陆定一说，人数也不要多。）", "type": "paragraph"}, {"text": "老学校可以保留一批，招生时也要讲清楚，毕业后当社员。到时不叫他当社员他还不满意吗？", "type": "paragraph"}, {"text": "（当讲到实行半工半读后，全日制招生不足额。天津高中招九千人，报名只有六千人时）", "type": "paragraph"}, {"text": "高中毕业后，可以下乡，可以到工厂，也可以升大学，只要有上山下乡的决心，最机动嘛！我有个侄子中学毕业了，问他下乡去不去，有没有决心，他说有决心，愿意去。还是让他升高中了。他要是不肯下乡，高中就上不成了。只想当干部的就一定不要，轻视体力劳动不行。学校不要提什么保留优等生。优等生不一定是你学校的。牛顿什么学校毕业？瓦特什么学校毕业？爱迪生什么学校毕业？把各极的优等生深造一下可以，但是还是要下乡上山。优等生就不下乡上山了，一定出废品！", "type": "paragraph"}, {"text": "教育部、高教部都来了，整个农村教育如何安排？农业要有农林、畜牧兽医、渔业、机电、农业的经营管理、商业工作的、卫生工作的、画画、唱歌的……，各个行业都要有一点。一个省、一个专区、一个县，可以办多少个？那些办多了就没有出路了那些需要多办了高教部、教育部、宣传部要对农村教育作个统一安排。", "type": "paragraph"}, {"text": "（当讲到半农半读学校如何解决劳动基地时）", "type": "paragraph"}, {"text": "要有劳动基地，国营农场也可以给你们办学校。可是学校再发展，这点农场基地就不够了。我看，一个学校，不要那么多基地，够教师们种就行了。招生要限定地区，只招本县、本专、本省的，学生们可以回家去劳动。教职员没有地方去，有个百把亩地就行了。不要所有的学生都住宿，这里学习，回家种地。有了这么多的农业中学，一个专、一个县就不能不办农业大学了。所以，不能要那么多的劳动基地。问题是老师的问题学有解决。半年劳动给不给钱？现在还可以给些津贴，给点工资也可以，将来办多了就不行了。将来这个问题还得解决。", "type": "paragraph"}, {"text": "（当讲到半农半读的学校的教学、劳动和假期的比例，可以定为“六、五、一”时）", "type": "paragraph"}, {"text": "不要规定得太死。要按学时规定，学不完，时间延长一些，多个一年半年没多大关系。按总学时，看要学习几年，功课要学完学好。利用农闲、雨天上课。", "type": "paragraph"}, {"text": "今后发展起来，不见得都有充分的劳动基地，也不一定要有很多劳动基地。学生不要离学校太远，农忙时回家劳动。", "type": "paragraph"}, {"text": "老师也要注意地区，河北的就在河北，保定的就在保定，广东的调到河北当老师不好。老师的待遇，比全日制的要低些，比普通农民要高得多。今后学校一多，也可以教课给些钱，不教课回家种地。对于招生条件，学生毕业后的出路，老师的待遇，都要有规定。老师的待遇，现有的这样就可以，今后队里记些工分，国家再补贴一些钱，就很好嘛！", "type": "paragraph"}, {"text": "（当讲到下乡知识青年可以一面劳动一面教一两门课时）", "type": "paragraph"}, {"text": "可以嘛！要有计划，安排得好，钱花得少，群众也满意。安排不好，国家花很多钱，群众还不满意。下乡青年，教点课，津贴一点，有那么几块钱，就很满意了。", "type": "paragraph"}, {"text": "（当说到有些文化落后地区需要从外地调进教师时）", "type": "paragraph"}, {"text": "这些地区要从外地调教师去，国家要给钱。", "type": "paragraph"}, {"text": "（当讲到原来没有想到半农半读的大学发展这样快时）", "type": "paragraph"}, {"text": "大学非发展不可嘛！让学龄儿童入学，就要升学，不叫升学就不满意。小学毕业就要升中学，中学毕了业就要升高中，升了高中，不让升大学，还是不满意。就好象有了孩子不让生不行，生下来不叫长不行。所以，有了半农半读的制度，就可以充分满足他们的要求，谁愿意上都行。先把条件讲好，自带粮食吃自己的，毕业后当社员。是会有人来的。大学也可以自带粮食，无代价的教你还不行呀！", "type": "paragraph"}, {"text": "要尽量满足升学要求。将来公社也可以办大学。老师也吃你的饭，国家补贴一点，这样，教育大发展了，国家又不花多少钱。讲清楚了是有人来上学的。教师也可以加入公社当社员半农半教，也可以记工分嘛！国家也要补贴一点，购置仪器、设备，等等，总要花点钱的。", "type": "paragraph"}, {"text": "要一千几百万儿童都入学。升学怎么办？就要办农业中学，农业专科学校、农业大学。现在办的劳动基地还可以解决，办的多了，那就在公社办，不另要基地。没有房子自己动手盖，学延安抗大。所以，要有这样的规划，不只是农业教育，要包括所有农村教育。要有政治经济、经营管理、机械、电力、医药卫生、文学艺术等等。将来农村要出文学家、画家的。教育部、高教部、农业部统一安排一下。", "type": "paragraph"}, {"text": "这件事情是值得办的。一个是社会主义教育，一个是两种教育两种劳动制度，还有一个干部参加劳动，这是防止修正主义、防止资本主义复辟的三项措施，到现在为止，还没有想出第四种、第五种办法来。干部参加劳动，大学生就没有话讲了。干部参加劳动是一项根本措施。上海有的工厂，在四清以后，选出两套领导班子，轮流参加劳动。这就比“三定一顶”又进了一步，把干部参加劳动固定下来了。王任重送来孝感县的九个材料，县、区、社、大队的领导干部，轮流值班，轮流参加劳动。大队的党支部书记、大队长、贫协主席，团支部书记、妇女队长、民兵营长，轮流值日，每天一人值班，其他人都在生产队参加劳动，值班的也没有多少事，就在大队部所在的队劳动，这样办，干部、社员都很高兴。就怕上面光开会乱发报表。大队这样做，逼着公社也这样做，逼着县、区也这样做，这就把农村的干部参加劳动固定下来了。中央要批转这个经验。", "type": "paragraph"}, {"text": "怎么统一？书记处讨论—下好不好？有一系列问题需要研究。要增加点经费，一年增加两三个亿是必要的。这么大的事花两三个亿怎么不可以？现在非统一不行了；具体业务由主管部门来管，要有个机构来统一领导才行。", "type": "paragraph"}, {"text": "（当讲到每省可以把一个好的中专提升为大学，来培养师资时）", "type": "paragraph"}, {"text": "这样办可以。", "type": "paragraph"}, {"text": "（当讲到是否可以大宣传大发展时）", "type": "paragraph"}, {"text": "发展要有步骤。分多少年，尽可能满足升学要求，尽可能充分满足。开始办的不那么好，总会越办越好的。总之，他上学折不了什么本，国家也花不了多少钱。钱是要花一点的，教育经费一年花几十亿，办这件事几亿还不花？将来，这类学校办多了，基地、教师待遇、总学时，都要考虑怎么解决。教学年限，我主张不要规定死为几年，要规定总学时，学完就行，年限可长可短，三年可以，五年也可以。大学、中等技术学校，到底学多少年就够了，要按学时算，该几年就几年。总之，质量不要降低，降低人家就说话了。不要死规定几年，必须学完课程。", "type": "paragraph"}, {"text": "（当讲到普及与提高的关系时，陆定一说：大学怎么办下去？分部门办院校，又分多少科系，这是—九五二年经过院系调整成了这个样子。为了个尖端，放弃了普及。大学要往下伸，办综合性的，工农、医各地都需要，文理科需要就比较少了。农村会变化的，机、电越来越多，大学必须伸入到专县去。要办小型的几百人的。专科的还要办下去向上升搞尖端，综合性的往下伸。这需要有个综合规划）", "type": "paragraph"}, {"text": "工、农、文、理，都要有尖端，又要普及。要全面规划一下。今后，读书的越多，升学的越多，形势逼人。都国家给饭给钱，就办不起。自己劳动，吃自己的，国家补贴一点，毕业后国家不分配工作，回公社劳动。也可以演戏、写小说，讲马列主义也能讲好。这些人是早进共产主义的。共产主义就是半日劳动、半日学习、文化活动嘛！我已和工业口的一位同志谈过，要试办一个厂一律招收初中毕业生当工人，实行六小时工作、两小时学习，一小时自习。另试办一个厂，四小时工作，四小时上课，两小时自习。这样办，可能劳动效率还要提高一些，六小时不一定比八小时低。六小时的工作中间不吃饭，情绪高。列宁讲过，教育脱离生产劳动，不能适应社会主义建设的新技术发展的要求，就是讲的半工半读。现在，有了好的形势，我们认真办，再有社会主义教育，干部参加劳动，就可以防止修正主义。", "type": "paragraph"}, {"text": "（当讲到参加四清，下连队当兵占用时间太多了不好办时）", "type": "paragraph"}, {"text": "参加一期四清，毕业延长一点、补起来，当兵两个月可以不当了。不要因参加四清，学习质量降低。", "type": "paragraph"}, {"text": "要保证几个大学搞尖端，另外，一批中等技术学校变成大学解决师资。大学、中等技术学校，到底学多少年就够了？要按学时算，该几年就几年。总之，质量不要降低，降低人家就说话了，不要死规定几年。必须学完那些课程。", "type": "paragraph"}, {"text": "专业过去分得太细了，不好。要一专多能。多到多么宽，要经过试验，太宽了也不行。", "type": "paragraph"}, {"text": "劳动基地有农场的能开荒的都可以。有的只解决教职员的就可以了。以后招生，这个省不要招那个省的。恐怕不只农业，搞文科的，财政的恐怕都有这个问题。对统一招生要研究，学生不要跑那么远。实行这个办法，城市青年下乡也好办了。", "type": "paragraph"}, {"text": "（当讲到少数民族地区是否动员城市知识青年去时）", "type": "paragraph"}, {"text": "边疆地区要从小学办起，很快就发展起来了，不能靠动员人去。", "type": "paragraph"}, {"text": "总之，经验还不够，步子要稳。人家要办，不要阻止，乱子出不到那里去。问题是，第一，不要把尖端搞掉了，第二，不要背包袱。如果都国家分配工作就不行。当然也可以分配一些到什么技术站这些地方去。以前已答应了由国家分配的，不算包袱，可以分配当教员。以后招生招附近的，毕业后回去当社员，这就没有危险。高中、初中毕业生，没有升学之路，横直会有人来的。那里初中毕业生多就办中专，那里高中毕业生多就办大学，工业也一样，要半工半读。毕业了都当工程师，没有那么多工程师当！苏联办了几十年，大专毕业的都包下来，几百万知识分子，我看他们没有办法解决。我们有事干部参加劳动，轮流值班，风气一下就变了。对现有的要慢慢来，教职员上了年纪的，身体不好的养起来，青壮年要参加劳动。实在不愿意的，也不要勉强。今后招生要讲清楚，就是当社员。到时分配他当技术员不要高兴吗？文化人也要当工人农民，写作时可以给时间吆！医生要跑路，开刀也很紧张。当护士要算体力劳动。以后医生可以半天看病半天当护士，护士也可以半天当护士半天读书学点看病。", "type": "paragraph"}, {"text": "要对全日制教育和半工半读教育全面研究一下，搞个全面规划，提交书记处讨论。", "type": "paragraph"}, {"text": "（当陆定一提出在半工半读的会议和高等教育会议开过之后，明年再搞全面规划时）", "type": "paragraph"}, {"text": "明年再搞也可以，今年统一招生要打破。搞尖端的要统一分配，尖端科学要注意搞好。", "type": "paragraph"}, {"text": "（当讲到现在的大学已实行一年劳动的制度时）", "type": "paragraph"}, {"text": "对现有的大学生讲的要参加体力劳动，就是当工程师也要参加体力劳动。不是一年两年，而是个制度。对现有的大学生就要讲清。当然少数搞尖端的可以不参加。“三顶一”发展到轮流值班就把劳动固定下来了。对新生更要讲清。大中专毕业生都叫国家分配工作怎么行！大学毕业生当半农半读的教师，劳动—年可以不要了，实习也可以不要了，当两个月兵也可以不要了。参加四清，耽误了一年，就补他半年—年，不要硬挤时间，要把课程学完。", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "教育部北京政法学院，高等教育出版社、人民教育出版社编印《刘少奇修正主义教育路线黑话集》，1967年7月", "type": "paragraph"}]}