{"title": "乌兰夫在中共呼和浩特市委召开的全市民族工作会议的指示（原始记录）", "date": "1965-12-25", "authors": [], "contents": [{"text": "乌兰夫在中共呼和浩特市委召开的全市民族工作会议的指示（原始记录）", "type": "title"}, {"text": "各位同志：", "type": "appellation"}, {"text": "市委同志让我来大会上讲一讲话。我所讲的话也不多，主要讲讲你们这次会议和在会议上揭发出来的问题，提供我些看法，也可能这个看法不对，望同志们讨论。首先我觉得开这么个会议很需要，也很适时。通过这次会议揭发出来的问题来看，我们说呼市这个问题，包括郊区在内，从各方面来看，问题堆成堆了。那么这次会议的主导的指导思想，通过阶级斗争，两条道路的斗争这样一个纲，在这个基础上，把民族问题的盖子揭开了，也可能到现在这个问题揭的还不深，还要进一步的揭发。我想很可能经过这次会议，对呼市的机关、企业、街道，一直到郊区的农村四清运动，有一个很大的推动。因此，我说这个会议是开得好的。那么应当对这个会议怎么来看，怎么认识？我是这样来看的。这是首先有这么几句说明吧。", "type": "paragraph"}, {"text": "他说，他第一条搞什么？首先是反对内蒙古党委领导，我们要问，内蒙党委搞社会主义了，搞资本主义了？如果说，内蒙党委搞资本主义，你应当反对；如果内蒙党委忠实地执行党中央的政策，那么你有什么理由反对他？！在这次揭发出来的大量材料，在这一方面明确的很，他反抗，不仅是反抗1次2次，而是一直5、6年，6、7年，特别是从58年以后，一直反抗内蒙领导。内蒙党委忠实执行中央的政策，你反对，你根据什么？那么，看他下边就知道他干什么了。这是突出地反对党的领导，突出地谩骂内蒙党委领导，对内蒙的方针政策，他倒不是明明白白在那里抵抗不执行，他是偷偷摸摸给你不执行，不执行你的政策，不执行你的方针，他自己搞一套，这些事例多的很，如果举起来那是特别多了，把内蒙党委，特别是内蒙人委所有的部门，只要是遇到呼市XXX这么一个集团的时候，内蒙党委的、人委的一切政策法令，他不执行，他不贯彻。既然是党委，他这个方针政策是搞社会主义的。他搞社会主义的政策法令你不执行，你执行甚么呢？难道说他还有另外一个社会主义吗？不是，不执行这条社会主义道路，他就执行他那条道路，那条道路就是非社会主义道路——资本主义道路。这是一条谩骂，特别是谩骂内蒙党委的一些负责同志，包括我在内。具体的事例材料不多讲了，那多的很，这是一条对上，对内蒙党委的。", "type": "paragraph"}, {"text": "……大家想一想，如果呼市没有民族工作，为什么呼市划给内蒙呢？划给内蒙是中央的决定，是毛主席的决定啊。那么大家从历史上回顾一下，在这个地区，历史上不承认有民族工作，不执行民族政策，不承认有民族差别，曾经谁这样搞过？北洋军阀搞过，国民党搞过，日本也搞过。但是，呼市地区不承认有民族工作，也不执行党的民族政策。是不是有民族工作？呼市是不是有民族问题？我们说，如果呼市没有民族问题、民族工作，根本划不进内蒙。今天内蒙，中央划的是实行区域自治，而且把呼市成为内蒙古自治区的首府。这很明显，不但这个地区有民族工作，而且这个地区的民族问题更严重。", "type": "paragraph"}, {"text": "但是赵汝霖走资本主义道路的这些人，他们是不看这个问题的，不承认这个问题。实际上这个问题倒不是他的新发明。我说呼市这个地区，不承认民族有差别，不承认民族存在，国民党曾经就提出过。国民党实行反动的民族政策，就说这个地方没有民族问题。实际上他是继承了国民党这些反动言论，反动政策。他在这个问题上和国民党有什么区别？叫什么“土默特特殊”土默特怎么特殊啊，这个问题倒是很有风趣谈一谈。土默特究竟怎么特殊？实际是借口“土默特特殊”反抗内蒙领导，而且，把土默特说成“根子”是内蒙党委的领导，是乌兰夫、奎璧、吉雅泰，说他们是“根子”。是啊，这个问题到很有点兴趣，我倒愿谈一下。如果说土默特这个地区，从蒙古这个旗来说的时候，咱们不说汉县，就说蒙古旗吧，从蒙古人民来说，倒有特殊。什么特殊呢？你们听听，在大革命时候，参加共产党的，土默特的青年最多，那个时候，其它旗很少。特殊不特殊？我看特殊。参加大革命那时，毛主席在广东办农民讲习所，住农民讲习所的蒙古人土默特旗的最多。你说特殊不特殊？我看特殊。在国内战争的时候，日本侵略内蒙的时候，把东蒙侵占了，日本准备侵占西蒙，特别是把蒙古那个德王（德木楚克敦鲁普），你们知道吧，搞百灵庙自治，妄想一口吞并整个内蒙。那个时候有个百灵庙暴动，你们知道不知道？这个老年（指台下听报告的人），听过没有？那时领导这个暴动，反对日本人的是谁呢？土默特旗人。你说特殊不特殊？我看也有点特殊。抗日战争时期，在全内蒙古土地上，八路军建立根据地，参加根据地反抗日本的时候，那个大青山地方不是内蒙古地方吗？现在不是内蒙古地方吗？那个参加八路军打日本的内蒙古人，最多的是谁呢？土默特旗。你说特殊不特殊？我看倒有点特殊。如果从这一点说，我看有特殊。这是事实，不是我造谣吧？你们都可以搬一搬历史。百灵庙暴动你们知道，那时，日本人气焰很大，傅作义不敢反抗，蒋介石不是投降嘛。那时百灵庙就是起来暴动，那怕那个暴动失败。但是，打击了日本的气焰，是革命的。你说不是土默特旗？人家不是有这种谣言说挖“根子”嘛，你说内蒙党委，特别是西部地区，东部也好，蒙汉人民，贫下中农来说，内蒙党委倒是“根子”，这是革命的“根子”。你来吧，这个“根子”可以挖掉吗？这个根子谁来挖呢？是国民党要挖，美帝国主义要挖，日本帝国主义要挖。其它人想挖是要干什么？挖什么“根子”？这个“根子”，有这么个革命的“根子”，它是内蒙东部、西部，特别是蒙古族，蒙汉人民贫下中农的“根子”。他支持它。内蒙东部土改谁们搞的？内蒙东三盟土改谁们搞的？内蒙党委。西部所有土改谁们搞的？内蒙党委，内蒙党委至少参加。土改给谁分土地啦？给地主分土地了？给贫下中农吧。那你说不是它的“根子”，他怎么给你分土地？说到土改，还要讲一个问题。在土改时，特别是西部土改是怎么土改的？原当初在伪蒙疆也好，国民党也好，在西部地区年纪老的都知道，这个地区叫什么旗县并存，蒙汉分治，蒙管蒙，汉管汉，是不是？你说对不对？解放以前就是这么个形式，包括日本来的时候，土地管理也是这么个形式，蒙古人管蒙古人，汉人管汉人，旗里边管蒙古人，县里边管汉人，一直到集宁这个地方怎么样呢？一个家里有个南炕北炕，南炕上住的这户人家归旗里边管，北炕上住的那一户人家归县里管，管到这个程度。在日本帝国主义也没有解决这个问题。但是，土改时，共产党来了，怎么办？东部不同的是什么情况，东部这个土地本来原当初蒙古民族有土地公有权这个问题。但是，日本人在东部搞了个土地奉上，把蒙古人的土地权完全给了日本皇帝。这是有那么几个蒙奸办的事，结果组织了个厚生会。蒙古几个上层搞了这个厚生会，给蒙古人民办“福利事情”，实际上那点钱让蒙古上层那些王宫都给吃喝了。蒙古群众根本没得到什么。所以，他那时搞东部土改时，这个问题没了，就是采取这么个方式解决了。西部没有，相反在伪蒙疆的时候，把西部的蒙古土地公有权这个问题，就是蒙古租这个问题，不但没有取消相反的提了它一下，搞了蒙汉人民，特别是蒙汉劳动人民，蒙汉贫下中农。这个关系也不好。来到这里以后，我们如何贯彻党的民族政策，如何要在西部解决蒙汉劳动人民，特别是蒙古贫下中农的团结问题，那时采取什么办法，大家都知道。年纪老的，土改时候你们都知道嘛，这是十几年以前的事，怎么搞呢？那时候蒙古地主提出来：“土改可以，蒙分蒙、汉分汉”。我们一听说不对，因为这个地方的情况，外边人不清楚，本地人都知道，蒙古人人少，但土地占的多，如果蒙分蒙，汉分汉，结果是蒙古人分得的土地比汉人多，有些蒙古大地主被分以后，有好些蒙古人就成了小地主了，土地多嘛，大地主变成了小地主这还行？这个封建制度还没革掉，这是一条。第二一条这个地方实行民族自治，贯彻民族政策，如何搞民族团结的问题。因此，那个时候我来了研究解决了问题，最后具体来掌握的还是奎壁同志。来这个地方以后，开过好多的会议，说服蒙古贫下中农，与汉人贫下中农一齐共同来分土地，但是有一条给蒙古贫下中农多分一份土地，因为什么呢？这有个特殊原因。因为这个地方的蒙古人种地，从劳动力上来说，从管理经营上来说，都落后，所以同样的土地种上不如汉人收的粮食多，如果这样一来，他就要求蒙分蒙、汉分汉，这个口号不仅蒙古地主提出来，而且蒙古贫下中农也同意，给他分地分得多呀！后来说不能这样搞，因此多给半份到一份，比如你分2亩，他分3亩顶多到4亩。这样说服了贫下中农，采取这样一个方式分了以后，结果蒙古地主的土地过渡到汉族贫下中农手里，据当时统计有40到50万亩土地。这是怎样来的呢，这是说服了蒙古的贫下中农，只有这样主动地和汉族贫下中农团结起来共同斗蒙古地主和汉人地主。这是当时的政策，这是历史上这样做的，这个政策对不对，完全对。结果把蒙汉贫下中农联合起来，反对了、斗倒了蒙古地主和汉人地主。完全适合这个政策完全适合，需要这样做，这是中央规定、内蒙党委那个时候还有绥远省委，还有华北局，完全同意规定这么个问题，就因为有这样一个特殊情况。一直到以后就是合作化了，互助组、初级社的时候，这个问题不大，到高级社时，现在不是蒙古人有两份自留地吗？其原因就是从这里来的，照顾他，恐怕在大家平均分配之下，在按劳分配的原则之下，他可能收入要减少，为了补偿这个收入，比汉人自留地他多分一份，这个问题，从历史上遗留下来，而且逐渐采取了政策，采取了办法来解决这个问题，这个有什么特殊啊！所谓特殊，这是党的政策规定这么办的，如果特殊，也是承认历史，照顾现实，解决问题，达到团结，这么一个特殊，这有什么了不起？问题不在这个地方，问题是有些人借口土旗的特殊，实际不是土旗的问题，而是内蒙整个西部区的问题，东四旗包括伊克昭盟在内，包括河套在内，所有的蒙旗在西部都是这样的一个政策，不是土默特旗的特殊问题，如果说是特殊，西部地区都是特殊。这恰恰是我们党要规定这样一些政策，从历史上采取这样一个特殊办法来解决这个问题，这有什么特殊？实际上不是反对土默特旗特殊，实际上是反对内蒙古党委，因为他们要挖根子嘛！挖到了内蒙古党委嘛！实际上是阶级斗争。象我们这些人，在国民党时代，你说我们这些人怎么样？绥远国民党省党部主任委员潘秀仁、什么赵毅斋、什么陈国英等。他们要逮捕我，逮捕不住，（你还用得着逮捕吗？实际上你早就自己跑到敌人那里去了。国民党用了100多元买你去当情报秘书了。谎言是改变不了历史的。——摘者）说我这个人，给我造谣，说我这个人是文盲，文盲你还不让我活着。说我是土匪，我土匪刁你什么了？我这个人受骂，在国民党时代就开始了。至于说奎壁，国民党关他2年来监狱，他还不挨骂。这是国民党时代。到了日本时代，搞革命活动，往延安送学生，这么一来把我的家烧的光光的，我母亲因为这个原因，受惊得病死掉了，日本人骂我，烧我的房子，把我的母亲整死，你说不骂我！这是日本人，国民党时代。解放以后，内蒙政府成立以后，反动派都骂我，什么原因？很简单，就是我这个人革了他的命，在党的领导下和群众在一起革了他们的命，他们恨透了我。如果说反动派、搞资本主义道路的人不骂你，那怎么能说明他搞资本主义道路呢，那就不能说明。他要捧起我，那就糟糕了，那我还得检查一番。和他成了一个立场，那还不检查。他骂我，我倒说好我历来革命，就得让反革命骂两句，你骂说明我做对了。如果你要捧我，我就得检查。对于骂我很熟悉，我很不介意，因为被骂几十年了，革命40多年，被骂了几十年了。那么，现在他们说土默特旗特殊，根子在内蒙党委，根子是乌兰夫。是呀，把国民党命给革了，日本的兵也给革了，土地改革，把封建主义基础挖了，在牧区如此，在农区也如此。（最高指示：“人民，只有人民，才是创造世界历史的动力。”）反动统治阶级那些人，老的死了，小的根本未死，他们不记得这些事。搞四清中，不是发现有变天帐吗？地主告诉他儿子那个地是咱们的，给他记下账。我们这些人把他的命革掉，他要和他儿子说，谁谁革了咱们的命，他虽然死了，他儿子也还记着，这叫阶级仇恨，这有什么了不起。如果怕这些人骂就不革命了。这些人可骂的凶了。完全说明是阶级斗争反映，正说明我们做对了。这有什么了不起。这是第三种形式，攻击内蒙党委诬蔑内蒙的领导，流言蜚语，谩骂。", "type": "paragraph"}, {"text": "第四种形式，我们的精神状态，呼市也好，郊区也好，干部的精神状态，大部分干部是好的，但也有相当一部分干部的精神状态是不好的。好的是革命的，还有的是不革命的，这些坏人，流言蜚语，骂党的领导，甚至对中央的负责同志也骂。我们这些干部是听之任之，无动于衷，就象主席在“反对自由主义”中所说的，“事不关己，高高挂起”，不管闲事，只关心自己。有那么一些人，在这几年里，坏人在城市、在郊区骂领导，甚至一些市委负责干部也是听之任之，没一个人站起来回答，说这是错误，这是反党行为。没一个人起来向坏人坏事做斗争。共产党员的气味那去了，这叫共产党员？看见坏人使党的利益、人民利益受损害，熟视无睹有无共产党人气魄？我看这些人至少无共产党员气魄，更谈不到革命干部的气味……我考虑，呼市的四清运动，城市也好，乡村也好，在一定时期内要进行战地整训。根据现在来看，呼市这个时期四清运动是有成绩的。但是现在四清运动，城市也好，乡村也好，革命气氛不够，就是说革命声势不够。不是说这次四清运动比土改运动时声势还要大吗！工作比土改革命还要艰苦。因此，没有革命气概，没有造成革命声势，不把大批群众积极参加到革命运动里，四清是搞不好的，所以一定要在战地整训。我们现在城市也好，机关也好，工厂也好，特别是农村里边，我们要注意，现在有些地方感觉到好象时间搞的长了，有些松劲了，就是说有走过场的危险。表面看去是忙忙碌碌，实际上有的地方形成忙忙碌碌地走过场。我们要求不能走过场，搞不好的重来，一定把革命搞彻底。当然时间需要了，要在搞好革命的基础上来研究时间。实际上这种走过场，松松垮垮现象，也是对阶级斗争的严重性，特别是对呼市过去这样一个历史情况，阶级斗争这样复杂，问题堆成堆，这样一个地方，阶级斗争严重性估计不足的表现。我说这也是右倾的表现。一定要在适当时期进行战地整训。现在城市有工作队员，乡村也有工作队员，对工作队员也要一分为二，对干部也要一分为二。工作队员大部分是革命的，但是在工作队里也有不革命的干部，甚至负责干部里也有不革命的。因此我们要进行战地整训，不仅整训基层干部、群众、积极分子，而且在四清工作队员也要进行整训，把那些不革命的，不敢革命的，甚至于领导者撤下来。他如果承认错误，坚决站起来要革命，还允许他革命。如果他不革命，就把他撤下来。……经过这次会议以后，参加四清的也好，不参加四清的也好，掀起这么一个运动，什么运动呢？就是大学毛选运动，学习毛主席著作，而且是活学活用。学毛主席著作就是要和内蒙的实际问题结合起来，解决内蒙的实际问题。毛主席著作就是革命的指南，结合内蒙实际，解决内蒙实际问题。特别是怎么样学习和体会，树立毛泽东思想的民族观，在内蒙地区，干部也好，群众也好，各族人民、各族干部在内蒙地区要坚定地树立起毛泽东思想的民族观来，把毛泽东思想，特别是毛泽东思想的民族观学到手。反对各种各样的资产阶级民族主义。不管是地方民族主义，不管是大民族主义，都是资产阶级民族主义，要坚定地树立起毛泽东思想的民族观。学习毛泽东思想把各方面的工作都促上去，把民族工作也促上去，把民族关系搞好，加强民族团结。特别是在呼市郊区农业生产，据呼市反映郊区农业生产其中有一条就是因为民族关系没有搞好，影响农业生产也是一个很大的原因。我们说要把民族关系搞好，搞好民族工作的关键，只能坚固树立毛泽东思想民族观，反对一切资产阶级民族主义。各种各样的资产阶级民族主义。这样我们才能够实现中央所要求的、毛主席所要求的，把自治区，特别是呼市的社会主义建设，把社会主义革命向前推进一步。我希望呼市所有干部、党员，包括郊区的干部、党员在内，积极地起来，为把呼市的工作、把呼市的社会主义革命和社会主义建设大大推进一步而努力前进。", "type": "paragraph"}, {"text": "来源：《毒草集：乌兰夫反革命言论选编，第三集（1965年11月－1966年2月）》。", "type": "paragraph"}]}