{"title": "习仲勋宋任穷等对广西工作的指示要点", "date": "1983-7-1", "authors": ["习仲勋", "宋任穷"], "contents": [{"text": "习仲勋宋任穷等对广西工作的指示要点", "type": "title"}, {"text": ["习仲勋", "宋任穷"], "type": "authors"}, {"text": "中央领导对广西工作的指示要点", "type": "paragraph"}, {"text": "一九八三年七月一日，在京西宾馆，中央领导同志找乔晓光、韦纯束、周光春三同志对广西工作作指示，主持和参加谈话的有习仲勋、宋任穷、乔石、陈野平、李锐，工作组周一峰、毛铎。", "type": "paragraph"}, {"text": "宋任穷：", "type": "paragraph"}, {"text": "先谈几点：", "type": "paragraph"}, {"text": "广西这段两个来月的工作，是比较好的，应充分肯定。工作组去后，在区党委的领导下，工作也很好。广西转这么大的弯子，出现过一些问题是难免的。象桂林市有二百多人上街，一些苦主直接抓凶手，你们能及时做工作，抓住要依法律手续办事，耐心做好苦主的工作，制止事态的发展，没有出现什么大乱子，稳定局势，形势很好，我们很高兴。应肯定成绩，进步很大。", "type": "paragraph"}, {"text": "乔晓光同志的检讨是很好的，应肯定。还有些干部对检查有意见，认为不够深刻，检查从来都说不深刻。这次检查是有很大的进步，话是从内心讲的。这段时间，区党委与工作组协调是好的。需要进一步协调得更好。要按党处理历史问题的方针政策办。过去杀人的都按现在的法律办不行。掌握政策要稳妥，不能感情用事，要留有余地。处死刑的不能多，只能是极个别的，道理要讲清楚。不然的话，你多杀几个，苦主就会问，你那个能杀，我这个为什么不能杀？会引起一系列反映。广西死人是在特定的条件下发生的，不能按现行法律套。对那罪大恶极，手段又很残忍的，有些可以判死缓或无期徒刑，对非杀不可的，必须经最高法院审批。你们的工作相当艰苦。杀人、判刑、开除党籍这三者都要从严掌握。我们不能再做不好补救的事。停、免、撤职的要控制，不能多。与杀人有牵连的占重1 ：4，太多了，参加武斗的也要区分不同情况。政策界限，一定要注意掌握。", "type": "paragraph"}, {"text": "晓光同志要振作精神起来做工作。当然你也有困难。晓光同志在处理“文革”遗留这个问题上是犯了错误，能早解决就好了。但乔晓光同志还不是同中央对着干的。问题是迟迟不处理“文革”遗留问题。", "type": "paragraph"}, {"text": "习仲勋讲话：", "type": "paragraph"}, {"text": "广西的情况，中央已经知道了，问题留到现在是晚了，可以说是特殊条件下的特殊问题。区党委和工作组能做到现在的样子，成绩很大，我们很高兴。", "type": "paragraph"}, {"text": "晓光同志的检查要充分肯定，态度是对的，难能可贵。无限上纲不对，要说服那些议论的人。不能说同三中全会对着干，还是执行三中全会路线的，当然某些问题执行得不够好。总之，会开得是好的，检讨也是好的，要充分肯定。", "type": "paragraph"}, {"text": "对人的处理要十分慎重。耀邦同志最近在一个报告上的批示说：广西问题进一步求得解决，很好。但一定要稳步前进，稳妥坚实。历史的无数经验告诉我们：许多问题当时看，轰轰烈烈，群情振奋，但事后一查，副作用和后遗症很多。稳步前进，事情办得更好。所以，要注意后遗症，副作用太多不行。耀邦同志的批语，只能在党委内部讲，不要拿到社会上去讲。", "type": "paragraph"}, {"text": "你们回去也要通力合作，把情况好好研究一下，具体问题要作具体分析，要注意区别对待。大家都是为了解决好广西的问题。", "type": "paragraph"}, {"text": "晓光同志犯了错误，大家要了解他的心情，他有顾虑。我们要说服大家。工作组也要讲讲话，晓光同志已经检讨就好了。晓光同志要振作精神，要担担子，出了问题要找你，把话说在前面。回去传达要慎重，不能什么都一竿子到底。首先要把班子搞好，不让“三种人”在班子里是大事，是当务之急。工作组不能代替一切，班子定了，依托他们去搞。不要造声势，报纸上要少讲，工作要踏实。班子配备好，事情就有保证了。不能讲帮派组织体系，也不要讲帮派势力。“三种人”不要戴帽子，有什么问题就解决什么问题。广西问题是历史问题，政策上要很严密地控制、掌握。不要把面扩大了。不能把什么都看得太严重，越是严重越要区别，广西情况特殊，采取特殊政策。既要解决问题，又不要“翻烧饼”。我们的态度要坚决，方法步骤要得当，要坚决干，又要稳妥。我和任穷所讲的就是书记处的精神。问题要解决，局势要稳定。", "type": "paragraph"}, {"text": "陈野苹：处理历史问题，宜粗不宜细，宜少不宜多，宜宽不宜严。要掌握好政策，最好能搞出各种典型案例，条例要搞，但案例比条例要好掌握，讲法律，又要讲政策，政策是主要的，机构改革可以结合处理遗留进行。", "type": "paragraph"}, {"text": "对韦国清同志的意见，材料已转给中央，听说中央同志希望他表个态。", "type": "paragraph"}, {"text": "来源：原载自区党委办公厅一九八三年七月十九日印发的材料。", "type": "appellation"}]}