{"title": "李锐在湖南省厅、局级以上干部会议上谈广西文革的派性", "date": "1983-5-21", "authors": [], "contents": [{"text": "李锐在湖南省厅、局级以上干部会议上谈广西文革的派性", "type": "title"}, {"text": "【李锐1917年4月生，湖南平江人,1937年5月加入中国共产党。1936年春参加革命工作1958年至1959年任水利电力部副部长，1958年01月后任毛泽东兼职秘书。1982－1984年任中组部副部长。1983年到1984年兼任中共中央处理广西文革遗留问题工作组负责人之一。】", "type": "appellation"}, {"text": "我刚从广西来，想借花献佛。《广西日报》5月7日有一篇社论，题目是《分清党性和派性的是非》。这篇文章对湖南消除派性，可能有些参考价值。广西“文化大革命\"中遗留的问题比湖南严重得多，在“文化大革命\"中问曾长期存在一派镇压另一派的情况，死了很多人，许多有严重问题的人还在台上。那里长期有种说法，即在台上的这一派，在“文化大革命\"期间是“一贯执行毛主席的正确的革命路线一的”。这个盖子长期不能揭开。这次中央下了决心，一定要解决好广西这个问题。因为不解决这个问题，机构改革工作搞不好，开创新局面根本谈不上。这篇社论是这样讲的：派性的特征是以个人利益、小集团的利益来对待或者对抗党的利益、人民的利益，派性或者是受派性影响的人，不能站在党和人民利益的立场上．实事求是地观察问题，因而不能正确认识“文化大革命\"的错误。过去说广西在“文化大革命\"中，一派执行了正确路线，这是一个错误的说法，这就是派性的总根子。由此生出了一系列派性的观点，表现在以下几个方面：", "type": "paragraph"}, {"text": "第一，对广西“文化大革命\"期 间两派的看法上，党中央多次指出，两派的大多数群众都是好人，但两派里面也都有一些坏人和犯有严重错误的人，这种看法是完全正确的，是符合广西的实际情况的。但是，在实际工作中并投有按照这个正确的观点办事，对两派并没有一视同仁，而是错误地把一派看成是正确路线的执行者。把另一派看成是犯了错误的。对原属两派中的坏人和犯有严重错误的人，没有都按党的政策一视同仁地进行清查处理，对于原属两派中的好人的安排使用，也没有做到不歧视、不偏爱。", "type": "paragraph"}, {"text": "第二，在干部路线上。我仍党的干部政策历来是讲德才兼备，任人唯贤，反对任人唯亲。由于错误地把在“文化大革命”中所谓“执行了正确路线\"当作“政治上表现好\"，当作“最大的德”，是“有功之臣”，在“德\"宇上分不清是非，使一些有严重问题的人得以提拔和重用。有的同志由于有派性或受派性影响，对于干部的“才”，也怀有偏见。这就在德才两方面都违背了党的干部路线，在这种情况下就出现了一些靠“文化大革命\"起家的干部。这些干部在“文化大革命\"中搞极左，其中有少数人违反党纪国法．还搞打、砸、抢，在十一届三中全会以后，对党的正确路线、方针、政策想不通，对拨乱反正有抵触，不认真贯彻执行，因而引起群众的不满。当群众揭发了他们一些人的问题之后，也没有引起足够的认识，认真进行调查和处理。", "type": "paragraph"}, {"text": "第三，对广西的成绩估计得过好，看不到在“安定团结\"下面潜伏着的隐患和经济方面存在的问题，把解决“文化大革命”遗留问题的任务看得很轻，处理这些问题的措施也就很不得力。不仅如此，有些同志对要求处理遗留问题、落实政策的呼声，常常有反感，对一些问题不但没有认真研究。及时解决，反而把提意见的人看成是“给党委抹黑”。这篇社论最后讲到，各级党委和单位的领导同志，应真正做到在思想上和政治上同中央保持一致．有派性或受派性影响的，都应该主动地实事求是地进行检查，总结经验教训，大力增强党性和坚决克服派性，坚定不移地本着实事求是、有错必纠和“宣粗不宜细”的精神，处理“文化大革命\"中遗留的严重问题。", "type": "paragraph"}, {"text": "来源：摘录自李锐：《清除“左”的影响和克服派性》，《李锐论说文选》，1998年版，中国社会科学出版社，第512-3页。", "type": "paragraph"}]}