{"title": "中央首长接见福州军区和福建省革造会代表的讲话", "date": "1967-12-13", "authors": ["周恩来", "陈伯达", "杨成武"], "contents": [{"text": "中央首长接见福州军区和福建省革造会代表的讲话", "type": "title"}, {"text": ["周恩来", "陈伯达", "杨成武"], "type": "authors"}, {"text": "〖周恩来、伯达、杨成武、吴法宪中央首长等接见了福州军区革命造反委员会、福建省革命造反委员会代表，摘要如下。〗", "type": "appellation"}, {"text": "总理：", "type": "paragraph"}, {"text": "今天找你们来开会，解决一个问题，如果你们愿意，像你们所说那样读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士，那么，不管是哪一派，中央提出的要求，你们就要兑现。", "type": "paragraph"}, {"text": "现在福州闹得够呛了，当然是乱了敌人，锻炼了自己，暴露了敌人，也快要暴露了自己，你们来的有没有“四·二○革造会”的？没有？一个也没有？（众：一个也没有。）“军造会”与“四·二○”有没有关系？你们没有和他们通电话啊？我今天亲自给王泉金打了电话，请他来谈谈。石祥松到了没有？（众：到了）你被他们说成是叛徒了是不是？（众：是）", "type": "paragraph"}, {"text": "观点是可以研究的，不能出来一个，造反派就说他是老保，又出来一个，就说他是老专。你看，极左到那里去了？你们“军造会”和“四·二○”有没有联系？（军造会：没有。我们和四·二○在打倒韩先楚的大方向上是一致的，在某些做法上我们是有不同意见的。）", "type": "paragraph"}, {"text": "你们不要忘记对面有蒋介石，大敌当前嘛！你们跟四·二○没串连？实际上有串连，福建再不能乱下去啦！你们在这里有多少人？（答：四十二人）", "type": "paragraph"}, {"text": "你们要平反，中央当然是支持的，叫你们来开会，就是平反了嘛！（军造会代表：韩先楚没给我们平反）什么？什么韩先楚？他……中央给你们平反就平反了嘛！在中央面前开会和你们讲话，叫你们来就是平反了嘛。", "type": "paragraph"}, {"text": "首先要求你们军人，不管是开展四大的，不开展四大的，要守纪律，要对解放军负责，不能当中央面一套，背后一套。既然来了，就承认你们接待你们。", "type": "paragraph"}, {"text": "伯达：道理对，来一个人也行，道理不对，来再多也没用。", "type": "paragraph"}, {"text": "总理：蒯大富一张大字报就行了，一张对一万张。今天我找王泉金同志本人，叫他们来北京商谈。中央调查组全回来，把事情搞清楚，有错误就撤回，没错就回去，不能一派赶他走就走，四·二○不来调查组也不能来，矛头针对中央调查组是不是大方向？（众：不是）", "type": "paragraph"}, {"text": "军造会代表：我认为福建乱的根子是韩先楚。", "type": "paragraph"}, {"text": "总理：好了，好了，现在不来谈这个问题，今天不是叫你来控诉的，是商量解决问题。照你的意见，把韩先楚撤掉，问题就解决了？最高司令部没有同意，我本来不准备说这个话。福州乱得够厉害了，乱成这个样子。你们内部分裂也怪韩先楚吗？今天不是解决问题是先找出解决问题的途径，有气以后再出。革造会的也好，军造会也好，你们在这里的人还不能解决问题，还要请家里的人来。事态发展下去不是乱了敌人，连自己的阵线也会乱了，就会走向反面了。", "type": "paragraph"}, {"text": "（十二月份要解决十二个省）", "type": "paragraph"}, {"text": "总理：就是嘛，广东好，福建差；浙江好，江苏差；山东好，河北差，辽宁也差。辽宁早就来了，我们还没见他们，非要把他们解决好不行。等了一年半了，现在是应该解决问题的时候了，所以请你们来，趁热打铁。不过不要把我讲的，弄成大字报贴出去，你们记，我不反对，但是不能各取所需，要以大局为重，为什么现在不能联合呢？", "type": "paragraph"}, {"text": "杨代总长：毛主席最新指示里不是讲过了吗？12月要解决12个省，现在光打内战有什么好处，要紧跟毛主席的伟大战略部署。", "type": "paragraph"}, {"text": "总理：前十名是不行了，江西已经挂上了，你们福建总不要落后于20名之后么！打敌人是第一线，不要忘记敌情，打内战这么欢。", "type": "paragraph"}]}