{"title": "刘宁一接见全国总工会工人文工团和东方歌舞团演员时的讲话", "date": "1967-10-17", "authors": ["刘宁一"], "contents": [{"text": "刘宁一接见全国总工会工人文工团和东方歌舞团演员时的讲话", "type": "title"}, {"text": ["刘宁一"], "type": "authors"}, {"text": "〖一九六七年十月十七日晚，刘宁一同志观看了大型歌舞“人民战争胜利万岁”之后，上台接见了全国总工会工人文工团和东方歌舞团全体演员，并与总参部分首长和演员合影，并讲了话，现摘登如下。〗", "type": "appellation"}, {"text": "这个戏根本是好的，看了以后很满意，你们思想革命化以后，才排出了这个戏。“人民战争胜利万岁”是歌颂毛泽东思想的，在当前是个非常重要的事情。你们大胆地勇敢地进行创作，反映了当前亚非拉的革命形势和亚非拉人民的愿望。", "type": "paragraph"}, {"text": "特别在歌舞方面，在表现思想斗争，路线斗争方面的节目很少，而你们化了很大的功夫是不错的，但有些地方还不够深，第一幕：“印度春雷”基本思想都有了，我没去过印度，很多人都没有去过印度，要反映这个戏很不容易。", "type": "paragraph"}, {"text": "同志们演印度“纳萨尔巴里”这一段在当前来说很重要，这关系到印度四亿人民的问题。印度共产党有两个，一个是以丹吉为首的走投降主义的道路，另外一个是以南布特里自称为印共（马）的，这是一部分人争权夺利，这个党在思想上还是修的，以城市为中心，走和平民主的道路，具体的说就是搞议会，搞选举，搞赫鲁晓夫那一套。", "type": "paragraph"}, {"text": "印度人民受压迫最深，饥饿、灾荒很深，第一场一开始表现了。印度人民在一九四八年就发动了斗争，由于印共的出卖而交了枪，这正是刘少奇和平民主新阶段的时候，刘少奇很赞成。印度革命受到了挫折，但是印度人民是要革命的，起来反对印共和平出卖的道路。一部分人带头反对和平议会道路，主张依靠农民在农村建立根据地。建立了几个县，全部有二百万人口，就是在“纳萨尔巴里”发动了战争，在“西孟加纳”发动了农民打土豪分田地。这个地区打土豪搞一个地主，就有七十二万斤粮食分给了农民。农民有粮吃到处就搞起来了，这时印修对“卡尔卡达”经选举建立了非国大党政府，代替了帝国主义垄断政策，非国大党分子认为农民斗争是非法的，这个党通过一个法律，开去很多警察，用军队进行残酷地镇压。印度农民表现的很坚强。这个斗争还在继续，现在斗争已经蔓延到“克拉拉邦”，“安格拉”等很多省份，这个就叫“纳萨尔巴里”运动。", "type": "paragraph"}, {"text": "现在很多地方都在歌颂“纳萨尔巴里”运动，这是毛泽东思想的胜利。这个党叫毛泽东主义小组，这个地区党员很多，“纳萨尔巴里”地区党员就有两千到三千多人，武装斗争有二万多人，它的成员主要是附近的两个民族。因此印度将来的希望就是“纳萨尔巴里”运动。“纳萨尔巴里”运动对亚洲几个国家影响将很大。所以演出有几个地方可以研究研究。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年10月30日清华大学井冈山斗批改战团编印《学习资料》第28期", "type": "paragraph"}]}