{"title": "周恩来谢富治接见云南革命造反派赴京代表时的讲话", "date": "1967-2-28", "authors": ["周恩来", "谢富治"], "contents": [{"text": "周恩来谢富治接见云南革命造反派赴京代表时的讲话", "type": "title"}, {"text": ["周恩来", "谢富治"], "type": "authors"}, {"text": "〖二月二十八日晚十一时，周总理、谢副总理在人民大会堂东会议室接见了昆明地区革命造反派大联合指挥部、新云南革命造反派大联合联络站和中共云南省委机关革命造反派联合总部的赴京代表，对云南文化大革命作了重要指示。〗", "type": "paragraph"}, {"text": "总理：今天没有说的来看看你们。上次给你们云南的代表打过交道，这次谁来？", "type": "paragraph"}, {"text": "（众答：没有来）上一批没有再来，云南的同志还是很讲纪律。", "type": "paragraph"}, {"text": "（总理翻阅名单，一边叫名字，一边问情况并作了指示）", "type": "paragraph"}, {"text": "杨树先同志，你是那年从华东去云南的，现在有没有回华东上海的？（答：走了一些）你们要做些工作，中文的通告贴出去了吗？要告诉他们回去动员他们回去，你们要准备欢迎。你们建筑公司造反派有多少人（答：八千多人）你们单位有多少人？（答：一万八千多人）哦！这么多，在昆明是个力量，你们是自己为主，还是外边学生帮助？（答：自己为主。开始时由三司帮助后来就有分歧了）（总理笑了说）哦！分歧了。这次三司来人了吗？（答：来了）是哪一个同学？（高仰义答：是我）上次不是你来的？（答：是陈汉来的）现在回来没有？（答：可能已经买票了）他回来告诉他我们还打过交道。要一分为二，南下的同学还是有功劳的，运动初期在昆明起了作用，是有成绩的。现在他们（指三司）没有带你们了？（答：没有了）当然要自力更生，但不要忘了人家饮水不忘挖井人。", "type": "paragraph"}, {"text": "还有一个机关干部，省级机关造反司令部的，你们机关夺权了没有？（水利厅陈志荣回答：夺了）搞“三结合”没有？是不是长字号都靠边站？（答：原来是厅长靠边站了，处科长没有全部靠边站，学了中央精神，已经给家里打电话了）红旗第三、四期社论都讲了，人民日报发表了上海的文章要组织三结合，你们看了吗？怎么搞法已经很具体了，领导干部嘛，要监督他们一边工作．一边自我批评，叫他们检讨，要区别对待。", "type": "paragraph"}, {"text": "云南日报谁来了？（答：两方面都来了）你们两派观点不同，云南日报怎么办？答：现在合起来办，办报纸还是一致的)你们对冲军区是怎样宣传的？登报没有？（答：没有在报上公开宣传）这就好，回去检查一下如果登了就承认错误，浙江冲了军区先是那样认识，现在他们觉悟了承认了错误都写了检查，你们时间长了回去再检查，检查报纸实事求是，有错误就承认，没有就算了。", "type": "paragraph"}, {"text": "云南日报两派能合作，说明有团结的基础，报纸可以造舆论，你们要宣传大联合、三结合的大方向，看来大联合还是有基础的。", "type": "paragraph"}, {"text": "（有人说分歧还是有的）分歧回去解决，云南省委、省人委的事情，不能长期瘫痪，云南是边疆，生产的问题，军队的边防、备战、援越抗美的问题，中央委托军区×××负责，云南大军区省军区组织一个领导机构，来推动帮助你们三结合。不光是两个军区领导，省委、省人委的负责同志也要站出来参加工作，云南实际上是实行军事管制，但对外不公布，报上也不登。目的是推动你们工厂、机关、学校大联合、三结合。然后提出三结合的名单报中央，当然要征求你们的意见，中央同意了就登报、广播。红旗三、四期社论给了你们原则帮助，上海的文件更作了明确的规定，你们回去认真学习。大家在大方向一致的基础上团结起来，求大同，存小异，既然是革命造反派就要求大同，存小异。我有重要事情，你们不是要照像吗？走，照像去。", "type": "paragraph"}, {"text": "（照像后，总理走了，谢副总理讲话）", "type": "paragraph"}, {"text": "谢副总理：同志们这次到北京，总理也接见了，伯达同志、康生同志都接见了，伯达、康生同志讲了很多话，今天总理有很重要的事，也讲了一段话。希望同志们回去。根据毛主席的路线、毛泽东同志、总理的指示、中央文革小组指示去革命、去办事、去搞“三结合”。", "type": "paragraph"}, {"text": "我和你们接触了几次，是向你们学习的，康生同志讲了，要你们有什么分歧，原则的分歧，拿到桌子上谈清楚，分清是非，团结起来。是坚持原则的团结，不是合稀泥。原则就是毛泽东思想，以毛主席为代表的革命路线，就是中央关于文化革命的一系列指示，你们要根据毛泽东思想去夺权，去和党内一小撮走资本主义道路的当权派作斗争，实行革命的三结合，革命的大联合，你们两家还是要合作，要团结，毛泽东思想基础上共同搞好工作，当然，要弄清是非，不是合稀泥，你们两家的同志，“大联合”、“新云南”，还有南下的同学，那天作了些批评，主要是有一些全国性的思潮，你们不要误会了。每一个方面都有些长处和优点，各有各的缺点，“新云南”有“新云南的优点，所以要虚心、团结 ，“大联合”要向“新云南”学习，“新云南”在某些问题上也要向“大联合”学习，不要以为那一位同志讲了话，就感觉怎么的，各有各的优点，各有各的缺点。我这个人毛病很多，你们革命性好，你们有很多优点。", "type": "paragraph"}, {"text": "坚持原则就是坚持毛泽东思想，坚持以毛主席为代表的革命路线，反对资产阶级反动路线，与走资本主义道路的当权派作斗争。同时在造反派内部要与“私”字作斗争，不要小团体，更不要个人，造反派要革命，既要革走资本主义道路当权派的命，也要革自己头脑中“私”字的命，既要夺走资本主义道路当权派的权，也要夺头脑中“私”字的权。造反派在斗争中要经受得住考验，不要把我们原来要革命的东西也沾染上了。造反派是不是真要革命，不要在关键时刻上了走资本主义道路当权派的当，上了资产阶级糖衣炮弹的当，搞小团体主义，有“私”字，有“我”字，有了这些，那革命就不行了，如不革掉“私”字的命，总有一天要垮台。", "type": "paragraph"}, {"text": "云南是边疆，是前线，又是国防重地，要把云南文化大革命搞彻底，把毛泽东思想的红旗举得更高，要使我们祖国、云南是红的，毛主席的太阳永远照在那里。云南是重地，对外如越南，影响是重要的，这块地方把革命搞彻底是重要的，对东南亚的影响，对国外的影响就不同了。要让这块永远是红的。", "type": "paragraph"}, {"text": "你们造反派的头头回去要做政治思想工作，多学习主席著作，多学习中央指示、社论，我这两个月天天给你们造反派打交道，今天上午我还在做工人的工作，他们一直闹。现在北京有一百多万工人革命组织中混进了许多“保”字派的，混进了坏人，天天打架，今天我砸你，明天你砸我，这回可暴露了。是革命造反派就得有个标志，你是真革命派起码不能反对解放军，成天反对解放军算什么，你是真革命派就不能打人抢东西，破坏国家财产，中央三令五申还这样就不行了，一定要高举毛泽东思想红旗，抓革命，同时要促生产，天天讲抓革命就是不促生产，你这个革命派就得打个问号。以前的事没有经验就不追究了，过去了的事情不算了，算老账是不行的，但经中央三令五申还要搞，军委八条命令公布后，还不能按中央的指示去做，你这个造反派就有问题了，有的时候就是有些人不能这样做，今天上午我接见一百个人，会上就吵，有的还捉人，“九·一六”打架是有名的。“九·一六”、“九·一五”不象话，北京的事可以给你们讲三天也讲不完。", "type": "paragraph"}, {"text": "北京好的东西多，缺点毛病是小指头的事。学习毛著跟毛主席、跟中央文革小组造反精神，也很好，支援了全国，把革命的火点向全国，这是主要的，这些都是主流，但那些反动思潮是有的，那些思潮是来自那些走资本主义道路当权派和资产阶级反动路线，来自刘、邓路线，不是来自群众。", "type": "paragraph"}, {"text": "没有说的了，希望你们回去好好按毛主席的思想、毛主席的路线，按毛主席的工作方法去搞，按伟大领袖毛主席指引的方向去总结经验，去办事。你们组织方法要很快改变。一揽子不行，一个组织中有重工、轻工，有农民、有居民、有店员不行，你昆钢的人怎么知道百货公司的人？联不上的组织不跨行业，上海、山西都推广按行业组织，贵阳更好一些，现在贵阳不仅不跨行业发展到一个战斗组织以车间为单位，一个轧钢车间分三、四个组织不行，你要开会，我要生产，你来我不来，腰来腿不来，咋个行，哪里配合得上？！你们当工人，我也当过工人。", "type": "paragraph"}, {"text": "要按业来，要有利于学习，有利于干革命，有利于三结合，有利于生产，有利于平时了解。你是什么人？他那个工厂清清楚楚的。就是以车间为单位，恐怕你们要考虑这个问题，脑子里要想想这个事。贵阳有个纺织厂这样搞效果很好，生产也好，革命也好。他们有个口号，叫归口联合，一归口，革命也好革，生产也好生产。纱厂有个细纱车间，粗纱车间，要归口联合。上边到一个市，是可以的，工、农、商、学、兵大联合，下边要归口，工人是工人，农民是农民，学生是学生，财贸是财贸，下边工厂、大学中学、财贸等各单位，以本单位为基础，这样做就比较好一点，搞得稳。在北京，我正在做这个事情，现在开了个红代会，把学生都联合起来，还要准备个工人代表会的筹备会。一个工厂里多少总部，那得了！你要上班，我要开会，这就打架，不打架才有问题。你们开始闹革命，没有尝过这个味道，要使革命发展，学生也要把学生联合起来，到工厂、农村劳动也可以，要统一一下，不能各搞各的，减少互相矛盾。现在上海、山西、贵阳走这个道路。北京还没有解决，但都要向这个方向前进。所有大城市走得快的，都走这个道路。上海走这个道路，贵阳走这个道路，北京也要走这个道路。昆明要吸取外地经验。你们的组织一直向下发展赶快停停，好好把组织整顿一下，巩固一下，然后看怎么办？你们看，我又说得太具体了，你们怎么搞就怎么搞，我说的也许是错的。", "type": "paragraph"}, {"text": "来源：云南八·二三《风展红旗》编  《毛主席无限关怀云南人民──中央和中央首长对云南无产阶级文化大革命的指示》", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "云南八·二三《风展红旗》编　《毛主席无限关怀云南人民──中央和中央首长对云南无产阶级文化大革命的指示》", "type": "paragraph"}]}