{"title": "周恩来接见外交部群众组织及“外办”代表的讲话", "date": "1967-10-26", "authors": ["周恩来"], "contents": [{"text": "周恩来接见外交部群众组织及“外办”代表的讲话", "type": "title"}, {"text": ["周恩来"], "type": "authors"}, {"text": "〖接见外交部五个群众组织和外办代表及外交部、外办当权派。参加接见的当权派有：罗贵波、姬鹏飞、韩念龙、徐以新、龚澎、宦乡、董越千、郝德青、姚登山。〗", "type": "appellation"}, {"text": "今天这次接见是偶然的。韩念龙对我说，外交部的档案很乱，这是我意识到的，因此，今天把你们找来谈谈。", "type": "paragraph"}, {"text": "八月份外交部档案很乱，各单位都在翻阅，失密现象严重。档案是否有外传要追查，这是关系到国家的核心机密。今晚来一个总动员，号召观点不同的组织在这个问题上要联合起来，要清查坏人。", "type": "paragraph"}, {"text": "对乔冠华要一分为二。", "type": "paragraph"}, {"text": "王力还没有定案，王力的八七讲话只代表他一个人，王力犯错误只是一个人，对中央文革还要绝对信任。外交部八月份大方向错了，犯了方向路线错误。毛主席很不满意。八月份外交部发现一条反动标语。（是群众反映：刘少奇万岁！）要追查，要动员起来抓坏人。", "type": "paragraph"}, {"text": "姚登山在国外杭暴还是有功的，还是坚强的，现在犯了错误，不要一棍子打死。要允许他检查，允许他改正错误，允许他革命。姚登山还要保。", "type": "paragraph"}, {"text": "十八年来的外交路线是毛主席的革命路线。八月份砸政治部、机要室是错误的。以前泄密我以为是把大字报转抄出去的，现在看来，总根子是档案丢出去的。（接见时总理对北外红旗大队把王力材料要出去，提出了一些批评。）", "type": "paragraph"}, {"text": "现在果然出现拆毛主席无产阶级司令部的台。他们不是反我一个人，反我一个人的错误可以。但后来知道“五·一六”有黑后台，反康老、江青、甚至把矛头指向我们伟大的领袖毛主席、林副主席，形“左”和右会走到一起去。", "type": "paragraph"}, {"text": "我欢迎给我贴大字报，不要因为给我贴大字报而抓起来，有人要抓，我亲自干预了这个事情。问题在于我们外交政策上出了一些问题，给我们伟大领袖毛主席、林副主席抹了黑，可以不发生的事情，我们发生了，可以推迟发生的，提早发生了。", "type": "paragraph"}, {"text": "不要把一切问题都归结于反对周总理，要明确几件事情，给毛主席抹黑了。", "type": "paragraph"}, {"text": "十八年来我们不是卖国部，外交路线不是“三降一灭”。“六·一六”这样写，外交部恐怕也有人同意这样的意见，一定要找“三降一灭”。主席说外交工作都是主席亲自过问，九月一日康老也澄清说“三降一灭”是刘邓王稼祥的。", "type": "paragraph"}, {"text": "“五·一六”是个反对党、反对以毛主席为首的党中央的反动小集团，没什么了不起，没多少人。", "type": "paragraph"}, {"text": "“五·一六”它的目的是要首先动摇、削弱毛主席为首的无产阶级司令部，所以拿反对我作幌子。", "type": "paragraph"}, {"text": "“五·一六”想动摇毛主席为首的无产阶级司令部是不能得逞的；挑拨中央文革与我的关系；揪军内一小撮、动摇军队的威信、影响军队的威信；搞掉革命形式的无产阶级政权。", "type": "paragraph"}, {"text": "揭发“五·一六”反动集团要更促进这个大联合，而不是推迟这个大联合。就是这四个原则：第一、不要扩大化。第二、如有群众组织受“五·一六”的蒙蔽，自己出来揭发，严重的扭送卫戍区。不严重的，可以自己开会批、斗。第三、不能因此老保翻天。第四、因此促进联合，不是推迟联合。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年11月4日清华大学井冈山斗批改战团编印《学习资料》第33期", "type": "paragraph"}]}