{"title": "周恩来在国务院业务会上的五点指示", "date": "1967-12-31", "authors": ["周恩来"], "contents": [{"text": "周恩来在国务院业务会上的五点指示", "type": "title"}, {"text": ["周恩来"], "type": "authors"}, {"text": "（一）要认真开展“斗私，批修”，清除派性，增强党性，大破“私”字，大立“公”字。", "type": "paragraph"}, {"text": "黑龙江两派在北京谈判，医科大学开防疫会议，请其中一派做报告，两派协议规定不能单独支持一派，医大去把他们的房子封了。北京饭店已军管，连人都封了，×××不知干什么的？！真是脓包，没有用，不负责任。", "type": "paragraph"}, {"text": "要认真开展“斗私，批修”，把学生引导到有事作，否则就胡来。铁道学院毕业班大联合，不联合不分配，工厂很多人要求转业（正，疑原文有误），也要搞联合，不准串连，不准停工，按着正式手续，联合起来可以转正。不准上访干扰中央工作，好好“斗私，批修”。", "type": "paragraph"}, {"text": "（二）大力办好毛泽东思想学习班。总理检查了二机部的学习情况，粟裕作了报告，总理强调要学习毛主席最新指示：“两派要互相少讲别人的缺点错误，别人的缺点错误，让人家自己讲，各自多做自我批评，求大同存小异。”同时提出外地学习班学习不好，可以把头头调到北京来学，这是一条重要经验。要把二机部搞好，带动其他学习班，一月开始推动，把国防工业上学习班推向一个更新的高潮。", "type": "paragraph"}, {"text": "（三）更好地巩固大联合，迅速推进实现革命的三结合。总理提出要借主席接见的东风立即动员起来，要把没有大联合的，迅速联合起来，已经联合起来的，要从思想上巩固发展大联合，迅速实现大联合，粟裕指出在有条件的地方，在春节前实现三结合。", "type": "paragraph"}, {"text": "（四）反对铺张浪费，大少爷作风，坚持业余闹革命。北京一个大学的旅费是六十万，预先开支要控制才行，开支最多最乱的要调查研究，抓个典型。助学金也超支了，随便住旅馆，伙食费很大，火车费、宣传费、本地的交通费浪费很大。调查一个人，一千多人次，花几万元，喇叭、纸张浪费很大。财政部组织人到学校、机关、工厂、商店作了调查，了解开支情况，有的跑到银行去抢钱，九百多万元，强迫签字，为什么顶不住？杨白劳打成那个样子，要按手印他还反抗，你们为什么顶不住！？一派掌权的一概不支付，倘若盖了钢印也不拨款，一定要两派联合起来，有大联委、有军代表签字才能付款。要复课闹革命，学校按预算付百分之六十，未联合起来的，只能给吃饭钱，自己走出去，离开工作岗位要停发工资，单位浪费的要扣回，节约闹革命。财政部一定要设法控制机关学校财政，经费要控制，使他们节约闹革命，节约也要如此。厂长基金、部长基资要取消，财政部下半年没有认真抓工作，抓业务，这样下去不是变成败家子了吗？今天晚上就要动员，一定要保持节约、艰苦朴素的作风。总理问：哪个部盖的房子多？（建工部、冶金部）总理说：国务院就没有盖房子，冷气是国民党时修的。国务院会议室挂了个牌子，是艰苦朴素的。", "type": "paragraph"}, {"text": "（五）力争1968年第一季度完全恢复生产秩序（后改为：完成、建成新的生产秩序），并力争1968年生产超过大跃进的1966年。总理说：今年收购最好的是黑龙江，第二是吉林，第三是天津，最差的是山西和福建。总理提出铁道运输不很好，海运比较好，铁道在1月份一定要改变形势，3月份一定要达到过去的运输量，铁道部要开个大会，象火车头一样去带头。元旦要开大会，不是团拜，而是开动员大会，开了以后，干部要下去，群众组织也要下去，帮助促进大联合、三结合。今晚国务院各部在开会。毛主席、林副主席接见要借东风，促工作，促战备，促进大联合。（×机部要求总理接见）总理说：生产不上去，不接见，等到生产上去再接见，铁道交通、煤炭冶金、国防、机械，明年一定要上去，如果上不去，就把别人拉住了。", "type": "paragraph"}, {"text": " 来源： 1968年2月21日江苏《全无敌》全国通讯组主办《全无敌》。", "type": "paragraph"}, {"text": "版本二：", "type": "subtitle"}, {"text": "周恩来在业务会议上的五点指示", "type": "subtitle"}, {"text": "(1967年12月31日)", "type": "subtitle"}, {"text": "一、要认真开展“斗私、批修”，消除派性，增强党性，大破私字，大立公字。", "type": "subtitle"}, {"text": "要认真开展“斗私，批修”，把学生引导到有事做，否则就胡来。铁道学院毕业班大联合，不联合不分配；工厂很多人要求转正，也要搞联合，不准串连，不准停工，按着正式手续，联合起来可以转。不准上访，干扰中央工作，好好“斗私，批修”。", "type": "paragraph"}, {"text": "二、大力办好毛泽东思想学习班", "type": "subtitle"}, {"text": "总理检查了×机部的学习班情况，粟裕作了报告，总理强调学习毛主席最新指示。“两派要互相少讲别人的缺点、错误，别人的缺点、错误，让人家自己讲，各自多作自我批评，求大同，存小异。”同时提出外地学习班学习不好，可以把头头调到北京来学，这是一条重要经验，要把×机部搞好，带动其它学习班。一月开始推动，把××工业口学习班推向一个更新的高潮。", "type": "paragraph"}, {"text": "三、更好地巩固大联合，迅速推进实现革命的三结合。", "type": "subtitle"}, {"text": "总理提出要借主席接见的东风立即动员起来，要把没有大联合的迅速联合起来，已经联合起来的要从思想上巩固发展革命大联合，迅速促进实现大联合。粟裕指出，在有条件的地方，在春节前实现三结合。", "type": "paragraph"}, {"text": "四、反对铺张浪费，大少爷作风，坚持业余闹革命，节约闹革命。", "type": "subtitle"}, {"text": "北京一个大学旅费是六十万，预先开支要控制才行，开支最多最乱的要调查研究，抓个典型。助学金也超支了，随便住旅馆，伙食费很大，火车费、宣传费、本地的交通费浪费很大，调查一个人一千多人次，花几万元。喇叭、纸张浪费很大，财政部组织人到学校、机关、工厂、商店做了调查，了解开支情况。有的跑到银行去抢钱，九百多万元强迫签字，为什么顶不住？杨白劳打成那个样子要他按手印他还反抗，你们为什么顶不住？一派掌权的一概不支付，倘若盖了钢印也不拨款，一定要两派联合起来，由大联委，有单代表签字才能付款。要复课闹革命，学校按预算付百分之八十。未联合起来的，只能给吃饭钱。自己走出去，离开工作岗位要停发工资，单位浪费了的要扣回，节约闹革命，财政部一定要设法控制。机关学校财政经费要控制，迫使他们节约闹革命，机关也要如此。厂长基金、部长基金要取消，财政部下半年设有认真抓工作、抓业务，这样下去不是变成了败家子吗？今天晚上就要动员，一定保持节约、艰苦朴素的作风。", "type": "paragraph"}, {"text": "总理问：那个部盖房子多？(建工部、冶金部)", "type": "paragraph"}, {"text": "总理说：国务院就没有盖房子，冷气是国民党时修的。国务院会议室挂了个牌子是艰苦朴素。", "type": "paragraph"}, {"text": "五、力争一九六八年第二季度完全恢复生产秩序(后改成，完成建立新的生产秩序)并力争一九六八年生产超过大跃进的一九六六年。", "type": "subtitle"}, {"text": "总理说：今年收购最好的是黑龙江，第二是吉林，第三是天津，完成最差的是山西、福建。", "type": "paragraph"}, {"text": "总理提出铁道运输不很好，海运比较好，铁道一月份一定要改变形势，三月份一定要达到过去的运输量。铁道部要开个大会，开了以后，干部要下去，群众组织也要下去，帮助大联合，三结合。今晚国务院各部都在开会，毛主席、林副主席接见，要借东风，促工作、促战备、促进大联合。四、五机部要求总理接见，总理说：生产没上去，不接见，等到生产上去再接见。铁道、煤炭、冶金、国防、机械、明年一定要上去，运输上不去，就把别人拉住了。(粟裕同志归纳整理，张培源同志传达)", "type": "paragraph"}, {"text": " 来源：周良霄顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》， 2009。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1968年2月21日江苏《全无敌》全国通讯组主办《全无敌》。", "type": "paragraph"}]}