{"title": "周恩来与外交部革命造反联络站及外事口其他九个革命造反派组织的谈话", "date": "1967-5-12", "authors": ["周恩来"], "contents": [{"text": "周恩来与外交部革命造反联络站及外事口其他九个革命造反派组织的谈话", "type": "title"}, {"text": ["周恩来"], "type": "authors"}, {"text": "〖时间：1967年5月12日凌晨1：05－4：00；地点：中南海。未经本人审阅〗", "type": "appellation"}, {"text": "总理问了各单位的人数后，让外交部革命造反联络站代表先发言。", "type": "paragraph"}, {"text": "代表：今天上午游行是我们联络站发起的，他们其它九个组织单位支持我们。", "type": "paragraph"}, {"text": "总理：是你们发起的？", "type": "paragraph"}, {"text": "代表：是的。我们发起游行主要是要求陈毅到群众中来。还有外交部其它两个党内走资本主义道路的当权派姬鹏飞、乔冠华。姬不能再主持常务副部长的职务。另外我们提出陈、姬、乔不能再参加对外活动。主要一点是陈毅必须马上到群众中来。根据揭发材料，陈毅是外交部和外事口最大的党内走资本主义道路当权派。我们根据伟大领袖毛主席的最高指示，必须要他到群众中来，让外交部广大革命群众进行批判。但是，从他一月廿日检查以后，他没有到群众中去，这是逃避群众的批判揭发。所以我们要搞示威游行，批陈联络站的其他单位响应支持。", "type": "paragraph"}, {"text": "总理：你叫什么名字？", "type": "paragraph"}, {"text": "代表：我叫某某某。总起来，我们就是这个要求。今天我们来把外交部广大革命群众的要求告诉您，陈毅必须马上到群众中来。", "type": "paragraph"}, {"text": "总理：我跟他们（指九九兵团）单独谈过这个问题，准备让陈毅去检讨。问题是忙“五一”耽搁了一下，本来这礼拜排上，刚把财贸口讲了一次。刚才接见也是造反派，我谈了两个钟头。部里和学校不同，要抓业务，又要抓革命，革命统帅一切嘛。你们外交部带头来这样一个示威游行，把陈毅抓出来，我没法答复你们，没法担这个风险，你们去对你们不利。批判我赞成，我支持。上次我对业务监督小组谈了怎么大中小结合的问题，现在你们要搞示威游行，要抓陈毅，你们又给我提出了新的问题。你们外交部是夺了权的单位，是半掌权的单位，你们掌权我支持你们。每天监督小组的东西都发到主席、林副主席那里，都有你们的名字。这一点无论如何彼此打一个招呼。", "type": "paragraph"}, {"text": "代表：这一点我们在简报上登过。", "type": "paragraph"}, {"text": "总理：简报我看了。你简报登了，这不是必须服从的命令，不能这样。", "type": "paragraph"}, {"text": "代表：昨天上午我们开大会，给您打过电话，没有打通。", "type": "paragraph"}, {"text": "总理：我有多少事啊，同志，我哪有那么多时间？昨天我在京西宾馆，天亮才回来。一回来就看到钱嘉栋的电话记录，叫钱嘉栋给你们打个招呼。开始想让你们走一下，还是好的。后来想不行。外语学院、外交学院游行我不管。你们造反联络站情况就不同，是半当权的。四个月来我一直采取这个态度。上次我想把少数派找来，谈谈要他们支持你们，你们不同意。我没有说服你们，你们也没有说服我。你们不同意，我就没有坚持，没有强加于你们，我就放弃了我的意见。从这以后，没有召集。我每次都这样尊重你们。难道在外交部的工作，这样的事也不能说？不能商量？一外、二外你们打倒陈毅我不管，外交部是外交部。（学生吵嚷，发言略。）", "type": "paragraph"}, {"text": "总理：我就是这一点意见。外交部系统商量，学校也要商量，使领馆也一起商量。外交部跟使领馆是中央直属单位。不能强加于中央。这个问题这样搞，中央推下来，不可能赞成，对你们不好，早晨就说了。学生在马路上贴标语，谁也不管，不灵了。你们外交部也出来，你们就是一个组织吧？（答：是。）半当权了，我们也承认你。有一次文件上没有写你们，我补上，有的文件没有抄你们的，我用毛笔写上了你们的名字。我一直表扬你们，尊重你们的进步，三结合举例子有这个可能。使节出去旅行，我推荐你们，你们也答应，我马上批了，等你们名单来了，送中央。现在问题摆在面前（指陈毅），要中央表态不可能。中央顶回去，也不好。外电一分析，有什么好处？说我们内部矛盾又出来了，这有什么好处？外交学院，外语学院以及其他系统没有关系，标语仗打了好几个月了。唯一的外交部不能这样做。", "type": "paragraph"}, {"text": "我们要冷静地考虑一切问题。我看了你们的电话记录，钱嘉栋告诉我的。我在床上睡不着，我想了一下，讲了几句，我们要防止对党、对国家不利，所以我马上打了电话。如果我不照顾，我可以不管，我睡我的觉，你们去抓去，来了再说，那实际效果会怎么样，我不能那样做。毛主席在“延安文艺座谈会上的讲话”你们读了。明天要重新登。主席讲到一个动机和效果，我们马列主义者要看效果，看客观反应是最好的尺度。至于内部批判，我早就说过了，我们来研究一下大中小怎么结合起来，按照秩序，先搞财贸后搞外交，我把农林口放在最末位，最难办。", "type": "paragraph"}, {"text": "刘令凯：总理，刚才您说联络站游行效果不好，我不大懂，请您讲清楚些。", "type": "paragraph"}, {"text": "总理：外交部揪陈毅的问题，中央不能同意。他现在没有被罢官。你们揪，不是个简单的问题，特别是外交部革命造反联络站揪外交部长。他还要有外事活动。你们有权利提意见，中央也还要讨论。不能你们群众大会一通过，中央就要批准。", "type": "paragraph"}, {"text": "刘令凯：您不是主张陈毅到群众中来吗？", "type": "paragraph"}, {"text": "总理：我们要制造环境，现在你们揪去，群众一哄，喷气式飞机一坐，怎么行？", "type": "paragraph"}, {"text": "群众：总理应当相信群众，我们从来没搞过游街，现在外交部的环境很好。", "type": "paragraph"}, {"text": "一同学：我们就是要批判。", "type": "paragraph"}, {"text": "总理：这个道理我赞成，要打倒陈毅，这样不能揪。要创造个条件（群众：什么条件？）大中小三结合，商量好了，我陪他去。", "type": "paragraph"}, {"text": "群众：好几个月了，他也没去。", "type": "paragraph"}, {"text": "总理：几个月，有反复嘛！我怎么知道他二月份又出了事，有反复你也知道，何必问我。他象我这样就不会怕了，他自己心中有事嘛。", "type": "paragraph"}, {"text": "一同学：他不到群众中来，心里有鬼。", "type": "paragraph"}, {"text": "总理：是有鬼。你们想几个队伍游行，把他揪去，象什么样？", "type": "paragraph"}, {"text": "六一六：五月四日，我们就给陈毅去了照会，他到现在也没回答。", "type": "paragraph"}, {"text": "总理：五月四日，他已经有肠炎了。", "type": "paragraph"}, {"text": "学生齐声说：总理，你把他交给我们，我们不会游街的，相信群众。", "type": "paragraph"}, {"text": "总理（有点生气）：我们还商量具体的，在这个地方不要给我施加压力。把外事口划成几个大部分，大中小会结合。外交部包括使领馆是第一大单位，外交部打头阵，你们（指留学生）主要对象是高教部。一外是个大单位，二外，对外文委是个大单位，二外和文委机密少些，可以结合搞。学校跟业务机关还是分开来好。（批陈联络站也提出）批陈联络站是另外一个问题，你们只能派几个代表旁听，你们只能扮演这个角色。", "type": "paragraph"}, {"text": "当总理问外院是否跟红旗大队一块搞时，六一六、井冈山、红旗造反团表示坚决不跟保皇派在一起搞。总理（大笑）：你们怎么怕保皇派？你们还是有怕，我支持你们吗！", "type": "paragraph"}, {"text": "（各单位报人数，批陈代表介绍红旗大队假批判的情况）", "type": "paragraph"}, {"text": "外院三组织：我们坚决不同红旗大队在一起搞。", "type": "paragraph"}, {"text": "总理：批判总要使学校大多数都能听到嘛！搞喇叭，会由造反派主持。外院有红旗造反团，井冈山、六一六主持大会，其它人都可以参加。（众：拍手，好同意）", "type": "paragraph"}, {"text": "九九兵团：总理，九九兵团还是同外交部一起搞较好。", "type": "paragraph"}, {"text": "总理：对外经委、外专局、外办其它单位一个大单位。", "type": "paragraph"}, {"text": "刘令凯：总理，你刚才说把三反分子陈毅交给我们？", "type": "paragraph"}, {"text": "总理：不能马上交给你们，首先是外交部。什么？我没有讲三反分子，你们强加于我，我要抗议。你们证明（头转向联络站同志）：我说了三反分子啦？你们提打倒陈毅，不能强加于我。我听主席的话，我是主席学生，我不能讲，不能轻易举手表示赞成，不能随便投票。就说揪陈毅吗，不要加形容词。", "type": "paragraph"}, {"text": "学生：我们不强加于总理。", "type": "paragraph"}, {"text": "（文委，二外介绍情况）", "type": "paragraph"}, {"text": "总理：我给你们先排了次序。还是先开大会，分几个，一个外交部联络站发起，他们是主人，如果同意，使馆参加，九九兵团你们请不请对方参加？（答：请，但是我们主持）陈毅肠炎好了，我马上陪他去。", "type": "paragraph"}, {"text": "外交学院一人说：他肠炎好了", "type": "paragraph"}, {"text": "总理：你们怎么知道？你消息倒灵通。第二步就是一外的三个组织，第三步就是外交学校和留学生，第四步，二外和文委。这是大型的。中型的好办，外交部开外交部的，使领馆开使领馆的留学生开留学生的。我们主张小型的，一百多人，例如六一六人少，真正触及灵魂的座谈几次这有好处。五六千人大会，场地都难找，还要跑到乒乓球馆。这样大的会只能开一两次，不能触及灵魂。你们外交部跟他们一起开一个大会，后可开中小会。", "type": "paragraph"}, {"text": "刘令凯：总理是不是把陈毅交给联络站？", "type": "paragraph"}, {"text": "总理：那不行，我不能这样做，陈毅不是商品，他是政治局委员。批陈毅联络站也不行。", "type": "paragraph"}, {"text": "批陈联络站：应交给我们先批判，以后交给联络站。", "type": "paragraph"}, {"text": "总理：那你们满场贴的都是“打倒”的口号。", "type": "paragraph"}, {"text": "群众：我们就是要打倒，我们下定决心。", "type": "paragraph"}, {"text": "总理：你们下定决心，不能强加于我。我跟你们都安排好了的，你们一个人一下子推翻了，还有没有民主啊？！", "type": "paragraph"}, {"text": "群众：我们是为了维护主席思想才开这个大会。", "type": "paragraph"}, {"text": "总理：正是主席思想，主席不同意这样做，不赞成这个方式。", "type": "paragraph"}, {"text": "一同学：该打倒，就打倒，你可保留你的观点。", "type": "paragraph"}, {"text": "总理：你开这样的大会不能做工作了。外交部第一个开，这是大型的，等问题弄清楚了，再开这个大会。现在条件不成熟，开这个大会没意思。", "type": "paragraph"}, {"text": "总理：你们来人少些好商量，一来这么多，象群众大会，怎么商量，我还是按原来，先交给外交部。我们另外商量。用这样大的群众大会来对付我。", "type": "paragraph"}, {"text": "群众：我们是对付陈毅，不是对总理，总理是支持我们的。", "type": "paragraph"}, {"text": "总理：我跟你们建立这样的同志关系，你们用这样方法对付我，没法儿商量事情。", "type": "paragraph"}, {"text": "群众：我们同意总理的安排，但在这之前，先开一个外事系统大会。", "type": "paragraph"}, {"text": "总理：我告诉你底子了嘛，中央不同意，把底交给你们了，我没有反对最后再开。用三个月的功夫，要真正触及灵魂，小会多开。现在两百多人，我说两句话，你们就起哄，陈毅怎么来？！", "type": "paragraph"}, {"text": "留学生：开大会，陈毅来不来？", "type": "paragraph"}, {"text": "总理：当然到会，这问题不安排好，怎么出面？对于陈毅问题，我跟刘令凯等十一人开了七、八次会，主要听你们讲。我只插一句，陈毅总不能比薄一波再坏吧！现在我讲几句冷静的话，你们就哄。我们先把时间安排一下，不能每天都有，总有几天，两天或三天搞一场。头一场我总要陪一下，打开局面，否则我怎么向主席交待。我那次都支持你们。现在还有几个副总理，我要一个一个地保，我们还要做工作。中央文革还有几个人在北京，每次我们都全体出面，解决一个事情两个礼拜。中央直属机关就有88个。我这样的身体，这一年就成了这样，你总要我们为革命多做一些工作。我说几句话，就围攻，我仍然紧张。你们可以放假闹革命，机关三分之一做工作，我们哪有什么三分之一。我说一个机关就几个人来，结果你们都来了。我一讲话就施加压力。", "type": "paragraph"}, {"text": "我完全想在这里打开一个局面。我要在六年前，我没问题，现在身体不行了，现在我嘴里说了，我一直支持你们，一外你们问哪个出面，如果谁站在红代会，我就支持他们，我没有采取这个态度。你们揪陈毅比他们早，我支持，外交部联络站我支持，使馆他们是少数，但我支持九九兵团。你们这样压我，吵了一通，达到目的，你们高兴地走了。我还要受那一派压，他们也会来府佑街的，他们来，我又不能不接见。外交部联络站好办些，是多数，那个少数不来听，关系不大。我们争取他们参加，最好由外交部发一起，使领馆也参加，留学生也参加，我也少费些唇舌，如果你们同意这个精神就好了，至于小会，使领馆，遵义兵团都可以搞。对你们一外的三个组织我支持。我在中央不知说了多少次，夸奖“六一六”，我从心里对“六一六”有感情，尽管说打倒我，这个刘令凯知道。（刘：我只贴了总理一张大字报。没说要打倒。）没关系，我没倒嘛！坏人你不打他也要倒。（“六一六”：主席说，凡是反动的东西，你不打他就不倒。）一外批判陈毅，我支持，你们三个组织发起，我不是支持你们吗？要说服他们参加。", "type": "paragraph"}, {"text": "二外，我相信你们的话，有几个月没到你们那里去，相信你们，他们能够参加就参加，不能就不能。文委二外搞一次，还有对外经委要搞一次。一外每个单位自己单独搞，二外也是。六一六，我对他们心里有感情，不知有多少次会，你们说的都有道理，我只插了一句话，那句话到今天也是这样，陈毅不能说比薄一波更坏。薄一波叛徒集团把党内搞得糊里糊涂的，还有陆定一、罗瑞卿。这仗至少要三个月吧。五、六、七，三个月，认真地搞，抓住刘邓路线为纲，党内最大的走资本主义道路当权派为纲，联系起你们的批判对象嘛。我能够在外事口开一个口，我就能够转过去，到农林口去了。现在各单位派一个代表跟我秘书钱嘉栋把日程安排一下。本来想同外交部谈业务问题，现在这形势很不好谈。", "type": "paragraph"}, {"text": "（对学生代表）凡是你们能看的大字报都贴到老部，我主张在那里看。进30号看大字报当然不行，留学生看大字报只能在老部。大字报只限于外事口，不能让所有学校都来看，那外交部就成了东安市场了。第二、使领馆的问题交给九九兵团。批判使领馆执行的反动路线，需要你们参加，你们就参加，你们需要和他们一起开会也可以邀请。", "type": "paragraph"}, {"text": "联络站代表：我代表外交部业务监督小组讲几句话，表示我们的态度。我们认为外交部是一个机密机关，30号是办公地点，同志们看大字报我们支持，我们印发的材料给他们看了。另外，老部有办公厅所属的某某局，研究室等机关。进去看大字报也不合适。我们有些材料已经满足他们的要求，交批陈毅联络站由他们散发。", "type": "paragraph"}, {"text": "总理：第三、刚才九九兵团表示一个态度，联络站与九九兵团业务系统是一个。搞文化大革命在一起，遵义兵团检查他们也有外交业务也很好，以他们的外交业务另开大会，用大中小结合。", "type": "paragraph"}, {"text": "我一年多没到老外交部去了，不知道还有机要局，那老部也不能进，大字报总有地方看。这个问题由联络站负责处理一下，另设大字报区。", "type": "paragraph"}, {"text": "（谈到失密问题时）怎么没有，上次关于某某某国，把密泄出去了。正是有阶级性，让阶级敌人帝国主义、修正主义、反动派拿去了，对他们有利（某代表：保密要保一大片？）你这样说，没有无产阶级分析。你担保造反派一个坏人没有？不能担保。不能担保中南海一个坏人没有，难道一点密也不能保？", "type": "paragraph"}, {"text": "留学生：革命小将不能看，党内走资本主义道路当权派能看，恰恰暴露部里实际上把运动搞得冷冷清清。", "type": "paragraph"}, {"text": "联络站：你不了解情况就讲冷冷清清。", "type": "paragraph"}, {"text": "外语学院：可在四十号开大字报区，或在正义路四号。", "type": "paragraph"}, {"text": "王中琪：这个我们可以考虑。", "type": "paragraph"}, {"text": "总理：大字报给留学生看。同时也把印的东西给你们，使领馆留学生开会能在老外交部开的就在那里开，如不行再找地方，遵义兵团，其他单位最好来几个人我们商量一下。", "type": "paragraph"}, {"text": "（谈到外交学院调干出入大门的问题时）", "type": "paragraph"}, {"text": "总理：这是外交部自己搞成的，搞了那么多干部的储备。斗批改一完搞个小外交部，这出入证根本不要了，小外交部到这里更近一些。我实际上兼外交部长了……。大字报一定要让大家看，外交学院都有这个权利。", "type": "paragraph"}, {"text": "王中琪：陈毅到群众中来能同意了，姬鹏飞、乔冠华的问题……。", "type": "paragraph"}, {"text": "总理：刚才你们来以前，我把乔冠华的材料看了一下，姬鹏飞的我没有看。字太小，看一次我眼睛受损失。我看了以后才能下断语。", "type": "paragraph"}, {"text": "联络站代表：那行，把姬的材料打印了交给您。", "type": "paragraph"}, {"text": "6·16一同学问：为什么称陈毅同志？", "type": "paragraph"}, {"text": "总理：主席批判刘少奇也称同志呢，他在中央还是常委。你怎么，这是我们党内的事情，保密。你不能这样问，中央必须跟你们走？不能这样，那还有没有领导了？", "type": "paragraph"}, {"text": "王中琪：第三个问题关于停止陈、姬、乔对外活动事。", "type": "paragraph"}, {"text": "总理：现在不能答复，已经超过我的权力范围了，我刚刚说了不能进一步回答了，我把什么话都说出来，当然回答不好，我说留有余地不好吗？把中央所有的话谈出来不好，我赞成你们搞。把你们什么口号都接过来不行，那我违反常委纪律，这样你们可以搞你们的。你们领导我们？有一天你们会领导我们的，我希望你领导我，但是，今天我稍微等一下。（笑声）", "type": "paragraph"}, {"text": "（关于学校夺权问题。）", "type": "paragraph"}, {"text": "总理：所有学校夺权我没有管过，不管是一外、二外、外交学院。外交部夺权我是支持的。到现在监督小组有文件的就是你们。（指联络站）", "type": "paragraph"}, {"text": "（大家要总理休息一下。）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967.5.13外贸部井冈山公社资料组，1967.5.20北京玻璃总厂红卫兵联络站、革命职工造反总部翻印", "type": "paragraph"}]}