{"title": "周恩来谈清华大学“一·六”抓王光美事件", "date": "1967-1-7", "authors": ["周恩来"], "contents": [{"text": "周恩来谈清华大学“一·六”抓王光美事件", "type": "title"}, {"text": ["周恩来"], "type": "authors"}, {"text": "〖1967年1月7日周总理接见七机部“9·15”与“9·16”双方代表时，谈到清华大学部分同学在1月6日揪王光美的事件。〗", "type": "appellation"}, {"text": "总理：如果真有这个事情，根据毛……（看不清），同学们批评他，他们就是想把王光美骗出中南海，到清华批判。本来斗王光美我们都赞成，因为她在清华压制民主，打击群众。但是斗争的方法是多方面的，如背靠背的，面对面的，也可以书面的，因为斗王光美不仅是她一个人的问题，十一中全会以后，要看一段时间，不要扩大这个问题，这个问题跟清华左派同志谈了，他们赞成。政治局都支持主席的意见。但是清华几个同学说不过瘾，昨天晚上（六日）打电话给王光美，说是王光美女儿的腿压断了，要父母签字才能开刀，赶快去人。结果他们不加思考地都去了。当时我派车去赶，已经赶不上了。到医院门口，实际上他们女儿没有压断腿，清华同学把他们请上汽车到清华去了。", "type": "paragraph"}, {"text": "这是一场什么戏呀！恶作剧呵，不正常。骗去斗，还是斗了。现在不是揪斗了，而是骗斗了。这是不正常的，共产党不这样。以后听说是清华左派抢的，因为清华左派我熟悉。我放心了。我打电话问蒯大富，当时我认为是他搞的恶作剧，他说他不知道，确实蒯大富不知道。既然你可以用这种方法，那么坏人也可以搞这个方法。他们批评八个同学，八个同学感到委屈。跑到我这儿要我接见，从十点纠缠我的秘书，我只有五个秘书，24小时不断换班。我是不赞成这种作风的，这种作风不能提倡，这种作风我告诉你们，就是彭、罗的作风，是彭、陆、罗、杨的坏作风。就是背后捣鬼，不是堂堂正正的政治斗争。刚才的事情全跟你们讲了，把真实的事情告诉你们好。如果你们也是偷听就不好，真正的政治斗争不是偷看别人的笔记，偷听人家的讲话，现在要肃清这个坏作风。这是罗瑞卿从江西苏区作起，学苏联的又吸收了国民党的旧东西，这个坏作风主席经常反对，主张党的绝对领导和走群众路线。但是罗瑞卿管保卫工作，根本没有贯彻主席思想，还实行的是苏联×××路线，彭是管政法，虽然罗瑞卿离开公安部了，但是公安部还是有许多同志受彭、罗的影响，现在开始肃清这个影响。", "type": "paragraph"}, {"text": "以党内斗争来看，主席一贯是堂堂正正的，最反对你记我的小事，我记你的小事。在苏联有三个时期，一个时期是十月革命不久，中国派了一批学生到东方大学，回来把苏联那套作风学来了，那时好一点，有严格的纪律。以后大革命失败的时候，中山大学东方支部多数离开了党，或者叛变，或者到国民党中去，留到现在比较少，但是有的比较好，如我们党杰出的理论家陈伯达同志。他是把主席的马克思列宁主义毛泽东思想，在实践中结合的阐明比较好的。第三个时期，就是我们解放以后，派到苏联一批学生，不但学政治，还学自然科学的，这里当然有学得好的了，但是思想上是否有修正主义的东西带来，这点要检查检查。这么大批留学生传来的东西有好有坏。到第二时期，党内作风很差了，专门注意琐碎的事情，也带来了资本主义的东西，实际上是修正主义的东西了。而我们党内工作落到林学文手里，这个人是政治不挂帅的，是自首的一批。这是组织路线干部政策，思想工作落到陆定一手里。这次文化大革命为什么遇到这么大的阻力？为什么文化大革命老干部，中级干部不如青年朝气蓬勃，不容易接受呢？这是有思想根源的，历史根源，当然也有社会根源。由于中国阶级复杂性存在，所以必须把坏作风加以肃清。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年3月北京玻璃总厂红卫兵联络站编《中央首长讲话（1）》", "type": "paragraph"}]}