{"title": "周恩来在北京市革命委员会成立大会上的讲话", "date": "1967-4-20", "authors": ["周恩来"], "contents": [{"text": "周恩来在北京市革命委员会成立大会上的讲话", "type": "title"}, {"text": ["周恩来"], "type": "authors"}, {"text": "北京市的工人、贫下中农、大中学革命师生、机关革命干部同志们，人民解放军指战员同志们，红卫兵小将们，同志们，战友们：", "type": "appellation"}, {"text": "在我们伟大领袖毛主席的亲切关怀和指导下，经过三个月的积极筹备，北京市革命委员会今天宣告正式成立，中央已经批准北京市革命委员会的成立。", "type": "paragraph"}, {"text": "我现在代表毛主席和他的亲密战友林彪同志，代表党中央，国务院和中央军委，向你们表示热烈祝贺，并向你们致以无产阶级文化大革命的战斗敬礼！", "type": "paragraph"}, {"text": "北京是毛主席和党中央的住地，是这次史无前例的无产阶级文化大革命的领导中心。自从姚文元同志《评新编历史剧 <海瑞罢官> 》的文章发表以后，北京的无产阶级革命派很快地揭露和批判旧北京市委一小撮反革命修正主义分子的黑幕和阴谋，这就胜利地揭开了全国无产阶级文化大革命的序幕。", "type": "paragraph"}, {"text": "北京大学聂元梓七同志写出了全国第一张马列主义的大字报。在毛主席亲自决定广播这张大字报之后，无产阶级文化大革命就在全国轰轰烈烈地发展起来。", "type": "paragraph"}, {"text": "在北京，毛主席在亲自主持的党的十一中全会上，写出了炮打资产阶级司令部的一张大字报，制定了无产阶级文化大革命的十六条，全会并发表了公报，从此宣告资产阶级反动路线的失败。", "type": "paragraph"}, {"text": "北京的中学是震撼世界的伟大的红卫兵运动的发源地。在毛主席的热情支持下，红卫兵运动迅速席卷全国。特别是在去年八月十八日毛主席接见以后，红卫兵小将们从学校走向社会，从北京走向全国，到处串联，大破剥削阶级的四旧，大立无产阶级的四新，在无产阶级文化大革命中，立下了不朽的功勋。", "type": "paragraph"}, {"text": "从去年八月到十一月，毛主席接见了一千二百多万来自全国各地的红卫兵小将和革命师生，军民一体，老少一堂，使我们伟大的首都成为全国向往和全世界注视的中心。", "type": "paragraph"}, {"text": "北京的无产阶级革命派积极响应林彪同志去年国庆节在天安门上的号召，展开了两条路线的斗争。经过几个月的努力，你们坚决站在毛主席的无产阶级革命路线这一边，打退资产阶级反动路线一次又一次的进攻。你们不仅在政治思想上取得优势，在组织上也取得优势。", "type": "paragraph"}, {"text": "上海的一月革命风暴，把无产阶级文化大革命推进到向党内一小撮走资本主义道路当权派进行夺权斗争的新阶段。北京的无产阶级革命派也立即动员起来，自下而上地展开夺权斗争，反对资本主义复辟的逆流，取得了一个又一个的伟大胜利。", "type": "paragraph"}, {"text": "正是在这一系列伟大斗争和伟大胜利的基础上，北京的无产阶级革命派和红卫兵小将们，响应毛主席的号召，通过工人，贫下中农和大中学校红卫兵的代表会议，成立了北京市革命的具有代表性的无产阶级革命路线权威的临时权力机构。这是毛主席的无产阶级革命路线的伟大胜利，这是毛泽东思想的伟大胜利。", "type": "paragraph"}, {"text": "你们夺了权，但是，两条道路、两条路线的斗争，并没有结束。必须认识到，夺权不容易，掌权也不容易，要巩固这一无产阶级专政更不容易。", "type": "paragraph"}, {"text": "一九四九年北平解放，就建立了无产阶级专政的政权。但是，旧北京市委一小撮反革命修正主义分子，妄图把北京市变成独立王国。他们打着“红旗”反红旗，表面上披着毛主席的无产阶级革命路线的外衣，暗地里却在执行党内最大的走资本主义道路当权派的反动路线。他们这一小撮人篡夺了无产阶级的领导，要把无产阶级专政引向资本主义复辟的道路。", "type": "paragraph"}, {"text": "北京市无产阶级革命派的同志们必须牢牢记住这个教训，在夺权后要充分重视政权，加强和巩固，真正地掌好权，用好权。", "type": "paragraph"}, {"text": "为达到这个目的，必须高举毛泽东思想伟大红旗，把无产阶级文化大革命进行到底。在目前，就是要带着问题活学活用毛主席著作，更充分、更深入、更全面地揭露和批判党内最大的一小撮走资本主义道路的当权派和北京市一小撮反革命修正主义分子，并且联系到本单位的斗、批、改。同时，要在这个革命的大批判运动中，进一步加强和发展革命的大联合和革命的“三结合”。这是斗争的大方向，我们必须紧紧地把握住。", "type": "paragraph"}, {"text": "只有这样，才能彻底肃清资产阶级反动路线的一切流毒，使以毛主席为代表的无产阶级革命路线在一切阵地上得到贯彻执行。也只有这样，才能使毛泽东思想武装广大人民，促进广大人民的思想革命化，从根本上巩固我们的无产阶级专政。", "type": "paragraph"}, {"text": "我们狠抓革命的同时，也要大促生产。要使无产阶级文化大革命不仅在政治思想领域里，而且在经济建设和科学研究的领域里，也放出光彩。", "type": "paragraph"}, {"text": "今年是我国第三个五年计划的第二年，我们要夺取今年的丰收，要争取工业生产的进一步提高，要攀登科学研究的新的高峰。在这方面，北京对于全国有着重要的影响。", "type": "paragraph"}, {"text": "北京市的无产阶级革命派同志们，一定要在思想革命化的前提下，更加鼓足干劲，力争上游，多快好地完成和超额完成今年度的计划，为第三个五年计划打下牢固而又发展的基础，更好地贯彻执行毛主席提出的备战、备荒、为人民的重要战略方针。", "type": "appellation"}, {"text": "毛主席在全国胜利的前夜教导我们说：“夺权全国胜利，这只是万里长征完了第一步。……中国的革命是伟大的，但革命以后的路程更长，工作更伟大，更艰苦。这一点现在就必须向党内讲明白，务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风。”北京市的无产阶级革命派的同志们，红卫兵小将们，我们衷心地希望，你们将更高地举起毛泽东思想的伟大红旗，遵守毛主席的教导，珍视你们的胜利果实，加强你们的责任感，不断地巩固和发展已经夺得的权力，让毛主席住在的首都永远掌握在无产阶级革命派的手里，永保青春，永不变色。", "type": "paragraph"}, {"text": "最后，让我们高呼：", "type": "paragraph"}, {"text": "毛主席的无产阶级革命路线胜利万岁！", "type": "paragraph"}, {"text": "无产阶级革命派万岁！", "type": "paragraph"}, {"text": "中国人民解放军万岁！", "type": "paragraph"}, {"text": "红卫兵万岁！", "type": "paragraph"}, {"text": "无产阶级文化大革命万岁！", "type": "paragraph"}, {"text": "无产阶级专政万岁！", "type": "paragraph"}, {"text": "中国共产党万岁！", "type": "paragraph"}, {"text": "战无不胜的毛泽东思想万岁！", "type": "paragraph"}, {"text": "我们伟大的领袖毛主席万岁！万岁！万万岁！", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年5月北京玻璃总厂红卫兵联络站编《中央首长讲话（4）》", "type": "paragraph"}]}