{"title": "周恩来李富春接见国家计委石油部等部门革命组织的讲话", "date": "1967-8-25", "authors": ["周恩来", "李富春"], "contents": [{"text": "周恩来李富春接见国家计委石油部等部门革命组织的讲话", "type": "title"}, {"text": ["周恩来", "李富春"], "type": "authors"}, {"text": "版本一：", "type": "subtitle"}, {"text": "〖周总理、李富春副总理于八月二十五日接见计委《红委会》，石油《大庆公社》、石油部《东方红》、石研院《斗薄联委会》、石油设计院《八·五革委会》、化工部《无产阶级司令部》。钢院《革造公社》及斗薄筹备处，计委《革造公社》、石油《北京公社》等革命组织，作了重要指示，现摘登如下。〗", "type": "appellation"}, {"text": "总理：", "type": "paragraph"}, {"text": "你们（计委革造）把打倒刘、邓、陶、薄、余口号摆在一起，我们不同意。余秋里中央没有定性，不能一起喊打倒。打倒刘、邓、陶、薄、余我们不赞成，这就是我的态度。", "type": "paragraph"}, {"text": "你们单位提打倒余秋里，那是你们的权利，你们斗争薄一波，材料怎么样？水平怎么样？", "type": "paragraph"}, {"text": "问题太多，反而不利，搞叛徒的问题，最好得到专案小组的配合，薄一波这个人就是飞扬拔扈，你们问多了，他知道了，反而使他了解你们的底，关于余秋里同志的问题，你们开大中小会议批判，我同意，我是一向主张联合开的。", "type": "paragraph"}, {"text": "红委会代表：他们提出打倒刘、邓、陶、薄、余，我们提打倒薄一波，解放余秋里！", "type": "paragraph"}, {"text": "总理：他们提打倒刘、邓、陶、薄、余，他们处于被动地位，你们这样提，更被动。薄一波和余秋里是两回事，不要放在一块儿，薄一波是一个叛徒嘛！", "type": "paragraph"}, {"text": "总理：计委、经委、石油部、大庆公社、化工或钢院，你们研究，我建议最好联合，这是我一贯的态度，联合不起来就分别开，以机关为主，学校为辅，学校不要包打天下，我跟红代会讲过多次，以前串联煽风点火有功劳，今年再去到各部门串联，主观愿望是好的，但客观上帮倒忙。这是最高指示，我给红代会讲过。", "type": "paragraph"}, {"text": "石油部东方红：北京公社进驻石油部。", "type": "paragraph"}, {"text": "总理：（生气）原则刚才我讲了帮倒忙，具体不讲了。", "type": "paragraph"}, {"text": "李富春", "type": "paragraph"}, {"text": "在余秋里同志的问题上，计委红委会、石油大庆公社在某一个时期没有注意批判余秋里，我这是好意的，善意的。而且别人批判，也不应该反对，不应该说人家犯了方向错误，这正如人家现在说你们犯了方向错误一样，都是不应该的。例如7.30《余秋里问题专刊》；这个专刊出的不太好。第一，你们自己在一个时期没有注意批判。第二，别人批判，你们也不应该反对，不应该说人家犯了方向错误。第三，你们把党中央的保和群众的批判要区别开来。群众尽量地批判，实事求是地揭深揭透，定什么性质，中央保不保，由中央决定，把这两个辩证关系区别开来。你们实事求是地批判他，帮助他，和他在一块，使他进步，不要吃老本，使他进步，不要骄傲，使他回到毛主席革命路线上来，这是你们最大的工作，也是我们最大的幸福。", "type": "paragraph"}, {"text": "希望你们紧跟毛主席，紧跟毛主席的战略部署，抓住文化大革命的大方向、大批判，大联合，联系本单位的斗批改，首先批判党内最大的走资派。彻底批判刘邓黑司令部在工交口的代理人薄一波，联系部委斗批改，或者斗党内走资派，或者斗在文化大革命中犯了资产阶级反动路线严重错误，还没有转变过来的。不仅批判工交系统上文化大革命中资产阶级反动路线，而且批判中国最大的走资派在工交系统所放的毒，这些问题很多，都是复辟资本主义的东西，对抗毛主席，对抗毛泽东思想的。", "type": "paragraph"}, {"text": "首先一个问题，中国向何处去，是走资本主义还是走社会主义，两条路线问题在工交系统存在着，从解放初期开始，中国的赫鲁晓夫就讲剥削有功，就讲和平民主新阶段。是建设社会主义，还是搞资本主义。东西就多了：工业七十条；托拉斯是缩小还是扩大三大差别；是主席的五七指示，还是刘少奇的半工半读；是群众路线，还是专家路线；是政治挂帅，还是业务挂帅；对三面红旗是拥护还是反对。原工交系统大专院校学苏修一套，如何改革，这一系列问题要化很大力量。", "type": "paragraph"}, {"text": "斗薄要继续斗下去，不管有多大的困难挫折，有多大的阻力，薄一波不是死老虎，他的流毒还没有肃清。在计、经、建委还有许多的东西，要多做调查研究，多找材料，联合搞个象样的批判。你们要高姿态，主动找对方联合。谁高举毛泽东思想，谁抓大方向，谁就在政治上占优势。", "type": "paragraph"}, {"text": "李富春副总理在单独接见《大庆公社》等组织代表时作如下指示：", "type": "paragraph"}, {"text": "余秋里同志对文化大革命，在去年十一月以前还有抵触情绪，对文革小组直到今年二月还有抵触情绪，对于群众的态度直到八月还是有一定的抵触情绪的。……直到现在还没有自我检查，所以对余秋里同志应该批判。", "type": "paragraph"}, {"text": "第一，你们自己在一个时期没有注意批判，第二，别人批判，你们也不应该反对，不应该说人家犯了方向错误；第三，你们把党中央的保和群众的批判没有区别开来，群众尽量的批判，实事求是地揭深、揭透，我们都赞成。定什么性质，是中央的事，中央保不保，由中央决定。", "type": "paragraph"}, {"text": "希望你们紧跟毛主席，紧跟毛主席的战略部署，抓住文化大革命的大方向，大批判，大联合联系本单位的斗批改。……斗薄要继续斗下去，不管有多大的困难挫折，有多大阻力，薄一波不是死老虎，他的流毒还没有肃清。在计、经、建委还有陈云的东西，要多做调查研究，多找材料，联合搞个象样的批判。……一切革命组织，革命派大联合起来，通过斗争工交口党内最大的走资派薄一波联合起来！", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "版本二：", "type": "appellation"}, {"text": "李富春讲话", "type": "subtitle"}, {"text": "(1967年8月25日)", "type": "subtitle"}, {"text": "李富春同志讲：总的讲几个问题：一、我从来没有说过，计委“红委会”以及和她联系的各个组织是保守派，在文化大革命中，你们有你们的光荣历史。二、关于批判余秋里同志的问题，现在要重新布署，要总理决定，总理指示，总理布署，如果按总理指示我做错了我改。三、对余秋里同志的认识，从你们的汇报来说，你们对余秋里同志是有一定认识的，一月、三月、八月(8·3)总理保余秋里，余秋里同志在文化大革命中，对文化大革命运动，对文革小组，特别是对待群众的态度是有严重的缺点和错误的，对文化大革命，在去年11月以前有抵触情绪，对文革小组直到今年二月还有抵制情绪，对于群众的态度直到今年八月还有一定的抵触情绪，不是俯首甘为孺子牛，在文化大革命中执行了资产阶级反动路线，直到现在还没有自我检查，所以对余秋里同志应该批判。批判他就是帮助他，批判他使他回到毛主席的革命路线上来，批判他，揭露他，也就是挽救他，经过运动锻炼和群众滚在一起，群众帮助他进步，使他回到毛主席革命路线上来，这是我最好的希望。在余秋里同志问题上，计委“红委会”，石油“大庆公社”，在某一个时期没有批判余秋里，我这是好意的善意的，而且别人批判也不应该反对，不应该说人家犯了方向错误，这正如现在人家说你们犯了方向错误一样，都是不应该的。你们要把党中央的保和和群众的批判更区分开来，群众尽量地批判，实事求是地揭深揭透，定什么性质，中央保不保，由中央决定，把这两个辩证关系区别开来，你们实事求是地批判他，帮助他，和他在一起，使他进步，不是吃老本，使他进步，不是骄傲，使他回到毛主席的革命路线上来，这是你们最大的工作。", "type": "paragraph"}, {"text": "周恩来谈批斗余秋里", "type": "subtitle"}, {"text": "(1967年8月25日下午)", "type": "subtitle"}, {"text": "如果你们把刘、邓、陶和余秋里提在一起，我是不能同意的，如果分开是可以的。中央还没有定性前单独的打倒余秋里是你们的权力。", "type": "paragraph"}, {"text": "关于余秋里的问题你们先批判，大会中会小会我都没意见，我一向主张联合开，我劝你们联合开，如果对方不赞成，当然没办法，外事口就是联合召开的，对外交部联络站也没有吃掉，联合开以后另外一个组织就解散了嘛。联合开赞成不赞成？", "type": "paragraph"}, {"text": "以前的不算了。余秋里身体不好，让他休息两天，下周开始吧。第一、最好联合，你们双方协商一次，一边推举五个代表，要有代表性的，计委、经委、石油部、石油学院，还有师大“井冈山”。一派五个代表，两个学校，三个部门。一定以部门为主，学校为辅，学校不要再干涉内部斗争了，不要包办一切，机关造反派已经成熟了。运动初期学生点火，是急先锋，比如，那时出去串连我们支持，今后再出去串连，尽管主观愿望是好的，结果适得其反，帮了倒忙，这句话是最高指示。", "type": "paragraph"}, {"text": " 来源：周良霄顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》，2009。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年8月30日红代会北京石油学院《大庆公社》编辑部主办《大庆公社》", "type": "paragraph"}]}