{"title": "周恩来接见卫生部无产阶级革命派联合总部勤务组时的讲话", "date": "1967-9-24", "authors": ["周恩来"], "contents": [{"text": "周恩来接见卫生部无产阶级革命派联合总部勤务组时的讲话", "type": "title"}, {"text": ["周恩来"], "type": "authors"}, {"text": "〖李先念副总理参加了接见〗", "type": "appellation"}, {"text": "周总理刚步入会议厅就同被接见代表一一握手，并祝贺说：“你们联合了，高举毛泽东思想伟大红旗！”接着总理又具体指示：“你们大联合是三个前提，实际上是毛主席革命路线，不高举毛泽东思想伟大红旗就没有基础，具体落实到卫生部就是那三点了。第一，大批判党内最大一小撮走资派刘邓陶，他们过去在卫生系统反毛泽东思想，反动路线，反动政策和他们错误思想的影响。第二，砸垮城市老爷卫生部，从××调查看，层层都有那么个老爷作风，甚至县卫生局，公社卫生所都有，不仅上边有下边也有这种作风。这次××的行动，给你们增加了相互了解，在毛泽东思想基础上看出群众是愿意合作的。只要有阶级感情的话就可以联合起来。第三，批判反动路线，在卫生部钱信忠是最主要的，孙正也插了一手，但他是一段时间”。", "type": "paragraph"}, {"text": "联合总部两个负责人，一个是米志学，一个是徐毅，这是过渡组织，你们连业务也抓起来吧？（众：还没研究）都抓起来，派几个军代表，联合起来，但联合后观点还会有不一致的，要有人仲裁，经过联合阶段，派军代表和你们合作，成立一个领导小组。这样比较好，两三天内可以派来。", "type": "paragraph"}, {"text": "周总理指示：", "type": "paragraph"}, {"text": "现在“重点是把大联合的基础认识好，光敲锣打鼓不行……从夺权斗争算起半年多了，现在九个月，主要两个问题扭住了：（一）没有抓大批判，这是共同点。（二）不能联合就是私字当头，或大吃小，或以我为核心，或小的人少，造反早的一定要独霸。把这些道理一谈就联合了，象红卫兵小将讲的，不仅要夺党内一小撮走资派的权，还要夺头脑中私字的权”。", "type": "paragraph"}, {"text": "简单的说，正象毛主席说的，斗私批修。把小资产阶级派性以无产阶级党性来代替，这就是斗私。批修就是反对党内一小撮走资派，先搞最大的。具体说来卫生部就是那三条了，也就是批修具体化了。有了共同目标，派性就会逐步的、自觉的去掉，就可以联合起来了。在批判党内最大的一小撮走资派刘邓陶和他们在卫生系统的某些影响和某些政策，在批判老爷卫生部中，自己就不会再落到那个圈套里去了。在批修中斗私……要把群众热情引到斗批改上不要停留在欢呼声中。", "type": "paragraph"}, {"text": "卫生部部长、副部长这些老爷不能性质都一样，如何定性老爷部的老爷都有份，据我看的材料，钱信忠、黄树则、崔义田严重，张凯他有历史问题还要查，贺彪长期政治不挂帅，个人主义严重，过去也犯过政治错误。还有一个郭什么化（众：郭子化）他名义还没有最后免吗？五个副部长，（众：还有一个史书翰）他已经死了，他给自己下了结论。这些你们要批判他们了，明天你们派人来接他们。", "type": "paragraph"}, {"text": "谈到联合总部6月27日召开批斗老爷大会时，总理表示：", "type": "paragraph"}, {"text": "富春同志身体好，一定去。", "type": "paragraph"}, {"text": "我也可以去。", "type": "paragraph"}, {"text": "中央文革也去一个人。", "type": "paragraph"}, {"text": "先开一次大会，以后再开一些小会……一个人一个人的批，一个单位一个单位的批，北医批北医的，医大批医大的，人你们管起来，还是让他们回家。", "type": "paragraph"}, {"text": "还有一批材料，你们双方协商成立一个调查组。有些事情还需要调查。过去也有先一点，后一点，双方都掌握不少材料，有功总记上就是了。毛主席说过：有缺点自己多说一些，有功劳人家多称赞一些。这是指人民内部。如果自己夸功，批评别人，就团结不起来。", "type": "paragraph"}, {"text": "批判党内最大一小撮走资派，砸垮城市老爷卫生部，批判资产阶级反动路线，这是共同的。至于具体的人，问题多大，要在批判中看。事物是发展的，如陶铸的问题也是发展的。陶铸的历史问题，也是调查以后才晓得，问题比原来知道的严重的多。彭真也是一样，他是个大叛徒，是红卫兵查出来的。因此，任何一方，对犯错误的人，批判时不要把话说死，因为事物是发展的。如老爷部的老爷最后不会一般高，有的很严重，有的是敌人，有的还愿意改，事情不要一开始就绝对化，要经过调查，斗争后最后下结论，这就是毛主席思想。当然理论是逐步提高的，对走资派刘、邓、陶也是逐步认识的。搞一个调查组双方参加。卫生系统其他单位当然可以联系，但不要设联络站，因为这样容易干扰斗批改。外地来的总想支持一派反对一派，使业务工作受影响。联合调查不需要很多人，要认真，实事求是，不肯定的不贴大字报，向中央领导反映情况。", "type": "paragraph"}, {"text": "还有一个干部结合问题。你们总是要解放一大片，打倒一小撮。你们两大派底下联合了吗？（众：个别的联合了）每个司局所属的司局长、处科长革命精神好的双方都能通过的可以参加领导小组，其他监督留用，还有一边留用，一边检讨。除个别走资派外，今后三个月中，这样就可以考验出一批干部，还有一批在大批判中批判好的，革命精神好的，提升一批。卫生部将来机构究竟多大，你们在斗、批、改中解决，明年春天搞出个新的。机构、工作制度、编制彻底改革，搞出个新的来。三、四个月能搞出来是个很大成绩，这是部的一级，同时要推动底下，直属单位，直属医院也要搞。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "中国医科大学革命委员会、中国医学科学院红旗革命造反总部主办《红旗战报》1967年9月29日第35期。", "type": "paragraph"}]}