{"title": "周恩来接见“12·25”会议代表的讲话", "date": "1967-1-11", "authors": ["周恩来"], "contents": [{"text": "周恩来接见“12·25”会议代表的讲话", "type": "title"}, {"text": ["周恩来"], "type": "authors"}, {"text": "〖地点：中南海国务院会议厅〗", "type": "subtitle"}, {"text": "一、关于部院合并是不是阴谋的问题", "type": "subtitle"}, {"text": "总理：部院合并不能说是大阴谋，更不能把所有的人都套上，你们现在说是阴谋的材料还不能使我同意。这个事我都知道，参加了三天大会，书记处讨论时邓小平主持，聂、贺参加了，还有彭真、罗瑞卿、薄一波、刘亚楼、王诤、王秉璋、赵尔陆、谷牧……及一些工业部的领导人，人很多，还可以查查。当时怀仁堂会议室坐了好大一片。大家都同意应该部院合并，只是在一个环节上有些问题，就是军委常委没有讨论过。而是在军委办公室会议上定的。当时我们也不知道罗瑞卿这么擅权，他利用这件事抓权是有的，但他是野心家，不利用这个，也会想其他办法抓权的。", "type": "paragraph"}, {"text": "二、罗瑞卿与工办问题（有代表提出罗的黑窝，要求改组国防工办）", "type": "subtitle"}, {"text": "总理：罗瑞卿与工办不能等同。（大意）举一个例，六四年十月我们准备爆炸第一颗原子弹，当时由于国庆十五周年外宾很多，且有不少军事代表团（如阿尔巴尼亚巴卢库，他明天又要来北京了），接待任务还很重，本来罗作为专委秘书长（我是专委主任，没有副主任）应抓这件事，但他偏不干，而在十月十三日，十四日，跟贺龙一块看海军大比武。说如果他不去，肖劲光有意见。后来问肖劲光根本没那回事。贺龙是军委副主席、副总理，去了就行了嘛，他还要去。结果只好我找科委和工办研究主持这件事。科委和工办在这当中都作了许多工作，张爱萍作了总指挥，（现场指导）结果那次搞成了。", "type": "paragraph"}, {"text": "三、赵尔陆问题（七院代表说：根据我们揭发的材料和赵尔陆过去的表现，我们认为应罢他的官，撤他的职……）", "type": "subtitle"}, {"text": "总理：我看了你们两条标语，说赵尔陆是彭、罗线上的人。（插话：是彭、黄分子）（这时总理大笑）你怎么这样乱连？我还以为是彭真呢！你们把彭、黄、罗、赵连在一起是没有根据的，是在全党全军都通不过的。凡是了解党的历史（插话：聂、贺六一年国防工业三级干部会上是有严重问题的）六一年对赵尔陆的批判过头了，过火了。那时会上罗对赵的攻击最厉害，按他的办法干，赵就根本不能做工作。罗的方案都提上来了，在我的前厅吵得不行嘛，是林副主席考虑了几天之后，从外地打电报给主席留下来。你们提六一年这条对赵最有利，我劝你们把这两条收起来，不然你们要失败的。", "type": "paragraph"}, {"text": "四、科委与工办的问题", "type": "subtitle"}, {"text": "总理：科委与工办一向有矛盾，科委有几个人与工办中的几个人一碰就炸，好象你们915、916似的，你们说笑话不笑话。可是就是那样，倒不是聂总反对我（因工办是国务院领导的，也受军委领导，聂总是军委副主席，也可以领导工办，）而是他们中有些人。", "type": "paragraph"}, {"text": "五、 要求把工办搬出国防部大楼问题（并说科委有部分已经搬出）", "type": "subtitle"}, {"text": "总理：科委搬不搬还没定，这事要研究。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年3月北京玻璃总厂红卫兵联络站编《中央首长讲话（1）》；《大字报汇编》（北京汽车分公司大字报室、首都红旗联合总部宣传部，一九六七年）。", "type": "paragraph"}]}