{"title": "张春桥姚文元在上海的一次讲话摘录", "date": "1967-1-0", "authors": ["张春桥", "姚文元"], "contents": [{"text": "张春桥姚文元在上海的一次讲话摘录", "type": "title"}, {"text": ["张春桥", "姚文元"], "type": "authors"}, {"text": "〖时间：一月中旬〗", "type": "appellation"}, {"text": "张春桥：", "type": "paragraph"}, {"text": "“康平路事件，到我家去没什么，我早就有精神准备，早晚要砸，到柯老家，那天我问，柯老家去人没有，他们说警卫去两个，局长、副局长为什么不去？他们答不出来，我很气愤，你们只知道保卫曹荻秋，对柯老不关心。”", "type": "paragraph"}, {"text": "“这次上海工人阶级的确伟大，在历史上也将是很重要的，很值得我们学习的，市委实际上是瘫痪，或者说被群众推翻了。”“中央和毛主席一方面是支持，一方面是高兴，毛主席看到我们在经济上能打胜仗，在政治上能打胜仗，在无产阶级专政上也能打胜仗。”", "type": "paragraph"}, {"text": "“现在接管成风！有的有利，有的不一定有利。”“我建议把总工会接管，把工人造反司令部的牌子挂上，抽一部分来接待，快速调查一下，多少空房子，有多少炊事员……目前不做，（来沪串连的人）五十万人的打算是要被动的。主席很关心上海，一是经济问题，全国都有，第二是上海工人阶级强大，在党政机关瘫痪以后，自己搞起来。”", "type": "paragraph"}, {"text": "（有人提出彻底改组上海市委）", "type": "paragraph"}, {"text": "姚文元：“那你们提个方案，谁当第一书记？”", "type": "paragraph"}, {"text": "工总司代表：“要中央派嘛。”", "type": "paragraph"}, {"text": "张春桥：“现在叫谁当上海市委第一书记，一样过两天就变成斗争的对象，黑龙江省委改组了，下面一套班子没动，思想没过来，潘复生同志是个好同志，现在压力很大。”“现在实际上担子已落到左派身上了，一方面要推给当权派，一方面要依靠群众起来，担子落在我们身上了，任务重了，就逼迫我们联合起来，不联合不行，大家要顾全大局，从大局出发，毛主席号召我们要关心国家大事，不是号召我们关心自己、团体的大事。”", "type": "paragraph"}, {"text": "“分裂这个问题要做思想准备，我可以公开讲，我希望要把工人造反司令部这个旗号举起来，不要把这个旗号放下，工人造反总司令部，不但在国内有影响，在国外都有影响，外国通讯社有影响，外国通讯社都转播了《告全市人民书》，说工人造反司令部是毛泽东一派，赤卫队是反毛泽东一派，蒋介石就不管你们什么内部矛盾，给你分开了。”", "type": "paragraph"}, {"text": "“你们总司令部搬到市总工会去，集中起来可以自己搞点警卫队员，不行可找公安人员，到必要时我要向中央提，叫解放军保卫你们，集中就好保卫，现在正在进行经济方面的斗争，一定要把这仗打好。毛主席对上海关心很细致，主席对‘火烧陈丕显，揪出曹荻秋，打倒杨西光，砸烂常溪萍’这个口号都背熟极了，我还背不出来呢，你们对电话局我不知你们怎样，那天开会为什么来那么多保字号的，就是电话总机中出来的。”", "type": "paragraph"}, {"text": "“对蔡祖泉同志提出的口号，我和姚文元商量了，恐怕不当。哈尔滨师范学院那篇文章，是毛主席亲自看过了，那是毛主席推荐的，哈尔滨两个团，一个造反团，一个‘八·八团’，那个‘八·八团’保的要死，拚命的保，保院党委保省委。蔡祖泉他不是反党反毛主席的。要允许他改过，把他当做回到革命派方面的典型，这是很重要。毛主席说蔡祖泉不是过来了吗？毛主席给我们的任务是左中右都要见面，当然要支持左派。到现在我们只见了左派。上海现在是最容易出经验的时候，要是个高潮，要敢字当头，放手解决。”", "type": "paragraph"}, {"text": "“要善于联合，毛主席提出两个中间地带，这只有毛主席才能提出来的，现在不是打倒一切帝国主义，要联合法国，打倒美帝国主义。”", "type": "paragraph"}, {"text": "“对待彭、罗、陆、杨也是这样，先解决罗，要解决彭，把彭的问题整了一半又来解决陆，陆到会场还不知道，但知要出事，……”", "type": "paragraph"}, {"text": "“希望上海的革命派联合起来，把文化大革命搞好。”", "type": "paragraph"}]}