{"title": "戚本禹与北京轻工业学院红卫兵座谈纪要", "date": "1967-1-15", "authors": ["戚本禹"], "contents": [{"text": "戚本禹与北京轻工业学院红卫兵座谈纪要", "type": "title"}, {"text": ["戚本禹"], "type": "authors"}, {"text": "〖时间：十五日凌晨二时，地点：政协礼堂。北京轻工业学院红色造反委员会部分战士出席。〗", "type": "appellation"}, {"text": "戚：都是老熟人了，大家随便谈谈吧！", "type": "paragraph"}, {"text": "你们是中央文革最早支持的，现在对你们的情况我不太满意，可能我不太了解你们的情况。我们从你们学校发现了“逆流”；当时刘、邓路线压得很厉害，就写了报告，那时我还没意识到是刘邓路线，知道你们受迫害的情况，我好几夜没睡好觉；我去你们学校去得早了，这一点你们可以批评我，我接受你们的批评。去晚一点，让他们多暴露暴露就好了。同志！受到迫害有好处吧！（答：有好处！）那时是七月初吧！（同学：七月六日）到你们学校里，那家伙（工作队的）凶凶的，还要赶我走，还报告保卫科、武装部都拿出来了。（同学：你的汽车号码都记下了），当时对我很厉害，后来你们整他一下没有？（同学：整了，他们还整理了你的材料哩！）他们整理了我的，我也整理了他们的。我先告状了，陈伯达同志批了，让戚本禹当观察员，第一天赶我回去，我回来就向他们抗议；我知道是薄一波搞的，薄一波还装样子。", "type": "paragraph"}, {"text": "我觉得你们不如北航红旗，你们是中央文革最早支持的。清华蒯大富也在后，现在不如北航红旗，你们是否觉得有差距？", "type": "paragraph"}, {"text": "同学：有差距还不小呢？我们学校反对中央文革的家伙们还没回来，老在外地“避难”。", "type": "paragraph"}, {"text": "戚：那你们把他们揪回来，揪回来不一定送公安部，送公安部他倒轻松了，他吃的好，住的好。回来斗他，给他压力，叫他坦白交待，检讨好了还可以，检讨不好就不行。有些人的改变是要有一定压力的。", "type": "paragraph"}, {"text": "同学：目前我们学校运动又落后了，批工作队都没批透。", "type": "paragraph"}, {"text": "戚：你们学校里这么多造反派，旗子举得不高。左派组织应在毛主席路线的大方向团结起来，你们学校里大有希望的，回去好好搞。", "type": "paragraph"}, {"text": "同学：我们学校里，最近忙于下厂、下乡的同学很多，当权派还给他们很多钱，还给介绍到专业工厂里去；还要到上海、广州、昆明等地去找工厂。", "type": "paragraph"}, {"text": "戚：都是搞经济主义，钱不能乱给，谁给的？", "type": "paragraph"}, {"text": "同学：院党委。", "type": "paragraph"}, {"text": "戚：要院党委给追回来，为什么不在北京找工厂？你们和党委谈判，下厂、下乡要有组织的下，应统一安排，和工农相结合，提倡步行，不要发路费。钱要追回来，不然就扣发党委的工资，叫他们赔。乘车串联已经停止了，和工农相结合应当步行出去。下厂、下乡发助学金就行了，你们多少助学金？", "type": "paragraph"}, {"text": "同学：17. 5元，这是最高的。", "type": "paragraph"}, {"text": "戚：不低了，只要有饭吃，能劳动就行了，要那么多钱干什么？不够可以适当的补助。告诉你们，毛主席当年在湖南搞运动只40块大洋合人民币120元，就搞了全省的运动，你们一个人就几十元，你们可以回去宣传一下。有些走资本主义道路的当权派，用经济主义抗拒毛主席的领导，破坏无产阶级文化大革命，是阴谋，不要上他们的当，相信大多数不会上当，极少数还是要上当的，你们回去可以宣传吗？", "type": "paragraph"}, {"text": "同学：目前学校里下厂、下乡和学校里斗批改如何结合起来，下厂、下乡有的三三两两就走了。", "type": "paragraph"}, {"text": "戚：这两个月大部分应留在学校里搞运动，主要批判刘邓路线，批判经济主义，同学也可下厂下乡和工农兵结合，但一定要有组织。三三两两去干什么呢？你们把他们组织起来。你们应当把薄一波好好斗一下，你们学校应当演主角。", "type": "paragraph"}, {"text": "同学：有些不在组织的同志，极端民主化，开批判斗争会他不参加，打毛衣，按收音机，革命组织联合起来发通知，他根本不听，不执行。", "type": "paragraph"}, {"text": "戚：要反对极端民主化，学生中有一小部分是极端民主化，这样不行，革命的同学，要有革命的纪律。你们学校里还有革命委员会吗？", "type": "paragraph"}, {"text": "同学：没有了，革委会给砸了，红组织联合起来成立了革命造反联络站。", "type": "paragraph"}, {"text": "戚：革联可以代替革委会的职权，他们没有组织也要听。", "type": "paragraph"}, {"text": "同学：有些就是不听，他们说“反正联络站又不是巴黎公社式民主选举产生的，管不着我们。”", "type": "paragraph"}, {"text": "戚：你们联络站可以管，不符合毛泽东思想的就要管。", "type": "paragraph"}, {"text": "同学：有些没有组织的人，过去犯了方向路线性错误，而又不承认错误，现在可以参加造反派组织吗？", "type": "paragraph"}, {"text": "戚：他们既然要参加革命组织，就应首先承认错误，改正错误。否则就一边呆着去。", "type": "paragraph"}, {"text": "（政协礼堂内部两派突然闯进会场，要求戚本禹同志接见。）", "type": "paragraph"}, {"text": "戚：今天接见同学，你们协商一下，双方各留下一名或两名服务员，其余的同志都回去好不好，（他们都回去了）你们看，那里都有斗争，有斗争就有希望。", "type": "paragraph"}, {"text": "同学：我们已经48小时没有睡觉了。", "type": "paragraph"}, {"text": "戚：辛苦了，我三天睡了四个小时。", "type": "paragraph"}, {"text": "同学：还是中央文革的同志辛苦。", "type": "paragraph"}, {"text": "（戚本禹同志看了北京轻工业学院红色造反委员会、井冈山战斗兵团关于接管第一轻工业部的通告说：你们准备怎么干？）", "type": "paragraph"}, {"text": "同学：我们要监督轻工业部的工作，监督轻工业部的财政开支，我们不当部长，当不了。", "type": "paragraph"}, {"text": "戚：那不一定，要破除迷信，我相信年青的一代，只要努力学习毛泽东思想就能干嘛，不要当官，但要关心国家大事，掌握国家命运。", "type": "paragraph"}, {"text": "同学：我们主要是监督他们工作，恢复正常的工作秩序。", "type": "paragraph"}, {"text": "戚：行，你们这样干行。", "type": "paragraph"}, {"text": "同学：一轻部住了六千多外地工人，吃饭不给钱，有的还要钱，要小汽车，要汽油……。", "type": "paragraph"}, {"text": "戚：这个问题你们集体商量一下，再和工人商量一下，吃饭不给钱这太不合理，工人与学生不同，……一定要监督轻工业部的财政开支，流动资金冻结。", "type": "paragraph"}, {"text": "同学：温州地区银行两天就发出一千多万元……。", "type": "paragraph"}, {"text": "戚：都是搞经济主义，有些人想从经济上搞垮我们，很恶毒。我们要为国家着想；一个人多从国家拿一块钱，这要给国家造成多大负担啊，大家不要上当。", "type": "paragraph"}, {"text": "你们回去讨论一下，可以和别的组织联合发通告嘛，上海这个联合行动搞得好，你们回去想想办法，一定比我想出来的好。", "type": "paragraph"}, {"text": "（在谈到有全国性的组织时）", "type": "paragraph"}, {"text": "戚：当前成立全国性的组织是不适宜的，我们一个都没有承认，比如有三个人搞了一个什么“全国工农兵造反委员会”他们自己说，一个是工人，一个是农民，一个是军人，还刻了一个公章，随身携带，到处盖章，后来他们抢了××部的机密档案，我们就把他们全部逮捕了。", "type": "paragraph"}, {"text": "同学：余秋里的全权代表林乎加说有价值的黑材料应当拿出来批判，不能一烧了之。", "type": "paragraph"}, {"text": "戚：同学整的黑材料应当一烧了之，我们应当有无产阶级的胸怀，他交出来连看也不看，就把它烧掉。林乎加这个人很坏，你们应该揪他。", "type": "paragraph"}, {"text": "同学：据我们了解有的整同学的黑材料已经装入个人档案了。", "type": "paragraph"}, {"text": "戚：档案不要动，现在主要是夺权，否则即使现在把材料拿出来，他以后还要整你的，斗争胜利了，我们再把档案审查一遍。", "type": "paragraph"}, {"text": "同学：我们学校有人说：中央文革有人参加了“首都红卫兵联合行动委员会”召开的会议。", "type": "paragraph"}, {"text": "戚：没有这回事，这是造谣。他们给了我请帖，我没去，“联动”的大方向是错误的嘛！", "type": "paragraph"}, {"text": "（在谈到一切权力归左派时）戚本禹同志说：一切权力归左派这样说法是有片面性，应该是给归以左派为核心的革命群众。你们看毛主席的指示，就是要夺权，把权夺到以左派为核心的革命群众手中。革命左派要在毛主席的革命路线的大方向下团结起来，左派队伍要联合起来。毛主席指出要组成浩浩荡荡的革命队伍，否则就成了毛主席所说的“为丛驱雀，为渊驱鱼”了。", "type": "paragraph"}, {"text": "（当谈到左派队伍的出身时）", "type": "paragraph"}, {"text": "戚：你们是什么出身？", "type": "paragraph"}, {"text": "同学：有工人、有职员。", "type": "paragraph"}, {"text": "戚：什么职员？", "type": "paragraph"}, {"text": "同学：中、小学教师。", "type": "paragraph"}, {"text": "戚：小学教师不坏嘛！", "type": "paragraph"}, {"text": "同学：不是所谓“红五类”。", "type": "paragraph"}, {"text": "戚：什么“红五类”，根本不科学，我就不赞成。不过，出身好的大多数都很好，我接触过很多出身好的，他们都很好。李洪山出身贫农，但他反毛主席、林副主席就抓，戚本禹是可以反对的，是不怕反对的。你们不要叫我首长，我是无足轻重的。我和关锋都是一般干部，和你们一样，不要弄得我很被动。", "type": "paragraph"}, {"text": "同学：有人污蔑江青同志是小资产阶级感情。", "type": "paragraph"}, {"text": "戚：江青同志的无产阶级感情很深厚，旗帜很鲜明，我很佩服她的。你们要对这些人说：你不仅是小资产阶级感情，而且是资产阶级感情。", "type": "paragraph"}, {"text": " （北京轻工业学院红色造反委员会参加座谈会者整理）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年3月北京玻璃总厂红卫兵联络站编《中央首长讲话（1）》；哈尔滨工农兵大学红色造反团驻京联络站、北京政法学院政法公社编，中国科学院红卫兵革命造反司令部印《无产阶级文化大革命参考材料（一九六七年一月份）》（第二集）。", "type": "paragraph"}]}