{"title": "杨成武在军级干部会议上的讲话", "date": "1967-3-19", "authors": ["杨成武"], "contents": [{"text": "杨成武在军级干部会议上的讲话", "type": "title"}, {"text": ["杨成武"], "type": "authors"}, {"text": "〖时间：下午，记录稿，未经本人审阅。〗", "type": "appellation"}, {"text": "同志们，这次会议是遵照毛主席、林副主席和总理的指示召开的，是在毛主席、林副主席和总理的亲切关怀下进行的。这次会议非常重要，要解决支左、支农、支工、军管、军训等一系列的重大问题。会议开的很好，是一个活学活用毛主席思想的训练班。总理、伯达同志、康生同志、富春同志、徐副主席和肖主任已经作了指示。聂、叶副主席也要作指示，林副主席还要作重要的指示。我们伟大的领袖毛主席还要接见到会的同志，这是我们最大的光荣，最大的幸福！", "type": "paragraph"}, {"text": "我本来没有准备讲什么问题的，后来林副主席和叶副主席指示，要我讲一讲。我准备讲一讲彻底批判以刘、邓为代表的资产阶级反动路线和彭、罗、陆、杨反党集团的罪行，以及彻底肃清他们对我军恶劣影响的问题。同时，对我军在无产阶级文化大革命已经进入了革命派大联合，向党内一小撮走资本主义道路当权派夺权斗争的新阶段中，如何保卫无产阶级文化大革命、保卫国防的问题，也讲一点意见。供大家参考。", "type": "paragraph"}, {"text": "毛主席经常用“树欲静而风不止”来警戒我们，阶级斗争是不以人的意志为转移的，是不可避免的。毛主席去年和今年同阿尔巴尼亚领导同志两次谈话中，更明确指出，社会主义社会存在着阶级、阶级斗争，存在资本主义复辟的可能。社会上有资产阶级，就可能渗透到上层建筑中来，渗透到政权中来，形成一小撮走资本主义道路的当权派。林副主席根据毛主席的教导，精辟地指出，一切阶级斗争，归根到底，是政治的斗争，是政权的斗争，是夺权与反夺权的斗争。", "type": "paragraph"}, {"text": "彭、罗、陆、杨反党集团，就是结成一伙来夺权，要夺毛主席、林副主席和党中央的权。实际上，刘、邓就是他们的后台。如果没有刘、邓的支持，他们是不敢这样嚣张、这样疯狂的。", "type": "paragraph"}, {"text": "我们对这场斗争的严重性不能低估。如果让他们的阴谋得逞，那就会千百万人的人头落地，我们的党和国家就会改变颜色，世界革命的胜利就会不知推迟多少年。", "type": "paragraph"}, {"text": "他们都有一套假象，很能迷惑人。他们的反动思想，有一定的市场，替他们吹喇叭、抬轿子的人大有人在，把他们揪出来，这是无产阶级文化大革命的伟大胜利！是毛泽东思想的伟大胜利！必须彻底地剥光他们的画皮，彻底地清算他们的罪行，彻底地肃清他们的恶劣影响。", "type": "paragraph"}, {"text": "去年以来，各军种、兵种、各军区和总部连续发生反党分子跳出来夺权的事件。如空军的，工程兵的，通信兵的，还有二炮的，沈阳军区的，总参谋部的，总政治部的，等等。这充分说明了我们军内的阶级斗争是很激烈的，很尖锐的。我们总参谋部，就有王尚荣、雷英夫，疯狂地跳出来，要夺权。工程兵有谭友林，二炮有宋烈，空军有成钧、刘震等人。沈阳军区也有。这些事件，不是孤立的，是有后台的。对这些事件稍微分析一下，就知道后台是什么人，不说自明。所以必须提高警惕，彻底粉碎他们的阴谋。", "type": "paragraph"}, {"text": "罗瑞卿是他们的急先锋，是彭、罗、陆、杨反党集团的急先锋。", "type": "appellation"}, {"text": "罗瑞卿的罪恶有千条万条，最根本的一条，就是反对毛泽东思想，反对毛主席，反对林副主席，在毛主席健在的时候，就迫不及待地、明目张胆地向党伸手，疯狂地篡军反党，逼林副主席交权、“让贤” 。主要表现在：1、封锁林副主席。2、造谣、诬蔑、诽谤林副主席，挑拨林副主席和毛主席以及其他领导同志的关系。3、向林副主席搞突然袭击，出难题，百般折磨林副主席。4、公开向党伸手，逼林副主席交权、“让贤” 。", "type": "paragraph"}, {"text": "罗瑞卿的问题，林主席早就觉察了。林副主席为了挽救他，几年来，正式地对他进行过六次批评、教育。他不但不听反变本加厉。林副主席要他通气，非常严肃地、语重心长地教育他说，如果我们没有工作关系，一百年不来我这里，也没有关系。你是总参谋长，我既然担任国防部长，一点情况不了解怎么办？耽误了工作我要负责的。而罗瑞卿仍然实行封锁，就连大比武这一件大事情，他都不报告毛主席、林副主席和军委。这个大比武，是在南京决定的，毛主席不知道，林副主席不知道，军委不知道。叶副主席是主管训练工作的，也不知道。是他擅自决定的。许多重大的事情，他不但自己不去请示、报告，而且不准别人去请示、报告，谁去林副主席那里报告了，请示了，他就训斥、打击谁。今天在座的李作鹏同志就是挨了打的一个。他就告诉李作鹏同志，你以后不许到林总那里去。一九六五年五月初。我和罗瑞卿到上海去，林副主席又当面批评了他，又一次说他不通气，要他通气，并且当面给他规定了五条，那五条可具体哩！可是罗还是顽固不改。", "type": "paragraph"}, {"text": "罗对林副主席当面一套，背后一套，阴险得很。他让×××转告林副主席并亲自向林副主席说：“我这次认定了，跟定了，今后弹打不飞，棒打不走，我罗瑞卿死了烧成了骨灰，也都是忠于林总的。”这是上午讲的。但就在当天下午，他坐飞机到广州，就同陶铸大肆造谣，诽谤、诬蔑林副主席。", "type": "paragraph"}, {"text": "一九六四年罗瑞卿的反党野心恶性发作。擅自决定大比武，妄图用他的资产阶级军事路线来篡改以毛主席为代表的无产阶级军事路线。反对四个第一，制造毛主席批评四个第一的谣言，企图贬低四个第一的伟大意义，打击林副主席，挑拨毛主席和林副主席的关系。罗竟敢当面向林副主席借题发挥，声色俱厉地说：“……还管什么事？……让贤！不要干扰！”他走出屋子后，还在走廊里大叫“不要挡道！”这些都是在一九六四年干出来的。", "type": "paragraph"}, {"text": "到了一九六五年，罗瑞卿反对林副主席的活动就更疯狂了，公开地跳出来，反对林副主席，逼林副主席交权、“让贤” 。一九六五年一月二十一日晚上，我和罗瑞卿一起在民族文化宫看了戏。我一回到家，他就打电话要我到他那里去，我以为是有情况还是有什么重要的事情。去了以后，他就大骂林副主席。他把陶铸造的谣也同我讲了。疯狂反对林副主席突出政治的指示，他说什么如果突出政治是对的话，那我罗瑞卿不就犯了方向错误，犯了路线错误吗？大骂去检查×××师检查工作的同志，骂的很难听啊！他把林副主席突出政治的指示前前后后篡改了八次。到了二月十四、五日，罗就要×××向××同志提出要林副主席接受四条。", "type": "paragraph"}, {"text": "这四条我们过去都讲过了。", "type": "paragraph"}, {"text": "在五月份召开的军委××会议上，又接连发生两件事。一是罗利用中央领导同志接见参加这次会议全体同志的机会，搞了一个大阴谋，带头并煽动各军区的同志向中央提出大量增加部队的定额。这个定额，提出最多要增加×××万，逼林副主席表态。第二个是要合并军区，要把××个军区，并成×个军区。第三个是要取消兵种，把兵种作为总参谋部的业务部门。这些事情事先并没有报告、请示林副主席和军委常委，完全是向中央和林副主席搞突然袭击，企图打击林副主席，挑起各军区对中央和林副主席的不满。这是一件事。二是罗瑞卿要用个人名义在军委××会议上作结论。林副主席知道以后非常严肃地说，××问题任何一个人都没有资格作结论，只有最高统帅毛主席才能作结论。当天晚上，林副主席口述了一个指示，由他的秘书传给了军委××会议搞秘书工作的李静同志和我，也传给了罗瑞卿，并要把他的指示向参加会议的全体同志宣布。林副主席在这个时候，就想把罗瑞卿反党活动的盖子揭开。罗瑞卿紧张了，半夜跑到林副主席那里，假装检讨，保证再也 不犯了。林副主席再一次给他悔改的机会，打电话给我，要我不要传了，收回，看一看，将来他能改就好。林副主席还是想把他挽救过来。", "type": "paragraph"}, {"text": "可是以后，在军队六级以上干部的任免和调整级别等问题上，罗又公然反对林副主席的指示。一九六五年四月份，林副主席当面交代我，要我回来向军委办公室会议和总参、总政传达，六级以上干部（那时是中将以上干部）和总部各部部长的任免要先报告军委各位副主席，得到同意之后，再报中央批准。结果呢，罗不执行。一九六五年五月中将以上的干部调整级别的报告，林副主席是不知道的，我举个例子，肖向荣是付兵团，定为正兵团，五级，林副主席是不知道的。罗瑞卿盗用了军委的名义向中央报告，是邓小平批的。林副主席批评他的时候，他竟然狂妄地说：“问题是在于做得对不对，不在于请示不请示。”你看他多狂妄！他专门搞突然袭击。听说林副主席身体不大好的时候，他就去袭击，不先请示林副主席，可不可以去，他突然坐飞机去，折磨林副主席。有那么好几次。", "type": "paragraph"}, {"text": "在总参政治部召开的突出政治、落实四好的座谈会上，他的谈话是反对林副主席突出政治指示的。他以后又到广州、南宁、昆明，一路上在部队中大量散布折衷主义的谬论，系统地反对突出政治。", "type": "paragraph"}, {"text": "特别是林副主席看到罗瑞卿有一系列的造谣诬蔑反对毛主席的罪恶行径。罗多次说毛主席不信任他，要整他。", "type": "paragraph"}, {"text": "罗瑞卿对毛主席实行封锁。", "type": "paragraph"}, {"text": "罗私自改变毛主席、党中央、军委关于东南沿海对敌斗争的方针。多年以来，毛主席反复教导我们，台湾海峡的斗争不单是对蒋匪帮的斗争，主要是对美帝的斗争。是一个包括政治、外交、军事、经济和宣传的错综复杂的斗争。对蒋匪帮的一切作战行动，必须由中央决定。林副主席说：“打第一枪、第一炮、一个班、一个排的第一次动作，不是小问题，都是战略问题，只有最高统帅才能下决心。因为这个问题同外交斗争紧密联系在一起，同各国的政治态度联系在一起。政治统帅军事。”林副主席讲得清清楚楚，这个第一枪、第一炮、一个班、一个排的动作，过去了以后，你打几十万枪、几十万炮，几十万人的行动，都是比较小的事情。罗对毛主席、林副主席的指示非常清楚，但他却私自向福州军区布置说，今后海上作战，军区可以根据情况“积极主动地打击敌人”，“可以边打边报告” 。他就这么干。直到福州军区请示总参谋部怎样执行罗的指示的时候，才发现他这个错误。中央军委纠正了他这个错误。", "type": "paragraph"}, {"text": "罗在民兵工作三落实问题上和毛主席唱对台戏。毛主席自一九六二年以来对民兵工作三落实的问题前后作过四次重要指示，一再强调第一是组织落实，第二是政治落实，第三是军事落实。可是罗竟多次说，首先是政治落实，不是组织落实，公开地“教训”毛主席，指责毛主席没有把三落实的关系搞清楚。", "type": "paragraph"}, {"text": "罗拒不执行毛主席关于建立地方武装的指示。一九六○年毛主席就指示要从主力军里面调若干个师，给沿海各省作为地方武装的骨干。罗瑞卿既不传达，也不贯彻执行，竟拖了五年之久。到了1964年六、七月间，毛主席又两次在会议上提出了这个问题，并严肃地批评了罗。罗瑞卿这才被迫布置，但他还是非常抵触，一面推卸责任，一面叫大家执行毛主席指示还可以打折扣。所以后来地方武装的建立，不是按照毛主席的指示办的。直到上海会议后，才纠正了这个事情。", "type": "paragraph"}, {"text": "罗拼命反对学习毛主席著作，极力贬低毛泽东思想的伟大意义。他反对林副主席提出的“把毛主席的书当作我们全军各项工作的最高指示，”他反对“毛泽东思想是当代最高最活的马克思列宁主义，是当代马克思列宁主义的顶峰” 。他说：“最高，还有次高吗？最活，还有次活吗？”他反对给民兵布置学习毛主席著作的任务，他反对向外国人宣传林副主席提出的“读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士”这四句话。", "type": "paragraph"}, {"text": "林副主席已经看透了罗瑞卿已不可挽救了，加上当时又发现了杨尚昆的问题。这个时候，林副主席才向毛主席报告处理罗的问题。经毛主席和党中央批准，召开上海会议，揭罗的盖子。", "type": "paragraph"}, {"text": "毛主席对罗的问题早有察觉。毛主席几次在谈到罗的问题时，曾经这样说过：罗的思想问题同我们有距离；林彪同志带了几十年的兵，难道还不懂什么是军事，什么是政治？军事训练几个月的兵就可以打仗，过去打的都是政治仗；要恢复林彪同志突出政治的原稿；罗把林彪同志实际上当作敌人对待；罗当总长以来从未单独向我请示报告过工作；罗不尊重各位元帅，他又犯了彭德怀的错误；罗在高、饶问题上实际上是陷进去了；罗个人独断；罗是个野心家；凡是要搞阴谋的人，他总是搞几个人在一起。", "type": "paragraph"}, {"text": "毛主席把罗瑞卿看穿了。", "type": "paragraph"}, {"text": "罗之所以要把林副主席当作敌人对待，是因为林副主席是毛主席最亲密的战友、最好的学生，在全军、全党、全国和全世界有高度的威望，又是他的直接老上级，是他实现个人野心的最大障碍。他要实现个人野 心，就非攻击林副主席不可，他妄想把林副主席攻倒。如果他能够把林副主席攻倒，不仅军队大权可落入他们手中，而且为他们篡党篡国做好了准备。", "type": "paragraph"}, {"text": "先看看彭真在中央召开的揭发批判罗的工作小组会议上如何包庇罗。这个问题我再讲一讲。前天肖主任也讲了。归纳起来，他搞了四大阴谋。", "type": "paragraph"}, {"text": "一是六条清规戒律。（1）只讲大问题，不讲枝节问题；（2）只讲罗的问题，不要牵连别人，特别是不许牵连高级干部和高级将领；（3）只讲站得住脚的材料……不要给罗抓辫子；（4）工作小组成员发言要慎重，不要讲结论性的意见，发言稿要经过工作小组审查。实际上，就是要经过彭真和邓小平审查；（5）发言的材料中要把可以证明许多关键性问题的叶群等同志的名字都去掉。这样，许多带关键性的问题都无法写上了；（6）不要大家引用罗虐待公务员段光富同志的材料。", "type": "paragraph"}, {"text": "二是五个不准。（1）不准写罗对四个第一的诬蔑；（2）不准写罗和杨尚昆、杨献珍、肖向荣、×××、梁必业等人的关系；（3）不准写罗向地方伸手问题；（4）不准写罗恶毒诽谤攻击毛主席的具体事例；（5）不准写罗作了帝国主义、现代修正主义和各国反动派的应声虫，充当了地富反坏右的代理人。", "type": "paragraph"}, {"text": "三是三支毒箭。第一枝毒箭是把林彪同志和军队推到反对毛主席文艺方针的地位。这是什么意思呢？他要在报告里面写上一条，地方上的文艺工作方针是有错误的，军队的文艺工作方针是正确的，成绩是很大的。他采取这样一个手法。林副主席讲，军队的文艺工作方针同样是错误的，林副主席识破了他的阴谋。第二支毒箭是以写一段林彪同志对罗进行过耐心教育为名，恶毒地攻击林彪同志。就是说，他企图诬蔑林彪同志，对罗瑞卿没有进行耐心的教育。第三支毒箭是以实事求是为名，恶毒地攻击会议对罗揭发和批判过头了。", "type": "paragraph"}, {"text": "四是五个追查。他气势汹汹地连续五次向我进行追查。（1）追查工作小组关于罗的问题向中央的报告是什么人起草的，什么人修改的；（2）追查谁说文件温度不够；（3）追查谁向林彪同志报告的；（4）追查工作小组传达林彪同志的意见，到底是不是林彪同志的意见；（5）追问我们对林彪同志的意见有什么意见。", "type": "paragraph"}, {"text": "林副主席及时地识破彭真的阴谋诡计，使他在关键问题上包庇罗的阴谋无法得逞。", "type": "paragraph"}, {"text": "彭真在历史上是一贯反对毛主席、反对毛主席的正确路线的。这一件事情可能今天在座的同志不一定那么清楚。因为彭真过去吹牛，说他是一贯正确的，晋察冀抗日根据地是他创造的，他是领头的。今天我们要把他这个画皮剥开。我讲的都是有文字为证的。彭真在抗日战争时期就是忠实执行王明路线的。", "type": "appellation"}, {"text": "一九三八年三月，彭真就把彭德怀在临汾会议传达的王明右倾机会主义路线全部搬到晋察冀。他反复强调“一切经过统一战线” ，“一切服从统一战线” 。他说：“国共两党有共同的利害关系，有共同的信仰，共同的任务。”他甚至大肆美化国民党的反共特务组织，恶毒地攻击我党对国民党的批评。他还提出要在“国民革命军的基础上，建立统一的国防军队，统一作战计划和军事指挥” ，在恢复地区的一切政治制度，仍须保持旧有形式等等。这些材料多得很。彭真所传播的这一条彻头彻尾的王明右倾机会主义路线，曾使晋察冀局部地区的工作在短时间内产生了束手束脚的倾向。由于毛主席、党中央的正确领导和以聂荣臻同志为代表的坚持毛主席的正确路线的许多同志的坚决反对，这些地区的工作很快得到了扭转。", "type": "paragraph"}, {"text": "一九三八年十月，中央六届六中全会批判了王明的右倾机会主义路线。彭真参加了这次会议（聂荣臻同志未参加，留在敌后）。彭真在一九三九年一月份，第二次到晋察冀。这次本来是来传达中央六中全会决议的。可是他在晋察冀分局第二次党代表大会上的报告，竟然公开歪曲中央的决议，仍然推行王明路线。", "type": "paragraph"}, {"text": "他连续鼓吹：“三民主义是统一战线的政治基础。不仅是合作抗日的基础，而且是合作建国的基础。”", "type": "paragraph"}, {"text": "他宣传：“蒋介石是国民党中最有政治眼光的人” ，我们“要竭诚地拥护蒋介石和国民政府” 。要竭诚地拥护，一般的拥护还不行。", "type": "paragraph"}, {"text": "他大肆宣扬国民党的军队是“英勇善战的中央军” 。他胡说什么“改编红军，为的使其成为统一战线的军队” 。就是说，军队的独立自主性不要了，交给国民党，交给蒋介石了。", "type": "paragraph"}, {"text": "他荒谬地提出了我们党在“调节国共两党之间的关系的基本立场与原则是：（1）公平合理；（2）互助、互爱、互让；（3）减少磨擦、分歧；（4）反对利用困难与政府为难。”他还宣扬阶级调和，鼓吹“工人与资本家之间互助，地主与农民之间互助。请同志们看看他是一个什么货色！他是比王明路线还王明路线，他是百分之百的王明路线，超王明路线！王明讲互助、互让，他还加了一个互爱。", "type": "paragraph"}, {"text": "彭真的手伸得特别长。他两次到晋察冀工作前前后后合起来只有两年时间。抗战八年，他只占四分之一，但他却盗窃了晋察冀工作成绩的果实。他到了延安以后，大吹牛皮，写 了洋洋几万言的《关于晋察冀政策问题》一个小册子。这个小册子没有一句讲到军事斗争。在敌后抗日战争，离开军事斗争还讲什么呢？他到延安后，经常越过晋察冀分局，越过晋察冀军区，对冀中，对冀东等地的工作横加干涉，继续推行王明路线。", "type": "paragraph"}, {"text": "一九四四年一月十一日，中央书记处对晋察冀过去几年的工作就有了明确的指示，电报都在，我摘了一段，是这样讲的：“六年来，分局的同志以及晋察冀的全体干部党员和在边区的八路军指战员与人民群众相结合，创造和坚持晋察冀民主抗日根据地，执行了中央的路线和所给予的任务，工作是有很大成绩的。”对晋察冀的工作作了全面的估价。可是一九四四年的八、九月，晋察冀分局召开的高干会，在彭真的指使下，不传达中央书记处的指示。不仅我们根本不知道，唐延杰同志那时是参谋长，他也不知道。中央一九四四年一月的指示，到了八、九月，高干会开了八十几天都不传达，而且在这个会议上，还用极不正常的手法打击聂荣臻同志和以聂荣臻同志为代表的毛主席的正确路线，拒不执行中央关于整训部队、壮大部队的指示。中央在一九四四年七月的指示中明确指出：“要最后驱逐日寇出大城市和交通要道，并对付国内的突然事变，非有一倍至数倍于现有的军事力量不能胜任。”而他们还在那里拼命反对“轻敌速胜论”，拼命搞“精兵简政”。那个“精兵简政”可真是“彻底”啊 ！晋察冀军区政治部，才留了二十几个人。军区司令部也没有剩下多少人，唐延杰同志当参谋长没有事情干，到冀东检查工作去了。后勤部（那时叫供给部）还有八个人，卫生部还有七个人。结果抗日战争一到反攻的时候，完全措手不及，什么准备也没有，完全是处于一个被动的状态。所以晋察冀地区一直到解放战争初期相当长的时间，都没有翻身过来，要兵没有兵，要人没有人。大权掌握在什么人手里呢？今天明白了。今天在座的同志都清楚的嘛，本来一个纵队三个旅，很好，三三制嘛，合乎林副主席的要求嘛，他就是跟你砍掉一个旅。那一个纵队没有砍掉一个旅呀？你们过去大概不清楚这个事情，今天就清楚了嘛，就是他们干的。他们是反对毛主席、反对毛主席的正确路线的。", "type": "appellation"}, {"text": "在解放战争时期，彭真在东北实行的也是王明的机会主义路线。正如伯达同志讲的，他实行的是国民党的路线，是美帝国主义的路线，是保护帝国主义、国民党的。他是反对以林彪同志为代表的毛主席的革命路线的。", "type": "paragraph"}, {"text": "解放后，彭真在北京市十几年，搞独立王国。针插不进，水泼不进。", "type": "paragraph"}, {"text": "彭真近几年来极力插手军队工作，同罗瑞卿勾结得特别紧。这是他反党阴谋的一个重要组成部分。", "type": "paragraph"}, {"text": "在去年，他迫不及待地抛出二月提纲。这是一个彻头彻尾的修正主义的反党纲领。", "type": "paragraph"}, {"text": "下面讲讲刘邓的问题。", "type": "appellation"}, {"text": "刘少奇在历史上是老犯机会主义错误的。解放战争初期，他就发表了《和平民主新阶段》，对当时的对敌斗争起了极坏的作用。每一个纵队砍掉一个旅，是同他的错误分不开的。当时晋察冀边区就吃了他的大亏。晋察冀的不少同志提起这件事就有气。在当时敌我斗争那样严重的情况下，他不是加强战备，而是搞“精兵裁军”，这完全违背毛主席的思想的。以后有土地会议的形“左”而实右，村村点火，家家冒烟，扫地出门，“搬石头”。进城以后，同天津的资本家的谈话，以后接着反对合作化，刮单干风，一九六二年右倾机会主义的错误，就是七千人大会上他的讲话。一九六四年又一次形“左”而实右的错误，大吹王光美，到处做报告。一直到这次文化大革命运动，他的资产阶级反动路线，在一系列的问题上，他都是反对毛主席的，和毛主席唱反调的。他的《论共产党员的修养》是大毒草，是欺人之谈，流毒很广，必须彻底批判。他自以为了不起，和毛主席平起平坐的呀！每年国庆报纸上登照片都是登两个。他的照片和毛主席的一般大。替他抬轿子、吹喇叭的有的是。", "type": "paragraph"}, {"text": "再看看邓小平。", "type": "paragraph"}, {"text": "邓小平更是百般包庇罗。在上海会议第一次会议上他就讲：“请军队与地方的负责同志来，不是来作一个决议，而是审查材料够不够对不对的，有出入的都可以提。林彪同志很重视这个问题，向主席提出了这个问题。”他不三不四地说了这么一段话。", "type": "paragraph"}, {"text": "他在小组会议上公开说：“关于罗伸手问题，林彪同志说有，罗说没有，×××已死，死无对证。”他是不相信毛主席和林副主席的。他是相信罗瑞卿的。他别有用心地用“死无对证”来否定毛主席和林副主席及其他同志提出的铁证。邓小平回到北京以后，又向刘伯承同志、叶剑英同志讲罗的伸手问题，是“死无对证” 。", "type": "paragraph"}, {"text": "这些事情今天在座的同志可能不清楚，所以要讲一讲。画皮不剥开，不知道这个问题的严重性。", "type": "paragraph"}, {"text": "上海会议后罗瑞卿回到北京以前，有一天下午，总理和邓小平去同罗瑞卿谈话。邓小平带着他的老婆一起去看罗瑞卿老婆。她一上楼梯就大哭特哭，痛哭流涕，哭啊，哭得一塌糊涂，把警卫员、副官都弄得莫明其妙，问是怎么回事。她上楼后，房子都没有走对，警卫员给了她手巾，擦完了眼泪，就钻到罗瑞卿老婆的房子里，关着门又大哭特哭。你们看一看嘛，这是什么感情！他们是有他们的阶级感情的。（肖华同志：郝治平的家庭是个恶霸地主，邓小平的老婆是宣威火腿总经理的女儿）真是物以类聚，人以群分，观人先观其友。罗瑞卿回到北京后，一直到他跳楼自杀（未遂，因为他跳冰棍，如果他不是跳冰棍，脑袋冲下来就摔死了，他那是吓唬人的，不是真的想死），整整三个月，不仅不检讨错误，而且还狡辩。现在很清楚了，这是因为邓小平、彭真这些人在支持他。", "type": "paragraph"}, {"text": "一九六六年三月四日，中央召开工作小组会议批判罗瑞卿，邓小平在这个会议开场的时候（因为他是三人小组的组长嘛，三人小组里一个邓小平，一个彭真，还有叶副主席），当着罗瑞卿的面说了这么一段话：“罗总觉得冤枉，有委屈，罗有什么意见都可以提，不同意就不同意，我们党从来不强迫人承认错误。”实际上他是告诉罗不要承认错误，我支持你。他是领导小组的组长，可是会议开始两三天后，他就借故到西北去了，留下他的打手彭真跟叶剑英同志捣乱，以后连彭真也跑到成都活动去了。直到会议结束前一两天后，在总理的催促下，他们才回来。回来以后，邓小平在会议结束的时候，又作了一个结论性的讲话，他对罗瑞卿跳楼自杀十分惋惜。他说：“他为什么自杀呢？如果你罗瑞卿认为你是正确的，为什么不坚持呢？还有揭发的事情，你不同意可以保留嘛，彭德怀实际上已经作了结论，他写了几万言书，企图翻案，现在还分配工作。”“允许保留，党中央有这一条，你罗瑞卿为什么要自杀呢？”", "type": "paragraph"}, {"text": "会议过程中，彭真包庇罗捣乱活动，据说都是和邓小平商量过的。", "type": "paragraph"}, {"text": "罗瑞卿的公务员段光富同志揭发的材料好得很，揭发了罗不少见不得人的脏东西，但是邓小平和彭真坚决不同意印发。", "type": "paragraph"}, {"text": "这里我还要讲一件事，去年的二月份，就有人从千里之外给罗瑞卿送桔子，用飞机送来。空军的同志报告我，问给不给他？我讲给他，要懂得这个不是物质桔子，是政治桔子。千里之外送桔子来，是支持他反党嘛！现在，这个人很清楚了，就是西南的×××夫妇。他们对罗瑞卿真是关怀备至，大力支持！", "type": "paragraph"}, {"text": "邓小平是反对毛主席的。过去有的人不了解，说他是一贯正确的。这张画皮要剥开。他是长期封锁毛主席的。毛主席早就批评他搞独立王国。", "type": "paragraph"}, {"text": "邓极力反对学习毛主席著作，反对突出政治，反对毛泽东思想。他在去年二月工交政治工作会议上，公开提出“以实带虚”反对政治挂帅。他还说什么地方学习解放军，要充分注意企业特点，说军队就是停止一个月，专门搞政治工作也不要紧。这是什么话？他是诬蔑解放军，说解放军没有事情干才学习毛主席著作的。他的这些话，是在上海会议以后说的。性质就更严重了，更恶毒了。", "type": "paragraph"}, {"text": "邓小平认为自己有两大功劳，一是他认为淮海战役有了不起的功劳。这个问题要戳穿，谁都知道，淮海战役从头到尾，整个的都是毛主席亲自指挥的。在前线工作的有刘伯承同志等许多人，有广大群众的努力，怎么能说是他一个人的功劳呢？他自认为“你从东北打到海南岛，我从南京打到成都”，“你有辽沈战役，我有淮海战役”，自以为了不起，他把大家的功劳都归到他的帐上。他在《毛泽东选集》里面，特别注了一条，他是淮海战役总前委的书记。这就是说，他是第一个，其他的人都不算帐。另一个是在国际共产主义运动和反修斗争中，以反修“英雄”自居，这也要戳穿。这里我只举一个例子，这个例子是伯达同志同我讲的，可以说明这个问题。《关于国际共产主义运动总路线的建议》这篇文章，邓先在北京搞了一个班子，写了若干条，当时彭真他们大加赞扬，认为了不起。送到毛主席那里，毛主席认为不行。在毛主席亲自领导和在伯达同志主持下又重写，是在杭州写的。当邓知道毛主席亲自领导重写时，他还打电话问彭真：用杭州的稿子，还是用北京的稿子。他是不赞成用杭州的稿子的，是和毛主席唱对台戏的。毛主席最后决定用杭州的稿子。这就是公开公布的《二十五条》，这是在毛主席亲自领导下写的，他吹牛《二十五条》是他写的。", "type": "paragraph"}, {"text": "邓小平当红军政委时犯的错误，肖主任讲了。", "type": "paragraph"}, {"text": "刘少奇、邓小平的这些事情，我在中央的会议上，当着刘少奇、邓小平的面讲过的。今天在这里和同志们也讲一下。", "type": "paragraph"}, {"text": "毛主席说，多少年来，我们党内的斗争没有公开化。过去我们只抓了一些个别的问题，个别的人物。此外，还搞了一些文化的斗争，在农村的斗争，在工厂的斗争，就是社会主义教育运动。这些都不能解决问题。就是没有找出一种形式，一种方式，公开地、全面地、由下而上地揭发我们的黑暗面。", "type": "paragraph"}, {"text": "毛主席亲自发动亲自领导的伟大的无产阶级文化大革命，解决了这个问题。群众大革命运动的洪流冲刷了我们的黑暗面，揭发批判了以刘、邓为代表的资产阶级反动路线，揪出了彭、罗、陆、杨反党集团，并创立了新方式，自下而上的夺权。毛主席支持这种夺权，现在广大革命群众正以“万里东风扫残云”之势，向一小撮走资本主义道路的当权派进行全面夺权的决战。形势好得很，是一片大好形势。我们热烈欢呼无产阶级文化大革命的伟大胜利！", "type": "paragraph"}, {"text": "毛主席还说，这次无产阶级文化大革命是一场全面内战，是资产阶级首先向我们宣战，我们也要向他们宣战。", "type": "paragraph"}, {"text": "我们非常幸福地参加了，经历了这一场毛主席亲自发动亲自领导的史无前例的无产阶级文化大革命运动。这近一年来的惊涛骇浪般的阶级斗争，对我们震动很大，真正触及到每个人的灵魂。我们在这不到一年的斗争实践中所受到的教育，比过去几十年受到的教育还大得多、深刻得多。", "type": "paragraph"}, {"text": "林副主席根据毛主席的教导，对无产阶级文化大革命的伟大战略意义和取得的伟大成果作了精辟阐述。林副主席说，这是一场不拿枪的全国性的大内战。决不能轻视不拿枪的敌人。他们可以颠覆无产阶级专政。不拿枪的敌人可以转化为拿枪的敌人。不拿枪的战斗可以转化为拿枪的战斗，如果转化了，要付出很大的代价的。进行这场文化大革命，就可以避免拿枪的战争，避免历史的大曲折、大反复、大破坏，避免造成人民生命财产的大损失。所以文化大革命的胜利是很大的，对我们避免南斯拉夫和苏联的命运，作用很大。这不仅是保证我国人民沿着社会主义、共产主义道路胜利前进的重大措施，而且对国际共产主义运动和世界革命也具有深远的战略意义。", "type": "paragraph"}, {"text": "我们伟大领袖毛主席指示我们：“你们要关心国家大事，要把无产阶级文化大革命进行到底。”", "type": "paragraph"}, {"text": "我们军队必须坚决贯彻执行毛主席的这一指示，要更高地举起毛泽东思想伟大红旗，紧跟毛主席，更好地活学活用毛泽东思想，坚决完成毛主席、林副主席、党中央、军委赋予我们的保卫无产阶级文化大革命、保卫国防的光荣伟大的任务。", "type": "paragraph"}, {"text": "林副主席说：“毛主席是当代无产阶级最杰出的领袖，是当代伟大的天才。”“毛主席是我们时代的代表，是党的代表，是群众的代表，是无产阶级的代表，是群众的领袖，是群众的灵魂，毛主席和群众是一个整体，好象一个人的头和身子一样不可分的。”林副主席又说：“毛泽东思想是马克思列宁主义发展的一个崭新的阶段，是当代最高水平的马克思列宁主义，是当代改造人们灵魂的马克思列宁主义，是无产阶级最强大的思想武器。”林副主席对伟大的毛主席、伟大的毛泽东思想最高度的颂扬，说出了我们心里话，表达了我们对毛主席无限热爱、无限忠诚、无限信仰、无限崇拜的感情，最最真实地反映了毛主席对中国革命和世界革命所起到最杰出的舵手的伟大作用。", "type": "paragraph"}, {"text": "林副主席教育我们，对毛主席必须坚信无疑，任何时候都必须坚定地站在毛主席一边。林副主席说，站在那一边，这是头等重要的问题，是标准的头等重要的问题。它统帅一切，统治一切，不是平等的。站错了立场，一切都错了，全盘都错了。如果立场错了，本事越大越反动，越是人民的敌人，不如一条牲口。", "type": "paragraph"}, {"text": "林副主席以实际行动给我们作出了光辉的榜样，是我们的典范。他四十年如一日，最忠实、最坚决、最彻底地贯彻执行了毛主席的正确路线。在中国革命的重大历史关头，总是最坚定地站在毛主席一边，同各种“左”倾、右倾机会主义路线进行不调和的斗争，捍卫了毛泽东思想，捍卫了毛主席的革命路线。他对毛泽东思想精辟的阐明，创造性的运用，有非常高的水平。林副主席大力号召全军全党全国开展活学活用毛主席著作的群众运动，并使这一运动不断发展，不断深化，不断提高，为全党全国树立了光辉的榜样，使毛泽东思想在全国人民中大普及，用毛泽东思想统一全国人民的思想，促进全国人民思想革命化。这是防止修正主义，防止资本主义复辟，取得共产主义事业彻底胜利的最可靠、最根本的保证。这是林副主席最大最突出的功勋。林副主席是毛主席亲自培养的，是我们党久经考验的最卓越的政治家、思想家、军事家、理论家。我们伟大的领袖毛主席经过长期的考验观察，决定林副主席为毛主席的接班人，为我们的副统帅，这是全党、全国人民、全世界人民最可庆幸的大事。众望所归，当之无愧。", "type": "paragraph"}, {"text": "林副主席对如何学习运用毛泽东思想作了许多重要的行之有效的指示，我们必须老老实实地、刻苦地学习毛泽东思想，破私立公，不断改造自己的世界观，彻底改造自己的世界观，忠实地积极地宣传毛泽东思想，把全军全国办成毛泽东思想的大学校，把毛泽东思想作为支援世界各国人民革命的最大最首要的支援。这样，才能把无产阶级文化大革命进行到底，把社会主义革命进行到底，世界革命才能取得彻底胜利。", "type": "paragraph"}, {"text": "我军当前的首要任务是保卫无产阶级文化大革命，保卫国防，这就是保卫我们伟大领袖毛主席，就是保卫毛主席的最亲密战友林副主席，就是保卫党中央，保卫中央文革小组，保卫社会主义，保卫无产阶级专政。在无产阶级文化大革命中，中央文革小组在毛主席的直接领导下，领导全国人民进行这一场史无前例的伟大的革命运动，建立了丰功伟绩。我们一定要坚决拥护中央文革小组的领导，坚决贯彻执行中央文革小组的一切指示。", "type": "paragraph"}, {"text": "我们的伟大领袖毛主席在无产阶级文化大革命的关键时刻，指示我军要担负起支左、支农、支工和军管、军训的任务。这是毛主席对我军最大的信任，最大的重托，最大的关怀，最大的鼓舞，最大的鞭策。", "type": "paragraph"}, {"text": "各总部、各军区、各军、兵种接到最高指示以后，闻风而动，坚决贯彻执行，派出了大批干部、战士，深入农村、厂矿、学校，大力宣传毛泽东思想，反复宣传党的方针、政策，坚定地站在革命左派一边，旗帜鲜明，方针明确，立场坚定，毫不含糊，坚决完成支援地方无产阶级文化大革命的各项工作。", "type": "paragraph"}, {"text": "在支持革命左派群众夺权斗争中，我军遵照毛主席的指示，坚决支持了革命左派，对保证革命左派的夺权斗争起了重要作用。", "type": "paragraph"}, {"text": "在支援农业和工业方面，全军已派出大批干部、战士，深入到县市、公社、厂矿和学校，广泛地宣传伟大的毛泽东思想，宣传伟大领袖毛主席提出的“抓革命、促生产”的方针，宣传党中央各项重大政策，同广大的贫下中农、工人、革命师生一起大学毛主席著作，一块闹革命，一块劳动。这本身就是真正贯彻毛主席的“备战、备荒、为人民”的伟大的战略方针。", "type": "paragraph"}, {"text": "伟大的毛泽东思想一经同广大群众见面，立即产生了巨大的物质力量，群众的革命积极性大提高，生产状况大改变。这样的例子很多。", "type": "paragraph"}, {"text": "在实施军事管制和保护重要目标方面，已军管和保护了不少的单位，对这些单位的无产阶级文化大革命更好地进行和正常工作、生产，起了重要的作用。", "type": "paragraph"}, {"text": "事实完全证明了毛主席关于人民解放军介入地方无产阶级文化大革命的一系列指示，是非常英明的、非常正确、非常及时的。毛主席教导我们：“紧紧地和中国人民站在一起，全心全意地为中国人民服务，就是这个军队的唯一宗旨。”我们必须更高地举起毛泽东思想伟大红旗，大力宣传毛泽东思想，发扬我军既是战斗队，又是工作队、生产队的光荣传统，严密组织，全力以赴，把支左、支农、支工等项工作搞得更好，取得更大的成绩。", "type": "paragraph"}, {"text": "毛主席教导我们：“帝国主义者和国内反动派绝不甘心于他们的失败，他们还要作最后的挣扎。在全国平定以后，他们也还会以各种方式从事破坏和捣乱，他们将每日每时企图在中国复辟。这是必然的，毫无疑义的，我们务必不要松懈自己的警惕性。”帝国主义、现代修正主义和各国反动派对我国史无前例的伟大的无产阶级文化大革命，恨之入骨，怕得要命。他们除在政治、外交上大肆对我进行诬蔑攻击，加紧反华活动以外，在军事上也在制造紧张局势，妄图对我进行破坏和捣乱。", "type": "paragraph"}, {"text": "美帝国主义在越南战场上，愈陷越深，为摆脱它进退维谷的困境，在苏修的积级配合下，妄图以炸迫和，想炸出一个和平谈判。不断扩大战争，逐步的升级。现在越南战场的美国军队有四十三万，伪军六十二万，南朝鲜、澳大利亚等帮凶军大约五万多，总数（美军、伪军、帮凶军）约一百一十万。飞机有一千三百多架，其中包含伪军飞机四百五十多架，还有美国第七舰队的配合。最近美国的主要动向是：正在开关岛会议，调整、加强在越南的指挥人员，和加强在越南的侵略力量；启用了在泰国的机场；美舰对于越南沿海地区的炮击逐步向北推移；对越南北方的轰炸不断扩大。", "type": "paragraph"}, {"text": "最近美机、美舰侵入我国领空、领海进行军事挑衅的增多了。这个问题要注意。特别是在北部湾地区，美机入侵更加频繁。", "type": "paragraph"}, {"text": "蒋匪帮也正在积极地加强战备活动。蒋匪帮很可能错误地估计了形势，认为有机可乘，因此使用一些部队，对我东南沿海进行窜犯袭击是可能的，尤其是使用小部队从空中或海上对我进行袭扰的情况，随时可能出现。对此，我们应有足够的估计和很好的准备。", "type": "paragraph"}, {"text": "苏修基于内外政策的需要，在政治、外交等方面掀起了新的反华高潮，在军事上也进行了一些配合的活动，加紧边境紧张局势。另外他们还组织“还乡团” ，妄图内外勾结搞颠覆活动。对这些问题，我边防军区特别是边防部队必须提高警惕，加强戒备。", "type": "paragraph"}, {"text": "对当前的工作提点意见：", "type": "appellation"}, {"text": "1、一定要把无产阶级文化大革命进行到底。这是一场大破资产阶级和一切剥削阶级的旧思想、旧文化、旧风俗、旧习惯，大立无产阶阶级新思想、新文化、新风俗、新习惯的触及每一个人灵魂的运动，是要挖掉修正主义的根子，防止资本主义复辟，巩固无产阶级专政，保证我们党、国家永不变色的一个伟大的革命运动。一定要把无产阶级文化大革命运动进行到底。一定要彻底批判和肃清以刘、邓为代表的资产阶级反动路线和彭、罗、陆、杨反党集团对我军的恶劣影响，把活学活用毛主席著作的群众运动提高到一个新的阶段。大立毛泽东思想，以毛泽东思想统帅一切。这是我们最大最根本的战备。", "type": "paragraph"}, {"text": "全军无产阶级文化大革命的具体部署，军委和全军文革小组已有安排，我军执行支左、支农、支工、军训、军管等任务，就是最实际最生动的阶级教育，是最好的政治课，可以使 我军更好地经风雨，见世面，受教育，受锻炼；学会做群众工作和政治思想工作，更好地和工农相结合，当好群众的学生，虚心地向工农群众学习；更好地活学活用毛主席著作，大大地促进我军思想革命化和组织革命化，增强部队战斗力。部队的军事训练，各军区可以根据具体情况自行安排。总参不另作安排。", "type": "paragraph"}, {"text": "2、加强海、边防斗争和防空作战。", "type": "paragraph"}, {"text": "东南沿海、边防军区和海、空军，要切实掌握敌人的动向，加强对当面敌情的分析研究。东南沿海地区第一线守备部队，必须切实作好战斗准备，搞好军民联防，随时粉碎敌人可能的突然袭击和破坏活动。各边防军区，应加强边防站的工作和边防地区的群众工作，主要的又是加强少数民族的工作，搞好政治边防，以加强边防的对敌斗争。各部队应切实搞好通信联络，一旦有事，能够随时执行作战任务。", "type": "paragraph"}, {"text": "3、调整、压缩国防工程任务，抓好重点工程的建设（略）。", "type": "paragraph"}, {"text": "4、援越抗美（略）。", "type": "paragraph"}, {"text": "同志们，今年我们的任务十分繁重，责任非常重大，各级党委必须树立全局观念，抓住重点，统筹安排。必须加强集体领导，加强组织纪律性，坚决地贯彻毛主席、党中央所制定的一切方针政策。必须更高地举起毛泽东思想伟大红旗，更好地活学活用毛主席著作，大力突出无产阶级政治，继续开展四好运动，大抓狠抓活思想，大兴三八作风，依靠群众，充分发挥群众的积极性和创造性，战胜一切困难，圆满地完成伟大领袖毛主席赋予我们的保卫无产阶级文化大革命、保卫国防的伟大光荣的任务，立下新的功劳，作出新的贡献！", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "《资料选编（中央首长讲话专辑）》（青海八•一八革命造反派联合委员会宣传组编印，一九六七年十二月五日）。", "type": "paragraph"}]}