{"title": "王力关锋对北京中学生的讲话", "date": "1967-5-11", "authors": ["王力", "关锋"], "contents": [{"text": "王力关锋对北京中学生的讲话", "type": "title"}, {"text": ["王力", "关锋"], "type": "authors"}, {"text": "(1967年5月11日　在政协礼堂)", "type": "subtitle"}, {"text": "王力：", "type": "subtitle"}, {"text": "同学们，红卫兵小将们：今天我们本来到四中，后来到了女附中。我们的任务是要作调查，听同志们的意见。你们提了好多问题，所谓的“四三”派，所谓的“四四”派，中学红代会的问题，班级大联合的问题，这些问题，我们还没有发言权，我们要作调查研究，当你们的小学生，最近几天我们要召开座谈会，把这些情况汇报给毛主席。(热烈鼓掌，高呼毛主席万岁！)同志们，在任何时候都不要转移斗争的大方向，矛头指向党内最大的一小撮走资本主义道路的当权派，指向刘少奇、邓小平、陶铸、彭真。在无产阶级革命的……(不清)同志们团结起来好不好？(众：好！)《人民日报》、《红旗》杂志，两个编辑部发表社论(关锋插话：“同志们，是两个编辑部发表的文章啊！”)这样重要的文章并没有得到应有的重视，两个编辑部联合发表的文章，全世界都非常注意，打得党内最大的一小撮走资本主义道路的当权派最疼，小将们不注意，却在打架，我们必须真正的，而不是口头的，把矛头指向党内最大的一小撮走资本主义道路的当权派，把这一斗争同本地方、本部门斗争结合起来，同有步骤的转入斗批改结合起来，通过大批判进一步实现革命的大联合、三结合，这样的大方向不能转移，不应当转移，这是江青同志代表中央文革在北京市革命委员会成立大会上讲的第一个问题。第二是拥军爱民，这两个问题根据毛主席指示，根据当前形势提出的大方向，四、五月已不是二月三月的时候了，当前形势需要我们抓住这两个问题，这也是主席教导我们的三个相信三个依靠，我们任何时候都不要忘记，相信依靠群众是最根本的一条。这一条根本原理谁也不要离开和违背他。离开违背他，就要犯错误，领导同志是这样，解放军同志也是这样，革命小将同志也是这样，革命小将自己也不要忘记这一条啊！(关锋：同与自己意见不同的作艰苦工作)相信绝大多数人是好人，这是第一条。我们对“四三”，“四四”研究一下再发表意见，我们建议不要互相戴大帽子，好不好？(关锋插话：互相戴了大帽子不要记仇。)过去戴的大帽子不要记仇好不好？记住毛主席相信群众这条原理，相信和依靠人民解放军。同志们，我们的中国人民解放军是举世无双的军队，是我们无产阶级专政的支柱，没有这支人民的军队，就没有人民的一切，这是主席说的，没有人民的军队不可能有无产阶级文化大革命。同志们，我们要象爱护自己眼睛一样爱护人民解放军，同志们，对于人民解放军工作中有一些缺点和错误，适当的提出，他们会表示欢迎的。但这种批评必须是善意的，与人为善的，在任何时候，都不应该把斗争的矛头指向人民解放军，对于解放军在工作中的缺点错误，不要看得太重，错了只要他们认识到了改了就好，有些同志对解放军同志批评过重，或方式上不好，解放军也不要看得太重，同学们犯了一些错误认识了改了就好了，都是一家人，都是革命同志，经过这一段，应该说军队方面，同学方面都有经验了，应该更好地团结。相信和依靠干部的大多数。资产阶级反动路线在干部问题上“打击一大片，保护一小撮”。毛主席的革命路线就是在斗争当中逐步团结干部的大多数，这也是向资产阶级反动路线进行批判斗争的重要内容。只要我们坚定按毛主席三个相信三个依靠，我们就一定能够在斗争中实现无产阶级革命派的大联合，实现革命的三结合，更好地完成斗批改，把无产阶级文化大革命进行到底！", "type": "paragraph"}, {"text": "同志们，我们的斗争任务还很艰巨，前进路上还有种种障碍，我们前进一步都要斗争。不要以为到了争权夺利的时候了，任何争权夺利都是不对的，我们一定严肃对待前进道路上的障碍，把革命积极性调动起来，团结一切可以团结的人，这样才能从胜利走向胜利，最后让我们高呼：", "type": "paragraph"}, {"text": "无产阶级文化大革命万岁！", "type": "paragraph"}, {"text": "…………", "type": "paragraph"}, {"text": "毛主席万岁！万岁！万万岁！", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。", "type": "paragraph"}]}