{"title": "王力对清华大学“井冈山”的讲话", "date": "1967-2-9", "authors": ["王力"], "contents": [{"text": "王力对清华大学“井冈山”的讲话", "type": "title"}, {"text": ["王力"], "type": "authors"}, {"text": "〖时间：晚八点三十分，地点：新华社。〗", "type": "appellation"}, {"text": "王力首先说：“明天报上要登主席批的文件，黑龙江省的夺权经验。各报要登在显著地位，要组织学习这个经验，这里面有毛主席的话，要特别强调三位一体联合夺权的经验。”", "type": "paragraph"}, {"text": "讲话要点：", "type": "paragraph"}, {"text": "一、主席强调夺权要三结合：革命造反派、干部、军队。", "type": "paragraph"}, {"text": "二、是否真正夺权还是假夺权要看：（1）是否三结合。（2）是贯彻毛主席的干部政策。", "type": "paragraph"}, {"text": "中央认为，山东的夺权：（一）是真夺权，（二）军区的支持是得力的，（三）对待干部问题上有些过左，领导干部参加新的权力机构的很少，左啦，要他们回去的，按此精神改进，过一段时间再来汇报。山东红卫兵是革命的，最早举起了革命旗帜。但在夺权斗争中犯方向性的错误，主要是违背了毛主席的干部政策。过左了。", "type": "paragraph"}, {"text": "三结合中第一重要的是：干部政策。好好学习《红旗》杂志第三期社论中的第三段。我没有注意干部政策，已做了检查。没有注意干部政策的造反派也应检查。", "type": "paragraph"}, {"text": "当前提到我们面前的问题，是如何贯彻毛主席的干部政策。《红旗》杂志社论，把干部问题放在第三位，现在看来是不对的，应该放在第一位，这个问题我们检讨，红卫兵也要检讨。", "type": "paragraph"}, {"text": "过去对毛主席的干部政策，贯彻不够。《红旗》杂志社论第三段，毛主席修改的最多，对干部一定要采取“惩前毖后，治病救人”的方针，过去干部在那里工作，现在都打倒了，夺权后不是剩了空房子和几个印章了吗？", "type": "paragraph"}, {"text": "对干部一定要区别对待，在夺权同时一定要对干部进行排队，要区别对待。目前危害最大的是无政府主义思潮，处处是表现不分青红皂白，反对一切，排斥一切，打倒一切，是完全错误的。对领导干部，中层干部一概打倒，这就会发展到打倒自己，这是很危险的，应该警惕对领导干部的政策。贯彻好的，区别对待得好，一般干部的问题就好办了。", "type": "paragraph"}, {"text": "一个省的第一书记问题很严重，拿到全国一比就不一定很严重。有的省一个好的领导干部也排不出来怎么能行呢？夺权单靠红卫兵和工人组织不行，一定要让革命领导干部参加新的领导机构，毛主席说：“干部一定要立新功，立新劳”。毛主席反复强调这一点。", "type": "paragraph"}, {"text": "三、在当前大联合、大夺权中，最妨碍大联合的突出的是无政府主义，打倒一切、排斥一切，发展到最后打倒自己。在省的常委中如果一个也不能用那么就说明造反派有问题，要按“红旗”第三期社论精神办，要允许将功赎罪。北京没搞三结合，关键在于没有贯彻毛主席的干部政策，毛主席又反复交待，反复交待就是这个问题。", "type": "paragraph"}, {"text": "四、学校没有军队，干部和群众要结合。", "type": "paragraph"}, {"text": "五、清华井冈山革命造反派有比较强的左派核心组织，被人贴了几张大字报不用怕。你们搞反托派不对，（井冈山的同学说：我们没搞反托派）应该围绕《红旗》杂志的社论提口号。当前要批判：打倒一切，怀疑一切。", "type": "paragraph"}, {"text": "六、现在，中央决定准备把外出的学生全部撤回来。中央各部、各报社、人民日报、新华社、广播电台、经委、计委，外单位不要参加接管。北京目前打架最厉害的地方是北京日报，工人日报和公安局。在那里外单位的人都要撤回去。", "type": "paragraph"}, {"text": "在谈到工人日报时，主席说“工人日报问题，外单位不要在那里辩论了，那里的事，由社内部革命同志自己解决”。", "type": "paragraph"}, {"text": "想下命令让外出串联的统统回来，无论是革命左派，还是保守派的，统统回来。除了中央给了特殊任务之外，现在中央还没有最后决定，大家看这样行不行？（大家都说：行！）", "type": "paragraph"}, {"text": "（清华井冈山的同志说：总部让大家回来。肯定不起作用）这是无政府主义，应该批判。回来重点放在本校、本市、工厂、农村。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年3月北京玻璃总厂红卫兵联络站编《中央首长讲话（2）》", "type": "paragraph"}]}