{"title": "萧华在军队院校在京革命师生大会上的讲话", "date": "1967-1-6", "authors": ["肖华"], "contents": [{"text": "肖华在军队院校在京革命师生大会上的讲话", "type": "title"}, {"text": ["肖华"], "type": "authors"}, {"text": "问：文化大革命中的十条是谁搞的？", "type": "paragraph"}, {"text": "肖华主任答：那个十条是刘志坚搞的，刘少奇、邓小平那个司令部批准的。", "type": "paragraph"}, {"text": "问：请肖华主任谈谈当前我军两条路线斗争的情况，斗争形势，我们的任务和斗争方法。", "type": "paragraph"}, {"text": "肖：形势报告在中央元旦社论，就是人民日报社论，解放军报元旦社论都有总的估计，总的形势当然是好的。这里主要是刘、邓路线，军队内特别是以刘志坚为代表的刘、邓路线，没有彻底肃清。那时候还没有把他挖出来，没有揭开盖子，所以这里头阻力还是很大的，院校里头阻力很大，有一些资产阶级，党内走资本主义道路的当权派，还有一些执行资产阶级反动路线的或者是受资产阶级反动路线影响的，这样毒素还没有完全肃清。所以说有一些院校里面，斗争还是没有完全揭开，有的院校斗批改还没有很好进行，特别是在批判资产阶级反动路线这个问题上，还没有搞的很彻底。至于现在我们的中心问题还是抓两条路线斗争，首先是抓刘志坚的问题，我想刘志坚这个问题是坏事，但坏事也可变好事，对我们的文化大革命会来个大的促进，经过批判，经过斗争以后，我们院校的文化大革命会来个新的高潮，会出现比10月5日紧急指示以后新的好的形势。我们大家应这样的估计。", "type": "paragraph"}, {"text": "最近准备召集各个军种的同志来开会，来研究，来总结军队文化革命的形势，把文化革命的工作，运动的情况，准备开一次会，同时部署一下，根据今年的元旦社论。解放军报的元旦社论，就是代表军委和总政治部对今年全军总的工作要求，总的工作方针。即从这一方面准备讨论一下，如何落实。林副主席对我们今年的要求是很高的，要我们把军队的文化革命搞的更好，军队的毛泽东思想红旗举得更高，军队突出政治要比去年搞的更好，军队的部队工作，连队工作，更比去年作的更扎实，三八作风，三大纪律，八项注意，各方面必须结合人的思想革命化，把组织革命化搞好。通过文化革命，把各个院校的精神面貌能起一个很大的变化，能够以崭新的姿态出现，能够使毛泽东思想占领我们一切院校的各个角落，占领一切阵地，所以今年的任务比去年要更加加强。", "type": "paragraph"}, {"text": "我想关于刘志坚的问题，我们现在还在准备材料，现在所了解的情况，昨天他的检查，可能也谈过了，如果同学们要了解详细的经过情况，八月份以前的情况只有李曼村同志他清楚，因为他自始至终在文革小组里同他一起工作，当时我在外地养病，不在北京，回来的比较晚，我比林总回来的晚，林总也在外养病，现在身体比较健康了，林总以前冬天都怕出去，体质很弱，抵抗力很弱。现在这个情况比去年好了，我的病也好转了，现在医生还要观察，还要观察几个月，肝炎容易复发，我已经反复过一次了，就是批判斗争罗瑞卿时，多少晚上不睡觉，几天几夜不睡觉，搞材料，搞发言，组织会议，混在一起，所以把罗瑞卿斗垮了，我这个病又犯了。所以我到外面养了一次病，直到不久前才回北京，所以同学们要了解刘志坚在前一段怎么样执行刘邓路线，怎么样违犯毛主席的革命路线，总的情况李曼村同志比我清楚，可以由他向同志们讲一下。", "type": "paragraph"}, {"text": "今天这个会开得很长了，毛主席教导我们要开短会。", "type": "appellation"}, {"text": "问：方才肖华同志讲了，那个十条是刘志坚搞的，刘少奇、邓小平那个司令部批准的，全军院校在8月30日以前，军委没搞15条以前，全军院校都是执行这个十条，一直到现在正面教育单位，还是执行这个十条，那么，能不能说凡是执行了这个十条的单位，都是执行了资产阶级反动路线？", "type": "paragraph"}, {"text": "肖：不能这样讲，我们分析问题要从实际出发，要具体的分析，我们不能笼统的说所有的院校都执行资产阶级反动路线，我们应根据各个院校的具体情况，实际的分析。看看他们的行动、言论。看他们的结果，看事实，凭事实作结论。不能凭主观的臆想。我们现在军以下的主要是搞正面教育，因为地方搞文化大革命，一些院校搞文化革命，因为我们军队是无产阶级专政的主要工具，一个是我们要保卫祖国的安全，因为越南正在打仗，敌人正在逐步升级，我们有些部队正处在战备状态，准备一下命令，只要毛主席下命令，只要胡志明提出要我们去，那我们就要立即开动。我们×××师都准备好了的，在那个部队完全处在24小时都在值班的状态，空军每天注视空中蒋介石飞机，美国飞机来空袭，海军沿海一万二千公里的海岸线，我们的战士，都在日夜不断的巡逻着。一个我们要保卫祖国的安全，再一个保卫文化大革命，因为这是工业农业各个战线上都在展开的时候，所以军队是要搞文化革命的，军队搞文化革命的时间要和地方错开，因此在搞的方法上可能和地方上，院校的搞法上有所区别的。这个问题经过研究，毛主席也同意了，林总也同意了，正在研究这个问题。所以我们现在的文化革命，主要的是院校另一个是文艺团体。文艺团体现在把那三条也取消了，现在中央文革小组正在拟定一个大概是五条或六条，我参加了讨论，这个问题还没有定稿，还有一些不清楚的地方，还需要多开几次座谈会，征求意见，然后再来定稿。所以对过去的东西要进行修改，或者否定。随着形势的发展，对那些不正确的东西，象资产阶级反动路线上面，不正确的东西就要批判，要撤销。", "type": "paragraph"}, {"text": "现在各总部、各军种、各兵种，现在搞文化革命已经搞好几月，军队各总部的文化革命情况同院校有些区别，因为他们任何时候都不能中断对全国的指挥，象国防部、总参、总政要随时指挥全军，我们全军有×××万大军，美国说我们×××万，他把我们看小了。其实我们现在是×××万大军，这×××万大军现在搞文化革命运动的就是院校×万人，还有文艺团体×万多人。使我们在机关、军兵种，就是军区机关我们现在是分开的。现在军区机关成都在搞，兰州在搞，东北在搞，西安在搞，其他军区都推迟了，一律军区机关也同地方错开，而且分期分批，第一批是那几个军区先搞，第二批是那几个军区先搞，第三批是那几个军区搞，这些都是有计划布置的，这个也是请示毛主席批准的。大体情况是这样的。", "type": "paragraph"}, {"text": "军区机关和各总部，大体上春节左右有的机关就可能在斗、批方面，告一个段落，基本上可以告一 个段落。那么然后转到改，改当中要有批，也要搞大鸣大放……搞四大。机关的文化革命，出现了夺权反夺权的斗争情况，一方面是少数走资本主义道路的当权派，另一方面有些人打着红旗反红旗，这方面已经有具体的材料了。比如象总参谋部揪出了作战部长王尚荣，在总政治部揪出了梁必业，现在又揪出了刘志坚是资产阶级反动路线。又揪出了史进这修正主义分子，他自己是做保卫工作的，他自己一个人就掌握了200个黑名单，他完全是搬用修正主义的肃反路线的保卫路线，搬用苏联这套，跟罗瑞卿当了十年公安部长，把他那套修正主义东西保存下来，所以现在把他挖出来了。这也是很大胜利，因为保卫部门，也是重要的专政工具。另外在工程兵揪出了谭友林，一个副司令。他也是打着红旗反红旗，平时这个人个人主义思想很浓厚的，他地位观念很浓厚，他想利用运动，利用有些人不了解他的情况，不明真相，他想在运动中夺取文化革命的领导权，欺骗群众夺取文化革命领导权，然后把司令员把政委赶下去，由他专搞司令员，或者搞政委工作。所以这个问题把他揭了，这是个扒手，这是个政治扒手，在运动中的政治扒手。他想利用这个运动达到他平时没有达到的个人主义要求，个人的目的，这是个野心家。", "type": "paragraph"}, {"text": "所以最近发现有些单位存在着这些问题，我想你们各军种兵种同志，院校同志大概也了解这些方面的问题，的确军队里边有个别的人，象过去罗瑞卿、彭德怀夺取兵权一样，不是争党的兵权，而是争个人的兵权，因为他要篡军反党，他就必须首先夺取兵权，赫鲁晓夫政变不就是红军当时被坏人修正主义掌管了，他才能达到这个目的。所以我们军队的文化大革命是特别重要，因为军队是一个国家重要专政工具，军队有保卫文化革命，保卫国家安全的任务，我们有保卫人民的任务，我们是一个解放军，全国人民都学习解放军，对我们希望很高，我们在新的一年，就要更好地在各方面起模范作用，再一方面做好样子，这个元旦社论已经发给我们全军了，根据林副主席的指示写的，给全军发出号召，发出动员，朝着这个目标奋斗，军队院校，主要的就是搞好文化革命，搞好了文化革命，就可以防止修正主义，也就搞掉修正主义，也就搞掉这个定时炸弹，挖掉这个复辟的种子，也就挖掉这个走资本主义道路的当权派，打着红旗反红旗的分子。所以军队院校就得抓住文化大革命当中就大破大立，破四旧，斗倒斗臭修正主义分子，走资本主义道路的当权派，批判资产阶级反动路线，学术权威，同时要大立，在斗争的过程当中，破的过程中先破后立，破中有立，大立毛泽东思想，大学毛著，大搞人的思想革命化，大搞突出无产阶级政治，把我们专政的工具进一步巩固起来。掌握在我们可靠的同志手里，掌握在真正的工农分子和革命师生的手里。", "type": "paragraph"}, {"text": "所以最后我祝同志们，在无产阶级文化大革命当中，取得新的胜利，在批判资产阶级反动路线方面取得重大战果，在斗倒斗臭走资本主义道路的当权派，挖修正主义根子当中更要取得重大战果。很好来响应毛主席关心国家大事，把无产阶级文化大革命进行到底的号召，真正在各方面，无论在文化革命，无论在大学毛著，无论在把我们军队办成毛泽东思想的大学校，在各方面都要夺取重大成绩，都要作出好样子，我想同志们是能够这样做的。在事实上，已经在这方面作的很不错，还要继续努力，继续永远前进。把今年的工作任务突出地完成。", "type": "paragraph"}, {"text": "我想简单说一下，完了。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年3月北京玻璃总厂红卫兵联络站编《中央首长讲话（1）》", "type": "paragraph"}]}