{"title": "谢富治在北京中学复课闹革命现场会议上的报告摘要", "date": "1967-10-24", "authors": ["谢富治"], "contents": [{"text": "谢富治在北京中学复课闹革命现场会议上的报告摘要", "type": "title"}, {"text": ["谢富治"], "type": "authors"}, {"text": "〖时间：上午〗", "type": "appellation"}, {"text": "昨天陈伯达同志打电话给我，说我们的伟大领袖向陈伯达同志说：“你们搞复课闹革命怎么闹了很久还没有闹起来呢？”这说明毛主席很关心复课闹革命，因为两个多月以前，各大学比如说北航都在搞了，但是以后就无影无踪没有声息了。", "type": "paragraph"}, {"text": "在上次会上伟大领袖毛主席就关心复课闹革命，这次又表现了非常关心。革命的根本问题是政权问题，我们夺了权，打倒了走资派，这是决定性的胜利，毛主席的思想，在全国已占了主导地位。今天我们要先复课，在复课中进行斗批改，这是因为大的问题从一个省市方面的问题，已经基本解决。", "type": "paragraph"}, {"text": "我们的国家还不发达，我们需要科学知识，我特别来传达陈伯达同志的意见，传达我们伟大领袖关心这件事，北京市各中学的复课闹革命通通都要搞起来，三百多所中学不管是已联合的或未联合的，到月底都要搞起来，这也很简单，只要上起课来就成了。在开始的时候少一点，然后慢慢增加，当然上课要适合于毛主席思想同毛主席的革命路线，再也不能培养资产阶级接班人了。", "type": "paragraph"}, {"text": "但是改革要有过程，要通过实践，要上好课就要象23条那样，或者还有其他中学，首先要调动红卫兵学生的积极性，首先要上文化大革命的课，上毛泽东思想的课，不要打内战，不管是四三派、四四派，都是革命的，要联合起来，不仅是四三派、四四派，就是老红卫兵绝大多数也是好的，他们在运动初期受资产阶级反动路线影响而犯了错误，但是绝大多数还是好的。对干部子弟也要一分为二，不一分为二是错误的，对老红卫兵也要团结，我们对绝大多数的干部也要团结，对他们的子弟，当然更要团结。对老子要团结，对儿子就更要团结了，十几岁的娃娃，当然更要团结他们。参加过联动的大多数也要团结，只对极少数黑干子弟要管得严。只有极少数人不能教育，大多数人都是能教育的。", "type": "paragraph"}, {"text": "只有少数人积极性还不行，还要有教员的积极性，要发动教员，不要怕这怕那，有人挨斗，坐了喷气式也没有什么了不起，不要有顾虑。河南省有个省委书记叫纪登奎，过去政治上、身体上都有毛病，他坐了一百多次喷气式飞机，一年来的锻炼，他政治上好了，身体也好了，成了很好的干部。打人是王任重创造的，喷气式是王光美创造的，乱抓人是叶向真创造的。毛主席一直反对，搞这个不好的，但是搞了就算了，不要一肚子气。", "type": "paragraph"}, {"text": "要勇于担当起任务，教员不要骄傲，要摆脱过去的老师架子，深入学生，要改善师生关系。现在学生不守纪律不好，这不是文化大革命的要求。你们小同志也要尊重教员，上课一定要尊重教员，下课以后可以提意见，不能不尊重教员，不能不守纪律。黑修养不准提意见这是要批判的，奴隶主义是要反对的，但不能不要纪律。", "type": "paragraph"}, {"text": "林彪同志指示我们要有革命性、科学性、组织纪律性，毛主席主张搞军训。以后每天搞半小时军训，我们要打敌人，除了革命性以外，还要有组织纪律性，我们要把课复好，首先要靠广大学生，还要靠教师，还要靠解放军。要听解放军的话，要建立起三结合的有权威的机构，要解放干部。", "type": "paragraph"}, {"text": "北京市中学生要为全国作出榜样，复课闹革命是伟大领袖毛主席的号召，中学生要听毛主席的话，在二十、三十、四十年之后，你们要坚决按照毛主席的指示办事，复课闹革命是广大师生广大家长的要求。毛主席每做一件事都要经过调查研究，因此总是附合广大人民要求，受到群众欢迎的。我们一定要积极响应毛主席的伟大号召。", "type": "paragraph"}, {"text": "至于如何改，要在开学后边学边改，在实践中改，斗批改都要靠你们，你们就要管二件事，一复课，二斗批改，要把事情做好，首先要有三结合，今天三百多所中学，只有二百多所有革命委员会，还有一百多所没有。我们希望也建立起来，还要有革命纪律性，不要整天在街上流浪，北京同学是最听毛主席的话的，希望你们统统的复课，在复课中搞斗批改，以后也不要停下来，要一直复下去，昨天伯达同志说，见了毛主席，毛主席很关心复课，要我来中学看一看，我今天就来开这个会，以后还要到大学去讲一讲。（完）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年10月25日清华大学井冈山斗批改战团编印《学习资料》第24期。", "type": "paragraph"}]}