{"title": "阎长贵接见河南平顶山市工人学生的讲话", "date": "1967-1-18", "authors": ["阎长贵"], "contents": [{"text": "阎长贵接见河南平顶山市工人学生的讲话", "type": "title"}, {"text": ["阎长贵"], "type": "authors"}, {"text": "〖地点：北京矿业学院。孙红光同志参加接见。〗", "type": "appellation"}, {"text": "阎长贵同志听了大家的汇报以后说：", "type": "paragraph"}, {"text": "我们俩是做具体工作的，不是首长，来听同志们意见，向同志们学习，革命串联嘛，下边谈谈我自己的看法。", "type": "paragraph"}, {"text": "我们都知道这次无产阶级文化大革命是挖修正主义根子，揪出大大小小的赫鲁晓夫式的人物。这是一小撮人，这一部分人是反党反社会主义的，他们要搞反革命政变，他们作赫鲁晓式的报告，就是要把中国拉回到半封建半殖民地社会中去，我们来的很多是工人同志，在旧社会里，他们压迫我们，是党和毛主席解放了我们，我们的命运是和党，毛主席联系在一起的。我们要不惜抛头颅洒热血来保卫无产阶级专政。保卫无产阶级专政不仅仅是公安局，法院这些专政机关的事，而是人人有份，国家兴旺匹夫有责嘛。小道理要服从大道理，大道理就是保卫党中央的革命热情，毛主席是全世界人民的大救星，这不仅是我们的事，关系到子孙后代的事，而且是全世界人民的事，我们要拿出全力来参加文化大革命。同志们刚才谈了情况，开始被打成了“反革命”、“牛鬼蛇神”。同志们考虑一下，为什么会出现这些现象，这些现象说明了什么问题。", "type": "paragraph"}, {"text": "对平顶山的情况我不了解，究竟是无产阶级司令部还是资产阶级司令部，平顶山十八万人是清楚的，你们比我们清楚得多，你们要按照毛泽东思想，采取很好的办法，把平顶山的无产阶级文化大革命搞好。平顶山有十八万人嘛。", "type": "paragraph"}, {"text": "文化革命的问题是政权问题。政权，领导权如果不掌握在手中的要夺权，没有政权就没有一切，利用资产阶级奴隶主义，你要反对他，他就说你反党，他们掌权，就用政权镇压群众，开除工人，把学生送进监狱，武汉地区王任重搞了很多，大的十九岁，小的十二、三岁，他们的手段非常残酷，真是法西斯。", "type": "paragraph"}, {"text": "他们掌握了财权，搞资产阶级反动路线的新反扑，找人来保他们，收买不坚定分子，发奖金……这是阴谋，搞他的反革命两手。", "type": "paragraph"}, {"text": "党内走资本主义道路的当权派，在群众压力面前，可以做这样或那样的让步，但是他们在权力问题上则是有权必争。", "type": "paragraph"}, {"text": "在革命的根本上，上海工人，学生，干部发表的通告是很好的经验，是很好的榜样。", "type": "paragraph"}, {"text": "要发动革命组织，联合起来夺权，保证革命，保证生产，抓革命，促生产，只有革命的政权才能抓革命促生产。要想夺权没有革命派的认真联合，你们三百来人是夺不了权的。如果平顶山要夺权的话，要靠革命组织联合起来。你们反映的情况保守派组织了二万八千多人，联合的问题任何人也办不得，只能靠你们自己，二万多人大多数是受骗的，是这样吧？（众回答：是。）", "type": "paragraph"}, {"text": "大多数和少数要区分开，要做工作，使他们解除蒙敝，这个工作很艰苦，党内一小撮走资本主义道路的当权派能蒙蔽广大群众，难道我们就没有办法使他们解除蒙蔽，使他们过来和我们站在一起，我们要使他们回到党中央和毛主席的正确路线上来，我想联合革命左派，包括受蒙蔽的群众。当然不能合二为一，要在马克思列宁主义毛泽东思想基础上。要相互支持，大鸣，大放，大字报，大辩论，大串联嘛，上海不就是这样吗？要作大量的宣传工作，要联合这个工作很艰苦，北大大字报时期很艰苦，现在的工作比那时期的艰苦得多，过去只是顶住，现在要做别人的工作，要艰苦得多。我们的命运是和毛主席联在一起的，没有毛主席就没有社会主义！", "type": "paragraph"}, {"text": "革命的根本问题是政权问题，上海的经验很多，最根本的是政权问题。在适当的时候要把权夺过来，要回去做工作，大量的工作，大量的宣传工作，大力宣传上海的经验，是毛主席批准的，他讲的十条，不管是市委的问题，还是公安局的问题，全包括在内了，我相信平顶山的革命群众总会有办法，讲政策，讲策略。", "type": "paragraph"}, {"text": "生产问题。抓革命，促生产，两付担子，都要担起来，现在罢工的都是保守派，这是党内走资本主义道路的当权派的阴谋，要彻底揭发。生产关系国计民生这是国家财产，不是他当权的，革命的工人不要上当，政治与经济相比，政治是第一位，几百元钱就是几百元钱，化完了就完了。根本问题就是政治。政权问题解决了。把社会主义搞好慢慢生活就会提高，他们现在搞经济主义是要扼杀文化大革命。革命的工人应该抵制，因为这样全部扼杀了文化大革命的意义。他们掌了财权，乱开支票，可恶毒了。要揭穿他们的阴谋，提高警惕，要搞政治斗争。", "type": "paragraph"}, {"text": "合同工临时工问题是刘少奇搞的一套嘛，这次革命不解决怎样能解决呢？煤里掺石子，炮里放雷管，这不是反革命吗？国家是我们的，你弄些石头，不是糊弄党中央和毛主席吗？这样的人要把他揪出来！要把幕后的揪出来。像唱戏一样幕后有一个，破坏生产不是和毛主席对抗吗？社会主义矿区，我们担子很重，林副主席不是说了吗，要用革命化带动机械化嘛。所以我们的担子很重。", "type": "paragraph"}, {"text": "（有人提出对开枪打人煽动罢工的坏人怎样处理？）我们要按中央公告办事。", "type": "paragraph"}, {"text": "（有人问什么时候接管了平顶山公安局？）同志们提出要求，我要向负责同志反映。平顶山的问题，我们平顶山的群众，串联的同学联合起来解决。我把这个情况一定反映。", "type": "paragraph"}, {"text": "（有人提出，平顶山造炮设计院被砸图纸被撇出来，这些事公安局不管谁管？）平顶山的革命群众应该管这些事情。", "type": "paragraph"}, {"text": " （北京矿业学院东方红办公室整理）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年3月北京玻璃总厂红卫兵联络站编《中央首长讲话（1）》；哈尔滨工农兵大学红色造反团驻京联络站、北京政法学院政法公社编，中国科学院红卫兵革命造反司令部印《无产阶级文化大革命参考材料（一九六七年一月份）》（第二集）。", "type": "paragraph"}]}