{"title": "阎长贵与北京地质学院部分师生座谈纪要", "date": "1967-2-8", "authors": ["阎长贵"], "contents": [{"text": "阎长贵与北京地质学院部分师生座谈纪要", "type": "title"}, {"text": ["阎长贵"], "type": "authors"}, {"text": "〖参加人：李贵、王大宾以及各系同学、老师共三十余人及解放军军训负责同志。〗", "type": "appellation"}, {"text": "阎长贵：各年级都有吗？（同学：不一定）是否各系都有（同学：有）你们都是老东方红战士，（同学答：基本上是）我们想来听听你们对朱成昭的错误有什么意见。我来你们学校两次了，第一次，你们东方红……（不清楚）第二次晚上找周永璋、蔡永平，后来又找朱成昭他们，在地质部联络站谈了一次。你们这里除了李贵，有没有在总部工作的。（答：王大宾是总部的）我们今天想来听听两方面同志们的意见。你们先谈一谈，谁先谈不要拘束。", "type": "paragraph"}, {"text": "朱成昭有什么错误？怎么看，怎么对待，有什么谈什么，或者你们大字报上写的什么就谈什么。", "type": "paragraph"}, {"text": "同学们发言：（内容略）。", "type": "paragraph"}, {"text": "阎长贵：我很久没来过地质学院，只是朱成昭出了这事，我来地质学院，过去到地质部去过，前两次我这样说的，现在还这样说：地质东方红的方向是正确的，东方红的红旗是不能倒。上次我讲了几条意见，实际上只有两条，过去对朱成昭印象不错，现在听到一些反映，有些什么问题要调查，即使朱成昭的问题是反革命，东方红还要继续战斗下去，东方红与朱成昭要分开。", "type": "paragraph"}, {"text": "我觉得，你们是东方红老战士，对东方红有感情，说实话我对东方红也是有感情的，我佩服你们的许多革命行动，我过去说过你们很多话，东方红成立以来（基本队伍六月份就有）确确实实做了许多工作，反了斗了地质学院党内走资本主义道路的当权派，反了斗了以邹家尤为首的工作队，反了薄一波，四进地质部，从地质部揪出何长工反党分子，以后又批判资产阶级反动路线，做了许多工作，你们东方红名声大，不仅在北京，在全国名声很大，每一个东方红战士，要珍视东方红的荣誉、发扬好的传统，继续战斗下去，把毛泽东思想伟大红旗举得更高，革命需要我们这样做，党中央、毛主席要求我们这样做。过去工作中，朱成昭做了一定的工作的，在前一段，是不是应当说做了一些工作，不要老子天下第一，只是做了其中一份工作，要这样看，在前段是不是应当这样看，这是与大家一起做的，不是朱成昭一个人做的，也不是朱成昭、杨明中几个人做的，在毛主席思想指导下与全体东方红战士一起做的，我们中央文革小组也通过他们做了许多工作。东方红方向是正确的，红旗不应倒，也不能倒，应把东方红办得更好。", "type": "paragraph"}, {"text": "对朱成昭问题究竟怎样看，我现在发言权还不大，不论那些意见还没听得很仔细，很完全。朱成昭在这一段犯有严重错误，以同志们反映和他自己检查，有很多观点是错误的，完全错误的。举几点：", "type": "appellation"}, {"text": "1）对联动的看法，“联动”是一个反革命组织，绝大多数成员是受蒙蔽，跟着走的，但以他的成立的历史背景和作用来看，是反动的，这一点不应怀疑，“联动”是东纠、西纠、海纠解散后，纠集成的，继承了西纠的东西，朱成昭不是用无产阶级观点来看待“联动”，是用小资产阶级、资产阶级观点来看待这组织。在西纠问题上，你们受过他们镇压的，尝过他们的拳头和鞭子，对他们较痛恨，是当权派何长工矿旷伏兆，国务院的许明，孔原干的，他们镇压的。", "type": "paragraph"}, {"text": "地质东方红对西纠做了一些工作，争取了一部分内部的造反派，宣布解散纠察队，就出来“联动”，“联动”是很反动的。朱成昭的看法是错误的，完全错误的。", "type": "paragraph"}, {"text": "2）关于抓人问题。他看法是错误的，毛主席、中央文革向来不主张多抓人。12月16日晚宣布要实行专政措施，拘留。那间，连着几天开会，朱成昭去了。江青同志讲：不要走向反面，抓几个头头是可以的。开始讲的不要抓人太多，不要私设拘留所。恶毒攻击毛主席林彪同志的送公安部，反对关锋，戚本禹的千万不能抓，我给杨羽中打过电话的，毛主席历来不主张多抓人的，你们东方红也抓过他们十几个人，也可能抓不准，不准就放回去，朱成昭把这问题挂在中央文革身上，是不太公平的。", "type": "paragraph"}, {"text": "3）运动群众问题，朱讲斗争对象不是揪出来，是中央文革抛出来的，这是错误的，陶铸、刘志坚、周荣鑫、中央文革点名前，就不知看了多少大字报，收到多少信揭发问题，12月19日在教育部，有陶铸的大字报，直到一月四日陈伯达公开点他的名。12月30日接见武汉“专揪王任重造反团”时，陶铸还是那个态度，两面三刀，背着党中央、毛主席，中央文革小组做坏事，周荣鑫人家有很大反映，在接待站也有很多反映，刘志坚压制军队文化大革命。", "type": "paragraph"}, {"text": "这个看法是不对的，错误的。这是举例来说，朱成昭有错误，有些性质相当严重，别人反映后，受到中央文革小组的批评，朱成昭采取态度不对，采取躲与逃的态度，伯达同志的指示是规劝性质，批评重一些，严一些有好处，提高自己的认识，朱成昭听了批评，不批传达，让他个人注意这个问题，打个招呼，劝他，他端正态度。他跑了几天。东方红战士很焦急，是可以理解的，他态度很不对，不端正的。后来做了一些工作，中间回来了一次又跑了。回到学校来了，说了自己想法，做了检查，现在大家对检查看法不一致。这个检查我没好好看，昨天粗粗翻了一遍，这个人相当高傲，自负。从检查前半段来看态度不很端正，后半段来看，我们可以不可以这样说：二月四号检查与跑的态度相比是不是转变，我说，是不是说态度有转变，表示下一步继续检查作批判，比过去躲藏是有变化，可不可以这样说这个检查很不象话，没加批判，这要靠大家帮助。", "type": "paragraph"}, {"text": "我有这样的想法与意见，不要说我定调子。", "type": "paragraph"}, {"text": "朱成昭在这段犯了严重错误，要严肃批评、批判。对朱成昭应抱着尽力争取挽救的态度，根据现有材料和检查情况可不可以说矛盾性质仍为人民内部矛盾。如果同志们能揭发更多问题或朱成昭再向前滑一步那就很难说了。朱成昭过去对不同意见的同志态度不好，反托派抓一小撮态度不诚恳，采取一棍子打死，对周永璋，我不作全面评价，周与朱有矛盾，多大，我不清楚。在三司开除前一天晚上三点，我们打电话，不要采取开除的办法。现在对朱成昭也不要一棍子打死。根据现有情况，是不是批评朱成昭与批判邹家尤、何长工，校内党内走资本主义道路当权派应该有区别。这个区别，应当注意，朱成昭现在犯了错误，过去他还是和何长工斗的，对朱成昭批判，不要与何长工区别不大。那样是否不利于团结与争取。可不可以用主席关于整风批评和自我批评的思想指导，我们这次批评朱成昭、蒋良扑、杨羽中及有相同观点的同志是否按照主席思想去办，我很同意大家的意见，要总结经验教训，作为一份宝贵的财富，这对于朱成昭个人与东方红组织都有好处，如果朱成昭能很好检讨，接受教训，就会转变，如果不接受教训，产生不满，甚至仇恨那就要犯更大错误，跌更大跤子。现在的情况，我们要做一种社会现象来分析，这个意见是个好意见，通过这事来总结经验教训，分析原因，克服错误，对大家有利，同意大家的意见，结合当前的形势来做这工作，不要孤立起来作，不要把大家的全部精力都集中到搞这个问题上，影响了大的斗争，如果与大方向配合不紧，那也是不利的，也是批评不好的。", "type": "paragraph"}, {"text": "现在斗争非常紧张，大联合、大夺权，革命的根本问题是夺权，现在进入这阶段，是进入紧要关头，恐怕最近几个月的工作是很紧张的，全国夺权的省有贵州、山西、黑龙江。城市有上海、青海，任务很重，这次夺权形式是毛主席对无产阶级文化大革命的伟大发展。北京大联合大夺权任务还很重。北京大学生联合不起来，内仗很多，学校之间，相互意见很大，那个劲头甚至比斗黑帮还大，这样不好，讲联合、团结，不是无原则的，不搞合二而一。夺权在这个问题上我不同意朱成昭的观点。“夺权时机不成熟”我不同意，但是这是复杂的斗争，是严肃的政治任务，不能掉以轻心，不能把北京的缺点说成是时机不成熟，夺权很紧张，整风要和整个形势结合起来，要尽快的结束，抽出人去搞北京的大联合，大夺权，北京的任务很重，要和形势结合起来，要乘胜前进。你们搞整风，不要忘记阶级敌人，不要忘了党内走资本主义道路的当权派，不要让他们舒服。养得肥肥胖胖的，没事干，那不行。要把黑帮管起来，让他们劳动，写检查，不要让他们坐山观虎斗。现在他们很高兴，看看你们斗争很厉害，所以这一点要严格区别二类矛盾，不能让他们舒服，让黑帮二天写一个检查，他们是阶级敌人，这一点不要忽视。", "type": "paragraph"}, {"text": "地质部斗争你们参加了，你们要继续与地质部左派联合起来，采取措施。有些地方黑帮很舒服，你们学校里可能好一些，你们红旗举得较高，要注意这个问题。", "type": "paragraph"}, {"text": "在批判朱成昭时与整个社会上的形势不能分开，要小道理服从大道理，要紧紧抓住大联合，大夺权的大道理来指导我们的整风。什么叫整风，毛主席说：（语录第4页）来提高我们大家的马列主义水平，一整风就抓一小撮，抓托派。我听了广播就提意见。清华在反托派。其实他连什么是托派也不明白，托派就是反革命，是敌人。", "type": "paragraph"}, {"text": "整风要按毛主席思想去做，既弄清思想，又团结同志，对总部人要一分为二，对朱成昭不要一提子打死，严肃批评。和总部的同志你们是一起过来的。对写大字报（指给中央文革）王大宾不同意采取这种方式对待中央文革，态度较坚决。可以做一些工作。还有李贵同志，还有许多同志，总部还可以做一些工作。日常工作要抓起来，不是讲他们没有缺点和错误，可以做工作。我们整风要很好的学习主席著作，主席的思想，按照毛泽东思想办事，不是用感情代替党的政策，不能自己想怎么做就怎么做，要学习主席著作“整顿党的作风”“反对自由主义”“关于纠正党内错误思想”这是很好的材料，主席语录不够，还可以找几篇，好好学习，提高认识。还有第三司令部写的那篇文章很不错，“红旗”“解放军报”推荐，到处推荐，你们自己写的，应很好地学，孟繁华，你做得不错吧！言行一致嘛！", "type": "paragraph"}, {"text": "这篇文章确实不错，提出了几种倾向，提出了很重要问题，夺“私”字的权，这个权不夺就要变质，你们自己学习学习吧！不要别人学得比我们好，近水楼台先得月，《红旗》《解放军报》的编者按，你们应很好学，作为整风的学习材料，这样可以使整风健康地发展。", "type": "paragraph"}, {"text": "我想东方红通过这次整风，通过对朱成昭的错误批评，东方红会更好地工作战斗，毛泽东思想红旗举得更高。", "type": "paragraph"}, {"text": "不要躺在过去的功劳成绩上，过去的功劳成绩应当成为新的起点继续前进，大踏步前进。", "type": "paragraph"}, {"text": "我讲的个人看法，个人的意见，有道理就接受，有错误同志们可以批评，如果认为写大字报不适合，可以写信。最好希望按照主席思想，红旗杂志社论，三司写的文章去做！", "type": "paragraph"}, {"text": "对朱成昭的问题，我还没有完全掌握清楚，我根据现在材料，这个看法，对朱成昭的错误要严格地批判，挽救他。我不是定调子，是谈我个人意见，如果不满意，就按照你们自己的观点去做，我绝无把看法强加给同志们。如果贴大字报的话，这作为地质学院一张大字报，不必写大字报，不值得浪费纸张。讲错了，我诚恳地接受大家的批评。", "type": "paragraph"}, {"text": "对朱成昭的批评，批判有个想法，是不是右倾，可以批判。是否要开什么大会，大字报，有没有必要，你们可以找他座谈，帮助他，这样是不是有好处。形式可以多样化一些。你们班（爆破的一个同学）可以开小会批评嘛。你们声势搞得很大，又说要挽救他，又写要“砸烂他的狗头”，名字倒过来。这样他很紧张，有些害怕。不必要，是不是可以找他谈。几个人找他谈谈可以嘛。这样是不是好一些！就这样大家提提有什么意见？", "type": "appellation"}, {"text": "那样做对你们东方红没有什么好处，对北京市的运动也没有好处。总部的人都不能用了，那样好不好？小道理服从大道理。你们看怎样做对革命有利，对团结有利，对大夺权有利。", "type": "appellation"}, {"text": "阎长贵同志问：你们学校的权夺了没有？（答：去年夺了，但不很彻底）时讲：不要夺了章就行，要做工作，成立最高机关，管理黑帮，对他们不要客气！他们是斗争的对象。", "type": "paragraph"}, {"text": "还有一个，各个组织之间，不要你封我的总部，我封你的什么，封什么报。这没有用，不能触及灵魂，不能解决思想问题。你们东方红报坚持大方向，继续办下去。第十期有问题，你们可以批判嘛，这一期（指十期）方向不对，有错误。（有人拿出蔡新平等同志的稿件说要出小报，要登载陈伯达同志给朱成昭的指示）。关于陈伯达同志的指示，那天已经讲了，不要传达，登出来不好，会造成很多的混乱，问题澄不清，也给我们带来许多麻烦。伯达同志本来是不让公布的。这样对朱成昭改正错误不利。要从大局出发，从全局考虑。如果你们一定要坚持这样做。我也没办法，你们问伯达同志，伯达同志一定不同意这样做。我觉得这样做不对。如果请示伯达同志，有80%─90%不同意这样做。（有人说：到处都有抓住我们的战士斗了，打了）", "type": "paragraph"}, {"text": "阎长贵同志讲：这一点很值得注意，你们过去没有朱成昭的错误，还被斗，你们这样搞，斗你们的人就可能更多了。", "type": "paragraph"}, {"text": "可不可以不这样提法：“炮打中央文革，反对中央文革”你们可以严厉地批评他、批判他，和搞何长工、邹家尤、联动，红战团应有区别。根据现在的情况，要很好地区别。（有人问朱成昭是否允许再检查）", "type": "paragraph"}, {"text": "阎长贵同志说：你们可以商量，总部几个同志可以商量。王大宾、李贵可以搞一个整风小组。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年3月北京玻璃总厂红卫兵联络站编《中央首长讲话（2）》", "type": "paragraph"}]}