{"title": "陈伯达江青对中央广播事业局“毛泽东思想战斗团”的谈话", "date": "1967-1-17", "authors": ["陈伯达", "江青"], "contents": [{"text": "陈伯达江青对中央广播事业局\"毛泽东思想战斗团\"的谈话", "type": "title"}, {"text": ["陈伯达", "江青"], "type": "authors"}, {"text": "〖按：一九六七年一月，广播局无产阶级革命派刚刚从一小撮走资派手中夺了权，国民党党棍、反革命小爬虫王力就把黑手伸进广播电台。在王、关、戚煽起的极“左”思潮影响下，一月十四日，北京市台发生了由少数几个人从已夺权的革命派手中第二次“夺权”的事件，并广播了所谓“夺权宣言”，在国内外造成了极坏的影响。“1.14”二次夺权完全违背毛主席制定的夺权斗争的无产阶级革命路线。但是反革命小爬虫王力出于不可告人的反革命目的，背着中央文革，对这个事件予以大力支持。由于王力的挑动，我局原《毛泽东思想战斗团》中少数战士认为，战斗团总部和绝大多数战士不支持这次夺权，就是“右倾机会主义”。并以“红卫兵总部”名义，于“1.14”、“1.16”两天召开支持市台第二次“夺权”、炮轰战斗团总部“右倾”大会。从此革命派内部出现了分裂。在这关键时刻，我们敬爱的伯达、江青同志到广播局来了。下面是江青同志在接见全局革命群众之前，接见我局《毛泽东思想战斗团》和部分革命群众代表的谈话摘要。〗", "type": "appellation"}, {"text": "江青同志在听取代表们汇报到革命派内部产生的分歧时说：“情绪首先不要对立。你们就是不理解这是人民内部矛盾。不要专造人家的反，不造自己头脑里的反。内部不好这样对立，应该造资产阶级的反嘛！”", "type": "paragraph"}, {"text": "江青同志对红卫兵总部的代表说：“要把自己的缺点放在前头。你们作法有缺点，让黑帮坐前头，向自己同志提意见。你们不能当着敌人的面来轰。”“现在要责成你们好好学习：《反对党八股》，《整顿党的作风》，《改造我们的学习》，《关于正确处理人民内部矛盾的问题》。”“我们今天向你们取经来了，结果取了这个经。我早两天翻开《改造我们的学习》，我觉得新鲜得很。我这个人也是经过整风，四二年、四三年、四四年三年，一整就好了。你们的程度超出读语录，语录诚然是精华摘出的一部分，但不是它的全部。你们应好好读毛主席著作。”", "type": "paragraph"}, {"text": "江青同志接着亲切地说：“你们没有区别对待如何掌握两类矛盾。就是对敌人也要掌握策略。如果开会，先讲讲自己的缺点，而不要一来就讲人家。先个别的谈，开少数人的会，然后才到大会上去，而且大会也应该是团结的。你们要准备今后开一个团结的会。”", "type": "paragraph"}, {"text": "江青同志严肃地说：“不能让丁莱夫那么舒服，天天睡大觉。让他交代，他跟黑帮什么关系，跟陶铸什么关系。要他交代。随传随到。你们让他们睡大觉，自己斗起来了。”“每个人的思想有光明面、阴暗面。阴暗面发展起来就危险了。要克服阴暗面。”", "type": "paragraph"}, {"text": "（当“红卫兵总部”代表发言继续指责战斗团总部时）江青同志说：“好了，不要说了。再说，我也要生气了。我看人家（指战斗团总部代表）还是有自我批评嘛！”", "type": "paragraph"}, {"text": "（当战斗团总部代表汇报“1.14”问题以及王力以中央文革名义对北京市台问题作的四点指示时）江青立即派人打电话把反革命小爬虫王力叫来。王力来后，江青同志质问他说：“（北京市台问题）你说了些什么？”（王力狡辩。）江青同志很生气地说：“你这四点指示我怎么不知道？你为什么不向我们汇报？不要以为我吃安眠药了，我的头脑很清醒！”", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "《毛泽东思想的光辉照耀着中央广播事业局――毛主席以及中央首长对中央广播事业局无产阶级文化大革命的历次指示汇编（1966年7月－1968年6月）》（中央广播事业局《无产阶级革命派联合总部》，一九六八年七月）", "type": "paragraph"}]}