{"title": "陈伯达、戚本禹、关锋、谢富治、叶群等同志接见红代会核心组成员及给总理贴过大字报的组织代表", "date": "1967-5-20", "authors": [], "contents": [{"text": "陈伯达、戚本禹、关锋、谢富治、叶群等同志接见红代会核心组成员及给总理贴过大字报的组织代表", "type": "title"}, {"text": "（五月廿七日20：00-23：00）", "type": "subtitle"}, {"text": "伯达：今天这会是中央文革小组和北京市革命委员会联合召集的，这是革命的大联合的问题。现在请谢副总理讲话。", "type": "paragraph"}, {"text": "谢富治：今天是文革小组的同志，想和大家讲一些问题，北京是毛主席的所在地，文革小组的所在地，文化革命形势是好的，但最近出了两件事情加以研究。一件是左派队伍之间内部打内战，内部斗争激烈，不是搞大联合，是搞小联合，而是一个学校、一个单位的分裂，扩大到整个北京，搞成什么两大派，这事情还在发展；第二件事就是少数单位，第一外语学院，第二外语学院，第一外语学院除了六一六，宋远利来了没有？（有人讲“红二十八团来了”）你们要按照林副统帅的指示办事，还有农大的，归国生的红旗红卫兵，把你们请来了，听说最近你们给总理写了大字报。这两件事主要谈第二件事情，北京是毛主席、中央文革所在地，是文化革命的策源地，北京的事情做得好，全国要学习北京。北京要是做得不好，对全国影响很大。现在你们搞分裂由小到大，造成大分裂，这有很大影响，这个影响很不好，总理是在毛主席、党中央领导下工作的，总办理国家大事。这两件事都对我们国家不利。当前是针对刘、邓彭真，各单位一小撮走资本主义道路当权派的，这是主要锋芒。革命队伍的大联合，大团结，是在毛主席、毛泽东思想原则下，文化革命小组领导下，主要锋芒对准刘邓、苏修和帝国主义进行斗争。在国内就对准中国的赫鲁晓夫，要批透批倒，肃清流毒，还要下很大力量。这是大方向，不能干扰这个大方向，如果我们要把主要经理放在打内战方面，写大字报还对准现在还担负国家主要职务的总理，这就容易搅乱我们的阵营。就是北京市“革命委员会主任”---我也有责任。请同志们想一想，我们当前的主要任务是什么？我们的阵营怎么样？要不要在毛泽东思想旗帜下有一个自下而上的革命阵营，主要矛头是什么？从基层造反派起，一直到中央，应不应有一个毛主席统帅的革命阵营，要不要大联合，要不要大团结，毛主席教导我们，小道理服从大道理，大道理管小道理，你们打内战，双方各有小道理，但要服从大道理，你们给总理贴大字报，你们也认为有某些道理，但是要服从大道理。你们给总理贴大字报也好，打内战也好，我看这是方向的错误，现在干什么事都分成两大派，我们不赞成。你们这样会扰乱我们的大方向，影响我们的主要目标。", "type": "paragraph"}, {"text": "伯达：你们公说公有理，婆说婆有理，就是不讲大道理。你们说总理保张彦，你们事实没有搞清楚就说，总理没有保张彦。（有人讲总理保陈毅）我是最大的保皇派，我保了几次陈毅，总理没有保过陈毅，保护陈毅同志，我是最大的保皇派。怎么搞到总理头上去了呢？我们应该好好地想一想，不过我讲话也没有说要保陈毅，但讲话的基本精神思想是要保他的。（可能“六一六”战士又辩了一通）", "type": "paragraph"}, {"text": "戚本禹：你们不要胡说了！你们这样未免太幼稚了。", "type": "paragraph"}, {"text": "伯达：我投戚本禹同志一票，但一票也不行呀！叫你们去当外交部长也不行呀！连说话都说不清，你们说总理保张彦，我一驳就把你们驳倒了，你们讲话没有到里，你们还能当外交部长？", "type": "paragraph"}, {"text": "你们强词夺理是不行的，说话是算数的。你们关心国家大事，把国家大事搞错了是不行的。不照顾大局就不能算是关心国家大事，你们你们说我不保陈毅同志，我说我就是保的，你们说我究竟保了没有？（有人答：没有）你们乱说说一通，我就是保吆！你们怎么搞到总理头上去了，我今天就准备你们把我打倒吆！ （彩色小吉普输入）", "type": "appellation"}, {"text": "戚本禹：总理没有保，但要说清楚，总理保是可以的，伯达同时保是可以的，你们反陈毅是可以的，但不能因为总理，伯达同志保陈毅，你们就反总理，你们反总理是错误的。中央保了有的人，你们就反中央吗？陈毅是有错误有缺点的，你们可以反，你们救他，你们没有跟上主席思想。总理在国内外是很有威望的，你们不能反。我们过去跟你们讲过这些，那不是个人意见，是组织意见。你们应该紧跟中央文革，紧跟大方向，可你们做的就是不一样，总理是毛主席、林副主席的参谋长。他那件事做得不好你们可以提，但你们怎么能反呢？？？外事，将来是要搞政治斗争的，政治斗争不是儿戏！你们做过了头，你们就会被动。人家就会贴你们的大字报。“反对总理就是反革命”，坏人就造谣，说陈伯达和总理分裂了，你们尽干蠢事，今天给你们打个招呼，你们收敛一下，总理是不能打倒的。总理是我们国家的代表，是帮毛主席、林副主席做具体工作的，总是是很有政治风格的，你们反了总理，总理说：“不要抓。”外国哪有这样的总理？上次你们说：“反了总理是错的。”回去几天又反起来了，做事象小孩子，哪能搞政治斗争？文化革命是有领导的。毛主席、林副主席什么时候命令叫你们反总理了？！毛主席没有指到哪里，你们就打到哪里，就是听毛主席的话吗？！总理是帮毛主席做事的，不能反。你们反总理，刘邓高兴，帝修高兴，帝修就是怕总理、陈伯达，天天造他们的谣。你们要注意国际形势，要紧跟毛主席，在大风大浪中毛主席有严密的战略部署。理解的照办，在抗战前，林彪同志就对杨成武同志讲过：毛主席讲的话，理解的执行，不理解的也执行。杨成武同志始终没有忘记这句话，所以一直紧跟毛主席，这次他是最早造反的。", "type": "paragraph"}, {"text": "关锋：我们讲的意见，从来不强加于人，你们听听有好处，谢副总理是北京市革委会主任，是毛主席、中央批准的，他说话你们应该听，你们要按照接班人五个条件来衡量自己，主席的路线是各方面的。毛主席一贯善于团结有不同意见的同志。关心国家大事，首先要从全局出发，要顾大局，小道理服从大道理，不要听信谣言。", "type": "paragraph"}, {"text": "伯达：你们反总理很不好呀！你们把国家大事弄错了，这不叫关心国家大事，这是犯错误，现在听说北京要搞两大派，这对不对呀！", "type": "paragraph"}, {"text": "富治：伯达同志反对搞两大派，我也反对搞两大派，我们要搞无产阶级革命派的大联合。", "type": "paragraph"}, {"text": "伯达：听说有人把中央文革分成两大派，我坚决反对。", "type": "paragraph"}, {"text": "伯达：不要炮轰谢副总理，可以炮轰我。", "type": "paragraph"}, {"text": "叶群：中央文革，谢副总理做了很多工作，而且非常虚心。", "type": "paragraph"}, {"text": "伯达：中央关于停止串联的通知，北京市革委会的通知，你们红代会要首先执行，外出的要回来，确不回来的，可以开除学校，要按文化大革命规定办事，要相信当地的群众自己教育自己，自己解放自己。（完）", "type": "paragraph"}, {"text": "来源：江苏省省级机关大联合总部材料组翻印。", "type": "paragraph"}]}