{"title": "陈伯达在北京第一机床厂的讲话", "date": "1967-1-28", "authors": ["陈伯达"], "contents": [{"text": "陈伯达在北京第一机床厂的讲话", "type": "title"}, {"text": ["陈伯达"], "type": "authors"}, {"text": "开始陈伯达同志和到会的人员进行了座谈，听了我厂关于夺权和抓革命促生产的汇报，然后伯达同志根据大家提的问题作了一些回答。伯达同志讲：你们能超额完成任务，生产用的料充足不充足？厂内有没有废料？可以收集起来么？看看还有没有废料能用，最近我在天津X厂捡废料，废铁，二天之内就捡了几百斤，提炼结果99%是好钢，厂内遍地都是金，废工具及另用品你们厂就更多了。有人问，关于我厂支援三线人员问题时，伯达同志说，你厂三线工作还有一零八人不去，现在可以让他们参加文化大革命，人的思想要有认识过程，认识到将来国家利益就是我们工人阶级的利益，要做好“抓革命，促生产”就会走了，现在回来的，也可以让他们参加文化大革命，受教育嘛！有人问，关于目前联络站问题时，陈伯达同志讲，内部问题可以用协商方法解决，不要拍桌子，瞪眼睛，不能让走资本主义道路当权派笑话，为什么要分两个派？大方向一致联合起来吧！保守派要分化，瓦解他们老工人，要团结说服他们搞成一个大派。工人阶级当家作主，大方向一致不要争来争去，革命派内部不要闹纠纷，要加强团结，把革命搞好，加强国防，你们厂要做北京的模范，敌人高兴的事，我们不要做，敌人反对的事，我们就要多做，关于改选，酝酿一个时期再改选，通过充分的民主讨论，名单贴出来，让大家看一看，是不是赞成，经过大民主讨论，不要包办代替，工作组包办代替错了，你们不要包办代替，听取大家意见，改选不要匆忙，匆匆忙忙不符合大家要求也不行，革命派之间有什么意见要协商，办事之前要互相打招呼，互相不通气，本来之间就没有问题，也会变成有问题了。", "type": "paragraph"}, {"text": "目前你们之间争论激烈，是不是把脑子冷静一下，把核心名单贴出来，让大家分析，不称职的就撤换。这是一种办法，还有就是全面改选，也不一定全部都换掉，换掉也没有关系，要把工作搞好。帮助选上的人把工作搞的更好，不要互相拆台，这才是共产主义的态度。养成共产主义作风，不要非我当选不行，这回没有选上，下回就可能当选，都锻炼锻炼嘛！培养接班人，老人要帮助青年人，他们搞得不好要帮助他们，这样才能进行革命大联合，才能抓革命，促生产！才能联合起来大夺权。今后你们有任何事情要和群众商量，不管是干部，还是领导人，都要和群众商量，把不同的意见都贴出来嘛！让大家论辩，不和群众商量就要倒台，凡是受经济主义风的同志，都给他们退回去，这样我们腰板儿才能硬气！才能站出来说话，东方红，红色造反联络站要联合起来！希望你们革命，生产、产量、质量都搞好！一定要做北京工厂的模范，了解捍卫团，你们做了许多漂亮的工作，但不要骄傲起来，别的工厂虽然比你们晚了，可能搞得比你们更好，你们一定要抓好革命，促好生产，希望你们成为北京工厂的模范。（完）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年3月北京玻璃总厂红卫兵联络站编《中央首长讲话（1）》；哈尔滨工农兵大学红色造反团驻京联络站、北京政法学院政法公社编，中国科学院红卫兵革命造反司令部印《无产阶级文化大革命参考材料（一九六七年一月份）》（第三集）", "type": "paragraph"}]}