{"title": "陈再道钟汉华在湖北省直机关干部大会上的讲话", "date": "1967-3-7", "authors": ["陈再道", "钟汉华"], "contents": [{"text": "陈再道钟汉华在湖北省直机关干部大会上的讲话", "type": "title"}, {"text": ["陈再道", "钟汉华"], "type": "authors"}, {"text": "(讲话摘录)", "type": "paragraph"}, {"text": "地点：洪山大礼堂", "type": "paragraph"}, {"text": "陈再道：各位同志们，各位战友们，今天省直机关开个大会，很久没有看到大家了，首先向同志们问好，向同志们致敬。下面给大家提几个问题。", "type": "paragraph"}, {"text": "(1)（谈形势）……为了实现大联合，必须彻底判判“二·八声明”，把“二·八声明”的幕后策划者和泡制者揪出来。上面签名的组织，支持“二·八声明”的组织，反对“严正声明”的组织，矛头指向无产阶级革命派的组织，指向中国人民解放军的组织，必须作公开检查，……幕后策划者将功补过也是欢迎的。", "type": "paragraph"}, {"text": "(2)实现无产阶级革命派的大联合，向党内资本主义的当权派手里夺权……有些人，有些地方出现了不好的现象，打、砸、抢、封门游街等都是很坏的现象，运动初期对反动资本家封门抄家是可以理解的，以后有些地方用在处理非敌我矛盾的问题上，搞扩大化，这是不好的，一天三、四个人游街，甚至有十四岁的小孩，用这样的斗争方法来代替摆事实，讲道理的斗争方法，这是脱离群众的。我们军队内部也有。……报纸上登了，这是影响很坏的，……要按革命不分先后，组织不分大小的精神，把百分之九十五的干部和群众都联合起来，团结起来。", "type": "paragraph"}, {"text": "(3)要认真贯彻“三结合”方针。", "type": "paragraph"}, {"text": "(4)要正确对待干部。", "type": "paragraph"}, {"text": "钟汉华：首先向到会的全体干部，全体同志，全体战友问好。", "type": "paragraph"}, {"text": "(1)介绍北京开会后的情况；", "type": "paragraph"}, {"text": "(2)对无产阶级文化大革命形势的看法，……敌人利用群众的热情，纷纷出笼或钻进革命队伍，打着红旗反红旗，打着造反旗号，把矛头指向中国人民解放军，散布“怀疑一切”的论调。利用干部中的缺点和错误，夸大攻击我们……他们用打、砸、抢、体罚等手段，他们里通外国，我们要把混进党内的阶级敌人揪出来，……什么是无产阶级革命派，是否按毛泽东思想办事，按党的方针政策办事，是由毛泽东思想领导，不是无政府主义的领导，依靠谁，团结谁，打击谁，这是大方向，看其锋芒指向谁，违背毛泽东思想，就是犯方向错误……。", "type": "paragraph"}, {"text": "(3)为实现革命组织大联合作好思想准备和组织准备：", "type": "paragraph"}, {"text": "A、大力宣传党的方针政策：", "type": "paragraph"}, {"text": "B、爱护群众的革命精神……按单位，按系统……搞好大联合，如果不是这样的联合，不是按巴黎公社的原则搞大联合，我们不承认，现在有些组织对领导，对群众要民主，而自己内部不给民主。现在有些组织的官僚主义很严重，我们这些老官僚没搞完，新官僚主义又出了，这是不好的。", "type": "paragraph"}, {"text": "(4)要认真贯彻“抓革命，促生产”的方针，……正在被批判斗争的干部，如果有接受群众批判的诚意，即使有严重的错误，只要不是三反分子，革命组织的同志都要允许他们出来工作，对他们的批判斗争可以放在运动中适当的时候进行。……", "type": "paragraph"}, {"text": "军训问题（毛主席亲自指示的）……学校、机关、群众团体，每人要抽出一个月的时间进行训练，每天四小时，要分期分批……", "type": "paragraph"}, {"text": "来源：", "type": "paragraph"}, {"text": "《打倒反革命修正主义分子——陈再道》  武汉钢二司武汉大学总部宣传部  毛泽东思想武汉军区政治部红旗总部合编  河南二七公社宣传部翻印  1967年9月", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "《打倒反革命修正主义分子——陈再道》　武汉钢二司武汉大学总部宣传部　毛泽东思想武汉军区政治部红旗总部合编　河南二七公社宣传部翻印　1967年9月", "type": "paragraph"}]}