{"title": "陈永贵对晋中农校、轻院、榆次一中等校的革命组织的讲话", "date": "1967-5-6", "authors": ["陈永贵"], "contents": [{"text": "陈永贵对晋中农校、轻院、榆次一中等校的革命组织的讲话", "type": "title"}, {"text": ["陈永贵"], "type": "authors"}, {"text": "陈永贵同志接见晋中农校“八二五”、轻院“八一八”、榆次一中“虎山行”等革命组织报喜会上的讲话", "type": "subtitle"}, {"text": "接见时间：一九六七年五月六日晚九时", "type": "subtitle"}, {"text": "榆次农校“八二五”等革命组织宣读喜报", "type": "subtitle"}, {"text": "战友们、同志们：", "type": "paragraph"}, {"text": "你们好！（众：陈永贵同志好！）", "type": "paragraph"}, {"text": "今晚战友们愿意见我，我也很愿意见你们。过去，在党内一小撮走资本主义道路当权派把持政权的时候，我很少见到你们，今天把党、政、财、文大权掌握在革命左派手里了，我才能见到你们。战友们：我是支持“十月事件”(注1)受害者的急先锋。在无产阶级文化大革命一开始，我和全国各地串连的革命小将们、和山西省及晋中一些小将们一起，把党内一小撮走资本主义道路的当权派揪了出来，在昔阳进行了斗争。把受害者救了出来，教育了广大贫下中农，使大家知道了他们如何受迫害。那些党内一小撮走资本主义道路的当权派制造的“十月反革命事件”，把七百多名革命同志打成“反党集团”、“反党分子”，是因为这些革命同志和他们的观点不同，所以有的扣在监狱，有的“劳动改造”，这些情况大家都了解。一九六四年在昔阳，他们借四清之名，当然四清是我们伟大领袖毛主席提出的，他们不按主席的革命路线搞，而是执行了刘少奇的形“左”实右的反动路。昔阳就是在这条反动路线的毒害下，只基层干部就被迫跳井上吊等自杀的四十二人，县级八十多名革命干部被打成“反党分子”，并把他们调离昔阳，分散在全省各地，置于王绣锦(注2)的亲信手下，企图使这些同志永世不得翻身。文化革命一开始，他们又将这些革命同志继续迫害，好顶替他们。但纸里头是包不住火的，我们革命小将把他们抢了出来，这样他们和大家团结在一起，战斗在一起，胜利在一起。", "type": "paragraph"}, {"text": "从目前看，究竟是什么情况呢？我刚来，情况不了解。今天由省核心小组让我来晋中住一段时间，我来就是看看大家，晋中情况我不了解，大家了解，只要相信群众、相信党，晋中问题，我想是很快就会弄清楚的。不过，我们需要考虑，这些受迫害的同志对晋中的情况是熟悉的，一小撮走资本主义道路的当权派的亲信人也是知道的，他们怕的要死，会不会再给这些受害同志以新的迫害，是需要考虑的。", "type": "paragraph"}, {"text": "大家刚才说了，我们要关心国家大事。现在是抓农业的最关键时刻，机不可失，时不再来，粮食上不来，支援不了工业？支持不了学校，支持不了国防，那些帝国主义和修正主义以及牛鬼蛇神，会不会把无产阶级文化大革命说成是搞糟了呢？大家还记得吧？一九六零年困难时期，不是敌人造了好多谣吗！赫鲁晓夫污蔑我们大跃进“搞糟了”、“两个人伙穿一条裤子”。所以，千万不要上了敌人的当。大家想想，不坚守岗位，不深入下层，能不能抓好生产的，生产搞不好，谁满意呢？谁不满意呢？现在有的地方，生产无人过问，这个问题需要我们共同研究。", "type": "paragraph"}, {"text": "总之，无产阶级文化大革命是触及人们灵魂的大革命，首先要挖掉“我”字和“私”字，要大立“公”字，破私立公，造“私”字的反，夺“私”字的权。“私”字作怪是很严重的。", "type": "paragraph"}, {"text": "只许左派造反，不许右派、牛鬼蛇神捣乱。", "type": "paragraph"}, {"text": "再说几句，我是刚从毛主席身边回来的。山西代表团这次到北京，一个是参加北京革命委员会的成立,一个是学习各兄弟省市经验。此间同首都革命人民欢庆了“五一”，“五一”一天见过主席两次，毛主席红光满面，身体非常健康！（口号：毛主席万岁！祝毛主席万寿无疆！）毛主席和我们每个代表一一握手、照象，并亲切谈了话，这是我们伟大领袖毛主席对山西人民的最大鼓励，最大鞭策：同时，又与林副主席、江青、周总理、陈伯达、康老（康生同志）等中央首长握了手，照了象。和中央文革的首长在人大会堂也照了象。（欢呼：中国共产党万岁！毛主席万岁!万岁!!万万岁！！！）每个代表在“五一”晚上，激动的五点钟还没睡觉，有的大喊毛主席万岁！祝毛主席方寿无疆！有的写心得，要把伟大领袖毛主席对我们的希望记在心上，在山西做出新成绩、新贡献！秋后向毛主席报喜。这是我们每个代表的心愿。", "type": "paragraph"}, {"text": "但是，一回到太原看，这里是武斗的，那里是乱砸的，这是不应该的！为什么要砸呢？……我们可以通过大鸣、大放、大字报、大辩论的形式，即使有缺点、有错误，也是与人有关系，和物无关系，大家要爱护国家财产，为什么乱砸呢？这里我们要抓革命，促生产，他那里乱砸，这究竟合乎毛主席思想吗？我们要建设社会主义呢？还是要砸了社会主义的财产呢？这些问题需要我们每一个革命小将很好的考虑。", "type": "paragraph"}, {"text": " （此讲话根据记录整理，未经本人审阅）", "type": "paragraph"}, {"text": "注1：“十月事件”是一个反革命复辟大惨案。原山西黑省委陶鲁笳、卫恒、王谦、王大任和晋中黑地委王绣锦等一小撮反革命修正主义分子，为在山西反党、反社会主义、反毛泽东思想、复辟资本主义，曾发现贫下中农出身的任井夫、张怀英、王振国三人给毛主席写信揭发他们的罪恶，于是心怀不满，唆使打手，动用全省专政工具，从一九六四年八月起，用十六个月时间，泡制了一个骇人听闻的反革命事件。这个事件恐慌全省，北至太原，南至灵石，东至昔阳，西至文水、交城等县，把七百余名革命同志进行了残酷的政治迫害。上至八十岁的老人，下至四岁的幼儿，凡是和任、王、张吃过一顿饭，说过一句话的人，都列入打击对象，男女老幼分别被打成所谓“反革命”、“反党分子”、“坏分子”等等。轻者开除回家，重者法办坐牢，有的精神失常，有的双目失明，也有的双耳失灵，还有的失迹无讯，死得不明，就连毛主席的好学生陈永贵同志也受到了迫害。然而制造这个政治迫害大惨案的干将是些什么人呢？地委副书记卜虹云，地主家庭出身，其父被我们镇压，抗日战争时是个大叛徒，文化大革命中是黑省委的特务头目之一。地委副书记兼专员谢子和，富农家庭出身，美帝教会学校学生，当过防共团团长，是个反共老手。地监委书记王荣，是个变质分子，吃、喝、嫖、赌、抽的大流氓，是镇压革命同志的刽子手，他亲手镇压革命群众数以千计，实属“大阎君”。地委副书记苗枫，原名苗思吉，大地主家庭，防共团团长，阎匪区长，杀死共产党员数人，是屠杀共老手。由此可见，晋中十月事件：确实是一场资产阶级复辟和无产阶级反复辟的阶级斗争。", "type": "paragraph"}, {"text": "注2：王绣锦：是晋中黑地委书记，恶霸地主出身，是薄一波、安子文、陶鲁笳、卫恒这些反革命修正主义分子大叛徒一手培植起来的。远在太岳区就跟着这伙反党分子屁股团团转，得到薄、安、陶、卫的赏识。山西省委成立后，王绣锦成了陶鲁笳的红人，干尽了坏事，由政策研究所一名小小科长连升几级，一跃而为省委农村工作部副部长、部长、省委副秘书长，1960年来晋中地委任地委第一书记。他一到晋中，就大反大寨、大反三面红旗，大反毛泽东思想，一九六四年大搞反革命“十月事件”。因之，由省委后补委员又一跃而为黑省委常委。在文化革命运动中。已被广大革命群众揪在光天化日之下，是一个地地道道，彻头彻尾的反革命修正主义分子。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据当时的传单打印", "type": "paragraph"}]}