{"title": "随县、枣阳农村中的一些问题", "date": "1962-2-8", "authors": ["新华社"], "contents": [{"text": "随县、枣阳农村中的一些问题", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "新华社武汉8日讯    湖北省委农业办公室主任张华，在去年12月间带领工作组到随县和枣阳两县的六个公社，就各级党组织的领导方法和干部作风问题，做了调查研究，认为自1960年冬整风以来，农村干部的工作作风和领导方法确有很大转变；但是，这种转变从进一步调动群众积极性，发展农业生产的要求来衡量，还是十分不够的，还有很多问题有待解决。这些问题主要是：", "type": "paragraph"}, {"text": "（一）会议（包括电话会议）多、长、滥的情况仍很突出。枣阳县土铺公社王湾大队去年11月29日到12月11日，十三天中就开了十一次生产队长和大队支部书记会（区一次、公社四次、大队六次），其中九次都是同样一个内容：麦田管理。土铺公社去年为挖红苕这一件事，就开了二十多次会议。随县凉亭公社从去年11月29日到12月4日八天中开了六次会（有四次是电话会），讨论薅草追肥问题。许多会议是越级召开的，加区委召开支部书记会议，公社召开小队长会议。这样，公社书记和大队长都有意见。有的公社书记说：“区委每次开会都把支部书记召集来传达布置工作，我们夹在中间坐冷板凳，回去时支部向下传达，我们去作陪客，还要我们干什么？”对于不分不党内外的一搅子会议，党员的意见也很大，说：“你们和一般群众一样，还要党员做什么？", "type": "paragraph"}, {"text": "（二）死抓进度和死扣数字的现象还是比较普遍。随县凉亭公社去年下半年向各大队要生产进度的情况是越来越紧：7月份十天一次，8月份五天一次，9月份三天一次，10月7日到11月16日是两天一次，11月17日以后是一天一次。枣阳土铺公社王湾大队为了上报，去年一年除有一个月是三天统计一次进度外，其余时间都是一天统计一次进度。这种死抓进度和死扣数字的办法，基层干部难办到，不得不弄虚作假，并且给工作上带来很多麻烦，会计员变成了统计员。", "type": "paragraph"}, {"text": "（三）乱搞参观评比，滥开现场会议。随县朱集公社去年冬期间，仅为播种问题就开了五次现场会，不知耽误了多少生产。这个公社的中建大队和城乡大队划为一个战区，是竞赛对手。但是这四个大队的自然条件很不相同，有些任务也不相同，却只按越冬作物的锄草追肥进展来评输赢了，城乡大降很不服气。", "type": "paragraph"}, {"text": "（四）瞎指挥还相当严重。主要表现是，不该做的事硬要下面做；布置工作不问条件，一刀切，一律化。随县凉亭公社，去年11月4日分片检查生产时，发现有些生产队已开始种小麦了，便赶快打电话给各生产大队，要一律停播。19日以后那里连日下雨，公社硬要群众冒雨抢种。群众不同意，说是“一浆三不收”，宁可不种，不可雨中种。公社的张书记说：“这回不刮大五风，也要刮点小五风，穿簔衣戴斗笠，牛不能下田人下田，不能用犁耕，用铲子挖也要播下去。“朱集公社在去年12月间不问各队具体情况，一律要求60%的劳力薅草，50%的劳力追肥，10%的劳力搞副业。这个公社的明星大队有一天趁天晴，多安排了几个劳力去堵塘上的缺口（因为怕将来土冻不好堵），公社发觉后就批评明星大队“中心不突出”、“乱马上阵”。", "type": "paragraph"}, {"text": "（五）包办代替，不能充分发挥基层组织的作用。目前，区委、公社对生产大队采取分片包干的办法是比较普遍的，这就容易形成上一级党组织的领导成员，包办下一级党组织的工作。在一个公社，十多个公社党委委员，一分片，一包干，就把大队一级的领导包办代替了。在一个大队，几个大队干部和支部发员，一分片，一包干，就把生产队长的工作包办代替了。这样层层包办的结果，下一级组织便不能当家作主，事事要请示包干的干部，他点了头才敢办，不点头就不敢办，因此，责任心减弱了，主动性差了，基层组织的作用不能充充发挥。", "type": "paragraph"}, {"text": "（六）忽视思想政治工作，对党、团支部工作很少过问。随县寨湾公社旭光大队，去年冬播期间及冬播结束后，召开了四十三次会议，其中只有一次是研究党、团工作。有些生产队的党员，一年多未过组织生活，有些党员半年甚至一年未交党费。在这样的情况下，党员和团员提出了许多要求，主要是：一要求学习，恢复党课制度；二要求经常过组织生活；三要求党的方针政策首先向他们传达，不要党、群不分，光开一揽子会；四要求在各项工作中让他们知道怎样用劲。", "type": "paragraph"}, {"text": "来源：根据1962年2月12日新华社《内部参考》", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "美国图书馆收藏", "type": "paragraph"}]}