{"title": "甘肃省委决定进一步减少城镇人口", "date": "1962-6-1", "authors": ["新华社"], "contents": [{"text": "甘肃省委决定进一步减少城镇人口", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "新华社兰州讯　最近，甘肃省委在研究了全省各方面的具体情况以后，决定进一步减少城镇人口，把今年原计划减少二十万城镇人口的数目，增加到四十万，占全省现有城镇人口总数一百八十二万的２８。５％。加上前两年减下来的，甘肃共减掉九十八万人，占１９６０年底二百四十万人的４０％。", "type": "paragraph"}, {"text": "为了完成上述精简任务，甘肃省委经过慎重研究，决定采取以下主要措施：", "type": "paragraph"}, {"text": "第一，下狠心合并、压缩、停办或暂时停办一些企业、事业。对中央部属及省属企、事业、国家机关的各级机构，进一步进行裁并。地方工业除煤炭、农业机械、机械修配、必要的粮油加工和市场必需的轻工业企业以外，可办可不办的坚决停办。初步确定，省级的七十六个厂矿企业中，保留的三十四个，撤销十四个，停产十个，合并四个，缩小规模两个，改变生产方向的两个，上交中央部属的十个。", "type": "paragraph"}, {"text": "省级十所高等学校，已决定撤销工业大学、艺术学院、财经学院、教师进修学院，其余合并裁减，保留的调整减少一部分专业科系。省属中等技术学校，省级有关单位办的团校、财贸学校、政法干校等，除保留重点外全部撤销。中等师范学校要适当调整合并一部分。对于卫生工作队、防治所、医疗机械厂、制药厂，县以上的防疫站和妇幼保健站，大量进行合并充实。撤销省属杂技团、戏曲学校（选留一部分优秀生改为训练班）和电影制片厂（留少数人员建立新闻摄制站）。每个专、州只留一下剧团，人数不得超过八十人。所有县、县以下和各事企业单位（包括中央部属事企业单位）一律不设立剧团，已有的撤销。各县的文化馆和图书馆合并。省属无线电、伞塔、射击、航空模型四个俱乐部并入国防俱乐部，其他专、县体育单位合并精简。省级各部门所属及专、州、市、县所属的研究所、设计院，除重点保留几年并保留研究有关吃、穿、用的骨干技术人员外，绝大部分撤销。", "type": "paragraph"}, {"text": "农、林、水利系统的事业单位，能撤并的撤并，能交给公社集体办的交给公社集体去办。商业和服务业人员，随着城镇人口的减少，也将相应地进行调整精简。国家机关能多减的还要求多减。", "type": "paragraph"}, {"text": "通过上述办法可减少职工和学生二十万到二十二万多人。", "type": "paragraph"}, {"text": "第二、大力动员职工家属返乡。职工家属约占甘肃城镇人口的三分之一以上。据计划，全省要动员十八万至二十万家属返乡，才能完成精简四十万人的任务。为此，省委规定：（１）除有十五年工令的干部（不论男女）可以携带家属，或连续工令虽不满十五年的森林采伐工人、矿山井下工人、讲师、研究员、工程师（包括相当于这一级的文化艺术、教育、卫生人员）、民主统战人士及四级以上（包括四级）和相当于四级以上的技术工人等的家属可不动员回乡外（自愿回乡者例外），其他凡原籍是农村的，均动员回乡参加农业生产。因家属回乡，职工同时要求回乡的可以允许。（２）职工已调往外省，由地方和单位共同负责，动员他们的家属迁到职工所在地。（３）可以给回乡的家属以证明，允许到１９６５年夏季后迁回。（４）干部送家属返乡的路费一律报销。以后每年有一个月的探亲假，工资照发，路费报销。（５）所有一切人员，凡家属居住农村的，基于目前的困难，暂时一律不得迁入城镇。这些规定，中央部属事企业单位也不例外。", "type": "paragraph"}, {"text": "第三，从各个方面精简干部。精简干部的主要措施是：（１）大量地动员回乡或带部分工资回乡参加农业生产。（２）抽调一万名干部到基层工作，加强基层工作的领导。（３）动员从工人中提拔起来的干部仍然去当工人。（４）对不能下放基层又不能回乡生产的干部，由上自省委书记的各级领导干部带领，到机关农牧场或另开辟牧场参加农业生产。他们的供给问题，今年仍由国家发给工资，明年视情况改为定额补助，并由农场实行按劳分配，多劳多得；口粮今年由农场自给一半，明年秋后全部自给。同时还可采取长期的、短期的、带部分工资的办法，分配一些干部到生产情况好的生产队去安家落户，参加农业生产。（５）对参加工作时间较长（包括１９４５年底以前参加工作的）、家庭拖累大的妇女干部，虽家在城镇，也可以采取带动２０——３０％的工资的办法，回家料理家务，把保姆顶替回去参加农业生产。", "type": "paragraph"}, {"text": "由于此次精简工作繁重，省委强调各级领导干部亲自动手进行动员、组织工作。全省的精简工作直接由省委第一书记汪锋同志具体领导进行。现在已有不少领导干部报名上山下乡，第一批经省委批准的已有五人，其中有省委候补书记李正廷、组织部部长李坤润、农村工作部副部长李生华、交通厅厅长李萍等。这一措施在广大干部中，引起非常良好的反映。截止５月１０日止，全省已精简职工八万一千八百人。目前工作正在大力进行中。", "type": "paragraph"}, {"text": "来源：１９６２年６月１日新华社《内部参考》。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "美国图书馆收藏", "type": "paragraph"}]}