{"title": "中共上海市委对右派分子韩述之的处理结论", "date": "1958-0-0", "authors": ["(韩述之)"], "contents": [{"text": "中共上海市委对右派分子韩述之的处理结论", "type": "title"}, {"text": ["(韩述之)"], "type": "authors"}, {"text": "韩述之，曾用名张纲，男，四十八岁，安徽太湖县人，家庭出身地主，本人成分职员。—九四○年入党。原任上海市高级人民法院副院长。", "type": "paragraph"}, {"text": "一、主要反动言行", "type": "subtitle"}, {"text": "(一) 反对司法改革，反对镇反、肃反运动", "type": "subtitle"}, {"text": "一九五二年司法改革运动时，公开反对中央司法改革的方针，中央指示伪推事以上的旧司法人员必须坚决调离司法部门，但他却多方为旧人员找借口，企图留下来。当法院党组坚决贯彻中央指示将旧司法人员调离法院时，他却对旧人员表示婉惜说“过几年你们可以再回来的，成批的调离，不能保证每一个人都处理正确”。", "type": "paragraph"}, {"text": "司改后，他利用总结八个月工作为名，否定司改运动的成绩。如他攻击华东局、市委负责同志坚决贯彻中央对司改的方针指示是“主观盲动，好大喜功”，说司改对旧人员“采取了是非不分，一脚踢的办法”“司改有的改错了，留得太少了”，恶毒攻击司改中强调司法工作的群众路线，他说“依靠群众办案是早经否定了，大呼隆的群众运动方式”，“是机械地搬用农村群众运动的经验，过多地依赖了群众的调解，变成群众怎么说，我们怎么判，随便改，随便判”。去年又同意右派分子王造时、杨兆龙、陈吉墀等就司法工作向党进行了恶毒进攻为旧法招魂，叫嚣旧司法人员归队的反动论点。", "type": "paragraph"}, {"text": "他对历次镇反运动也是消极的、反对的。一九五一年大镇反时华东分院批评上海市法院处理镇反案件右倾，他却满不在乎。一九五五年开展第二次镇反运动时，中央和市委提出反对右倾，但他说“反右倾是颠倒是非，把‘左’倾当右倾批判了，真是一泻千里，不可抑止”。他还反对中央少杀长判的方针，说“一九五五年是盲目的长判”，“审判员一判五年、十年，是昧着良心判的”。在审判委员会讨论案件时，总是从有利被告出发，甚至为罪犯辩解什么“职务犯罪”“免予追究”，盗窃国家资财是“牟利”等等为反革命罪犯着想，为罪犯辩解。", "type": "paragraph"}, {"text": "在肃反运动中，他反对法院成立“五人小组”领导肃反运动，他还公开的讲“肃反以来，有些制度给搞乱了”，企图否定肃反运动成绩。", "type": "paragraph"}, {"text": "(二) 攻击党对司法工作的领导，歪曲法院的专政作用", "type": "subtitle"}, {"text": "在实际工作中，他对党对司法工作的领导是极端仇视的。他曾攻击党委不守法，说“运动与宪法的问题，市的领导恐怕注意不够，有的人一搞运动就头脑发热”。又说“党委对审判工作干预太多，象孙乐平这类案件，党委还是少抓为好”。他还污蔑某些人按照党的政策办事是“麻木不仁，毫无创见，不会独立思考”，说这些人是用别人的威信或政治上的空洞词字来掩盖法律上的无知”，他还污蔑党对法制工作的领导，认为党扼杀了法律科学的研究，说“党把一切旧法范围内的东西，简单地、笼统地目之为反动”，他认为目前的法学研究工作是公式化、概念化，停留在从中央文件和负责同志的言论中找寻字句等等。", "type": "paragraph"}, {"text": "(三) 宣扬旧法、污蔑社会主义法制", "type": "subtitle"}, {"text": "韩述之的资产阶级反动的旧法观点是根深蒂固的。几年来，一直在司法机关中传布和推崇旧法，毒害干部。他主张旧法可以继承，说“任何科学都有自己的历史，法律也有继承性”。“所谓法制建设，决不能理解为历史宝藏加以无视”。他还宣扬坐堂问案，反对司法工作的群众路线，说“开庭是重要的调查方法”，坐堂问案是“中国几千年来的遗产”，指示下面要“案案开庭”。公开号召要钻研资本主义法制，还污蔑苏联的法制，说“也量向资本主义国家所抄袭来的”，在具体办案中他经常提出要参考旧六法。他还主张恢复资产阶级的律师制度，说“律师可以挂牌，成为为自由职业”，他还认为“律师应成为反对派”。", "type": "paragraph"}, {"text": "此外，几年来，他在政治上一贯表现消沉，每次运动都采取了消极对抗的态度，直到此次鸣放初期右派分子李任民向党进攻，他还认为对整风帮助很大，到反右派时，市委指示挖掘右派，他当时负责领导机关整风，但他却认为法院无右派可反，对市委指示采取抗拒的态度。", "type": "appellation"}, {"text": "二、斗争中的态度", "type": "subtitle"}, {"text": "经多次批判斗争后，作了检讨，表示愿意悔改。", "type": "paragraph"}, {"text": "三、处理结论", "type": "subtitle"}, {"text": "开除党籍。撤销原有职务，别行分配待遇较低的工作(由十级降为十三级)。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载 《关于清除党内右派分子的决定汇编》，中共中央监察委员会办公厅编，一九五九年十二月。", "type": "paragraph"}]}