{"title": "中共黑龙江省文化局支部关于开除高云梯党籍的决议", "date": "1958-2-12", "authors": ["(高云梯)"], "contents": [{"text": "中共黑龙江省文化局支部关于开除高云梯党籍的决议", "type": "title"}, {"text": ["(高云梯)"], "type": "authors"}, {"text": "高云梯(原名高鸿达，曾用名高增进)。男，四十一岁。家庭出身：富农(被斗)。本人成分：教员。河北省任邱县人。一九三八年参加革命工作，同年九月参加中国共产党。", "type": "paragraph"}, {"text": "高云梯出身于剥削阶级家庭，入党以后，虽经党的长期培养和教育，但没有从根本上改变其剥削阶级的立场。长期以来坚持资产阶级立场，破坏党的集体领导原则，拒绝党的领导和监督，把党的领导和监督看做是对他的束缚。在工作中制造个人崇拜，培植个人势力，把个人放在党之上，把党委托给他领导工作部门当成独立王国。一贯同情、包庇和支持敌对分子。", "type": "paragraph"}, {"text": "在大鸣大放期间散布流言蜚语，在群众中煽风点火，诽谤和攻击省委领导，宣扬资产阶级修正主义文艺观点，歪曲“百花齐放、百家争鸣”方针，取消党在戏曲工作中的政治思想领导。", "type": "paragraph"}, {"text": "在反右派斗争中极力包庇右派分子向一及其反党作品“新连升店”，指挥齐齐哈尔文化局康陈反党集团向党进攻，为之出谋划策，泄露组织机密，堕落成为资产阶级右派。不但已经失掉了作一个共产党员的条件，而且已经同党处于完全对立的地位。为了纯洁党的组织，捍卫党的领导，支部大会一致通过开除其党籍。", "type": "paragraph"}, {"text": "附：关于高云梯的反党言行", "type": "subtitle"}, {"text": "高云梯(原名高鸿达，曾用名高增进)。男。四十一岁。家庭出身：富农(被斗)。本人成份：教员，现有文化程度：大学。河北省任邱县人。一九三八年六月参加革命工作，同年九月参加中国共产党。现任省文化局副局长。", "type": "paragraph"}, {"text": "抗日战争时期，曾担任过游击队的指导员。在延安抗大和中央党校学习过，并在地下工作人员训练班受过训，后来东北做地下工作。抗日战争胜利后，历任县长、民政厅、教育厅副厅长、友协副会长、青委委员、宣传部秘书、文教厅副厅长、文化处处长、文化局副局长、局长等职(党内曾任文化局党组、党委书记职务)。", "type": "paragraph"}, {"text": "在解放初期做开辟工作时(任海伦县长)，在对国民党的关系和伪职员的处理上有右倾情绪，并因执行党的集中统一领导不够而被调动工作。在三反五反时，因有右倾情绪，受过口头批评。", "type": "paragraph"}, {"text": "高云梯长期以来，特别是近几年来，对党的重大方针、政策采取了阳奉阴违的态度。凡合乎他心意的就执行一些，不合乎他心意的他就反对或拒绝。他把党的领导和监督，看做是对他的束缚。在工作中制造个人崇拜，培植个人势力，把个人放在党之上，把党委托给他领导的工作部门当成独立王国；同情、支持和包庇反革命分子、胡风分子、右派分子，贪污分子；泄露组织机密、散布反党言论；在大鸣大放期间，他和一些右派分子及一些具有反党情绪的分子结合在一起，里应外合，利用“新连升店”问题，公开向党进攻，并企图为胡风分子鲁琪翻案。参与和支持齐齐哈尔文化局康、陈反党集团的活动，在反右派斗争深入开展时并为之出谋划策、传递消息、订立攻守同盟、进行顽抗。", "type": "paragraph"}, {"text": "抗拒党的领导与监督，违反党的方针、政策和指示", "type": "subtitle"}, {"text": "高云梯长期以来，采用两面派的手法拒绝党的领导和监督。对党的有关方针、政策等重大问题的处理上事先不请示，事后也不报告。如：党提出“百花齐放，百家争鸣”方针之后，省委曾指示文化局党组研究讨论，并要提出在文化艺术部门贯彻执行这一方针的具体计划。高云梯未认真执行省委这一指示。一九五六年十一月省委同意文化局召开老艺人座谈会，并指示要准备好，但高云梯未很好考虑省委的意见，准备的很不好，在会上的报告未认真准备，只是在开会时很草率的很随便的讲了讲(其中很多问题提的很不恰当)，同时，在他的主持之下，未经省委同意，就把会议改为戏曲工作座谈会(实际上参加的人员很不全面)。当省委文教部发现会议中的问题时，曾提出在会议中应注意这样几个问题：一、根据会议的内容和要求及参加会的成员，仍应把会议改为老艺人座谈会；二、会议中应讲清“百花齐放，百家争鸣”政策的实质；三、要全面贯彻第一次全国剧目工作会议精神；四、应肯定戏曲改革工作的成绩和艺人、新文艺工作者的作用；五、应澄清在扩大上演剧目与衡量剧目标准问题上的一些错误认识。要求在会议总结中贯彻。高云梯不但不仔细的考虑这些问题，反而极不冷静的说：“你们省委竟挑这些个事，我们还怎么工作?”并说：“要讲!你们来人讲吧!”为了在会议中正确的贯彻党的“百花齐放，百家争鸣”方针，文教部就派人去作报告，高云梯对此是极不欢迎的，认为文教部提出的几点意见是无足轻重的，是“教条主义”的，不给安排讲话时间，后来只给了一个‘业余时同’去讲了一下。在报告结束后，他只对大家讲：“天不早了，到睡觉的时候了，大家休息吧!”表示很不满的样子。一九五六年十二月，省委文教部为了检查“百花齐放，百家争鸣”方针贯彻执行的情况，召开了省直文化艺术部门主要负责干部开一个座谈会，来讨论“百花齐放，百家争鸣”方针在各部门执行的情况和存在的问题，以及会后如何更全面的深入的贯彻这一方针，会前早已通知，要求按提纲精神，认真准备。但高云梯即不认真准备、也不积极的反映这方面的情况，对会议采取了消极观望的态度，不经常出席，想来就来，不想来就不来了。但，有人批评“新连升店”是反党文章时，他就大发雷霆说：“这是一棒子打死”。当有人提出：在扩大上演剧目之后出现一些坏剧目，应加强领导，组织自由讨论，培育香花，批判毒草，他却说：“不要大惊小怪的，坏剧目不是今天才出现的，早已存在。”有人提出：把“赏心悦目”、“延年益寿”做为口号提出是错误的。他说：“狭隘的理解政治第一、艺术第二是有害的”。实际上他对会议上提出的许多方针、政策性的问题都给否定了，并且写文章批驳那些正确的意见，说这是“以行政命令代替自由讨论”。", "type": "paragraph"}, {"text": "高云梯经常的散布一些流言蜚语来中伤、污蔑党的领导同志。在他的心目中，凡是按着省委意图办事的人都是教条主义者。他认为在文教部座谈会上陈元直部长的发言是非常教条的，总是按着省委的看法说。他还污蔑讲马克思主义的人就是“教条主义”，他说：“有些人就是光讲一段大道理，那好讲!拿个具体剧目来试试？”在他看来，做领导很容易，他说：“省长，那好当!出门坐汽车，开会时别人给写稿子，到会上一念就行了。”产芠“×××就是跟着领导屁股后面跑”。", "type": "paragraph"}, {"text": "高云梯身为文化局党组书记，但却目无党纪，破坏党的集体领导原则，拒绝党组织的监督。对省文化局党组规定的制度他不遵行，不按时召开会议。有的党组同志向他提出：是否把局内的主要工作写出报告请示省委，并在党刊上发表，以便于推动工作，高却说：“扯那个呢!”在他看来，向上级的请示、报告制(203)度是可有可无的。省戏曲会演时，在省委统战部召开的艺人座谈会上反映出不少问题，省委指示由文化局党组认真研究处理，而高云梯根本未召开党组会进行研究。中央文化部通知把书店管理权下交到省，省分店经理(党员，请求党组讨论一次)，高说：“你要有意见现在就说，以后谁有功夫给你讨论那玩艺儿。”有的应由党组集体研究的问题，但却是个人以党组名义处理了事。如：庆安县人民委员会对省文化局处理庆安戏曲演员王少伯问题提出意见，省委转给文化局之后，文化局党组根本未研究，高个人以党组名义写了个意见(其中有许多意见是错误的)发出(未经党组讨论，仅个别党组委员传阅，有人提出意见也未做修改)。在他的心目中，党组已不是保证贯彻党的方针，政策的集体领导的组织和党的坚强领导核心，而是一种可以由他个人随意支配的工具。高云梯兼文化局党委书记，但对党委的重大工作也很少闻问，如改选党委的工作总结，压了半年之久才处理。高云梯对党的基层组织——支部对他的监督极为不满。支部许多党员对高有意见，准备召开支委扩大会议，对他进行教育，但高认为解决不了问题，拒绝参加。文化局参加省直机关党员代表大会的代表，在会上揭发了他的缺点和错误之后，他十分不满，发脾气，把群众的批评看成为个人报复。他抱怨的说：“有的人是费力不讨好，有的人就是牌位”。并闹情绪，发牢骚说：“行啦！局长不干了，明个到黑河去体验生活，写个剧本也不错!”。", "type": "paragraph"}, {"text": "高云梯从资产阶级右派的立场、观点出发，曲解党提出的“百花齐放，百家争鸣”的正确方针。他不了解也不愿意了解，实行这一方针是为了通过自由辩论和自由竞赛的方法来发展马克思列宁主义思想，发展社会主义文艺；他以为党会在思想战线上放弃马克思主义阵地，对社会主义的文艺不加领导了。他说；“向一在‘剧目工作一、二、三，一文里讲：多数的“一窍不通”的同志，第四季度可以根本不管，专心去看；别怕乱，最糟糕的是不懂还硬管，一管则更乱。’这是我说的，他给发展了。”因此，他不积极的去组织香花和毒草竞赛，不组织对毒草的批判和铲锄毒草的工作，只是片面的强调放。他以为文艺从此可以离开为人民服务、为社会主义建设服务的崇高目标，而把揭露和描写人民生活中的阴暗面做为文艺创作的首要任务。高云梯特别强调“写真实”，而他所说的“真实”就是“官僚主义”、“教条主义”。他极力的为反党的文章“新连升店”辩护，赞扬“新连升店”大胆的提出了“势力眼”的问题，并说：“‘新连升店’批评的主要是‘势力眼’，我认为是真实的，是典型的，因此批评是正确的，而且是应该的”。他主张：那里有‘势力眼’，就把‘新连升店’的招牌给那里挂上。这实际上是把文艺变成攻击、诽谤社会主义制度的武器。他认为：要求戏曲为政治服务，要有思想性、人民性、教育意义，这都是“教条主义”。他反对政治第一，艺术第二这两个标准的划分。他说：“……使劳动人民工作之余，解除疲劳，茶余酒后，赏心悦目，有延年益寿的作用，这些不是政治意义吗”，又说：“政治不等于艺术，但有艺术性的作品不等于不能为政治服务”。这实际上是在“政治性和艺术性的统一”的幌子下颠倒了政治和艺术的关系，把艺术性放在第一位，以艺术性来代替政治性。他对国营剧团的优越性怀疑。他说：“国营和民营，究竟那种办法好我还不大清楚，他并且主张办个由个人领导的实验剧团。”他认为：“今天的演员流动，是‘百花齐放’后的必然现象。过去对演员是‘买服’，现在是‘买服’不了，‘压服’不住，他就跑。这是新环境中的事物变化，这是合乎发展规律的，‘压服’是不合乎发展规律的，不要把流动看成是大逆不道的”。这实质上是主张放任自流，取消党对戏曲工作的政治思想领导。高云梯这些反党的文艺思想是与无产阶级文艺思想相对立的，是与党的“百花齐放，百家争鸣”方针背道而驰的。", "type": "paragraph"}, {"text": "制造个人崇拜，培植个人势力，把个人放在党之上，把党委托给他领导的工作部门当成独立王国", "type": "subtitle"}, {"text": "高云梯非常喜欢别人对他的吹捧，自己也经常吹嘘，并以老干部、老党员、做过地下工作而自骄自傲。他向干部吹嘘自己过去做地下工作以及在开辟工作时怎样艰苦奋斗，怎样对敌人英勇斗争，来显示夸耀自己，博取别人对他崇敬，他在工作中很少提到党的领导作用，总是把个人摆在党之上，把党的功绩、人民的功绩，说成是他个人之功。少年京剧团是经过省委、省人委的同意才保留下来的，而高云梯却把它说成：“少年剧团要不叫我‘张罗’着，早完了!”省文艺干校的校舍修建费是由国库开支的，是根据工作的需要而修建的，但他说：“你们艺校要不是我积极主张能盖起这个楼吗？”党对戏曲艺术、对戏曲艺人的关怀他很少提及，却在戏曲界中树立对他个人的崇拜，把一切好事说成是他办的。他到海伦县视察工作时，该县评剧团的领导和艺人向他“叫苦”(实际上并不比其他剧团苦)。为了树立个人的威信，他就从国务院拨给我省的救济困难艺人的款项中抽出一千元给了海伦剧团；并且说：“给你们一千元，作为半月薪的补贴，让你们好好过个年”。这就给艺人们这样一个印象，似乎只有高云梯才是最关心戏曲艺人的人。而高云梯也常以自己是最熟悉戏曲艺人，最关心戏曲艺人的人”而自居。为了培植他个人的势力，他经常和一些对党不满的人和犯过错误的人，拉拉扯扯、吹吹拍拍、互相吹捧。文联崔岚因不够党员条件未能入党，对党不满时，高对他说：“你上我那里去，我帮你解决。”齐市马守惠(老艺人)入党问题没解决，高说：“在你们那里解决不了，介绍来我们批，快成立党委了”。他极力的介绍右派分子向一入党，党委同志提出反对意见时，他还说：“你们为什么不同意，为什么总看向一的缺点”。当党组讨论提拔干部名单，(未经上级批准)他就当面通知了本人，因不够条件而未批准，引起该人对省委不满，闹情绪。他并别有用心的要把反党分子康蒙调到省文化局担任办公室主任，把胡风分子鲁琪调到艺术馆编刊物。不难看出，他企图在各个角落上按上他的人，把文化局变成他说了算的一个独立王国。", "type": "paragraph"}, {"text": "同情、支持和包庇反革命分子、胡风分子、右派分子、贪污分子", "type": "subtitle"}, {"text": "在肃反工作中，高云梯(当时是省委文教口五人小组成员之一)不认真研究和执行党的政策，忽左忽右，对肃反工作有很大的影响。他对党的肃反工作的认识是极端错误的。当有时业务工作和肃反工作发生了矛盾时，他说：“还他妈扯那个鸡巴蛋呢!总搞肃反，工作就不用干了!”", "type": "paragraph"}, {"text": "博物馆的反革命分子谷甫田(曾参与暗杀李兆麟将军)在肃反中畏罪自杀后，他对谷的安葬问题想的很周到，高告诉博物馆秘书说：“不要心疼这几个钱，反革命分子是反革命分子，但是已经死了，我们不要在这上小气。”，在谷入殓时，他亲自去给谷抱头，(因别人阻拦未成)，他并答应给谷立一块小碑(因有人反对未成)。", "type": "paragraph"}, {"text": "高云梯站在胡风分子鲁琪的立场上极力为鲁琪辩护。他说：“鲁琪不是胡风分子，是文艺思想问题”。他认为：把文艺理论上的一些问题都给鲁琪扣上了，说；“王殿玉等人写的文章就不服人”。鲁琪按着胡风集团的骨干分子徐放的指示精神歪曲地传达了全国第二次文代大会的精神，高说：“这样传达，已经请示过省委了”。鲁琪翻案后，经过调查，证明鲁琪确是胡风分子，但高说：“这还解决不了问题”，有人问他：“为什么？材料不是已经很清楚了吗？”他说：“文章的奥妙就在这里”(意思是说材料不真实)。显然鲁琪翻案是不老实的，但高云梯却说：“持有这种观点的人是危险的，老实不老实那看怎么说，我看鲁琪是老实的，我们要求他怎么说呢?人家实事求是嘛，为什么是不老实呢?”。他主张不开除鲁琪党籍，对文艺人应宽一些。并且经常在下面散布对党不满和中伤同志的言论，说文联批判鲁琪是“小题大作”，说：“鲁琪不一定是胡风分子，硬给瞎按，都是张向凌给搞左啦”。", "type": "paragraph"}, {"text": "高云梯和右派分子向一、李浩章是相依为命，并在反右派斗争当中为右派分子辩解、开脱。高非常赞扬向一的“才华”和李浩章的“鬼才”。剧目工作会议时，庆安评剧团对向一提出许多意见，他不但不耐心的倾听，反而非常不冷静的说：“不要讲了！向一做了这么些年的工作，你们还不信任他?!本来庆安就是水浅养不住大鱼嘛!”。省评剧团对向一在大鸣大放期间去该团进行点火的言论，提出反对意见时，高反而说：“向一的意见是我们共同的意见”。在反右派斗争开始时高将向一做为积极分子使用，在反右派斗争要进入高潮时，高却把右派分子向一、李浩章派到杭州去观摩。当省委文教口提出向一的问题时，他非常不满，气愤地说：“我不知道为什么非把向一搞垮不行呢?”。在他的把持之下(当时高是领导小组负责人)，文化局整风领导小组没有开会研究向一的问题，经文教口再三催促才开始研究，在研究时文艺处打电话要派人参加，他说：“来吧!让他们把我们领导完了!”(意思是你们整吧，整错了你们兜着)。当已经确定向一为右派分子时，他还说：“向一这些问题，都是些个艺术上的问题，有许多是全国尚未结论的问题，因此，是不是右派，我还得想想”。并且在下面“放风”说：“向一作了许多工作，说他是右派分子我还没想通。”他并以强调材料的“真实性”来涣散群众的斗志。当开始批判向一时，他采取了消极抵抗的态度，开支部大会研究向一的材料时，他拒不参加，而在收发室下棋。在大会上他一言不发，并对别人说：“我对向一问题不发言，是采取看的态度。”当他知道向一死了的消息之后，说：“完了!完了!”非常惋惜，并抱怨的说：“满可以不死！”，说：“向一是抱着“新连升店进棺材了”。", "type": "paragraph"}, {"text": "高云梯非常赞扬叛党变节分子田仲樵。说：“田仲樵是一个很能干的女同志，她在叛党之前对党的贡献是很大的，叛党前的革命经历是可歌可泣的，这样的材料可写作品”。他和田仲樵谈话时，对田说：“你不要难过，我们都是一样的老同志，将来有你做的工作。当烈士馆决定开除田仲樵时，他还想办法为田安置工作。”", "type": "paragraph"}, {"text": "肃反期间，文化局支部开大会讨论通过了开除贪污分子潘学义的党籍，高云梯在表决时弃权，并责问支委说：“你们支委会研究过没有？怎么搞的!”。当时贪污分子潘学义要求重新处理，对党支部非常不满。", "type": "paragraph"}, {"text": "从泄露党内机密、散布反党言论到大鸣大放期间，利用“新连升店”问题，公开向党进攻", "type": "subtitle"}, {"text": "高云梯一直不满省委对反党文章“新连升店”提出的批评。他污蔑省委，说省委对“新连升店”的批评是“一棒子打死!”是“教条主义”。他在下面指使右派分子李浩章多找些材料。当有人告诉他，向一的文章中许多地方是捏造的，他说“艺术可以夸张嘛！”。他污蔑“北方”杂志上发表批评“新连升店”的文章全是跟着领导意图跑的文章。并污蔑文联负责同志是“胆小鬼”，是“不学无术连话也学不好”的人。", "type": "paragraph"}, {"text": "今年五月高云梯去中央参加会议，听了主席在宣传工作会上的讲话传达之后，在小组会上他又重新提出了“新连升店”的问题。并污蔑省委是“小手小脚”，说“我省没有鸣、放起来”。", "type": "paragraph"}, {"text": "五月省委准备召开宣传工作会议，为了做好准备工作，先在省直及哈尔滨市的文教单位召开预备会议，他认为时机已到，就利用预备会议文艺组组长的职权，提出“新连升店”问题公开向党进攻。在会议进行中他用各种方法引导到会人员来讨论“新连升店”的问题，他公开的说：“目前的锋芒应指向一棒子打死的人”。并用威逼的口吻说：“裴华、关沫南、梁志强、你们的发言就是一棒子打死的”，裴华同志说；“那是我个人的意见”，高接着说：“可你是秘书长啊!”接着他就朗诵一首马雅柯夫斯基的诗，并煽动说：“在苏联可以发表这样的诗，为什么在我们国家内，象“新连升店”这样的文章却不可以发表呢？”他看见宣传工作会议，印发的材料上有“新连升店”就说：“我看也应该把那个材料(指批判“新连升店”的文章)也印上，交大会讨论讨论是什么问题。”就这样把火点起来了。预备会议期间，在各个小组里，“新连升店”问题成为右派分子向党进攻的武器。不仅如此，高云梯还通过报社右派分子章丰散布反党言论和污蔑省委领导同志的谰言。他对章丰说：“省委对‘新连升店’问题，不但没有统一认识，省委也没放手啊!在一次省委扩大会议上欧阳书记说：“新连升店”想翻案办不到。态度很严厉。”又说：“虽然是让大家提提意见，但欧阳书记的话已经作了决定。别人还提什么?还敢讲什么?”", "type": "paragraph"}, {"text": "在大鸣大放期间，省委召开了文艺工作者座谈会，高云梯极力为“新连升店”翻案。他说“说‘新连升店’是反党，我就不同意”，“说它是毒草也值得研究”，他并且认为过去对“新连升店”的批判对他的“压力很大”。他曾对别人说：“我看‘新连升店’还可能是香花呢!”高云梯为了达到他不可告人的目的，并在会后歪曲事实的说：“于部长自己也认为态度不太好了，看样子省委是拉的不那么紧了。”他进一步的想为胡风分子鲁琪翻案，在会后他亲自到鲁琪家去看望他，并安慰鲁琪，说：“不要灰颓，应该多出去走走，交交朋友”。当鲁琪向他表示对过去的批判不满时，高说：“这些问题你不要谈了，关于你的问题已有人在省委提过了(指右派分子向一)，将来等省委讨论吧!”", "type": "paragraph"}, {"text": "参与和支持齐齐哈尔市文化局康、陈反党集团的活动；在反右派斗争深入开展时，并为之出谋划策、传递消息、订立攻守同盟，进行顽抗。", "type": "subtitle"}, {"text": "当齐市市委检查市文化局局长康蒙、陈伯元(党员)的工作时，高云梯站在康蒙一边对市委极为不满。对康、陈的反党活动积极支持。高云梯到齐市工作时，完全听信康、陈的歪曲性的汇报，因此就说市委不重视文化工作，说市委这样搞会把齐市搞成没有文化的城市，认为市里收回艺术剧院是“一阵风”。还有意的把高衡市长对康蒙、陈伯元的看法都告诉给陈。他认为，康、陈问题是由于过去文艺工作由省管，市里管不着，而现在由市里管了，康、陈等不大听说，因之，市委想整整他们。他在和陈伯元谈话时，肆意议论和污蔑市委的领导干部及参加检查康、陈问题的干部，说市委常委还有个水平，说方行和李雨之间是“亲信人”，说有的干部是腿子。他并煽动康、陈说：“你们再不就算了，再不就上告，胆小怕事解决不了问题，要告就告到中央。”以后并具体告诉陈伯元到中央找钱部长或中宣部部长谈谈，都能解决问题。他多次告诉陈要调他到省里工作，省委也要把康蒙调出来。并说：“叫他们整康蒙吧，越整越不好收拾的。”“反正省里派的干部在那里总是不合意的，让他们用市里的干部吧。”他赞扬“康蒙真行，正义、能坚持”，在这种种言论的煽动和支持下，康、陈反党集团对高倍加崇信，反党思想更加发展，一直到最后抛出三万六千言的反党控告书，在整个康、陈问题处理过程中，康蒙曾将历次问题的材料亲自复写后送交高云梯留存一分，以便为最后翻案之用。", "type": "paragraph"}, {"text": "在反右派斗争已深入开展后的九月下旬时，康蒙为了“摸底”以便于抵制反右派斗争，曾隐瞒市委，借治病为名秘密到哈市来和高云梯进行了三次密谈(在高宿舍中)，高云梯告诉康蒙：“中央把控告书批给省委了。但不知是怎么批的，看来很可能交省委解决。但目前省委领导同志都忙于防汛，等汛期过去后，便会着手解决，希望很大。”出主意让康蒙立即找省委欧阳书记或冯书记等面谈，不要怕事。并说：“我在反右派斗争中无法呀!不好说话。”高称赞康的反党控诉书“你写的材料正在传阅，写的有力量”，只是“写的硬点，告得宽点了”并再次污蔑检查康、陈问题的干部是“想搞出点成绩报功。”他指使康在反右派斗争中如何被整到身上时，“整你，你给他争辩，讲。”当康告诉他陈伯元到北京可能已按高的意见向中央讲了，并写回了密信时，高说：“这信别保存，烧了它，要不然会说成反党集团呢!”他要康欺瞒省委，说自己来哈事已向市长请假未被批准，并嘱咐康说：“你和我谈的话我不说，你也别说，陈伯元也不会说。”要康在任何情况下都要保持镇静，不要顾虑。当康提出对运动不摸底，心里发愁，问高“要斗我怎么办?”高说：“你没有记录吗?这次运动我也不摸底，北京王曼硕很好的同志，也打成右派，你看吧!这回先一般，后高级说不上弄多少人呢”!高要康以住医院治病为名逃避斗争，高说：“反正你有病也不能斗你，你再等两三个月后，中央快开三中全会了，会改变的。”他告诉康要受得住冤苦，说：“司马迁到那种情况，还给人民留下了贡献。”当谈到反右派斗争运动时，高说自己对反右派运动也很发愁，感到挠头，认为这个运动是“先党外，后党内，先克服右倾情绪，又从右倾里找右派，现在才开始往深发展，将来定会清洗一大批”。最后在分别时，康为了和陈订攻守同盟，要求高从中为他们传话，而高则鼓励康要以司马迁为鉴，说“你回去吧，挨着吧，冤枉不怕，做司马迁吧。", "type": "paragraph"}, {"text": " 一九五八年二月十二日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载 《关于清除党内右派分子的决定汇编》，中共中央监察委员会办公厅编，一九五九年十二月。", "type": "paragraph"}]}