{"title": "中共北京矿业学院监察委员会关于开除李景春党籍的决定", "date": "1958-1-21", "authors": ["(李景春)"], "contents": [{"text": "中共北京矿业学院监察委员会关于开除李景春党籍的决定", "type": "title"}, {"text": ["(李景春)"], "type": "authors"}, {"text": "李景春，男，现年四十岁，山西省繁峙县人，家庭出身中农，本人成分学生，一九三七年十一月入伍，一九三八年十二月十五日入党，原为北京矿业学院马列主义教研组主任，党支部书记。", "type": "paragraph"}, {"text": "一、主要错误事实", "type": "subtitle"}, {"text": "(一)整风鸣放期间，严重右倾，同情和支持右派言论，丧失立场。鸣放初期同该组有政治历史问题的助教说：“你的问题并不是审干问题，而是保卫部门的事。”(该人在审干中已做结论，但有一问题尚需保卫部门继续审查)结果使党委很被动。", "type": "paragraph"}, {"text": "在教研组鸣放会上两三个右派分子向党猖狂进攻，李不但不予反击还唱合右派言论说：“党委制在行政工作中就不大好，党委制包罗了一切，以党代政，结果使得党外人士有职无权。”", "type": "paragraph"}, {"text": "由于一九五六年调整工资时没有提级对党委不满，在鸣放会上也符合右派污蔑说：“党委某委员连升三级，某党员教授定为三级是院长一人决定”等，在极右分子邱尚周猖狂向党进攻后，李在会下和他握手并说：“你真是个好同志，你真大胆!”", "type": "paragraph"}, {"text": "整风开始，院刊约李写稿并要求写具体些，李说：“谁敢提意见，提了意见就受打击，向高校党委汇报的是他们。”(指常委)", "type": "paragraph"}, {"text": "他面对三个党委书记说：“你们就是培养毒草”同意极右分子邱尚周言论，说吴院长喜欢捧场拍马，说党委副书记是伪君子，表里不一，看风驶舵，说党委宣传部长是只会叫口号。", "type": "paragraph"}, {"text": "当教研组几个同志联合向反党集团“卡秋莎”反击失利时，李景春不但不予支持!反认为他们给教研组“丢脸”，要出声明说这几个人不能代表教研组(后来未出)。", "type": "paragraph"}, {"text": "李景春身为马列主义教研组主任，当党受到攻击时，不但不挺身而出，捍卫党的利益；反而幸灾乐祸地认为党委没有重视他，在全院反击“卡秋莎”反党集团，党委委员李维统发言时，他说：“我们就是傀儡。”", "type": "paragraph"}, {"text": "(二)一九五四年来我院后主要错误：", "type": "paragraph"}, {"text": "恶意地骂领导，骂工友，骂助教，骂同学，骂审判员，骂媬姆，凡是与他接触的不合他心意的均受到他当面或背后的谩骂。对领导和群众一贯是态度蛮横粗暴。来院次日即因分配住房大骂管理员，在食堂排队买油饼骂人家是“土匪”，经常骂教研组青年教师是地主资产阶级脑瓜。他和爱人也经常吵架，影响四邻，他爱人被评为工作模范时，他骂她是“假积极，装洋蒜”和他爱人离婚时在法院骂审判员，法院给院党委来信反映他与马列主义教师身份不相称，造成不良影响。为了对他爱人进行报复，向其资产阶级岳父告密，丧失党员应有立场，他写信说：“你女儿为了取得党的信任而检举过你，组织上为此曾进行了很长时期调查”，同时还写道：“我被撤掉党委委员，工资也未提级，并受到全体党委向我开展斗争，都是你女儿诬告所造成的。”", "type": "paragraph"}, {"text": "党委指出马列主义教研组要注意克服骄傲自满情绪和个人主义，教条主义，以保证教学质量的提高，他在教研组说：“他们批评，叫他们讲讲看!”没有认真研究贯彻这一精神，并且还说：“马列主义翻来复去就是那几条，就是为人民服务，所以很多老干部不愿意搞这行。”", "type": "paragraph"}, {"text": "经常在教研组散布党委偏听偏信小助教，并说：“我是傀儡，我说了不算，群众说了算。”实际教研组内任何事不通过他是不行的。", "type": "paragraph"}, {"text": "李景春在群众面前任意污蔑咒骂党委和党委的领导同志，出于个人不满，他说：“魏明是打击报复，陈院长是菩萨，吴院长是听魏明的，常委是听三个书记的。”常委无数次对他进行帮助与教育，他都拒绝接受，党委副书记魏明同志不但在思想上给他以帮助，既生活上也给予了很大关怀，而李竟以德报怨。说魏明同志是“党棍子”是“流氓”是以“组织面孔压人”，甚至诬蔑说：“魏明同志破坏他的家庭”，并声言要捣毁魏的家。", "type": "paragraph"}, {"text": "李景春的这种行为，在群众中造成极为恶劣的影响，并由于他经常肆无忌惮地咒骂党委，也严重损害了党在群众中的威信。", "type": "paragraph"}, {"text": "二、错误的根源", "type": "subtitle"}, {"text": "李景春自参加革命以来，一贯无组织无纪律，到处和领导对立，工作稍有成绩即骄傲自满，不达个人目的即对党不满。", "type": "paragraph"}, {"text": "参加工作不到一年，于一九三八年八月即趁负责人不在办公室私开介绍信去民族革命中学师训班学习，结业后不服从分配而坚决去延安。在抗大结业后去晋察冀一分区任某部连指导员时由于自高自大犯错误受警告撤职处分，李不但不认真检查自己，反而认为是上级和自己有意为难，而当领导上调他做组织干事或宣宣干事时，他都不接受，要去联大学习当新闻记者，认为这个工作可以“不受人气”并认为：“共产党内对党员也不过如此，部队是黑暗的”因此借口耳聋体弱而离开了部队。", "type": "paragraph"}, {"text": "到地方工作仍然是屡次不服从调动，如省委一九四六年八月调他作贸易工作不去，调张北县当民政科长又不去，一九四九年调作粮库工作也不去。工作完全从自己所好出发，计较名誉地位，个人服从党这个原则在他身上没有体现，反而要组织服从他，并且对领导是当面指责或采取自由主义态度，甚至对抗谩骂，对同志之间关系也是唯我独尊，如任连指导员时和营长闹对抗，任区长时认为区委书记，县长，县委书记领导无能。工作中独断专行，一九四八年随军支前工作犯错误被批评就谩骂政委，一九五○年在马列学院学习还骂人。", "type": "paragraph"}, {"text": "李景春入党将近二十年，没有树立坚强的共产主义人生观和世界观，经不住严重革命考验。一九四二年对敌斗争尖锐时，想自杀。想去当老百姓或做小买卖。认为天天工作麻烦的不行，“身体累坏了，人家不要了”，一九四七年整党后政治上消沉不求上进，认为不如当老百姓自由自在。一九五○年送马列学院学习，他认为是“组织上卸包袱”和党总是离心离德，三心二意，不是全心全意的为党的事业服务。", "type": "paragraph"}, {"text": "三、李景春虽然经过党的长期教育，但没有通过各项错误虚心检讨，认真改造自己，相反背着功臣包袱，严重地发展了资产阶级个人主义思想，虽然在个人利益和党的利益不发生矛盾时也做了些工作，但并未树立坚强的共产主义人生观与世界观，在民主革命时期曾两次政治动摇，产生退坡思想，在整风反右派斗争中，不但不积极捍卫党的事业，反而同情并鼓励右派分子向党进攻，自己同时也发表一些错误言论，严重右倾，丧失立场。由于以上事实说明李景春一贯和党闹对立，严重无组织无纪律，屡教不改，已丧失一个共产党员应有的品质，为了严肃党纪，纯洁党的队伍，于一九五八年元月二十一日院监委会全体通过经党委批准决定开除李景春党籍。", "type": "paragraph"}, {"text": " 一九五八年一月二十一日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载 《关于清除党内右派分子的决定汇编》，中共中央监察委员会办公厅编，一九五九年十二月。", "type": "paragraph"}]}