{"title": "中共新疆维吾尔自治区委员会全体会议(扩大)决议开除孜牙·赛买提、依不拉音吐尔的、阿不都热衣木·艾沙的党籍", "date": "1958-4-28", "authors": ["(孜牙·赛买提", "依不拉音吐尔的、阿不都热衣木·艾沙)"], "contents": [{"text": "中共新疆维吾尔自治区委员会全体会议(扩大)决议开除孜牙·赛买提、依不拉音吐尔的、阿不都热衣木·艾沙的党籍", "type": "title"}, {"text": ["(孜牙·赛买提", "依不拉音吐尔的、阿不都热衣木·艾沙)"], "type": "authors"}, {"text": "(一九五八年四月二十八日通过)", "type": "subtitle"}, {"text": "中共新疆维吾尔自治区委员会全体会议(扩大)，根据中共八届三中全会关于在少数民族中进行整风的决定和中共中央关于在少数民族中进行整风和社会主义教育的指示，从一九五七年十二月十三日到一九五八年四月二十八日，严肃而认真的开展了反对地方民族主义的斗争。会议一致认为：从四个多月斗争中揭发的材料，完全证实新疆维吾尔自治区人民委员会文化厅长孜牙·赛买提、民政厅长依不拉音吐尔的、伊黎州副州长阿不都热衣木·艾沙等人，自去年上半年以来，即已形成为地方民族主义的反党小集团。这个集团，是以孜牙·赛买提、依不拉音吐尔的、阿不都热衣木·艾沙为核心，进行分裂祖国统一、破坏民族团结、反对社会主义、反对党的领导和削弱人民民主专政的反动活动。", "type": "paragraph"}, {"text": "孜牙·赛买提的主要反动言行是：长期蓄谋分裂祖国的统一，反对成立自治区，主张成立维吾尔斯坦共和国。对周总理去年在青岛民族工作座谈会上关于民族问题的报告极为不满。认为“作中华人民共和国的公民是可耻的。”对有共和国思想的人积极称赞和支持，说“如果有这样五千人就好了，他们杀也杀不光”。一贯挑拨破坏少数民族与汉族的关系，极端仇视和排斥汉族干部与汉族人民。歪曲自治区的矛盾，说“当前主要矛盾是民族矛盾，是汉族与本地民族之间的矛盾”。竭力反对汉族劳动人民来新疆参加生产建设，特别是反对生产建设兵团在新疆从事生产建设。认为“汉族人来新疆参加建设，只对汉族人有利”。打击和排斥文化厅及作协工作的汉族干部，将一些坏分子和反革命分子安插在文化部门，以实现其所谓民族化。一贯反对党的领导，攻击谩骂党的主要负责干部，歪曲人民内部领导干部与群众之间的矛盾“是党与群众之间的矛盾”。诬蔑党“言行不一”。借用地主恶霸的歌谣，诬蔑党的干部，说“粮食中最不好的是大豆，人里面最不好的是干部”。抹煞党的民族工作成就，抹煞党培养民族干部和劳动就业的成绩。最恶毒的是在去年五月自治区党委扩大会议上，纠集其他地方民族主义分子，有计划、有组织地向党疯狂进攻，企图搞垮党的领导，赶走汉族干部，实现其资产阶级民族主义和资产阶级个人主义的野心。反对社会主义改造，认为“目前农业社地少人多，合作化与土地问题有矛盾”，说“在这样的条件下，不可能搞起社会主义农业经济”。反对修建铁路，说“铁路修通将给新疆少数民族带来灾难”。在他负责的文化艺术部门，竭力散播地方民族主义的毒素，企图篡改“新疆文艺”的政治方向，反对党对文化艺术工作的领导。压制民主，随着打击、排斥党员干部，尤其是正派的优秀的少数民族党员干部及汉族党员干部。反对党员和群众对他的监督，常常打击报复对他提过意见的同志。散播污蔑苏联的言论。作风恶劣，道德败坏，一贯玩弄女性，毫无共产党员的气味。在这次反对地方民族主义斗争中，态度始终恶劣，顽固地抵赖和掩饰自己的错误，仇视甚至侮辱揭发过他的错误的同志。会议决定：给孜牙·赛买提以开除党籍、撤销党内外一切职务的处分，工资待遇降五级。", "type": "paragraph"}, {"text": "依不拉音吐尔的主要反动言行是：他具有根深蒂固的资产阶级民族主义思想，长期以来，企图将新疆从统一的祖国中分离出去，成立“独立的维吾尔共和国”。为了实现这一野心，他竟盼望国际形势紧张起来。他反对党的民族区域自治政策，对新疆维吾尔自治区的建立表示不满，认为成立自治区“是分而治之，不能解决问题”。对汉族干部和汉族人民非常仇视，敌我不分，认为现在的汉族劳动人民和过去的汉族统治阶级没有区别。说“满清统治我们是通过本民族人统治的，而现在汉族人是直接统治我们”。在去年五月自治区党委扩大会议期间，与孜牙、伊敏诺夫等地方民族主义分子，共同计谋，向党进攻，并充当反党的“炮手”。极其狂妄地叫嚣“新疆人民内部的主要矛盾是民族矛盾”，“南疆农民还没有从包谷饷中解放出来”。大肆攻击生产建设兵团，说生产建设兵团与农民的关系是“武装农民与非武装农民的矛盾”，说“生产部队是为汉族人生产的，对少数民族没有丝毫好处。”反对党的民主改革和社会主义改造，说党在土改时反对地主，后以改造为名反对了资本家，现在又反右派，反对富农和富裕中农。诬蔑党的和平外交政策是“假的”，是“欺骗手段”，并散布反苏言论。他毫无无产阶级的立场，完全站在国内外反动统治阶级的立场上说话。他反对祖国统一，仇视汉族人民，反对党的领导是极其猖狂和露骨的，是赤裸裸的地方民族主义分子。同时，他有严重的资产阶级个人主义思想，计较个人地位和待遇，长期不好好工作，甚至早就打算退党。对自治区内其他少数民族，有大民族主义思想。按照他的错误性质和程度，应当予以严厉处分。因此，会议决定：给依不拉音吐尔的以开除党籍、撤销其自治区人民委员会委员、民政厅长、自治区作协分会副主席等职务的处分。但是，鉴于他尚有悔过之意，检讨较好，并能揭发别人的错误，所以决定仍保留自治区人民代表、自治区政协常务委员职务，降为副厅长，工资待遇降二级。", "type": "paragraph"}, {"text": "阿不都热衣木·艾沙的主要反动言行是：他蓄意分裂祖国的统一，散布民族分离主义言论，一贯主张成立“独立的新疆维吾尔斯坦”或“东土耳其斯坦共和国。”对党、对党的民族政策、对汉族干部和汉族人民极端仇恨，竭力攻击。他非常恶毒地诋毁党，说“党是让大民族欺侮少数民族的东西”，是少数民族的“灾难、祸害。”在去年五月自治区党委扩大会议上，他与孜牙、依不拉音吐尔的等结成反党集团，多次共谋，反对党的领导，提出“钥匙在谁手里”。公开叫嚣要“汉族退出所有党政主要工作岗位，由民族干部接任”；说“汉族干部只能起帮助作用，不能担任主要职务”；认为“有了汉族干部，会妨碍民族干部进行工作”；“没汉族人的帮助也能建成社会主义”，“汉族人进疆非要闹出灾难不可”；并与其他地方民族主义分子，异口同声，大肆攻击生产建设兵团。竭力攻击党的民族政策，否认党的民族工作所取得的辉煌成就，认为“新疆自治区、州、县成立与不成立没有什么区别”；“少数民族在政治、经济和文化上还没有平等”；“新疆的国民收入，六分之五用在汉族身上，六分之一用在本地民族身上”，因而主张向中央“夺取”权利。认为“自治权利只有斗争才能获得”，说“取得权利的办法，一是要求，二是夺取”。同其他地方民族主义分子一样地攻击社会主义改造，说“农业合作化了，农民生活得不到改善”，“南疆农民当前主要的问题是吃饭问题”；认为“手工业合作化后，生产不但没有发展，反而倒退了”，并反对粮食统购统销和畜产品收购政策。此外，还诬蔑苏联，散布有害于中苏友好的谬论。政治历史上亦有重大嫌疑。会议一致指出：阿不都热衣木·艾沙的反动言行是极其严重的，业已发展到不可救药的地步。他辜负党多年来对她的培养教育和信任使用，拒绝党组织和与会同志以治病救人的精神对他的帮助，极端顽固，毫无悔改之意，以至竟然自绝于党、自绝于人民、死不悔悟。因此，会议决定：开除叛徒阿不都热衣木·艾沙的党籍，撤销其党内外一切职务，并开除公职。", "type": "paragraph"}, {"text": " 来源：中共中央监察委员会办公厅《县委书记以上干部受到开除党籍处分的决定汇编》(1960？)。", "type": "paragraph"}]}