{"title": "中共吉林市委关于清除张任之出党的决定", "date": "1958-9-2", "authors": ["(张任之)"], "contents": [{"text": "中共吉林市委关于清除张任之出党的决定", "type": "title"}, {"text": ["(张任之)"], "type": "authors"}, {"text": "张任之，男，38岁，地主出身，学生成份，高中文化程度。浙江省于潜县人，1938年参加革命，同年8月入党。历任：科长、县公安局长、县长、市长、市委副书记、江西农学院副院长、矿务局副局长等职。1955年任二○一厂厂长。", "type": "paragraph"}, {"text": "张任之到厂后虽然作了一些工作，但由于其没落的资产阶级思想、立场没有彻底改造，在生活上腐化堕落，流氓成性，严重违法乱纪，在政治上反党反领导。主要错误事实：", "type": "paragraph"}, {"text": "一、 流氓成性，违法乱纪。", "type": "subtitle"}, {"text": "张任之一贯的玩弄和奸污妇女，在其“任何事情都是发展变化的，爱情、结婚、离婚亦是不断的发展变化着，结婚两字的本身，就包含着离婚的因素，当每次离婚以后，将会找到比前一个更好、更满意的爱人!”的谬论指导下，参加革命后，即采取欺骗、晒干、软硬齐来的恶劣手段，先后与张毅、张春明等三人离婚。同时又以欺骗、利诱、强迫威胁等流氓手段，被其玩弄和奸污过的妇女就有十数名之多。并在追逐女性过程中不仅利用职权，威胁利诱，破坏别人婚姻关系，甚至封官许愿，不惜泄露党的机密，遗弃子女。", "type": "paragraph"}, {"text": "二、 攻击污蔑党的组织，反对党的监督和领导。", "type": "subtitle"}, {"text": "张任之从来厂后一贯的反党反领导，污蔑攻击厂监委是“十足歪风邪气”是“秘报”“撒传单”，“兴风作浪，唯恐天下不乱!”，“监察部门检查的案件都得翻一翻”，“官僚主义”得“反一反”。厂党委在讨论张的错误时，张就污蔑说：“党委是弄一帮子来整我!”其压制民主，阻碍整风运动的错误被市委通报以后，张就污蔑市委“乱整!”“偏听偏信，官僚主义!”并质问市委“为什么要这样整我!”更严重的是受到市委批评以后，竟污蔑市委第一书记××同志是“伪君子”“臭辩证法!”“有诡辩的本事!”。市委书记处书记××同志“不正派”“不诚恳”，监委书记×××同志“奸诈”等等。有色局要审查本厂的流动资金计划，而张拒不上报，并在干部中污蔑说“不要去，去了吵吵嚷嚷的，吵不过他们，还得上他们的套……”市公安局审查本厂六名出国实习生的历史时，其中有五名无法结论，而张则污蔑谩骂说“放屁!吹毛求疵！”。", "type": "paragraph"}, {"text": "三、 压制民主，打击报复。", "type": "subtitle"}, {"text": "在1956年8月15日当保卫科副科长王兆祥同志，向厂、市监委检举了张违法乱纪、打职员黄林问题以后，张极为不满，对王压制打击。更为严重的是，在整风运动中，张任之为了掩盖其错误，对一切揭发他错误的人采取敌视态度，辱骂批评者是“流氓行为”并指着一张大字报“是彻头彻尾的反领导!。”是“捏造”并要监委检查处理。生产科副科长、支部副书记李胜华等同志给张任之贴出大字报，张就在科级干部会上威胁说：“你们不好好领导运动，却联合右派一起来搞我!”在干部会议上训斥揭发批评者“我有什么错误，只不过是找个老婆，多离了几次婚!”张为了迷惑群众并诡辩其错误是“合情、合理、合法!”同时并质问保卫科长王德珍同志“你爱人为什么给我出大字报？”张不仅如此，还极为嚣张的质问监委和工会：“运动怎么搞的，净是造谣生事反领导，监委应当严肃处理!”“运动方向不对头，你们应当纠正。”压制打击了群众鸣放的积极性，在群众中造成极坏影响。", "type": "paragraph"}, {"text": "四、 消极、抗拒肃反和反右派运动。", "type": "subtitle"}, {"text": "张任之在肃反和反右派运动中，采取消极抗拒态度。污蔑肃反“竟搞些鸡毛蒜皮!”并污蔑肃反和反右派积极分子“想当专家!”“是打手!”同时在肃反中，中统特嫌分子、极右派田本良的关键问题未查清，五人小组未作结论时，张便擅自给田摘掉帽子：“你历史没有问题了”“过去怀疑你，现在你是好人”，在处理极右分子时，党委决定按二类处理，但张仍强调田“有才能”加以袒护坚持按三类处理。更为严重的是在反右派运动中先后两次拒不贯彻党委决议。党委第一次分工要张负责生产科反右派斗争时，张认为右派分子陶爽有才能，而采取消极抗拒态度，不领导群众斗争。因此党委又决定由张负责卫生所的反右派斗争，而张则三次会议根本不布置反右派斗争，却强调研究改进工作，当支部和他研究确定右派斗争对象时，张则反对发动群众挖掘疑似分子任茂新，更严重的是竟向任说：“你虽有右派言论，但不一定是右派分子”，阻碍了运动的开展。化验室反右派斗争正在激烈进行的时候，张任之不仅不支持，反而从化验室往外抽积极分子，并要化验室停止斗争，打击了群众斗争的积极性。", "type": "paragraph"}, {"text": "当张任之的错误被组织发现以后，虽经多次批评教育，但张不仅不认识自己的错误，相反明目张胆的反对党的监督，污蔑攻击党的组织。在这次检查中，经过党组织和同志们反复帮助教育，张虽作了几次检查，但态度极不老实，避重就轻，狡辩抵赖。更为严重的是竟在党委会上公然拒绝检查。他竟说：“我不能低三下四软骨头。”最后经组织和同志们的再三批判教育才交待了个别错误事实。", "type": "paragraph"}, {"text": "张任之所以犯了上述错误决不是偶然的，是有其社会历史根源的，他出身于地主家庭，参加革命以来，其剥削阶级本质未得到改造。特别是全国解放以后更为发展。沉迷于资产阶级生活方式。一贯施展流氓手法，违法乱纪，流氓成性；反对党的监督，污蔑攻击党的组织；压制民主，打击报复；抗拒整风运动，袒护右派分子。已成为流氓成性，在政治上反党反领导的坏分子。经1958年8月22日市委常委会议决定开除张任之的党籍，行政撤职、降薪，下放劳动改造。", "type": "paragraph"}, {"text": "来源：中共中央监察委员会办公厅《县委书记以上干部受到开除党籍处分的决定汇编》(1960？)。", "type": "appellation"}]}