{"title": "中共湖南省委监察委员会关于右派分子邓钧洪的处理结论", "date": "1958-6-18", "authors": [], "contents": [{"text": "中共湖南省委监察委员会关于右派分子邓钧洪的处理结论（邓钧洪）", "type": "title"}, {"text": "邓钧洪，男，四十二岁，湖南耒阳人，家庭出身中农，成份职员。一九三八年加入中国共产党，一九四○年失掉联系，一九四六年二月恢复组织关系后，在冀察辽解放区工作，一九四九年南下。先后任新湖南报组长、秘书长、副总编辑，省文教办公室副主任。级别十一级。极右分子。", "type": "paragraph"}, {"text": "一、 主要反动言行", "type": "subtitle"}, {"text": "(1)坚持资产阶级的新闻观点和办报路线，反对党的领导。他攻击报导先进经验技术是“灰溜溜的一大片”。“尤其是滥发一般的、琐碎的、重复的经验技术和工作方法，就是不好，缺乏政治内容与思想内容；是教条八股，内容枯燥，这样的报纸没人看”。他主张对工作中的缺点和错误“进行大规模的、连续的报导”。要发挥“对工作的监督作用”。对于“穿花衣、烫头发，一鸭四吃”等报导大加赞扬，主张报纸要“打扮得象姑娘们穿花衣一样漂亮”。", "type": "paragraph"}, {"text": "(2)顽固的反对党、反对省委对报纸的领导，诬蔑省委的领导同志。对唐麟同志(省委常委、宣传部长)代表省委对报社的批评，邓公然表示“完全不同意”。还说：“我才不检讨哩!不检讨大不了，不升官发财”。省委书记周惠同志第二次提出批评时，他当场说：“这不仅是委屈，简直是冤枉”。当周礼同志(省委书记)要他冷静些时，他说：“我们从来都是把省委的一句话当做圣旨，怎么会这个样子”。他还对苏辛涛说“党内问题是经常要翻案的，今天肯定的东西，过个时期就会否定”。还诬蔑说“上面民主多，下面民主少”。他公然对党支部和人事科说“分党委布置工作嘛!你们愿搞就搞一下，不愿搞就不理他”。诬蔑说“周惠同志不懂报纸的特点，外行，对报社有成见。小舟同志过去当过宣传部长，怎么也同意周惠的意见”。诬蔑官健平同志(报社总编辑)  “有点象旧社会那种逢迎的人，外面装得党性强，组织性强的样子，思想深处都是不干净的”。", "type": "paragraph"}, {"text": "(3)邓钧洪于一九五六年四月亲自在报社先进生产者、工作者给奖大会上为了贯彻他的反党新闻观点，作了一次“关于改进报纸工作”的报告。他主张将取消报导先进经验技术的反党决议分送省委、农村工作部、农业厅，“让他们也知道知道”。积极支持搞反党的展览会，攻击省委指定刊登的一些稿件。并排挤打击总编辑官健平同志，他攻击说：“官不仅文字不通，而且很骄傲，不懂、不钻，光靠党性吃饭，官过去只在伪国民日报当过校对”。并指使傅白芦等人找省委第一书记周小舟同志反映报社所谓“全面情况”，说“党内有这样一种人，对上级装得毕恭毕敬，对下面就没有人家说的，粗暴跋扈得很，应该省委了解了解干部”。傅白芦便按邓的授意写了一篇“没有意见的人”发表在新湖南报湘江副刊上攻击官健平同志，还公开提出要官退到第二线。邓是新湖南报反党集团的首脑分子。", "type": "paragraph"}, {"text": "二、 斗争中的态度", "type": "subtitle"}, {"text": "斗争开始时，顽抗抵赖，不愿老实交待，以后在事实面前承认了反党罪行，表示愿意悔改。", "type": "paragraph"}, {"text": "三、 处理结果", "type": "subtitle"}, {"text": "一九五八年六月七日经省委讨论决定：开除党籍，撤消原有职务(即：省人委文教办公室副主任)。监督劳动。", "type": "paragraph"}, {"text": " 原载 《关于清除党内右派分子的决定汇编(五)》，中共中央监察委员会办公厅编，一九五九年十二月。", "type": "paragraph"}]}