{"title": "中共河北省第五次全会关于开除右派分子杜存训党籍的决议", "date": "1958-4-13", "authors": [], "contents": [{"text": "中共河北省第五次全会关于开除右派分子杜存训党籍的决议（杜存训）", "type": "title"}, {"text": "中共河北省四级干部会议和省委第一届第五次全体委员会会议，彻底揭发和批判了省工会联合会主席杜存训(省委候补委员)反党反社会主义的罪行，这是在社会主义工人运动问题上一场两条道路的严重斗争。这一斗争的胜利，对于纯洁巩固党的组织，捍卫社会主义事业，肃清资产阶级右派对工人阶级的侵蚀，有重大意义。", "type": "paragraph"}, {"text": "从会议揭发的材料证明，杜存训是一个隐藏在党内的右派分子，是工人阶级的叛徒，也是一个阴险的资产阶级个人主义野心家。", "type": "paragraph"}, {"text": "杜存训的反党罪恶活动是极为严重的。最恶毒的是他打着“维护工人阶级利益”的招牌，集中地攻击党对工人运动的领导，攻击社会主义工人运动的方针路线，妄图分裂党与工人阶级的关系，改变工人运动的社会主义方向。党是工人阶级的先锋队，是工人阶级的最高组织形式。正是在党的领导之下，我国社会主义革命和建设事业才取得了伟大胜利，工人阶级的历史地位才发生了根本变化，工人运动在社会主义事业中才发挥了巨大的作用。但是，杜存训对党的领导和工人运动的成就极端仇视。他污蔑党不懂“社会主义国家职工运动的方针”，不懂“社会主义国家工会的地位和作用”，攻击党“限制了工人运动的发展”。他别有用心地把党和工会组织分割对立起来，千方百计挑拨党和工会的关系，打击和破坏党在工人阶级中的政治影响。这就彻头彻尾暴露了杜存训企图篡改社会主义国家工会的性质和作用，篡改工会是党联系工人群众的纽带的根本原则，企图利用工会与党分庭抗礼，以实现其反党反社会主义的罪恶目的。", "type": "paragraph"}, {"text": "杜存训反党罪行的另一突出表现，就是利用少数人的不合理要求和狭隘的经济利益，来破坏工人阶级社会主义事业的根本利益，并在工人阶级内部制造分裂。我们党是工人阶级和全国人民最高利益的唯一代表者。党从来是关心工人的切身利益的，在社会主义建设中始终从六亿人民出发，从社会主义总利益出发，来教育工人阶级，把工人的目前利益与远大利益结合起来。杜存训则抓住“工人福利问题”，向党向工人阶级进行恶毒地攻击。他竭力破坏党关于合理调整职工工资福利的正确政策，用狭隘的经济主义与资本主义思想来腐蚀工人的阶级意识，把党污蔑成实现工人阶级利益的障碍，借以煽动和欺骗工人群众，把斗争的矛头引向党。一九五七年夏季，与资产阶级右派的猖狂进攻紧相配合，杜存训完全扮演了煽风点火，扩大矛盾，挑拨团结，制造混乱的罪恶角色，其目的就是要竭力煽动工人闹事，利用工人闹事来反对党，以实现其个人野心，从而破坏社会主义事业。", "type": "paragraph"}, {"text": "杜存训同时还狂妄地攻击和诋毁人民政府，阻挠和抗拒政府法令的执行。他破坏政府威信，妄图把工会凌驾于国家政权之上，严重地破坏了社会主义国家工会组织对工人阶级领导的政权的支柱作用。", "type": "paragraph"}, {"text": "杜存训为实现其政治上的罪恶目的，在组织上进行了一系列分裂党破坏党的活动。他不断无中生有、无事生非地制造党内纠纷，任意歪曲党的集体领导和个人分工负责相结合的组织原则，借以抵制和反对省委的领导。他背着省委在省工会内部多次制造所谓“反宗派”斗争，打击敢于向他提不同意见的人，打击敢于向省委反映问题的人，并捏造、散布流言蜚语，攻击破坏党的领导。杜存训企图把省工会完全置于其个人统治之下，以便为所欲为地进行反党活动。", "type": "paragraph"}, {"text": "杜存训为着施展其反党的罪恶阴谋，完全采用了剥削阶级的一套权术手段。他惯于制造矛盾，利用弱点，歪曲事实，借题发挥，借以打击别人，抬高自己。他经常采用阳奉阴违的两面派手段，当面一套，背后一套。事实证明杜存训是一个十足伪善的阴谋家。", "type": "paragraph"}, {"text": "全会认为，杜存训堕落成为右派分子并不是偶然的，有其深刻的思想根源和社会历史根源。杜存训是一个品质恶劣的极端个人主义者，他具有一套极其反动的资产阶级唯我主义世界观。多年以来，他完全以个人利害为中心，以卑鄙的资产阶级观点，观察处理党的生活和党内关系，用剥削阶级损人利己的手段对待党和同志。他一向妄自尊大，目空一切，从不把党的领导看在眼里。他不是个人服从组织，而是要挟组织服从他个人，企图以他个人的面貌来改造党。杜存训热衷于个人权势，达不到个人目的，就仇视领导，与党对立。杜存训虽经党的多年教育，但他的资产阶级个人主义本质根本没有得到改造。在社会主义革命的紧要关头，杜存训反党反社会主义的丑恶面目就赤裸裸地暴露出来，堕落成为工人阶级的叛徒，成为资产阶级在党内和工人阶级内部的代理人。", "type": "appellation"}, {"text": "杜存训在政治上、思想上、组织上一系列的反党罪恶活动，对党和工人群众的侵蚀，对工会工作的危害是极其严重的。经过全省四级干部会议和省委全会的揭发和斗争，杜存训对他的反党反社会主义罪行百般狡赖，始终没有向党和人民低头认罪。为了维护党的原则，纯洁党的队伍，捍卫工人运动的社会主义方向，全会一致决议，开除杜存训的党籍，撤销其党内一切职务，并建议有关方面撤销其一切行政职务。", "type": "paragraph"}, {"text": "全会一致指出：彻底粉碎杜存训反党反社会主义的罪恶活动，是河北组织在两条道路斗争中一场重大的胜利。全会号召各级党组织、全体党员和全体工会干部，要从这一斗争中吸取有益的教训。", "type": "paragraph"}, {"text": "一、必须坚持党对工会和工人运动的绝对领导。从我党成立的第一天起，中国工人运动始终是在党的领导下发展壮大和取得胜利的。我国工人阶级和全体人民的无数历史经验证明，没有党的领导就没有社会主义事业的伟大胜利，就没有工人阶级的彻底解放。资产阶级右派和工人阶级叛徒，为了反对和破坏社会主义事业，反对和破坏工人运动，首先就是千方百计反对党的领导。因此，各级工会组织和全体工人阶级，要坚决维护党对工人运动的领导，维护工人运动的社会主义路线，维护党和工人阶级的团结，防止敌人从外部和内部破坏工人阶级社会主义事业的一切企图。", "type": "paragraph"}, {"text": "二、必须加强党对工会的政治思想领导和对工人的政治思想教育。我们党从来就以共产主义精神教育工人阶级。我们工人阶级在党领导之下，完全了解自己肩负着改造社会、征服自然、解放全人类的伟大历史使命。资产阶级右派常是散布狭隘的经济主义、资本主义思想，来腐蚀工人和工会组织，把工人阶级暂时的眼前的利益和长远利益对立起来，借以模糊工人阶级的阶级意识，使工人看不到自己肩负的伟大历史使命和远大前途，并最终引导工人运动脱离社会主义方向，走向失败的道路。因此，工会组织必须坚持以从六亿人民出发，从社会主义总任务出发，经常用社会主义、共产主义思想教育工人群众，使工人深刻认识自己阶级的目前利益和长远利益一致的关系，个人利益和整体利益一致的关系，提高阶级觉悟，坚决抵制各式各样资产阶级思想对工人阶级的侵蚀。", "type": "paragraph"}, {"text": "三、必须提高党内斗争的原则性和警惕性。对于党内一切不利于党，不利于党的团结的言行，必须提高政治嗅觉，及时进行坚决的不调和的斗争。必须坚持党的民主集中制原则，对于任何阳奉阴违，不服从党的领导和闹无原则纠纷的现象，必须进行严肃的批判。所有干部必须努力增强党性，提高共产主义觉悟，提高马克思列宁主义水平，善于识别一切反马列主义的言行，抵制各式各样资产阶级思想影响，并与之坚决划清界限。", "type": "paragraph"}, {"text": " (一九五八年四月十三日通过)", "type": "paragraph"}, {"text": " 原载《关于清除党内右派分子的决定汇编(一)》，中共中央监察委员会办公厅编，1958年。", "type": "paragraph"}]}