{"title": "中共抚顺市委关于清除陆绍璞出党的决定", "date": "1958-7-13", "authors": ["陆绍璞"], "contents": [{"text": "中共抚顺市委关于清除陆绍璞出党的决定", "type": "title"}, {"text": ["陆绍璞"], "type": "authors"}, {"text": "陆绍璞，原名聂铭锡，男，现年39岁，河北唐山县人，地主出身，职员成分。该人1938年曾参加过革命，并参加中国共产党；同年因托派嫌疑被停止党籍清洗回家。于1940年到陕西国民党调统室行动队当特务，并参加了国民党。1942年又参加了革命，1948年重新参加中国共产党，历任哈尔滨市公安局股长、科长，抚顺耐火材料厂厂长、制钢厂厂长、市工业局副局长等职。现在下放到农村劳动锻炼。", "type": "paragraph"}, {"text": "根据市委扩大会议和人委党组扩大会议揭发并经查对属实的材料证明，陆绍璞是个混入党内长期站在资产阶级立场上对党心怀不满的阶级异己分子。其主要表现：", "type": "paragraph"}, {"text": "一、反对和诽谤党的历次政治运动与党的重大政策，否定各项运动的巨大成绩，对党领导的群众运动一贯采取仇视的态度。比如在伟大的“三反”运动中陆不仅表现严重右倾，打击和阻拦积极分子的斗争积极性，并且在研究向贪污分子攻心斗智时污蔑说：“什么叫攻心斗智，攻心斗智就是刀子、鞭子。”以后为了否定“三反”运动的伟大成绩，恶毒的污蔑说：“打虎积极分子去贪污分子家搜查时强奸人家女人”等。对肃反运动陆同样抱着对抗情绪，抽调肃反干部，他以“现在就剩我一个人了”来对抗，并诽谤肃反运动把“化验室搞垮了”，“技术管理都搞乱了，生产倒退到1953年的水平……使工作处于瘫痪状态，工业局几年来的成绩都被肃反搞垮了”。甚至竟丑化说：“肃反就是有问题，一个干部在会上放了个屁，也叫人家检讨，检讨一次不行，再检讨，直到人家承认在反动思想支配下，放了个反动屁，才算完事，简直都成了笑话”。对于农业合作化、粮食统购统销以及党的统战政策等无一不加歪曲和反对。惯用攻其一点不及其余的手法，在干部中散布“合作化后农民吃油少了，合作化搞的不好，农村干部水平太低，有的打人胡乱搞”；陆在1955年听了党的统战政策传达之后歪曲党的政策说：“毛主席真高明啊!真有办法，把那些民主人士都给他个官作，使他们老老实实的不造反”，并且曲解我们党的领袖在人民群众中的威信。上述事实充分证明了陆绍璞始终是坚持资产阶级的立场观点与党对抗，并攻击和污蔑党的各项重大政策和政治运动。", "type": "paragraph"}, {"text": "二、污蔑党的干部政策。陆从1954年由钢厂调到市人委任工业局副局长之后，就对党对他的使用心怀不满，认为这是“被降级使用”，是“从重要岗位调到了次要岗位”，“别人都提拔了，自己是处在阴山背后”等等以至发展到歪曲和攻击党的德才兼备干部政策，说是“党看上了谁就重用谁，谁也就有才有德”，并污蔑说：“党内没有是非，党组织对于干部是从印象出发，有一次坏印象就是三年，要有几次坏印象一辈子就完蛋”等等。这说明陆绍璞已经从严重的资产阶级个人主义名利地位观念，发展到极力攻击和污蔑党的干部政策。", "type": "paragraph"}, {"text": "三、对党的整风运动消极、不满，对右派分子向党猖狂进攻极力支持，喝彩称赞。1957年整风运动一开始陆就消极不满，反对市委组织领导干部集中学习三天的决定。公开抗拒说：“不用听他们那一套，不可能一二一开步走，社会主义不是一天建成的”。同志们批评他的错误态度，他则说：“我这就在阴山背后了，他们还能把我怎么样!”，当着社会上开始大鸣大放时市委指示：基层要压住阵角，陆则说：“压住什么阵角，下边有什么事，都是上边搞的惊慌失措”；另一方面对右派分子向党猖狂进攻他则极力支持，极右分子沈仲藩在市政协会上大骂共产党时，他热烈鼓掌喝彩，会后还赞扬说：“这个会开的真好啊!他们(指右派)是动了大脑”。显而易见，陆绍璞完全是站在资产阶级右派的立场上，在党内支持右派分子对党的进攻。", "type": "paragraph"}, {"text": "陆绍璞出身于地主家庭，曾参加过国民党，当过特务，受反动的资产阶级思想影响较深；参加革命以后，对其资产阶级立场不仅长期没有自觉的进行自我改造，相反从1943年整风中受审查之后，对党更加不满和仇视。因此市委认为陆绍璞是一个混入党内一贯坚持资产阶级反动立场的阶级异己分子，已丧失共产党员的起码条件。为了纯洁和巩固党的组织，决定清除陆绍璞出党，并建议行政撤消其一切职务。", "type": "paragraph"}, {"text": "来源：中共中央监察委员会办公厅《县委书记以上干部受到开除党籍处分的决定汇编》(1960？)。", "type": "appellation"}]}