{"title": "中共江西省委组织部关于右派分子邓声永的政治结论", "date": "1958-4-3", "authors": ["(邓声永)"], "contents": [{"text": "中共江西省委组织部关于右派分子邓声永的政治结论", "type": "title"}, {"text": ["(邓声永)"], "type": "authors"}, {"text": "邓声永，男，现年四十一岁，湖北汉川县人，本人成分私塾教师，家庭出身富农。(其父在土改时被捕押，后病死)。其本人曾于一九三七年在伪湖北省隋县乡政人员训练班受训四个月，并在受训时集体(约一百余人)宣誓参加复兴社忠义救国会；一九三八年当过联保主任四个月。邓于一九三九年参加革命，一九四二年二月入党，历任县府副科长、科长、区长、南昌市法院副院长、院长，一九五三年二月任省高级人民法院副院长。", "type": "paragraph"}, {"text": "一、主要反动言行", "type": "subtitle"}, {"text": "1．同情与包庇右派分子刘文涛的反动言行。一九五三年右派分子刘文涛调往中南学习，省委统战部指定省法院党组进行一次鉴定(刘未参加)，张元晖同志(当时任庭长)提出刘文涛接受反革命家属贿赂，包庇伪县长，还有人提刘偷看党内文件，鉴定整理后，邓借口原则一点，没有通过党组，也没有让张元晖同志知道，把这些有关政治性的重大问题统统勾掉了。一九五六年初，邓、刘同在北京参加全国第三届司法会议，小组讨论时刘文涛攻击江西肃反是“戴上一顶‘血债累累，民情重大’的帽子，就把人杀掉了”，当即遭到朱开铨院长的驳斥，而邓声永身为大组副组长及江西小组长，不但没有反驳，而且还在会后责备朱院长“态度不好，方式不好，使刘文涛不得下台”。", "type": "paragraph"}, {"text": "2．为右派分子刘文涛打气，鼓励支持右派分子向党进攻。在党决定整风之后，邓(当时在高级党校学习)便积极地向刘文涛写信打听江西鸣放情况。当刘在省委统战部召开的各民主党派和无党派人士座谈会上大肆攻击党的人事、保密制度和社会主义法制等谰言在江西日报公布后，邓于六月二十九日由北京写信给刘文涛大加赞扬，说：“你的发言我都看了两遍，问题提得具体，观点、立场明确，内容丰富……。”", "type": "paragraph"}, {"text": "3．毁灭罪证；以死威胁组织。当右派分子刘文涛的反党事实被揭发以后，邓于九月二十一日请假回南昌(高级党校未结业)向刘文涛要还了原信，予以毁灭，并借病去庐山休养，企图逃避罪责。当刘文涛在民革整风会上暴露这一问题后，法院党组于十月七日打电话查问时，邓一口否认，并于十月十七日写信给朱院长说：“这完全不是事实，要求组织上对我进行考查，追究刘文涛这样无中生有的责任”。邓从庐山回南昌后，对司法厅副厅长张阜民同志说“这个问题如果不搞清楚，我考虑活不活下去的问题。”", "type": "paragraph"}, {"text": "4．利用职权散布资产阶级“司法独立”的反动观点，抗拒省委领导。一九五五年九月三十日邓写的“关于吉安、广昌、南城、临川、赣县人民法院及吉安、赣南、抚州地区中级人民法院一至八月镇反审判工作的检查报告”中，把党对法院审判工作的领导关系说成是“配合”关系。邓说：法院工作是“在党委和有关部门配合下……。”这个报告是邓个人署名的。一九五四年十一月至一九五五年三月间，经省委批准判处死刑，立即执行的案件有二十四起。邓(当时负责全面工作)未请示报告，借口法律手续不完备(原来法律手续是完备的，按新颁布的法院组织法对照法律手续有欠缺)不予执行，全部退回各地补办法律手续，并说：“错了我负责。”", "type": "paragraph"}, {"text": "二、其他错误事实", "type": "subtitle"}, {"text": "1．一九五四年十一月至一九五五年二、三月间(邓负责全面工作时)，省高级法院受理死刑复核案件一百四十件，事实全部清楚，就是按照法院新的组织法手续有些欠缺，就一件未予批准，全部退回各地，事后也未抓紧督促处理，造成该杀的不能及时杀掉，影响对敌斗争的开展。", "type": "paragraph"}, {"text": "2．一九五五年邓带一个工作组去丰城检查工作，带回一百多件案例，其中地、富占百分之八十以上，邓却认为错了，应该释放。党组没有通过他的检查报告，但邓还是将当过三年多保长，捉过壮丁，历史上有罪恶，解放后又造谣破坏的分子赵日秋改判为教育释放(原判二年)。", "type": "paragraph"}, {"text": "3．邓在南昌市法院任院长时，法院开设的群力米厂在救济苏北灾民的食米中掺了杂，给群众影响很坏，江苏调粮指挥部派人来江西追查，当时决定将主谋掺杂的蔡振宇(现在市法律顾问处工作)押起来，邓对江苏来人说“人已押起来了”，实际是把蔡送到看守所帮助填写犯人名册，并没有押。江苏调粮指挥部来人要去看守所查问时，邓即派欧阳明同志(现任市法院院长)前往赔礼请酒，另一方面亲自主使会计将米厂掺杂所获利润账簿毁掉一页，伪造另一页装上。", "type": "paragraph"}, {"text": "4．与右派分子刘文涛一贯志同道合，经常拉拉扯扯，无话不谈。一九五七年春节邓从高级党校回来，刘请邓吃饭，邓将在学习期间所写的以肃反为中心的个人思想总结给刘文涛看，请刘提意见，并根据刘的意见作了修改。在一九五六年评工资级别时，司法厅秘书副主任李勋原来准备提二级，邓有意见，对刘文涛说：“李勋不应提二级，我是无所谓，你应该提一级……”司法厅提刘咸华、熊雄二人为副科长，邓又对刘文涛说：“刘咸华、熊雄提得太快了，不应该提拔。”这二件事邓虽不承认，但确是事实。", "type": "paragraph"}, {"text": "5．在干部政策上，一贯轻视、排斥工农干部，而对未经改造的旧知识分子却很有感情，特别重用。一九五三年六月邓在一次会议上说：“法院增加编制要选择文化高的，工农多了，恐怕有第二次司法改革”。(邓交待是前最高法院中南分院李光斗副院长在电话中和他讲的，据一九五七年十一月十八日李光斗同志来信说明并无此事)一九五○年八月邓在监狱问案时，看见女犯人文昭长得漂亮，竟不请示组织，擅自将她(当时刑期未满)调到市法院当文书，经常找文昭逛马路，进行玩弄，又叫一政治面目不清的分子徐日彰(镇反时已伏法)为文昭母亲找房子，在群众中影响很坏。市法院一旧职员吴植本写的判决书，给欧阳明同志改了几处，邓又给改转过来，邓并要提拔吴植本(三反中发现吴卖案不少)。邓调省法院没有几天就拉余寄生(肃反对象)入党，以后又提出提拔余寄生当科长(省人事厅未准批)在一九五五年肃反运动中，余是肃反对象，一九五六年三月，那时余尚未作结论，邓就指定余寄生起草“一九五五年肃清反革命分子运动审判经验初步总结。”", "type": "paragraph"}, {"text": "省委整风领导小组已批准将邓声永划为一般右派分子，予以开除党籍，撤消原有职务，另行分配待遇较低的工作，工资待遇由十二级降为十六级的处分。", "type": "paragraph"}, {"text": " 一九五八年四月三日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载 《关于清除党内右派分子的决定汇编》，中共中央监察委员会办公厅编，一九五九年十二月。", "type": "paragraph"}]}