{"title": "中共成都市委关于开除反党分子何健林党籍的决定", "date": "1958-2-16", "authors": [], "contents": [{"text": "中共成都市委关于开除反党分子何健林党籍的决定（何健林）", "type": "title"}, {"text": "何健林，男，40岁，山西省屯留县人。地主家庭出身，学生成份。1937年参加革命，1944年入党。历任科员、区长、科长、晋绥邮管局付科长、重庆邮局秘书、科长等职。现任成都邮局局长、局党委委员。", "type": "paragraph"}, {"text": "何健林在反右斗争中，对市委的指示消极抵抗。他攻击“市委在整风、反右中的鸣放方针不明确；以致邮局鸣放不彻底”。市委指示“组织发动群众反击右派，他却主张让群众自由辩论，迟迟不动。他甚至提出右派分子要经过党委讨论，市委批准，最后交群众认定，群众说算才能算的意见，抗拒市委对邮局反右斗争的领导。当市委批准该局吴学鼎为右派分子时，他不以为然地说：“不说算也不说不算”。", "type": "paragraph"}, {"text": "在划分右派分子时，何站在反党的立场上，一再叫嚷“这个运动要接受以前的教训”，“右派多了以后工作怎么办”。因而，在反击第一个右派分子的会上，他迫不及待地向一般积极分子宣布：“我们局里右派顶多只有一两个人”。在研究决定宋少廷等人为右派分子时，他强调宋等“成分好，工作好”。局里各党支部背靠背揭发酝酿出18个右派分子名单时，他则要大家“好好考虑，不要象挤牙膏一样，上面压一下又出来几个”。当市委最后批准邮局6个右派分子时，他说：“怎么缺口啦。”并向何本恕(群众)散布说：“鸣放是狗咬狗，再放久点右派会更多”，“运动是一阵风，不久就过去了”。而在斗争中他则对群众和积极分子泼冷水，打击他们的情绪。积极分子甘光富同志用唯物主义的理论批驳右派分子的谬论，但何在会议，总结时说：“有些人嘴上讲的是唯物主义，实际上是形而上学。”", "type": "paragraph"}, {"text": "何健林不仅反对和污蔑反右斗争，他也竭力诋毁三反、肃反运动。何常说：“三反是一阵风，这里喊站起来，那里喊举手吊起加石头。我原来在重庆，起初没有搞出贪污分子，批评我右倾，他们后来搞了很多几亿的贪污分子，结果都平反了。”又说：“成都邮局三反搞得面太大，是伤了些好人”，“储汇案贪污数字比原来存款大”。鸣放中，局内右派分子攻击三反运动，何不仅同声呼应，叫喊“不能说人家说得不对，三反中我们有问题，还不让人家说”，而且还积极赞助，把他主持的鸣放座谈会开成了对“三反”的诉苦会。虽经市委基建口发现制止，他仍继续开了几次。何并歪曲事实地攻击“省邮电管理局把肃反对象徐世荣(已开除)搞错了”。", "type": "paragraph"}, {"text": "何健林不但狂妄地叫嚣“不要盲从，党中央也有缺点”，“中央的指示也不见得对，毛主席是中央，政治局是中央，邮电部是中央，有些人把党神秘化了”。还恶意地攻击市委及省邮管局、重庆邮局的党组织都有宗派主义，他说：“四川邮电系统有宗派，山东人在重庆就搞宗派，到了成都也闹宗派，周子俊(省邮局付局长)是凭什么当局长的？”(意指周是山东人)又说：“张乐贤(市邮局付局长)是老成都，市委相信张乐贤，不相信我”。他一向认为市委及省邮管局的指示“不一定正确”，因此，在“必须结合具体情况”的幌子下拒绝贯彻执行党和上级的决定。1956年国务院规定(市劳动局也作过布置)动员不够条件的新人员回乡生产时，何却说：“我们不能这样做，这是一阵风”。去年11月市委决定各单位平均减少脱产人员35％左右，他认为行不通，也说是“一阵风”。", "type": "paragraph"}, {"text": "以上事实不难看出，何健林虽然在1947年三查整党时因包庇地主家庭受到党内警告处分，但是他并未因此而有所警惕，加强自我改造，在工作中一贯表现右倾。而“三反”中因不发动群众受到批评和肃反中妻子被审查还增加了他对党的不满情绪，因而不断向党攻击，反对党的领导。而当错误在市委第五次扩大会上被揭发，不但不很好检查自己，反而说：“这叫什么整风，我写一张大字报提了一条意见就把我卡住了，127元的局长我早就不想当了，我走到那里也能吃饭，无非是要脑袋吧!”要他在支部大会上检查，他说：“没有准备”，要他在支部处理决定上签注本人意见，他说写多了说我申辩，写少了又说我应付。从此可以看出他对错误的认识是很差的。根据以上事实，他是一贯坚持剥削阶级立场、猖狂向党进攻的反党分子。经1958年1月12日中共成都市委第77次常委会议决定开除何健林的党籍，并建议行政上撤销职务。", "type": "paragraph"}, {"text": " 来源：中共中央监察委员会办公厅《县委书记以上干部受到开除党籍处分的决定汇编》(1960？)。", "type": "paragraph"}]}