{"title": "中共兰州市委员会关于右派分子秦汝哲的政治结论", "date": "1958-4-28", "authors": [], "contents": [{"text": "中共兰州市委员会关于右派分子秦汝哲的政治结论（秦汝哲）", "type": "title"}, {"text": "秦汝哲，男，汉族，现年三十三岁，山西人，家庭出身地主兼工商业，本人成份学生，一九三八年参加革命，一九四○年入党，现任兰州市公安局长，市委委员。", "type": "paragraph"}, {"text": "历史上的主要问题：一九四七年晋绥土改时，曾被群众要去和关押三天(因其兄秦儒英逃跑，家无主事人故要去被斗)。", "type": "paragraph"}, {"text": "秦汝哲的主要右派言行：", "type": "subtitle"}, {"text": "一、同意右派言论", "type": "paragraph"}, {"text": "1．同意右派分子水梓提出：公布刑法、成立法学院、建立考试制度。他说“水梓提出成立法学院，我看很必要，目前，我们司法干部急需要受正规的法律训练，至于水梓提出的干部要实行考试制度，过一个时候可能考虑实行，目前是不成的。”并同意右派分子屈凌汉攻击社会主义工资制度的谬论。", "type": "paragraph"}, {"text": "2．一九五六年赴外参观，在长春学习“八大”文件，讨论“长期共存、互相监督”的方针时，秦不满罗部长对黄绍竑的指责，他说：“在黄绍竑的发言中看不出有什么攻击，罗部长不冷静”。", "type": "paragraph"}, {"text": "二、挑拨党群关系，煽动肃反对象翻案", "type": "paragraph"}, {"text": "1．在一九五七年五月二十二日市公安局第一次鸣放座谈会上说：“有些问题处理现在看是不合适的……我考虑也不够适当，谈出来不合适的可翻案……，比方我们现在要检讨，但由于处境不同的限制，有些问题就觉不出来。比如李振基(右派分子)的情绪，过去觉来了，但象今天谈的就没有感觉到，我们头上没有压的喘不过气的滋味，但官僚主义、主观主义、宗派主义他们(指肃反重点分子)受的多，就有急切需要反掉的希望”。", "type": "paragraph"}, {"text": "2．在一九五七年五月二十八日第二次鸣放座谈会上说：“有些问题大家还可以研究，如宗派主义问题、官僚主义问题等，现在党与非党等关系，应该转变了，是时候了，……有些处理如有问题可研究推翻，希望能帮助查这个问题”。", "type": "paragraph"}, {"text": "三、攻击肃反运动", "type": "paragraph"}, {"text": "1．肃反运动结束初期，他认为“肃反成绩不算太大，缺点却不少。觉得斗争的面较宽，斗出来的真正的反革命分子不多，有些可以由审干方面解决的问题，也当肃反重点斗争了”。", "type": "paragraph"}, {"text": "2．一九五六年十月在全体股长以上的干部会上，作题为“有反必肃，有错必纠”的报告，实际上是片面强调了“有错必纠”，丢掉了“有反必肃”的方针。", "type": "paragraph"}, {"text": "3．一九五七年五月二十二日、二十八日在市公安局两次召开的鸣放座谈会上，有些肃反对象要求看自己的肃反档案时，他答复说：“你们可以看”，并说：“有些处理过的事情，如果有问题可研究推翻，希望能帮助检查这个问题”。", "type": "paragraph"}, {"text": "四、反对党的干部政策和组织原则", "type": "paragraph"}, {"text": "1．整风开始有些非党干部(有些后来是右派分子)提出，公安机关派干部出外工作，介绍信上注明政治情况(党团员)，对联系工作不便，他们要求取消，他表示“可以考虑”。由于他的支持，曾一度有的非党干部外出工作写介绍信时，就拒不用印有政治情况的介绍信了。", "type": "paragraph"}, {"text": "2．整风开始后，在一次非党人员及一些有意见人员座谈会上，非党干部罗凤鸣提出“为啥调去学习都要党团员呢”？他说：“这个谁也没有规定，就那样执行着哩。”", "type": "paragraph"}, {"text": "3．在鸣放中有些非党干部(有些现在是右派分子)提出，为啥公安局科、分局长干部都要党员？他说：“我看有些人是可以提拔的”。", "type": "paragraph"}, {"text": "4．他还说：“我们过去对历史上有点问题的人扣得太紧了，比如有些人是伪党团骨干，但给敌伪作事时间短，解放后给我们工作多年了，对这些人扣得紧，实际上是对党的教育作用估计不足。”", "type": "paragraph"}, {"text": "五、反对党的领导，拒绝执行上级的政策和指示", "type": "paragraph"}, {"text": "1．一九五六年中央提出反破坏事故斗争，兰州市布置作了一个时期，到一九五七年三月总结经保工作时，他认为兰州就没有多少破坏事故，提出反破坏事故，有点脱离实际，并认为现场保卫工作与安全检查工作，基本上是一回事，主张交安全检查部门去管。并将中央经保工作上的反破坏事故斗争的首要任务，擅自改为“安全生产，防止事故”。同时在一九五七年三月召开的二科科、组长会议上说；“反动的标语，传单谣言不能当事故看待，向中央写一报告(实际中央早已作了决定，反动标语等应以事故看待)，哄闹事件不要当敌情看待，如果把反动标语当事故看，反破坏事故斗争口号再提一百年也是正确的”。", "type": "paragraph"}, {"text": "2．省公安厅提出严厉打击美、蒋特务，他认为“甘肃骚乱事件突出，不能和沿海地区相比，我们这里美、蒋特务就没有发生多少，这个口号提的不具体，甘肃应从细致的调查研究工作做起”，“反动标语大都是小孩写的，残余反革命基本肃清”等无敌或少敌的论调，在他出外参观回来后对科长说：“其他地方对敌情也不一定熟悉。”又说：“未参观前，对兰州的工作提心吊胆，这次把其他地方一看，也就放心了。”并认为“兰州经保阵地越来越大，政保阵地越来越小。”因此，去年四月在他的积极提倡下，将市局政、经、文三侦察科合并为一个侦察科，一个保卫科。", "type": "paragraph"}, {"text": "一九五四年，他曾主张缩减分局，加强派出所，撤销了分局股，将分局变成督导性质，实际上派出所并没有加强，而是从组织机构方面削弱了对敌斗争的力量，使工作受到了很大影响。", "type": "paragraph"}, {"text": "3．一九五七年省公安厅指示兰州市应搞打击刑事犯运动，开始他对是否搞运动，动摇不定，叫不叫运动曾讨论过，其实是不大同意搞运动。以后虽然同意搞，但亲自研究督促不够，以致运动进展缓慢，打击不力，运动结束后，刑事案件依然上升。", "type": "paragraph"}, {"text": "4．中央规定要局长亲自批准的某些侦察手段，也交给正、副科长去批。", "type": "paragraph"}, {"text": "5．中央公安部规定，市局六科的业务要定期向中央公安部有关业务单位写专题报告，而他却提出科、分局一年写一次总结报告。", "type": "paragraph"}, {"text": "秦从去年十月停职反省到现在已半年多的时间，对上述反党言行毫无认识。尤其在党代大会期间，经大小会揭发批判后，秦不但不低头认罪，反而以拉拢引诱、暗示煽动等手段，利用党兴民等四人，公开替他辩护，解脱罪责，企图混淆敌我界限。蒙混过关。", "type": "paragraph"}, {"text": "根据上述事实，经中国共产党兰州市第二届第二次代表大会一九五八年四月二十六日讨论通过，将秦汝哲划为右派分子，开除党籍，撤销一切职务，分配待遇较低的工作。", "type": "paragraph"}, {"text": " 原载《关于清除党内右派分子的决定汇编(四)》，中共中央监察委员会办公厅编，一九五九年十二月。", "type": "paragraph"}]}