{"title": "中共浙江省委宣传部支部关于开除右派分子陈修良党籍的决定", "date": "1958-1-0", "authors": ["(陈修良)"], "contents": [{"text": "中共浙江省委宣传部支部关于开除右派分子陈修良党籍的决定", "type": "title"}, {"text": ["(陈修良)"], "type": "authors"}, {"text": "陈修良，原名陈逸，曾用名莫湮、小琴，女，现年五十岁，浙江鄞县人，家庭出身地主兼商业资本家，本人成分是职员。1926年参加共青团，1927年转为共产党员。1926年开始参加革命工作。全国解放后曾任南京市委组织部长、常委，赴苏党组织工作考察团团员，上海市委基层工作委员会副书记，上海市委组织部副部长，华东局妇委副书记，浙江省委宣传部第一副部长等职。", "type": "paragraph"}, {"text": "历史上于1930年9月因领导丝厂罢工曾被捕十天，未招认口供而释放。1932年10月因误约地址和1935年夏秋间因上海党全部破坏曾两次失去组织关系。", "type": "paragraph"}, {"text": "陈修良一贯来存在着严重的资产阶级个人主义，长期以来对党不满，把个人与党处于对立的地位，来浙江后又更发展到极其严重的程度，他猖狂的攻击污蔑省委和各级领导人员，甚至于公开地污蔑党，散布反苏、反社会主义、反人民民主专政、反马列主义的反动言论。根据鸣放期间所揭发的材料，她的反党言行主要事实如下：", "type": "paragraph"}, {"text": "(一)对党刻骨仇恨，一有机会就恶意地向党攻击", "type": "subtitle"}, {"text": "她否认省委的工作成绩，对前届省委的领导进行了猖狂的攻击：她在第二次党代表大会发言中“省委每个时期各项工作发生了严重的错误，省委过去领导作风不纯，不民主，主观主义，命令主义，官僚主义，某些主要负责人滋长个人主义、骄傲自满思(108)想，没有实行民主集中制的领导”。在党代会议的分团会议上，疯狂地污蔑省委负责同志是“皇帝”，是“昏君”，对当时提出的新的省委候选人名单也进行了恶毒的人身攻击。", "type": "paragraph"}, {"text": "在这期间，她到海宁县参加过县党代表大会，对县委及党的基层领导也进行了污蔑和攻击。说县委有严重的主观主义、官僚主义、命令主义、盲目性。还恶意的挑拨干部团结说：“县委会山东人多，本地人少。”", "type": "paragraph"}, {"text": "污蔑党的革命生活和组织原则，把党说成是一个宗派斗争、互相倾轧、毫无原则的小集团。她在第二次党代会期间公开说：“省委有宗派主义，使用干部有裙带关系。”在讨论省委委员候选人过程中，她曾不怀好意地几次赞扬岳坆前面的“正邪自古同冰炭，毁誉于今判伪真”这付对联。他经常拿忠奸对比，以古喻今的恶毒手法，隐射现在我们党是奸臣当道。他所写的诗内也明显地流露着这种反动情绪。", "type": "paragraph"}, {"text": "她经常说：“她一生热情忠诚为党工作，但三十年中有三分之二的时间背着包袱。”意思是说她没有被重用，党对不起她。党代会后，她还到处散布党内生活可怕，党内宗派主义比敌人还厉害的流言。说：“在省委开会，我是不敢讲的，会议上有那么多秘书记录，谁知道他们在写些什么东西？”她曾对省委宣传部的同志说：“党内宗派主义比敌人还厉害，敌人是明显的，容易识别的，党内宗派主义是隐蔽的，弄不清楚，我是吃过宗派主义苦的。”", "type": "paragraph"}, {"text": "反对党对政府工作的领导和党的一些重大方针政策：", "type": "paragraph"}, {"text": "她不止一次地说：“现在最大的问题是党政不分，圆印子吃香，方印子不吃香，党员干部不参加人民代表大会。”在海宁时对宣传部一位同志造谣说：“县里是以党代政，省里也是这样。”", "type": "paragraph"}, {"text": "她反对党所提出的中小学毕业生参加农业劳动的政策。她在研究中、小学毕业生工作时说：“高中毕业生参加农业生产，我的女儿就不去(她女儿是应届毕业生)，考不上大学宁可请家庭教师。”并且批评“要中、小学学生参加城市服务性行业工作是不对的。”她却强调“城市学生到农村在生活上不习惯”，“在农村没有根，站不住脚”，不同意科学处的正确意见。", "type": "paragraph"}, {"text": "(二)她反对人民民主专政，恶毒地污蔑肃反运动", "type": "subtitle"}, {"text": "她说机关肃反是对干部的政治生命采取主观武断粗暴手段，是充分表现了对干部没有爱护的思想，是对党对干部不负责任的恶劣作风的具体表现。", "type": "paragraph"}, {"text": "她到处攻击公安机关，说公安机关的保卫制度是“胡来”，是“过多的干涉”“不自由”。", "type": "paragraph"}, {"text": "(三)反对苏联，破坏无产阶级的国际团结，散布流言蜚语，歪曲苏联的社会生活现实", "type": "subtitle"}, {"text": "她说：“……苏联人民的生活在画报杂志上宣传的是少数典型，实际上物价很贵，买件衬衫，买盆水果要好多卢布，低工资收入的工人生活很困难，莫斯科有些学生要排队转卖东西，从中取利作为自己的生活补助费……。”", "type": "paragraph"}, {"text": "她常常在有些同志面前讲：“苏联同志很爱钱，挑选工作自由，那里钱多到那里”。她还不止一次的说：“我大女儿从苏联回来，满脑子资产阶级思想，我与她格格不入，以后再也不要把小孩送到苏联去学习了。”", "type": "paragraph"}, {"text": "并经常散布反苏情绪，破坏国际团结，曾对省委宣传部同志说：“苏联写信警告英、法是很不慎重的，没有考虑到可能引起的后果。”“苏联肃反使许多人人头落地”。", "type": "paragraph"}, {"text": "她在省委学习班讲课时曾说：“解放后，我到苏联去，作为一个中国代表团，去参加观礼，从旅馆到观礼台路很近，但经过苏联保卫人员好多次检查证件，当时我们是苏联的国宾，为什么要这样不相信我们。”", "type": "paragraph"}, {"text": "她几次说：“苏联同志对中国没有反苏情绪很怀疑，解放后，我到苏联，好多人包围我，要我回答这个问题。”又说：“我不论到工厂、农村，苏联同志总要问中国有没有铁托？”", "type": "paragraph"}, {"text": "(四)反对学习和宣传马克思列宁主义，宣传反动的修正主义", "type": "subtitle"}, {"text": "她想出各种办法来反对学习和宣传马克思列宁主义。她认为党校与业余政治学校有组织的学习理论“太不自由”。只能够培养“书呆子”。“要我到高级党校去学习我是不去的。”", "type": "paragraph"}, {"text": "她曾数次要杭县停办业余政治学校。又要理论教育处写报告给省委建议停办县级机关业余政治学校，(后经其他部长反对，没有送省委)。她反对大专学校开办马列主义夜大学。并积极反对建立理论教育队伍。", "type": "paragraph"}, {"text": "她说：“经典著作是一条绳子，束缚了人的思想。”", "type": "paragraph"}, {"text": "积极提倡学习理论要根据“自愿原则和自由兴趣”；她不止一次的在研究干部理论学习会议上说：“不愿学理论的，他们要学什么，就让他们学什么。物理、化学、文艺都可以，唱歌、跳舞也可以。”", "type": "paragraph"}, {"text": "她打着反教条主义的旗子，千方百计地散布修正主义观点。她否定中国社会有阶级的存在，修“正”马克思、列宁主义划分阶级的定义。她在“中国革命与中国共产党”报告中，说：“孙中山讲的大贫小贫也有点道理，工商业者穷，小地主也是穷的，没有什么了不起。”", "type": "paragraph"}, {"text": "“中国资产阶级是世界资产阶级中最进步的、自觉自愿的把财产交出来”。她还多次讲到：“中国资产阶级比美国的落后工人还进步”。她在省政协学习会上作“再论无产阶级专政的历史经验”学习体会发言时，她还说：“有些人不相信资产阶级脑子已经改了，中国资产阶级已经基本上消灭了。赎买政策就是去掉资产阶级的尾巴的办法。如果以为还未消灭，那为什么要供养它”？", "type": "paragraph"}, {"text": "她对地主、资产阶级是有强烈的阶级感情的。曾对资产阶级分子说：“个人的出身不能怪我们自己，因为生的这个家庭中，只有上帝知道，所以不必自卑，人家要骂也只好让他骂。我是地主家庭的叛变者，你们也在叛变中，所以不要自卑”。这在实际上就鼓励了资产阶级分子不要进行脱胎换骨的彻底改造。", "type": "paragraph"}, {"text": "她宣传阶级调和论，散布阶级斗争熄灭论。她说：“现在资产阶级与无产阶级之间的矛盾已趋转化，对抗性的矛盾已变为非对抗性的矛盾……有的认为对抗性的矛盾，这是教条主义。”她说：“……斯大林讲阶级斗争越来越尖锐，难道阶级没有了还要尖锐吗?这是形而上学的思想……我们浙江亦犯过越斗越尖锐的错误，这就是教条主义……”。", "type": "paragraph"}, {"text": "她公开散布“和平长入社会主义”的谬论。她曾不止一次地说：“和平长入社会主义”这个论点是在苏联批判的，不适宜于苏联，但中国情况就不一样”。", "type": "paragraph"}, {"text": "她认为阶级斗争在目前已失去意义。", "type": "appellation"}, {"text": "她否认党的性质和领导作用。把党说成象一个政治协会一样，她说：“这次王明还当选了中央委员，因为他代表了小资产阶级，我们应该帮助教育他，如不去团结他，小资产阶级还是存在。”", "type": "appellation"}, {"text": "她对纳吉及其他修正主义者的看法。", "type": "paragraph"}, {"text": "她说：“修正主义是共产主义运动中的一个派别，这没有什么可怕”。", "type": "appellation"}, {"text": "又认为南斯拉夫同志们对于斯大林的错误抱有特殊的反感，这是可以理解的。还流露了赞扬纳吉的情绪，她说：“拉科西说纳吉是反革命，这是敌我不分，纳吉原是个有信誉的农业专家，是个共产党员，因为他反对教条主义，反对搬苏联经验，要求发展轻工业、农业，反对拉科西而被关到牢里去了。他的错误(指这次十月叛变)也是犯了敌我不分。”", "type": "paragraph"}, {"text": "她对资产阶级知识分子的看法。", "type": "paragraph"}, {"text": "在她的报告里对知识分子都作了这样估价：“没有知识分子社会主义革命寸步难行。”她还说：“知识分子主要是依靠才德吃饭，士为知己者死，不吃嗟来之食，有骨气”，“知识分子有个人品质，凭个人能力，中国士大夫历史上就有这个传统，清高、不吹牛拍马，这是好的。”", "type": "paragraph"}, {"text": "(五)在大鸣大放中的表现", "type": "subtitle"}, {"text": "放鸣期间，她在省政协会议高教组作了发言。说：“要拆敌我矛盾与人民内部矛盾混淆不清的墙”，说：“骄傲自满的思想在我们党内相当严重，三个主义加上骄傲，问题就更严重，要党内多负责”。又说：“知识分子是‘士可杀不可辱’的。粗暴、不讲道理……所有帽子都要拿出来，还给他……。”他对资本家报告时说：“我们有错误，要恭听教训，大家都要鸣放，不平则鸣，有职无权要鸣，本来赚钱的工厂，公方搞亏本了，资本家应该批评。”", "type": "paragraph"}, {"text": "广播电台记者采写了浙大教授董太龢(右派分子)的讲话(内容反动)，请示她是否可以广播，她直截了当地说：“你们放鸣好了，还审什么稿。”", "type": "paragraph"}, {"text": "浙江师范学院部分学生以不要考马列主义为名反对政治教育，并特地派代表到部里来请愿，她对他们说：“按题考试马列主义是教条主义，要是这样考试我也考不及格。”立即答应把政治考试改为考查。", "type": "paragraph"}, {"text": "反右派斗争开始，在报上已揭发了宋云彬的反党反社会主义的材料后，她还认为宋是民主人士，是左派。", "type": "appellation"}, {"text": "在反右派斗争初期，省委宣传部有些同志写了批驳右派分子吴惟平反动谬论的文章，征求她的意见，她批评写稿的同志：“老说人家的错处，不说人家对的地方，不能令人信服。”", "type": "paragraph"}, {"text": "当宣传部已开展对右派分子黄源的斗争后，有人提到“黄源一贯对党不满，走上了反党的道路。”她立即接上去说：“不是!不是!只是在会议上讲话讲得难听一点。”", "type": "paragraph"}, {"text": "根据以上大量反党事实说明，陈修良的反党情节是十分严重的，已经完全丧失掉一个共产党员的起码条件，而堕落成为一个反党反社会主义五毒具全的资产阶级极右分子。为了严肃党纪，纯洁党的队伍，维护党的团结和统一，支部大会一致通过决定开除陈修良的党籍，并建议撤销她党内外的一切职务。", "type": "paragraph"}, {"text": " 一九五八年一月", "type": "paragraph"}]}