{"title": "中共人民文学出版社支部党员大会关于开除冯雪峰党籍的决议", "date": "1958-1-15", "authors": ["(冯雪峰)"], "contents": [{"text": "中共人民文学出版社支部党员大会关于开除冯雪峰党籍的决议", "type": "title"}, {"text": ["(冯雪峰)"], "type": "authors"}, {"text": "冯雪峰(原名冯福春，曾用名画室等)，男，现年五十四岁，浙江义乌人，家庭出身富农，本人成分学生，一九二七年六月在北平入党，同年十一月及翌年十一月曾两度失掉党的关系。一九二九年至一九三三年底曾在上海任左联党团书记、文委书记、江苏省委宣传部长。一九三三年十二月到中央苏区，曾任中央党校教务主任、副校长。一九三四年十月参加长征，任野战军九军团地方工作组副组长及红军大学政治教员。一九三六年任中共上海办事处副主任。一九三七年十二月，离开了党的组织，回浙江义乌家乡。一九三九年春经中共东南局恢复了党的关系，任东南局文委委员。一九四一年二月被国民党宪兵逮捕，关押在上饶集中营，翌年十一月出狱。一九四三年六月，到重庆恢复了党的关系，此后一直在党的领导下从事文化工作和统战工作。现任中国作家协会副主席，人民文学出版社社长。", "type": "paragraph"}, {"text": "冯雪峰入党多年，始终对党不忠诚，长期向党闹独立性，进行宗派活动，曾勾结胡风等反动分子反对党的文艺方针和路线。近年来，又和丁玲、陈企霞在一起，进行反党的小集团活动，抗拒党的领导，破坏党的统一和团结。当党进行整风时，冯雪峰又大肆放火，鼓励右派分子向党进攻。在此次反右派斗争中，作家协会党组召开了二十七次扩大会议，对丁玲、陈企霞和冯雪峰等人的反党集团进行了严肃的斗争，根据所揭发并查对属实的材料，冯雪峰的主要反党事实如下：", "type": "paragraph"}, {"text": "(一)一九三六年，党中央派冯雪峰到上海，任务是进行统战工作(包括文艺界)和情报工作，在可能时联系和调查上海地下党组织报告中央。但冯雪峰违反中央的指示，他到上海后，不但不和上海文艺界党的组织联系，反而勾结胡风，假借鲁迅之名，挑起“国防文学”与“民族革命战争的大众文学”两个口号之争，对上海文艺界党的组织实行宗派打击，造成我国进步文学运动中的分裂局面，严重地破坏了党的威信和党的政策。为了达到对上海文艺界党组织实行宗派打击的目的，冯雪峰竟不择手段，拉胡风入党，视为心腹；另一方面却用鲁迅的名义，公开写文章，诬陷地下党的同志“巧妙地格杀革命的民族力量”“借革命以营私”，并且还恶毒地说：“怀疑他们是否系敌人所派遣。”此外，他还假借中央名义，决定停止左联党团的活动。冯雪峰的这些反党活动，给当时处境非常困难的上海文艺界地下党带来了严重的损害。", "type": "paragraph"}, {"text": "(二)一九三七年七七事变前后，在激烈的阶级斗争和革命高潮面前，冯雪峰却因与个别领导同志意见不合，发生争执，情绪消沉，竟置党的工作于不顾，擅自脱离党组织，由上海回浙江义乌家乡。在他脱离组织的期间，党的负责同志曾对他多次调遣，他都违抗不去。一九三九年，党给冯雪峰恢复了关系，因为当时形势紧张，曾命令他转移，冯雪峰仍然违抗党的指示，留在家乡，以致被国民党宪兵逮捕，造成毫无代价的损失。", "type": "paragraph"}, {"text": "(三)一九四三年冯雪峰到重庆后，和胡风以及叛徒姚蓬子等关系密切，推心置腹，对党则格格不入。重庆文艺界批判胡风分子舒芜反党反马克思主义的论文“论主观”，冯雪峰则坚决为舒芜辩护。他写了“论民主革命的文艺运动”等反党论文，为胡风的主观唯心主义辩护，赞美胡风集团的作品，诋毁进步文艺作品。他公开反对毛主席提出的文艺路线，讥笑说：“政治性”“艺术性”的说法经不起“一连反问三次”，说这样看问题“把什么都弄糟了”。一九四六年，一些党员同志在香港发动对胡风思想的批判，冯雪峰又公开支持胡风，成为胡风的附合者和辩护者。", "type": "paragraph"}, {"text": "(四)全国解放后，党委托冯雪峰主编“文艺报”，他和丁玲、陈企霞勾结在一起，他们不把这些工作看成是党的事业的一部分，反而看成是个人的地盘，是借以和党抗衡的“阵地”。他们抗拒文艺为工农兵服务的方针，以贵族老爷式的态度，压制新生力量，排斥党内外有成就的作家，使“文艺报”成为离开党的方针路线的“独立王国”。一九五四年，当党检查“文艺报”时，冯雪峰采取阳奉阴违的态度，表面上检讨，背后却和丁、陈结合起来，对党进行诬蔑和攻击。他猖獗地说：党检查“文艺报”和处分陈企霞都是错误的，是“妨碍团结”的。", "type": "paragraph"}, {"text": "(五)当一九五五年作协党组对丁玲、陈企霞反党集团展开斗争，并批判了了冯雪峰的反党言行后，冯雪峰便积极参与丁陈集团的反党活动，企图推翻党检查“文艺报”的决议，推翻一九五五年作协党组扩大会议的结论。他积极和丁玲共谋策划，要丁玲把所谓丁陈事件“拿到群众里去”，他告诉丁玲说：“你最好装病，就作出一付人人打倒了的样子”。整风时，他还指示陈企霞制造读者来信，以配合右派分子攻击领导同志。丁玲、陈企霞等企图公开退出作协，分裂文艺界的计划，也曾征求过冯雪峰的意见。事实说明，冯雪峰已经成为丁陈反党集团的主要分子之一。", "type": "paragraph"}, {"text": "(六)去年春天，当资产阶级右派向党疯狂进攻，天空中乌云乱翻的时候，冯雪峰认为反党的有利时机已到，就猖狂地在会上叫喊“洪水已经冲进了大门”，说“有冤报冤，有仇报仇”，他说“党内对党外要和风细雨，党外对党内不妨暴风疾雨”，“闹大民主也不要紧”，又说“肃反的错误是严重的，现在再也不会有一批人整另一批人了。”他还一再向党外右派分子舒芜等煽火，鼓励和支持他们向党进攻，被右派分子视为“冯青天”。", "type": "paragraph"}, {"text": "也是在右派活动最猖獗的时候，冯雪峰还和右派分子陈涌、唐因、唐达成等筹办同人刊物，企图以此来搞垮党领导的“文艺报”，他们拟定的这个同人刊物的撰稿人，大多数都是后来被揭发出来的右派分子。冯雪峰还曾猖狂地说：搞刊物“要在文学上打天下”。在右派分子向党进攻最为嚣张的时候，冯雪峰的反党野心家的面目也就充分显露了。", "type": "paragraph"}, {"text": "此外，冯雪峰的修正主义思想，无政府主义与虚无主义思想也是极为严重的。解放前他曾在论文中反对强调共产主义世界观的重要性，他认为胡风所提倡的主观战斗精神是“非常好的”。他对党、对社会抱着极端阴暗的心理，他曾说“我们的民族已走上灭亡的过程”，“中国民族的人的素质，已经变得十分‘病态’”。肃反运动后，他曾对人说：肃反时他天天准备被捕。匈牙利事件后他又曾表示“人类没有希望”。他的反马克思主义的文艺思想，也是他的反动政治思想的一个方面。", "type": "paragraph"}, {"text": "以上事实说明。冯雪峰的自我中心的极端个人主义思想已发展到极其严重的程度。他一贯对抗党的领导，反对党的文艺方针，而且坚持错误，拒绝改造，一直堕落成为危害党的资产阶级右派分子。为了严肃党的纪律，纯洁党的队伍，维护党的团结和统一，根据中央三中全会关于处理党内右派分子的原则，经支部大会全体党员以20票通过，开除冯雪峰的党籍，并建议行政上撤销他的作家协会副主席和人民文学出版社社长的职务，撤销其全国人民代表大会的代表，保留全国文联委员和作家协会理事，另行分配工作。", "type": "paragraph"}, {"text": " 一九五八年一月十五日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载 《关于清除党内右派分子的决定汇编》，中共中央监察委员会办公厅编，一九五九年十二月。", "type": "paragraph"}]}