{"title": "中共青海省委员会关于右派分子潘光亚的处理结论", "date": "1958-5-0", "authors": [], "contents": [{"text": "中共青海省委员会关于右派分子潘光亚的处理结论（潘光亚）", "type": "title"}, {"text": "潘光亚，男，四十四岁，汉族，甘肃省清水县人，家庭出身中农，本人成份学生，一九三八年加入中国共产党，现任青海省委统战部副部长，这次下放为河南县委第一书记，行政十级。", "type": "paragraph"}, {"text": "一、主要反动言行：", "type": "paragraph"}, {"text": "潘光亚是孙作宾为首的反党集团的主要骨干", "type": "paragraph"}, {"text": "(一)污蔑党的领袖。", "type": "paragraph"}, {"text": "(二)污蔑省委书记，除孙作宾外都是“铁路警察”。", "type": "paragraph"}, {"text": "(三)与孙作宾合谋，借民族统战政策执行情况检查，到处煽风点火，专门搜集“五五一条”作为攻击省委的毒箭。", "type": "paragraph"}, {"text": "(四)抗拒省委领导。潘在处理“达参叛乱”善后工作中，报请要给四十余名上层头人送礼，省委批复不能送，但他拒绝执行，反送了九十五人，而且连叛乱头子们也都送礼道歉。", "type": "paragraph"}, {"text": "(五)攻击和污蔑省委的干部政策“是稳重的吃得开，积极的吃不开”，“青海的干部没有一个水平高的，都不见得称职”，“青海的干部政策是宜守不宜攻”。", "type": "paragraph"}, {"text": "(六)潘是孙作宾一贯反党的极先锋，二人称兄道弟，无话不说，潘可以骂孙“羞你八辈子祖宗”，孙也可以骂潘“羞你的先人”。早在一九四七年潘在孙的指使下即曾恶毒地攻击当时陇东地委书记李合邦同志，污蔑“陇东地委是宗派主义集团”、“地、县委书记都是陕北人”；在甘肃他支持孙作宾诽谤张德生同志是“绣花枕头”、“笑面虎”，高健君同志是“阴险”、“忘恩负义”；在西北局他同意污蔑马文瑞、李景膺同志是“宗派主义”；在青海孙说“省委常委陕北人多，”潘答：“高是一统天下，别人插不上手，没有别人吃的饭”。", "type": "paragraph"}, {"text": "(七)反对平息“达参叛乱”，污蔑我们“打得不对，打得很惨”，“部队纪律很坏，无故杀死活佛和枪毙群众”。声称“应由当地党政负责”，叫嚣要撤公安局长的职，要杀部队几个人的头。", "type": "paragraph"}, {"text": "(八)反对、污蔑肃反，破坏整风、反右。潘自称他对肃反政策的态度是“反也可以，不反也可以”，并说：“在党外人士中肯定不搞肃反，今天不搞，将来也不搞，如果搞到党外，那就不是一个肃反问题，而是造反的问题”；他污蔑机关肃反是“乌烟瘴气”，“打击了干部的积极性”，公开为历史反革命分子翻案。整风开始，他威胁给他提意见的人说：“反对领导也能成右派”，但又煽动和打保票说：“给别人提意见不定右派”；反右中他假借习仲勋、汪锋同志的名义，说“青海反了马文鼎对争取台湾不利”，对机关的右派分子，他主张“定也可以，不定也可以”，并公开讲：“右派分子也有前途，过几年会成为党员，今天的党员过几年也会成为右派分子”。要干部“以同志式的关系对待右派分子”。", "type": "paragraph"}, {"text": "(九)处处维护剥削阶级利益。自称“作统战工作就是靠剥削阶级吃饭”、“民族统战工作就是上层工作，中央没有作下层群众工作的规定”、“千百户、牧主‘都是革命头人’”。", "type": "paragraph"}, {"text": "(十)政治品质极端恶劣。一贯采取卑鄙下流手段，打击别人抬高自己，挑拨离间，造谣生事，封官许愿，收买拉拢，曾无耻公开地说：“我要的是省委常委”，并托刘杰给孙作宾捎口信“把我的官升一升”，未达到就埋怨孙“把我弄到青海来就落得这个下场”。", "type": "paragraph"}, {"text": "二、斗争中的态度极其恶劣，出尔反尔，不肯低头认罪。", "type": "paragraph"}, {"text": "三、处理意见：划为右派，开除党籍，撤销一切职务。", "type": "paragraph"}, {"text": " 原载《关于清除党内右派分子的决定汇编(四)》，中共中央监察委员会办公厅编，一九五九年十二月。", "type": "paragraph"}]}