{"title": "吉林省各界右派分子名录: 政法系统 (120人)", "date": "1958-0-0", "authors": ["中共吉林省委整风办公室"], "contents": [{"text": "吉林省各界右派分子名录: 政法系统 (120人)", "type": "title"}, {"text": ["中共吉林省委整风办公室"], "type": "authors"}, {"text": "【原书第15—38页】", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市朝阳区公安分局 长春市人民委员会 长春市人民委员会 长春市人民中级法院 长春市朝阳区公安分局   职别 所员 科员 科长 审判员 队员   姓名 于文义 王邦济 王干 王之勤 王秀田   性别 男 男 男 男 男   年龄 28 23 30 36 27   民族 汉 汉 汉 汉 汉   家庭出身 贫农 恶霸地主 地主 富农 中农   本人成分 学生 学生 学生 伪职员 农人   文化程度 初中 大学 大学 大学 初中   何时参加工作 1950年 1950年 1948年 1949年 1949年   何时曾参加何党派，社会团体，担任何种职务 1949年参加共青团 - 1953年1月参加共产党任总支委员 - 1950年10月参加共青团   性质 右派 极右兼 坏分子 右派 右派 右派   处理类别 撤职分配待遇较低工作 开除劳动 教养 撤职分配待遇较低工作 撤职分配待遇较低工作 撤职监督劳动   党派及社会 团体处分 开除团籍 - 开除党籍 - 开除团籍   审批单位 朝阳区委 市委 市委 市委 市人委机关 党委   处理后去向 桦甸劳动 吉林劳动教养所 新立城水库劳动 长白山修路 新立城水库 劳动   有何政治历史问题 - 坏分子 蒋兵 伪高等 书记官 -   反党反社会 主义原因 严重的资产阶级个人主义 杀亲之仇 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义   备考 - - - - -   ", "type": "paragraph"}, {"text": " 第15页", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市 公安局 长春市 公安局 长春市 公安局 长春市 公安局 长春市南关区公安分局   职别 科员 科长 队长 科员 所员   姓名 王世耀 王兴国 王起生 王绍杰 王洪润   性别 男 男 男 男 男   年龄 28 28 23 27 21   民族 汉 汉 汉 汉 汉   家庭出身 地主 贫农 贫农 手工业者 地主   本人成分 学生 农民 学生 学生 学生   文化程度 初中 初小 初中 高中 初中   何时参加工作 1950年 1948年 1953年 1950年 1953年1月   何时曾参加何党派，社会团体，担任何种职务 1950年10月参加共青团 1948年6月参加共产党任支委副书记 - 1950年6月参加共青团任团委委员 -   性质 右派 极右 右派 右派 右派   处理类别 撤职分配待遇较低工作 开除劳动 教养 开除劳动 教养 撤职监督 劳动 撤职监督劳动   党派及社会 团体处分 开除团籍 开除党籍 - 开除团籍 -   审批单位 市人委机关党委 市委 市委 市人委机关党委 南关区委   处理后去向 长白山修路 吉林劳动 教养所 吉林劳动 教养所 新立城水库劳动 新立城水库 劳动   有何政治 历史问题 - 右派集团 骨干 - 三青团员 -   反党反社会 主义原因 家庭被斗 严重的资产阶级个人主义 因肃反被斗而不满 严重的资产阶级个人主义 家庭被斗   备考             ", "type": "paragraph"}, {"text": " 第16页", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市南关区人民法院 长春市南关区人民委员会 长春市宽城区公安分局 吉林省第十劳改队 吉林省第一 劳改队   职别 审判员 科员 副股长 办事员 办事员   姓名 王世训 王维雄 王觉 王非 王学谦   性别 男 男 男 男 男   年龄 27 23 35 33 21   民族 汉 汉 汉 汉 汉   家庭出身 商人 城市贫民 中农 中农 中农   本人成分 学生 学生 伪职员 伪职员 学生   文化程度 初中 初中 初中 初中 初中   何时参加工作 1950年6月 1948年4月 1948年 11月 1948年 1954年4月   何时曾参加何党派，社会团体，担任何种职务 1951年参加共青团 1951年参加共青团 - - -   性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 降职、降级、降薪 撤职分配待遇较低工作 撤职分配待遇较低工作 撤职分配待遇较低工作   党派及社会 团体处分 开除团籍 开除团籍 - - -   审批单位 南关区委 南关区委 宽城区委 宽城区委 宽城区委   处理后去向 新立城水库劳动 长白山修路 桦甸劳动 新立城水库劳动 本单位劳动   有何政治 历史问题   - - - -   反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": " 第17页", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林省第一劳改队 长春市宽城区少年犯管教所 长春市二道河子区公安分局 双阳县 公安局 德惠县人民 法院   职别 办事员 科员 副队长 副股长 书记员   姓名 王风惠 王平 王玉臣 王玉璞 王尚春   性别 男 男 男 男 男   年龄 26 34 27 27 23   民族 汉 汉 汉 汉 汉   家庭出身 城市贫民 贫民 贫农 贫农 中农   本人成分 商人 流氓 学生 学生 学生   文化程度 初中 初中 初中 初中 初中   何时参加工作 1953年 1945年 1948年6月 1948年12月 1953年7月   何时曾参加何党派，社会团体，担任何种职务 1953年参加共青团 - 1953年1月参加共青团 1948年8月参加共产党 1956年6月参加共青团   性质 右派 右派 右派 右派 右派   处理类别 降职、降级、降薪 撤职分配待遇较低工作 降职、降级、降薪 撤职分配待遇较低工作 撤职分配待遇较低工作   党派及社会 团体处分 开除团籍 - 开除团籍 开除党籍 开除团籍   审批单位 宽城区委 宽城区委 二道河子 区委 公主岭地委 德惠县委   处理后去向 本单位劳动 新立城水库劳动 长白山修路 本县工厂 劳动 临江修路   有何政治 历史问题 - - - - -   反党反社会 主义原因 严重的资产阶级个人主义 思想本质 没得改造 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": " 第18页", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 德惠县人民法院 农安县人民法院 吉林省第四劳改队 长春市 公安局 长春市中级 人民法院   职别 书记员 律师 科员 副大队长 审判员   姓名 王运昌 王忠林 王连枝 叶伟 刘文明   性别 男 男 男 男 男   年龄 22 37 32 37 30   民族 汉 汉 汉 汉 汉   家庭出身 小资本家 中农 富农 城市贫民 贫农   本人成分 学生 学生 农人 伪军官 学生   文化程度 高中 高中 初中 高中 初中   何时参加工作 1955年 1951年 1951年1月 1947年 1946年   何时曾参加何党派，社会团体，担任何种职务 - 1950年2月参加共产党 - 1953年9月参加共产党 1950年6月参加共产党任支书   性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 降职、降级、降薪 降职、降级、降薪 撤职分配待遇较低工作 撤职、监督劳动   党派及社会 团体处分 - 开除党籍 - 开除党籍 开除党籍   审批单位 德惠县委 农安县委 九台县委 市委 市委   处理后去向 临江修路 本县农社 劳动 临江修路 新立城水库劳动 新立城水库 劳动   有何政治 历史问题 - - - - -   反党反社会 主义原因 受家庭影响对新社会不满 严重的资产阶级个人主义 家庭被斗 受反动思想影响对新社会不满 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": " 第19页", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市 检察院 长春市 公安局 吉林省第一劳改队 长春市二道河子区公安分局岭东 派出所 榆树县公安局   职别 副检察长 科员 统计员 所员 科员   姓名 刘汉仁 刘义之 刘运达 刘显德 刘井凤   性别 男 男 男 男 男   年龄 44 44 23 23 25   民族 汉 汉 汉 汉 汉   家庭出身 中农 贫农 地主 雇党 贫农   本人成分 学生 学生 学生 学生 学生   文化程度 高中 高中 初中 初中 初中   何时参加工作 1935年 1949年 1954年4月 1952年12月 1950年3月   何时曾参加何党派，社会团体，担任何种职务 1937年3月参加共产党任党委委员 1949年11月参加共青团 - 1956年参加共青团 1956年参加共产党   性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 撤职分配待遇较低工作 撤职、监督劳动 降职、降级、降薪 撤职分配待遇较低工作   党派及社会团体处分 开除党籍 开除团籍 - 开除团籍 开除党籍   审批单位 省委 市人委机关党委 宽城区委 二道河子 区委 榆树县委   处理后去向 新立城水库劳动 长白山修路 本单位劳动 长白山修路 临江修路   有何政治 历史问题 - - - - -   反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": " 第20页", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市人民委员会办公厅 长春市朝阳区公安分局 吉林省第一监狱 长春市人民委员会 办公厅 吉林省第十 劳改队   职别 科员 所长 医生 科员 办事员   姓名 刘汝惟 刘万海 安邦良 沙奎元 任久荣   性别 男 男 男 男 男   年龄 27 29 31 22 31   民族 汉 汉 汉 回 汉   家庭出身 贫农 地主 资产阶级 城市贫民 城市贫民   本人成分 工人 学生 学生 学生 伪职员   文化程度 初中 高中 大学 初中 初中   何时参加工作 1950年 1949年 1948年 11月 1951年 1946年   何时曾参加何党派，社会团体，担任何种职务 - 1952年参加共青团 - - -   性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 撤职分配待遇较低工作 降职、降级、降薪 撤职、监督劳动 撤职分配待遇较低工作   党派及社会 团体处分 - 开除团籍 - - -   审批单位 市人委机关党委 朝阳区委 南关区委 市人委机关党委 宽城区委   处理后去向 新立城水库劳动 新立城水库劳动 留用 本市清扫队劳动 新立城水库 劳动   有何政治 历史问题 给蒋匪团长开专车 三青团员 - - 50年贪污被判徒刑2年   反党反社会主义原因 受反动社会影响较深 严重的资产阶级个人主义 因受处分不满 严重的资产阶级个人主义 屡次运动被斗争不满   备考             ", "type": "paragraph"}, {"text": " 第21页", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 农安县 公安局 吉林省第四劳改队 长春市人民委员会办公厅 长春市 公安局 长春市朝阳区公安分局   职别 科员 看守员 科员 办事员 股员   姓名 任万有 朴成忠 宋彩云 曲秀春 沈维忠   性别 男 男 男 男 男   年龄 24 28 28 23 26   民族 汉 汉 汉 汉 汉   家庭出身 贫农 资本家 中农 贫农 中农   本人成分 农民 学生 学生 学生 学生   文化程度 高小 初中 初中 初中 初中   何时参加工作 1947年 1956年2月 1948年 1955年 1948年   何时曾参加何党派，社会团体，担任何种职务 1949年4月参加共青团 1953年9月参加共青团 1956年12月参加共青团 1956年7月参加共青团 1952年参加 共青团   性质 右派 右派 右派 右派 右派   处理类别 撤职留用 察看 撤职、监督劳动 撤职、监督劳动 降职、降级、降薪 撤职分配待遇较低工作   党派及社会 团体处分 开除团籍 开除团籍 开除团籍 开除团籍 开除团籍   审批单位 农安县委 九台县委 市人委机关党委 市人委机关党委 朝阳区委   处理后去向 本县农社 劳动 临江修路 新立城水库劳动 长白山修路 桦甸修路   有何政治 历史问题 - - - - -   反党反社会主义原因 严重的资产阶级个人主义 杀父之仇 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": " 第22页", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市 公安局 长春市 公安局 长春市 公安局 长春市 公安局 长春市检察院   职别 科员 副科长 科员 副中队长 书记员   姓名 李桂竹 李平 李振东 李占先 李文   性别 男 男 男 男 男   年龄 33 27 26 28 25   民族 汉 汉 汉 汉 汉   家庭出身 中农 中农 小商贩 雇农 资本家   本人成分 伪职员 学生 学生 农人 学生   文化程度 高中 初中 初中 初中 初中   何时参加工作 1948年 1948年 1948年 1947年 1951年   何时曾参加何党派，社会团体，担任何种职务 - 1950年9月参加共产党 1950年9月参加共产党 1949年参加共产党 1949年11月参加共青团   性质 右派 右派 右派 右派 右派   处理类别 撤职、监督劳动 撤职、监督劳动 撤职、监督劳动 免予处分 撤职、监督劳动   党派及社会团体处分 - 开除党籍 开除党籍 开除党籍 开除团籍   审批单位 市委 市委 市人委机关党委 市人委机关党委 市人委机关 党委   处理后去向 新立城水库劳动 新立城水库劳动 新立城水库劳动 长白山修路 新立城水库 劳动   有何政治 历史问题 - - - - -   反党反社会 主义原因 严重的资产阶级个人主义 因受处分不满 因历次运动被斗争而不满 严重的资产阶级个人主义 因受家庭影响对现实不满   备考             ", "type": "paragraph"}, {"text": " 第23页", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市 检察院 长春市中级人民法院 吉林省第四劳改队 长春市南关区人民委会 长春市南关区公安分局   职别 检察员 主任 办事员 科员 所员   姓名 李怀仁 李纪元 李显儒 李新 李洪瑞   性别 男 男 男 男 男   年龄 26 40 28 24 30   民族 汉 汉 汉 汉 汉   家庭出身 地主 地主 中农 资本家 城市贫民   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 初中 初中 高中   何时参加工作 1951年 1945年 1952年8月 1948年10月 1949年5月   何时曾参加何党派，社会团体，担任何种职务 1952年参加共青团曾任支委 1946年参加共产党、任支书、党组组员 1949年12月参加共青团 - -   性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 撤职分配待遇较低工作 撤职、监督劳动 撤职、监督 劳动 撤职、监督劳动   党派及社会 团体处分 开除团籍 开除党籍 开除团籍 - -   审批单位 市人委机关党委 市委 九台县县委 南关区委 南关区委   处理后去向 长白山修路 郊区监督 劳动 临江修路 新立城水库劳动 新立城水库 劳动   有何政治 历史问题 - - - - 国民党员   反党反社会 主义原因 家庭被斗 家庭被斗 严重的资产阶级个人主义 受家庭影响对现实不满 受反动社会影响对现实不满   备考             ", "type": "paragraph"}, {"text": " 第24页", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林省第一劳改队 德惠县 检察院 农安县人民法院 吉林省第七劳改队 吉林省第十 劳改队   职别 科员 检察员 审判员 科员 办事员   姓名 李振元 李广玉 李长林 李浩如 李祥玉   性别 男 男 男 男 男   年龄 21 27 32 42 32   民族 汉 汉 汉 汉 汉   家庭出身 资本家 中农 贫农 城市贫民 中农   本人成分 学生 学生 学生 商人 伪职员   文化程度 高中 初中 初中 初中 初中   何时参加工作 1953年10月 1949年12月 1948年 1951年 1951年   何时曾参加何党派，社会团体，担任何种职务 1953年参加共青团 1952年12月参加共产党 1954年参加共产党 - -   性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 撤职、监督劳动 撤职分配待遇较低工作 撤职、监督 劳动 撤职分配待遇较低工作   党派及社会 团体处分 开除团籍 开除党籍 开除党籍 - -   审批单位 宽城区委 德惠县委 农安县委 宽城区委 宽城区委   处理后去向 本单位劳动 本县农社 劳动 本县农社 劳动 新立城水库劳动 新立城水库 劳动   有何政治 历史问题 - 其父土匪伯父、祖父伪保长和警察 - - 蒋匪上尉   反党反社会 主义原因 严重的资产阶级个人主义 受反动家庭影响对新社会不满 严重的资产阶级个人主义 严重的资产阶级个人主义 受反动思想影响较深   备考             ", "type": "paragraph"}, {"text": " 第25页", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市二道河子区公安分局 长春市朝阳区公安分局 农安县人民法院 长春市南关区人民法院 榆树县人民 法院   职别 所员 队长 审判员 审判员 审判员   姓名 李耀东 李敏 吴林胜 孟效忠 邵洪礼   性别 男 男 男 男 男   年龄 27 32 30 30 28   民族 汉 汉 汉 汉 汉   家庭出身 中农 城市贫民 贫农 贫农 贫农   本人成分 学生 学生 农人 学生 学生   文化程度 高中 初中 高小 初中 初中   何时参加工作 1949年7月 1947年 1950年 1947年9月 1946年   何时曾参加何党派，社会团体，担任何种职务 - 1948年参加共产党 1956年6月参加共青团 1949年参加共产党、任支部委员 1950年7月参加共产党   性质 右派 右派 右派 右派 右派   处理类别 降职、降级、降薪 撤职分配待遇较低工作 降职、降级、降薪 撤职、监督 劳动 撤职分配待遇较低工作   党派及社会团体处分 - 开除党籍 开除团籍 开除党籍 开除党籍   审批单位 二道河子 区委 朝阳区委 农安县委 南关区委 榆树县委   处理后去向 长白山修路 桦甸劳动 本县农社 劳动 新立城水库劳动 临江修路   有何政治 历史问题 - - - - -   反党反社会主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": " 第26页", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市 公安局 长春市 公安局 九台县人民法院 长春市朝阳区公安分局 长春市公安局   职别 股员 副科长 律师 队员 队员   姓名 周万春 周宏川 姜万昌 姜开训 封万选   性别 男 男 男 男 男   年龄 27 29 29 25 27   民族 汉 汉 汉 汉 汉   家庭出身 中农 贫农 贫农 贫农 中农   本人成分 学生 学生 学生 学生 学生   文化程度 初中 初中 初中 高小 初中   何时参加工作 1949年 1946年 1950年11月 1949年 1952年   何时曾参加何党派，社会团体，担任何种职务 1949年10月参加共青团 1946年9月参加共产党 1952年8月参加共产党 1954年10月参加共青团 1950年参加 共产党   性质 右派 右派 右派 右派 右派   处理类别 撤职留用 察看 撤职分配待遇较低工作 撤职、监督劳动 撤职、监督 劳动 撤职分配待遇较低工作   党派及社会 团体处分 开除团籍 开除党籍 开除党籍 开除团籍 开除党籍   审批单位 市人委机关党委 市人委机关党委 九台县委 市委 市委人机关 党委   处理后去向 长白山修路 长白山修路 桦甸劳动 新立城水库劳动 留用   有何政治 历史问题 - - - - -   反党反社会主义原因 因受处分 不满 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": " 第27页", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 德惠县人民法院 长春市 公安局 长春市朝阳区公安分局 农安县 公安局 长春市南关区公安分局   职别 书记员 科员 予审员 科员 所长   姓名 秋国良 苗春田 段浩然 段福林 侯溓   性别 男 男 男 男 男   年龄 26 26 30 23 31   民族 汉 汉 汉 汉 汉   家庭出身 中农 贫农 贫农 中农 地主   本人成分 学生 学生 学生 学生 学生   文化程度 高小 初中 高中 初中 初中   何时参加工作 1949年8月 1950年 1949年 1951年1月 1948年11月   何时曾参加何党派，社会团体，担任何种职务 1950年9月参加共青团 1953年参加共产党 - 1950年5月参加共青团 -   性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 撤职分配待遇较低工作 撤职、监督劳动 撤职、监督 劳动 降职、降级、 降薪   党派及社会 团体处分 开除团籍 开除党籍 - 开除团籍 -   审批单位 公主岭地委 市人委机关党委 朝阳区委 农安县委 南关区委   处理后去向 临江修路 长白山修路 桦甸劳动 本县农社 劳动 长白山修路   有何政治 历史问题 - - - - -   反党反社会主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 杀亲之仇   备考             ", "type": "paragraph"}, {"text": " 第28页", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市 公安分局 长春市 检察院 长春市人民委员会办公厅 长春市人民委员会办公厅 长春市南关区公安分局   职别 办事员 检察员 办事员 科员 所员   姓名 张坤翥 张文实 张安国 张明 张恒   性别 男 男 男 男 男   年龄 22 30 24 32 23   民族 汉 汉 汉 汉 汉   家庭出身 地主 地主 地主 地主 雇农   本人成分 学生 学生 学生 学生 学生   文化程度 初中 高中 高中 大学 初中   何时参加工作 1951年 1949年 1952年 1948年 1953年1月   何时曾参加何党派，社会团体，担任何种职务 - - - - 1956年参加 共青团   性质 右派 右派 右派 右派 右派   处理类别 开除劳动 教养 撤职、监督劳动 撤职分配待遇较低工作 未处理 降职、降级、 降薪   党派及社会团体处分 - - - - 开除团籍   审批单位 市委 市委 市人委机关党委 市人委机关党委 南关区委   处理后去向 吉林劳动教养所 新立城水库劳动 本单位劳动 在家修养 新立城水库 劳动   有何政治 历史问题 - - - - -   反党反社会 主义原因 家庭被斗 家庭被斗 家庭被斗 家庭被斗 严重的资产阶级个人主义   备考 - - - 有病 -   ", "type": "paragraph"}, {"text": " 第29页", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县人民法院 长春市二道河子区公安分局八里堡派出所 长春市人民委员会人事局 长春市朝阳区公安分局 长春市南关区公安分局   职别 审判员 所员 办事员 所员 股员   姓名 张庆学 张国廉 张静明 张永吉 徐权   性别 男 男 男 男 男   年龄 28 34 41 23 29   民族 汉 汉 汉 汉 汉   家庭出身 贫农 城市贫民 贫农 工人 地主   本人成分 学生 工人 伪军医 学生 学生   文化程度 初中 初小 初中 初中 大学   何时参加工作 1952年7月25日 1949年4月 1952年 1956年 1949年   何时曾参加何党派，社会团体，担任何种职务 1952年3月2日参加共产党 - - 1956年参加共青团 -   性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 降职、降级、降薪 撤职分配待遇较低工作 免予处分 撤职分配待遇较低工作   党派及社会 团体处分 开除党籍 - - 开除团籍 -   审批单位 九台县委 二道河子 区委 市人委机关党委 朝阳区委 南关区委   处理后去向 本县农社 劳动 长白山劳动 长白山修路 桦甸劳动 长白山修路   有何政治 历史问题 - 蒋兵 国民党员 - -   反党反社会 主义原因 严重的资产阶级个人主义 受处分不满 留恋旧社会 严重的资产阶级个人主义 家庭被斗有杀亲之仇   备考             ", "type": "paragraph"}, {"text": " 第30页", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林省第一监狱 长春市南关区公安分局 长春市 公安局 长春市宽城区人民委员会 长春市民政局   职别 科员 副所长 所员 办事员 科员   姓名 徐仲宇 浦宽 闵广忠 袁广福 夏阳   性别 男 男 男 男 男   年龄 34 27 31 23 33   民族 汉 汉 汉 汉 汉   家庭出身 地主 富农 中农 工人 恶霸地主   本人成分 伪军人 学生 农人 学生 学生   文化程度 初中 初中 初中 高中 大学   何时参加工作 1952年1月 1948年10月 1951年 1953年7月 1948年   何时曾参加何党派，社会团体，担任何种职务 - 1956年参加共产党 - - -   性质 右派 右派 右派 右派 极右   处理类别 撤职分配待遇较低工作 撤职分配待遇较低工作 撤职、监督劳动 撤职分配待遇较低工作 法办   党派及社会 团体处分 - 开除党籍 - - -   审批单位 南关区委 南关区委 市人委机关党委 宽城区委 市委   处理后去向 新立城水库劳动 新立城水库劳动 市公安局逮捕 新立城水库劳动 -   有何政治 历史问题 - - 有现行活动 - 企图组织反动武装暴乱   反党反社会 主义原因 受反动社会关系影响 家庭被斗亲属被押不满 家庭被斗 不满 严重的资产阶级个人主义 历次运动被斗不满   备考             ", "type": "paragraph"}, {"text": " 第31页", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市 司法局 长春市南关区人民委员会 长春市南关区人民委员会 长春市 公安局 长春市宽城区人民委员会   职别 律师 科长 科员 科员 办事员   姓名 宫仁 倪维泮 孙平 孙赤 孙梦飞   性别 男 男 男 男 男   年龄 30 34 34 27 24   民族 汉 汉 汉 汉 汉   家庭出身 地主 富农 中农 中农 雇农   本人成分 学生 自由职业 教员 学生 学生   文化程度 高中 高中 高中 高中 初中   何时参加工作 1948年 1949年6月 1952年 1948年 1950年9月   何时曾参加何党派，社会团体，担任何种职务 - - - 1948年12月参加共产党 -   性质 右派 右派 右派 极右 右派兼坏分子   处理类别 降职、降级、降薪 撤职分配待遇较低工作 降职、降级、降薪 开除劳动 教养 开除劳动教养   党派及社会 团体处分 - - - 开除党籍 -   审批单位 市人委机关党委 南关区委 南关区委 市委 市委   处理后去向 长白山修路 新立城水库劳动 新立城水库劳动 吉林劳动教养所 吉林劳动 教养所   有何政治 历史问题 三反运动中受过处分 - - 蒋兵 玩弄女性、企图谋杀我区长未遂。   反党反社会 主义原因 家庭被斗 家庭被斗 思想反动 严重的资产阶级个人主义 反动思想没有改造对现实不满   备考             ", "type": "paragraph"}, {"text": " 第32页", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市宽城区公安分局 吉林省第一监狱 德惠县人民法院 吉林省第一劳改队 长春市人民委员会办公厅   职别 所长 办事员 助审员 管教员 科员   姓名 孙富礼 黄郁文 黄希尧 梁金城 高阁员   性别 男 男 男 男 男   年龄 29 43 28 24 32   民族 汉 汉 汉 汉 汉   家庭出身 中农 资本家 中农 贫农 地主   本人成分 学生 伪官吏 学生 学生 伪职员   文化程度 高中 初中 初中 初中 高中   何时参加工作 1949年2月 1951年5月 1949年3月 1951年 1948年   何时曾参加何党派，社会团体，担任何种职务 1956年参加共青团 - 1949年2月参加共青团 1956年参加共青团 -   性质 右派 右派 右派 右派 极右兼反革命   处理类别 撤职分配待遇较低工作 降职、降级、降薪 撤职分配待遇较低工作 撤职分配待遇较低工作 法办   党派及社会 团体处分 开除团籍 - 开除团籍 开除团籍 -   审批单位 宽城区委 南关区委 德惠县委 宽城区委 省委   处理后去向 - 新立城水库劳动 临江修路 - -   有何政治 历史问题 - 勤劳奉士 队付 - - 反把倒算   反党反社会 主义原因 严重的资产阶级个人主义 思想反动留恋旧社会 严重的资产阶级个人主义 严重的资产阶级个人主义 一贯反革命   备考             ", "type": "paragraph"}, {"text": " 第33页", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市朝阳区人民委员会 长春市 公安局 德惠县人民法院 长春市朝阳区人民委员会 长春市朝阳区公安分局   职别 科员 科员 书记员 科员 股员   姓名 高绪泽 崔国政 汤中 路秉南 路清和   性别 男 男 男 男 男   年龄 27 38 30 25 36   民族 汉 汉 汉 汉 汉   家庭出身 地主 中农 中农 贫农 工人   本人成分 学生 伪警察 农人 学生 工人   文化程度 初中 初中 初中 初中 初中   何时参加工作 1948年7月 1949年 1950年 1952年7月 1948年   何时曾参加何党派，社会团体，担任何种职务 - - 1954年7月参加共产党 - -   性质 右派 右派兼 反革命 右派 右派 右派   处理类别 降职、降级、降薪 法办 降职、降级、降薪 降职、降级、降薪 降职、降级、 降薪   党派及社会 团体处分 - - 开除党籍 - -   审批单位 朝阳区委 市委 德惠县委 朝阳区委 朝阳区委   处理后去向 长白山修路 - 临江修路 长白山修路 桦甸劳动   有何政治 历史问题 国民党上士文书、参加过反把倒算 1948年参加蒋匪特务武装队任队员 - - 1947年参加 国民党   反党反社会主义原因 家庭被斗 一贯反革命 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": " 第34页", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市南关区公安分局 长春市南关区公安分局 长春市宽城区人民委员会 农安县 公安局 长春市南关区公安分局   职别 所员 所员 科员 科员 副所长   姓名 乔占清 盖宝林 葛风坤 葛万昌 解振寰   性别 男 男 男 男 男   年龄 29 30 24 25 29   民族 汉 汉 汉 汉 汉   家庭出身 城市贫民 工人 中农 贫农 伪官吏   本人成分 学生 商人 学生 学生 学生   文化程度 初中 初中 高中 高中 高中   何时参加工作 1949年6月 1952年10月 1951年 1948年7月 1949年12月   何时曾参加何党派，社会团体，担任何种职务 - - - 1955年12月6日参加 共产党 1946年参加 共青团   性质 右派 右派 右派 右派 右派   处理类别 开除劳动 教养 降职、降级、降薪 撤职、监督劳动 撤职分配待遇较低工作 撤职分配待遇较低工作   党派及社会团体处分 - - - 开除党籍 开除党籍   审批单位 市委 南关区委 市委 农安县委 南关区委   处理后去向 吉林劳动 教养所 新立城水库劳动 新立城水库劳动 本县农社 劳动 长白山修路   有何政治历史问题 - - - - 三青团员   反党反社会主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 亲属被镇压不满受反动社会关系影响   备考             ", "type": "paragraph"}, {"text": " 第35页", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市南关区公安分局 长春市南关区公安分局 长春市南关区人民委员会 长春市南关区人民委员会 长春市人民委员会办公厅   职别 股员 所员 科员 办事员 科员   姓名 杨德林 杨青学 杨德维 杨耿 杨维钊   性别 男 男 男 男 男   年龄 28 22 34 24 36   民族 汉 汉 汉 回 汉   家庭出身 地主 贫农 地主 小商贩 富农   本人成分 学生 学生 伪警察 学生 伪职员   文化程度 高中 初中 高中 初中 大学   何时参加工作 1949年8月 1952年 1952年 1951年 1948年   何时曾参加何党派，社会团体，担任何种职务 1952年参加共青团 - - 共青团员 -   性质 右派 右派 右派兼 反革命 右派 右派   处理类别 撤职分配待遇较低工作 降职、降级、降薪 法办 撤职、监督 劳动 撤职、监督劳动   党派及社会 团体处分 开除团籍 - - 开除团籍 -   审批单位 南关区委 南关区委 省委 市委 市人委机关 党委   处理后去向 新立城水库劳动 长白山修路   新立城水库劳动 新立城水库 劳动   有何政治 历史问题 - - 伪警察、三青团员、国民党新七军少尉排长 - 国民党员   反党反社会主义原因 杀父之仇 严重的资产阶级个人主义 一贯反革命 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": " 第36页", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市人民委员会办公厅 长春市 司法局 长春市南关区公安分局 吉林省第四劳改队 长春市公安局   职别 科员 科员 股员 科员 科员   姓名 蔡香志 裴建文 赵生田 赵明礼 霍连元   性别 男 男 男 男 男   年龄 29 34 28 26 28   民族 汉 汉 汉 汉 汉   家庭出身 地主 职员 地主 地主 城市贫民   本人成分 学生 学生 学生 学生 学生   文化程度 高中 大学 高中 初中 高中   何时参加工作 1949年1月 1950年 1949年1月 1950年3月 1949年   何时曾参加何党派，社会团体，担任何种职务 - - 1949年10月参加共青团 1950年8月参加共青团 -   性质 极右兼 反革命 右派 右派 右派 右派   处理类别 法办 撤职、监督劳动 撤职分配待遇较低工作 撤职、监督 劳动 撤职、监督劳动   党派及社会 团体处分 - - 开除团籍 开除团籍 -   审批单位 市委 市人委机关党委 南关区委 九台县委 市人委机关 党委   处理后去向 洮南改造 新立城水库劳动 新立城水库劳动 临江修路 新立城水库 劳动   有何政治 历史问题 历史有罪恶民愤 在匪长春市国民党部 工作 - -- 蒋兵   反党反社会主义原因 一贯反革命 思想反动对现实不满 家庭被斗 家庭被斗 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": " 第37页", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 双阳县 公安局 长春市 公安局 长春市人民委员会办公厅 农安县人民法院 德惠县公安局   职别 科员 科员 副科长 审判员 科员   姓名 潘雨田 韩立中 顾平 魏国玉 卫民达   性别 男 男 男 男 男   年龄 25 27 29 32 27   民族 汉 汉 汉 汉 汉   家庭出身 中农 贫农 大地主 贫农 贫农   本人成分 学生 学生 学生 学生 农人   文化程度 初中 高中 初中 初中 初中   何时参加工作 1950年7月 1950年 1948年 1951年 1947年   何时曾参加何党派，社会团体，担任何种职务 1954年6月参加共产党 1952年11月参加共青团任支书 1949年3月参加共青团 1952年参加共青团 1954年10月参加共产党   性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 撤职、监督劳动 降职、降级、降薪 撤职分配待遇较低工作 降职、降级、 降薪   党派及社会 团体处分 开除党籍 开除团籍 开除团籍 开除团籍 开除党籍   审批单位 公主岭地委 市委 市委 农安县委 德惠县委   处理后去向 本县农社 劳动 新立城水库劳动 新立城水库劳动 本县农社 劳动 临江修路   有何政治历史问题 - - - - 其父当过土匪叔父蒋匪自卫队长、舅父蒋兵   反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗 严重的资产阶级个人主义 受反动社会关系影响较深   备考             ", "type": "paragraph"}, {"text": " 第38页", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件原件打印。", "type": "paragraph"}]}