{"title": "吉林省各界右派分子名录: 文教系统(1371人)，【二】", "date": "1958-0-0", "authors": ["中共吉林省委整风办公室"], "contents": [{"text": "吉林省各界右派分子名录: 文教系统(1371人)，【二】", "type": "title"}, {"text": ["中共吉林省委整风办公室"], "type": "authors"}, {"text": "【原书第249-305页】", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县营城矿第一小学 九台县 庆阳乡小学 九台县 庆阳乡小学 九台县 郎家乡小学 九台县 沭石河乡小学   职别 教员 教员 教员 教员 教员   姓名 张国栋 张国喜 张尚元 张维忠 张文启   性别 男 男 男 男 男   年龄 28 32 22 36 42   民族 汉 汉 汉 汉 汉   家庭出身 贫农 富农 地主 地主 中医   本人成分 学生 伪职员 学生 伪警察 教员   文化程度 初中 初师 初师 高中 高中   何时参加工作 1952年 11月 1952年9月 1955年9月 1948年3月 1952年9月   何时曾参加何党派，社会团体，担任何种职务 1956年 11月参加 共产党 - - - -   性质 右派 右派兼 反革命 右派 右派兼 反革命 右派   处理类别 撤职、留用察看 开除劳动 教养 降职、降级、降薪 开除劳动 教养 撤职分配待遇较低工作   党派及社会 团体处分 开除党籍 - - - -   审批单位 县委 县委 县委 县委 县委   处理后去向 本县农社 劳动 本县农社 劳动 留校察看 本乡农社 劳动 留校察看   有何政治 历史问题   国民党 建军少尉 - 伪警尉 -   反党反社会 主义原因 严重的资产阶级个人主义 一贯反革命 家庭被斗 一贯反革命 留恋旧社会 对现实不满   备考             ", "type": "paragraph"}, {"text": "第249页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县其塔木乡小学 九台县其塔木乡小学 九台县 幸福乡小学 九台县 八里乡小学 长春电影 制片厂   职别 教员 教员 校长 教员 作曲   姓名 张永生 张井伯 张华宇 张振东 张国昌   性别 男 男 男 男 男   年龄 32 21 37 34 35   民族 汉 汉 汉 汉 汉   家庭出身 富农 城市贫民 地主 地主 官僚地主   本人成分 学生 学生 教员 学生 学生   文化程度 初师 初中 初中 初中 高中   何时参加工作 1948年5月 1953年9月 1949年7月 1950年4月 1939年   何时曾参加何党派，社会团体，担任何种职务 - - - - 1946年 参加共产党   性质 右派 极右 右派 右派 右派   处理类别 撤职分配待遇较低工作 开除劳动 教养 不开除 劳动教养 撤职、监督 劳动 撤职、留用察看   党派及社会 团体处分 - - - - 开除党籍   审批单位 县委 县委 县委 县委 省委   处理后去向 桦甸劳动 吉林劳动 教养所 吉林劳动 教养所 桦甸修路 厂内劳动   有何政治 历史问题 - - 国民党员 - -   反党反社会 主义原因 家庭被斗 严重的资产阶级个人主义 家庭被斗 家庭被斗 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第250页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春 电影制片厂 长春市 京剧团 长春市 话剧团 长春市郊区开河小学 长春市郊区 龙泉小学   职别 洗印技术员 音乐员 演员 教员 教员   姓名 张能刚 张连会 张奕 张文 张宝山   性别 男 男 男 男 男   年龄 38 47 37 22 31   民族 汉 汉 汉 汉 汉   家庭出身 恶霸地主 艺人 地主 贫农 贫农   本人成分 旧技术人员 艺人 商人 学生 职员   文化程度 大学 初小 初中 初师 初中   何时参加工作 1952年 10月 1956年3月 1956年6月 1956年 1949年   何时曾参加何党派，社会团体，担任何种职务 - - - 1952年12月参加共青团 -   性质 右派 右派 右派 右派 右派   处理类别 不开除劳动教养 降职、降级、降薪 开除劳动 教养 降职、降级、降薪 降职、降级、 降薪   党派及社会 团体处分 - - - 开除团籍 -   审批单位 市委宣传口 市委宣传口 市委宣传口 区委 区委   处理后去向 镇赉教养所 留机关监督劳动 珲南劳动 教养所 留用 新立城水库 劳动   有何政治 历史问题 其父被我镇压本人肃反被斗 - - - -   反党反社会 主义原因 杀父之仇 严重的资产阶级个人主义 家庭被斗 留恋旧社会对现实不满 留恋旧社会对现实不满   备考             ", "type": "paragraph"}, {"text": "第251页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 德惠县 姜家乡小学 德惠县 第八中学 德惠县 第五中学 九台县 兽医院 德惠县 姜家乡小学   职别 教员 教员 教员 技术员 教员   姓名 张文彬 张增第 张国祥 张振国 张连科   性别 男 男 男 男 男   年龄 41 37 25 28 27   民族 汉 汉 汉 汉 汉   家庭出身 地主 地主 地主 富农 中农   本人成分 教员 教员 学生 学生 学生   文化程度 初中 初中 初中 高中 初中   何时参加工作 1947年 1949年 1954年 1953年4月 1950年   何时曾参加何党派，社会团体，担任何种职务 - - - - 1953年 参加共青团   性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 撤职分配待遇较低工作 降职、降级、降薪 撤职分配待遇较低工作 撤职分配待遇较低工作   党派及社会 团体处分 - - - - 开除团籍   审批单位 县委 县委 县委 县委 县委   处理后去向 自谋生活 临江修路 留用 本县苗圃 劳动 留用   有何政治 历史问题 - 国民党员 - - 49年曾因贪污受过处分   反党反社会 主义原因 家庭被斗 家庭被斗 杀亲之仇 家庭被斗 留恋旧社会对现实不满   备考             ", "type": "paragraph"}, {"text": "第252页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 德惠县 第五中学 德惠县 第一中学 长春地质 勘探学院 长春地质 勘探学院 九台县 红旗乡小学   职别 教员 教员 讲师 实验员 教员   姓名 张善训 张林 兰玉琦 兰红天 兰希恩   性别 男 男 男 男 男   年龄 25 27 27 34 37   民族 汉 汉 汉 汉 汉   家庭出身 地主 贫农 资本家 贫农 地主   本人成分 教员 教员 学生 职员 学生   文化程度 初中 初中 大学 高中 初中   何时参加工作 1954年 1955年9月 1950年 1949年 1951年8月   何时曾参加何党派，社会团体，担任何种职务 - - 1950年参加共青团 - 1954年9月 参加共青团   性质 右派 右派 右派 右派 右派   处理类别 撤职、监督劳动 免予处分 降职、降级、降薪 撤职、留用 察看 撤职、监督劳动   党派及社会 团体处分 - - 开除团籍 - 开除团籍   审批单位 县委 县委 市委 党委 县委   处理后去向 本县种马场劳动 留用 留用 本校劳动 本县农社劳动   有何政治 历史问题 - - - 45年参加 国民党 -   反党反社会 主义原因 家庭被斗 严重的资产阶级个人主义 受资产阶级家庭影响 思想反动 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第253页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 长春农学院 长春医学院 长春市西安大路小学校 双阳县 第二中学   职别 助教 助教 讲师 教员 校医   姓名 叶家明 叶家齐 史振旺 史玉山 史述纲   性别 男 男 男 男 男   年龄 26 35 32 31 28   民族 汉 汉 汉 汉 汉   家庭出身 地主 自由职业 大地主 工人 地主   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 高中 高中   何时参加工作 1954年8月 1952年2月 1945年 10月 1949年2月 1953年5月   何时曾参加何党派，社会团体，担任何种职务 1957年 参加共青团 - 1946年9月参加共产党 - -   性质 右派 右派 右派 右派 右派   处理类别 降职、降级、降薪 撤职分配待遇较低工作 撤职、监督劳动 降职、降级、降薪 撤职、监督劳动   党派及社会 团体处分 开除团籍 - 开除党籍 - -   审批单位 党委 党委 总后勤部 党委 市委文教口 公主岭地委   处理后去向 临江劳动 留用 郭前旗农场劳动 留用 本县农社劳动   有何政治 历史问题 - 国民党员 三青团员 一贯道徒 - 三青团员   反党反社会 主义原因 家庭被斗 历次运动 被斗不满 家庭被斗 严重的资产阶级个人主义 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第254页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 德惠县铁路第一中学 吉林 工业大学 长春市南关区柳明路 小学校 吉林 师范大学 附属中学 长春农学院   职别 教员 讲师 教员 副校长 讲师   姓名 史万学 甘永立 甘德修 白金山 白士翘   性别 男 男 男 男 男   年龄 29 31 45 40 49   民族 汉 汉 汉 蒙 汉   家庭出身 富农 资产阶级 地主 汉奸 地主   本人成分 学生 学生 地主 伪官吏 旧职员   文化程度 初中 大学 中师 大学 大学   何时参加工作 1948年3月 1950年 1951年3月 1950年 1950年2月   何时曾参加何党派，社会团体，担任何种职务 - - - 民盟盟员 1956年 参加民盟   性质 右派 右派 右派兼 反革命 右派 右派兼反革命   处理类别 降职、降级、降薪 撤职、留用察看 降职、降级、降薪 撤职分配待遇较低工作 法办   党派及社会 团体处分       开除盟籍 开除盟籍   审批单位 县委 市委 市委 市委 省委   处理后去向 留用 留用 新立城水库劳动 留用 -   有何政治 历史问题 - - 国民党区 分部候补 执行委员 - 国民党区 分部书记   反党反社会 主义原因 家庭被斗 受资产阶级家庭影响 一贯反革命 思想一贯 反动 一贯反革命   备考             ", "type": "paragraph"}, {"text": "第255页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市吴松路小学校 长春市孟家街小学校 长春市 二道河子区吉林路小学 九台县医院 九台县 第一小学   职别 校长 教员 教员 医师 教员   姓名 白德方 白世良 白玉山 白金才 白光启   性别 男 男 男 男 男   年龄 34 48 40 31 30   民族 汉 蒙 汉 汉 汉   家庭出身 富农 中农 手工业 自由职业 富农   本人成分 职员 伪职员 伪官吏 学生 学生   文化程度 高中 初师 初中 医大 中师   何时参加工作 1948年 11月 1953年 1955年4月 1951年6月 1950年4月   何时曾参加何党派，社会团体，担任何种职务 - - - - 1953年7月 参加共青团   性质 右派 右派 右派兼 反革命 极右 右派   处理类别 撤职分配待遇较低工作 降职、降级、降薪 开除劳动 教养 撤职、留用 察看 撤职、监督劳动   党派及社会 团体处分 - - - - 开除团籍   审批单位 市委文教口 市委文教口 市委文教口 县委 县委   处理后去向 辑安修路 留用 珲南劳动 教养所 留用 本县农社劳动   有何政治 历史问题 国民党员 - 国民党县党部执行委员组织科长 - -   反党反社会 主义原因 留恋旧社会对新社会 不满 留恋旧社会对新社会 不满 一贯反革命 留恋旧社会对新社会 不满 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第256页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县朝陽乡小学 九台县太平乡小学 长春市郊區大南乡中心小学校 榆树县 防治站 吉林大学   职别 教员 教员 教员 主任 讲师   姓名 白凤龙 白凤桐 白井明 田野 田盛春   性别 男 男 男 男 男   年龄 30 26 30 28 48   民族 汉 汉 汉 汉 汉   家庭出身 贫农 贫农 富农 贫农 伪官吏   本人成分 学生 学生 学生 学生 自由职业者   文化程度 初中 初师 初中 高中 大学   何时参加工作 1951年4月 1950年2月 1949年 1948年7月 1949年3月   何时曾参加何党派，社会团体，担任何种职务 - 1952年12月20日 参加共青团 - 1949年9月 参加共青团 九三学社社员   性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 撤职分配待遇较低工作 降职、降级、降薪 撤职、监督 劳动 撤职、监督劳动   党派及社会 团体处分 - 开除团籍 - 开除团籍 开除社籍   审批单位 县委 县委 区委 公主岭地委 市委   处理后去向 桦甸土建队劳动 桦甸土建队劳动 留用 本县农社 劳动 留用   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 留恋旧社会对现实不满 严重的资产阶级个人主义 受反动家庭 影响   备考             ", "type": "paragraph"}, {"text": "第257页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林师范 专科学校 长春市 第十一高中 长春市第五初级中学校 长春市 铁路小学校 德惠县 铁路小学   职别 教员 教员 教员 教员 教员   姓名 田兆丰 田守伦 田喜耕 田万里 田兆文   性别 男 男 男 男 男   年龄 44 35 47 28 26   民族 汉 汉 汉 汉 汉   家庭出身 贫农 富农 地主 富农 中农   本人成分 伪职员 学生 教员 学生 学生   文化程度 大学 大学 大学 师范 初中   何时参加工作 1948年 1949年4月 1948年 10月 1957年 1955年8月   何时曾参加何党派，社会团体，担任何种职务 - 1950年 参加民盟 - 1949年 参加共青团 1953年12月 参加共青团   性质 右派兼 反革命 右派 右派 右派 右派   处理类别 撤职、监督劳动 开除劳动 教养 撤职、监督劳动 撤职、留用 察看 降职、降级、 降薪   党派及社会 团体处分 - 开除盟籍 - 开除团籍 开除团籍   审批单位 市委 市委文教口 朝阳区委 市委文教口 县委   处理后去向 自谋生活 吉林劳动 教养所 新立城水库劳动 留用 临江修路   有何政治 历史问题 - - 国民党员 伪警察 - -   反党反社会 主义原因 一贯反革命 肃反被斗 不满 思想反动对新社会不满 对新社会不满家庭被斗 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第258页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县 太平乡小学 九台县 太平乡小学 德惠县 新生乡小学 吉林 师范大学 长春地质 勘探学院   职别 教员 教员 教员 教授 助教   姓名 田哲 田仲贤 田金祥 付茵波 付泽周   性别 男 男 男 男 男   年龄 32 27 25 48 25   民族 汉 汉 汉 满 汉   家庭出身 地主 中农 地主 地主 地主   本人成分 学生 学生 学生 教员 学生   文化程度 初中 初中 初中 大学 大学   何时参加工作 1948年 10月 1951年3月 1950年4月 1949年4月 1956年9月   何时曾参加何党派，社会团体，担任何种职务 - - - - 1956年 参加共产党   性质 右派 右派 右派 右派 右派   处理类别 撤职、监督劳动 免予处分 撤职、监督劳动 降职、降级、降薪 免予处分   党派及社会 团体处分 - - - - 取消予备党员资格   审批单位 县委 县委 县委 省委 党委   处理后去向 本县农社 劳动 留校察看 本县种马场劳动 留用 长白山修路   有何政治 历史问题 三青团员 - 三青团员 - 参加过哥老会   反党反社会 主义原因 家庭被斗 严重的资产阶级个人主义 家庭被斗 家庭被斗 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第259页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春医学院 吉林大学 长春市南关区业余文化学校 长春市第二初级中学校 农安县 库金堆小学   职别 助教 助教 教员 教员 教员   姓名 付方浩 付启瑞 付建琦 付秋林 付旭彬   性别 男 男 男 男 男   年龄 27 29 34 42 28   民族 汉 汉 汉 汉 汉   家庭出身 工人 地主 伪官吏 商人 富农   本人成分 学生 学生 伪职员 职员 学生   文化程度 大学 大学 专科 大学 初中   何时参加工作 1946年4月 - 1952年 1950年2月 1954年3月   何时曾参加何党派，社会团体，担任何种职务 1947年6月参加共产党 共产党员 - - -   性质 右派 右派 右派 右派 右派   处理类别 降职、降级、降薪 撤职分配待遇较低工作 撤职、留用察看 撤职分配待遇较低工作 免予处分   党派及社会 团体处分 开除党籍 开除党籍 - - -   审批单位 总后勤部 党委 党委 区委 朝阳区委 县委   处理后去向 郭前旗农场劳动改造 调沈阳 医学院 留用 留用 留用   有何政治 历史问题 1945年曾 脱党一次 - - - -   反党反社会 主义原因 严重的资产阶级个人主义 家庭被斗 家庭被斗 严重的资产阶级个人主义 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第260页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 吉林 工业大学 长春农学院 吉林省 实验中学   职别 讲师 讲师 助教 讲师 教员   姓名 卢文中 卢洪滨 卢庆熊 卢文良 龙俊杰   性别 男 男 男 男 男   年龄 39 28 26 41 37   民族 汉 汉 汉 汉 汉   家庭出身 手工业者 商人 伪官吏 地主 地主   本人成分 教员 学生 学生 伪官吏 教员   文化程度 大学 大学 大学 大学 大学   何时参加工作 1948年 11月 1948年8月 1952年9月 1948年11月 1950年4月   何时曾参加何党派，社会团体，担任何种职务 九三学社 社员 1951年 12月参加 共青团 1950年2月参加共青团 1956年 参加民盟 1956年 参加民盟   性质 右派 右派 右派 极右 右派   处理类别 撤职分配待遇较低工作 降职、降级、降薪 降职、降级、降薪 撤职、监督 劳动 撤职、监督劳动   党派及社会 团体处分 开除社籍 开除团籍 开除团籍 开除盟籍 开除盟籍   审批单位 市委 市委 党委 黑龙江省委 朝阳区委   处理后去向 留用 临江修路 本校劳动 北安农场 劳动 留用   有何政治 历史问题 - 1947年 参加三青团一贯道 46年参加过反苏游行 伪县政府 秘书主任 三青团分队长   反党反社会 主义原因 对新社会 不满 严重的资产阶级个人主义 受反动家庭影响 家庭被斗 庭家被斗   备考             ", "type": "paragraph"}, {"text": "第261页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县营城镇第一小学 农安县 实验小学校 九台县 第一中学 吉林 工业大学 长春市 二道河子区 机电技术学校   职别 教员 教员 教员 缮写员 教员   姓名 龙明珍 石玉身 石俊仁 石松青 生作臣   性别 男 男 男 男 男   年龄 31 28 31 36 23   民族 汉 汉 汉 汉 汉   家庭出身 贫农 贫农 中农 雇农 资本家   本人成分 伪职员 学生 学生 职员 学生   文化程度 初中 初中 高中 初中 高中   何时参加工作 1948年 10月 1953年 1953年8月 1956年 1955年9月   何时曾参加何党派，社会团体，担任何种职务 - 1953年8月参加共青团 - - -   性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 免予处分 撤职分配待遇较低工作 开除劳动 教养 撤职分配待遇较低工作   党派及社会 团体处分 - 开除团籍 - - -   审批单位 县委 县委 县委 党委 区委   处理后去向 留校察看 留用 留校劳动 自谋生活 留用   有何政治 历史问题 国民党员 - - - -   反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 受资产阶级 家庭影响   备考             ", "type": "paragraph"}, {"text": "第262页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春水电 专科学校 长春农学院 长春市 朝鲜小学 九台县 二道沟小学 九台县营城镇第二小学   职别 教员 助教 教员 教员 教员   姓名 边成根 左文彬 申真燮 申兆来 玄耀杰   性别 男 男 男 男 男   年龄 37 36 29 21 25   民族 汉 汉 汉 汉 汉   家庭出身 小资产阶级 地主 贫农 贫农 贫农   本人成分 伪官吏 伪职员 学生 学生 学生   文化程度 大学 大学 中师 初中 初师   何时参加工作 - 1950年9月 1956年6月 1955年 1952年8月   何时曾参加何党派，社会团体，担任何种职务 - - 共青团员 1954年 参加共青团 1949年 参加共青团   性质 右派兼 反革命 右派 右派 右派 右派   处理类别 法办 降职、降级、降薪 降职、降级、降薪 撤职、监督 劳动 撤职、留用察看   党派及社会 团体处分 - - 开除团籍 开除团籍 开除团籍   审批单位 市委 党委 市委文教口 县委 县委   处理后去向 - 留用 辑安修路 本县农社 劳动 桦甸大修队 劳动   有何政治 历史问题 伪警察巡官 三青团员 - - -   反党反社会 主义原因 一贯反革命 杀父之仇 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第263页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县 太平乡小学 农安县 天启王小学 吉林 师范大学 吉林 师范大学 吉林师范大学   职别 教员 教员 助教 助教 职员   姓名 艾希刚 代景德 孙义学 孙庆杰 孙林发   性别 男 男 男 男 男   年龄 25 25 33 24 33   民族 汉 汉 汉 汉 汉   家庭出身 贫农 贫农 中农 伪官吏 中农   本人成分 学生 学生 学生 学生 职员   文化程度 初中 初中 大学 大学 高小   何时参加工作 1952年9月 1951年 1952年8月 1956年9月 1951年   何时曾参加何党派，社会团体，担任何种职务 1955年 10月参加 共青团 - 1950年1月参加共青团 1956年5月 参加共青团 -   性质 右派 右派 右派 右派 右派   处理类别 开除劳动 教养 撤职、监督劳动 降职、降级、降薪 降职、降级、降薪 撤职、监督劳动   党派及社会 团体处分 开除团籍 - 开除团籍 开除团籍 -   审批单位 县委 县委 党委 党委 党委   处理后去向 吉林教养所 本县农社 劳动 临江修路 临江修路 自谋生活   有何政治 历史问题 - - 47年参加 国民党外围组织 - 国民党甲长   反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 思想反动 仇视新社会 家属被押 不满 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第264页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春地质 勘探学院 长春地质 勘探学院 长春冶金建筑专科学校 吉林 财贸学院 长春市第三 初级中学校   职别 科员 助教 教员 教员 教员   姓名 孙敬文 孙建中 孙继卫 孙瑞岐 孙廷忠   性别 男 男 男 男 男   年龄 23 26 30 37 34   民族 汉 汉 汉 汉 汉   家庭出身 地主 地主 中农 城市贫民 地主   本人成分 学生 学生 学生 职员 学生   文化程度 初中 大学 中专 高中 大学   何时参加工作 - 1956年 11月 1952年 1948年 1949年4月   何时曾参加何党派，社会团体，担任何种职务 - 1952年 参加共青团 1952年 参加共产党 - -   性质 极右 右派 右派 右派 右派   处理类别 开除劳动 教养 撤职、留用察看 撤职分配待遇较低工作 免予处分 降职、降级、 降薪   党派及社会 团体处分 - 开除团籍 开除党籍 - -   审批单位 市委 市委文教口 市委文教口 市委文教口 宽城区委   处理后去向 辽源煤矿 劳动 长白山修路 留用 市郊区 农社劳动 本校农场劳动   有何政治 历史问题 - - - - 国民党员 三青团员 一贯道   反党反社会 主义原因 家庭被斗 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗 对新社会不满   备考             ", "type": "paragraph"}, {"text": "第265页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市第十一高级中学 长春市柳影路小学校 长春市南京大街小学校 双阳县 实验小学 双阳县 羊圈顶小学校   职别 职员 教员 教员 教员 教员   姓名 孙燕英 孙桂玉 孙仲全 孙惠卿 孙贵仁   性别 女 男 男 女 男   年龄 29 27 34 25 33   民族 汉 汉 汉 汉 汉   家庭出身 富农 中农 职员 地主 地主   本人成分 学生 伪职员 教员 学生 教员   文化程度 高中 初中 初中 高中 初中   何时参加工作 1949年5月 1953年6月 1948年 1949年3月 1950年5月   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 降职、降级、降薪 撤职、监督劳动 免予处分 法办   党派及社会 团体处分             审批单位 宽城区委 市委文教口 市委文教口 县委 县委   处理后去向 留用 本单位劳动 本校当工友 留用 -   有何政治 历史问题 - 伪警察 国民党员 - 贪污分子   反党反社会 主义原因 家庭被斗 思想反动对新社会不满 历次运动 被斗不满 家庭被斗 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第266页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 榆树县 师范学校 榆树县 大安乡小学 榆树县 榆树镇小学 榆树县第三初级中学校 长春市南关区第二联合医院   职别 教员 教员 教员 教员 中医   姓名 孙中天 孙连英 孙桂一 孙世中 孙凤操   性别 男 男 男 男 男   年龄 28 21 29 29 44   民族 汉 汉 汉 汉 汉   家庭出身 中农 中农 富农 富农 中农   本人成分 学生 学生 学生 学生 伪职员   文化程度 初中 初中 初中 大学 高中   何时参加工作 1947年 1955年9月 1947年4月 1956年3月 1955年   何时曾参加何党派，社会团体，担任何种职务 - 1953年3月参加共青团 - - -   性质 右派 右派 右派 右派 右派兼反革命   处理类别 撤职、留用察看 撤职分配待遇较低工作 撤职、监督劳动 撤职、留用 察看 法办   党派及社会 团体处分 - 开除团籍 - - -   审批单位 县委 县委 县委 公主岭地委 市委   处理后去向 自谋生活 临江劳动 新立城水库劳动 留用 -   有何政治 历史问题 - - - 三青团员 -   反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗 家庭被斗 一贯反革命   备考             ", "type": "paragraph"}, {"text": "第267页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 德惠县米沙子乡小学 德惠县 达家沟小学 德惠县 合义乡小学 德惠县双庙子乡小学 德惠县 第七中学   职别 教员 教员 教员 教员 教员   姓名 孙仁 孙庆林 孙文惠 孙文章 孙万亨   性别 男 男 男 男 男   年龄 51 37 28 31 28   民族 汉 汉 汉 汉 汉   家庭出身 贫农 富农 富农 中农 中农   本人成分 自由职业者 伪官吏 学生 伪职员 学生   文化程度 初中 初中 初中 初中 初中   何时参加工作 1948年 11月 1949年3月 1950年 1951年 1953年   何时曾参加何党派，社会团体，担任何种职务 - - 1952年5月参加共青团 - 1954年 参加共青团   性质 右派兼 反革命 右派兼 反革命 右派 右派 右派   处理类别 撤职、监督劳动 法办 降职、降级、降薪 降职、降级、降薪 撤职分配待遇较低工作   党派及社会 团体处分 - - 开除团籍 - 开除团籍   审批单位 县委 县委 县委 县委 县委   处理后去向 本乡农社 劳动 - - 留用 留用   有何政治 历史问题 国民党区分部候补委员 伪警长 46年参加过还乡团 - 国民党员 -   反党反社会 主义原因 一贯反革命 一贯反革命 家庭被斗 严重的资产阶级个人主义 因受处分不满   备考     已病死       ", "type": "paragraph"}, {"text": "第268页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 德惠县米沙子乡小学 德惠县万宝山乡小学 农安县朱家窝堡小学 农安县 五里界小学 农安县 三宝小学   职别 教员 教员 教员 教员 教员   姓名 孙华 孙侠 孙志祥 孙树山 孙同礼   性别 男 男 男 男 男   年龄 32 28 23 35 27   民族 汉 汉 汉 汉 汉   家庭出身 富农 富农 中农 贫农 地主   本人成分 学生 学生 学生 学生 学生   文化程度 初中 初中 初中 初中 初中   何时参加工作 1949年6月 1950年6月 1955年 1953年12月 1949年   何时曾参加何党派，社会团体，担任何种职务 - 1952年9月参加共青团 - - 1952年2月 参加共青团   性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 撤职、监督劳动 撤职分配待遇较低工作 撤职、监督 劳动 撤职、留用察看   党派及社会 团体处分 - 开除团籍 - - 开除团籍   审批单位 县委 县委 县委 县委 县委   处理后去向 临江修路 本县种马场劳动 留用 本县农社 劳动 本县农社劳动   有何政治 历史问题             反党反社会 主义原因 家庭被斗 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第269页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 农安县 连三坑小学 九台县 第四中学 九台县 第四中学 九台县 太平乡小学 九台县 王家岭乡小学   职别 教员 教员 教员 教员 教员   姓名 孙福民 孙士泽 孙家岐 孙景文 孙锡义   性别 男 男 男 男 男   年龄 32 44 36 28 37   民族 汉 汉 汉 汉 汉   家庭出身 富农 地主 地主 中农 中农   本人成分 伪职员 教员 蒋军官 学生 教员   文化程度 初中 师专 师专 初中 初中   何时参加工作 1952年 1948年 1949年7月 1950年3月 1948年8月   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派 右派 右派 右派   处理类别 撤职、监督劳动 撤职分配待遇较低工作 降职、降级、降薪 撤职分配待遇较低工作 撤职、监督劳动   党派及社会 团体处分             审批单位 县委 县委 县委 县委 县委   处理后去向 本县农社 劳动 留校察看 留校察看 桦甸修路 本县农社劳动   有何政治 历史问题 - - 蒋匪军官 - 国民党员   反党反社会 主义原因 严重的资产阶级个人主义 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第270页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县 红旗乡小学 九台县 上河湾小学 长春市郊区开东小学 长春市 第九中学 长春市人民委员会卫生局   职别 教员 教员 教员 教员 科长   姓名 孙继文 孙墨林 孙锡章 孙振田 孙希和   性别 男 男 男 男 男   年龄 53 26 40 22 35   民族 汉 汉 汉 汉 汉   家庭出身 富农 雇农 中农 工人 地主   本人成分 教员 学生 职员 学生 医生   文化程度 师范 初中 初中 高中 大学   何时参加工作 1953年 1953年 10月 1949年 1955年 1948年   何时曾参加何党派，社会团体，担任何种职务 - 1953年 参加共青团 - 1954年4月 参加共青团 -   性质 右派 右派 右派 右派 右派   处理类别 撤职、留用察看 撤职、监督劳动 降职、降级、降薪 降职、降级、降薪 撤职分配待遇较低工作   党派及社会 团体处分 - 开除团籍 - 开除团籍 -   审批单位 县委 县委 区委 郊区区委 市委   处理后去向 留校察看 本县农社 劳动 新立城水库劳动 新立城水库劳动 大屯卫生所 留用   有何政治 历史问题 - - - - 蒋军上尉军医   反党反社会 主义原因 家庭被斗 严重的资产阶级个人主义 留恋旧社会对现实不满 严重的资产阶级个人主义 思想一贯反动   备考             ", "type": "paragraph"}, {"text": "第271页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市 人民委员会教育局 吉林 师范大学 吉林 师范大学 吉林 师范大学 吉林师范大学   职别 科员 助教 讲师 资料员 科长   姓名 孙清 刘景瑞 刘宗向 刘克然 刘恩溥   性别 男 男 男 男 男   年龄 31 27 46 24 30   民族 汉 汉 汉 汉 汉   家庭出身 地主 资本家 地主 中农 中农   本人成分 学生 学生 伪官吏 学生 学生   文化程度 大学 大学 大学 专科 高中   何时参加工作 1948年 1954年 1951年2月 1956年 1946年   何时曾参加何党派，社会团体，担任何种职务 1949年3月参加共青团 1954年 参加共青团 1951年 参加民革 1948年7月 参加共产党 -   性质 极右 右派 极右兼 反革命 右派兼 坏分子 右派   处理类别 开除劳动 教养 撤职分配待遇较低工作 法办 开除劳动 教养 撤职分配待遇较低工作   党派及社会 团体处分 开除团籍 开除团籍 开除党籍 开除党籍 -   审批单位 市委 党委 市委 市委 市委   处理后去向 自谋生活（本市） 临江劳动 - 吉林教养所 留用   有何政治 历史问题 三青团员 - - 流氓分子 -   反党反社会 主义原因 思想一贯 反动 受资产阶级家庭影响 一贯反革命 对现实不满 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第272页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 工业大学 长春地质 勘探学院 长春农学院 长春工业 专科学校 吉林省 地质学校   职别 缮写员 助教 助教 教员 教员   姓名 刘广龙 刘六章 刘兴中 刘文泉 刘明宽   性别 男 男 男 男 男   年龄 30 27 31 27 27   民族 汉 汉 汉 汉 汉   家庭出身 富农 工人 中农 中农 中农   本人成分 学生 学生 学生 学生 学生   文化程度 高中 大学 大学 大学 大学   何时参加工作 1949年 - 1956年8月 1952年6月 1953年   何时曾参加何党派，社会团体，担任何种职务             性质 右派兼 坏分子 右派 右派 右派 右派   处理类别 法办 免予处分 撤职分配待遇较低工作 撤职分配待遇较低工作 撤职、监督劳动   党派及社会 团体处分             审批单位 市委 党委 党委 市委文教口 市委文教口   处理后去向 - 调新疆 地质局 留用 桦甸筑路 留校劳动   有何政治 历史问题 - - 三青团员 - -   反党反社会 主义原因 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第273页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春冶金 专科学校 长春市 第八中学 长春市 第七中学 长春市商业干部学校 南关区民办 第一中学   职别 教员 教员 教员 教员 教员   姓名 刘乃武 刘益旺 刘钦晏 刘占先 刘德芝   性别 男 男 男 男 男   年龄 29 32 32 31 49   民族 汉 汉 汉 汉 汉   家庭出身   地主 地主 中农 中农   本人成分 学生 学生 学生 伪职员 伪官吏   文化程度 大学 大学 大学 高中 大学   何时参加工作 1952年 - 1949年8月 1952年12月 -   何时曾参加何党派，社会团体，担任何种职务 1952年 参加共青团 - - - -   性质 右派 极右兼 反革命 右派 右派 右派   处理类别 免予处分 法办 降职、降级、降薪 降职、降级、降薪 开除劳动教养   党派及社会 团体处分 开除团籍 - - - -   审批单位 市委文教口 市委 市委文教口 南关区委 南关区委   处理后去向 本校钢厂 劳动 - 新立城水库劳动 长白山劳动 自谋生活   有何政治 历史问题 三青团员 - 参加过 反苏游行 - 伪军官   反党反社会 主义原因 对现实不满 思想一贯 反动 对现实不满 严重的资产阶级个人主义 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第274页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 南关区师范附属小学 长春市 第一中学 长春市 第二中学 长春市医学专科学校 吉林省 实验中学   职别 教员 教员 教员 图书员 教员   姓名 刘景福 刘铁夫 刘曼莹 刘清治 刘劲波   性别 男 男 女 男 男   年龄 22 23 33 44 37   民族 汉 汉 汉 汉 汉   家庭出身 富农 贫农 地主 地主 地主兼资本家   本人成分 学生 学生 学生 伪职员 职员   文化程度 高中 大学 大学 大学 大学   何时参加工作 1956年9月 1954年8月 1952年1月 1949年 1950年2月   何时曾参加何党派，社会团体，担任何种职务 1954年 参加共青团 1953年 参加共青团 - - 1956年 参加民盟   性质 右派 右派 右派 右派 右派   处理类别 免予处分 降职、降级、降薪 撤职、留用察看 法办 撤职分配待遇较低工作   党派及社会 团体处分 开除团籍 开除团籍 - - 开除盟籍   审批单位 南关区委 宽城区委 朝阳区委 市委 朝阳区委   处理后去向 留校工作 留用 留用   留用   有何政治 历史问题 - - - 日本一等 翻译 -   反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗 家庭被斗 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第275页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 宽城区吴松路小学校 长春市教师进修学院 朝阳区 安民街小学 二道河子区东站小学 二道河子区 吉林路小学   职别 事务员 教务主任 教员 教员 教员   姓名 刘殿英 刘佐卿 刘立范 刘沛姝 刘辅廷   性别 男 男 男 女 男   年龄 45 41 38 21 22   民族 汉 汉 汉 汉 汉   家庭出身 中农 资本家 富农 资本家 资本家   本人成分 教员 伪官吏 学生 学生 学生   文化程度 初中 大学 初中 高中 初中   何时参加工作 - 1948年 10月 1955年 - 1956年8月   何时曾参加何党派，社会团体，担任何种职务   1957年参加民盟和民进 - - -   性质 右派 右派 右派 右派 右派   处理类别 降职、降级、降薪 撤职、监督劳动 降职、降级、降薪 交街道政治监督 撤职分配待遇较低工作   党派及社会 团体处分 - 开除民盟、民进 - - -   审批单位 市委文教口 省委 市委文教口 二道河子 区委 二道河子区委   处理后去向 新立城水库劳动 留校劳动 桦甸劳动 - 留用   有何政治 历史问题 国民党员 - - - -   反党反社会 主义原因 对新社会 不满 历次运动 被斗不满 家庭被斗 受家庭影响 受家庭影响   备考 - - - 临时工作 -   ", "type": "paragraph"}, {"text": "第276页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 二道河子区业余大学 双阳县节约乡第二小学 双阳县朝阳乡第二小学 双阳县建设乡第一小学 榆树县 育民乡小学   职别 职员 教员 校长 校长 教员   姓名 刘守成 刘海学 刘年 刘宪芳 刘军   性别 男 男 男 男 男   年龄 26 28 33 24 23   民族 汉 汉 汉 汉 汉   家庭出身 贫农 富农 贫农 贫农 贫农   本人成分 职员 学生 工人 学生 学生   文化程度 高小 初师 高中 初中 初中   何时参加工作 1950年3月 1952年8月 1950年7月 1954年3月 1955年7月   何时曾参加何党派，社会团体，担任何种职务 1951年 参加共青团 - 1956年 11月参加 共产党 - 1955年3月 参加共青团   性质 右派 右派 右派 右派 右派   处理类别 开除劳动 教养 撤职、监督劳动 撤职、监督劳动 撤职、留用 察看 撤职分配待遇较低工作   党派及社会 团体处分 开除团籍 - 开除党籍 - 开除团籍   审批单位 二道河子 区委 县委 公主岭地委 县委 县委   处理后去向 吉林劳动 教养所 本县农社 劳动 本县农社 劳动 本县农社 劳动 临江劳动   有何政治 历史问题 - - - - 其舅父是 恶霸大地主   反党反社会 主义原因 严重的资产阶级个人主义 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义 受其反动社会关系影响   备考             ", "type": "paragraph"}, {"text": "第277页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 榆树县 第四中学 九台县 第三中学 九台县 第四中学 九台县 第五中学 九台县 第二小学   职别 教员 教员 教员 教员 教员   姓名 刘凤岐 刘冷月 刘显堂 刘永桂 刘玉山   性别 男 男 男 男 男   年龄 52 22 33 38 24   民族 汉 汉 汉 汉 汉   家庭出身 贫农 地主 中农 中农 城市贫民   本人成分 学生 伪职员 教员 教员 学生   文化程度 师专 高中 师专 高中 初师   何时参加工作 - 1948年5月 1950年3月 1948年3月 1953年9月   何时曾参加何党派，社会团体，担任何种职务             性质 右派兼 反革命 极右兼 反革命 右派 右派 右派   处理类别 不开除劳动教养 法办 撤职分配待遇较低工作 降职、降级、降薪 撤职分配待遇较低工作   党派及社会 团体处分             审批单位 公主岭地委 县委 县委 县委 县委   处理后去向 本县农社 监督劳动 - 留校察看 留校察看 桦甸大修队 劳动   有何政治 历史问题 国民党员 三青团员 - 国民党员 -   反党反社会 主义原因 一贯反革命 一贯反革命 严重的资产阶级个人主义 留恋旧社会对现实不满 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第278页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县 太平乡小学 九台县 太平乡小学 九台县其塔木乡小学 九台县 金岭乡小学 九台县 新民乡小学   职别 教员 教员 教员 教员 教员   姓名 刘兴 刘文显 刘德厚 刘玉厚 刘景春   性别 男 男 男 男 男   年龄 33 28 25 35 24   民族 汉 汉 汉 汉 汉   家庭出身 中农 富农 富农 中农 贫农   本人成分 伪国兵 学生 学生 学生 学生   文化程度 初中 初中 高中 初中 初中   何时参加工作 1949年 1954年8月 1952年2月 1950年5月 1956年8月   何时曾参加何党派，社会团体，担任何种职务 - - 1954年3月参加共青团 - -   性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 撤职分配待遇较低工作 降职、降级、降薪 撤职分配待遇较低工作 免予处分   党派及社会 团体处分 - - 开除团籍 - -   审批单位 县委 县委 县委 县委 县委   处理后去向 桦甸大修队劳动 临江修路 留校察看 桦甸劳动 留校察看   有何政治 历史问题 - - - 国民党员 -   反党反社会 主义原因 严重的资产阶级个人主义 家庭被斗 家庭被斗 留恋旧社会对现实不满 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第279页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县 幸福乡小学 德惠县米沙子乡小学 德惠县 第六中学 德惠县 刘家乡小学 德惠县 长发乡小学   职别 教员 教员 教员 教员 教员   姓名 刘一帆 刘士臣 刘明阶 刘木臣 刘兴义   性别 男 男 男 男 男   年龄 33 35 26 33 27   民族 汉 汉 汉 汉 汉   家庭出身 雇农 地主 中农 富农 贫农   本人成分 学生 教员 学生 学生 学生   文化程度 高中 初中 初中 初中 初中   何时参加工作 1948年 1953年 - 1949年3月 1948年4月   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派 右派 右派 极右   处理类别 撤职分配待遇较低工作 撤职、监督劳动 撤职分配待遇较低工作 撤职分配待遇较低工作 开除劳动教养   党派及社会 团体处分             审批单位 县委 县委 县委 县委 县委   处理后去向 桦甸劳动 本县种马场劳动 临江修路 临江修路 吉林教养所   有何政治 历史问题 国民党员 - - - 50年因贪污 受过处分   反党反社会 主义原因 严重的资产阶级个人主义 家庭被斗 严重的资产阶级个人主义 家庭被斗 因受处分不满   备考             ", "type": "paragraph"}, {"text": "第280页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 德惠县 朱城子小学 农安县 德彪街小学 农安县 城镇小学 农安县 开安小学 德惠县 第一中学   职别 教员 教员 教员 教员 教员   姓名 刘月峰 刘占山 刘万令 刘万兆 刘同新   性别 男 男 男 男 男   年龄 29 23 31 32 27   民族 汉 汉 汉 汉 汉   家庭出身 富农 贫农 贫农 贫农 地主   本人成分 学生 学生 学生 伪职员 学生   文化程度 初中 初中 初中 初中 初中   何时参加工作 1949年8月 1956年 1953年 1952年 1949年3月   何时曾参加何党派，社会团体，担任何种职务 - - - - 1955年2月 参加共青团   性质 右派 右派 右派兼 反革命 右派 右派   处理类别 开除劳动 教养 撤职、留用察看 开除劳动 教养 撤职、监督 劳动 降职、降级、 降薪   党派及社会 团体处分 - - - - 开除团籍   审批单位 县委 县委 县委 县委 县委   处理后去向 吉林教养所 本县农社 劳动 本县农社 劳动 本县农社 劳动 留用   有何政治 历史问题 48年在长春当过国民党自卫队员 曾抢粮3次 - 国民党汉奸 伪警察 -   反党反社会 主义原因 家庭被斗 严重的资产阶级个人主义 一贯反革命 留恋旧社会对现实不满 庭家被斗   备考             ", "type": "paragraph"}, {"text": "第281页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 德惠县 王中乡小学 德惠县 朱城子小学 德惠县 双庙子小学 德惠县 文化馆 德惠县 电影放映队   职别 教员 教员 教员 付馆长 队长   姓名 刘兴权 刘惠范 刘纯 刘钊 刘井春   性别 男 女 男 男 男   年龄 32 23 29 31 24   民族 汉 汉 汉 汉 汉   家庭出身 贫农 富农 地主 贫农 雇农   本人成分 教员 学生 学生 伪职员 学生   文化程度 初中 初中 初中 初中 初中   何时参加工作 1948年 1951年 1952年2月 - 1954年9月   何时曾参加何党派，社会团体，担任何种职务 - - - - 1954年6月 参加共青团   性质 右派 右派 右派 右派 右派   处理类别 撤职、监督劳动 降职、降级、降薪 撤职分配待遇较低工作 撤职分配待遇较低工作 降职、降级、 降薪   党派及社会 团体处分 - - - - 开除团籍   审批单位 县委 县委 县委 县委 县委   处理后去向 本县种马场劳动 留用 留用 本县种马场劳动 留用   有何政治 历史问题 国民党员 - - - -   反党反社会 主义原因 严重的资产阶级个人主义 家庭被斗 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第282页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市郊区繁荣小学 长春市郊区刘家小学 长春市郊区太平小学 长春市郊区小西小学 长春电影 制片厂   职别 教员 教员 教员 校长 乐队员   姓名 刘炫辉 刘永丰 刘忠 刘经喜 刘正谈   性别 男 男 男 男 男   年龄 34 37 26 37 25   民族 汉 汉 汉 汉 汉   家庭出身 中农 雇农 中农 贫农 伪官吏   本人成分 教员 教员 学生 教员 学生   文化程度 中师 伪国高 初师 初师 高中   何时参加工作 1949年 1951年 1956年 1948年 1949年   何时曾参加何党派，社会团体，担任何种职务             性质 右派兼 反革命 右派 右派 右派 极右   处理类别 开除劳动 教养 降职、降级、降薪 免予处分 撤职、监督 劳动 开除劳动教养   党派及社会 团体处分             审批单位 市委 区委 区委 区委 市委宣传口   处理后去向 珲南教养所 新立城水库劳动 留用 本乡农社 劳动 吉林教养所   有何政治 历史问题 国民党区 分部书记 - - - -   反党反社会 主义原因 一贯反革命 留恋旧社会对现实不满 留恋旧社会对现实不满 留恋旧社会对现实不满 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第283页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市 评剧团 农安县 防治站 农安县 第五中学 农安县 第五中学 农安县 第五中学   职别 办事员 防疫员 教员 教员 教员   姓名 刘占发 刘家兴 刘速 刘万山 刘绪俭   性别 男 男 男 男 男   年龄 36 26 29 27 23   民族 汉 汉 汉 汉 汉   家庭出身 贫农 贫农 地主 地主 中农   本人成分 商人 学生 伪军官 学生 学生   文化程度 初中 初中 大学 高中 高中   何时参加工作 1952年 12月 1952年3月 1949年 12月 1949年5月 1954年8月   何时曾参加何党派，社会团体，担任何种职务 - - - - 1953年3月 参加共青团   性质 右派 右派 右派 右派 右派   处理类别 撤职、监督劳动 撤职、留用察看 - 撤职、留用 察看 降职、降级、 降薪   党派及社会 团体处分 - - - - 开除团籍   审批单位 市委宣传口 县委 县委 县委 县委   处理后去向 新立城水库劳动 本县农社 劳动 - 本县砖厂 劳动 留用   有何政治 历史问题 - - - 三青团员 -   反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗 家庭被斗 严重的资产阶级个人主义   备考 - - 尚未处理 - -   ", "type": "paragraph"}, {"text": "第284页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 农安县 第二中学 长春市 人民委员会衛生局 农安县力家坨子小学 农安县 新力小学 农安县 太平山小学   职别 教员 科员 教员 教员 校长   姓名 刘天冲 刘维义 刘墨林 刘运华 刘品清   性别 男 男 男 男 男   年龄 48 44 37 28 36   民族 汉 汉 汉 汉 汉   家庭出身 地主 地主 贫农 贫农 中农   本人成分 自由职业者 伪官吏 伪警察 学生 伪职员   文化程度 师范 大学 初中 初中 初中   何时参加工作 1949年9月 1949年 1949年 12月 1950年 1948年8月   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派 右派 右派 右派   处理类别 撤职、监督劳动 撤职、监督劳动 开除劳动 教养 撤职分配待遇较低工作 撤职分配待遇较低工作   党派及社会 团体处分             审批单位 县委 市人委机关党委 县委 县委 县委   处理后去向 本县农社 劳动 新立城水库劳动 镇赉教养所 留用 留用   有何政治 历史问题 - 三青团员 - - -   反党反社会 主义原因 家庭被斗 留恋旧社会对现实不满 留恋旧社会对现实不满 严重的资产阶级个人主义 留恋旧社会 对现实不满   备考             ", "type": "paragraph"}, {"text": "第285页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 农安县 太平山小学 农安县 朝阳小学 榆树县 保寿小学 榆树县 共和乡小学 榆树县 泗河乡小学   职别 教员 教员 教员 教员 教员   姓名 刘芳 刘作伪 刘庆中 刘春 刘文舫   性别 男 男 男 男 男   年龄 35 36 38 37 44   民族 汉 汉 汉 汉 汉   家庭出身 贫农 富农 贫农 地主 地主   本人成分 教员 教员 伪警察 伪职员 教员   文化程度 初中 初中 初中 伪国高 高中   何时参加工作 1949年7月 1951年 - 1946年 1949年   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派 右派兼 反革命 右派 右派   处理类别 撤职、监督劳动 撤职、监督劳动 开除劳动 教养 撤职、留用 察看 撤职、监督劳动   党派及社会 团体处分             审批单位 县委 县委 县委 县委 县委   处理后去向 本县农社 劳动 本县农社 劳动 保寿乡 管制劳动 临江劳动 本乡劳动   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 家庭被斗 一贯反革命 家庭被斗 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第286页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 德惠县 第一中学 德惠县 实验小学 德惠县 万宝乡小学 德惠县 万宝乡小学 长春市评剧团   职别 教员 教员 教员 教员 演员   姓名 刘玉学 刘兴家 刘显臣 刘天石 刘玉池   性别 男 男 男 男 男   年龄 41 31 47 46 39   民族 汉 汉 汉 汉 汉   家庭出身 地主 中农 小资本家 富农 艺人   本人成分 伪警官 学生 伪职员 伪官吏 艺人   文化程度 初中 初中 初中 初中 初中   何时参加工作 1949年7月 1950年 1951年 10月 1953年2月 1949年1月   何时曾参加何党派，社会团体，担任何种职务             性质 右派兼 反革命 右派兼 反革命 右派兼 反革命 右派兼 反革命 右派   处理类别 开除劳动 教养 撤职、监督劳动 开除劳动 教养 法办 降职、降级、 降薪   党派及社会 团体处分             审批单位 县委 县委 县委 县委 市委宣传口   处理后去向 本县国营 农场劳动 本县国营 农场劳动 本县国营 农场劳动 - 长白山修路   有何政治 历史问题 国民党江西省政府外事处秘书 县警察局长 国民党员 便衣特务 伪满县公署职员 伪上尉副官 -   反党反社会 主义原因 一贯反革命 一贯反革命 留恋旧社会对现实不满 家庭被斗 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第287页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 双阳县医院 九台县 文化学校 吉林 师范大学 吉林 师范大学 长春农学院   职别 医士 教员 助教 职员 教员   姓名 刘明人 刘万祥 朱长安 朱宝臣 朱宗武   性别 男 男 男 男 男   年龄 27 31 33 29 30   民族 汉 汉 汉 汉 汉   家庭出身 自由职业 贫农 中农 地主 地主   本人成分 学生 伪职员 职员 学生 学生   文化程度 高中 大学 大学 初中 大学   何时参加工作 1950年8月 1949年4月 1946年4月 1954年9月 1949年2月   何时曾参加何党派，社会团体，担任何种职务 1954年 参加共青团 - - - -   性质 右派 右派 右派 右派 右派   处理类别 撤职、留用察看 不开除劳动教养 降职、降级、降薪 撤职分配待遇较低工作 降职、降级、 降薪   党派及社会 团体处分 开除团籍 - - - -   审批单位 公主岭地委 县委 党委 党委 党委   处理后去向 本县农社 劳动 留用 留用 留用 留用   有何政治 历史问题 - 伪铁路警士 - - 三青团员   反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第288页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林大学 吉林大学 吉林 财贸学院 长春冶金地质专科学校 长春冶金 地质专科学校   职别 助教 助教 教员 教员 教员   姓名 朱自强 朱梧槚 朱亨烈 朱炳叶 朱奉三   性别 男 男 男 男 男   年龄 23 23 30 33 28   民族 汉 汉 汉 汉 汉   家庭出身 买办资本家 城市贫民 地主 中农 高级职员   本人成分 学生 学生 学生 职员 学生   文化程度 大学 大学 专科 大学 大学   何时参加工作 1955年 1956年2月 1952年 1950年3月 1952年9月   何时曾参加何党派，社会团体，担任何种职务             性质 右派 极右 右派 右派 右派   处理类别 撤职、监督劳动 开除劳动 教养 撤职分配待遇较低工作 撤职分配待遇较低工作 降职、降级、 降薪   党派及社会 团体处分             审批单位 党委 省委 市委文教口 市委文教口 市委文教口   处理后去向 留用 调江苏省 宜兴县 市郊区大西农场劳动 辑安筑路 辑安筑路   有何政治 历史问题 - - - 日本翻译 由香港归来   反党反社会 主义原因 受反动家庭影响较深 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 对新社会不满思想反动   备考             ", "type": "paragraph"}, {"text": "第289页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林师范 专科学校 长春市 二道河子区 业余大学 德惠县 第三中学 九台县 第二中学 九台县营城镇第二小学   职别 教员 教员 教员 教员 教员   姓名 朱海举 朱述 朱玉勤 朱立文 朱乃珍   性别 男 男 男 男 男   年龄 30 22 33 30 32   民族 汉 汉 汉 汉 汉   家庭出身 地主   富农 地主 地主   本人成分 学生 学生 伪官吏 学生 自由职业   文化程度 大学 高中 初中 师专 初中   何时参加工作 - 1955年9月 1952年9月 1954年8月 1948年3月   何时曾参加何党派，社会团体，担任何种职务 - 1952年1月参加共青团 - - -   性质 右派 右派兼 坏分子 右派兼 反革命 极右 右派   处理类别 撤职、留用察看 法办 法办 开除劳动 教养 撤职、监督劳动   党派及社会 团体处分 - 开除团籍 - - -   审批单位 党委 市公安局 县委 县委 县委   处理后去向 - - 本县国营 农场劳动 镇赉劳动 教养所 本县农社劳动   有何政治 历史问题 - 两次强奸 女学生 伪满当过 少校军官 - -   反党反社会 主义原因 家庭被斗对现实不满 严重的资产阶级个人主义 家庭被斗 思想反动 家庭被斗 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第290页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县其塔木乡小学 吉林 师范大学 长春医学院 长春水电 专科学校 长春冶金地质专科学校   职别 教员 助教 化验军医 教导副主任 教员   姓名 朱光 任永泰 任传耕 任亚冠 任殿祥   性别 男 男 男 男 男   年龄 28 28 32 34 29   民族 汉 汉 汉 汉 汉   家庭出身 地主 地主 伪官吏 地主 富农   本人成分 学生 学生 学生 学生 学生   文化程度 初中 大学 大学 大学 中等专业   何时参加工作 1951年8月 1953年3月 1950年 1949年5月 1952年11月   何时曾参加何党派，社会团体，担任何种职务 - 1950年8月参加共青团 - 1949年10月参加共产党 -   性质 右派 右派 右派 右派 右派   处理类别 不开除 劳动教养 降职、降级、降薪 开除 劳动教养 撤职分配待遇较低工作 降职、降级、 降薪   党派及社会 团体处分 - 开除团籍 - 开除党籍 -   审批单位 县委 党委 总后勤部 党委 市委文教口 市委文教口   处理后去向 吉林教养所 临江劳动 郭前旗 农场劳动 长白山修路 辑安修路   有何政治 历史问题 - 三青团员 三青团员 - -   反党反社会 主义原因 家庭被斗 家庭被斗 因其父被押而不满 历次运动 被斗不满 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第291页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 宽城区长春铁路小学 二道河子区业余大学 双阳县 第一中学 吉林 工业大学 长春地质 勘探学院   职别 教员 教员 教员 副教授 助教   姓名 任国志 任志超 任长恩 许金钊 许树桐   性别 男 男 男 男 男   年龄 27 35 33 42 30   民族 汉 汉 汉 汉 汉   家庭出身 地主 房主 富农 官僚资本家 富农   本人成分 学生 伪官吏 学生 资本家 学生   文化程度 高中 高中 中师 大学 大学   何时参加工作 1950年8月 1953年3月 1949年3月 1949年 1953年   何时曾参加何党派，社会团体，担任何种职务 1952年 参加共青团 - - 九三学社 社员 1949年 参加共青团   性质 右派 右派兼 反革命 右派 极右 右派   处理类别 降职、降级、降薪 法办 撤职、留用察看 撤职分配待遇较低工作 撤职分配待遇较低工作   党派及社会 团体处分 开除团籍 - - 开除社籍 开除团籍   审批单位 市委文教口 市委 县委 省委 党委   处理后去向 沈队铁路局生产大队 劳动 - 本县农社 劳动 留校工作 长白山筑路   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 一贯反革命 家庭被斗 思想一贯 反动 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第292页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林大学 长春市 第七中学 长春地质 勘探学院 长春冶金建筑专科学校 长春市朝阳区西安大路小学   职别 付教授 教员 助教 教员 教员   姓名 许江津 许鹏飞 冯怀让 冯丹质 冯士昌   性别 男 男 男 男 男   年龄 43 50 26 22 40   民族 汉 汉 汉 汉 汉   家庭出身 官僚 中农 地主 地主 地主   本人成分 资本家 伪军官 学生 学生 教员   文化程度 大学 大学 大学 大学 中级师范   何时参加工作 1951年 - - - 1948年   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派兼 反革命 右派 右派兼 坏分子 右派   处理类别 撤职分配待遇较低工作 - 撤职分配待遇较低工作 法办 降职、降级、 降薪   党派及社会 团体处分             审批单位 省委 南关区委 党委 市委文教口 市委文教口   处理后去向 调内蒙工作 - 调动工作 - 桦甸县劳动   有何政治 历史问题 蒋匪少校、国民党员 国民党员 - - 国民党员   反党反社会 主义原因 思想一贯 反动 一贯反革命 因其爱人在肃反中被斗不满 家庭被斗 留恋旧社会 对新社会不满   备考 - 尚未处理 - - -   ", "type": "paragraph"}, {"text": "第293页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 德惠县大坊身乡小学 九台县 和气乡小学 吉林 师范大学 长春农学院 长春冶金 专科学校   职别 教员 教员 会计 讲师 教员   姓名 冯桂明 冯永克 阎干臣 阎壮志 阎德凡   性别 男 男 男 男 男   年龄 25 31 48 37 37   民族 汉 汉 汉 汉 汉   家庭出身 富农 中农 伪官吏 资本家 中农   本人成分 学生 教员 伪职员 学生 教员   文化程度 初中 初中 专科 大学 大学   何时参加工作 1951年 10月 1949年5月 1948年 10月 1949年11月 1950年   何时曾参加何党派，社会团体，担任何种职务 - 共青团员 - 1956年 参加民盟 -   性质 右派 右派 右派 右派 右派兼反革命   处理类别 撤职分配待遇较低工作 撤职分配待遇较低工作 撤职、留用察看 撤职、监督 劳动 法办   党派及社会 团体处分 - 开除团籍 - 开除盟籍 -   审批单位 县委 县委 党委 省委 省委   处理后去向 临江修路 留校察看 留用 留用 留用   有何政治 历史问题 - - - - 特务分子   反党反社会 主义原因 家庭被斗 严重的资产阶级个人主义 留恋旧社会对新社会 不满 受资产阶级家庭影响 对现实不满 一贯反革命   备考             ", "type": "paragraph"}, {"text": "第294页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市 话剧团 德惠县双龙河乡小学 九台县龙家堡乡小学 农安县 黄鱼卷小学 农安县 龙凤山小学   职别 职员 教员 教员 教员 教员   姓名 阎学斌 阎凤鸣 阎志兴 阎永清 阎冶   性别 男 男 男 男 男   年龄 28 20 26 25 31   民族 汉 汉 汉 汉 汉   家庭出身 妓院 地主 富农 中农 中农   本人成分 学生 学生 学生 学生 教员   文化程度 高中 初中 师范 初中 初中   何时参加工作 1948年 12月 1953年 1952年 11月 1956年8月 1949年1月   何时曾参加何党派，社会团体，担任何种职务 - - 1950年2月参加共青团 - -   性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 撤职、监督劳动 撤职分配待遇较低工作 撤职分配待遇较低工作 撤职分配待遇较低工作   党派及社会 团体处分 - - 开除团籍 - -   审批单位 市委宣传口 县委 县委 县委 县委   处理后去向 长白山修路 本县种马场劳动 桦甸修路 留用 本县农社劳动   有何政治 历史问题 一贯道徒 - - - -   反党反社会 主义原因 严重的资产阶级个人主义 家庭被斗 庭家被斗 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第295页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市 第九中学 双阳县 文化馆 吉林 师范大学 吉林 师范大学 长春冶金地质专科学校   职别 教员 馆员 副教授 副教授 教员   姓名 阎海宇 阎仪瑞 关正礼 关文英 关宝仁   性别 男 男 男 男 男   年龄 44 33 56 53 27   民族 汉 汉 满 满 汉   家庭出身 贫农 富农 地主 地主 贫农   本人成分 教员 学生 自由职业者 自由职业者 学生   文化程度 高中 高中 大学 大学 专科   何时参加工作 1948年 1950年3月 1950年9月 1948年10月 1949年8月   何时曾参加何党派，社会团体，担任何种职务 - - 1952年参加民盟任支委 1956年参加民革任支委 -   性质 右派 右派 右派 极右兼 反革命 右派   处理类别 降职、降级、降薪 撤职、留用察看 降职、降级、降薪 撤职分配待遇较低工作 撤职分配待遇较低工作   党派及社会 团体处分 - - 撤销支委 职务 开除党籍 -   审批单位 郊区区委 县委 省委 省委 市委文教口   处理后去向 留用 本县农社 劳动 留用 留用 新立城水库 劳动   有何政治 历史问题 国民党员 - 青年党员 国民党员 三青团员 国民党员 -   反党反社会 主义原因 留恋旧社会对现实不满 家庭被斗 严重的资产阶级个人主义 一贯反革命 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第296页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 德惠县 第三中学 长春市 杂技团 九台县其塔木乡小学 九台县 金岭乡小学 九台县 小韩乡小学   职别 教员 音乐队员 教员 教员 教员   姓名 关文玉 关仲平 关云明 关云程 关云焕   性别 男 男 男 男 男   年龄 33 45 47 32 24   民族 汉 汉 满 满 满   家庭出身 地主 城市贫民 贫农 地主 雇农   本人成分 伪职员 乐队员 教员 学生 学生   文化程度 初中 初中 高中 初中 初中   何时参加工作 1950年3月 1956年8月 1948年9月 1948年9月 1957年   何时曾参加何党派，社会团体，担任何种职务 - - - - 1953年 参加共青团   性质 右派 右派 右派兼 反革命 右派 右派   处理类别 撤职分配待遇较低工作 撤职、监督劳动 开除 劳动教养 撤职分配待遇较低工作 撤职、监督劳动   党派及社会 团体处分 - - - - 开除团籍   审批单位 县委 市委宣传口 县委 县委 县委   处理后去向 临江劳动 新立城水库劳动 本县农社 劳动 桦甸劳动 自谋生活   有何政治 历史问题 - - 伪满劳工 大队付 - -   反党反社会 主义原因 家庭被斗 严重的资产阶级个人主义 一贯反革命 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第297页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县 小韩乡小学 九台县 八里乡小学 九台县城镇第二小学 吉林大学 吉林大学   职别 教员 教员 校长 助教 职员   姓名 关承康 关福西 关守国 乔伟 乔占山   性别 男 男 男 男 男   年龄 41 37 32 26 26   民族 汉 汉 汉 汉 汉   家庭出身 地主 贫农 地主 城市贫民 资本家   本人成分 教员 伪职员 学生 学生 学生   文化程度 高中 初中 高中 大学 大学   何时参加工作 1948年 1945年9月 1948年3月 1947年10月 1956年   何时曾参加何党派，社会团体，担任何种职务 - - 1956年5月参加共青团 - -   性质 右派 右派 右派 右派 右派兼反革命   处理类别 撤职分配待遇较低工作 撤职、监督劳动 撤职分配待遇较低工作 撤职、 留用察看 法办   党派及社会 团体处分 - - 开除团籍 - -   审批单位 县委 县委 县委 党委 市委   处理后去向 本县农社 劳动 留校察看 桦甸劳动 留用 -   有何政治 历史问题 - - - 55年 曾组织过 反动小集团 -   反党反社会 主义原因 家庭被斗 严重的资产阶级个人主义 家庭被斗 严重的资产阶级个人主义 一贯反革命   备考             ", "type": "paragraph"}, {"text": "第298页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 南关区第二联合医院 九台县 第二中学 长春市 第七中学 双阳县建设乡第一小学 榆树县 第一中学   职别 医生 教员 教员 教导主任 教员   姓名 乔璞 乔士杰 齐学儒 齐亚民 齐广玉   性别 男 男 男 男 男   年龄 38 32 31 29 29   民族 汉 汉 汉 汉 汉   家庭出身 中农 地主 中农 地主 地主   本人成分 自由职业者 学生 学生 学生 学生   文化程度 初中 师专 师专 初中 师专   何时参加工作 1957年1月 1949年 1949年8月 1948年8月 -   何时曾参加何党派，社会团体，担任何种职务 - - - 1952年10月参加共青团 -   性质 右派 右派 右派 右派 右派兼反革命   处理类别 降职、降级、降薪 撤职、留用察看 撤职、监督劳动 撤职、 留用察看 法办   党派及社会 团体处分 - - - 开除团籍 -   审批单位 南关区委 县委 南关区委 县委 县委   处理后去向 留院工作 留校察看 新立城水库劳动 本县农社 劳动 -   有何政治 历史问题 - - 三青团员 蒋兵 - -   反党反社会 主义原因 对社会主义改造不满 家庭被斗 思想一贯 反动 家庭被斗 一贯反革命   备考             ", "type": "paragraph"}, {"text": "第299页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春 电影制片厂 农安县三宝中心小学 长春市 新华书店 九台县 上海湾小学 德惠县 第五中学   职别 导演 教员 教员 教员 教员   姓名 齐兴家 齐惠东 齐明克 齐心 齐晓生   性别 男 男 男 男 男   年龄 27 29 27 34 33   民族 汉 汉 汉 汉 汉   家庭出身 伪官吏 地主 贫农 贫农 地主   本人成分 学生 学生 学生 伪职员 工人   文化程度 初中 初中 初中 高中 初中   何时参加工作 1946年6月 1950年6月 1948年8月 1949年 1954年8月   何时曾参加何党派，社会团体，担任何种职务 1948年 12月参加 共产党 - 1950年6月参加共产党 - -   性质 右派 右派 右派 右派兼 反革命 右派   处理类别 撤职分配待遇较低工作 撤职分配待遇较低工作 开除 劳动教养 法办 撤职、监督劳动   党派及社会 团体处分 开除党籍 - 开除党籍 - -   审批单位 市委宣传口 县委 市委宣传口 县委 县委   处理后去向 长白山修路 本县农社 劳动 镇赉教养所   本县种马场 劳动   有何政治 历史问题 亲属被判刑 - - - -   反党反社会 主义原因 严重的资产阶级个人主义 家庭被斗 严重的资产阶级个人主义 一贯反革命 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第300页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春农学院 长春农学院 九台县 马兴乡小学 长春 电影制片厂 南关区 传染病院   职别 科员 讲师 教员 导演 办事员   姓名 江廼武 牟仁同 那恩普 沙蒙 邢同伦   性别 男 男 男 男 男   年龄 30 38 25 50 23   民族 汉 汉 汉 汉 汉   家庭出身 地主 贫农 贫农 地主 地主   本人成分 学生 学生 学生 自由职业 学生   文化程度 中等专业 高中 初中 大学 初中   何时参加工作 1949年7月 1948年 1957年8月 1944年3月 1954年6月   何时曾参加何党派，社会团体，担任何种职务 1949年 参加共青团 - - 1945年12月参加共产党 -   性质 右派 右派 右派 极右 右派   处理类别 免予处分 降职、降级、降薪 法办 撤职、 留用察看 免予处分   党派及社会 团体处分 开除团籍 - - 开除党籍 -   审批单位 党委 市委 县委 省委 南关区委   处理后去向 留用 - - 留用 新立城水库 劳动   有何政治 历史问题 - 土改时因 包庇地主 被判劳改 清除出党 - - 三青团员   反党反社会 主义原因 严重的资产阶级个人主义 对被判劳改不满 严重的资产阶级个人主义 严重的资产阶级个人主义 思想一贯反动   备考             ", "type": "paragraph"}, {"text": "第301页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县 庆阳乡小学 九台县西营城子乡小学 长春农学院 长春地质 勘探学院 双阳县齐家乡 第一小学   职别 教员 教员 讲师 科员 教员   姓名 邢殿英 邢文均 华安平 阮天池 朴景文   性别 男 男 男 男 男   年龄 34 21 42 38 40   民族 汉 汉 汉 汉 汉   家庭出身 富农 富农 自由职业 职员 贫农   本人成分 伪职员 学生 伪军佐 职员 学生   文化程度 初中 初中 大学 大学 初中   何时参加工作 1949年3月 1956年1月 1949年 11月 1948年10月 1948年3月   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派 右派 右派 右派兼反革命   处理类别 撤职分配待遇较低工作 撤职分配待遇较低工作 撤职分配待遇较低工作 降职、降级、降薪 法办   党派及社会 团体处分             审批单位 县委 县委 市委 党委 县委   处理后去向 桦甸大修队劳动 临江修路 留用 长白山修路 -   有何政治 历史问题 - - 国民党员 国民党员 国民党员   反党反社会 主义原因 家庭被斗 家庭被斗 思想一贯 反动 思想一贯 反动 一贯反革命   备考             ", "type": "paragraph"}, {"text": "第302页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县 第二中学 九台县 陶家乡小学 九台县 新民乡小学 德惠县大青咀乡小学 吉林师范大学   职别 教员 教员 教员 教员 编辑员   姓名 曲靖和 曲忠满 曲俊 曲官福 吕金藻   性别 男 男 男 男 男   年龄 32 32 22 37 30   民族 汉 汉 汉 汉 汉   家庭出身 地主 地主 中农 富农 商贩   本人成分 学生 伪警察 学生 伪警察 学生   文化程度 师专 高中 初师 初中 大学   何时参加工作 1949年 1951年3月 1955年8月 1949年3月 1950年3月   何时曾参加何党派，社会团体，担任何种职务 - - 1953年5月参加共青团 - 1952年9月 参加共青团   性质 右派 右派兼 反革命 右派 右派兼 反革命 右派   处理类别 撤职、留用察看 开除 劳动教养 免予处分 法办 降职、降级、 降薪   党派及社会 团体处分 - - 开除团籍 - 开除团籍   审批单位 县委 县委 县委 县委 党委   处理后去向 留用 本乡农社 劳动 本县农社 劳动 - 临江修路   有何政治 历史问题 - 国民党警察二等巡官 - 48年任 国民党县 警察局长 -   反党反社会 主义原因 家庭被斗 家庭被斗 严重的资产阶级个人主义 一贯反革命 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第303页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 工业大学 长春市 联办中学 九台县 中医院 九台县 庆阳乡小学 长春市人民委员会教育局   职别 讲师 教员 中医师 教员 科员   姓名 吕哲民 吕献龙 吕永昌 吕显荣 吕启东   性别 男 男 男 男 男   年龄 31 33 46 28 29   民族 汉 汉 汉 汉 汉   家庭出身 职员 富农 中农 中农 资本家   本人成分 学生 伪职员 医师 学生 职员   文化程度 大学 专科 初中 初中 高中   何时参加工作 1949年 1950年 1956年 11月 1952年7月 1949年   何时曾参加何党派，社会团体，担任何种职务 - - - 1956年1月 参加共青团任支书 -   性质 右派 右派 右派 右派 右派   处理类别 降职、降级、降薪 撤职分配待遇较低工作 降职、降级、降薪 降职、降级、降薪 撤职、监督劳动   党派及社会 团体处分 - - - 开除团籍 -   审批单位 市委 市委文教口 县委 县委 市人委机关 党委   处理后去向 留校工作 辑安县修路 留用 留校察看 新立城水库 劳动   有何政治 历史问题 三青团员 国民党员 - - 日本翻译   反党反社会 主义原因 严重的资产阶级个人主义 思想反动对新社会不满 严重的资产阶级个人主义 严重的资产阶级个人主义 历次运动被斗   备考             ", "type": "paragraph"}, {"text": "第304页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县 卢家乡小学 德惠县 三合乡小学 农安县 龙凤山小学 长春 电影制片厂 长春 电影制片厂   职别 教员 教员 教员 导演 乐队员   姓名 吕永昌 吕鹏令 吕景丰 吕班 吕小秋   性别 男 男 男 男 男   年龄 22 22 22 45 27   民族 汉 汉 汉 汉 汉   家庭出身 城市贫民 中农 中农 自由职业 商人   本人成分 学生 学生 学生 自由职业者 学生   文化程度 初中 初中 初中 大学 初中   何时参加工作 1954年8月 1955年7月 1952年 10月 1938年 1947年6月   何时曾参加何党派，社会团体，担任何种职务 - - - 1942年 参加共产党 共青团员   性质 右派 右派 右派 极右 右派   处理类别 降职、降级、降薪 撤职分配待遇较低工作 撤职分配待遇较低工作 撤职、监督 劳动 撤职分配待遇较低工作   党派及社会 团体处分 - - - 开除党籍 开除团籍   审批单位 县委 县委 县委 省委 市委宣传口   处理后去向 本乡农社 劳动 留用 留用 厂内劳动 长白山修路   有何政治 历史问题 - - - 参加过青红帮42年在延安整风动运中受过批判 团内受过处分   反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第305页", "type": "subtitle"}, {"text": "来源：", "type": "source"}, {"text": "根据文件原件打印。", "type": "paragraph"}]}