{"title": "吉林省各界右派分子名录: 文教系统(1371人)，【三】", "date": "1958-0-0", "authors": ["中共吉林省委整风办公室"], "contents": [{"text": "吉林省各界右派分子名录: 文教系统(1371人)，【三】", "type": "title"}, {"text": ["中共吉林省委整风办公室"], "type": "authors"}, {"text": "【原书第306-360页】", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 工业大学 吉林 工业大学 长春地质 勘探学院 长春地质 勘探学院   职别 副教授 实验员 助教 助教 打字员   姓名 陈连庆 陈家华 陈熙鹏 陈天与 陈维辛   性别 男 男 男 男 女   年龄 42 31 26 25 32   民族 汉 汉 汉 汉 汉   家庭出身 地主 资产阶级 伪职员 地主 自由职业   本人成分 伪官吏 伪官吏 学生 学生 学生   文化程度 大学 大学 大学 大学 高中   何时参加工作 1948年9月 1949年 1955年 1956年9月 1949年7月   何时曾参加何党派，社会团体，担任何种职务 - - - 共青团员 1949年7月 参加共青团   性质 极右 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 不开除 劳动教养 撤职分配待遇较低工作 降职、降级、降薪 撤职、留用察看   党派及社会团体处分 - - - 开除团籍 开除团籍   审批单位 省委 市委 党委 党委 党委   处理后去向 留用 镇赉农场 劳动 本校钢厂 劳动 长白山修路 留用   有何政治 历史问题 国民党员曾任黑龙江省保安司令部少校军法官 国民党员 三青团员 - - -   反党反社会 主义原因 思想一贯 反动 留恋旧社会对现实不满 严重的资产阶级个人主义 家庭被斗 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第306页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林大学 吉林大学 长春工业 专科学校 长春冶金建筑专科学校 长春电信学校   职别 助教 讲师 管理员 教员 教员   姓名 陈恒山 陈志良 陈安兰 陈希天 陈文镜   性别 男 男 男 男 男   年龄 31 49 24 26 42   民族 汉 汉 汉 汉 汉   家庭出身 地主 商人 小资产阶级 地主 房主   本人成分 学生 教员 学生 学生 职员   文化程度 大学 大学 中等专业 专科 大学   何时参加工作 1948年 11月 1949年 1951年4月 1953年8月 1948年   何时曾参加何党派，社会团体，担任何种职务 - - - 1953年11月参加共产党 -   性质 右派 右派兼 反革命 右派 右派 右派   处理类别 降职、降级、降薪 开除 劳动教养 降职、降级、降薪 撤职、 留用察看 降职、降级、 降薪   党派及社会 团体处分 - - - 开除党籍 -   审批单位 党委 市委 市委文教口 市委文教口 市委文教口   处理后去向 留用 自谋生活（回上海） 桦甸劳动 新立城水库劳动 留校工作   有何政治 历史问题 1944年任匪军青年特务连政治干事 国民党 骨干分子 - - -   反党反社会 主义原因 家庭被斗 思想一贯 反动 严重的资产阶级个人主义 严重的资产阶级个人主义 留恋旧社会 对现实不满   备考             ", "type": "paragraph"}, {"text": "第307页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 财贸学院 吉林师范 专科学校 长春市南关区技工学校 长春市中医进修学院 长春市医学 专科学校   职别 教员 教员 教员 教员 教员   姓名 陈宏震 陈光前 陈鸣普 陈玉峰 陈少贞   性别 男 男 男 男 女   年龄 33 32 46 53 30   民族 汉 汉 汉 汉 汉   家庭出身 恶霸地主 地主 地主 中农 商人   本人成分 学生 学生 伪官吏 自由职业者 学生   文化程度 大学 大学 师范 私塾5年 大学   何时参加工作 1949年 - 1956年 1956年 1955年   何时曾参加何党派，社会团体，担任何种职务 - - - 1957年参加九三学社 -   性质 右派 右派 右派兼 反革命 右派兼 反革命 右派   处理类别 降职、降级、降薪 撤职、留用察看 法办 撤职、监督 劳动 降职、降级、 降薪   党派及社会 团体处分 - - - 开除社籍 -   审批单位 市委文教口 党委 市委 市委 朝阳区委   处理后去向 郊区农社 劳动 留用 - 留用 留用   有何政治 历史问题 参加过 青红帮 青年党党员 受过刑事 处分 国民党区分部执行委员、中统党网分子、市参议员。 有派遣特务 嫌疑   反党反社会 主义原因 家庭被斗 思想一贯 反动 一贯反革命 一贯反革命 肃反运动 被斗不满   备考             ", "type": "paragraph"}, {"text": "第308页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市 宋家街 小学校 长春市 二道河子区新太小学 双阳县 肚代河乡 小学 双阳县 西顺乡小学 榆树县 前进乡小学   职别 校长 教员 教员 教员 教员   姓名 陈昌 陈海龙 陈玉山 陈维君 陈会   性别 男 男 男 男 男   年龄 35 30 39 23 28   民族 汉 汉 汉 汉 汉   家庭出身 城市贫民 资本家 地主 贫农 中农   本人成分 教员 学生 教员 学生 学生   文化程度 初中 初中 初中 初中 初中   何时参加工作 1948年 11月 1950年9月 1951年1月 1953年7月 1947年3月   何时曾参加何党派，社会团体，担任何种职务 - - - 1953年4月 参加共青团 -   性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 不开除 劳动教养 撤职分配待遇较低工作 降职、降级、降薪 撤职、监督劳动   党派及社会 团体处分 - - - 开除团籍 -   审批单位 宽城区委 市委文教口 县委 县委 县委   处理后去向 辑安修路 珲南教养所 本县农社 劳动 留用 本县农社劳动   有何政治 历史问题 国民党员 - 国民党警察 - -   反党反社会 主义原因 严重的资产阶级个人主义 受资产阶级家庭影响 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第309页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 榆树县 长岭乡小学 榆树县 第一中学 榆树县 第八中学 长春电影 制片厂 九台县 第一中学   职别 教员 教员 教员 演员 教员   姓名 陈继洲 陈大林 陈鍔 陈汝斌 陈捷伦   性别 男 男 男 男 男   年龄 29 25 40 25 33   民族 汉 汉 汉 汉 汉   家庭出身 地主 地主 官僚兼 资本家 资本家 富农   本人成分 学生 学生 教员 学生 伪职员   文化程度 高中 大学 大学 高中 师专   何时参加工作 1949年4月 1951年9月 1946年3月 1951年2月 1949年9月   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派 右派 右派 右派   处理类别 撤职、 监督劳动 撤职、 留用察看 开除 劳动教养 免予处分 撤职、监督劳动   党派及社会 团体处分             审批单位 县委 县委 县委 市委宣传口 县委   处理后去向 本县农社 劳动 留用 吉林 劳动教养所 长白山修路 留校劳动   有何政治 历史问题 - 一贯道徒 - - 国民党员 三青团员   反党反社会 主义原因 家庭被斗 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第310页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县 第二中学 九台县 第四中学 九台县 第五中学 九台县 实验小学 九台县营城镇第二小学   职别 教员 教员 教员 教员 教员   姓名 陈作民 陈再新 陈玉辉 陈晶 陈占华   性别 男 男 男 女 男   年龄 38 35 32 29 32   民族 汉 汉 汉 汉 汉   家庭出身 中农 城市贫民 地主 贫农 富农   本人成分 伪职员 蒋军官 教员 学生 学生   文化程度 师专 高中 大学 初中 中师   何时参加工作 1948年 1950年6月 1949年3月 1949年9月 1949年   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派兼 反革命 极右 右派兼 反革命 右派   处理类别 撤职、 监督劳动 开除 劳动教养 开除 劳动教养 开除 劳动教养 撤职、监督劳动   党派及社会 团体处分             审批单位 县委 县委 县委 县委 县委   处理后去向 本县农社 劳动 吉林教养所 吉林教养所 留校察看 本县农社劳动   有何政治 历史问题 - 蒋军上尉 国民党员 三青团 分队长 三青团员   反党反社会 主义原因 家庭被斗 一贯反革命 庭家被斗 一贯反革命 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第311页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县 三台乡小学 九台县 双庙子小学 农安县 顺山小学 长春市 艺术剧场 农安县 顺山小学   职别 教员 教员 教员 会计 教员   姓名 陈作栋 陈广新 陈宏 陈淑梅 陈培森   性别 男 男 男 女 男   年龄 29 43 27 33 37   民族 汉 汉 汉 汉 汉   家庭出身 中农 贫农 贫农 房主 地主   本人成分 学生 教员 学生 学生 教员   文化程度 初中 初师 初中 高中 初中   何时参加工作 1949年3月 1950年 1952年 1951年10月 1948年   何时曾参加何党派，社会团体，担任何种职务 1950年2月参加共青团 - 1956年 12月参加 共青团 - -   性质 右派 右派 右派 右派 右派   处理类别 撤职、 监督劳动 撤职、 监督劳动 撤职、 监督劳动 撤职、 监督劳动 撤职、监督劳动   党派及社会 团体处分 开除团籍 - 开除团籍 - -   审批单位 县委 县委 县委 市委宣传口 县委   处理后去向 本县农社 劳动 留校劳动 留用 留机关监督劳动 本县农社劳动   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 留恋旧社会对新社会 不满 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第312页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县杨家烧锅乡小学 九台县 陶家乡小学 九台县波泥河子乡小学 九台县 二台沟小学 九台县 红旗乡小学   职别 校长 教员 副校长 教员 教导主任   姓名 陈凤禄 陈凤有 陈向勤 陈汉民 陈作彬   性别 男 男 男 男 男   年龄 26 28 31 37 35   民族 汉 汉 汉 汉 汉   家庭出身 中农 富农 中农 中农 中农   本人成分 教员 学生 学生 伪职员 伪职员   文化程度 初中 初中 高中 初中 初中   何时参加工作 1948年2月 1951年 1949年5月 1949年8月 1949年5月   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派 右派兼 反革命 右派 右派   处理类别 撤职分配待遇较低工作 撤职分配待遇较低工作 开除 劳动教养 撤职分配待遇较低工作 开除劳动教养   党派及社会 团体处分             审批单位 县委 县委 县委 县委 县委   处理后去向 桦甸大修队劳动 留用 本乡 监督劳动 桦甸劳动 吉林教养所   有何政治 历史问题         国民党员   反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 思想一贯 反动 严重的资产阶级个人主义 思想一贯反动   备考             ", "type": "paragraph"}, {"text": "第313页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 农安县 于大屯小学 德惠县 第四中学 德惠县 边岗乡小学 德惠县大青咀乡小学 德惠县 第一中学   职别 教员 教员 教员 教员 教员   姓名 陈清新 陈庆元 陈秀廷 陈殿荣 陈植   性别 男 男 男 男 男   年龄 30 31 42 32 23   民族 汉 汉 汉 汉 汉   家庭出身 贫农 贫农 地主 中农 贫农   本人成分 伪国兵 伪官吏 自由职业者 伪职员 学生   文化程度 初中 初中 初中 初中 初中   何时参加工作 1950年 1953年8月 1950年 1952年9月 1952年   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派兼 反革命 右派兼 反革命 右派兼 反革命 右派   处理类别 降职、降级、降薪 法办 法办 法办 撤职、监督劳动   党派及社会团体处分             审批单位 县委 县委 县委 县委 县委   处理后去向 留用 - - - 本县种马场 劳动   有何政治 历史问题 - 47年当过国民党县警察局长 国民党员、48年在长春参加国民党志愿兵团当迫击炮排长 伪满 当过保长 -   反党反社会 主义原因 严重的资产阶级个人主义 一贯反革命 一贯反革命 一贯反革命 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第314页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 长春市西三马路小学校 德惠县 第一中学 九台县 第一中学 长春市郊区东安屯小学   职别 组长 教员 教员 教员 教员   姓名 谷学谦 谷钟森 谷守成 谷光 谷连壁   性别 男 男 男 男 男   年龄 33 45 25 25 32   民族 汉 汉 汉 汉 汉   家庭出身 汉奸 地主 地主 城市贫民 富农   本人成分 学生 地主 伪官吏 学生 学生   文化程度 大学 初中 初中 师专 初中   何时参加工作 1949年4月 1953年2月 1956年7月 1949年9月 1948年   何时曾参加何党派，社会团体，担任何种职务 1950年参加共青团 - - - -   性质 右派 右派 右派 右派 右派   处理类别 撤职、 留用察看 撤职、 监督劳动 开除 劳动教养 开除 劳动教养 降职、降级、 降薪   党派及社会 团体处分 开除团籍 - - - -   审批单位 党委 市委文教口 县委 县委 区委   处理后去向 留用 新立城水库劳动 吉林教养所 吉林教养所 新立城水库 劳动   有何政治 历史问题             反党反社会 主义原因 思想一贯 反动 家庭被斗 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第315页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 吉林 师范大学 吉林 师范大学 吉林工业大学   职别 讲师 资料员 助教 职员 助教   姓名 李洵 李树田 李兴文 李淑敏 李惠珍   性别 男 男 男 女 男   年龄 36 23 29 50 28   民族 汉 汉 汉 汉 汉   家庭出身 官僚地主 地主 地主 地主 伪职员   本人成分 教员 学生 学生 教员 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作 1948年3月 1956年 1954年8月 1954年1月 1955年9月   何时曾参加何党派，社会团体，担任何种职务 民盟盟员 1950年5月参加共青团 - 1957年 参加民革 1950年1月参加共青团   性质 右派兼 反革命 右派 极右 右派兼 反革命 右派   处理类别 法办 撤职、 监督劳动 撤职、 监督劳动 撤职、 留用察看 降职、降级、 降薪   党派及社会 团体处分 开除盟籍 开除团籍   开除党籍 开除团籍   审批单位 市委 党委 党委 市委 党委   处理后去向   本校劳动 本校劳动 留校察看 留用   有何政治 历史问题 中统特务 - 1947年参加国民党特务组织 - -   反党反社会 主义原因 思想一贯 反动 严重的资产阶级个人主义 其父被押不满思想反动 肃反运动 被斗不满 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第316页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市 话剧团 春长市 艺术剧场 吉林 师范大学 吉林 工业大学 长春地质 勘探学院   职别 演员 办事员 讲师 教员 助教   姓名 佐夫 李凤奇 李景隆 李穆 李沐荪   性别 男 男 男 男 男   年龄 33 28 31 33 28   民族 汉 汉 汉 汉 汉   家庭出身 城市贫民 房主 地主 中农 地主   本人成分 演员 学生 学生 学生 学生   文化程度 初中 高中 大学 大学 大学   何时参加工作 1954年7月 1948年 11月 1953年9月 1949年 1953年   何时曾参加何党派，社会团体，担任何种职务             性质 极右 右派 极右 右派 右派   处理类别 不开除 劳动教养 撤职分配待遇较低工作 撤职、监督劳动 撤职、 监督劳动 撤职、留用察看   党派及社会 团体处分             审批单位 市委宣传口 市委宣传口 市委 市委 党委   处理后去向 镇赉教养所 长白山修路 本校劳动 本校农场 劳动 市郊区大西 农场劳动   有何政治 历史问题 - 三青团员 蒋兵 三青团员 -   反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 思想反动 对现实不满 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第317页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春农学院 长春农学院 长春地质 勘探学院 长春地质 勘探学院 长春农学院   职别 讲师 助教 助教 助教 讲师   姓名 李普霖 李尚仁 李高山 李家厚 李其恕   性别 男 男 男 男 男   年龄 39 28 26 27 35   民族 汉 汉 汉 汉 汉   家庭出身 中农 资本家   资产阶级 伪官吏   本人成分 伪军官 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作 1949年 1951年 1955年8月 1954年 1949年   何时曾参加何党派，社会团体，担任何种职务 - 1951年 参加共青团 1953年 参加共青团 1950年 参加共产党 1956年 参加民盟   性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 免予处分 撤职、监督劳动 降职、降级、降薪 撤职分配待遇较低工作   党派及社会 团体处分 - 开除团籍 开除团籍 开除党籍 开除盟籍   审批单位 市委 党委 党委 党委 市委   处理后去向 留用 留用 本院劳动 调林吉省 地质局劳动 留用   有何政治 历史问题 国民党员 三青团员 - 三青团 分队付 国民党员 三青团员   反党反社会 主义原因 肃反运动 被斗不满 受资产阶级家庭影响 对现实不满 严重的资产阶级个人主义 因其父被斗不满 思想反动 对现实不满   备考             ", "type": "paragraph"}, {"text": "第318页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春医学院 长春医学院 长春医学院 吉林大学 吉林大学   职别 助教 技士 讲师 助教 讲师   姓名 李卓军 李世纬 李自然 李永基 李景林   性别 女 男 男 男 男   年龄 29 52 33 23 28   民族 汉 汉 汉 汉 汉   家庭出身 小房主 城市贫民 资本家 反动军官 职员   本人成分 学生 职员 学生 学生 学生   文化程度 大学 高中 大学 大学 大学   何时参加工作 1945年 12月 1950年 10月 1949年 10月 1955年 1951年   何时曾参加何党派，社会团体，担任何种职务 1944年 12月参加 共产党 - 1947年 12月参加 共产党 1949年 参加共青团任支委 -   性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 撤职分配待遇较低工作 撤职、留用察看 撤职、 留用察看 撤职分配待遇较低工作   党派及社会 团体处分 开除党籍 - 开除党籍 开除团籍 -   审批单位 总后勤部 党委 总后勤部 党委 总后勤部 党委 党委 市委   处理后去向 郭前旗 农场劳动 郭前旗 农场劳动 郭前旗 农场劳动 留用 留用   有何政治 历史问题 - 曾在 伪警察局 当过办事员 - 其父是 反革命分子 判刑15年 国民党 军队中尉   反党反社会 主义原因 严重的资产阶级个人主义 思想反动对新社会不满 严重的资产阶级个人主义 受反动家庭影响 留恋旧社会 对现实不满   备考             ", "type": "paragraph"}, {"text": "第319页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林大学 吉林大学 吉林大学 长春工业 专科学校 吉林省 地质学校   职别 教员 讲师 教员 教员 科员   姓名 李崇元 李穆之 李权时 李世成 李鹏   性别 女 男 男 男 男   年龄 43 40 63 31 31   民族 汉 回 汉 满 汉   家庭出身 地主 自由职业 地主 地主 中农   本人成分 教员 学生 伪官吏 学生 学生   文化程度 大学 大学 大学 大学 高中   何时参加工作 1949年 1949年 1953年 1953年 1946年   何时曾参加何党派，社会团体，担任何种职务 - - 民革党员 - -   性质 极右 右派兼 反革命 右派兼 反革命 极右 右派   处理类别 撤职、监督劳动 法办 开除 劳动教养 开除 劳动教养 撤职、留用察看   党派及社会 团体处分 - - 开除党籍 - -   审批单位 党委 市委 市委 市委文教口 市委文教口   处理后去向 调西安 建筑学校 - 自谋生活（回上海） 吉林 劳动教养所 新立城水库 劳动   有何政治 历史问题 国民党员 1947年当过国民党辽宁省教育厅督学专员 迫害过我地下党员镇压过学生运动 汉奸 - -   反党反社会 主义原因 家庭被斗 一贯反革命 一贯反革命 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第320页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春冶金建筑专科学校 长春冶金建筑专科学校 吉林师范 专科学校 长春市二道河子区吉林路小学校 双阳县齐家乡实验小学校   职别 总支书记 教员 教员 事务员 教员   姓名 李吉祥 李翠兰 李雅超 李万荣 李书棋   性别 男 女 男 男 男   年龄 30 29 28 28 35   民族 汉 汉 汉 汉 汉   家庭出身 中农 商人 地主 中农 地主   本人成分 学生 学生 学生 医士 伪职员   文化程度 中等专业 大学 大学 初中 高中   何时参加工作 1948年 1953年8月 1953年 1951年10月 1952年12月   何时曾参加何党派，社会团体，担任何种职务 共产党员 - - - -   性质 极右 右派 右派 右派 右派兼反革命   处理类别 开除 劳动教养 降职、降级、降薪 降职、降级、降薪 撤职、 监督劳动 法办   党派及社会 团体处分 开除党籍 - - - -   审批单位 市委文教口 市委文教口 党委 市委文教口 县委   处理后去向 自谋生活（本市） 留用 - 新立城水库劳动 -   有何政治 历史问题 - - 1948年在吉林国民党保安旅一团当上士文书 - 国民党特务   反党反社会 主义原因 严重的资产阶级个人主义 因受处分 不满 家庭被斗 严重的资产阶级个人主义 一贯反革命   备考             ", "type": "paragraph"}, {"text": "第321页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 双阳县 双阳镇小学 双阳县 柳树河乡 第一小学 双阳县 团结乡小学 长春市天津路小学校 长春市朝阳区干部业余 文化学校   职别 教员 教员 校长 教员 付教导主任   姓名 李德润 李文贤 李向阳 李一德 李获风   性别 男 男 男 女 男   年龄 27 35 38 49 26   民族 汉 汉 汉 汉 汉   家庭出身 地主 贫农 雇农 中农 工人   本人成分 学生 教员 伪职员 教员 学生   文化程度 初中 初中 初中 初中 师专   何时参加工作 1951年 11月 1947年9月 1948年5月 1952年3月 1950年   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派 右派 右派 右派   处理类别 撤职、监督劳动 法办 撤职、监督劳动 撤职、 留用察看 撤职、监督劳动   党派及社会 团体处分             审批单位 公主岭地委 公主岭地委 公主岭地委 市委文教口 市委文教口   处理后去向 本县农社 劳动   本县农社 劳动 留用 新立城水库 劳动   有何政治 历史问题 - 国民党员、因破坏生产被逮捕 曾任伪九台县公署伪委任官试补 国民党员 -   反党反社会 主义原因 家庭被斗 思想一贯 反动 严重的资产阶级个人主义 留恋旧社会对现实不满 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第322页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市 朝阳区 实验小学校 长春市朝阳区安民街 小学校 长春市二道河子区吉林路小学校 吉林师范 专科学校 长春冶金 专科学校   职别 教员 教员 教员 助教 教员   姓名 李译林 李空群 李天祥 李洪绪 李贵成   性别 女 男 男 男 男   年龄 32 27 45 29 50   民族 汉 汉 汉 汉 汉   家庭出身 地主 贫农 中农 中农 小手工业者   本人成分 教员 学生 职员 学生 伪官吏   文化程度 高中 初中 初中 大学 大学   何时参加工作 1948年 1956年 1953年 1954年8月 1948年11月   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派 右派 右派 右派兼反革命   处理类别 降职、降级、降薪 撤职、 监督劳动 撤职、 留用察看 撤职分配待遇较低工作 法办   党派及社会 团体处分             审批单位 市委文教口 市委文教口 市委文教口 党委 市委   处理后去向 留用 新立城水库劳动 新立城水库劳动 留用 -   有何政治 历史问题 - - - - 汉奸   反党反社会 主义原因 严重的资产阶级个人主义 历次运动 被斗不满 留恋旧社会对现实不满 严重的资产阶级个人主义 一贯反革命   备考             ", "type": "paragraph"}, {"text": "第323页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春冶金 专科学校 长春市南关区商业干部学校 长春市南大经路小学校 长春市东安路小学校 长春市第十 初级中学   职别 教员 教员 教员 教员 教员   姓名 李先孝 李泽 李宝山 李继成 李宇衡   性别 男 男 男 男 男   年龄 39 31 35 39 48   民族 汉 汉 汉 汉 汉   家庭出身 地主 城市贫民 贫农 资产阶级 地主   本人成分 教员 学生 二流子 伪军官 教员   文化程度 大学 高中 初中 大学 大学   何时参加工作 1950年 1954年 1952年9月 1953年2月 1948年9月   何时曾参加何党派，社会团体，担任何种职务 1956年 参加民盟 - - - -   性质 右派 右派 右派 右派兼反革命 右派   处理类别 撤职分配待遇较低工作 撤职、 监督劳动 撤职、 监督劳动 开除 劳动教养 撤职、监督劳动   党派及社会 团体处分 开除盟籍 - - - -   审批单位 市委文教口 南关区委 南关区委 市委 宽城区委   处理后去向 留用   新立城水库劳动 吉林 劳动教养所 本校劳动   有何政治 历史问题 国民党员 蒋匪谍报员 - 伪军队教官 -   反党反社会 主义原因 思想一贯 反动 思想一贯 反动 严重的资产阶级个人主义 留恋旧社会对现实不满 留恋旧社会 对现实不满   备考 - 有病 在家休养 - - -   ", "type": "paragraph"}, {"text": "第324页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市第十初级中学校 长春市 宽城区朝鲜中学校 长春市教师进修学院 榆树县 土桥乡小学 榆树县 第一中学   职别 教员 教员 教员 教员 教员   姓名 李开成 李永根 李炳林 李玉春 李桂勋   性别 男 男 男 男 男   年龄 32 25 33 41 51   民族 汉 鲜 汉 汉 汉   家庭出身 资产阶级 贫农 地主 恶霸大地主 地主   本人成分 学生 学生 学生 学生 教员   文化程度 大学 高中 大学 师范 大学   何时参加工作 1949年4月 1954年2月 1949年5月 1947年2月 1950年1月   何时曾参加何党派，社会团体，担任何种职务 - 1953年参加共青团 - - -   性质 右派 右派 右派 右派 右派   处理类别 降职、降级、降薪 免予处分 降职、降级、降薪 撤职分配待遇较低工作 撤职分配待遇较低工作   党派及社会 团体处分 - 开除团籍 - - -   审批单位 宽城区委 区委 宽城区委 公主岭地委 县委   处理后去向 调本市一中教课 留校工作 调本市师范学校教课 留用 留用   有何政治 历史问题 - - - - 曾三次参加 国民党   反党反社会 主义原因 受资产阶级家庭影响 留恋旧社会对现实不满 家庭被斗 家庭被斗 思想一贯反动   备考             ", "type": "paragraph"}, {"text": "第325页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市 朝阳区医院 德惠县 第一中学 德惠县 第二中学 双阳县柳河乡第二小学 双阳县三道沟第三小学   职别 医生 教员 教员 教员 校长   姓名 李仲仙 李树春 李国彬 李润余 李文相   性别 男 男 男 男 男   年龄 38 45 40 23 30   民族 汉 汉 汉 汉 汉   家庭出身 地主 地主 地主 中农 富农   本人成分 医生 伪官吏 伪官吏 学生 学生   文化程度 大学 大学 大学 初师 初师   何时参加工作 1955年 1949年 1950年 11月 1955年7月 1952年2月   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派兼 反革命 右派兼 反革命 右派 右派   处理类别 撤职分配待遇较低工作 撤职、 监督劳动 撤职、 监督劳动 撤职分配待遇较低工作 撤职分配待遇较低工作   党派及社会 团体处分             审批单位 区委 县委 县委 县委 县委   处理后去向 留用 本县国营 农场劳动 本县国营 农场劳动 留用 本县农社劳动   有何政治 历史问题 国民党 上尉军官 伪高等法院检查厅委任官试补 48年 当过蒋兵 - -   反党反社会 主义原因 思想一贯 反动 思想一贯 反动 家庭被斗 严重的资产阶级个人主义 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第326页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 榆树县 第二中学 榆树县 正义乡小学 榆树县 第二中学 德惠县和平乡小学校 德惠县 米沙子小学   职别 教员 教员 教员 教员 教员   姓名 李颖智 李施全 李林 李文普 李宪东   性别 男 男 男 男 男   年龄 30 22 35 31 35   民族 汉 汉 汉 汉 汉   家庭出身 贫农 中农 中农 中农 雇农   本人成分 学生 学生 学生 蒋军官 伪职员   文化程度 师专 初中 大学 初中 初中   何时参加工作 1949年1月 1956年5月 1952年 1949年3月 1948年   何时曾参加何党派，社会团体，担任何种职务 1951年 12月参加 共青团 1954年 12月参加 共青团 - - -   性质 右派 右派 右派 右派兼 反革命 右派兼反革命   处理类别 撤职分配待遇较低工作 撤职分配待遇较低工作 降职、降级、降薪 开除 劳动教养 开除劳动教养   党派及社会 团体处分 开除团籍 开除团籍 - - -   审批单位 县委 县委 县委 县委 县委   处理后去向 留用 留用 留用 本县国营 农场劳动 本县国营 农场劳动   有何政治 历史问题 三青团员 - 国民党员 三反运动中因贪污受过处分 国民党 警察巡官 国民党员   反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 因受处分 不满 杀父之仇 受反动社会 关系影响   备考             ", "type": "paragraph"}, {"text": "第327页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 德惠县大坊身乡小学 农安县第一初级中学 农安县 第六中学 农安县 第二中学 农安县 第二中学   职别 教员 教员 教员 教员 教员   姓名 李占元 李发能 李杰英 李敬义 李树恩   性别 男 男 男 男 男   年龄 35 50 48 28 26   民族 汉 汉 汉 汉 汉   家庭出身 地主 地主 贫农 富农 富农   本人成分 伪职员 伪军人 伪军人 学生 学生   文化程度 初中 大学 大学 师专 师专   何时参加工作 1952年 10月 1953年 1953年 1951年 1952年   何时曾参加何党派，社会团体，担任何种职务             性质 右派兼 反革命 右派兼 反革命 右派兼 反革命 右派 右派   处理类别 法办 开除 劳动教养 开除 劳动教养 撤职、 留用察看 撤职分配待遇较低工作   党派及社会 团体处分             审批单位 县委 县委 县委 县委 县委   处理后去向 - 吉林 劳动教养所 在本乡农社劳动 留用 留用   有何政治 历史问题 48年当过 国民党军队排长 国民党区长 国民党电台宣传科长、主任 - -   反党反社会 主义原因 历次运动 被斗 思想一贯 反动 一贯反革命 家庭被斗 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第328页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 农安县 德彪街小学 农安县 库金堆小学 农安县孙家油房小学 农安县 新开河小学 农安县 石岭子小学   职别 教员 教员 教员 教员 教员   姓名 李杰新 李新武 李东墅 李景衍 李林书   性别 男 男 男 男 男   年龄 24 25 28 36 40   民族 汉 汉 汉 汉 汉   家庭出身 中农 中农 地主 地主 贫农   本人成分 学生 教员 学生 伪职员 伪职员   文化程度 高中 初中 初小 高小 初中   何时参加工作 1947年 11月 1951年 1951年 1952年 1947年   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派 右派 右派 右派   处理类别 撤职、 留用察看 降职、降级、降薪 撤职分配待遇较低工作 降职、降级、降薪 撤职、监督劳动   党派及社会 团体处分             审批单位 县委 县委 县委 县委 县委   处理后去向 留用 留用 本县农社 劳动 本县农社 劳动 本县农社劳动   有何政治 历史问题             反党反社会 主义原因 对现实不满 对现实不满 家庭被斗 家庭被斗 对现实不满   备考             ", "type": "paragraph"}, {"text": "第329页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 农安县 五里界小学 农安县 大榆树小学 农安县 大榆树小学 农安县 龙王乡小学 长春市郊区 四间房小学   职别 教员 教员 教员 教员 教员   姓名 李洪书 李开源 李效忠 李玉范 李刚   性别 男 男 男 男 男   年龄 31 47 30 47 28   民族 汉 汉 汉 汉 汉   家庭出身 中农 富农 中农 地主 小房主   本人成分 伪职员 教员 伪职员 伪职员 学生   文化程度 初中 初中 初中 中师 初中   何时参加工作 1952年 10月 1950年 1948年 1952年 1949年   何时曾参加何党派，社会团体，担任何种职务 - - - - 1950年3月 参加共青团   性质 右派 右派 右派 右派 右派   处理类别 开除 劳动教养 撤职、监督劳动 撤职分配待遇较低工作 降职、降级、降薪 降职、降级、 降薪   党派及社会 团体处分 - - - - 开除团籍   审批单位 县委 县委 县委 县委 区委   处理后去向 镇赉农场 劳动 本县农社 劳动 本县农社 劳动 本县机械厂劳动改造 留用   有何政治 历史问题             反党反社会 主义原因 对现实不满 家庭被斗 严重的资产阶级个人主义 家庭被斗 对现实不满   备考             ", "type": "paragraph"}, {"text": "第330页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市郊区天增福小学 长春市 新华书店 长春 电影制片厂 九台县 第四中学 九台县 营城子小学   职别 教员 会计 副导演 教员 教员   姓名 李义清 李秀毅 李华 李云峰 李云龙   性别 男 女 男 男 男   年龄 26 22 31 34 29   民族 汉 汉 汉 汉 汉   家庭出身 中农 贫农 城市贫民 地主 中农   本人成分 学生 学生 学生 教员 学生   文化程度 初师 高中 初中 师专 高中   何时参加工作 1952年 1951年 1943年 1950年3月 1948年   何时曾参加何党派，社会团体，担任何种职务 - - 1946年 参加共产党 - -   性质 右派 右派 右派 右派 右派   处理类别 降职、降级、降薪 撤职、监督劳动 撤职分配待遇较低工作 撤职分配待遇较低工作 撤职、监督劳动   党派及社会 团体处分 - - 开除党籍 - -   审批单位 区委 市委宣传口 市委 县委 县委   处理后去向 留用 留书店劳动 留厂劳动 桦甸修路 本县农社劳动   有何政治 历史问题 - - - 国民党员 一贯道徒   反党反社会 主义原因 对现实不满 因父亲被斗不满 严重的资产阶级个人主义 杀亲之仇 杀亲之仇   备考             ", "type": "paragraph"}, {"text": "第331页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县 营城镇小学 九台县苇子沟乡小学 九台县 庆阳乡小学 九台县 陶家乡小学 九台县 二道沟小学   职别 教员 教员 教员 教员 教员   姓名 李振义 李显臣 李荫龙 李天义 李亚书   性别 男 男 男 男 男   年龄 28 25 35 33 37   民族 汉 汉 汉 汉 汉   家庭出身 中农 中农 富农 贫农 贫农   本人成分 学生 学生 职员 教员 教员   文化程度 初中 初师 初中 高中 初中   何时参加工作 1948年9月 1956年3月 1949年3月 1948年9月 1948年   何时曾参加何党派，社会团体，担任何种职务 - 1952年5月25日参加 共青团 - - -   性质 右派兼 反革命 右派 右派 右派 右派   处理类别 开除 劳动教养 撤职分配待遇较低工作 撤职分配待遇较低工作 降职、降级、降薪 不开除 劳动教养   党派及社会团体处分 - 开除团籍 - - -   审批单位 县委 县委 县委 县委 县委   处理后去向 在本县农社劳动 桦甸劳动 桦甸劳动 留校察看 吉林教养所   有何政治 历史问题 三青团 小队长 - - - 国民党员   反党反社会 主义原因 思想一贯 反动 严重的资产阶级个人主义 杀亲之仇 严重的资产阶级个人主义 思想一贯反动   备考             ", "type": "paragraph"}, {"text": "第332页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县沐石河乡小学 九台县 上河湾小学 九台县 马兴乡小学 德惠县 第一中学 德惠县第一 完全小学校   职别 教员 教员 教员 教导主任 教员   姓名 李奇印 李金福 李德春 李智 李宝山   性别 男 男 男 男 男   年龄 29 21 32 27 23   民族 汉 汉 汉 汉 汉   家庭出身 中农 贫农 贫农 中农 贫农   本人成分 职员 学生 伪职员 学生 学生   文化程度 初中 初中 初中 高中 初中   何时参加工作 1948年 10月 1955年8月 1948年1月 1954年3月 1953年9月   何时曾参加何党派，社会团体，担任何种职务 1950年2月参加共青团 - - 1951年2月 参加共青团 -   性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 降职、降级、降薪 开除 劳动教养 降职、降级、降薪 撤职分配待遇较低工作   党派及社会 团体处分 开除团籍 - - 开除团籍 -   审批单位 县委 县委 县委 县委 县委   处理后去向 桦甸劳动 桦甸劳动 本县农社 劳动 留用 临江劳动   有何政治 历史问题 - - 1945年任伪九台县加工河村公所司计 1948年 参加国民党 - -   反党反社会 主义原因 杀亲之仇 杀亲之仇 思想一贯 反动 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第333页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 德惠县 朝阳乡小学 德惠县 榆树小学 德惠县 于务河小学 德惠县大房身乡小学 德惠县 大房身乡小学   职别 教员 教员 教员 教员 教员   姓名 李森 李景文 李文斌 李贵衍 李洪钧   性别 男 男 男 男 男   年龄 23 27 30 34 24   民族 汉 汉 汉 汉 汉   家庭出身 贫农 中农 中农 中农 地主   本人成分 学生 学生 职员 职员 学生   文化程度 初中 初中 初中 初中 初中   何时参加工作 1953年 1952年9月 1949年 10月 1949年 1952年   何时曾参加何党派，社会团体，担任何种职务 - 1949年9月参加共青团 - - -   性质 右派 极右 右派 右派 右派   处理类别 撤职分配待遇较低工作 撤职分配待遇较低工作 撤职分配待遇较低工作 降职、降级、降薪 撤职分配待遇较低工作   党派及社会 团体处分 - 开除团籍 - - -   审批单位 县委 县委 县委 县委 县委   处理后去向 自谋生活 留用 自谋生活 留用 临江劳动   有何政治 历史问题 - - 47年当过 蒋匪谍报员 - -   反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 留恋旧社会对现实不满 留恋旧社会对现实不满 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第334页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 德惠县 双庙乡小学 德惠县大房身乡小学 德惠县岔路河乡小学 德惠县 朝阳乡小学 德惠县 朝阳乡小学   职别 教员 教员 教员 教员 教员   姓名 李树春 李广有 李俊清 李香芬 李蔚   性别 男 男 男 男 男   年龄 24 31 29 35 33   民族 汉 汉 汉 汉 汉   家庭出身 贫农 富农 中农 贫农 中农   本人成分 学生 农民 宪兵 教员 职员   文化程度 初中 初中 初中 初中 初中   何时参加工作 1950年 10月 1957年 10月 1950年9月 1947年 1949年3月   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 撤职分配待遇较低工作 开除 劳动教养 降职、降级、降薪 降职、降级、 降薪   党派及社会 团体处分             审批单位 县委 县委 县委 县委 县委   处理后去向 临江修路 留用 吉林教养所 留用 留用   有何政治 历史问题 因乱搞男女关系受过开除公职处分 - 国民党员 三青团员 国民党宪兵 国民党员 -   反党反社会 主义原因 严重的资产阶级个人主义 家庭被斗 思想一贯 反动 留恋旧社会对现实不满 留恋旧社会 对现实不满   备考             ", "type": "paragraph"}, {"text": "第335页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 德惠县 第三中学 九台县营城镇第一小学 双阳县 文化馆 长春市 人民委员会教育局 九台县职工 业余文化学校   职别 校长 教导主任 馆员 科员 教员   姓名 李永范 李爱昌 李文玉 李长久 李启山   性别 男 男 男 男 男   年龄 33 27 24 35 30   民族 汉 汉 汉 汉 汉   家庭出身 富农 贫农 中农 地主 自由职业   本人成分 伪警察 职员 学生 教员 教员   文化程度 初中 高中 初中 高中 高中   何时参加工作 1949年 1949年2月 1955年8月 1948年 1950年   何时曾参加何党派，社会团体，担任何种职务 1954年 10月参加 共产党 - 1952年 参加共青团 - 1950年10月 参加共青团   性质 右派 右派 右派 右派兼 反革命 右派   处理类别 撤职分配待遇较低工作 撤职、监督劳动 撤职分配待遇较低工作 开除 劳动教养 降职、降级、 降薪   党派及社会 团体处分 开除党籍 - 开除团籍 - 开除团籍   审批单位 公主岭地委 县委 县委 市委 县委   处理后去向 本县种马场劳动 本县农社 劳动 本县农社 劳动 吉林教养所 临江劳动   有何政治 历史问题 - - - 1946年任国民党长春市东四道街小学区分部书记，积极进行反革命宣传活动 -   反党反社会 主义原因 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义 思想一贯 反动 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第336页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春医学院 吉林大学 长春市朝阳区民办中学 德惠县 达家沟小学 农安县 苏吉良小学   职别 讲师 讲师 教员 教员 教员   姓名 邹元植 邹化政 邹福 邹恒生 邹本仁   性别 男 男 男 男 男   年龄 37 33 38 46 36   民族 汉 汉 汉 汉 汉   家庭出身 伪官吏 地主 伪职员 贫农 贫农   本人成分 自由职业 学生 教员 自由职业 农人   文化程度 大学 大学 师范 初中 高小   何时参加工作 1949年 12月   1954年 1949年 1952年10月   何时曾参加何党派，社会团体，担任何种职务 - 共产党员 - - -   性质 右派 右派 右派兼 反革命 右派兼 反革命 右派   处理类别 撤职分配待遇较低工作 降职、降级、降薪 法办 法办 撤职、监督劳动   党派及社会 团体处分 - 开除党籍 - - -   审批单位 总后勤部 党委 市委 市委 县委 县委   处理后去向 郭前旗 劳动改造 留用 - - 本县农社劳动   有何政治 历史问题 其父被押 国民党员 1946年6月任国民党怀德县十屋区党部书记 发展党羽 25人 45年参加国民党任达家沟党部书记 -   反党反社会 主义原因 因其父被押不满 家庭被斗 一贯反革命 一贯反革命 思想一贯反动   备考             ", "type": "paragraph"}, {"text": "第337页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 吉林 师范大学 吉林 工业大学 长春农学院   职别 讲师 调剂员 党委宣传部副部长 助教 讲师   姓名 宋敏 宋迺静 宋绍英 宋玉泉 宋代元   性别 男 女 男 男 男   年龄 33 31 31 26 32   民族 汉 汉 汉 汉 汉   家庭出身 地主 地主 小商人 地主 地主   本人成分 学生 职员 学生 学生 学生   文化程度 大学 高中 大学 大学 大学   何时参加工作 1951年2月 1946年9月 1950年 10月 1955年9月 1950年9月   何时曾参加何党派，社会团体，担任何种职务 - - 1952年7月参加共产党 - -   性质 极右 右派 右派兼 坏分子 极右 右派   处理类别 撤职、监督劳动 开除 劳动教养 法办 撤职、 监督劳动 撤职分配待遇较低工作   党派及社会 团体处分 - - 开除党籍 - -   审批单位 市委 党委 市委 市委 黑龙江省委   处理后去向 本校钢厂 劳动 吉林 劳动教养所 - 本校钢厂 劳动 留用   有何政治 历史问题 - - 骗奸女学生 - 三青团员   反党反社会 主义原因 家庭被斗 家庭被斗 严重的资产阶级个人主义 家庭被斗 家庭被斗   备考 - - - - 由北安农学院调来的   ", "type": "paragraph"}, {"text": "第338页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春农学院 长春市二道河子区第二民办中学校 双阳县 实验小学 农安县 放牛沟小学 长春市郊区 遥家沟小学   职别 助教 教员 教员 教员 教员   姓名 宋雅贤 宋保全 宋修明 宋喜文 宋维范   性别 女 男 男 男 男   年龄 25 25 29 24 26   民族 汉 汉 汉 汉 汉   家庭出身 地主 工人 城市贫民 中农 中农   本人成分 学生 学生 学生 学生 学生   文化程度 大学 专科 高中 初师 师范   何时参加工作 1956年9月 1954年 1948年 12月 1953年 1950年   何时曾参加何党派，社会团体，担任何种职务 - - - - 1952年3月 参加共青团   性质 右派 右派兼 反革命 右派 右派 右派   处理类别 撤职分配待遇较低工作 法办 撤职、 监督劳动 撤职分配待遇较低工作 降职、降级、 降薪   党派及社会 团体处分 - - - - 开除团籍   审批单位 党委 市委 公主岭地委 县委 区委   处理后去向 留用 - 本县农社 劳动 本县农社 劳动 新立城水库 劳动   有何政治 历史问题 其父是 官僚地主 兄是右派 有现行破坏活动 三青团员 - -   反党反社会 主义原因 受反动家庭影响 一贯反革命 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第339页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 德惠县 天台乡小学 德惠县 达家沟小学 德惠县 太平乡小学 双阳县烧锅乡小学校 长春电影 制片厂   职别 教员 教员 教员 教员 见习编辑   姓名 宋尚卫 宋世绪 宋立臣 宋占福 宋鹢   性别 男 男 男 男 男   年龄 34 34 23 23 26   民族 汉 汉 汉 汉 汉   家庭出身 地主 中农 贫农 富农 自由职业   本人成分 伪国兵 伪警察 学生 学生 学生   文化程度 初中 初中 初中 初师 大学   何时参加工作 1951年1月 1949年 1952年 1956年8月 1949年   何时曾参加何党派，社会团体，担任何种职务 - - - 1954年12月参加共青团 -   性质 右派兼 反革命 右派兼 反革命 右派 右派 极右兼反革命   处理类别 撤职、 监督劳动 撤职、 监督劳动 撤职分配待遇较低工作 撤职、 留用察看 法办   党派及社会 团体处分 - - - 开除团籍 -   审批单位 县委 县委 县委 公主岭地委 市委   处理后去向 本县农社 劳动 本县农社 劳动 临江修路 本县农社 劳动 -   有何政治 历史问题 当过蒋匪 清剿队长 伪满时当过铁路警察 - - 国民党员 三青团员 国民党保安团副官   反党反社会 主义原因 思想一贯 反动 留恋旧社会对现实不满 严重的资产阶级个人主义 家庭被斗 一贯反革命   备考             ", "type": "paragraph"}, {"text": "第340页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市 群众艺术馆 长春市 话剧团 农安县 第五中学 德惠县 新生乡小学 德惠县 第二中学   职别 馆员 演员 教员 教员 教员   姓名 宋育朋 宋平 宋义升 宋显礼 宋涛   性别 男 男 男 男 男   年龄 38 23 51 26 37   民族 汉 汉 汉 汉 汉   家庭出身 教员 教员 地主 中农 中农   本人成分 教员 学生 伪职员 学生 伪职员   文化程度 高中 高中 大学 初中 初中   何时参加工作 1948年 10月 1956年8月 1950年3月 1953年 1948年   何时曾参加何党派，社会团体，担任何种职务             性质 极右 极右 右派 右派 右派   处理类别 撤职、 留用察看 开除 劳动教养 撤职、 监督劳动 撤职、 监督劳动 降职、降级、 降薪   党派及社会 团体处分             审批单位 市委宣传口 市委宣传口 县委 县委 县委   处理后去向 留机关 监督劳动 吉林教养所 本县农社 劳动 本县种马场劳动 留用   有何政治 历史问题 - - - - 46年当过国民党清剿队队员   反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗 严重的资产阶级个人主义 留恋旧社会 对现实不满   备考             ", "type": "paragraph"}, {"text": "第341页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县沐石河乡小学 吉林 师范大学 吉林 师范大学 吉林 师范大学 长春地质 勘探学院   职别 教员 讲师 副教授兼 系副主任 教授 讲师   姓名 宋国章 何霭人 何善周 何基 何泽庆   性别 男 男 男 男 男   年龄 23 60 47 56 29   民族 汉 汉 汉 汉 汉   家庭出身 贫农 自由职业 地主 官僚地主 官僚地主   本人成分 学生 伪官吏 教员 自由职业者 学生   文化程度 初中 大学 大学 大学 大学   何时参加工作 1952年8月 1949年3月 1950年5月 1950年 1949年   何时曾参加何党派，社会团体，担任何种职务 - 民革党员 1944年参加民盟任市副主委、省委委员、市政协常委 - -   性质 右派 极右 右派 极右 极右   处理类别 不开除 劳动教养 撤职、 留用察看 撤销中文系副主任职务保留副教授 撤职、 留用察看 撤职、留用察看   党派及社会 团体处分 - 开除党籍 撤销省委委员保留盟籍 - -   审批单位 县委 市委 省委 省委 市委   处理后去向 吉林教养所 留校察看 留校察看 去江西 师范学院 长白山修路   有何政治 历史问题     国民党员 两次参加 国民党     反党反社会 主义原因 严重的资产阶级个人主义 思想一贯 反动 严重的资产阶级个人主义 思想一贯 反动 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第342页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市 第十二高级中学校 长春市 第十一高级中学校 长春市教师进修学院 九台县杨木林乡小学 九台县 新民乡小学   职别 教员 教员 教员 教员 教员   姓名 何立民 何孟池 何宗岳 何国恩 何庆文   性别 男 男 男 男 男   年龄 28 33 28 30 33   民族 汉 汉 汉 汉 汉   家庭出身 城市贫民 伪官吏 地主 地主 地主   本人成分 学生 教员 学生 学生 学生   文化程度 大学 大学 大学 高中 初中   何时参加工作 1952年9月 1950年1月 1952年8月 1949年7月 1953年6月   何时曾参加何党派，社会团体，担任何种职务 1952年 11月参加 共青团 - 1952年参加共青团 - -   性质 右派 右派 右派兼 反革命 右派兼 反革命 右派   处理类别 撤职分配待遇较低工作 撤职、 监督劳动 不开除 劳动教养 开除 劳动教养 撤职分配待遇较低工作   党派及社会 团体处分 开除团籍 - 开除团籍 - -   审批单位 南关区委 宽城区委 市委 公主岭地委 县委   处理后去向 本校工厂 劳动 吉林 劳动教养所 镇赉农场 劳动 在本乡管制劳动 桦甸劳动   有何政治 历史问题 - 国民党员 三青团员 46年参加 三青团 任分队长 三青团 分队长 国民党员   反党反社会 主义原因 严重的资产阶级个人主义 思想一贯 反动 思想一贯 反动 思想一贯 反动 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第343页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县 新民乡小学 吉林大学 吉林省 地质学校 双阳县医院 长春市第七 初级中学校   职别 教员 研究生 教员 护士 教员   姓名 何中有 肖良质 肖树芳 肖丽君 肖勤   性别 男 女 男 女 男   年龄 37 24 32 36 26   民族 汉 汉 汉 汉 汉   家庭出身 贫农 地主 中农 地主 中农   本人成分 伪职员 学生 学生 学生 学生   文化程度 初中 大学 专科 初中 师专   何时参加工作 1950年 1955年 1951年3月 1953年4月 1951年2月   何时曾参加何党派，社会团体，担任何种职务 - 1952年6月参加共青团 - - 1950年4月 参加共青团   性质 右派 右派 右派 右派 右派   处理类别 撤职、 监督劳动 撤职、 留用察看 撤职、 留用察看 撤职、 留用察看 降职、降级、 降薪   党派及社会 团体处分 - 开除团籍 - - 开除团籍   审批单位 县委 党委 市委文教口 县委 南关区委   处理后去向 本县农社 劳动 留校工作 新立城水库劳动 留用 留用   有何政治 历史问题 - - 国民党员 三青团员 - 三青团员   反党反社会 主义原因 杀亲之仇 家庭被斗 思想一贯 反动 家庭被斗 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第344页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市南京街小学校 德惠县 广播站 九台县 职工业余 文化学校 九台县 实验小学 西藏梗樟林场医务所   职别 教员 站长 教员 教员 医士   姓名 肖大昌 肖金良 肖德中 肖淑莲 肖继长   性别 男 男 男 女 男   年龄 40 25 25 28 24   民族 汉 汉 汉 汉 汉   家庭出身 房主 中农 富农 贫农 资本家   本人成分 伪职员 学生 学生 学生 学生   文化程度 初中 初中 中师 高中 中等专业   何时参加工作 1953年6月 1950年 1953年9月 1949年2月 1956年   何时曾参加何党派，社会团体，担任何种职务 - 1953年 参加共青团 - 1953年8月 参加共青团 -   性质 右派 右派 右派 右派 右派   处理类别 撤职、 监督劳动 开除 劳动教养 撤职、 监督劳动 撤职、 留用察看 降职、降级、 降薪   党派及社会 团体处分 - 开除团籍 - 开除团籍 -   审批单位 宽城区委 公主岭地委 县委 县委 西藏工委   处理后去向 新立城水库劳动 吉林教养所 在沐石河乡农社劳动 留用 新立城水库 劳动   有何政治 历史问题 国民党员 建军少校 - - - -   反党反社会 主义原因 思想一贯 反动 严重的资产阶级个人主义 杀亲之仇 杀亲之仇 受资产阶级 家庭影响   备考         由西藏调来   ", "type": "paragraph"}, {"text": "第345页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 农安县 刘家乡小学 吉林大学 长春市第十七中学校 九台县 第四中学 吉林大学   职别 教员 讲师 职员 教员 教授   姓名 肖德宝 苏崇民 苏彦章 苏立 余瑞璜   性别 男 男 男 男 男   年龄 36 28 37 33 51   民族 汉 汉 汉 汉 汉   家庭出身 贫农 地主 地主 中农 地主   本人成分 农人 学生 伪职员 学生 自由职业   文化程度 高小 大学 初中 师专 大学   何时参加工作 1952年 10月 1953年8月 1948年 1949年6月 1950年   何时曾参加何党派，社会团体，担任何种职务 - 1949年7月参加共产党 - - 民盟盟员   性质 右派 右派 右派 右派兼 反革命 右派   处理类别 撤职、 监督劳动 撤职分配待遇较低工作 降职、降级、降薪 法办 降职、降级、 降薪   党派及社会 团体处分 - 开除党籍 - - 保留盟籍   审批单位 县委 市委 朝阳区委 县委 省委   处理后去向 本县农社 劳动 留用 桦甸劳动 - 留校劳动   有何政治 历史问题 - 其父被镇压本人是 三青团员 1947年 参加国民党 三青团 分队长 国民党员反动小集团成员   反党反社会 主义原因 严重的资产阶级个人主义 杀父之仇 家庭被斗 一贯反革命 思想一贯反动   备考             ", "type": "paragraph"}, {"text": "第346页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林大学 长春地质 勘探学院 吉林大学 农安县 烧锅乡小学 农安县 大房身小学   职别 讲师 讲师 助教 教员 教员   姓名 余乃梅 沈能训 沈士豪 沈国范 沈功文   性别 男 男 男 男 男   年龄 34 29 25 27 35   民族 汉 汉 汉 汉 汉   家庭出身 中农 中农 地主 贫农 富农   本人成分 学生 学生 学生 学生 伪职员   文化程度 大学 大学 大学 初中 初中   何时参加工作 - 1952年 - 1949年2月 1951年   何时曾参加何党派，社会团体，担任何种职务 共产党员 1952年 参加共青团 共青团员 - -   性质 右派 右派 右派 右派 右派兼反革命   处理类别 撤职分配待遇较低工作 降职、降级、降薪 撤职分配待遇较低工作 撤职分配待遇较低工作 法办   党派及社会 团体处分 开除党籍 开除团籍 开除团籍 - -   审批单位 市委 市委 党委 县委 县委   处理后去向 调厦门大学 长白山修路 调唐山工作 留用     有何政治 历史问题 - - - - 国民党县保安大队分部书记、连长   反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗 严重的资产阶级个人主义 一贯反革命   备考             ", "type": "paragraph"}, {"text": "第347页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 九台县 庆阳乡小学 长春地质 勘探学院 长春医学院   职别 科员 助教 校长 讲师 助教   姓名 邵德门 邵成 邵润春 寿曼丽 寿祝民   性别 男 男 男 女 男   年龄 27 25 34 27 26   民族 汉 汉 汉 汉 汉   家庭出身 地主兼 资本家 伪职员 中农 商人 地主   本人成分 学生 学生 伪职员 学生 学生   文化程度 高中 大学 初师 大学 大学   何时参加工作 1955年3月 1955年 1949年7月 1952年 1949年8月   何时曾参加何党派，社会团体，担任何种职务 1950年 12月参加 共青团 1953年 12月参加 共青团 任支部书记 - - -   性质 右派 极右 右派兼 反革命 右派 右派   处理类别 撤职分配待遇较低工作 撤职、 监督劳动 开除 劳动教养 免予处分 撤职分配待遇较低工作   党派及社会 团体处分 开除团籍 开除团籍 - - -   审批单位 党委 党委 公主岭地委 市委 总后勤部党委   处理后去向 临江劳动 本校钢厂 劳动 吉林 劳动教养所 留用 郭前旗 农场劳改   有何政治 历史问题 其父是反革命分子被判处无期徒刑 46年在北京参加过反苏游行、49年参加三青团 国民党县 警察局 三等巡官 - -   反党反社会 主义原因 因其父被判徒刑不满 严重的资产阶级个人主义 思想一贯 反动 严重的资产阶级个人主义 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第348页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林大学 长春水电 专科学校 长春市 吴松路小学 长春市郊区三道沟小学 长春地质 勘探学院   职别 教授 教员 教员 校长 助教   姓名 汪馥泉 汪文汉 庞德润 庞百祥 杜润生   性别 男 男 男 男 男   年龄 57 27 32 50 34   民族 汉 汉 汉 汉 汉   家庭出身 地主 地主 地主 富农 地主兼资本家   本人成分 自由职业 学生 学生 教员 学生   文化程度 大学 大学 大学 中师 高中   何时参加工作 1954年 1953年9月 1949年4月 1949年 1953年7月   何时曾参加何党派，社会团体，担任何种职务 - 1952年参加共青团 - - -   性质 极右 右派 右派 右派兼 反革命 右派   处理类别 开除 劳动教养 降职、降级、降薪 撤职分配待遇较低工作 法办 撤职分配待遇较低工作   党派及社会 团体处分 - 开除团籍 - - -   审批单位 省委 市委文教口 市委文教口 市委 党委   处理后去向 - 本校工厂 劳动 辑安修路 - 长白山修路   有何政治 历史问题 文化汉奸 - - 国民党区 分部委员 43年参加三青团46年参加国民党   反党反社会 主义原因 思想一贯 反动 家庭被斗 家庭被斗 一贯反革命 历次运动被斗   备考 已病亡 - - - -   ", "type": "paragraph"}, {"text": "第349页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 德惠县 第二中学 长春市 人民委员会教育局 长春工业 专科学校 农安县 双山小学 长春市郊区 兴隆山小学   职别 教员 科员 文印员 教员 教员   姓名 杜培 杜俊英 冷隽 冷延文 冷树华   性别 男 男 男 男 男   年龄 24 46 26 27 19   民族 汉 汉 汉 汉 汉   家庭出身 地主 地主 官僚地主 地主 中农   本人成分 学生 教员 学生 学生 学生   文化程度 初中 中师 初中 初师 初师   何时参加工作 1952年 1948年 1947年 12月 1951年 1956年   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 撤职、 监督劳动 撤职、 监督劳动 撤职分配待遇较低工作 降职、降级、 降薪   党派及社会 团体处分             审批单位 县委 市人委机关党委 市委文教口 县委 区委   处理后去向 临江修路 新立城水库劳动 新立城水库劳动 县直农场 劳动 新立城水库 劳动   有何政治 历史问题             反党反社会 主义原因 家庭被斗 历次运动 被斗 家庭被斗 家庭被斗 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第350页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 长春市 话剧团 九台县 阎家乡小学 吉林师范 专科学校 长春工业 专科学校   职别 资料员 演员 教员 教员 教员   姓名 邱常恕 邱令华 邱凤文 佟海玉 辛维兴   性别 男 女 男 男 男   年龄 31 31 28 36 29   民族 汉 汉 汉 满 汉   家庭出身 地主兼 资本家 城市贫民 富农 地主 中农   本人成分 学生 演员 学生 教员 学生   文化程度 大学 初中 初师 大学 初中   何时参加工作 1952年9月 1946年 10月 1953年9月 1948年4月 1951年8月   何时曾参加何党派，社会团体，担任何种职务 - 1948年 参加共产党 1955年 参加共青团 1953年4月 参加民盟 1953年8月 参加共产党   性质 右派兼 坏分子 极右 右派 极右 右派   处理类别 法办 撤职分配待遇较低工作 免予处分 撤职、监督 劳动 撤职分配待遇较低工作   党派及社会 团体处分 - 开除党籍 开除团籍 开除盟籍 开除党籍   审批单位 市委 市委宣传口 县委 市委文教口 市委文教口   处理后去向 - 留机关使用 留用 留用 桦甸劳动   有何政治 历史问题 奸淫妇女 - - 三青团员 -   反党反社会 主义原因 思想一贯 反动 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第351页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林大学 长春地质 勘探学院 农安县于大房子小学 吉林 师范大学 九台县 实验小学   职别 讲师 讲师 教员 资料员 教员   姓名 乌廷玉 初延坪 初景隆 庄庆钧 岳庆文   性别 男 男 男 男 男   年龄 38 35 37 29 30   民族 满 汉 汉 汉 汉   家庭出身 地主 地主 富农 富农 地主   本人成分 教员 学生 教员 学生 学生   文化程度 大学 大学 初师 大学 高中   何时参加工作 1948年 1949年 1949年 1950年3月 1948年7月   何时曾参加何党派，社会团体，担任何种职务 1952年2月参加民盟 - - 1950年2月 参加共青团 1950年5月 参加共青团   性质 右派 右派 右派 右派 右派   处理类别 撤职、留用察看 撤职、留用察看 免予处分 撤职、监督 劳动 撤职、监督劳动   党派及社会 团体处分 开除盟籍 - - 开除团籍 开除团籍   审批单位 市委 市委 县委 党委 县委   处理后去向 留用 调兰州大学 留用 本校钢厂 劳动 临江筑路   有何政治 历史问题 - 国民党员 - - -   反党反社会 主义原因 家庭被斗 家庭被斗 家庭被斗 严重的资产阶级个人主义 杀亲之仇   备考             ", "type": "paragraph"}, {"text": " 第352页", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县城子街乡小学 九台县 营城镇小学 德惠县米沙子乡小学 长春市郊区城西乡小学 长春 电影制片厂   职别 教员 党支部书记 教员 教员 导演   姓名 岳濯 岳显云 佘建华 怀占元 荏荪   性别 男 男 男 男 男   年龄 29 31 25 29 44   民族 汉 汉 汉 汉 汉   家庭出身 富农 雇农 地主 贫农 地主   本人成分 学生 农人 学生 学生 学生   文化程度 初中 初中 初中 高中 大学   何时参加工作 1948年3月 1947年 11月 1949年2月 1949年 1938年6月   何时曾参加何党派，社会团体，担任何种职务 - 1949年 11月参加 共产党 - - 1940年 参加共产党   性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 撤职、监督劳动 撤职、监督劳动 降职、降级、降薪 撤职、留用察看   党派及社会 团体处分 - 开除党籍 - - 开除党籍   审批单位 县委 县委 县委 区委 省委   处理后去向 桦甸修公路 在本县农场劳动 本县种马场劳动 新立城水库劳动 留厂劳动   有何政治 历史问题 - - 国民党员、曾因脱离革命受过处分 - 行政受过记过、处分   反党反社会 主义原因 杀亲之仇 因受处分 不满 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第353页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 长春地质 勘探学院 长春地质 勘探学院 吉林大学 吉林大学   职别 讲师 助教 助教 助教 讲师   姓名 吴枫 吴可量 吴永希 吴琦 吴茂松   性别 男 男 男 男 男   年龄 33 29 30 27 44   民族 汉 汉 汉 汉 汉   家庭出身 地主 地主 高级职员 城市贫民 资本家兼地主   本人成分 学生 学生 学生 学生 职员   文化程度 大学 大学 大学 大学 大学   何时参加工作 1951年2月 1954年3月 1953年 1947年4月 1952年2月   何时曾参加何党派，社会团体，担任何种职务 1949年 10月参加 共青团 - - - -   性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 撤职分配待遇较低工作 撤职、监督劳动 撤职分配待遇较低工作 撤职分配待遇较低工作   党派及社会 团体处分 开除团籍 - - - -   审批单位 市委 党委 党委 党委 市委   处理后去向 临江修路 长白山修路 留用 留用 留用   有何政治 历史问题 - 三青团员 - 三青团员 伪上海海员纠察队中美医院秘书、律师   反党反社会 主义原因 家庭被斗 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第354页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春工业 专科学校 长春市第十二高级中学 长春市 新华书店 长春市第一民办中学 长春市 第六中学校   职别 教员 教员 会计 教员 教员   姓名 吴礼焜 吴洪远 吴奇 吴绍伯 吴剑飞   性别 男 男 男 男 男   年龄 33 28 28 42 43   民族 汉 汉 汉 汉 汉   家庭出身 地主 地主 雇农 中农 地主   本人成分 学生 学生 工人 职员 伪官吏   文化程度 大学 大学 初中 高中 大学   何时参加工作 1950年4月 1952年8月 1948年8月 1955年 1951年   何时曾参加何党派，社会团体，担任何种职务 - - 1950年3月参加共青团 - -   性质 右派 右派 极右 右派 右派   处理类别 撤职、监督劳动 撤职、留用察看 撤职、监督劳动 开除劳动 教养 撤职、监督劳动   党派及社会 团体处分 - - 开除团籍 - -   审批单位 市委文教口 南关区委 市委宣传口 市委文教口 市委文教口   处理后去向 留用 本校工厂 劳动 新立城水库劳动 交街道管制 新立城水库 劳动   有何政治 历史问题 - 国民党员 - 国民党员 -   反党反社会 主义原因 家庭被斗 思想一贯 反动 严重的资产阶级个人主义 思想一贯 反动 思想一贯反动   备考             ", "type": "paragraph"}, {"text": "第355页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市 二道河子区业余大学 双阳县石溪乡小学校 九台县 金岭乡小学 九台县 兽医院 九台县 上河湾乡小学   职别 教员 教员 校长 技术员 教员   姓名 吴永泰 吴连弟 吴中文 吴凌城 吴连生   性别 男 男 男 男 男   年龄 29 25 31 25 33   民族 汉 汉 满 汉 汉   家庭出身 小商贩 房主 贫农 地主 中农   本人成分 学生 学生 教员 学生 学生   文化程度 初中 初中 初中 高中 初中   何时参加工作 1950年2月 1954年9月 1948年3月 1954年2月 1949年   何时曾参加何党派，社会团体，担任何种职务             性质 极右 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 撤职、留用察看 撤职分配待遇较低工作 开除 劳动教养 撤职、监督劳动   党派及社会 团体处分             审批单位 二道河子 区委 县委 县委 县委 县委   处理后去向 新立城水库劳动 本县农社 劳动 留用 吉林教养所 本县农社劳动   有何政治 历史问题 - - - 三青团员 参加过反苏活动 -   反党反社会 主义原因 思想一贯 反动 思想一贯 反动 严重的资产阶级个人主义 杀亲之仇 因受处分不满   备考             ", "type": "paragraph"}, {"text": "第356页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 德惠县大房子乡小学 德惠县 五家子小学 德惠县 万宝乡小学 长春工业 专科学校 吉林工业大学   职别 教员 教员 教员 教员 助教   姓名 吴亚明 吴海东 吴景堂 博春旭 周海鹏   性别 男 男 男 男 男   年龄 25 27 20 22 27   民族 汉 汉 汉 满 汉   家庭出身 中农 雇农 中农 官僚地主 资产阶级   本人成分 学生 伪警察 学生 学生 学生   文化程度 初中 初中 初中 中等专业 大学   何时参加工作 1953年3月 1948年 1955年 1956年9月 1955年   何时曾参加何党派，社会团体，担任何种职务 - - - 1953年7月 参加共青团 -   性质 右派 右派 右派 右派 极右   处理类别 撤职分配待遇较低工作 撤职分配待遇较低工作 撤职分配待遇较低工作 降职、降级、降薪 撤职分配待遇较低工作   党派及社会 团体处分 - - - 开除团籍 -   审批单位 县委 县委 县委 市委文教口 党委   处理后去向 临江修路 留用 留用 留用 留用   有何政治 历史问题 国民党员 53年因贪污受过撤职 处分 其父是 反革命分子 - -   反党反社会 主义原因 家庭被斗 因受处分 不满 因其父被改造而不满 受资产阶级家庭影响 受资产阶级 家庭影响   备考             ", "type": "paragraph"}, {"text": "第357页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 工业大学 长春地质 勘探学院 吉林大学 吉林 财贸学院 双阳县 土顶乡小学校   职别 助教 助教 研究生 教员 副校长   姓名 周鹏飞 周模 周顺翔 周觉非 周明石   性别 男 男 男 男 男   年龄 26 30 24 39 30   民族 汉 汉 汉 汉 汉   家庭出身 贫农 教员 地主 地主 地主   本人成分 学生 教员 学生 职员 学生   文化程度 大学 大学 大学 高中 高中   何时参加工作 1952年 - 1950年 11月 1948年 1948年1月   何时曾参加何党派，社会团体，担任何种职务 1952年 11月参加 共青团 - 1956年4月参加共产党 - 1956年11月 参加共产党   性质 右派 极右 右派 右派兼 反革命 右派   处理类别 免予处分 - 撤职、留用察看 法办 撤职、监督劳动   党派及社会 团体处分 开除团籍 - 开除党籍 - 开除党籍   审批单位 党委 市委 党委 市委 公主岭地委   处理后去向 留用 调成都地质学院 留用 - 本县农社劳动   有何政治 历史问题 - - - 国民党县党部执行委员 -   反党反社会 主义原因 严重的资产阶级个人主义 历次运动 被斗 家庭被斗 家庭被斗 家庭被斗   备考 - 未处理 即调走 - - -   ", "type": "paragraph"}, {"text": "第358页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 双阳县大龙乡第一小学 双阳县太平乡小学校 榆树县青山乡小学校 九台县 第二中学 九台县 营城矿中学   职别 教员 教员 教员 教员 教员   姓名 周芳彬 周维省 周强 周广田 周向中   性别 男 男 男 男 男   年龄 34 22 39 35 27   民族 汉 汉 汉 汉 汉   家庭出身 中农 中农 地主 地主 地主   本人成分 伪职员 学生 伪官吏 教员 学生   文化程度 初中 初中 高中 高中 中师   何时参加工作 1952年 1955年8月 1950年3月 1947年10月 1951年8月   何时曾参加何党派，社会团体，担任何种职务 - - - - 1956年9月 参加共青团   性质 右派 右派 右派 右派 右派   处理类别 撤职、留用察看 降职、降级、降薪 撤职、监督劳动 开除 劳动教养 不开除 劳动教养   党派及社会 团体处分 - - - - 开除团籍   审批单位 县委 县委 县委 县委 县委   处理后去向 本县农社 劳动 留用 留用 镇赉 劳动教养所 吉林教养所   有何政治 历史问题 蒋兵 - 其父伪警察署长 国民党员 -   反党反社会 主义原因 思想一贯 反动 严重的资产阶级个人主义 思想一贯 反动 家庭被斗 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第359页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县 第三小学 九台县苇子沟乡小学 德惠县 郭家乡小学 德惠县医院 德惠县防治站   职别 教员 教员 教员 医士 防疫员   姓名 周洪学 周文华 周保林 周其彪 周凤纯   性别 男 男 男 男 男   年龄 31 31 24 22 26   民族 汉 汉 汉 汉 汉   家庭出身 中农 富农 地主 富农 中农   本人成分 伪职员 学生 学生 学生 军人   文化程度 初中 初中 初中 高中 初中   何时参加工作 1948年5月 1950年 1952年3月 1956年4月 1956年   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 撤职、监督劳动 撤职分配待遇较低工作 撤职、监督 劳动 撤职、留用察看   党派及社会 团体处分             审批单位 县委 县委 县委 县委 县委   处理后去向 临江修路 本县农社 劳动 临江修路 本县种马场劳动 本县农社劳动   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 家庭被斗 家庭被斗 杀父之仇 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第360页", "type": "subtitle"}, {"text": "来源：", "type": "source"}, {"text": "根据文件原件打印。", "type": "paragraph"}]}