{"title": "章伯钧右派定性材料", "date": "1958-2-0", "authors": [], "contents": [{"text": "章伯钧右派定性材料", "type": "title"}, {"text": "章伯钧", "type": "paragraph"}, {"text": "安徽人。民盟盟员、农工党员。", "type": "paragraph"}, {"text": "所任职务：全国人大代表，交通部长，全国政协副主席，民盟第一副主席，农工党主席。", "type": "paragraph"}, {"text": "级别：三级。", "type": "paragraph"}, {"text": "一、 主要反动言行：", "type": "subtitle"}, {"text": "章伯钧是资产阶级右派首脑，章罗联盟和章黄李联盟的头子，向共产党向人民向社会主义发动了猖狂进攻。", "type": "paragraph"}, {"text": "反对共产党领导，反对社会主义制度，宣扬英美“民主”，污蔑社会主义“不民主”。妄称“资本主义还有活力，有在朝党和在野党，我不行你来，你不行我来。”鼓吹我国应效法资本主义的“两院制”，民主党派和共产党轮流执政。主张建立“政治设计院”，反对国务院开会提出成品来讨论，污蔑这是“形式主义”。认为“有职无权是制度问题”。“中国由一个上帝，九百万清教徒，统治着五亿农奴，非造反不可。”妄想使我国政权脱离共产党的领导，按照资产阶级面貌从根本上改变我们国家的性质。", "type": "paragraph"}, {"text": "恶毒地诋毁马列主义和诋毁苏联，说：“马列主义只有那么几条，不值一学。《人民日报》所载的完全是教条，一文不值。”“马列主义不如中国旧文化，读马列主义不如读曾国藩家书。”说“苏联没有可学的东西，学习苏联就是学习教条主义”，“斯大林就是代表最丑恶的名词”，“斯大林的错误是社会制度问题。”", "type": "paragraph"}, {"text": "污蔑三反、五反。污蔑思想改造和肃反，说这些运动“伤了知识分子的元气”，反对对知识分子进行思想改造，反对在知识分子中划左中右。", "type": "paragraph"}, {"text": "歪曲“长期共存、互相监督”的方针。篡改民盟和农工党的政治路线和组织路线，利用民盟和农工党作为向党猖狂进攻的合法工具。妄图取消党对民主党派的领导。他用周公辅成王作比喻说：“成王已经长大，如果再不让他独立自主，恩人就会变成仇人。”主张“重新估计民主党派的性质和任务”，“应当同共产党平起平坐、平分秋色。”叫嚣“打破防区制”，撕毁各党派重点分工的协议，实行恶性大发展，扩大反动的组织基础。说：“民主党派要发展到几百万人，才能监督共产党。”在民盟和农工党内，从中央到地方有计划地扶植右派，打击左派，布置力量，掌握实权。", "type": "paragraph"}, {"text": "利用民盟和农工党在一九五六年的全国工作会议，大肆宣传章罗联盟和章黄李联盟的反动政治纲领，积极进行反党反社会主义的阴谋活动。在民盟会议上反对以知识分子的思想改造为当前中心工作，主张以“鸣放”为中心工作。在农工党的党章总纲中删去了“接受工人阶级和共产党领导，以马列主义、毛泽东思想为指导思想和行动方针”的规定。章罗联盟和章黄李联盟的反动路线、组织路线在这两个会议上居於统治地位，向全国很多地方组织发号施令。造成右派向党进攻时上下串联、八方呼应的严重恶果。", "type": "paragraph"}, {"text": "利用共产党整风的时机，策划和发动了一系列的反党反社会主义的阴谋活动，妄图造成形势，取而代之。在民盟和农工党内歪曲传达毛主席在最高国务会议的讲话，说“毛主席建议首先撤消学校党委制”，并通过民盟、农工党系统通报全国各级组织，策动反对学校党委制。在民盟成立四个工作组，制定反动的科学纲领和对高等学校领导体制的建议。在农工党，有计划地布置了文教、科技等六方面的点火座谈会，发动基层单位，大举向党进攻，并亲自到北京铁道学院等处进行点火活动。利用《光明日报》大肆宣传、报道右派言论与活动，并派出记者到九大城市策动和组织点火座谈会。邀约六教授座谈，作出了当时形势的极端反动的估计，认为我国工人、农民、学生都要闹事，要出匈牙利事件，共产党对形势估计不足，进退失措，内部要分裂，只有由民主党派出面收拾残局。", "type": "paragraph"}, {"text": "二、 斗争中的态度：", "type": "subtitle"}, {"text": "表示低头认罪。", "type": "paragraph"}, {"text": "三、 处理意见：", "type": "subtitle"}, {"text": "撤消：全国人民代表，交通部长，全国政协副主席，民盟副主席，农工党主席。", "type": "paragraph"}, {"text": "保留全国政协常委。", "type": "paragraph"}, {"text": "降职，降级，降薪(降至七级)。", "type": "paragraph"}, {"text": "农工党保留中央委员，民盟保留中常委。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "转引自章诒和《顺长江 水流残月》。", "type": "paragraph"}]}