{"title": "那里烧得最痛", "date": "1958-3-0", "authors": ["清华大学工程物理系　高联佩"], "contents": [{"text": "那里烧得最痛", "type": "title"}, {"text": ["清华大学工程物理系　高联佩"], "type": "authors"}, {"text": "通过大小字报，个人交谈，自我反省的形式，我在这次双反运动中照了一下镜子，主动的要引火烧身，火也烧到了身上。那里烧得最痛?想提出来同大家见见面，希望同志们本着党爱护我的原则，本着“不烧不进步，烧得愈透，进步得愈快”的原则，再痛痛快快的烧我个透。", "type": "paragraph"}, {"text": "(一)崇美与民族自卑", "type": "subtitle"}, {"text": "我在下乡干部欢送会上讲，我替一个美国家庭拖地板的故事，并且当时很感概的说：“现在好了……从前中国人就不爱劳动……。”若统计一下，对这件事所提的大字报最多。事实上这件事反映出我的本质也最鲜明，正象许多同志指出来了的一样：第一、我是自觉地或不自觉地站在资产阶级立场看问题，根本没有正确的劳动观点。为什么我说我是站在资产阶级看问题立场呢?我没有认识到被剥削的劳动与掌握了生产工具所有权的主人翁们自己的劳动之间的区别。这似乎只是一个认识的问题吧，事实上是一个本质问题。我没有对剥削阶级的仇恨，以及深深的懂得为什么要仇恨他们的道理。我没有站到劳动人民的立场上来，我站在资产阶级立场。", "type": "paragraph"}, {"text": "第二、我没有认清楚谁是中国人，由於骨子里的封建意识，资产阶级意识，我常常不自觉的把过去极少数的，剥削的，不从事生产的知识分子当作了中国人的代表。这是什么立场？中国人是人类有历史以来，占有我们人口百分之九十以上的，具有光荣传统的劳动人民(同时我应该站到人民这边来)。", "type": "paragraph"}, {"text": "第三、民族自卑感：物九同学首先对我提出这一点，我对同学们答复的时候讲过一句“对於祖国几年来的成就，至少同你们(同学们)一样地自豪，因为我要先你们而死去”，……但是若我们用客观发展的眼光来分析事物，只要大家肯挖，在我的脑子里仍有着民族自卑感的”。这是老实话，但是为什么我仍旧舍不得丢掉这一种臭东西呢?开始我想不通，后来经过何东昌同志促进了一下，我对这个问题的体会是这样的：自卑的最根本来源是没有看见群众，没有看见组织，没有看见以苏联为首的社会主义国家兄弟般的帮助。同时我把眼光放得非常窄狭只看到物理学界，对十二年科学远景计划抱有怀疑态度。就这个问题而言在意识形态上有了些进步的发展。在回国以前我虽说曾经写信给张文裕、王承书两位先生：“美国的××先生们对我国十二年的远景规划，认为是可笑的……把这个故事带回去罢，让国内的人们看看以为警惕……。”但自己的意识上是与美国××先生们有着同样看法的，这是第一阶段。回国之后看到各种各种改革在进行，所有的科学界人力都动员了，同时也接触到很多年青人的干劲，最主要的是党的领导把过去的学阀作风打破了，以及苏联的帮助。所以我的看法是从“没有希望”走到“也许是有办法的”。这是第二阶段。等到苏联的两颗人造卫星上了天，尤其是在元月间开了固体物理讨论会之后，多了解了些中苏合作情况，我的信心大大增加了，认为十二年规划一定可以基本上完成。这是第三阶段。从“没有希望”，到“基本上可完成”的认识过程，是由於我看到了(1)党的领导。(2)苏联的帮助，但是信心仍旧没有能发展到干劲的高度。为什么呢?最主要的是我还没有看到群众的力量，同时对党的领导以及苏联的帮助体会得也不够深刻。为了培养我的干劲，根除民族自卑感，我要争取多多体会党同国家的各种政策(尤其是科学技术方面的)，我要积极学习苏联的东西，同时最主要的我要争取到劳动群众当中去，培养劳动人民的思想感情，学习他们的智慧同观点。这是积极的一面。消极的一面我要破除崇美的习惯。本来呢美国的劳动人民也存在他们的光荣传统，就是我不去看到。美国在文化科技方面也存在他的可以学习的地方。这是留学生们带回来的金子，但这些金子夹在沙里面，夹在臭垃圾里面，过去我没有努力分析什么是金子什么是臭垃圾。同志们已经指出了一些臭垃圾今后我要在党的领导下，同志们的帮助下，把我所带回来的种种，好好分析批判，把好的留下来学习，把坏的挑出用作肥料或者丢掉。是的，这会是一个艰苦的过程。我有信心在党同群众的督促下一定会做到的，我向同志们请求，多多拿出些耐心同批评，请不要因为我有了些“美”气(或者资产阶级的本质)而不耻与为伍，对我不批评。(大多数的助教先生们，大多数的职工同志们没有给我写大字报，难道你们的嗅觉就是这样不灵敏吗?)", "type": "paragraph"}, {"text": "(二)骄气", "type": "subtitle"}, {"text": "我不是不知道我有表扬自己的坏习惯，但是只是在这次双反运动中才深刻的认识到骄气在工作中带来的浪费现象。按统计“国内学固体物理的只有×××几个人……”。一个例子被群众揭发得最多，其余的例子举不胜举。我只想谈谈它对工作带来的危害。(1)从李恒德先生到每一位助教先生都对这种自以为了不起的作风有很深的反感，固然由於他们自己的原则性强，事情没有闹到彼此间有不团结现象，但是我的“骄气”对教研组所带来的有形无形损失是很大的，我常常批评朱庄德同志在业务上没有革命的干劲，直到双反运动中我们交心之后才知道与我的骄气有很大的关系。(2)物○同学给了我一张大字报，使我感觉得最沉痛。我同他们接触得不多，接触的时候主观愿望是要他们不要有“骄气”。但我的言语行动里均是“骄气”，用“骄气”来感染他们，这是与人民交给我的任务恰好相反。我们可以推想，这种效果一定也在物八、物九，讲助教先生以及职工实验员同志们身上发生过了。(3)我曾经多次同友校某教授先生接近，因为他在政治上是进步分子，但据间接反映，他对我的印象很坏，说我在学术上浮燥，对很多基本东西不掌握，对很多东西似掌握又不掌握。这说明什么问题?这对与友校的连系上产生了什么样恶果，上面只举了些荦荦大者的例子已经够瞧的了。真是不寒而栗!为什么我有骄气呢?彭真同志说得好：“一种莫名其妙的自高自大”。这是资产阶级本质的一种表现，其逻辑很简单，个人至上，没有人棒我，我便自己棒。这一缺点，有着根深蒂固的历史根源。我要一方面用道德的克制力来改，同时最基本的我要用改变立场的办法来除根，因为这不是一个作风问题而是一个本质问题。自高自大就小视党小视人民，向人民同党对立是什么立场?若不痛改，危险哉!(汪先生所说教授派头等不一、二举了)。", "type": "paragraph"}, {"text": "(三)科研方向与培养干部方法", "type": "subtitle"}, {"text": "对这两个问题，我曾经有一个假象的自以为是，但组内同志个个都提到这个问题，促进了我的反省。是的在修订教学计划时，党对我们的任务没有明确，党信任我们让我们尽力办。但我对大家都认为该办的事，推而又推，勉强同意，对自己想办的事，刚愎自用。派朱庄德同志上北大，坚持要一年，李恒德、何东昌两位先生劝也不生效。这件事反映出什么问题?第一、个人为重。第二、学习苏联先进方法不努力。为什么个人为重呢?磁阻是我的博士论文题目，有些东西还想继续做下去，於是想赶快把实验室建立起来，关於朱同志的教学任务，不要他辅导，要他专心搞实验，在李先生以及同志们多次催促之下才同意他这学期开始抓一些。铁一样的事实，说明我把与个人名利有关的科研放在第一，把教学任务放在第二。政治学习放在第几?真是颠倒黑白是非!", "type": "paragraph"}, {"text": "为什么我说学习苏联先进经验不努力呢?因为我压根儿就没有努力去找苏联培养青年人的办法，同张礼先生谈过一些，但自己主观认为苏联的办法与我所想的方法差不多，甚至认为走遍天下都一样，好象也以为古今也是一样似的。主观，懒惰，不负责任是很恰当的形容词。当我想派朱、张二位到北大听课时，王承书先生对我也讲过：“你自己也应该可以替他们补课”，而我用王先生是权威来掩盖我的懒惰。这里也应该加上一个帽子，在科研同培养干部方法上我是崇美的。因为我所作的都是在美国学来的一套，毫不批判的就搬过来了，还要自以为是，对党所提的多快好省的原则就没有好好动脑筋。同自己所作的东西连系起来，在科研同干部培养方法上(象李恒德先生所指出来的一样，象何东昌同志所指出来的一样)，我过份抬高老科学家的作用，没有好好体会党的作用。应该肯定的一点是我还没有放弃依靠党的原则，所以没有犯更大的错误。同时我对朱庄德同志的党员身份没有放到适当的地位，此后我决心采取下列步骤来执行我的科研：①依靠党，依靠群众。②依靠教学任务。③依靠国家总规划。④向苏联学习。⑤依靠国内科学家，但更依靠党。", "type": "paragraph"}, {"text": "(四)关於政治学习", "type": "subtitle"}, {"text": "我对政治学习的态度经历了下面几个阶段：", "type": "paragraph"}, {"text": "(一)从回国(1957年元月)到反右初期，对政治学习有反感，认为是浪费时间。例如六月间停课，反右事，我曾发言反对，我认为跟着党走，做些教学科研工作就够了。", "type": "paragraph"}, {"text": "(二)得不学时便不学", "type": "paragraph"}, {"text": "从反右初期到1957年秋季开学时期，渐渐认识到右派分子的危害性，不过对政治学习仍采取淡漠态度，得不学时且不学。这个时期的态度可以用一位老同学、一位老党员的话来说明：“你只是对政治学习没有反感罢了”。", "type": "paragraph"}, {"text": "(三)认识到政治学习的必要性", "type": "paragraph"}, {"text": "大概在处理右派的时候，我认识到尽管身子靠着党，吃着工人阶级的饭，但随时放出与右派相同的言论，所谓跟着党走顶多也只是貌合神离。在讨论“反右斗争是不是你死我活的斗争”一问题时，我教条式的认为“是你死我活的斗争”，以为自己已经搞通了。但在另一次会上，当问题换了个方式提出来的时候讨论“在整风初期中间群众是否接受了右派的领导”一问题时，我就迷糊了，有人说是，有人说不是，我说又是又不是。到会议快完的时候，说不是的投了降，我心里想投降，但就是说不出口，事实上是问题没有肯定的认清楚。这一次事件对我刺激很大，失眠一晚，肯定了学习政治的必要性。(后来开会时也没有对这事情再肯定的表明态度，一直到最近范毓殿同志再追问的时候，才放下了“架子”，声明投降，说在整风初期右派是领导了中间群众)。", "type": "paragraph"}, {"text": "(四)认识到政治学习的迫切性并且积极参加学习", "type": "paragraph"}, {"text": "在处理右派之后到现在，对政治学习渐渐积极起来，肯定了政治学习的必要性与重要性，也慢慢感到迫切性的压力。等读到物○同学的大字报，政治学习的迫切性就象燎原之火，烧到了我的心的深处，痛了，痛得很，我有信心在短期之间，我会把政治学一课题注射到血液里面去。我要先学活的马列主义，然后循序渐进地读些理论性的东西。", "type": "paragraph"}, {"text": "至於同志们指出的，我在政治上的向落伍者看齐，是过去的事实。而今而后我要把我在政治上的一些进步当作是鼓励，随时肯定进步，不断的求进步，至少要培养出工人阶级的思想感情。", "type": "appellation"}, {"text": "(五)红专规划", "type": "subtitle"}, {"text": "我决心争取在二年之内做左派，这个决心我要从下面的行动上表现：", "type": "paragraph"}, {"text": "(一)属於红方面的", "type": "paragraph"}, {"text": "①把心交出来，即令是最丑恶的思想活动也要交出来，交给组织、群众、同志。", "type": "paragraph"}, {"text": "②虚心诚恳接受党及同志们的意见，做到不骄不媚。", "type": "paragraph"}, {"text": "③经常主动接近积极分子，阅读报章，力求了解国家的重大政策法令以及循序渐进的念些毛主席马列主义学说。", "type": "paragraph"}, {"text": "④争取与劳动人民一道工作的机会，逐步培养工人阶级的思想、感情、观点。", "type": "paragraph"}, {"text": "⑤要以对待同志的态度来对待年青干部同学生。", "type": "paragraph"}, {"text": "(二)属於专方面的", "type": "paragraph"}, {"text": "①教学第一，培养干部第一。", "type": "paragraph"}, {"text": "②科研要与教学配合，国家规划配合，与实际配合。", "type": "paragraph"}, {"text": "③要争取科研的合作同志(包括自己的学生)不计名利而以国家社会主义为重。", "type": "paragraph"}, {"text": " 付教授　高联佩", "type": "paragraph"}, {"text": " 《清华大学双反运动大字报选辑(第十一辑)》，1958年。", "type": "paragraph"}]}