{"title": "中共中央关于在农业生产合作社扩大合并和升级中有关生产资料的若干问题的处理办法的规定", "date": "1956-3-5", "authors": [], "contents": [{"text": "中共中央关于在农业生产合作社扩大合并和升级中有关生产资料的若干问题的处理办法的规定", "type": "title"}, {"text": "上海局、各省委、市委、自治区党委：", "type": "appellation"}, {"text": "全国各地，已经有大批的初级农业生产合作社升为高级社，小社扩大、合并成为大社，也有一批过去的地主分子和已经放弃剥削的富农分子被接受到合作社中来，作为社员或者候补 社员，或者由合作社管制生产。这就在生产资料如何处理方面，发生了一系列的新问题。这些新问题，在农业生产合作社示范章程草案中并没有规定处理办法。为了 便于各地处理这些问题时有所依据，中央提出如下的原则规定：", "type": "paragraph"}, {"text": "一、在初级社转为高级社的时候，社员的土地转为合作社公有，取消土地报酬。土地归社公有以后，如果有的社员退社，合作社应当从社公有的土地中拨给他一份耕地。有的高级合作社，要求社员交出土地证，这是不必要的。土地证，可以允许社员保留，不要收回。", "type": "paragraph"}, {"text": "高级农业生产合作社，仍然应当像初级社一样，允许社员留下一定数量的自留地。社员修新房屋所需要的基地和埋葬所需要的坟地，由合作社统筹解决。", "type": "paragraph"}, {"text": "二、在初级社转为高级社的时候，社员私有的零星树木仍然归社员自己所有，自己经营；社员私有的果园和其他成片的林木，可以归社公有，也可以在一两年内采取过渡办法，暂不归社公有，仍然按照农业生产合作社示范章程草案第二十九条的规定办理，即由社统一经营，给原主以合理的报酬。果园和其他成片的林木转归合作社公有的时候，必须经过充分协商，取得原主的同意，并且应当给原主以合理的代价。果园和林木的价款，除了应摊的股份基金以外，下余部分由果园和林木的每 年收益中抽出一定的比例分年偿还。必须注意在社员中充分说明上述的各种合理的公私两利的办法，并且按照社员自愿的情况，分别作具体的处理，以避免社员在转 社的时候破坏林木的现象。", "type": "paragraph"}, {"text": "三、在初级社转为高级社的时候，社员私有的耕畜和大农具等主要生产资料应当合理作价，归社公有，价款由合作社付给本 主，一般在三年内付清，至多不能超过五年。如果在合作社升级以前，耕畜和大农具已经实行公有化，而到升级的时候价款还没有付清，应当按原定的办法继续分期 付清。", "type": "paragraph"}, {"text": "社员私有的牧畜（例如羊群、牛群等），可以采取作价归社公有，也可以在一两年内采取过渡办法，仍然归社员所有，由社统一经营，给畜主以合理的分益。", "type": "paragraph"}, {"text": "四、两个或者两个以上的合作社合并的时候，各社原来所积累的公共财产、公积金和公益金，不论数量多少，都必须妥善保管，统一转为合并后的大社的公有财产，不得损坏和分散。各社之间多少不等，不必补齐，新社员入社也不补交。", "type": "paragraph"}, {"text": "五、两个或者两个以上的合作社合并的时候，各社原来分摊股份基金的标准，如果相差不多，就不再补齐，如果悬殊过大，社员意见较多，就应当统一计价，重新分摊，各个社员原来交的股份基金，按照新的分摊标准长退短补。新社员入社应当照摊股份基金。高级社股份基金的分摊办法，应当由贫农和中农社员协商决定，可 以按劳动力分摊，也可以按劳动力和土地比例分摊。", "type": "paragraph"}, {"text": "各社在合并前没有还清的耕畜、农具归公时原主应得的价款，没有归还的农贷、社员投资和其他欠款，都应当由合并后的大社负责归还。", "type": "paragraph"}, {"text": "六、一部分富裕中农社员，占有价值很大的马车和大农具等生产资料，在这些生产资料转归公有的时候，除了同别的社员一样，扣掉他应交的股份基金以外，需要 归还给他的价款数目仍然很大。为了避免合作社负债过重，避免引起大多数贫农和下中农社员的不满，避免发生提高他们的阶级成分按照富农对待他们的现象，可以 采取如下的办法处理。即这部分富裕中农的生产资料归公时应得的价款，如果不超过他应交的股份基金的二倍，除了扣掉应变的股份基金以外，其余的部分，按照规定分期还清；如果超过他们应交的股份基金的二倍，二倍以内的部分照上述办法处理，超过部分，则经过民主协商，议定在一定年限内（例如三年），按照银行贷款 的利率付给利息，付息满期后转为股份基金，退社时可以带走。", "type": "paragraph"}, {"text": "七、过去的地主分子和已经放弃剥削的富农分子（包括新富农在内）入社的时候，他们 入社的土地，在初级合作社内，按照家庭人口的多少，在当地每人占有土地平均数以内的部分可以取得土地报酬，多余的土地不给土地报酬；在高级社内，他们的土 地当然转为合作社公有，一律取消土地报酬。他们占有的耕畜和大农具等主要生产资料应当一律作价入社，应得的价款除了补交公积金和公益金以外，其余部分一律作为股份基金，退社时可以带走，平时不付利息，他们经营家庭副业所需要的生产资料，一律仍归本人所有。", "type": "paragraph"}, {"text": "地主富农分子，从今年一月起，如果在入社前有出卖和破坏他们所占有的生产资料的行为，在入社的时候应当负责补偿，情节严重的还应当依法惩办。", "type": "paragraph"}, {"text": "为了使打击面不致过宽，减少划分阶级中的纠纷，对于那些剥削分量较小、界线不很明显的新富农可以按第六项对于富裕中农的办法处理。", "type": "paragraph"}, {"text": "八、在农村社会主义革命的高潮中，特别是在高级社发展较多的地方，有一部分贫农和干部总想扩大公有化的范围，希望一下子消灭一切私有，对于归公的牲畜、 农具等生产资料，总想把价格压低一些。这种倾向，望各地注意教育防止，否则，将使贫农和中农的关系紧张起来，不利于生产。", "type": "paragraph"}, {"text": "最后，少数民族地区，由各自治区党委和有关省委分别参照这一规定，根据民族特点，自行拟定处理办法，报中央备查。", "type": "paragraph"}, {"text": " 中　央一九五六年三月五日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的原件打印", "type": "paragraph"}]}