{"title": "中央十人小组转发吉林省委五人小组转发辽源市委五人小组“关于建井工程处半月来小组斗争的经验报告”", "date": "1956-3-0", "authors": [], "contents": [{"text": "中央十人小组转发吉林省委五人小组转发辽源市委五人小组“关于建井工程处半月来小组斗争的经验报告”", "type": "title"}, {"text": "中央十人小组批语：", "type": "subtitle"}, {"text": "兹将吉林省委转来辽源市委五人小组关于建井工程处半月小组斗争经验的报告发给你们参考。吉林省委对这个报告中的批示意见，我们认为也是正确的。", "type": "paragraph"}, {"text": "吉林省委五人小组批语：", "type": "subtitle"}, {"text": "现将辽源市建井工程处半月来小组斗争经验的报告发给你们。该单位的小组斗争经验很好，他们切实地贯彻与执行了中央的指示，获得了初战必胜的成就，真正做到了又快又好。他们主要经验是：认真的学习了中央的指示及其他地区先进经验；斗争前作了较充分的准备工作，特别是作好了材料准备工作。在斗争策略上，采取了分批逐个突破的办法，在第一批选择了问题比较突出，材料比较充分，而且容易攻下的重点对象展开了斗争。在整个斗争中贯彻了分批作战，随斗随休整，一起一伏地不断深入发动群众的原则。", "type": "paragraph"}, {"text": "这个经验值得学习参考。但在这批斗争中对“和平谈判”争取起义的工作做的较少，望今后注意作好这项工作。望各地也注意总结斗争中的各方面经验。", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "辽源市委五人小组关于建井工程处半月来小组斗争的经验报告", "type": "subtitle"}, {"text": "建井工程处的小组斗争是于1月6日正式开展的，在不到半月的时间共斗了6个重点对象，结果打下了5个反革命分子。其中包括：叛变自首有血债的特务分子2人、有血债的漏网地主1人、有严重政治问题和现行破坏活动的1人、有组织小集团进行造谣破坏的敌对阶级分子1人。占15名重点对象的33%强。另一名也打开缺口。获得了初战必胜的成就，因而不仅鼓舞士气，坚定了群众的斗争信心和决心，而且还有力的打击了敌人，分化了内部，所以有些人动摇并交代了问题。如原先既没掌握材料，又没确定对象的吴××，就是在我们斗争不断不断胜利的压力下，主动向组织交代了组织清剿队劫狱两次的反革命罪行。", "type": "paragraph"}, {"text": "该工程处的小组斗争之所以迅速并做到了初战必胜，能很快的迫使敌人低头认罪交代问题，其主要经验是：", "type": "paragraph"}, {"text": "第一，能认真地做好充分准备工作，其中特别是材料的准备工作。首先是组织广大群众学习中央的方针政策，明确了90%几是好人，反革命分子只是少数，因而斗争锋芒是打击反革命分子，现行破坏分子和坏分子，这样就从思想上划清了敌我界线，从而给贯彻“提高警惕、肃清一切特务分子，防止偏差、不要冤枉一个好人”的方针打下了思想基础。其次反复的排队，强调了外出调查的工作。经过排队所确定的重点对象，大部是从怀疑出发，缺乏可靠的证据，因此，领导组织了广大群众和强有力的骨干，本着由近而远，先主后次的原则，进行了调查，结果迅速的占有了可靠材料和充分的证据。如12个重点对象，一般的都掌握了50%材料，甚至有的掌握70到80%的材料，这就给肃清一切暗藏的反革命分子创造了物资前提。", "type": "paragraph"}, {"text": "第二，在战略上，不是全面铺开，而是采取分批作战的办法。在斗争前领导为了迅速击溃敌人，提高士气，取得经验，就选择了对问题比较突出，材料比较充分，而且容易攻下的重点对象，进行了围攻，取得了经验。除了试点外，共确定了6名对象，分成了两批，当第一批结束后进行整顿，总结经验教训，然后再组织力量进行第二批的斗争。这样就使力量集中，目标明显，很快的打下了敌人。", "type": "paragraph"}, {"text": "第三，组织群众充分研究重点人的材料和特性特点，集中群众智慧，制定了周密的作战计划，做到了有领导有计划有目的地进行围攻，因而使斗争打的稳、准。如斗争崔庆一时，经研究崔是一个有血债的历史反革命分子，并有现行活动，如果先从历史罪恶进行围攻，打下后再攻现行破坏活动，敌人就可能畏罪怕死，不肯交代，将会使斗争“顶牛”，经群众反复研究，最后确定先攻现行，后攻历史罪恶，这样从上而下做到心中有数，并采取层层剥皮的办法，结果迫使敌人交代了全部罪恶活动。", "type": "paragraph"}, {"text": "第四，采取了灵活的战略战术，他们打中敌人不是敲山震虎，而是坚持了说理斗智，抓敌人的致命处，如攻反革命分子王祥明时，他把叛变自首说成是穿的便衣被敌人俘虏去的，群众就问：“老百姓都穿便衣，为啥没被捕呢？”当时敌人就张口结舌无言可答，正在敌人动摇时，组长点出了“当时是穿军衣”，敌人知道我们已掌握了他的材料，被迫全部交代了问题。", "type": "paragraph"}, {"text": "第五，贯彻了随斗争随休整的原则，当斗争不断获胜，敌人很快能低头认罪时，在群众中随着产生了轻敌速胜急躁情绪。如有的群众说：“这个玩艺，我们都掌握了材料，几下子就敲下来了”，或认为在火候时点下材料能使敌人很快交代问题，结果急于抛材料，更严重的是，满足敌人已谈了我们所掌握的事实，不注意发现新的线索。鉴于这种不利于斗争现象的发生，领导随即采取了整训。以座谈和自我批评的方法，总结经验教训，提高了认识，克服了急躁情绪。除了及时整训外，还坚持了每次战役之后，都做一次全面整训。这对斗争逐步深入起到了极大的推动作用。", "type": "paragraph"}, {"text": "第六，小组斗争能与专案查对衔接。为了使打下来的重点对象迅速正确的定案处理，小组斗争的同时即选择确定了专案人员着手进行熟悉案情，给转入专案工作创造有利基础。目前打下来的5个反革命分子已都转入专案，开始进行查实核对工作。", "type": "paragraph"}, {"text": "来源：《肃反文件（第二辑）》[绝密]，中国共产党甘肃省委办公厅编印，1956年6月。", "type": "paragraph"}]}