{"title": "中共浙江省委关于本省对私营工商业、手工业和交通运输业实行社会主义改造的工作情况", "date": "1956-3-21", "authors": [], "contents": [{"text": "中共浙江省委关于本省对私营工商业、手工业和交通运输业实行社会主义改造的工作情况", "type": "title"}, {"text": "本省杭州、宁波、温州等7个市对私营工商业、手工业和交通运输业的社会主义改造工作在1月上旬以前基本上做好了准备工作。1月16日省委召开了7个市的市委书记会议，研究确定了7个市的改造具体计划。至1月23日7个市先后全部批准了私营工商业、手工业和交通运输业的公私合营和合作化。目前清产核资工作。除绍兴、嘉兴、湖州3个市的个别行业尚未结束外，其余全部结束。对资方在职人员除少数进步核心分子安排为专业公司经理、副经理外，其余均原厂（店）原职未动。", "type": "paragraph"}, {"text": "本省小城镇共有967个，其中2000人口以上的有218个。在今年1月前已有65个县进行了私营工商业改造的典型试验工作，在2月份全面展开。目前已经结束第一阶段改造工作的有455个集镇，正在进行改造工作的有150个集镇，尚未进行改造的有362个集镇（主要是小集镇）。", "type": "paragraph"}, {"text": "在改造运动过程中，各级党委均加强了对这一工作的领导，在党内外充分地进行了思想教育，及时地解决了运动中所发生的问题，因而获得了重大成绩，整个运动的发展是正常健康的。但也有不少缺点。", "type": "paragraph"}, {"text": "兹将改造运动中的几个主要问题分述如下：", "type": "paragraph"}, {"text": "（一）关于改造的速度问题：", "type": "subtitle"}, {"text": "本省对私营工商业的社会主义改造工作，7个市在1月上旬以前一般均作好了如下准备工作：（1）建立了对资改造领导小组的办公机构，抽调和训练了2219个参加改造工作的干部，按行业建立了一批专业公司；（2）对干部、职工、手工业者和工商业者进行了宣传教育；（3）各地区完成了一批私营工商业全行业的公私合营工作，取得了初步经验。根据上述条件，决定加速7个市的社会主义改造工作。这是正确的。但是，各地区的同志产生了一种急躁情绪，怕做“小脚女人”，赶任务、赶时间，不根据本地区的实际可能条件，就想提前完成社会主义改造，硖石镇看到杭州市“进入社会主义社会”了，也在一个晚上发动全部私营工商业者和手工业者申请公私合营和合作化。根据上述情况，省委在1月下旬召开了由地、县委副书记、工业部长、财贸部长、统战部长及5000人口以上集镇的镇委书记参加的小城镇改造工作会议，具体分析了小城镇的特点和准备工作情况，提出了小城镇改造工作的意见。根据小城镇的改造准备工作不够充分和春节供应紧张的情况，决定当前主要搞好春节的供应工作。春节前一律不进行改造工作。并强调要做好改造的准备工作，强调改造工作不但要快，而且更好，要讲究规格，对城镇之间、行业之间改造的时间上，不强求一律。这样，就保证了小城镇改造工作能够有计划有步骤的开展。", "type": "paragraph"}, {"text": "（二）关于小商业的改造形式问题：", "type": "subtitle"}, {"text": "对小商业的改造主要是采取代销、经销的形式，在开始时思想上是不够明确的，因而在典型试验时，一般是实行公私合营和组织合作商店，并进行清产核资。1月24日人民日报社论指出小商业实行公私合营后仍然采取代销、经销的办法之后，我们即进行了研究，确定实行公私合营，清产核资、定息、拿工资的办法，只限于资本主义商业。对小商业只戴公私合营帽子，仍实行代销、经销。但是不少干部对小商业实行代销、经销抵触情绪很大，认为实行公私合营后，仍然代销、经销，这是“退步”，“不象个社会主义样子”，是“挂羊头卖狗肉”，有的甚至怀疑这种做法是“右倾”。因此，在清产核资时，就对一部分应该实行代销、经销的小商业也采取了清产核资，定息、拿工资的办法。7个市清产核资的面，经过调整后尚占总户数的21．9％（其中杭州占18％，宁波占16％，温州占21．3％，嘉兴占36．4％，金华占23．2％，绍兴占29．1％，湖州占35％），小城镇的清产核资面则更广，有的镇竟达到80％以上（主要在城市改造高潮时搞的）。", "type": "paragraph"}, {"text": "我们对这一问题所采取的措施是：首先，通过电话会议和公开发表社论，向干部讲清楚小城镇的特点，改造的目的性和改造的任务及形式。批判和克服某些干部对小城镇改造的错误思想和做法；其次，对清产核资的面严格地加以控制，具体规定小城镇商业户清产核资面一般不超过总户数的2—3％，大镇一般不超过5％；第三，组织有关部门力量分头到各地进行检查督促。现在各地委正根据省委对小城镇改造工作的指示召开干部会议进行纠正。", "type": "paragraph"}, {"text": "（三）关于改造中的政策问题：", "type": "subtitle"}, {"text": "1．清产核资。清产核资中一般是贯彻了“宽”和“了”的精神的，但是也存在一些问题。干部和职工较普遍地存在着扣得紧的思想和做法，如对低价易耗品有的地区规定二元以下一律不估价，二元至二百元的一律按50％估价。对家厂（店）不分的企业应该从宽处理的一些东西也斤斤计较（如对收音机、床铺、脚盆、手电筒、锅子等），个别地方对家厂（店）不分企业的房屋在清产核资中全部划归企业，并叫业主迁出。有的地区对资本家的挂欠不是实事求是地了结，而是在资本家今后的工资和定息中扣除等等。", "type": "paragraph"}, {"text": "我们对清产核资工作主要采取了如下措施：（1）组织有关干部学习了“中央关于私营企业实行公私合营的时候对于财产清理估价中若干具体问题的处理原则的指示”和“国务院关于私营企业实行公私合营的时候对财产清理估价几项主要问题的规定”。（2）各地在进行清产核资时，首先应在一、二个行业做好典型试验，然后再全面展开，不机械规定清产核资的时间。（3）对各地在清产核资中所发生的具体问题（共六十余条），进行了研究，及时地通过电话会议作了解答。（4）根据中央指示及国务院的规定的精神，对本省各地在清产核资中遇到的若干具体问题，提出了处理意见由省委转发各地。（5）决定清产核资面只限于资本主义工商业。（6）充分与资本家协商，并运用和发挥进步核心分子的作用和发挥职工的监督作用。", "type": "paragraph"}, {"text": "2．对资方实职人员的工作职位和薪金待遇问题。从改造运动开始时，对资本家的工作和薪金，我们就提出暂时一律维持原状。因此，除在改造高潮前进行试点的行业已全面地对资方实职人员作了安排和在高潮中公私合营的行业对个别进步核心分子安排以较高的职务（如专业公司经理、副经理等）外，其余人员均原厂（店）原职未动。对他们原有的工资一般维持原状。", "type": "paragraph"}, {"text": "不少干部和职工对适当的安排资本家的工作，这是进一步改造他们的必要条件是认识不足的。有的只愿意接受企业，不愿意改造资本家。尤其是安排资本家担任领导职务有抵触情绪。如有的干部认为“眉毛早出世，还是胡子长”。职工认为资本家过去剥削我们、压迫我们，今天还是领导我们，心中不服。", "type": "paragraph"}, {"text": "从试点行业已经安排的情况来看，基本上是符合“量才使用，辅之以适当照顾”的原则的，但也存在着如下问题：", "type": "paragraph"}, {"text": "（1）个别地区对产不抵债户的资方实职人员未予安排工作（如杭州市百货业有2户未安排工作，亦不发工资）。", "type": "paragraph"}, {"text": "有的地区在安排时对资方实职人员的调动面过大，如杭州市百货业全业资方原经理级48人，安排后调离本企业的有13人，其中有些是应该调动的（如被提拔的），有些是不应该调动的，如南星桥同和仁记原经理杨耕云因为思想落后，在安排时由经理降为营业员，将该店学徒提升为经理，又调入另一小业主担任该店的副经理，并将其妻（有吃奶的孩子）调入湖宾儿童用具百货商店工作（距家庭有十里路）。工商界反映“合营后夫离妻散”。", "type": "paragraph"}, {"text": "（3）个别地区对手工业资本家参加合作社按照地主、富农分子参加合作社的办法来对待，把他们作为候补社员。", "type": "paragraph"}, {"text": "（4）对资本家的薪金待遇，一般均维持原状，但也有个别企业未经领导批准对个别薪金待遇高的资本家的工资进行了调整（如民丰、华丰将资本家金润庠、金志朗的薪金从2月份起降低50％，是自己申请，厂党委批准的）。有的地区对小业主的工资也作了调整，予以降低。如平湖县乍浦镇将饮食业潘良官原来每月收入30元到40元，现在评定为每月工资24元。", "type": "paragraph"}, {"text": "对资方在职人员的安排问题，省委对资本主义工商业改造小组向省委提出了“关于目前在新公私合营企业中安排资方在职人员的意见的报告”和“关于各地在安排资方在职人员中提出的若干具体问题的处理意见”，现经省委转发各地。各地正根据上述报告和意见进行人事安排的准备工作。", "type": "paragraph"}, {"text": "3．定息问题。新公私合营企业目前主要是做好生产经营和清产核资工作。对私股的定息工作目前主要是做好准备，如准备组织力量进行典型试验，党内外进行宣传教育，结合清产核资收集一些必要的资料等。定息工作的全面展开，拟推迟到下半年。由于某些干部对定息工作的复杂性认识不足，存在简单急躁的情绪，因而，少数地区未经批准，即与资本家进行了协商确定了息率，如建德城关镇已初步确定息率，一般是3—4厘，最高的（照相）5厘，最低的（国药业）3厘。平阳县确定固定资产3厘，流动资产4厘，永嘉县固定资产2厘3，流动资产4厘。", "type": "paragraph"}, {"text": "对已经确定息率的行业，我们准备这样处理：已经公私双方协商确定息率的，可暂不批准；已经批准的，应根据“中共中央关于对公私合营企业私股推行定息办法的指示”及“国务院关于在公私合营企业中推行定息办法的规定”加以检查总结，以吸取经验，并根据不同情况分别处理：对符合上述指示和规定的则不再变动（但不能作为今后推行定息的标准），对息率偏高偏低不合理的，应在全面推行定息时加以调整，对正在准备推行定息的业户，应暂时一律停止推行。", "type": "paragraph"}, {"text": "4．动员帐外资金投资问题。在改造运动中各地都发生过少数干部和部分资本家骨干分子动员工商业者把帐外资产投入企业，曾因此引起工商业者的顾虑。有的地区的干部号召资本家投资立功。淳安县工商联向全县各区工商联发出通报，介绍该县桥临区桥西工商小组工商业户投资情况和经验，并号召其他工商业者应以实际行动在社会主义改造中“立功”。省委发现这个问题后，曾迭次电告各地党委加以制止，并规定不作宣传、不作动员，对于资本家完全自愿，确有游资，和投资后不影响其家庭生活者，也须经市委审查批准后才可以接受等办法，制止了动员工商界帐外资产投资的偏向的继续发展。", "type": "paragraph"}, {"text": "5．不应该直接过渡为国营的过渡为国营。如金华市把私营工业中的被服、酿造、针织等八个厂及商业中戏院、浴室、理发等31户直接过渡为国营。（现已纠正）", "type": "paragraph"}, {"text": "（四）关于生产经营和经济改组问题。在改造运动开始时提出了“生产经营、改造两不误”的方针，各地一般是执行了这一方针的。但是在运动高潮的三、五天中由于领导精力主要集中于抓改造工作，因而曾一度出现生产经营不够正常，品种减少，质量下降。发现这一情况后，即提出了把改造高潮引导到生产高潮方面去，并采取了如下措施：（1）规定公私合营企业中原有的进、销货办法、管理制度、财务会计制度、工资和服务制度等暂时不变。（2）规定公私合营以后不能随便并厂、并店。（3）组织职工开展社会主义竞赛。（4）对资本家进行搞好生产经营的教育，克服他们的消极等待思想。（5）在各行业公私合营工作委员会内以及企业内的党、政、工、团，采取统一领导，分工负责的办法，既有人专管改造，又有人专管生产。采取上述具体措施后，生产经营情况迅速好转。不少公私合营厂在生产上出现了开厂以来的新纪录，许多商店的营业额比公私合营前上升了。", "type": "paragraph"}, {"text": "但是，有部分同志对于在改造过程中必须保证生产、经营正常的重大意义认识不足，急于改变旧的经营管理等制度，因而会发生如下问题：（1）有的地区采取突击的方式进行清产核资工作，限期完成任务，甚至有的厂店停止生产经营，关起门来进行清产核资。如上虞县下令停工二天进行清产核资工作。（2）有些专业公司的干部缺乏生产管理工作的经验，在工厂中更换生产品种，不考虑企业的设备条件和技术能力，也不给以必要的准备时间，轻易改变生产品种，结果，生产下降，废品率很高。如杭州市震旦铁工厂，原来生产自来水表、火表等，观改成生产喷雾器，因而使机器设备闲置，有些技术人员无事可做。（3）有些地区轻易改变经营管理制度，温州市将五百多户商店实行“五统”（即：资金统一，进货统一，盈亏统一，费用统一，人事调度统一），打乱了原来的进销货关系，影响了商品的流转和从业人员的生产经营积极性，并订出了一套复杂的帐册报表制度，如饮食业万寿合作食堂的帐册就有成品、半成品、加工品等十多个项目，豆腐浆店的报表分出5分1碗、6分1碗、1角1碗和甜的、咸的等项目，小摊贩反映：“1天的营业要化2天的时间填报表”。（4）有些地区的个别行业改变了原有的服务制度，萧山城关镇饭菜业，过去是先吃饭后付钱，现在改为先付钱买票后吃饭，群众意见很大，绍兴安昌镇国药业，合营前对农民实行赊销，合营后即停止，因而营业下降，农民则不满；有的地区缩短了营业时间，如萧山城关镇南北货业合营前营业到夜里八、九点钟，夜里顾客来买东西也供应，合营后，全业规定一律在早上7时开门营业，晚上7时打烊，并且规定打烊后一律不作买卖。（5）有些地区随便调高价格，如余姚阳明区理发店改造前是1角5分，现在提高到2角。群众反映“拿高档的钱，剃低档的头”。", "type": "paragraph"}, {"text": "最严重的是经济改组问题。在改造运动开始时虽然提出了暂时原封不动，但是有些地区的业务部门的负责同志思想上存在着好大喜功和单纯地从管理方便出发，盲目地进行经济改组，有的盲目大合并（如温州市将17个行业的1656户坐商合并为393户），有的将应该分散生产的而集中生产（如余姚上塘街将全部上鞋、理发、茶食店、摊都并到五车堰去）；有的将应该流动生产的而固定化（如诸暨城关镇将流动鞋店、摊贩30多户并为一户固定在城里），等等。以上这些情况，不但使营业下降，收入减少，影响到从业人员的生产经营积极性，并且造成了消费者的不便和不满。", "type": "paragraph"}, {"text": "以上这些问题虽然不是普遍的，但是已经造成了严重的不良后果，为此，省委工业交通部、财贸部根据“国务院关于目前私营工商业和手工业的社会主义改造中若干事项的规定”的精神，提出了具体的处理意见，现省委已转发各地，责成各地进行适当的处理。", "type": "paragraph"}, {"text": "今后对私营工商业的改造工作，除开展劳动竞赛改进管理、搞好生产经营，继续处理好清产核资以及对资方实职人员的安排以外，还必须注意研究以下问题：", "type": "paragraph"}, {"text": "1．对小商业的安排问题。目前小商业户营业下降，难以维持，要求安排解决。据金华地区反映：目前小商户，小摊贩经营很困难而且面亦很广。如诸暨枫桥镇在1月份统计，其亏损户就占总户数的55．2％，特别是小城镇的服务性行业（茶馆、酒店）营业更困难。其原因有：（1）改造中干部只重改造而忽视生产安排，特别是对小商安排更差；（2）农村农业合作化后，为了节省劳动力，一般都是集体到城镇去成批购买、分散零买减少，而小商业户备货不足，不能满足集体批购要求，因此一般均流向国营公司、合作社、合营商店；（3）部分地区私私之间借贷、赊销关系中止，资金周转困难；（4）改造后代销手续费较前批零时低，如百货业过去私营自营时批零差价16％，而现在代销则只6％，如扩大营业又有困难，若按过去又难维持；（5）农业合作化后到城镇吃茶、吃饭的人大大减少。", "type": "paragraph"}, {"text": "2．关于经济改组问题：", "type": "paragraph"}, {"text": "原有资本主义经济，在商业方面，商业网的分布一部分是不合理的，工业方面，一般是零星分散、设备陈旧，技术落后。如果不进行必要的经济改组工作，就不能迅速提高生产力，充分满足国家建设和人民需要。但经济改组工作是一项十分复杂的工作，必须有准备有计划地进行。因此，一方面既要坚决反对和克服不经调查研究就盲目地进行合并改组，另一方面也要防止可能发生的对经济改组工作上的消极情绪，不去认真地积极地做好必要的准备工作。正确的态度，应该是在保证搞好当前生产经营的前提下按行业地进行调查研究，充分征求群众意见，根据每个企业的具体情况，通盘考虑，订出合并、编组（统一管理、分散生产）、人员调整、维持原状和组织送货下乡等改组方案，并经领导批准后贯彻执行。", "type": "paragraph"}, {"text": "3．关于专业公司问题：", "type": "paragraph"}, {"text": "各市、县在工业、商业方面，都分别按行业建立了若干专业公司（有些是综合公司），保证了胜利地进行改造工作和生产经营工作。目前专业公司尚有以下问题需要进一步加以解决：（1）以县为单位建立专业公司，还是以专区为单位建立专业公司，以何者为宜？（2）专业公司与上级工业、商业局科室组织的关系问题。（3）专业公司内部机构的建立和明确分工问题。（4）专业公司对资本家如何进行教育的问题。（5）上下公司的“对口”问题。（6）如何有效地实现对代销经销户的领导管理问题。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "浙江省某档案馆", "type": "paragraph"}]}