{"title": "中央批转新疆自治区党委“关于本民族干部人员中的反革命分子和其他坏分子的解释及处理的政策界限的补充决定”", "date": "1956-6-29", "authors": [], "contents": [{"text": "中央批转新疆自治区党委“关于本民族干部人员中的反革命分子和其他坏分子的解释及处理的政策界限的补充决定”", "type": "title"}, {"text": "新疆自治区党委并西藏工委，云南、四川、贵州、甘肃、青海省委，内蒙自治区党委：", "type": "appellation"}, {"text": "中央原则同意你们“关于本民族干部人员中的反革命分子和其他坏分子的解释及处理的政策界限的补充规定”，望即转告所属各级党委照此规定办理，实施当中如有需要修改的地方，请随时报告中央。", "type": "paragraph"}, {"text": " 中央1                           956年6月29日", "type": "paragraph"}, {"text": "附:", "type": "appellation"}, {"text": "新疆自治区党委的报告", "type": "subtitle"}, {"text": "“新疆维吾尔自治区党委关于本地民族干部人员中的反革命分子和其他坏分子的解释及处理的政策界限的补充规定”", "type": "paragraph"}, {"text": "中央并中央十人小组加发各区党委、地委、乌市委，自治区级各党委、党组、党组分组；军区、生产兵团党委：", "type": "paragraph"}, {"text": "兹将“新疆维吾尔自治区党委关于本地民族干部人员中的反革命分子和其他坏分子的解释及处理的政策界限的补充规定”报上，请中央审批。在中央尚未批示之前，各地可以此进行肃反准备，排列重点分子。", "type": "paragraph"}, {"text": " 新疆自治区党委1956年6月8日", "type": "paragraph"}, {"text": "新疆维吾尔自治区党委关于本地民族干部人员中的反革命分子和其他坏分子的解释及处理的政策界限的补充规定", "type": "subtitle"}, {"text": "中央批准中央十人小组“关于反革命分子和其他坏分子的解释及处理的政策界限的暂行规定”，对于新疆本地民族干部人员中的反革命分子和其他坏分子的解释及处理，基本上是适用的，应当遵照执行。但是为了照顾到新疆本地民族干部人员中有关肃反问题的某些特殊情况，使运动能够更加稳妥地健康地进行起见，兹根据中央批准中央十人小组“关于反革命分子和其他坏分子的解释及处理的政策界限的暂行规定”和中央指示的在本地民族干部人员中进行肃反斗争应主要打击现行的反革命分子和处理宜宽的精神，特对本地民族干部人员中的反革命分子和其他坏分子的解释及处理的政策界限作如下补充规定：", "type": "paragraph"}, {"text": "(一)什么样的反革命分子，应作为肃反运动中的打击对象?什么样的问题应作为政治历史问题对待，不作为肃反运动中打击的对象?", "type": "paragraph"}, {"text": "甲、凡下列反革命分子，都应予以打击：", "type": "paragraph"}, {"text": "一、特务间谍，即：解放前参加国民党特务组织、帝国主义间谍组织或1942年盛世才公开反动后参加盛匪特务组织，解放后仍继续与特务间谍组织有联系或继续进行活动的分子；或解放后虽已断绝关系、停止活动，但解放前确有严重罪恶和民愤而又拒不交代的分子；解放后参加特务间谍组织或受特务间谍机关指示潜伏、派遣的分子；或者在特务间谍组织收买下积极进行特务间谍活动的分子。", "type": "paragraph"}, {"text": "二、反动党团骨干分子，即：1946年解放战争开始以后任国民党区分部书记、三青团区队长(包括付职)以上的骨干分子，解放后坚持反动立场、继续进行破坏的分子；或解放后虽已断绝关系，停止活动，但解放前确有严重的罪恶和民愤而又拒不交代的分子。", "type": "paragraph"}, {"text": "三、土匪，即：解放前当过土匪头子或惯匪，解放后仍不悔改，现仍进行破坏活动的分子；解放后参加叛乱，经我争取安置后，屡教不悔，迄今仍有破坏活动的分子。", "type": "paragraph"}, {"text": "四、蒋匪军、政、警、宪人员中的反革命分子，即：1946年解放战争开始以后，蒋匪军连长、警察巡官、宪兵尉官以上人员，县政府科长、乡长、县参议长以上人员中有一定的罪恶和民愤，解放后坚持反动立场，现仍进行破坏活动的分子；或解放后虽然无破坏活动，但解放前确有严重的罪恶和民愤而(26)又拒不交代的分子。", "type": "paragraph"}, {"text": "五、敌对阶级中的反革命分子和其他现行反革命破坏分子，应按照中央批准中央十人小组“关于反革命分子和其他坏分子的解释及处理的政策界限的暂行规定”中第一项(即：凡下列分子，都是反革命分子)内的第(十)、(十一)两条的规定执行。", "type": "paragraph"}, {"text": "乙、凡有下列反革命历史身份或政治历史问题的人，都不作为肃反运动中的打击对象，但应在思想、政策教育、提高政治觉悟的基础上号召他们自动交代。对他们所交代出的问题，应分别交审干部门和公安部门认真查清处理。在肃反运动中一律不予追究。", "type": "paragraph"}, {"text": "一、解放前参加国民党特务组织、帝国主义间谍组织或1942年后参加盛世才特务组织，没有严重的罪恶和民愤，解放后与特务间谍机关断绝联系，停止活动的分子。", "type": "paragraph"}, {"text": "二、1946年解放战争开始以后，虽有反动党团骨干的身份，但只挂名义，实际上没有担任反动党团骨干的职务，没有进行反革命活动的人，以及虽然担任过反动党团骨干的职务，进行过反革命活动，有一定的罪恶和民愤，但在解放后参加工作，已经和反动党团组织断绝联系，停止反动活动的分子。", "type": "paragraph"}, {"text": "三、1946年解放战争开始以后，担任过蒋匪军连长、警察巡官、宪兵尉官以上及县政府科长、乡长、县参议员以上职务，虽有一定的罪恶和民愤，但在解放后参加工作，安分守法，再未发现有反动破坏行为的分子。", "type": "paragraph"}, {"text": "四、解放前当过土匪头子或惯匪，但在解放后洗手不干，安分守法的分子；解放后虽曾参加叛乱，但在被我争取安置后，安分守法，再未进行破坏活动的分子。", "type": "subtitle"}, {"text": "丙、对有地方民族主义思想情绪和言行的人，必须与以反革命为目的进行组织反革命小集团、破坏民族团结、反对党、反对领导等严格加以区别，应作思想问题看待，不能作为肃反运动中的打击对象。但是，对这些人必须认真进行思想教育，提高政治觉悟，以免为反革命分子所利用。", "type": "paragraph"}, {"text": "(二)对其他坏分子的解释，应按照中央批准中央十人小组“关于反革命分子和其他坏分子的解释及处理的政策界限的暂行规定”中第二项(即……凡下列分子都属于“其他坏分子”：)内各条的规定执行。但是对叛变分子，只打击那些在三区革命战争期间，投敌叛变，或被捕被俘后，向敌人自首并出卖组织和同志，解放后隐瞒罪恶，继续进行破坏活动的分子。对在三区革命战争期间有叛变行为，但罪恶不很严重，现无破坏活动的分子，则应作为政治历史问题看待，动员其自动交代，转交审干部门处理，不作为肃反运动的打击对象。", "type": "paragraph"}, {"text": "对流氓分子应该严格控制在“流氓成性，一贯为非作恶，屡教不改的分子”的范围以内，对某些仅有流氓习气，或有某些贪污、搞不正当的两性关系等违法乱纪行为的人，则应作为道德品质问题看待，结合经常式作予以教育或必要的纪律处分，不作为肃反运动中的打击对象。", "type": "paragraph"}, {"text": "(三)对反革命分子和其他坏分子的处理，应按照中央批准中央十人小组“关于反革命分子和其他坏分子的解释及处理的政策界限的暂行规定”执行。但要注意掌握处理宜宽的精神，逮捕的应是极少数，劳动教养的也不宜多。只对那些罪恶严重，情节恶劣，证据确实可靠，而又拒不坦白的分子，才予以逮捕法办或劳动教养。对于那些罪恶虽然严重，但在运动中能够自动坦白交代，或经过教育或斗争后能澈底交代的分子，都应该从宽从轻处理或免予刑事处分，或判刑后控制使用。对翻译人员中的反革命分子和其他坏分子，凡应逮捕法办或劳动教养者，除个别情节十分严重恶劣，不宜继续控制留用者外，一般可采取判刑后控制使用的办法处理，以利工作。", "type": "paragraph"}, {"text": " 1956年6月1日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的原件打印", "type": "paragraph"}]}