{"title": "中共韶关地委对资改造领导小组办公室关于韶关市资改人事安排工作的简报", "date": "1956-5-26", "authors": [], "contents": [{"text": "中共韶关地委对资改造领导小组办公室关于韶关市资改人事安排工作的简报", "type": "title"}, {"text": "一、情    况", "type": "subtitle"}, {"text": "我市自本年1月2日开始对全市53个自然行业已先后全部实行公私合营，合营前原有企业757户，总人数12813，其中经理757人，资方989人，工人567人，合营后各企业纳入各种不同的改造形式，计参加经济改组统一计算盈亏的共269户，经理26人，资方从业367人，工人491人。到目前为止，除山货陶瓷一个业的股长、主任一级的人事安排正在研究外，其他行业都已先后分批作了安排。据统计全市在工业方面，安排为厂长的1人，副厂长5人（其中提拔工人1人)，股长8人(其中工人2人)，车间主任●人(其中工人2人)，车间副主任3人(其中工人2人)，●人，一般人员348人。在商业方面，合营总店(商店)经理●人，副经理21人(其中提拔工人1人)，股长19人(其中提拔工人●人），副股长12人(其中提拔工人5人)，为门市部主任112人（其中提拔工人17人)，副主任93人(其中提拔工人35人)，●867人，其余未被安排职务的资本家，也已全部包下来●作了适当的工作安排。", "type": "paragraph"}, {"text": "二、安排原则与做法", "type": "subtitle"}, {"text": "（一）安排的原则：", "type": "paragraph"}, {"text": "1、人事安排工作是合营中劳资双方最关心的一件事，我们是根据省委及地委有关人事安排的政策原则，把合营企业所有资方实职人员，除现行反革命分子外，采取全部包下来加以安排，并参酌原有职位，量材录用的原则，适当照顾其代表性和政治态度，同时对年老和有严重疾病失去工作能力的人，也以给予适当安排照顾。对实职人员较多的行业，则另安排几个副职，具体掌握是：", "type": "paragraph"}, {"text": "（1）对代表性大，一贯表现进步积极，靠拢党和人民政府又有技术或有业务管理能力的资本家，应安排较高的职位，如合营总店正、副经理和国营专业公司副经理或门市部主任，有的既担任实职又可兼职，对有一般代表性或工作能力较弱的资本家，也应安排相当于原有的职位，安排副经理或门市部正、副主任。对个别代表性大而年老的资本家，则可安排董事会任正、副董事长（不兼实职的董事仅限年老的无能力的有代表性资本家，但不宜太多）。对代表性大，政治态度不好的资本家，亦应安排相当原有的职位。对某些先进核心分子，虽代表性不大，但有经营管理能力者，亦应安排于相当原有职位。（2）对有经营管理能力或有技术的中层资本家可安排为公司、总店的股长（除人事、保卫部门外）或门市部主任。对有较大政治嫌疑，但尚未有确实证据的资本家，可安排次要又易控制的岗位，安排后应注意监视、侦察等到发现确实罪证时再依法处理。（3）中小户家属参加辅助劳动或半劳动生活有困难的，应酌情照顾，适当加以安排。（4）对年老体衰或无力工作而又代表性不大，可根据实际情况，以“顶替”的办法吸收其子女参加工作，无子女代替生活又有困难者，可由公私合营总店给予适当的照顾。（5）对夫妻店，家店不分的小商店原则上独立经营，采取代销经销形式，但个别已并了店的也应适当给予照顾安排一定的职位。（6）在安排中有条件任正职的资本家也可以任正职，一般安排正职经理的资本家原则上应占任正职总数的四分之一左右。（7）安排资方实职人员时对其工薪合营后一律不变动。如已变动了的，已迅速纠正过来。（8）对一些不参加统一计算盈亏，但企业经营不善，资不抵债，吃不上饭的困难户（如全球药社，杂货海明号）、小户，也分别由国营公司吸收他们的工人，资方参加国营公司或合营企业工作，把他们安插到合营企业去，进行适当安排。", "type": "paragraph"}, {"text": "2、对店员工人的安排，应一律分配工作，并结合安排同业公会的职工。（1）对其中社会主义觉悟高，有技术，有管理能力的党团员及积极分子，可大胆提拔，以充实和加强领导骨干。对一向做临时工者，也应给其工作。至于工资原则上亦暂不变动。（2）对私营企业商店中的飞天会计人员（即一个人做几间店的会计工作人员），合营后已由各行业安排，如兼职几个行业的则根据实际情况，由一个行业给予安排，总之不给其失业。（3）此外，在安排店员工人的同时，对工商联同业公会的过剩职工要结合安排，原则上由各该归口行业的专业公司安排，到专业公司总店或门市部工作，也可吸收入国营公司。", "type": "paragraph"}, {"text": "3、在进行人事安排时，我们执行如下批准手续：", "type": "paragraph"}, {"text": "（1）全省代表性人物（省工商联主委、省人民代表、省协商委员）报请省委批准。", "type": "paragraph"}, {"text": "（2）全市性工商界代表性人物（工商联正副主委、市人民代表）安排（如安排为正副经理），经市委领导小组讨论提出意见，报市委讨论，报地委批准。", "type": "paragraph"}, {"text": "（3）全市性工商界代表人物（市工商联常执委、同业公会委员）经市委领导小组讨论，报请市委批准。", "type": "paragraph"}, {"text": "（4）其他中层代表人物（同业公会委员，安排为股长、门市部主任）报资改领导小组办公室批准。", "type": "paragraph"}, {"text": "（5）一般人员安排报工商行政部门批准。", "type": "paragraph"}, {"text": "（二）人事安排的做法一般是：先安上层，后安一般，先内后外。具体做法是：", "type": "paragraph"}, {"text": "1、统一干部思想，加强对资本家进行教育。", "type": "paragraph"}, {"text": "首先召开干部、工人会议，武装干部思想，贯彻解释党的统战政策，消除各种思想顾虑，从国营公司经理到管私改的一般干部、工人，层层贯彻。在工作开始初期不少干部及店员工人，对资本家的看法都存在着不同程度的不正确思想和看法，有些干部怕犯右倾，怕丧失立场的思想错误，以及怕受批评，怕负责任，以及单纯公安观点，有的干部则思想产生闹不通，不服气，认为自己参加工作多年，现在还是一般干部，资本家一经安排，便当上经理，思想抵触很大。如公私合营利民酱园公方代表，对安排资本家一个上层人物×××(工商联执委、全国工商界青年积极分子大会代表)，只作一般生产工人安排。我们资改办公室提出几次要安排为股长的意见，也不接受，说他没有资格当股长，某某工人都比他强，认为“这是依靠工人阶级思想问题”。以后又否认×××是工商联委员，店员工人中不少部分认为“现在工人不如资本家好，资本家现在有利，今后有名。”认为人事安排太便宜资本家，顾虑合营后资本家职位高，工人在企业讲话不响亮，是否还服从领导监督等。通过学习，使大家认识党对资本家和平改造的赎买政策，及对资本家进步核心分子安排得好，能为将来国有化打下良好基础的道理，讲清对资本家安排的原则及其意义，统一了内部认识，使全体干部与工人认识一致，看法一致，保证了工作顺利进行。", "type": "paragraph"}, {"text": "对资本家方面，我们进行全面交代政策，安定情绪，解除怕安排不上等思想顾虑，并使其认识到安排后“已有职有权，守职尽责”，通过安排，达到教育资本家搞好经营，积极接受改造。", "type": "paragraph"}, {"text": "2、物色对象，掌握材料，作出全面人事安排规划：", "type": "paragraph"}, {"text": "首先以行业为单位，内部摸底，主要是摸清资本家历史情况，政治态度，管理能力以及代表性等，根据掌握具体人物，具体材料，按其原职位、能力、代表性、经济作用和一向表现进行分类排队，然后根据各行业经济改组，要求分别作出全面人事安排规划。在规划时，先把工商联执委，同业公会主委一级的名单材料，作了全面规划，互相比较。由办公室根据他们具体情况和历来表现，提出初步安排意见，然后与各归口公司分别交换意见，深入行业，听取工人与资本家对安排对象平日的反映。并会同统战部、公安局、工商联、工人骨干等有关方面的意见，进行研究，统一内部思想，初步确定，那些人安排为厂长、副厂长、经理、副经理、股长或主任等，再将这个初步名单，在进行政策教育，在提高认识的基础上，分别在筹委会协商，然后与征求本行业工人和资本家、进步核心分子的意见，确定初步安排规划。", "type": "paragraph"}, {"text": "3、充分酝酿，反复协商：", "type": "paragraph"}, {"text": "通过多方面（干部、工人、资本家）进行酝酿提名，由内到外，上下一致，先内部统一思想，与有关单位研究，初步提出内部名单，经领导批准后，便公开与资本家协商。先进步核心分子，后到一般资本家，反复多方协商，既要侧面，也可正面，必须充分协商，使大体上大家无意见。如资本家意见不一致时，应通过行业进步核心分子，贯彻领导意图，使资本家满意。同时对个别安排不适当的也参照资方意见，作了修正。", "type": "paragraph"}, {"text": "三、安排后的反映", "type": "subtitle"}, {"text": "我们为了掌握资本家对人事安排后各方面的意见，于5月15日市委统战部专门邀请召开了全市合营厂店私方新任经理座谈会。接着工商联举行了合营厂长、经理、公方代表工人及有关部门参加的人事安排庆祝大会。会上地委、市委领导分别进行一番鼓励并指出努力方向。被人委会任命的厂长、经理的资方从业人员，亦都纷纷表示：必须守职尽责，并且感觉兴奋和愉快，光荣和惭愧，情绪高涨。有的说：“这是我想也不敢想的事”。大家纷纷表示态度，决心在公方的领导，工人的监督下，搞好自己的企业，加强学习，把自己从剥削者改造成为一个自食其力的劳动者，一般安排后工作积极，如棉布业职工，资方按规定每月休息二天，每日休息一小时，但他们为了业务自动不休息。又如日用杂品副经理×××安排后积极到清远等地找资源，未到钟即上班已成为普遍现象。", "type": "paragraph"}, {"text": "四、几  点  体  会", "type": "subtitle"}, {"text": "我们认为要做好人事安排工作，首先必须解决干部和工人的思想，并抓住做好以下几个关节问题：", "type": "paragraph"}, {"text": "（1）组织干部、工人进行学习，反复对干部工人进行思想教育，使干部工人从思想上认识党对资本家和平改造赎买政策，使其认识到对资本家安排得好能为将来国有化打下良好基础的道理。因此，必须内部统一思想，统一认识，才能保证工作的顺利进行。", "type": "paragraph"}, {"text": "（2）在进行人事安排工作中，坚决贯彻党对人事安排的政策，发现有不按政策做事的单位，便对干部进行教育。如棉布业起初六个门市部主任都是副职的，经对干部工人进行教育后均已把六个门市部副主任都已提为正职。如国药行业公方代表，开始有单纯经济观点，感情用事，有个别安排不妥当，经检查发现后，便立即作了纠正。", "type": "paragraph"}, {"text": "（3）物色对象，掌握材料，作出全面人事安排规划。领导上对人事安排做到心中有数，不致忙乱，并按照政策妥善安排。", "type": "paragraph"}, {"text": "（4）必须同各部门密切配合，听取多方面意见，主要是密切与有关部门的配合与联系，同时要切实发扬民主，与资方从业反复协商，才能反映出资本家当中的真实意见，才能完全合符大多数劳资双方的心愿。相反没有反复协商的单位，会引起对安排的不满。以上总结当否，请指示。", "type": "paragraph"}, {"text": "注：文中●代表原稿因印刷错误导致漏字。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "广东省某档案馆", "type": "paragraph"}]}