{"title": "中共中央批转文化部党组关于加强民间和私营文化事业、企业领导管理和社会主义改造的请示报告", "date": "1956-7-10", "authors": [], "contents": [{"text": "中共中央批转文化部党组关于加强民间和私营文化事业、企业领导管理和社会主义改造的请示报告", "type": "title"}, {"text": "各省、市委、自治区党委：", "type": "appellation"}, {"text": "文化部党组在关于加强民间和私营文化事业、企业领导管理和社会主义改造的报告中所提出的意见，中央认为是正确的。现将该报告发给各地参照执行。", "type": "paragraph"}, {"text": " 中央1956年7月10日", "type": "paragraph"}, {"text": "附文化部党组报告一件", "type": "appellation"}, {"text": "关于加强对于民间和私营文化事业、企业领导管理和社会主义改造的请示报告", "type": "subtitle"}, {"text": "中央：", "type": "appellation"}, {"text": "为了加强对于民间和私营文化事业、企业领导管理和社会主义改造，我们根据陈云同志的提示，召集了2个省6个市的文化局负责人举行座谈，了解情况，交流经验，商讨办法；同时，组织了工作组对北京作了重点调查。后来又邀集参加中央私改工作汇报会议的北方各省、市负责同志征求意见。现将主要情况，目前存在的问题和今后工作的意见，报告如下：", "type": "paragraph"}, {"text": "（一）民间和私营文化事业、企业行业众多，队伍不小，情形复杂，重要的行业有：民间职业剧团、零散艺人、美术画像业、游艺场、书场、出版业、印刷业、新书发行业、古旧书店、图书租赁业、影院、剧场、文物古玩业、电影机、幻灯机制作修理业等。从业人员估计全国在20万以上。他们有许多特点：许多行业以精神劳动和艺术活动为主，其中有的是拥有特殊技艺的著名艺人或专家，在群众中有广泛影响。以经济性质和阶级成分说，他们多数是独立劳动者、个体所有制的小商小贩和集体所有制的班社；只有少数是资本主义性质的工商业。他们十分分散，活动范围宽广，有些团体和个人经常是流动的，而又有一些则依附于其他行业。无论这一种或那一种文化事业、企业大都带有为社会文化服务的共同特点，在满足人民文化生活需要上起了不少的作用。但这些行业又比较普遍地存在着艺术、业务水平低，管理经营不善，从业人员成分复杂，生活困难等问题。有些行业太过集中于大城市和大城市的繁华地区，分布不合理。因此，充分地重视和调度这一支文化队伍的力量，加强对他们的领导管理，对于一些必须进行社会主义改造的企业积极地而又稳步地进行社会主义改造，发挥他们工作上和经营上的积极性，更好地为社会主义服务，是有很重要的意义的。", "type": "paragraph"}, {"text": "几年来，文化部门对民间和私营文化事业、企业曾经进行过一些整顿改造工作。去年5月我们经过中央批准，对各省市下达了《文化部关于对全国文化工作实行统筹兼顾全面安排的意见》，各地对民间和私营文化事业、企业在不同程度上都作了一些安排和改造工作，取得了一些成绩和经验。但总的说来，我们思想上缺乏国家文化事业的整体观念，有重公轻私的偏向，对民间和私人经营的这支文化队伍的力量和作用估计不足，没有充分地认识到发挥他们的积极作用以满足人民群众日益增长的文化生活需要的重要意义，因此，到今天还没有认真地把民间和私营的文化事业和企业领导和管理起来。我们对于他们的情况既摸得不透，方针办法也不具体，更没有很好地检查和总结经验，而在去冬今春社会主义改造高潮到来时，指导思想上又曾有过急躁情绪，对于下面的请示报告缺乏冷静的分析，未能针对各行文化事业企业的具体特点提出妥善的意见，以致少数地方在某些行业的处理上发生了一些冒进现象。如个别城市将民间职业剧团全部或大部分改为国营，这虽有许多积极意义，但在做法上确实急了一些。对于新书发行业，有的地方把夫妻店也采取统一的清产核资和固定工资的办法，使他们产生了依赖思想，降低了经营积极性。对于图书租赁业，个别城市竟把他们一律改为国营。在古旧书收售业方面，有的采用对新书业的一套做法，公私合营，清产核资，对古书论斤或论本计价，甚至把他们一律改为新书业，完全没有照顾到古书业的特点，影响了业主的经营积极性和生活，不利于保存和流通古书。对于零散艺人，有些省、市没有看到他们的分散活动的特点，打算将他们一概并入剧团或游艺场所；有的抹煞他们存在的价值，想加以取缔和淘汰。以上偏差有的已经纠正，但还须要进一步地克服和防止。", "type": "paragraph"}, {"text": "（二）民间和私营文化事业、企业，是我们国家长期积累起来的宝贵财富，也是今天国家整个文化事业的重要组成部分。他们中间蕴藏着无数人才，拥有丰富的技艺和知识，是一支不可忽视的力量。无论从当前满足人民文化生活需要以及今后发展和繁荣文化事业着眼，对于他们都必须加强领导管理，实行统筹兼顾，全面安排，使他们各得其所，人尽其才。那种重视国家举办的文化事业、企业，轻视民间和私人举办的文化事业、企业，对民间和私营的文化事业、企业视若无睹，置之不理；或者只要好的，不要差的，需要的留下来，不要的推出去的想法和做法，表面上看来很急进，实际上是放弃党和国家对他们的领导，势必损害国家整个文化事业的发展，必须坚决地予以克服。各地文化部门必须在省、市党委和人民委员会的领导下，根据中央对私营工商业进行社会主义改造指示的原则精神，结合文化事业的发展的长远规划，针对各行各业的具体特点，分别情况，加强政治领导和行政管理，积极地稳步地进行社会主义改造，提高他们的艺术和业务水平，改善他们的艺术活动和服务态度，维持各项事业、企业的经营积极性和从业人员的生活，使他们更好地为人民群众服务。为此，应当特别注意下面几项原则：", "type": "paragraph"}, {"text": "第一，某些民间和私营文化事业、企业是为社会文化服务的行业，而且具有精神劳动和艺术活动的特点，主要的应当加强对他们的政治领导，适当地安排他们的工作和生活，推动从业人员进行思想改造，帮助他们提高艺术水平和改进服务态度，充分发挥他们的积极作用，而不应当机械地搬用改造一般私营工商业的办法，来对他们进行经济上的社会主义改造。同时，应当严格地区分民间举办的文化事业和私营的资本主义性质的文化企业，对于不同经济类型和阶级成分的单位和个人应当有不同办法，决不能一律以资本主义性质企业对待。", "type": "paragraph"}, {"text": "第二，对于各项文化事业企业应当在现有的工作基础上，根据客观条件和主观力量，分别轻重缓急，有准备地、有计划地、有步骤地分批分期进行改造，既要反对放任自流，又要防止急躁冒进。在时间和步骤上，不必强求整齐划一，也不必向其他私营工商业的改造看齐。", "type": "paragraph"}, {"text": "第三，在改造过程中，必须服从当地党政统一领导，因地制宜，统筹安排，并且应当同有关部门和有关方面密切配合和协作。社会文化网的分布与调整、多余的人员的转业安置等，都应当由当地党政领导机关根据当地具体情况，同整个社会安排、城市规划及其他有关行业的改造和发展结合起来，进行统一的合理的安排。", "type": "paragraph"}, {"text": "第四，必须保持和发扬各个行业在艺术活动上、劳动协作上和经营方法上的优良传统、特长和风格。鼓动从业主和从业人员的积极性和创造性。对于其中有一定成就的艺术人才和其他专门人才，应当在政治上、生活上给予照顾，并且鼓励他们带徒弟，培养新的力量。", "type": "paragraph"}, {"text": "第五，对于文化和艺术方面的人员，包括失散在社会上的，应该根据他们的身体和才能情况，对他们的生活和工作进行确实和适当的安排，防止片面强调他们政治落后，无才无艺，因而把他们推出不管，或者强令转业的偏向。", "type": "paragraph"}, {"text": "（三）对于各行业加强领导管理和社会主义改造的具体意见：", "type": "paragraph"}, {"text": "1．民间职业剧团：他们绝大多数是集体所有制的共和班，只有极少数是由业主经营，雇用演员，具有剥削性质。这类剧团全国共2千多个。对于他们，应该肯定主要的不是在经济上进行改造，而是要在政治上、艺术上和经营管理上加以提高和改进。第一，应当继续完成民间职业剧团的登记工作，摸清他们的内部情况，认真地积极地加强对他们的领导，推动他们整理和创作优秀节目，提高演出水平，改善经营管理制度和方法，在增加收入的基础上，逐步改善演员生活。有些剧团在经营和生活上确实十分困难的，应该予以适当的补助。同时，加强对剧团人员的政治思想教育，大力培养积极分子，在剧团内部发展党员团员，以便党从内部掌握对剧团的领导。为此，各地应该制定在民间职业剧团中发展党员的规划。第二，将民间职业剧团改为国家剧团的工作，在促进艺人政治上的进步和艺术上的提高方面是有积极意义的，但应当稳步地进行，不能操之过急。目前几乎所有的民间职业剧团都要求改为国家剧团，我们既不能一概拒绝，也不能一律无条件接受。各地文化部门应当根据工作需要和主观力量，有计划地选择政治质量、艺术质量、经营管理较好的民间职业剧团，逐步地改为国家的地方剧团。对于拥有著名演员或在某一剧种中有代表性的剧团，应当尽先考虑和满足他们改为国家剧团的要求。要求做到民间职业剧团在改为国家剧团后，在艺术表演上和经营管理上，比原来有所进步；否则宁可缓一些改变。但已经改为国家的地方剧团的，也不必再改回去，以免损害艺人的积极性。同时，对于那些没有改为国家剧团的民间职业剧团应该积极地进行工作，帮助他们解决一切可能解决的困难和问题，不要使得他们有厚此薄彼之感。第三，有些大城市，剧团过多，无法维持营业，而有些省、市又感剧团不足的，可以双方直接协商，在取得剧团同意的条件下，进行适当的调整。在作这种调整时，有关省、市的文化部门必须对于剧团人员和他们的家属的生活进行切实的安排，不要只管主要演员不管一般的演员和职员，或者只管演员职员不管家属的生活。此外，应当有计划地组织剧团到中小城市、工矿区和农村巡回演出。以满足那些地方人民文化生活的需要，并且增加剧团的收入。但在组织剧团到农村演出时，应该照顾农村的生产、季节，不要影响农民的生产。第四，必须保持和发扬各个地方不同剧种和剧团在艺术上的优良传统和风格，在整顿民间职业剧团时，不宜盲目地合并剧团，或将所有优秀演员集中到一两个剧团，而不管一般演员和职员的出路；只有确实具备可能条件而又出于剧团自愿，才可进行合并。第五，对于极少数具有剥削性质的剧团，应当通过对于剧团内部的工作，创造条件，逐步地改变为集体所有制。", "type": "paragraph"}, {"text": "2．零散艺人：绝大部分属于独立精神劳动者，一部分为小型的合作性团体，包括杂技、马戏、曲艺、评书、小型地方戏、木偶、皮影等。一般说唱表演，都带有地方民间色彩，适宜于分散流动演唱，收费低廉，为广大群众所喜爱。对这些艺人主要的在于加强政治领导，帮助改进演唱内容，发扬他们分散的流动的活动的特长，满足广大人民文化娱乐的要求。首先应当对他们进行一次登记，摸清情况，凡具备一定演唱年限（例如两年以上），确实以演唱为生的，就发给正式演出证；不合这些条件的，可发给临时演出证，将来看情形改发正式演出证。第二，对于零散艺人的演唱节目，逐步地进行审查，但尺度宜宽，只要内容没有严重毒害的，都应允许演唱。更重要的，是要发动和帮助艺人发掘和整理原有的优秀的演唱节目，并且创作新的适合演唱的新节目，以丰富演唱的节目和内容。还应该请优秀的艺人带徒弟，培养新人才。第三，对于从事个体活动的艺人，应保持其原有的流动演出方式，不要强求集体化和集中化。其中可能而又自愿搭档、搭班的，应当允许和帮助他们搭档、搭班。第四，对有优秀技艺或发展前途的民间艺人，国家的或地方的艺术表演团体可以个别地吸收进来。但在吸收他们的时候，必须对他们原来的表演的游艺场所和他们原来搭班的有关人员作通盘考虑和安排。第五，应当帮助零散艺人组织自己的群众团体，如曲艺联谊会或曲艺工会等，以加强团结和教育，举办福利互助事业。但这种群众团体集会不宜过多，大的集会每年不要超过二次，并且应当带有联欢和联谊性质，不要要求有高度的组织性纪律性。", "type": "paragraph"}, {"text": "3．美术画像业：从业人员一般是属于个体劳动的美术工作者，业主资本较小，大部分本身参加劳动，只有少数具有剥削关系。对于这一行业的改造，应看它的经济性质分别对待。办法如下：第一，对资本较大的有劳资关系的户，可实行公私合营。已有国营美术服务社或装饰公司的省市，如果某些户的业主和从业人员要求参加国营机构的，也可全部吸收参加，按照他们的业务能力分别安排工作，业主的资金可按定息办法处理。第二，对资本少，自己参加劳动的独立劳动的美术工作者，如果他们自愿和适宜组织起来的，可帮助他们成立合作社或合作小组。对适宜独立劳动或不愿参加合作小组的，应该允许他们继续独自经营或从事独立劳动。不论是参加合作小组或独立劳动的，都应该注意给予他们加工业务，使他们能够维持生活。", "type": "paragraph"}, {"text": "4．游艺场、书场：除大中城市极少数几家是资本主义性质的行业外，其余大部分都是设备简陋的木棚、席棚，资金微小，自己参加劳动。对于这一行业应该加强领导管理，帮助改进活动内容，并且区分不同性质，分别予以改造，不宜于一律改为国营或全行业公私合营。具体办法：第一，对一般无劳资关系以演唱卖艺为主的小型游艺场、书场，仍应保持其独资经营；其中要求合营的，可给予公私合营名义，但收入仍归他们自己所有，分账制度暂时可以不变。大型有劳资关系的，可参照影剧院改造办法实行公私合营。茶社应划归福利公司或管理服务业的部门统一改造。第二，文化部门对所有游艺场、书场都应该加强领导管理，主要的是积极帮助他们逐步地改进说唱内容，充实文娱活动项目，原有的文娱项目凡是没有严重毒害的都应该予以保存，逐步做到文娱内容和形式丰富多彩。第三，少数城市游艺场书场过分集中，影响营业和收入，应慎重地、有计划地逐步调整。房屋有倒塌危险而现在又需要存在的，可以少量投资，改为公私合营，或给予少量贷款，以继续维持营业。", "type": "paragraph"}, {"text": "5．影院剧场：它们在经济上和经营方法上是属于资本主义性质的服务业，一般都有劳资关系，应进行社会主义改造。改造办法：第一，一般可采取公私合营，清产核资，定股定息。少数合作经营的，目前仍可保持合作经济方式。房地产和主要设备属于国家所有而租给私人经营，资方产权较少而又要求国营的，目前即可考虑直接转为国营，对资方资产可经过清产核资按定息办法处理。为了进行这种改造工作，在影剧院较多的大城市，可成立管理影剧院专业机构负责办理，一般中小城市可由文化部门派公方代表或由当地国营影剧院负责改造。第二，有些影院剧场工资过高，福利过多，收入分成不合理，目前不宜急于改变。应该根据中央工资会议和劳保会议决定的精神，在当地党政领导机关的统一领导下，在摸清情况后，逐步调整，使之渐趋合理。第三，有些城市影院剧场太过集中，分布不合理，应结合影院剧场发展的全面规划，慎重考虑，逐步调整。有些院场房屋有倒塌危险，而地点适宜，为群众所需要的，可考虑投资修建；也有些院场地点不适宜，不为群众所需要，如果房屋破烂，就不必在原地修建，可以将资方的资金，转移到劳动人民集中而又缺乏影院剧场的地点新修。", "type": "paragraph"}, {"text": "6．出版业：基本上已全部国营和公私合营，今后应加强领导管理。第一，名义上保持公私合营，而且确有一定私股，而实际上已由国家管理的报纸、杂志，有的现在提出要求改为国营，我们认为目前仍可保持公私合营。某些由大学教授或医生合办的进行学术研究的同人杂志，现要求国家接办，我们认为仍维持同人杂志继续出版。对上述报纸、杂志、出版社应分别地由党委的宣传部门、政府的文化部门和学术团体加强领导，提高出版质量，但应注意保存他们原来的风格和特色。第二，宗教出版社现在还有10多家。因涉及宗教问题，不适宜采用对资本主义工商业改造办法，建议由宗教事务委员会通过全国性或地方性的宗教团体接办或加强领导，主要是掌握书籍的编辑内容。同一宗教而有几个出版社的，也应通过宗教团体加以适当的调整和合并。如果有反革命分子借宗教为掩护进行反革命活动的，在反革命案破获时，应当将他们所举办的出版社予以取缔。第三，对于出版古籍、唱本、年画的个体经济性质的木版出版业者，可按其常年生产性质和季节性副业生产性质，采用组织生产合作社或合作小组的方式积极地进行改造。其中少数规模较大的，也可实行公私合营。无论采取哪种方式，都应当领导他们改善出版内容，凡是有益无害的应该允许维续印刷出版，凡有严重毒素的就不要再去翻印，不要对旧的唱本、年画一律粗暴地加以禁止。同时，应当帮助他们组织新的内容健康的书稿画稿出版。", "type": "paragraph"}, {"text": "7．新书发行业：它们已全行业公私合营或已成为新华书店代销的分支机构。对这一行业的改造：第一，对资本较大，有劳资关系的，可清产核资，定股定息。第二，对个体经济性质的书铺书摊可给予公私合营名义，但仍保持代销、取手续费办法。新华书店对他们供应书籍在品种和折扣方面应给以照顾，保证他们有维持生活和营业的必需的收入。对已经改为定息付工薪办法的，如果有人自愿恢复代销取手续费的办法，应该予以接受，但决不要勉强动员。对他们之中有多余人员的，国营书店应设法吸收安置。第三，在少数书店书摊集中的地区，可以通过书业同业公会，发动他们组织合作小组，以便利统一进货、调剂存书、增加营业和收入，并在可能情况下逐步举办福利事业。合作小组在经济上是自负盈亏还是共负盈亏，可以根据具体情况和自愿原则确定。书店书摊并不集中，没有必要组织合作小组的，就不必加以组织，可以由新华书店通过代销经销关系，进行统筹安排。第四，在新华书店发行力量不足的地区，可根据图书发行网发展的需要，逐步地将私营书店书摊改为国营书店的门市部或书亭，并且吸收他们的从业人员参加国营书店工作。第五，新华书店应积极改进批发办法，减少层次，简化手续，及时供应新书，增加图书品种，协助他们提高营业额。对于发行网的调整，应当在彻底摸清情况，经过慎重考虑以后，进行全面规划和安排，要注意保持便利读者的特点，不要随便撤销原来私营书店所建立的据点，以利书刊的流通。", "type": "paragraph"}, {"text": "8．古书收售业：他们往往自己是或所雇的职工是有鉴别古书能力的专业人员，了解古书的收藏情况，并与学术机关、学者专家有密切的联系，起着流通古籍、便利学术研究工作的作用，是不可缺少的一个行业。他们经营的特点是，要有专门的业务技术，备货时间长，资金周转慢，利润比较高。这一个行业将会长期地存在下去，以为他们可有可无，可以一律改为新书业或其他行业，显然是不正确的。对于这一行业，目前主要的是要从行政上加强领导、管理和监督，防止珍贵的古典文籍流失和非法出口，并且推动他们逐步地从事合理的经营，发挥他们的特长和积极性，满足学术研究工作者的需要。因此，在目前我们主观力量不足和客观条件不具备的情形下，一般的可以暂时允许他们保持原有经营方法，不必急于从经济上加以改造。有些已经批准公私合营的，可保持公私合营名义，实际上仍为独资经营；对于真正自愿联营的，可以允许联营。批准合营以后，凡没有清产核资的，暂不必清产估价；已经清产核资的，也不必实行定息，都只要注意掌握他们的图书目录即可。如果在清产核资中因估价偏低，书籍已经出售，业主已经遭受了损失，那就应该酌情补偿。已经改为新书业的，应该看具体情况，包括市场、从业人员技术和古书留存等等条件，决定是否仍改为古书业。另一方面，文化部门应当积极地调查研究古书业的情况，制定简单易行的办法，规定古书业者按期填报古书的收购和销售情况，保持原有的同行业的议价制度，如发现珍贵古籍，就以合理的价格予以收购，防止流失和出口。但也不要限制太多，使古书业者无法营业。同时，文化部门应当在重要城市设立国营的古旧书店（可以由原有私营的古旧书店，改为国营的古旧书店），与有关各方面建立联系，掌握古书流通规律，以比较合理的价格收购和销售古书，扩大古旧书的流通，同时逐步地削弱私营古书业者的垄断性。但也不要操之过急，使私营古旧书业无利可图。应该认识，古旧书的主顾本来不多，书价也并没有一定标准，如对价格要求过严，私营古书业者是很难维持生活的。此外，对于该行业中有真才实学的专家和加工装修的技术人员，政府和国营企业应酌情吸收一些进来。", "type": "paragraph"}, {"text": "旧书店大都兼营古书，其经营的书籍品质虽有不同，但在经营方法上具有许多和古书业相同的特点，目前大体上可参照对古书业的办法进行改造。", "type": "paragraph"}, {"text": "9．图书租赁业：他们绝大多数是小商小贩，本小利微，分散很广，拥有大量读者，在图书流通上现在还起着一定的作用。在改造中一般可给以公私合营名义，实际上保持独立经营，依靠收取图书的租金维持生活。对于确实不能维持生活的，应该给予适当的救济，但是必须严格禁止他们出租反动、淫秽、荒诞的书刊，新华书店应继续加强同他们的联系，在批销图书时，给他们以优待折扣和方便条件。拥有大量租书铺摊的大城市，如北京、天津、上海等，可以考虑在全市或分区成立国营的租书公司，购置一批图书，以极低租费出租图书给租书铺摊，由他们转租读者，从中取得一定利益。这样实际上已将租书铺摊组织起来，并且由国家控制了书源，有利于改造。对于已经改为国营的，不必勉强改为自营，但应考虑采取按营业额计算工资（即计件工资）或基本工资加奖励的办法，以加强他们的责任心和积极性。有些租书铺摊在有条件和有需要时，可改为书刊发行业。有些租书铺摊的人员可担任文化馆、图书馆或其他工作的，可由国家吸收。有些在农村有家业，愿意回乡生产的，可协助他们回乡。但不愿意回乡的，不准强迫动员回乡。总之，要因地制宜，用多种多样办法，进行安排和改造，不能强求一律。", "type": "paragraph"}, {"text": "10．文物业：他们主要集中于大城市，货源过去一部分是流散的传世文物，又多是从地下盗掘的。今后文化部门应继续加强保护文物的政策法令的宣传，对该行业应切实了解他们收售文物的情况，加强领导和监督；如果发现珍贵文物，就以合理价格予以收购，对于该业中有较高鉴别古物能力的专门人员可以与有关部门协商，逐步吸收他们参加国家文物研究和保管工作。至于对这一行业的经济改造工作，因为他们除经营金石、陶瓷、碑帖、字画外，绝大部分兼营珠宝玉器、特种工艺品，其发展前途，应向特种工艺品的经销方面转移，因此我们建议由商业系统统筹安排，负责改造。", "type": "paragraph"}, {"text": "（四）除了上述各种行业以外，还有许多行业同文化工作有关，以前归口不明确，或虽已归口但不很妥当，要求重加明确规定。具体建议如下：", "type": "paragraph"}, {"text": "1．目前归口于其他部门的书刊印刷厂（零件印刷厂除外）、书刊装订合作社、电影机制作修配厂、幻灯片制作所等，同我部出版印刷、电影放映、社会文化事业的发展关系密切；为充分发挥这些行业的作用，建议划归文化部门统一安排，负责改造。同时建议，零件印刷厂中如有条件和有余力印刷书刊的，应尽可能地承担印刷书刊的任务，并且列入国家计划。", "type": "paragraph"}, {"text": "2．已经归口在地方工业部门的幻灯机制造业、放映炭精制造业等，这些行业的产品各地都迫切需要，因此建议地方工业部门责成这些行业保持原有的品种的生产，并且为了满足使用单位日益增长的需要，考虑加以适当的扩建。", "type": "paragraph"}, {"text": "3．特种美术工艺品（刺绣、雕刻、织锦、琅珐〔珐琅〕、漆器、陶瓷、沙盘模型、商业广告社等）和文化艺术用品业（乐器、戏装、绘画、颜料、宣纸、湖笔等），有的地区已归口于文化部门。但是他们的生产，对国民经济有较大的影响，而且决不是文化部门力量所能单独领导和管理。因此建议分别划归手工业合作总社和地方工业部门负责改造，并且保持原有品种和适当地增加生产。但在有关美术创作、艺人的业务进修和新的工艺干部的培养方面，文化部门当予以协助，对于文化艺术用品的规格、供求数量等方面，文化部门有责任提出计划和要求。", "type": "paragraph"}, {"text": "（五）民间和私营的文化事业、企业，大都是地方性行业，地区之间又极不平衡，就是同一地区不同行业所存在的问题也不相同；同时这一方面的改造工作，又同整个城市规划、对私改造、经济改组和社会就业问题密切关联，所以，改造的办法和步骤，不宜要求在全国范围内整齐划一。因此，我们建议，对于民间和私营文化事业、企业的改造，由地方党政统一领导，统筹安排，改造的具体步骤和措施，也由地方党政根据中央的方针政策，结合当地具体情况，因地制宜，作出决定。各地文化部门应该设立专门的机构或指定专人负责具体的改造工作。文化部负责调查研究各地情况，交流经验，提出对于民间和私营文化事业、企业改造的具体方针方面的建议，经过中央批准后下达，并检查其执行情况，予以必要的指导。", "type": "paragraph"}, {"text": "以上，如果认为可行，请批发各地和有关部门。", "type": "paragraph"}, {"text": " 文化部党组1956年6月26日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的原件打印", "type": "paragraph"}]}