{"title": "中共中央批转福建省委《关于如何争取农业社90%社员增加收入对各地的建议并向中央的报告》", "date": "1956-6-4", "authors": [], "contents": [{"text": "中共中央批转福建省委《关于如何争取农业社90%社员增加收入对各地的建议并向中央的报告》", "type": "title"}, {"text": "上海局、各省（市）委、自治区党委：", "type": "appellation"}, {"text": "兹将福建省委《关于如何争取农业社90%社员增加收入对各地的建议并向中央的报告》转发给你们参考。福建省委选择若干农业社进行调查研究，发现了合作社的收入只有56%分给社员，当即通知各地注意，并且提出保证增产与增加社员收入的具体措施。你们可以仿效这种办法，并将调查研究的结果报告中央。福建省委要求提高经济作物和副业产品价格，这是一个值得研究的问题，请你们提出意见。但此事要从全面情况出发作统盘考虑，不可轻率处理。", "type": "paragraph"}, {"text": " 中    央1956年6月4日", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "福建省委关于如何争取农业社90%社员增加收入对各地的建议并向中央的报告", "type": "subtitle"}, {"text": "各地（市）委并报中央：", "type": "appellation"}, {"text": "我省农业合作社的发展，入社农户已占总农户90%，其中高级社占总农户60%，当前的主要问题是：如何做到合作社不断增加生产，使能在一般情况下（即没有不可抗拒的自然灾害情况下）争取90%的社员增加收入，10%的社员也不减少收入。这是进一步巩固合作社的中心关键，也是整个发展农业生产的中心关键，因为只有这样，合作社社员的生产积极性才能有不断的高涨。", "type": "paragraph"}, {"text": "当前合作社生产的主要情况是：农业生产比以往的任何一年都做得好，春收小麦的总产量比去年增加94%，单位面积产量比去年增加30%；兴修水利、积肥、开荒等工作都大大超过往年，今后如无不可抗拒的自然灾害，完成以至超额完成省委原来规定的增产粮食16%的任务是有把握的。", "type": "paragraph"}, {"text": "但另一方面，目前存在着一个普遍而严重的问题是：许多合作社反映“增加生产，能不能增加收入”，社员摸不着底，发生疑虑，影响农民生产积极性。产生这一问题的主要原因是：一部分的领导机关对合作社增产增收的情况心中无数，盲目乐观，对中央和国务院联合指示的“勤俭办社”方针还未引起应有的重视，贯彻执行得不够有力，许多人“坐机关，订计划”，不顾合作社的劳力、资金状况，不切实际地给合作社派任务、派开支、派工分，还要命令群众说：“这是国家计划，党的号召”。如福州市郊鼓山合作社被派的非生产性项目达12项，所需经费及工分值计达19000元，大过该社今年生产上支出的基建投资一倍半，可折稻谷25万多斤。另外一个原因是：我们一部分领导同志和农村工作的干部，指导生产还未能从具体情况出发，全面发展经济，只抓粮食，不注意发展多种经济，甚至限制合作社发展副业生产，要群众“生产什么吃什么”。因之有的社将莲子挖掉种稻谷，有的社把茶树砍掉种地瓜，许多地方造纸、炼铁、制笋、砍柴、养猪、养鸭均大为减少，造成今年第一季度的副业生产严重的不正常状况，已经使合作社减少了收入，城乡供应紧张，这种做法已经产生了显著的恶果。上述两个问题，若不能及时有效地加以解央，任其发展下去是很危险的。", "type": "paragraph"}, {"text": "为此，我们最近在闽侯、建阳和福州市郊等地做了7个社的调查（这些社一般都是生产做得较好的社）。7个社中粮食产量可以增加二成至三成的5个社，四成至六成的2个社。收入分配试算的情况是：", "type": "paragraph"}, {"text": "（一）国家税收（包括地方附加占正粮的30%）最少的占总收入6.2%，最多的占11.5%，一般的在8%-10%左右；", "type": "paragraph"}, {"text": "（二）社的公积金、公益金和行政管理费，最少的占总收入5.42%，一般占8%-10%左右；", "type": "paragraph"}, {"text": "（三）当年生产费用，最少的占总收入12.6%，最多的占25.51%，一般的占16%左右；", "type": "paragraph"}, {"text": "（四）社员个人收入，最多的占总收入70.8%，一般的只占56%左右。这7个社基本上可分为二个类型：", "type": "paragraph"}, {"text": "一类是以副业比重大、社员收入多的福州市郊黎明社为代表，该社652户，今年总收入402727元，其中粮食收入占总收入43.3%，经济作物和副业收入占总收入56.7%，农副业总收入比去年总收入增加120.4%。收入分配试算结果是：", "type": "paragraph"}, {"text": "(l)国家农业税收（包括附加30%）占农业收入7.19%，副业税收占副业收入10%，农副业税收合计占农副业总收入6.2%；（注：此处有误，可能是副业有很多不征税，副业税占全部副业收入的比重并不到10%。）", "type": "paragraph"}, {"text": "(2)公共积累和行政管理费用占总收入5.67%；", "type": "paragraph"}, {"text": "(3)生产费用占总收入21.23%（其中农业生产费用只占农业总收入13.5%）；", "type": "paragraph"}, {"text": "(4)社员个人收入占总收入66.9%；", "type": "paragraph"}, {"text": "(5)全社减少收入的25户，占总农户3.73%，增加收入的占96.27%，其中收入增加一成以下的占4.36%，增加一成至五成的占15.84%，增加五成以上的占27.2%，增加一倍以上的占32.2%，增加二倍以上的占16.1%。", "type": "paragraph"}, {"text": "二类是以副业比重小、社员收入一般的闽侯荆溪社为代表，该社共641户，以粮食增产20%计算，农副业总收入只有158415元（其中副业收入占总收入9.94%），收益分配试算的情况是：", "type": "paragraph"}, {"text": "(1)国家税收及附加占总收入11.1%；", "type": "paragraph"}, {"text": "(2)公共积累和行政管理费占5.59%；", "type": "paragraph"}, {"text": "(3)生产费用占农副业总收入25.51%；", "type": "paragraph"}, {"text": "(4)社员个人收入占57.8%；", "type": "paragraph"}, {"text": "(5)增加收入的占总户数的81.31%，不增不减的占4.62%，减少收入的占14.05%。", "type": "paragraph"}, {"text": "从以上情况看：黎明社社员个人收入部分达到总收入66.9%，96%的社员均可增加收入，而荆溪社社员个人收入部分只能占总收入57.8%，只有81%的社员增加收入，象荆溪社这样的社在全省来说也还是办得比较好的社。以上调查，在收入上虽只是根据可能进行了估算，开支上根据必要进行计算，但是可以看出一般问题的；因此要保证全省所有的社都能争取90%的社员增加收入，就成为紧迫而严重的问题。", "type": "paragraph"}, {"text": "根据上述情况的分析，当前巩固提高合作社的关键问题是：全面发展生产，增加收入；贯彻勤俭办社方针，反对铺张浪费；规定切合实际的分配比例，提高农民群众的积极性，保证社员增加收入。", "type": "paragraph"}, {"text": "一、全面地发展生产，增加收入，这是根本问题。只要收入增大了，就可以贯彻国家与农民兼顾的政策。如荆溪社的副业条件是比较少的，按上述估算结果，社员个人收入只占总收入57.8%，增加收入的社员只达81%。但经过与该社管委会研究，根据可能的条件，计划增加养猪100头和垦荒种地瓜150亩，收早稻后再种一部分蔬菜，在农闲时发动社员打柴，可增加收入3%以上，就能够争取达到90%的社员增加收入。因此合作社必须在以粮食生产为中心（指一般情况）的原则下，广泛地展开经济作物和副业生产。其办法：", "type": "paragraph"}, {"text": "(1)使农民活动起来。凡不需要由国家与集体来统一的生产，如零散的手工业、加工业、运输业、采制业，国家和地方经济部门和供销社、手工业社，不要过多去挤它，使合作社真正成为多种经济的组织。这样对农业和这些副业的生产发展都是有利的。合作社对社员也不应卡的太死，不要企图把一切劳力都变成生产粮食的劳力，把一切时间都变成生产粮食的时间，这是既不合理又不可能的，必须尽可能种植适合当地的经济作物，尽可能经营副业生产，并适当鼓励个人的活动。", "type": "paragraph"}, {"text": "(2)有些经济作物或副业的价格、税收政策，应重新统盘考虑，有些特产因收购价偏低，影响农民生产土特产的积极性的，应加以慎重研究后适当提高。因为农业合作化以后，劳动日的价值一般是提高了，如农业劳动日的价值低的可达1.2元，高的可达1.8元，因之投入副业生产的劳动也发生了变化，影响到成本，这是需要研究的。当然，基本的是要提高生产来解决，不能单靠提高价格来解决。", "type": "paragraph"}, {"text": "(3)由上到下对经济作物和副业，象粮食生产一样，进行全面规划，如生产的恢复发展情况，经济区的适当划分，有些地区粮食增产任务制定得不适当的予以适当调整，以及粮食供应，原料供应问题的解决等。", "type": "paragraph"}, {"text": "(4)国家和供销社采购机关，应贯彻预购合同和供销社推广结合合同。", "type": "paragraph"}, {"text": "二、合作社要统一安排劳力，使人尽其能；统一资金，使物尽其用，做到“收入大，成本小”。在劳力组织方面发挥所有社员的擅长，使男女老弱各得其所，全面贯彻生产责任制，生产定额管理，计件报酬，按季预分，适当预支，超额奖励等制度，保证社员个人物质利益，以发挥劳动积极性。在资金运用方面要精打细算，把“一个钱当做两个钱用”，非生产性开支尽量减少，对农业社非生产性建设和福利事业的要求不能过高过早过急，生产投资也要合理使用，量力而行，反对铺张浪费，杜绝贪污、盗窃。这样把一切人力、财力集中到发展生产增加收入方面来，并对财务制度，加强监察工作，以保证其实现。", "type": "paragraph"}, {"text": "三、合理分配，适当规定分配比例，并宣布在一定时期内不再变动。按初步了解情况，我省合作社生产的分配比例（即国家、合作社和生产费用为一面，社员个人收入为一面）大体可以分为三种：一种是象黎明社一样的社，其分配比例可以是35和65；一种是象荆溪社一样的社，其分配比例可以是3：7；另外有些地方农业生产成本高，其分配比例可以是4：6。据此，由各个社根据自己情况作出决定，并结合对社员进行国家、集体与个人关系的教育，公开宣布。", "type": "paragraph"}, {"text": "四、国家各部门仍须予以大力支持。合作社的“底子空、底子薄”，生产由个体变为集体有许多变革要花钱，贫苦社员拿不起，有钱的社员又想自己留着方便。因之，困难是较大的。除了国家给予一定贷款外，最主要的是要贯彻农产品预购制度，这种制度可以调节国家资金的投放，可以调节农民出售农产品时劳力过分集中的现象，主要的是可以及时支持农民的困难。搞得好确实可以指导生产（如订预购合同时，即可规定品种规格及如何保证质量的办法，采购部门随时可以成为指导生产的部门）。此外，随着预购合同的订立，结合发展供销物资的合同，这都是极为有利的。", "type": "paragraph"}, {"text": "最后，为了解决这一问题，有效地贯彻上述办法，必须由上而下开展一次对合作社增产增收情况的认真检查，对所有合作社分类排队，加以具体指导，帮助管委会订出切实可行的补救办法。目前春耕大忙即过，我们拟以争取90%增加收入为中心口号，立即实施贯彻，把生产进一步全面开展起来，并结合订定合作社三年生产规划，再度开展一次大规模的深入的整顿巩固合作社的运动。", "type": "paragraph"}, {"text": "以上建议，是否有当，请中央指示。", "type": "paragraph"}, {"text": " 中共福建省委1956年5月18日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "福建省某档案馆", "type": "paragraph"}]}