{"title": "中共中央批转全国供销合作总社党组关于供销合作社“雇员”情况及处理意见的报告", "date": "1956-10-15", "authors": [], "contents": [{"text": "中共中央批转全国供销合作总社党组关于供销合作社“雇员”情况及处理意见的报告", "type": "title"}, {"text": "上海局，各省委、市委、自治区党委，并全国供销合作总社、粮食部、农产品采购部、商业部、劳动部党组：", "type": "appellation"}, {"text": "中央同意中华全国供销合作总社党组《关于供销合作社“雇员”情况及处理意见的报告》。现在将这个报告转发各地，请研究办理。这个报告中所反映的“雇员”问题，在粮食部门、农产品采购部门和商业部门也同样存在着。据不完全统计，这几个部门的“雇员”将近二十万人。这些部门也可以参照供销合作社的办法，结合工资改革和调整机构等工作，在一九五六年内，对“雇员”进行一次认真的处理，少数地区如因业务忙、任务重，也务须于一九五七年上半年全部结束。", "type": "paragraph"}, {"text": "处理“雇员”问题是关系到几十万人的一个重要问题，各级党委必须切实领导和督促各有关部门做好这个工作。", "type": "paragraph"}, {"text": "今后，各部门如果因为季节性的工作需要，必须雇佣临时工作人员的时候，应当订立劳动合同，严格按合同办事，不要再采取过去那种长期雇佣的形式。", "type": "paragraph"}, {"text": " 中  央一九五六年十月十五日", "type": "paragraph"}, {"text": "关于供销合作社“雇员”情况及处理意见的报告", "type": "subtitle"}, {"text": "中央：", "type": "appellation"}, {"text": "几年来，各地供销合作社在业务旺季，因为人力不足，雇佣了很多临时工作人员。其中有很多的人，因为工作上继续需要，就长期工作下来，但是又未列入正式工作人员之内，至今仍称为“雇员”。有些供销合作社在建立初期，有一部分人由群众选举出来参加工作，但是未经既定手续批准列为正式工作人员，这些人也叫做“雇员”。据十三个省的概略统计，供销合作社系统现有“雇员”十四万多人；估计全国约有十五万多人。其中，以华东、中南各省最多，华北、内蒙、西南次之，东北、西北很少。不少地区在供销合作社的工作人员中，“雇员”占的比重很大，有的比正式工作人员还多。如河南省南阳专区基层社有工作人员六千七百五十九人，其中就有“雇员”三千四百一十七人，占百分之五十多；河北、山东、安徽、江苏、浙江、广东、湖北、江西、内蒙、贵州等省都有不少的县“雇员”，人数超过正式工作人员。这些“雇员”绝大部分参加工作已经二年多，不少的人已达四五年。他们原来大多数是农村的积极分子，也有部分店员、学生和复员建设军人，其中不少的人是共产党员或青年团员。经过几年来工作锻炼和教育，这些人员一般都具有一定的业务知识和经验，有些人还被评为优秀工作者，有的担任了基层社主任、经理、会计等重要职务。", "type": "paragraph"}, {"text": "这些人员因为未列入正式工作人员之内，不能评定工资级别，不能享受福利待遇，不能参加干部轮训，不能听报告，不能领到学习文件，不能参加会议；有的人工作虽好，也不能提拔。这样就大大妨碍了这些人员的积极性的发挥，不少的人觉得没前途，不安心工作，有的说：“私商还要包下来，我们干了好几年还不如私商”。这种在使用人员上的不合理的情况，显然是同党的干部政策和劳动政策相违背的，同时对于供销社内部的团结以及业务的开展都有很大的妨碍。许多地方对于“雇员”处理，迫切要求有一些原则规定。", "type": "paragraph"}, {"text": "我们经过和有关方面研究，提出对于供销合作社中“雇员”的处理意见如下，请中央审查。", "type": "paragraph"}, {"text": "一、无论订立劳动合同或未订立劳动合同的“雇员”，均应根据雇佣时间、工作需要和本人情况分别处理。", "type": "paragraph"}, {"text": "（一）凡是雇佣时间在一年以上，本人历史清楚、工作上能够胜任的，一般地应当转为正式工作人员，同时给予他们和正式工作人员相同的待遇。", "type": "paragraph"}, {"text": "个别基层社吸收这些“雇员”后，人员超过需要，应该在全县或专区范围内予以适当的调整。", "type": "paragraph"}, {"text": "（二）雇佣时间不足一年的，一般地仍然作为临时工作人员。劳动合同期限未满的，按照劳动合同办事；没有劳动合同的要补订劳动合同；劳动合同到期时按时解雇，如果工作上确有长期需要的，也可以转为正式工作人员。", "type": "paragraph"}, {"text": "二、在处理“雇员”的时候如果有要求解雇和要求转业的人员应予允许，并且酌情发给解雇金。但如果本人不要求解雇，则不准解雇。", "type": "paragraph"}, {"text": "三、这项处理“雇员”的工作，争取在一九五六年内结束。", "type": "paragraph"}, {"text": "今后供销合作社因为季节性或临时性的业务需要，仍需雇佣临时工作人员的时候，必须切实按照规定签订劳动合同，到期解雇。雇佣期间一般不得超过三个月，如果需要继续雇佣，经过双方同意，重订劳动合同，但连续雇佣时间不得超过一年。至于因为工作需要，有必要将一部分临时工作人员吸收为正式工作人员的时候，应当报经主管部门批准后录用。", "type": "paragraph"}, {"text": "以上意见，如果中央认为可行，请转发各省（市）、自治区党委指导各级供销社参照办理。", "type": "paragraph"}, {"text": " 中华全国供销合作总社党组一九五六年九月十日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的原件打印", "type": "paragraph"}]}