{"title": "中共广东省委对资本主义工商业改造领导小组关于做好对资方实职人员安排工作的意见", "date": "1956-2-9", "authors": [], "contents": [{"text": "中共广东省委对资本主义工商业改造领导小组关于做好对资方实职人员安排工作的意见", "type": "title"}, {"text": "对资产阶级分子的改造，企业的改造是基础，是关键在于人的改造，人事安排是和平改造资本主义工商业政策的重要组成部分，也是改造资产阶级分子的首要条件。目前人事安排是资本家最关心的问题，因此人事安排工作是合营第三步工作中的关键，我们必须按照党的政策对资方实职人员给予适当的安排，使今后“双重改造”工作的进行更为顺利。为做好合营中的对资人事安排工作，特提出如下意见：", "type": "paragraph"}, {"text": "一、做好安排工作的主要关键是端正干部对人事安排工作的不正确认识，统一思想", "type": "subtitle"}, {"text": "由于资改运动进展快，我们的干部与工人对党的和平改造的方针政策来不及进行系统的学习，思想问题仍未很好解决，反映在人事安排工作的不正确思想有：有的认为把资方从业人员全部包下来的政策太便宜了资本家；有的认为安排资方为正副经理，骑在自己头上，不叫他经理而叫他老张、老李；有的对资本家的安排以党内干部的标准来衡量，以德才为唯一的标准，忽视参照其原有职位与其代表性；有的认为资方在企业任职与保密有矛盾；有的对有历史政治问题〔者〕不敢予以安排；有的不敢掌握党的政策，怕被批评为右倾。一般说，干部较普遍地存在抵触情绪和“宁可低安不能高安”的思想。因此，对干部与工人特别是企业领导干部与工会干部，必须加强党的对资本主义工商业和平改造政策的教育，和加强对主要方面（消灭资本主义所有制）要抓紧、次要方面（对资产阶级分子的待遇）要适当放宽的策略教育，使干部端正各种错误思想，统一认识。", "type": "paragraph"}, {"text": "二、安排原则与具体政策", "type": "subtitle"}, {"text": "合营企业所有资方实职人员除现行反革命分子外，应全部包下来，加以安排，对年老和有严重疾病失却工作能力的，也应给予适当照顾。", "type": "paragraph"}, {"text": "对资方的实职人员安排使用，应以“参酌原有职位，量才录用”的原则，同时适当照顾其代表性和政治态度，具体掌握应注意如下几点：", "type": "paragraph"}, {"text": "（一）安排好资本家的上层人物和进步核心分子。这就是说，对代表性大、一贯表现进步积极、又有技术或业务经营管理能力的资本家，应安排较高的职位，如厂长，公私合营总店（或工业的专业公司）正、副经理和国营商业公司零售部副经理，个别各方面条件特别好的可安排市、县人民委员会副局长、副科长，对有代表性但表现平常或能力较弱的资本家，也应安排相当于原有的职位；对有代表性而年老的资本家，则可安排在董事会（不兼实职的董事不能安排太多，仅限于年老的或无能力、有代表性资本家）；对代表性较大，政治态度不好的资本家亦应安排相当原有的职位；对年老而有丰富经验和特殊技能的资本家，还可安排为工商业行政部门的参事或顾问，各地工商联负责人和在政府中任职的资本家，本身有企业的，仍应在专业公司或合营企业加以适当安置，可以既担任实职，又可兼职，对某些先进核心分子，虽然代表性不很大，但有经营管理能力者，应安排相当于原有的职位。", "type": "paragraph"}, {"text": "（二）对有经营管理能力或有技术的中层资本家可安排公司、工厂、总店的科、股长（□□□卫部门外），有些有经营管理能力和技能、和工人关系不太坏者还可安排工厂工段长和车间主任。", "type": "paragraph"}, {"text": "（三）不担任实职的资本家，原则上不予安排，但个别有代表性的也可以安排。合营前已被淘汰的资本家原则上也不予安排，但过去表现好、有代表性，近二年来企业被淘汰而未安排者，以及两年来公私合营企业，本应安排而没有安排者，都应归口包下来，加以适当安排。", "type": "paragraph"}, {"text": "（四）对地主兼工商业或工商业兼地主的资本家，应按一般资本家待遇；管制分子无现行反革命活动的仍应安排一般工作，继续管制劳动改造。对有较重大现行政治嫌疑但尚无确实证据的资本家，可安排到次要而又容易控制的工作岗位，安排后注意加强监视侦察，等到发现确实罪证时再依法处理。", "type": "paragraph"}, {"text": "（五）中小户家属参加辅助劳动或半劳动生活有困难的，应酌情照顾，适当加以安排。", "type": "paragraph"}, {"text": "在安排中，有条件的资本家也可以任正职，各地安为正职（经理、厂长）的资本家，一般应占正职总数的1／4左右。上海纺织业的资本家安为正职的占正厂长总数的33％。各地可根据实际情况订出适当比例，加以控制。", "type": "paragraph"}, {"text": "三、加强领导，全面规划", "type": "subtitle"}, {"text": "（一）掌握材料，全面分析，分类排队。必须在全行业合营中做好对资本家的调查研究工作，摸清情况，掌握具体人物的具体材料，进行全面分析，按其原职位、能力、代表性（包括厂店大小）、经济作用和一向表现，进行分类排队，然后根据全行业调整改组方案，作出人事安排全面规划。", "type": "paragraph"}, {"text": "（二）由内而外，上下一致，酝酿提名，充分协商。必须先从内部统一意见，与有关单位协商，初步提出名单，由上到下、上下一致，领导掌握，然后公开与资本家协商，先进步核心分子到一般资本家，反复协商。由于内部各方面在认识上和对个别资本家的看法不易一致，必须从内到外，上下结合，求得大体上统一意见；由于资本家之间彼此各有所求，各有矛盾，必须充分协商，使大体上大家无意见。安排的过程，不但对干部和工人而且对资本家，均是教育的过程，领导上必须加以注意。", "type": "paragraph"}, {"text": "（三）各地工商界代表人物（工商联委员和同业公会主任）和先进核心分子的安排，须经市、县委领导小组批准；全省代表性人物（全省工商联主委、省人民代表、省政协委员、省民建委员）须报省委统战部批准；其他中层代表人物须经领导小组办公室批准；一般人员安排须经当地工商行政部门领导批准。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "广东省某档案馆", "type": "paragraph"}]}