{"title": "中共中央批转中央知识分子问题办公室关于检查第一机械工业部、铁道部和科学院三个部门知识分子工作的报告", "date": "1956-12-22", "authors": [], "contents": [{"text": "中共中央批转中央知识分子问题办公室关于检查第一机械工业部、铁道部和科学院三个部门知识分子工作的报告", "type": "title"}, {"text": "上海局，各省市委、自治区党委，中央各部、国家机关各党组：", "type": "appellation"}, {"text": "兹将中央知识分子问题办公室《关于检查第一机械工业部、铁道部和科学院三个部门知识分子工作的报告》转给你们，供参考。请你们安排适当时间对于所领导的高等院校、科学研究机关以及高级知识分子较多的厂矿企业和其他工作单位，按照中央关于知识分子问题的指示进行一次系统的检查，对当前存在的问题作适当的解决并且将检查和处理的情况报告中央。", "type": "paragraph"}, {"text": "在这次检查完毕后，各级党委的知识分子问题的领导小组即可结束，以后关于这方面的工作由各级党委的宣传部门负责。", "type": "paragraph"}, {"text": "（此件和附件可登党刊）", "type": "paragraph"}, {"text": " 中央1956年12月22日", "type": "paragraph"}, {"text": "关于检查第一机械工业部、铁道部和科学院三个部门知识分子工作的报告", "type": "subtitle"}, {"text": "中央：", "type": "appellation"}, {"text": "我们于7月中旬组织了3个工作小组，以3周时间分别检查了第一机械工业部、铁道部和科学院三个部门的知识分子工作。这次检查除一般了解总的情况外，还深入到若干有代表性的单位，通过和高级知识分子的座谈和访问，听取了他们的意见，并参观了他们的工作、实验、住宿等场所。现将主要情况和存在的问题报告于后。", "type": "paragraph"}, {"text": "在中央召开知识分子问题会议后，经过传达和讨论，这三个部门的党员对党的知识分子政策有了进一步的认识，领导方面对知识分子的工作都已较前重视，并且都作出了一些成绩。对高级知识分子的工作条件和生活待遇开始有所改进；安排使用方面也作了一些调整；在他们中间开始吸收了一批新党员，其中有的是全国知名的科学家和高级技术人员。第一机械工业部和铁道部都拟订了知识分子工作规划，铁道部的基层单位中并已出现了一些值得注意的工作经验。知识分子的情绪普遍高涨，他们把周恩来同志在知识分子问题会议上的报告阅读再三，普遍认为句句说出了他们心里话，因而大大提高了积极性，满怀信心地响应党所提出的向科学进军的号召。他们和党的关系已较前密切，其中不少的人提出了入党的要求。从以下的材料可以看出他们向进步方面的变化是显著的：", "type": "paragraph"}, {"text": "（1）北京铁道管理局原有工程师225人（已有72人申请入党，已批准17人），会议前进步分子75人（33.3％），中间分子94人（41.8％），落后分子56人（24.9％）；会议后到现在，工程师249人（增加了新提拔的24人）中进步分子增长到131人（52.7％），中间分子减少到77人（30.9％），落后分子减少到41人（16.4％）。", "type": "paragraph"}, {"text": "（2）第一机器工业管理局原有工程师35人，会议前进步分子15人（42.8％），中间分子9人（25.7％），落后分子11人（31.1％）；会议后到现在，进步分子增长到22人（63％），中间分子增长到11人（31％），落后分子减少到2人（6％）。这个材料虽然是局部性的，但可看出一般的情况。说明在社会主义建设和农业、资本主义工商业社会主义改造胜利的基础上和中央召开的知识分子问题会议后，党对于知识分子工作的改进，对知识分子的进步起了很大的推动作用。", "type": "paragraph"}, {"text": "但是，在知识分子工作中目前还有不少困难和问题，需要大力加以克服。首先在少数党员干部中对中央指示的精神理解不够，宗派主义思想尚未彻底克服，因而在贯彻知识分子工作中还存在着抵触情绪，他们不了解科学知识对国家建设的重要，因而对知识分子的作用和党对知识分子的政策缺乏正确的认识，有的看到党对知识分子的重视反而抱不平。如有的认为中央对知识分子问题这样强调，对工程技术人员的工资提得这样高，怀疑是否有些过分；有的甚至产生悲观失望的消极情绪，认为自己文化低，不懂技术，今后吃不开了等等。有这些错误思想的虽然只是少数同志，但也还需要进一步努力去克服纠正。", "type": "paragraph"}, {"text": "在具体工作方面，需要进一步解决的问题仍然很多：", "type": "paragraph"}, {"text": "（一）关于工作条件，对于保证六分之五工作日用于专业活动的规定，一般都作了些安排。如科学院规定高级研究人员从事研究工作和指导别人进行研究的时间占六分之四，学术活动和学术行政工作占六分之一，其他理论学习和行政会议等集中在星期六，以照顾研究工作的连续性。但有些单位在执行中还常被接待、参观和临时任务等所打乱。担任行政工作的科学家，由于助手问题没有很好解决，进行研究和指导研究的时间还很少。如铁道部各单位对会议、会客等都有了一些规定，使业务时间有所保证，对业余时间也作了统一安排，但也还有一些不需要由他们负担的繁琐的行政事务工作仍耗费工程师们相当多的时间；其他如会议的重复、无准备、时间长等，也经常影响专业活动。至于兼职过多和社会活动过多，虽仅限于极少数的著名专家，但这个问题也还没有得到彻底解决。", "type": "paragraph"}, {"text": "在配备助手以减轻高级知识分子的行政事务工作的负担方面所做的工作也很少。铁道部几年来精简的结果，把有些部门必要的行政事务人员和勤杂人员都减掉了，有的业务处、科都变成了清一色的工程师，把一些不需要，也不应该由他们负担的文书、收发工作和其他杂务工作，也占去了他们一些搞业务的时间，而且使他们很忙乱。科学院的应用物理和物理两研究所，辅助人员比研究人员少得多，有些研究实习员三四年来一直兼做着洗管、刷瓶等见习员做的事，而高、初中毕业的见习员则兼做着倒痰盂、打开水等勤杂人员做的事。这些部门急需补充一批辅助人员才能改变现状。上述两个研究所的高级研究人员和中初级研究人员的比例都不到一比二，即一个高级研究人员带不到二个徒弟，因而他们的潜力既不能得到发挥，而且由于助手不足，他们现有的精力也不能集中在对专业的研究上。这是一种人力的浪费。", "type": "paragraph"}, {"text": "在图书资料和科学仪器方面，也有不少问题。今年各部门图书刊物都大大增加，如科学院图书经费增加了将近7倍，新订资本主义国家的期刊2000种，苏联的国家技艺标准全套；但图书馆房子太小，原有25万册书籍至今还放在屋檐下和木棚里，管理图书的干部中只二三人略懂科学，许多国家的文字也没有人懂。铁道部本部的外文期刊比去年增加8倍，其中资本主义国家的达18倍，但管理混乱，借阅手续繁琐。国际书店统一进口国外图书，任务大，有困难，特别是资本主义国家一些有价值的图书和过期期刊，不易采购。资料的保密制度虽有些改进，也还没有很好解决，一是界限不清，如《苏联铁路员工技术手册》俄文版在国际书店公开出售，而中文版则规定为保密资料；二是部门之间不能互通有无，第一机械工业部设计一个重型机器厂，为了战时能改造坦克，需要借阅坦克的规格图纸以决定技术设备，通过种种手续两个月仍无结果。在科学研究所需的仪器方面也没有很好解决，这些仪器的特点是数量少、品种多、规格复杂、质量要求高，向国外订货时间长（向资本主义国家订货更困难，比较复杂的仪器更不易买到），同时由于外汇不够，零星器材的购买常常被挤掉，加以手工业和私营工商业社会主义改造中有些单位过分强调了统一性和计划性，就减少了供应和零星订货，推迟了供应的时间，甚至如一般五金器材中的三角铁、粗铅丝等都无法在市场上买到，这对科学研究工作的进行也产生了一些困难。", "type": "paragraph"}, {"text": "各部门的办公室也都很拥挤，除对少数高级人员有了调整外，一般情况还很严重。如第一机械工业部设计总局第一分局有一百多人的大办公室，拥挤不堪，计算、制图、看资料、商谈、开会，都同时在一间房子进行，人声嘈杂，简直像交易市场。第三机器工业管理局的办公室条件更坏，苇箔墙壁，油毡屋顶，既低且暗。科学院应用物理研究所是房屋较多的单位，办公室也同样拥挤，3月间新回国的高级研究员二人一直在走廊里办公。该所实验室还缺一千平方米房屋，贵重仪器无处安装而闲着不用，有的临时装卸，有的放置场所十分危险（如玻璃工厂的氧气筒放在火炉旁边）。有五个在X光室工作的研究人员，同时受四架X光机的照射，这对于他们身体机能的影响是很大的。古脊椎动物研究室也因房屋缺乏，有6条恐龙不能陈列，其中一条在屋檐下受风吹日晒，据说已开始变质，去年从南京运来152箱人类化石和原有的人类化石标本，一直没有开箱，这些都严重地影响了科学研究工作的开展。", "type": "paragraph"}, {"text": "关于工作条件中的许多问题，比较复杂，涉及的面也很广，而解决这些问题则是迫切的。现国务院虽已根据研究改善高级知识分子工作条件小组的意见，责成有关部门研究解决，专家局也正在对外国书刊进口、仪器供应、保密制度的改进等问题和有关部门协商解决的办法。但这一工作必须各个领导方面更加重视并协同努力才能做好。", "type": "paragraph"}, {"text": "（二）关于生活待遇，各部门都已有所改善，如调整部分房屋给少数专家和高级工程师，并给他们另行设立小食堂和解决交通车等等，特别是这次工资改革后，科学技术人员的收入增加较多，这对鼓励他们的工作积极性有很大作用。在这方面最突出的问题是房子不够住。以铁道部设计部门来说，三、四等工程师住的集体宿舍，大部分睡双层床，18平方米一间房住12人，房内皮箱、脸盆、鞋袜、书籍无处存放，触目皆是。好多要结婚的青年男女，因为没有房子不能结婚。家属宿舍的情况更为严重，据统计，各设计事务所已解决家属宿舍者仅6％——9％，使夫妇长期分居，请假回去又怕扣薪，于是拖着、等着，有的已因此造成了家庭不和，甚至有提出离婚的。有部分自租民房居住者，则又离办公地点很远，来回浪费很多时间，而且租金高、无补贴，房子又狭窄简陋。科学院和第一机械工业部的情况也大体如此。一机部第三机器工业管理局工程技术人员中，一家5至7口住一间房的有27户，有些工程技术人员调北京已有3年，但家属尚未搬来。在这次检查中所反映的房子问题最为突出，意见也最多。各个部门在最近期间要根本解决这一问题是做不到的，但如不适当解决将会更大地影响他们的工作情绪。解决这一问题的办法，除在可能条件下增加迫切需要的建筑面积外，还可采取其他的办法，如精简机构和把某些不必需留在北京的机构迁往其他城市去，同时在本系统内对居住不合理的情况作适当调整，对租赁民房居住的给以必要的帮助，也可解决部分问题。总之，必须从各方面积极想些办法以改变目前的严重状况。其他生活福利方面，如医疗、休假、文娱活动、物品供应、补助费等等，也都需要进一步加以改善。如科学院在市郊中关村的一部分研究单位，干部和家属约有4000人，粮食和副食品的供应工作不好，科学家们意见很多。这次检查才引起注意，现在已和北京市人民委员会协商解决这个问题，准备在当地增设合作商业单位。", "type": "paragraph"}, {"text": "（三）在安排使用方面，各部门对吸收高级知识分子参加领导工作，对优秀的工程技术人员的提拔以及调整学用不一致等也做了不少工作。第一机械工业部7月初统计，已提拔工程师72人担任各种领导职务，其中任正副总工程师者21人；741个技术员中已有423人提为工程师，455个工程师中已有235人晋了级；调整了分配不当的23名工程师的工作。同时对下厂、出国也放宽了限制。铁道部半年来已提拔专业工程师1095人（超过去年全年一倍），对技术人员使用状况也作了普遍调整，5月底止，全路已调整了151人。由于大批工程技术人员得到提拔和信任，他们的工作的积极性和责任心有了显著提高，这样对于更好地发挥现有技术力量，起了重要的推动作用。目前主要的问题是学非所用和用非所长的现象还相当普遍，如第一机械工业部调查，在310名工程师中，有99人对工作提出了意见，其中属于学用不一致或因担任行政工作而不能从事技术业务的有32名。但这种现象，有些是由于当前工作需要或某种特殊情况而一时尚难完全解决的，如有的技术部门缺乏某种专业人才，只好用相近的专业人员来代替；有的管理部门业务范围很广，也很难做到所有技术业务都专门化、固定化；也还有的因为本人的政治历史问题不能去机要的技术部门工作，因而不能调整的；但也有的是因为本位主义没有彻底克服，不能坚决加以调整。有些领导干部思想上总认为专业人才很缺，调走一个就少一个，而没有从全国的需要考虑，以便更能发挥每个人的专长和解决其他方面的需要。此外，对知识分子盲目地排斥不信任，不放手叫他们到现场去锻炼，有职无权或对他们的合理化建议重视不够的现象也还没有完全纠正。如铁道部经济调查事务所有6个工程师，肃反前怀疑他们有问题不让他们看重要资料，不叫他们到下边去调查，肃反后他们的历史已查清没有问题，但党支部却要求上级把其中5人调走。因此，检查安排使用方面还需要进一步地贯彻，对高级工程技术人员使用不当的，应尽可能在部门间进行调整或和其他部门进行调换，以便使每个人都能适当地发挥他们的专长。", "type": "paragraph"}, {"text": "（四）在高级知识分子中接收党员的工作，在这3个部门都有了一些成绩，如：第一机械部过去3年在工程师中只吸收3人入党，今年已发展了14人；铁道部系统今年也接收了高级知识分子30余人入党。科学院过去6年来只吸收了1个高级研究人员入党，而今年上半年就发展了11人，其中有老年的著名科学家，在科学工作者中影响很大。这一工作中存在的问题是，曾经一度产生过急躁情绪，因而工作中不免简单草率，在选择对象方面有降低条件只求数量的现象，以致产生不良影响，有的培养对象最后拒绝入党；有的由于审查不严格，入党后才发现有政治历史问题的人未被审查清楚。目前各部门申请入党的人数不少，但因他们的历史一时很难审查清楚，或因党的工作干部少、水平低，不敢找他们谈话，因此有的提出申请后长期没有结果，引起他们不满。此外，某些党员干部中关门主义的倾向仍然没有得到彻底纠正，因此对吸收高级知识分子入党他们往往不从政治上和基本条件方面去考虑，而只是强调成分不好、社会关系复杂和生活作风上的某些缺点，这些都多多少少阻碍了吸收知识分子入党这一工作健全地开展。", "type": "paragraph"}, {"text": "（五）关于向科学进军的问题，在这方面虽然也曾有过一些思想问题，如年老的信心不足，年青的情绪急躁，有人错误地认为只有到科学研究部门、工矿企业或高等学校，才能向科学进军，也有人放松对自己所担任的现有的技术业务的钻研，而去准备投考研究生、副博士等。但上述思想问题经过领导上指出纠正后，有所克服。同时也采取了一些组织措施，如第一机械工业部和铁道部都分别不同的专业和程度，组成各种进修小组进行研究，并筹办夜大学和函授大学来加强科学的学习。高级人员则进行专门的学术研究，许多人都订了个人规划。目前主要的问题是要如何加强组织领导，改善学习和研究所必需的物质条件，调整时间，合理地解决各种学习同时并进的混乱现象的问题。特别是关于政治理论学习还没有认真贯彻自愿原则，学习方法和要求也应有所改变。第一机械工业部在免除某些人的政治经济学学习时，规定必须经过考试及格，并且要求工程技术人员在四年半内一律要分别达到高级、中级党校毕业的水平，这是难以做到的。因此，应有所改变。某些干部在一定时间内凡是需要认真地进行业务学习（或执行向科学进军的规划）的，对于正规的马列主义理论学习（即五门课）在同一时期内可不再规定划一的要求，完全由本人按照具体情况自选、自修去进行。这样就可能使他们更集中精力于自己业务的钻研。事实上一个人在同一时间内只能坚持一种学习，两者同时并进，其结果将是任何一样也学不好。", "type": "paragraph"}, {"text": "最后，通过这次检查和我们对其他部门、其他地区所接触到的一些情况综合来看，中央关于知识分子工作会议后全党对于知识分子工作一般确实已引起了普遍的重视，并且已经获得显著的成绩，但是从某些部门和地区党组织对于知识分子工作的领导和检査监督的情况来看，则还存在着下列弱点和问题，值得今后努力克服解决：", "type": "paragraph"}, {"text": "（一）有些部门和地区在知识分子工作一阵风刮过之后，显得有些沉寂和自流现象，结果一般干部和知识分子听到传达中央指示后虽然曾一度振奋，但是由于没有紧接着采取措施解决一些问题，加以巩固，因而这些部门和地区知识分子工作前进就很慢，因此各部门各地区争取时间普遍检查一次知识分子工作，进一步解决知识分子工作中的问题，使知识分子工作前进一步，十分必要。", "type": "paragraph"}, {"text": "（二）知识分子工作中的有些问题，例如某些重大设备、适宜的助手、重要图书仪器等，确是颇为复杂的问题，也不是一下就能够完全解决的问题；但是有些问题应当解决而又可能解决的问题（如保证六分之五的时间用于业务、一般助手和图书仪器、居住条件的解决等），没有及时得到解决，因此在有些部门和地区中应当进一步加强领导和进行全面规划。凡是需要解决而又能够解决的问题，应积极地及时地加以解决，不要拖延；凡是需要解决还不能立即解决的问题，应当积极创造条件，有步骤地加以解决。现在不可能解决的，应该解释清楚，特别要注意不要乱许愿，否则是很难不限〔陷〕于被动状态的。", "type": "paragraph"}, {"text": "（三）为了在高级知识分子中正确地、有准备、有步骤地发展党的工作，除了继续和关门主义、急躁草率两方面的倾向作斗争以外，在组织上各个有关的党组织应加强党组织的专职干部的配备，抽调必要数量的思想水平较高和具有一定的党的组织工作经验的党员干部来做这一工作，另一方面要责成各部门中党的负责干部亲自动手来参加在高级知识分子中发展党的工作。否则，是不能改变这一工作的落后状况的。在高级知识分子入党以后如何对他们进行教育，也是还没有很好解决的问题，仅仅由支部向他们进行一般的新党员的党课教育不能使他们满足。因此，如何加强他们中的马列主义理论教育和如何加强他们中的支部生活的教育，结合实际工作进行适当的批评与自我批评的思想教育是非常必要的。事实上，我们已经看到了某些个别的高级知识分子被吸收入党以后，仍然存在着严重的个人主义的思想感情。", "type": "paragraph"}, {"text": "（四）为了加强对知识分子工作的具体领导，除开党委的宣传部和政府机关中关于知识分子工作的专门机构应当迅速建立起来建立经常工作以外，某些知识分子较多的部门和单位，在领导上亦应当有一种分工，有人负责（并配备一定助手）管理知识分子的工作，负责经常了解情况、检查工作、总结经验加以推动，才能使中央指示得到认真的贯彻执行。部门的负责同志应该和高级知识分子经常保持接触，直接了解他们的情况，听取他们的意见，关心他们的工作和生活，并向他们进行党的政策和政治思想教育，这样来提高他们的觉悟程度和充分地发挥他们的积极性。但是不少部门和单位还没有这样做，因而形成一种无人负责的自流现象。这种现象不克服，对于知识分子工作是极不利的。", "type": "paragraph"}, {"text": "以上报告是否妥当，请批示。中央如认为有必要，则请转发各级党组织参考。", "type": "paragraph"}, {"text": " 中央知识分子问题十人小组办公室1956年9月29日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的原件打印", "type": "paragraph"}]}