{"title": "中央关于应加强对森林工业领导的指示", "date": "1953-10-4", "authors": ["刘少奇"], "contents": [{"text": "中央关于应加强对森林工业领导的指示", "type": "title"}, {"text": ["刘少奇"], "type": "authors"}, {"text": "各中央局、内蒙分局并转有关各省委：", "type": "appellation"}, {"text": "黑龙江省委于七月上旬召开了该省森林工业党委联席会议，总结了过去森林工业工作，并对下半年工作做了布置。内蒙古东部区党委书记王铎同志于六月下旬亲赴图里河林区检查、指示工作。他们这样做是很必要的。森林工业部门所负担的木材生产任务很大，对国家建设 [的关系也很大，] 但木材生产条件困难，机构和干部尚不健全，政治领导薄弱，生产 [中的] 问题较多。因此，在木材生产任务较大地区的省委应加强对森林工业的领导，在省委内或省委农村工作部内应设置专门负责森林工业的机构或专责干部；在森林工业系统内应建立党委，配备一定的党务工作干部，[认真地进行发展党员的工作，在一切生产单位中建立党的支部，] 以加强企业中 [党的] 政治工作和对生产的监督；在新开发的国有林区，应着重保证交通运输设备的基本建设完成任务；在经营管理上应视不同工作基础，逐步推行计划管理，有步骤地实施经济核算制；在私有林地区，应着重贯彻中央所指示的对木材市场的管理政策，研究价格政策，使国家与人民利益相结合。目前各地森林工业将届秋冬生产作业的紧张季节，各有关地区的党委应抓紧督促检查，动员地方力量，及时作好生产的一切准备工作。现将黑龙江省委的报告[2]和内蒙古东部区党委书记王铎同志的报告[3]转发你们，以作参考。", "type": "paragraph"}, {"text": "(附文两件)", "type": "paragraph"}, {"text": " 中共中央一九五三年十月四日", "type": "paragraph"}, {"text": "根据刘少奇修改件刊印", "type": "paragraph"}, {"text": "注  释", "type": "appellation"}, {"text": "[1]本篇用 [ ] 排印的是刘少奇加写和改写的文字。", "type": "paragraph"}, {"text": "[2]指中共黑龙江省委一九五三年八月四日关于同年七月一日至五日召开的森林工业党委联席会议情况给东北局并报各森工局党委的报告。报告汇报了三个问题：(一)关于改组森林工业管理机构工作。改组工作的结果，达到了减少层次、加强基层的要求。在做法上贯彻了省委关于“准备充分、动作迅速”的指示。有计划地配备了分局一级的党委书记、党委部长、行政局长一级的干部四十四名，工会主席、青年团书记、工会和青年团的正副部长、行政科长一级的干部一百三十六名，股长一级的干部二百一十七名。在五个分局成立了五个党委会，每个党委会均直接领导森林铁路、贮木场、制材厂基建机关总支和各伐木场支部。每个生产车间设一名脱产支部书记。(二)关于对过去森林工业工作的估计。全省在保证完成国家的生产计划、森林工业建设、党组织建设、培养干部等方面都有很大成绩，特别是经过学习苏联的安全放树法、合理造材、采伐与清理林场相结合、长年作业等先进经验，大大提高了生产效率，降低了成本，提高了管理水平，为今后在长年作业、机械化作业等方面创造了极为有利的条件。但是，党委在思想政治领导和监督保证国家生产计划完成方面，还存在一些严重缺点，主要是：产品质量低，浪费大，积压多；人身事故不断发生；未能普遍推广新工具运材、长年作业等先进经验；党的政治思想领导工作薄弱，尤其是基层党组织的战斗力不强，部分基层工会干部历史有问题；森工系统的“三反”存在调查研究不够、发生逼供信等问题。(三)下半年的中心工作是：加强计划管理，改进劳动组织，大力学习苏联先进经验，开展爱国主义劳动竞赛，保证全面完成国家的森林工业生产计划。", "type": "paragraph"}, {"text": "[3]指王铎一九五三年七月十日关于图里河林区几个问题给中共内蒙古东部区党委并蒙绥分局的报告。报告中说：图里河林区去年在短时间内和艰苦的条件下，开辟出汽车路、修建了必要房舍，解决了三千多职工的生活品供应，完成了三十万立方米的木材生产计划，成绩是很大的。但是，目前在林业生产上还存在一些问题，主要是：生产任务增加很大，而重要设施、工人训练、干部力量、工作经验均跟不上。为解决由此产生的一系列困难和问题，亟需加强党的政治思想工作，解决木材生产和搬运工人不足问题以及生活供应问题。", "type": "paragraph"}, {"text": "来源：《建国以来刘少奇文稿第五册(一九五三年一月——一九五三年十二月)》，中共中央文献研究室，中共档案馆，2005年。", "type": "paragraph"}]}