{"title": "在过渡时期党的总路线、总任务的照耀下为进一步发展牧区经济改善人民生活而努力（节选）", "date": "1953-12-0", "authors": ["乌兰夫"], "contents": [{"text": "在过渡时期党的总路线、总任务的照耀下为进一步发展牧区经济改善人民生活而努力（节选）", "type": "title"}, {"text": ["乌兰夫"], "type": "authors"}, {"text": "（前略）", "type": "paragraph"}, {"text": "（三）畜牧经济过渡到社会主义的道路问题：", "type": "subtitle"}, {"text": "1.社会主义性质的经济是牧区经济的领导成分，必须大力发展。（略）", "type": "paragraph"}, {"text": "2.互助合作是牧区的个体牧民和手工业者逐步的过渡到社会主义的道路（略）", "type": "paragraph"}, {"text": "3.对牧主经济和私人商业经济必须实行社会主义的改造。", "type": "paragraph"}, {"text": "（1）对于牧主经济如何过渡到社会主义我们还无经验，目前我们还是执行保存牧主经济不斗不分不划阶级与牧工牧主两利的政策，恰当的解决牧工牧主关系，提倡合同制的苏鲁克。认真贯彻牧工牧主两利政策，改造旧苏鲁克制度，是对牧主进行社会主义改造的一种必要的措施。", "type": "paragraph"}, {"text": "在这次会议中同志们对牧主经济问题争论和讨论很多，同志们关心的问题是既然现在不斗不分，将来是否也不斗不分？最后对牧主经济到底怎么办？这是需要答复的。必须明白，我们所以实行不斗不分，保存牧主经济，是根据牧区的实际情况与畜牧经济的特点而确定的。蒙绥牧区的牧主经济，因为我们实行自由放牧等政策的结果，牧主的封建特权已经基本废除，现在的牧主经济其经营方式主要的是雇佣劳动，带有资本主义性质，牧主经济的发展在目前畜牧经济十分落后的情况下，对发展生产繁荣经济不是有害而是有利的。事实已经证明，执行了这一政策的地方，畜牧业生产均得到发展，人民生活都得到改善；反之，分斗过的地区，则使畜牧业生产遭受了损失。实际上我们对牧主经济采取保存的政策，虽使牧主经济有适当发展，但也并不是毫无限制的，我们废除了封建特权，实行了自由放牧，以及实行超额累进税、两利政策、发展互助合作等都有限制的作用。执行这些政策的结果，可以估计，将来牧区社会主义经济成分将日益发展，个体牧民将逐渐组织起来，牧主经济在数量上虽会增加，但在比例上则将会减少。我们不必采取分斗的政策，就可以改变牧区经济的性质。因此，我们说现在不斗不分，将来也不斗不分，牧区经济最后怎么办呢？那是相当长时期后的事情，办法还须我们摸索，但方式上将采取迂回曲折，更为稳妥和更为温和的办法，则是大体肯定的。到了一定时期，牧民逐渐合作化了，私人商业排除了，牧主的生产所依靠的劳动力、产品的销售和生产生活必需品的取得都要更加依赖国家，那个时候，我们就可稳妥的不受损失的对牧主经济实行最后的改造了。", "type": "paragraph"}, {"text": "…………", "type": "paragraph"}, {"text": "当前的几项具体工作应当是：", "type": "paragraph"}, {"text": "（前略）", "type": "paragraph"}, {"text": "对牧主，在党内应该掌握，一般的不应参加互助组，但已经参加者不要强迫解散，而尽量做好互利工作，防止夺取领导权，在特定条件下参加互助组，也是允许的，但应由盟委掌握。牧主的界线问题，有的同志主张划一划，我们过去提不划阶级，现在还是不划为好。为了党内掌握，可以提个名单，把拥有大量牲畜雇有大量牧工和放大量的苏鲁克者列为牧主，其他的都按牧民看待，虽有两三千头以上牲畜，但主要是靠自己劳动的，仍然是牧民，不列为牧主。对于虽拥有一定数量牲畜因劳力缺乏雇工很少，现在停止雇工自己劳动要求参加互助组者，可以允许参加，不应视为牧主。因为牧区未划阶级，在党外可以提为：互助组是劳动牧民的组织，凡参加劳动不带雇工者，允许参加互助组。这样提我们主动一些。", "type": "paragraph"}, {"text": "来源：《毒草集—乌兰夫反革命言论选编：第一集 （1945-1954）》，呼尔浩特革命造反联络总部、批斗乌兰夫反党集团联络站印编，1967年9月。", "type": "paragraph"}]}