{"title": "陈云在全国粮食会议上的讲话", "date": "1953-10-10", "authors": ["政务院副总理", "陈云"], "contents": [{"text": "陈云在全国粮食会议上的讲话", "type": "title"}, {"text": ["政务院副总理", "陈云"], "type": "authors"}, {"text": "(陈云：政务院副总理兼财政经济委员会主任、中共中央书记处书记)", "type": "subtitle"}, {"text": "[一九五三年十月十六日，中共中央作出《关于实行粮食的计划收购与计划供应的决议》，确定在十一月底以前完成各级的动员和准备，十二月初开始在全国范围内实行粮食的统购统销。同年十一月十九日，政务院第一百九十四次政务会议通过，并于十一月二十三日发布《政务院关于实行粮食的计划收购和计划供应的命令》，规定了实行粮食统购统销的具体办法。]", "type": "paragraph"}, {"text": "实行粮食统购统销", "type": "subtitle"}, {"text": "现在，全国粮食问题很严重，如果不采取适当的办法加以解决，还要更加严重。这从以下情况可以看得很清楚。", "type": "paragraph"}, {"text": "第一，收进的少，销售的多。七、八、九三个月共收进了九十八亿斤，超过原定计划七亿斤；销售了一百二十四亿斤，超过原定计划十九亿斤。收增加了，销增加得更多。分析其原因，就是现在农民不把粮食卖给商人，商人也就无粮可卖，全部由我们来卖，所以我们卖出的就多了。换句话说，就是农民卖出的少了，我们卖出的多了。这种情况既不同于一九五一年，也不同于一九五二年。一九五一年六月份以前粮食紧，从七月份开始就收进的多，销出的少。一九五二年十月以前是卖出的多，到十一月以后情况就发生了变化，总的还是收多卖少。今年十一月以后会不会出现收多卖少的情况呢？我看可能性很小。", "type": "paragraph"}, {"text": "第二，不少地方已开始发生混乱。全国的大、中城市大体上是平静的，但是，在受灾地区和粮食脱销地区，小城市和集镇已开始发生混乱现象。粮贩子大肆活动，特别是粮食少的地方，粮贩子的活动更厉害。从事这种活动的，有的是农民，有的是集镇上的小贩，数量达几十万人。有些原来不做粮食生意的，也收买囤积粮食。只要粮价一波动，搞粮食投机的人一个晚上就可以增加几十万；如果波动两三个月，粮贩子就可以增加几百万。这种情况反过来又助长了农民不肯卖粮的情绪。地区之间互相封锁，也造成了粮食的抢购和抬价。", "type": "paragraph"}, {"text": "第三，东北的灾情很重。今年东北的水灾比一九五一年大，减少了收成，将完不成收购任务。东北今年原计划产粮四百四十亿斤，收购一百亿斤。近据东北局估计，产量最多只有三百七十亿斤，只能收购七十六亿斤。东北上调中央的粮食数，原计划是四十二亿斤，现只能上调二十六亿斤，减少了十六亿斤。中央掌握的粮食一共是九十六亿手，减少十六亿斤是个不小的数目。", "type": "paragraph"}, {"text": "第四，北京、天津的面粉不够供应。北京、天津需要面粉十六亿斤，现在实际掌握到的只有十亿斤。这两个城市是以麦子为主粮的，所以一定要想办法解决。是不是可以从全国调来麦子救急呢？我不仅不反对，而且很欢迎，但我看是救不胜救。一来数目字很大，二来会流到外地去很多。现在只能实行定量配售。北京、天津实行定量配售，会不会影响上海、汉口以及再远一点的广州呢？我看会影响。你这里配售，上海的商人就会打主意，想办法买进面粉和麦子。如果我们在那里不实行定量配售，必然会便宜了商人。实行面粉定量配售，对在自由市场上收购秋粮是不是有影响呢？我看有影响。所以全国必须采取不同程度的同样性质的措施。", "type": "paragraph"}, {"text": "第五，粮食混乱现象如不采取措施加以制止，今年全国的收购计划将完不成，销售计划将大大突破。今年八月，财经会议决定收购粮食三百四十亿斤。现在的情况是，东北将减少二十四亿斤，其他地方也有完不成的。粮食市场愈紧张，愈是收不进。现在已经收购了九十八亿斤到一百亿斤。十月到十二月要收购一百六十亿斤，明年一月到六月要收购八十亿斤，才能完成计划。照现在的情况估计，到明年二三月以后，粮食情况一定会紧张，三月以后能收到多少粮食，很值得怀疑，我看会有很大的数量收不上来。销售数量原计划是四百八十亿斤，比去年的四百六十多亿斤(私商在外)稍多一些。这个计划一定会被突破，估计要达到五百五十亿斤以上，可能到六百亿斤。", "type": "paragraph"}, {"text": "收购和销售两项比较，差额是多少呢？如果今年度销到了五百六十七亿斤，就比原计划多销了八十七亿斤；如果收购比原计划减少三十亿斤，差额就是一百一十七亿斤。即使收购计划全部完成了，八十七亿斤的差额也不是一个小数目。", "type": "paragraph"}, {"text": "这八十七亿斤粮食的差额，用什么办法解决呢？公粮的收入只有减，难得加。那末，减少支出的办法行不行？减少支出的途径我都一个一个地想过了，都不行。", "type": "paragraph"}, {"text": "市场上的粮食销售能不能减少？不能。城市和集镇人口的吃粮必须按数供应，农村灾民和缺粮户的口粮也必须供给。", "type": "paragraph"}, {"text": "出口粮能不能减少？这个主意不能打。在三十二亿斤的出口粮中，有二十亿斤是大豆，这主要是用来跟苏联等国换机器的，五亿四千万斤是跟锡兰换橡胶的，还有一些是向其他国家的出口。所有这些出口，都是必要的。", "type": "paragraph"}, {"text": "军队和机关人员的口粮能不能减少？除了他们在市场上买的以外，公家还发给三十三亿斤，这是不能少的。", "type": "paragraph"}, {"text": "能不能减少储备粮，少增加库存粮呢？也不能。本粮食年度的储备粮为二十三亿斤，增加库存粮为五十四亿斤，共七十七亿斤。即使把这两项全部用来弥补八十七亿斤差额，也还差十亿斤。就是说，要从老库里面再挖掉十亿斤。这样，本粮食年度库存就由一百九十四亿斤减为一百八十四亿斤。如果这样做的话，明年的情况比今年还要紧张，波动的面比今年还要大。因为如果库存减到了一百八十四亿斤，其中根本不能动的是一百七十九亿斤，剩下来的只有五亿斤。结果，就是吃净卖光，扫地出门，再来接收新粮，这是十分危险的。一百七十九亿斤库存，看起来数字是不小的，但是分析一下，这仅是旧的吃光、新的接上的最低库存数字。各区由六月底吃到新粮上市，一般要有三个月的粮食。东北的新粮最早要到十月底才能上市，华北是十月上半月，西北是十月底，华东是九月底，中南是八月底，西南是九月底。这几个月的吃粮，最低限度需要一百一十八亿斤。另外，仓库里面还有二十一亿斤麦子，是准备全年的供应，不能动。还有死角粮和难运粮二十亿斤，以及加工生产和运输的周转粮二十亿斤。这四项一共是一百七十九亿斤。从上面的分析可以看出，一百七十九亿斤的库存是不多的，是不能动的。过去估计粮食混乱总是四五月或五六月，现在看来将会提早。估计过了阴历年，粮食就要发生混乱，而且混乱的范围要扩大。到那时，我们在收购方面就会进一步减少，销售方面就会进一步增加，如果库存很少，问题就大了。过去是乱子一来，我们就收缩小城市、中等城市的供应，守住上海、武汉、广州、北京、天津、西安和东北的工矿区这些核心阵地。现在看，如果全部都收缩，核心阵地肯定要受到影响。", "type": "paragraph"}, {"text": "粮食混乱的后果是什么呢？过去我们说物资充足，物价稳定，一个是指纱布，一个是指粮食。纱布和粮食相比较，粮食更重要。粮食波动就要影响物价。一九五○年和一九五一年，纱布提价四分之一，对市场物价有影响，但是不大。如果粮价上涨四分之一，那对劳动者的影响就大了。他们的收入，用在吃的方面的占百分之六十到七十，用在穿的方面的只不过占百分之十左右。而吃的东西，如蔬菜、猪肉和鸡蛋等，价格统统是跟着粮价走的。粮价涨了，物价就要全面涨。物价一涨，工资要跟着涨。工资一涨，预算就要超过。这样一来，就会造成人心恐慌，人民政府成立以后老百姓叫好的物价稳定这一条，就有丢掉的危险。从这里也可以看出，粮食的情况是严重的，必须采取坚决的措施，加以解决。", "type": "paragraph"}, {"text": "在粮食问题上，有四种关系要处理好。这就是：国家跟农民的关系；国家跟消费者的关系；国家跟商人的关系；中央跟地方、地方跟地方的关系。这四种关系中，难处理的是头两种，而最难的又是第一种。处理好了第一种关系，天下事就好办了。只要收到粮食，分配是容易的。", "type": "paragraph"}, {"text": "根据现在的情况。处理这些关系所要采取的基本办法是：在农村实行征购，在城市实行定量配给，严格管制私商，以及调整内部关系。下面分别讲一讲。", "type": "paragraph"}, {"text": "第一，在农村实行征购", "type": "subtitle"}, {"text": "“征购”这个名称是骇人的，究竟叫什么可以考虑，但性质是这么一个性质。为什么提出征购呢？基本理由是，我们的需要量一天一天地增加，但是粮食来源不足，需要与来源之间有矛盾。前几年，我们搞城乡交流，收购土产，农民增加了收入，生活改善了，没有粮食的要多买一点粮食，有粮食的要多吃一点，少卖一点。结果我们越是需要粮食，他们越不卖。有的同志提出，去掉商人，我们可以多买一点粮食。我看去掉商人并不等于农民的粮食一定可以多卖给国家。鉴于粮食供应紧张的状况，必须采取征购的办法。如果继续采取自由购买的办法，我看中央人民政府就要天天做“叫化子”，天天过“年三十”。这个办法是不是太激烈了一些？可不可以采取自由购买的办法把粮食买齐呢？如果能够买到的话，那当然是求之不得。我这个人不属于“激烈派”，总是希望抵抗少一点。我现在是挑着一担“炸药”，前面是“黑色炸药”，后面是“黄色炸药”。如果搞不到粮食，整个市场就要波动；如果采取征购的办法，农民又可能反对。两个中间要选择一个，都是危险家伙。现在的问题是要确实把粮食买到，如果办法不可行，落空了，我可以肯定地讲，粮食市场一定要混乱。这可不是开玩笑的事情。", "type": "paragraph"}, {"text": "不实行征购，是不是还有别的办法？我想过很多，从“改良主义”想起，最后还是想到了这个彻底的办法。现在把我想过的所有的办法都提出来，请同志们考虑。", "type": "paragraph"}, {"text": "又征又配。农村征购，城市配给，硬性办法。实行这种办法，我有点担心，因为跟每一个人都有关系，问题太大。如果在这件事上出了毛病，比新税制的后果要严重得多。新税制只是我们跟资产阶级的关系，而这是我们跟广大农民的关系。", "type": "paragraph"}, {"text": "只配不征。就是只在城市配给，农村不征购。在农村工作的同志一听到“征”字就害怕，说是不是可以慢一点征；至于城市配给，他是赞成的。实行这个办法，那只是关了一道门，就是说，我们在城市里面只准一个人买多少，不准囤积，也不准拿到乡下去。但是农民也有眼睛，也有耳朵，看到城市在配给，他就会不卖粮食。所以，只在城市配给，不在乡村中征购，我们就会买不到粮食。", "type": "paragraph"}, {"text": "只征不配。在城市工作的同志欢迎这种办法，他们说，农村征购是要的，城市配给可以慢一些。日本帝国主义在它侵占的地方搞过配给，国民党也搞得天翻地覆，现在人们一听到配给就头痛。我说，如果只在农村征购，在城市里面不配给，结果一定会边征边漏。你在农村中征购，换给他钞票，他拿到钞票以后，转一个身就可以再跑到城市的粮食公司里去买，结果，你征购到的粮食便会统统漏掉。所以，只征不配不行。", "type": "paragraph"}, {"text": "原封不动。所谓原封不动，就是照现在这样做下去，自由卖出，自由买进。结果必乱无疑。有的同志说，就准备乱它一年，看一看再说。但是，如果在乱了一年以后再来征购，那就要比今年就开始征购困难得多。", "type": "paragraph"}, {"text": "“临渴掘井”。就是说，先自由购买，到实在没有办法的时候，再来抓大头，到占农村人口百分之十五至百分之二十的主要产粮区去征购。要这样做，必须考虑到两点：一是自由购买能不能完成收购计划？如果完不成，那就要多加小心。二是到明年二三月或三四月间粮食已经不够的时候，再搞征购，是否比现在就征购好一些？我说，那时候临渴掘井，还不如现在搞好。", "type": "paragraph"}, {"text": "动员认购。东北在一九五一年实行过认购，就是上面有一个控制数字，交到省，省到县，县到区，区到支部，支部开一个会，号召大家认购，认购不足就不散会。这个办法，可以称为强迫而不命令。不达目的不散会，还不是强迫？征购是要下命令的。我说，强迫而没有命令，还不如有命令而不强迫好。不强迫就要对农民做说服工作。", "type": "paragraph"}, {"text": "合同预购。就是订预购合同，按合同购粮。这个办法也好，但是今年来不及了。有人说，棉花订了预购合同，就买到了。我看，棉花之所以买到，主要原因是去年收获了两千多万担。如果棉花收成不好，订了预购合同，他也不会卖。现在粮食产量恰好不是多，而是不足。我们并不完全放弃预购，预购还是一个办法，但是有一个数量的问题。", "type": "paragraph"}, {"text": "各行其是。就是说，这个地方可以实行这个办法，那个地方可以实行那个办法。只要不妨害旁的地方而且能够完成任务，这种做法也可以试一试，但是要考虑到互相之间的影响。", "type": "paragraph"}, {"text": "上面这些办法，看来只能实行第一种，又征又配，就是农村征购，城市配给。其他的办法都不可行。如果大家都同意这样做的话，就要认真考虑一下会有什么毛病，会出什么乱子。全国有二十六万个乡，一百万个自然村。如果十个自然村中有一个出毛病，那就是十万个自然村。逼死人或者打扁担以至暴动的事，都可能发生。农民的粮食不能自由支配了，虽然我们出钱，但他们不能待价而沽，很可能会影响生产情绪。为了不影响他们的生产情绪，不仅要给他们钞票，还要供应他们物资。但是我们现在还不能完全做到这一点。因为农民要的东西百分之三十是日用工业品，百分之七十是牲口、农具这些东西，而我们一下子搞不到这样多的东西。毛病还可以举出好多，因为我们没有经验，意想不到的事情一定会有。", "type": "paragraph"}, {"text": "但是，回过头来想一想，如果不这样做又怎么办？只有把外汇都用于进口粮食。那么办，就没有钱买机器设备，我们就不要建设了，工业也不要搞了。", "type": "paragraph"}, {"text": "现在只有两种选择，一个是实行征购，一个是不实行征购。如果不实行，粮食会出乱子，市场会混乱；如果实行，农村里会出小乱子，甚至出大乱子。我们共产党在长期的革命斗争中，跟农民结成了紧密的关系，如果我们大家下决心，努一把力，把工作搞好，也许农村的乱子会出得小一点。而且，这是一个长远的大计，只要我们的农业生产没有很大提高，这一条路总是要走的。", "type": "paragraph"}, {"text": "下面我讲一下征购的时间、数量和办法。", "type": "paragraph"}, {"text": "开始时，对于今年实行征购，我还有点犹豫，因为公粮马上就要开征，怕来不及了。后来小平同志想了一个办法，把征收公粮的时间推迟一点，征购和征收公粮一起搞，免得搞两起麻烦。中央经过讨论，同意小平同志的意见，决定征收公粮推迟到十一月。", "type": "paragraph"}, {"text": "征购的数量是多少呢？现在这个单子上开的是三百四十亿斤。我声明一下，单子上也开列了各大区的分配数字，是很粗的，只供大家讨论。", "type": "paragraph"}, {"text": "征购按照什么标准呢？最好的办法是依照公粮的标准。比如，公粮一，征购零点二、零点四、零点五，或者公粮一，征购一，或者公粮一，征购二。按照这样的标准比较方便。在有死角粮的地方，供应不上市场的地方，可以不征购。因为那些地方原来的粮食都用不上，还堆在那里，又何必搞征购呢？除了那些地方以外，其他能够供应市场的地方，都要采取征购的办法。", "type": "paragraph"}, {"text": "征购要采取公道的价格。什么是公道的价格？并不是统统跟着黑市走，而是既对农民合适，也对我们有利。中农和富裕农民，所以常常不肯把粮食卖出来，就是为了等季节差价。毛泽东同志要我们想一想，是否可以想一个办法，使他们得一点季节差价。我想，可以采取这样的办法，即农民把粮食卖给我们，把卖粮食的钱存到银行里，等四个月或五个月以后再拿钱，我们除还本以外，要多付一点利息。", "type": "paragraph"}, {"text": "物资供应和货币筹码调度的问题。在这次收购中间不可能把需要的物资全部都准备好，而且许多物资也不是我们所有的。但是我算了一下，由于购粮而增加货币，市场也不会发生大问题。从今年十月到明年二月底，我们原定计划收购二百亿斤，与二百亿斤粮食相交换的物资，可以正常供应。现在的问题是，从明年二月以后到六月底收购的四十亿斤，这次又增加的一百亿斤，共一百四十亿斤粮食，需要增发十二万亿元的货币。增加这么多的货币，市场可不可以过得去呢？估计可能还过得去。理由有五：", "type": "paragraph"}, {"text": "甲、农民卖出粮食以后，其他土产会卖得少一点。农民不会把粮食卖掉换成钞票后，又把花生、绿豆、芝麻等赶快都卖掉换成钞票。他们要等一等。这一等，大概三万亿元总会省下的。", "type": "paragraph"}, {"text": "乙、明年预算中列了六万亿元的公债，城市四万亿元，农村两万亿元。在农村发两万亿元公债，加上上面省下的三万亿元，就是五万亿元。", "type": "paragraph"}, {"text": "丙、用优厚的利息吸收农民存款，估计可能吸收三万亿元。利息高一点不要紧。就算百分之十的利率，我们也才出三千亿元。三千亿元买个市场不波动，那也是很合算的。这个办法，只适用于卖了粮食不拿钱的存款，不适用于别的存款。", "type": "paragraph"}, {"text": "丁、国营商业和合作社已经准备了四万亿元的货。这些东西很可能有的是牛头不对马嘴的，但是总还是准备了一点。", "type": "paragraph"}, {"text": "戊、冬天正是还农贷或者借农贷的时候，多还一点，少借一点，或者迟借一点，这里也可以有万把亿元。", "type": "paragraph"}, {"text": "总起来看，增加十二万亿元货币，在市面上不算太多。要求全国对农村市场给予援助，起码不要冲击农村市场，这样农村的钞票就能够有一部分吸收到城市里边来。", "type": "paragraph"}, {"text": "开展征购工作依靠谁？必须依靠区乡干部和党、团员。现在我们许多农村干部都上升为新中农了，如果这一部分同志能够被说服，由他们带头的话，是很有作用的。同时，要解决缺粮户的困难。如果缺粮产的粮食问题不加以解决，会动摇人心，对我们的征购很不利。在征购时，要通过人民代表会，大家民主讨论。高级干部也要深入农村，一方面帮助基层工作，一方面总结经验，指导全面。", "type": "paragraph"}, {"text": "征购是一项很艰巨、很麻烦的工作，这比对付资本家难得多。做好这件事，要采取很多经济措施，同时要进行广泛深入的政治动员。这是一项很大的经济工作，也是一项很大的政治工作。过去我们没有这方面的经验，加上时间急迫，工作中出一点毛病是不可避免的。不仅第一年要出，第二年第三年也可能出。我看这件事情，不是一次可以做得好的，要两三年才能做出一个道理来。征收公粮我们已经做了好多年了，还常常出毛病。征购现在才搞，怎么能不出一点毛病呢？", "type": "paragraph"}, {"text": "搞好征购工作的可能性，并不是没有。两年来，农民实际拿出来的粮食，每年都在六百亿斤以上，我们现在要征购的是三百四十亿斤，从数量上说，完全有可能实现。另外，只要我们的价格定得公道，完成征购任务也是有可能的。一个数量，一个价格，这是两个决定的因素。况且，农民每年拿出的六百多亿斤粮食中，有四分之一左右要回到农村，主要是经济作物区和灾区。实际上这部分粮食起了调剂的作用。", "type": "paragraph"}, {"text": "第二，在城市实行定量配给", "type": "subtitle"}, {"text": "“配给”这个名词有点不太好听，一说起它就想到日伪统治时代的情况。现在改了一个名字，叫作“计划供应”，是粮食部长章乃器先生想出来的。我们的配给不同于日伪时代的配给，那时是油、盐、酱、醋都配给，现在配给的只是粮食。那时的配给量是填不饱肚子的，我们现在的配给量可以吃饱。种类不同，数量不同，至于性质那更是完全相反的。", "type": "paragraph"}, {"text": "配给要迅速地在全国实行。集镇上的配给并不像北京、上海等大城市这样困难。那里需要配给的人口有限，一个镇子只有两三千人，有几家铺子，你叫他管一管就是了。天津、北京预备十一月一日就实行配给。配给证来不及发的话，可以先用户口证。其他地方是不是同时实行，请同志们考虑。有些地方，像上海这样的城市，情况很复杂，准备工作要较长的时间，那只能迟一点。", "type": "paragraph"}, {"text": "配给的等级是不是要分得很细？我看开始可以粗一点。昨天中财委讨论北京面粉配售时，我说过，不论大口、小口，重劳动、轻劳动，统统来一个每人每月十斤或者八斤就可以了，其余的可以买杂粮。等级不一定分得很细，可以先粗后细。", "type": "paragraph"}, {"text": "实行配给以后，黑市的出现是免不掉的。为什么呢？因为有的人不够吃，有的人吃不完；南方人要吃大米，北方人要吃面粉。这样就会出现买卖。我们要允许有一个地点作为交易场所，在我们的领导和监督之下进行交易。这并不可怕，比起因为我们在市场上没有东西，投机商人在那里搞黑市，要好得多。最大的好处是人心定了，也可以防止粮食向外流，制止城市有人囤积粮食。", "type": "paragraph"}, {"text": "第三，严格管制私商", "type": "subtitle"}, {"text": "粮食基本上由国家经营，私商只能做代理店。现在可以搞粮食投机的，在大城市里，第一是私营粮食加工厂，第二是粮食店，第三是私营食品加工厂，第四是跨行跨业的兼营粮商，第五是粮贩子。最难对付的是粮贩子。他们是流动的，只有一条扁担，人数又多，只要一个地方粮食市场一波动，一下就可以出动多少万人。这些人搞的是转手买卖，他们的资金不多，但是动摇人心。粮贩子的可恶就在这里。对付粮食贩子的办法：一个是堵住他们粮食的去路，使他们卖不出去；另一个是群众发动起来之后，斗上几个。要禁止粮商跨行跨业。囤积粮食者要严惩。粮食加工厂，只准加工，不准做粮食买卖。非主粮也由国家经营，步骤可以缓一点。粮食零售店，特别是大城市的零售店，第一个步骤是要使它变成我们的代理店，叫他们给我们代售。他们会不会把粮食压起来待价而沽呢？现在是配售，买粮的人要按时向他们买，所以他们不能压起来。会不会在粮食的质量上搞鬼呢？会搞鬼的，但是我们也有办法对付。让商人搞代理店，还可以使城市中不致有许多人失业。", "type": "paragraph"}, {"text": "第四，调整内部关系", "type": "subtitle"}, {"text": "粮食由中央和地方分管之后确有好处，就是各地都积极了，采取负责态度了。这样我们就能多买到粮食，少卖出粮食。是不是发生了缺点呢？也有。分管以后，各地为了保住自己地区的粮食，阻止粮食向别的地方流，结果提高了价钱。现在大区对省之间的调动，中央对地方之间的调动，比从前更困难了。大区与大区之间、省与省之间的交换也碰到了困难，协议常常不能成立，互相封锁，甚至发生冲突。这些都是在讨论分管的时候就预料到的，也是有所准备的。另一个缺点是，中央没有定出一个全国的粮价来，分管以后，全国统一的粮价也很难定，所以各地在定价上很可能只照顾局部，有的地方为了阻止粮食出去，把粮价提得太高。搞征购，牌价按什么规定呢？如果全国统统按高的标准定，而销价又不能提，国家至少要赔十万亿元，数目很大。现在有的地方已经提高了，需要降下来，等征购时再降就被动了。调整粮食价格是一项很大的工作，但一定要调整，如果不调整，国家要赔很多的钱，这无论如何是不合适的。粮食分管以后，还可能发生在品种上使用不合理的现象。有些细粮多的地方多吃细粮，少吃粗粮；而有些需要细粮的地方则缺乏细粮。此外，在经济作物和粮食作物播种面积的安排上，也可能发生不合理的现象。我们说过各地的粮食要基本上自给，但有些地方只顾自给，不顾国家的需要。有的地方扩大了棉田，而他那里棉花的单产很低，并不适宜于扩大。比如东北明年计划扩大棉田一百万亩，其实那个地方并不适宜于种棉花，那里种杂粮很好，产量很高，可以供给其他地方。总起来说，现在既要改变过去统一管理时地方上没有积极性不负责任的毛病，也要改变分管以后所发生的毛病。怎样来确定中央的统一筹划，又怎样来确定地方的分级负责，这次会议应该在方针上有所讨论和决定。", "type": "paragraph"}, {"text": "我上面讲的四个问题，重点是征购。粮食不充足，是我国较长时期内的一个基本状况，在这种情况下，采取征购的措施是不可避免的，越是拖得久，混乱的局面必然越严重，我们也就越是被动。", "type": "paragraph"}, {"text": "总起来说，我们要在农村中采取征购粮食的办法，在城镇中采取配售粮食的办法，名称可以叫做“计划收购”、“计划供应”，简称“统购统销”。", "type": "paragraph"}, {"text": "来源：《陈云文选》第二卷(北京：人民出版社，1995)。", "type": "paragraph"}]}