{"title": "李维汉“资本主义工业中的公私关系问题(节录)”", "date": "1953-5-0", "authors": ["李维汉"], "contents": [{"text": "李维汉“资本主义工业中的公私关系问题(节录)”", "type": "title"}, {"text": ["李维汉"], "type": "authors"}, {"text": "[这是李维汉给党中央和毛泽东主席的调查报告。]", "type": "subtitle"}, {"text": "一、国家资本主义问题", "type": "subtitle"}, {"text": "（一）国家资本主义之发展", "type": "subtitle"}, {"text": "三年来国家资本主义经济，在其多种形式之下有很大发展，并已成为我国国民经济中重要成份之一。公私合营工业生产总值一九五二年较一九四九年增加五点八倍，其在全国机器工业和工场手工业中所占比重一九五二年达百分之五点七（十三万亿元），在若干行业中比重更大，如精盐占百分之六八点六，纯碱占百分之四八点四，火柴占百分之四四点七，平板玻璃占百分之四一点八，硫酸铵占百分之三四点五，烧碱占百分之三三点二，硫酸占百分之二七点七，棉纱占百分之十二点七，水泥占百分之一二点六，硝酸占百分之一一点二，面粉占百分之一○点九，纸占百分之七点九，电动机占百分之五点九，电力占百分之五点六。航运业中有民生、中兴等重要企业已经合营，较大海运业和长江船位的百分之三二点七三尚在筹备合营中。从地区看，上海公私合营工业占全市工业生产总值的比重，一九五○年为百分之一点八七，一九五二年为百分之四点七二；武汉一九五二年占百分之十八点二；杭州占百分之十二。私营企业在改为合营之后大部都获得很大进步，产量增加，质量提高，成本降低。如华新水泥公司一九五一年较一九五○年产量增加二点一七倍，质量超过英、美百分之二十，成本逐年下降，一九五二年只及一九四九年的百分之七十。一九四九年尚有二亿元亏损，合营后逐年有盈余，利润率一九五○年为百分之一二，五一年为百分之一四，五二年为百分之二四（二百亿元）。天原天利自一九四九年到五二年，液碱年产量增加近三倍，单位产量增加一点七倍；漂白粉年产量增加三倍，单位产量增加二倍；浓硝酸年产量增加近九倍，单位产量增加三倍。南洋烟草公司解放前赔累不堪，合营后转为保本，又转盈利，三年盈余一三○亿元。民生公司解放后三年亏损一千三百亿元，五二年合营后九至十二月份四个月即盈余一二○亿元。又据上海交通银行的统计，上海十七户合营企业一九五一年盈余三五五点八亿，平均利润率达百分之三八点一五七。", "type": "paragraph"}, {"text": "国家与私营工业之间的加工、订货、收购、包销、统购、统销等业务，更是已经发展到巨大的数量，据国家计划委员会有关部门的估计，一九五二年约占全国私营机器工业和工场手工业的生产总值（一一三万亿）的百分之三五至四十（四○至四五万亿）。就若干大、中城市看，一九五二年加工、订货、收购、包销、统购、统销占私营机器工业和工场手工业生产总值的比重，上海为百分之五八（十五·二万亿），如包括公家未通过当地政府而直接在上海收购的在内，则占百分之七○（十八万亿）；武汉为百分之六五点五；西安为百分之七○点三一；杭州为百分之六三点七；沈阳去年下半年为百分之五五点九，哈尔滨为百分之七六，广州为百分之三二点八。不但数量这样巨大，而且在质量上包括了私营工业的大部重要工厂和重要产品。如上海有大型工厂四千七百多个（有动力的十六个工人以上，没有动力的三十个工人以上算大型工厂），而一九五二年加工、订货、收购、包销、统购、统销的厂已达七千多个，不但包括了大部大型工厂，而且包括了一部分中、小型厂。从产品看，上海一九五二年全部由国家加工、订货、收购、包销和统购的有水泥、硫化元、电解铜、轮胎、造纸、制革、棉纱；占百分之九十以上的有面粉、金笔、钢材、电机、手电筒、香皂；占百分之八十以上的有搪瓷、牙膏、绸缎、电话机；占百分之七十以上的有毛巾、卫生衫；占百分之六十以上有榨油、洗衣皂、牙刷、热水瓶、袜子。", "type": "paragraph"}, {"text": "加工、订货等形式的国家资本主义工业也获得不小的发展和进步。仍以上海为代表，棉纱产量由一九四九年到五二年增加了百分之六三（六八万件），平均锭扯从○点八磅提高到○点九九四磅；电解铜增加了九倍；机器业营业额增加了一倍半，过去只能装配和修理，现在能做全套的棉纺机、麻纺器和较大型工作母机，精密度也一般能接近国际标准，并且还制造了若干过去国内不能制造的精密机器，如自动计算机等；搪瓷业原来甲级品只占百分之二十，现提高到百分之五○；机器、造纸等业通过订货实行了专业分工，各厂按设备，技术等条件分工生产各种不同的机器与纸张，提高了技术。杭州等地也有不少这样显著的例子。", "type": "paragraph"}, {"text": "就国家资本主义的历史发展看，公私合营企业大多是没收敌伪投资的结果，如据全国各地已得材料六百九十五户的统计，这一项占了公股的百分之五三，如加上没收的反革命分子财产百分之九点一八，则占了百分之六二点一八。但解放后国家的新投资也占不小比重，仍据上述六九五户统计，解放后国家的投资占公股数的百分之三一点一四。加工、订货是随解放而来的，但起初具有零散的性质，一九五○年物价稳定后私营工业遭遇困难，国家曾以大规模的加工、订货作为维持私营工业生产的手段；其后市场恢复，抗美援朝兴起，国营工业致力于恢复工作，加工订货遂成为国家借以稳定市场、保证军需民用和协助国营经济恢复工作的重要手段之一，规模更加逐渐扩大。但国家资本主义的发展，并不是一帆风顺的，而是工人阶级和资产阶级进行尖锐斗争的结果。在公私合营企业上，资本家曾经竭力隐瞒过敌伪产业和反革命分子的财产。在加工、订货等形式上，资本家的一般的行动规律是困难的时候要求国家多加工、多订货，而在销路好、利润高的时候，就多方想摆脱国家的加工和订货，并乘机大肆偷工减料，盗窃国家资财，这在一九五○年下半年和一九五一年期间是资产阶级对国家进行反限制斗争的主要内容之一。我们在这些斗争中获得胜利是多种政治和经济条件的结果。在政治上，我们打倒了帝国主义、封建主义和官僚资本主义，建立了工人阶级领导的强大的人民民主专政，并与资产阶级的代表人物一道通过了共同纲领，我们还在资产阶级困难的时期（一九五○年）帮助过它渡过困难，又与资产阶级代表人物共同通过了举行抗美援朝的决定；这些都是我们在政治上的武器，利用这些武器，我们保持了必需的加工、订货，实行了棉纱统销，并且发动了五反运动，在经济上，我们制止了通货膨胀，稳定了物价，从根本上打击了投机活动；发展了国营贸易和合作社贸易，管制了对外贸易并且垄断了对苏新国家的贸易，从而控制了主要工业原料和很大部分销售市场；发展了国家的金融事业，管制并在最后彻底改造了私人金融业，从而控制了金融命脉；恢复和发展了国营工商业，不但能大量供应消费和生产的需要，而且成为私营工业的重要买主；最后五反运动不但在政治上揭露和打击了五毒行为，批判和教育了资产阶级，而且在经济上给了资产阶级很大的削弱。由于这一切条件，资产阶级要摆脱国家资本主义已不可能，上海人民银行的同志说，今天只要银行把信用收紧一下，许多资本家就会完全短缺。上海机器制造业只要国家加工、订货停止，就要大部垮台。只要我们不配售铜料，就可以扼死上海三十七个行业。因此，国家资本主义已经是我们有需要、资本挣不掉的一种稳定的经济成份。当然，这不是说，在局部上或个别的情况下，资本家不可能调皮。例如去年冬天国营贸易为了实行经济核算，曾大批废止了原有的订货或包销合同，私营工业一时发生很大困难，但不久市场情况变化，国营贸易不少商品脱销，阵地动摇，又要恢复加工、订货和包销，一部分资本家就表示勿须国营“照顾”。但在今天的条件下，资本家要跳出人民政府的管理和国营经济的领导，是已经很困难了。", "type": "paragraph"}, {"text": "（二）国家资本主义的各种形式", "type": "subtitle"}, {"text": "共同纲领规定“国家资本与私人资本合作的经济为国家资本主义性质的经济。在必要和可能的条件下，应鼓励私人资本向国家资本主义方向发展”，并例举了加工、合营和租借等形式。三年来，合营有相当发展，加工有很大的发展，租借形式则没有发展，但同时新出现了不少种发达的形式，如工业上的订货、包销、统购、统销、专卖、经销等，形成一系列由低级到高级的形式。（此外，商业上的代购、代销、收购和从国营贸易批购商品进行零售的私营商业等公私经济合作的形式，都暂时存而不论）。", "type": "paragraph"}, {"text": "上述工业上各种国家资本主义形式，在产品归国家所有和掌握一点上是共同的，但以生产资料所有权、生产过程中的关系和国家借以取得产品的形式不同而互相区分。公私合营企业（就其标本形式而言，即国家占有相当股权以至大部分股权，派有领导干部的企业，如民生公司，天原、天利公司等），是高级的国家资本主义形式。在这样的企业中国家可以掌握经营管理权，工人群众则从为资本家生产的观点改变为国家生产的观点，容易接受新的劳动态度。因此，这样的企业就具备了将其生产、财务和基本建设都列入国家计划的条件。这样，公私合营是最有利于将私有企业改造和过渡到社会主义去的形式。加工是国家占有原料和产品，而私人占有生产工具并负责生产的情况下的国家资本主义的形式。一般说，加工的产品多是数量很大、规格较为固定而国家掌握了原料的，如棉纱、粮食等。在一部分行业中，由于国家控制了原料，私人资本就不得不仰赖于加工，故加工是在稳固性上仅次于公私合营的国家资本主义形式。订货是国家与私营企业订立合同，由私营企业为国家制造某种成品，而由国家预付山定订金的形式。由于某些行业国家是主要买主，如机器制造，所以这种形式在这些行业中也是稳固的形式。一般说，采取订货形式的多是规格复杂多变，并有指定的专门用途的产品。在这方面，国家也有掌握一部或大部原料的，如机器制造业的钢、铁等，可以在必要时作为使私人资本不得不接受订货的武器，但目前一般是采取将原料卖给私人的办法。包销是国营贸易与私营企业订立合同，其产品只准卖给国营贸易，而不准卖给其他顾主的形式。采取这种形式的多是日用品中的名牌货（如黑白牙膏、固本肥皂、四一四毛巾、金星水笔等）或其他重要轻工业品。经过这种形式国家长期地和全部地控制了某些私营工业的产品，但因国家在这方面经济上把柄不多，这种形式就一般地只能建筑在互利和资本家自愿的基础上（必要时也可利用政治和道义的影响），因此是较不稳固的形式。统购、统销与包销在形式上没有多大区别，其不同之处是在于前者由国家以行政办法施行，而后者则经过国营以合同方式实现。此外，一般说，包销只限于某类产品的一部分（某几个企业的产品），而统购、统销则包括某种产品的全部，主要适用于与国计民生有重大关系的少数产品。专卖与统购、统销之间的区别，在于前者是财政措施，后者属于经济措施。收购是最灵活的形式，也是最低级的形式，是国营贸易通过自由市场进行的，但也有其重要作用，因为数量很大，而且有些产品（如手工业产品）以基本上保持自由竞争和自由贸易为有利，而只在必要时由国家插上一手的，都宜于采用这种形式。至于经销（国营贸易代私营销售商品），尚无多大发展。以上就是工业上由低级到高级的一序列的国家资本主义的发展形式。这些形式大都是旧中国经济中或多或少存在过的，但在新中国则表现着生产关系的不同程度的改变，因此起了根本不同的作用。生产关系的一定程度的改变，还表现价值的分配上。在国家资本主义工业中，新生产的价值已不仅分为可变资本和剩余价值，而是首先分为工人的工资、企业的利润和国营企业利润三个部分，三分天下工人阶级有其二；而后企业利润又分为国家的税收、资本家的股息和红利、工人的奖金和福利、企业的公积金，四马分肥，工人阶级得其大半。国家资本主义企业中的工人，已经不是单纯为资本家生产，同时是为国家生产。", "type": "paragraph"}, {"text": "（三）国家资本主义的地位和作用", "type": "subtitle"}, {"text": "国家资本主义以其各种形式包括了资本主义工业的主要部分，其在国民经济中的地位已凌驾纯粹的资本主义经济之上，在现代性工业经济中占了第二位，仅次于国营经济。其作用很重要，分析起来，主要有以下几点：", "type": "paragraph"}, {"text": "（1）国家资本主义是我们利用和限制资本主义的主要形式：按照七届二中全会决议和共同纲领，我们对资本主义应从经营范围、原料供给、销售市场、劳动条件、技术设备、财政政策、金融政策等方面，依各地各业及各个时期的具体情况，采取恰如其分的有伸缩性的限制政策。国家资本主义的每一种形式，都是这些条件在不同程度上互相结合的结果，例如加工、订货的工厂，除了受到原料供给和销售市场的限制外，还须将有关加工、订货的款项在人民银行开立专户往来，编制财务计划，按计划支付，银行并根据具体情况给予必要的贷款。通过国家资本主义形式，我们又限制了主要的私营工业的利润，使其超额利润转归国家所有。但是限制并不全然是消极的，而是包括扶抑两方面，通过国家资本主义，我们不但可以抑制私营工业的消极作用，而且扶植了对国计民生有利的和服从我们的领导的私营工业的发展。几年来固定为国家加工或受国家加工、订货的刺激的私营工业有不小的发展，不但产量增加，而且提高了技术，扩大与改进了设备，就是说，使这部分私营工业大体上依照我们的条件、需要和计划而发展。在国家掌握着并不断扩大重工业的条件下，这部分私营工业的这种发展，对我们并无危险，而有利于我们誊〔腾〕出手来进行重工业的建设。工业上国家资本主义的发展，又有利于我们对私营商业的限制，因为它使国家不但能掌握国营工业的产品，而且能掌握私营工业的主要产品，亦即掌握全部工业产品的绝大部分（一九五二年全国约为四分之三），就有可能通过商品的供给和价格政策来限制私营商业（限制私营商业的另外一个主要的物质条件是国家通过合作社掌握主要农产品）。", "type": "paragraph"}, {"text": "（2）国家资本主义是将私营工业逐步纳入国家计划轨道的主要形式：国家资本主义既包括了私营工业的主要部分又是国家可能加以计划的，我们计划了国家资本主义经济，也就计划了私营工业的主要部分的生产和大部分私营工业产品的流转。私营工业的其余部分又有不少是为国家资本主义工业服务的（如上海大隆机器厂经常有四十家小厂替它做零件，上海小机器厂不少是为纺织工业做修配的），也将因此间接地纳入计划。再余下的部分，主要是满足地方性需要的工业，暂时不能纳入计划轨道，可能不致有大害，而且可能更易于适应当前中国经济的复杂情况。目前要将国家资本主义经济列入计划，是有很大困难的，首先是缺乏资料，情况不明，还有许多具体困难，但作为方针而努力，似乎是必要的，也有可能的。", "type": "paragraph"}, {"text": "（3）国家资本主义是资本主义工业逐步向社会主义过渡的主要形式：第一，包括在国家资本主义中的工厂，其主要部分目前是私营工厂的精华，将来依照国家计划需要而发展，并将逐步获得改造，因而是有前途的。第二，这些私营工厂国家资本主义化的过程，从低级的国家资本主义形式向高级的国家资本主义形式发展的过程，也就是逐步改造其生产关系和逐步走向社会主义的过程（今天参入国家资本主义形式而将来应被淘汰的企业除外），到了高级的公私合营，就与社会主义接近了。联系着国家资本主义的发展，私营工厂之间的关系也可能逐步发生改组，例如长期地为国家制造一种产品的不同部件的工厂，可能在国家参与之下实行联营或合并（去年我们在上海为制造整套的棉纺机器，曾把私营机器制造厂组织为若干专业联营组，经过组织和技术指导，过去只能做配件的机器制造业就能生产整套机器了。但今年棉纺机制造停止，这些联营组也失去了作用）。附带地说，私营工厂间的联营与合并，只有在国家资本主义形式之下，依据国家长期利用私营工厂的生产能力的计划来进行，并由国家给以技术的指导，才易有成效。第三，随着私营工厂的国家资本主义的改造，其中的资产阶级分子主要是有管理技能和生产技术的资本家、资本家代理人，以及高级技术人员等，就获得逐步进行思想改造的物质基础，因而有可能逐步改造为国营工业的管理或技术的干部。这种可能性目前在公私合营企业中已开始显露出来，如武昌裕华纱厂的资方代理人（现任副厂长），自我们派干部任厂长后，他尚能依照分工尽职，重要问题则请示我们的干部。上海私营工厂的高级技术人员，不愿到国营企业去，却大多盼望工厂改为公私合营。第四，在国家资本主义的工业中，我们自己的管理干部也逐步生长成熟起来。在这些条件下，主要的私营工业比较顺利地通过国家资本主义而过渡到社会主义去是有可能性的。但因为国家资本主义形式是多种的和复杂的，其低级形式下的许多工业是前途不大，而只能暂时加以利用的，这些工厂不免要逐步遭受淘汰，因而也就谈不上向社会主义过渡。我们有国家资本主义作为资本主义工业的主要部分的过渡形式，又有合作社作为个体经济的小生产者的过渡形式，这就是新民主主义社会两种主要的过渡形式，是新民主主义社会中绝大部分的私有生产的过渡形式。至于小部分的私有生产会在社会生产发展的过程中受到淘汰，那也是不可避免的。", "type": "paragraph"}, {"text": "（四）存在的问题", "type": "subtitle"}, {"text": "国家资本主义的各种形式在数量上有很大发展，包括了资本主义的主要部分，在地位上占了现代性工业经济的第二位，在作用上成为我们利用和限制资本主义、将它纳入国家经济计划、并使它逐渐向社会主义过渡（淘汰一部分）的主要形式。党对于国家资本主义的总方针是明确的和正确的——共同纲领规定“在必要和可能的条件下，应鼓励私人资本向国家资本主义方向发展”。但因为我们还没有来得及对国家资本主义的基本的情况和经验系统地加以总结，还缺乏许多必要的具体的方针和办法，还没有在政治上和组织上给予统一的坚强的领导，而各业务部门则各自从自己的业务需要和利益出发，行其所是，因之在这方面也发生了许多混乱现象，存在许多问题，不但影响了我们和资产阶级的关系，而且影响了党和人民的利益。现存的问题大致可以分成两类，一类是有关公私合营的，一类是有关加工、订货、包销、统购、统销、收购的。", "type": "paragraph"}, {"text": "公私合营有搞得好的，如民生公司，上海中西药行，南通大生纱厂。—民生公司在汉口开了董事会并分了股息之后，私股代表大为称颂，所称颂的有三：分了股息（利），议了事（权），与公股代表一起住交际处（名誉）。也有被资本家骗了的，如上海“六六六”制造厂。加工，订货，包销，统销，收购等形式所给予资本主义企业的积极作用，前面已说过，这方面资本家调皮、捣鬼的事情也不少。同志们所反映和提出的问题，则多是从工作困难中所感觉到的我们方面应该注意和加以处理的。下面所叙的也就偏于这一个方面。", "type": "paragraph"}, {"text": "（甲）公私合营问题及我们的意见：", "type": "paragraph"}, {"text": "目前，在公私合营企业的性质和地位、股权清理、经营管理权、利润分配以及人民政府对公私合营企业的领导和管理等方面，存在不少需要研究解决的问题。①", "type": "paragraph"}, {"text": "注：① 调查报告中对这些问题都列举了具体材料，现在略去。", "type": "paragraph"}, {"text": "我们认为，公私合营是国家资本主义的高级形式，于国计民生有利的私营大工厂转向公私合营是一个进步的现象。这些大工厂在私营的形式之下，甚至在国家资本主义的低级形式之下，其资本主义的外壳已经束缚了生产力的发展，特别在五反之后，工人不服管，职员不敢管，资本家消极，代理人原有的纷纷辞职甚至逃走，继起无人，开支日增，浪费严重，生产潜力难以发挥，这种严重的状态固然与一部分工人中的经济主义和无政府主义倾向有关，与公私关系不调有关，也充分暴露出这些私营企业的生产关系与生产力不相适应的情况。向公私合营过渡，即是说在保持私有财产权的条件下最大限度地改变其生产关系，将使这些企业获得广大的进步发展的可能，现存的公私合营厂由原来的混乱和困难的境地转为进步与盈利的许多例子，充分证明了这一点。所以对于有利于国计民生和有发展前途的大工厂，采取逐步实行公私合营的方针，应加以肯定。但在步骤上必须照顾需要、干部、资金、资本家自愿和政治影响等条件，有计划地进行，并须有控制，即有一定的批准程序。公私合营企业的管理应允许资本家及其代理人参加，并应和他们商量和解决一切需要商量和解决的问题，但公股（不论股权大小）代表的领导地位必须明白确定，不可动摇，除重大问题外，经过协商，公股代表有决定权，但容许私股代表向上级主管机关申诉。重大问题的争议，则取决于业务主管机关。董事会的形式应该保留，但需要经过董事会通过和决议的问题，应在事先协商妥当，然后提交董事会通过和决定，董事会中有讨论不决之事，公股董事在一般问题上同样有决定权，私股同样可以向上级主管机关申诉，但重大问题的争议，亦同样须取决于业务主管机关。关于利润处理，除提取少量公积金外，应保证私股分到一个最低限度的利润（可采用股息形式），但也应规定一个最高限度，其数可略优于银行存款利息，超过此数者不论多少应全部归于国家（即超额利润归国家），因为公私合营企业一般必有超额利润，而此利润之得来全是由于公股参加之结果。在最低与最高限度之间，可采取红利分配形式，其数量之多寡应视企业盈利情况由董事会讨论决定，在企业利润允许的情况下，一般应使股息加红利接近或略优于银行存款息。归私股所有部分不可不分，归国家部分应根据财政部的规定上缴国库。合营企业之投资由国库依国家计划拨款，私股若愿意投资亦依原股同样待遇。企业原有人员，应包下来，量才使用，不加歧视，将他们逐步改造为国家干部，其薪金可以适当调整，但调整不应过急，而且要照顾到各种具体情况，并准备养起一批在该企业中有历史有功绩的老弱。对于参加管理的资本家或其代理人，应分工定责，帮助他们做出成绩来，并在这当中教育改造他们。对于技术人员，包括有技术的资本家在内，应加以珍视和教育。这样，公私合营企业除了应纳所得税外，应与国营企业一样待遇，其生产和投资应同样列入国家计划。工人的工资、福利等在原则上也应与国营企业相同。重要的合营企业应由中央与地方双重领导，其原已在全国自成系统者，应恢复分支机构与总机构的领导关系，其生产应由中央各有关部负责管理。这样形式的公私合营企业，除了给资本家保证一个最低利润一点而外，已经与国营企业没有多大区别，因此是于国家有利的，也可能取得工人的同意，同时，由于我们保证了资本家的一定利润，养下来一批人，并在经营管理上给他们以发言权，因而也可能取得资本家的同意。", "type": "paragraph"}, {"text": "如上只是就比较标本的合营说的。在具体的实践上必须考虑到各种复杂的情况，如企业与企业的不同情况，资本家的不同情况（特别要区别高级民主人士和一般资本家），以及几年来的历史发展，因而必然会产生许多过渡性的差异来。", "type": "paragraph"}, {"text": "关于公私合营企业，目前亟需有一个章程或条例，但与华东若干地方的负责同志交换意见的结果，认为以暂不公布为好，因为我们经验还很不够，目前可先有一个党内的东西，分头与资本家订立协议，加以试行，待进一步取得经验后，再变成法律。", "type": "paragraph"}, {"text": "（乙）关于加工、订货、收购、统购、包销方面的问题①", "type": "paragraph"}, {"text": "注：① 调查报告对加工订货的计划性、利润、资本家的积极性、党和国家对加工订货的统一领导等问题，列举了具体材料，现略去。调查报告的第二部分《国民经济计划发展上的若干问题》，也是一些具体材料，现全部略去，仅留目录。", "type": "paragraph"}, {"text": "二、国民经济计划发展上的若干问题", "type": "subtitle"}, {"text": "（一）生产控制数字的分配问题", "type": "paragraph"}, {"text": "（二）原料分配问题", "type": "paragraph"}, {"text": "（三）如何利用私营工业设备的问题", "type": "paragraph"}]}