{"title": "关于“百花齐放百家争鸣”问题自然科学小组座谈记录", "date": "1957-11-13", "authors": [], "contents": [{"text": "关于“百花齐放百家争鸣”问题自然科学小组座谈记录", "type": "title"}, {"text": "出席者：曹天钦、潘儒荪、吴征铠、王达时、高孝冲、陈善晃、朱壬葆、王鸣歧、胡永畅、程天斌。", "type": "paragraph"}, {"text": "主持者：程天斌", "type": "paragraph"}, {"text": "曹天钦：", "type": "subtitle"}, {"text": "百家争鸣在自然科学方面主要是作工作。", "type": "paragraph"}, {"text": "淘汰制度问题。过去党中央对派好学生到科学院来注意不够，去年、今年复旦来的很好。但南大、南■来的就是2——3流的。7人中有■人不成。科学研究质量不高，百家争鸣也争不起来。听说干部下放，希望把干部放到所里去。", "type": "paragraph"}, {"text": "潘儒荪：（第一医学院）", "type": "subtitle"}, {"text": "老货色已经不行了，究竟那些社会活动要参加不能控制，物质条件比以前好多了，但时间成问题，争鸣没有本钱。", "type": "paragraph"}, {"text": "教学方面的争鸣，教研组会可以争，有人认为学生不能争，青年教师认为也可以争。", "type": "paragraph"}, {"text": "吴征铠：（复旦大学）", "type": "subtitle"}, {"text": "数理化的争鸣，只是学术上的是非问题，还没接触到学术思想问题，要展开争鸣，加强党的领导是关键问题，科学家对自然辩证法的学习要大大加强，苏联三十年后才开展争论。现在科学方面没有真正争起来，因为哲学没学好，也不知到底那个正确。", "type": "paragraph"}, {"text": "教学方面，高教部领导上自去年提出百家争鸣后，对学习苏联放松了，如统一教学计划可以自己搞，规格就不一致。教学工作量鸣放高潮时也取消了，是否不分青红皂白都下放了。那些是原则性的应恢复起来，加强教学中的领导，有些东西应全国统一。教学方面的社会主义教育必须恢复，这些制度现在刚取消，恢复起来较容易。再隔些时候就不容易了。工作量苏联实行了二十年，我们现在讨论中意见很分歧，有人主张每周九——十二小时（过去的），而工作量规定六小时。实际上过去的十二小时只管上课。", "type": "paragraph"}, {"text": "王达时：（同济大学）", "type": "subtitle"}, {"text": "把好学生分配到科学院的问题，今年已注意。", "type": "paragraph"}, {"text": "百家争鸣问题在土建方面注意不够，百家争鸣可以推动科学研究，但又必须以科学研究为基础，中央抓得较紧，但到地方以后，横的关系——学校、企业部门、研究机关的协作——应通过党的领导统一组织起来，如民用建筑设计院本位就较重，实际需互助，希党考虑统一。", "type": "paragraph"}, {"text": "目前争不起来因为科学研究没有基础，去年体制一改，人都往上跑了。系主任作了副校长，教研组主任当了系主任，教研组倒空了，由教师担任，浮到上面去了，会多了，时间成问题了。这次整改干部下放是对的。", "type": "paragraph"}, {"text": "教学方面：今年高教部召开过典型教学计划会，主要的分歧在右派钱伟长、曾昭伦，我体会高教部还是要有统一计划。钱、曾则极力主张打破框框，要取消毕业设计等。会上有些人对学习苏联有动摇，当然会议结果是没有接受他们（钱、曾）的意见。工作量取消不好，因为没有工作量标准，就无法计算人力。", "type": "paragraph"}, {"text": "学习苏联方面问题很多，特别是生产实习，收获不大。今年基建一收缩，场地成问题，受影响，结构系有1400多学生须同时学习，一个教师指导20人需50——60教师，无法完成。苏联则是由业务部门负责的。这点就没有学习苏联，这问题在系里争论很多。", "type": "paragraph"}, {"text": "毕业设计问题，1人指导15人，半年就可完成一年的工作量，今后如何解决，是否也可请业务部门指导？", "type": "paragraph"}, {"text": "高孝冲（科普）：", "type": "subtitle"}, {"text": "有人反映现在讲话不能随便讲，不是时候，如朱冼对生命是不是自然发展问题有不同意见，但不讲。我们组织报告会，王恒守被批后，大家报告有所顾虑。葛正权报告洲际导弹时一再声明材料是从■来的，因为苏联保密严。科学画报登了一篇宇宙膨胀论（唯心的），■就写信到解放日报批评，转到我们这里，说我们宣传唯心论。这与反右有关系？", "type": "paragraph"}, {"text": "陈善晃：（抗生素研究所）", "type": "subtitle"}, {"text": "去年知识分子问题提出后，由于资产阶级思想的存在、右派钻空，对知识分子问题有许多歪曲。右派言论也助长了资产阶级思想的■，我体会高级知识分子是抬他一寸他高一尺，抬他一尺他高一丈，一家住三间还不够，要花园洋房。百家争鸣首先要从知识分子的■着手。主要表现是：", "type": "paragraph"}, {"text": "1.党的领导问题：有些人说成绩是我的，对归功于党的领导不■，看不到党员在参加工作。外行不能领导内行，虽不明显提，说■学家这行也不能领导那一行，学食品不能领导油脂，认为工农■好回农村去，研究机关没有你的地位。研究只要有资料、有设备，党领导只要管管生活，管管伙食、宿舍，不必要管科学研究，过去有成绩，现在没有，过去有是解放前积累的，所以解放初发■用。对党的领导有抵触。", "type": "paragraph"}, {"text": "科学研究事业与社会主义性质问题：存在着资本主义思想，把■当作个人名利的手段，对科学研究的社会主义性质不注意，■服务，为大众服务不明确，产生论文主义、菌种主义。", "type": "paragraph"}, {"text": "2.计划和规划，化工部彭部长开研究所会议时曾提出大计划、■自由，就是在国家整个计划下可发挥各专家专长，搞些计划外的研究。有的人就曲解为“我可以不要列入计划”，因此造成所内研究人员与公私合营厂抢小题目，小问题搞了很多，大问题不解决。这正好符合大学毕业不久的低级技术人员的心理——上面工程师压着不能独立工作——结果苏联专家来，抽不出人向专家学，因摊子摆开了，各自有自己的计划。年青人先专后红思想很严重，不愿参加组织生活会议，对培养业务意见很多，要求象大学一样开课培养。", "type": "paragraph"}, {"text": "3.为生产服务的思想有抵触。要12年内赶上国际水平，就要研究基本理论，对有些工作不愿做了，不愿做设备的设计工作（中间试■），认为这样就变成打样师、救火队的工作，提不高，要搞理论工作。", "type": "paragraph"}, {"text": "4.认为食品没有什么好研究，研究食品无非是提高质量。我们搞的■到外面卖一下子就抢光。猪肉不够买要排队。我们为什么还研究食品？酱醋等研究不愿搞。", "type": "paragraph"}, {"text": "5.对外协作问题：与工厂合搞一项，首先争成绩，造成关系不好，■实习的学生不愿关心，有的仍要留一手，对付过去就算了，关键问题不谈。", "type": "paragraph"}, {"text": "技术力量的安排问题：由领导上安排，必然妨碍专长和兴趣，取消现在的人事制度，有一个自由市场，强调很细的分工并固定■搞化学的不愿搞抗生素。二者关系很少，药物合成方面分得很■。", "type": "paragraph"}, {"text": "学习苏联问题，过去几年强调学习苏联先进经验，学俄文不敢学英文，而资料英文的占70——80%，有的已学了1、2年俄文的■英文。", "type": "paragraph"}, {"text": "说明资产阶级思想改造是个大问题，过去所的领导对思想教育的不好，滋长了资本主义思想。另外右派分子钻了空子，歪曲了党的政策。今后对知识分子改造应针对这些思想，加强改造。不能过于迁就，否则迁就就等于促进资本主义思想的发展。解决了这些思想对百家争鸣就会推进一步。一般知识分子对百家争鸣不大有兴趣，体会也不■百家争鸣多做实验是一种方式，多多交流也是一种方式。过去对交流注意不够，特别因资产阶级思想浓厚，百家争鸣贯彻很差。", "type": "paragraph"}, {"text": "朱壬葆：生理学在学巴甫洛夫学说后有些争鸣，肯谈，顾虑不大，反右之后，专题辩论民主自由时，提出科学上是否可发扬民主——大家认为可以。有的人说：社会科不能争辩，社会主义就是■主义，我估计争鸣思想顾虑不很大。", "type": "paragraph"}, {"text": "今后争鸣的问题，争鸣起来后，是否可达到推进科学思想发展及■团结的目的还是问题，争鸣应对科学发展有好处，而不是造成混乱，影响团结，我认为思想还是一个问题，争鸣必须有思想基础，才能■好。", "type": "paragraph"}, {"text": "在青年同志中个人主义的发展，不谦虚的态度很严重。讨论科学■一些问题时，青年发言很多，但科学修养，考虑问题的科学基础■不谨慎，态度不谦虚，固执己见，不尊重老年科学家的意见，弄得僵持不下，新老之间影响团结。所以科学民主要发挥，但发表意见■谦虚、客观，多考虑人家的意见，这是科学争鸣中的起码条件。■修养差，又不谦虚，争鸣结果是既不能推进科学发展，又不利于■。现在青年中一方面强调领导上培养不好，一方面个人主义思想很厉害。生理系在提出独立思考问题后，有些青年很欣赏这口号，■发展到右派，对国家的政策也未独立思考。从个人主义出发来找■中的“不对处”，实际是否定政策。这样就不能达到百家争鸣的目的。今后■确的贯彻这一方针，必须得到良好的结果，必须结合思想改造。", "type": "paragraph"}, {"text": "科学画报那问题我认为我们不能用狭隘眼光看问题，不要轻易加以否定，唯心唯物都是客观存在的，既然是科学问题，总有科学根据。■向唯心唯物是一思想方法问题。正确的态度不是阻止人家宣传唯心，而是用唯物观点来批判、辩论。除非是思想入非非，胡说一通，这样才能搞清楚究竟什么是唯心，什么是唯物。用这种（压制唯心）的方法对待辩论是不对的。", "type": "paragraph"}, {"text": "吴征铠：", "type": "subtitle"}, {"text": "不了解科学画报刊登时有没有加按语、评语？科学画报应不应该登这种东西？", "type": "paragraph"}, {"text": "高孝冲：科学画报有宣传各种学说的任务。", "type": "subtitle"}, {"text": "潘儒荪：（一医）", "type": "paragraph"}, {"text": "学习苏联的问题：", "type": "paragraph"}, {"text": "1.学俄文。突击时热情很高，以后就冷了，去年向科学进军号召■。学外文的热情很高，但图书馆内的俄文书很新，说明没人看，有号■不巩固。", "type": "paragraph"}, {"text": "2.巴甫洛夫学说学了，但往往只戴帽子，而不贯彻到实际中去。", "type": "paragraph"}, {"text": "集体备课流于形式。对讲课的思想性注意不够，因此我认为教学大纲要有统一的，有必要对每一学说作全面介绍。工作量也应恢复，否则编制难算。", "type": "paragraph"}, {"text": "教学与研究摆平问题，认为向科学进军主要是研究，现在对如何提高教学质量意见很分歧，今后要巩固已得成就。", "type": "paragraph"}, {"text": "理论学习时间没有保证。", "type": "paragraph"}, {"text": "今后应加强党的领导。", "type": "paragraph"}, {"text": "朱壬葆：", "type": "subtitle"}, {"text": "有人问我如果在某一研究中，教授和助手的意见不一致如何办？我认为应尊重教授的意见。当然教授应考虑助手的意见，我未敢讲，如相持不下会影响团结。所以争鸣必须有一定的思想基础。", "type": "paragraph"}, {"text": "王鸣歧：（复旦生物系）", "type": "subtitle"}, {"text": "生物学界有些争论，但未全面展开，仅遗传学部门开了花。争鸣。", "type": "paragraph"}, {"text": "争鸣的基础：一是马列主义，一是业务工作，否则就是乱鸣。但我认为不一定等马列主义学好，工作做好后才可争，可边做边争，二者结合。", "type": "paragraph"}, {"text": "时间问题：主要是现在整改期间比较忙，以后不会这样忙，时间也不是唯一的问题，象批判俞平伯及去年遗传学会议那样的思想，结合业务结合实际的学术讨论会对大家提高有很大作用。教学上百家争鸣最好在教研组，不要在课堂上。讲课能不能展开争鸣问题，一般认为不应该争，因为同学还较幼稚，否则无所适从。", "type": "paragraph"}, {"text": "科学研究方面资产阶级思想仍很浓，生物系计划订了50——60个题目，想由此配人力物力，但无检查无督促，于是教学与科学研究成了问题。青年教师的培养问题也来了，青年对通过教学来培养劲头不大，而对通过科学研究来培养很感兴趣，研究室希望多设，不从国家需要出发，有人认为要12年赶上国际水平必须多设实验室。有人认为鸣放整改是妨碍了科学研究，这样1——2年，2——3年，来个12级台风也赶不上。", "type": "paragraph"}, {"text": "吴征铠：", "type": "subtitle"}, {"text": "科学普及中能否展开百家争鸣问题，认为如果问题主要应几家同时摆出来，或加按语，让大家来辨别那是正确的，否则就等于宣传。", "type": "paragraph"}, {"text": "现在的科学宣传还应注意，前两天登土霉素治眼睛问题，是否确实可靠值得注意，没有试验成功的不要宣传，以免影响不好。", "type": "paragraph"}, {"text": "课堂上争鸣问题，我认为低年级不适宜，应讲肯定的东西，高年级可以介绍各家，态度要小心，也要摆事实讲道理，事实和道理已经确定那家是对的就不是争鸣的。", "type": "paragraph"}, {"text": "知识分子思想改造问题，总理提出三条道路。", "type": "paragraph"}, {"text": "关于下乡劳动问题，有人认为与12年赶上国际水平有矛盾。这可能是一个藉口，但为了照顾教学和研究工作可采取假期中或一周两次来得更好，不适宜抽整段时间。", "type": "paragraph"}, {"text": "有些制度取消不当，如毕业生分配，近几年照顾多了，要求也就■了，今年国务院公布了办法，我们工作就好作了。对知识分子的改造不能放松，去年放松了一下影响很大，所以不能放松。", "type": "paragraph"}, {"text": "关于理论学习问题，能否请有革命斗争经验的人来讲课，人大速■来的年青人讲不好，苏联的政治科教师每人有半年时间集中在莫斯科听中央负责同志报告，效果好。我们的理论教师应多下乡参加实际斗争。", "type": "paragraph"}, {"text": "学习苏联在科学家中大道理容易讲，小道理难，去年去苏联参观，■来学习苏联积极但不很坚决。参观后对某些问题反而动摇了，所以大道理讲多了不解决具体问题，还不如从小问题讲通了，再回到大道理。", "type": "paragraph"}, {"text": "王达时：（同济大学）", "type": "subtitle"}, {"text": "能否争得起来是一问题，一、二、三年级的教材是比较肯定的，■好争。", "type": "paragraph"}, {"text": "百家争鸣提出后，思想是比较活跃的，如一向全面学习苏联，这■学大纲吸收了一些资本主义的东西，也提了一些结合中国的意见。■对思想改造的长期、艰苦性认识不够，劳动观念不强。今年毕业■10多人，还有10多人未分配■，有的到了汉口又逃回来了。■大学生有一种思想，就是到了大学一切都要依靠国家供给，批评和自我批评不开展，工会作用不大。应经常贯彻劳动教育。", "type": "paragraph"}, {"text": "知识分子待遇提的太高了，实在不必要，相反影响团结，没有照■的就促进了个人主义的发展，不利于思想改造。总理报告提的三■法很好，问题是如何具体贯彻。", "type": "paragraph"}, {"text": "胡永畅：（科普）", "type": "subtitle"}, {"text": "百家争鸣自然科学和社会科学不同，有些学科难争，条件受限制。百家争鸣提出后，很多科学家认识到党对科学不是用行政、军事来领导，而是正确的繁荣学术的办法。这一点必须有充分估计。", "type": "paragraph"}, {"text": "科学院方针提出后的副作用：", "type": "paragraph"}, {"text": "1.学习苏联起了坏影响，看俄文书少了，对李森科不吃香了，最■赫鲁晓夫讲李森科是一个优秀的农化家，大家不服气，这说明教条■的学习苏联有纠正，但另方面产生了怀疑。", "type": "paragraph"}, {"text": "2.怀疑马克思主义哲学对自然科学的指导意义，只看到坏的例子，■好的例子，如李森科、勒波辛斯卡娅认为就不行了。往往把哲学■科学的联系机械化，忽视了思想方法的提高训练，如认为学化学的认为学几何无用，认为马列主义不行时了。", "type": "paragraph"}, {"text": "3.科学工作为社会主义服务问题，过去国家任务不能不接受，现在■争鸣了，就想搞自己的理论研究，不想搞实际生活研究，如冶■通过整风辩论解决了一些问题。", "type": "paragraph"}, {"text": "争鸣的气氛不够，科学家见面不谈科学是一个问题。学委宣读论文往往只讨论一些支节性问题，自己未参加工作提不出意见。", "type": "paragraph"}, {"text": "要繁荣学术必须把科学工作组织起来，否则就谈不到争鸣。组织■这几个方面：（1）要把能搞科学的力量充分发动起来。（2）空白点■来。（3）国际联系、交流、国内协作问题。", "type": "paragraph"}, {"text": "■件方面国家已经作了很多工作，最近又解决了四大问题，但究竟国家做了那些工作，院部不检查所，所不检查组，高级不检查低级，所以究竟工作做得如何？今后检查和考核制度应该建立起来，党■问这工作，问问成果究竟如何（当然不是用粗暴的方法）。", "type": "paragraph"}, {"text": "时间问题：科学家及在科学机关搞政治工作的人都感到苦闷。我们曾提出希望市里至少一个周中三天不要找科学家开会，希望能支持。当然不能脱离政治，但也不能不要科学，是否需要那么多科学家担任人民代表、政协委员？政治和业务如何摆法更确当。科学家对整风一则是喜——解决了思想问题，一则是惧——影响了科学工作。我们现在改为两天整风，四天工作。但仍有些人还是“两相误”。", "type": "paragraph"}, {"text": "科学家的政治、业务如何摆？对他们政治上的要求究竟如何？怎样又红又专？我看对科学家可以少作大报告。应主要的是通过具体工作提高到原则高度来改造。", "type": "paragraph"}, {"text": "吴征铠：化学系看有顾虑，不敢讲。放透的单位大家就敢讲。", "type": "paragraph"}, {"text": "王鸣歧：", "type": "subtitle"}, {"text": "二度大鸣大放，放得较透，又坚决整改，大家都肯讲。", "type": "paragraph"}]}