{"title": "坚决拥护“百花齐放，百家争鸣”政策", "date": "1957-3-16", "authors": ["冯友兰"], "contents": [{"text": "坚决拥护“百花齐放，百家争鸣”政策", "type": "title"}, {"text": ["冯友兰"], "type": "authors"}, {"text": "我拥护毛主席在最高国务会议里的讲话、周总理和其他领导同志的报告和发言。我是一个教育和科学工作者，特别对于“百花齐放，百家争鸣”的政策，表示拥护和感谢。", "type": "paragraph"}, {"text": "短时间自然难有伟大著作", "type": "subtitle"}, {"text": "现在有一部分人对于这个政策表示怀疑。他们说：这个政策已经提出来了，为甚么一直到现在，还没有看见有伟大的作品和著作出现呢？因此，他们怀疑这个政策是不是能发生预期的效果。", "type": "paragraph"}, {"text": "这个怀疑我认为是没有根据的。“百花齐放，推陈出新”的政策提出的比较早一点。“百家争鸣”的政策提出来还不到一年，时期还是很短。在短时期内，怎么就会有伟大的著作出来？就是抄也恐怕来不及。这种要求，是太高了一些。", "type": "paragraph"}, {"text": "预防或纠正偏差，也应用“争鸣”办法", "type": "paragraph"}, {"text": "还有一部分人恐怕这个政策在施行中会发生偏差。有人认为已经发生偏差了，他们要求纠正偏差，预防偏差。纠正偏差，预防偏差是必要的，但是预防的措施，总不要跟政策的精神相违反。纠正偏差，也不要“因噎废食”。纠正或预防“百家争鸣”的偏差，最好还是用“争鸣”的办法，那就是：讨论研究，批评说服，证明偏差是偏差。如果用别的办法那就不是纠正或预防“百家争鸣”的偏差，而是取消“百家争鸣”了。", "type": "paragraph"}, {"text": "“争鸣”已经开始了", "type": "subtitle"}, {"text": "另有一部分人怀疑，自从“百家争鸣”的政策提出以后，是不是已经有人开始“争鸣”。清朝有位哲学家颜习斋说过：如果先生说：“往东走”，有一部分学生站起来就往东走，另有一部分学生满口赞美“往东走”，可是坐着不动。当然前者是好学生，后者不能算好学生。这个事例在这里引用，不十分恰当，不过可以作个比喻。领导上提出“百家争鸣”的政策，就譬如是发出“往东走”的信号。我们现在是不是已经有许多人站起来“往东走”，或者大家还都是坐着不动，只是口头上拥护“往东走”呢？就我所知道的，我们现在已经有不少的人开始“往东走”，虽不成“家”，可是已经开始“争鸣”。", "type": "paragraph"}, {"text": "我是搞中国哲学史工作的。近几年来，我们在工作中遇见了不少的困难，不少的问题。自从“百家争鸣”的口号提出以后，我们把这些问题公开地在人民日报上摊出来了。我们有些同志也对于其中的有些比较有关键性的问题，提出初步解决的意见。在这个基础上，北京大学哲学系于１月间曾召集一个座谈会，参加的人很踊跃，讨论也很热烈。会中的发言，后来写成文章，陆续在人民日报、光明日报和其他刊物中发表，一直到现在还没有发表完。将来还要编成一个四十多万字的专辑。", "type": "paragraph"}, {"text": "这个座谈会着重讨论有关哲学史方法论问题，后来讨论集中在两个问题上：一个是哲学史对象（主要是对唯心主义评价）的问题，一个是哲学遗产继承性的问题。这些问题都是很重大、很复杂，不是一时所能完全解决的，但是经过讨论，参加的人得了一些初步的共同认识。时间的限制，我不能把这些共同的认识向大会汇报，但是可以肯定地说，在这些共同认识的基础上，我们的中国哲学史工作是会提高一步的。", "type": "paragraph"}, {"text": "苏联实际上也在“百家争鸣”", "type": "subtitle"}, {"text": "另有一部分人怀疑，苏联为甚么没有提出“百花齐放，百家争鸣”的政策？这个怀疑也是不必要的。在苏联的学术界，一个科目中，有不同的学派对于这个科目中的某些问题有不同的见解。在一个大学里，一个科目，可以因有不同的学派而设立不止一个教研室。就是在哲学方面，莫斯科大学的哲学系和列宁格勒大学的哲学系就成为两个学派。这些情况，正是苏联学术界所鼓励的。学派与宗派不同，宗派是少数人为个人利益而组织成的小圈子。学派是因学术上的主张不同而形成的派别。宗派是不应该有的，学派是应该有，而且在学术发达的情况中，必然会有的。", "type": "paragraph"}, {"text": "苏联的“哲学问题”杂志的最近一期（１９５６年第六期）登载有“全苏哲学家联系会议”的一个讨论会的情况（译文登在“学习译丛”１９５７年第二期）。我们对于这个报道感到很大的兴趣。因为他们的这个会，也是着重讨论哲学史方法论的问题。讨论也是集中在哲学史的对象和哲学思想发展中的继承性的问题，对于哲学史对象问题，有两派主张的争论。争论的焦点，也和我们的座谈会里的争论基本上相同。", "type": "paragraph"}, {"text": "我们有理由相信，苏联虽没有提出“百家争鸣”的口号，实际上正是在“百家争鸣”。", "type": "paragraph"}, {"text": "照上面看起来，对于“百花齐放，百家争鸣”的政策的各项怀疑，都是不必要的。", "type": "paragraph"}, {"text": "“百家争鸣”在学术界的别的方面，也正在展开。在遗传学方面，摩尔根派和米丘林派已经很好地在争鸣，我相信在不久的将来，在各门学科中，都会有不同的学派“争鸣”起来。", "type": "paragraph"}, {"text": "当然，“百家争鸣”并不等于“百家”“和平共处”。对于同一问题的不同的见解，可能全都不正确，但不可能全都正确，其间必有争论。争论的结果，对于各种见解，都取其精华（当然有些见解可能没有精华），弃其糟粕，于是这些精华都成为真理的一部分。郭沫若院长在最高国务会议中所说：“百川异流，同归于海”大概就是这个意义。", "type": "paragraph"}, {"text": "能够“同归于海”的，毕竟都是“川”。就是说，必须有一部分正确性的见解，才能有补于真理，若果本来就是完全错误的见解，那就是“断港绝河”，终归自行消灭。但是关于某一问题的不同的见解，特别是牵涉很广、内容复杂的问题，究竟那些是正确的，那些是错误的，还不是可以一望而知的，只有经过讨论争辩，互相批评的过程，正确的才可以逐渐被承认，错误的逐渐被抛弃。这是一个往复曲折的过程，也就是辩证的过程。就是正确的东西，也得经过这个过程，它的发展才会健全，它的内容才会丰富。", "type": "paragraph"}, {"text": "“百花齐放，百家争鸣”政策保证我国学术正常发展", "type": "subtitle"}, {"text": "在这个过程中，切忌用行政式的命令，或教条式判断，预先决定那些见解一定错误，那些见解一定正确，把那些认为是错误的见解预先加以禁止。这样，可能被禁止的不是错误的。即令是错误的，但正确的东西，没有经过上面所说的辩证的过程，它的发展，就会迟钝，它的内容，也就会贫乏。这样作，对于学术的正常发展，会带来很大的危害。", "type": "paragraph"}, {"text": "“百花齐放，百家争鸣”的政策，就是预防这种危害的发生，保证我国学术的正常发展。", "type": "paragraph"}, {"text": "这几天我有机会参加另一个会议，听了毛主席对于“百花齐放，百家争鸣”的政策的更多的指示。", "type": "paragraph"}, {"text": "我相信在中国共产党和毛主席的领导下，在这种英明的政策的保证和鼓励下，我国一定会有一个文化高潮和经济建设的高潮配合起来，使我国早日进入社会主义的社会。", "type": "paragraph"}, {"text": " ---- 原载《人民日报》1957年3月16日，原题为：“在政协第二届全国委员会第三次全体会议上的发言：坚决拥护“百花齐放，百家争鸣”政策，冯友兰批判对这一政策的各种怀疑论调”。", "type": "paragraph"}]}