{"title": "甘孜藏族自治州平息叛乱情况", "date": "1957-3-13", "authors": ["新華社記者", "于競祁"], "contents": [{"text": "甘孜藏族自治州平息叛乱情况", "type": "title"}, {"text": ["新華社記者", "于競祁"], "type": "authors"}, {"text": "總的情況", "type": "subtitle"}, {"text": "四川省甘孜藏族自治州部分封建主發動的反對民主改革的叛亂，從去年3月份開始，曾先後波及到全州的十八個縣、四十五個區，最多集結達到一萬六千多人槍（編者按：人和槍的數字沒有分開）。叛亂開始時，叛亂武裝到處殺害幹部，圍困縣城，斷絕交通。一年來，經過我均重點打擊，接著展開全面性的政治爭取工作後，大股叛亂武裝已基本平息。", "type": "paragraph"}, {"text": "一年來，大小戰鬥三百多次，共消滅叛亂者一萬二千多人，其中政治爭取八千多人，我軍死亡軍官三十六名，士兵六百名，受傷軍官三十名，士兵六百二十三人。", "type": "paragraph"}, {"text": "但據2月中自治州黨委擴大會議上的統計，目前叛亂武裝仍有四十六股，共七千零八十五人，槍五千六百八十餘隻（其中機槍十二挺）。", "type": "paragraph"}, {"text": "去年8月中央停戰和談的指示下達後，加上中央慰問團活動的影響，從去年11月到現在停戰和談運動已逐步在全區展開。在上述四十六股叛亂武裝中，目前已與我達成停戰協議的有三股一千五百多人，已經書面接頭、取得聯繫的有十八股三千八百六十九人。但是，在談判中，叛亂分子提出不改革、不繳槍、不改變舊制度，要求撤兵，多數尚無誠意，甚至為做緩兵之計暗中重新集結力量積極備戰，有大股的武裝還表示堅決抵抗到底，形勢仍然嚴重。", "type": "paragraph"}, {"text": "目前叛亂武裝主要集中在自治州南路六縣的理塘、巴塘、義敦、鄉城、稻城、德榮和北路三縣的德格、鄧柯、白玉、爐霍、甘孜、新龍、色達、雅江、九龍還有被我擊潰之小股殘餘武裝，活動地區共十八個區零二十四個單鄉，即二十六個區，佔全州七十七個區的33.76%。", "type": "paragraph"}, {"text": "目前叛亂武裝的活動", "type": "subtitle"}, {"text": "根據各縣反映，目前叛亂分子活動的主要特點是整頓內部加強各種北站活動，有計劃地破壞交通運輸，殺害搶劫民族幹部和積極分子，並採取欺騙、威脅群眾和靠近政府的上層人士，進行整治造謠。部分如理塘丁雍阿稱、稻城阿移多還採取了同時和我和談的兩面派手段。", "type": "paragraph"}, {"text": "南路各縣從去年12月23日由理塘、鄉城等叛亂首領丁雍阿稱、冷龍大窪等在理塘喇嘛亞召集會議後，已形成了統一的力量。提出的口號是：“趕走漢人和解放軍，爭取藏人自決、自製，堅決保護舊制度、打退宗教死敵，保護康藏根本（指宗教），反對民主改革。投降、繳槍是死路一條。”丁雍阿稱在這次會上被推為“五路民團總指揮”。會後丁雍阿稱即將理塘兩個區的群眾十戶一班、三十戶一排、一百戶一連編起來，設立六十人管財經，要求·籌集三個月的糧草，並寫信給在我方的上層囑收買群眾、幹部打聽消息。稻城阿移多（有人槍三百五十）和巴塘叛首次郎吉村亦先後開會，阿移多成立赤土（地名）司令部單人赤土司令。但就在12月底，丁雍阿稱的代表在理塘就和我進行停戰和談，達成停戰協議。", "type": "paragraph"}, {"text": "北路德格、鄧柯、白玉共有叛亂武裝二千一百多人，以金沙江以西的昌都地區為巢穴，並與昌都地區叛亂武裝連成一氣，受江達的叛亂分子支持，形成了三隻叛亂主力。他們提出口號：“打到現政府，趕走漢人，維護宗教勢力”。德格發現從昌都地區傳來的傳單，號召組織“護教軍”，宣傳說：“無視正教的魔鬼，要強迫我們走到吃一天飯找一天糧食的民主改革和社會主義道路上去，置我們於黑暗低語，大家趕快囘頭是岸，不要再受共產黨欺騙了，使我們的主義——偉大的佛法紅亮起來，把宗教死敵趕走，保衛政教合一的佛法王國，為藏區同胞幸福、自由而鬥爭！”這個地區叛亂首領大部表示不與我和談，已談判的個別也無和談誠意。", "type": "paragraph"}, {"text": "流竄其他地區的殘餘股匪則大部向囘家唉，但仍有顧慮。", "type": "paragraph"}, {"text": "江達和德格叛首層開會分工單人崗沱東西兩個地區康藏公路的破壞交通運輸任務，1月份，德格、鄧柯、白玉三縣搶劫汽車和物資、伏擊運輸部隊就有五次，我犧牲司機一人，戰士十九人，1月16日，在德格境內我三個護送連四千多駄物資被四百九十多叛亂武裝搶劫，據報夏克刀登也暗中有份。1月份，這三個縣都發生過殺害和搶劫我幹部和群眾積極分子的事件。", "type": "paragraph"}, {"text": "南路各縣最近對我尚無較大進攻，稻城一叛首昂旺益西還組織了三十個人的“暗殺隊”，提出打死幹部一人償藏洋二千五百元，另一股叛首阿移多還欺騙群眾說：“要改我們內部先改，欠債的只還本不還利”。義教叛亂分子在昌都邦達家指示下提出參加工作的藏族幹部、積極分子囘家不打不罵，還要獎勵，並派出家人、親友規勸。理塘丁雍阿稱寫信給稻城靠我之頭人進行威脅。", "type": "paragraph"}, {"text": "流傳的謠言有：“達賴、班禪因為民主改革被逼出走”；“達賴、班禪因民主與改革被逼出走，到美國去搬兵”（叫叛亂分子堅持等待）；“英、法從埃及打到越南，美國從台灣登陸”；“社會主義國家垮了三個”；“西藏全區叛亂了”等。", "type": "paragraph"}, {"text": "喇嘛亞會議和西藏", "type": "subtitle"}, {"text": "叛亂分子在理塘舉行的喇嘛亞會議根據情報情況如下：", "type": "paragraph"}, {"text": "這次會議內容是研究和談政策，統一內部，商量對付我的辦法。北路白玉和西藏、昌都地區都有一些反動上層有代表參加。昌都邦達家表示：願支援雙輪炮兩門，步槍一千隻，寧靜上層代表說願支援子彈一百馱。", "type": "paragraph"}, {"text": "現在拉薩的理塘大藏商甲多昴旺桑派來兩個親信參加，說：你們的行動達賴很關切，認為你們是保衛了宗教，希望堅持下去，保護了理塘寺就是保護了西藏。", "type": "paragraph"}, {"text": "會議歷時十天，以丁雍阿稱（理塘寺卸任調解委員）、喇嘛格絨卻扎、鄉城縣冷龍大窪為首主持。", "type": "paragraph"}, {"text": "停戰和談", "type": "subtitle"}, {"text": "中央停戰和談後出現的情況是：", "type": "paragraph"}, {"text": "（1）上層在認識到打不過解放軍後，開始動搖。巴塘同志反映，這個縣就有部分叛亂首領表示態度，有的到鄉城我軍指揮部去表示不願再打。", "type": "paragraph"}, {"text": "（2）群眾和叛亂武裝中的群眾厭戰情緒日益增長，認識到叛亂無出路。鄉城阿移多部的叛亂群眾集體要求解決糧草、衣服，否則囘家生產。巴塘叛亂區群眾反映：“解放軍為什麼不來呢？”理塘群眾反映：“你們如果撤走，我們只好被迫上山。”", "type": "paragraph"}, {"text": "部分地區群眾出現了自動組織起來反抗叛亂武裝迫害的事。", "type": "paragraph"}, {"text": "這種情況就促使了全區逐步出現停戰和談，有二十多股與我談判、接頭的局面。", "type": "paragraph"}, {"text": "停戰和談工作中的缺點，據州委檢查是個別地區對平息叛亂工作抓的不緊，有某些幹部執行政策缺乏靈活性，發動群眾和爭取上層一道來工作做得差，另外，部隊缺乏積極調查研究掌握情況，對一些首惡分子未給予嚴重打擊，以致氣焰囂張。這些情況中如理塘、鄉城等地叛亂分子的囂張，有的地區在和談中追繳槍支過急而影響談判。", "type": "paragraph"}, {"text": "2月中旬自治州黨委擴大會議上，大部分幹部對4月前爭取全州出現停戰和談局面表示有信心，另也有一部分幹部缺乏信心，認為6月也困難。", "type": "paragraph"}, {"text": "這次會議上中共自治州委員會要求今後繼續貫徹和平談判的政策，貫徹以整治為主與軍事打擊相結合的方針，結合進一步講解方針政策對過去一年工作進行了總的檢查和總結，要求在南路各縣繼續開展停戰和談，加強上層統戰工作，全面宣傳平息叛亂政策，發揮上層人士作用，並首先大力做好理塘寺工作，突破一點。在北路德格、白玉、鄧柯三縣由於叛亂分子採取了積極進攻，除繼續爭取外，對首惡分子擬給以有力打擊。東路各縣繼續爭取上山分子囘來，並逐步積極穩妥地發展和鞏固人民武裝。", "type": "paragraph"}, {"text": "來源：新華通訊社編：《內部參攷》第2151期，1957年3月13日", "type": "paragraph"}]}