{"title": "从民革二中全会看民革內部思想情况", "date": "1957-3-25", "authors": ["新华社記者", "余志恒"], "contents": [{"text": "从民革二中全会看民革內部思想情况", "type": "title"}, {"text": ["新华社記者", "余志恒"], "type": "authors"}, {"text": "中国国民党革命委員会第三届中央委員会第二次全体会議，从３月２５日到３０日共开了六天。会上比較突出地反映了一些人对肃反問題、“長期共存、互相监督”的方針，爭取和平解放台灣等問題的意見。", "type": "paragraph"}, {"text": "对肃反不滿", "type": "subtitle"}, {"text": "邵力子对肃反很不滿意，幷且反对再搞肃反。他曾在民革二中全会中三次激烈地公开反对肃反。第一次在李济深的“工作报告”中曾指出“有人怀疑既要爭取和平解放台灣，为什么又要搞肃反，豈不是矛盾嗎？ ＂报告指出这是不对的。而邵力子則反对这样写，因为他認为这种怀疑是有道理的，不能够認为不对，因此把这句話删掉了。邵力子説，毛主席曾經在最高国务会議上講过了是人民內部的矛盾，为什么还要搞肃反呢？第二次在討論民革的决議时，决議中曾有对肃反的估計，認为肃反运动有很大成績。邵力子認为不能这样提，肃反不能提“运动”，因为一搞运动就只有偏差，更何尝談到成績。他説，他在政协的决議中就提出过意見。結果把民革决議中对于肃反成績的估計删掉了。第三次在座談民革業务时，談到民革的組織工作要貫徹“有反必肅，有錯必糾”的方針，邵力子也反对这样提，他覚得在决議中已提到“有反必肃，有錯必糾”，就不应在組織工作中再来提。邵力子还說：民主党派絶对不能搞肃反，要向統战部力爭。", "type": "paragraph"}, {"text": "邵力子这种激烈反对肃反的情緒感染了不少人，并且在他發言后立刻就有晏勛甫、李志强等的支持响应，同意他的看法。同时还有一些旧軍政人員在小組提出許多事实説明肃反搞錯了，肃反不能再搞。", "type": "paragraph"}, {"text": "龙云对肃反問題也有意見。他在民革大会發言中説，从三反五反到肃反，各地組織有些成員被傳訊、被逮捕，而我們組織負責人不按一定程序去問清楚，却張惶失措，停止党籍或开除，这是錯誤的。龙云説，民革成員多半来自旧社会，社会关系是相当复杂的，但吸收时是經过一定程序的，情况大概知道，入党后發生問題用不着張惶失措，要弄清楚，証据是否确实。組織对組織事前不通知就不好，互相监督还要互相尊重，才有助于团結。一个普逋公民在宪法公布后違反人身自由也是違反宪法的。", "type": "paragraph"}, {"text": "有些人不仅口头反对肃反，并且准备翻案，积極搞平反。如最近准备下去視察的許宝駒（民革中委）要到江西去搞高鋞案，还有譚惕吾要在北京搞电力工業部一个案子。", "type": "paragraph"}, {"text": "民革中委田竺僧（湖北政协常委）説：“有一民革成員公安部門説此人將被捕，要我們先开除党籍，不料开除了很久还未逮捕，去問肃反部門，檢查此人問題已交代清楚，不逮捕了，使得民革的工作很被动，成員也有意見。", "type": "paragraph"}, {"text": "有人説，鎮反时我們“六亲不認”，旧朋友写信来也不敢囘信，怕引出危險来。人与人之間没有温暖，没有人情。有些人認为：肃反运动的方針虽好，但有的地方偏差很大，应該根据毛主席今天提出的“有錯必糾＂，把問題搞清楚。有人説，民革没有搞肃反，这有什么坏处呢？没有搞也没有發現反革命。并説，肃反工作是要做下去的，但肃反运动不能再搞。", "type": "paragraph"}, {"text": "黄紹竑説：“根据兩年来視察司法工作的情况来看，反革命案件中有８０％是与旧国民党軍政人員有关的，其中絶大多数是中上層，有些不是反革命也判成反革命，有些判得过重。＂他説：“民革对反革命根源了解得多一些，談到發揮监督作用，在这个方面也很重要，要使政府判罪按法制办事，恰如其份，没罪的为他們申冤，这样不但能發揮监督作用，对解放台灣也能起好的影响和作用。", "type": "paragraph"}, {"text": "关于“長期共存，互相监督＂的方針問題", "type": "subtitle"}, {"text": "不少人覚得民主党派还是須要共产党領导的，但更多的人强調民主党派要組織独立、政治自由。关于监督問題，有以下几种看法：", "type": "paragraph"}, {"text": "（一）民革中委晏勛甫認为，“政治自由、組織独立是与接受中共領导有矛盾。”他説：“你也是党，我也是党，我怎么能給你領导。＂他認为共产党領导各民主党派没有法制根据。广州民革宣傳处处長譚明昭説，有的群众反映：長期共存、互相监督提出后，民主党派与共产党是否还是領导与被領导的关系？还是核心关系（即兄弟关系）？如果是核心关系，就没有頌导与被領导的关系。他説，比如我們説以苏联为核心的和平陣营，并不等于苏联和和平陣营的国家是領导和被領导关系。", "type": "paragraph"}, {"text": "（二）强調对一方面监督（即监督共产党）。（三）邵力子主張，要互相监督必須定出制度。他認为要真正实行监督，民主党派的組織必須下到区、乡，在区、乡建立民主党派的基層組織。他説，因为問題都是出在下層，如果民主党派没有基層組織，就没有办法实行监督。有不少人要求大量發展組織，多联系社会人士，以扩大政治力量和政治影响。龙云說，为什么要説巩固与發展相結合，难道發展与巩固相結合不更好嗎？他唯恐發展强調得不够。但也有些人認为民主党派人数少，經費不够，干部地位低，主張不向下發展。", "type": "paragraph"}, {"text": "龙云説：“要民主党派监督共产党是有顧虑的。共产党水平高，学習好，对我們监督容易，我們监督共产党就不容易了。＂", "type": "paragraph"}, {"text": "民革中委袁全章（甘肃司法厅副厅長）説：“長期共存、互相监督的方針，在共产党内也没有完全貫徹下去，去年甘肃中共召开过一次厅局長会議檢查思想，很多人搞不通，統战部召开統战会議檢查，也貫徹不下去，到現在机关方面也不是貫徹得很好＂。", "type": "paragraph"}, {"text": "关于有职有权問題。民革中委、副秘書長刘孟純説，在旧社会，在我自己职权范圍内，一紙命令要怎么做就怎么做，我認为这样才算有职有权。今天，無論做什么事要走群众路綫，要靠集体領导，处处疙疙瘩瘩，人人有权，人人無权。我看就是一个共产党員做了部長也是如此。因为他有組織的領导，不能随意而行。民革候补中委苏从周説，在机关中首腦們决策的会議，民革高級領导不能参加，因此体会政策不深。他建議：在制度上应考虑叫民主党派的副职参加决策的会議。广西民革副主任委員吕体义（广西交通厅副厅長）説：“在机关中，党与非党还是界限分明，檢查了統战工作也还未很好貫徹，民主党派也还有不敢説話的，因此双方有責。＂山西省楊自秀說，党外人士作副厅長的不能看电报。民革中委馮伯恆（广州市体委副主任）說：“过去我在民革机关工作，現在我在行政机关工作。中共党員与我們界限分明，説我是党員，你是非党員，这样叫我积極工作也就要打折扣了。今天誰不想为社会主义發揮积極性，但請纓無路，要見共产党的負責干部一面都十分困难。广州市体委办公室十八級干部，１９４８年入党，很多材料不給我看，对逼死一个青年团員这件大事，到第三天才告訴我，太不尊重党外人士了。所以我对党支部坚决不妥协。过去統战部一个小干部来到民革，指东划西，就会使得你工作無所适从。“他还説：“民主人士没有政治風度，为了名誉地位，唯唯諾諾有意見不敢提，怕説錯了副市長就完蛋了，这就是没有政治風度。", "type": "paragraph"}, {"text": "自从“長期共存、互相监督＂方針提出后，民革各地干部思想很混乱。民革候补中委張平江說：“这一方針提出后，有些人趾高气揚，对民革的工作热中起来。有的支部与机关中共党委关系不融洽，借此报复挑剔。＂湖北、江西、广西、广东、四川不少人反映：“这个方針提出后，一方面民革成員强調組織独立、政治自由，否定接受中共的領导，另方面地方統战部对于民革的工作也不如以前那样負責了，使得民革工作遇到很多困难＂。", "type": "paragraph"}, {"text": "蔡廷鍇对于广东統战工作的意見，他說：“很多抗日紀念品“(如銀盾等），我放在广东乡下存着，在土改时当地把这些紀念品卖了，我曾反映給統战部，但統战部不管。还有我建筑一房子留紀念，結果磚被拆来卖了，我老婆的墳墓（在乡政府旁）也被拆卖了，广东統战工作做得不好，我自己是不是統战的一員呢？自己都保护不好，还能保护别人？", "type": "paragraph"}, {"text": "关于爭取和平解放台灣問題", "type": "subtitle"}, {"text": "有些人在这个問題上，敌我不分，把台灣問題看成是人民內部矛盾問題。翁文灝在民革大会上發言說：“毛主席英明地指出：敌我之間的矛盾和人民内部現尚存留的矛盾在性質上是根本不同的，因而处理方法也不能相同，敌我矛盾是有对抗性的，人民用專政方法以还击敌人，人民内部的矛盾已是非对抗性的，經过协商説服和其他和平方法，終究会达到团結，人民自己不向自己使用專政，而是用有領导的民主政治，所有权利都有宪法保障。这是一个極为偉大的指示。用这个标准来看台灣国民党領袖人員的地位，在未囘国之前是否要当作敌人看待呢？我以为不应当如此想像的。＂所以他説，对于台灣当局“只有友情，毫無敌意。＂翁文灝的發言全文被登在３月２９日香港文匯报和大公报的第一版头条。民革候补中委曾震五也曾在大会上發言說：“解决台灣問題，一定要貫徹毛主席处理人民内部矛盾的精神，首先要有关怀他們拯救他們的精神，把他們当成是大家庭中的一群没有受好教育、誤入歧途的孩子，我們現在要把他拯救出来。因此要喻之以理，动之以情，曉之以势，叫他們認識到只有和平解放台灣囘到祖国怀抱才是一条唯一的生路。要同情他們的处境，帮助他們解决困难，消除顧虑。", "type": "paragraph"}, {"text": "張治中在大会發言中分析爭取和平解放台灣的可能性时談到蔣介石，他説，蔣介石个人主义很强，随机应变，他决不会不顧一切蛮干到底。張治中説，因为蔣介石的家庭覌念很重，他很爱他的兒子、孙子，他如果有一条路可走就一定会走，不会蛮干到底的。他强調説，台灣軍队还是为蔣介石控制，用黄埔来号召黄埔是有作用的。張治中还在大会上強調說：“我听毛主席講話从来未提蔣介石三字，都是称蔣先生、蔣委員長，并且还要出蔣委員長書籍。＂", "type": "paragraph"}, {"text": "民革候补中委陈鉄（貴州政协副主席）說：張治中副主席發言中說台灣官兵蔣介石不能完成控制的看法，与同总理所講的他們內部有矛盾、官兵有爱国心的政策精神不合，要修改一下。蔣在大陆，几百万軍队都垮了，不相信他能控制。", "type": "paragraph"}, {"text": "張治中对于爭取和平解放台灣的工作很积極，他主張要加強对台灣的研究工作和宣傳、通訊联絡工作。他建議是否把民革的爭取和平解放台灣的机構放到政协里去？", "type": "paragraph"}, {"text": "黄埔軍人也很积極。民革候补中委舒宗鑒（国务院参事）說，民革应建立一个專門机構，配合軍委敌工部設在港澳，專为做通訊工作。", "type": "paragraph"}, {"text": "还有人反映：梁国强在台任交通部顧問，現囘到喬港。他对人說，台灣控制严，很多人想囘来没有办法。建議民革中央与統战部商量，在港設一机構，由中共領导各党派参加进行对台工作。", "type": "paragraph"}, {"text": "还有人建議，大陆上的旧国民党立法委員是否可联名給台灣的立法委員一封信，广播出去可能發生影响。", "type": "paragraph"}, {"text": "新华通讯社编：《内部参攷》，第2191期，1957年4月28日.", "type": "paragraph"}]}