{"title": "中央国家机关党委扩大会议指出当前整风的迫切任务", "date": "1957-12-6", "authors": ["新华社"], "contents": [{"text": "中央国家机关党委扩大会议指出当前整风的迫切任务", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "新华社６日讯中央国家机关的整风运动正在深入发展，一个群众性的整改高潮正在形成。中共中央国家机关委员会５日举行第十六次扩大会议，着重讨论了如何进一步发动群众在鸣放高潮的基础上，掀起整改高潮的一些重要问题。", "type": "paragraph"}, {"text": "中央国家机关党委第一书记龚子荣首先在会上报告了当前中央国家机关整风运动发展的情况，国务院秘书长习仲勋在会上讲了话。委员们及列席会议的各机关整风领导小组的负责人在会上进行了讨论。", "type": "paragraph"}, {"text": "会上指出，从最近十多天来，中央国家机关第三阶段的整风运动有了很大的进展，到１１月底的统计，在中央国家机关六十个单位所属的司局中，除了三十六个司局还在继续反右派斗争以外，其余司局全部达到整改的鸣放高潮。共贴出大字报三十二万五千零三十二张，召开座谈会三万四千一百一十二次，共提出意见八十五万五千八百六十六条。在八十五万条意见中已经整改了的有十六万一千八百六十四条。", "type": "paragraph"}, {"text": "党委扩大会议认为，从整个中央国家机关说来，当开始进入整风第三阶段群众正在大鸣大放时，整改赶不上鸣放形势的发展，这是整风运动的一般规律，领导上掌握了这个规律，就懂得在广泛鸣放的基础上必须抓紧一般整改。当着鸣放的高潮已经形成之后，整改依然赶不上鸣放形势的发展，这就成为当前运动中的一个重要缺点。会议认为，产生这种缺点的主要原因是，决心不足，方法不多，没有贯彻群众路线。会上指出，至今在中央国家机关中仍然有部分司局单位的领导人不重视整改，不积极进行整改。例如有的机关群众贴出大字报，讽刺这种在整风中所表现的官僚主义作风说：“大字报纷纷满院，边改栏虽设常空。”“只闻鸣放声，不见整改音。”根据会上所反映出来的情况，在整改中以不负责任敷衍塞责的官僚主义态度对待整改的有各种表现。例如，有的机关在整改中采取具体问题笼统答复，实现问题抽象表态的官僚主义作法。有的单位群众批评领取文具用品缺乏制度，有浪费现象。而处理的意见却是：“同意，希望大家节约。”有的领导干部对群众所提的批评意见只作了三句答复：“大家提的意见是正确的，我们虚心接受，今后希望继续提意见。”会上指出，这样抽象笼统不着实际地答复问题，就是以官僚主义态度进行整改的具体表现。", "type": "paragraph"}, {"text": "其次，有的在整改中答非所问，文不对题。例如，有的单位群众建议：“紧缩机构后，办公室、宿舍将会腾出一部分家具，应当登记保管，以后新建单位可以不必再另行添置家具”。但是这个单位的设备科却答复说：“盖房子还有不用家具的？”材料科答复说：“添家具还有不用木料的？”显然这种答复同原来群众提出的建议是风马牛不相及的。", "type": "paragraph"}, {"text": "还有一种是口头接受，而实际行动并不改进，有的并且企图混过关去。例如有的领导干部竟表示：“现在东风压倒西风，正在搞紧缩机构干部下放，整改马虎一些是可以的”。", "type": "paragraph"}, {"text": "会议严格地批评了以官僚主义态度对待整改的这些表现，并且强调指出，目前摆在中央国家机关面前的迫切任务是，如何在大鸣大放高潮的基础上，集中一切力量掀起一个整改的高潮。党委要求，应该在１２月１５日左右，将群众所提出的意见整改到８０％以上，以便及时完成整风第三阶段的第二个步骤。而整改必须注意质量，必须检查实际情况，决不能只满足于整改的条数。在鸣放高潮之后要紧接着集中领导与群众的力量，以全力进行一次一般整改，这样才能有力地掀起整改的高潮。", "type": "paragraph"}, {"text": "会上分析了目前中央国家机关以下的三种情况：其中有一半的单位目前正在全力进行整改；有三分之一的单位采取紧缩机构的专题鸣放、专题争辩同整改相结合进行的方式，另有少数单位首先全力进行干部下放的工作，然后转入全力整改。", "type": "paragraph"}, {"text": "党委扩大会议认为，从最近半个月运动的实际情况来看，上述第一类单位的做法，运动的发展是比较顺利的。他们首先集中领导与群众的精力，集中在一段时间内（大约十天到半个月），采取“先易后难”的方法，解决比较容易解决的问题，然后再集中精力去解决干部下放问题。这样做，不仅领导上比较主动，群众也能保持饱满的情绪。", "type": "paragraph"}, {"text": "第二类单位的做法自然也是一种整改的方法，但它的缺点是领导与群众的力量两面兼顾，这就可能拖长了整改时间。建议这一类单位的领导上要把那些紧缩机构专题争辩中难解决的问题，有意识地放到下一步再去仔细地讨论和解决，以便腾出手来集中力量进行一般整改。", "type": "paragraph"}, {"text": "第三类情况是少数单位，既然已经开始下放干部，事实上就不可能两面兼顾，因此只有集中力量把下放干部工作告一段落后再集中整改。", "type": "paragraph"}, {"text": "为了要掀起整改高潮，会议认为第二个重要问题是要充分运用群众路线的方法，这样才能达到整改的预期效果。会上批评了“关门整改”的情况，例如有的机关领导人关门整改，虽然费了很大力气，而群众并不满意，有的甚至贴大字报批评说：“越改越官僚”。党委会议认为这种情况值得很好注意。", "type": "paragraph"}, {"text": "会上介绍了一些先进单位在整改中运用群众路线的方法。有的首先在鸣放高潮的基础上，认真对群众提出的意见进行分类排队。一种是按问题性质分类，一种是按整改的先后与难易分类。而分类排队是整改的一个重要步骤。其次，充分运用群众集体力量，使领导与群众相结合，集体讨论与个人负责相结合。再次，对问题的解决是采取认真负责的精神，而不是敷衍塞责的态度，在这方面有的单位组织群众进行检查，有的单位以召开机关职工代表会议的形式，检查与督促整改，效果都是好的。", "type": "paragraph"}, {"text": "党委扩大会议认为，第三个重要问题是必须第一把手负责，加强对整改高潮的领导。会议指出，领导干部亲自动手和充分发挥广大群众的积极性，是领导好整改工作的关键。各部的党组书记和各司局的第一把手，必须亲自挂帅，积极参加整改和领导整改。有些单位在这方面的领导是松懈了，应该注意加强。", "type": "paragraph"}, {"text": "最后，会议要求，为了使整风第三阶段的下一步骤（干部下放问题）能够顺利的进行，目前各单位领导上积极着手做一些必要的准备工作是十分重要的。各单位应立即建立一个专门负责下放干部工作的小组，统一筹划与准备这一工作。", "type": "paragraph"}, {"text": "来源：《人民日报》1957年12月7日，原题为：“中央国家机关党委扩大会议指出当前整风的迫切任务  集中一切力量掀起整改高潮  会议尖锐批评某些单位对待整改的官僚主义态度  要求各单位第一把手亲自挂帅充分运用群众路线”。", "type": "appellation"}]}