{"title": "山东临沂专区部分农村基层干部用强迫命令办法处理人民闹事事件", "date": "1957-4-12", "authors": [], "contents": [{"text": "山东临沂专区部分农村基层干部用强迫命令办法处理人民闹事事件", "type": "title"}, {"text": "新华社临沂12日讯  山东省临沂专区部分地区的农村基层干部，用强迫命令办法处理人民闹事事件，严重违反了团结中农的政策。", "type": "paragraph"}, {"text": "（一）\t对闹事、要求退社的农民在政治上施加压力。最近，莒南、临沂等县的部分乡、社，组织了“闹事委员会”或“讲理小组”，对闹事和要求退社的社员进行变相斗争。临猗县朱陈乡有一次开了一个三百多名党、团员和积极分子的会议，叫闹事的中农在会上检讨，并发动大家对他们提意见。莒南县南部几个闹事严重的区，农业社普遍订了对闹事和要求退社户的讲理计划。这个县的青云区最近还开了一次全区群众大会，在会上贴标语、放鞭炮和喊“反对资本主义”等口号，威吓闹事和要求退社的农民。经过这次大会，原来要求退社的四百多户社员，除了三户外，都吓得不敢再提退社了，并且还挤了三百多户单干农民进来。临沂县在传达了毛主席的指示以后，有的乡干部在会上说：要闹就闹到底！结果有的退社中农害怕了，牵着牛要回社，社干部不许他们回社，说：“出社容易入社难，再入要两年候补期”。日照西安桃林村上中农张怀正正要退社，村里就不让他的孩子上学，说：“你不走社会主义道路，孩子也不能上社会主义的小学。”", "type": "paragraph"}, {"text": "（二）\t对要求退社的社员从经济上加以限制。沂南县有的社对要求退社的社员提出三不准：一不准带走土地，二不准带走牲口，三不准带走种子。临猗县茶山区已把退社户70%的土地进行了调换，以好换坏，以近换远。许多干部还采取算大账的办法从经济上挤要求退社的中农。郯城县郭嘘乡一户老中农要退社，经过社里算账，土地加工费、农具、牲口折旧、麦田肥料、种子成本等等算下来，不但不能带走什么，还得找给社裏三百八十元。这个县的粮食局长还在处理一户老中农退社问题时，除用股份基金抵除外，还要找给社里七十八元。这户老中农把五十五元买的一头牛给了社里；还剩二十三元没有办法，他又以每亩十元的价格，给了社里二亩地。", "type": "paragraph"}, {"text": "（三）\t少数地区在处理人民闹事中，还发生绑人、扣人、达人以至逼死人的严重违法乱纪现象。临猗县茶山区无梁殿村去年减收，秋后社员闹退社，抢了社里的′，牵走了一头牛。后来这个乡的乡干和县委工作组调集了外乡一百五十多个民兵和积极分子，带了枪械到这个村开会，准备对闹事的带头人物进行斗争殴打。这村群众见事不好，也持械对抗。结果全村有六十五人受伤，其中有十一人重伤；外村民兵、积极分子也有三是多人受伤。郯城县在处理人民闹事中，有九十二个干部打人，另外还有二十八个干部鸣枪威胁闹事群众或随便扣人。莒南县玉山区在传达毛主席指示以后，发生了三十二起任意绑人、扣人的事件。（陈雨明）", "type": "paragraph"}, {"text": "新华通讯社编：《内部参攷》，第2177期，1957年4月12日.", "type": "paragraph"}]}