{"title": "貴州省民族地區糧食工作中的問題", "date": "1957-4-18", "authors": [], "contents": [{"text": "貴州省民族地區糧食工作中的問題", "type": "title"}, {"text": "新華社貴陽１８日訊：９日閉幕的貴州省財經工作會議，檢查了幾年來民族地區的糧食購銷工作。到會代表的發言和會議提供的資料，証明少數民族地區的糧食工作存在不少缺點和錯誤。", "type": "paragraph"}, {"text": "最普遍的缺點和錯誤是，單純地執行統購統銷政策，忽視民族地區的特點。少數民族聚居的邊遠山區，一般土地瘠瘦，糧食產量不高。但過去隨征帶購時，採取典型代表一般核定增產指標的辦法，致造成某些地區評產偏高，統購中不該購的購了，該少購的購多了。在政策宣傳中，也是不深不透，如有的幹部說：“凡是少數民族有姑娘的戶都給三斗糧食。”群眾問道：“政府是不是規定叫我的姑娘坐花坡（談戀愛）？”引起了少數民族人民的誤解。個別幹部至今還錯誤地認為，凡是除了口糧、公糧、種籽、飼料外，多餘的應全部賣給國家。更造成了群眾的錯覺。", "type": "paragraph"}, {"text": "購、銷掌握不合理，也是造成留糧量不足的主因之一。各地幾乎都採取了統購任務逐級加派，統銷指標層層扣減的辦法。根據望謨縣、清鎮縣馬場鄉的檢查，望謨縣統購任務１９５４年超過４５％，１９５５年超過４０％，有一個鄉佈置任務一萬斤，結果完成十萬斤，造成農民普遍缺糧；清鎮縣馬場鄉在評議供應數字時，由八萬多斤壓縮到四萬九千多斤，實際留糧量又偏低，群眾普遍不夠用，要求增加供應。", "type": "paragraph"}, {"text": "對少數民族習慣必需的用糧，一般沒有制定切合實際的照顧辦法。黔南布依族苗族自治州１９５６年統購時，雖有過明確的規定，但購銷任務較緊也就沒有貫徹執行，流於形式。加上有的幹部對少數民族人民的特殊用糧片面地認為是浪費，因而該照顧的也不照顧。鎮寧縣青杠鄉有一戶死了老人，要求供應大米二百斤，拿了証明文件到區裡，區幹部說：“你們馬馬虎虎抬出去埋了算，何必找麻煩。”政府未供應，他們回家就殺了一條大牛出氣。安龍縣八坎鄉一戶布依族也發生了同樣的事，因為無糧食，親友拒不上門，只好臨時請鄰居幫助把棺木抬到屋後埋葬。群眾對此感到非常痛心，說過去有好崽（兒子）能辦好喪事，現在有好崽也不能辦好喪事了。", "type": "paragraph"}, {"text": "習慣用糧沒有解決，同時影響了青年男女的正常社交活動。水城縣塢鉛鄉苗族姑娘坐花房，青年去串月（談戀愛）。因為缺糧不能做飯給他們吃，青年生氣將花房燒掉。這樣引起了青年男女擔心不好找對象，老人怕兒子找不到媳婦，因而對糧食工作極為不滿。", "type": "paragraph"}, {"text": "此外，在供應數量、手續上規定太死太嚴。安龍縣么塘鄉規定每場開倉二次，但距糧倉二十里外的地方來買糧，每次要等兩天。清鎮縣馬場鄉還規定毎次只准購買十斤糧。又如安龍縣永和鄉每人每月供應量偏低（最低十八斤），以致群眾思想抵觸。", "type": "paragraph"}, {"text": "這些缺點引起了會議的極大注意。在檢查的同時，提出了一些相應的措施，糾正偏差，以適合全省民族特點。（魯興倫編）", "type": "paragraph"}, {"text": "新华通讯社编：《内部参攷》，第2182期，1957年4月18日.", "type": "paragraph"}]}