{"title": "勤俭建国", "date": "1957-5-1", "authors": ["《人民日报》社论"], "contents": [{"text": "勤俭建国", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "今天是全世界工人阶级团结斗争的伟大节日——五一国际劳动节。经过了长期牺牲奋斗而得到胜利的中国工人阶级和全国人民，同全世界各国工人阶级一起欢庆这个光荣的斗争的节日。", "type": "paragraph"}, {"text": "在欢庆这个节日的时候，在检阅我们自己的力量的时候，我们要更加清醒地认识我国人民当前的中心任务：勤俭建国，学会建设的本领，把我国尽快地由落后的农业国变成先进的工业国！", "type": "paragraph"}, {"text": "中共中央今天发表了关于整风运动的指示。关于整风运动，我们将在另外的机会去作比较详细的讨论。整风运动的目的，如中央的指示所说，是为了进一步地更好地领导全社会的改造和新社会的建设，是为了更好地调动一切积极力量，团结一切可能团结的人，并且将消极力量转化为积极力量，以便建设一个伟大的社会主义国家。指示对各级领导机关和干部的要求之一，就是检查对于党的勤俭建国的方针的执行情况。我们想利用今天的机会，着重对这个问题说一些意见。", "type": "paragraph"}, {"text": "今年是我国的第一个五年计划的最后一年。我们要在今年完成第一个五年计划，并且为第二个五年计划作好准备。在过去四年多的时间中，我们获得的成就是巨大的。试看，第一个五年计划的中心，工业的基本建设，四年多以来，开始施工的限额以上的建设项目累计达到七百五十个左右（包括非工业部门的建设项目），预计到今年年底将达到八百二十多个，其中竣工的将有四百多个。这就大大改变了我国落后的经济面貌。钢铁的年产量，已经由解放以前最高的九十多万吨增加到四百多万吨。机器制造工业，已经能够制造过去我国根本不能制造的飞机，汽车，若干大型和精密的工作母机、冶金设备、矿山机械、发电设备，精密仪器，等等。其它电力、煤炭、石油、化学工业，也都获得了显著的发展。轻工业部门的投资，逐年有所增加，单是纺织工业，第一个五年计划期间建设限额以上的项目由三十六个增加到四十六个，只是棉布的年产量，已从五千多万匹提高到一亿七千多万匹。到今年第一季度，五年计划规定的工业部门基本建设投资二百五十四亿元（包括原计划以外的新的工业部门的投资），已经完成了二百亿元左右，预计到今年年底将超额完成４．５％。从东北到海南岛，从祖国的心脏北京到边远的柴达木盆地，到处一派兴旺气象。这样建设的规模和速度，引起了所有来我国参观的外国朋友们的惊讶，就连我们的敌人——美帝国主义也不能不承认这个事实的深远意义。我国经济建设的成就，鼓舞着我们继续前进。所有这些成绩的获得，是全国人民在党中央和中央人民政府领导下，集中人力、物力、财力、辛勤劳动、艰苦奋斗得来的；也是在苏联和其他兄弟国家帮助下得来的。", "type": "paragraph"}, {"text": "经济建设上的巨大成就，当然是令人兴奋的，当然是值得我国人民骄傲的。但是这些成就能否说明我们已经学会了建设呢？还不能这样说。在几年的建设过程中，证明了我们的力量，但是也暴露了我们在领导经济建设中还有不少的主观主义、教条主义和形式主义的缺点和错误。这些缺点和错误使我们在许多方面离开了勤俭建国的方针。比如：新的工业基地偏大，事事求新求全；工厂设计标准过高，常常要求都是全能厂，不善于组织厂际协作；城市规划上的大城市思想，脱离实际地强调远景规划，只求美观，不讲经济；对于原有的企业和城市建筑，常常看成是“烂摊子”，想统统换掉才称心；认为新的建设，一定要是大型的、现代化的、自动化的、富丽堂皇的才象个样子；希望“别人有的，我们也有”，“别人有什么最好的，我们也有”。而在基本建设的体制和基本制度上，由于缺乏经验，形成各个工业部门互不通气，互不协作，在同一个地区各干各的；发包单位和承包单位矛盾百出，不是亲密团结、互相帮助、克服困难、共同搞好建设，而是互相扯皮，抵消力量，耽误工程建设。在施工过程中，准备工作不够，设计赶不上施工，不等图纸到来就开工，材料不足，调度不灵，经常是冬季赶工，春季窝工。此外，防空、防火、卫生等方面的要求，不合实际，定额过死过高。总之，这等等造成了建设中种种的不合理现象和巨大的浪费。许多负责建设的同志，在建设中不惜工本，追求豪华的思想，相当普遍，以致在建设中，我们确实办了不少傻事，多花了钱。当然，这种不合理的建设和浪费现象，绝大部分是由于过去我们没有搞过建设，不会不懂而来的。这是在所难免的。但是，如果我们不看到这些傻事，不急起直追地取得教训，纠正错误，彻底坚持和贯彻实行勤俭建国的方针，那么，今后就会犯更大的错误，造成更大的损失。", "type": "paragraph"}, {"text": "我国是一个拥有六亿人口的大国，但又是一个经济落后的穷国。地大物博，人口众多，是我们的优越条件。依靠勤劳勇敢的广大人民，是保证我国克服困难，进行建设的重要条件。不过人多，也带来了人多的困难。六亿人口每人每天多吃一两米，一年就要一百三十五亿斤米，这个数字比日本１９５５年的粮食总产量一百一十一亿多斤还要多。六亿人口每人每年多穿一身衣服，用布七尺半，全国就需要棉布四千五百万匹，只略少于英国１９５５年的棉布总产量约四千八百万匹。穷，曾经逼迫着我们革命。为了追求幸福的生活，实现社会主义、共产主义的理想，中国人民吃够了苦中苦。现在，革命成功了，但是穷的现状，却不可能在一个早上改变。百废待举，在我们努力工业化的长途中，不能不遇到重重困难。我国近代工业的发展历史，比起资本主义国家来，落后了一百多年。七年多来，我国建设的发展虽然以惊人的速度前进，但是以这些工业数字来计算六亿人口平均的工业水平，仍然是很低很低。我国基本上还是一个农业国，自然灾害还在很大程度上影响着我们的计划。这样，在一方面，国家大而穷，只有发展工业，才能改变我国的落后和贫穷状态；而另一方面，要搞工业，就得有资金，而我们的资金又不可能是很充裕的。这个矛盾，就是我国进行建设所面临的难题。因之，我们只有依靠全国人民的艰苦奋斗，辛勤劳动，只有依靠在建设中，精打细算，少花钱，多办事，发挥每一元资金最大的作用，认真执行党的勤俭建国的方针，才能把全国人民的愿望——尽快地建成先进的工业国，变成现实。", "type": "paragraph"}, {"text": "要把六亿人口的贫穷的落后的中国，建设成富强的先进的工业国，是一个艰巨的事业。我们能不能实现勤俭建国的方针，能不能学会建设的本领，并且避免犯大错误呢？关键在于党的领导，在于全党是否能够虚心学习，不断从错误中学到本领；在于克服党的队伍中的主观主义、官僚主义和宗派主义，紧紧地同全国人民在一起，艰苦奋斗。", "type": "paragraph"}, {"text": "可是，值得警惕的一种情况，是近几年来，党内发展起来的一股歪风。有的党员，滋长起骄傲自大的情绪，站到群众头上，总以为自己说的都是真理，很少倾听群众的意见，发展了自以为是的主观主义、宗派主义，给我们的事业带来了严重的损害。有的同志，发展了官僚主义作风，安于高高在上、发号施令，摆出一副“官”架子，不顾群众利益，工作中实行强迫命令的办法，靠党的威信吃饭。有的同志甚至思想上开始蜕化，斤斤计较名誉地位，一味追求生活上的享受，不以为耻，反以为荣。这种情况，是同全国广大人民勤俭建国的要求不相容的。不彻底纠正这种恶劣的倾向，勤俭建国方针的实现也是不可能的。因此，党中央的整风指示要求全体共产党员，特别是各级领导干部，以身作则，真正同群众同甘共苦，完全保持和发扬我们党的艰苦奋斗的优良传统，并且着手进一步建立党和国家的领导人员的脑力劳动和体力劳动相结合的根本制度。目前，有不少地区，县区乡各级干部，已经开始改变领导作风，脱鞋下田，参加生产，领导生产。他们的这种正确的工作方法，已经收到了显著的效果，不但大大推动了争取今年大丰收的生产运动，而且大大改进了党同群众的关系。在全国普遍地推广这种艰苦奋斗的作风，乃是实现勤俭建国方针的最有力的保证。", "type": "paragraph"}, {"text": "我们国家的建设尽管还有困难，但是，我们有勤劳勇敢的六亿人民，有党中央和毛泽东同志的正确领导，有苏联和兄弟国家的援助，只要我们善于学习，善于及时发现和纠正工作中的错误，就一定能够克服一切困难。我们在第一个五年计划中已经取得巨大的成就，也已经取得重要的教训，而目前的整风运动，正是我们总结第一个五年计划的经验，准备第二个五年计划的建设的最有决定意义的一步。毫无疑问，经过全党的整风运动，认真贯彻艰苦奋斗、勤俭建国的方针，我们一定能够尽快地把我们伟大的祖国建设成为一个繁荣富强的国家。而加速我们国家的社会主义建设，也就是进一步加强以苏联为首的社会主义阵营的团结和力量，也就是进一步加强世界和平的力量。", "type": "paragraph"}, {"text": " ---- 原载《人民日报》1957年5月1日", "type": "paragraph"}]}