{"title": "西安大、中学校领导人和教师在学習毛主席講話中存在的問題", "date": "1957-5-7", "authors": [], "contents": [{"text": "西安大、中学校领导人和教师在学習毛主席講話中存在的問題", "type": "title"}, {"text": "新华社西安7日訊西安地区的高等院校和中等專業学校已經普遍开始学習毛主席在最高国务会議上的講話。从各校的反应来看，有不少问题。", "type": "paragraph"}, {"text": "最先开始学習的西安航空学院的經聆說明，如何解决人内部矛盾的学習材論在学校中不是一下子就能放开的，要有一个从不肯放到放，从小放到大放的过程。是否放手搞呢?开始时这个学校的党內有爭执；回时，党外的系主任、教硏紐主任等領导人和單时埋头業务不問政治的人們也不贊成放手搞。贊成放的是“牢騷客”(校方領导語)——單日意見多的人們。在材論深入后，事实証明，不只是“牢騷客”有意见，金校人人都有意見。", "type": "paragraph"}, {"text": "学習讨論中的主要阻力是领导。西安小学教师进修学校校長認为人民内部矛盾就不能这样提。西安地質学校校長说：“校方领导过去有官像主义，学过“八大”大文件已經沒有了，这次学習可以不必講联系实际！”事实上，他本身就存在着官撩主义。这个学校的党委副記認为：毛主席講话对担員領导工作的人受求太严了，特別是把夤任都推到基層领导的头上，因为基層领导是首当其冲。这样工作就难作了。", "type": "paragraph"}, {"text": "在領导人中怕乱、怕难收拾的思想是普遍存在的。西北大学副校長刘端禁戚到目前准备不足，一下放开，不好收拾。有些人怕將問題翻腾出来，無法解决。有些領导人認为领导从全面看問題，被領导者往往看問题比戟片面，二者之间的矛盾無諭如何解决不了！", "type": "paragraph"}, {"text": "教师中思想动向更复杂。高牧学校有些敬师說：为什在这个时候提出人民内部予质閭题，又要和整風逵起来，怕是为整風准备材料。有人对“教有人者必先受救育”有意見，他們談：从解放到現在还未受够嗎?这次恐怕不是受一般的教育，而是给整風搜集材料。有些教师頠處現在放了，将来会被一網打尽。西北大学有人議論：这次是诱敌深入，以备一网打尽，咱們談問题很难全面，容易抓住小辯子。", "type": "paragraph"}, {"text": "在高等学校中，有些教师这次学習领导人的辜；党外人士說这是党内的事。中等学校教师宁中有人認为从强調“百家驴鸣”等来看，这次学習是大專學校的事。些教师認为目前学校政治学習太多了；最好按个人自願参加学習。又有一部分人缺之信心，觉得过去反过几次官僚主义了，也沒有解决多大問题，这回恐怕又是一阵风！", "type": "paragraph"}, {"text": "各学校共回存在的一个問題是肃反中被鬥爭過的重點分子意见很多，要求领导上大力开放，特别要求公开恢复他的的名誉。西北大学經济系教授、民苹西北大学小組組長程元斟主張妥算肃反的賬，并要求檢查从延安整風到現在肃反中", "type": "paragraph"}, {"text": "的問题，他怕算賬的人就是欠債的人！", "type": "paragraph"}, {"text": "对知識分子改造的問题，西安航空学院有人說：自古以来当政者都礼賢下士，刘备三顧茅廬就是一例，对知識分子于不应該弑評，更不应該搞运动。(任毓琪）", "type": "paragraph"}, {"text": "高等学棱应届畢業生的一些思想情况", "type": "paragraph"}, {"text": "一、对服从国家分配的看法", "type": "paragraph"}, {"text": "南开大学有的学生就：“早業后还是要服从分配的，愉快不愉快是另外一回事。”“如果分配我到理想的地方去，一定好好势力工作”。有的說：“过去要我們树立理想，現在理想树立了，如不按我的志願分配，怎么能不鬧情緒呢?”", "type": "paragraph"}, {"text": "有的認为服从分配就会助長官像主义。南开大学有的学生說：“苏联共青团员有这样的口号：‘我們的党从教育我们不我輕松的生活’，只要党号召青年团，回答就只有一个‘是’。这些口号会变成官僚主义者的擋箭牌。”有的認为：“分配工作都是一些官僚主义者在搞，要服从分配，先得反掉官僚主义。”", "type": "paragraph"}, {"text": "有的学生表示如果不合志願就不服从。江西师范学院有的学生說：“專業分配不能合我的志願我就不高校，学校也不能赶我。”“不合我的志願就住招待所，每月还有三十元生活费呢！(“中国青年”曾有一篇文章提到，广东有些学生不服从分配一直住在招待所，每月拿三十元生活费。)”只要把我的人寧材料給我，我就不要国家分配工作，反正大学畢裳生不怕找不到工作。”有的学生“总結”过去不服从分配的經驗說：“坚持就是胜利”。", "type": "paragraph"}, {"text": "落后学生情緒不高。南开大学一学生說：“反正妤的地方沒有我的分。”江西医学院有的学生說：“党、团員一定会照顿到大医院、科学研究机关，我們只有下乡”。", "type": "paragraph"}, {"text": "二、挑选工作單位", "type": "paragraph"}, {"text": "清华大学应届畢業生50%願到科学院,20%願留校当助教,10%願到設計部門，願到現場的很少。陝西省十三所高等学校有三前專業生，他們的願望是：第一进科学院，第二到設备妤的大工厂、大医院等單位，第三是当助教。西北学院流傳这样說法：一进科学院；二留学校当助敏；三去技术推广站；实在沒法去中专。", "type": "paragraph"}, {"text": "他們認为学院、名牌大学和大工厂、医院等单位“进修条件好，指导力量强，圖書、仪器設备多，进步快”。南开大学有的学生說：“青年人都响往美好的將来，想到好的地方去是天經地义的，設备好、指导强，因难就少一点，作可以做得更妤，給祖国的贡献更大，为什么不到好的地去呢?”有的說“名师出高徒，有个好环境一定能搞出个名堂来。”有的說：“宁願在南开大学当助教，也不願在内蒙当講师。”有的說：“綜合大学当助教，有專門教师指导，工科大学当助教，教課任务重’沒有进修时闆。”“硏究生有更多的时間用来学習，当助教还要用不少时間去搞教学。”陝西有的工科畢業生說：“工厂条件差，好几个人才有一套仪器”。江西医学院有的学生說：“在大医院工作比在县衔生所工作进步快，大医院上級医师多，接受新鮮事物快。回班畢業生分在这两处工作，过了几年程度就悬殊了。在大医院工作的可做主治医师，做县衛生所醫生的进修指导教师”有的说：“大医院分工明确，可以鑽研，有上级医师可依靠，大一点的手术也敢干，进步快；在县衛生所什么都得搞搞，大一点的手术不敢做，怕收不了場，不能得到更多發鍛煉，进步慢。", "type": "paragraph"}, {"text": "願搞科学硏不願搞实际工诈的人比往年増多。清华大学畢業生很响往“科学家”这个称号；对工程师这个称号不太感兴趣，参加实际的工程建設对他們吸引力不大。江西医学院有不少畢業生不願搞临床工作，願搞科学研究和教学工作。他們認为：“临床工作复杂瑣碎，有些奇特的病也解决了，还不如去搞搞教学和科学研究”有的因为医生不受尊重而不願临床(他們反映，有的病人罵匠生，有些高级干部和高級干部家屬住医院不遵守制度，拿地位压人等)。西北俄專有的学生不願当翻譯，說：“当助教可升講师、教授，当翻譯整天跟家跑，提皮包，沒出息”。", "type": "paragraph"}, {"text": "但也有相反的情形：有的学生不願到科学机关和設計部門，認为到設计院是“当孙子”，到工地是“王爷”，可以“独当一面”。", "type": "paragraph"}, {"text": "畢業生中不願到中学教畜的也很普遍。南开大学有的学生說：“綜合大学培养的人才水單高，沒有必要去教書。”“师范学院是門培养中学师資的，綜合大学畢業生去教中学是浪费。”有的說：“如果我願去教中学，何必当初不考师范，上师范学院还可不交飯费呢！”陕西师范学院今年二百八十三名罪崇生中有二十二名不願做教师，要求做行政工作。", "type": "paragraph"}, {"text": "三、計轅工薪待遇、竺活条件，选工作地区", "type": "paragraph"}, {"text": "南开大学有的学生說：“大学畢業生担任的是复杂劳动，不是間單劳动，一月拿五十几元太少了。”江西医学院有的学生說：“大学畢業生和机干一些事务工作干部一样，待遇太低了。”“大学畢業生还沒有一个少尉待遇多。”西北工学院有些願到工厂的学生說：“工厂工資高，增加得快，当助教工資低，提得慢。”有的說：“要我到中專教書也行，就是工黄要八十元，否則不干。”有的調于学生說“調干学生舉業后的待遇还不如願来在机关高。”西北有些願到新疆的学生說：“那里工資高、待遇好、提拔快。”", "type": "paragraph"}, {"text": "有的学生追求舒适的生活。西安动力学院一学生說：要我服从分配三个条件：一有大来吃、二有鱼鸭肉，三清水河。”有的不願到筹建的工業基地說：“筹建单位啥也没有，吃飯在露天，居住是帳篷。”陕西师范学院一些願改行搞机关工作的学生說：“机关工作一天只八小时，可免夜备課之苦。", "type": "paragraph"}, {"text": "在挑选地区上，一般願在内地，不願在边疆；願在大城市，不願云小地方；願在铁路沿线，不願在偏僻乡村；願在离家近的地方，不願在离家远的地方。西安动力学院金切班三百三十二畢業生(大部分是南方学生),70%左右要求回到上海、南京一帶。有的說：“分在西北，就不服从，回家擦皮鞋去。”蔚州大学学声乐的学生把“北方气侯不好影响嗓子”作为要求回南方的理由。有的学生說：“在边疆地区不好找爱人，不能和少數民族女孩子談恋爱。”陝西师范学院有的学生要求在“以西安为中心，咸陽、三願、临潼为徑的圈子”内工作。江西师范学院的学生說：“一生一世縮在一个蛋壳中(指小地方)誰也不願意。”“誰都想外画跑跑、见見世面，开开眼界。”“分到小城市一生就完了。北京有的学生說：“放弃东北，死守华北，爭取京津。", "type": "paragraph"}, {"text": "四、对“走向垒活有些胆快", "type": "paragraph"}, {"text": "江西医学院有的学生說：“学的东西很不够，到县衛生所就要独立負責工作，心里很恐惧。搞匿院工作是一只脚在医院，一只脚在法院。”陝西师院有的学生說：“两年大学，两袖清鳳，一無所得。”“离畢業只几个月了，再努力也没希望了。”有的学生怕接触实际生治，怕到工作岗位上，怕到官僚主义者，怕与领导和回志搞不好关系。", "type": "paragraph"}, {"text": "五、对领导上分配工作的希望", "type": "paragraph"}, {"text": "1、希望分配方案早些下来，领导上应尽可能根据每个人的志願分配工作，如本人不能回意时，可找他話，了解他的第二志願，最好不要突如其来地公布名罩。", "type": "paragraph"}, {"text": "2、希望在暑假前分配好工作，以便回家亲或者去旅行。(有許多学生进大学几年沒有回过家。)", "type": "paragraph"}, {"text": "3、医学院、工学院学生認为不少回学不願到小地方、小單位不能一桄說是思想問题，也有实际問题，小地方提高技术的条件差。他們建議采取一些办法弥补这个缺陷：实行輪换制，三几年换一次；你証有进修的机会；到大医院大工厂实習几年，再分配到小地方，这样才能独立担任工作。", "type": "paragraph"}, {"text": "4、最妤就地取材，不必你来我往，調动过大就造成浪费", "type": "paragraph"}, {"text": "5、对少数民族学生，不要簡單地一律送回原地了事，如果有的少数民地区一时还用不到高等学校畢業的技术人材时，应該给他們机会继續學習、参加科学研工作或到内地大学参加工作，进一步提高他們。(轉載自团中央大学工作部編印的“学校工作情况簡报”第五十期）", "type": "paragraph"}, {"text": "來源：新華通訊社編：《內部參攷》第2197期, 一九五七年五月七日。", "type": "paragraph"}]}