{"title": "天津市文艺界座谈贯彻“百花齐放、百家争鸣”的方针", "date": "1957-4-30", "authors": [], "contents": [{"text": "天津市文艺界座谈贯彻“百花齐放、百家争鸣”的方针", "type": "title"}, {"text": "(续昨日本报第四版)", "type": "paragraph"}, {"text": "方纪: 现在要放，要鸣；同时创造放和鸣的环境，培养民主团结的空气，自由讨论的空气。", "type": "subtitle"}, {"text": "我没有什么可“鸣”的，倒是很想“放”。语云：不平则鸣。这说明我个人没有什么不平，很满意党的方针，所以想放，要求给时间，到生活中去，写作，写作。本来计划在二十日到武汉去迎接长江大桥合龙，但没有去成。", "type": "paragraph"}, {"text": "我刚在开始学习，对“百花齐放、百家争鸣”方针的精神实质，体会得一定不十分深切，举行这样一个座谈会，进行关于争鸣的争鸣，也是有必要的、有好处的。本来最近会太多，开得有点苦，反而不能写文章了。但敞开确也有个过程，过去有不敢讲的，有顾虑的，今天都可以先摆出来。我想在为争鸣而争鸣的进行当中，会逐渐展开真正的“争”，真正的“鸣”。", "type": "paragraph"}, {"text": "我对于党的方针的态度有我去年的作品为证。我去年出去旅行，写了一些东西，也写过关于“百花齐放、百家争鸣”的文章。但我还得学习，去年的认识是只就方针本身，就文艺创作本身去理解党的方针。今年听了主席的报告，才进一步体会到这样的方针政策标志着国内客观形势的一个大变化，也就是在承认阶级矛盾基本上解决，人民内部矛盾突出了的客观形势之下提出来的。思想是客观实际的反映，思想要跟上去。不久以前，自己在各地走了一遭，到处看到感动人的变革，觉得工人铲一锨土、铆一个钉子，都在改变世界。这些都是生活中重要方面，文艺应该反映这些东西，假如不表现这些，真觉得有点对不起他们。因此如果说到鸣，我倒想鸣一个革命浪漫主义的问题——这是社会主义现实主义的一个重要的因素。我在一篇文章里说有些作家“犹抱琵琶半遮面”，就是指的有些作家看不到这些。", "type": "paragraph"}, {"text": "为了贯彻“百花齐放、百家争鸣”的方针，毛主席批判了两种思想倾向，一种是教条主义，一种是机会主义。我的体会是陈其通四位同志是没有认识到客观实际的变化，文艺报评论员是不承认客观实际的变化，看不见这个变化就还是老一套，教条主义，大惊小怪；不承认这个变化，以为一切本来早就应该如此，就会要“退回去”，是机会主义。这不仅是几个人的问题，在有些干部的思想中，也是如此。只有主观认识和客观实际一致起来，才会做到心中有底，真正认识党的方针。才能解除对这一方针的怀疑和顾虑。", "type": "paragraph"}, {"text": "我觉得现在没有话不可讲，只要是人民内部的，没有什么题材不可以写，也没有什么创作方法不可以用。(编者注：这时鲍昌同志插了一句：“还值得研究吧？”)是呀，可以研究。只要能真实地反映现实，对社会主义有利。总之，我这样说的意思是现在要放手敞开，先把心里的话摆出来，香花毒草都摆出来，让群众鉴别，选择，批评，有问题进行讨论。这里就产生了报刊编辑应该怎么办的问题，作家有“放”的自由，编辑也应该有选择稿件的自由，批评家有批评的自由，作者也还有保留自己的意见和反批评的自由。当然，编辑应该尊重作者，批评家也不要再抡板斧，同样，作家也要以平等的态度对待自己周围的人。", "type": "paragraph"}, {"text": "如果说天津的创作环境不好，作协的领导，干部的作风，有问题都可以提出批评。同时作家也可以自己创造环境。在真理面前，无论是谁，应该是一律平等的。即便领导同志讲错了话，大家批评就是了，不要认为这是一种压力才好。我们要养成这样一种风气。报刊也是一样，可以发表这样的意见，也可以发表那样的意见，在某些具体问题上，党报上的文章，也不一定就代表党的意见。", "type": "paragraph"}, {"text": "总之，现在要放，要鸣；同时创造放和鸣的环境，培养民主团结的空气，自由讨论的空气。文艺创作和科学研究是一种精神劳动，因此作家应该有强大的精神力量，也就是勇气，也就是强烈的责任感和深厚的生活基础，同时要有尽可能好的环境，创作应该受到关怀和鼓励。革命，不就正是为了解放人，创造这种适于人的发展的环境吗？", "type": "appellation"}, {"text": "最近一期的“新观察”上登了一篇文章，题目叫“幸福感”，作者说听了毛主席的报告有一种“幸福感”，我觉得这说出了许多人心里的话。在这样的时代里，尤其是作家，在“百花齐放、百家争鸣”的方针下，应该是感觉到幸福的。如果还有不够幸福的地方，就去创造，去斗争，只要不总是“委屈感”才好。无论什么事，总要往前看，从积极方面着想，才会有创造；作家更应该如此。", "type": "paragraph"}, {"text": "何迟: 先把弃井都打出些水来，然后另开新井。我的井里想多给人喝一些使人发笑的甜水。", "type": "subtitle"}, {"text": "我觉得这一方针的提出，是长期的扩大民主的运动，是宣传辩证唯物主义的运动，也是一个长期的思想改造运动；这个方针是个长期的战略的方针，是一条只会发展不会改变的方针。我们要承认社会上有各种不同的人，各种不同的趣味，各种不同的喜爱，各种不同的意见。由于各人的生活历史不同，自然就会产生各种区别，各种差异。“百花齐放、百家争鸣”的方针，正是适应了“爱吃萝卜的不吃梨”这样一个生活实际的。我以为首先要用足了劲来放和鸣，是大敞口不是小敞口。只要是人民内部的问题，就可以畅所欲言。因之放出来的东西有香花，也会有毒草。我们说胡风如果不搞秘密集团的话，不进行阴谋活动的话，那么，他的那些言论，虽然是错误的，但还是可以说的。如果大家都从不同的角度来鸣，都根据自己的经验来鸣，大家都鸣，自然会变片面为全面，把各种思想看法都摆出来，就容易摸透情况解决矛盾。这个方针政策，给“鸣”和“放”创造了好的环境，使每个人都有勇气鸣，鸣出来之后，在各种言论中自然会有正确的，有错误的，也会有香花，有毒草，这就会引起广泛的思想斗争。经过和风细雨的思想斗争大家在辩论中就会取长补短，那么就会普遍得到进步，自认为是马克思主义者的人可以克服了教条主义、修正主义，非马克思主义者也可以提高了思想认识，逐渐承认了马克思主义的真理。这样就会扩大了马克思主义者的队伍。", "type": "paragraph"}, {"text": "关于批评的时机的问题，我以为在提倡放的阶段，不要见到一些“毒草”就沉不住气而急于批评他们。毛主席的报告分析了知识分子的情况，分析了人民内部的矛盾，这就使我们心中有底，应该能够沉住气了。如果自己沉不住气，那是由于不了解群众思想情况的原故。要贯彻“百花齐放、百家争鸣”的方针，我们就应该相信群众，不然就会形成我们把住闸门，放多少是多少。", "type": "paragraph"}, {"text": "天津的剧目工作，大体说起来是没有什么毛病的。有些外埠来的剧团演出了像“济公传”、“怪陕欧阳德”一类的戏。要把这些戏打下去是不准的；但更重要的是把“百花齐放”的方针真正贯彻下去，了解群众的情况，让群众去选择自己所喜爱的戏剧，放在群众中去鉴定。我们说那些戏不好，可是有那么多观众爱看，我们就要了解群众是为了看热闹去看呢，还是真的迷信了其中哪些东西。今天文化局和戏剧家协会当然不能说不让那些戏上演，那么就要依靠拿出好的东西来和他们争。从美学观点上来看，那些戏当然是不好的，这要让群众自己去选择。对群众的思想问题不能采取粗暴态度，不能要求立竿见影，不然把戏打下去不演了，群众的思想还是没解决问题。", "type": "paragraph"}, {"text": "关于创作，我以为几个朋友聊聊天是会有好处的，因为有时脑子里有一点东西，朋友们一聊就会得到启发，也许因此就写成了作品，不然在脑子里一晃就完了。最近我就和萧也牧这样聊了两个半天。自由结合的、艺术趣味相投的朋友彼此谈谈心，对创作会有很大好处。在文艺界内部是存在着矛盾的，有正确的思想、有不正确的思想，有进步的、有不进步的；在文艺趣味上也有喜欢诗、散文的，也有喜欢电影、戏剧的；有喜欢民族形式的，也有喜欢西欧形式的；有的喜欢泼辣的讽刺，有的喜欢淡淡的哀愁，当然不能要求勉强结合。但在互相鼓励、互相督促、互相批评、互相帮助的基础上，希望协会能够从工作上使某些人交朋友，大家交流经验、交换意见，以便能开出更好的具有特殊风格的花来。因之我也想到，像在一个总团之下有若干分团的作法，不一定是妥当的，戏剧是艺术，和百货公司不一样，一个总店下边分几个门市部是不行的。这种作法应该改变。要提倡导演与演员合作。现在有些文艺干部和演员实际形成了领导和被领导的关系，应该改变为艺术合作的关系，才能对戏剧工作有利。另外文化局对剧团的事也不要管得太多，保存一部机动干部就可以了。(编者注：这时方纪同志插了一句：“准备提倡剧团自治”。)", "type": "paragraph"}, {"text": "我是“曲协”的理事，在这里我还要替曲艺呼吁一下。最近几年来，确实过分忽视曲艺了。曲艺还是为群众所欢迎的形式，据了解天津有一千多相声业余演员，有些演曲艺的园子，每天都有观众将近一千人次。比如六合市场这个地方，吸引了很多劳动人民，所以那里的工作应该是很重要的。解放以后许多曲艺艺人有很大进步，在许多社会运动中，他们也起了一些作用，对这个队伍我们应该管起来。", "type": "paragraph"}, {"text": "有些同志对天津日报发表文章有些意见，我自己同天津日报是倒相处融洽，没有什么意见的。只是希望关于戏剧评介工作能有一个经常的计划，不一定有一个剧种来就搞一阵，有些剧也不一定评介，但总的要有个计划，要搞得扎实些。", "type": "paragraph"}, {"text": "几年来天津戏剧界的争论，主要是在艺术处理方法上。京剧团还保持了我国戏曲的传统表现方法，评剧和梆子就对某几出戏进行了许多“革新”和改变。戏剧和戏曲各有其特点，脱离了特点也就必然脱离了它的基础。过去每一个剧种都有它自己的一批观众。培养了自己的戏迷，但现在能培养出戏迷的剧目就比较少了。这是因为对戏曲的传统接受得不够的原故。特定的剧种应该走特定的道路。顾随同志说应该学习古典文学，历史知识，戏剧理论等等，我也有这样的看法，我们的研究工作如果跟不上去，是不成的。", "type": "paragraph"}, {"text": "学习了毛主席的报告以后，对我自己今后的创作，有这样一些想法，过去我搞得太杂了，真是十八般武艺样样精通，也样样稀松，成了万金油状态。最近看到了这样几句话：“据井九仞不及泉。又从而之它，用力虽勤，终弃井也。”今年我打算先把弃井都打出一点水来，明年再开始打新井。今后我预备专搞使人发笑的艺术，使人愉快的艺术，并且作为终身事业来搞它。讽刺的作品是最受群众欢迎的，也是最容易犯错误的，稍一不慎就会出偏差，比如最近我就从一个报刊编辑部抽回一篇讽刺作品，内容是讽刺一个百万人口的市长的，但我考虑市长有些事不能自己作主，要听人民委员会的，这一点是不现实的，所以我就抽回来了。我觉得讽刺作品必须保卫我们社会主义的基础，应该分清敌我。学习了毛主席的报告以后，对这一点就觉得更具体些，更有底了。我今后打算多写喜剧的，民族形式的，有广泛群众性的东西。就是写近代的艺术形式如电影等也要采用民族形式的表现手法。我要大胆的写，不为少数人的我不同意的意见所左右，要经得起批评，受得住打击。要这样就需要深入生活，提高思想水平。", "type": "paragraph"}, {"text": "我的理论水平很差，今后不想多写理论文字，我是演员出身的，所以很想得到舞台。", "type": "paragraph"}, {"text": "袁静: 教条主义、机会主义和一切非无产阶级的思想意识都不可怕，可怕的是“讳疾忌医”，不肯老老实实地虚心学习，不肯从错误中，得到锻炼和进步。", "type": "subtitle"}, {"text": "教条主义是一顶很难看的帽子，谁也不喜欢戴，谁也不愿意戴。但仔细地检查一下，不幸的是：许多人思想里都有教条主义，我也是其中的一个。", "type": "paragraph"}, {"text": "陈其通等同志的文章以前是看过的，虽然没有表示热烈拥护，可是也没有看出问题，更没有想到它是毒草。“坚持和宣传为工农兵服务的文艺方向和社会主义现实主义的创作方法”，这还有错吗？鼓吹作家多写些“反映当前重大政治斗争的主题”也是对的，“社会主义艺术之花”、“新花”更是大家都欢迎的。作为一个老解放区来的文艺工作者、共产党员的我，对于这些名词和概念是熟悉的，听起来就入耳，就觉得熨贴。学习了毛主席的报告以后，再把陈文拿出来看几遍，越看越觉得不对头了。它在表面上也拥护“百花齐放、百家争鸣”，但这只不过是个“幌子”，实际上是只许“一花独放、一家独鸣”：只有反映当前重大政治斗争的主题是好的，你们那些家务事、儿女情、惊险故事都要不得；只有我们这社会主义艺术的新花是好花，你们那些老花都要不得！……这难道不是宗派主义，不是教条主义，不是在实质上抗拒党中央提出的“百花齐放、百家争鸣”的方针吗？", "type": "paragraph"}, {"text": "我想，陈其通等同志的文章和“文艺报”评论员的文章，虽然是毒草，但我们也可以很好的利用它，把它当成一面镜子，每一个人都照照，看看自己身上是否也有教条主义或机会主义。", "type": "paragraph"}, {"text": "当我听到传达毛主席的报告说，在不少干部中，有不赞成党中央提出的“百花齐放、百家争鸣”或者半不赞成，或者不甚通的时候，老实说，我心里暗暗吃惊。拿我一个普通人来说，我觉得我自己就是拥护“百花齐放、百家争鸣”的。但是经过学习和钻研，特别是拿起陈文这面镜子照照，那就只好道一声“惭愧”了！对于我国是个小资产阶级“大王国”的形势估计不足，对于如何处理人民内部矛盾无知，对于香花野草难分，香花只有在同野草、毒草的竞争中才能得到成长，认识不清，如何能说在实际上——不是在口头上——拥护“百花齐放、百家争鸣”呢？", "type": "paragraph"}, {"text": "按照毛主席大胆的、然而又是正确的估计，我国五百万知识分子中，比较熟悉马克思主义，能运用马克思主义的，不过百分之十左右，多数人是欢迎马克思主义，想学马克思主义，但还不是那么熟悉，也就是说在一接触实际问题时，还不能正确的运用马克思主义。在这个情况下，我们许多同志的思想上存在着或多或少的教条主义或者别的非无产阶级的思想意识，有什么可奇怪的？相反，如果说多数人是“白玉无瑕”，是百分之百的马克思主义，那才是怪事呢！", "type": "paragraph"}, {"text": "我这样讲，并不是想拿多数人都有非无产阶级思想意识来“聊以自慰”，我的意思是说，我们应该正视现实，应该勇敢地、虚心地检查自己的思想。教条主义、机会主义和一切非无产阶级思想意识都不可怕，可怕的是“讳疾忌医”，不肯老老实实地虚心学习，不肯从错误中，得到锻炼和进步。", "type": "paragraph"}, {"text": "×　　　　×　　　　×", "type": "paragraph"}, {"text": "在“百花齐放、百家争鸣”的方针下，编辑工作应当怎么作呢？我对这个问题很感兴趣，愿意把我初步想到的不成熟的意见讲出来，如果有不对的地方，请大家纠正。", "type": "paragraph"}, {"text": "有的同志提出：“有问题的文章是不是可以登？”我想是可以登的，因为“有问题”“没问题”，仅凭编辑的判断，不一定正确。也许编辑同志认为有问题的文章，其实并没有问题；反之，也可能编辑同志看来没有问题的，恰恰出了问题。这样的例子，我们已经屡次遇到了。另一方面，即便真有问题，登出去，引起争辩，从争辩中得出真理，用以教育广大群众，大家提高思想水平，岂不是一件好事吗？", "type": "paragraph"}, {"text": "然而，在“百花齐放、百家争鸣”的方针下，是不是所有有问题的文章都得登，所有有毒的草都叫它放，“来者不拒”，“多多益善”呢？我想，这样也不对。编辑同志可以、而且应该根据报刊的篇幅、性质，根据这一文章是否够得上一定水平，是否有代表性(不论它是代表哪一阶层的)，决定他的取舍。如果编辑没有这个权利，他就不成为一个编辑了。", "type": "paragraph"}, {"text": "编辑有审查稿件，决定取舍的权利，这是不容怀疑的。但是，我想，当编辑的要尽量避免主观，不从个人的爱憎出发，因为他不是为个人，而是为党、为人民办报刊。", "type": "paragraph"}, {"text": "×　　　　×　　　　×", "type": "paragraph"}, {"text": "我想简单谈谈关于“团结——批评——团结”的问题。", "type": "paragraph"}, {"text": "一、这一公式党中央老早就提出来了，但是在执行、运用的时候，能够做到恰到好处，却是很难的。有些同志，由于资产阶级“文人相轻”的思想在作怪，对于别人的作品不作具体的分析，深入的研究，只是蛮横地、粗暴地一棍子打死，全盘否定。这是用对待敌人的办法对待同志和朋友，对于作者、读者和批评者本人都是有害无益的。", "type": "paragraph"}, {"text": "二、因为批评和自我批评还没有形成一种风气，有些同志一受到批评，特别是在报刊上公开发表的批评，就觉得大事不好了。哪怕这一批评是善意的，温和的，也认为是受了打击，丢人败兴，抬不起头。这种想法，显然是不对的。在贯彻“百花齐放、百家争鸣”的方针下，我们要大大提倡自由讨论，自由批评的空气，要使它成为我们日常生活中不可缺少的一部分。别人受了批评，不必大惊小怪；自己受了批评，也不要垂头丧气。", "type": "paragraph"}, {"text": "三、我们要一反过去盲目崇拜权威的风气。有权威的理论批评家说怎么就是怎么，有些同志(连我自己在内)心里明明不服、不同意，但没有人敢出来反驳。在贯彻“百花齐放、百家争鸣”的方针下，我们要提倡独立思考，大胆怀疑，勇于提出自己的见解，为了追求真理，坚持不懈——一直到我说服了别人，或是别人说服了我。", "type": "paragraph"}, {"text": "四、任何人有批评任何人的权利，任何被批评的人也有反批评的权利。过去，为什么有时候“争”不起来，“辩”不起来呢？其原因之一就是被批评的人不敢出来讲话，一讲了反面的话，人家就可能说他“不虚心”、“骄傲自满”！这样，纵然批评者是从团结的愿望出发，但是终于没有能够达到团结的目的。", "type": "appellation"}, {"text": "五、理论家、批评家也要深入生活，深入实际。这是理论家、批评家克服主观主义最好的办法之一。", "type": "paragraph"}, {"text": "六、理论家、批评家和作家之间，要建立正常的友谊关系。过去，这两方面的关系，有时似乎是处在“敌对状态”，这是不好的。毛主席主张把批评作品的文章，在发表之前先拿给作者本人看看，我是非常拥护的。因为这对于批评和被批评的双方面都有很大好处，容易使双方意见趋向一致，纵然不一致，也可以减少由于彼此之间的不了解和误解而产生的隔阂。", "type": "paragraph"}, {"text": "韩文佑: 放和鸣是要有一个过程的，不可能一个早晨就万紫千红、众鸟齐唱。", "type": "subtitle"}, {"text": "“孟子”上记了一个郑子产使校人放鱼的故事。校人把鱼被放后的神气，编得很真实。他说：鱼刚刚被放的时候，困而未纾，圉圉焉；过一会儿有点舒服了，洋洋焉；最后则是攸然而逝。解放之初，我在兴奋热狂之中，还杂有圉圉焉的感觉，因为在旧社会里被捆束得太久了，一时好像缓不过气来；不久就生出洋洋心情。但是总达不到攸然的境界。这一方面由于自己思想上有毛病，一方面和我所接触到的一部分教条主义、宗派主义和官僚主义的风气也有关系。而现在，“百花齐放、百家争鸣”的方针提出来快到一年了；最近“人民日报”社论又明确申说这“并不是什么一时的、权宜的手段，而是为发展文化和科学所必要的长时期的方针。”这样，我开始真正觉得“攸然”，就是说，全部积极因素才真正抬起头来，要放心大胆地说话了。", "type": "paragraph"}, {"text": "知识分子对于这个方针有一个共同的认识：正确，英明，正是时候，为文化建设高潮增加了一个最重要的前提条件。但同时也有一个感觉：放得不够，鸣得不够。放和鸣是要有一个过程的，不可能一个早晨就万紫千红、众鸟齐唱。但是，还有更重要的原因：一个是部分领导者有顾虑，怕造成“混乱”，不敢放手，远处如昨天“光明日报”载西安鸣放不够不必说，以天津为例，似乎中小学教师还没有放、没有鸣，是不是领导者还在考虑之中呢？中小教师人数很多，他们不放不鸣，只让高等学校教师们放鸣，气象就小，波澜就不够壮阔，对于这个方针就不能说是贯彻得够。这是一。另一个原因是知识分子本身有顾虑。有的是原有的顾虑，要“摸摸底”再说，这种情形将愈来愈少；有的则是新产生的顾虑，这大半是由于领导者慢放、不放所造成的。因此我的第一个希望是要放得普遍，放得彻底。让中小学教师、中下级行政人员等等都有放和鸣的机会。", "type": "paragraph"}, {"text": "这样会不会出现一些噪音和莠草呢？偶尔出现恐怕也是难免的。但用不着怕。一则莠草本不多，二则一般人总具有一定的鉴别能力。以文艺界为例，“星星”上的坏诗和陈登科的色情性很重的小说，都立刻有人加以批评，表示反对。它们因之不会产生多大的消极作用。问题是在于判断力不强的青年，他们比较容易中毒。这就需要教师、编辑同志、批评家和健康的读者们随时加以教育和防护了。", "type": "paragraph"}, {"text": "“天津日报”组织过关于孔子思想问题的笔谈，“新港”最近发起“天津一日”的征文，这对于天津市的放和鸣是会起一些好作用的。我的第二个希望是本市报刊继续敞开大门，随时采用各种方式诱发大家鸣和放的兴致与热情；同时平日也注意使刊载的文章更加活泼和多样化。", "type": "paragraph"}, {"text": "临了，我们有过一些“一阵风”的经验，这是一种不愉快的经验。我希望这次大家特别看重“是为发展文化和科学所必要的长时期的方针”这一句话，不要，也深信不会，使这个方针在任何地区、任何部门产生“一阵风”的倾向。这需要所有知识分子(包括领导者和被领导者)从思想上真正认识到这个方针的重要和必要性，用实际行动，用有内容的文字来持久不懈地贯彻这个意义重大的方针。", "type": "paragraph"}, {"text": " (完)", "type": "paragraph"}, {"text": " 来源：《天津日报》1957年4月30日。", "type": "paragraph"}]}