{"title": "卫生部工作缺点颇多，既有官僚主义又犯上冷热病", "date": "1957-5-4", "authors": ["《文汇报》"], "contents": [{"text": "卫生部工作缺点颇多，既有官僚主义又犯上冷热病", "type": "title"}, {"text": ["《文汇报》"], "type": "authors"}, {"text": "（本报北京4日专电）卫生部在昨今两天邀请北京医学专家举行座谈会，讨论如何正确处理人民内部矛盾。", "type": "paragraph"}, {"text": "专家们首先批评卫生部工作中的缺点。马铁兴以他的亲身遭过批评卫生部存在官僚主义。他曾经写过一份意见书给卫生部，提到朱琏同志的针灸疗法那本书有四分之一以上是抄袭日本高等针灸学讲义。为了这件事，他在肃反运动中被斗争了几次，强迫他承认对朱琏同志的批评是错误的。", "type": "paragraph"}, {"text": "刘思职说，卫生部工作犯冷热病，如推广无痛分娩、组织疗法，开始轰轰烈烈，现在无声无息。从下面抽调人员，也不和有关单位联系，一纸调令下来，毫无商量余地。", "type": "paragraph"}, {"text": "只有医疗没有预防", "type": "subtitle"}, {"text": "金宝善、叶恭绍、严镜清等在发言中都提到卫生部不重视预防工作。金宝善说，卫生事业没有贯彻社会主义医学原则，只有医疗没有预防，而且医疗质量也不高。北京鼓楼医院设备很差，没有显微镜，连临床诊断简单的常规制度也未建立，影响了医疗效果。这个医院就在卫生部附近，部里的同志一次也没有去检查过。叶恭绍说，北京医疗人员有3万2千多人，而做预防工作的只有1千人，很多卫生防疫站工作无法开展。", "type": "paragraph"}, {"text": "杨恩孚说，卫生部的医学科学委员会从1955年改组以来，没有开过一次会，领导流于形式。黄鼎臣说，卫生部不重视学术团体。拿中华医学会来说，虽有一位副部长亲自领导，但学会的今年研究计划尚未确定，他希望卫生部在布置科学研究工作时能和学会取得协作。张晓楼说，砂眼危害严重，建议卫生部应有计划的消灭砂眼疾病，把过去停办的防治所恢复起来。", "type": "paragraph"}, {"text": "营养师成了伙食管理员", "type": "subtitle"}, {"text": "专家们在讨论中还反映了目前医务界存在的其他问题。杨恩孚说，医院的营养师由总务科领导，每天只管了买菜，成了伙食房的管理员，对病人的饮食反而不了解，他们中间有不少人不安心工作。他“认为除了合理使用营养师外，还应该在医学院恢复营养系，专门培养这方面的人才，否则将会后继无人。”他说营养卫生不仅是综合医疗的组成部分，而且对于预防工作有很大作用，在苏联每个公共食堂都有营养师，而我国连整个鞍山亦无一个。这对工人的健康会有影响。", "type": "paragraph"}, {"text": "林斯馨、王绣瑛说，护士工作仍未引起足够重视。护士学校谁亦不领导。", "type": "paragraph"}, {"text": "写了文章要挨整", "type": "subtitle"}, {"text": "马铁兴说，中医研究院领导作风不民主，该院的龙伯经医师写了一篇关于中医研究工作的文章，在健康报上发表后，院的党委组织像搞运动那样来整他。沈谦在发言中也提到，中医研究院设备差，研究工作开展得很不好，中西医间不够团结等。（原载1957年5月5日文汇报）", "type": "paragraph"}, {"text": "来源：《批判文汇报的参考资料（二）上》（中华全国新闻工作者协会研究部、中国人民大学新闻系合编，解放军报社印）。", "type": "appellation"}]}