{"title": "出版界老前辈们座谈出版工作", "date": "1957-5-14", "authors": ["新华社"], "contents": [{"text": "出版界老前辈们座谈出版工作", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "本报新华社特约稿文化部１４、１５两日邀请出版、印刷、发行方面的老前辈们座谈，他们对文化部和各出版社的领导工作提出许多批评和建议。", "type": "paragraph"}, {"text": "丁晓先：编辑在出版工作地位没有得到重视", "type": "subtitle"}, {"text": "出版工作中的官僚主义和宗派主义是发言中接触较多的问题。中华书局古籍编辑室的丁晓先说，编辑在出版工作的地位，没有得到行政领导上应有的重视。比如，现任中华书局副总编辑的章锡琛，曾用五个月时间完成了六百多万字的资治通鉴的校对工作，他每天工作很长时间，对资治通鉴的出版工作起了不小的作用。但是他竟没有被选入文化部先进工作者的行列。丁晓先说：是不是领导上因为照顾他高龄，而不必同年轻的党团员凑在一起呢。", "type": "paragraph"}, {"text": "丁晓先说，许多年纪大些的编辑人员如果稍稍讲些有意见的话，就会被党团员和行政管理人员们奚落或训斥一番，直到整风开始以后情况仍然没有改变。如最近古籍编辑室的编辑人员为了工作方便，不同意管理科把从编辑室到资料室　的必由之路遮断。但是１３日书局里的黑板报上竟刊出了一千六、七百字的长文批评这些提意见的人。长文中写道：“老先生们不要倚老卖老，抱着特殊思想。请看共产党人为争取人类解放而英勇牺牲，他们的功劳比老先生们大得多呢……”。", "type": "paragraph"}, {"text": "章锡琛说：现在教员批评高教部领导上的三大主义（即教条主义、官僚主义、宗派主义）在中央机关部门中不数第一也算第二。我看文化部领导上的三大主义不是第二也数第一。他在谈到宗派主义时说，他的老朋友孙伏园担任出版总署图书馆长时，受到一位党员副馆长的歧视。孙伏园的身体不好，但经常被要求作检讨，而且检讨愈多，受到的批评也愈多。章锡琛为了孙伏园的事情向领导上提过意见，但却因此被扣上“落后分子”的帽子，从此不仅党员不接近他，连民主同盟盟员也不接近他。", "type": "paragraph"}, {"text": "戴孝候：为什么谈到商务印书馆的优良传统、就要被扣上“反对社会主义”的帽子。", "type": "subtitle"}, {"text": "商务印书馆的戴孝候说，在商务合营的时候，原商务印书馆的职员曾谈到这个印书馆的优良传统。但是表示这种意见的人在思想改造时竟被扣上“反对社会主义”的大帽子。他说，这是以对敌人的办法来对待同事。去年以来情况虽有好转，但领导上对原商务印书馆的良好经验（如综合经营等）仍然不予重视。戴孝候指出，目前在商务印书馆中，有经验的编辑人员所余无几。印刷人才也逐日减少，后继无人。他建议招收初中、高小毕业生成立印刷技术传习班。他还指出，应该重视民族形式的印刷装帧方法。章锡琛也认为，不应轻视木版书的印刷工作。", "type": "paragraph"}, {"text": "许多人还对出版局规定的选题计划制度提出批评。章锡琛批评制定选题计划时只是主观地规定书名，制定计划时凭主观规定每年出版数增加百分之多少。中华书局副总编辑卢文迪认为，应由出版社在了解作家创作情况的基础上来定选题计划。未列入选题计划但确有学术水平的著作也应准予出版。", "type": "paragraph"}, {"text": "金擎宇：不适当地强调保密、使很多地图不能出版。", "type": "subtitle"}, {"text": "地图出版社的金擎宇批评了因机械地强调保密而限制地图出版的情况。他指出，由于有些部门不合理地强调保密，目前各界迫切需要的省、市地图不能出版。地图出版社想要出版北京市地图，但国家测绘总局却要求把门头沟从这个地图上删掉，理由是：门头沟是工业区应当保密。金擎宇说：门头沟是北京市人所共知的公共汽车的一个起点，连北京人民出版社出的北京游览图中都画得清清楚楚，不知道为什么非让我们删去不可。", "type": "paragraph"}, {"text": "关于出版事业的体制，也引起了讨论。中华书局的张静庐主张，出版、印刷、发行三个环节应紧紧结合而不应各自脱节，其中出版是主要的。他说，中国从唐、宋到解放前一千多年以来，一直是出版、印刷、发行一体。张静庐还说，当然这三者也可以分开，但必须具有分的条件，现在的问题是客观条件不够就冒然强调分工分业，因而造成不少混乱。青年出版社的贾祖璋认为，由于现在把发行工作全部统到新华书店，新华书店又不可能全面地掌握供需情况，工作中势必产生盲目性，因而又缺又滥已经不是一种偶然现象，而形成为一个“法则”了。卢文迪等认为目前出版社按专业分工是有好处的，但问题在于分得太细、太死。应该有的没有，不应有的又太多。", "type": "paragraph"}, {"text": "卢文迪：现在领导出版的人不懂业务，只好教条主义地发号施令", "type": "subtitle"}, {"text": "许多人在发言中，要求加强对出版业务的领导，提高出版质量，加强科学研究。他们批评文化部和出版社的行政领导人没有能够把出版业务切实地领导起来。地图出版社副总编辑曾世英说，出版工作是个既需科学又需文化的工作。但是目前的情况是“科学工作没有科学，文化工作没有文化”。卢文迪建议文化部研究出版社的性质。他认为出版社作为一个文化企业部门，不能同衙门或一般的企业单位以及科学研究机关相混同，出版社应当由谁来办值得研究。他说，现在领导出版的人不懂业务，只好教条主义地发号施令。他主张出版社内的出版业务应由编辑领导。青年出版社的顾均正说，马克思列宁主义和共产党员完全可以领导出版工作。问题在于是否用马克思列宁主义的方法来领导。党员党性强不应表现在摆老资格和居功自傲，而应表现在他有实事求是的工作态度和钻研业务的精神。", "type": "paragraph"}, {"text": " ---- 原载《人民日报》1957年5月16日", "type": "paragraph"}]}