{"title": "地質部正定幹部學校發生學生示威遊行事件", "date": "1957-1-19", "authors": [], "contents": [{"text": "地質部正定幹部學校發生學生示威遊行事件", "type": "title"}, {"text": "新華社保定19日訊  1月8、9兩日，地質部正定幹部學校學生“反對”地址部關於學生畢業後少數分配工作，大部留校補習文化，等1957年下半年投考中等財經學校的分配指示，在學校集群哄鬧；在學校裡，在縣委會門前，在鎮人民委員會門前，在幾條大街的墻壁上和柱子上，張貼了大批標語；並有一千三百多名學生舉行示威遊行，強上火車要去北京請願。", "type": "paragraph"}, {"text": "一、這一事件的經過情況", "type": "subtitle"}, {"text": "集群哄鬧", "type": "subtitle"}, {"text": "8日下午，該校計劃統計專科的學生，集合聽分配指示的傳達報告，他們不滿意，開始互相傳遞紙條，喊口號，會場秩序大亂。他們要求全部分配工作，要校方立即向部裡聯繫，並聲稱什麼時候解決問題，他們什麼時候才散會。這樣，一直鬧到晚上九點鐘，校方宣佈派專人赴京請示，明天上午十二點鐘以前答復，學生才散會。", "type": "paragraph"}, {"text": "9日上午，以財務會計專科為主的幾百名學生，再次集群哄鬧，包圍了學校的辦公大樓，要求學校立即答復分配問題老同事，其他很多學生開始用粉筆寫和張貼標語，現在校內，以後就擴展到大街上區，這時候，學校接到由地質部來的電話，說可以全部分配，就向學生代表口頭宣佈了，學生代表要求出佈告，學校除了佈告，學生們又要求給每人發證明書，學校答應給每人發證明書，學生們卻又要求蓋上地質部的公章才行。正當學生得寸進尺、故意取鬧的時候，地質部又來了電話，說部裡無法全部分配，這話被一些學生聽見，就向同學傳開了，學生更加騷亂，他們當場向學校提出了“九項決議”和“十二條要求”，並要求開介紹信，讓學生代表去北京，接著開始作遊行的準備。", "type": "paragraph"}, {"text": "示威遊行", "type": "subtitle"}, {"text": "在出發之前，財務會計專科第二班學生，曾做過“這次鬥爭不勝利把姓名也改了”的全班宣誓。該專科第三班學生吳麗燕，向本班寫了一封信，大意是：“學校欺騙我們，叫我們都囘家，然後把戶口寄囘去，不讓來了，我們要鬥爭到底。”該專科八班學生侯文琴提出“要幹就幹到底”、“要保護運動中的積極分子，不要暴露他們。”山地工作專科雖然沒有學生參加遊行，但該專科學生姚永成卻唆使別人說“到火車站先拔掉軌岔，讓火車翻車；到北京要是有機槍封鎖，也要衝過去，死一半還能剩一半，這次運動一定要搞得像‘五四’運動一樣。”還有人說：“上北京去請願，北京有國外大使，又有記者，一要求就有工作。”並有人主張要上天安門去貼標語。當時，學生普遍情緒激昂，躍躍欲動，而不願參加遊行的部分學生，則受到諷刺打擊，被謾罵為“我們的敵人”、“叛徒”、“軟蛋”、“麻木不仁”等。", "type": "paragraph"}, {"text": "9日午後七時左右，有一千三百多名學生整隊步行到離校七、八里的火車站區。為首的抬著點亮了的大氣燈和上面寫有“反官僚反欺騙”字樣的橫幅標語，還敲大鼓。他們沿途唱著“團結就是力量”等歌子，高呼“我們要工作不要學習”、“打倒法西斯”等口號。由於學生示威遊行，影響正定縣的百貨公司、紡織品公司、供銷社等企業單位，都提前停止營業時間；市民們也有些不安。", "type": "paragraph"}, {"text": "當日晚上十點多鐘，由鄭州到北京的八十二次直達客車，行經正定車站，這些學生當即蜂擁上車。一直等到第二天（10日）早晨七點多鐘，由於火車不開，他們沒法，才被勸說下車囘校。", "type": "paragraph"}, {"text": "學生的標語", "type": "subtitle"}, {"text": "學生們把學校門前的一付大對聯給改寫了，在上聯“培養地質建設人才”下面添了“報廢”兩字，在下聯“建設社會主義社會”下面添了“落空”兩字。", "type": "paragraph"}, {"text": "學生們張貼的標語（他們的口號與此類似）很多，根據事後學校搜集到的一部分，即有二百五十多份。標語內容一般是：“要工作不要學習”、“反對官僚主義”（指地質部）、“反對欺騙”（指政府不全部分配工作）等。但也有別具用心的標語，如：“反對畢業就是失業”、“賠償我們的青春”、“反對壓制自由”、“社會主義國家為何發生人才嫌多的現象”、“我們不允許匈牙利事件在我們國家裡重演”、“我們不希望‘為了和平’影片在我們學校演”、“奉公守法決不是沉默，袖手旁觀的最大的可恥，將受到良心上的責備”等。此外據說還有人看見過以下一些標語：“打到北京去”、“反對黨對我們的欺騙”、“打倒毛主席”、“打倒共產黨”、“打倒法西斯”、“反對和平”、“反對飢餓”、“要求和平沒飯吃，只有戰爭有出路”、“社會主義黯淡無光”等。（時候學校沒有搜集到這種標語。）", "type": "paragraph"}, {"text": "此外，鬧事的骨幹分子，還以班的名義散發新建，以互相鼓動聯繫，石猴由學校搜集起來的，即有五十七份。", "type": "paragraph"}, {"text": "學生的“九項決議”", "type": "subtitle"}, {"text": "一、校方解決問題的方法如何？為何昨天沒有工作而今天有了工作？", "type": "paragraph"}, {"text": "二、要求發給畢業證書；", "type": "paragraph"}, {"text": "三、返家後囘校路費要立即解決；", "type": "paragraph"}, {"text": "四、要求在最短時間內發給工作中（在一天以內），並且要求地質部蓋章；", "type": "paragraph"}, {"text": "五、要求學什麼就做什麼，到工作崗位沒有工作怎麼辦？", "type": "paragraph"}, {"text": "六、要說明怎樣把我們分配在工作崗位上；", "type": "paragraph"}, {"text": "七、要老師帶領至工作崗位工作；", "type": "paragraph"}, {"text": "八、目前地址幹部這樣多，你們準備怎樣解決這個問題？", "type": "paragraph"}, {"text": "九、必須保持我們工作的長久性。", "type": "paragraph"}, {"text": "學生的“十二條要求”", "type": "paragraph"}, {"text": "一、分配工作必須有部裡的公章，其他章子無效，分配工作必須有老師親自帶到工作崗位；", "type": "paragraph"}, {"text": "二、學習時間的待遇必須和野外隊一樣；", "type": "paragraph"}, {"text": "三、不全部分配工作，全部同學都到北京；", "type": "paragraph"}, {"text": "四、反對老師在學生中解釋；", "type": "paragraph"}, {"text": "五、在運動中比較突出的學生在分配工作中不要懲辦；", "type": "paragraph"}, {"text": "六、財會專科張、向主任欺騙我們，建議校長給予懲辦；", "type": "paragraph"}, {"text": "七、分配工作時必須按照家庭及本人情況來進行分配；", "type": "paragraph"}, {"text": "八、分配工作必須在地質部範圍內，其他地方不去；", "type": "paragraph"}, {"text": "九、要求地質部答復計劃是怎樣改的；", "type": "paragraph"}, {"text": "十、學校的黨組織為什麼不和我們在一起，為我們說話；", "type": "paragraph"}, {"text": "十一、要求國務院迅速檢查地質部的工作；", "type": "paragraph"}, {"text": "十二、放假中不囘家，我們要先到工作崗位。", "type": "paragraph"}, {"text": "參加遊行的人及黨團員所佔比重", "type": "paragraph"}, {"text": "這個學校設有六個專科。財務會計專科共有一千零二十一名學生，鬧事最積極，多數人參加了遊行；計劃統計專科共有一千一百六十九名學生（當時已有好些學生放假離校了），有部分人參加了遊行；物質供應專科共有四百八十二名學生，有部分人參加了遊行。其他，山地工作、技術保安和機要三個專科共有學生五百七十七名，他們沒有參加遊行，但其中有人參與醞釀遊行的活動。據初步調查，當時財務會計、計劃統計和物質供應三個專科，在校學生有二千一百十六名，其中黨員二十九人，團員八百二十六人，參加遊行的有一千三百三十八人，其中黨員三人，團員五百九十二人。", "type": "paragraph"}, {"text": "事後學生的情況", "type": "subtitle"}, {"text": "這一事件發生以後，有關領導部門和學校當局，進行了善後工作，已使學生平靜下來。目前學生普遍後悔不該一時衝動犯了大錯誤，躭心受處分，要求學校放假，讓他們囘家；帶頭鬧事的積極分子，已被孤立起來，個別的有表示要自殺或裝瘋的。", "type": "paragraph"}, {"text": "部分群眾的反映", "type": "subtitle"}, {"text": "正定縣有些高小畢業後來未升學和未參加工作的青年，同情遊行請願的學生，有的說：“我也常在考慮工作問題，應該要求工作，政府不分配工作不對。”", "type": "paragraph"}, {"text": "當學生沿街貼標語時，有些群眾制止他們和撕去標語，並提出抗議：“你們要貼貼到你們學校裡去，別貼污了我們的墻壁”正定縣搬運工會的工人、四合街農業社的社員、大眾街民校的學員等，聽說學生在遊行，都很氣憤，好些人要去迎頭擋住，要把學生打囘去（被領導上勸住了）。", "type": "paragraph"}, {"text": "二、事件發生的根源：", "type": "subtitle"}, {"text": "近因：", "type": "subtitle"}, {"text": "這個學校的學生，絕大多數應在今年1月底和2月上旬畢業分配工作，他們多數由於家境困難，急於參加工作，對家庭有些幫助。但是，有關方面對此重視不夠，動員學生繼續升學的工作搞得有些倉促而粗糙。地質部根據今年人物減少的情況，在去年12月上旬通知學校：畢業學生少數分配工作，大部分動員留校補習文化，等1957年下半年投考中等財經學校。學校認為今年1月中旬就開始放寒假了，原擬等放寒假後學生囘校時，再傳達這一指示和進行動員工作，但地質部在今年1月7日又只是學校要在放寒假前即向學生宣佈，時間很緊迫。學校沒有根據上級指示很好地研究動員的內容和方法，以及問題的提法等，也沒有步驟地（先黨團後群眾）進行傳達和動員，突然在1月8日上午，以專科為單位，開始向學生傳達。在傳達報告中，有的專科主任交代不清，詞義含混，如提出：“希望你們放假囘家後最好是囘來”、“如果寒假後同學們不囘來也可以”等，引起學生們懷疑學校放寒假是在遣散他們，哄鬧起來。同時，在學生鬧事中，地質部曾表示可以全部分配，接著又說無法全部分配，使學校很被動，學生更認為是在欺騙他們，增長了不滿情緒。還有，個別教師思想右傾，無原則地對學生表示同情。如政治課教師黃嘯夏對學生們說：“我和你們站在一起，我同情你們，團結起來就有力量，一次鬥爭不行，再來二次鬥爭，鬥爭終能勝利。”由於這些因素，學生越鬧越兇，最後發展成示威遊行。", "type": "paragraph"}, {"text": "遠因：", "type": "subtitle"}, {"text": "這個學校的思想教育工作差，至今沒有配備負責政治工作的副校長，政治辦公室只有一個“光杆主任”，加之黨、團、工會組織的工作步調不一致，好些決定不能貫徹執行，影響學生思想覺悟的提高。", "type": "paragraph"}, {"text": "這個學校去年8月因整頓工作出了偏差，緊接著進行了糾偏，但在糾偏中卻把整頓中正確的一面全給否定了，特別是去年12月2日“中國青年報”第三版發表了“白司長到來以後”一文（是專門揭露那次整頓工作的缺點和錯誤的）。在學生中間引起了錯覺，認為不該整頓學校，他們“鬥爭勝利了”，從而在學校裡出現了極端民主、紀律鬆弛等不良現象。", "type": "paragraph"}, {"text": "另外這個學校有的學生隱瞞過社會關係、家庭成份和個人學歷，個別學生與海外有聯繫；教職員中也有有問題的人。以前發生過學生打群架、損壞公物、盜竊東西，廁所里出現過“反對共產黨”的反動標語等。從這次學生鬧事的情形看來，全部活動似乎是有計劃有策略的，人們懷疑這中間是否有壞分子乘機操縱，目前公安部門正在對此進行調查研究工作。", "type": "paragraph"}, {"text": "三、善後工作", "type": "subtitle"}, {"text": "事件發生後，地質部、河北省委會、石家莊地委會、正定縣委會，以及公安部門等，即有一批負責幹部趕赴學校，幫助進行善後工作。沒有逮捕和開除學生，對學生進行了教育說服，交代了國家暫時不能全部分配工作的原因，學生們已經平靜下來了。", "type": "paragraph"}, {"text": "當地黨政領導機關，發動所屬各機關、學校、農業社、市民等，給學生寫去了大批信，譴責他們遊行的反動行為，有力的打擊了學生的囂張氣焰，是他們感到自己做錯了，悔恨不該亂鬧事。（鄧子常）", "type": "paragraph"}, {"text": "來源：新華通訊社編：《內部參攷》第2109期，1957年1月19日", "type": "paragraph"}]}