{"title": "第一机械工业部等七个单位对整风运动的初步思想反映", "date": "1957-5-10", "authors": ["朱潮"], "contents": [{"text": "第一机械工业部等七个单位对整风运动的初步思想反映", "type": "title"}, {"text": ["朱潮"], "type": "authors"}, {"text": "本刊讯　国家机关党委朱潮报道：自中央关于整风运动的指示发出后，引起了中央国家机关广大干部的热烈欢迎与重视，认为这是在新的历史条件下又一次自我批判和自我改造的思想革命运动，表示要积极参加整风运动，改造个人思想作风，搞好工作。但从最近第一机械工业部、冶金部、煤炭部、外交部、监察部、新华社、文化部等七个单位搜集到的初步思想反映来看，其中仍有不少同志和部分领导干部对这次整风运动存在着不同程度的思想顾虑和各种看法。", "type": "paragraph"}, {"text": "对提前整风感到突然", "type": "subtitle"}, {"text": "整风指示发出后，对于缺乏思想准备的同志，特别是领导干部感到很突然，如第一机械部、冶金部有些干部看到指示后非常吃惊，有的说：“原来中央规定是在1958年整风，真没想到现在就搞起来了，是不是国内外形势发生了什么变化。”", "type": "paragraph"}, {"text": "“‘和风细雨’不过瘾，不能解决问题”", "type": "subtitle"}, {"text": "整风学习展开讨论后，在一般干部和处、科级领导干部中，有些同志对这次整风运动采取“和风细雨”的做法表示怀疑，认为“和风细雨”不过瘾，不能够解决问题，他们认为既是“运动”，就应该是“狂风暴雨”，必要时还需要用一定的压力；另外在一些领导干部间有的则强调要掌握分寸，对“和风细雨”不能打折扣。如新华社有的同志说：“(38)我怀疑‘和风细雨’这种做法是否能够解决问题，尤其是对付官僚主义采用这种做法更是行不通。”外交部有些青年同志认为“运动”就应该是“狂风暴雨”，否则“放”不起来。有的说：“‘和风细雨’如何能够引导大家无顾虑的提出意见，况且‘和风细雨’也不可能有‘火力点’，这样做会影响同志们大胆提出批评。”第一机械工业部有的同志说：“整风指示规定对别人提意见要‘和风细雨’，不能强迫被批评者接受他所不同意的意见，如果提了意见人家不接受，又怎么办？这样反而对自己不利。”监察部有的领导同志说：“指示中明确提出不得强迫被批评者接受他所不同意的意见，这很好，三反下楼时，千错万错都是我的错，当时就是不让你讲话，一讲话就说是庇护下面干部，最后问题一大堆，都是兜起来。”“现在布置是‘和风细雨’，可是真要搞起来就细不了，这次一定要认真贯彻‘和风细雨’的做法，不能打折扣，”另外新华社有些非党干部对参加整风运动有顾虑，怕整到自己的头上，有的说：“整风说是‘和风细雨’，治病救人，到时候就难说了，肃反时还不是讲不冤枉一个好人，结果搞错了不少，以后虽然赔礼道歉，但已经悔之晚矣。”", "type": "paragraph"}, {"text": "“整风就是整领导”", "type": "subtitle"}, {"text": "第一机械工业部有些同志认为整风就是整领导，与自己无关，有的同志说：“我们只要学习学习，把意见准备好，在会上争争鸣就可以了。”也有的同志说：“整风就是算总账，由于领导作风不民主，平时思想不见面，到时候领导就应该交代交代。”新华社、外交部有些同志认为整风就是人人过关，个个洗澡，今天你整领导，明天自己就有被整的危险，因此怕运动过后整到自己的头上。外交部有些同志由于对整风不摸底，倒底是要大整，还中小整，有顾虑。如该部机要处印刷厂党支部书记说：“我大小是一个领导干部，倒底这次整风要整到那一层，应该明确下来，不然棍子打来了，我无法预防，只好招架。”也有的领导同志担心说：“我怕运动搞起来后，只准群众‘鸣’，不准领导‘鸣’，不知这次整风是否允许领导对下面不正确的意见给予认真严肃的批判。当然整领导我没有意见，但是用什么态度整倒是一个问题，如果领导上一发言就给扣上帽子，一棍子打死，我是有这种顾虑的。”", "type": "paragraph"}, {"text": "对整风缺乏信心", "type": "subtitle"}, {"text": "监察部在一般干部中有的对整风缺乏信心，认为过去提了很多意见没有得到解决，现在还不是一样，如有的说：“过去意见提了一大堆，真正解决的有多少。”冶金部有的团员说：“过去不知提了多少意见，结果还是没有接受，现在整风提出来还不是一样不起作用。”黑色冶金设计院办公室主任说：“整风主要是反官僚主义，可是领导整风小组都是党员负责干部所组成，这怎么能整好。”", "type": "paragraph"}, {"text": "党外人士踊跃参加整风", "type": "subtitle"}, {"text": "党外人士对参加这次整风运动一般都是非常踊跃的，冶金部、外交部整风动员后，绝大多数非党人员都自愿报了名，但也有对自愿理解不足。如第一机械工业部有的党外高级知识分子说：“虽然整风说是自愿，但实际上不能不参加。”“不参加多不好意思，大家都参加了，我也只好参(39)加，况且参加又可以表现自己的进步，又能看看党员倒底怎样开展批评与自我批评。”此外冶金部有的党外人士说：“整风是大家的事，为什么党员都要参加，而群众却是自由参加，这样很不公平，我们也是国家机关干部。”第一机械工业部有的党外人士反映：“整风运动虽然让我们党外人士参加，还不是把我们当做客人看待。”", "type": "paragraph"}, {"text": "对参加劳动生产有顾虑", "type": "subtitle"}, {"text": "第一机械工业部有些处、科长对参加劳动反映很大，有的说：“像我们这样参加劳动怎么能行，又不能增加生产价值，如果方式方法再搞得不好，简直等于出洋相。”有的说：“即是参加劳动也不一定要到工厂、农村去，在机关劳动就可以了，我们只能求其自然，不要勉强行事。”有的说：“领导干部参加劳动还不如深入到下层去解决一些实际工作问题，效果会更大一些。”也有的说：“我们劳动仅仅是做样子，并不能解决实际问题，只要老老实实在机关工作就对了。”文化部有些领导同志认为到下面去参加劳动，不仅不会帮助下面劳动，反而会给人家增加麻烦，只要在机关现实条件下做做就可以了。邮电部监察室主任说：“我们能搞什么体力劳动，不能太笨重，又不能搞机械化。”邮电部一个副局长说：“把干部拉到矿井里会影响生产，挖小煤窑又不能与工人农民在一起劳动，还不是脱离群众。”另外也有的认为体力劳动主要是指下面的干部和一般干部而言。如地质部有的领导提议说：“可以让一般干部到现场去劳动，都必须下井，并且订成制度。”有的建议高教部应该规定大学毕业生必须参加两年劳动生产，再授予文凭。", "type": "paragraph"}, {"text": " 来源：1957年5月10日新华通讯社编《内部参考》。", "type": "paragraph"}]}