{"title": "張家口市部分厂矿負責干部不承認人民内部矛盾是当前的主要矛盾", "date": "1957-5-15", "authors": [], "contents": [{"text": "張家口市部分厂矿負責干部不承認人民内部矛盾是当前的主要矛盾", "type": "title"}, {"text": "本刊訊。4月24日到27日，張家口市委召开了工業会議。中心議题是： (一)正确認識和处理人民內部矛盾問题。(二)增产节約。会議中，用一半或近四分之三的时間討論了前一个問題。在这个問题上，一些干部暴露了一些錯誤思想，这就是：", "type": "paragraph"}, {"text": "誤認为“矛盾”是中央造出来的", "type": "subtitle"}, {"text": "某些干部听到“矛盾”二字表示惊詫，認为“矛盾”只有在資本主义社会里才有，社会主义社会怎还有矛盾?有的同志認为，在报紙上大大宣傳“矛盾”，这不是給社会主义“兜底兒”嗎?全国只是万二八千的人鬧，何必如此大惊小怪，真是小题大作；这么一来，本来不是什么大事，也把人們激起来了。看！一嚷“矛盾”問題，“矛盾”果然都出来了。有人为了证实这一論点，說：过去我們实行一長制，官僚主义比现在要严重得多， 但那时沒鬧事，現在一嚷，报纸，一登，給嚷出“矛盾”来了。", "type": "paragraph"}, {"text": "把责任都推到領导身上", "type": "subtitle"}, {"text": "有不少同志， 特別是行政負责同志認为：光批評我們有官僚主义是不能令人服气的， 關事是誰引起来的呢? 是“大领导”造成的。布票折半問題，合营企業工資改革問題都是由于“大领导”的官僚主义造成的。二二一队韓書記說，“去年来了个社会主义改造大發展造成矛盾，今年又来个大縮减，有事沒人千(主要是不滿意他們任务增加，人数反而减少的情况)，又来制造矛盾了。", "type": "paragraph"}, {"text": "行政干部对扩大民主的“四怕”", "type": "subtitle"}, {"text": "和上述問題有联系的是觉到現在党政领导干部的责任加重了，今后工作实在艰难。尤其对扩大民主問題，党政工团的表现不一样，作党的工作的多是講大道理，行政負责干都部到处喊艰难，工团干部比較活躍。总的情况是：党沉着气，厂长悶着气，工团挺順气。如有的工会干部对职工代表会議都不感 兴趣，認为非来个职工代表大会才过瘾。而行政干部却心里不好受。探矿机械厂厂長楊义来把这种情况说成是：“工会發动，斗爭厂長，書記劝架”。“行政工作不好作了，还是动动为好”，这句話得到一些行政干部的共鳴。他們提出有几怕： (一)怕领导干部不好当了！ ；怕工作推不动；(二)怕工人極端民主化，一些“死顽固”的工人說不服；(三)怕給扣官僚主义帽子；(四)鬧扩大民主后事多，怕麻烦。关于扩大民主与紀律問題，一些同志担心说，坚持说服固然重要，但真有的不管如何说，如何感化他，总是不轉变怎么办?二二一队韓書記說：“一个工人不开会跑到山溝放火去了(真有此事)，你也不管他?”他們認为该整的还是得整，扩大民主应与整頓紀律相結合。", "type": "paragraph"}, {"text": "領导者的消極对抗情緒", "type": "subtitle"}, {"text": "搬运工人要鬧事了，一位書記說：“毛主席指示了就叫他們鬧个够吧”，一合作社的社員要退社，主任說：“退吧，沒关系，这是内部矛盾。”宣化搬运站党的支部書記对工人說：“你們一請願就解决了，不过你們写了材料拿来咱們看看。”結果工人真的写了請願書，星期六找他看，他沒在，团書記看了看，第二天工人上北京了。 (轉載自河北日报第二九七期“参考资料”)", "type": "paragraph"}, {"text": "來源：新華通訊社編：《內部參攷》第2204期, 一九五七年五月十五日。", "type": "paragraph"}]}