{"title": "药学工作问题多　衷情苦水诉不完", "date": "1957-5-28", "authors": [], "contents": [{"text": "药学工作问题多　衷情苦水诉不完", "type": "title"}, {"text": "本报讯　在药学工作上究竟存在一些什么矛盾？如何解决这些矛盾?是最近中国药学会召开座谈会的中心议题。座谈会已连续开了两次，还未结束。在会上有不少药工人员都发了言，用他们自己的话来说，就是要将满肚子苦水在李德全部长及徐运北副部长面前倾吐。", "type": "paragraph"}, {"text": "“重医轻药”的思想严重", "type": "subtitle"}, {"text": "大家认为在卫生部门“重医轻药”思想严重，北京医学院药学系林启寿教授说：医药好像一个人的两条脚，应该平衡发展，如果一长一短，就成跛子。没有好药，再好的大夫也起不了作用。但是如今药学工作落在医的后面很远。卫生部药检所解崇障说：卫生部不论科、司及干部，没有一个高级药剂人员。部里订出的1956—1957年的规划草案，都是谈医疗卫生，只有一条谈到药，又不具体，对药学研究根本不提，药房工作也只字不谈。解崇障认为：轻视药的原因，一方面是旧社会的传统，但另一方面，八路军过去也是不重视药的，如八路军中就有“大医生，中司药，小护士”的说法。卫生部不重视药是否因为从事药剂工作的党员不多？还是因为药政司没有学药的？如果是的。也可说是宗派主义。中国药学会陈新谦说：药学会也是不被重视的，部里召开与药有关的会议，往往把药学会忘掉。傅速暲副部长是药学会的名誉理事长，但从来没有来过药学会，小汽车在药学会门口过了几次，都没有下来过，但是医学会傅部长却常去。轻视药还表现在药房的分工上，到如今，药房工作究竟是医疗预防司领导还是药政司领导没有完全明确。据说药房存在很多问题，而医疗预防司还说没有问题。有一次医疗预防司某同志作报告，竟一再将药师说成医师．真是“重医轻药”的条件反射。接着陈新谦对健康报不重视药学方面的报道亦提出严厉批评。他说：健康报作为一个全国性的医药卫生专业报，不该偏重于医疗的报道而忽视了药的报道。去年药学通报组织的“药房工作问题讨论”作总结时，一再请卫生部及健康报派人参加，结果两方面都没有来人。我们又请健康报将药房工作问题加以讨论，总编室有一同志说：等护士问题结束后就讨论药的问题。于是我们发动药工人员积极准备参加讨论，但是拖到如今，没有下文，反而弄得有些同志埋怨我们，说我们造谣欺骗他们。陈新谦希望卫生部要加以重视，健康报应作适当的宣传。", "type": "paragraph"}, {"text": "药学教育不被重视", "type": "subtitle"}, {"text": "对于药学教育问题，北京医学院林启寿教授说：我从1950年回国到如今，药学教育计划随时变更，改来改去，弄得我们不知道究竟那一种是先进的，药学会会员常向部里提出这一问题，但没有下落，我们感到药学教育没有方向。药学系附设在医学院内是得不到发展的，它在医学院就像私生子一样，得不到帮助和支持，因为院长都是学医的，体会不到药学工作中存在的问题。我们想要买一点图书仪器都不能得到解决。林启寿对卫生部机械搬用苏联经验也提出了意见，他说：现在我国的药学教育是学习苏联的，培养对象是到药房工作，苏联在全世界来说，在保证用药安全上是最先进的，但是我们只学来一半，教学计划学来了，其他的一套组织设置却没有动，因而造成培养出来的人与客观事物不相符合。林启寿还提出；我国懂药的人不多，但连这些人也没有被领导上重视。我于1950年由美国回来，感到我们那里专业气氛不足，因此提出我们这里药味不重，应该增加药味，思想改造时，我就成了重点，说我是宗派主义，让我检讨两次。薛愚主任忠心耿耿于药学工作，但他提出的意见，常不能付诸实现，这才是真正的宗派主义。我们院长不懂药。既然要领导，就不能始终不懂，更不能坐在办公室用耳朵来代替眼睛。七年来，院长没有同我谈过话，我们诚心诚意请他来谈教研组的问题，都不可得。中国药典委员会康泰说，上海第一医学院药学系是七进七出，一会说要建院，一会又说不建了，上海教员有条件，实习场所有条件，为什么不能设药学院？参加会的还有两个药学专修科的学生代表，他们认为卫生部在培养人才上只重量不重质，他们有许多主要课程都没有学，使他们到了工作岗位无法担任工作。他们说他们现在是“三不知”与“四不像”，干起工作来，一问三不知，职务既不是司药，又不是药师，真正四不像，他们要求给他们进修培养的机会，不能再拖延下去，因为他们之中年龄最大的已经有30多岁了，以后即便再有进修机会，也是枉然。", "type": "paragraph"}, {"text": "药房存在的问题更大", "type": "subtitle"}, {"text": "“谈起药房问题，我是三天三夜也说不完，如果我这次的发言没说完，允许我再作第二次发言。”这是协和医学院药房主任陈兰英站起来沉痛的说：“如果说药学系是私生子，那是新社会的私生子，而药房呢!却是封建社会的私生子，所以同学们毕业后都不愿到药房工作，拿我来说，如果可能的话，我都想转业，为什么呢？因为药房被歧视，得不到同等待遇，药房工作人员甚至连进图书馆看书的权利都没有，说药工人员不是科学工作者。医院领导不懂药，也不知道药房在干些什么，他们认为药房不用进行什么科学研究，不用管什么质量，只要取药时间快就行。领导对药工人员只使用不培养，药工人员无进修机会，因而质量很低，又造成的事故也很多。”陈兰英将脸朝着部长看了一看说：至于卫生部对药房则更不重视，究竟部里谁是管药房的，我都不知道，刚才听说好像医疗预防司在管，但是从来没有人到药房来过。我们药房存在的问题比护士问题有过之无不及，要求卫生部痛下决心，改进药房工作，要求召开全国药房工作者会议，让大家诉一诉苦水。薛愚教授说他这次到武汉去视察，发现有一个80年前的药房，现在还在使用，但这个药房的设备比现在有些医院的药房设备还要完善，这说明我们现在药房的设备落后到什么程度，这样如何保证调剂质量？", "type": "paragraph"}, {"text": "药检工作方向不明", "type": "subtitle"}, {"text": "卫生部药检所解崇障、徐玉均、凃国士谈到如下几个问题：1、药检工作没有明确的方向，不知道应该做什么；2、中国药典直到如今没有被承认，药检无依据；3、不应把药检工作代替药政，如武汉市就将药政科撤消，将药政科的工作交给药检所去做。另外，他们还反映了药检所任务不足的情况，全国高级药检人员400多人，每人每日平均作9件，由于任务少，有的研究工作，就同时有几个所在进行。解崇障还提出，卫生部对药检工作不仅业务领导不够，政治领导也差，而且宗派主义也严重，过去药检所两位副所长，都因犯错误而免职，他们在职时，同志们常有反映，但卫生部没有处理。", "type": "paragraph"}, {"text": "如何解决这些矛盾", "type": "subtitle"}, {"text": "有的提出主要应从领导思想上扭转“重医轻药”的思想。有的提出一些具体建议，如要求部里应有一个副部长专门负责药的领导；司长应该由懂得药的人担任。还有人提出，卫生部过去不应将药推出去，弄得四分五裂，整个药学系统的联系很困难，是否可以统一管起来。康泰则说，主要是药在各部门占的比重太小，所以不能成为重点，是否可以将这些“轻”点集中起来变成重点，如将医药公司，药材公司等部门全统一起来，单独成立一个部。", "type": "paragraph"}, {"text": "会议开到最后，大家都争着发言，直到主席答应再继续召开会议，徐副部长也答应参加会议，大家才愉快的散会，带着言犹未尽的心情离开会场。", "type": "paragraph"}, {"text": " 来源：《健康报》1957年5月28日。", "type": "paragraph"}]}