{"title": "广西十四家小型报纸负责人要求中央修改同级报纸不能批评同级党委的决定", "date": "1957-5-29", "authors": ["郭纯清"], "contents": [{"text": "广西十四家小型报纸负责人要求中央修改同级报纸不能批评同级党委的决定", "type": "title"}, {"text": ["郭纯清"], "type": "authors"}, {"text": "新华社南宁5月29日讯   广西省十四家地方小型党报负责人，共同要求中央修改“同级报纸不能批评同级党委”的决定。他们认为这条来自苏联经验的教条主义规定，实际上取消了自下而上的批评，使报纸变得软弱无力，得不到群众的支持。如果来自群众的批评难以见报，还说什么扩大民主和群众监督呢？这是十四家小型报纸负责人在广西宣传工作会议上提出的问题。", "type": "paragraph"}, {"text": "“宜山农民报”杨树林说，现在谁敢压制批评呢？真正敢于压制批评的只有党委。“右江农民报”刘真认为，过去小报上的批评工作，只限于拍一两个苍蝇，批评对象不是供销合作社，就是食品公司；不要说不能批评党委了，连党委的一个委员也不能碰一下。因此，这些办报人普遍感到他们“有报无权”，不能当家作主。有的说小报在党委里像童养媳一样。", "type": "paragraph"}, {"text": "这些负责人认为，地主党委对小报的具体领导很少，从来没有或者极少专门研究过报纸工作；但是无理的干涉却很多。南宁市委批评“南宁人民报”办得不活泼，呆板、中心不突出。后来这家报纸办得活泼了，党委反过来又指责有小资产阶级情调，弄得办报人进退两难。梧州市读者投稿给“梧州日报”，批评市委食堂浪费粮食和市长的官僚主义，市委副书记不准发表这篇读者来信，说市长是市委委员，食堂是市委食堂，不能批评。这个副书记还指示报社，批评支部书记也要经过市委讨论批准。桂西僮族自治州地委常委、农村部长李国安，从乡下回南宁买了很多鸡和鸡蛋，公路局班车不准携带，他曾打了六次长途电话要机关派吉普车接他，仅消耗汽油就值一百多元。读者写了一篇小品文给“邕宁农民报”对这件事进行批评，地委副书记便说李国安是地委领导核心的成员，要批评得慎重考虑。后来，报纸不指名发表了这篇小品文，李国安便深深记在心里，报社有事向他请示，他说：“我这个小品文对象，还敢发表什么意见”，拒绝回答问题。还有一个地方党委曾给同级报纸订出了两条规定：一、批评文章不指名；二、批评党委成员只须放在综合报道里提一笔，不能发表专文。", "type": "paragraph"}, {"text": "最近，民主党派批评中共中央的意见，“人民日报”都发表了，有人认为“同级报纸不能批评同级党委”的决定，似乎已被否定了。因此这些办报人建议中央修改这项决定，作出明文规定。他们主要的理由是：官僚主义、主观主义都来自领导部门，既然扩大民主开展整风，群众就要批评，报纸不刊登批评同级党委的文章，有什么理由向群众交待解释；报纸从来没有以编辑部名义出面批评同级党委，唱对台戏，而批评同级党委或委员的意见，几乎都是来自群众，报纸应该选择重要的加以刊登。　　(郭纯清)", "type": "paragraph"}, {"text": " ---- 原载1957年6月5日新华通讯社编《内部参考》。", "type": "paragraph"}]}