{"title": "阿壩藏区上層目前的主要思想情况", "date": "1957-2-4", "authors": [], "contents": [{"text": "阿壩藏区上層目前的主要思想情况", "type": "title"}, {"text": "新华社成都４日訊  中央慰問团第三分团在阿壩藏区以及甘南藏区碌曲、瑪曲县，举行了中上層座談会，征求他們对政府工作的意見。从他們的發言中可以看出目前阿壩藏区上層分子主要的思想情况如下：", "type": "paragraph"}, {"text": "（１）还没实行社会改革的牧区中上層人士，普遍对走社会主义道路有顧虑。一部分人对社会", "type": "paragraph"}, {"text": "主义不了解。如若尔盖的上層認为社会主义就是共財产、消灭宗教。多数人覚得社会主义道路，全国人民都要走的，我們也不例外，但都强調群众覚悟低，希望慢慢来。", "type": "paragraph"}, {"text": "这次慰問团到处宣傳解釋了中央关于不斗不分、不划阶級、牧工牧主兩利的政策后，中上層对社会改革有一定的認識。但是他們怀疑政府是否言行一致的問題。如瑪曲副县長阿盖（乔科土官）就説：“政府宣傳不斗不分、不划阶級、牧工牧主兩利、信教自由，希望説話算数，不要过几年后又变了卦。”", "type": "paragraph"}, {"text": "已經实現了社会改革的农区中上層人士，一般都拥护走社会主义道路。但是，一些被錯划了成分的中層、喇嘛，在改革中土地調剂出去过多的中农，只分到坏地和远地的地主，土地被没收的寺院等，对改革还有意見。黑水县扎窩乡喇嘛寺公开要求退还全部被没收了的土地，允許他們出租。", "type": "paragraph"}, {"text": "（２）对宗教信仰自由問題，牧区中上層僧俗領袖人物特别关心，怀疑和顧虑也最大。他們在", "type": "paragraph"}, {"text": "座談会的發言中，强調宗教是藏族的根本，藏族人民离不开宗教。", "type": "paragraph"}, {"text": "他們一方面对中央慰問团到寺庙發放布施、培修寺庙，覚得宗教信仰是自由的，政府是保护宗教的；另一方面他們对規定信教和不信教都有自由这一点，又感到很惶恐。自治州副州長华尔功臣烈的大帶兵官江根説：“这样的規定，对我們寺庙的發展有妨碍，今后人都不当喇嘛，我們的宗教就垮台了。＂", "type": "paragraph"}, {"text": "（３）民族干部的急驟生長，引起了中上層的疑惧。他們虽然当了各級政权、团体中的負責", "type": "paragraph"}, {"text": "人，而屬下却是劳动人民出身的民族干部，是党团員。他們不但管不了汉族干部，也管不了民族干部，实行了改革的农区的中上層对这一点特别敏感，他們感到没有群众了，地位和声望都不如从前了。未实行改革的牧区中上層，对政府培养民族干部，特别是对少数喇嘛參加工作很抵触，但又不敢公开反对。例如阿壩县長特尔多説：“个别汉族干部偷偷到寺院来动員喇嘛出来工作，有的逼着参加，經协商后，这种現象制止了。今后培养干部到群众中去找。最近一兩年中，提拔了一批干部，不久就提得很高，这就搞顛倒了。＂豆根説：“过去吸收民族干部，就没有和我們商量一下，有的坏得很，上層下層都不滿意，没起到好大作用。今后吸收干部，希望和我們商量一下。", "type": "paragraph"}, {"text": "但是，也有很多見識較远的中上層，認識到大势所趋，只有跟着共产党，靠攏人民政府，才有光明的前途。这部分人多半是农区的中、小头人，他們在政府中一般都有位置，生活也比較好，因此，他們要求进步，要求帮助，只担心党不真心培养他們。州文教科長馬俊修（囘族乡老、伪参議）說：“汉族干部和領导干部，只坐办公室，开会，和我們真誠談心少。过去对民族干部，有功，就表揚、提拔；無功，不批評，不教育。这样就妨碍民族干部的提高。＂", "type": "paragraph"}, {"text": "阿壩藏族自治州农業人口六万四千八百四十七户中，有地主三千零十户，牧業人口一万六千七百八十二户中，有牧主八百户；农牧区共有中上層五百八十二人。", "type": "paragraph"}, {"text": "全州有喇嘛寺二百三十九座，活佛、堪布、温布等七百二十五人，喇嘛二万一千人；具有代表性的活佛、喇嘛三百三十人。", "type": "paragraph"}, {"text": "全州有清真寺二十四座，阿訇四十七人，乡老十六人，董事長和董事二十七人。", "type": "subtitle"}, {"text": "总計全州共有各民族中上層人士一千人左右。（王世晉）", "type": "paragraph"}, {"text": "來源：新華通訊社編：《內部參攷》第2119期，1957年2月4日", "type": "paragraph"}]}