{"title": "法学界人士在中国政治法律学会召开的座谈会上  提出对我国法律制度的意见", "date": "1957-5-27", "authors": ["《人民日报》"], "contents": [{"text": "法学界人士在中国政治法律学会召开的座谈会上  提出对我国法律制度的意见", "type": "title"}, {"text": ["《人民日报》"], "type": "authors"}, {"text": "新华社２７日讯中国政治法律学会今天下午邀请法学界人士举行座谈会。", "type": "paragraph"}, {"text": "参加座谈会的有政法学会在京理事，高等学校的法律教授、讲师以及在各机关工作的法学界人士等共九十多人。中央政法机关的党员负责干部也参加了座谈会。", "type": "paragraph"}, {"text": "政法学会副会长吴德峰在座谈会开始的时候说，首都法学界人士散布在各个机关和学校。他们有些意见已在所在单位提了，但有些人觉得有些与法律方面有密切关系的意见还要专门开会提一提。因此，政法学会决定开这个座谈会，希望法学界人士大胆提意见，帮助共产党整风，改进工作。", "type": "paragraph"}, {"text": "今天在座谈会上发言的共五人。", "type": "paragraph"}, {"text": "兰州大学副教授吴文翰首先发言，他认为，“百花齐放、百家争鸣”的方针对中国法学界具有“招魂”的重大作用，因为中国法学界老的一辈被一棍子打死了，新的一辈被教条主义迷住了窍，所以都需要“招魂”。吴文翰说，解放后，全国各地的法学院大都被取消、解散和归并，存者无几。兰州大学法学院遭到了同样的命运。在思想改造和司法改革运动里，学过旧法学的人遭到了更大的歧视和打击。党和毛主席提出“百花齐放、百家争鸣”的方针，润泽了枯树衰草，复苏了吓掉了魂的人。", "type": "paragraph"}, {"text": "吴文翰认为，现在有一部分领导干部有法律的虚无主义思想，忽视宪法，认为以党代政是当然的，党的命令高于法令，党员个人的言语自认是“金科玉律”。这都是违反法制的。他说，在整风的今天，要“慎刑”，要根据“八大”的精神，强调保障公民的民主权利，对于过去错判、误判的案件，由司法、检察等机关进行调查平反；对于个别故意“出入”人罪的违法行为，也应该进行处理，作为建立法制风气和加强法制的先声。", "type": "paragraph"}, {"text": "吴文翰说，现在在法学界中间有一道无形的“沟”和“墙”存在，宗派主义者要负主要的责任。要整风先要整这个宗派主义。其次是必须沟通法学理论与法律实践的关系，废除不必要的保密制度。在法律科学的学制方面展开讨论。吴文翰并且建议迅速设立法学研究所，也可以考虑把中国科学院国际关系研究所与法学研究所合并成法学研究所。", "type": "paragraph"}, {"text": "中国人民大学讲师吴家麟在发言中着重谈到对我国政治制度和法律制度的意见。他说，人民代表大会制是优越的，比资产阶级议会制度有无比的优越，但我们在运用政治制度的某些环节上有毛病，甚至有严重的毛病。领导干部在对制度的运用中存在不少问题。党是人民代表大会制的领导力量，但两者应有界限，应有所区别，既要实现党的领导，又不能以党代政。以党代政就牵涉到政治制度问题。吴家麟说，有些地方的人民代表大会没有按规定召开，开得也不及时。中央的全国人民代表大会虽然好一点，但也不正常。有些地方的人民代表大会有形式主义偏向，没有常务机关，也没有常设委员会，在闭会期间不能监督政府工作，没有真正起权力机关的作用。", "type": "paragraph"}, {"text": "关于法律制度问题，吴家麟说，要作到“有法可依”，“有法必依”。有些部门没有作到有法必依。中央最高领导机关法制观念也不强，甚至还有不遵守法制的现象，应该坚决纠正，否则上行下效，贻害无穷。他举例说，１９５５年全国人民代表大会常务委员会通过了撤销新疆省建制和成立新疆维吾尔自治区的决议，而宪法第二十七条第十一款规定批准省、自治区和直辖市的划分是全国人民代表大会的职权。又如１９５５年７月全国人民代表大会第二次会议通过，授权常务委员会制定部分性质的法律，而宪法第二十二条规定全国人民代表大会是行使国家立法权的唯一机关。又如选举法第四十四条规定选民名单应在选举的三十天以前公布，但国务院关于１９５６年选举工作的指示则规定“争取在二十天左右完成一个基层单位的选举工作”。", "type": "paragraph"}, {"text": "吴家麟最后提出四点建议。一、健全政治制度，调整失调的一些环节，并正确运用这个制度。二、加强立法工作，把立法活动提到全国人民代表大会议事日程上。三、加强对国家机关工作人员的民主和法制教育，中央领导机关首先在严格遵守法制方面做出榜样。四、开展法学研究工作，重新审查法律教育制度，改进政治法律学会和法律出版社的工作。", "type": "paragraph"}, {"text": "内务部研究员洪鼎钟提出三点意见：第一是政法学会的联系面太窄，忽视了法律科学知识的普及工作，没有适当地把法律科学研究工作向前推进一步，许多潜在的力量没有发掘出来；第二，目前需要作些科学进军前的准备工作，要补足一切必要的基本知识。第三，法律出版社出版的一些外国书籍在翻译方面有错误，但又不虚心听别人意见。", "type": "paragraph"}, {"text": "国务院参事李祖荫认为如成立了法学研究所，那就可以把我国法律研究工作提高一步。他还建议政法学会要建立年会制度，使年会成为法学界争鸣的论坛。政法研究杂志可由两月刊改为月刊，使之成为全国法学界人士争鸣的园地。他最后希望政法学会可以把老解放区和解放后的法制经验总结一下，把毛泽东主席在许多著作中表现出的法制思想加以很好的研究。", "type": "paragraph"}, {"text": "现在国际关系研究所工作的前武汉大学副教授张鸿增说，这次整风首先要整法学教育工作上的宗派主义。他在讲话中着重地批评了前武汉大学法律系副主任、党总支书记李文钧的宗派主义作风。", "type": "paragraph"}, {"text": "座谈会将继续进行。", "type": "paragraph"}, {"text": " ---- 原载《人民日报》1957年5月29日", "type": "paragraph"}]}