{"title": "国务院党外人士继续举行座谈", "date": "1957-5-29", "authors": ["《人民日报》"], "contents": [{"text": "国务院党外人士继续举行座谈", "type": "title"}, {"text": ["《人民日报》"], "type": "authors"}, {"text": "新华社２９日讯国务院秘书长习仲勋今天下午继续邀请党外人士举行座谈会。", "type": "paragraph"}, {"text": "范朴斋批评人民日报的标题，认为民主人士的批评没有进入深刻化，实际上是表面化。", "type": "subtitle"}, {"text": "国务院参事范朴斋在发言中首先对人民日报最近登载的一些座谈会消息提出了意见，他认为报纸不应该把李仲公对罗隆基、王昆仑和龙云的批评在标题上标出来，同时他不同意人民日报另一条新闻的标题说的民主人士的批评已进入深刻化，他说，实际上是表面化。", "type": "paragraph"}, {"text": "范朴斋认为国务院是官僚主义的根源，因为如果上面没有官僚主义，下面也不会有官僚主义。", "type": "paragraph"}, {"text": "杨玉清说：立法要严，有了法一定要行", "type": "subtitle"}, {"text": "国务院参事杨玉清认为行政法方面的组织法和条例，有的还没有订立，订立的也漏洞很大，等于没有。例如国务院组织法第六条就规定国务院可以按照需要设立若干直属机构。立法前就有这样的指导思想：不要太严密，不要束手束脚，以便设机构、用人员和用钱可以自由，于是就产生了天天设机构，又天天精简这些自己制造的漏洞。他说，在通过决议时总要加上试行、暂行的字样，这样就使立法者减少了责任，使行法的对法减低了信仰。他说，立法就是要束手束脚，机构不能滥设，人员不能滥用，预算不能破坏。立法要严，不能有漏洞。有了法必定要行，这才是社会主义法制。", "type": "paragraph"}, {"text": "他又说：党政不分中央是根，问题在中央，要打大的，打硬的。", "type": "subtitle"}, {"text": "关于党政关系，杨玉清说，宪法规定我国是工人阶级领导的人民民主国家，党的领导是肯定的，中共中央和国务院发联合指示是可以的，问题是这样作好不好。党还是应该通过党员来保证实现党的政策。他认为有人主张上面可以发联合指示，而同时又批评下面党政不分，这两者是矛盾的。他说，党政不分中央是根，问题在中央，要打大的，打硬的。", "type": "paragraph"}, {"text": "杨玉清认为宪法赋予国务院的权力很大，但今天的国务院只是承转机构，上有人大常委会，下有各部、各省，国务院本身责任感不够。国家机构有许多是衙门，工作人员有许多是官僚，国务院尾大不掉，谁有钱谁就可以盖房子，可以用人，这说明我们行政管理的能力不能适应形势发展的需要。", "type": "paragraph"}, {"text": "李蒸认为：国务院对参事的照顾有余，使用不足。", "type": "subtitle"}, {"text": "在国务院法制局工作的政协委员、前国务院参事李蒸认为，国务院对参事的照顾有余，使用不足。应当明确参事室的性质。李蒸不同意师范大学和师范学院由教育部领导，因为其他的高等院校是由高等教育部领导的。他说，设在北京的还可以找教育部，设在省的就归教育厅领导，而设在石家庄市的河北师范学院就归市教育局领导。他说，师范专业教育不巩固，会影响到师资的质量。", "type": "paragraph"}, {"text": "李蒸认为高等教育部关于选派留学生采取自由报考方式的决定很好，这解除了一个大矛盾。他建议今年夏天还应该注意解决学校留助教和分配毕业生的问题。", "type": "paragraph"}, {"text": "骆介子说：人民日报是否在且放且收。", "type": "subtitle"}, {"text": "国务院参事骆介子说，现在群众和非党干部对“鸣”和“放”还有顾虑。他不同意现在的运动已经“深刻化”的说法。", "type": "paragraph"}, {"text": "骆介子说，关于有职无权的问题，实际上就是信任不信任的问题。这几年党外人士都有一定的进步，觉悟有所提高，不应该还存在信任不信任的问题。", "type": "paragraph"}, {"text": "他认为现在党员在提升、出国留学、生活补助、公费医疗、子女升学等等方面都有优先权。他说，一些劳苦功高的同志享受一点特权，大家没意见，可是解放以后的新党员享受特权就不应该。", "type": "paragraph"}, {"text": "骆介子还认为，所谓“高墙”，就是作风不好的党员；“深沟”，就是作风不好的团员；另外还有一道“铁丝网”，这就是那些所谓积极分子。由于这些隔阂，就把党和群众隔开了。", "type": "paragraph"}, {"text": "骆介子还认为，现在大放大鸣运动似乎是在且放且收。他认为党外人士对放的看法是，有的主张优点、缺点、正面、反面的意见都提；另一部分人主张专门提缺点，做共产党的诤友、畏友。他说，共产党的好处大家都知道，现在应该尽量提批评的意见，而这才是对党和国家的忠实。第三种是自己感觉没墙没沟，因此就提不出缺点。", "type": "paragraph"}, {"text": "骆介子说，是否有一部分人是在老老实实地提意见，是否有一部分人在表功？", "type": "paragraph"}, {"text": "骆介子说，人民日报对相反的意见报道的很简单，对正面的意见报道的很详细，他说，报纸是否在且放且收。", "type": "paragraph"}, {"text": "李一平说：必须使人相信有法律保障，言者无罪。", "type": "subtitle"}, {"text": "国务院参事李一平批评有些人滥用主席的威信，滥引用主席的个人发言，以致于杜塞言路。例如文字改革，明显的是少数人包办，在讨论中有人引用毛主席意见，说主席赞成拉丁化，这就使许多人不敢发言了。", "type": "paragraph"}, {"text": "李一平还谈到李维汉在担任政务院秘书长职务时曾经有一次大发脾气，他说，这虽是小节，但今后统战面越宽，接触的人就越广，作统战工作的人必需忍耐，否则对旧社会来的人会有很大影响。", "type": "paragraph"}, {"text": "李一平还说，国务院不可轻易作决定，考虑不周到就不要轻易拿出去，否则会发生很大影响，损害政府威信。文字改革应多作学术上的讨论，文字改革的方向是对的，但包括汉字简化在内，技术上存在混乱，贸然用行政命令拿出去，这样作是不很好的。又如全国学俄文、停止学英文的决定，引起损失很大。", "type": "paragraph"}, {"text": "李一平认为解除人们在“鸣”“放”中的顾虑，单靠号召是不行的，还必须有法律，使人们相信有法律保障言者无罪。", "type": "paragraph"}, {"text": " ---- 原载《人民日报》1957年5月30日", "type": "paragraph"}]}