{"title": "中共中央统战部邀各民主党派负责人举行座谈会 (九)", "date": "1957-5-22", "authors": ["《人民日报》编者"], "contents": [{"text": "中共中央统战部邀各民主党派负责人举行座谈会 (九)", "type": "title"}, {"text": ["《人民日报》编者"], "type": "authors"}, {"text": "本报讯中共中央统一战线工作部邀请各民主党派中央负责人和无党派民主人士举行的座谈会，到２２日为止，已经开了九次，前后共有五十二人作了发言和书面发言。这些发言，从不同的立场和观点，对党和国家的工作提出了各种不同的见解和意见。对某些问题，会上还展开了争论。在这些意见里面，有不少一部分涉及到国家工作中带有原则性的问题。我们认真地研究、分析和讨论这些意见，加以正确地对待，以便改进我们的工作，提高我们的思想觉悟，这对于每一个共产党员和读者，都是十分重要的。", "type": "paragraph"}, {"text": "会议２３日休会。在２２日会议上发言的有中国民主促进会副主席周建人，中国国民党革命委员会中央常务委员陈劭先、王昆仑，中国民主促进会副主席王绍鏊，中国民主同盟中央副秘书长叶笃义，中国民主促进会中央常务委员严景耀，中国民主同盟副主席罗隆基，中国国民党革命委员会副主席蔡廷锴。", "type": "paragraph"}, {"text": "周建人同意“拆墙”须从两面来拆，他觉得民主人士努力学习搞通思想就是“拆墙”妙法　应该实事求是地估计缺点　夸大缺点易引起思想混乱", "type": "subtitle"}, {"text": "周建人今天第一个发言，首先他表示了对成绩和缺点的看法。他说，中国解放以来，短短的几年中，中国共产党做了很多事情，缺点当然也是有的，光有成绩毫无缺点是不可想象的事情。缺点需要把他暴露出来，才能设法纠正，但也不宜过分夸大。我很赞成昨天李毅同志的话，应该实事求是地估计缺点，夸大缺点容易引起思想混乱。", "type": "paragraph"}, {"text": "接着，他谈到机关党组织的工作方法问题。他说，共产党是领导党，建设社会主义必须有马克思主义的党作领导，今天全国人民已经知道得很清楚。不过，有些机关里的党组织事情管得过多了。因为党管得太多，党外干部发挥积极性和智慧的机会就会减少一些，对于工作不利。如果管得少些，放手一些，有好处，可以使党外干部努力学习，负责把工作做好，于社会主义建设才有利。这并不是不需要党的领导，并不是必须管的也不管，党的领导肯定要，谁也不怀疑。", "type": "paragraph"}, {"text": "机关工作中主观主义当然会有的，考虑和决断一件事情，当然多少含有主观主义成份，毫无主观成份的纯客观是很少可能的。但如不细细思考，过于片面或不适合当前实际，就成为主观主义的看法，这在工作上的损害也是很大的，所以应该克服。", "type": "paragraph"}, {"text": "关于统战工作方面，周建人说：现在流行着“统左不统右”和“统上不统下”二句话。统左不统右，我却看不出来，因为无论中央或地方，分明把年纪比较老的、思想多少有点右的人也团结在一起，我不觉得有不统右的事。至于统上不统下，表面上是有一些的，例如统战部有事与民主党派商量时，一般总是找民主党派的负责人来谈，从不找基层成员来谈，这好像有些统上不统下了。不过要把基层组织的成员都找来，事实上也不可能。我以为造成这种现象与民主党派内部工作做得不好也有关系。如民进内部负责人很少与基层通气，我自己就很少和基层组织成员联系，多少有些隔膜。因为民主党派负责人和基层不大通气，有些隔膜，下面就会以为是统战部“统上不统下”了。如果民主党派内部很通气，这种情况就可以减少些。", "type": "paragraph"}, {"text": "把资产阶级分子的彻底改造说成“脱胎换骨”，他认为也无不可", "type": "paragraph"}, {"text": "讲到思想教育的问题，周建人说，我感到每个人除出生的阶级、家庭情况及生活过程中的遭遇不论外，工作的好坏总与头脑里的思想有关联。各种行动都可以追溯出一个思想根源来。任何行动，做或不做，或怎么做，都须经过思想，由思想来决定。因此，学习就十分必要了。学习范围很广，思想上的学习就是指思想教育。目的就是改造思想。改造思想可称为洗脑筋或称为换脑筋，说脱胎换骨也无不可。我们是从旧社会来的，不免带有旧的思想体系。带有旧的思想体系倒没有什么奇怪，如果一点不带来倒是很奇怪了。出身于小资产阶级和资产阶级的知识分子，必须经过艰苦的思想改造，才能成为具有无产阶级意识的知识分子。小资产阶级是属于资产阶级的范畴，但前一阶级的思想与后一阶级的思想有差异。小资产阶级的享受欲比资产阶级小些，剥削思想也较少或竟无有。因为资产阶级分子本来具有剥削思想的特点，享受的欲望又大，所以改造起来，工程比小资产阶级要大些，因此，把资产阶级分子的彻底改造比喻为“脱胎换骨”，我想原因就在此。", "type": "paragraph"}, {"text": "对于如何拆墙问题，周建人说，王绍鏊老先生认为，拆墙须从两面来拆，我同意他的看法，我觉得作为一个民主党派的成员来说，努力学习、搞通思想就是拆墙的妙法。我相信不从思想上来搞好团结，团结总是表面的。他又说，学习改造不是唯一的、万能的。例如接近工农群众、参加体力劳动等等都能影响思想，使之发生变化。但学习也不得不说有极大的作用。不过，作用的大小又须看学习者自愿的程度如何而定。进一步说起来，就是在自愿的情况下，改造思想也还是一件艰苦的工作。不过，工作虽然艰苦，用处却是极大。比方说，一个管理总务或是财务工作的干部，如果他的思想已经改造成为工人阶级，已经懂得马列主义，已经相当地了解社会主义前途，与一个未经过改造，习惯于旧社会里给富家当帐房先生的人比较，其工作作风与工作效果，肯定是大不相同的。要把社会主义迅速顺利地建设起来，我觉得改造思想非常必要！", "type": "paragraph"}, {"text": "他说明文字改革问题由来已久，解放后又曾广泛征求群众意见", "type": "paragraph"}, {"text": "最后，周建人谈到前天会上争论得很热烈的文字改革问题。他说，听到大家谈到文字改革的问题，我对它很有兴趣，愿意说明一些情况。解放前许多人就提起过文字改革的问题；解放后，北京曾开过一个文学界的大会（会名已忘记）就提出过一个建议。后来又成立了一个研究文字改革的委员会，是由吴老（吴玉章）主持的，我也签了名。并且听说马老（马叙伦）、郭老（郭沫若）、沈雁冰部长，都曾同毛主席商量过这个问题。简化汉字方案出来时，我正在出版总署工作。听说１９５５年曾分发二十万份向全国各地征求意见。去年又交地方政协讨论过。其实，汉字简化问题在人民心目中早已存在。记得我在商务印书馆工作时，就有人提出过。", "type": "paragraph"}, {"text": "至于拼音方案，吴老曾作过报告，仅仅是注音，为推广普通话并便利扫盲之用，并未提出代替汉字。注音的要求也由来已久，在民国初年就有人提出过。拼音字母将来是否将成为通用文字，这是将来的事情。不过早先鲁迅先生是曾主张用拼音文字的，因为可以促进文化的发展。当时没有人反对他，因为鲁迅自己读了许多古书，别人不能抓住这一点批评（别人提过曾遭反对）。今日在人民群众里面，赞成用拼音文字的当然有，我便是其中一个。不过，并不是要废除汉字。汉字要学还是可以学，古书还是可以读，汉字不会废除。我以为将来是有此可能的，因为拼音文字实在大有便利。最后我再说明一句，可是吴老的报告中却并不曾提出过这话。", "type": "paragraph"}, {"text": "陈劭先希望共产党帮助民主党派改造思想", "type": "paragraph"}, {"text": "他说：既然要长期共存、互相监督，就不能拿旧思想、落后思想去监督新的进步的思想，也不能拿资本主义去监督社会主义。", "type": "paragraph"}, {"text": "中央统战部与各民主党派过去的关系到底怎样？对民主党派的帮助够不够？陈劭先在发言时，首先回答了这样两个问题。他说，统战部与各民主党派的关系，过去没有什么错误。民主党派的巩固和发展，民主党派成员的进步，都是同统战部的帮助分不开的。前几年，凡是有关民革的问题，统战部都邀请民革的负责人去研究、商量，对民革帮助很大。统战部的同志也常去民革和我们作个人接触，谈谈对工作、生活的意见。这些做法都很好。但是，近一年来，统战部为了怕干涉民主党派的内政，对我们的帮助也少了，关系也疏远了。我认为民主党派内部有了问题请统战部帮助、指示，并不等于干涉内政。因此，今天我要对统战部提出几点意见。首先希望统战部对民主党派的思想改造工作还是要指导、帮助。因为既然要“长期共存，互相监督”，就不能拿旧思想、落后思想去监督新的进步的思想，也不能拿资本主义去监督社会主义。只有思想改造好了，才能“长期共存，互相监督”。当然要做到这一点，在共产党方面也必须要克服三大主义。", "type": "paragraph"}, {"text": "对于民主党派确实不能解决的问题，如房子问题，人事问题等，陈劭先也希望统战部能帮助解决。", "type": "paragraph"}, {"text": "陈劭先对统战部的第三个希望是：希望统战部在可能范围内能在党政方面的重要政策、措施制定之前，事先征求民主党派的意见。他说，有些事情民主党派往往在登出报来后才晓得。事先不了解情况，如何进行监督？事先征求意见，民主党派才能起到监督作用。当然，属于机密方面的问题，又当别论。", "type": "paragraph"}, {"text": "最后，陈劭先希望统战部能够同民主党派保持密切联系（包括私人接触在内），和大家多来往，多联系，不能因为怕干涉内政而不来往，越来越疏远。", "type": "paragraph"}, {"text": "除了对统战部的四点希望以外，陈劭先还谈到三大主义的问题。他说，三大主义是互相关联的，但危害最大的是官僚主义。因为官僚主义牵涉的面最广，与全国人民有关。如果在工厂、农村官僚主义严重，就会引起工人农民的不满。在其他方面也是如此。我们要做好工作，防止人民内部矛盾扩大，就要扩大民主生活，克服官僚主义。克服官僚主义就能使我们的政权不断巩固。", "type": "paragraph"}, {"text": "接着，他又谈到宗派主义。他说，宗派主义的危害也不小。虽然共产党一贯痛恨宗派主义，在延安就反过，今天还在反，但是干部中的宗派情绪仍然不少。有些人看不起民主人士，独断独行，就易犯官僚主义、主观主义的毛病。去年发生的许多问题，都是由官僚主义造成的，如果有关部门能够事先细心研究，和民主党派研究，就可避免许多损失。", "type": "paragraph"}, {"text": "近来报纸上所揭露出来的事，不仅有些事情我们不了解，我想中共中央也不一定都知道。现在揭露出来，有助于矛盾的解决，我们人人都应该为正确处理人民内部矛盾而贡献自己的力量。", "type": "paragraph"}, {"text": "王昆仑提出三点希望：支持民主党派充分参加国家事务　共产党要继续帮助民革团结进步　在民革中的交叉党员要积极发挥作用", "type": "subtitle"}, {"text": "王昆仑在发言中，提出了三点希望，他说：这是他个人的意见，但也反映了民革若干成员的意见。", "type": "paragraph"}, {"text": "第一点希望是支持民主党派充分参加国家事务。过去民革和各民主党派一起，曾参加了国家事务，可是，还不够充分，希望今后凡是宪法范围以内的国家大计，不仅事前建议，事后批评，而且要做到参与他们自己职权内的决策、执行和检查。民革成员大多数是军政人员，现在大多数在国家机关做政治工作，在文艺方面也许放不出多少美丽的花朵，在学术方面也许不能一鸣惊人，可是应当在政治工作上多发挥力量，共同负责，当家作主，大家一起来建设社会主义的国家。", "type": "paragraph"}, {"text": "在这个问题上，王昆仑声明说：尽管我们提出许多意见，指出许多缺点，其目的是在于要求扩大社会主义民主，民革有一位老同志说：“如果过分发展了分庭抗礼的思想，甚至动摇了以共产党为领导核心的认识，也决非国家之福”，这句话说明了我们尽管或多或少残存着资产阶级民主政治思想，可是坚决要走社会主义道路；尽管我们要唱对台戏，可是并不要资本主义国家的议会政治。我们是以共产党为领导的多党联合政府，民主党派不是在野的反对派，国家工作有缺点，我们也有一部分责任。只有是这样的立场观点，才能够充分参加国家事务，才能够向领导党进行监督和批评。", "type": "paragraph"}, {"text": "谈到这里，王昆仑附带提出几个具体问题。第一个问题是在职的能做到有职、有权、有责，发挥作用。第二个问题是：无职的军政人员和一般社会人士能分别情况得到适当安排和就业与救济。第三个问题是：民革自己机关的干部首先应当自己多加关怀、培养，使他们发挥力量，安心工作。但是，物质条件不足，今后仍望政府予以可能的帮助。第四个问题是：对肃反，一方面坚持有反必肃的原则，一方面坚持有错必纠的原则。希望深入进行检查。凡是某些人在那里受到错误的处理的，在弄清楚以后，就在那里为他公开恢复名誉。但是在组织上、在思想上我们当然还要坚持划清敌我，如果的确是反革命分子，决不替他呼冤，决不替他要求平反。", "type": "paragraph"}, {"text": "第二个希望是：共产党要继续帮助民革团结进步，帮助民革在所联系的群众中起带头作用。民革同志不少的人在解放前由于或先或后接受了共产党的领导和影响，才能从长期的分散和失败中把力量集中起来走向胜利。解放后，民革、民联、民促和第四方面四个方面合成一个今日的民革，几年来组织日趋巩固而且发展，去年一年，人数增加了一倍以上，联系社会人士，人数达到两万五千多，在内部差不多都忘记了过去四个方面的历史痕迹，团结一致，基本上几乎找不到宗派和对立。他说，几年来民革的发展、巩固，和统战部一贯的帮助分不开的，我们不能忘记过去几年中统战部怎样为民革创造发展条件，怎样从旁协助我们的团结、进步。希望今后统战部在不干涉民革内部事务的原则下，尽可能加强对民革的政治领导。", "type": "paragraph"}, {"text": "但是，王昆仑说：当然，我们也不能忽视自己的努力。例如我们近年来在地方组织中也还有个别的不很团结的情况，就主要靠我们自己展开批评与自我批评，主要靠民革中央来帮助他们调整关系，一味责备当地的统战部是无用的。今后，民革作为民主党派的组织来看，仍然应当在自己所联系的群众中，先行一步，经常起带头作用，代表自己所联系群众的利益，帮助他们改造思想，这样才能创造长期共存的条件，这样自然能延年益寿，前途乐观，不会乍暖还寒，花开又落，而是风和日永，芳草连天。", "type": "paragraph"}, {"text": "第三个希望是在民革组织中的交叉党员要积极发挥作用。他说：加入民革的共产党员和团员人数很少，但在中央不少地方都有，其中也有个别的人表现出某些不同的缺点，总的说来是兢兢业业，努力工作，在团结上起了积极作用。王昆仑认为：这些党、团员既加入民革的组织，在未退出民革以前，一方面固然要遵守党团的原则和纪律，不卷入人事纠纷，不要因为是党、团员就高人一等，但，另一方面也不应该过于战战兢兢，缩手缩脚，应当心胸坦荡，本着民革成员的身份，发挥积极作用。共产党员和团员要能善于和民革同志合作共事，民革成员更应当向党、团员学习，搞好合作共事关系。", "type": "paragraph"}, {"text": "王绍鏊认为，墙是两方面砌的，也应两方面来拆，帮助共产党整风是为了巩固国家的领导核心", "type": "subtitle"}, {"text": "王绍鏊发言说：我在上次发言中讲过，墙是两方面砌起来的，也应该由两方面动手拆。比如我自己就有这种毛病，我们从旧社会出身的知识分子，往往自鸣清高，强调“士为知己者死”，这就是墙的来源之一。我在财政部工作的时候，就不大愿意找薄一波部长，新旧年节，也不去拜年，结果在我们之间就有了隔阂，这种隔阂越来越深。我们应该主动地把这种清高思想去掉。“士为知己者死”这是封建社会的思想。", "type": "paragraph"}, {"text": "他说，现在高级知识分子的待遇提高了，工资增多了，但这并不等于就使高级知识分子积极起来了。如果不信任他们，他们的积极性还是提高不起来的。据我了解，各厂矿旧的工程师十分之九都有此情况：你不信任我，我何必卖力气呢？", "type": "paragraph"}, {"text": "他说，我们的墙是各式各样的，有主观主义的墙、有官僚主义的墙，尤其厉害的是宗派主义的墙，这些墙都各有各的拆法。宗派主义在各个地方也不是平衡的，有的地方重一些，有的地方就比较轻一些。", "type": "paragraph"}, {"text": "据天津民主促进会的同志反映，我们那里的成员对“鸣”和“放”顾虑很大。我对天津民主促进会的同志讲，你们放心鸣放心放好了，只要站稳社会主义立场，从团结的愿望出发是可以大鸣大放的。我们这是为了帮助中国共产党整风，是为了巩固我们的领导核心，使得中国共产党不犯错误，或者少犯错误。我上次讲话说民主党派也要整风，影响很大，有人说，这是不要我们“鸣”和“放”了。这说明我高高在上，不了解群众的心理。", "type": "paragraph"}, {"text": "有人说，苏联是一党专政，我说不是，苏联是无产阶级专政。中国是人民民主专政，而不是共产党一党专政。我要争鸣，我不能同意有些人提出的在学校中取消党委制的说法。但是党组织不应该代替行政。制度本身是不坏的，而是有人破坏了制度。", "type": "paragraph"}, {"text": "建设社会主义一定要有共产党的领导，各个民主党派在政治上也要受共产党的领导，这是天经地义的。", "type": "paragraph"}, {"text": "叶笃义希望不要称呼　民主人士为“朋友们”", "type": "subtitle"}, {"text": "叶笃义说，他要从一件小事情来谈“拆墙”的问题。他说，毛主席、周总理讲话的时候，常说“同志们，朋友们”，不论是在政协作报告还是对机关干部讲话都是这样。很明显，同志们，是指在座的共产党员；朋友们，是指在座的党外人士。他认为可以把“朋友们”三个字取消，因为政协成员都是统一战线以内的人，机关干部又都是周总理的部下，称朋友，不确切。他说，“同志”二字，有两种解释。一是一个党之内的；没有相同的组织关系的，不是同志。另一种解释，同志是志同道合的人。他说，“美国把我们称为共产党的同路人”，我认为很对，因为在统一战线里的人，都是拥护共产党、社会主义的。他说，一年前，民主同盟举行第二次代表大会时，李维汉部长谈到，对民建会员称同志，民建会员很高兴；称同志，这是因为企业公私合营了，有了基础了。经过一年，社会有了更大的变化，党中央负责同志讲话的时候，如果取消“朋友们”三个字，对党外人士会是很大的鼓舞。", "type": "paragraph"}, {"text": "严景耀建议：合并四个党派　成立“社会主义同盟”", "type": "subtitle"}, {"text": "严景耀发言中，提了三点意见，第一，希望加强对党员的统一战线教育。他说：好些基层同志反映：把统战部的“统战”二字拆开看是“上统下战”。他说，下面有些教授因为有顾虑，还是不敢鸣、放。有人反映：大学大鸣，中学中鸣，小学小鸣。还有人说：“在学术上敢争鸣，但是在思想上不敢争鸣。”有些中学教师反映：“大的”“小的”都有人管了，就是我们“中的”还没有人管。在上海有人说了三句话：“贯彻多，研究少；命令多，商量少；要求多，帮助少。”谈到这里，严景耀举例说：有一个学校，共产党员的副校长因事出差，学校出了这样的布告：“副校长因公出差，校内一切事务均由校长代理。”根据以上情况，严景耀建议必须对下面加强统一战线的教育。另外，严景耀也谈到：下面有些单位的统战工作搞得很好，因为共产党的支部能够和民主党派支部遇事商量，发挥了民主党派的作用。", "type": "paragraph"}, {"text": "严景耀说：我是民进的一分子，我很同意叶笃义的意见，把民盟、民进、九三学社、农工民主党合并起来。这四个党派都是做知识分子工作的，常常发生交叉，弄得群众很难应付，不知加入那个组织好。合起来，对团结、教育、改造知识分子大有好处，还可以让许多人解放出来做别的事。如果能够合并，可以叫“社会主义同盟”。", "type": "paragraph"}, {"text": "第二个意见是：民主党派的专职干部，不属于政府机关和企业，也不属于党，对他们的待遇、提拔、培养，没有一定制度，许多人感到前途茫茫，不安心。值得注意。", "type": "paragraph"}, {"text": "第三个意见，他谈的是关于扩大民主制度的措施。他说，人大代表、政协委员视察工作，对政府的工作起了监督和推动作用，但还不够。因为他们视察的范围、时间、地区都有限。他建议在中央和各级地方人代会设立各种常设委员会，比如经济、卫生等委员会，吸收民主党派、无党派人士、专家等参加，对各部的工作进行监督。", "type": "paragraph"}, {"text": "罗隆基怀疑现有的党政机构能够防止和正确处理打击报复事件，他主张另外成立一个自成系统的委员会", "type": "subtitle"}, {"text": "罗隆基发言说，最近有两位外国记者到他家去，请他谈谈对于“鸣”和“放”的印象，特别是对于马寅初、张奚若发言的意见。他说，他认为这次的争鸣是很健康的。大家虽然提了不少意见，但并没有人反对马克思主义和社会主义。这是一。第二、“鸣”和“放”是在党的领导下进行的，根据党中央的整风指示，集中批判三个主义。同时他还对外国记者说，他认为马寅初老先生顾虑太多。他不同意马寅初的意见，他说，在解放初期，许多老教授不能上课，经过学习提高，现在可以上课了。马寅初说，整风运动以后，许多青年助教因为教条主义太多，上不了课。其实这又有什么可怕呢！青年教师经过整风，抛掉教条主义，提高自己，将来就对国家有更大的贡献。这正是辩证的发展，这正是整风的作用。也不完全同意张奚若的意见。", "type": "paragraph"}, {"text": "他说，前一天，陈叔通老先生对他说，现在的争鸣气候好象是“春眠不觉晓，处处闻啼鸟”。他又续上两句“一片整风声，三害除多少。”他说，通过这次整风，“党加强了，民主党派也提高了”。", "type": "paragraph"}, {"text": "第二，他说，有人提出要党提出保证，在他们对党进行批评以后，不致在将来受到打击报复。他认为要毛主席出来讲话保证，那是笑话。但他提出解决这个问题的一个具体方案，这就是要由人民代表大会，和政治协商委员会成立一个委员会，这个委员会不但要检查过去三反、五反、肃反运动中的偏差，它还将公开声明，鼓励大家有什么委屈都来申诉。这个委员会包括领导党，也包括民主党派和各方面的人士。他以为这样作有三个好处：一、可以鼓励大家提意见，各地知识分子就不会顾虑有话无处说，而是条条大路通北京了；二、过去的“五反”、“三反”、“肃反”虽然有很大的成绩，但是也发生了副作用，使人不敢讲话。有人担心在这次的“放”和“鸣”以后，还有“收”和“整”。在过去运动中受了委屈的，要给他们“平反”，就可以使他们减少同党和政府的隔膜。他还主张，“平反”的机构一定要同“三反”、“五反”、“肃反”的原领导机构分开。因为他认为这几个运动过去是共产党领导着搞的。“平反”时，除了领导党以外，还应该由各民主党派和无党派人士参加，说明运动有成绩，也为受了委屈的人解决问题。受委屈的人，不只各民主党派有，其实共产党内也有。三、现在谁都不能保证在下级机关里不发生打击报复事件，有这个机构，敢于打击报复的人，知所畏惧；受到打击报复的人就有路可走，他们可以提出控告。他以为，这样既检查了肃反中的遗留问题，又配合了整风。因此，他还主张地方人代会和政协也应该成立这样性质的委员会，使它成为一个系统。", "type": "paragraph"}, {"text": "他认为共产党组织是否发展太快了", "type": "paragraph"}, {"text": "第三，他认为共产党在发展组织方面，特别是在发展知识分子方面是否有些太快了，是值得领导党考虑的。在解放后这几年里，党员很快地发展到一千二百万。在他看来，在解放初期在知识分子中，有这样一些人，他们常是“打击别人，抬高自己”，而这样的人，他说却被党看成是积极分子，也就是进步分子，吸收进党。这些人多半没有经过多年的革命锻炼，也缺乏同自然作斗争的知识，他们“一朝权在手，便把令来行”，非党知识分子感到不服气，既影响了党的威信，又造成了党和非党的隔膜。", "type": "paragraph"}, {"text": "他认为上司太多，森工部“没法子有权”", "type": "paragraph"}, {"text": "第四、关于有职无权的问题。他认为，党员固然有责任，机构也有问题。他说，他在森林工业部里面是有职有权的，但是部以上有国务院的八个办公室，有国家计划委员会和国家经济委员会，另外还有党中央的各部，你这个部没有法子有权。很多事情都是从上往下贯彻，往下交任务。经委和计委向部里要的数字任务，也只能是主观主义的。计划整个地建筑在关起门来的主观主义的基础上。他认为经委和计委和国务院各办公室的领导人员多是党员，这也正说明党对旧知识分子很不信任。他以为“党员的政治虽强，技术知识和对经济计划工作的经验不一定都丰富”，应该放心地让旧知识分子参加管理工作。", "type": "paragraph"}, {"text": "１９５６年是“全部的冒进”", "type": "paragraph"}, {"text": "第五、关于当前工作中的主要偏向是“保守”还是“冒进”的问题。他认为从１９５６年以来主要是冒进，而不是保守。这不是那个人的问题，也不是那个部的问题，而是全部的冒进。张奚若先生说的“好大喜功”、“急功近利”，都是说的它的表现。这是把毛主席所说的“稳步前进”忘了的结果。", "type": "paragraph"}, {"text": "蔡廷锴对简化字作书面发言", "type": "subtitle"}, {"text": "蔡廷锴书面发言说，今天报载，昨天座谈会有几位同志关于文字改革问题谈了很多，但所公布的简化文字９９％我赞同，还有些小意见。例如，“ｙè＠①”、“箫”二字以字义分析来说，“葉”乃树木附属品，那“葉”改为“叶”；“箫”是乐器改为“肖”字。我接很多朋友来信均有意见，但文字改革委员会未将“叶”、“箫”二字解释清楚。我以为，群众有意见，希望文改会公开解释。", "type": "paragraph"}, {"text": "---- 原载1957年5月23日《人民日报》，原标题为“在统战部召开的民主党派无党派民主人士座谈会上讨论逐步转向深刻化”。", "type": "paragraph"}]}