{"title": "武汉地区大专学校民主党派负责人帮助党开展整风运动", "date": "1957-5-23", "authors": [], "contents": [{"text": "武汉地区大专学校民主党派负责人帮助党开展整风运动", "type": "title"}, {"text": "【本报消息】在武汉地区的大专学校的民主党派负责人，昨天在中共湖北省委统战部召集的座谈会上，对高等学校中党和党外同志的关系，高等学校中的统战工作以及学校工作中存在的缺点和错误，提出坦率的批评。", "type": "paragraph"}, {"text": "各民主党派的负责人在发言中都指出了高等学校中党组织以及有关领导存在的官僚主义、宗派主义、主观主义是相当严重的，而且危害很大，表示要带头揭露内部矛盾，帮助党整风。许多人着重批评了有的学校党委以党代政、党政不分，一些党员负责干部不善于和党外人士合作，不虚心学习业务等不良现象。大家特别就高等学校在党委制的基础上如何进一步发扬民主，加强高等学校的统一战线工作提出了许多有益的建议。中共湖北省委统战工作部部长胡金魁在座谈会结束时说：会上大家提的意见很中肯，对于帮助党的整风很有好处。关于肃反运动中一些遗留问题，他希望民主党派组织进行一些调查研究工作，提出处理意见；另一方面统战部要建议省委文教部转告大专学校党委，在整风中妥善处理肃反遗留问题。中央关于有反必肃、有错必纠的方针是要坚决执行的。对于统战工作，他希望能提出更多的批评，已经提出的问题要马上研究解决。", "type": "paragraph"}, {"text": "昨天先后在座谈会上发言的有：华中师范学院教授高庆赐、教务长卞鼓，湖北师专教员程逵，武汉水利学院副教务长叶守泽，中南财经学院总务长王祥麟，华中农学院教务长柯象寅，中南政法学院教授陈国纯，武汉大学教授桂质廷、粟寄沧、汪贻荪、许俊千，武汉水运工程学院教务长刘襄，武汉体育学院教务长范宗先，武汉医学院副院长范乐成、副教务长陈任，湖北医学院公共卫生科主任孔麒，武汉师专语文科主任廖若平，中南政法学院马列主义教研组主任章导，中南财经学院教授胡善恒，武汉测量制图学院天文测量系主任叶雪安等。(发言摘要见第三版)", "type": "paragraph"}, {"text": "中共湖北省委统战部邀集武汉地区大专学校民主党派负责人座谈会发言摘要", "type": "paragraph"}, {"text": "华中师范学院教育长卞彭: 教学计划为何年年更改“运动作风”影响教学质量", "type": "subtitle"}, {"text": "先谈高等学校的计划和总结问题，高等学校的教学计划是个根本性的问题，过去在学习苏联经验时很少考虑如何结合中国情况。高等师范学校的教学计划年年在变，计划经常改变，所以形成这种情况是与总结工作是分不开的。过去总结工作往往不是认真踏实的进行研究，从表面看问题就容易弄成报喜不报忧，真正存在的具体问题抓不住，所以去年还要来个临时措施。现在又要彻底修改教学计划了，我诚恳地希望稳一点。社会主义建设必须有计划这是肯定的，如果不妥慎点，计划年年改，不仅影响教师负担不堪，也影响计划的实现。其实一般教师是要计划的，打乱计划的是领导。我主张有了妥慎计划，应当坚持个几年才能看出计划的优缺点。", "type": "paragraph"}, {"text": "对于高等师范学校有许多问题长期不明确，比如教学改革到底怎样才算完成了?工作量究竟还能行不能行，拖到现在也不解决。高等师范学校究竟是高教部管还是教育部管?其实教育部交了教育厅管，教育厅关心的主要是任务，毕业生。教育厅只懂中学不懂大学特点。我主张应归教育部领导，可以委托到省。少一个婆婆总比多一个好。由于现在这种管法，以致华中师范学院想进行一些基本的教学研究工作，因为经费无着无办法进行。", "type": "paragraph"}, {"text": "其次是关于高级知识分子政策问题，执行时缺少了一个重要环节，就是征求一下高级知识分子的意见。做倒是做了许多工作，比如很多生活方面实行优待，其实他们对优待多吃点肉倒不十分需要，最希望解决的是进行研究工作的必要条件。如时间保证问题，助手问题，设备和资料条件等问题，这方面恰恰又注意不够。", "type": "paragraph"}, {"text": "所谓中心工作往往一连串好几个，有时同时有几个中心，那已不是中心而是多心了。中心工作都是一种运动作风，我考虑是不太妥当的。“运动作风”在解放初期可能是必要的，但在社会主义建设时期就不一定恰当了。因为搞运动要求就急，作法必然粗暴，粗暴就容易过火，不能实事求是。肃反运动就是这样。现在有反必肃、有错必纠，是个长期警惕问题，不要来“运动”了。今天解决人民内部矛盾，要求也要警惕过去的“运动作风”。在学校中“运动作风”使教师学生疲于奔命，影响提高教学质量。而真正提高教学质量，我以为就是真正的政治工作。", "type": "paragraph"}, {"text": "关于教学中党和非党关系问题，我是完全拥护党委制的，但是如何贯彻党委制是值得研究的，不能党政不分。另外，院校的党员负责干部兼任党委书记也值得研究，因为往往他很难分清是行政还是党委，不知不觉的就以党代政或党政不分了。", "type": "paragraph"}, {"text": "湖北师专教员程逵：不同意教授办学　但要民主办学", "type": "subtitle"}, {"text": "湖北师专不像个高等学校，师生员工对这点很不满意。不像个高等学校首先表现在教育厅的领导。学生的助学金，一般师范院校是十五元，我们学校是十三元，后来去“争”了一下，原来是前几年教育厅把这笔钱拿作别用了，今年才给了师专。编制问题，中央规定：大专学校学生在五百至一千人的按一千人编制，我们超过了五百人，教育厅却要我们按实际人数计算，说我们还超编制47人。我们学校的教员待遇不高，教育厅却说：你们学校的教员都是从中学调到师专的，这就是升级了，还有什么不满?其实，他们中间有不少人是教过大学的。有些老教师教中学原可以提级，到师专反而降级，当然不满。学校设备也差，连起码的图书资料都没有。校中缺乏学习风气，师资水平不高，对教师的培养又很差。", "type": "paragraph"}, {"text": "学生对学校领导有这样的评语：是根据上级的意图，奉命办事。行不通，往下硬灌。意见多一点的人，就不信任；信任奉命办事的人，往往只听青年教师的回报和学生的反应。这次在放的过程中，有的教师有顾虑，怕放到自己面前去了。最近我们学校学生就出了一位教师的大字报，这位教师因为教一门生课程，有一次讲错了，当堂重新纠正，学生就不满意，这样出大字报，教师就有顾虑。", "type": "paragraph"}, {"text": "是教授办学还是民主办学?我反对教授办学的说法。学校中不能取消党的领导。但这不等于说不要民主，这当然包括要在教授中发扬民主。重大措施，至少要相信科主任。像迁校问题，事情决定了，连科主任都不知道。我是一直反对迁校的。昨天教育厅已打电话来，说不搬家了。这次整风，我想至少要把这堵墙的根基动摇一下。", "type": "paragraph"}, {"text": "武汉水利学院副教务长叶守泽：土壤水利专业为什么硬要放在农科?", "type": "subtitle"}, {"text": "我因为负责一些学校行政工作，因之对高等教育部的主观主义要提出批评。", "type": "paragraph"}, {"text": "高教部在调整院系工作中是盲目学习苏联，水利学院有关防洪的课程都取消了，因为苏联水利学这方面没有防洪问题，但中国防洪问题这是个大问题，由于调整院系，许多对防洪有多年研究的老先生都不得不改行了。", "type": "paragraph"}, {"text": "其次水利土壤改良专业三十二门课程绝大部分是工科的，只有两门是农科，把这个专业放在农科是不适宜，我在北京开会时也提出过意见，但领导上还是认为应该放在农科。", "type": "paragraph"}, {"text": "武汉水利学院是1953年中南区调整院系时规定由武大统一领导，分别管理，这是对的，但是具体贯彻却做得不够。省委文教部对水利学院的关心和帮助不够，对武大和华中工学院注意多一些。水利学院教学设备费用就是问题，现在只剩几万元，还有一个学期没法应付。", "type": "paragraph"}, {"text": "中南财经学院总务长王祥麟：青老新旧有宗派有的青年教师不能胜任教学", "type": "subtitle"}, {"text": "财经学院党群关系不正常，有个铜墙铁壁。学校开第一次党代会时，党委书记谈到学校中的“青老关系”，也就是党群关系问题。从最近学习中揭发的材料看，我们学校“三害”中以宗派主义为主。不但党与非党之间有宗派，党内也存在着中原大学与非中原大学的宗派。青年教师不了解老年教授那一点比自己强，甚至还认为他们历史复杂，思想问题多，造成隔阂。", "type": "paragraph"}, {"text": "造成这种情况，主要是领导上有问题，总觉得财经学院这些人问题复杂，难得处理。虽然一开始就注意了团结，从生活上进行照顾，但是因为思想感情上不是真心的重视这些人，是为照顾而照顾，因此后来就作得差了。有的青年教师就说：我们财经学院没有老教师也行。", "type": "paragraph"}, {"text": "在人事安排上也表现了宗派主义。每个系要配备一个原中原大学的同志作领导工作，有的人配备得很不妥当。院内的党员同志有些功臣自居，有很多地方都享有特权，不能作到吃苦在先，享乐在后。像在住房分配上，对有的党员特别照顾，很多人提出意见。有些党员负责干部随便介绍自己的亲戚来院里工作。党委会一个同志的爱人入党，同志们有意见，结果还是批准了。", "type": "paragraph"}, {"text": "要拆除墙壁，首先要找一找根源。根源有几方面：首先，党和知识分子本来有距离，否认这一点没有好处；其次，对知识分子进步和改造中所起的变化认识不足，只看到缺点：历史复杂，思想落后，没看到进步的一面。今后首先要从思想感情上入手，建立一家人为建设社会主义共同前进。心心相印的感情。这是双方面的问题，不要让共产党害单相思，也不要让知识分子害单相思。但是在这方面共产党要负起主要责任。", "type": "paragraph"}, {"text": "另外，有一部分十多年的老教师在作资料或编译工作，他们是年老体弱，但并非不能担任教学，安排这些工作，不能使他们心悦诚服。还有的青年教师，不能胜任教学，这些都应当实事求是地进行考虑，作妥善安排。", "type": "paragraph"}, {"text": "华中农学院教务长柯象寅：提高教学质量首先要从提高教师着手", "type": "subtitle"}, {"text": "现在提高教学质量主要矛盾是时间问题。要提高教学质量首先要从提高教师着手，使他们能够从事学术研究工作。现在运动作风很流行，像我每星期至少开七八个会。以后可搞可不搞的运动是否精简一些，运动多了，我们跑不动了。", "type": "paragraph"}, {"text": "我们过去对运动的总结是：成绩是基本的，缺点是次要的。不错，过去的运动是取得很大成绩，但运动的副作用是值得注意的。一次运动总有许多积极分子，这里面有真积极分子，也有假积极分子；有站在别人头上的积极分子，也有实事求是的积极分子，运动过后，积极分子都“提高”了，有的入党入团，有的提职提级，领导上要分清真积极分子。", "type": "paragraph"}, {"text": "肃反时有些老教师抬不起头来，影响他们的积极性，有的人说对党员是和风细雨，对知识分子是狂风暴雨。肃反到底是成功是失败可以考虑一下。大家有一种感觉：八年来的经验是培养了一批所谓“积极分子”，同时也培养了一批“谨小慎为”只是为了吃饭的人。", "type": "paragraph"}, {"text": "现在我们院里矛盾揭发的还不够普遍深入。揭到党员科长一级，还没有接触到学校高级领导。学校是存在宗派主义的，比如派送进修的人多是党团员，有的党员送两三次送不出去也要送。有的人对个别党员意见不一致，就说是和党对抗。我觉得我是有职有权的，但也有群众反映：“柯教务长是泥巴菩萨过河”。这句话值得考虑。", "type": "paragraph"}, {"text": "中南政法学院教授陈国纯：整风和发展组织听取党外意见有好处", "type": "subtitle"}, {"text": "中南政法学院是清一色，领导干部都是党员。", "type": "paragraph"}, {"text": "三位校长都是党员，处级以上干部也是党员，甚至科级以上干部多是党员。这就有一个问题，统一战线在政法学院存在不存在，1954年我到学校以后，我找学校教务处长(统战处长)说我是民革的，在财院过组织生活。学校负责人“王顾左右而言他。”", "type": "paragraph"}, {"text": "去年互相监督方针提出后，注意了民主党派工作，现近开了一些座谈会，但多半是要东西，去年党大会开幕，党委请民主党派负责人坐到台上去，会前党委派人对我说，你要讲话把讲稿先交党委看过，领导上喜欢歌功颂德。以前统战委员是辛光后是林山，但都是歧视统战工作的。政法学院领导上常常强调是革命学校，革命传统，是党校性质，对老教授使用就存在问题，院系调整时从广州政法学院调来了五个老教授，但好久没开课，教授说我们是无职无权。对张章导同志长期给他个教研室副主任。杨丙炎教授派在图书馆闲了几年，没有名义，最近才叫他担任图书馆主任。平常闲谈中问了一下党员处长过去是那个学校毕业的，肃反时说是看不起领导。除了个别的歌功颂德的外，大多数人希望调走，说几年来是呆在冰箱里。", "type": "paragraph"}, {"text": "我建议整风、发展组织应向党外同志搜集一些意见是有好处的。以免有一些假积极分子混入党去，因为党外的眼睛也是一面镜子。", "type": "paragraph"}, {"text": "政法系里教授是从各大学选过来的，但几年都没有开课。曾经有八个教授改行教语文。我从来没有学过语文，到学校后非要我教语文不可。有个教授是多年研究民法的，也要他搞语文，这位教授要我和学校领导方面谈，教务处长说：“如果要他教民法前两年就叫他来了”。", "type": "paragraph"}, {"text": "现在的教研室主任都是老干部，几年来没有上个课，不懂业务，如何领导。老教授不行，青年教师提不上，教研室主任只有派老干部去担任。成立教研室时，感到“没有人”去领导，由行政领导分头去抓。", "type": "appellation"}, {"text": "这次“鸣”“放”时，有个年青教师说领导上叫尽量避免谈肃反问题，党支部书记和一些党员在场也不表示反对，许多人不敢“放”我也不敢“放”。我问党委会负责人是否叫不谈肃反问题，他否认有这件事。但归纳“放”“鸣”专题讨论九个问题，肃反问题却放在第九条“其他”里面去，似乎肃反问题在政法学院不存在，现在虽然改了过来，但从这些情况看来领导上显然是有顾虑的。政法学院肃反时有宗派主义情绪。整个过程，表现了这一点，两次肃反小结时说：我们掌握反革命分子活动的规律是常常去聚餐是深夜不睡觉，我和一些老教授就往往搞教学工作搞到深夜，去外面吃饭也是我们几个老教授。肃反的结论也不实事求是，为什么不实事求是呢?我希望答复我，但没有结果，有错误不承认。", "type": "paragraph"}, {"text": "我完全拥护党委制，问题在学校领导同志是否内行。现在还是用训练班的方式办学校，不懂得与高级知识分子共事的关系，不了解高等学校学生的生活习惯，没有民主生活，学校搞得冷冰冰，既外行，又不向别人学习。党本身就不民主。", "type": "paragraph"}, {"text": "武汉大学教授桂质廷：参加座谈会的人应该广泛一些", "type": "subtitle"}, {"text": "前三、四年统战部经常有人去我们那儿了解情况，以后逐渐减少，一直到没有了，是否是因为省、市改组的关系。", "type": "paragraph"}, {"text": "召开座谈会，邀请老年人多，这也有片面性，并不是每个老年人都了解情况，今后可全面一些，不要老是局限在那些人，接触面要多一点，也可以吸收一些青年人参加。", "type": "paragraph"}, {"text": "武汉大学教授粟寄沧：“老牛拉破车”武大要求支援主张建立党委领导下的校委会", "type": "subtitle"}, {"text": "武大问题不但严重，而且很多，只谈几个根本性的问题。", "type": "paragraph"}, {"text": "首先要对省委会提意见：对武大关怀支持很不够。武大几年来很落后。去年高教部李司长来武大检查工作，我问他初步印象如何，他说：“是‘老牛拉破车’”。其实“车”并不算太破，问题在“牛”的力气不够，拉不动。李司长在他检查武大工作的总结中说：武大在前进中，但很慢，大概落后了一年到两年。原因是党的领导薄弱，组织涣散，纪律松懈，党的组织不充实，领导核心长期没有形成，领导干部不融洽，对中央政策方针缺乏研究，缺乏统一认识，对武大的传统特点和实际情况缺乏调查研究，工作盲目性，主观主义、官僚主义、形式主义严重。不能依靠群众。我认为李司长对武大领导的批评是完全正确的。", "type": "paragraph"}, {"text": "但武大党委会对李司长的批评，思想上有抵触。旧党委会代理书记张希光同志在党代表大会所作的工作总结报告中仍是老一套，成绩主要的，缺点是不可避免的。新党委会的人选，基本上是换汤不换药。群众千呼万唤，省委会只派了一个刘真同志。大家一再要求添个副校长，到现在没添。武大教务处是唱空城计。二个要向科学进军，一个有职无权，对教务工作不感兴趣，常常闹要走。人事处问题也很多。但高教部在放了一炮之后就扬长而去了，没有下文。省委也没督促，这也说明省委对武大关怀支持不够。党委会很吃力，在这次学习中，党委会领导力量不强，大多数党委没有威信。各系科党支书、党支部都还没动起来。群众已经揭露出来的许多问题，到现在为止，连一个还没有解决。因此群众有的有消极情绪，有的有急躁情绪。因此我们向省委会呼吁，加强领导，支援武大。", "type": "paragraph"}, {"text": "统战部对武大统战工作抓得不紧，刘真同志去后好了些，但还是不够。民主党派在武大是可以起作用的，凡事如发动了民主党派，就办得好些。工资改革好事办成坏事，没有真正依靠民主党派是主要原因之一，这次学习发动群众较好，主要是刘真同志去后能够依靠了民主党派。", "type": "paragraph"}, {"text": "高等学校人事制度和人事工作必须改进。人事处，一般人都说是独立王国，是神秘的组织。本来人事处应该是一个受人欢迎的组织，因为党和政府了解我们以后，才能信任我们，合理地安排我们的工作。但事实上，大家一谈到人事处，就不免有点毛骨悚然。它掌握着生杀予夺的大权，惹不起。", "type": "paragraph"}, {"text": "如果说党群间真有一道墙，我想，人事处至少是墙的主要建筑者之一。人事处权力太大，所有人事安排，好像除人事处以外别人连知道都不该知道。有些系主任和教研组主任，不知道自己的单位里有多少教师和职员，因为人来人去，他们都不知道。留助教、毕业生分配、留苏学生选拔更不用说了。毕业生分配到那里，工作情况如何，教员根本不知道，其实知道了，对教学有很大好处。人事处工作人员能力之低，到了惊人程度。我最近想上科学院搞研究工作，人事处给我填一张人员审查单，送去，我一看，寥寥几行就有六个错处。我大吃一惊，掌握我的政治命运的竟是这些人！这样的人事工作，不能不使大家害怕。为了拆墙，为了建立党政领导与群众间的互信，我觉得人事制度似乎应该加以改进，材料袋拿出来，双方看一看，彼此同意的，双方签章，看法不一致的，双方可以保留。", "type": "paragraph"}, {"text": "最后，谈谈高等学校中的党派关系和如何实现党的领导的问题。有人主张一切党派退出学校，理由是多一重关系，多一重矛盾；同时影响科学研究时间。我不赞成这种主张。我们在学校里，不仅要过文化生活、而且也要过政治生活。矛盾并不一定由党派关系而生，反之，通过党派协商，也许还可以消除许多矛盾。至于时间问题，只是个技术问题，不能成为党派必须退出高等学校的理由。", "type": "paragraph"}, {"text": "党委制问题，如果这个制度只意味着以党代政，我就不赞成。我主张在党委领导的基础上进一步扩大高等学校的民主生活。我主张建个校务委员会应该采取人民民主的组织形式。包括领导党，民主党派，无党派民主人士，和有代表性的教授；要有职有权。这和现在武大的徒有空架子的学术委员会无共同之点。这种形式，既可体现党的领导，又可实现党和民主党派相互监督的作用。另外，党和民主党派还可以从学习中加强联系，这一点，过去在武大作得不够。还有，通过组织生活也可以加强关系，我建议以后党和民主党派基层组织的成员可以交叉参加组织生活以便相互学习，交流经验。", "type": "paragraph"}, {"text": " (其余发言摘要待续)", "type": "paragraph"}, {"text": "来源：《湖北日报》1957年5月24日。原题为：“坦率的批评　诚恳的建议/武汉地区大专学校民主党派负责人揭露内部矛盾帮助党开展整风运动”。", "type": "appellation"}, {"text": "中共湖北省委统战部邀集武汉地区大专学校民主党派负责人座谈会发言摘要(续完)", "type": "paragraph"}, {"text": "高中师范学院教授高庆赐：华中师苑学院领导上的宗派主义很严重", "type": "subtitle"}, {"text": "华中师范学院的教师们，在这次学习中，受到毛主席讲话的很大鼓舞。可是到今天为止“鸣”“放”还很不够。这主要是大家的顾虑还很多。所谓顾虑，据工会汇报中所反映的，普遍突出的是“怕报复”。这是与我院党的领导的作风有关的。", "type": "paragraph"}, {"text": "华中师范学院党的领导方面存在问题很多，因为限于时间，今天我只就目前比较严重的谈一谈。其他问题以后再说。", "type": "paragraph"}, {"text": "据这次学习中所揭发出来的材料看，华中师范学院党的领导的宗派主义是十分严重的。平日听取汇报，偏听偏信，常常是黑白颠倒，是非不辨。就肃反运动说，很多教师认为，党的领导所信任的是从中原大学来的，以致形成中原大学的整非中原大学的现象。这种宗派主义的发展在肃反运动中表现得十分突出。有很多教师一向对党忠心耿耿，教学勤勤恳恳。他们相信党是英明的。可是，在事情弄清楚之后，我院党的领导对他们仍然冷酷无情。有关撤职和降级的问题未得到解决，这就使他们过于伤心了。", "type": "paragraph"}, {"text": "另外，宗派主义表现在个别党的领导方面，有打击报复的现象。1952年评级时，党委副书记郭抵同志以师生关系对于一个姓陈的党员女干部特别提拔，给她评的薪级突出地高。当时很多群众都十分不满，有位老教授在谈话中曾指出党委副书记这种作风不好。老教授以后就受了打击。去年工资改革，党委副书记又对陈多方袒护，给以行政十五级的待遇，每次工资改革会议大家都提出意见，可是，对群众意见完全置之不顾。相反的，对于老教师则存心歧视，在工资改革中故意压低老教师的薪级。例如中国教育史专家严士佳老教授，曾留学外国，任过大学校长，竞评为五级，有的评为六级，大大打击了老教师的积极性和自尊心。", "type": "paragraph"}, {"text": "我建议高等学校的最高领导工作，应改多有老知识分子参加。因为他们懂得知识分子的甘苦，懂得他们的长处和短处，特别了解他们热爱祖国的心情，正义感，责任感，自尊心。知识分子是热爱党的拥护党的，可是在这样的领导之下，他们遭受到粗暴地无理地打击，他们的自尊心受到伤害。", "type": "subtitle"}, {"text": "湖北医学院公共卫生科主任孔麒：我们不能如此“艰苦建校”", "type": "subtitle"}, {"text": "我们学校突出的问题是长期处于三不管状态。省委、卫生厅、卫生部都不管。我们学校是“先天不足，后天失调。”校舍破旧，解放后发展极慢，还赶不上对面的医士学校，与一江之隔的武汉医学院，更不能相比。我们的校舍不够，图书设备缺乏，有的宿舍外面下大雨，里面下小雨。几年来，领导上一直说我们“艰苦建校”，可是我们的困难，却没有人来了解、解决，这种“光荣帽子”，戴得我们很不痛快。", "type": "paragraph"}, {"text": "我们把希望寄托在新校舍，可是新校址的选择，极不妥当。校舍和重型工具厂相隔不到五百米，医学院建立在这样一个大工厂旁边，极不适应。将来工厂开了工，烟雾大，声音嘈杂，叫我们怎么进行教学和实习。现在新校舍教工宿舍还没完工，教工只能迁去三分之一，下半年迁校困难重重。", "type": "paragraph"}, {"text": "我们教工曾经就提出：学校到底办不办，要办怎样办下去。现在我们是骑虎难下。为什么不能把附近的民房收买来就在附近扩建，而要把学校迁到这样一个地方去呢?我不了解计划，究竟计划在那里。", "type": "paragraph"}, {"text": "武汉医学院副教务长陈任：给旧知识分子以重新的评价", "type": "subtitle"}, {"text": "墙要大家来拆，但是党员拆这个墙更重要。党员对旧知识分子评价不够，认为他们不是帮凶，就是帮闲，把过去一切都否定，这是非历史观点。其实我认为过去历史比较复杂的人，不一定德不好，有的人牺牲自己利益办了学校，培养了人材，作为遗产为人民接收。只是因为阶级意识模糊，受人利用。今天应该给以重新的评价。", "type": "paragraph"}, {"text": "党对知识分子的改造，到底要求什么呢?当然首先要求有无产阶级的宇宙观。可是具体怎么要求呢，现在好像是要知识分子把业务丢了，要搞政治活动。我看是不应该要求他们成为自己专业范围内的自觉的建设者。有的旧知识分子，对钻研某一个问题特别有兴趣，虽然有点非政治观点，只要他在科学研究上有很大成就，就能为人民服务，不必一定要他用很多时间去开会，改造他的思想。有的教授说：米丘林、巴甫洛夫是旧知识分子，列宁给他解决了实验室，给了他工作条件，使他在科学研究工作中作出重大成就，他就自觉地成了马列主义的拥护者。可是解放以来，党给了那些科学研究工作的条件呢?我认为这个批评是对的。对旧知识分子的改造，要根据每个人的具体情况提出不同要求，要从实际出发。", "type": "paragraph"}, {"text": "解放以后，人们把共产党看成天仙。斯大林说共产党是特殊材料做成的，共产党员也就把自己看作圣人，把自己特殊化了。其实共产党员并不是圣人，也是凡人，人所可能发生的问题，共产党员也可能发生。因此把自己看成是特殊材料做成的，没有好处，不如笑上走下来，把自己看成是和大家一样的人，大家都是朋友，手牵着手共同向前走，共产党员只比我们先走一步，而不是先走十步，百步，这样就会脱离群众了。", "type": "paragraph"}, {"text": "党和非党人士接近，要有共同的语言。旧知识分子要学习马列主义，但党的领导干部对业务一点不懂，和我们就格格不入；懂得一点，就好接近些。不然，党员光讲马列主义，只是教条。党经常教导我们：“政治结合业务，业务体现政治”，我认为很正确。对知识分子，要求他们学习马列主义，我们是否可以为人民利益提出要求党员学习业务吗?旧知识分子都可当老师。这样双方互相学习，距离就近了。当然，学习业务是有困难的，但是学习马列主义也不容易啊！现在我们学马列主义学了六年，可是老党员对业务却还是一点不懂。这是很危险的，多懂一点业务就可以少走点弯路。科学成就，决不能靠政治号召，而要实事求是。向科学进军，时间是最大的问题。过去几年，搞运动、运动，开会、开会，把时间都开过去了。希望这次整风运动以后，是否可以让我们知识分子安安静静地在实验室里作上几十年研究工作呢?", "type": "paragraph"}, {"text": "民主党派工作，有的说是“青年有为”，有的说是“带病延年”，我看都对。从前途看，是“青年有为”，目前的确是“带病延年”。我院的民主党派工作虽有成绩，但如病儿一样，不能独自行动，没有媬姆(一个是盟的市委，一个是学校党委)来喂他，可能会自灭。", "type": "paragraph"}, {"text": "中南政法学院教授章导：要求省委加强领导边整边解决学校统战工作不能形式主义", "type": "subtitle"}, {"text": "这个会开得很好，可惜开得迟一些，光明日报说：武汉知识分子东望上海，为别人的激动而激动，为自己的不激动而激动。这点正道出武汉知识分子的心情。", "type": "paragraph"}, {"text": "许多老师对湖北省委书记处没有像上海市委书记一样亲自领导“鸣放”，群众是有意见的。省委对农业合作化工作是领导有很大成绩的，但对于领导关于人民内部矛盾的学习劲头不大。因之下层有顾虑，要求省委领导分批高等学校，解除顾虑，支持群众意见。", "type": "paragraph"}, {"text": "中南政法学院的情况放得热烈，放后转入讨论时群众情绪表现一些疲塌，领导上表现的态度有点像既不反对，也不支持。另外一种情况，党员同志带头放起很大作用，但也有一部分党员同志说我不在党外放，要在党内放。群众很不满意，有的党员阻碍群众放。这些情况，领导上应当注意。", "type": "paragraph"}, {"text": "根据中央指示，应该边整边解决，可是我们学校不是这个情况，只解决一些鸡毛蒜皮的事。因此群众对今后整风表示耽心。", "type": "paragraph"}, {"text": "我建议：", "type": "paragraph"}, {"text": "1．为了破除各基层党委书记的顾虑，省委负责同志应下去打通他们的思想。", "type": "paragraph"}, {"text": "2．应该边反边解决问题，如北京大学一样。", "type": "paragraph"}, {"text": "3．群众有顾虑，要省里领导给群众撑腰。", "type": "paragraph"}, {"text": "党和民主党派的关系，是两方面问题。领导上对民盟是重视的，问题是大专学校领导对中央的“百花齐放，百家争鸣”“长期共存，互相监督”方针认识不足。有的党委表现为事不关己，高高挂起的态度，因此学校统战工作表现为形式主义，统上不统下，统而不战，战而不力。", "type": "paragraph"}, {"text": "因之我建议统战部是否不考虑民主党派在大专学校设立办事处。", "type": "paragraph"}, {"text": "“长期共存互相监督”应贯彻到每一个党派成员中去。", "type": "paragraph"}, {"text": "统战部对高等学校的统战工作召集一些会议，研究情况，改进工作。", "type": "paragraph"}, {"text": "党委制是重要的，但民主党派也要发挥助手作用，统战部有必要召开一次座谈会研究一下这个问题。", "type": "paragraph"}, {"text": "武汉测量制图学院天文测量系主任叶雪安：有的领导对“鸣”“放”态度不够诚恳", "type": "subtitle"}, {"text": "目前有些对“鸣”和“放”还有顾虑，一方面是由过去运动的影响，有的人怕报复，另方面是领导态度不够诚恳。党委要做工作。", "type": "paragraph"}, {"text": "过去有些工作的民主作风很不够，有些是形式主义，比如工资改革事先没有和大家协商，方案既定，再召集大家提意见，大家不了解，也无法提意见，有些形式主义。", "type": "paragraph"}, {"text": "学校中统战工作只统个别人，不统组织，民主党派的小组和党支部不发生关系，民主党派得不到党的支持。党委只听党员的汇报，有时情况不一定真实，因此群众不大接近党员。这些问题应该引起注意。", "type": "paragraph"}, {"text": "来源：《湖北日报》1957年5月26日。原题为：“坦率的批评　诚恳的建议/中共湖北省委统战部邀集武汉地区大专学校民主党派负责人座谈会发言摘要(续完)”。", "type": "appellation"}]}