{"title": "内蒙古师范学院党委会召开的座谈会", "date": "1957-5-23", "authors": ["林国远"], "contents": [{"text": "内蒙古师范学院党委会召开的座谈会", "type": "title"}, {"text": ["林国远"], "type": "authors"}, {"text": "(本报消息)在内蒙古师范学院党委会召开的非党教师座谈会上，连日来揭发出许多问题，发言的人认为、内蒙古师范学院党组织存在着严重的宗派主义情绪，党外人士的力量未能充分发挥，领导工作处于混乱和被动；同时他们并提出改进工作的意见，希望师范学院党组织通过这次整风改进工作。出席座谈会的共有六十多人，从5月23日起，已有二十多位教师发了言。", "type": "paragraph"}, {"text": "党群壁垒分明　党外人士遭遇冷落", "type": "subtitle"}, {"text": "许多人都说，他们来到师范学院好多年，但跟领导同志很少有谈话的机会，除了开会之外很难碰到一起，业务上的问题自然就更没法谈。赵克明说：领导跟被领导连个点头的关系也没有，有位领导一见我便老远把头歪开。庞梦周说：党员有优越感，有位同志本来对我挺好，后来入了党，态度就突然冷淡下来。", "type": "paragraph"}, {"text": "党员对群众很不关心。历史科有位同志因为婚姻问题来找党书记谈话，不但没有替他解决问题，反而在党员之间把这个问题当作谈笑资料，寻开心。巴雅尔说：‘过去我当过班主任，我们的科主任便对我说：“你不是党团员，领导上决定不让你当”’后来，科主任到学生中去宣布：“巴雅尔不是党团员，很难当班主任。结果许多学生都不来找我了，有的学生还和我打过架。”", "type": "paragraph"}, {"text": "庞梦周说：我们这里的党群关系是隔一扇门，一个在门里，一个在门外。门不开是进不去的。我是教研室主任，许多事情都不知道，如讨论工作计划，党团员都知道了，我在讨论会上才听到念一遍，又如评薪、留助教、精简人员、提拔讲师等许多问题事先我都不知道。因此，我在工作中有许多消极情绪。我们这里某些人确实存在着有职无权的现象。", "type": "paragraph"}, {"text": "评学衔、评级不合理　委屈了老教师", "type": "subtitle"}, {"text": "座谈会上许多人纷纷就评学衔、评薪问题提出意见：", "type": "paragraph"}, {"text": "老教师被提为讲师的不到1％，有许多老教师多年不提一级。相反地有许多党团员青年助教或原来搞行政工作的不到一二年就被提为讲师，级提得也快。这些老教师是不是在业务上都不如青年助教呢?不是的。高晋卿说：“师范学院没有这些老教师的话，教学质量可想而知。这些人被评为讲师，老教师可以评为特级教授。”", "type": "paragraph"}, {"text": "许诠说：评学衔自始至终都是在秘密中进行，谁评上只有他自己知道，别人都不知道。有些人说我们这里评讲师是八两算一斤，我说也有八两算一斤的，也有五两算一斤的，也有十两算一斤的。评学衔应该以学术修养、教学成绩作为主要条件。过去学校说评时业务与政治并重，实际上偏重于政治，而所谓政治又是指党团员而言。所以有的教师教了十几年书都没有能评上。赵允迪老师对人说：“我的学生都被评为讲师，我没有评上，没脸见人。”结果赵允迪只好离开了师范学院。", "type": "paragraph"}, {"text": "巴雅尔说：有的讲师根本不够条件，只是领导上没有把教学水平放到第一位。因此我们科(蒙古语文科)助教教专科，讲师教中学(附中)。有这样一个讲师，他的文化程度只是初中毕业，但他填表时填的是师范学院毕业。他在我们学校一直教中学课程。他是党员，组织是否了解他呢？这是欺骗组织。", "type": "paragraph"}, {"text": "李屏西说：不少人条件不够，评学衔时提升过早，评薪中跳级过快，使他们不虚心，因此造成党群之间的隔阂。李世德说：“党员应该‘先天下之忧而忧，后天下之乐而乐。’将他们提得过快就不符合上述的原则。”", "type": "paragraph"}, {"text": "官风压倒学风　对群众工作和生活漠不关心", "type": "subtitle"}, {"text": "郑瑞华说：“领导上年年订教学计划，但没有人检查，天天喊提高教学质量，实际上不管教学，总结写了不看，以后连总结也不要了。”在用人上也存在着单纯的雇佣观点，有些青年助教一来就送给一份课程表和点名册，叫他去讲课，在业务上就很少关心。不是党团员就很难得到进修的机会。有一位副院长一方面否认在评选进修人员工作上存在宗派主义，另一方面又对人说：“你要进修，争取入团好了。”进修的目的不明，有些人进修回来之后，仍旧开不了课，或教学质量不高。另外，对某些教学人员的业务又指责过多。有位教师讲近代史，讲到“捻军”那一部分时，由于对曾国藩方面的情况，谈得多一些，就被诬为“在大学时毕业论文是人民英雄曾国藩”。一位老教师教课时从论语中引了几句话，便被指斥为封建脑瓜子。有的教师上课时引证得多些，便说他是哗众取宠。", "type": "paragraph"}, {"text": "庞梦周说：“我们学校官风比学术空气浓厚，我建议过成立科学研究机构，至今还没有成立。许多干部缺乏为教学服务的观点，把处长、科长看得比教授、讲师等教学人员重要。我向总务处要房子，他们说：‘我们米科长还没有房子呢’。家属宿舍有一个工勤，主要是照顾领导的，对我们只是稍带一下”。会上许多教学人员也都谈到他们因身体条件或其它原因，住宿问题都没有得到解决。李屏西说：“我把家属接到这里来，让我把家属送去住旅馆，后来是强住下来了。”李世德还谈到：“我是个神经衰弱的人，工作非常受罪，曾两夜失眠，不仅不照顾，反而给我降薪了，我带病坚持工作，领导不承认我有病，说是思想有问题。”", "type": "paragraph"}, {"text": "学校领导上工作被动，贯彻中央的政策。或开展什么运动，总是到尾声时点缀一下，或群众都已动起来时来一下。庞梦周说：“去年贯彻‘百家争鸣，百花齐放’政策，上午通知一下，下午就‘鸣’起来。有些工作有计划，有布置，但很少督促，很少检查。”", "type": "paragraph"}, {"text": "座谈会上有人说，领导上对教学和业务不了解，对群众生活不关心，建议领导人在联系群众方面分工一下，虚怀若谷，听取党外人士的意见，改进工作。", "type": "paragraph"}, {"text": "民主空气稀薄　遗留问题应当解决", "type": "subtitle"}, {"text": "安吉人说：过去领导上在很长的时间内是是非不明，在一系列重大的问题上是是非不明，偏听偏信，宗派主义严重，有的领导已作到打击报复的地步。我是师院的创始人之一，第二个人进入学校，结果被排挤出去。原因是我对一位领导不够尊重，在会议上对他有更多不同的意见。同学对医务室有意见，我以教务主任的名义，主张调换一医务人员；某同志管理膳食，从不公布账目，大家有意见，我主张公布，后来公布了，不是收支情况的账目，而是只公布某某人买饭票多少，结果在我的名下就错了两笔，少买写多买，没有买也写上。对于评学衔评薪也提出许多意见，都没有采纳。这些人都是那位领导者的亲信干部，结果这许多事加在一起，以挑拨离间的罪名来整我。", "type": "paragraph"}, {"text": "苗泼说：师范学院有一支令箭——命令行事；二个挡箭牌——以学校成立不久难免有缺点，现在已作出许多成绩抵制意见；三条家法——压、整、滚，压就是把群众意见压起来，整就是借机会来整一下，滚就是滚出去当中学教员；四奇缺——缺乏民主、缺乏公正、缺乏办学经验、缺乏远见。", "type": "paragraph"}, {"text": "高晋卿说：“领导上认为凡是党团员都是进步的，群众都是落后的，所以工作结论全都是靠党团员的汇报和假积极分子的汇报而定的。”有的同志认为这样造成了阿谀奉承的风气，造成领导的官僚主义和一些人吹嘘拍马的习气。程维城说：一位前副院长连西游记、史记是那一朝代的作品，谁作的都闹不清楚，有位团员还替他吹嘘，说是文史专家。高晋卿说这位领导替一位同志吹嘘，说他的马列主义、业务水平都很高，实际上这位同志的马列主义修养业务水平很差，原因是他积极汇报。", "type": "paragraph"}, {"text": "王梦凡说：过去学校一部分人经常以同志的各种情况向领导汇报，另一部分人则被观察被汇报，领导上得到汇报后有两种办法处理，一个办法就是以粗暴的态度训斥一通(会上就有同志以具体例子证实这点，他批评了领导的官僚主义，结果被叫到房间里问：“你说什么，你吃谁的小米?”)另一个办法就是永不公开，积累了很长时间来算总账。前一个办法还不常用，主要是用后一办法。安吉人说：一句无心的话，可能被“积极分子”编成政治问题。有些人是我很好的同学，但互相不敢往来。我们只是在教室、饭厅、厕所这三个地方在一起。有的同志更谈到，在同一座宿舍里住的人，只听见人的脚步声，不知道对方的名字，那一系科的，怕被“积极分子”汇报说某某人跟某某人接近。有的人甚至提心吊胆，想离开师范学院。", "type": "paragraph"}, {"text": "安吉人说领导上打下了一批人，提上来一批人。有的人因汇报而入了党，有的人任了科主任。有许多科主任被打下去，有勉强留任的也威信扫地；同时给他们精神上造成很大的不幸，连他们子女的政治生活也成了问题，入团入党不能通过，有的举家抱头痛哭。有好几位同志因精神刺激得了慢性病，有的同志工作消沉，一言不发。另一方面，爬上去的人趾高气扬，例如一位党委委员连升三级。森培舜说：“这位委员评薪闹情绪，一闹就提，一提再提，一增再增。他的作风很不好，有次他住院出来，汽车去晚了，就破口大骂：‘你是科长吗?吃人的魔王，他妈的。’希望领导给个别党员以必要的教育。”安吉人还说：一位领导在师院犯严重错误，反而被提为教育厅副厅长，党委宣传部也是听他的汇报，偏听偏信。他并提出妥善处理遗留问题的意见。", "type": "paragraph"}, {"text": "决心办好师范学院　大家提出改进工作意见", "type": "subtitle"}, {"text": "座谈会上大家提出许多改进工作的意见，希望把学校办好，朱永邦说，墙是两方面筑起来的，必须大家动手来拆。但主要要靠领导上下定决心来拆，不要顾面子，要主动，不要坐在那里摆架子。党员领导对业务不熟悉，应向党外学习，这样方可集思广益，把学校办好。苗泼说：领导上要虚心学习，要依靠群众，要依靠诸葛亮，也要依靠臭皮匠。他并建议领导要从事务中摆脱出来，调整机构，减缩行政人员．充实科学机构，加强系科领导。苗时雨说：希望领导上能扩大民主，信任干部，使其有职有权，工作好的要鼓励，不好的就批评教育，重点应放在系科里，加强科系力量。希望领导就全校总的情况摸一次底。小汇报制造混乱。汇报是可以的，但领导上要分析来人的用意，千万不要上当，对假汇报要批评，正确的要鼓励。这样不到半年，学校的面貌就可为之一新。会上有人认为过去敢说、敢想、敢做的人都被视为落后分子，党和国家应该培养青年成为有理想的人，不是培养成木瓜，因此应对过去要求入党入团的人重新审查，看是否是因这方面的原因而不能加入组织。重新考虑，如果还不合条件也应向本人说明。", "type": "paragraph"}, {"text": "党委负责人在谈话中表示：大家揭发了许多问题，对整风有很大的好处，希望大家继续大胆地揭发矛盾，帮助师范学院党组织整风，改进工作。座谈会将继续举行。", "type": "paragraph"}, {"text": "来源：《内蒙古日报》1957年6月2日。原题为：“在内蒙古师范学院党委会召开的座谈会上非党教师提出批评　帮助党组织整风”。", "type": "appellation"}]}