{"title": "上海职工闹事有发展趋势", "date": "1957-6-5", "authors": ["新华社记者　高洁"], "contents": [{"text": "上海职工闹事有发展趋势", "type": "title"}, {"text": ["新华社记者　高洁"], "type": "authors"}, {"text": "新华社上海5日讯　上海基层单位职工闹事的情况，最近一周多来继续扩大并有继续发展的趋势。据极不完整的统计：几乎每天都发生职工闹事事件，少则七、八起，多则一、二十起；市人民委员会接待室每天要接待好几十批人民来访，职工要求仍然大部分集中在工资、福利方面。", "type": "paragraph"}, {"text": "面扩大了", "type": "subtitle"}, {"text": "值得注意的是目前闹事的面扩大了。前一时期主要是新公私合营工厂的职工闹，现在已延及到一部分老合营厂、国营厂、交通运输工人、搬运工人、过去动员回乡又倒流回沪的三轮车夫与失业工人、机关干部，甚至家庭妇女(要求就业)等。闹事的厂在全市一万六千户工厂中所占的比重虽小，但波及的面大，已开始影响到正常生产。而且目前情势还是此起彼伏，一波未平，一波又起，使大批领导干部陷于其中。", "type": "paragraph"}, {"text": "闹事形式", "type": "subtitle"}, {"text": "闹事的形式一般是罢工、怠工、集会、贴标语、代表或集体请愿，包围厂长、公司经理、局长和区委书记，甚至打骂或恐吓杀人等。其中以请愿、怠工、罢工形式最普遍。轻工业局全厂罢工的有三个厂，罢工最长时间连续四天到七天。", "type": "paragraph"}, {"text": "6月3日上午，曾赴江西垦荒倒流回沪的划舢船民三十多人，因为要求迁移户口回上海和要求分配工作在浦东南阳码头闹事，包围殴打公用事业局派去劝说的干部。打过后，又追到十六铺划舢工作组办公室，将办公室内家具、电话都打坏。下午，又到黄浦区人民委员会请愿，摔毁了民政科的办公家具，并殴打民政科长。类似事件。屡有发生。", "type": "paragraph"}, {"text": "一种值得注意的倾向", "type": "subtitle"}, {"text": "当前还有一种值得注意的倾向，就是有些基层群众受外面空气的影响，按捺不住，自发起来反对官僚主义。银行、税务局系统首先发动。黄浦区近发现旧杂货店职工中自发组织了一个“反官僚主义小组”。“小组”的任务是“反对官僚主义，保卫工人利益。”“小组”的组织领导是“只受中央领导，不受区店领导，不受上级工会领导”。参加“小组”的人，“有权自愿参加、退出，有权保留自己的意见，不采取民主集中制。”但对于“取得一致的意见，大家必须采取一致的行动。”并补充说明“如果这个章程与党的政策有抵触的地方，可以修改。”他还号召大家“个人专横的时代已过去了，大家不要怕报复。”", "type": "paragraph"}, {"text": "别的区也不断有基层职工自动集会揭发领导官僚主义，并要求领导马上答复。", "type": "paragraph"}, {"text": "几种错误思想", "type": "subtitle"}, {"text": "综合最近的情况看，当前职工中程度不等地存在下面几种不正确思想：", "type": "paragraph"}, {"text": "(1)认为工资、福利要求得不到解决就是官僚主义，提意见不接受就是压制民主。有些职工认为现在整风一切都要讲民主，干部要向群众低头，听工人的话。因此就集中向领导上提出各种各样的意见和要求，即使是不正确的也要领导上完全接受。黄浦区新永元打包行职工最近要求行政上发给雨伞和搪瓷杯，公方代表向他们解释，工人就骂他官僚主义；工会干部对某些工人提出过高要求进行说服，工人就骂他是“白鼻子”、“行政尾巴”等。提篮桥区不少干部反映：“现在工人都不愿听干部的话了，干部一开口，工人就说是教条主义，大道理不要听。”", "type": "paragraph"}, {"text": "(2)过去不满意的事，现在都要反老账。有两种账：一种是反经济上的老账。有些合营企业职工都在算细账，如合营后取消了多少变相工资，减少了多少实际收入，把一切不如意的都算在共产党头上。职工们除了要恢复合营前的折扣工资和合营后取消的变相工资、福利待遇外，最近又有一些职工提出要算解放前或解放初的老账。如有的工人要求将1951年、1952年的盈余重新提取集体福利金(实际那时私企条例还未颁布，还没有四马分肥的政策规定)；有些企业已将钱办了集体福利，现在工人认为这些钱应由行政开支，要求行政拿出钱来分给大家。鸿丰纱厂工人甚至要求补发资本家1948年欠发的一笔红利。", "type": "paragraph"}, {"text": "另一种是翻政治上的老账。银行税务局系统有许多在“三反”、“肃反”中挨过斗的人，现在纷纷在黑板报上控诉、诉苦，想乘机发泄一下积怨，对积极分子进行打击报复。他们批评本单位的肃反运动是“小人当道，天下大乱”，“错误是基本的，成绩是次要的”。诬指一些党员、积极分子是靠“三反起家，肃反起家，拍马屁起家”，“打得狠、升得快”，“一将成功万骨枯，几家欢乐几家愁”。有的甚至公开表示要“以血还血，以牙还牙”，“大民主来，大民主去”。要求领导把一些党员、积极分子撤职查办。", "type": "paragraph"}, {"text": "(3)职工中经济主义思想抬头。部分工人中要求增加工资、增加福利待遇的趋势在发展。有些工人看到领导干部在检察官僚主义，就想乘机多搞福利。有些厂积存了几十万元集体福利金，原来已决定建造工房，现在工人都要求一次分掉，有的甚至把企业奖励金、互助金也分掉。甚至听说上级不同意，就“先下手为强”。", "type": "paragraph"}, {"text": "新成区电讯电器、五金行业中，还发现有十多个厂的工人在外面搞地下工厂。有的工会主席规劝他们，他们回答说：“资本家定息二十年也在讨论，我们开地下厂为什么没有前途？”", "type": "appellation"}, {"text": "(4)要求不能满足就搞大民主。有些工人把整风运动与三反、五反运动一样看待。认为“解放前反地主买办，解放后反资本家，现在反干部了。”有的工人指着干部的脸说：“五反反资本家，民改改我们，这次要整你们了！”有的工人听了毛主席关于处理人民内部矛盾的报告和看了赖若愚对新华社记者的谈话，片面理解“罢工是可以的”，动不动就以搞“大民主”来威胁干部。", "type": "paragraph"}, {"text": "几种不同态度", "type": "subtitle"}, {"text": "当前基层单位职工中对反三个主义和搞大民主，几类不同的人各持有不同的态度。分析闹事的华美烟厂，主要闹的是四种人：减过工资的，五反、肃反中被斗过的和受处分的，合并厂的干部被安排不恰当的和要求入党、入团未解决或被开除党、团籍的。科室干部又比车间闹得凶。私方人员中一个幸灾乐祸，一个消极不想干了。但个别厂的资本家抓住华美的事，攻击公方代表制度不好，说公方代表没有用。还有的资本家故意慷国家之慨，无原则地拿出公家的钱请工人过节。鸿丰纱厂资本家1948年欠三十多个职工工资四万多元，最近工人要求补发，他说只要党委、公方批准，补发不成问题，其实他自己合营时还是一个资财抵不了负债的倒挂户。还有资本家故意问职工：“你们说说看，是过去私营时期好？还是现在好？我看还是过去好。”", "type": "paragraph"}, {"text": "老工人一般不愿意闹事，但因为我们工作有缺点才闹的。华东纺织管理局干部最近访问了闹事的新丰印染厂的几个老工人。老工人任济林一家七口，实际工资五十多元，过去是先进工作者，也是扫盲积极分子。他对访问者说：“我是闹事积极分子……我的手表、钟、橱……家中可卖的都卖掉了，生活实在过不下去了。闹事后，身体虽然不好，我还是坚持生产。”他边说边哭：“过去向工会讲，只叫我克服困难。”", "type": "paragraph"}, {"text": "老工人徐阿能，他的妻子是里弄积极分子，家中六口人，每月收入六十元，还供养父亲。本人生气管炎吐血，妻子生肺病，贵重药品要他们自己负担一半，有困难要求药费打折扣，工会不解决，这次他妻子就带头组织家属到厂哭闹。", "type": "paragraph"}, {"text": "5月下旬，市人民委员会已专门成立一个临时工作委员会 (只对内办公)，十多天来连日开会逐项研究下面提出的各种各样的要求，正在拟定解决的原则和方案，准备尽快平息下面的情绪，把职工注意力逐步引向正常生产方面。", "type": "paragraph"}, {"text": " ----来源：1957年6月7日新华通讯社编《内部参考》。", "type": "paragraph"}]}