{"title": "广西大苗山的暴动平息", "date": "1957-2-11", "authors": [], "contents": [{"text": "广西大苗山的暴动平息", "type": "title"}, {"text": "新华社大苗山１１日訊  广西省大苗山苗族自治县杆洞区以赵金瑞（瑶族）为首、有瑶、苗、侗等少数民族农民参加的暴动，已經平息。到１月５日止，除首要分子赵金瑞外，其他参加暴动的骨干分子和胁从分子都已先后向当地領导机关繳槍投誠，退囘劫去的財物，承認錯誤。有十二名骨干分子已由公安机关逮捕，其他胁从分子也分别作了处理，１月２８日基本处理結束。当地各項工作停頓一个月左右，目前已恢复正常。", "type": "paragraph"}, {"text": "暴动經过：首要分子赵金瑞是杆洞区同練乡下同練屯人，現年二十五岁，只讀过几年私垫，家庭是富裕中农（在土地改革以前是富农）。１９５１年曾在中南民族学院学習，并随少数民族参覌团参覌过国内各大城市。１９５２年囘来后，在广西省民族工作队工作，先后参加大瑶山、大苗山区域自治的筹备工作，后留在杆洞区公所任会計。１９５３年，区的領导上發現他有貪污行为，区、县領导上曾找他談话，对他进行批評教育。他不接受，并有抵触情緒，对党不滿。以后，連年在工作中又犯过錯誤，并常發牢騷。", "type": "paragraph"}, {"text": "去年９、１０月間，赵金瑞开始組織和平党，他提出的口号中心内容是反对党的农業合作化政策，推翻人民政权。他説：毛主席在前一阶段走新民主主义道路是对的，但后一阶段走合作化道路是不对的。共产党有三光（粮食刮光、錢財刮光、牛馬刮光），五不自由（吃、穿、买卖、生产、民生不自由）。和平党針对以上情况，提出三保（粮食自保、錢財自保、牛馬自保）和五大自由。“革命”成功后，按人口重新分配土地。他还説，和平党不象貴州、宜山地区的反革命組織（已破获）那样，不要地主参加，但开会时可以讓地主旁听。他在群众中揚言和平党的組織在全国各地都有，和共产党、国民党同是全国三大政党之一。", "type": "paragraph"}, {"text": "赵金瑞展开活动时，首先拉攏在区供銷社工作的赵金元（瑶族）。去年冬天，赵金元被調去瑶民居住的和平乡搞普选工作，赵金瑞給他一千元，叫他乘机發展組織；同时，赵金瑞自己在区公所所在地苗族居住地区杆洞乡农林社的生产队長和群众中活动，先后开了六次秘密会議。去年１０月間，赵全瑞去宜山参加財經会議时，順道囘家又拉攏了瑶民赵金学等四人，再由这些人去拉壠其他的人，共發展到四十六人。去年１２月１２日，赵金瑞通知赵金学到区公所帶走了一枝步槍和一万八千元，又給赵金元六千元。准备在１２月１５日攻打区公所，杀区委書記和区長，繳区公所的槍。", "type": "paragraph"}, {"text": "这时，杆洞区公所有十枝步槍，都由赵金瑞保管。区的領导上根据一个苗民的檢举，發現这一情况后，以即將进行“肃反＂的名义收囘这些步槍，并在１５日晚上組織力量在区公所外面警戒。深夜，赵金瑞帶着事先藏着没有交出的一枝步槍及所保存的公粮代金款（連同以前交别人拿出去的共有三万二千七百二十二元二角）、行李等逃走了。１９日到家，第二天就在本屯召开群众大会，宣傳他的政綱；又去和平乡和他过去工作过的侗族居住的大平乡，組織力量，去打区公所。并杀害了一个檢举他的瑶族农民。", "type": "paragraph"}, {"text": "２４日晚上，来自同練、大平、和平、杆洞等四个乡参加暴动的瑶、苗、侗等族农民二百三十人（另有一部分走到半路囘去了），割断了区公所通往其也地区的电話綫，在２５日晨包圍了区公所（只有兩枝步槍，其余的人都是帶刀和獵槍）。区里帶着武器的干部，有一部分已經突圍，只剩下兩枝步槍在里面关門抵抗，从早上６时一直打到１２时，区干部有一人負伤：赵金瑞又在当地召开群众大会，以放火燒房屋来威胁群众去劝説区公所开門。区公所开門后，所有財物被暴动分子搶劫一空。負伤的一个区干部被杀害。到下午４时許，暴动分子才撤退。", "type": "paragraph"}, {"text": "赵金瑞囘去后，又召开了一百五十人的大会，准备訓練干部三天，再开始分配土地。这时，我公安部队已赶到，赵金瑞就改变了活动方式，叫群众采取对抗态度，不要理会共产党，如果人来得少就杀掉，不得已时就假裝自新。但群众表現恐慌，胁从分子的家屬紛紛到赵家去鬧，要找囘自己的子弟。为了稳定胁从分子的情緒，赵金瑞杀了一条牛讓大家吃，又每人給十元，群众还是不听他的話。赵金踹只得讓他們囘去，并对他們説，等我去英国学習囘来再説吧！最后只剩下八个骨干分子（除一人是苗族外，其余都是瑶族）跟着他。正式成立了和平党和和平軍，赵金瑞自任書記及和平軍总司令兼政治委員，其他八人分别担任副書記和委員，制定了五年分散活动的計划，打算分为四个小組，分别到貴州、大苗山附近各县以及上海等地去活动，預定１９５７年７月１４日在赵金瑞家集合，成立和平党临时中央委員会，并分配活动經費。后来，有二人被我公安人員捕获，其他六人先后归来自首。只有赵金瑞一人帶着一枝步槍及兩三千元潜逃。", "type": "paragraph"}, {"text": "据調查，参加这次暴动的二百三十人中，中、貧农成分的各占４０％以上；只有極少数是地主分子、富农、小土地出租者、慣匪和伪村長等人；其中也有一部分是共产党員、团員、副乡長、农林業社的生产队長及以前落选的乡干部。", "type": "paragraph"}, {"text": "在暴动未發生以前，自治县領导机关已派出一个公安工作組随同杆洞区瑶族副区長去同練乡爭取赵金瑞囘来，不成。在暴动發生后，县長楊文貴（苗族）又亲去拱洞区鄰近的三防区写信去爭取。赵金瑞囘信态度强硬，采取抗拒态度。后来，在采取軍事压力結合政治爭取的方針。暴乱組織才逐漸瓦解。赵金瑞先后劫去的公款，已追囘兩万多元，被劫去的其他財物也已大部分追囘。", "type": "paragraph"}, {"text": "在处理暴动分子的过程中。当地有些少数民族群众認識模糊，認为赵金瑞的行动虽然不对，但他所提的口号是对的。經过进一步宣傳解釋党的政策后，群众思想已基本扭轉，只有極少的一部分人（主要是赵金踹的亲戚朋友）还是支持赵金踹。（陈蓬生）", "type": "paragraph"}, {"text": "來源：新華通訊社編：《內部參攷》第2125期，1957年2月11日", "type": "paragraph"}]}