{"title": "上海、天津的工人“鸣”、“放”的消息传出后引起了天津资本家思想上的波动", "date": "1957-5-25", "authors": [], "contents": [{"text": "上海、天津的工人“鸣”、“放”的消息传出后引起了天津资本家思想上的波动", "type": "title"}, {"text": "新华社天津25日讯  上海、天津、广州的工人相继“鸣”“放”的消息在报纸上发表后，引起了天津市资本家思想上的波动。不少人感到气候不对，认为工人的棒子要打到资本家“身上”。已经“鸣”、“放”了的资本家更表忧虑恐惧。提出“撤出公方代表”的董少臣近日心神不定，坐卧不安。他看到报纸刊登上海的老工人愤慨激昂斥责资本家，说公方代表不能撤出以后，惊惶失措，到处散布说报社记者曲解了他的原意，他根本没说合营企业要撤出公方，是报社渲染了他的意思。他腰袋里揣着刊载工人“鸣”、“放”消息的报纸，见人就掏出来说，这不是倒霉吗！我哪说过这个，工人的劲头冲我来了，我这回不死也脱层皮！这两天，资本家见到董少臣就问：“你要想造反”！“你要篡夺工人阶级领导权”！“你要恢复资本主义”!这样更使董少臣胆战心惊。董说，现在他有两大难：一难是工人的棒子打在身上受不了；一难是言多语失，说出来了又不能打退堂鼓。前天大公报记者约他谈话。问他哪些地方曲解、渲染了他的原意，他又无可答辩，只是提出新华社消息的标题说得太硬，容易引起误会。近来董少臣见人几乎不敢抬头，言谈话语矛盾百出，他说他现在心里想：无论如何这回倒也出了名，全国都知道董少臣是中国民族资产阶级三大典型之一(其他二人是李康年和吴舍萃)。天津上层资产阶级分子孙冰如、何宗谦、库宝心等也都在替董少臣辩护，唯恐“打狼的鞭子打在羊身上”，吃“挂落”、受“牵扯”。", "type": "paragraph"}, {"text": "资产阶级中的“稳健派分子”正在欲“放”之际，又被工人的声浪顶了回去。不少人(生产用品同业工会的副主委张仲英、影剧业主委李力行等)主张“不要妄动，要看看共产党的动静”，说现在已经“鸣”、“放”了不少，共产党如果真解决问题再“鸣”也不迟，如果不解决问题反而遭到“围剿”，干脆收兵。", "type": "paragraph"}, {"text": "河北区工商联主委张闻政说：毛主席掌握政策是很稳的，为什么现在把工人组织起来，让他们“鸣”，把资本家的“鸣”顶回去了，资产阶级是惊弓之鸟，工人起来这一顶够资本家的劲，实际上工人的“鸣”，对资产阶级的“鸣”是严重的障碍。", "type": "paragraph"}, {"text": "天津工商联主委毕鸣岐日前由京回津三天，24日晚已返京继续参加中央统战部召开的工商界座谈会。他感到他在北京的发言遭到左翼分子的反对，最近工人“鸣”、“放”的锋又指向资产阶级，表现有些紧张。他这次回津的目的有二：一是垫垫底、避避风、摸摸党的动静；一是找些知己谋士，抓些材料，研究研究对策，以便辗转再“鸣”。他表露，他这次回京要继续“鸣”以下几个问题：一是阶级消灭，改造完成的问题。他对这个问题有两种看法：(一)全业合营后生产资料已归国有，资产阶级基础已经消灭，因此资产阶级已经消灭；(二)资产阶级既然已经消灭，思想改造便没有阶级性，因此所谓资本家的思想改造已与工人阶级的思想改造没有不同之处。一是撤出公方代表的问题：他认为党、团、工会组织健全，私方进步的合营企业，公方代表可以撤出；不一定所有合营企业都有公方代表，品质恶劣，影响太坏的公方可以撤出。他说，“撤出”这两个字用的不大对，可改为“调动”，因为现在公、私方人员都是政府任命的，没有什么“撤出”问题，公私双方都可称为“调动”。他又表示，他在中央和天津所“鸣”的问题都有所指，如果党问他，他都有具体材料。", "type": "paragraph"}, {"text": " (天津分社特约工商联干部陈树华写)", "type": "paragraph"}, {"text": "来源：1957年5月27日新华通讯社编《内部参考》。", "type": "paragraph"}]}