{"title": "谈谈我在“争鸣”中的遭遇", "date": "1957-5-31", "authors": ["杨仁恒委员(书面发言)"], "contents": [{"text": "谈谈我在“争鸣”中的遭遇", "type": "title"}, {"text": ["杨仁恒委员(书面发言)"], "type": "authors"}, {"text": "不久以前，我参加了中共辽宁省委召开的文艺工作座谈会。这个座谈会为期七天，发言的非常踊跃，对我来说，启发很大，获益尤多。由于会期有限，我没有得到发言的机会，不是肚皮里无话可说，终觉骨鲠在喉，不吐不快。", "type": "paragraph"}, {"text": "今天谁都承认“百花齐放、百家争鸣”的方针适用于处理人民内部矛盾的各个方面，只有继续“放”下去，才能收到“开花结实”的成果。而教条主义、宗派主义就是当前“放”的对头，所以，我们要无情的揭露它，座谈会中还有一位知名的作家以为教条主义也有可取之处，这种提法遭到大多数人的批判。自然，教条主义不可能在一个早上就全部铲掉的。我们一方面在反对教条主义，而另一方面却又在滋生新的教条主义。就以文艺评论而言，反教条主义虽取得一定的成绩，不能说教条主义就此绝种了。", "type": "paragraph"}, {"text": "在文艺界中，教条主义存在于作者(作家、批评家)和报刊编者身上，由于编者操生死大权，如果他的教条主义严重，影响所及，远远甚于作者。目前为了展开“争鸣”，作者和编者的矛盾就要比以前显得格外突出了。正因为如此，对报刊编者的要求要多一些。这次座谈会上对“辽宁日报”、“处女地”等的责难也比较重些。所谓“春秋责备贤者”，大家的心情是可以理解的。", "type": "paragraph"}, {"text": "“不久前还是一个媳妇转眼作了婆婆娘”", "type": "subtitle"}, {"text": "这里，结合我自己的遭遇，谈谈有些报刊的教条主义和宗派主义是相当严重的。像我这一类的遭遇，有它的普遍性，正由于它具有普遍性，我才把它说出来。", "type": "paragraph"}, {"text": "事情前后的经过是这样的；1955年11月间，我曾将撰就的“从‘聊斋志异’原稿的校讐探讨作者的爱国主义思想及其它”一稿寄光明日报“文学遗产”编辑部，翌年2月7日收到退稿，附来一信说：“尊作早已收到……”原拟采用，嗣因编辑计划有变动，未能刊出……”本来，退稿是极为寻常的事，为什么值得在此一提呢?这其中有个原因在。“文学遗产”九十一期发表蓝翎的一篇文章，批评我写的“谈·聊斋志异’原稿”(55年“新建设”10月号)中有关作者的民族意识问题，他采取了全盘否定的态度。而且措词刻薄，超出一般批评者应该具有的与人为善的起码态度，不久前还是一个媳妇转眼作了婆婆娘的派头，真有点令人难耐。", "type": "paragraph"}, {"text": "刊物编者当然转向“权威”方面，一见来势不妙，毫无犹虑地把决定采用的稿子退还给我。他信中所说的“嗣因”一词，这一段经过就是它的注脚。", "type": "paragraph"}, {"text": "再看、蓝翎的理论根据是否正确呢?他错误地把纯文艺小说和传记体小说的不同特点等量齐观，从而导致教条主义的结论。我写了一篇反驳蓝翎的文章寄“文学遗产”，该刊用各种不成理由的理由，也不能自圆其说，竟阻止这篇文章的发表。可以从来信中“经过我们反复研究，认为以不发表为宜”这话分析，编者“反复研究”的不是我的稿子内容，而倒是照顾到蓝翎这位“权威”呐“令誉”!这时，编者对“争鸣”的方针，早已忘的一干二净了。", "type": "paragraph"}, {"text": "问题还不仅如此。我在这个时期内撰写一篇对文学古籍刊行社影印“聊斋志异”原稿的出版说明一些错误，作了分析、考察的文稿，又寄交“文学遗产”。寄给它的理由是根据不久前有李长之先生关于镜花缘印本的评论短文在该刊发表，它与我这篇稿子性质相同。可是，编者却认为文稿有一定的内容，就是与刊物的性质不符，建议我改寄“新建设”。后来，我将这篇稿子寄给“图书评论”，殊不知它直接转与“文学遗产”，这就使我感到奇怪。为什么我弄错了，连它们的姊妹刊物(同为光明日报的特刊)也搞不清楚吗?这个蹩扭使得“文学遗产”不好退稿，将它转给文学古籍刊行社编辑部了事。", "type": "paragraph"}, {"text": "我真不了解，“文学遗产”的编者根据什么方针办事?", "type": "subtitle"}, {"text": "以上是我与“文学遗产”打交道中的不幸遭遇。是不是别的报刊有别于它呢?从以下的一些事实，可以看出“官官相卫”的情形同样是相当严重的。", "type": "paragraph"}, {"text": "我去年在人民日报上读到一篇关于捷克汉学家普实克院士认为“聊斋志异”作者具有进步意识的报导文章，对我鼓舞不小。决心把旧稿加以整理，并将它的一番遭遇写出，一并寄请人民日报审处，希望得出一个是非曲直来。该报回信说，每个刊物有它处理稿件的权利。既然如此，我还有啥可说呢!", "type": "paragraph"}, {"text": "几次碰壁之后，我并不感到灰心丧气。以为“文艺报”是全国文联的机关刊物，总该有责任来解决这个问题吧。我把稿件寄去之后，回信颇为热情，认为有讨论之必要，只是积压的稿件很多，拟推荐其他刊物。就此一拖完了。", "type": "paragraph"}, {"text": "这真是到了“山穷水尽”的地步。蓝翎批评了我的稿子，我没有权利反批评。而且，凡是我写的稿子，无论怎样有内容，也在摈弃之列。如果说这种情形发生在1955年以前，倒还可说，它偏偏在“争鸣”的方针提出之后，这就使我百思而不得其解了。也许有关报刊编者为了维护蓝翎的“威信”，只准他批评别人，不让别人反批评，我认为这是极为笨拙的办法：不但害了蓝翎，使他的错误论点得不到纠正，更伤害了今天健康的文艺事业!", "type": "paragraph"}, {"text": "说到这里，使我又想起了一件事情。人民日报在去年10月29日第七版上发表的朱偰“苏州的缂丝”一文，是一篇十分错误的文章，我写了一篇评论的稿子寄去，经该报转与朱偰先生，他承认文中错误地引用“天工开物”的说法，但坚持别的论点。该报又把“朱文”转给我看，我根据文献和实物资料论证“朱文”的论点是没有依据的。事隔多月，人民日报退回了我的稿件，信中说“朱文”的错误随后在报上更正就是了。这就使我有点惶惶不安起来。", "type": "paragraph"}, {"text": "后来，我把退稿交中央工艺美术学院“工艺美术通讯”第六期发表了。事过半年，人民日报的“更正”迄未刊出，好象没有这么一回事似的。由于责任感的驱使，日前去信打听是否还要更正?并敦促最好能实践诺言。事隔半月有余，既不见更正，又未蒙答复。这就是人民日报编辑同志对学术所采取的态度的又一实例。", "type": "paragraph"}, {"text": "根据以上一系列的事实看来，个别编者的生杀予夺之权是可畏的。再加上教条主义、宗派主义、官僚主义作祟，无怪像巴金先生和焦菊隐先生一些知名作家尚且不免于难，何况像我这样一个无名小卒呢!今天，党号召大家揭露矛盾，我把一部分遭遇写了出来，并不是有心赶时髦，希望有关方面把它用来作为参考资料，那我就感到万分满足了。", "type": "paragraph"}, {"text": " 来源：《沈阳日报》1957年5月31日。", "type": "paragraph"}]}