{"title": "复旦大学的辩论会", "date": "1957-6-6", "authors": ["陆左华"], "contents": [{"text": "复旦大学的辩论会", "type": "title"}, {"text": ["陆左华"], "type": "authors"}, {"text": "新华社上海6日讯　从整风以来，只仅贴过一张大字报的复旦大学，5日晚上物理系四年级学生突然举行辩论会，对党的整风、目前的人事制度和保密过严等问题进行了两小时半讨论。", "type": "paragraph"}, {"text": "参加辩论会的除了物理系四年级学生，还有别的系的学生参加，总共约有二、三百人。会上情绪偏在反面意见一边。", "type": "paragraph"}, {"text": "学生们模仿储安平把党中央称做“老和尚”。他们说，造成宗派主义的是“老和尚”，“小和尚”只是跟着错，现在把缺点推给“小和尚”是不公允的。还有既然有些“小和尚”不称职，为什么还让他们占据领导岗位，这该由中央负责。有人说，一些革命有功的老干部是值得尊敬的，但是他们没有领导能力，却占据了领导岗位，这对建设的进展是障碍。建议把这些人从领导岗位上撤下来，专门给吃的、穿的供养他们。", "type": "paragraph"}, {"text": "有人把党员说成是虚伪，不能独立思考，斗争性不如群众强的人，党员只起了便衣警察的作用。", "type": "paragraph"}, {"text": "这些学生对这次整风采取“和风细雨”方式不满意。他们回忆思想改造、三反、肃反历次运动都是“暴风狂雨”，他们问为什么别人要批评的时候，就要求和风细雨？有人说应该给整人者尝尝味道。这个辩论会结束的时候，学校党委副书记王林说：“今天会开得很好，可是意见还不够尖锐”，马上就有一个学生立起来反问：你要尖锐，那是不是违背“和风细雨”的政策吗？", "type": "paragraph"}, {"text": "学生们非常反对目前的人事制度。他们知道每个人在人事部门都有一个“人事袋”，可是不能知道袋子里装些什么东西。他们认为学校做的鉴定应该给本人看过。不然，到了工作岗位也不能安心。认为他的一言一动都已被记录在这个口袋里，这些一成不变的可怕的东西将要一辈子跟着他走。有人举自己为例，说自己并不是“三青团”，可是到处都知道他是“三青团”，他认为就是这个“人事袋”的问题。因此有人主张废除“人事袋”，理由是工作岗位的领导人员不应该从“人事袋”中了解人，应该深入工作了解，“人事袋”只能助长工作岗位的领导人员官僚主义。有人当场说要撕毁这些袋袋，有一学生说，共产党可以为我们每个人写档案，我也可以为共产党员写档案，替每个人做一个口袋，但是胡风只不过攻击了几个党员，就成了反革命。", "type": "paragraph"}, {"text": "学生还举了不少例子反对保密过严的制度。他们有十个学生和一个教师(团员)到铁道研究所去实习，因为教师的人事关系没有转去，研究所就不信任他，不让他进实验室。因为送错人事材料，化学系有两个学生被送到北京某保密学校去学习，又被退回来，使同学很难堪。到南京紫金山天文台去实习的学生，临行前被通知说不能讲实习单位，因为天文台是保密的，他们认为这样做很可笑。因为我国科学落后，有些资料，在国外老早公开发表，他们说，有谁要盗窃这些“机密”。但是这次日本科学代表团来上海，学生倒从他们那里听到了一些过去的保密的东西，因此很气愤的问，为什么倒相信外国人，不相信自己人。", "type": "paragraph"}, {"text": "会上有三个发表反驳意见，但是软弱无力。辩论会将继续举行。", "type": "paragraph"}, {"text": " ----来源：1957年6月8日新华通讯社编《内部参考》。", "type": "paragraph"}]}