{"title": "广东省温贯村农民骚动事件经过", "date": "1957-2-17", "authors": [], "contents": [{"text": "广东省温贯村农民骚动事件经过", "type": "title"}, {"text": "廣東省高要縣五區羅勒鄉溫貫村，在2月17、18日兩天發生了有三百多人參加的騷動事件。這次騷動的真相，至今還沒有完全查清，現在，僅將記者採訪到的一些情況，報到如下，供參考。", "type": "paragraph"}, {"text": "農民對水利不滿", "type": "subtitle"}, {"text": "位於高要縣西南四十里半山區的溫貫村，原是一個獨立的鄉，前幾個月才和羅勒等村合併成一個大鄉——羅勒鄉。", "type": "paragraph"}, {"text": "溫貫和羅勒，相對低位於一條小河的兩旁。小河的水源在幾十里外的高明縣境，常年流水，能灌溉兩村的土地。兩村歷年來受旱災威脅，因此兩村人民都很看重這條小河的水利。", "type": "paragraph"}, {"text": "幾十年前，溫貫地主霸佔了這條小河的水源，在小河上游築壩將水堵住，向溫貫村方向開一水閘，閘下建渠，使羅勒不能利用水源。大旱時，溫貫地主把剩餘的水賣給別的村莊，也不賣給羅勒。歷史上兩村封建勢力常為這條水械鬥、打官司。二十年前的一次械鬥曾打死過人。", "type": "paragraph"}, {"text": "1954年，副區長麥冠常（現任高要縣林業局長）查勘水源後，決定將小河水利均分給兩吋，允許在小河水壩的左側向羅勒村方向開一水閘，水閘下開一條水渠。", "type": "paragraph"}, {"text": "同年，羅勒水閘和羅勒水渠築成後，兩村雖然訂過用水的章程，但羅勒農民用水時照顧溫貫不夠，有人偷偷堵溫貫的水閘口。", "type": "paragraph"}, {"text": "去年秋季大旱，溫貫晚稻因水源不足較1955年減產20%。溫貫農民更不高興，抱怨說羅勒人佔了便宜，溫貫人吃了虧。", "type": "paragraph"}, {"text": "今年年初，羅勒的大興、山口兩個農業社為了防旱，在羅勒水渠的旁邊築了三個大水塘，貯藏小河（小河水這時沒用，都白白流走了）和附近山溝的閒水，這就更引起了溫貫農民的不滿，說乾旱時，羅勒農民也會把小河水引進塘來，影響溫貫的二百畝田的灌溉。有人說要和羅勒打架，要平毀羅勒的三個水塘。", "type": "paragraph"}, {"text": "2月，羅勒的山口社，經黨的鄉總支書記梁慶華批准，又在羅勒水渠下游興建第四個水塘。水塘在16日動工。這一下，可把溫貫農民激怒了。", "type": "paragraph"}, {"text": "地主和不滿戶從中煽動", "type": "subtitle"}, {"text": "2月16日晚，區長看到情勢不好，要山口社17日停止第四個水塘的工程。山口社幹部、黨員想不通。17日早晨，幹部、黨員不去說服社員停工，不滿戶梁亞來和有流氓習氣的梁亞平卻來煽動社員上工。（梁亞來：貧農，因反革命假案坐牢幾個月，對我不滿。梁亞平，貧農，解放前以埋屍首為生，近幾年勞動態度很差。）", "type": "paragraph"}, {"text": "這天，上工的七十多人，其中大部分平時勞動態度不夠好的社員，這天突然積極起來，邊工作邊唱歌。", "type": "paragraph"}, {"text": "溫貫地主兒子唐昭拙（他父親解放前是地主、偽鄉長，後逃往香港）從羅勒“看病”囘到溫貫，更到處大肆挑撥，說羅勒生產隊長領導社員開工啦。又說，社員一邊做工還一邊唱著：加油加油幹，不要工分，氣死溫貫佬！", "type": "paragraph"}, {"text": "據現有材料，當時積極煽動群眾打架的還有這麼幾個人：唐昭然（中農，因反革命假案坐牢五個月。1954年春對統銷不滿，帶領三十多群眾搗亂過鄉政府）、唐昭福（貧農，唐昭然的親兄弟，父親唐天才是慣偷；1955年因偷牛被鄉幹部綁街示眾，本人統銷時因造謠被附近鄉幹部扣押過）、唐昭華（貧農，釋放的刑事犯，讀圖，去年10月九龍事件時曾說“好消息，國民黨快囘來了”）、唐昭年（貧農，父親叫唐維中，反革命罪犯，1953年被政府槍斃）、唐達龍（貧農，有流氓習氣）和唐達榮（貧農，溫貫社副主任）。", "type": "paragraph"}, {"text": "溫貫大部分農民被煽動起來了。在這次騷動中表現較好的唐浩明時候敘述當時的心情時也說：那時，我的心也是紅紅的。", "type": "paragraph"}, {"text": "兩種會議", "type": "subtitle"}, {"text": "2月17日晚，區委書記、區長召開羅勒、溫貫兩吋有代表性的人物開協商會議。會上決定：一、羅勒第四個水塘工程停工，誰動工誰負責；二、18日十點鐘召集雙方代表，水利會技術幹部、中共區委會代表一起，對第四個水塘工程進行實地勘測，然後決定動工還是停工。", "type": "paragraph"}, {"text": "同晚同時，由地主、不滿戶組織的溫貫群眾大會也在舉行。", "type": "paragraph"}, {"text": "溫貫有兩個主要幹部，一個是大鄉中共總支副支書伍權，一個是大鄉副鄉長李庭友。伍權（貧農，可靠但軟弱）和李庭友（貧農，黨員，忠誠，也軟弱。）在騷動中一直表現較好，是騷動攻擊的對象。晚上，伍權去區開協商會，溫貫留下李庭友。地主、不滿戶組織群眾大會時，由不滿戶唐昭然挨門挨戶的召集，地主、富農、被管制分子、釋放犯、群眾都請到了，獨獨瞞了李庭友。李庭友聽到開大會的消息，把轉業軍人唐達賢（群眾）、唐達球（黨員）、唐衛中（黨員）叫來說：你們去主持大會，號召群眾不要打架，等待上級解決。（唐達賢，貧農，解放後參軍，1954年轉業，去年曾擔任溫貫村公安員，後因病停職。唐達球，貧農，黨員，轉業時不願囘農村。唐衛中，貧農，黨員，去年12月轉業，到家曾表示努力學習。）", "type": "paragraph"}, {"text": "騷動前，唐達賢，唐達球和另一轉業軍人唐乃連（貧農，複員後表現不好）常在一起發牢騷，說“我們在農村沒有前途”。一次，唐達賢說我要告伍權，唐乃連一邊用右手作殺頭的姿勢，一邊說“我以前想把伍權這樣”，唐乃連還賭氣地說“現在，堅決要求寫證明到廣州進教養院！”", "type": "paragraph"}, {"text": "群眾大會在小學校門前廣場舉行。受李庭友委託的唐達賢等三個轉業軍人，馬上控制了會場。", "type": "paragraph"}, {"text": "唐達賢先講話。講話內容有兩個不同的說法。他自己說是這樣講的：水利糾紛上級會解決的，大家不要打架。但做些準備，組織一下是可以的。我們三個轉業軍人已騎上馬背，要負責啦！另一種說法是他的講話很壞。他說：水渠本來是我們溫貫的，但是現在羅勒開了水渠，又開了水塘，又要將水引上山坳，開得我們溫貫一滴水都沒啦。我們幾個轉業軍人一定要撐大家的腰，有什麼事由我們負責，只要大家團結起來，聽指揮，一定把羅勒的水閘和水塘搗毀！唐衛中自己說他當時是這樣補充：兩村代表會今晚開會，事情可以和平解決，不要破壞羅勒的水閘啦！不過，如果要打，就要準備，要有組織。", "type": "paragraph"}, {"text": "三個轉業軍人講完話，會場亂了，有人吵起來。聽見唐樹華（貧農，牛脾氣，頭腦簡單）喊：不准同志（指區、縣幹部）參加！參加不行！這個同志指的是上級派來搞生產的陳樹文同志。這是唐樹華和唐丙坤（貧農）將陳樹文從大會會場上趕走。陳樹文退出會場，身後有兩人跟蹤，陳述問道鄉政府坐在電話機旁，又被大會會場派來的兩人監視著。", "type": "paragraph"}, {"text": "大會會場周圍有“民兵”放哨。溫貫供銷社一幹部（羅勒人）也受到會場派來的人監視。", "type": "paragraph"}, {"text": "地主。富農、不滿戶猖狂起來啦！", "type": "subtitle"}, {"text": "大會後半截很亂，散會時唐達賢宣佈：以高級社的十個生產隊為單位開小會。第二日早晨由各小會的代表彙報，舉行所謂“生產隊長”會議。在這個會議上，地主。富農、對我有殺親之仇和坐牢之仇的不滿分子特別活躍，發言最多，最激烈，要求最多。地主兒子唐昭卓在小會上說羅勒修水塘（指第四個水塘）有三個企圖，一是和溫貫打官司；二是打架作戰壕；三（不清）。他又說：區委來了個人，打架可能打不成了。他說，用兩個辦法還可以打起來。一個是組織好隊伍衝到山口社去；一個是破壞羅勒的水閘。", "type": "paragraph"}, {"text": "另一個小會上，富農唐保元說，羅勒是蜜蜂地，十年一定打一次。解放前也好，解放後也好。，那個政府領導都一樣，都要打。這次打仗，每個人都要預備一條竹棍，他說，竹棍打斷了，應該拿出菜刀、篾刀（砍竹子的鐵刀）！同時他還說，他自己已經準備了一條竹棍。曾被我錯捕過、統銷時煽動群眾搗亂鄉政府的唐昭然強調有準備，不要慌張，擺好隊伍，聽指揮。他曾說：隊伍有我負責。因為假案被我扣押過的不滿戶甘七，要大家簽名參加打架隊。以免有事時叫不到人。", "type": "paragraph"}, {"text": "大會的後半截，有一段很值得注意的對話。有一個叫唐達平的向唐亮照問道：", "type": "paragraph"}, {"text": "“我們村有幾條槍？”", "type": "paragraph"}, {"text": "答：“我有一條，李生一條”", "type": "paragraph"}, {"text": "問：“有沒有火藥？”", "type": "paragraph"}, {"text": "答：“不多了，用我的證明還能買到。”", "type": "paragraph"}, {"text": "問：“小學校裡有一條抬槍，不知修修能用不？”", "type": "paragraph"}, {"text": "答：“能用。白土村有一個匠人會修”", "type": "paragraph"}, {"text": "這個唐達平，據在溫貫騷動中表現較好的主要黨員幹部李庭友、伍權說，是騷動的主持人。（唐達平，富裕中農，現任村民校教師，親哥哥唐達高是反革命分子，1949年被我槍斃。唐達平同我有殺兄之仇。唐亮照，貧農，外號叫“打鳥三”，解放前作過鄉丁，一慣以打鳥為生。在整個騷亂中很活躍。）", "type": "paragraph"}, {"text": "幾項決議", "type": "subtitle"}, {"text": "18日上午，溫貫空氣很緊張，那些“積極分子”個個摩拳擦掌，躍躍欲試。早晨，十個生產隊交齊名單。飯後，唐達平、唐亮照、唐昭福扛著槍，領著一批人到村後試槍兩響。", "type": "paragraph"}, {"text": "區委書記、區長、公安員和幾個區、鄉幹部聞風趕到溫貫，開黨員會了解情況，但黨員或者不知，或者不說。區委書記、區長臨時決定羅勒不修第四個水塘，號召黨員帶動群眾“不可亂動，等待上級解決”，可是已經晚了。", "type": "paragraph"}, {"text": "不滿戶唐昭智看見和區長一塊來的幹部中，有一個戴著梁慶華的雨帽，便跑去找唐樹華說：“梁慶華到了！”粱樹華到各戶同志，要大家來打梁慶華。剎時，集合了二百多人，地主、富農、釋放犯、被管制分子都到了。", "type": "paragraph"}, {"text": "區長、區委書記在的鄉政府（原溫貫政府）被包圍了。區委書記敘述現場情景時說：當時，房子外邊吵成一片，有人呼口號，有人敲門，有人擊桌子。口號是：", "type": "paragraph"}, {"text": "“打梁慶華！”", "type": "paragraph"}, {"text": "“斗麥冠常！”", "type": "paragraph"}, {"text": "“拆水塘！（指羅勒水塘）”", "type": "paragraph"}, {"text": "“梁慶華、麥冠常壓制溫貫人！”", "type": "paragraph"}, {"text": "“不並鄉！不並信用社！”", "type": "paragraph"}, {"text": "這時，唐樹華，將袖口捲起，指手畫腳地闖進門來，要區長、區委書記“把梁慶華交出來！”梁慶華這天恰恰沒有到。區委書記走出來說：“你們有什麼意見，派代表來談判！”“區裡決定，羅勒水渠不開了”“幹部有錯誤可以由政府法辦”。群眾不置可否，混鬧了二十幾分鐘散了。", "type": "paragraph"}, {"text": "17日，溫貫騷動的“積極分子”，派人把溫貫在九個鄉共同的另一項大水利工程上的五十多個民工叫囘來打架，並說，不囘來的人每人每日罰五角錢。還說，囘村以前，繞道先將羅勒水閘打爛！”18日，民工沒有打水閘先囘到鄉政府，又向鄉政府混鬧了一通。囘來的民公眾有個叫唐超流的，對區幹部說：“複員軍人唐超流是我啦！處理不好，一定要打。我不怕坐監！”", "type": "paragraph"}, {"text": "“你們（指共產黨）‘騙人’”", "type": "paragraph"}, {"text": "18日黃昏前，區委書記再宣佈：接受群眾意見麼，不修水塘，合理用水。宣佈後即返回羅勒。溫貫主要幹部以為問題可以解決了，很高興。但是區委書記剛走，溫貫便傳出謠言，說“區委書記的話是騙人的！”“區委書記囘去啦！問題解決不了！”", "type": "paragraph"}, {"text": "乳液溫貫主要幹部正張羅著開生產隊會議時，群眾大會又開始了。到會的三百多人，又是地主、富農、釋放犯、被管制分子和群眾，召集開會的仍是17日那些人。", "type": "paragraph"}, {"text": "留在村莊裡的區公安員有點慌，跑到台上去講話，說區已接受大家意見。“群眾”不聽，亂喊口號。先提出口號和包圍鄉政府時提出的口號一樣，只比以前時更硬些，如“一定要打，毛主席來了也不怕”。後來，出現了反黨的新口號。", "type": "paragraph"}, {"text": "唐達龍（貧農、平時有些流氓習氣）、唐聯泰（富裕中農）提：“區委會騙人太多！不交公糧（指農業稅）行不行？”群眾喊：“同意！同意！公糧不交啦！”", "type": "paragraph"}, {"text": "不滿戶唐昭然提：“你們欺騙太多啦！要期限答復！”", "type": "paragraph"}, {"text": "還有一個說：“麥冠常是幹部，欺騙多啦！你們也是幹部，還不一樣？”", "type": "paragraph"}, {"text": "再後，大會鬥爭的中心，轉向“整”本村的鄉幹部。", "type": "paragraph"}, {"text": "唐昭然先提“溫貫有伍權（中共總支副書記）在一天，糟糕一天！”", "type": "paragraph"}, {"text": "唐七喊：“要伍權、李庭友（黨員，副鄉長）表示態度！”", "type": "paragraph"}, {"text": "又一人喊：“要唐振德（前村農會主席）檢討“一壩兩渠””！", "type": "paragraph"}, {"text": "又一人喊“要社主任（黨員）和會計（黨員）檢討“怕死””！", "type": "paragraph"}, {"text": "黨員動搖", "type": "subtitle"}, {"text": "這晚，村莊裡已造成“白色恐怖”，它壓迫得誰都不敢反抗這個“運動”。", "type": "paragraph"}, {"text": "溫貫共七個黨員，“自動”參加大會的有四人，但他們沒有跟著喊反動口號。黨員唐福林（溫貫社主任）上台說：我父親也是羅勒人打死的！（他父親本是病死的）我同意打啦！溫貫社會計（黨員）也上台說：“昨天晚上的大會，我沒有參加，但是，打架我不怕，我打頭陣，坐牢我帶頭去！”李庭友被迫上台承認錯誤。", "type": "paragraph"}, {"text": "區公安員向羅勒的區委書記告急。縣委合作部鄧部長（原始這兒的老區委書記）這天也到羅勒。鄧部長河區委書記立刻派六個幹部，帶幾條短槍趕到溫貫會場。這時已夜十一點半，群眾還未散去。會場看到這批區幹部來得氣勢不同，有六個人立刻悄悄溜走了。", "type": "paragraph"}, {"text": "相信不相信共產黨", "type": "subtitle"}, {"text": "區幹部上台只向大家提一個口號：", "type": "paragraph"}, {"text": "“相信不相信共產黨？”", "type": "paragraph"}, {"text": "群眾中有人答“相信”", "type": "paragraph"}, {"text": "也有人喊：“一定要答復！”但發現馬上有人勸他“不，要相信共產黨”", "type": "paragraph"}, {"text": "區幹部說，如果相信共產黨，就不要動手，等待共產黨來解決。", "type": "paragraph"}, {"text": "群眾散了。", "type": "paragraph"}, {"text": "騷動平息", "type": "subtitle"}, {"text": "19日，鄧部長、區委書記一起來到溫貫，率領十幾個區幹部，利用各種方法，反復地大張旗鼓地宣佈兩條意見。第一，羅勒第四水塘堅決不修，一切問題聽候共產黨解決，要相信共產黨；第二，打架兩敗俱傷，打架犯法。後又加一條“幹部都有缺點，也有成績，犯了錯誤可以批評甚至處分，可是不能隨便打、隨便殺！”", "type": "paragraph"}, {"text": "縣、區幹部分別召開了黨、團會議、幹部會議，轉業軍人會議，婦女積極分子會議，也召開了地主、富農、被管制分子的訓話會議。這樣，就把地主、富農、被管制分子同人民分開來了。", "type": "paragraph"}, {"text": "羅勒山口社黨的工作較強，黨員思想通了，社員也就通了。23日，黨員帶動社員將第四水塘培起來的一段土堤平毀。", "type": "paragraph"}, {"text": "溫貫群眾基本上滿意了，一個農民說：真打起來，也就壞了。現在是“因禍得福”。有的農民說：不這樣，那裡會來這麼多同志。騷動時，群眾碰見我幹部不理，現在又問好了。", "type": "paragraph"}, {"text": "近幾天，縣、區幹部正在這樣做：一、從搞好生產，調動群眾積極性入手；二、群眾合理要求，切實地步步解決，錯的地方檢討，不大好的解釋；三、開“安民會議”；四、把群眾團結在我們周圍，幫助群眾分清敵我和內外界限，找出真正敵人。", "type": "paragraph"}, {"text": "記者到溫貫時，還感覺到騷動殘留下來的恐怖氣氛。25日晚間，記者和伍權在鄉政府小屋裡談話，他總是把房門閂起來，逢人敲門，他的臉色都要變化。據區幹部談，連日內，都有人威脅黨員、幹部、貧農，不讓它們向我們反映真實情況。這些人仍以不滿戶居多。釋放犯唐橋在地、富釋放犯訓話會議上向幹部反映他的真實思想後，不滿戶唐昭然向唐橋的兒子說：“囘去告訴你爸爸，不要亂講”。唐橋的弟弟唐振平也告他說：“能犯天條，不犯眾憎”。", "type": "paragraph"}, {"text": "17日晚上打架隊的十個名單，現在只交出一個，小學校的抬槍，也有人藏了不交。參加騷動的人現在怕扣押、幹部、黨員、。團員怕處分。", "type": "paragraph"}, {"text": "地方幹部對騷動的分析", "type": "subtitle"}, {"text": "正在溫貫工作的縣、區幹部的意見是：農民對我黨和政府有些不滿，這種不滿被地主、富農、不滿戶利用了。他們認為溫貫騷動至少是地主。富農、不滿戶煽動的一次政治性明顯的騷動。", "type": "paragraph"}, {"text": "農民不滿，除水利外，還有統購統銷和假案兩事。1952年發生的反革命假案，誤押了十人，被扣押八個月左右。1953，1954兩年的統購統銷，不少農民賣掉口糧，挨過餓。這兩件事，傷害了廣大農民的感情。", "type": "paragraph"}, {"text": "他們還認為騷動也可能是反革命從中煽動的。因為1953年統購時，溫貫發生過謀殺案。一個中農帶頭賣餘量，反革命分子唐維中便偷偷把這個中農的兒子勒死在廁所。1954年統銷是，唐昭然山東國三十多個群眾搗亂鄉政府。去年10月，九龍事件發生時，說“供銷社的食油供應不上了”，群眾曾排長隊搶購石油。今年陰曆正月初六，不知什麼人從中煽動，要每個婦女出兩角錢，請七個道士來開壇做社，鄉幹部知道後，從途中將道士勸囘去了，婦女憤怒，將紙花紙船堆放在伍權、李庭友的門口。", "type": "paragraph"}, {"text": "（附註：上述材料是縣、區、鄉幹部供給的。因為溫貫黨員、幹部現在還有顧慮，有些材料無法核對，不準確估計一定會有的。）", "type": "paragraph"}, {"text": "來源：新華通訊社編：《內部參攷》第2148期，1957年3月9日", "type": "paragraph"}]}