{"title": "南京农学院6日开始停课停考", "date": "1957-6-6", "authors": ["新华社记者　魏文华"], "contents": [{"text": "南京农学院6日开始停课停考", "type": "title"}, {"text": ["新华社记者　魏文华"], "type": "authors"}, {"text": "新华社南京6日讯　南京农学院今天上午开始停课停考。这是南京九个高等院校在大“鸣”大“放”中第一次停课的高等学校。现在室外民主墙和电线杆上，到处是大字报，办公大楼内外走廊也已贴满，二楼院长办公室门口右面一张大字报写的“院长”，左面一张大字报写着“下楼看看”。", "type": "paragraph"}, {"text": "学校内气氛紧张。农学系二年级组织了鸣放委员会，植保系三年级成立了鸣放司令部，都是撇开班会、团组织自行搞的，对党团员等说：“你们要‘鸣’、‘放’，就参加我们的！”还有人贴出布告要求成立全校性的“教职员工学生鸣放委员会”。植保系三年级的鸣放司令部并成立接待室，专门接待教师员工，收集材料；他们今天下午已通知原在南农教书、1956年调到南大的许如琛教授到南农和他们谈话，他们还代人写大字报。农学系三年级开会，斗争党员，说党总支书记的笔记簿是“黑材料”、“黑名单”，逼着要交出来。总支书记未交，学生们竟要求团委会支持。农机系党员任履冰被骂得哭出来。农场技术员苏学孔向农场工人讲农村粮食不够吃，农民苦，说：“中国有三个汉奸，第一个是汪精卫，第二个是蒋介石，第三个是毛泽东”。晚上全校分两处举行民主讲坛，估计肃反问题是辩论中心。", "type": "paragraph"}, {"text": "停课停考经过", "type": "subtitle"}, {"text": "南京农学院在三号前是南京高等学校中比较安定的一个。据学校团委(党委分工负责青委的)费旭同志说：6月2日(星期六)党委会在党员中作了整风动员，定3日向群众宣布整风开始，党员回去后有人向群众说出这个部署，群众表示拥护。但3日临时奉省委指示，南农暂缓开始，学校改变计划，这样使党员松了劲，群众大为不满，认为党委会出而反尔。", "type": "paragraph"}, {"text": "4日在南京林学院实习的农学系2年级学生看到林学院学生在“鸣”、“放”，便派人回校贴大字报。农机系四年级在肃反中斗争面最大(四十人中有九人被斗，占33％)，事先已有活动，至此便出来“大鸣”。植保系三年级也对肃反有意见，此时也跟着“鸣”起来。当天，学校内已很紧张，有人要求停课停考。学校坚持“边鸣边考”的方针。", "type": "paragraph"}, {"text": "4日晚学生会执委会开会，副院长陈野萍、邓洁(二人均党员)也列席。据陈野萍同志说：执委大多数坚决要求停课停考，会议开到深夜，有些人仍不接受院方意见。", "type": "paragraph"}, {"text": "5日上午开院务会议，系主任之间停课停考事意见也不一致，民盟吴湘淦(农机系主任)等主张停课停考。最后，决定最好是劝学生们边上课边考试边“鸣”、“放”，但也可把原定考试完毕后再“鸣”、“放”的时间提前，插在上课和考试中(即可以把上课和考试时间拉长)。", "type": "paragraph"}, {"text": "院务会议这种模棱两可的决议宣布后，学生哄得更厉害了，贴出“不停考即罢考”的大字报来威吓学生会和学校行政。陈野萍副院长看到这种情况，又听到传说南京林学院已决定停课(此事正查)，当晚他个别访问各系系主任，征求意见，有些系主任(如吴湘淦)说：“不停课停考实在没办法‘鸣’”，于是便临时决定停课停考。于6日早八时半，由各系主任集合本系学生，宣布“学习人民内部矛盾”，暂不上课、不考。当天上午由马列主义教员给学生作了一个多钟头的“内部矛盾”报告，布置学习整风文件。但农学院领导上现在却不认为这就是停课、停考，只是把学习内部矛盾的时间“机动”了一下。", "type": "paragraph"}, {"text": "学生要求", "type": "subtitle"}, {"text": "从大字报看学生的要求，主要是肃反方面的问题，要求恢复名誉，许多大字报上点了农机系原来党总支书记胡文学(最近已调设备科)，要求把他调回农机系整风。肃反中被斗过的九个人几天前已接触频繁。有人还要求公开档案材料，要求支部书记交出“黑名单”人(笔记簿)。要求撤换不懂业务的陈野萍、邓洁二院长。", "type": "paragraph"}, {"text": "系科学制上要求植保系分为病理和昆虫二个专业(魏景超教授提出的，学生贴大字报响应)。把农机系划到南京工学院，或单独成立机械化大学；要求农、林二个学院合并，重建金陵大学等。", "type": "paragraph"}, {"text": "徐福均已将他写的“向共产党进一言”的文章交给学生会，从六方面揭露其所谓“一些不平的现实”并提出九项要求。", "type": "paragraph"}, {"text": "“一些不平的现实”", "type": "paragraph"}, {"text": "1、一党专政，以党代政；", "type": "paragraph"}, {"text": "2、党员高人一等，视群众为落后分子；", "type": "paragraph"}, {"text": "3、在共产党没有克服不了困难标题下，出现了不懂装懂的外行装内行的现象；", "type": "paragraph"}, {"text": "4、与民主党派长期共存，有名无实；", "type": "paragraph"}, {"text": "5、民主气氛不够，自由空气不浓；", "type": "paragraph"}, {"text": "6、责人则严，责己从宽。", "type": "paragraph"}, {"text": "九项要求", "type": "paragraph"}, {"text": "1、大民主自由，今后的选举和统一分配工作应由同学自己作主；", "type": "paragraph"}, {"text": "2、要求博爱平等。目前只有对党的尊，没有对群众的敬，应提倡互敬友爱合作；", "type": "paragraph"}, {"text": "3、对学生的鉴定应全部公开；", "type": "paragraph"}, {"text": "4、立即成立平反委员会，恢复被错斗者的名誉及当众烧毁不符事实的资料，一切不得暗留底稿。", "type": "paragraph"}, {"text": "5、民主党派应扩大且有职有权；学校亦成立民主党派吸收青年参加，民主党派应和党平级的领导我们，要听听民主人士的政见和治国大纲；", "type": "paragraph"}, {"text": "6、建立由教授为核心的校务委员会来领导全院的教学工作，反对以政治代替业务；", "type": "paragraph"}, {"text": "7、建立学生代表制，代表应全部由民主方式产生，党群应分开选举；", "type": "paragraph"}, {"text": "8、紧缩党的机构，取缔各系党支书脱产制，今后党的常规活动费应由党自己负担，不得由国库开支；", "type": "paragraph"}, {"text": "9、迅速解决建院问题。", "type": "paragraph"}, {"text": " ----来源：1957年6月8日新华通讯社编《内部参考》。", "type": "paragraph"}]}