{"title": "民盟湖南省委、长沙市委举行联席扩大座谈会就大放大鸣的当前情况发表意见", "date": "1957-6-14", "authors": [], "contents": [{"text": "民盟湖南省委、长沙市委举行联席扩大座谈会就大放大鸣的当前情况发表意见", "type": "title"}, {"text": "本报讯  14日下午，民盟湖南省委员会、长沙市委员会举行联席扩大座谈会，就大放、大鸣的当前情况交换了意见，对最近人民日报社论表示了各种不同的看法。", "type": "paragraph"}, {"text": "座谈会上发言的有：民盟湖南医学院支部组织委员张德威，民盟长沙林业学校支部宣传委员张振初，民盟长沙市委候补委员程云路，民盟长沙市委委员张鹤皋，民盟湖南省委委员曹赞华，民盟长沙市委委员朱启畴，民盟湖南省委委员周声汉，民盟湖南省委委员陈新民，民盟湖南师范学院支部宣传委员解毓才，民盟长沙市委委员阮宇成，民盟湖南省委秘书长杜迈之，民盟长沙市委副主任委员李鳌，民盟湖南省委代理主任委员魏猛克。", "type": "paragraph"}, {"text": "张德威说：讲话是否会起副作用，自己有顾虑", "type": "subtitle"}, {"text": "张德威说，湖南医学院的“鸣”“放”，在开始一个阶段是相当活跃的，学校党委落于群众之后，处于被动。从揭露的问题来看，主要是揭露评薪、调配工作、生活待遇方面的宗派主义情绪，大家提出了一些意见，希望党委答复。党委人事科负责同志在一个大报告中说明的一些问题，大家感到很不满意。自从人民日报批判右派分子后，医学院比较沉寂，黑板报已没有什么东西了，大家有了顾虑，不敢讲话了，讲话也没有过去劲头大。现在，党委已接受群众意见，加强组织领导。但能够解决的问题没有解决，群众觉得没有什么搞手。目前，就我个人来说，民盟中央有人还受到批判，我们思想水平更低，讲话是否会起副作用?自己有顾虑。", "type": "paragraph"}, {"text": "张振初说，应该把右派言论和一些人在鸣放中的偏激情绪严格区分", "type": "subtitle"}, {"text": "张振初说，林业学校情况有些变化，大家有了一些顾虑。民盟支部召开座谈会，大家继续提了一些意见，主席作了总结。当时一个列席的党员说他的总结太长。他的话，引起大家不满。后来党组织批评了他，要他向有关方面作检讨。在另外一个大组会上，有个盟员说个别党员腐化堕落，如果继续下去，不但不配共产党员的光荣称号，而且会像黑板一样黑。又说党支书只培养不提意见的人，是培养“奴才”。有个党员说这个盟员有反党、反社会主义的言论。说：工人农民说共产党像太阳，你说像黑板。当时就有人说他没有全面分析这个盟员的发言。我觉得应该把右派言论和一些人在鸣、放中的偏激情绪严格区分，不然就会增加顾虑。", "type": "paragraph"}, {"text": "程云路说：人民日报为什么沉不住气？使大家有了顾虑。人民日报标题“可注意的民盟动向”是个政治错误，我们应当提出抗议", "type": "subtitle"}, {"text": "程云路说：关于省级机关的整风，大部分已开过两、三次代表会，可以分为三种类型：一种是搞得过火了；一种是比较接近和风细雨，还有一种是无风无雨。各机关提的意见大多是生活方面的，还有，对党群关系，即宗派主义的意见也很尖锐。对三反肃反的遗留问题，一些干部也要求作出正确处理。自人民日报批判右派以后，没有发言的不敢发言了，发了言的有些后悔，有人认为要收了。人民日报社论发表得太早了，人民日报为什么沉不住气?使大家有了顾虑。对储安平的发言，大家认为不能与葛佩琦相提并论。不能一棍子打死。有人说储安平主要是不该批评毛主席。我觉得人民日报6月11日发表消息报道民盟中央小组开会标题为“可注意的民盟动向”，是一个政治错误，我们应该提出抗议。少数民盟领导同志的言论不能代表整个盟的动向，难道我们所有的盟员都是右派分子吗？", "type": "paragraph"}, {"text": "张鹤皋认为：从思想感情上与右派分子划清了界限，就不会有顾虑", "type": "subtitle"}, {"text": "张鹤皋说，人民日报发表了葛佩琦、王德周等的发言，新湖南报发表了杨继华的言论。这些言论明显是反动的。储安平说“党天下”，要搞联合政府，是错误的。杨继华说匈牙利事件和十月革命有同等重要的意义，这尤其是不对的；什么民盟是“二房”，尤其使人愤慨。我们是有是非感的，有界限的。想不想批判这些错误的言论呢?想。希不希望有这方面的批判呢?希望有。而且想到会有。过了两天，人民日报社论出来了，提得很高。社论火气很重，看了后，觉得有点突然。联想了一下，我们虽然有是非感，但是爱憎之分明，感情之强烈，远不如人民日报，远不如工人、农民。我想，我们要改造，就应该学习这些社论。", "type": "paragraph"}, {"text": "早几天，我到了株洲，碰到几个同志，说是有顾虑，说是虽然人民日报社论驳斥的是少数右派分子，虽然自己也不同意右派言论，但总觉得自己好像也挨了一棒子。这种顾虑的原因何在呢？主要是思想感情上与这些人界限划得不明。有些人认识储安平，原来对他有好印象；有些人觉得应当批判，但太过火。这里批判的是反社会主义的言论，是少数右派分子，与我们这些实事求是帮助党整风的，思想上不是一起的。界限划清了，就不会有顾虑。我在株洲听到有人说：章伯钧跟共产党合作几十年，只讲错一句话，就遭到批判，再批判下去就会垮。我们不如章伯钧，讲错了怎么办呢?我觉得我们起码应该有欢迎批评的态度。我们批评别人，别人应当虚心听取；别人批评我们，我们也应当欢迎。这样，就可以鸣、放下去，可以正常地鸣、放下去。如果没有这样的态度，别人批评，就会顾虑重重。", "type": "paragraph"}, {"text": "他说，我还有一点看法，我觉得人民日报社论是有全国意义的，不限于一个地点。北京、上海走得快，发生了反社会主义言论，自然应该批判。湖南的鸣、放虽然迟一些，但也有反社会主义的言论。因此，人民日报在湖南也有用。对于人民日报社论，我们首先估计它的积极作用，还是首先估计它的消极作用呢?我觉得首先应当估计它的积极作用。它能帮助我们划清界限，提高认识。当然也应当正确估计由此而产生的顾虑。有人觉得，前段对共产党提了许多意见，今天提出反批评，是不是又来一个一边倒，反过来批判高级知识分子和民主党派呢?我觉得党的政策不会是这样的，党还是欢迎大家帮助整风，欢迎提意见。", "type": "paragraph"}, {"text": "曹赞华说：人民日报的社论发得早了一些；但如果是根据北京、上海的情况，也是必要的", "type": "subtitle"}, {"text": "曹赞华说，我对人民日报社论，可说是意料之中，也可以说是意料之外。为什么是意料之中呢?因为鸣、放之后要分清是非。意料之外，是觉得早了一些。但也许是根据北京、上海的情况。北京、上海鸣、放搞得快，这也是必要的。", "type": "paragraph"}, {"text": "大家觉得：人民日报对于葛佩琦、储安平等人的批评是应该的。找典型嘛，当然要找大的，才起作用。", "type": "paragraph"}, {"text": "朱启畴说：我们要解除顾虑，首先要相信党，不要有个人情绪", "type": "subtitle"}, {"text": "朱启畴说：在政协开会时，我是列席，有人对我说：妇女半边天，你怎么还不发言?我思想上斗争了两天，报了名要发言。原来想对妇女工作中的问题提意见，又觉得在这里发一通言不解决什么问题，就想谈谈教育子女的问题。后来，因会上发言的人多了，我就没有发言了。关于怎样帮助共产党整风的问题，我在政协开会时有这样一个感觉：有些人发言只图痛快，把共产党员骂一通。我是这样设想，如果我是共产党员，人家把我这样骂，我会是什么感觉呢。回机关后，我想帮助党整风，有人说打击报复是不会，怕挨“冷拳子”。后来我想，要解除顾虑，首先要相信党，不要有个人情绪。我现在没有顾虑。我想，如果我们发言讲错了，别人来个反批评，那对我们也是个思想改造，也是个教育。前几天，我们自己的意见都提出来了，提出以后，与妇委领导同志的关系更好了。我感到，我们提意见，要从爱护共产党出发，要从工作出发。至于开展批评与反批评，我觉得是合情合理的，如储安平等人的反党反社会主义言论，知识分子中间也有共鸣的，划清界限就是一个提高。", "type": "paragraph"}, {"text": "周声汉说：湖南农学院领导上主动地领导整风运动还不够，反批评如果不正确，也会增加一些纠纷和误解", "type": "subtitle"}, {"text": "周声汉说：湖南农学院到上星期止，还是头一个阶段，学校党委开了一些座谈会。现在我们有个感觉，整风还是布置不够。领导上呢，好像站在犯嫌疑的地位，如何主动领导运动还不够。现在学院领导上和民主党派、各方面人士成立四个小组委员会，就科学研究、体制、党与民主党派的关系、人事、总务等方面的问题进行研究，小组提出意见，提出方案，供领导上考虑，目前这项工作还刚开始，将来也许对解决矛盾会有些帮助。", "type": "paragraph"}, {"text": "其次，我想谈谈思想情况。人民日报最近的几篇社论出来以后，对划清界限、分清是非是有好处的。但是，也产生了副作用。以前，我们学校里没有反批评，最近几天被批评者出了一些大字报反驳，但都是一些很小的问题，如反驳不能称“老婆”要称“爱人”……等。我看，反批评如果不正确，也会增加一些纠纷和误解。", "type": "paragraph"}, {"text": "过去学校领导上在政治运动中，是发动党团员和积极分子。这次整风运动，群众提出了各种意见，领导上都把责任由自己担起来。我看，领导上不要把担子全部担起来，有些该党员负责的就要教育党员。如果领导上都担起来的话，那么对党员的教育就不大了。有些党员水平不高，对这次运动的认识是颇为不够的。希望他们要冷静，不要和群众站在对立的地位，不要以为自己过去是领导别人的，就不习惯别人的批评。", "type": "paragraph"}, {"text": "陈新民说：要展开两条路线的斗争：既要驳斥反社会主义言论；又要反对一些人借口反击右派而拒绝一切善意的批评", "type": "subtitle"}, {"text": "陈新民说：前一段鸣放和整风，揭露了一些问题，但揭露得还很不够。同时，也产生了一些副作用，出现了反社会主义言论。在学校中也存在着思想混乱的情况，在一定程度上影响了学校的正常工作。现在，就是要分清是非。整风中提出了许多意见和问题，都要求解决，怎样解决呢?就得有个标准，就得分清是非。比如工资问题，有人说自己的低了，但别人又说他高了。总之，是非不明，就不好办事。因此，人民日报最近的社论发表出来，是很有必要的。高等学校的鸣放发展很快，领导落在群众的后面，也就是说，运动的发展超过了领导的预计。这个问题应当及时解决。人民日报最近的社论对于分清是非、扶植正气、维持正常秩序起了积极的作用；但也影响了一些人怕发言。现在，一方面要反对右派分子的反社会主义言论；一方面要发扬积极的批评，使得批评意见得以毫无顾虑地表达出来来。现在，要使各方面的意见真正发表出来，没有什么顾虑，这是很必要的。有的人怕批评。有的人怕反批评，这都是因为过去民主传统不够，民主习惯没有很好建立起来。但我们应当建立开展批评与反批评的民主习惯。过去，强调虚心接受意见，这当然是必要的，但也有些人只是口头表示接受意见，心里还是不服，结果还是不解决问题。所以大鸣大放之后，来个大争，从思想上解决问题，是必要的。另外，我建议人民日报和各报要正确地展开两条路线的斗争，既要驳斥右派分子的反社会主义的言论；又要反对一些人借口反击右派而拒绝一切善意的批评。", "type": "paragraph"}, {"text": "解毓才说：民盟中央已经展开了两条道路的斗争，人民日报标题“可注意的民盟动向”，是有事实根据的，可以引起我们注意", "type": "subtitle"}, {"text": "解毓才说：这次整风运动中，通过揭露矛盾，不是使党和群众的关系削弱了；而是使党和群众关系中一些不正常现象开始得到纠正，这是好的。这次运动，不仅使党员受到了教育，而且也使我们受到了教育。运动中，也出现了一股歪风，这就是出现了反社会主义的言论。反社会主义的言论是我们所反对的。我们所反对的恰恰是敌人欢迎的，如储安平的发言就受到了帝国主义通讯社的重视，法新社用幸灾乐祸的神气加以报道。可见，这种言论对于社会主义是没有好处的。反社会主义的言论在各地都有，我们应当警惕。", "type": "paragraph"}, {"text": "具体说到民盟，可以看出，一些右派分子是互相唱和互相支持的。储安平说是“党天下”，陈新桂又补充说“党天下”思想的根源是无产阶级专政，他的意思是说要纠正错误就得取消无产阶级专政。费孝通认为他内心有两个矛盾不好解决，陈新桂就起来赞成他。在民盟中央已经展开了两条道路的斗争，邓初民、吴晗等人已起来反驳储安平、陈新桂的意见。这种意见分歧不是普通的分歧，而是原则性的斗争。可见，人民日报标题说“可注意的民盟动向”，是有事实根据的，可以引起我们大家的注意。另外，也应当看到，反社会主义的言论不是几句话措词不当的问题，应当提到思想高度来认识。", "type": "paragraph"}, {"text": "最近人民日报连续发表社论，在有些人中产生了不同的看法，有些人认为会增加一些顾虑。我觉得首先应当估计这几篇社论的积极作用，不要光看消极作用。看事物应从两方面看，但首先应看本质和主流。人民日报社论的积极作用是主流，如果人民日报不起来反驳反社会主义言论，就会让毒草流传，贻害无穷。人民日报社论对于帮助大家划清界限、提高警惕，有很大的作用。人民日报的社论是不是会影响整风的正常发展呢?不会的，它正是为了使整风更好地发展。人民日报社论是不是会使开展争鸣受到阻碍呢?不会的。只要我们立场坚定，思想明确，就不会有顾虑，就不会产生副作用。要知道，反社会主义言论不是什么措词不当的问题，党不会因为我们有一句话讲错了就说是反社会主义谬论。人民日报社论说得很清楚，善意的批评要虚心听取，不能因为一两句话说得不周到就说是反社会主义。这点，我觉得不必顾虑。", "type": "paragraph"}, {"text": "既然是争鸣齐放，那就应当有批评，也有反批评。有的党员要提出反批评，我觉得也是对的(当然，个别人想乘机打击报复是不对的)。只有通过批评和反批评，通过争鸣，才能辨明是非，如果不是这样，是非就弄不清。运动开始时，许多党员没有提意见，有个党员同志告诉我：原来党组织曾交代党员先要虚心听取群众意见，然后再来分清是非。现在，既然大家已鸣放了许多意见，就得分清是非，党员出来发表意见，出来分析解释，是必要的，是符合争鸣、齐放的精神。", "type": "paragraph"}, {"text": "最后，我体会到一点，今天我们要百家争鸣、百花齐放，但归纳起来，实质上只有两家，鸣放出来的意见不是无产阶级思想，就是资产阶级思想。无产阶级思想与资产阶级思想是有斗争的。进行思想斗争并不是“收”，党也没有提出要“收”。我们要坚定社会主义立场，继续鸣放。", "type": "paragraph"}, {"text": "程云路补充说：我始终认为人民日报社论发表得过早一点", "type": "subtitle"}, {"text": "这时程云路接着又说：我始终认为人民日报社论发表得过早一点，并不是说不要发表。是否群众对葛佩琦、储安平的发言看不清楚呢?不是的，很多人对他们的发言不满意。社论迟发点，可能减少副作用，甚至不发生副作用。", "type": "paragraph"}, {"text": "阮宇成说：高等学校过去对于重要问题放得很不够，今后还要继续大放大鸣", "type": "subtitle"}, {"text": "阮宇成说：高等学校的鸣放，过去提的一般是枝节问题，．至于高等学校体制问题、教学问题、科学研究问题等，意见还鸣放得很不够，我觉得今后还要继续大放大鸣。我们一方面要坚决反对反党、反社会主义的言论；同时又要积极投入到鸣放当中去。人民日报社论我觉得是很及时的，因为各地已经出现了一些反社会主义言论，应该分清是非，这样鸣放才能更正常更健康地开展。在农学院，有人把犯了错误的党员丑化，谩骂，进行人身攻击。有些教师过去认为某些人的发言不对，想反驳，但又没有把握，自己不敢发言。现在顾虑就少了。社论的消极作用少，有很大的积极作用。我们自己只要站稳立场，讲话有几句措词不当，或者讲错几句话，可以不必顾虑。这不是根本性的问题。储安平等人的发言则是有思想根源的。", "type": "paragraph"}, {"text": "高等学校整风中虽然提的枝节问题比较多，但反映了党员的思想作风问题，党组织要帮助他们深刻检查。我们要把党员当作亲兄弟亲姊妹，一定要和风细雨，从团结的愿望出发去进行帮助。有些人提意见时有些激动，这不能与储安平等相提并论，不是同一个性质。提意见可以尖锐一些，不要紧。我建议民盟组织继续发动大家大放大鸣。有人耽心提了意见党有不有改进的决心，我觉得也不必顾虑。中央有决心，省委有决心，具体到各个单位党委，也应该有决心。事实上不可能也不允许有那个单位把整风马马虎虎拖过去。", "type": "paragraph"}, {"text": "杜迈之说：“鸣”“放”基本上健康、积极。葛佩琦等的言论，不仅工、农听了感到不能容忍，也同样是我们不能同意的。不要天真，那一种天真都不好。应该估计到，也存在着另一种一面倒、随便给人扣帽子的可能。坚持“一切为社会主义”的方向，继续大鸣大放。", "type": "paragraph"}, {"text": "杜迈之说：自从党的整风运动开始以来，各民主党派成员和广大非党知识分子、干部热烈响应党中央的号召，大鸣大放，揭露官僚主义、宗派主义、主观主义，帮助党进行整风。一个多月来各方面鸣放的情况，我认为基本上是健康的、积极的，绝大多数人都本着热爱祖国、拥护共产党、拥护社会主义事业的立场大胆揭露三害，有些揭露和批评还很深刻、尖锐，揭露出来的三害，有些情况还是很严重的，使一些担作领导工作的党员同志受到震动，反过来也推动了这些同志更为积极地欢迎、支持非党人士的揭露。有些人由于在过去某些运动中受到误伤，在这次鸣放中难免言词激动，乃至讲得过火一些，但他们仍然是拥护党和社会主义事业的，这种情况我认为也是可以理解的。", "type": "paragraph"}, {"text": "我们还要警惕地注意到另一个事实，就是在前一向各地鸣放中，确实有那末极少数的人在唱着完全不是什么片面或带一般性质错误而是完全与整风目的相反的论调，如葛佩琦、章乃器、储安平、陈新桂等人的言论，他们的论调实质上是反对共产党、反对社会主义的。他们的论调不仅工人、农民听了感到不能容忍，也同样是我们不能同意的，如果连作为党中央机关报的人民日报都只登载他们的论调而不加以驳斥，确实会使部分人们感到迷失方向，造成群众的思想混乱，会要激起工人、农民拿起铁锤扁担来直接回击他们，党的整风运动就有受到他们那些谬论破坏的可能。这一向来，我们这里也就已经看到或听到同他们一样的论调，这显然是受到他们那些论调的鼓舞。有些同志已感到这样搞下去会搞乱事。但又顾虑到如果正面驳斥这种论调会使人们敏感为妨碍真正的鸣放。现在，人民日报连续发表了几篇社论，驳斥了那些极少数发出的不利于整风、不利于社会主义事业的、为我们所共同反对的谬论，帮助我们划清了同他们那些谬论的思想界限，澄清群众中的混乱思想，这样作就更有利于我们一切爱国的、拥护共产党、拥护社会主义事业的人们的鸣、放，保护了整风运动的健康进行，这正是我们一切热爱党、热爱社会主义事业的广大非党知识分子的共同愿望。反复读了人民日报最近几篇社论，的确帮助我有所提高，我希望我们同志多读几遍，消除乍看之下可能产生的“是不是要收了”的错觉。", "type": "paragraph"}, {"text": "应当正确估计到知识分子几年来在思想改造中已有的收获和显著提高，绝大多数非党知识分子都是热爱祖国、拥护党和社会主义的，现在也决不想搞乱场伙；同时也应当估计到也还有极少数人是对党，对社会主义仍保有抵触的思想情绪，国内也还有极少数残余的反革命分子总企图乘机捣乱。因此是要划清二者之间的界线，既不大惊小怪，也不要对敌视党和社会主义的东西丧失警惕。不要天真．那一种天真都不好，实际生活是复杂的，曲折的，运动是不断在变化发展着的，可不可能出现另一种一面倒呢?随便给人扣帽子?应当估计到，也存在有这种可能，这样估计决非不相信党的领导，而是要求我们各方面多多学习宣传、深刻体会党中央关于整风的政策精神，边学习连整风，整风可开展得更好，党内党外也可都得到锻炼和提高。", "type": "paragraph"}, {"text": "有些同志看了6月11日人民日报第五版报道盟中央小组座谈会的一条标题“可注意的民盟动向”后，猜测人民日报的这条标题是否带有批评性质，有的感到不好受。我认为，这没有什么使我们难受的，我们盟是坚决走社会主义道路的，是接受共产党的领导的，这个方向是无可怀疑的。如果人民日报的这样标题是带有批评意识，而我们确有缺点的话，我们应当诚恳地欢迎批评。至于我们中央有些领导同志在鸣放中的某些论点确有不恰当的地方，是有助长极少数右派分子谬论的可能，我们全盟同志希望这些领导同志及时在各方面批评帮助下警惕到这个事实。他们的发言虽是个人发言，但对全盟同志显有影响的。事实表明，我们那样中央领导同志已明确表示欢迎别人善意批评。", "type": "paragraph"}, {"text": "湖南的整风现在有重点开始进行，各高等学校、省级机关的党外人士不是已经把要讲的想讲的全讲出来了，而正须要对三害继续进行深入的揭露。我们应当坚持“一切为了社会主义”的方向和“团结——批评——团结”的方针，本着“知无不言，言无不尽”的精神，继续大胆地深入揭露三害，帮助党整风。", "type": "paragraph"}, {"text": "可能有人顾虑，在今后鸣放中会不会由于自己在某个问题上的立场、观点、方法有偏差，或对情况了解不全面、不确切，以致发言不当，甚至错误，致被指责为右派分子。我认为只要我们是坚持社会主义的立场，是从团结的愿望、从善意帮助党整风出发，我们坚决反对葛佩琦之类的破坏性论调，同他们划清思想界限，我们鸣放中难以避免的片面和错误是无损于党的整风运动的，不必因此而顾虑重重。我相信，党委领导上一定会给那些企图用反击反党反社会主义的名义打击正当批评、压制民主的人以严肃批评和处理的。", "type": "paragraph"}, {"text": "毛主席在今年三月中共中央宣传工作会议的讲话里面曾说到，我们现在要有一批为人民服务、立志改革的仁人志士，要使几亿人口、使中国人民好起来，使经济落后、文化落后的局面变好起来，要有这个志向，要想到这方面，就不要怕什么东西。我想目前立志改革就是帮助共产党搞好整风，帮助共产党员在思想作风上去掉官僚主义、宗派主义、主观主义的坏思想作风，这样帮助党加强对我们国家社会主义事业的领导，我们的社会主义事业就能更加顺利发展。现在整风已进行了一个多月了，在各方面大鸣大放之后，民主生活已逐渐活跃起来，群众揭露出来的一些重大问题急须解决并能解决的问题，党委领导上也在着手解决处理，这些都证明改革的条件是具备的，环境是愈来愈有利于改革的。我们今天要立志帮助党搞好整风，这个志愈坚定就会顾虑愈少，就会愈能帮助党使整风运动健康地发展，我相信党委领导上是一定坚决欢迎和支持我们这种志向的，从党中央到湖南省委领导的态度来看，事实也确实如此，我们应当坚信不疑。", "type": "paragraph"}, {"text": "李鳌说：葛佩琦等人的发言是有意识的，是向党进攻，向社会主义进攻", "type": "subtitle"}, {"text": "李鳌说：葛佩琦、陈新桂、储安平等人的发言已经不是帮助党整风，而是提出了根本性的政治问题，是思想上的两条道路的斗争，反映了阶级斗争。他们的发言是有意识的，不是无意识的，而且他们还一直坚持自己的意见。特别是卢郁文接到匿名恐吓信，更是严重的。这硬是向党进攻，向社会主义进攻。反驳、斥责这些反动言论和卑鄙的行为，是很自然的事情。否则倒是奇怪了。驳斥反动言论，造成声势也是完全必要的。人民日报社论的发表有很大的积极意义。是不是也有副作用呢?当然也是有的。事情总有两方面。但消极作用比较起来是次要的，暂时的，经过一个时期就可以消除的。我觉得批判反动言论也要采取分析的态度，不能一概而论。比如章伯钧的某些言论我是不同意的，但这些言论不能与葛佩琦等人的言论等量齐观。盟中央有人把它们等量齐观，报纸上发表消息批判反动思想，第一个名字就是章伯钧。我是不赞成把章伯钧与储安平相提并论的。报上透露了一个消息，好像储安平的发言是章伯钧支持的。如果是那样，当然应该批评。我觉得对这些言论的批判也应采取说理的态度。在没有证明他是反革命分子之前，既是人民内部矛盾，就要说理。", "type": "paragraph"}, {"text": "大放大鸣是长期的。有人觉得现在是“收”了，这是一种错觉。是由于自己有顾虑，又没有把自己和右派区别开来，以为打他们就是打我们。同时由于对当前这场斗争的意义认识不足。少数党员同志也有错觉，原来这些同志对整风就有些抵触，现在看了人民日报社论，就振振有词，想利用反击右派来拒绝别人善意的批评。有人公开说：现在让你们鸣啰，将来要准备挨整。这几句话是不太对头的。没有更多的根据就说人家是反党反社会主义，把对个别党员的批评和否定也看成是反党反社会主义，是不对的。", "type": "paragraph"}, {"text": "今后如何继续贯彻大放大鸣的方针，我提几个意见：一、建议中共省、市委第一书记找个适当的机会表示一下态度，澄清误解。建议新湖南报结合湖南情况发表社论。希望党委加强对党员和基层组织的教育，坚决贯彻整风精神，虚心诚恳欢迎党外同志的批评；二、在民盟方面，要向盟员做工作，帮助他们解除顾虑。民盟组织今后一定继续坚决支持大家鸣放，遇到打击报复，民盟组织要坚决支持，党也会支持我们的。盟的省、市委负责同志还要以身作则，在鸣放方面起带头作用。", "type": "paragraph"}, {"text": "至于盟员对鸣放应抱的态度，我认为：一、要坚持社会主义方向，坚持人民民主专政，坚持党的领导。这是不会影响鸣放的。因为大家是赞成社会主义、人民民主专政和党的领导的。二、坚持团结—批评—团结的原则，采取实事求是的态度。三、不仅要揭露矛盾，而且要尽可能加以分析。", "type": "paragraph"}, {"text": "在盟内，有左、中、右三派之分。对右派分子我们要努力争取过来。他们少数人不能起决定作用，不能决定民盟的政治方向。我们地方组织要表明立场、表明态度。", "type": "subtitle"}, {"text": "魏猛克说：我们要学习、重视人民日报社论，也要独立思考。今后主要还是继续大放大鸣。", "type": "subtitle"}, {"text": "魏猛克说：民盟一直跟着共产党走，是有立场的。从历史上看，民盟的理想与社会主义的理想也是相接近的。", "type": "paragraph"}, {"text": "在今天的鸣放中，看到有些反党反社会主义的言论，自己也有是非感，感到有些不对头。有些右派分子动机不纯，也看得出一些。至于怎么办?心里没有把握。看了人民日报社论，自己想了一下，自己在政协会上的发言是不是有问题呢?幸好，我没有谈这些根本问题。大家又有了些顾虑，这是个客观存在。社论发表得对，我同意。但是是不是人民日报的每篇文章都完全对呢?那不一定。我们应该学习、重视人民日报的社论，也要独立思考。人民日报发表陈其通的文章，又不表示态度，还不是搞错了。现在这些社论是不是对的呢?也很难说。我考虑基本精神是对的。如果人民日报在大量刊载了储安平等人的意见之后不表示态度，那就会犯很大的错误。是不是人民日报社论的每句话，每个措词都完全对呢?人民日报的全部具体做法是不是都对呢?也许不一定。我们可以有考虑的余地。", "type": "paragraph"}, {"text": "关于一面要反对右派分子，一面要继续鸣放，我赞成。是不是这两个东西是平衡的呢?我觉得主要还是要大放大鸣，帮助党整好风。这里面就要分清是非。不要碰到几个右派分子，就吓慌了。资产阶级思想，如章伯钧的思想即使发展到完全是资产阶级思想，如果还只是思想问题，就还是人民内部矛盾。批评要以理服人。少数动机不纯的右派分子、与一般的思想问题要区别开。另一方面，对个别反党的分子是要斗争的。至于利用反击右派分子的气氛来整整别人，这在个别党员可能产生。至于说：你提了我的意见，将来我也向你提意见，这是可以的。这两者也要区别。就是有党员想反转来整别人，也是个思想问题，是个党内整风的问题。", "type": "paragraph"}, {"text": "至于我们是不是要表示态度，我觉得也可以斟酌。支持鸣放，我觉得是可以的。", "type": "paragraph"}, {"text": "来源：《新湖南报》1957年6月16日。原题为：“民盟湖南省委、长沙市委举行联席扩大座谈会就大放大鸣的当前情况发表意见；对人民日报最近的社论有着各种不同的看法”。", "type": "appellation"}]}