{"title": "章罗联盟要把中国带到哪里去?", "date": "1957-7-6", "authors": ["《文汇报》社论"], "contents": [{"text": "章罗联盟要把中国带到哪里去?", "type": "title"}, {"text": ["《文汇报》社论"], "type": "authors"}, {"text": "章伯钧、罗隆基反动联盟的罪恶图谋已经初步暴露。在人民面前展开了一幅阴森可怕的群鬼图。人们的眼睛开始亮了起来。", "type": "paragraph"}, {"text": "右派野心分子是绝不肯一下子就坦白、彻底地招认他们的诡计的。在广大人民斥责、反击的威力下，他们才不得不一点一滴地暴露自己。积累了许多点以后就可以连成面。群鬼图的轮廓就是这样勾勒出来的。", "type": "paragraph"}, {"text": "上月中旬反击右派的警钟开始敲响以后，很多被右派分子的谬论迷惑了的人还觉得这不免是小题大做、危言耸听。怀疑右派分子只有言论，不会真的有什么行动。错用了一副好心肠来对待右派分子，一些都看不出在甜言蜜语里面包藏着的祸心。或者认为这些右派分子也不过是些“有职无权”的人物，只是空口说几句白话，实在没有大张旗鼓反击的必要；至于碍于温情，不肯起而攻之者也颇不乏人。如此这般种种想法，不一而足。现在这样的议论已经逐渐消沉了。可是在有些人面前，这个罪恶同盟的丑恶面目依旧并不十分清晰，群鬼图上面还笼罩着一片薄雾，只见鬼影憧憧，却还不十分明白他们的最终图谋到底何在。进一步的探索就显得十分必要。", "type": "paragraph"}, {"text": "根据初步揭露的材料来看，这个联盟是在去年苏共第二十次代表大会以后开始形成的。波匈事件在章罗二人心中挑起了熊熊的欲焰。表面掩盖起来的资本主义火种又重新燃烧起来。他们认为马克思主义已经过时了，社会制度要变一变。天下一定要变。而且估计中国在一两年之内一定要有变化。那就是说，在所有制方面已经建立了社会主义基础的国家，是依旧可以推翻、变质的。", "type": "paragraph"}, {"text": "在这种利令智昏的危险估计之下，章罗开始了进攻力量的组织。他们加强了小集团的活动，进一步发展组织、夺取阵地，积蓄力量，待机而动。于是就开始夺取报纸的阵地。派出亲信的骨干分子打进光明日报和文汇报。在民盟中央内部，排挤左派，把大权抓在手里。在地方上，就把小集团的亲信骨干分子分布在重要的岗位上。想在全国发展盟员一两百万人，把盟组织推到下层，深入到县一级去。", "type": "paragraph"}, {"text": "整风运动开始，这个罪恶联盟的疯狂性进一步高涨了。在一次紧急密会里，章伯钧召集了六位教授，会商当前的形势，得出了更狂妄的利令智昏的形势估计。产生了具体的行动纲领。章伯钧首先在民盟内部组织了“科学规划”、“高等学校党委制”、“长期共存、互相监督”、“有职无权”四个小组。这无异于向人民向党进攻的四把刀子。", "type": "paragraph"}, {"text": "在从北京到地方的整风会议上，章罗二人和他们的同伙鼓起了上下串连、八方呼应的毒舌。用恶毒的谎言打击党的威信，利用肃反的题目破坏党群的团结。把持舆论、封锁正义之声，搅起混天的黑雾。潜入基层，处处点火。“党天下”的“诊断书”和“政治设计院”的“药方”，也在这紧要关头投掷出来。其总的目的无他，造成天下大乱、整垮共产党，取而代之而已。", "type": "paragraph"}, {"text": "群鬼图就是这样勾勒出来的。正是有纲领、有严密组织和分工的一伙，一个反党反人民的阴谋集团。", "type": "paragraph"}, {"text": "这个罪恶的集团想把中国人民带到什么道路上去呢?", "type": "paragraph"}, {"text": "章罗联盟念念不忘中国要变的近景是匈牙利的十月事件。这还不是太久以前发生的事情。人们还会清楚地记得布达佩斯街上充满了被破坏的建筑物、工厂和千百万平民的血泪。凡是有良心的人，看到这些想到这些是都会激起对反革命分子罪行的无比愤怒的。走过了艰苦斗争道路的中国人民决不允许历史倒退，他们坚决不愿看到重建的家园更遭残害，艰辛缔造的工业建设受到丝毫的损伤。可是章罗联盟的一伙却不这样，他们即使是在睡里梦里也还是含着微笑希冀这些场面的出现的，人民的鲜血会染红送他们登上统治宝座的阶石。他们一想到这里就会眉开眼笑的。但是右派分子却偏偏忘记了这一点，反革命武装即使在匈牙利造下了这种滔天大孽，他们可耻的图谋还是失败了。", "type": "paragraph"}, {"text": "什么是章罗联盟所想望的远景呢?", "type": "paragraph"}, {"text": "章伯钧念念不忘津津乐道的上下议院、海德公园，宛转地道出了另外一种社会基础。他还没有明白地向人民说出他的意愿。如果更具体化一些，章罗联盟的内心语言就正是这样:“工人们，把工厂交还资本家!农民们，把田地交还大地主!亲爱的中国人民，让我把这一串漂亮透顶的资本主义项练套在你们的头颈上吧!”", "type": "paragraph"}, {"text": "人民是并不健忘的。人民打碎了这条“漂亮的项练”还不过是八年以前的事情。章罗联盟的“快乐的往昔”在人民说来是必须用最恶毒的字眼来诅咒的往昔。", "type": "paragraph"}, {"text": "章罗联盟拿出来的这张罪恶的政治蓝图，就是这样。这一群魔鬼抓住了这样一个大题目，大作文章，花样百出。人民群众的备加反击，正是今天的当务之急，小题大作云乎哉!不坚决地彻底地打垮这个反党反人民反社会主义的阴谋集团，中国人民还能有好日子过吗?", "type": "paragraph"}, {"text": " ---- 原载《文汇报》1957年7月6日", "type": "paragraph"}]}