{"title": "必须划清界限，不许姑息养奸", "date": "1957-7-3", "authors": ["《大公报》社论"], "contents": [{"text": "必须划清界限，不许姑息养奸", "type": "title"}, {"text": ["《大公报》社论"], "type": "authors"}, {"text": "目前，反对资产阶级右派的阶级斗争正在猛烈开展。这场斗争对人们的立场是一种严峻考验：是同右派分子划清界限，站稳立场，坚决跟他们作斗争呢？还是同右派分子混在一起，助纣为虐呢？还是站在反对右派分子的斗争以外，不声不响，袖手旁观呢？", "type": "paragraph"}, {"text": "形势的发展异常迅猛。在这种形势面前，有两种人的立场形成了鲜明的对照。一种是资产阶级右派分子，他们有纲领，有策略，有步骤，反党、反人民、反社会主义的立场是坚决的。他们这种阴谋罪行，已博得台湾、香港的反动派的喝彩叫好，美国国务卿杜勒斯也在从旁打气。另一种人是广大工农群众和绝大多数的知识分子，他们的立场也是鲜明的。他们坚决拥护共产党的领导，坚决走社会主义的道路。任凭右派分子如何狂妄地刮风、放火，他们志坚如铁，屹然不动，英勇地站在斗争的最前列，猛烈地向右派分子反击，不获全胜，绝不罢休！", "type": "paragraph"}, {"text": "但是，在这场斗争中也还有一些人同右派分子的界限没有划分清楚，立场还是摇摇摆摆，因而他们对右派分子的斗争显得软弱无力，甚至心存犹疑。具体些来讲，这种错误思想有如下的几种表现：", "type": "paragraph"}, {"text": "一、有些人对当前这个阶级斗争的新形势认识不清，看不清右派分子的反动面目，或者只看清了露骨的右派分子的反动面目，而对于隐晦恶毒的右派分子的反动面目看不清楚。如有的人被右派分子的两面手法所蒙蔽，他们只迷惑于右派分子表面上的一些好听言词，而看不出右派分子的别有用心。有的人对右派分子的言论实质认识不清，反而觉得他们的意见也有一定道理，生怕冤枉了好人，主张“要以最大的好心去推测人，不要以最大的恶意去推测人。”有的人不认识当前与右派分子的斗争是一场严重的政治斗争，认为右派分子只是思想上有些错误，不一定有什么政治目的，因而觉得声势浩大地开展反右派斗争，是大惊小怪，小题大做。", "type": "paragraph"}, {"text": "二、有些人存在着严重的右倾麻痹思想。例如，有的人常常以自己的善良心肠来看待右派分子，强调反右派斗争是人民内部的事，而看不见右派分子的反动言行已超出人民内部的范围，带有敌我矛盾性质。有的人热中于抽象的民主自由，错误地理解“百花齐放、百家争鸣”的方针，认为反对共产党的领导、反对社会主义的谬论可以自由地“大鸣大放”，但对于反击右派的正义斗争则认为是“收”，是“过火”；他们宁肯让毒草到处滋长，却不愿意人们来铲除；宁肯让牛鬼蛇神狂暴地放火，却不愿意人们动手扑灭。有的人强调整风是共产党请人来提意见帮助整风的，应该“言者无罪”，而不认识右派分子不仅是有罪的言者，而且是有罪的行者；只相信他们口口声声帮助整风，而看不到他们包藏祸心，企图推翻人民的天下，恢复资本主义的黑暗统治。", "type": "paragraph"}, {"text": "三、有些人对我国许多根本问题认识模糊，特别是对党的领导、社会主义制度、人民民主专政制度等几个根本问题认识不清，因而当右派分子打着什么“争取民主自由”、“要求思想解放”等旗号来向人民进攻的时候，他们就被这些甜言蜜语所迷惑。右派分子故意混淆是非，诬蔑我们“党天下是宗派主义的最终根源”，“君临一切是宗派主义的特点”，“党员是特权阶级”，他们也就盲目地跟着乱喊什么“三大主义的最后根源是不是社会主义？”“人民群众是否真正当家作主？”右派分子昧着良心故意抹煞了我们建国以来的伟大成就，他们也就跟着怀疑五大政治运动和三大改造是否正确。右派分子高唱几个政党“轮流执政”，要搞“政治设计院”，以此来篡夺党的领导权，他们也觉得这个办法尚有可取之处。由于思想糊涂，头脑不清，所以他们在反击右派的斗争当中就完全丧失了政治嗅觉和抵抗能力。", "type": "paragraph"}, {"text": "四、有些人在历次政治运动中，或者在某一次政治运动中，曾经受过一点委屈，或者由于出身剥削阶级、家庭利益受到一些“损失”，或者个人的某些要求没有得到满足，对党有些不满情绪。因而在百家争鸣和整风过程中，有的人便被右派分子所利用，有的跟在右派后面随声附和地来攻击党。现在一反击右派，他们顾虑重重，害怕株连自己，整到自己头上。", "type": "paragraph"}, {"text": "由于这些错误思想的存在，所以有些人在反击右派的斗争中，还不能挺起胸来毅然决然地投入反击右派的斗争。这种态度是错误的、危险的。应该解除顾虑，同右派划清界限，站在反右派斗争的一边，对右派分子坚决斗争。必须深刻认识：右派分子是豺狼成性的，他们反党、反人民、反社会主义是有纲领、有策略、有计划的，而且是蓄谋已久的。如果在这场严重的阶级斗争中不能把右派的猖狂进攻彻底粉碎，让他们的阴谋得逞，我们就不可能保证在党的领导下建成社会主义，我们几万万劳动人民艰苦奋斗得来的革命成果就有被断送的危险。因此，当此时机，一切爱国的人们都必须立即行动起来，万众一心，一鼓作气，彻底粉碎右派的猖狂进攻。如果现在仍然不明大义，犹豫徬徨，温情脉脉，就会姑息养奸，就会铸成大错。", "type": "paragraph"}, {"text": " ---- 原载《大公报》1957年7月3日", "type": "paragraph"}]}