{"title": "有毒草就得进行斗争", "date": "1957-7-25", "authors": ["《人民日报》社论"], "contents": [{"text": "有毒草就得进行斗争", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "全国人民代表大会代表梅兰芳、周信芳、程砚秋、袁雪芬、常香玉、陈书舫和郎咸芬，在本月２１日向戏曲界提出书面意见，要求提高戏曲的思想质量和艺术质量，多演有教育意义的优秀剧目，不演丑恶、淫猥、恐怖、有害人民身心健康的坏戏。这是切合时宜的重要号召，我们希望全国戏曲界积极加以响应和支持。", "type": "paragraph"}, {"text": "正如他们的意见书所说，自从文化部开放二十六个停演剧目以来，戏曲界出现了值得注意的新情况。在一方面，由于不利于戏曲艺术发展的“清规戒律”的消除，广大艺人的积极性和创造性更为提高，各地戏曲舞台呈现了活跃的新气象。但在另一方面，也有一些对人民艺术事业缺乏责任心的剧团放出了不少“毒草”，如“杀子报”之类，有些城市甚至出现了好几个剧团“竞放毒草”的现象，引起了很多观众的指责，也引起了不少有声望的戏曲艺人的不满。这种指责和不满是正当的。戏曲艺术是富有广泛群众性的艺术，每天影响着成千成万观众的思想感情。若不注意剧目的思想性和艺术性，乱放“毒草”，那就是开倒车了。这当然不是文化部开放剧目的本意。", "type": "paragraph"}, {"text": "产生这种偏向的重要原因之一，是对于“开放剧目”的意义的误解。“开放剧目”是在新情况下改进领导方法的具体措施之一，为戏曲工作的顺利发展创造更有利的气氛。七、八年来，在“百花齐放，推陈出新”的正确方针的指导下，戏曲剧目的挖掘和戏曲改革工作都取得了巨大的成绩和丰富的经验，戏曲艺人和广大观众的政治水平和思想水平也都有所提高。新的情况要求新的领导方法，已经可以把上演剧目的决定权交给剧团。通过艺人的研究和讨论，通过观众的监督和社会的批评，完全可以确定哪些戏应该搬上舞台，而哪些有害的戏如果搬上舞台，应该怎样去进行批判和斗争。毛主席在“关于正确处理人民内部矛盾的问题”的报告中说：“不加批评，看着错误思想到处泛滥，任凭它们去占领市场，当然不行。有错误就得批判，有毒草就得进行斗争。……我们要同群众一起来学会谨慎地辨别香花和毒草，并且一起来用正确的方法同毒草作斗争。”这是我们对待毒害人民的坏戏所应取的态度，也是我们对待一切毒草所应取的态度。", "type": "paragraph"}, {"text": "全国戏曲剧团和艺人一方面必须坚持大胆放手挖掘剧目的方针，另一方面又必须以认真负责的态度对待上演剧目。哪些剧目可以原封不动地搬上舞台，哪些剧目必须加以适当修改，哪些剧目没有修改条件，都要认真研究和讨论。演出剧目应该力求广泛、多样，不但要珍重有高度思想性和艺术性的剧目，而且要珍重一切内容比较健康而又能给予观众以美感享受的剧目，甚至对某些一时不易辨别好坏的剧目，也不应该轻易地加以否定，可以让观众和社会评论来作鉴定。但是显然对观众有害无益、又没有修改条件的剧目，如果搬上了舞台，当然必须加以严正的批判。对于坏戏的上演采取听其自然的态度是错误的，那是一种右倾观点的表现。", "type": "paragraph"}, {"text": "从已经演出的戏曲剧目看来，绝大部分都是好的，对观众有益，受观众欢迎的，引起许多观众反感的“毒草”毕竟占少数。我国戏曲遗产是那样丰富，一定还可以继续挖掘、整理出不少可演的剧目来。所以对演出剧目采取审慎态度，非但不会减损演出剧目的丰富多采，而且能够不断提高戏曲演出的质量。", "type": "paragraph"}, {"text": " ---- 原载《人民日报》1957年7月25日", "type": "paragraph"}]}