{"title": "天津高等学校展开教学和科学研究中的两条道路斗争", "date": "1958-6-12", "authors": [], "contents": [{"text": "天津高等学校展开教学和科学研究中的两条道路斗争", "type": "title"}, {"text": "新华社天津11日讯　天津市各高等学校在教学和科学研究中的两条道路的斗争已普遍展开，在群众围攻下，资产阶级知识分子的最后一道防线——“学问”和“业务”已经开始崩溃。", "type": "paragraph"}, {"text": "这次运动的特点是，来势很猛，声势大，揭得凶，打得重，矛头集中指向老教授。大字报已不是一张张的贴，而是一片片的贴，有事实，有分析，有评论，一般都是专人专题专栏，问题集中，内容醒目，把教授们在讲稿、论文、实验、科学研究、翻译等工作中的老底子都抖出来了。很多教授看了大字报神色紧张，有的说：“头蒙了！”有的说：“一看大字报，心刷的一下就凉了，歇一歇才能看第二张。”他们认为：“这次比1952年的思想改造重得多，摊我们的牌了。”他们把这次运动比喻成“第二次事变”，（反右派斗争是第一次事变）。揭发的初期，他们大多数是消极、被动、紧张。有的被揭疼了而痛哭；有的被揭了老底子想辞职回家；有的露了马脚，怕失去威信而百般掩盖；有的抱守残缺，到处抵抗；有的坐立不安，神情幌惚，耽心今后不能再教书了。", "type": "paragraph"}, {"text": "在运动中学生行动最快，他们既热情地向教授“送礼”，又坚决“退货”（教师传授的资产阶级货色），使许多资产阶级教授不得不举起白旗，表示投降。", "type": "paragraph"}, {"text": "在这次运动中揭发出的资产阶级知识分子的伪科学丑恶面目，主要表现在以下三方面：", "type": "paragraph"}, {"text": "（一）用资产阶级教育思想和教学方法，去教育学生，使学生一心想成名成家。如学师范的不愿做中学教师，学工程的不愿去工地。有的学生还因此拜倒教授名下，钻冷门，争取成家。历史系有的学生竟去研究“篮球发展史”、“京剧发展史”、“基督教发展史”等。", "type": "paragraph"}, {"text": "（二）三厚、三薄、四脱离。三厚是：厚古、厚资产阶级、厚唯心主义；三薄是：薄今、薄无产阶级、薄唯物主义；四脱离是：脱离党的方针政策、脱离当前阶级斗争和建设任务、脱离培养目标、脱离学生思想实际。", "type": "paragraph"}, {"text": "在社会科学中主要问题是厚古薄今。中文系教学计划中古代与现代的课程时数比例是五比一、六比一。在古典文学中不仅外国古典文学占优势，而且大量选教封建士大夫和没落阶级颓废伤感的文章。历史系更是走的“史料第一”的道路，他们主张“发现史料就是专家”，教导学生要“旁证博引，连篇累牍”，写一篇论文要有两万张卡片，有的学生花了四十多小时的时间去考证曹丕的丕字为什么底下有一横。南开大学历史系主任郑天挺考证“英使觐见乾隆皇帝是跪双腿还是跪单腿”；历史系教授王玉哲考证红楼梦中的凤姐是大脚还是小脚；教授华粹深甚至考证红楼梦中某某人和某小姐是否通奸。天津师范学院有的教授竟研究杨贵妃为什么胖、林黛玉为什么喜欢吃稀的……等。在自然科学方面主要是脱离政治，轻视实践，名为客观主义，实则大量散布资产阶级思想毒素。天津大学有一个自称“化工原理”的专家，课堂上讲纳氏泵津津有味，看到实物却不认识。", "type": "paragraph"}, {"text": "（三）用资产阶级的教育思想、教学态度和教学方法，同党争夺青年、争夺高等学校的思想阵地。", "type": "paragraph"}, {"text": "最突出的是他们反对向工农开门，主张“天才教育”。他们公开说工农学生笨，应该“回去念几年中学再来上大学”。有的教授居然在家里开“神童会”，把十七岁以下的大学生找来倍加鼓励，实际上这些学生全是资产阶级子弟。", "type": "paragraph"}, {"text": "以上所揭发的问题说明，高等学校的主要矛盾是资产阶级思想和无产阶级思想的矛盾，不在这个战斗中彻底摧毁资产阶级思想在教学和科学研究中的最后堡垒，无情地揭破他们科学上的伪面具，无产阶级思想的红旗是不能高高举起的。", "type": "paragraph"}, {"text": "现在，中共天津市委已经决定在初步获得胜利的基础上，继续深入下去，扩大战果。（朱泽民编）", "type": "paragraph"}, {"text": "来源：1958年6月12日_第2504期《内部参考》新华通讯社编。", "type": "paragraph"}]}