{"title": "中共中央转发文化部党组关于取消剧本上演报酬的请示报告", "date": "1964-5-6", "authors": [], "contents": [{"text": "中共中央转发文化部党组关于取消剧本上演报酬的请示报告", "type": "title"}, {"text": "各中央局，各省、市、自治区党委，文化部，总政文化部，全国文联，作家协会，戏剧家协会：", "type": "appellation"}, {"text": "中央同意文化部党组取消剧本上演报酬的意见。现将文化部党组的报告发给你们，请照此执行。", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "文化部党组关于取消剧本上演报酬向中央的请示报告", "type": "subtitle"}, {"text": "（一九六四年四月二十九日）", "type": "subtitle"}, {"text": "关于剧本上演报酬问题，经中央领导同志指出后，我们立即进行了检查和讨论，这方面确实存在着不少问题，必须加以改革。兹将检查情况和处理意见报告如下：", "type": "paragraph"}, {"text": "（一）为了鼓励剧本创作，繁荣戏剧艺术，文化部参照解放前对剧作者支付上演税的办法，于一九五六年十二月制定了关于国营剧团试行付给剧作者剧本上演报酬的规定，并正式通知全国各地试行。当时的主要考虑是全国剧作者很少，戏剧创作不够繁荣，同时，剧本较其他文学作品的稿酬都低，而且出版的机会和印数也都很少，对剧作者的积极性有一定的影响，因此，规定了这种试行办法：上演创作的话剧、戏曲剧本，除去国家税收和剧场租金外，在剧团所得全部收入中，提取百分之三付给剧作者，歌剧剧本提取百分之六付给剧作者和作曲者，作为剧本的上演报酬。这个办法，只在省市以上国营剧团试行，非国营剧团和专、县剧团不实行。几年来试行的情况，只有少数话剧团按照规定付了剧本上演报酬，大多数戏曲剧团并未执行。剧作者一般收入几百元，多者二、三千元，少者几十元，多数剧作者没有得到剧本上演报酬。但是，近来由于大力提倡、推荐优秀话剧，有少数优秀剧目全国各地都在上演，因而有的剧本上演报酬突然增多。到最近为止，例如《霓虹灯下的哨兵》的作者收入剧本上演报酬二万元，《年青的一代》的作者收入一万五千多元，《千万不要忘记》的作者收入七千多元（另有出版稿酬三千五百多元，连同上演报酬共计收入一万零五百多元。新华社反映作者收入十万元不确）。对于这一新的情况，我们没有及时注意，采取应有措施，这说明我们政治上很不敏感。", "type": "paragraph"}, {"text": "（二）经过检查和讨论，我们认为，对剧作者支付剧本上演报酬的办法，是不利于作家的思想改造，不利于作家同工农群众结合的。同时，对于这样一个带有重要政策性的问题，既没有向中央和中央宣传部请示，也没有报告国务院批准，这是一种严重的无组织无纪律的错误。", "type": "paragraph"}, {"text": "（三）为了正确地执行政治教育和物质鼓励相结合的原则，避免剧作者取得过高的不合理的报酬，我们的意见，应立即取消剧本上演报酬办法；今后，凡创作的内容较好的剧本都由出版社出版，或在报刊上发表，按规定付给稿酬；另外由文化部定期组织剧本评奖，对于优秀剧作给予荣誉奖和一定的物质奖，以鼓励剧本创作。", "type": "paragraph"}, {"text": "此外，关于书籍出版稿酬和电影艺术创作报酬等方面，也存在不少问题，我们已指定专门小组与全国文联各协会共同研究，拟定修改办法，另报中央。", "type": "paragraph"}, {"text": "以上报告，是否有当，请予批示。", "type": "paragraph"}, {"text": "附注：“霓虹灯下的哨兵”作者所得二万元上演报酬，据了解，其中交党费一万元，留创作基金三千元，余下七千元，由三位作者分得。", "type": "paragraph"}, {"text": "（原载中华人民共和国文化部办公厅《文化工作文件资料汇编 （二）》， 北京：[内部出版]，1988年12月）", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "原载中华人民共和国文化部办公厅《文化工作文件资料汇编 （二）》， 北京：[内部出版]，1988年12月", "type": "paragraph"}]}