{"title": "中共江西省上犹县县委改右领导小组关于集训右派分子的工作计划", "date": "1966-3-4", "authors": [], "contents": [{"text": "中共江西省上犹县县委改右领导小组关于集训右派分子的工作计划", "type": "title"}, {"text": "我县对右派分子的改造工作，在地委和县委的正确领导下，通过经常性的管教工作，取得了很大成绩。但近几年来，对改右工作有所放松，普遍存在少管少教，甚至不管不教的现象。据反映，随着国际阶级斗争的日益加剧，右派分子同我们的斗争也就从各方面反映出来，突出面又普遍的是表现在认罪反认罪、改造反改造的问题上。有些右派分子，利用“二十三条”有关规定为借口，说自己受“打击报复”，企图翻案。极少数死不改悔的右派分子，当美帝扩大侵略越南战争以来，竟错误的认为目前国际形势对他们有利，有的跃跃欲试，声言要“报仇雪恨”、“杀掉共产党员”，表现十分嚣张。为了有针对性的对他们进行一次形势教育和认罪认错教育，给他们算一算账，敲一敲警钟，解决他们在改造中出现的认识方面的问题，决定对现有右派分子集中县城集训学习一次。现提出如下计划：", "type": "paragraph"}, {"text": "一、目的要求", "type": "subtitle"}, {"text": "这次集训学习应以阶级斗争为纲，以国内外大好形势、反右斗争的伟大意义、党对改造右派分子的政策为中心，对他们进行一次形势教育和认罪认错教育。以政策为武器，大揭发、大检举、摆事实、讲道理，适当进行批判斗争，达到辨明是非，提高认识，正视错误，促进改造的目的。具体要求是：", "type": "paragraph"}, {"text": "（1）孤立打击少数，教育改造多数。要彻底揭露坚持右派立场，屡教不改，继续散布反动言行的右派分子，并对他们进行适当的批判斗争，以体现党的政策的严肃性。批判后，交当地群众严加管教。", "type": "paragraph"}, {"text": "（2）清理思想言行，对照三条标准，明辨大是大非，提高认识，正视错误，促进改造。对于确实改造好，真正具备摘帽子条件的给予摘掉帽子；对于认罪不深，表现一般的，指明出路，使其感到只有老实接受改造才有光明前途。", "type": "paragraph"}, {"text": "二、具体安排", "type": "subtitle"}, {"text": "整个集训为期十五天，分四步进行。第一步组织动员；第二步评审；第三步组织批判斗争；第四步总结再教育。具体做法是：", "type": "appellation"}, {"text": "第一步：组织动员，安定情绪，学习文件，交待政策。首先由县委领导同志作动员报告，讲清这次集训学习的目的要求和重大意义，交待政策，解除顾虑，动员他们积极参加集训学习。通过讨论，端正认识，稳定情绪以后，再向他们作两个报告，一是当前形势和今后任务的报告，二是备战。然后组织学习，开展讨论。学习文件是1965年陈毅副总理的两次讲话。通过讨论，使他们认清形势，懂得反右斗争的伟大意义，从而看到他们的前途，增强改造的信心。", "type": "paragraph"}, {"text": "第二步：评审。首先要作好动员报告，对他们进行一次认罪认错教育。这个报告要贯彻党的改右政策，指出只有认罪认错，老实接受改造，才有光明前途。然后转入学习文件：", "type": "paragraph"}, {"text": "1、毛主席著作“关于正确处理人民内部矛盾的问题”的有关章节；", "type": "paragraph"}, {"text": "2、关于李宗仁从海外归来的有关报道和李宗仁在中外记者招待会上的讲话；", "type": "paragraph"}, {"text": "3、“二十三”、“双十条”关于团结两个百分之九十五。", "type": "appellation"}, {"text": "通过学习讨论，使他们懂得政策，消除一切思想顾虑，从而能大胆交待问题和揭发检举别人的问题。评审时，每个右派分子，必须检查四个方面的问题：", "type": "paragraph"}, {"text": "1、查思想动态的演变情况（包括对划右派后的认识及几年来的思想情况）；", "type": "paragraph"}, {"text": "2、查劳动、工作的具体情况；", "type": "paragraph"}, {"text": "3、查遵守党和国家的政策法令和社队单位的规章制度的情况；", "type": "paragraph"}, {"text": "4、查接受群众的监督。", "type": "paragraph"}, {"text": "这一步，先由其本人坦白交待问题，然后由别人揭发检举。对任何问题不作分析，不加帽子。", "type": "paragraph"}, {"text": "第三步：组织批判斗争。一贯坚持右派立场，屡教不改，继续散布反动言论的右派分子；反认罪、反改造，贪污盗窃、投机倒把、破坏集体经济，搞资本主义复辟活动的分子，都是斗争对象，都要组织适当批判斗争。但也要善于分化他们，区别对待，集中力量打击最反动的分子，以孤立打击少数，教育改造多数。必须看到，剩下的这些右派分子，都是错误情节比较严重，态度比较顽固，因而都是比较难于改造的分子，为了把批判斗争搞好，达到预期的效果，必须切实做好和掌握如下几点：", "type": "paragraph"}, {"text": "1、充分做好材料准备，对大是大非、原则性问题，集训前就必须下去反复调查清楚，所有资料要求绝对可靠；", "type": "paragraph"}, {"text": "2、对在评审时暴露的问题，要逐一进行分类排队，再根据我们掌握的材料确定批判对象和所要批判的问题，然后整理单行材料上报县委审批；", "type": "paragraph"}, {"text": "3、做好作战计划。对要批判的对象和问题，事先必须做好周密的作战计划，进行战略部署，要求打必中，斗必垮；", "type": "paragraph"}, {"text": "4、批判斗争必须严肃认真，坚持摆事实，讲道理，以理服人的原则；", "type": "paragraph"}, {"text": "5、要归纳几个带有普遍性问题加以批判，以明辨是非。", "type": "paragraph"}, {"text": "第四步：总结再教育。首先根据三个标准，从严摘帽子，然后由公安机关向他们作一个“正视错误，加强改造”的报告。每人写出改造计划和集训学习的总结。", "type": "paragraph"}, {"text": "三、组织领导。（略）", "type": "subtitle"}, {"text": "四、做好材料准备工作", "type": "subtitle"}, {"text": "集训前，必须：", "type": "paragraph"}, {"text": "1、对每一个右派分子进行一次自下而上的评审，由右派分子所在社队或单位党委或党支部负责评审。由党委（支部）指定专人调查了解掌握右派分子的表现，于四月十日前整好材料，然后配合县工作组召开评审会议进行评审。评审办法，先由本人检查，然后由群众揭发批判。检查的内容有四个方面：（1）查思想动态的演变情况（包括对划右派后的认识及几年来的思想情况）；（2）查劳动、工作的具体情况；（3）查遵守党和国家的政策法令和社队单位的规章制度的情况；（4）查接受群众的监督。评审中要坚持摆事实，讲道理，以理服人，也要允许本人有讲话机会以分清是非，真正使其本人心服口服，正视错误，加强改造。", "type": "paragraph"}, {"text": "2、组织工作组四月初分头下去帮助评审，对每一个比较重大的问题，能调查核实的，都要求调查核实清楚，对每个右派分子要整理单行材料。", "type": "paragraph"}, {"text": "五、集训经费。（略）", "type": "subtitle"}, {"text": " 中共上犹县委改右领导小组一九六六年三月四日", "type": "paragraph"}]}