{"title": "俞平伯：回顾与前瞻", "date": "1949-5-4", "authors": ["俞平伯"], "contents": [{"text": "俞平伯：回顾与前瞻", "type": "title"}, {"text": ["俞平伯"], "type": "authors"}, {"text": "“三十年为一世”，从民八五四到现在，时间不为不久，但我们住在北京的人觉得人民无   恙，城郭依然，回想起来仿佛如同昨日。每逢“五四”，北京大学的同学们总来要我写点纪念文字，但我往往推托着，延宕着不写，因为我虽曾参加了一点儿的五四，却不过一名马前小卒， 实在不配谈这光荣的故事。况且过去的已过去了，又有什么可说的呢。", "type": "paragraph"}, {"text": "今年却不然了。大大的不同了，非但三十年为一世值得纪念，大时代的确已到了。马前小卒还是马前小卒，或者更小了一些，但挨着这大时代的边缘，仿佛亦很有光彩的，老话所", "type": "paragraph"}, {"text": "谓“与有荣焉”，这“五四”的精神也在突变的，雄伟无前的革命中发扬光大起来。这是从民八以来最可纪念，最促人反省的一回。我虽不懂什么，也不得不就想到的说一点儿。", "type": "paragraph"}, {"text": "民国八年的五月四日，这个青年学生的运动，从表面上看，因为抗争辱国的外交以直接行动打击北府的官僚们，是政治性的，但它的根底却非常广泛，是社会家庭的改革，文化的鼎  新，思想的解放等，……简直可以说包罗万象，不过在尖端上作一个政治性的爆发而已。所以这个运动发生在北京以后，立刻风靡全国，展开了如火如荼的阵容，在今年全国大解放以前， 这三十年中很少有过这种伟大令人感动的场面，就是民十七的北伐成功，也还差一点。", "type": "paragraph"}, {"text": "再说一句，这两个划时代的转变，实只是一桩事情的延长引申，不妨当作一本戏看。这很有点象做截搭题的文章，但我的确如此想的。例如共产思想已在那时萌芽，李守常先生一面  作“五四”的斗士，一面又是共产主义的先觉和殉道者。鲁迅先生的“呐喊”也大部分在那时候写的。科学和民主可不是还是那科学和民主？就思想的轮廓上看，新民主主义以至于共产主义， 和三十年前的“五四”那时所倡导的没有很大的不同，最重要的在它的实行。“五四”当时气势虽然蓬勃，但不久内部在思想上起了分化作用，外面又遭逢反动残余势力的压迫，这些人们虽然想做，要做，预备做，却一直没有认真干，（当然在某一意义上亦已做了一部分）现在被中共同志们坚苦卓绝地给做成了。这大时代之所以大，大在它的实行上，思想领导的正确性当然是根本的，不待言。好比在民国八年五月四日开了一张支票，当时看来很象空头支票，却在三十年后的今天给兑了现，象我在北京约略住了半辈子不曾移动的人，坐着等光明的到来，自然很象奇迹。", "type": "paragraph"}, {"text": "但我信“五四”的根本精神以至口号标语等原都很正确的，至少在那时候是这样。如“内除 国贼”不就是“反封建”“惩办战犯”吗？如“外抗强权”不就是“打倒帝国主义”吗？可有一层，这三十年中却几度迷了路途。尤其在这古城的大学里，虽亦年年纪念“五四”，但很象官样文章，有些朋友逐渐冷却了当时的热情，老实说，我也不免如此。甚于有时候并不能公开热烈地纪念  它。新来的同学们对这佳节，想一例感到欣悦和怀慕罢，但既不曾身历其境，总不太亲切，亦是难免的。再说句老实话，近年来各校同学们这些反抗强力，争取光明的活动，已迈过了“五四”的成绩还甚，只是民八的五月正当时代转捩的关键而已。北大的精神只有一个，何必“五四”，又何必不是“五四”。", "type": "paragraph"}, {"text": "旧路虽迷，忽然找着了，前景更有新开展，惊喜惭愧的心情如何可言，我们总应当好好的走着罢。也正剩得这“开步走”的问题。革命的前途，犹艰难而遥远。俗语不说吗，“路遥知马 力，日久见人心”惟其艰难，惟其遥远，那才更有意思哩。最所欣幸的，光明在前，咱们从今 不怕再迷失路途了。", "type": "paragraph"}, {"text": " 三十八年五月北平北京大学", "type": "paragraph"}, {"text": "來源：《人民日报》 1949年5月4日 第 6 版。", "type": "paragraph"}]}