{"title": "中共广州市东平农场委员会专政对象登记表--莦仲明", "date": "1966-6-15", "authors": [], "contents": [{"text": "中共广州市东平农场委员会专政对象登记表--莦仲明", "type": "title"}, {"text": "", "type": "appellation"}, {"text": "广东省广州市郊区 公社 大队 生产队（ 村）", "type": "paragraph"}, {"text": "专政对象登记表", "type": "paragraph"}, {"text": "户主姓名 莦仲明 编号86", "type": "paragraph"}, {"text": "   问题性质 右派分子   姓名 现名 莦仲明 性别 男 家庭出身 侨商   曾用名   年龄 48 本人成份 旧职员   文化程度 大学 民族 汉 现在职业及职务 东平农场劳动改造   原籍 广东省中山县 现住     何时何地何人介绍参加过何种反动组织，任何种职务     家庭成员及主要社会关系中的姓名、政治面貌及社会职业 莦有母、妻、儿连其本人等共7人。 主要社交，马福畴，前伪中山直接税务局同事，国民党员，现在北区税局工作。 黄健夫，前中山正大会计学校同事，现在海南第一劳改大队。 余朝衮，伪中山税局同事，国民党员，现在市第二中学校员。   个人简历 1942年9月至42年6月先后在中山县波口、圩石、小学、中学、中山大学法学院读书； 1942.7－1942.8赣伪财政部东南区直接税局人员讲习班学生。 1942.9－1944.1先后在南宁、梧州伪直接税局税务员。 1944.2－1945.3曾一度失业在中山及澳门，后在容奇永利农糖厂任会计员。 1945.10－51.1先后在中山伪直接税局会计员、税务员、会计学校培训主任、教员及香港莫泰行会计员等职。 1951.8至58年在广州税务局中区税局商业科科员。后划为右派分子送农场改造至现在。   何时何地受过何种处分 58.4在广州税务局中区税局时，由市中区委员会整风办公室批示：撤销一切职务，送监督劳动，并开除工会会籍。   ", "type": "paragraph"}, {"text": "注：（1）专政对象包括解放后外出、外逃的和四清运动中新划出来的。", "type": "paragraph"}, {"text": "（2）“问题性质”一栏，分别填写属于那一种“分子”。", "type": "paragraph"}, {"text": "（3）“主要问题”一栏，包括解放前后的主要罪恶和主要问题。", "type": "paragraph"}, {"text": "   主要问题 莦出身于侨商生活富裕，过惯了资产阶级的生活，一向追求享乐，赞美资本主义国家的生活。工作不安心，经常讲怪话，对现实和社会极端不满，借着整风的机会攻击党的政策措施和社会主义制度，“现在做人没有人权，比奴隶不如”又说：资本主义有休假制度，现在比以前还不如。污蔑提干是“领导冲动矛盾”主张提拔要试用三个月，攻击各项政治运动，污蔑肃反运动是在“大胆怀疑，大胆集中，大胆斗争，大胆搞错”的方针进行。“许多人三反时跳楼是因为集中”，污蔑党是“不民主”的，不正确的比正确的多。莦在斗争中态度恶劣，认罪态度不老实，堕落成为彻头彻尾的右派分子，送农场劳动改造，服罪态度差，口服心不服，表现不好。   大队贫下中农协会意见 送场监改以来，后期思想表现比前较好，对错误有一定认识，劳动一般能尽力去干，今后仍应继续改造。 基修大队党支部 基修大队分工会 签名 徐丽才 1966年6月1日   大队党支部意见 右派份子，列入专政对象。 签名 中国共产党广州市东平农场委员会 1966年6月15日   大队工作队意见 同意列为专政对象 签名 1966年6月15日   备考 右派分子继续监督改造。 中共广州市委农村四清总团三元里分团 66.6.15.   ", "type": "paragraph"}, {"text": "填表人 黄为意 1966年5月28日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的原件打印", "type": "paragraph"}]}