{"title": "成都市民政局关于福利医院附属成都市精神病疗养院精神病人左克明等三起非正常死亡事故的检查报告", "date": "1963-11-12", "authors": [], "contents": [{"text": "成都市民政局关于福利医院附属成都市精神病疗养院精神病人左克明等三起非正常死亡事故的检查报告", "type": "title"}, {"text": "市政法党组：", "type": "appellation"}, {"text": "我局福利医院附属成都市精神疗养院，在今年二月份连续发生左克明、熊淑萱、吴淑蓉三起非正常死亡事故。现将情况、检查结果、处理意见报告如下：", "type": "paragraph"}, {"text": "一、事件经过：", "type": "subtitle"}, {"text": "1、精神病人左克明、刘文祥互相殴打，左被刘打伤致死。二月七日中午十二时十分，该院病人吃完中午饭后，精神病人左克明、刘文祥两人在病人食堂争刮饭桶剩饭，互相殴打，刘用抬黄桶的南竹扛击打左克明的头部和腰部。当时，医护人员有的吃饭去了；有的在病室内未注意室外病人活动情况，没有发现。病员王惠莲喊叫时，值班医生鄢邦杰便奔赴现场，时殴打已停止，将左克明抬入病室后，口、耳出血，过半小时便昏迷，经三个医生多种药物抢救和专人护理，仍无效，于当晚十一时十六分因脑震荡死亡。", "type": "paragraph"}, {"text": "左克明，男，五十二岁，四川仁寿县人，家中仅有兄嫂，原成纺厂辅助工，一九五七年患精神分裂症，一九六二年由成都纺织厂送去该院治疗。", "type": "paragraph"}, {"text": "刘文祥，男，四十九岁，成都市人，曾任伪省府文书，敌宪兵，解放后不满现实，判刑劳教一年。一九五二年因流浪街头收容我局三生产教养场改造。一九五四年发生精神病送去该院治疗。疗养期间曾打我护理员刘云华，一九五七年又奸污过一癫痫病幼女。", "type": "paragraph"}, {"text": "2、护理员陈国琼为病员熊淑萱注射针药时，操作错误，不执行护士嘱咐，造成死亡。二月十八日精神病人熊淑萱呼吸急促，唇发绀，四肢浮肿。经医生许万福诊断后，用百分之五十葡萄糖浆和安茶子（共一百CC）混合静脉注射。二月十九日无药，直到晚上八时才由护理员陈国琼、张德才将熊扶到护理办公室继续注射。但护理员陈国琼未执行护士侯家玉向其交待的：“等候家玉来再注射”的嘱咐；而且操作错误，未让病员斜睡和上身垫高，相反，自作主张将病员仰睡长椅上，强行按住。这时病员呼吸更加困难，面色苍白，喉[此处有一字不清]痰鸣，医生过来时，心脏跳动已很微弱，虽进行人工呼吸、注射强心剂等抢救措施，终因无故于二月十九日晚八时四十五分死亡。", "type": "paragraph"}, {"text": "熊淑萱，女，四十五岁，成都市人，城市贫民，一九五三年丈夫死后神经失常，一九六二年九月送去该院治疗。该员系重性精神病人，患麻痹性痴呆，兼患神经性梅毒，慢性运气管哮喘，慢性衰弱等疾病。治疗中不合作，拒服药，经常呆坐呆立，大寒不穿衣裤。", "type": "paragraph"}, {"text": "3、精神病人吴淑蓉上吊身死。二月二十八日午后六时，该院精神病人吃完晚饭后，吴淑蓉趁工作人员换灶吃饭照顾不暇之际，在自住的病室内用凡布腰带上吊身死。", "type": "paragraph"}, {"text": "吴淑蓉，女，二十六岁，四川丹陵人，家中仅有一姐（已出嫁，在河南教书）和一个两岁多的小孩（在我局福利幼儿园），一九五八年结婚，一九六零年再婚后受了刺激神经失常，患精神分裂症，在此期间曾一度用菜刀自杀，救治后于一九六一年十二月十五日送去该院治疗。一九六二年基本治愈后，暂时安置我局福利布鞋厂劳动生产，一九六三年二月精神病再度复发，拒食五日，二月八日又送去该院治疗。二月十八日其姐从河南省来探望，吴拒绝，经劝说后始与姐会见，并伤心对姐说：“以后你也不要来看我，我也见不到你了”。死前三日吴又拒食，二月二十七日晚上护理员黄录容值班中，发现吴有自杀的反常现象，并将此情况向值班护士查著先作了汇报。自杀的当天上午，值班医生鄢邦杰也发现吴说：“没有资格吃饭……”的反常情况，但都未引起医护人员重视，未采取任何预防措施，吴终于自杀身死。", "type": "paragraph"}, {"text": "成都市精神病疗养院上述三起非正常死亡事故发生后，我们会向福利医院对上述事故进行了检查，为了有效制止类似事故再度发生，吸取教训，教育干部和工作人员。我局于三月四日责成疗养院针对上述三起非正常死亡事故，对全体工作人员进行一次思想整顿，经过两个月时间，该院在我局和党支部的领导下，通过动员、学习文件、检查问题、总结建设等四个阶段，全部思想整顿工作已于五月底结束。善后工作，除熊淑萱因无家属外，其余二人都分别通知了家属，征得他们同意后，尸体火葬处理，家属没有意见。", "type": "paragraph"}, {"text": "二、责任分析：", "type": "subtitle"}, {"text": "1、精神病人刘文祥所以打伤左克明致死，经四川医学院附属医院精神科教研组何秦陶主任鉴定刘纯系病态影响所致，也非没有吃足粮食定量或当天中午工作人员为病员分饭不公平造成刘抢饭打人。但当天中午值班的护理员陈国琼同志没有遵守规定。规定吃完中午饭后，没有及时将黄桶及抬饭竹扛送出病区（按规定应立即送出病区），使左刘能够争括黄桶内剩饭，互相殴打，刘便用未收捡的竹扛打左的头部和腰部，使左成脑震荡死亡。因此，陈国琼同志应负这一事故的直接责任。", "type": "paragraph"}, {"text": "2、护理员陈国琼同志在为精神病人熊淑萱注射葡萄糖液和安茶子时，不执行护士侯家玉的嘱咐，并采取错误操作方法，从而，促使熊死亡，因此，陈国琼同志应负这一事故的直接责任。", "type": "paragraph"}, {"text": "3、精神病人吴椒蓉上吊身死，鄢邦杰、李新祺二同志应负主要责任，黄录容同志应负一定责任。", "type": "paragraph"}, {"text": "二月二十八日吴自杀的当天上午，鄢邦杰同志查病房得知吴说：“没有资格吃饭……”的反常情况，未引起重视，只进行了一般的安慰，鄢当天进城开会时，既没有将此情况向为鄢代班的周光炎医生交待，也没有布置护士、护理员妥善控制，在没有任何预防措施的情况下，吴便于当天午后六时在病室上吊身死。因此，鄢邦杰同志应负这一事故的主要责任。", "type": "paragraph"}, {"text": "二月二十八日清晨护士李新祺同志接班时，前班护士杨远芝同志曾向李交待过吴有自杀的反常情况（杨获得的反常情况是上一班护士查若先交待的），并嘱咐李对吴要注意护理。但李把这一反常情况作为一般问题，没有重视和采取措施，当天（二十八日）午后二时李下班时，又未将吴的反常情况向接班护士侯家玉交待，护士交接班登记簿上也未记载（按规定应记载），使护士侯家玉不了解吴的反常情况，未能采取预防措施，终于发生事故，因此，李新祺同志应负主要责任。", "type": "paragraph"}, {"text": "二十二十七日，中午值班护理员黄录容同志虽将吴淑蓉自杀反常情况向值班护士查若先同志作了汇报，但没有在护理员交接班登记簿上予以记载，也没有向接班护理员作口头交等。致黄以后的值班护理员，都不了解吴的反常情况，都没有在值班中注意，到吴的自杀能成为事实，因此，黄录容同志应负一定责任。", "type": "paragraph"}, {"text": "三、处理意见：", "type": "subtitle"}, {"text": "1、鄢邦杰同志，男，二十六岁，家庭出身贫民，个人成份学生，一九五二年参加工作。中共党员，搞医生工作。作为吴的主管医生，在获得吴的反常情况后，没有引起重视，嘱咐护理人员采取预防措施，表现出不负责任的态度。熊淑萱事故发生后，还不认为是非正常死亡，没有报告，没有请示，表现了无组织无纪律。为此，建议党风给鄢邦杰同志以警告处分。", "type": "paragraph"}, {"text": "2、李新祺同志，男，二十六岁，家庭出身贫农，个人成份学生。一九五二年参加工作。在获得前班护士杨远芝同志向其交待吴淑蓉的反常情况后，把它认为是一般问题，不仅在自己值班期中未采取任何预防措施，交接班时也不交待、不记载，缺乏一个值班护士应有的负责态度，同时，事故发生后，检查也不深刻。还认为是精神病人一种常见的症状，因此，拟给李新祺同志行政上记过处分。", "type": "paragraph"}, {"text": "3、黄录容同志，女，十九岁，家庭出身工人，个人成份学生，一九六一年参加工作。在发现吴淑蓉有自杀的反常情况后，虽向值班护士查若先同志作了汇报，但没有在护理员交接班中作口头交待和记载，致黄以后的值班护理员都不了解吴的反常情况，未能采取措施防止，没有尽到一个护理员应尽的责任。因此，拟责成黄录容同志作深刻检查。", "type": "paragraph"}, {"text": "4、陈国琼同志，女，十七岁，家庭出身工人，个人成份学生，一九六一年由工人医院护训班调来我局作试用护理员，家庭和本人都无问题，陈所以在值班中连续发生二次重大事故，主要是贪玩耍、责任心不强所致。事故发生的，已令陈在全院工作人员会上作了深刻检查，并能够认识错误，现已精简压缩回家，我们意见不再处理。", "type": "paragraph"}, {"text": "成都市精神病疗养院在今年二月份发生的上述三起重大事故，除上述同志责任心不强，玩忽失职的原因以外，作为疗养院直接领导的福利医院。事故发生后，对疗养院存在的不按制定办事的情况，未积极检查纠正。事故发生后，检查工作也不够深入。对熊淑萱事故事前不了解，事后报告也不及时，有严重的官僚主义。因此，拟责成福利医院领导上作深刻检查。同时，也说明我们有严重的官僚主义。首先，对该院长期无专人领导的情况，没有研究解决；其次，平时对该院的检查督促不够，因而长期没有发现和帮助解决工作人员思想上、执行制度上存在的严重问题，以致使这几次事故能够连续发生；此外，事故发生后，检查也不及时，不深入，拖延了很长时间。为了吸取教训，除整顿了该院工作人员思想，建立健全了制度，特别加强了个人责任制和交接班、换班吃饭等制度外，决定派院长一人前去加强工作，并同时责成主管该院业务的局教养生产科定期检查，发现问题，及时解决，以改进工作，杜绝类似事故再度发生。", "type": "paragraph"}, {"text": "上述当否，请示。", "type": "paragraph"}, {"text": " 罗光一九六三年十一月十二日", "type": "paragraph"}, {"text": "抄报：省民政厅分党组。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}