{"title": "甘肃省委改造右派工作办公室对夹边沟劳动教养人员清理情况简报", "date": "1963-11-14", "authors": [], "contents": [{"text": "甘肃省委改造右派工作办公室对夹边沟劳动教养人员清理情况简报", "type": "title"}, {"text": "自九月下旬高健君同志在全省统战工作会议期间，对夹边沟被劳教人员的清理工作，做了具体指示后，各地都加强了对这项工作的领导，加快了清理进度。截至十月底，全省写出1512份清理结论，占应清理总数2369人的63．78％，其中按审批权限正式审批过的材料931份，占总数的35％．", "type": "paragraph"}, {"text": "省级机关较多，州、市进度快。共写出清理结论610份，占省级机关应清理总数812人的76．23％，其中经过正式审批的材料321份，占总数的39．78％。全部结束清理工作的单位22个，尚未开始清理的有12个单位，40人。", "type": "paragraph"}, {"text": "各专、州、市，应清理总数1527人，现写出902份清理结论，占59％，其中经过正式审批的材料610份，占总数的39．9％。专、州、市的进展也不平衡，具体情况是：全部结束的有平凉、庆阳两专区，已写出全部清理结论，正待审批的有临夏、武都地区；写出百分之七十以上清理结论的有兰州市和天水、张掖两专区；酒泉、武威、定西、甘南等地区写出的清理结论，在百分之五十以下。", "type": "paragraph"}, {"text": "从省级单位，庆阳专区和兰州市报来的500份结论看，原定性、处理都正确的439人，占总数500人的87．8％，需改变原定性或处分的共61人(坏分子24人，右派17人，反革命2人，其它18人；死亡25人)，占12．2％。其中原定性处分错误，需改正的32人，占五百人的6．4％；定性正确，但不应劳教的27人，占5．4％；定性不准，但有错误，应予劳教的2人，占0．4％。", "type": "paragraph"}, {"text": "清理工作中的几个问题。", "type": "paragraph"}, {"text": "1．这几年，一部分劳教人员的原送单位有的撤销，有的合并，变动很大。有的中央在兰单位外迁后不知下落，加之有些劳教人员的档案也很不完备，少数人甚至没有任何材料。因而现在还有三十多人找不到原单位，没有进行清理。", "type": "paragraph"}, {"text": "2．审批工作没跟上。目前虽写出1512份清理结论，但经过审批的仅930人，其余五百八十多份材料没有及时审批，有的单位清理结论已写出一个多月，但党组一直没作结论，使工作不能如期完成。", "type": "paragraph"}, {"text": "3．清理工作中也有敌我界限，是非界限不清的现象。武威专区在全区清理工作汇报会议上对民勤县提出改变劳教处分的十人，作了研究。这十人中，特务二人，国民党区乡部书记，执行委员六人，伪军连长及少尉连指导员各一人；从活动看，有过发展伪党、团员，主持党、团会议，进行反动宣传活动的七人，反右派前有过反动言论的一人，没有反动活动的二人；他们都长期隐瞒反革命历史，直到57、58年肃反运动中，经领导谈话或斗争后才交待的。会议认为。这十人长期隐瞒反革命历史，八人有反动活动，定反革命分子是完全正确的。虽然罪恶不十分严重，运动中交待了问题，按照肃反政策，可按可劳教或可不劳教论处，当时不送劳教也可以，但已劳教，不能算错，应维持原定性的处分。武威县对一个地主家庭出身，任过三青团分队长，五七年整风中攻击审干和肃反运动，宣扬“党天下”谬论的右派分子黄清元的定性处分(右派，开除公职劳动教养)提出改变意见。而对一个因和军人未婚妻谈恋爱，致使女方要退婚，以及一些属於思想落后，不安心工作等问题被劳动教养了的沈增道却维持原处分。会议认为，黄清元的定性，处分是正确的，不应改变；沈增道不应劳教，应改变原处分，建议县上重新审查。", "type": "paragraph"}, {"text": "4．少数县或单位的工作粗糙，未能严肃认真的翻阅核对材料，有的没作调查，只简单的翻阅了一下原材料，就打莫了事。如商业厅储运公司清理坏分子吕克礼的问题时，只根据原支部报告总支的单行材料草稿摘了几条，没有核对查证，就肯定原定性是正确的，结果清理结束了，主办人对一些主要情节的落实程度还说不清楚。", "type": "paragraph"}, {"text": "此外，也发现有泄密现象。卫生厅主办人员随便把劳教委员会通知的清理名册让被劳教人员看。山丹县监委书记张振声给右派分子邵家麟谈夹边沟劳教人员清理的消息。", "type": "paragraph"}, {"text": "上述问题，有的及时作了纠正，有些正在解决。为了加快清理进展，了解工作中的问题，我们已派工作组到河西地区进行调查研究。从目前情况看，年内可全部结束第一阶段清理工作。", "type": "paragraph"}, {"text": " 改造右派工作办公室1963年11月14日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "甘肃省某档案馆", "type": "paragraph"}]}