{"title": "中共中央、国务院关于加强基本建设拨款监督工作的指示", "date": "1963-12-2", "authors": [], "contents": [{"text": "中共中央、国务院关于加强基本建设拨款监督工作的指示", "type": "title"}, {"text": "加强基本建设的拨款监督，是多快好省地完成基本建设计划的一 项重要工作，是贯彻执行党的艰苦奋斗、勤俭建国、自力更生、奋发图强方针的一个重要方面。近两年来，各地区、各部门结合国民经济的调整，加强了基本建设投 资的管理，建设银行也加强了拨款监督，投资的效果有所提高。但是，目前基本建设的工程造价，仍然偏高。基本建设单位积压着的大量的设备和材料，尚须积极地 进行处理。在一些建设单位中，仍然不断发生乱搞计划外工程、擅自提高建筑标准等不执行计划和制度的情况，分散和浪费了国家资金。目前，我国国民经济已经开 始全面好转，随着生产的发展，今后国家用于基本建设方面的投资，将逐年有所增加。为了使基本建设严格按照国家的计划进行，进一步提高投资的效果，防止分散 和浪费资金的现象，中共中央和国务院认为，在继续加强基本建设计划管理、设计管理和施工管理的同时，有必要切实加强建设银行的工作，进一步加强对基本建设 资金的管理和监督。现在特作如下指示：", "type": "paragraph"}, {"text": "一、必须严格按照国家计划和基本建设程序监督拨款。各部门和各建设单位，必须在国家确定的投资指标范围 内和批准的设计，合理安排投资，不准分散使用资金，不准故意留投资缺口，不准进行计划外工程。建设银行必须督促建设单位落实投资，加强监督。要严格按照国 家基本建设计划拨款，严格按照基本建设程序拨款，严格按照国家批准的预算拨款，严格按照工程进度拨款。建设银行发现有不执行国家计划、违反基本建设程序、 突破预算指标、虚报工程进度的，应当随时向建设单位提出意见，加以劝阻。劝阻无效的，建设银行有权拒绝拨款。如果因此而影响工程的进行，概由建设单位自行 负责。", "type": "paragraph"}, {"text": "二、必须认真审查基本建设预算，努力降低工程造价。各个设计部门必须在保证工程质量的前提下，在设计任务书批准的投资总额范围内，正确 地编制基本建设预算。建设银行必须协同建设单位、建筑安装企业，按照国家规定的人工、材料的消耗定额和费用标准，审查基本建设预算，核实工程造价，节约一 切可以节约的开支。建设工程的全部造价，不得超过国家批准的投资总额。民用建筑的造价，不得超过国家或者省、自治区、直辖市规定的标准。一切不必要的装 饰，必须坚决核减；一切铺张浪费的现象，必须坚决制止。对于任意提高工程造价的，建设银行有权拒绝拨款。", "type": "paragraph"}, {"text": "为了便于正确地编制基本建设预算，计划部门和建设部门必须对现行的预算定额、费用标准、材料预算价格等，切实进行审查修订。建设银行应当积极参与这项工作。", "type": "appellation"}, {"text": "三、必须加强基本建设储备资金的管理，充分动员内部资源。对建设部门和建设单位储备材料、设备所需要的资金，要实行定额管理。超过定额的部分，必须积极 动员处理。库存的设备和材料，凡是可以利用的，要设法组织利用。国家规定的动员内部资源指标，各地区、各部门和建设单位必须保证完成和争取超额完成。动员 出来的资金，一律抵充预算拨款，不准挪作计划外工程和其他开支。", "type": "paragraph"}, {"text": "建设单位需要储备的设备，必须严格按照基本建设计划和设计文件，编制设备定货 计划，签订订货合同。在设计文件没有批准以前，建设单位不准订货，计划部门不准安排生产，物资供应部门不准供应设备，建设银行不准拨付资金。个别工程紧 急，需要在设计文件批准以前进行准备工作的，经主管部门批准，可以根据设计部门提出的设备清单，办理设备订货，拨付到货款项。建设银行必须审查建设单位的 设备定货计划预订货合同，制止盲目订货，防止积压浪费。对于建设单位在计划以外订购的设备，建设银行不得拨款。", "type": "paragraph"}, {"text": "四、必须进一步加强基本建设财 务管理，严格执行财政制度。建设单位和建筑安装企业，必须结合改善经营管理和建立责任制，进一步加强财务管理，加强经济核算，降低工程成本，节约使用资 金。建设单位和建筑安装企业必须健全财会机构，充实财会人员，保证有人记帐、算帐、对帐、报帐，做到按月提送会计报表和统计报表，反映工程进度情况和资金 运用情况。建设银行对建设单位和建筑安装企业提送的这些报表，必须认真进行审查，如果发现问题，要及时提出意见，督促他们纠正。建设单位在年度终了以后， 必须向建设银行提送财务决算；工程竣工以后，必须及时验收，及时办理竣工决算。建设银行要严格审查财务决算和竣工决算。如果发现有违反计划、违反制度、超 过标准的开支，应当签具意见，报告财政部门处理。", "type": "paragraph"}, {"text": "建设单位和建筑安装企业应当上缴的利润、折旧和其他收入，必须通过建设银行及时上缴国家财政，不准欠缴或者挪用。建设银行必须切实做好监缴工作。", "type": "paragraph"}, {"text": "五、必须严格执行结算纪律。建设单位和建筑安装企业的一切经济往来，都必须通过建设银行办理结算。建筑安装工程，必须根据包工合同，按月验工结算。结算 的工程数量，不得超过实际完成的数量；结算的价值，不得超过基本建设预算。设备和材料到货，应当根据订货合同，及时结算付款，不准拖欠。建设单位和建筑安 装企业无故拒绝付款的，建设银行有权从他们的存款中扣款清偿。建设单位订购设备，除了按照规定可以分次付款的以外，一律不准预付定金。过去已经预付的，必 须限期清理收回。", "type": "paragraph"}, {"text": "六、必须加强建设银行机构。目前建设银行的机构，同加强拨款监督的要求很不适应。有不少大中型建设项目的所在地，至今还没有 设立建设银行机构，以致拨款监督工作无人负责。这种状况必须迅速改变。现在决定，建设银行的人员编制增加五千人。新增加的这部分编制，首先在一九六二年中 央批准财政系统增加的编制总数内调剂解决，所需干部由地方负责配备。今后建设银行的机构设置，必须服从国家基本建设的需要，哪里有建设任务，就在哪里设立 机构，不受行政区划的限制。所有的大中型项目所在地和建设任务集中的地点，都必须设立建设银行。对于跨省、跨专区施工的铁道、森工、水利等工程，应当设立 专业分（支）行，以便跨省、跨专区办理拨款监督。为了使建设银行的机构设置同建设项目的分布相适应，今后建设银行的人员划为专业编制，随着大中型建设项目 完成和增减情况，由建设银行总行统一管理和调配。各级建设银行应当实行企业管理和经济核算，在业务上受上级行的领导。省、自治区、直辖市一级建设银行，还 应当同时受当地财政厅、局的领导。", "type": "paragraph"}, {"text": "基本建设拨款监督工作，涉及面广，政策性强，任务很重。各级党委和人民委员会要切实加强领导，督促建设银行 做好工作。各有关部门和有关单位，要同建设银行密切协作，共同管好基本建设资金。各级建设银行要经常向党政领导反映情况，在各级党政的领导下努力做好工 作。为了健全基本建设拨款工作的基本制度，责成财政部迅速制定基本建设拨款办法，报国务院批准颁发。", "type": "paragraph"}, {"text": "本指示发到县级党委和县级人民委员会，传达到建设单位、建筑安装企业、设计部门的一切有关人员和财政银行部门的所有工作人员。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}