{"title": "中共中央、国务院关于西南三线建设体制问题的决定", "date": "1965-2-26", "authors": [], "contents": [{"text": "中共中央、国务院关于西南三线建设体制问题的决定", "type": "title"}, {"text": "冶金工业部和第五机械工业部，国防工办，西南局，四川省委和人委，重庆市委和人委并中央工交各部、委，各中央局，各省、市、区党委和人委：", "type": "appellation"}, {"text": "西南三线建设现在日益展开，任务艰巨。为了调动各方面的积极性，集中力量，大力协作，使三线建设进行得又快又好，现作如下决定：", "type": "paragraph"}, {"text": "（一）凡是在三线一个地区建设的重大综合项目，如以钢铁为中心的攀枝花工业基地的建设、以重庆为中心的常规兵器工业的配套建设，以及铁路建设工程等，都 应采用大庆经验，即集中领导、各方协作的办法，以中央主管部为主，负责统一指挥，统一管理，有关各省、市、区和各部门协助进行。", "type": "paragraph"}, {"text": "（1）成立攀枝花特区党委、工地指挥部，由冶金工业部统一领导，特区人委问题，按中共中央和国务院二月五日批复西南局一月七日电报执行。任命冶金工业部副部长徐驰同 志为特区党委书记兼总指挥，冶金工业部基建司司长李非平同志为第一副书记兼第一副总指挥。其他人选，由冶金部商有关部门决定。", "type": "paragraph"}, {"text": "（2）成立以重庆地区为中心的常规兵器配套建设指挥部，由第五机械工业部统一领导，四川省委和重庆市委参加，任命第五机械工业部副部长朱光同志为总指挥，四川省委或重庆市委指定一人为副总指挥，请西南局决定。其他迁建项目，仍由各部负责。", "type": "paragraph"}, {"text": "（3）西南铁路建设总指挥部由铁道部负责不变。川汉铁路的勘察、设计、选线等工作，由铁道部负责，直接指挥。", "type": "paragraph"}, {"text": "（二）西南三线的中央直属建设项目，所有建设的施工力量、技术力量、设备和材料，由各有关部统一安排，负责解决，并由国家经委（在国家建委成立后由国家 建委）督促检查执行情况。所需的地方建筑材料、地方协作产品、粮食和副食品供应、临时工、以及其它问题，如协调地方与建设人员的关系等，由有关省、市、区负责安排。", "type": "paragraph"}, {"text": "（三）为了加强对整个西南三线建设的领导，决定成立西南局三线建设委员会，并撤销原攀枝花基本建设筹建小组，由李井泉同志任该委员会主任，程子华、阎秀峰同志为副主任。其他委员人选，请西南局提出，报中央批准。西南局三线建设委员会的工作机构由西南局计委、经委、建委负责或另设小的办公室，亦请西南局决定。", "type": "paragraph"}, {"text": "西南局三线建设委员会的工作任务是：", "type": "paragraph"}, {"text": "（1）领导和督促检查中央各部负责的基建项目按国家要求的规模、质量、进度进行建设。发现问题时，能帮助解决即就地解决，不能解决时，由国家经委解决（国家建委成立后由国家建委）。", "type": "paragraph"}, {"text": "（2）领导和督促检查各有关省、市在人力、地方建筑材料、地方协作产品、粮食和副食品供应等方面对各建设项目的支援，保证建设项目的顺利进行。", "type": "paragraph"}, {"text": "（3）领导和督促检查由各省、市负责的地方建设项目（包括工业、农业、交通、地方军工等）的进行。", "type": "paragraph"}, {"text": "（4）如西南局三线建委同中央有关部委在工作中有重大不同意见时，报中央解决。", "type": "paragraph"}, {"text": " 中共中央国务院一九六五年二月二十六日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}