{"title": "中共山西省监察委员会关于开除叛变分子赵少敏党籍的决定", "date": "1956-11-12", "authors": [], "contents": [{"text": "中共山西省监察委员会关于开除叛变分子赵少敏党籍的决定", "type": "title"}, {"text": "赵少敏，男，年41岁，山西省垣曲县人，1938年参加工作，同年加入共产党。自1938年7月到1945年7月历任垣曲县区分委书记，晋冀鲁豫边区政府指导员，总务科长。1945年7月到1949年1月在太原、北平作地下工作。解放后任太原市交际处长，山西省人民委员会交际处长，副秘书长。在肃反运动中查明：赵少敏是个叛变分子。", "type": "paragraph"}, {"text": "一、赵少敏在1945年经太行区党委派往太原作城工工作期间，曾在1946年11月12日被太原蒋匪国民党中央调查统计局山西省调查统计室逮捕。经敌审讯，供出了他所知道的我党和我军城工干部七人；并且接受了给敌人送情报的任务，被敌人建立为特情，给敌人派头情报。", "type": "paragraph"}, {"text": "二、1947年2月，赵少敏没有请示我城工部就自由行动去了北平。1948年5月16日赵少敏在北平被叛徒李经林逮捕，先后经过伪华北剿总青训队，伪特刑庭审讯。现已从敌伪档案中查出：赵少敏在伪青训队受审的时候，曾先后向敌人亲笔写了五次“自白书”，除供出了本人的真姓名、年龄、籍贯、学历、入党时间、介绍人和过去在我方所担任的真实职务以及在工作、整风学习每个时期的思想情况外，并且供出了我太行区财经学院、晋冀鲁豫整风学校、晋冀鲁豫边区政府秘书处、太行区城工部和太行区二地委城工部的地址、组织情况及各机关干部37人的真实姓名、年龄、籍贯、职务；还供出了我城工部在太原的工作情况和太谷小常村党员、村干部的姓名、年龄、工作职务等。最严重的是供出了我太行区城工部在太原的主要地下关系续亦龙和我党派往北平作敌军工作的党员赵西伟。续亦龙在被赵供出前已经被捕，在赵供出后，促使了阎匪对续的残杀；赵西伟被供出后就被敌人捕获。使我太原和北平两地的城工工作受到了极大的损失。", "type": "paragraph"}, {"text": "此外，又从敌伪档案中查出，赵少敏曾给敌人写有宣誓书说：“（1）我过去作匪军工作是危害国家、损害人民的，请上级处分我；（2）匪军的祸国殃民的事实，我有决心向人民宣布，让人民动员起来击溃匪军，过平安康乐生活；（3）今后我再要替匪工作，愿拿我的妻子作押，让上级严重处理；（4）我家住在北平，向上级要求，可怜我无智小民，从速处理。”", "type": "paragraph"}, {"text": "从以上情况看，赵少敏两次被捕后不但完全暴露了自己的面目，而且将他知道的我党的组织和干部情况，全部向敌人出卖，我革命工作受到重大损失，并且接受了敌人所给的任务，给敌人派送情报，情节是严重的。他自1949年2月出狱后，一直向党隐瞒，历经整风、整党、审干、三反、肃反等运动，不但毫不交代，而且一贯鼓吹他如何坚持对敌斗争，英勇不屈，“始终打着一个人的官司，没有破坏党组织和叛党”，企图掩盖他的罪行；赵少敏为了不使问题暴露，在太原遇到原伪青训队审问他的特务韩敏（韩敏现在太原市任小学教员，肃反运动中已坦白）也不向政府检举；并且在1953年给北京市公安局王立毅（叛变分子，与赵少敏在北平同时坐监）去信，要求王把赵被捕后的敌伪档案设法取出给他寄来。在肃反运动中党令他交代问题，赵少敏表示：“敢向党具结，保证没有丝毫问题”。半年来经领导同志和专案小组反复给他讲解政策，解除顾虑，并且批判他的错误态度，他仍然毫无悔悟的表现，始终是组织上露一点材料，他承认一点事实。当最后提出材料，向他一一对证的时候，除对北平被捕叛变的问题，因有他亲笔写的证件无法狡赖不得不承认外，对太原市被捕叛变的问题，仍然拒绝承认，企图抵赖过去。最后他并且以自杀（未遂）的可耻行为来威胁党。根据上述情况，赵少敏背叛党和背叛革命的行为是严重的，而且在肃反运动中拒不坦白，已构成一个执迷不悟的叛变分子，所以决定开除他的党籍。", "type": "paragraph"}, {"text": "来源：中共中央监察委员会办公厅编《县委书记以上干部受到开除党籍处分的决定汇编》", "type": "paragraph"}]}