{"title": "徐懋庸在武汉大学反过右派吗？", "date": "1958-3-0", "authors": ["倪忠文"], "contents": [{"text": "徐懋庸在武汉大学反过右派吗？", "type": "title"}, {"text": ["倪忠文"], "type": "authors"}, {"text": "右派分子徐懋庸，是一个屡教不改的反党分子。二十年来，他的反党罪行，不胜枚举；而且他一贯坚持错误，屡教不改，一有机会就进行翻案。", "type": "paragraph"}, {"text": "徐懋庸趁着大鸣大放的机会，借反右派为名，发表了“大学里的右派”一文，企图对他在武汉大学犯的严重错误，进行翻案。徐懋庸在武大犯错误受处分后，虽作了检讨，并表示了悔改，可是他在这篇文章中却有意地把自己的严重错误颠倒过来说成是“正确”，把他当年对武大广大教职员的打击，说成是“反右派”，并且俨然是反右派斗争的“先觉者先驱者”；还无耻地把党对他严肃的处理，撤他的职，说成是右派分子“革命”的成功。徐懋庸就是这样明目张胆的翻案，说错在党，而不在徐懋庸。", "type": "paragraph"}, {"text": "当年徐懋庸在大学里反过右派吗?我曾参加过中南局检查徐懋庸在武大工作错误的检查组，现举几件所见所闻的事来揭露徐懋庸的阴谋诡计。", "type": "paragraph"}, {"text": "一、当年武大校务委员会主任是邬保良先生(现已病故)。邬是一个进步教授，武汉解放前与我们地下党很接近，在武大教职员工中有很高的威信，解放后党和政府提拔他为主任。徐懋庸对这样一个有影响的人物是怎样对待的呢?不仅没有去团结他，相反的是打击他，并组织会议斗争他。检查工作时，所有的教职员工对这件事普遍表示不满和愤慨给党造成了极大的损害。难道当年徐懋庸打击斗争邬保良先生能说是反右派吗?", "type": "paragraph"}, {"text": "二、当年武汉大学的院长是由中南军政委员会主席委派的，徐懋庸没有经过上级批准的手续，便随心所欲，撤除了一个理学院院长的职务。检查工作时，这个被撤职的院长，将他的委任状拿出来控告徐懋庸，说他的职务是林彪主席委派的，而徐懋庸不过是学校一个秘书长(当时任秘书长，以后任付校长)，凭着什么权力把他撤职?在三反斗争大会上，徐懋庸命令斗争对象跪在台上，而且洋洋得意地说：“今天跪在台上的有助教、讲师、付教授……”难道徐懋庸的这种违法乱纪，胆大妄为，也是反右派吗?", "type": "paragraph"}, {"text": "三、徐懋庸经常用粗暴的态度和最恶毒的话对待和辱骂大学教师。骂他们“捧着饭碗学习”，“要反对到台湾去反对，要中立到喜马拉雅山去中立”，骂他们学习马列主义是“搽脂抹粉表红里不红”等等不胜枚举。难道徐懋庸这种恶劣行为也是反右派吗？", "type": "paragraph"}, {"text": "以上情况足够说明，徐懋庸当年打击的是武大广大教职员，把广大知识分子作为打击的对象。徐懋庸说，他当年在武大是反右派，这完全是颠倒黑白。", "type": "paragraph"}, {"text": "可是，徐懋庸当年也反对了右派分子程千帆之流，但必须指出：当年徐懋庸反对程千帆之流，不是站在党的立场上，维护党的利益，而是站在他个人的立场上，维护他个人的权力和威信，并不是反右派。", "type": "paragraph"}, {"text": "当年我们在武大检查工作时，对程千帆之流，不仅有很高的警惕性，而且向他们进行了斗争。举几件事实可以说明：①我们曾考虑和研究过，程千帆之流为什么这样偏激和猖狂，是否是阶级敌人的问题；②程千帆之流提出并坚持徐懋庸的思想是法西斯思想，当时检查组还曾批判了这种说法；③我们对徐懋庸所犯错误作的结论参考的材料，为武大党内的反映，和进步、中间教职员的反映，程千帆之流的反映完全没有采用。徐懋庸说，党对他的处分则是右派分子“革命”的成功，这完全是一种污蔑。所以徐懋庸对党和对党处理他的严重错误，做到了极尽攻击歪曲和污蔑之能事。", "type": "paragraph"}, {"text": "徐懋庸当年在武大不是反右派而是反党。党要知识分子团结在党的周围，而徐懋庸所作所为，是使知识分子脱离党。他用最恶毒的话辱骂大学教师；用极粗暴的态度以及违法乱纪、胆大妄为的对待大学教职员，很明显这是挑拨党与知识分子关系的一种恶毒手段。党要知识分子思想改造，而徐懋庸根本否定知识分子有改造的可能，也就直接否定了党对知识分子政策的正确性。党要知识分子学习马列主义，而徐懋庸讽刺和反对知识分子学习马列主义。不难看出，徐懋庸的目的，是要知识分子对党不满，是要知识分子原封不动地保留资产阶级的反动立场；以便作为他以后向党进攻的资本，从而篡夺党对知识分子的领导权。所以，徐懋庸在武大犯的错误，是破坏党对知识分子的政策，是一种反党的行动和阴谋。与有些右派分子比较，徐懋庸在知识分子问题上的反党是“先觉者先驱者”。经过反右派斗争之后，徐懋庸反党罪行有了系统全面的揭发，反动面目完全暴露，原来他这个右派分子，是一个彻头彻尾的混进党廿年的阶级异己分子，他的反党是一贯的，而他在武大反党的罪行只不过是他全部罪行的一部分罢了。", "type": "paragraph"}, {"text": "来源： 《教与学　批判徐懋庸的修正主义理论专号五》，中共中央第五中级党校，一九五八年三月。", "type": "appellation"}]}