{"title": "李伯球与章伯钧的两面派关系", "date": "1958-3-0", "authors": ["罗任一"], "contents": [{"text": "李伯球与章伯钧的两面派关系", "type": "title"}, {"text": ["罗任一"], "type": "authors"}, {"text": "右派分子李伯球狡猾抵赖两面派作法已经由各同志加以揭发，我只揭发李伯球对右派头子章伯钧的关系，故意用两面派手法来遮掩众人耳目。李伯球说：“和章伯钧是有分歧的” 。他又说 “抗战初期事实上暴露了章伯钧他们流氓政客投机骗人的面目，使我对他们非常失望”。他还说 “对章伯钧右派路线活动作斗争。” 又说 “章伯钧最可耻又最可恶的是一贯地反苏反共、仇恨斯大林……。” 我记得1956年有一次中央座谈会上讲到民主党派重点分工问题，章伯钧说 “……到了现在可以不必再有重点分工了……” 。李伯球接着说 “分工还是要的……。”", "type": "paragraph"}, {"text": "以上这些话从表面看去， 似乎李伯球真有点像个左派的样子，他 “对章伯钧他们失望了” 。他要 “和右派路线活动作斗争……” 。他失望吗？他和右派斗争过吗？", "type": "paragraph"}, {"text": "我们且看看你—— 李伯球对章伯钧是如何失望， 如何斗争的!章伯钧主张大发展，要点之一是 “打破防区制” （这就违反民主党派对统战部的诺言，发展向中上层，对大中城市，有重点的，巩固与发展相结合，四项条件。）   他的主张就是要向中下层、中小城市，并向各个部门表面说是医卫界为主，却是伸向科学技术、文艺、农林、水利、工矿等等部门无限制的发展。李伯球呢!1956年冬去广东视察时一开始就不务正业，把他的视察任务——关于 “自由市场问题” 只用不到十分之一的时间和力量；在广州他召开了或指定参加了一系列的座谈会，每个座谈会他都作了总结性发言，举其中之一以概其余，在广州市委召集科技工程界座谈会上, 李伯球说, “除军队、公安部门外，以医卫为重点，还要在文教科技、工程、铁路交通、农林水利、厂矿等部门发展。广州发展太慢，广州市各部门可以建立总支……。”就这一椿事已足说明李伯球和章伯钧是立场相同，作法一致，而且蓄谋已久，决不是什么一时上当。李伯球还说他与章伯钧分歧。李伯球，你说这些是不是耍两面派？", "type": "paragraph"}, {"text": "在人事方面李伯球同样用两面派手法，表面骂章伯钧，实际行章伯钧之所行。李伯球说  “章伯钧在农工民主党中央常常用奸险阴狠的一打一拉的两面派手法……。”   李伯球营谋秘书长不成对杨逸棠说， “你听了章伯钧这些话还当作好意，真是无聊……。” 似乎李伯球对章伯钧有点深恶痛绝的样子，好像李伯球对人是诚恳的了；可是我们看见李伯球对待干部特别是对薛敏同志对唐万延同志，恰是他骂章伯钧的那样一打一拉的两面派手法。我自己在秘书处工作一段时间所感受到的，从要汽车、分配房屋到一般工作都说明李伯球满口马列主义，实行极端的自私自利。", "type": "paragraph"}, {"text": "李伯球! 你说你是不是两面派？", "type": "paragraph"}, {"text": "反右派斗争起来之后，李伯球叫他的爱人李世鉴跑到社会主义学院去大放厥词说李伯球是左派，解放前在香港就反对章伯钧，反右派的（拿张觉初作个例子来说明）。 当时大家都问为什么在社会主义学院来说李伯球是左派？李伯球在六月二十一日和平宾馆党员大会上说， “章伯钧两面作风一有机会就要冒出来，解放战争时期、三反时期，和现在，都一有机会就进行活动。他亲共是假，反共是真。……章伯钧所包庇过的右派分子至今还留在香港，还在诬蔑我党……。” 而不久之前李伯球说 “伯老已是国际人物。” 章伯钧则说 “李伯球最能执行所给任务的……。” 李伯球又说 “章伯钧给我的影响很大……。”李伯球还说 “章伯钧过去革命是有贡献的。”  “章伯钧在政治上是很敏感的……。” 又说 “章伯钧对政治风向是看得很准的……。” 这是什么话!这样当众一套，背后又另是一套。 李伯球!  你自己说这是不是两面派？", "type": "paragraph"}, {"text": "诸如此类的事实如要一一例举确有些浪费时间。有的，你李伯球还会无耻抵赖。我说，李伯球你还是老实点吧!自己好好检查你的罪行，认识你的罪行，交代你的罪行吧!否则人民是决不宽恕你的。自绝于人民，其严重后果你自己负责。", "type": "paragraph"}, {"text": "来源：中国农工民主党中央整风领导委员会宣传工作组编《反击右派分子李伯球的资料汇编》，北京：1958年3月。", "type": "paragraph"}]}