{"title": "控诉李伯球小集团控制、利用用北京市委员会特别是组织部门，贯彻执行章、黄、李右派集团反共组织路线的罪行", "date": "1958-3-0", "authors": ["孙冰青"], "contents": [{"text": "控诉李伯球小集团控制、利用用北京市委员会特别是组织部门，贯彻执行章、黄、李右派集团反共组织路线的罪行", "type": "title"}, {"text": ["孙冰青"], "type": "authors"}, {"text": "李伯球小集团控制、利用北京市委会，特别是组织部门", "type": "subtitle"}, {"text": "一、1952年章伯钧把李伯球调来北京市委会以后就与李健生勾结在一起掌握北京市委会的实权。1955年10月更把他小集团的核心分子谢维汉调来北京市委会担任秘书处副处长。谢维汉是刚在武汉犯了错误的, 李伯球耍了一个花招用“代副处长”的名义安排了他的亲信骨干。1956年“长期共存，互相监督”的方针提出以后，1956年4月李伯球又用发展工作组的名义从中央调来他的小集团骨干魏明河等到市委搞恶性大发展。以后就留在组织处工作。李伯球小集团为了忠实地执行章黄李右派集团的反党政治路线和组织路线就更进一步的安排他的核心分子掌握控制市委会，谢维汉除担任秘书处代副处长工作外，还提兼组织处代处长，办公室副主任。提魏明河为组织处秘书。反右以前李伯球，李健生还阴谋拉右派分子张含清担任秘书长兼组织部长，谢维汉担任副秘书长兼组织部副部长，右派分子林德名担任秘书处副处长，小集团核心分子张育康担任宣传处处长， 更进一步把持控制市委会，加强这一向党向人民进攻的据点。", "type": "paragraph"}, {"text": "二、1．李伯球右派集团的骨干分子魏明河，谢维汉在组织处千方百计的拉拢干部，控制干部，企图使组织处的干部都变成他们小集团周围的人。当他们的卑鄙企图在崔敬之、万贤同志面前碰壁后，他们就以“不给你们工作，让你们无事可干” 的手法来排挤崔、万两同志。李伯球还对顾正雄同志说： “将来把崔敬之调到区里去。” 也就是把崔大姐由组织处排挤出去。", "type": "paragraph"}, {"text": "2．李伯球右派集团拼命的拉拢新来的干部。我来到组织处不久，魏明河就对我表示信任,又夸我能干积极、字写的漂亮，口才好，谢维汉也说： “我们早就知道你在学校里是个积极分子，能起骨干作用” ，李世鉴在医护支部成立会前见到我表示非常亲热并指我对崔大姐说： “你看他长的多好看” 。我和他素不相识。魏明河还对我说：“正副主委很赏识你” 他们就在表示信任，表示好感的幌子下，陆续不断地给我增加工作，组织处的工作除了公文处理由崔大姐负责，审查新党员由他们自己抓，其余的工作几乎全部的堆到我一个人身上。我整天拼命的忙，也完成不了这么多的工作，我就对他们提出意见，魏明河威胁我说：调你来，就是为了做些工作。言外之意就是叫你干什么你就干，别乱提意见。我应该做哪些工作，怎样做都要听魏明河的支配，他们这样拉拢我，控制我，强迫我做这么多的工作，目的就是要把我训练成李伯球右派集团所理想的百依百顺的干部。魏曾对我和顾正雄说：何大钧我们认为他是个头脑清楚的人，他来了以后却听陈长松的，因过去陈下文教支部时，就和他熟悉，以后调干部应考虑到这一点。", "type": "paragraph"}, {"text": "3．魏明河、顾正雄向锺岱谈市委工作，锺岱对魏、顾说：你们没有问题嘛! 你们有事可以直接找李伯球，李伯球也对魏、顾说：你们有什么事可以直接找我。", "type": "paragraph"}, {"text": "谢维汉、魏明河在市委会工作上常常是不按市委会行政组织来请示汇报，而是直接找李伯球、锺岱的，李伯球、锺岱也是直接布置他们的。许多活动他们是背着办公室代主任薛敏同志来搞的。例如联络委员会名单就是右派分子李伯球、李健生、谢维汉等在杨逸棠家商量的；5月8日章伯钧的点火动员大会的名单就是李伯球与谢维汉商量提送章伯钧的； 六个方面座谈会中京剧界、医卫界的名单就是魏、谢开的。", "type": "paragraph"}, {"text": "谢维汉调北京市委会才一个月，马上就补选为北京市机关支部委员，改选时又进一步选为市委机关支部主委，并把魏明河安排为组织委员，把持、操纵市委机关支部。", "type": "paragraph"}, {"text": "李伯球、李健生为了拉拢干部不惜破坏制度把党费批借给干部用， 以后李伯球更授权他的骨干谢维汉批准来做为拉拢、 利用、掌握干部的工具，这笔借款，本来每月扣还，以后会计孟雨村提出把新欠变为旧欠，以后每月照发工资。从此这笔款就石沉海底了。李伯球小集团谢、魏就找组织处承办干部崔敬之研究，谢、魏表示同意孟的意见，崔敬之反对，认为这样处理，我们向全体成员无法交代。魏明河就说 “崔敬之你一个人应少数服从多数啊!大家都同意了。” 这就是李伯球小集团执行李伯球所谓的 “扩大社会主义民主” 。在李伯球、李健生的指使和魏、谢的执行下到现在为止，党费被借支出去1,055元，占市委会现存的2,109.8元党费中的50%，其中陈长松一个人就借了346元，相当于他本人4个月13天的薪金，占市委会现存党费总数的16%。这些党费是850个党员们对党尽的义务，他们却用这些钱来拉拢干部，巩固他们的反动地位。李伯球小集团就这样把持市委会，特别是组织处，控制了干部，其阴谋的实质就是要利用合法的组织来为章、黄、李右派集团搜罗政治资本，进行反党、反人民、反社会主义的非法活动。", "type": "paragraph"}, {"text": "李伯球小集团以北京市委员会为向党进攻的据点", "type": "paragraph"}, {"text": "三、李伯球小集团在章，黄，李右派集团的指使下和李健生勾结在一起，掌握了北京市委的实权，三大改造以后，他们认为大有可为了，就在北京市搞恶性大发展和基层点火，把北京市委会做为他们疯狂向党进攻的据点。", "type": "paragraph"}, {"text": "1．李伯球提出发展组织三不怕： “不怕落后、不怕历史复杂、不怕失业” 的反动组织原则。魏明河就在组织处叫嚣：发展组织不要那么些清规戒律。因此在这个小集团的控制下有很大一部分新党员没有与党委联系就吸收了。特别恶劣的是有些政治历史有严重问题的分子的申请书，摆在暂缓发展的卷宗里，魏明河隔几天抽出一个挟进去批准他，举几个例子来看一看就可以知道他的这些原则是怎样通过他的小集团贯彻的了。", "type": "paragraph"}, {"text": "（1）陈烱炎： 过去参加过国民党、 三青团、一贯道、 中统，曾任中统小组长。解放后受过管制、记过、警告等处分。行政职务是个科员。这样的人既不是中上层又不是医卫界，魏三次提到组织处处务会议上都没通过，结果魏明河说：这个人工作很积极，叫我把他填到新党员审查登记表上，提到工作会议上批准了。", "type": "paragraph"}, {"text": "（2）陆航慈： 因贩毒判刑五年，缓期执行，刑期尚未满就邀请他参加了北京饭店的大宴会。刑期刚满，就批准他入党。在陆航慈服刑期间，魏明河曾到党委那儿联系过，陆的犯罪行为他是知道的，他们却处心积虑千方百计的设法批准他。关于陆的情况，姜士豪私人写了一个书面材料，魏、谢欺骗我说：这是老姜从党委那儿了解的材料，我说： “从这个材料的任何一个词句中也看不出是党委的意见。” 谢维汉瞪着眼睛蛮横的说： “是党委的意见” 。", "type": "paragraph"}, {"text": "（3）史伐微：因信反动会道门劳改三年也吸收他入党。", "type": "paragraph"}, {"text": "（4）吴珍： 参加过国民党、中统、清共先锋队。我在填党员审查登记表时问魏明河这个人历史这样复杂又不是中上层何必发展他？魏说：他是医药公司工会分会主席，能当主席，难道就不能发展吗？", "type": "paragraph"}, {"text": "（5）姚崇沛： 过去搞过军事投机，参加过反动的同善社，三反五反时被斗过，现在又是一个医德很坏的中医，万贤同志坚决反对发展他，谢维汉说： “李主委说：‘党委这中间也有宗派主义’” 来威胁组织处的崔敬之和万贤同志。魏明河在临开工作会议之前还叫我再去问问万贤同志是否可以发展姚崇沛入党？万贤仍坚持不同意批准。魏说： “咳!你先把他填到审查表上!”", "type": "paragraph"}, {"text": "李伯球小集团为什么对这些反动分子、判刑分子、劳改分子发生兴趣呢？不难识破，他们搜罗反动政治资本的阴谋就是为了向党进攻时利用这些分子做为进攻的工具。", "type": "paragraph"}, {"text": "最近李伯球恬不知耻地又为他的三不怕加了一些解释，这些解释我们过去是没有听到过的，请看下面的事实，就是对你的这些狡辩的无情驳斥。看你在事实上是贯彻的什么原则呢？", "type": "paragraph"}, {"text": "李伯球狡辩说： “不怕落后，只要有进步的要求就可以” 。但事实上自从大发展以来，吸收的586个新党员中已发现了的右派分子就有81人估13.8%这是进步吗？", "type": "paragraph"}, {"text": "同时过去李伯球在讲他所谓的 “进步” 定义时对干部说： “只要是要求加入农工民主党的就是有进步要求” 。照他的逻辑推论凡是要求参加农工的都是要求进步的，那么不管什么人哪怕是反革命分子也会符合李伯球所谓的“进步” 合乎李伯球的原则了。", "type": "paragraph"}, {"text": "李伯球又说：不怕历史复杂，只要交代清楚就可以。可是对于没有交代清楚的如姚崇沛党委介绍情况以后，李伯球骂党委搞宗派，而在李伯球这一反动组织原则下所发展的586个党员中根据初步综合的材料看来，有各种政治历史问题的如中统、军统分子、劳改分子、管制分子、参加反动党团会道门的分子就有205人，占35%。", "type": "paragraph"}, {"text": "李伯球还说：不怕失业，只要说明参加组织不是为了解决职业问题，劳改分子周同瑶入党时，李健生在介绍人栏内填写可以培养到党内工作。曾子英入党，就是为了调到农工党工作。这是说明所吸收的人不是为解决失业问题吗？", "type": "paragraph"}, {"text": "2．李伯球对谢维汉说：“接受党的领导不一定用文字规定出来”。 他有意识地在一些文件上取消这一条基本原则，让大家脱离党的领导。", "type": "paragraph"}, {"text": "谢维汉、魏明河在组织处就嚣张的说： “党委的意见不一定都是正确的” 。如讨论姚崇沛、栾志仁、何观清入党时他们就这样说的。", "type": "paragraph"}, {"text": "3．李伯球小集团为了恶性大发展首先阴谋简化入党申请表：", "type": "paragraph"}, {"text": "在中央还没决定改变新党员写自传的办法时，李伯球就在1956年6月5日提出在自愿、可能与需要的原则下不写自传只写申请书。后来锺岱从天津带回一份非常简单的申请表，魏明河也在叫嚣： “申请书应简化，高级知识分子哪有那么多时间去填它” 。于是丘锷崙就拟出现在用的那种表，连历史关键性问题、社会关系、社会职务、受过何种奖惩等重要项目都取消了。这一套简化入党申请书的手续都是通过小集团完成的。", "type": "paragraph"}, {"text": "4．李伯球说只要不是敌人，就可以批准，审查党员不要那么机械。魏明河，谢维汉把持组织处审查党员的大权，越过组织处处务会议审查的工作程序由去年10月到今年6月共发展了442个新党员，其中经组织处处务会议审查通过的只有15人。，其余的427人都没经组织处处务会议审查就提到工作会议批准了。这样就给坏分子、右派分子开了大门。", "type": "paragraph"}, {"text": "5．李伯球右派小集团内部在恶性大发展上的分工，谢维汉抓中医、魏明河重点抓西医，谢维汉曾访问过施今墨，赵树屏、秦伯未、孟继懋，替李伯球代问好，为李伯球进行拉拢，扩大联系，为章、黄、李右派集团搜罗政治资本。  魏明河拼命的拉拢李宗恩、李克鸿、刘士豪、孟继懋、吴朝仁、董德懋，李伯球说： “这些高级知识分子哪有那么多时间填表,你们可以替他填写，只要他签个名字就可以了”。你的小集团核心分子魏明河就代替李宗恩、刘士豪、孟继懋写入党申请书，就忠实的执行了你这样的指示，真是卑鄙到极点了。", "type": "paragraph"}, {"text": "6．李伯球说：要做工作，用些钱是没有关系的，市委不够可以请中央补助。魏明河为了将大发展的魔爪伸到北京医学院建议在北医第二附属医院院长吴朝仁家请客，市委会计孟雨村不同意化这么多的钱请客，魏明河直接找李伯球下条子。谢维汉也对孟雨村说：今后只要是领导上——李伯球下条子无论用多少钱都如数支付，他们的荒谬论调是一致的。", "type": "paragraph"}, {"text": "李伯球小集团为了招兵买马，不惜牺牲人民的大量钱财大肆请客，  去年李健生、李伯球、谢维汉、魏明河在萃华楼请李宗恩、李克鸿等四个人吃饭化去32元，光汽水啤酒就喝了10多元。去年中秋节二李、魏、谢到李宗恩家去谈心赏月，就带去20元左右的月饼、糖果。这些罪恶勾当都是李伯球小集团搞的。正当全国人民努力增产节约为建设社会主义积累资金的时候，你们为了招兵买马，这样挥霍人民劳动的果实，你必须彻底交代,否则人民不会放过你们这一群反动的右派分子。", "type": "paragraph"}, {"text": "7．李伯球说：发展组织应克服钓鱼的方式，采取大撒网的方式通过一个座谈会让入党的成员介绍一下入党后的好处，一下子就发展他百八十个的,就不用一个一个去联系。魏明河通过右派分子陈苏生和中医学会挂上钩以后马上就交给董德懋20多个名单叫他发展，董德懋为了完成任务每逢中医学会开会时就和大家说一声别忘了参加农工党，甚至于托人带信叫人家参加农工民主党。董德懋说：买张电影票还有自愿原则，不爱看这个电影，没有人强迫你买票；农工党如果要想发展你根本不管你愿意不愿意就和你软磨硬泡，没有完。魏明河为了发展萨仁山，请客、奉承、登门拜访四次，人家也没答应，萨仁山老大夫说： “农工党不是拉人，我看简直是化钱捉人” 。", "type": "paragraph"}, {"text": "本来去年4月20日委员会通过要在56年、57年两年内发展350~500人，可是今年2月19日魏明河主持的处务会议决定在57年发展750~950人。同志们提出是否能完成这样大的发展指标？魏说：去年不是超额完成任务了吗？", "type": "paragraph"}, {"text": "我们只听工厂、农庄定生产指标，从未听过一个政党发展组织还定指标，可是李伯球小集团确能干出这样恶毒无耻的事。", "type": "paragraph"}, {"text": "8．章伯钧叫嚣打破防区制，李伯球把崔敬之拟的发展规划草稿中提出的 “个别分散的一律不发展” 取消了，现在北京市850个成员分散在199个单位,文教支部52人分散在36个单位，直属医卫小组，30个成员分散在17个单位，很多支部在反右前不健全，反右后干脆瘫痪了。这样分散怎能直接接受党的领导呢？怎能谈到巩固与发展相结合的方针呢？", "type": "paragraph"}, {"text": "9．在巩固与发展相结合的方针问题上，李伯球说：“不要怕发展多了，怎么办？你们都是学过辩证法的，对发展组织要有质量统一的观点，量多以后，质也会提高。”", "type": "paragraph"}, {"text": "锺岱说：发展与巩固是相辅相成的，边发展边巩固，发展与巩固不能太机械。", "type": "paragraph"}, {"text": "魏明河说:现在提出来巩固就会影响发展。现在我们看看魏明河、谢维汉下基层干些什么？就可以知道他们是怎样对待巩固工作，谢到中医研究院, 只是抓右派分子陈苏生搞大发展, 又到陈苏生家去做客吃饭喝酒, 支部生活会好像在茶馆里聊闲天一样,无所不谈,毫无政治意义。", "type": "paragraph"}, {"text": "魏明河到中医学会下组时,除了动员大家发展组织外，就是让大家吐苦水,因此成员们对组织生活不成兴趣，都不愿参加,支部陷于瘫痪状态。到中医医院去发现成员们对于院方不重视消毒工作有意见，魏与中医医院右派分子王树勋共同策划以 “对院方提出改进工作的意见” 为支部生活内容，发动大家向院方党政领导提意见。这样的支部生活在3月28日4月11日连续过了两次,在右派分子王乐亭、王树勋的煽动下大家向党的领导放出许多毒箭。魏今春向右派分子王树勋说： “在医院里过支部生活不方便，我们到外边去好一些” 。结果中医医院支部到大同酒家去大吃大喝一顿，餐后魏对王树勋说： “今后事事要组织起来干，团结起来干，团结起来力量大，有困难可以找我”，并说 “你在中医医院是个小大夫, 农工党可不这样看你, 正副主委很赏识你。” 从此王树勋更加梦想当院长，猖狂地向党进攻。", "type": "paragraph"}, {"text": "中医学院 “南迁” 的问题发生以后，教员们都感到有些突然，对卫生部这一措施有些不满；魏赶紧利用这个机会发动支部开座谈会漫谈迁校问题。于是在5月17日就开了一天座谈会煽动大家恶毒的向卫生部、学院领导进攻。", "type": "paragraph"}, {"text": "我们来看一看在你们的控制下的北京市组织现在是什么情况。", "type": "paragraph"}, {"text": "根据现在揭发的材料,北京市43个基层组织中就有23个基层组织的主委、小组长是你们安排的右派分子，支委中有31名是右派分子，成员中根据30个基层组织的统计，右派分子就达到20%。这些都是你们小集团在章、黄、李右派集团指挥下对人民犯下的不可饶恕的罪行。这些罪恶活动是你李伯球小集团为了实现章、黄、李右派集团的反党阴谋活动的。你必须彻底交代你们反党集团的一切阴谋活动!否则人民是绝不能饶恕你们的!", "type": "paragraph"}, {"text": "来源：中国农工民主党中央整风领导委员会宣传工作组编《反击右派分子李伯球的资料汇编》，北京：1958年3月。", "type": "paragraph"}]}