{"title": "揭开李伯球标榜靠紧党的假面具", "date": "1958-3-0", "authors": ["王人旋"], "contents": [{"text": "揭开李伯球标榜靠紧党的假面具", "type": "title"}, {"text": ["王人旋"], "type": "authors"}, {"text": "右派分子李伯球自己说： “十余年来，他深受党的培养和信任” ，我想这是真的，因为共产党是工人阶级的先锋队，是伟大无私的，只要任何人忠实于革命事业，它都是要培养和信任的。但李伯球是不是忠实于党的事业呢？李伯球现在自己承认 “是十分辜负党的” 。但是李伯球十余年来是标榜进步的。据吴孟晖揭发，李伯球在1953年时曾对吴说：他是左派，而且农工民主党的左派是以他为首的。李伯球也的确自己承认， “总是以左派领导自居” 。", "type": "paragraph"}, {"text": "李伯球为了骗取群众对他的信任，接受他的领导，创造了一套荒谬的理论。据闪克同志揭发,李伯球常说他是统战部的人，他向干部威胁说： “民主党派的领导是共产党安排的，反对农工民主党的领导，就是反对共产党”。他向基层成员讲话，也曾发表这种谬论。又据丁方拓揭发，李伯球常对干部说： “你们要跟着进步的领导同志走” ，并说：“统战部是依靠我的” 。李伯球为了贯彻他的这种谬论，1954年曾要锺岱组织中央干部讨论“接受农工民主党中央领导同志的领导问题” 。李伯球说：“我们的领导同志是接受共产党的领导的，接受我们领导同志的领导，就是接受共产党的领导；反对我们领导同志的领导，就是反对共产党的领导。中央机关干部当时对于这种谬论曾表示意见说： “作为农工民主党的干部是应该接受农工民主党领导人的领导的，不过对于具体问题应该具体分析。譬如我们中央有某领导同志在工作上违反了党的政策，  这时我们干部不仅不能接受这位领导同志在工作上的领导，  而且还要和这种违反党的政策的错误领导作斗争” 。可是，这种看法却被李伯球歪曲为反对领导的言论，并给予打击。李伯球这种歪曲 “接受党的领导”的说法，是极端荒唐的。真正的左派、真正的进步分子，是要站稳工人阶级的立场，老老实实、勤勤恳恳为人民服务，努力改造自己的思想，不断提高自己的政治、思想水平，在群众中起骨干作用，桥梁作用、和助手作用，以贯彻党的政策；决不可以在群众面前表现出左派的神气,或以进步自居的样子来傲慢群众。李伯球是不是这样的，不是的。他不但公开在群众面前说他是左派，而且还说他是农工民主党左派的首领。他感到用这种卑鄙的说法还不能压服群众，他更创造出这样一种荒谬的理论来骗取群众的信任。用这种谬论引诱一部分群众接受他们右派的领导，脱离共产党的领导。但在实际上，李伯球对接受党的领导是假惺惺的，不是真诚的，他是用两面派的手法，一方面假装进步，骗取党的信任，又假借党的信任来欺骗群众；而另一方面破坏党的威信，反对党的领导。李伯球说： “接受党的领导问题，不必都在文字上写出来，主要是在工作中体现出来” 。我们的党章中规定有 “接受共产党的领导” 和 “以马列主义为指导思想” 两条，在今年三中全会上,就被李伯球、章伯钧主持下删掉了。", "type": "paragraph"}, {"text": "根据群众揭发出来的大量事实证明： 李伯球在对党的关系上，在接受党的领导上是：“当面一套、背后一套” ， “当面捧场、背后骂娘” 。", "type": "paragraph"}, {"text": "我现在从以下几个方面来揭发李伯球在接受党的领导的问题上所耍的一些两面派的手法。", "type": "appellation"}, {"text": "一、从对中央统战部的态度上来看", "type": "subtitle"}, {"text": "李伯球在对中央统战部的态度上耍的两面派手法是阴险狡猾的。如锺岱提升为组织部副部长的问题，广东省委统战部转中央统战部的看法，李伯球不是不知道的，而李伯球为了拉拢锺岱，千方百计地活动。首先为了打通广东省委统战部的意见，要郭翘然为锺岱活动，后来郭的活动碰了钉子,就骂郭翘然政治上低能。为了坚决实现锺岱的副部长，就等候机会钻空子。中共中央提出“长期共存，互相监督” 的方针后，表示对各民主党派的内部事务不愿过问，李伯球就抓住这个机会与黄琪翔合谋，通过章伯钧采取突然的手段强迫大家通过。", "type": "paragraph"}, {"text": "再如，今年五月间，李伯球与严信民去统战部见于刚同志和白桦同志。于刚同志当面警告他搞座谈会要和有关机关党委取得联系。李当面表示同意。但是，李伯球利令智昏，蓄意反党，竟然背过统战部和有关党委继续搞点火活动。更恶劣地是一直到6月8日以后，全国人民已开始反击右派以后，李伯球还在继续搞座谈会点火。", "type": "paragraph"}, {"text": "二、对地方统战部的态度", "type": "subtitle"}, {"text": "在北京市委方面， 李伯球自市委统战部回来， 时常对干部说 “我向大家同志报个喜，我今天又受贺部长很大的启发和鼓舞” 。而在实际上怎样呢？据蒋春松同志揭发，李伯球实际上是不接受北京市委统战部的领导的，在市委选举时，候选人名单事前未与市统战部商量， 自己搞好后， 才到市委统战部去形式一番，回来就假借党的名义说：统战部已经同意了。", "type": "paragraph"}, {"text": "又据闪克同志揭发，李伯球为扩大政治资本，进行恶性大发展，曾几次在干部中散播反共毒素，责备中共北京市委不支持农工在北京市级机关的发展组织工作，市委不懂统战工作，不重视民主党派工作，并说他要去找刘仁同志。", "type": "appellation"}, {"text": "在地方组织上，据蒋春松同志揭发， 1953年到江苏视察党务，当时就带了主观成见去，不与统战部商量，就开了一个形式类似斗争会的会来斗争刘焯，结果把问题搞大了。  到上海视察时，他并没有搞清上海的工作仅与统战部谈过一次话 ，（蒋春松在场明了，）他回北京来说，上海工作怎样怎样好， 申葆文能起党的助手作用等，实际统战部的同志当时没有说这话。", "type": "paragraph"}, {"text": "三、对基层组织党委的态度", "type": "subtitle"}, {"text": "据魏明河交代：有一次市统战部王志诚到李伯球家里谈农工党在协和工作问题。后来又要魏明河约请协和李副政委，陈子扬同志参加。当时李副政委对工作提了一些建议。过后李伯球对魏明河说： “这些人都是搞军队的，怎会搞高级知识分子的工作。陈子扬，我是认识的，那时他还是个小娃娃。李副政委是军佬，满脸杀气腾腾，搞知识分子工作不行” 。又说，协和的统战是军队里带过来的统战。李伯球交代说，他没有说杀气腾腾，而只是说： “杀气很重”，又说曾当面对李副政委说过，我要问李伯球你是不是当面向李政委说过这些话？", "type": "paragraph"}, {"text": "又据杜家骥揭发： “李伯球在中医医院说，不但要为我们撑腰，而且说：如果出了事情，他可以直接找毛主席。还叫我们不要在医院开会” 。不要在医院开会，就是有意避开党委， 是不是？根据以上的事实，我们可以清楚地看出李伯球有意骗取党的信任，歪曲接受党的领导的精神，迷惑群众，达到为反党反社会主义和个人野心服务的目的。李伯球现在自己承认，他的反党反社会主义的言行是事实，但是主观上还是爱护党的。  我们要问你：你在对党的关系上，在接受党的领导上。  耍这些两面派手法， “当面一套、背后一套”，“当面捧场、背后骂娘” ，阳奉阴违，这是不是你主观上已有意识地这样做的咧？我们警告你：你如果不愿在对党的关系上彻底交代和暴露你的两面派手法，你是不能得到挽救的。", "type": "paragraph"}, {"text": "来源：中国农工民主党中央整风领导委员会宣传工作组编《反击右派分子李伯球的资料汇编》，北京：1958年3月。", "type": "paragraph"}]}