{"title": "许宝骙：一贯反党两面三刀  四方押宝五毒俱全", "date": "1958-0-0", "authors": ["中国国民党革命委员会中央整风办公室"], "contents": [{"text": "许宝骙：一贯反党两面三刀  四方押宝五毒俱全", "type": "title"}, {"text": ["中国国民党革命委员会中央整风办公室"], "type": "authors"}, {"text": "许宝骙是政协全国委员会委员、民革中央委员、民革中央学委会副主任委员、民革北京市委会常务委员兼代秘书长。三十年来，他一直在进行反党、反人民的政治阴谋活动；特别是在党整风期间，他向党和社会主义展开了猖狂进攻。", "type": "paragraph"}, {"text": "一  借视察为名，搜集反党弹药", "type": "subtitle"}, {"text": "许宝骙以政协全国委员会委员的身份，于今年4月，到广州视察。出发前就向人说：“广州是缺点最多的地方。”到广州后，摆脱视察组单独进行活动，搜罗对党不满的分子连续举行了六次座谈会。鼓动参加座谈会的人大鸣大放。他说：“不管大家有什么意见，说出来就好。要多说，一次说，二次说，一直到说完为止。”并极其嚣张地说：“我可以代表你们反映意见，如果地方解决不了，带到北京去解决。”在他的煽动下，会场充满了一片攻击肃反、攻击党对知识分子的政策和诬蔑、咒骂党与政府的喊叫声。连管制分子也叫嚣要争取自由，高喊“现在太不自由了！出门回家都要向派出所和街道办事处请示报告。”许宝骙对这样的情况深表满意，在他自己的日记里得意忘形地写上：“倾诉各种意见、问题和建议，相当尖锐。”", "type": "paragraph"}, {"text": "为了进一步进行煽动，他在每次座谈会上都作了总结发言，把所有的诬蔑、攻击，不分敌我地通通说是人民内部矛盾问题，并号召说：“各方面的官僚主义、宗派主义是存在的，我们要不懈的斗争！”而且，还要这些人去找他个别陈诉或给他写书面材料。果然，他的寓所门庭如市，很多这类分子与他彻夜密谈；他自己也行踪诡密地各处登门拜访，“启发”这类人详述“冤情”。不几天，他就收到50多封来信和材料，向他喊“冤”叫“屈”，要求“平反”“翻案”。", "type": "paragraph"}, {"text": "许宝骙经过这番点火放毒、收集反党弹药的活动后，以视察中山大学的肃反工作为名，突然向中山大学的党委发动进攻。他见到中大党委刘望远书记后，根本不问中大肃反情况，而是以极其嚣张的态度，用兴师问罪的口气质问：中大被解聘和被迫退休的教师，究竟是什么原因？是不是违反了党对知识分子的政策？肃反搞错了的人，为什么不在公开场合恢复他们的名誉？肃反期间，被审查的对象某某遗失了一个金表、一个金质奖章和一些书籍等，到底是谁拿去了，为什么不彻查？中大负责同志根据事实逐一答复了他的质问。许宝骙仍不罢休，第二天又去找陈序经副校长（非党人士）进行质问，企图从陈副校长的谈话中找毛病，以便再次向党委进攻；但所得答复与党委的答复基本相同。他又要求找肃反对象陈熙谈话。陈熙说：“我的问题已经解决了，没有什么好谈的。”许宝骙还不死心，第三天又去找中大党委刘望远书记。虽然这次看了中大的整个肃反对象的名单和材料，而他仍不顾事实地说：“中大对于恢复肃反被搞错的人的名誉的做法，是不能令人满意的。中大肃反逮捕了七个人，结果都无罪释放了，这说明中大肃反是不是百分之百都是错误的。”还嚣张跋扈地威胁说：“肃反对象某某遗失的东西，是有关中大纪律和校誉问题；如果由国家出钱赔偿，我要进行检察。”", "type": "paragraph"}, {"text": "许宝骙在广州的反动活动，猖狂到极点，他竟敢破口大骂党和政府：“他妈的，他们究竟是怎样搞的！”并狂妄地扬言：“存在的问题这样多，下次准备住上几个月，集中搞他一下。”", "type": "paragraph"}, {"text": "许宝骙回北京路过杭州、上海，也大肆进行点火放毒的活动。", "type": "paragraph"}, {"text": "他在杭州，把在广州搜集到的反党材料大加渲染，歪曲宣传。高喊“广州有反必肃是做了，有错必纠做得不够。”右派分子马文车就在政协浙江省委会上，把许宝骙的论点和所举事例，来了一个翻版，并力竭声嘶地喊叫：“这次许宝骙在广州视察，发现肃反‘一团糟’。说明中央对肃反方面，有反必肃是做了，有错必纠没有做。”", "type": "paragraph"}, {"text": "许宝骙到上海，又向民革基层点火放毒。5月12日，他在闸北区基层干部会上故意歪曲说：“鸣放的性质就是实行互相监督。”并说：“群众大鸣大放，可能有些过火；但目前这种热火朝天的情况，正是党所需要的。”并进一步鼓动说：“在群众鸣放中，民主党派不要脱离群众，替党打掩护，党不需要我们这样做。”而且，指使基层对所谓肃反错误、土改不平、里弄工作等方面，收集材料，向党进攻。", "type": "paragraph"}, {"text": "许宝骙回到北京后，广州劳改第三队的分子还不断给他写信、寄材料。有一个名叫周星明的老者（国民党时期当过最高法院检察官，土改时被捕，被判处五年徒刑，尚在管制中），不远千里从广州专程来见许宝骙，要求替他申“冤”。许对他极表关怀，要他写详细材料送去。", "type": "paragraph"}, {"text": "二  向基层组织纵火，煽动社会人士闹事", "type": "subtitle"}, {"text": "人民日报已经发表社论向右派分子展开反击以后，许宝骙还肆无忌惮地进行反动活动。", "type": "paragraph"}, {"text": "他利用代理秘书长的职权，蒙蔽了常委会，从6月13日到6月18日，召开了七次基层汇报会。在会上，他对汇报中反映的反动言论，根本不加驳斥；对正确的意见不加肯定。一心一意按照他事前拟好的一套反动阴谋计划，点火放毒。他要基层“解除顾虑，大胆鸣放”。他说：“成员本来就有顾虑，反批评展开后又产生了新的顾虑，应与大家说清楚，并且把帮助共产党整风的运动引导到新的高潮。”有一个支部负责人汇报他所在单位因准备要进行整编，有些干部在思想上相当混乱。目前，中共机关党委还未布置整风，假如号召鸣放的话，可能有一触即发的现象。许宝骙即指示说：“你们回去触发它！”", "type": "paragraph"}, {"text": "许宝骙还以所谓“代表成员正当利益”为幌子，指使基层成员和联系群众提出三反、五反、肃反、评级评薪、工作安排不当等问题。并且说：“过去市委会对这个工作做得不够，没有很好关心，思想上软弱胆小。今天长期共存、互相监督的方针提出之后，不能再软弱无力了。”他还向基层说：“对于这类问题，如果提了意见，领导上仍旧是官僚主义，没有解决，我们硬是要追，到解决为止。”企图煽动基层与党对立，阴谋掀起一个“平反”高潮。为了实现他的阴谋计划，他还把一些基层中右派分子的反党主张——如在机关中设立类似“政治设计院”的“谘询委员会”、各民主党派参加人事管理工作、参加共产党的整风领导小组和共产党在整风中处理各种问题的委员会等，作为经验来介绍。并叫嚣说：“共产党不出来说话，民革更好起带头作用，扩大政治影响，树立民革威信。”他还肆无忌惮地说：“既动员成员大鸣大放，如果有过火的言论或过失，遭到反批评，不要惊惶失措；确有因提意见遭到打击报复，组织可以撑腰。”", "type": "paragraph"}, {"text": "他还企图搞“火线发展”，指示基层“要抓紧发展组织，这一阶段是我们发展组织的最好时机。如果不可能发展时，要联系群众，在座谈会上鉴别对象，为发展组织创造条件，作好准备工作。不久的将来可以扩大发展。”", "type": "paragraph"}, {"text": "许宝骙对联系的社会人士，也极力对他们进行挑拨煽动。本来，他就是一贯歪曲我们党团结、教育、改造社会人士的方针，片面强调就业救济问题的，在大鸣大放中，就更露骨地利用就业救济问题来点火。他不仅拒绝业务部门提出通过作报告来进行政治思想教育，帮助社会人士正确认识就业救济问题，不顾事实地说：“一个就业问题也没有解决，有什么可讲的。”反而在基层汇报会上公开说：“在这个问题上，过去对社会人士关怀不够，帮助不够，做得太软弱了。”并向社会成员个别进行煽动，说什么“你们的就业问题，组织上已经反映了，但统战部不予解决。”“你们要鸣、要放，有材料我好说话。”", "type": "paragraph"}, {"text": "东单15支部在右派分子张震扬等人的操纵下，搞了一个反动透顶的文件，阴谋散发。市委会宣传处发现后，提交常委会讨论，决定不准印发。但许宝骙视察回未看到这个反动文件，却极为赞赏，在碰头会上一再主张印发，高叫“不准印发是阻碍鸣放。”甚至露骨地说：“解决就业救济问题，我们是有困难的，让他们闹起来，统战部才好来解决。”并坚持要提请常委会复议。在常会上强调说：“这个支部印发这个文件，虽然不应该由支部偷偷地在那儿印，但仅仅是一个组织手续问题，既然市委会知道了，就该让他们印发，甚至干脆用市委会名义代其印发。”常委会否决了他的意见，决定维持原议。他声称要保留自己的意见，并忿忿地说：“这样决定，是没有理由来说服人家的。”他不单不执行常会这一决议，竟公然违反常委会决议，在社会支部负责人的汇报会上说：“15支部有个书面意见，内容很好，我准备把它反映到中共北京市委会去。”来鼓动其他社会支部也搞反动文件。", "type": "paragraph"}, {"text": "三  包庇右派分子，破坏反右斗争", "type": "subtitle"}, {"text": "当全国人民向右派分子展开反击后，市委会于6月12日举行扩大座谈会，座谈对反批评的认识，有些人发言还驳斥了右派分子的谬论。作为代理秘书长的许宝骙，却根本不重视这样的会，开会时离开会议桌坐到会场角落的沙发上去睡觉。扩大座谈会决议由常委会考虑是否继续召开这样的会，他也一直未向常会提出，反而在常会准备通过号召成员开展反右派分子斗争的决议前，指示起草决议草案的干部，要在文件中强调继续坚持大鸣大放。", "type": "paragraph"}, {"text": "对于市委会干部，他布置了一套行政事务，来束缚着干部手脚。要干部集中，研究各业务部门的分工配合问题，制定干部调配计划；要社联办公室集中力量，把就业救济当成中心任务来搞。在学习上，不仅不布置开展反批评，却指示干部向民革领导上提意见。当干部要求学习人民日报社论，并提议以集体名义向报社投稿表示拥护社论的态度时，他又以作用不大为借口进行阻挠，指示干部要用几次会的时间讨论“社论是否过早、以党代政、党天下、党群关系、才资等问题。”企图模糊干部认识，阻挠开展反右派斗争。", "type": "paragraph"}, {"text": "当反右派斗争已经热火朝天地到处开展起来后，许宝骙仍按兵不动。中央负现同志向他提出警告，指出他有右派情绪，责令他赶快布置反右派斗争的工作；市委会常委会也通过了关于反右派斗争的决议；中共市委统战部召集北京市各民主党派秘书长开会，对各民主党派开展反右派斗争，提出了具体意见；基层组织一再要求市委会进行布置；市委机关干部也不断督促。在这种情况下，他不仅一直不把中共市委统战部负责同志的指示意见向常会汇报和向干部传达，相反的，却设想了一套方案：要分批召集基层组织的宣传委员、宣传员，通过汇报形式由他来指导一番，名之曰“使他们先行一步”，企图拖延运动的开展。碰头会决定要开会向基层组织作出布置，他仍主张要分批召开；经决定一次召开后，临近会期，他又借口中央整风指示尚未下达，要电话通知基层改期召开；经过再三争论，许宝骙才迫不得已按照大家提的布置要点，于6月25日向基层负责人作了一个软弱无力的布置。", "type": "paragraph"}, {"text": "就在这段时间里，许宝骙还千方百计为民革的右派分子打掩护。他在基层汇报会上放烟幕说：“民盟、民建问题多，民革没问题，没有出现个人野心家。”对基层组织有人问卢郁文同志和谭惕吾的问题时，他公然说：“这个问题谁是谁非还不能阴确，别人问时，只说我也不清楚便得了。”有一个基层准备与所在单位其他民主党派联合发表一个文件，表明坚决与右派分子斗争到底的决心，问许宝骙是否可以把民革中央几个大右派分子的名字在文件中列举出来，他始而同意，但接着说：“不提那么多了，只提龙云、黄绍竑就可以了，不用提陈铭枢、谭惕吾。”", "type": "paragraph"}, {"text": "市委会正式宣布进行整风后，许宝骙自报要发言批判谭惕吾，但他又说：“要先和谭惕吾谈谈”。许到谭家谈话后回来，却散布说：“据我所了解，一向也看不出谭惕吾有什么反党情绪。”还说：“和谭惕吾谈了后，我的发言稿也写不出来了。”当市委会准备集中批判谭惕吾时，许宝骙公然为谭辩解，叫嚣说：“不能专搞谭惕吾一个人呀！”“谭惕吾毕竟同章伯钧他们是不一样的，她是没有行动的。”有同志指出谭惕吾指挥林希翎进行反党活动的事实后，他又赶快掩饰说：“这件事中央已经去调查了。”并扬言：“我要到统战部去摸摸底，摸摸统战部究竟要把谭惕吾搞到什么程度！”许宝骙就是这样不顾一切地为右派分子打掩护、作辩解，来阻挠和破坏反右派斗争。", "type": "paragraph"}, {"text": "在6月28日市委会反右派斗争第二次扩大会上，市委会干部揭露了许宝骙的反动言行。他慌慌张张作了所谓“检讨”，承认同志们指出他是右派分子，完全打中了要害。企图蒙混过关。在第二天的干部会上，他还假惺惺地要求干部对他进行批判。会后，又向几个干部说：“我思想上对党的领导和社会主义确是存在问题的。……因此，我在反右派斗争的工作上摇摇摆摆，对右派言论要我进行批判也觉得不理直气壮；一定要我批判，也只能是教条的分析批判。”并承认自己是右派分子，要求领导上大会结合小会对他帮助。", "type": "paragraph"}, {"text": "但仅隔两天，许宝骙就拒绝前来上班，临走前还分别到各个办公室向干部进行威胁拉拢，说什么：“过去同志们对我感情上都不错，希望同志们对于片纸只字，都要好好保存，将来可能外部有人来检查。”市委会第三次第四次反右派斗争扩大座谈会，他都拒不出席，并写了一封对抗组织、拒绝批评、坚持错误的来信。同时，在家里编造了一份故意错乱时间、歪曲事实的“诡辩书”，长达两万余言，诬蔑反右派斗争是“倒整风”，“倒斗争”，到处散发，向党和人民发动新的猖狂进攻。", "type": "paragraph"}, {"text": "四  解放以来一直搞政治阴谋活动", "type": "subtitle"}, {"text": "许宝骙反党、反社会主义的罪恶言行，是一贯的。", "type": "paragraph"}, {"text": "解放初期，在一次公开的会上，他就公然叫嚣民革要成为代表小资产阶级的大党，和共产党“轮流坐庄”。当时他的反动谬论就受到了严厉的批判；但他几年来一直为实现他的反动政治主张进行着阴谋活动。他披着马列主义的外衣贩卖修正主义的谬论，他把马列主义和工人阶级与共产党的领导分裂开来，主张以“马列主义作为民主党派的领导思想”，反对“以接受工人阶级和中国共产党领导的思想作为民主党派的领导思想”，来否定共产党对民主党派的领导。他散布“工人阶级与农民阶级的矛盾和工人阶级与民族资产阶级的矛盾，没有本质的区别，只有程度上的差异”的谬论，企图掩饰资产阶级的剥削本质，妄想使资产阶级和农民在国家政权中居于同等地位，来否定以工人阶级为领导的工农联盟。并不断放出民革成员和联系人士的思想改造已经差不多了的谰言，来对抗思想改造。", "type": "paragraph"}, {"text": "在他反动政治主张和反动谬论的指导下，他一贯反对民革的组织路线和方针。他反对中上层路线，叫嚣“中上层不会多”，说什么“机关、学校下层人数比中上层人数多得多，他们没有组织关系，哪个民主党派都不合适，民革应吸收。”主张不分层次，上中下一齐来。他反对以大中城市为主，认为“在一般县市应该建立组织”，甚至露骨地说：“到一般县市，统战部较薄弱，政协不健全，民主党派更可发挥作用。”并公然提出“填充空白点”和“开源”两个口号，企图不分机关、学校、企业，不分大、中、小城市，普遍建立民革组织，和党争夺领导。他反对巩固与发展相结合的方针，只要发展，不要巩固。还经常攻击民革发展不够。", "type": "paragraph"}, {"text": "尤其在“长期共存，互相监督”的方针提出后，许宝骙更加猖狂。他说：“长期共存是为扩大社会主义民主，首先是监督共产党，以避免偏差，防止专断。”他大声疾呼说：“既然要长期共存，互相监督，那末民主党派机关应同国家机关统一体制。民主党派中央各部部长、副部长应和国务院各部的部长、副部长同等待遇，民主党派省级组织的处长、副处长应同省人民委员会的厅长、副厅长同等待遇。”企图通过这类具体问题，逐步实现和共产党“分庭抗礼”的计划。", "type": "paragraph"}, {"text": "在他的实际行动中，几年来图谋夺取民革北京市委会的领导权，作为他反党的基地。民革北京市委会一成立，他就和周范文勾结，以不出席常委会的办法，来拆当时召集人余心清同志的台。中央派宁武同志来主持北京市委会的工作，他又勾结周范文和右派分子谭惕吾，孤立宁武同志，操纵第一届委员会的选举，并公然提出五位常委轮流办公的办法，企图从分割领导权入手，从而达到完全篡夺领导权的目的。他的诡计被中央识破了，才未得逞，但在工作中仍处处和宁武同志为难。在蒋光鼐担任市委会主任委员之后，他又采取一笔抹煞市委会工作成绩的办法，经常攻击市委会的领导。", "type": "paragraph"}, {"text": "尤其在去年他担任民革北京市委会代理秘书长后，更变本加厉地搞篡夺领导权的活动。为了控制市委会的干部，他极力挑拨离间，破坏团结。向干部说：“这里的干部都很好，都很积极，应该发挥大家的积极性；过去发扬民主不够，所以积极性没有发挥起来。”来讨好干部，挑拨干部与领导的关系。他还采用两面三刀的手法，在新来干部的面前说老干部的坏话，在老干部面前又假意奉承。并借开展批评与自我投评为名，一来市委会就要各处副处长作检查，企图打击各处副处长，挑拨各副处长间和副处长与干部间的团结，以便进行控制。在评级评薪的时候，他向一位干部说：“我是同意你升两级的，就是某某常委不同意”；向未升级的干部说：“我是同意你升级的，但各处的事情，我这是尊重各处副处长的意见的。”来拉拢干部，破坏团结。尤其恶毒的是，他对一些青年干部说：“在民主党派内工作，是青年人的危机。”煽动他们不安心工作的情绪。", "type": "paragraph"}, {"text": "与此同时，他暗中搞了一套人事安排计划，阴谋安置他的心腹。他打算把他的老伙伴周范文安排到宣传处任处长，把在民革南京市委会的一个干部拉来任组织处长，并一而再地来用欺骗手法，把远在上海的何崇善弄来担任了社联办公室主任。他打听得下届委员会可能增设副主委时，竟卑鄙无耻地向主任委员蒋光鼐同志说：“我是否可以作为一个‘驻会常委’，来帮你的忙？”很显然，如果他这些阴谋全部得逞，那末，主任委员蒋光鼐同志就只剩下一个空名，实权就完全操纵在许宝骙之手而任其摆布了。不仅如此，他还进而企图把张克明同志担任的政协北京市委会副秘书长的职务也抓到手。他竟在干部面前说：“要我代理民革北京市委会秘书长，可是张克明担任的政协北京市委会副秘书长为什么不叫我代呢？这叫我怎么联系工作呢！”可见许宝骙阴谋篡夺民草北京市委会领导权的野心，狂妄到了什么地步！", "type": "paragraph"}, {"text": "许宝骙与民革天津市委会以右派分子赵光庭为首的反党小集团和南京市委会右派分子李世军都有密切勾结，他们串通一气，阴谋夺取这些地方组织的实权，扩大他们反党的共同基地。", "type": "paragraph"}, {"text": "临近解放时，许宝骙就和右派分子赵光庭、反革命分子杨集贤等组织“八人”团，阴谋策动傅作义走中间路线。解放后，赵经常向许汇报情况，请求指示；并约许到天津作过几次报告，借此散播反动谬论。在匈牙利事件后，许向赵说：“局面很不好，各方面意见很多，统购统销成问题。”今年从广州视察回来后，又向赵说：“肃反有问题，农民生活有问题。”指使赵乘机进行反动活动。", "type": "paragraph"}, {"text": "许宝骙去年到南京，曾指使李世军多方搜求对社会主义改造的不满意见；并为李策划了一套篡夺领导权的办法；还亲自找民革南京市委会机关干部个别谈话，为李做拉拢干部的工作。李世军完全按照许宝骙的策划，积极进行篡夺领导权的活动，并洋洋得意地对人说：“我与许宝骙是无话不谈了。”", "type": "paragraph"}, {"text": "上述这些事实充分说明，解放几年来，许宝骙始终是进行着反党的政治阴谋活动的。", "type": "paragraph"}, {"text": "五  历史丑恶，一贯反动", "type": "subtitle"}, {"text": "许宝骙反党反社会主义，不是偶然的，是有其反动的历史根源的。", "type": "paragraph"}, {"text": "他出身于封建大家庭。1928年在燕京大学上学，即与张东荪建立了血肉不可分的关系。1934年他随张东荪、张君劢投靠广东军阀陈济棠，创办传授四书五经、提倡尊孔复古的“学海书院”。参加了反动的“国社党”。1937年宋哲元在北京成立了半汉奸政权——冀察政委会，许宝骙担任了这个伪组织的科长。王克敏正式成立汉奸政权后，张东荪成了王克敏暗中的“军师”，许宝骙则一跃而为王克敏的机要秘书。曾为王克敏写出卖祖国的讲演稿，如“大东亚共荣圈”等，用以奴化同胞，为敌张目。为了向敌酋献媚，他不惜奴颜婢膝地到北京车站欢迎敌酋近卫文麿的儿子，并陪同游妓院，吃花酒。在这期间，他还攀识了大汉奸周佛海、殷同、张燕卿等，和这帮汉奸勾结一起，干着出卖国家民族利益的勾当。", "type": "paragraph"}, {"text": "当日本侵略者即将在中国垮台时，许宝骙拿着王克敏的钱，先后两去重庆，一方面混进了革命的“中国民主革命同盟”，同时又和蒋介石特务头子戴笠建立了关系。戴笠要他绕道香港回北京，和大汉奸殷同建立电台。随后，又由于张东荪的关系，得到美帝侵华头子司徒雷登的重视，随即与国际特务头子王芃生建立了关系。并由“国社党”头子张君劢介绍，和汪精卫来往。至此，许宝骙就成了美帝国主义、蒋介石匪帮、日本帝国主义、汉奸集团之间的联络员。四方押宝，各处拿钱。", "type": "paragraph"}, {"text": "抗战胜利后，许宝骙拿美国特务王志其的钱和张东荪在北京办“正报”，任总编辑。1945年10月，他为了向蒋介石献媚，在“正报”上写了一篇反动透顶的“南山之寿”的社论，给蒋介石祝寿。同年，“正报”改为刊物出版，张东荪是负责人，军统特务谢哲如任经理，蒋经国当了该刊的后台老板，许仍与他们亲密合作。在这时，许宝骙还参加了北京特务头子马汉三、唐嗣尧等以学术面貌伪装的特务组织“世界科学社”。所有这些反动活动，许宝骙一直是隐瞒着革命组织“中国民主革命同盟”进行的。", "type": "paragraph"}, {"text": "解放后，张东荪发出一系列反动透顶的政治主张和谬论，许宝骙都深表赞佩。1952年张东荪叛国案破获后，许宝骙仍和张东荪私下往来，直到最近，还偷偷摸摸去给张东荪送书。", "type": "paragraph"}, {"text": "从许宝骙整个历史可以看出，他是一贯反共、反人民、反革命的。解放后，中国共产党和全国人民对他不咎既往，还给予极其优厚的待遇；但他却始终坚持反动立场，不断搞政治阴谋活动，梦想搞垮共产党和社会主义，实现反动统治复辟。在反右派斗争中，民革北京市组织已把他的反动罪行揭露出来，向他展开了斗争，决心彻底粉碎他的一切阴谋诡计。", "type": "appellation"}, {"text": " 来源：《罗翼群等八个右派分子的反动言行》，中国国民党革命委员会中央整风办公室编辑出版，1958年。", "type": "paragraph"}]}