{"title": "批判章、黄、李右派集团在四川的阴谋", "date": "1958-6-0", "authors": ["邓作楷"], "contents": [{"text": "批判章、黄、李右派集团在四川的阴谋", "type": "title"}, {"text": ["邓作楷"], "type": "authors"}, {"text": "以搞 “中间路线”，“三分天下” 进行军事、政治投机起家的章、黄、李右派集团，在全国解放时，利用两面派手法混过了人民民主革命关。他们对中国共产党领导的社会主义革命事业本来就满怀仇恨。从1956年以来，由于社会主义改造的伟大胜利，我国的政治形势已经发生了深刻的根本性的变化。坚持资本主义立场的章、黄、李右派集团，在此情况下，进行着垂死的挣扎。他们利用长期把持农工中央领导权的地位，在全国各地农工各级组织作了部署和安排，明目张胆地篡改了我们党的政治路线和组织路线，逐步把农工党拖离开社会主义道路，并利用农工党这个合法组织，直接间接、或明或暗地指使他们的各级大小头目进行反党反社会主义的罪恶勾当。特别在中共中央提出 “长期共存、互相监督”方针以后，在发生了“匈牙利事件”和在中共整风运动开始以后，他们对国内外形势作了错误的估计，认为“世界要变” ，“中国也要变”； 因此这个右派集团，就领导和发动他们的喽罗们在全国范围内，发起了向中国共产党和社会主义的猖狂进攻。郭仲衡等充当了这个右派集团在重庆分店代理人，也亲自上阵并指挥他的羽卒进行了疯狂的反党活动。", "type": "paragraph"}, {"text": "现在我仅就章、黄、李右派集团的反动的政治路线和组织路线几个主要论点，结合重庆情况，予以严正批驳。", "type": "paragraph"}, {"text": "章、黄、李右派集团的反动政治路线首先表现在反对社会主义制度和国家基本政策上。他们公然叫嚣  “社会主义的经济民主，政治不民主；资本主义政治民主，经济不民主”  的反动论点。这个右派集团的头子章伯钧并先后提出了“两院制”和设立所谓“政治设计院”的荒谬主张。他们诬蔑社会主义缺乏民主和自由，歪曲、破坏共产党和人民政府的各种方针政策，强调以民主党派为主要组成部分的人民政协应该发挥资本主义国家参议院的作用，企图根本动摇我国的社会主义制度，阴谋使资本主义复辟。", "type": "paragraph"}, {"text": "在重庆，右派分子郭仲衡、刘宗宽等也利用合法或非法的形式，大肆传播章、黄、李右派集团的这些反对社会主义制度的荒谬言论和主张，并在鸣放期中，针对党的各项政策， 如统战政策、知识分子改造政策、“肃反” 等进行猖狂进攻。右派分子郭仲衡曾恶毒地说：“有职无权” 、“以党代政、党政不分” 的根本原因是由于理解无产阶级专政的教条化，把无产阶级专政片面理解为共产党专政，企图否定国家的根本制度。", "type": "paragraph"}, {"text": "章、黄、李右派集团千方百计歪曲和诋毁我们国家的根本制度——人民代表大会的制度，妄图在中国建立英美式的资本主义民主，诬蔑社会主义人民民主制度“不民主”，不如资产阶级所谓两院制的议会制度 “民主”。企图把我们国家机关中的人民的政治一致性和全国高度的统一领导歪曲为 “没有民主”。企图用 “绝对民主”的观念来涣散劳动人民的意志，来瓦解劳动人民的组织性和战斗性。这些右派分子所叫嚣的“两院制”和阴谋建立的所谓 “政治设计院”，归根结蒂是企图由右派分子来决定国家大事的政策方针，篡夺整个国家的领导权，妄图从国家组织形式上来打开缺口，来摆脱共产党的领导，取消人民民主专政，改变我们国家的政权性质。", "type": "paragraph"}, {"text": "他们这些阴谋是毒辣的，是极其严重的反人民反社会主义的罪行，也是违反宪法和全国人民意志的。我们农工的全体成员和全国人民决不允许你们这些右派分子造反。社会主义是中国人民用鲜血换来的，社会主义是中国人民唯一光明、正确、幸福的前途，社会主义是中国人民的命根子。谁要是反对它，或妄想阻止它的前进，那他就是以卵击石，自取灭亡。", "type": "paragraph"}, {"text": "章、黄、李右派集团的政治路线的另一主要之点是反对党的领导。他们处心积虑反对共产党对国家事务和民主党派的领导。他们反对共产党是国家事务中的领导核心，反对共产党向人民 “发号施令”，如在人大第一次会上，听到毛主席开幕词中说共产党是领导核心这话后，他们就对人谈“党的领导核心，最多只有五年，五年以后，就要靠本事吃饭了。” 因此他们强调取消学校党委制，要党退出这里,退出那里。他们在共产党对民主党派的领导问题上更是 “深恶痛绝”，他们嫌共产党抓得太紧，嫌李维汉部长的权太大，曲解中共中央提出 “长期共存，互相监督” 的方针,片面强调民主党派要对共产党实行监督。特别在1957年三月在章、黄、李右派集团操纵下召开的“反共誓师”大会——全国工作会议和六届三中全会上，他们一再强调民主党派的“政治自由” ， “组织独立”，叫嚣要 “当家作主”，“对共产党百依百顺就没有党格”。这个右派集团的这些荒谬言行都充分说明他们过去和现在对共产党的领导是多么不服气和多么仇恨，和他们如何梦想摆脱党的领导，以便 “为所欲为”、进行反党反社会主义活动的肮脏卑鄙的心情!", "type": "paragraph"}, {"text": "郭仲衡在重庆也忠实地执行了他的主子——章、黄、李右派集团的反党主张。他在传达全国工作会议时说：“这一次会开的很好，是团结的会、民主的会，是当家作主的会，因为这一次没有统战部参加。” 这次传达报告，使重庆组织成员的思想中毒很深，“分庭抗礼” 的反党情绪又立即抬头，有些基层成员不愿再去和所在单位中共党组织连系，有事也不愿再去请示汇报。右派分子郭仲衡在章、黄、李右派集团反党的政治路线影响下，自负责农工重庆组织的工作以来，对党一直采取怀疑、不满，对抗的态度。郭平时对基层成员脱离国家机关党的领导的恶劣倾向从不加以批评， 而当组织对这些人进行教育时， 他反说  “批评过火”， “接受领导的问题，是双方面的问题” 等等。不但如此，他还到处传播说：“农工贯彻长期共存，互相监督方针的关键问题，是克服“自卑”的问题。他为什么强调克服成员的“自卑感” 呢？很显然郭仲衡所拥护的是反党的分庭抗礼的思想， 所反对的是拥护党的接受领导的思想。郭仲衡在上次召集鸣放座谈会上对大家说：“大家尽管放，没有共产党员参加，三反、肃反都可以放；要是大家怕，我可以为你们保密。” 这一影响下去，到处燃起反党的邪火，四方乌云乱翻，除一般错误言论不算外，有言有行的右派分子就有24人。而且在安排鸣放之前,郭仲衡一律没有通过统战部，开会发通知没有通过所在机关党组织， 还说： “我们向党提意见，通过党组织还让他们来吗？”早在去年农工的右派分子就放出“医药卫生界不是党在领导，而是由农工民主党在领导。” 仅就以上这些情况看，重庆组织的反党和脱离党的领导的情况是极端严重的，而这一切是和农工中央章、黄、李右派集团的反党政治路线有深远的渊源的。由此可见，这些右派分子是妄想把我们农工成员引导到什么地方去，他们的罪恶是极端严重的，是我们大家所绝对不能允许的。", "type": "paragraph"}, {"text": "资产阶级右派分子为什么这样仇恨和反对共产党的领导呢？因为他们完全懂得要想扭转历史车轮，恢复资本主义，最关键的问题，还是在于反掉中国共产党对我国政权和各方面事业的领导。因为归根结蒂，中国工人阶级的先锋队——中国共产党的领导，是我国社会主义革命和社会主义建设事业的最重要最根本的保证。只有反掉共产党的领导，才能反掉社会主义。所以，在这次大鸣大放中，右派分子从各方面来尽情地诬蔑党的领导，叫嚣党的组织，退出这里，退去那里。并且他们知道民主党派在资产阶级和资产阶级知识分子中有一定的代表性，便于他们进行反党活动，因此他们特别在民主党派接受领导上叫嚣得厉害，因为他们企图利用民主党派当作他们引导知识分子造反的反动基地。", "type": "paragraph"}, {"text": "但是右派分子大错特错了，民主党派必须坚决接受共产党的领导，走社会主义道路，是从中国革命的历史条件和革命任务决定了的。 历史的经验告诉我们，共产党的领导是绝对反对不得的。这样说决不是由于共产党已经在我们国家掌握了政权的缘故，而主要是由于它代表中国六亿人民的最高利益，代表全世界一切被压迫受剥削的人民的利益，指出了整个人类历史发展前进的方向，谁违反它，谁就一定会在无情的历史车轮前翻觔斗，碰得头破血流，过去的希特勒、蒋介石都是如此。民主党派如果想走上光明大道，争取完成自己的历史任务，而不在阻碍人类历史前进的道路，不使自己在前进道路上摔交，也只有忠诚地表里如一地拥护并接受中国共产党的领导。", "type": "paragraph"}, {"text": "章、黄、李右派集团的政治路线还包括一点， 那就是利用  “民主党派应代表成员和所联系的群众的利益”为幌子，鼓动资产阶级知识分子的资本主义情绪，煽动他们对党不满，脱离社会主义道路。他们借帮助党整风的机会，上下呼应，到处点火，全面发动向共产党进攻。在点火会上，公开叫嚣：“有农工党为你们撑腰”，鼓动大家“吐苦水”，就重庆情况来看，郭仲衡怎样代表成员的利益呢？郭仲衡为在 “三反”、 “肃反’’中受过处分受过审查的人“伸寃”、“抱不平”,支持因造谣破坏被捕后来予以宽大处理教育释放的黄守谦、郁剑秋、曾光伟进行翻案倒算活动，他还利用农工组织名义为右派分子刘敦学对肃反问题转控告书，四出告状。郭仲衡还在中共重庆市委召开的民主人士座谈会上，公开叫嚣成立“平反机构”来处理所谓三反、肃反遗留问题。当章、黄、李右派集团在中央以帮助党整风为名，到处点火，向党发动猖狂进攻时，郭仲衡也遥相呼应，利用农工重庆合法组织，也借帮助党整风为名大肆进行点火活动，指使右派分子张锡君、马良史等用农工医药卫生委员会名义，召开了十个鸣放座谈会，参加的300多人,连保育人员也找来了。有次座谈会上，绝大多数的人都是三反的大老虎和一贯对党不满的人。事后有人反映，这简直是“老虎会”、 诉苦会” ，在社会上引起极其恶劣的政治影响。", "type": "paragraph"}, {"text": "我们说民主党派可以代表成员和所联系的群众的利益，但这是指代表他们在宪法范围内的利益和要求，我们只能代表他们符合发展规律的利益和要求。而不能代表他们倒退的违反社会主义发展规律的利益和要求。而且更重要是要帮助他们进行社会主义改造，指引他们在共产党的领导下走社会主义道路。章、黄、李右派集团和党内其他右派分子却反其道而行之，他们不但不这样做，反而助长他们落后的一面，使他们在前进的路上倒退下来，使农工组织变成了他们反党、反社会主义的工具。", "type": "paragraph"}, {"text": "为了反共、反社会主义，章、黄、李右派集团还采取了为他们反动政治路线服务的组织路线。这条反动组织路线主要包括以下各点： （1）采取各种手段团结右派，拉拢中间，打击进步及排斥共产党员，窃据从中央到地方组织的领导权。 （2）在发展成员方面破坏“巩固与发展相结合”的组织方针和“以进步为骨干，着重吸收中间分子，适当容纳落后分子，拒绝政治面貌不清分子，清除反革命分子”的方针，实行恶性大发展，到处“招兵买马”， 为他们反动的政治路线造成强大的组织基础。 （3）违反经过民主党派协商的重点分工和以中上层为主，大中城市为主的基本方针。此外，他们还提出了不怕落后，不怕历史复杂，不怕失业的  “三不怕原则”， 并为恶性大发展寻找各种各样的借口，作为他们反动行为的 理论根据” 。如说国家的政治形势已经起了根本变化，知识分子已经改造好了, 不再有左、中、右以及进步与落后的划分。", "type": "paragraph"}, {"text": "章、黄、李右派集团这条反动的组织路线利用各种合法形式，向地方组织贯彻,郭仲衡就是忠实地贯彻执行了这条反动组织路线的一个。农工重庆组织在右派分子郭仲衡长期把持下，一贯打击进步分子和排斥党团员,并利用各种手法团结右派分子，拉拢中间分子，并和右派分子张明泛、姜瑄等结成小集团，打击和排斥交叉党员李散之，妄想赶走共产党员李散之同志后，进一步篡夺四川省委领导权，以便他们牢牢掌握重庆和四川的领导实权，忠实地贯彻农工中央右派集团的政治路线和组织路线。郭仲衡还阴谋起用老三党的同志，为扩大他们反动集团而努力。 在执行 “招兵买马”、恶性大发展计划方面，郭仲衡更是全神贯注,不遗余力。 他们首先不顾各民主党派共同协议的 “重点分工”的原则，坚决执行中央右派集团的 “打破防区制” 的指示，到处拉人，这里要发展，那里要发展。 并自去年农工六届三中全会以来，逐渐篡改了 “中上层为民主党派发展的主要对象” 的原则，上中下都要发展。他说 “形势变了，中下也要发展，凡大学毕业五年以上在机关工作的干部都属于中上层。”郭仲衡还违反 “发展与巩固相结合” 的方针，只抓发展，不抓巩固、教育的工作，在“边招边训”的幌子下，来者不拒，不来硬拉，为落后大开方便之门,忠实贯彻农工中央右派集团“先招后训”的指示(实际上先招不训)。 在章、黄、李右派集团的指使下，郭仲衡坚持恢复政治历史不清、作风恶劣的杨坤义的党籍，调劳改分子周成德到农工市委工作。由于郭仲衡贯彻了农工中央右派集团恶性大发展的计划，自去年长期共存、互相监督方针提出后，在不到一年的时间内，重庆组织新发展的成员,为原有成员的115%，其中已发现是右派分子的就有12人，还有不少对党不满的分子。", "type": "paragraph"}, {"text": "根据以上的分析和批判，我们可以清楚地看到章、黄、李右派集团的政治路线和组织路线是彻头彻尾的反党反社会主义的路线。他们遵循这样的反动的路线，指挥他们的大小喽罗有计划、有步骤地向共产党猖狂进攻，阴谋以民主党派为合法工具取消社会主义，复辟资本主义。我代表重庆组织的全体成员严重地警告章、黄、李右派集团：你们这一切都是梦想，你们失败了。我们坚决地要在共产党的领导下，走社会主义的道路，同你们反党反社会主义的道路作坚决的斗争，一直到你们放弃你们的幻想，向人民低头认罪，重新作人。", "type": "paragraph"}, {"text": "来源：中国农工民主党中央整风领导委员会宣传工作组编《批判章黄李右派集团罪行的资料汇编》，北京：1958年6月。", "type": "paragraph"}]}