{"title": "右派分子郭涛借反对个人崇拜来贬低革命领袖的作用", "date": "1958-1-17", "authors": ["鲁文杰　王曾惠　靳新"], "contents": [{"text": "右派分子郭涛借反对个人崇拜来贬低革命领袖的作用", "type": "title"}, {"text": ["鲁文杰　王曾惠　靳新"], "type": "authors"}, {"text": "郭涛给学员讲课时曾这样讲道：“革命干部和共产党员对待任何人任何事都要以批判的态度去处理，不分好坏盲目捧场、服从或一律否定这都是错误的。我们对待任何人都不要过于相信。”并说：“你们都是年轻人，革命知识和经历都很少，最容易上人家的当。”尽管这段话有点隐晦曲折，但是其中包藏的恶毒含意仍然是很露骨的。只要稍为分析一下就可看出，郭涛是在用所谓批判态度、反对个人崇拜的幌子，教唆学员对我们党的领袖采取怀疑和不信任的态度。其实这是在含沙射影地攻击我们党的领袖；而他说什么年轻人最容易上当，这更是在明目张胆地进行挑拨。", "type": "paragraph"}, {"text": "郭涛故意把个人崇拜和信任拥护革命领袖混淆起来。按照他的说法，似乎既然要反对个人崇拜，就不能信任革命领袖，否则就是没有批判态度。这完全是恶意的歪曲。信任拥护革命领袖和个人崇拜是完全不同的两回事。我们要反对个人崇拜的倾向，但是同时也要强调必须坚定不移地、无限地信任我们党的领袖，反对个人崇拜丝毫也不意味着要否定革命领袖的作用。", "type": "paragraph"}, {"text": "马克思列宁主义坚决反对那种认为个人创造历史，个人决定历史发展，或者说“英雄造时势”的唯心主义观点，而认为历史是人民群众创造的，人民群众是历史发展的决定力量，是历史的主角。但是，“马克思主义在承认历史是人民群众所创造的时候，从来没有否认杰出的个人在历史上所起的作用；马克思主义只是指出，个人的作用归根结底是以一定的社会条件为转移的。”（邓小平：关于修改党章的报告）显然，杰出的个人只要依照客观规律去进行活动，他就会对历史的发展起一定的甚至是重要的推动作用，那种完全抹煞个人的作用的观点也是错误的。列宁关于这个问题说得最透辟不过了，他说：“马克思主义与其他一切社会主义理论不同，它精妙地结合着两种特点：一方面是完全用科学冷静态度来分析客观情势与客观进化行程，另方面是极坚决地承认群众所表现的革命毅力，革命创造性和革命首创精神底意义，同时当然也承认那些善于探索并实现其与某些阶级联系的个别人物、集团组织和政党所表现的革命毅力，革命创造性和革命首创精神底意义。”（“反对抵制”）", "type": "paragraph"}, {"text": "因此，我们马克思列宁主义者在强调群众观点、群众路线的同时，也就很自然地要对无产阶级政党的领袖的作用，给予极其崇高的评价。革命导师马克思、恩格斯和列宁无论是在无产阶级革命理论的创制和发展方面，以及领导工人阶级的实际斗争方面，其光辉的历史意义，都是无比伟大的。", "type": "paragraph"}, {"text": "“斯大林尽管在后期犯了一些严重的错误，他的一生乃是伟大的马克思列宁主义革命家的一生。斯大林在青年时代为反对沙皇制度和传布马克思列宁主义而斗争，在参加了党中央的领导机关以后为准备1917年革命而斗争，在十月革命以后为保卫十月革命的成果而斗争，在列宁逝世以后的近30年中为建成社会主义、保卫社会主义祖国、发展世界共产主义运动而斗争。从整个说来，斯大林始终是站在历史潮流前面指导斗争的，他是帝国主义的不可调和的敌人。”（再论无产阶级专政的历史经验）我党领袖毛泽东同志对于中国革命的贡献同样是不可估量的。正是在毛泽东同志的正确领导下，我国取得了新民主主义革命的伟大胜利和今天的社会主义革命的伟大胜利。从这些伟大领袖所起的光辉作用中，我们可以充分认识到领袖对于无产阶级革命事业有多么重要。列宁说：“……阶级通常是由政党来领导的；政党通常是由最有威信、最有影响、最有经验、被选出担任最负责职务而称为领袖的人们所组成的多少固定的集团来主持的。”（“共产主义运动中的‘左派’幼稚病”）这道理是极其明显的，因为无产阶级只有在自己的政党（共产党）和领袖的指导之下，才能有统一的意志和统一的行动，从而才能进行有组织的斗争。同时，无产阶级政党的领袖深刻掌握历史发展规律，充分了解无产阶级和全体劳动群众的要求和趋向，并且精通革命的战略和策略，因此他们就能够对无产阶级和全体劳动群众的斗争给予强有力的指导，把他们推动历史前进的积极性和创造力尽量充分地发挥出来，使他们的斗争获得胜利，使他们能够顺利地用自己的力量解放自己。", "type": "paragraph"}, {"text": "我们这样评价领袖的作用，和个人崇拜毫无共同之处，因为我们只是如实地恰如其分地说明了领袖的作用，而并没有对于领袖的作用加以夸大和神化，特别是我们不是离开群众来谈领袖的作用。同剥削阶级的领袖相反，无产阶级政党的领袖和群众本来就是完全一致的，因为无产阶级政党的领袖集中代表了群众的利益，他不是在群众之上，而是在群众之中，他是“从群众中来到群众中去，集中起来坚持下去”的具体体现者。因此，无产阶级革命领袖和群众总是密切地结合在一起的，领袖的意志，也就是群众的意志，领袖的作用实际上也就是表现了群众的作用。", "type": "paragraph"}, {"text": "由于领袖对革命事业的意义是如此重大，所以对于无产阶级党的领袖的态度乃是考验一个革命者是否忠诚于革命事业的一条重要标志。邓小平同志说：“对于领袖的爱护——本质上是表现对于党的利益、阶级的利益、人民的利益的爱护，……”（“关于修改党章的报告”）无产阶级革命事业的利益要求我们必须对领袖无限信任和拥护，在这上面有任何的动摇都是极端错误的，都会给革命事业造成严重损害。", "type": "paragraph"}, {"text": "郭涛盗用了“批判态度”这个名词，对于党的领袖也要采取“批判的态度”，其用心是很险毒的。", "type": "paragraph"}, {"text": "否认领袖的作用的观点，是一种无政府主义思想，这种反动思想早已被马克思主义者驳得体无完肤。郭涛今天企图把这套破烂武器收拾起来，用它来反党反社会主义，只会使他显得更加愚蠢可笑。我们说，个人崇拜是资产阶级思想，否认领袖的作用同样也是反动的资产阶级思想；我们诚然要反对个人崇拜，但是我们也绝不容许借口反对个人崇拜来反对我们党的领袖。", "type": "paragraph"}, {"text": "如果以为郭涛真的反对个人崇拜，那未免太天真了。“醉翁之意不在酒”，郭涛之意绝不在反对个人崇拜，他的真正企图是想用他的谬论来影响学员，使学员对党的领袖和各级领导人产生怀疑，然后他就好实现他的右派野心。右派分子郭涛同时也是个彻头彻尾的唯心主义者，在他的眼里是没有群众的，他曾不止一次地说过：“群众嘛！你指到那儿就到那儿去。”这是典型的唯心主义观点。试想这样的人怎么能真正反对个人崇拜呢？所以，郭涛所谓对任何人都要采取批判态度，这只是他用来反党的武器，对于他自己，他是决不提倡批判态度的。譬如我们教研室同志给他提的意见多了些，他马上就给我们扣个帽子，说我们有反领导情绪，这个例子就是很好的证明。当然，郭涛的阴险企图是永远也不会达到的，尽管他鼓起如簧之舌，使用了象“年轻人，……最容易上人家的当”这样的恶毒字句来挑拨，也只是徒劳，我们党的领袖在群众中享有的崇高威信绝不是右派分子所能动摇得了的。", "type": "paragraph"}, {"text": "来源：《青海日报》1958年1月17日。", "type": "paragraph"}]}