{"title": "中共毕节地委批转地委农工部关于对龙街公社和海子街、观音桥两个管理区劳动力使用情况的调查报告", "date": "1960-5-4", "authors": [], "contents": [{"text": "中共毕节地委批转地委农工部关于对龙街公社和海子街、观音桥两个管理区劳动力使用情况的调查报告", "type": "title"}, {"text": "各县委并报省委：", "type": "appellation"}, {"text": "这个调查材料好，很值得书记同志们一阅。看来这个情况是很普遍的，各县都有，都应当切实地具体摸一下，把一切应该停的停下来，应当抽的抽下来。集中力量搞好夏收分配和当前的插秧和播种工作，这是当前压倒一切的中心工作，时机紧迫，机不可失，时不再来，要当机立断，要有决心、有魄力。", "type": "paragraph"}, {"text": " 中国共产党毕节地方委员会一九六零年五月四日", "type": "paragraph"}, {"text": "对龙街公社和海子街、观音桥两个管理区劳动力使用情况的调查", "type": "subtitle"}, {"text": "根据地委的指示，我们了解了毕节县的海子街管理区、观音桥管理区和威宁龙填公社的劳力使用情况。从这三个地方看，目前投入农业生产的劳动力，多者占百分之六十，少者占百分这四十左右，其详细情况分述于下：", "type": "paragraph"}, {"text": "一、威宁县龙街公社有劳动力一万三千五百零八人，现在用于畜牧业方面的三千九百八十二人，用于工业交通方面的六百人，搞副业的八百零五的，修建食堂的一千八百上十六人，食堂福利人员一千三百六十八人，以上几个方面就占用了八千六百零一人，占总劳动力数的百分之六十三，实际上用于农业生产方面的只有四千九百零七人，仅占百分之三十七。该社反映，这种情况，具体到个别小队，则更加严重，如龙街生产队七小队共有五十七个劳动力，除去调铁路、水钢的四人外，还有五十三人，其中用于修发电厂的十五人，畜牧场的七人，修食堂的十三人，炊事员五人，总起来共用去了四十四人，占总劳动力数的百分之七十七，只剩下十三人搞农业生产。这十三个人中除去五十多岁的生产队长周成方外，其余十二个都是妇女。这种情况严重的影响了当前生产，该队有一百二十三亩洋芋早就该薅头道，二百零七亩苞谷中也有百分之六十的应该薅追，但现在一亩都未薅追，最近评比时，该队得了黑旗，队长周成方哭着说：“对手赛不对手赛，我一天到晚不休息就行了，反正没有人不好办事”。", "type": "paragraph"}, {"text": "二、观音桥管理区有劳动力八百二十六人（其中包括半劳动力一百二十五人），除去上调铁路二十七人，运输单位二十七人，公社调去三十五人和其他方面六人，共计九十五人外，还有七百三十一人，现在修水库的五十五人，烧专瓦的二十五人，养猪的十三人，搞副业的四十九人，饲养员四十一人，运煤队十九人，运粮队八十五人，木工五人，食堂服务员三十一人，托儿所、幼儿园的服务人员三十五人，卫生员二人，修水电站的十人，管理区脱产干部和半脱关干部十人。这样，总数占去三百八十人，占总数的百分之五十二，实际上投入农产的三百五十一人，占总劳动力数七百三十一人的百分之四十八，如果再减去二十多个病号，真正作活的也只有三百二十多个人。", "type": "paragraph"}, {"text": "三、海子街管理区共有劳动力一千零三十四人（其中半劳动力一百六十四人）最近这一段背粮占一百人，食堂服务人员八十八人，幼儿园、托儿所二十一人，修水库三十六人，饲养员七十七人，牛马车十九人，人力车九人，其他副业生产二十五人，木匠二十四人，畜牧场三十六人，还有脱产干部和半脱产干部十一人，总计四百四十六人，占劳动力总数的百分之四十三。这个情况还是经过几次检查调整的，过去占到百分之五十以上，现在搞农业生产的仅占百分之五十七。", "type": "paragraph"}, {"text": "为什么不能把百分之八十的劳动力投入农业生产呢？据海子街、观音桥两地看，他们最近一段都是由国家供应粮食吃。这些粮食又是到对坡和小吉场去背，交通不便，不能用车子运，光是用人背，来回三天，就占了很多劳力。买粮食需要钱，钱从那里来呢？出路就是搞副业，用副业收入的钱来买粮，这样，副业不能停，一停就没有钱买粮食，所以就得拿出一部分人去搞副业，这是原因之一。另外，对如何从各方面挖掘劳动潜力，把优势兵力集中使用在农业战线上，研究的不深、不具体，对应该压的而是又可以压的劳动力，没有决心及时的压下来。如观音桥畜牧场只有三十只猪（算上才生的小猪），就占用了二十五个劳动力，虽然压了一次还有十三个，每人只合两头多猪，窝工浪费严重已极。又如该管理区的砖瓦厂，占着二十五个劳动力，只作瓦坯，因为无燃料，早就没有点火，现在可以停下或抽出一部分人来也未停未抽。其三，对工具改革抓的不紧，如观音桥，现在九个食堂，天天需要十九个主要劳动力到八寨平背煤，沿着马路为什么不用车子拉，他们反映，管理区的十几部人力车，叫县运输部门调走了。车子调走，自己有木匠，为什么不继续搞几部，就找不到理由可讲。", "type": "paragraph"}, {"text": "现在农业生产任务这样繁重，时间这样紧张，不能把绝对优势力量拿到第一线上去，实现农业生产计划，确实是一个主要问题。", "type": "paragraph"}, {"text": "对于海子街、观音桥两地我们已协助他们进行研究解决了。龙街公社的问题，已由王德本同志直接参加也解决了。", "type": "paragraph"}, {"text": "解决的办法：（一）把可以停的基建和副业生产的某些项目一律停下来；（二）根据非农业生产项目的任务大小，现在占有劳动力的多少，可抽一少部分的就抽一少部分，可抽一大部分的就抽一大部分；（三）抓技术革新与技术革命，从中要劳力、要时间；（四）投入农业战线的劳动力，合理安排，科学组织和使用，把定额搞好，开展红旗竞赛和高工效运动；（五）有病的迅速医疗。", "type": "paragraph"}, {"text": "现在解决之后，几个地方都已拿到百分之七十五左右的劳动力投入农业生产上来了。", "type": "appellation"}, {"text": "类似这样的情况，不只是这个地方存在，其他地方也有，看来，凡是存在这类问题的地方，应该由当地领导下一下决心，迅速的解决。", "type": "paragraph"}, {"text": " 中共毕节地委农村工作部一九六零年五月二日", "type": "paragraph"}, {"text": "发：各地、州、市委、县（市）委，省级各厅局党组，省委各部委，省委委员、候补委员。", "type": "paragraph"}, {"text": "（共印686份）", "type": "paragraph"}, {"text": "来源：根据一九六零年五月十五日中共贵州省委办公厅印发文件", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "贵州省某档案馆", "type": "paragraph"}]}