{"title": "中共浙江省委农村工作部办公室关于当前整顿食堂和安排人民生活情况资料", "date": "1960-5-9", "authors": [], "contents": [{"text": "中共浙江省委农村工作部办公室关于当前整顿食堂和安排人民生活情况资料", "type": "title"}, {"text": "（供领导同志参考）", "type": "subtitle"}, {"text": "省委关于整顿和办好公共食堂的指示下达以后，各地都认真作了研究和贯彻执行。在全省农业生产大检查，特别是春耕插秧的紧要关头，各地在大抓生产的同时，却具体地检查和安排了社员生活，整顿了农村公共食堂。目前，农村食堂越办越好，参加用膳人员也越来越多。到四月十九日止，全省已恢复了17852个食堂，占原有停伙食堂总数的百分之九十三。全省共有食堂十一万二千一百六十六个，参加食堂的农户，由三月十日统计的5022813多户，增加到5150758户，增加了127945户，现有参加食堂户数，已占总户数的95％。金华、加兴、杭州市地区统计，参加食堂用膳农户，已占总农户数的96．7％。经过普遍整顿后，现有食堂已获得了普遍的巩固和提高，据杭州、加兴、金华三个地区71837个食堂排队分析。其中，附合或基本符合省委提出的办好食堂的十项标准的一类食堂23477个。占60．74％；基本上办得好的二类食堂23435个，占32．62％；办得不够好的三类食堂5125个，占7．14％。", "type": "paragraph"}, {"text": "各地在整顿公共食堂的同时，检查和妥善地安排了社员的口粮。据四月二十八日统计，全省共有28715个生产队，社员的口粮已安排到早稻或春花登场，占生产队总数的98．16％。其中接上春花的13155个队，占45．81％，接上早稻的15033个，占52．35％，只有少数队社员的口粮没有安排好，其中多数是在落后队和三类食堂。", "type": "paragraph"}, {"text": "在整顿公共食堂和安排人民生活中，县、公社、大队的领导都做到了亲自挂帅，深入到生产队、食堂摸情况。做样子，大搞“试验田”。据海宁、长兴、安吉、加兴等四个县统计，有四级书记316人，一般干部1114人，深入到食堂，加强领导。绍兴县的各级书记，共搞了798个食堂“试验田”。目前，全省绝大部分公社  大队的干部，都参加了农村公共食堂，与社员们同吃、同住、同劳动。金华地区统计，已有公社大队干部9600多人，撤消了干部食堂。与社员同吃，密切了干群关系。同时，整顿了食堂组织。据杭州市和金华地区统计，从食堂内已清洗地、富、反、坏分子和不纯分子2037人。并选派了党、团员，贫农、下中农的骨干到食堂工作，全省现有261559个食堂炊事人员中，党团员占16％，贫农、下中农占93％；全省32．35万个食堂管理人员中，党员占40．20％，贫农、下中农占89．2％。全省已有74568个食堂建立了管理委员会，占食堂总数的66％。有78820个食堂做到了按月公布账目，占食堂总数的70％。", "type": "paragraph"}, {"text": "各地在提高工效，减缩后勤，支援生产第一线的号召下，继续大搞炊具革新。到四月底止，全省已有32266（缺温州地区）个食堂实现了“三化一灶”，推广了各种新式工具186235件，节省了劳力，减少了后勤人员。缙云县炊事人员从原来5520人，减少以1852人。该县壶镇公社沈宅生产队食堂，炊事人员由原来十五人减少到三人。现在平均每人做三百三十人的饭菜。在紧张的春耕插秧时期，大部分食堂将饭、菜、茶、水送以田间。不少食堂做到了“田头扎营”。", "type": "paragraph"}, {"text": "不少食堂已经初步建立了家底，发展了副食品生产。全省公共食堂已有蔬菜地44124万轩，饲料地14．62万亩，食堂养猪40．8万余头，家禽50．7万余只。据三月底统计，副食品能够全部自给的食堂有9196个，占总数8．2％，副食品半自给的有22586个，占20％。蔬菜能够自给食堂55010个，占49％。杭州地区已实行饭、菜、茶、水四供应的食堂2257个，占54．3％。部分地区以食堂为中心还建立了理发、洗衣、小吃部、俱乐部，全面组织群众生活。", "type": "paragraph"}, {"text": "目前存在的问题是：", "type": "paragraph"}, {"text": "（一）少数地方社员的口粮还没有安排好，目前口粮较紧。因此，有的地方就出了春花“吃青”现象。瑞安县马屿公社马村生产队，吃了青豌豆一百八十亩。有的边收边吃，影响了统一分配。如太顺县罗阳、四溪等四个公社了解，已有16个小队，边收边分边吃。口粮没有安排好的原因，有的是因为计划不好，没有节约用粮，先吃后空；有的是领导上在安排口粮中，层层扣粮，降低了社员用粮标准。如安吉南湖公社在安排口粮中，公社从一个生产队的供应数中扣留了35459斤，多扣了22000斤，该社余庄生产队，又多扣了4800斤，结果使全社有12个生产队、68个小队，6883人，没有达到每人每天一斤原粮的标准。有的在安排时扣得很紧，如巨县有少数生产队每人每天只安排了半斤粮食。", "type": "paragraph"}, {"text": "（二）少数食堂还很不巩固，个别地方有的食堂至今未恢复。象山县有117个生产队到现在还没有食堂。原因：有的是因为三类队内的三类食堂，领导问题还没有解决。有的是因为口粮未安排好，如龙泉县有89个食堂，由于口粮未安排好，至今未恢复。太顺县太安公社30个三类食堂，前一段拨了一部分粮食就集体开了几天饭，现在粮食吃完了又停伙了。也有的是柴、菜问题未解决。据宁波地区奉化等七个县11856个食堂调查，有28％的食堂的柴火边砍边烧。蔬菜问题，据杭州市汇报，有1963个食堂不能供应蔬菜，占食堂总数的46．5％，并且有1045个食堂还没有建立蔬菜基地。", "type": "paragraph"}, {"text": "最近，省委已决定再拨出二亿斤粮食，安排早稻登场前农村人民的口粮，解决晚稻种子不足的问题，适当解决城市人民定量不足的问题。并把安排生活与改造落后队的工作，结合起来进行，各地正在贯彻解决中。", "type": "paragraph"}, {"text": " 中共浙江省委农村工作部办公室1960年5月9日", "type": "paragraph"}, {"text": "发：省委办公厅农办一分，本部部长、处室负责同志。", "type": "paragraph"}, {"text": "共印20份", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "浙江省某档案馆", "type": "paragraph"}]}