{"title": "中共苏州地委关于莫城公社贯彻“十二条”第一步的情况简报", "date": "1960-11-0", "authors": [], "contents": [{"text": "中共苏州地委关于莫城公社贯彻“十二条”第一步的情况简报", "type": "title"}, {"text": "省委：", "type": "appellation"}, {"text": "地委接到中央紧急指示信后，组织了61个人的工作组，由地委4个部长和县委一个书记带队，到一平二调十分严重的常熟县莫城公社进行试点。", "type": "paragraph"}, {"text": "莫城公社已经进行了“三反”。工作组到公社后，10日与公社党委一起开了会，11日、12日两天召开了小队长以上的干部会，在这两个会上，都原原本本地宣读和反复解释了“十二条”，并联系实际，进行了座谈讨论。在肯定成绩的前提下，揭发了五风的错误，使干部深刻认识到它的危害性，分析了它的根源，并且根据中央的指示，对症下药，明确了纠正错误的目的和做法，通盘部署了当前工作。12日晚上，普遍传达到群众。规模小的大队，集中开会；规模在五百户以上的大队，分片开会，原原本本地宣读和解释“十二条”。此后，又以食堂为单位，轮流宣读“十二条”，组织讨论，鸣放揭发问题；并且在食堂设立登记处，登记社员被调的物资和去路，制订兑现方案。现在这一步已经结束，运动已开始进入第二步，即全面兑现阶段。以下是运动第一步的简况：", "type": "paragraph"}, {"text": "一、各阶层群众和干部的动态：", "type": "subtitle"}, {"text": "参加宣读“十二条”会议的群众，比公社化以来任何一次会议都多，建桥大队老夫妇俩，加起来年令是一百六十二岁，一起扶着拐棍参加了会议，一面听，一面喊：“毛主席是青天”。许多群众反映：“毛主席是神医，十二条指示是良药，一帖药治好了农村的病。”“再不纠正不得了，纠正以后就了不得，现在纠正还不晚。”许多人把中央指示比作“万丈高的靠山”。特别是在刮五风中利益受到严重损害的社员，更为感动。闯将大队社员陈三男，小队长故意与他为难，将他保养两条耕牛的工作取消，使他少得工分，以后小队长又借口他做的工分少，不给饭吃，并且肆意辱骂：“把饭给你吃不如喂狗。”他无法可想，到街上买了一块面包吃，正好又被小队长撞见，当众夺下掼掉，陈三男冤气难消，几次想自杀，这次听了“十二条”说：“苦头吃了千千万，今朝重新见青天，十二条指示救了我的命！”外流人员的家属三和大队社员王生大的老婆，12号晚上听到读了十二条指示以后，连夜敲门请小学教师写信给在江西的丈夫，信内说：“今夜开了毛主席十二条指示会，家里幸福得不得了，你赶快回来，越快越好！”", "type": "paragraph"}, {"text": "在干部中间，小队干部最高兴、最起劲，三和大队第四小队队长俞福荣说：“这回算帐，出气，得进钱，有了权，生产生活我们统统包下来。”大队干部也心里明亮了，东始大队干部说：“过去看到社员积极性不高，老是埋怨他们思想不好；现在知道是因为自己对党的政策执行得不好，找到了问题的老根。”公社第一书记也表现了从来未有过的主动，把公社办公室和宿舍的新房子换给小学，节省下小学的建筑费四万元，作为兑现之用。", "type": "paragraph"}, {"text": "但是，由于运动刚开始，在群众和干部中也还存在着怀疑、顾虑和埋怨。比较普遍的是怕不能兑现：“毛主席的政策条条好，就怕下面干部花样多。”“这一次恐怕又是老鼠咬砚台，白擦一次咀。”一种是为集体担忧：“这样多的钱，社里的稻子长两个穗头也难兑现。”一种是被调不多的人，怕兑现后影响分配、影响生产，说兑现是“羊毛出在羊身上”，“今年的分配一定哭的哭，笑的笑。”过去沾光的单位，怕算帐退款，说“这一次要从肚皮内挖出食来，总归要大伤元气。”在平调中混水摸鱼的干部，怕露马脚，在登记过程虽不断向群众打招呼：“大东西登登就算了，不要样样都翻出来。”在一部分干部中，有埋怨情绪，说：“那个时候，通不通，三分钟，不通也得通；现在群众批评，算帐麻烦，退物赔款难上加难，越想越怨。”“我们小兵小卒总是先挨当头炮，刮共产风亲自出马，息共产风带头检讨，上面一句话，我们忙不开。”", "type": "paragraph"}, {"text": "另外，少数对社会主义有不满的富裕中农，有的站在一旁说风凉话：“拿时容易退时难，看他们能退得出？”有的想走回头路，说：“最好土地也原物归还，那才真正开心。”有的想从中捞一把，凌安大队富裕中农高阿雪，把食堂拿走的300斤小麦报为750斤。地、富、反、坏分子，多半不开口，个别开始暗中挑拨说：“你们最好也把口粮问题讨论一下。”但这些都不值得害怕，有些在小组会上当场受到贫农、下中农的反击，说他们“存心不良。”", "type": "paragraph"}, {"text": "二、五风的严重性和它的危害：", "type": "subtitle"}, {"text": "五风中带头的是共产风。莫城公社靠近县城，有公路横贯其中，前来平调十分便利，加上又是1959年郑州会议指示最后一批贯彻的公社，刚贯彻下去，接着就开展反右倾，帐是算了，但是没有兑现，当时县里退给公社3800元，群众一元未拿到，现在还不知去向，因此，共产风一直在刮，从1958年冬起一直刮到今年7月开展三反运动才停下来。", "type": "paragraph"}, {"text": "这个公社的共产风刮得又广又深，据初步统计，全社被平调的物资，按最低价格计算，总值达57．5万元，平均每户损失82．5元（另有被平调的土地140亩，水面5400亩，劳动日22．6万个未折算价值）。其中属于生产资料方面的有耕牛8头，农船57只，水车452部，各种农具42313件，秧苗3030亩，总值16．2万元，占28．2％。属于生活资料方面的有：拆掉房屋1930间，占用房屋1311间，树木15437根，砖瓦207．6万块，家畜1000头，家禽402只，家俱17441件，粮食36．1万斤，柴草1．27万担，总值31．9万元，占55．4％，还有现金9．4万元，占16．4％。", "type": "paragraph"}, {"text": "刮共产风的单位很多，县级有铜铁团、水利指挥部、防疫站、商业局、农科所、水产繁殖场等7个单位，兄弟公社9个，社办企事业21个单位，本社14个大队、147个小队，都刮了共产风。从时间上看，郑州会议以前，主要是县里为了大办钢铁、大兴水利，平调物资总值34．8万元，占60．5％；郑州会议以后，主要是公社和大队发展社有经济、盖礼堂、造办公楼、修干部宿舍，总值22．7万元，占39．5％。", "type": "paragraph"}, {"text": "浮夸风和共产风是交织在一起，相互影响、相互助长。去年全社水稻平均单产实际只有605斤，而公社偏要各大队按800斤的指标制订分配方案，结果就来了个大平调、大分空。公社提留了公共积累12．8万元，比各大队实有积累4．9万元，还多调7．9万元，有11个大队用生产资金抵交了公社的公积金。全社分配给社员的部分平均只兑现40％。公社这样做，还是由县里布置的。县里一面强调分配落实，一面又硬分任务，搞反瞒报私分，硬要下面承认主现匡定的数字，公社就硬迫社员承认每人偷吃200斤，300斤，400斤，甚至500斤。群众不通，就由干部带头报，公社副书记陈根兴、副主任张甫生都分别承认偷吃了400斤、800斤，社员反映：“浮夸风是无头风，一到秋收这股风就刮起来，人人都要戴上‘贼’的帽子。”还有一个突出的例子：今年春天，县委宣传部长和农业中学校长，在省文教群英大会上报“莫城公社农业中学养猪已达到每人一头”（实际全校只养了五头），会后盐城的代表要来参观，县里打电话给公社党委，连夜向各大队调生猪198头，还说“参观团反正不会一头一头的点，你们就报220头好了！”结果这198头猪农中养了半年多，死剩下13头。", "type": "paragraph"}, {"text": "要一平二调，就要犯命令风，不强迫命令，就平调不到手。於是就乱提口号，乱扣帽子。什么“姓共还是姓资？”什么“对党是什么态度？”什么“促退派”、“老右倾”等等。采取粗暴的方法，一条线（电话）、一个印（通知）、一声命令，东西全部送到。要是下面大队、小队不通，还有四个法宝，一辩论斗争，二靠边休息，三撤职开刀，四“劳动改造”（公社自办的劳动改造队）。公社要盖礼堂、盖宿舍，一天开三个广播会，提出“人民大会堂全国支援，公社大礼堂全民支援”的错误口号，要下面限期送砖、送瓦、送材料，闯将大队第五小队三个自然村，一昼夜拆得片瓦不留。有的社员还睡在床上，拆屋队就上屋扒瓦推墙。社员说：“这些干部真是青天笠帽大，无法无天。”", "type": "paragraph"}, {"text": "在刮共产风中，有些干部就混水摸鱼，滋长了特殊化作风。去年春节，公社为了在工农联欢会上摆阔气，就调了全社春节杀的猪的全部内脏，还有鱼190斤，每个小队一只鸡，共280只，和几十张红漆方桌和长凳，大摆筵席，甚至连群众过节的糖也拿来冲在酒里，大吃大喝，严重脱离群众。", "type": "paragraph"}, {"text": "这个社的生产乱指挥风也很严重。群众意见最大的是“大兵团作战”和开夜工，把男女老少集中在一起，日夜都在外面，哄来哄去，做不出活，群众反映“大兵团是难民团”、“只见人不见活。”有时为了假造声势，更是胡来一通。去年秋种为了迎接县委检查团，公社党委第一书记何忠，站在汽车站屋顶上指挥社员整地，要从车站望去，一望到底，埨埨笔直如线，浪费劳力不计其数。", "type": "paragraph"}, {"text": "五风不正，对农业生产力破坏很大。群众说：“共产风是‘龙卷风’，是‘破产风’，刮一阵穷一阵，刮到那里穷到那里，把社员的积极性都刮走了！”特别是拆房子，对社员的情绪打击最大，他们反映：“我们钻天入地，就是巴望生产生活节节高，看看房子拆得不成样子，那里还有心思搞生产。”“被拆掉房子的社员，含着眼泪下田，抱着铁搭叹气，劳动有气无力，由此产生种种消极观念：“吃到肚里是我食，穿到身上算我衣，与其被刮掉，倒不如自己卖光，吃光。”全社共卖掉、毁掉各种家具、农具5，246件，值11万多元，平均每户损失16元。有些社员对生产丧失信心，说：“搞好生产，一靠人，二靠牛，三靠农具，共产风，大兵团作战，搞得人筋疲力尽，牛筋出骨出，农具东丢西散，神仙也搞不好生产。”在今年夏种最紧张时，全社有430个劳动力外流到江西、甘肃、内蒙等地。因此，今年全社的三麦平均单产只180斤，比1959年减产21％；水稻单产预计只570斤，比1959年减产5．8％。许多基层干部和群众也弄不清党的政策究竟是什么，有的还认为这是“党的决定”、“政府命令”，正如他们现在说的：“那时我们都被共产风刮迷了！”", "type": "paragraph"}, {"text": "三、第一步工作中的四条做法：", "type": "subtitle"}, {"text": "1．把“十二条”指示一通到底。我们体会，“十二条”指示是中央给我们克服共产风的强有力的武器，如果我们能够真正使它为群众所掌握，我们就可以把五个歪风特别是共产风打下去。因此，我们首先就是在公社干部、大队、小队干部和所有社员中，原原本本地反复地宣读和解释“十二条”，达到家喻户晓。以食堂为单位宣读，读一段、解释一段，讨论一段，收效特别大。这个社共产风刮得很厉害，如自留地曾经“三收三放”，许多干部失信於民，群众说：“你讲我不听，你说我不信。”首长的二十条布告贴出后，社员还不定心，直到宣读了“十二条”，社员才比较落实，说：“有了中央的指示，毛主席说了话，谁也不敢再来收，一定要把它种得象个样子。”把政策交给群众，有人担心会搞乱，事实并不是这样。如这次逐户登记被平调的物资，一般都实事求是，不虚报，不提过高要求，有的还能照顾到集体的困难，安定大队社员李妹妹被拆了四间房子，她说：“只要赔我两间住住就行了。”", "type": "paragraph"}, {"text": "2．狠抓算帐兑现。算帐兑现总的要求是：有帐必算，项项落实，彻底兑现。算帐的方法是：块块（公社、大队、小队）、条条（社办企事业）、户户同时进行清理。户户清理是在食堂设立登记处，在群众中弄清楚什么是一平二调的界限，以后边报边议边登记，弄清各户被调物资的项目、数量、质量、时间、用途和经手人，然后与块块、条条对帐，做到来龙去脉，一清二楚。同时县级各部门也进行清理，上下结合，双管齐下。", "type": "paragraph"}, {"text": "兑现的方法：先退物、后赔款；先向社员兑现，后清大集体与小集体的帐目；从上而下，谁调谁还，层层兑现；一边拟订整个兑现方案，一边积极清理物资，挖掘潜力，经过修补后兑现（这样做不仅有利於兑现，还有利於堵塞漏洞）；同时抓住某些最突出的、群众要求最迫切的项目先行兑现，如退出占用社员的房屋等，鼓舞群众情绪。", "type": "paragraph"}, {"text": "从莫城公社的情况来看，兑现是可能的。例如公社要退出10．4万元，开始大家感到为难，经过反复研究，是有办法的：一、出售公社现有积压的物资，如隔音纸、电讯器材等，值3，000元。二、1959年县内退下来的3，800元。三、渔业大队今年上缴利润2万元。四、公积金现金5千元。五、今年公积金可以抽出一万元。六、将33间办公室和宿舍作价给小学，4万元。以上各项合计8．18万元，已占应兑现数的78．6％，尚差2．2万元，公社打算把大礼堂作价给国家作仓库。", "type": "paragraph"}, {"text": "3．密切结合当前生产。一开始就分兵两路，一路抓整风，一路抓生产，生产很快出现新面貌。闯将大队把剩下的麦种都收集起来，分到小队种十边，一天就种好十多亩。东始大队五小队在宣读中央指示第二天，就剥出蚕豆种三十多斤种十边。市场也开始活跃起来，社员陈关福在读了指示的第二天早上，就在自留地里挑了37斤青菜到镇上去卖，又买回了草纸、肥皂和老婆的发油，夫妻俩人，欢天喜地。", "type": "paragraph"}, {"text": "4．继续深入三反斗争。莫城公社已经搞过三反，但是由於对共产风整得不狠，三反也就不彻底。这次贯彻“十二条”指示，又暴露了不少贪污、浪费、官僚主义的事实，必须把这次暴露的材料有意识地收集起来，以进一步深入三反斗争。", "type": "paragraph"}, {"text": "这个社的第二步工作情况，容后再报。", "type": "paragraph"}, {"text": " 中共苏州地委1960．11", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "江苏省某档案馆", "type": "paragraph"}]}