{"title": "从晏复公社的问题看“四风”的危害", "date": "1960-11-19", "authors": ["江苏省委南通县晏复公社工作组"], "contents": [{"text": "从晏复公社的问题看“四风”的危害", "type": "title"}, {"text": ["江苏省委南通县晏复公社工作组"], "type": "authors"}, {"text": "（十月十日—十一月十日的工作汇报）", "type": "subtitle"}, {"text": "南通县委、地委并报省委：", "type": "appellation"}, {"text": "十月十三日为晏复公社发生大量死亡和生病问题，我们曾报告过县、地委，并由欧阳部长转报省委。上次报告中提出的问题，情况基本上是可靠的，除六○年八月份少数死亡者在月份上和九月份稍有交错（今年九月份这里的死亡现象仍未终止）外，别无出入，都有名单可查。", "type": "paragraph"}, {"text": "当时，因我们了解的情况不多，问题还不大能说得透澈，随着运动的深入，矛盾暴露的越来越明显了。特别是看到了中央批转湖北省沔阳县通海口公社的调查报告和研究了省委历次的指示后，我们深深感到在这个社“共产”风、浮夸风、强迫命令风和干部特殊化作风的危害，较诸湖北省委报告中的那个社确是有过之而无不及。", "type": "paragraph"}, {"text": "一、公社化以后，这个社“共产”风刮的利害，从“倾家荡产搞水利”这个口号就可以看得出来。五九年郑州会议后，有些帐账算了，给钱很少，多数是只打了欠条，有些连欠条都未打就过去了。平调了大、小队和社员的东西，未还账，不痛，他们也认识不到“共产”风的危害。五八年公社刚成立时是公社、大、小队普遍向社员调，涉及的面，在三大队调查达总户口的70％以上，有些地方是家家户户都有。五九年后，大队办畜牧场，公社扩大并新发展企业，又一级级向上集中。大队农具修理厂，全集中到公社了，公社畜牧厂扩大了，新成立了渔场、运输站，单船就调集了三十九条。初步查了下，公社及直属单位平调的物资及未还的款子即达134项。平调的结果，社员的积极性遭受到很大的挫折，生产力受到很大的损害。如十三大队一个队原来积肥，运输的主要工具有农船36中，被调走和折掉几九只，二十三只坏了沉在河里不修不用；原有毛坑322个，折去180个；原有耕牛十七头，二年内少了五头，连新买的现尚有十四头（机耕面积约等於五头牛）；劳动力由五八年的842人，下降为现在的625人，减少了25％，每个劳动力负担的耕地面积由2．17亩上升为2．92亩。两年来水利工程占的劳动力，还不能整年投入农业生产。由於生产力遭受到损害，产量下降，社员收入也逐年减少，五八年每人平均分50．2元，五九年分39．2元，今年（棉花受水灾），把社员分配的比例由原来的51％扩大为70％，也只能分到37元。", "type": "paragraph"}, {"text": "公社的同志看不到一平二调对农村生产力的破坏，特别是看不到连年来劳动力和肥料减少的情况，盲目的认为年年都是大增产，包产时不听社员和小队干部的意见，叫包多少，下边就包多少，棉花收下来，产量少了，就一次一次核产。去年稻子还未收割，根据估产，购销任务即下达到小队，秋收后把核产作为实产来安排口粮。结果是低产高核，前吃后空，购了过头粮，又大量统销。购过头粮引起社员不满，有人说：“交租也才交一半，为什么连种子也不留都交了去？”统销粮发下来后，又因发放不当，粮虽不少，但问题解决的不好。", "type": "paragraph"}, {"text": "今年夏季，应留种685，600斤，只留了92，500斤，仅有13．5％。五大队应留种子74200斤，只留了 100斤。不留种子影响了今年的秋种，看得很清楚，核高产的的危害就更大。五九年水稻平均每亩实产280斤，核产518斤，黄豆、玉米实产240斤，核为293．5斤。秋季在粮食总产2，964，000斤中，核了空头粮191万斤。除去征购、留种，除去空头粮，加上统销粮，八个月（五九年九月至六○年五月）共有口粮3944，818斤，每人每月平均为16．9斤。粮食不算多，但比起今年（每人每月18．4斤)也不算太少。问题在於真实的情况为虚假的高产所迷惑了！", "type": "paragraph"}, {"text": "究竟发下去了多少粮食，社员实际吃到多少口粮？我们研究了十三大队一个队的情况：", "type": "paragraph"}, {"text": "这个队五九年秋季黄豆、玉米每亩亩产259．3斤，总产67213斤，核产为每亩364．8斤，核出空头粮30463．5斤；水稻亩产349斤，总产159721．5斤，核产为每亩535．5斤，核出空头粮82549．5斤。共计核出空头粮113013斤，占实有产量的49．8％，除去征购26945斤，留种13493斤，大队扣留9810斤，连杂粮在内共实有口粮176686斤。稻子折细后为193494斤，空头粮占口粮的62．2％。统销粮81862斤。从五九年九月到六○年五月份九个月共有口粮245556斤，每人每月平均口粮17．34斤。加上核出的空头粮算，每人每月平均就是23．86斤。他们不是以17．3斤而是以23．8斤来安排生活。再加上各个小队之间的不平衡，加上前吃后空，问题就大了。九至十一月每人以25斤连吃三个月后，自产粮食大队平均每人就只剩下20多斤了。产量低，统销分配不当的队，如：一、四、十三、五、七、九等小队问题就更严重。到十二月份，各队每人剩下的口粮分别为：一小队缺3．4斤（即11月份已缺粮了）；四小队缺将近1斤；十三小队缺4．1斤；五小队剩9．2斤；七小队剩17．3斤；九小队剩17．05斤。这里有三个小队十二月份就全无粮了。十二月份，在部分小队开始发统销粮，从十二月份到三月份，这九个队剩下的自产粮加上统销粮每人平均口粮分别为：（见下页）", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "   小队  十二月 一月  二月 三月   1 无粮 0.9斤  4.7斤  10.9斤   4 16.8斤  3.4斤  4.9斤  14.3斤   13  2.2斤  1.12斤  4.6斤  11.7斤    5 9.2斤  2.1斤  6.6斤  10.6斤   7 29.85斤  1.7斤  2.09斤  8.3斤   9  26.26斤  1.7斤  2.2斤  1.8斤    ", "type": "paragraph"}, {"text": "产量比较高的队为2，10，6小队，情况就完全不同，二小队和十小队每人每月25斤粮，连续吃四个月后，加上统销粮，一至五月份平均每月还有口粮19斤，六小队每人每月25斤，连续吃4个月后，一至五月份平均每人每月也还有口粮17斤。", "type": "paragraph"}, {"text": "核高产对低产队的影响极大。如以一小队和二小队相比，二小队每亩水稻和每亩黄豆、玉米核出空头粮229斤，占其实产802斤的28％；而二小队同样一亩水稻和一亩黄豆、玉米核出空头粮402斤，就要达到其实产546斤的73％，空头粮要达到实际自产口粮的108％以上。这些队本来产量就低，加上这么多的空头粮，社员实际上能吃到的口粮当然更少。", "type": "paragraph"}, {"text": "随着盲目的核高产量，产生了前吃后空的现象，统销粮加进去后，又变成了两头有粮中间空。问题主要出在中间这一段。因为核产高，他们就看不到队和队的不平衡，更看不到这个中间空。结果是在国家统购任务之外，又私自征购；有了统销粮，也不全发下去。这里又出现了层层克扣，层层贪污。五九年夏秋两季，公社去向县委回报多征社员的口粮316000斤；十二月份起，以节余为名克扣统销给社员的口粮11万多斤，到五月份县里要清查仓库时，才以每人4．5斤的“保青”粮发给社员（4，5月正是统销粮发的最多的时候，平均每人每月19．83斤，18．78斤）；粮管所於社员的口粮计划之外，另外扣留河工补贴粮22．5万斤，不少一部分未发给河工（账目正在清查中）。粮食到了大小队，也是关关难得通过。十大队支书张汉新和会计马祖坤勾结起来屯积粮食13000斤，十三大队大队副洪谦屯积粮食6000多斤，自己吃喝挥霍。在春天普遍无粮的情况下，不发给社员，逼死人命；七大队副支书扣留河工口粮1500斤，并在五个小队社员的供应计划上多加1000多斤粮来吃双计划、吃半夜饭。小队长、会计不少人或多或少从中贪污，克扣就更面广量大了。", "type": "paragraph"}, {"text": "一平二调，盲目核产之外，乱指挥生产，强迫命令，也相当严重。乱指挥生产，严重强迫命令，造成了减产并进一步伤害了劳动力和农民群众的积极性。", "type": "paragraph"}, {"text": "指挥生产中，把农民有用的经验丢在一边，不懂装懂，搞一些有害无益、不能增产、只能减产的新花样（如二寸见方一粒一粒向田里摆黄豆）；以无限的劳力、工本搞梯子田，以小面积试验，要求大面积生产；麦子、蚕豆很快就要吃到嘴里了，却要逼着人家割掉去种玉米，社员不满意，搞不来，就强迫命令，不完全照自己主观上规定的样子去做，就叫人家翻了工，再种第二次。社员对公社同志乱指挥生产，十分不满。有人看不懂，提了意见被打击，被戴了帽子，就下决心终年不讲话，有人批评他们的办法“不合土”，说他们是糟蹋粮食；有些老农都感慨地说：自己种了一辈子田，现在都什么也不懂了！", "type": "paragraph"}, {"text": "强迫命令，以至某些违法乱纪，表现在生产中、核产中和河工上都上相当严重的。今年夏天。麦子割下来放到地上都不准收回来，下命令要一律●水插秧；田里刚满了水，又冒着大雨去收麦子、插秧●，倾盆大雨不休息，要女社员把桌子抬到田里去拔小秧。收麦时，十三大队女社员淋了雨，连换三次衣服，大队副洪谦都不准她们休息。去年冬天搞粮食核产，报不够公社干部提出的要求，不准小队长回家。棉花核产，连续开四次●人大会，半月二十天无休止的核，通宵开会，拿不出棉花就说人家不要三面红旗，不准回家。结果不少人把旧棉花套子都拿出来卖了（仅三大队二小队二十三户人家就卖了棉絮29．5套，棉袄、棉裤套38件，棉纱39包和黄花139斤）。河工上土方定额高，完不成，就要求民工完不成任务不休息，棉衣不湿透不休息。这个社在九圩港河工上土方任务完不成，出3，400多元突了击完成的土方。按当时的实际定额计算，五万七千多个劳动日，所获得的土方补贴，都被扣去了。", "type": "paragraph"}, {"text": "看不到一平二调对生产力的损害，动摇了三级所有制中以队为基础的思想；过高地包产、核产，丧失了社员增产的信心和积极性，使三包一奖的政策，连续三年不能兑现，使评工记分制度名存实亡，使社员群众在生活上遭受到不应有的困难，以致发生大量的死亡和疾病；群众积极性、劳动力遭到了损害，不是认真从调整生产关系、发展生产力去解决问题，相反地又进一步发展了强迫命令，越来越不相信群众能够起来解决自己的问题，越来越包办代替下死命令。这样相互为因，循环发展下来，下边的问题就越来越严重了。", "type": "paragraph"}, {"text": "公社党委的同志长期看不到工作中问题的严重，和他们思想意识的变化分不开。春天粮食紧张时，书记、主任一个个都把自己的老婆、孩子、父亲接到畜牧场、渔场去，躲避劳动、多吃粮食。自己的孩子、老婆安排好了，每月有卅斤口粮，还可成百成千的批准干部补贴粮、吃半夜饭；公家的粮食又吃又拿，随便占用饭产；随便到畜牧场、供销部吃喝，在他们看来都成为无所谓的事了。春天社员吃不上饭，他们吃鱼吃肉，吃油炸馒头还要加糖，甚至要农具厂用制造农具的木料去给他们的老子作棺材。特权自私，上行下效，看不见群众的疾苦，在不少一部分干部中形成了一种很坏的风气。", "type": "paragraph"}, {"text": "二、在这个公社，经过死亡和生病问题的调查之后，我们开始感到：在这里，问题不仅下边有，且主要的是在公社以上，主要是在书记、主任这一级主要领导干部身上；这里不仅有贪污、违法乱纪，且主要的是执行政策上有严重的错误。因此我们一面进行调查研究，通过摆事实来提高干部，进一步揭发问题，一面即帮助公社党委安排生活，抓生产。一个多月来，先是工作组同志分下去抓生产，公社干部同志开展鸣放，几天鸣放，几天下去搞生产；后是白天下去搞生产，晚上回来鸣放；再是上午在公社开会解决思想问题，下午晚上下去安排生活；最后又是白天下去搞生产，晚上开会由领导干部作检查。总计坐来搞三反的时间约计三分之一。根据省委历次的指示和这里的实际情况看，这样安排还是必要的。", "type": "paragraph"}, {"text": "十月初，秋收将结束时，工作组全体同志和公社干部分批到162个小队协助大小队干部召开了社员大会，发动社员讨论收好、管好粮食，成立食堂和仓库管理委员会。经过群众广泛地讨论，虽然粮食不多（自产粮平均每人每月不到九斤），但社员情绪都比较稳定。他们认为：不管粮食多少，只要让自己知道就好。同时，他们知道粮食少了，收好、管好，并搞好生产的积极性也高了。", "type": "paragraph"}, {"text": "十月中旬，发现种麦进度慢，群众意见多，我们协助公社干部在十四个大队中召开了老农和基层干部座谈会，进行了调查和检查。然后根据县委的指示和省人委布告卅条及新华日报社论：“充分地发挥生产小队的作用”的精神协助公社党委召开了大、小队干部和全体工作组同志参加的干部大会，由公社党委第一书记讲：三包一奖；秋种要求（保证总面积，县里下达的品种面积，下种不低於卅斤，把已有的肥料都下到田里去，保证连片种植，精耕细作）；并认真贯彻执行省人委布告十五条和小队的五项权利，因地制宜，争取丰产。会后基层干部和社员群众心情舒畅，一致认为省人委布告上的话讲到社员的心里了。大家积极性很高。", "type": "paragraph"}, {"text": "通过省人委布告和三反宣传，生活的安排和群众生产上意见的解决，社员群众和基层干部的积极性开始调度起来了。因此这个社在劳动力遭受了很大损害之后（如公社所在地的四个小队原有耕地《自留地不在内》798亩，劳动力266人，现有耕地708亩，除生病、死亡、外流者外，现在能够参加劳动的131人，劳动力减少了56％，每个劳动力负担的耕地面积由原来的3亩变为5．4亩，增加了80％），虽然一下子还不可能赶上先进社，但也基本上按时完成了秋收秋种。", "type": "paragraph"}, {"text": "根据省委目前40天工作部署和县委党委书记会议的要求，认真以粮食为中心再进一步谨慎地安排了社员的生活之后，广大社员的生活定会进一步稳定；他们的生产积极性定会进一步调度起来，虽然今年口粮比去年多得有限，但群众一定会比去年生活的好。经过中央紧急指示十二条的认真宣传和执行，经过今冬明春的休养生息，在公社和队的领导问题认真得到解决之后，这个社的面貌定会大大改观。", "type": "paragraph"}, {"text": "一个多月来，我们在下边发现了一些问题，也亲眼看到广大群众对党的热诚拥护，越来越证明党的政策是完全正确的。群众中有无限的潜力。我们下来的同志决心遵照着省委和地委、县委的指示认真地工作，改造自己的作风，并帮助这个社改变面貌。", "type": "appellation"}, {"text": " 省委南通县晏复公社工作组一九六○十一月十九日", "type": "paragraph"}, {"text": "注：文中●为原稿不清楚的字。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "江苏省某档案馆", "type": "paragraph"}]}