{"title": "关于河南固始县委整风扩干会议情况的报告", "date": "1960-10-1", "authors": ["石富强"], "contents": [{"text": "关于河南固始县委整风扩干会议情况的报告", "type": "title"}, {"text": ["石富强"], "type": "authors"}, {"text": "地常委、并省委杨书记：", "type": "appellation"}, {"text": "固始县委召开的整风扩干会议，从十月二十号开始，现在已经八天了。出席这次会议的党员干部830人，其中县直机关区级以上的党员干部114人，公社党委正付书记、党委委员、正付社长191人，公社其它骨干和一般党员干部199人，第一批三个整风重点社的大队正付支书、队长247人，生产队长和一部分雇贫农出身的党员79人。会议以彻底清算去冬今春由于反瞒产和粮食问题上所犯的方针政策的错误为中心，以解决县委领导问题为重点。首先由县委第一书记王正刚同志传达了省委杨书记在信阳地委常委扩大会议上和地委在潢川召开的淮南七县第一书记座谈会上的两次指示：以对笔记、对心得、酝酿座谈等方式，进行了认真的讨论，领会精神，认清形势，提高思想，端正态度；在此基础上，进行整风动员报告，揭开盖子，由县委常委和有关领导人员检讨错误，采取大会动员，小会座谈，个别发动，解除顾虑，全面揭发，专题鸣放，一面检讨，一面揭发，大会小会穿插进行，揭发批判紧密结合等方法，领导带头，大鸣大放，彻底揭发批判县委去冬今春由于反瞒产在粮食问题上所犯的方针政策错误和由此引起的一系列的错误，及造成的恶果。通过酝酿讨论，揭发批判大大提高了与会同志的政治觉悟，明辨了是非，一致拥护省委杨书记的两次指示，并认为完全符合信阳地区的情况，也完全符合固始县的情况，感到党中央、毛主席和省委领导的英明正确，整风运动的适时必要。绝大多数同志反映：“通过几天会议，头脑清醒了，心里亮堂了，比上二年党校还解决问题”。初步认识到去冬今春由于反瞒产在粮食政策说所犯一系列严重错误和开展整风运动的重大意义。如“七一公社”到会同志在讨论中一致认为这次整风运动有十大好处：1能挽救犯错误的同志；2能划清大是大非界限；3能系统总结经验教训；4能树立正气，打击邪气；5能树立踏踏实实的工作作风；6能正确的处理人民内部矛盾和敌我矛盾；7能彻底纠正三风五气，密切党群关系；8能纠正错误的方针政策，保证党的正确的方针政策的贯彻执行；9能大兴群众路线的工作作风；10能正确贯彻执行发展国民经济以农业为基础的方针。与会同志情绪十分高涨，过去在反瞒产斗争中犯有错误的同志，绝大部分表示愿意揭发和检讨错误，接受教训；在反瞒产斗争中被错误批判斗争过的同志，表示要继续站稳党的立场，为纠正错误，搞好整风而努力；因此，绝大部分同志思想一致，对纠正错误决心很大。小组讨论，大会发言人人争先恐后，个个情绪昂扬，集中精力，挖思想、挖问题，分析危害。问题越挖越深，是非越讲越明，群众情绪逐渐高涨。但是也有个别同志对整风意义认识不足，错误地认为“反瞒产成绩是主要的，死人难免的，是否大题小作”，“领导难当，犯了错误都是领导的，千人吃肉一人受罚”等错误观点。经过六天时间的揭发批判，县委去冬今春由于反瞒产在粮食问题上所犯的方针政策上的错误和由此而引起的一系列的重大错误盖子初步揭开了，从会议上揭发的问题确实严重其教训也万分深痛。现将会议上所挖出的主要问题报告如下：", "type": "paragraph"}, {"text": "一、以杨守绩、石绍举为首，不仅是坚决贯彻执行路宪文反瞒产斗争错误的方针政策，在全县范围内开展了大规模的反瞒产斗争，而在反瞒产创造和发展了各种各样错误方法、因而造成了惨痛教训。", "type": "paragraph"}, {"text": "会议揭发：县委在取得抗旱斗争的伟大胜利之后，过高的估计产量，不承认灾情，贯彻了路宪文错误的认为：有灾就是否定大丰收、否定大跃进的指导思想，把产量高估为63000万斤，高于实产一倍以上，错误的把农村粮食问题当作两条道路斗争的焦点，利用贯彻庐山会议精神反对右倾机会主义斗争的机会，以反右倾和开展两条道路斗争的方法，在全县范围内普遍开展了反瞒产运动，擅自制定了一系列的错误政策，对坚持实产、反映真实情况的干部、群众，扣以“右倾”、“低产山”、“否定大丰收”、“否定人民公社优越性”的帽子，轻者批判辩论，重者斗争处分，直至开除党籍、政籍、逮捕法办，致死人命。为了把反瞒产斗争反到底，对干部大施压力，提出三性（即党性、组织性、纪律性作保证，打不上去撤下来），对群众提出全面开展“政治攻势”，打击“富裕中农进攻”，并创造了一系列的错误的方法措施，进行反瞒产斗争。据（此处脱印3字——编者）公社揭发，去冬今春在反瞒产斗争中利用了十七种会议（即假现场会、干部下楼会、献礼会、宣誓会、产量（此处脱印2字——编者）会、党员大动员会、轮训会、三堂会审（地付、干部、群众三见面）、喝东风会（把反映真实情况的人推到外面受冻）、熬老（此处脱印一字——编者）（不准睡觉）、弯腰会、拔白旗会、广播大会、扩干会、党校训练、社员代表会、各种座谈会）。（此处脱印2字——编者）公社在反瞒产斗争中利用了36种办法。即：算细帐、加任务、及时公布战果，组织专业队搜查，开假现场会，三线分报产量（党校、扩干会、在家社队干部分别同时报产量）、轮流扣押干部，夜战马超（白天找、夜里报、谁报谁走，谁不报不准睡觉）、组织学习反省检查，要五粮（公粮、余粮、节约粮、爱国粮、献礼粮），反瞒产，反“右倾”，开展两条道路斗争，拔白旗，万人大会送礼，实行过四关（早上任务关、中午执行关、下午战粮关、晚上点名关）进行反瞒产斗争。会议揭发，（此处脱印一字——编者）在反瞒产当中石提出大清，即清仓、清场、清麦垛子、清食堂、清家底、清（此处脱印一字——编者）底，通过六清把群众口粮全部清光了。通过这些会议办法，仍反不出粮食时，不惜一切手段，弄虚作假，欺骗上级，祸害群众，召开了大规模的假现场会，万人售粮大会，万人誓师大会。总共县、社、管理区开假现场会（此处脱印一字——编者）195次，参加人次数59010人，万人大会160次，人次数4036689人。据揭发去冬今春在反瞒产斗争中，对全县反瞒产起决定作用的假现场会，万人售粮大会和万人誓师大会，都在群众中造下了极坏的影响，对生产造成了极大的破坏。以全县范围的二里井、无量寺反瞒产现场会和万人大会召开，即可大体看出，它对群众、对生产的危害。", "type": "paragraph"}, {"text": "1、关于二里井假现场会：", "type": "subtitle"}, {"text": "城郊公社二里井子大队本来是个缺粮队，59年2月该队实有粮食不过6万斤，除种子、饲料外，口粮只够吃半个月，当时地委派付专员张文韻同志到固始搞反瞒产斗争，张文韻同志指示城郊公社党委第一书记（县委书记处书记）张克敏，在城郊下点功夫，搞个垂点，搞出粮食来开现场会，交流经验。张克敏自此指示后，亲自动手，确定二里井子为反瞒产重点，不从实际出发，一开始就提出为搞出40万斤粮食而奋斗，强调反瞒产是两条道路斗争、是立场问题，搞不好是右倾，特别是党员要保证完成任务，否则要受处分，甚至开除党籍。这时党委付书记刘维中弄虚作假，用稻草、稻壳子垫底子，造假粮食踅子，将大队库存口粮以少报多，报挖出粮食27万斤，数字报给张克敏后，没有达到张的要求，于是张亲自检查布署，进一步弄虚作假，大量的造假粮食踅子，把稻草、稻壳、花生垫底子，造假粮食囤子全大队粮食数字增加到36万斤，这时请张文韻同志到二里井子参观，张到后并没有认真检查，即按每亩单产600斤推算，结果计算出该队还有80万斤余粮，即认为反的不够彻底，随后张克敏又领着社、队干部连夜动手，一面大搞假粮食同时，一面大搞反瞒产斗争，这时该队支部书记张广善同志认为没有粮食，坚持不能再反了，而该队付队长李洪英（女、漏网地主、破鞋、和干部乱搞男女关系，混入党内）又假报瞒产35万斤，张就让李在大会上介绍经验、思想斗争经过，即组织县直机关和各社400余人参观，这样以来李骗取得张的信任，在会上大大表扬了李洪英，批判了张广善，并撤销了张广善支部书记职务，提李洪英为支部书记，自这个假现场会推动了全县反瞒产斗争，同时也给全县树立了一个典型，谁弄虚作假，谁得到表扬提拔，谁实事求是，谁受到批判斗争。由于反瞒产恶果，给该队人民造成了严重的灾难，生产遭到了极大的破坏。据统计：该队原有牛99头，驱动今春被杀掉33头，驴70头，被杀掉49头；鸡、鸭、鹅、猪被全部吃光杀光；生产工具卖的卖了，烧的烧了，房子被扒去200多间，人口死亡仅5、6两个小队统计，饿死178人，占总人口的60%以上。给全县造下的危害更不可估量。", "type": "paragraph"}, {"text": "2、关于无量寺反瞒产假现场会情况", "type": "subtitle"}, {"text": "59年8月无量寺假现场会议是由城郊公社第一书记张克敏参观了在鸡公山召开假现场会后，在杨守绩的指使下亲自搞的。会议的前夕，张亲自布置该队支书，王（此处脱印2字——编者）必须反出70万斤粮食开现场会，具体交待了方法，首先开党支部会，开好粮食评比会借以推动反瞒产积极性，特别嘱咐生产队报多少是多少，不准过秤，实际上该队已断炊数日，只有种籽19600斤，但在他的压制下，该队支书（此处脱印一字——编者）虚报反出粮食72400斤，张（此处脱印3字——编者）亲自出马坐阵，采取了弄虚作假的手法，按照二里井假现场会的方法，伪造假踅子，搞好后，张亲自检验，在检验时发现踅子下放的是稻壳子，即把社员（此处脱印一字——编者）长发到会熊一顿，并指示二队沿公路边一是要把粮食弄实，会上万一有人说造假时，就把粮食扒开给他们看。准备齐全后，张亲自给杨守绩作了汇报，（此处脱印一字——编者）组织县广大干部会上5000名干部前往参观。在参观时县委有部分干部发现造假时，即向杨反映，杨不仅没有纠正，反而责备反映真实情况的同志是专门找毛病的。在参观后，公社和大队干部反映说：“就这样的现场会我们回去就能开”，扩干会结束后在全县范围内迅速地普遍执行了，确实对全县范围内的反瞒产运动起了决定性作用。", "type": "paragraph"}, {"text": "段集公社民政助理，（此处脱印一字——编者）少甫揭发：我们公社在无量寺现场会议后全面开展了反瞒产斗争。姚老庄大队第八生产队长张东生在反瞒产时被斗争后，上吊自杀。死后公社党委书记说是两个阶级斗争，宣布取消预备党员。", "type": "paragraph"}, {"text": "郭陆滩公社南井大队刘（此处脱印一字——编者）喜揭发：无量寺假现场会议以后，公社财费委员（此处脱印3字——编者）在樟柏嶺组织社员挑国家仓库粮食35000斤，造成假现场会，并责成干部教育群众封锁消息，外地来参观时都说是队里吃的粮食，社，吃的每天三顿，有干有稀，专门布置三个生产队做干饭，稀饭放到桌子上，有吃有看的，欺哄参观干部和群众。并在开会时指定生产队长石新春介绍反瞒产经验，当场逼着干部报余粮，当时，（此处脱印3字——编者）个大队报余粮300万斤才算罢休。", "type": "paragraph"}, {"text": "为了讲排场，摆阔气，会前即派坏分子李治（此处脱印一字——编者），反革命分子丁义（此处脱印一字——编者）、右派分子（此处脱印3字——编者）三人亲到（此处脱印一字——编者）井、花三天时间扎彩门八个，并派20人到各地买才，大摆酒席大吃大喝，共计挥霍浪费500余元，造成该队5个月没发给社员工资，会后把国库35000斤粮食也浪费掉了。", "type": "paragraph"}, {"text": "3、关于万人大会情况：", "type": "subtitle"}, {"text": "万人大会是去冬今春固始反瞒产运动后期采取的一种特殊手段。这种形式是郭陆滩公社党委第一书记李西振（县委书记处书记）同志为了进一步贯彻反瞒产大搞群众运动亲手创造的。李西振同志为了使他这一创举，得到（此处脱印2字——编者），亲自在桥口大队主持召开了第一次万人大会。大会的具体情况是：会前布置大会内容，以粮食为主，实物兼顾，人人不空手，个个带实物，空手不能进会场，并在会议布置了岗哨，台上架着机关枪，李亲临大会讲话，先讲形势，后讲大丰收，并指责说：“现在有很多右倾机会主义分子，不相信大丰收，征购完不成全是思想问题，在粮食工作中要开展两条道路的斗争，坚决打击富裕农民兴风作浪，粮食工作要抓狠、抓紧、抓深、抓的透，舍不得孩子打不住狼，要先下手为强，争取主动，要亲劝亲，邻劝邻，相好的要劝知心人，要为国家争光，要坚决拿出粮食，并批评群众说：“翻了身忘了本，当了干部忘了国家，谁说没粮食就是刮西风，反对大丰收，要不要社会主义，要不要人民公社，恫吓群众，并号召群众，谁报的粮食多当场代花，谁报不出粮食当场扣押，采用三个十年回忆对比的方法提高觉悟，报出粮食，党员要以党性保证。李讲话后，组织献礼，没有献礼的组织生产队长互相斗争，斗到最后，并以思想顽固，瞒产私分的罪名当场扣押18人（大部分是生产队长）。由于李西振采取了上述错误手段，给党在群众中造成极大影响和损失。玄中大队支书葛大发说弄的我们大队五光：粮食、种籽、口粮、饲料送光，家畜家禽搞光，农具家具烧光，破铜烂铁卖光、地里野菜挖光。社员饿的昏的昏，倒的倒，死的死，家破人亡，年青人上拐杖，年老人不下床，群众反映说：“万人大会是杀人会”。这种错误作法，不仅没有及时阻止和纠正，反而得到地委路宪文在电话会上表扬。县委杨守绩不仅表扬，并在全县范围内组织推广。", "type": "paragraph"}, {"text": "这种庞大的会议，不仅公社开，甚至管理区、大队也开，同时时间开的很长，（此处脱印一字——编者）集公社张老埠管理区连续召开20天的万人大会，七一公社召开了五次万人大会（为准备大会五天没搞生产）。", "type": "paragraph"}, {"text": "郭陆滩公社去冬连开三次万人大会。最后一天周岗大队社员已没啥可带，将100斤黑稻种带上向大会献礼。亮河生产队食堂粮食弄尽后，剩20只鸡也叫全部捉去卖了。汪棚公社邓庙大队因没有粮食，把食堂家庭生产30只鹅，也全部带到会上献礼。有的社员没有东西可带，拆破旧棉套也得给大会献礼。园围生产队社员刘秀生把才结婚的被套到大会献礼。剩下16个玉米棒子，还得派六个妇女送去。余庆队12斤花生，派13人送。夏营大队一斗芝麻，派17人送。在不准空手，不去不行的规定下，邓庙大队没办法，买了三个（此处脱印一字——编者）子布，做成旗子，两个人伙抬一个，作为礼物。七一公社为了通过万人大会，达到反瞒产的目的，对干部提出三带：带任务、带物资、带检讨。对社员提出六献：“老年献（此处脱印一字——编者）忠粮，民兵献爱国粮，妇女献持家粮，社员献节约粮，地主献立功粮，学生献五好学生粮”。同时，在大会上发动竞赛，籍以大吃大喝，铺张浪费。奋勇、石牌两个大队，以搞对手赛为名，大对红旗和酒席。石牌大队因未完成反瞒产任务，除制两面红旗外，还请客四桌，吃肉40余斤，鹅10只，酒20斤，计浪费100余元。", "type": "paragraph"}, {"text": "这种大会不仅给生产、生活带来了严重破坏，而且形成严重地违法乱纪。今年元月，力集召开一千多人的大会（也叫万人大会），硬发动群众起来斗争干部，说干不右倾，不关心群众疾苦，有意隐瞒，不拿出来安排群众生活，严重地破坏了基层干部和群众的关系。力集公社张老舖管理区开万人大会，最后粮食物资都送光了，干部群众都不愿去参加，而管理区以谁参加给谁饭吃为名，引诱参加大会。妇女社员陶玉英不去参加大会，支书硬要捆绑逼着去参加，汪棚公社在草庙集的一次万人大会上，有一个贫农社员石玉友（老农业劳动模范）参加大会没有什么可带，将自己拾粪用的一担粪箕子带到会上卖掉，让其在会上发言，他说了一句“下面没有粮食”的话，未等说完，就被当场扣押，说是有意破坏，企图闹事等。石岗大队社员刘家志（军属），因万人大会没送粮食，而当晚又偷吃一点粮食，即被捕，以后死去。群众反映：“万人大会真厉害呀！不但粮物全部献光、送光，而且还要受批判、挨斗争，逮捕法办”。", "type": "paragraph"}, {"text": "4、利用党校训练开展反瞒产斗争：", "type": "subtitle"}, {"text": "利用党校训练开展反瞒产斗争，是杨守绩错误指导思想下开展反瞒产运动的一个错误的措施。从五九年十月到六○年三月，共训练五期，受训学员2854人，期期都开展了反瞒产斗争。为了有计划地使党校训练为反瞒产运动服务，党校专门建立了所谓“材料组”，专门搜集学员在对待粮食问题上的有关材料。在每期训练未开学前，即通知学员所在单位提前五天报送学员在对待粮食问题上的有关材料，以便做到心里有数。在训练期间，采取大会动员，小组座谈，开展查算，回忆对比，向党交心，互相揭发，订出保证，典型发言，组织参观，三不照面，硬性追逼（县委开扩干会让学员揭发参加会议人员瞒产私分数字，让参加会议人员和在家社队干群揭发学员）等方法，掌握学员对粮食问题上的反映动态，然后根据情节轻重（实际上是指对反瞒产所抱的态度）分别进行小组帮助（实际小组斗争），支部斗争，全校斗争。大量伤害了忠实于党，忠实于人民，能说实话，反映真情况的好干部，据初步揭发，在五期党校训练中受批判斗争的达学员总数的25%以上，受到支部和全校批判斗争的即达100余人。去冬在反瞒产高潮时，县委第一书记杨守绩和校长李长贵亲自作反瞒产交心动员报告，大造交心声势，培养典型，在全校发言，发言后，由校长大讲交心重大意义，叫学员表决心，组织交心高潮，会后三天开两次大组生活会，对所谓“不交真心”（不报粮食的）地开展批判斗争。力集公社刘集管理区支部书记董元千同志因反映粮食受灾减产，食堂有的停火，发现群众扒花生吃等，即被作为低产论，否定大丰收的典型，组织了全校性的斗争。六○年二月，张营大队治安主任王金山到党校学习，因没带粮食（家里没有），李长贵校长当即就说：“王在粮食上有问题，闹粮荒”。因此划王为严重右倾，进行批判斗争。巴族大队团支书孙成全交心时说：“我看群众穿的小袄烂的不象话，做活累的不象话，每天不吃饭饿的不象话。”为此划为严重右倾，交支部开展斗争。同时学校布置各支部大搞回忆对比，要达到人人痛哭流涕，校长亲自来巡视，发现那（应改为哪——编者）个支部哭的早，哭的很，哭的多，马上组织各支部去参观，参观后带着哭声回去。以影响别人哭，这样以来形成全校哭声一片，有的哭死过去，找医生抢救，达到这个程度，还不罢休，校长亲自下令停止回忆，转向生活会，对不哭的人开展批评。如第十四期学员孟义安在回忆时没哭，马上说人家没有阶级感情，又说是漏网富农，当晚在支部会进行了斗争。第二天又在全体学员会上点名批评，以引起学员气愤，把孟又拉上台去斗争一顿，结业（此处脱印一字——编者）定时学校还建议开除其党籍。由于党校学员绝大部分是社、队的领导骨干，利用党校训练，开展反瞒产斗争，对推动全县错误的反瞒产运动起到了重要作用。也给下面带来了严重危害。", "type": "paragraph"}, {"text": "二、强迫命令，违法乱纪，打击报复，封锁消息：", "type": "paragraph"}, {"text": "会议揭发：去冬今春县委在错误的反瞒产当中采用了一系列的各种各样、不同形式的非法残酷手段。更严重的是县委第一书记杨守绩、第二书记石绍举亲自上阵带头违法乱纪，（此处脱印一字——编者）在县委召开五千人的扩干会上，体罚干部。去年开展反右倾机会主义斗争时，在县扩干会上采用（此处脱印一字——编者）、推、按头等违法手段，斗争右倾机会主义分子。更严重的是原淮滨斗争叶茂青（原书记处书记）时，除采用（此处脱印一字——编者）、推、打违法手段外，让妇女坐到叶的头上，并问叶子宫下垂了吗？公开进行污辱。石绍举在场袖手旁观不加制止，纵容了违法乱纪行为。在他俩的带动下，致使下边造成形形色色的违法乱纪，逼死人命严重现象发生。", "type": "paragraph"}, {"text": "据桥沟公社干部统计，严重违法乱纪，捆、绑、吊、打群众的有50余人，被捆、绑、吊打的69人，其中死去11人，残废4人。去年10月底公社第一书记刘德（此处脱印一字——编者）亲自掌握公社、生产队长以上干部一千余人，为反瞒产，斗争（此处脱印一字——编者）家岗大队付队长和半岗大队付支书，并采用推、（此处脱印一字——编者）、按头等，结果把（此处脱印3字——编者）的脸部碰破血流，在此逼迫下，承认夏秋两季瞒产10万斤。赵坊大队支书董文青（当伪兵三年余）组织一个“拔毛队”专门来欺压群众。如生产队长韩金林为生活问题，群众杀牛一案，他吃了一点未报告，董带王述业等人把韩的前额头发拔掉巴掌大一块，为此带病而死。群众给支书董文青送个绰号是“半个天”、“阎王爷”。赵集公社春庙大队，专门组织打人队，经常殴打群众，三天就打56人。城郊公社金星大队支书孙同庆，一人就打死九个群众，为了打人方便，还做了个打人架子。胡族公社去冬今春在全社开展三次所谓“向富裕中农斗争运动”，号召斗矛头、压西风，开展三大政治攻势，采取书记坐阵，干部分片包干，三天共斗争220多人。三角店在斗争中用棍子挑着屎叫（此处脱印一字——编者）木匠的老婆吃（贫农因偷过小麦），刘井大队第六生产队批判斗争三人，斗后死了二人。这种违法乱纪行为，不仅社、队有，而且水利工地也十分严重。原县委第一书记杨守绩指示处理民工办法是：跑了要，病了换，死了埋。因此造成民工大量伤亡。如白果冲水库工地组织有教养队、劳改队、立功队，个个公社都专门组织一个纠察队，监督民工做活，来往搜查、殴打民工。水库指挥所付指挥李（此处脱印一字——编者）兴（日伪小队长）克扣民工口粮。提出工分、土方、粮食三结合的错误规定，每个民工担80—100挑土吃干饭，50—70挑的吃一碗干饭，50挑以下的吃稀的。这样全工地有70%的民工吃稀饭，因而，使民工吃不到饱饭，加之劳动程度过大，致使病号大量增加，摧残民工身体健康，更严重的是病人在家里只给病号两碗稀饭吃，使病人得不到照顾，造成死亡。", "type": "paragraph"}, {"text": "另外白果冲水库和百里大（此处脱印一字——编者）错误提出十二化，即：精肚子化、裤衩子化、单衣化、红布河（此处脱印一字——编者）化、双挑子化、标语红布化、稻箩化（大筐）等。有的提出三辩论（早晨、中午休息、晚上三个小时的辩论），七跃进（每天七次跃进，每次不少于20分钟）等，对民工实行非法的捆、绑、打、斗、扣、开除（此处脱印一字——编者）籍、教养等50多种刑法，给民工带来很大苦难。仅城郊公社上工4600多人中，就死区1309人，占民工总数的38%。高庙大队参加兴修水利民工350人死18人，占75%，社员李春华头天打精肚子干活，第二天死掉，群众反映：“（此处脱印2字——编者）是个鬼门关，劳民伤财成灾难”。", "type": "paragraph"}, {"text": "这种严重违法乱纪行为，今春已发展到令人不能容忍的程度，可是县委并没有采取有效的措施进行制止，一直发展到鸡公山会议精神贯彻后仍不断发生。据陈淋（此处脱印2字——编者）、力集、七一、郭陆滩、蒋集等十一个公社，从八月份以来统计，由于干部违法乱纪，造成自杀案件（此处脱印一字——编者）起（二人自杀抢救未遂），其中男16人，女12人；出身上：贫农8人，中农7人，小土地出租（此处脱印一字——编者）人，地付2人。如蒋集公社双庙生产队社员张世州，中农成份，因偷吃了食堂四碗稀饭，被队长王凤林组织社员进行斗争，会上推来打去，打的皮破血流，致使张于8月15日上吊自杀。陈淋公社花庄桥生产队妇女社员陈天云，贫农成份，年32岁，历来劳动很好，因9月27日在地里摘了一个玉米棒子，被苗圃场场长王德动（党员）、队长李德付（党员）给他戴上（此处脱印2字——编者）帽子进行斗争，会上污辱、罚站、斗争，并罚粮1斤，当场由饭票中扣除，被逼于夜间上吊自杀。", "type": "paragraph"}, {"text": "反瞒产斗争一直反到大批食堂停火，人口外流，浮肿病大量死人，置群众于饥寒交迫中，社会上一度出现农民为生活所迫，宰杀耕牛，杀猪、杀羊、丢失小孩、吃死人肉的情况，县委还指示大搞政治攻势，进行侦查破案，形成乱扣乱捕，把人民内部矛盾视为敌我矛盾，更加深了群众的灾难。如城郊公社第一书记张克敏亲手批准逮捕入狱的计达70余人，在狱死13人，绝大部分是青年群众。公安局伙夫、通讯员也有权扣押群众。周集一个12岁的小孩，父母亲得浮肿病死了，去找政府申诉，也被视为破坏而扣押起来。白果冲水库群众因没粮吃，去和民工挣饭吃，当即被逮捕。城关发现小孩抢饭吃，一次即逮捕10几个小孩，并在生产队、水利工地普遍成立教养队、劳改队、立功队等，乱扣乱捕。这种严重的恶果，县委领导，明明知道，既不向上级报告，又压制下面反映真实情况，谁若违反了他们的意图，即实行打击报复。会议揭发：", "type": "paragraph"}, {"text": "1、人民检察院检察长兼洪埠公社第一书记赵文平同志，在去秋粮食征购时，为坚持实产，反映下面粮食透底，社员没吃的，征购任务完不成的实际情况和辩论杨守绩工作主观等，被杨守绩扣以右倾、反对党的领导的帽子，由杨亲自主持在县委扩大会上斗争了几天，调离了职务。", "type": "paragraph"}, {"text": "2、县委书记处书记兼原武庙公社第一书记石华同志，在去秋以来，在粮食问题上坚持了实产，批评原公社第二书记时国良，浮夸，反映下面缺粮，食堂停火，向县委请示统销，批评杨守绩工作主观，不发挥常委集体领导作用，被杨亲自掌握召开县委扩大会议，进行斗争。并由时国良（现组织部长）捏造假材料，说其诬蔑、攻击、反对党的领导、分裂党、反对常委核心领导等，在五级干部会议上公开批判，并要划为右倾机会主义分子，地委没批准，杨还继续坚持打击陷害。", "type": "paragraph"}, {"text": "3、郭陆滩公社党委第二书记桂（此处脱印一字——编者）礼（县委候补委员），在去冬今春反映了粮食工作中的实际问题，说：“我看粮食问题不反映，包子早晚展开，搞工作要面向实际，现在交粮是鞭打快牛，俺们固始就是打肿脸来装胖子，工作赶不上去就是因为这。”等，被在县委五级干部会上公开进行斗争。斗争后划为严重右倾，撤销公社第二书记职务。", "type": "paragraph"}, {"text": "4、力集公社付社长兼长兴管理区书记李明堂，去冬今春在粮食工作上，反映下边实际情况，向县委办公室汇报，办公室同志说：头脑要清醒，不能听少数人叫喊，李又亲自下去检查，情况属实，又向党委写报告，亲自打电话找付书记说：“这里粮食问题严重的很，群众没吃的，若不给粮食，就要出广西事件。”结果县委不仅不听取意见，反而把李划为严重右倾，在县委五级干部会上，进行批判斗争。回公社又在公社扩干会上组织斗争，后被开除党籍，别人提出处分过严，杨守绩说：“这个人坏的很，一定要开除党籍”。", "type": "paragraph"}, {"text": "5、力集公社刘集管理区付书记董运谦，去冬今春在粮食工作中反映：“下面没有粮食了，开会也不起作用，我检查了12个小队，现在农村生活是个问题，有的食堂停火，饿的不能干活”。并说：“我父亲、小孩都要饿死”等，因此被划为右倾，在县委党校被公开斗争，并被撤销职务。", "type": "paragraph"}, {"text": "6、蒋集公社卫生院院长吴芝付，去年为生活问题向领导反映：“下面粮食实在一点也没有了，社员都在吃牢豆，饿的不得了，不能干活”等，被批判斗争后，受到党内并告处分。", "type": "paragraph"}, {"text": "7、段集公社徐店大队党支部书记张述芝，公社党委委员，工作一贯积极，群众一致认为是个好干部，在去秋粮食征购工作中，公社不承认减产，硬性分配给该队32万斤征购任务，张想尽了一切办法，确实完不成，曾多次提出意见，说有实际问题，公社不仅不采纳其意见，反而扣以右倾帽子，在全公社扩干会上进行斗争。事后还强迫其完成任务，结果把社员口粮全部交光，造成食堂停火，工作被动。公社党委还说“张有思想问题，抵触粮食政策”，被杨守绩批准撤销支部书记和公社党委委员职务。处理后，张仍坚持其立场，后被杨守绩追查开除党籍（现已恢复职务）。", "type": "paragraph"}, {"text": "8、段集公社小畈大队队长彭少田。贫农成份，工作一贯踏实能干，在去春反瞒产中，该队实际已无粮食，而公社党委硬要农出20万斤粮食，经过许多工作实在弄不出来，公社党委第一书记石（此处脱印一字——编者），以“搞不出粮食送青海劳改”等恫吓，并将彭在病中用民兵押往公社反省、批判，彭被迫投水自杀。死后，并宣布彭畏罪自杀，判（此处脱印一字——编者），被开除党籍。", "type": "paragraph"}, {"text": "9、原期思公社高庄大队田家友（支部书记，公社党委委员），工作一贯踏实，不说假话，民主作风好，去秋受灾后，他说：今年产量低，完不成征购任务等。当时被扣以低产论的帽子，在公社被辩论数次，被违法乱纪等方式进行斗争，后得病吐血，于今年四、五月份死去，群众流泪反映：“他真是个好干部，不会说假话，他死的真亏”。", "type": "paragraph"}, {"text": "10、原张庄公社半岗大队生产队长张继州（预备党员），五九年十月份社员生活极端困难的情况下，为了生存，组织社员杀猪五口，经石绍举的批准，以破坏生产之罪名，在公社先斗争，后取消预备党员资格，依法逮捕，判刑二年。", "type": "paragraph"}, {"text": "对下面忠实于党的事业的干部，采取打击报复，而对上级党委来检查工作则千方百计封锁消息。如反瞒产斗争到今春已发展到顶峰，农村食堂大批停火，人口外流，疾病死亡大量发生，这样重大事件，县委不仅不向上级请示报告，反而自上而下层层封锁，直到省委宋致和书记和监委刘名榜书记来检查时，原淮滨县委不仅不汇报，反而由县委书记处书记李振荣亲自开电话会布置封锁消息，并亲临沿公路检查部署，指示把较强的劳力调往公路沿途生产，把病弱劳力调离交通要道，把病号隐藏起来，以免发现。今春中央办公厅主任来固始检查工作，以县委第一书记杨守绩为首的亲自布置封锁消息，教育干部见到中央来人尽说好的，教育病号说生活很好。欺骗蒙蔽上级党委，隐瞒真实情况。如力集公社插花大队因死人过多，在中央检查组到该队检查前，怕被发现，把沿途设了五道关，配五个专职干部，事前训练，拟好假汇报提纲，一面向检查组假汇报，一面派人消灭死人痕迹，公社党委付书记李（此处脱印一字——编者）其，亲自布置把埋的坟墓进行合并，结果把三十多具尸体埋在一个坑里，并布置党员以党性保证，不能透露消息。", "type": "paragraph"}, {"text": "三、大兴土木，大搞水利和非生产性建设，大肆铺张浪费。大搞一平二调。", "type": "paragraph"}, {"text": "去冬今春，反瞒产斗争，把群众（此处脱印一字——编者）于饥寒交迫之中，以杨守绩为首的县委领导，却不顾群众生活疾苦，不领导搞生产救灾，而到处大兴土木，大搞水利和非生产性建设，大肆铺张浪费，大搞一平二调。据会议揭发：仅兴修水利一项，就上了民工18万人。其中东干渠、百里大堰、白果冲水库，三个大型工程，就集中民工64370人。在这些工地上，杨守绩亲自指示：只要把土运到坝基上，花钱再多也没啥。因此，出现了花钱多，浪费大，质量低，伤亡惨重的严重事件。仅据东干渠、白里大堰、白果冲水库三项工程初步统计：就死亡民工9717人，占民工总数的15.1%。其中死亡严重的力集公社，参加10000名民工，死亡2790人，占民工总数的27.9%，在百里大堰死亡的即达2422人，占该社在百里大堰工作地民工总数的37.26%。七一公社参加修东干渠7000民工，死亡2500人，占参加民工总数的36%。张广（此处脱印一字——编者）参加1600民工，死亡900人，占参加民工总数的58%。在兴修白果冲水库中，因（此处脱印一字——编者）洪道没有竣工，不能（此处脱印一字——编者）水，加之汛期快到，合垅口没有达到规定高程，本来不能拦洪。杨守绩自作聪明，主观决定叫拦洪，结果大坝反冲毁，造成惨痛事件。淹死600余人，房屋家具，各种物资，被冲走损失达25万余元。", "type": "paragraph"}, {"text": "更严重的是：在群众生活极端困难的情况下，县委大开街道，大拆民房、盖大楼、修文庙、盖礼堂、电影院。大搞一平二调。据揭发：", "type": "paragraph"}, {"text": "县委盖大楼，正值去秋三秋生产紧张时期，县委向各公社要民工。向汪棚公社要90名民工，当时该社党委第一书记要求推迟几天，把秋收秋种突击一下再来，当时即遭到县委秘书张金（此处脱印一字——编者）斥责说：这是县委决定，你对县委盖大楼是怎样认识的？在这样压力下，停止收秋种麦，把90名民工如数送到。去年九月至今年五月，半年时间的工资、伙食原由队里供给，县委不仅分文未给，并在大楼修起后，将此90名民工大部分留下，转为瓦厂当工人。在修盖大楼工程中（此处脱印2字——编者）七一公社民工100名，三万块，捉繁殖渔场500条，用坯25000块，（此处脱印3字——编者）斤，分文未给。据统计：县委盖大楼一平二调340余万块，占用群众劳力34000斤，修文庙翻修三次，浪费款8万余元，城郊拆民房730间。", "type": "paragraph"}, {"text": "县委第一书记杨守绩到洪卜公社去了一趟，即指示修一条45里长，四丈宽的大马路，并规定逢田挖田，逢地挖地，逢沟填沟，逢屋扒屋，逢山移山，逢（此处脱印一字——编者）就平，结果挖田2000多亩。去冬杨守绩与何永秀（付县长），坐汽车到七一公社，经过河堤，因堤不平，当即批评公社主任说：拍屁股都（此处脱印一字——编者）疼了。让大修堤面，结果调了六个专干，1500名劳力，到河堤上修路。枣林大队因劳力少，去50人，其中有28人是15岁以下的小孩，共带100斤菜，25斤米，吃了七天。分水大队两天没开伙，也要400民工去修堤。更严重的是：在群众没有饭吃，大量死亡的情况下，杨守绩带头，买机器脚踏车、摩托车小汽车，大量购置（此处脱印2字——编者），在他这种作风影响下，公社、生产队大搞一平二调，也大肆铺张浪费起来。如汪棚公社为盖礼堂，没钱开支，硬收各大队的公共积累。瓦庙大队半年没发工资，今春卖牛7000多元，也扣了3000多元盖礼堂，12月分（应改为份——编者）很多群众没有饭吃，还强迫每个群众送义务（此处脱印一字——编者）。草庙大队顾洁友（贫农）因天气冷，又没吃的，死在草庙的大路上。", "type": "paragraph"}, {"text": "十一公社在水利建设上总结六多一少。六多即：工程项目扒的多，占用土地多，占用资金多，占用劳力多（全社共三万劳力，去冬今春投入水利建设即达25000人），贪污浪费多，违法乱纪多（据统计光东干渠即有50个干部打骂群众）。一少即：发挥效益少。该公社党委付书记提出：在干渠堤上跑汽车，支渠堤上跑马车，（此处脱印一字——编者）堤坝上跑自行车。大大加重了工程分量。分水片开14条渠道，结果一条也没成功，半途而废。占用土地2300亩，其中940亩已种上小麦没有收割，浪费了劳力两万多人。同时以黄德恩为首的大扒民房（共扒1000多间，该公社盖厂房。并规定每200亩地给公社盖一间房子，结果（此处脱印一字——编者）群众没有房子住），红光大队有六户群众住在一间房里。罗热片王楼大队有10户没房子住，据该公社统计，光搞非生产性的建设（盖电站、搞水利、兴建街道、扒民房、搞厂房）开支50多万元，共调大队投资款24万元。", "type": "paragraph"}, {"text": "蒋集公社机械厂盖厂房因计划不周，造成盖了扒，扒了盖，浪费资金两万多元。一个电站从去年8月开始到今年三月止，共五个月的时间，抽劳力800余人，花去款12万元，仅打了一个根基。盖房50间，盖了扒扒了盖，浪费工5万多个，款2万余元。公社盖一个厕所用工1千多个，花钱4千多元。七一公社采用收、调、买、借、献一平二调的五字措施。调大队的猪、羊、鸡、鸭、等20多种物资，计折款20多万元。他们规定5亩地以上的森林，2亩地以上的竹园，5亩地以上的鱼塘，5亩地以上的草山一律归公社所有。更严重的是：他们是召开多种经济现场会，规定来开会的人每人带鸡一只，荷花100斤，钱100元，草100斤。同时他们借发展社有经济为名，（此处脱印3字——编者）、罗集两个片生猪1000余头，由于管理的不好，现在死的只剩30头。胡族公社党委书记叫财政所从工资扣款600余元，供他们每天晚上大吃大喝。由商业部门用猪油、细面做高级月饼，每个书记委员各分一斤。姚德金提拔为干部扣他工资（此处脱印2字——编者）喝升官酒。白果冲工地有52班花会，不断评比那（应改为哪——编者）公社花会多，花钱多，即得模范。那（应改为哪——编者）公社花钱少，花会少，就照相评比。郭陆滩公社用56元扎一捆花挑，启集用80元（此处脱印一字——编者）一盘花船。洪卜公社专成立一个25人的剧团，终天演戏、写标语，不做工。胡族公社买图书用款120元。力集公社、洪卜公社为了玩花会做了70多套衣服，浪费款800多元，全工地共浪费款5千多元。并以水库负责人李俊兴（已法办）为首的组织了一个贪污集团，买酒肉（此处脱印一字——编者）子改为汽油、纸张。如一次把买酒肉的零星条换一个总条贪污800多元。各大队下给指挥部送礼。光许小店大队一次的送给李俊兴茶叶18斤。同时浪费也很突击，光修财务股一个竹园子，用竹四万多根，款4800元。元至五月分（应改为份——编者）用于招待费达800余元，办公费3千余元。（此处脱印一字——编者）工浪费去年12月用5千多个工，主观决定建立发电站，过年不叫民工休息，结果换了三个地方，浪费1万多个工。据郭陆滩一个公社的统计，在百里大堰光标语一项浪费布856尺，红绸子300余尺。做锦旗浪费布3110尺，仅录、红布即用款140元。城郊公社书记马凤采以打扑克为名进行大吃大喝。据统计集体吃红白糖30斤，红枣20斤，酒15斤，月饼60余斤，猪肉20余斤，同时每人私购红白糖往家里送。不仅如此，还起小伙，每天四餐，每月每人吃粮达43斤。张庄公社去冬新建十门大闸时，以党委付书记（此处脱印一字——编者）子安为首的大吃大喝四个半月，共计吃公款1千多元，多吃粮食500多斤，喝酒200多斤，吃牛肉150多斤，鱼1千多斤，吸乙级以上的香烟1000多合（应改为盒——编者），他们的口号是：大喝20多元，中喝10多元，小喝5.6元，形成吃喝之风，群众反映说：“干部是天天过年，群众时刻煎熬。陈淋公社第一书记张桂远吃饭有六不吃，即（此处脱印一字——编者）鱼不吃，（此处脱印一字——编者）肉不吃，（此处脱印一字——编者）鸡（此处脱印一字——编者）鸭不吃，走味的不吃，菜包子不吃，鸡头鸡脖子不吃。群众反映说：张书记的生活是单吃小伙，三顿三端，一天三端，无单不餐。不是油果就是挂面，鸡鱼肉蛋经常不断，外加油饼当干饭，味道不合口，批评炊事员，炊事员说给他做饭难，干群见了只（此处脱印一字——编者）眼，艰苦地方他不去，早晨起床七、八点，有时还要别人喊，群众死活他不管。", "type": "paragraph"}, {"text": "四、在组织路线上和挑选干部上严重的违背了党的组织路线和干部政策，形成私人拉（此处脱印一字——编者），感情用人，封官许愿，拿党的原则送礼。会议揭发了大量事例，不应提拔而提拔的干部县委书记处书记的2人，县委正付部长5人，县科局长11人，公社付书记社长15人，其他领导7人，擅自提高3至5级的干部113人。现仅列几件，即可见一斑。", "type": "paragraph"}, {"text": "1、蒋修正原任淮滨付县长，据检举参加过三青团（未弄清），工作一贯弄虚作假，骗取荣誉。在59年兼任南干公社第一书记时，积极执行反瞒产错误方针政策，大搞反瞒产斗争，并假报三百万多斤粮食，在南干假现场会，由于迎合石绍举受到多次表扬，石将蒋（不是县委委员）由付县长提为县委书记处书记。", "type": "paragraph"}, {"text": "2、朱洪喜现任县委办公室付主任，由于去冬今春在往流公社当办公室付主任时，积极执行错误的反瞒产方针政策，每天对各大队实行四过关，即早晨任务关，中午执行关，晚上成绩关，夜里点名关。群众反映朱洪喜是往流公社三个王之一。由于执行石绍举错误政策主动，因此被连续提拔。今年三月还不是正式干部，（此处脱印一字——编者）县委办公室（淮滨）工作，四月分（应改为份——编者）转为正式干部，五月分（应改为份——编者）提为干事，六月分（应改为份——编者）提为办公室秘书，七月分（应改为份——编者）固、淮合并，提为办公室付主任。", "type": "paragraph"}, {"text": "3、何欣堂，现任畜牧局局长，历史上参加过伪三青团，已结论。本人未承认。由于善于逢迎，得到石绍举的偏面信任。59年调县委当办事员。60年2月提为畜牧局付局长，后报地委提畜牧局局长，当时入党手续尚未办理，即在呈报表上填为中共党员名称，后被批准提拔。", "type": "paragraph"}, {"text": "4、袁德秀，现任团县委组织部长，家庭是地主成分，隐瞒父亲伪保长身份。59年派专干调查，经多次谈话才作交待，因是杨守绩的爱人，由县委组织部长进行拉（此处脱印一字——编者）活动，59年底被拉入党内为预备党员，尚未转正，即提为团县委组织部长。", "type": "paragraph"}, {"text": "5、（此处脱印一字——编者）耀如，（女）中共预备党员，现任固始一中团委付书记，其父是伪保长，已督制生产、其隐瞒父亲身份，59年10月由高中校长刘国平介绍入党。因组织部发现其隐瞒父亲身份未批准。在12月份写自传（隐瞒父亲身份作了交待），由于原来组织部长调离工作，别人不了解情况，经其爱人张世州（组织部秘书）及其刚调来的组织部长等研究，批准入了党。同时，报由高师实习生教员，60年夏又被提一中团委付书记。", "type": "paragraph"}, {"text": "与会同志在揭发批判去冬季今春在粮食问题上所犯的方针政策错误和由此而引起的一系列的错误过程中，同时揭发了这些错误给党和群众造下的严重危害。", "type": "paragraph"}, {"text": "反瞒产斗争，粮食透底，大批食堂停伙，群众没有饭吃，人口外流，浮肿病和各种疾病蔓延，造成了大量死亡。如往流公社（此处脱印2字——编者）子大队1760人，去冬今春死了970人，占该队人口的55%。七一公社上园大队1690人，死了457人，占人口的27%，580个劳动力，死了230个，死绝33户。城郊公社星星大队农民张（此处脱印一字——编者）志，九口人死的只剩下两人。郭陆滩公社桂岗大队原有1568人，现在还剩1271人。孙桥大队原有（此处脱印一字——编者）人，现在还剩1482人。赵楼生产队原有50个劳力，死了30个，胡楼生产队原有141人，现在还剩81人，原有45个劳力，死了30个，占劳力数的三分之二，其中一户九人，死了八人。南井队曾德江一家12人，死了8人，刘万英一家5口，死的还落一个孤零零的小孩。胡族公社草房大队1千余人，死了316人，死绝29户。上园大队谢庄生产队120多人，死的只剩下12人。更严重的是有的地方死人过多，无人掩埋，发生一坑埋多人和人吃人的悲惨景象。（此处脱印1字——编者）集公社大庙大队周姓妇女，因没吃的，将六岁小孩挂在门口上吊死。蒋集公社五六大队社员从白果冲水库回家，路过乱葬岗，拾了一个死小孩煮煮吃了。去冬县委在无量寺召开假现场会时，一面开展反瞒产斗争，一面发生人吃人的现象。该社黄集大队谢正英娘儿三个，吃了四个人肉，床头还埯一罐人肉（当时并以破坏尸体罪名被逮捕法办，已放回）。张集大队梁梧生产队社员范玉珍全家5口人死了4口，还有一个没死，吃了两个死小孩肉，这种悲惨景象，叫人目不忍睹，而反瞒产斗争还在紧张的进行着。", "type": "paragraph"}, {"text": "反瞒产斗争不仅给群众生活带来了严重灾难，而且使生产收到了严重破坏。家畜家禽被大量宰杀，生产工具被大量破坏，并出现了解放以来从未有的良田荒芜景象。据原淮滨统计牲畜死亡（此处脱印一字——编者）多头，占总头数40%，生病死亡7万多头，占55%以上。农具、家具、房屋、树木的损失极为严重。十一公社胡岗大队因反瞒产把麦种也弄走了，240亩小麦有60亩未种，其余种的很稀。今年（此处脱印一字——编者）亩小麦才（此处脱印一字——编者）3分小麦。南干公社单楼一大队支书董永明在反瞒产中严重违法乱纪，捆绑100多人，打了30余人，打死3人，全队1100人死去了510人，使全队4080亩土地，今年夏季只种了1200亩，2800亩荒芜。胡族公社许寨大队原有1533人，因反瞒产死的399人，外流96人，因劳力不足，去冬408亩土地未种上麦。据蒋集公社统计，去冬今春因反瞒产生活所迫，群众宰杀耕牛1500余头，破坏大型生产工具200余件，小型生产工具20000余件，外流（此处脱印一字——编者）人，荒芜良田2万亩。严重的破坏了党在农村的社会主义建设事业，给大办农业，大办粮食增加了严重困难。", "type": "paragraph"}, {"text": "反瞒产斗争不仅在经济上给党的事业造下了严重损失，给群众生活带来了极大灾难，而且严重的破坏了党与群众关系，破坏了党中央毛主席在群众中的崇高威信。在政治上给党造下了不可估量的损失，在干部群众中造成了极不正常的心里动态，使部分干部和部分群众对党的政策发生了怀疑，由于反瞒产就是利用（此处脱印一字——编者）的中央庐山会议精神反对右倾机会主义的机会，并制造了一系列的错误理论和方法措施。乱用了无产阶级专政的工具，加之时间长达半年之久，在实际执行中利用一切宣传工具，为反瞒产服务，召开了一系列的假现场会、万人大会、斗争会等声势。具体对虚报谎报的干部给以表扬、提拔。对说实话，反映真实情况的干部给以批判、斗争，直到处分，逮捕法办，这就使干部群众产生了疑问心理，甚至误认为反瞒产斗争是中央省委的精神，对党的政策产生了怀疑。如力集公社仰堂生产队长汪（此处脱印2字——编者）说：这次来开会，思想有两怕，一怕反瞒产私分，二怕增加公粮任务。工业局办公室主任张超因反映真实情况，在去年反瞒产斗争中被批判，发誓说：“以后什么运动，割他的舌头，也不能说话了”。造成是非不分，界线不明，严重的破坏了上级与下级之间，干部与群众之间的正常关系，严重的脱离了基层干部，脱离了群众。因而对党的政策产生了怀疑。如郭（此处脱印2字——编者）公社太平大队群众反映：自从共产党来了就好的很，不知怎么今年这样，不知毛主席是否知道？有的群众说：共产党没来时，盼望共产党，来了就好了，帮助农民出了几千年的怨气，翻了身，那（应改为哪——编者）知今年来了这一手。社员吴家有六口人，去冬今春死了四个，死前还说：党真不要群众了吗？毛主席真不知道吗？怎么不管我们呢？（此处脱印一字——编者）集公社有的群众反映：共产党的政策变了，给（此处脱印一字——编者）挤干弄净，能不叫饭吃饭吗？", "type": "paragraph"}, {"text": "总之，通过几天揭发批判，分析危害，以活生生的真实，教育了与会同志，大家一致认识到党中央毛主席和省委领导英明正确，一致认识到整风运动的重要和必要。并一致表示：要集中精力开好会议，为纠正固始县委去冬今春在粮食问题上所犯方针政策的错误和由此而引起的一系列错误而斗争。", "type": "paragraph"}, {"text": "以上仅是会议中初步揭发材料，详细情况随后再报。当否请指示。", "type": "paragraph"}, {"text": " 石富强    1960年10月1日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "河南省某档案馆", "type": "paragraph"}]}