{"title": "关于惠水县（贵州省）一平二调“共产风”情况报告", "date": "1960-12-0", "authors": [], "contents": [{"text": "关于惠水县（贵州省）一平二调“共产风”情况报告", "type": "title"}, {"text": "（上缺）……236,603元，占23.26%,公社级496,704元，占48.6%，管理区46,104元，占4.49%，生产队227,247元，占22.08%，小队14,486元，占1.40%。", "type": "paragraph"}, {"text": "以上情况说明刮“共产风”的单位，从县级机关以上到人民公社生产队级级都有，其中公社一级刮得最严重，全县七个公社对“共产风”都进行过一些纠正，但都有很多遗留问题。去年以来，还不断刮了一些“共产风”以惠明公社刮得最多，全县539个生产队，“共产风”确已纠正，基本上没有再犯的有244个队；纠正不彻底，有遗留问题，去年以来仍不断刮了一些“共产风”的有218个队；“共产风”一直没有认真地纠正还继续刮的有107个队。刮“共产风”的方面很多，大至土地、房屋、小至家庭用具，吃食、粪桶、粪兰、什么都刮。时间一般都是连续性的。大部分作法，是以“下令硬调，献材献料，作价记账”，等方式进行的。", "type": "paragraph"}, {"text": "一、级级有。省第四建筑公司在惠明公社长岭管区拆民房11间，事前双方议定赔款1400元，但房子拆后，四公司置至不理，一文不付。县邮电局调城关管区满壩生产队331个箩筐。公安局购买满搞生产队10棵桔树不给价款，民政科占用农场沟生产队27间民房不付款。城关公社、光公社一级，公社化以来一平二调物资和现金至今未退赔的达477、184元。断杉公社西混管区，就向六个生产队调用竹木1350根，耕牛一头，粮食15万斤，、木炭13万斤、劳动日834个、马二匹，现金1510元。摆金公社么贤生产队一次调了苗冲小队粮食1500斤。断杉公社新城生产队将小队部分所有制粮食，全部收归大仓。水源管区四方生产队将社员自留地粮食全部收归粮食所有。农水局干部石培文，以本单位化验物资为名私人调用辉岩生产队桔子80斤，稻谷120斤。", "type": "paragraph"}, {"text": "二、时时刮。从揭露的十几个方面的时间来看，是根深蒂固的，年年都有。城关公社三都管区小寨生产队，58年被三都商店调了800多元桔子，59年被调缺粮的桐木生产队无偿调去粮食5千斤，60年售余粮又被粮食仓库无根据地扣款800元。高坡公社高集生产队，58年以来，先后被公社、管区、公社粮管所等单位一平二调九次，计调房子一间，土地1、1亩，木材16塊，蔬菜50斤，无偿协作劳动日180个，耕牛劳动日16个。", "type": "paragraph"}, {"text": "三、样样刮。王佑公社，光一个养猪场，就在十八个生产队无偿调用了土地4挑，劳动日7260个，稻草12600斤，元竹木150根，统煤3600斤，旧猪圈52个。高坡公社长已生产队，先后被公社、商店无偿调走现金120元，粮食500斤，生猪30头，耕牛10头，竹木4千根。洞口生产队先后被无偿调走马一匹，砖瓦3700塊，，粮食14000斤，劳动力7个，土地11亩，生猪6头。城关公社高旺管区的新合、稚羊两个生产队，将社员用自留地粮食做的水豆腐，梅豆腐全都收归食堂。", "type": "paragraph"}, {"text": "四、各部门刮。县广播站预收雅水公社五个生产队广播站安装费405元，但广播没有安。省石油队不经任何单位许可，无偿占用珠阳生产队土地10亩，建设局无偿调用生产队稻草10万斤。县砖瓦厂无偿占用民房126间。化工厂无偿占用生产队水碾一架。农水局将农户并入畜牧场时带来的127头耕牛无偿归场。七里冲苗圃将生产队果树归苗圃所有。农业展览馆不办征拨手续乱占生产队土地。工业局酒厂无偿拉用生产队劳动力搞基建。农具厂乱摘生产队果子。姚哨商店，58年以来在七个生产队无偿调用马一匹，耕牛35头，木材1483根，木炭3522斤，元竹16859根，竹篓200个，王佑稚羊小学在四个生产队中无偿调用粮食100斤，元竹60根，劳动日83个，元木58根，猪圈五间，土地30亩。城关学校规定学生到校要交种子，学生旷课老师通知食堂，要凭学校证明发饭。王佑公社粮管所，在19个生产队先后无偿调用木材3472根，劳动日4070个，劳动力150个，砖瓦200块，。摆金公社斗底畜牧场无偿调用生产队马二匹，牛四头，粮食1371斤：城关卫生所调用首创生产队现金1200元。", "type": "paragraph"}, {"text": "刮“共产风”的主要方式有：（1）献料献物，断新杉公社水源管区在大战深耕时期，动员老寨生产队无偿献出肥猪四头给集中搞深耕劳力吃。（2）议价记账。省建筑公司，拆城关公社长岭管区民房1间，当时议价赔偿款1400元，但拆后一文不付；（3）下令调用。城关公社高正生产队队长潘胜福，采取了“五扣饭”办法进行一平二调，即不出工扣饭，出工迟到扣饭，不交鸡、鸭、兔、蛋扣饭，不按规定交蔬菜扣饭，不交木板（每户一块）修仓扣饭。今年秋天，以不让鸭子上田壩吃庄稼为名，把社员所有的鸭子收归队里，社员潘元明家，有11只鸭子，只留下两只生蛋给老人吃，交了9只，还是不给饭吃，全家四口饿了一天，第二天下午留着泪把另外二只鸭送去交了才换得饭来吃。社员潘培爱的妻子，因无菜交，买了四斤菜来交，队长潘胜福说这是偷生产队的，召开了一百多人的斗争大会，把她吊了一天一夜。60年1月19日商店干部到高正队每户派购鸡蛋三个，头晚宣布要求第二天十一点交齐，否则扣饭。有九户社员因无蛋可卖，一直饿到下午一点钟才打欠条给饭吃。今年春天时，星光生产队，为了突栽西门田壩秧，就把其它小队的劳动力集中到西门壩进行协作突击，当时，四小队想在家抢水扛田，准备不去，结果管区和生产队干部就打电话责问他们说，你们是听共产党指挥的，还是听蒋介石指挥。小队长说：“天呀！这样大的帽子那个说受得了，只好硬着头皮去。”", "type": "paragraph"}, {"text": "一平二调“共产风”主要是在大兵团作战，炼钢铁，搞深耕，强调过度，大办集体养猪场，搞“四化”等时期，和大购大销，开展短途运输，发展食堂家底生产等运动时期刮得比较严重。例如，大炼钢铁时期，这个时期，集中劳动力，发动群众献木材，献钢铁，乱调粮食，乱砍山林烧木炭等较为突出。高坡公社集中80%的主要劳动力建炉：断杉公社老寨生产队献出方板、元木一万多根，新管区的和平、木兴、新场三个生产队，在这段期间就烧了木炭10多万斤，砍戎大元木六根，调走粮食65,000斤。王佑公社芦山管区的四个山林全部砍光。深耕时期：劳动力无偿协作：调用耕牛农具，乱吃，吃调粮食、乱调现金较为突出。摆金公社在这个时期，据不完全统计，就乱吃，乱调粮食224,000斤，马15匹，耕牛5头，各种农具214件；惠明公社星光生产队，在这个时期被调走耕牛40多头，无偿协作劳动日一千多个，代公社付社员工资2千多元。断杉公社的断杉、拉林管区，在这个阶段向群众提出“有饭大家吃，有钱大家用”，因此队与队之间就调用粮食几万斤，现金100多元。惠水以及罗甸等其他外县来往的不论是工人、农民、商贩都到公路边的八大食堂吃饭，吃了就走，上街唱歌玩耍的也去吃饭不开钱，这个食堂，在很短的时间，就被外面人吃去两万多斤粮食。强调过度时期：这段时期，主要有四个方面的表现：1、多要生产队上交公共积累雄厚公社家底。1959年全县就有149个生产队多上缴366,153元。城关公社有18个生产队就多上缴了135、46元：断杉公社光西混管区就多上缴了二千多元。2、不是根据当前生产水平，群众觉悟水平，和公社经济基础，急于过度。全县共划拨生产小队25个，530户，1,830人，耕地面积3064亩，其中：划给县办农林牧场的生产小队5个131户，597人，耕地面积226亩，划给社办畜牧场的生产小队20个，399户，1188人，耕地2,838亩，队办工业转为社办工业4个，劳力75人，惠明公社为了提前规划新村建居民点，公社把长岭赤土两个管区生产队应得的土地、房屋、桔树等征拨与赔偿费23万余元全部收归公社所有：王佑公社将明光生产队经营的染布业，羊场公社将凯卡生产队经营的纸厂，过度为公社经营。3、扩大公社经营范围，扩大社所有制。惠明公社在强调过度到社有制这段时期，为了扩大公社经营范围，扩大社有制，共过度了生产队经营的缝纫厂一个，机器12台，纸厂一个，砖瓦厂五个，煤厂三个，4、拉平穷富队经济水平。惠明公社星光生产队，代别的生产队上公粮20余万斤。大办养猪场时期，主要表现是，占用土地，集中生猪，乱调劳力、粮食、饲料以及其它物资。断杉公社甲戈管区修建集体养猪场时，占用生产队耕地18亩、一千多个劳动日、一百多间猪舍的木料，也全部从生产队无偿调用，劳动力做工既无工资，也无伙食费，自己吃队里的粮食。翁垒管区在大办养猪场时期，向八个生产队调了生猪430头，27间猪舍的木材14,400根，粮食5千斤，青饲料28,000斤，18个劳动力搞了一个多月，占用耕地28、5亩。", "type": "paragraph"}, {"text": "其次，从几个运动来看，一平二调的“共产风”也比较严重：1、大购大销时，主要是乱收乱购东西，收购东西不给钱；乱砍伐山林树木，银行乘机乱扣贷款：税收机关乱收税款等。例如，王佑公社每天集中几百人四处砍伐元木几十万根：税所在未付货之前提交税收；银行把个人差的贷款往集体账上扣，城关商店采购人员大量收购群众家庭用具，不给钱和少给钱：摆金商店收购生产队烤菸5千多斤，猪三头，菜牛30头等不付款：王佑商店采购员翻箱倒柜收购物资。2、开展短途运输时期，这个时期主要是集中生产队的车辆和马匹。王佑公社把生产队的车辆、马匹集中为公社经营；惠明公社将生产队原经营的100多部马车，集中统一调配使用，按5%的比例抽取管理费。3、大搞四化时期，这段时期主要是无偿调用劳力和其它物资。大搞技术革新运动中，全县七个公社无偿调集建筑木材一万多根。断杉公社修建电站，无偿调用了新场管区四个生产队的元木200多根，瓦一万块，三十个劳动力搞了一个多月时间。4、今年春季整顿食堂大力发展食堂家底时期，这个时期的一平二调“共产风”，主要集中家养生猪，收回社员自留地；收回社员自留地粮食；生产队拉平小队生活水平等。惠明公社三合管区立木头生产队，将社员喂的鸡集中到食堂喂养：推水下兴队将社员喂养的猪赶进食堂：城关公社高正生产队，向社员规定交鸡交菜的任务，高旺管区原总支书记陈树芝下令给新合、推羊两个生产队，叫把社员个人做成成品的豆腐块，收归食堂集体所有：高坡公社将2230户社员自留地粮食全部收归队有：甲定管区尚午生产队，将207户社员的32619斤自留地粮食全部收归食堂。", "type": "paragraph"}, {"text": "由于一平二调“共产风”未得到彻底纠正，违背了人民公社现阶段的政策，破坏了社会主义生产关系，阻碍了生产力的发展，影响了人民……（下缺）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "贵州省某档案馆", "type": "paragraph"}]}