{"title": "关于清镇县安排农村人民经济生活情况的报告", "date": "1960-3-8", "authors": ["中共贵阳市委财贸部清镇县工作组"], "contents": [{"text": "关于清镇县安排农村人民经济生活情况的报告", "type": "title"}, {"text": ["中共贵阳市委财贸部清镇县工作组"], "type": "authors"}, {"text": "（上缺）……犯有贪污和私分粮食行为的事务长即达200余人。如城关公社事务长易明先利用职务的方便，贪污了群众口粮185斤：甘沟公社赵五寨食堂事务长赵光泉，在经管食堂时一次即贪污了群众的红糖四斤，大米、包谷、芥子，黄豆等150斤：卫城公社暗流食堂事务长（兵痞出生）克扣群众口粮200斤，贪污猪肉27斤，白洒15斤等。有的不仅贪污，情节更为恶劣的是公开打骂群众，如流长公社流长管区中示食堂，事务长刘玉清兼任大队保管员（流氓）担任事务长时期，一贯游手好闲，伙同炊事人员，一贯盗窃群众口粮，经过群众揭发后，竟公开打骂群众，利用职权不给群众吃饭。在炊事人员中，贪污口粮、扣饭等情节也较严重，据初步调查，犯有克扣群众口粮的炊事人员的约占15%左右。在各基层干部中，犯有贪污盗窃、克扣口粮、搞自发的，据公社统计约占基层干部的8.5%，以生产大队，分支书记及小队长一级干部较多。仅流长城关公社来看即有管理区正、付书记4人，其他干部 8人，生产大队分支书记14人，生产队长41人，成分多系中农。从问题的性质来看，严重右倾不关心群众生活，搞自发较多。如五里公社新寨管理 区总支书记谭和清（中农）为首组织自发集团，贩卖木材，据群众揭发，自58年以来即收取暴利10万多元（自己承认有4千多元），大肆挥霍，在该管区出现 了赌博，从旧历正月初开始至今，全区五个大队长，和通讯员、邮递员（全系中农）暗设赌场，他也置之不理，不加处理。由于思想严重右倾，大搞自发，还高价聘请缝纫师教其爱人学习缝纫技术，更为严重的是为了达到其自发目的，不愿接受群众的批评，还将仅有的一个贫农队长换为中农成份的人担任。不但如此，自己带头隐瞒粮食8280斤。由于大搞自发，不关心群众生活，谭本人所在的食堂断炊11天，群众向其反映，全不过问，因而给党和政府带来极为不良的影响。甘沟公社康济管理 区队长卢尚义（中农）因父亲去世，即大宴宾客，私开粮仓，拿群众口粮请了二十多桌客。卫城公社，大糟管区，大糟生产队长兼事务长利用职权，贪污包谷207斤，谷子28斤，及小麦、洋芋、红薯等74斤。黄龙涧生产队会计，以群众不认识字的机会，扣发群众口粮400多斤。上述事例，虽经过揭发批判，但个别公社领导干部和管区党组织对这部分人员的处理，不够即时，不够坚决。因此，有些群众反映意见，思想顾虑较大，怕受到报复打击。", "type": "paragraph"}, {"text": "当前存在的主要几个问题：", "type": "paragraph"}, {"text": "经过前段时期的生活安排，从总的情况来看，食堂已经基本巩固，广大社员生产情绪大有起色，推动了当前的春耕生产，但也存在以下几个问题：", "type": "paragraph"}, {"text": "（1）代食品加工问题：目前各食堂所存代食品如何加工，作好贮存保管，做得不够，有些食堂加工方法没有解决，无人管理，既浪费劳力，又保证不了食用。", "type": "paragraph"}, {"text": "（2）目前有少数食堂（原是三类转变为好的）的少数群众思想顾虑较多，他们反映是：“目前干部下来，整顿食堂，可以吃饱，吃好，怕干部走了又保不住了”。这些食堂一般系领导成份不纯，尚未撤换的食堂。", "type": "paragraph"}, {"text": "（3）病情虽有好转，但尚未彻底消除，个别地获胜上升情况，以卫城公社统计到二月廿九日为止，浮肿病尚有548人，一部分地区有上升趋势，这些病号中，有60至70%的系主要劳动力。看来，还应采取相应措施，继续治疗。此外，目前春播时间，还发现部分地区已种的种子，有被偷盗情况。", "type": "paragraph"}, {"text": " 中共贵阳市委财贸部清镇县工作组1960年3月8日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "贵州省某档案馆", "type": "paragraph"}]}