{"title": "关于广东开平县月山公社金居大队严重违法乱纪和重大损失的检查报告", "date": "1960-10-12", "authors": [], "contents": [{"text": "关于广东开平县月山公社金居大队严重违法乱纪和重大损失的检查报告", "type": "title"}, {"text": "金居大队共300户994人，其中劳动力397个（附带47），耕地面积水田1,750亩，旱地350亩，共有13个生产小队，这个大队共有党员13人，已建立党的支部。", "type": "paragraph"}, {"text": "这个大队三反前固然是落后，三反后仍是处于落后局面，虽然最近公社党委对这个大队加强了领导（党委书记黄任坚同志和一个驻队党员干部），大小队领导核心加以适当调整，但是落后的状况转变不大，大小队干部未能真正深入生产，以生产领导生产，对存在问题未采取措施很好解决，群众的生产积极性未能发挥，不顾集体的生产，而资本主义道路的自发行为比较严重，突出的是多数小队早上不出勤，吃过早饭9时多或10时才出勤，而出勤多数的社员割山草（因驶牛佬未翻好田）归为己有，而半夜2时很多社员挑山草到月山出售。今年晚造已种下的水稻1,570亩的禾苗，现在排队来看，一类的只有15亩占1％，二类的150亩占9.5％，三类以下的1,405亩，占89.5％。大队共有食堂4个，除两个有些菜吃外，一个完全没有菜吃，甚至中心食堂连盐一粒都没有。", "type": "paragraph"}, {"text": "总的来说，大小队干部的工作作风，社员的自发势力，生产和生活都存在不少问题。", "type": "paragraph"}, {"text": "这个大队之所以落后，主要是驻队工作干部邓豪柱（59年11月驻这个队至60年8月25日调离）在这个队“一手遮天”，反对和破坏党的方针政策，严重违法乱纪，大吃大喝，严重脱离群众所造成的恶果。", "type": "paragraph"}, {"text": "（一）严重违法乱纪", "type": "subtitle"}, {"text": "1、随便不开饭停膳，任意扣社员的口粮。不开饭扣口粮的具体表现有：（1）凡是有病不能出勤的按吃粮数扣三成。（2）因病不请假的全部扣光，不予开饭；（3）社员有事请假外出或探亲不依时回来的全部扣光，不予开饭；（4）无劳动力的（吃固定粮）不做工的也减少吃粮（以上四种扣口粮的做法是邓豪柱在小队长以上干部会议决定的）；（5）因出勤迟到的，迟到半小时扣1两，迟到1小时扣2两；（6）规定任务不能完成的也扣口粮；（7）开会不参加的扣半斤米；（8）小孩有病家长要照顾病孩的也按吃粮情况扣减；（9）偷东西（如茨芋、瓜菜等）也扣；（10）不服从调动的按吃粮情况扣减。自从三反后（5月分以来），全大队由邓豪柱的指使下，全大队被停膳扣口粮的共188人（三反前包括干部除一些后勤人员外，全部被扣过口粮），占大队劳动力397人（包括付带劳动力）的47.3％。罗英年小队社员冯容（是主要劳动力），在今年6月间因左手生疮和小孩有病不能出勤割禾有8天，被扣吃粮一半，过了8天已出勤又按付带劳力每飡吃4.8两米，每飡扣1.8两，扣了两个月。罗英年小队在7月分间有一天插秧每人达不到5分田（完成4分田），全队22个劳动力个个被扣一飡，每人扣了1两5钱米。罗六德小队社员罗活成在6月间有一天不参加社员大会扣了8两米，罗柱木小队在7月间，这个小队因基本插完晚造秧，要翻秧地，6个驶牛佬不能去支援其他小队插秧，6个驶牛佬被停开一飡饭。梁如意小队7月间插晚造秧，有12个社员在小队种的茨田挖了12条番茨 ，每人1条在田里吃，当时被邓豪柱发现，12个社员都被停止开膳一飡，并说，如果不开工，第2天继续不开饭。罗齐长小队社员冯娣在6月间请假探亲2天，过期两天被扣口粮2斤。罗强世小队7月间有18个妇女社员一天早上在晒谷场担谷入仓，18个社员当日早飡被停止开饭，邓豪柱还说：“如果你们不去插田，今晚仍然不开饭”。罗仍世小队在6月间割禾时有一天迟的出勤，全队23个劳动力，全部被扣，每人扣3.5两米。", "type": "paragraph"}, {"text": "2、自作胡为乱罚款，擅自捆绑群众，非法斗争。邓豪柱在小队以上干部会议私自订出决定罚款条例：凡是偷鸡、鹅、鸭每斤罚款6元，偷茨、芋和瓜类每斤罚款5角，偷竹笋每条罚款5元。自三反后，邓豪柱捆绑群众或指使干部的共有16人，（其中邓自己亲自绑的5人）邓亲自打的4人，被罚款的有16人，共罚款389元，其中已交款的有128元，因偷些东西被没收财物的有7人，没收的8个，锑煲4个，菜刀7把（有部分用具因交钱已交回被没收的人），菸叶2斤，番茨17斤，鱼网1张，糯米3斤，糯米粉4斤，花生4斤（糯米3斤，糯米粉4斤，花生3斤全部由邓豪柱吃掉）。具体的是：（1）7月间邓豪柱在水四大队抢购4只鹅回来，一天放出田洞被罗文安（16岁贫农）打死1只，邓发觉后当即把罗文安绑起来（绑到手肿了），在晚上当众在群众大会打了几巴掌，并罚款30元（未交）。（2）罗维恩（贫农），在6月间因偷几斤番茨，邓即指使治保主任罗朝荣绑起来，在群众大会辩论斗争，并罚款15元（未交），邓亲自打几巴掌后，还没收锅1只，刀一把；（3）罗亚富（中农）在6月间偷番茨几斤，邓豪柱和治保主任罗朝荣亲自绑回来，当晚在群众大会辩论斗争，并没收锅一个，锑煲1个，罚款50元（未交）；（4）罗伯和（地主）在7月因偷芋，邓指使罗维华（当时的大队长）绑起来，几小时才释放；（5）罗广世（富农）在7月间因偷茨，邓指使民兵罗亚美绑起来两小时；（6）罗一年（贫农）在7月间因偷番茨，邓指使罗日胜绑起来；（7）罗维英（贫农）在6月间因偷番茨被绑起来，在群众大会辩论斗争；（8）麦英（贫农）在6月间因偷番茨、瓜菜等，邓指使民兵队长罗平桂绑起来，并罚款50元（已全部交款），没收糯米3斤、糯米粉4斤、花生4斤；（9）罗显世（上中农）在6月间因偷番茨、瓜菜等，邓指使罗朝荣绑起来，并打了几巴掌，且没收鱼网一张、锅一个、锑锅一个、刀2把，还罚款45元（已交16元）；（10）罗中生（上中农）在6月因偷番茨，邓指使罗朝荣绑起来；（11）罗传健（上中农）6月偷番茨，邓亲自绑起来，罚款50元（未交），并没收锅一个，锑锅一个；（12）在6月间有5个小孩罗苟成、罗悦浓、罗齐锦、罗列胜、罗广龙等因偷些番茨，邓叫罗朝荣绑起来；（13）罗晚世（中农）在7月因偷鸭被罚款■元（已交6元）；（14）罗祝安（反属）在7月分因偷鸭被罚款6元（已交）；（15）罗润柏（中农）在7月间因偷鸭一只被罚款6元（已交）；（16）罗就庆在7月因偷茨2.5斤罚款1.25元（已交）。（17）罗其富在7月偷茨2.5斤罚款1.25元（已交7.5角）；（18）罗悦浓在7月偷茨被罚款3元（已交2元）；（19）罗传健在7月偷茨2斤被罚款1元（已交）。", "type": "paragraph"}, {"text": "3、擅自挖社员自留地的芋，在8月间大队田间评比时，邓豪柱和大、小队干部评比期间，邓便擅自叫干部把社员所种的自留地、五边地的芋挖有300多斤，回来干部吃一部分，邓自己吃有几次约10斤多，部分给食堂，邓并宣布自留地的芋谁挖就是谁的，因而肥料厂、猪场等部分到处挖社员自留地所种的番茨和芋，被挖的社员有罗润柏、罗持铎、罗全巧、罗源均、邓样、罗立世、罗逢世等约有50户群众意见很大。", "type": "paragraph"}, {"text": "（二）工作不负责任，大吃大喝", "type": "subtitle"}, {"text": "邓豪柱在这个大队工作以来，从来没有深入联系群众，参加生产，以生产领导生产，没有与一个社员商量过工作，晚上大吃大喝，日间吃过早饭便睡到下午4时才起床吃晚饭，群众说：“邓豪柱来到我们大队从来未下过田，就是今年插晚造秧时，插过两日田而吃四飡（2飡饭、1飡粥、1飡茨），而我们吃两飡”。更恶劣的是三反后大吃大喝，经常与罗维华（前大队长，现撤职），混在一起吃宵夜，据不完全的统计（三反前的不计在内）吃鹅有5只、吃大队的牛肉有7斤、喝大队的糯米酒有10多斤，米酒不计其数，瓜菜很多，鲜鱼那条大的就是他的，不计其数，都是不给钱的，还擅自取大队肉票12斤，第三食堂在7月间卖一头猪110多斤，邓也拿肉票一半归己有。更恶劣的是今年6月间大队购回花生种6担，大队干部取30斤准备给大队干部种，后不种，当时保管员叫入仓，邓不同意，即放在自己的床下，不久即把30斤花生种炒来吃光。今年5月间全大队有24人水肿，食品站担猪肉来卖给水肿病人吃，共买有4.2元，当时每人1角5分猪肉，分剩还有6角钱猪肉准备第二天再发给水肿病人吃。但当晚邓豪柱拿去宵夜吃了。", "type": "paragraph"}, {"text": "（三）造成群众生命和财产的重大损失", "type": "subtitle"}, {"text": "（1）这个大队今年以来共死亡的有55人，在死亡55人中，因扣口粮和对问题熟视无睹而水肿病死的有44人（纯水肿病的21人，起初有感冒发热的6人，起初有泻肚的1人，起初有发冷的1人，起初有咳的4人，原有疳积的2人，起初疴痢的9人），其中男17人，女27人；60岁以上的14人，50－59岁的3人，16－49岁的7人，16岁以下的20人（1月分1人、2月分4人、3月分6人、4月分9人、5月分5人、6月分6人、7月分5人、8月分6人、9月分1人、10月分1人）。这个队粮食安排本来是比较好的，没有什么问题。不包括杂粮平均每人主粮1月分21斤，2月分26.5斤，3月分29.75斤，4月分29.25斤，5月分26.75斤，6月分31.5斤，7月分31.5斤，8月分27.5斤，9月分20.5斤，10月分20.5斤。但由于驻队干部不执行党的政策、指示，破坏党的方针政策、违法乱纪乱扣口粮、漠不关心群众疾苦所造成的。具体是：1、由于乱扣口粮而致水肿直至死亡的有6名，如罗松，男，40岁，中农（罗英年小队），4月分开始水肿，因病不能出勤被每飡扣3两米，由原来每飡7两减为吃4两米，病情越来越严重，手脚面都肿，5月间在大队治疗吃营养品痊愈了回家，因当时未能出勤，仍然继续每飡吃四两米，又继续水肿至7月死亡。又如罗镇世，男，36岁，贫农，1月分开始水肿（当时吃五两米一飡），在病前的时候已有7两米一飡，当时因病不能出勤即应吃7两米减为四两米一飡，后至手脚面都肿，3月在大队治疗了8天，好了一些回家未能出勤，仍是吃四两米又复肿至3月初死亡。2、对水肿病人漠不关心，3月分前从不向公社党委汇报水肿情况，也不深入了解水肿病情，甚至在3月间保健员罗柏把金居有水肿病26人向公社党委汇报，邓豪柱即谩骂保健员说：“你汇报水肿病数字取光荣吗？”或者是知道有水肿病也不采取措施，熟视无睹，水肿病死45人中就有26人（其中3人是扣口粮的），没有进行治疗，而致死亡。如润柏小队罗恒兴，男，31岁，贫农，农历4月初二开始疴痢，到月山卫生院医好回来过10多天即水肿，当时问大队有无米加（每飡吃7两米），邓豪柱说：“没有米加”。也不进行治疗，后来肿情越来越严重，直至农历5月25日死亡。又如罗强世小队冯好女，64岁，贫农，在1月开始水肿至8月分死亡，由每飡吃五两米，在病期间减为每飡4两米，大队完全没采取措施治疗，直至死亡。又如罗厚钦小队罗桂木死亡两个女孩：一是罗振4岁，一是罗焕好2岁，在4月开始水肿，大队没采取措施治疗，甚至要在大队设法借钱医治也不设法，无法医治因而先后在4月、5月死亡。3、对水肿病的人在3、4月间虽然采取过一些措施，有部分病人集中治疗过，但治疗无效或痊愈后不加适当照顾的而复肿死亡的有20人（其中3人是扣口粮的）。如罗伟达，男，10岁，在2月开始水肿，后在大队治疗和吃营养品4天痊愈了，回家后因营养关系，又复肿没采取措施至9月死亡。又如潘珠，女，65岁，贫农，在1月分开始水肿，集中大队治疗8天全部消肿了，但回家后每飡只有3.5两米吃（病前吃四两），后继续复肿，加上没治疗至5月分死亡。", "type": "paragraph"}, {"text": "（2）今年7月收割早稻时，晒场有28,000多斤干谷，当时大小队干部都提出意见，因雨水多，早上发动把干谷入仓，吃早饭后插田，而邓豪柱不同意并说：“如果谁去担谷就扣谁的口粮”因而无人敢去担干谷入仓，后连续下几天大雨，结果出芽的有6千多斤左右，其中有250斤出芽7寸长倒掉到“牛担潭”有1750斤不能吃了，只能作饲料粮，其余4千多斤勉强可以吃，但米质碎。", "type": "paragraph"}, {"text": "（3）今年在插晚造秧时还有10亩比较好的禾已熟了（罗兴祥小队8亩，罗齐长小队2亩），当时干部群众都提意见要把这10亩禾收割，而邓豪柱不同意说“亚谁去割亚谁负责，一律要插田”，结果无人敢去割，被猪鸡狗牛搞光，全部失收，最少每亩有300斤，损失3,000斤谷，群众说：有得种无得收，去插田也没有什么用。", "type": "paragraph"}, {"text": "（4）今年大队种有40亩花生在6月底、7月初可以收成，当时邓豪柱说：一律要服从抢割。又无人敢去收，因当时雨水多，结果出芽的出芽，烂的烂，后来只收成有300斤，以最低产量计，每亩100斤，损失了1,700斤花生。", "type": "paragraph"}, {"text": "（5）今年2月邓豪柱提出打坭砖换成坭墙，即把门口田16亩田打坭、砖共有12万多块砖，当时支部书记罗士潛提出把这些坭砖（已干），准备拆那间屋就担到那间屋，以免被水淋烂，邓豪柱不同意担，放在田基便了事，四处都有，后因下几天雨，结果12万多砖被水淋烂不能用的有9万多块砖。与此同时的另一方面，这14亩田今年早造只插4亩，都因无坭土只收获500斤谷，常年这14亩田最低可收获5,000斤谷，损失4,500斤谷，而晚造因打坭砖未挑坭回田，只有插9亩，大约可收获2,250斤谷，按常年晚造这14亩田每亩可有400斤，共5,600斤谷，损失3,350斤，加上早造共损失7,850斤谷。", "type": "paragraph"}, {"text": "（6）今年，晚造水稻应插面积1,760亩，实插1,570亩（邓向党委会/汇报1,700多亩），还有190亩未插的，主要是因为过了季节秧老，因而丢荒190亩。", "type": "paragraph"}, {"text": "（7）由于严重的违法乱纪所造成群众生命财产和生产上的重大损失，在政治上损失也很大，破坏了党群关系。有的社员说：“干部成日大吃大喝，而我们做生做死还扣口粮，有什么心机生产呀？邓豪柱来到这里一年什么都搞坏了。”社员罗烙世说：“我几十岁以来我条村从来没生过草的，邓豪柱来到这里搞到全村生埋草，尺多高，搞到鸡不啼，狗不吠，比以前还惨”。有的社员群众说：邓豪柱来到这里是“落地火殃”，是“大贼过江”。", "type": "paragraph"}, {"text": "以上所造成群众生命财产和政治上损失，主要是驻队工作干部邓豪柱不执行党的指示，破坏党的方针政策，有事不与基层干部商量，独断独行（没有人敢提意见，支部书记说，他是党委，提意见就骂，亚谁敢提意见），没有发挥支部领导作用，严重违法乱纪、大吃大喝、不关心群众生活、脱离群众所带来的恶果，问题十分严重，性质极端恶劣，应给予邓豪柱开除党籍，并予以依法惩办。另一方面这个大队所出现的问题，严重违法乱纪，带来重大损失，不是偶然的，而是经常性的出现，而公社党委对此问题比较长的时间以来不作调查了解，不发现问题，或者发现部分的问题不及时采取措施，加以制止和纠正，对坏人坏事不及时进行严肃的处理，致使问题越来越严重，这是有很大关系的，因而公社党委对金居大队的问题应作深刻的检查。", "type": "paragraph"}, {"text": " 中共开平县委政法委员会、监委会、组织部检查组1960年10月12日", "type": "paragraph"}, {"text": "发至：各公社党委、县委各常委、各战线办公室、政法委员会、组织部、监委会。", "type": "paragraph"}, {"text": "并报：地委。（本件共印49分）", "type": "paragraph"}, {"text": "1960年10月16日印发", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "广东省某档案馆", "type": "paragraph"}]}