{"title": "吉林省政法党组关于调整一九六○年捕人、杀人控制数字的报告", "date": "1960-7-18", "authors": [], "contents": [{"text": "吉林省政法党组关于调整一九六○年捕人、杀人控制数字的报告", "type": "title"}, {"text": "省  委：", "type": "appellation"}, {"text": "我省原定捕人控制数为五千，杀八十。到六月底统计，全省已捕二千五百七十五人（反革命分子七百一十四人，其他犯罪分子一千八百六十一人），占控制数的百分之五十一点五；杀五十三人，占控制数的百分之六十六点二五。经各地初步复查，在捕处的罪犯中，只发现错捕一人（早已释放），可捕可不捕的极少，没有发现错杀。证明原定捕人、杀人控制数，基本上是符合上半年实际情况的。", "type": "paragraph"}, {"text": "但根据目前情况来看，社会主义革命和社会主义建设更加深入，特别是改造落后地区、三反运动和城市调查摸底工作的全面深入开展，必然会有许多敌人被揭发暴露出来，捕人、杀人也就会相应的增多。这种苗兴，六月已经开始显露。六月全省捕五百九十七人，比上五个月平均数上升百分之四十以上。为了争取主动，领导心中有数，必须将捕人、杀人控制欲加以适当的调整。我们的意见是，捕人控制数由五千人增加到六千五百人至七千人；杀人控制数由八十人增加到一百六十人。作这样调整的理由是：", "type": "paragraph"}, {"text": "第一，据省委三反办公室统计，在全省五千三百八十四个管理区中，有落后管理区五百九十九个（不包括干部领导能力弱生产落后的管理区），占管理区总数百分之十一点一二。扶余、农安、怀德已有二十一个管理区改造试点基本结束，挖出漏网的地、富、反、坏分子三百二十五名，已捕五十三名，预捕十余名（未有详细数字），平均每个管理区捕三名，以这个数推算，可能略高一些。因为试点地区多数是落后中更为落后的地区。如果以平均每个落后管理区捕两个人计算，全省五百九十九个落后管理区，约可捕一千一百多人。", "type": "paragraph"}, {"text": "第二，我省三反运动已经开始，参加运动的干部职工约七十万人，根据延吉县铜佛公社、通榆县瞻榆公社、东丰县石猴公社和磐石县试点摸底材料，在三百九十二个试点单位（包括公社、管理区、生产队、财贸、工业、文教卫生、党政八个方面）、一万另九百另三名干部职工中，发现有贪污行为的六百七十五人，占干部职工总数的百分之六点二，其中贪污二百元以上的一百六十二人，占干部职工总数的百分之一点五。以这个比例推算，在七十万人中，将会揭露出有贪污行为的四万三千四百人，其中贪污二百元以上的一万另五百人。另据磐石县调查，在二百五十五名有贪污行为的人员中，有地主、富农二十三名，敌伪军政警宪五十四名，共占百分之二十七点五，而且这些人，绝大多数贪污数量大，情节严重。基于贪污数量和贫污分子政治状况两方面考虑，预计贪污二百元以上的一百人中捕五人，全省约捕五百人左右。这个总的数字和历年捕处贪污犯数比较（一九五七年捕六百一十九人，一九五八年捕一千三百九十人，一九五九年才捕三百四十八人），是不大的。", "type": "paragraph"}, {"text": "第三，为了保卫城市人民公社，各市正在开展调查摸底深挖残敌的工作。六月底统计，已挖出地、富、反、坏分子二千二百五十八人，反革命嫌疑六百六十一人，其他各类嫌疑问题六千七百五十六件；已捕一百四十四人，管制、教养等四百三十人。目前除长春市全面摸了一遍外，其他几个市刚刚开始，下半年还会挖出一些问题，加上已经挖出来的查清一批，估计可捕二百五十人到三百人。", "type": "paragraph"}, {"text": "捕人增多，杀人自然增多。同时据六月底统计，全省除已经杀掉五十三名以外，还有省委同意杀已报中央的五名，地委同志杀已报省的三十三名，县委同意杀已报地委的十五名，计五十三名，加上已经杀的，共计一百另六名。正在审批的五十三名中，有的可能是可杀可不杀的，但根据已往经验，这种情况是不多的。", "type": "paragraph"}, {"text": "控制数字作合理调整是必要的，这不仅是我省当前对敌斗争所需要的，而且，从国际斗争来看，我省处于极重要的战略地位，为了对付帝国主义新的侵略和战争威胁，把我们的房子打扫得更加干净，也是需要的。但控制数字调整以后，仍必须坚持中央“捕人、杀人要少，管制也要比过去少”的政策，可捕可不捕的坚决不捕，可杀可不杀的坚决不杀。这一条，在我省任何地区绝无例外。每一个罪犯在逮捕前，都要经过政治机关核对清楚事实，切忌草率。一般的凡是要逮捕的罪犯，必须经过群众辩论，倾听群众意见。捕人、杀人仍要按照中央、省委规定的手续办理，不能违反。只有坚持了这几条，才有可能不发生大的偏差。", "type": "paragraph"}, {"text": "捕人、杀人控制数，由省、地委掌握，不下达。", "type": "paragraph"}, {"text": "以上报告当否，请示。", "type": "paragraph"}, {"text": " 吉林省政法党组一九六○年七月十八日", "type": "paragraph"}, {"text": "已发：各市委、地委，延边自治州委，省政法党组，存档共印三十二分。", "type": "paragraph"}, {"text": "中共吉林省委办公厅秘书处  一九六○年八月四日印", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "吉林省某档案馆", "type": "paragraph"}]}