{"title": "四川省办公厅“关于废除旧的省粮票、料票的一些反映”", "date": "1960-9-15", "authors": ["四川省人民委员会办公厅问事处整理"], "contents": [{"text": "四川省办公厅“关于废除旧的省粮票、料票的一些反映”", "type": "title"}, {"text": ["四川省人民委员会办公厅问事处整理"], "type": "authors"}, {"text": "[供领导参考]", "type": "subtitle"}, {"text": "从9月1日省粮食厅发布关于发行新的四川省地方粮票、料票和废除旧的四川省粮票、料票的通告以来，我们先后收到和接待了有关这方面的来信来访共15件次，反映的情况大约有以下几种：", "type": "paragraph"}, {"text": "一、外地来本市工作、医病、回家探亲或过路的流动人口要求解决换取新粮票的问题较多。如温江县彭正人民公社社员钦少成来访称，他因病经公社介绍来成都市医治，走时带的旧粮票，现在地方粮票作废了，不知如何办，特此前来要求帮他换取新粮票。这些情况主要发生在启用新粮票，废除旧的省粮票的初期，对政府关于正在流动中的人口所持有的旧粮票，可以换取部分新粮票的办法不了解，因而来访者多属询问性质。经我们解释，或与粮食部门联系后，一般都及时解决了。", "type": "paragraph"}, {"text": "二、反映在换取新粮票工作中的一些问题。如成都市椒子街公社钉丝厂工人×树明来信反映，粮店规定给小孩买肥儿粉要收粮票，但是省粮票旧的作废，新的又不发，究竟如何办？来本市医病的德阳县人民委员会工作人员孟凡作来访说，粮店规定流动人口只能换少量的新粮票，但流动人口多给的旧粮票，却不找补，也不给什么手续。这样拿什么东西向出发地原领票单位，领取应换的新粮票？眉山县万胜人民公社宫成光来信反映，当地粮食部门（未谈具体名称）不按规定办事，有的社员本来是向国家出售鸡蛋等产品所付给的旧粮票，有的是非农业人口在农村食堂吃了饭所给的旧粮票，都不换取新粮票或购粮。这些现象也多出现在换取新粮票的初期，情况复杂，涉及面广，有些问题难以估计。为了弄清情况，解决问题，这类来信来访我们都及时与有关部门联系，作了研究，或转请当地酌情处理。", "type": "paragraph"}, {"text": "三、有些人单从个人利益出发，以各种借口，要求政府换取其不应掉换的旧粮票，如重庆市沙坪壩区石桥铺居民苟天财寄来9斤多旧粮票，托词是借人家的，要我们帮他换取新粮票。五通桥钢铁厂工人杨兴文也寄来9斤多旧粮票，说是他请假回家时节余下来的，要我们换取新粮票。并对厂里不给他换取新粮票有意见。说“这是下级领导作得不正确”。资阳县永太乡前进化工厂（身份不详）李昌祥来信建议：凡有粮票 1至3斤者兑换、3至5斤者以投机取巧批评、5至10斤者按贪污盗窃论处。他认为这样才是正确的，“穷人有保障、富人有打击、违法者有处分”。“象目前这样，粮食丢了，反而说是投机”。甚至说“57年的作废，今年又作废，今后如何？有失民心”。这些问题，我们根据党的政策，讲清道理，及时复信进行了说服教育，并且针对其错误观点，作了必要的批驳。", "type": "paragraph"}, {"text": "由于发行省的新粮票，废除旧的省粮票是一项新的工作，并且直接关系到许多人的个人利益，一些心怀不满和别有用心的人必然会乘机进行破坏活动。如本月5日从本市交来的一封匿名反动信件大肆诬蔑政府废除旧粮票是“共产党投机倒把”。是“抢人”，“比土匪还厉害”。“比国民党剥削人民更阴险毒辣”。并制造谣言，谩骂党的负责同志。最后竟叫嚣要打倒共产党，要记住血债千年万载，要罚办饿死农民的凶手等，内容极其反动。为了查明罪犯，依法惩处，原信已及时转请公安部门认真查处。", "type": "paragraph"}, {"text": "此件送：李省长、赵副省长，金、黄秘书长。", "type": "paragraph"}, {"text": "抄：省委办公厅，公安厅、粮食厅、成都市人委办公厅。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}