{"title": "四川省西昌地区关于灾情的报告", "date": "1960-0-0", "authors": [], "contents": [{"text": "四川省西昌地区关于灾情的报告", "type": "title"}, {"text": "[前缺]难情绪，在旱象面前表现束手无策，等天下雨，对抗旱工作抓得不力。对完成今年生产计划丧失信心，悲观失望，甚至还扩大灾情，企图调减公购，增加供应。", "type": "paragraph"}, {"text": "二、在困难面前少数落后地区在部分干部和富裕农民的资产阶级思想又乘机活动。对依靠集体战胜困难缺乏信心，只顾个人，不顾集体，大搞自留地，扩大开荒地和集体争水、争时间、争牛工，侵占集体肥料和秧苗。少数地方发现新的包工到户现象，以致集体劳动涣散，群众思想混乱。", "type": "paragraph"}, {"text": "三、水利纠纷不断发生，全区发生一百多起争水打群架事件，例如宁南金江公社党委副书记杨治荣五月初开枪打死一人，打伤四人。盐边县惠民公社和云南争水双方打架致伤3人。四昌县黄连公社一次打架伤6、7人，一个社员耳朵被打掉。会东县新坪大队和官村大队争水打架伤5人，各地在争水中一般都是全体出动，动辄几十、几百人，严重影响生产和社会秩序。", "type": "paragraph"}, {"text": "四、农村中封建迷信活动，敬神求雨不断出现。会东县新村公社海光大队四小队干部和社员，天旱时“抬狗求雨，杀鸡祭龙”，社员全天不出工，影响生产。盐沅县一些端公、灵婆乘机活动纵勇群众“打清燕”“抬菩萨”求雨。米易县坪山公社二大队还花了50多元找端公跳神，这些迷信活动对生产和社会秩序造成不良影响。西昌县西郊、川兴公社部分落后群众要求准许耍水龙、打水口到邛海青龙寺“下铁牌”，还埋怨政府说“过去的县太爷都在政府大门口摆香案敬神求雨，现在的县长不晓得干啥子”。", "type": "paragraph"}, {"text": "五、四类分子的活动嚣张，造谣破坏、煽惑群众、制造混乱。会东县小街公社五大队二小队受旱较重，坏人就造谣说：“云南芦宁县死了一万多人，有土地无人种，到处招收社员，供应三年粮，还发200元安家费”造成人心不安，七户社员要求搬家。", "type": "paragraph"}, {"text": "对当前严重的旱象情况，我们与各县委进行了认真的分析和研究，认识到摆在面前的最紧急任务是要坚定信心，加强领导，发动群众，全力以赴地开展抗旱保苗斗争，尽力争取大旱地区不减产，小旱地区要增产，还是当前农村中压倒一切的中心工作。", "type": "paragraph"}, {"text": "一、从我区的条件看，水稻是保证完成全年生产计划主要作物，虽然目前旱象严重，但目前全区在有水沅保证的社、队已栽水稻约50多万亩，较历年同期相差不大，只要积极作好已栽水稻的保苗工作，不让受“洗手乾”，同时，在缺水地区积极管好小秧，并作好运肥、挖田和牛刀，人力等抢栽准备，只要在10天以内有雨能够泡田，集中力量抢栽下去在夏至完成80%以上，还是可能的。而且在一些亚热带地区一般夏季气温高、日照长，根据群众经验，在“小暑”前栽的早熟晚稻，仍能保证增产。现在的主要问题是有些地区小秧因秧龄长已成老秧，我们一方面加强秧田管理撤水、控制秧苗生长，不让拨节。另外在有条件地区补撒一批迟中稻和早熟晚稻，在20天以内可以移栽。因此，目前我们仍坚持必须完成水稻的栽插计划。如果在十天半月内仍解除不了旱象威胁，再作改种旱地作物的打算。", "type": "paragraph"}, {"text": "来源：四川省民政厅分党组、重庆、成都、自贡、西昌、温江、绵阳、宜宾、江津等市、专所属部分县及省委农工部转部分地区的灾情报告(60)", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}