{"title": "揭开了假先进的盖子 ——三台子管理区整风整社情况", "date": "1960-0-0", "authors": ["中共吉林省委工作组"], "contents": [{"text": "揭开了假先进的盖子 ——三台子管理区整风整社情况", "type": "title"}, {"text": ["中共吉林省委工作组"], "type": "authors"}, {"text": "[九站人民公社整风整社情况的附件之一;编号  0000606]", "type": "paragraph"}, {"text": "（一）", "type": "subtitle"}, {"text": "吉林市郊区九站公社三台子管理区（生产大队），过去被郊委和公社党委一向认为是一个先进的管理区，受过多次表扬。去年在这里召开过多攻传播先进经验的现场会议。直到今年一月整风整社转入作风兑现时，还认为该管理区一平二调少，政策贯彻的好。在郊委召开的一次五级干部大会上，把党支部书记付德明评为标兵干部，并把他的模范事迹印在“大办农业的标兵”小册子上。表扬他在工作中“充分发挥集体领导作风，坚持执行党的政策”，“作风民主，事事走群众路线，有事和群众商量”，还特别强调地指出：“付德明同志经常这样想，党越是关心社员生活，社员的劳动积极性越高，干劲越足。因此，他经常深入社员家庭进行访问……”等等。", "type": "paragraph"}, {"text": "实际情况怎样呢？从这个“先进管理区”的领导成员就可以看出它的真实面目了。所谓“标兵”干部、支部书记付德明，原来是一个一贯欺骗上级，压制群众，替地、富、反、坏分子办事的蜕化变质分子。他虽属贫农成份，农民出身，但一贯好吃懒做，游手好闲，并参加过一贯道。他常年不召开党支部会，不研究党的方针政策，不向党员进行教育；反而利用职权和党的威信，经常在群众中敲诈勒索，侵占和贪污公款一千多元，包庇纵容坏分子，压制群众。一九五八年贫农崔庆年的两个儿媳妇被坏分子常树振（管理区副主任）逼奸后，崔庆年向他控告，他不但不给解决，连去法院告状的介绍信都不给并，并且恐吓崔说：“你要告状，一进衙门就得花钱，这官司你打得起吗？”但是对富农褚风海，富农、反革命分子、一贯道坛主高敬一等，则有求必应，为他们迁移户口、介绍职业。富农曲学臣出车拉脚贪污，被公安委员庞洪民提到群众会上批判，他不但不支持，反而责备庞这样作是违法行为。尤其使群众不满的是竟把反革命分子白春喜批准为红色社员。对此公安委员向他提出意见，他虽然在公布的名单上去掉白的名字，但又添上白的儿子的名字。把恶霸地主的儿子、国民党军官、漏划地主白君喜视为亲信，加以重用。不仅安排白本人充当小学校长、管理区会计、民校校长（现在蜂场工作），还安插白的老婆和女儿在食堂当炊事员、管理员，介绍白的儿子去学医。他用来欺骗上级的假报告，也大都是由白参与或代他起草的。上边来的工作干部也安排在白家住，以便隔断与群众的联系。", "type": "paragraph"}, {"text": "管理区副主任常树振扳，当过国民党兵，是混进党内的坏分子，其家庭是偷牛盗马的窝主，群众说他是“吃、喝、嫖、赌、坑、崩、拐、骗”的“八字干部”，“大划拉”（见钱就贪污、见好的就吃）“破鞋大王”（乱搞女人），“一条半垅干部”（一贯不参加劳动生产，一九六○年只铲了一条半垅）。据他自己承认贪污公款达七百八十元（群众揭发有二千元）。他不仅贪污了工业支援农业的物资，连社员于臣在吉林市砂石场劳动时，因公负伤应领的一百多元医疗费，也被他刻假戳顶名领回贪污了。他流氓成性，据他自己承认，就以威吓、诱骗等手段共奸污了九名妇女（群众揭发十三名）。一九五八年他奸污贫农崔庆年的大儿媳之后，又奸污了二儿媳妇，当时被老崔头抓住，他竟把老崔头踢倒然后跑掉。老崔头向支部书记付德明、原乡党委书记李景龙（现永吉县乌拉街公社党委书记）和派出所长苏玉阁（现任大红土管理区主任）控告时，他们因受了常的拉拢，不给作主，反而污蔑老崔头说：“常树振是跑腿的，一年挣的钱都弄那去了，你家是不是指着这个吃，这是你儿媳妇，要是你姑娘还得嫁给他呢！这是你家教不严。”还说：“常树振这点事顶多蹲三天拘留，回来还是一样当干部”。并逼着老崔头“划押”，保证不再声张。这样就更加助长了常树振的威风，当面威胁老崔头说：“有我常树振坐的地方，没你老崔头站着的地方”。气的老崔头要上吊寻死。常树振的这些作为，群众极为愤恨，说他是“三台子的一只狼”。", "type": "paragraph"}, {"text": "管理区副主任兼党支部组织委员孙金，也是一个蜕化变质的贪污分子，现在初步查实他贪污公款达四百五十多元。几年来他根本不做党的工作，还利用职权乱指挥生产、体罚社员，和付、常等人勾结在一起，压制群众。群众叫他“小阎王”。", "type": "paragraph"}, {"text": "管理区主任郑喜奎，出身成分虽好，但参加过一贯道，严重地丧失阶级立场。一九五一年党组织警告他不要和反革命分子的女儿结婚，他根本不听；一九五二年镇反时，竟以公安委员的身份，包庇其岳父白春喜的反革命行为。因此，被停职反省过。以后他不但不改，反而把房子盖在他岳父院内，和他岳父生活在一起。并把他的岳父评为红色社员。他的小舅子白玉安和小姨子白忠玉也是打着他的旗号被介绍到工厂学徒、学开拖拉机。坏分子常树振奸污老崔头儿媳妇一事，他也以公安委员的身分出面“调解”，进行压服。", "type": "paragraph"}, {"text": "付德明、孙金、常树振等这伙坏人，还到处安插他们的亲信和坏人、把持全管理区的财、政、吃饭、生产管理、牲畜饲养管理等一切实权，任意挥霍和浪费人民的财产，不顾生产和社员生活问题。坏分子常树振的弟弟常树堂、漏划富农成分的侄女婿裴喜宣，被他们分别安插在管理区当会计和出纳。全管理区共有三个生产队，也都安插上他们的亲属和有严重政治历史问题的人：第一生产队的正、副队长是付德明的两个盟兄弟（一名有政治历史问题，一名不爱劳动、乱搞男女关系）；第二生产队长是付德明的妻侄；第三生产队长是管理区主任郑喜奎的姑舅姐夫，是一个有民愤的、伪满当过勤劳俸士队分队长的人；还有队会计白德喜是伪满警察，国民党突击队员；食堂管理员是漏划地主白君喜的女儿；保管员曹玉昆是漏划富农；管理区团支部书记李成甲是个外来户，其父历史不清，和支部书记付德明关系密切。又是常树振的叔伯妹夫。这些人互相勾结，互相利用。仗着者掌握在他们手中的“印把子”、“笔杆子”、“勺把子”、“鞭杆子”来欺压社员。给付、常、孙等人的贪污浪费、大吃大喝广开方便之门，他们可以随便到各食堂大吃大喝。有一次生产队死了一口猪，他们说有毒不让社员吃，但是他们三天晚上就吃光了。食堂的黄面饼子，他们不但自己吃，还十斤二十斤的往家拿。管理区的养蜂场是他们经常大吃大喝的地方，去了就随便吃水果、葡萄、香瓜、鱼、鸡蛋、油饼、馒头、饺子等。群众说：“养蜂场是干部们吃喝的大本营”，是“养老院”。他们在那里不仅吃馒头沾蜂蜜，吃香瓜、葡萄也沾蜂蜜，并且还往家拿；可是社员有病想用点蜂蜜配药都不给。去年一百五十多箱蜂子产的蜜，只卖了九十多斤，其余全被他们吃掉和送了礼。供销社来了好的东西，他们就优先购买。常树振一九六○年结婚时，大摆宴席，接受很多礼品，光毯子就有十三条，还有闹表、暖瓶等东西。", "type": "paragraph"}, {"text": "他们为了骗取荣誉和领导的信任，不惜采取各种手段弄虚作假，欺骗上级。去年夏锄追肥时，他们布置各队造假人工大粪，用穴子穴在各队门前。在正忙铲趟时，为了迎接卫生现场会，就让社员铲大道，用磙子压屯内的马路。铲趟一遍没完就报捷，说完成了二遍。全管理区共有三百多名劳动力，却上报出勤九百名，社员说：“连没出生的都算上也不够九百多人”。在春初地还没有化冻的时候，就追着社员开犁种地；夏锄对让夜铲夜趟夜追肥，浪费了人工，损坏了工具，严重地挫伤了社员的生产积极性，给生产造成很大的损失。去年人为减产的粮食估算约有三万多斤，连损失浪费的物资在内共折款七万多元，相当于去年社员分配额的一半以上，平均每人少收入七十五元。", "type": "paragraph"}, {"text": "此外，他们还包庇放纵地富反坏分子的破坏活动。第三生产队富农分子褚风海，一九五七年夏天放马，把一个马驹弄死，社员开会决定让他包赔，他们到现在也未执行。第一队富农曲学禄、曲学臣，当车老板，一贯不老实，经常带头闹不出车，贪污拉脚钱，偷队里的东西，社员有很多意见，他们明明知道也不进行处理。二流子王连岐，靠着他妹夫付德明的势力，在村内横行霸道，不好好劳动，经常耍钱，偷东西，打社员的小鸡吃，一九五八年以看青为名，打死很多小鸡，群众给他起个外号叫“平鸡王”。群众都很恨他，说他“根子硬”，是“国舅”，是三台子的“另一只狼”。", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "假先进的盖子是怎样揭开的？", "type": "paragraph"}, {"text": "当工作组帮助管理区会计结算账目，搞年终分配工作时，发现财经手续制度不严，账目混乱，白条子多，干部借款多；在总结领导生产的经验时，发现三包没有落实，各队根本不承认管理区下达的包产指标；在总结党支部的工作经验时，发现一九五七年入党的预备党员到现在还未转正，两年只开过一次组织生活会议，党员不知道支部有几个委员，甚至连组织委员孙金本人也不知道自己是委员，等等。", "type": "paragraph"}, {"text": "根据以上情况，经工作组反复研究，为了把问题弄清楚，就采取了访贫问苦的方法，深入到贫农下中农家里去，务求了解真实情况。但是由于过去几次整党整社，群众提的意见都没得到彻底解决；有的反而受到打击报复，因此群众顾虑很大。象受过打击的崔庆年说：“我提意见都有点提伤心了。宁可暗憋气，也不明受罪。庄稼人就是干活吃饭，扯那个呢？宁可死在棺材里受委屈也不提了”。还有些群众说：“先鸣放，后解答，工作组一走，干部还抖威风”，“大年三十没月亮，年年如此”，“雪里站的骡子白蹄（白提）”，等等。经过反复地向群众宣传党的政策，表示决心，并从安排生产和社员生活入手帮助他们解决了一些实际问题。如解决了九户贫农因无电线安不了电灯的问题，建议管理区买了十五万斤苫房草准备苫一百三十七间因年久失修漏雨的房屋，等等。群众看到工作组真给解决了不少困难，很受感动，改变了对工作组的态度。过去不敢向工作组反映情况的贫农胡万库、柳成山等人，不但把自己受干部打击的事讲了出来，还向工作组揭发了许多有关干部贪污腐化的具体事实，并且积极串连，扩大了贫下中农积极分子队伍。", "type": "paragraph"}, {"text": "群众对干部的作风问题提了不少意见，所耽心的是怕今后领导权仍然掌握在坏干部手里。有些人试探地向工作组提出：“意见也提了，看你们这一凿子怎么凿”？“大概又是先党内后党外，提提意见了事吧！是‘真老包’，‘假老包’，断几个案子看看才知道。”根据这种情况，工作组对群众反映的材料进行了分析核对，确认常树振是一个混入党内的坏分子，报请公社党委批准，在第一次干部作风兑现大会上当众宣布常树振停职反省。这样，有些贫下中农才解除了顾虑，大胆地讲了话。贫农崔庆年说：“我观察了一个半月，才看出今年来的工作组和往年的不一样，没受干部的拉拢，还怕什么呢？”于是便把几年的苦水都倒了出来。", "type": "paragraph"}, {"text": "为了彻底揭露坏人坏事，把坏分子搞臭，孤立敌人，提高群众的觉悟，树立贫下中农的阶级优势，召开了贫下中农代表会议。会上通过由事到人、“顺着瓜蔓找瓜蛋”、彻底挖根的办法，把蜕化变质分子和坏分子的根底一个一个地都挖掘出来，对蜕化变质分子、坏分子、严重违法乱纪分子开展了严肃的批判斗争。对犯有一般错误的干部进行了教育，帮助他们认识错误，放下包袱，积极参加运动。同时成立了由好的党员干部、贫下中农代表、工作组领导成员参加的整风整社领导小组，接管了整风整社运动的领导权。在一月二十六日又召开了社员代表大会，撤掉了付德明、常树振、孙金等人的工作职务，人心大快，群众普遍反映“这回又解放了一次”。社员薛桂林说：“这次整风可对了社员的心，坏干部下台了，退赔兑现了，心里畅快了，干活也高兴”。激发了群众的生产积极性，普遍表示，一定要努力生产，夺取今年大丰收。很快就掀起了积肥、送粪、选种、修理农具的备耕生产高潮。今年有二十四户社员打算盖新房子，有八十五户要修理房子，共计占全管理区总户数的百分之三十三。家家户户准备养猪，出现了安心过日子，心情舒畅的新气象。", "type": "paragraph"}, {"text": "（三）", "type": "subtitle"}, {"text": "这个管理区长期落后、长期弄虚作假，从客观原因上来看，土改时期群众就没有发动起来，不敢进行斗争，因此，在地主兼资本家谢甫元的大管家谢士英（群众称为“穆仁智”）所把持的假农会、开展假斗争的掩护下，不但使地主富农乘兵荒马乱之机，疏散了财物，卖掉了马匹，还漏斗漏划了一批地富。这里的地主和富农都没有受到什么打击。因此，他们的经济发展很快。据调查，第一生产队共有十六户富农，合作化当时达到富裕中农生活水平的有八户，占百分之五十，达到中农生活水平的有六户，占占百分之三十七点五，相反，在三十八户贫雇农中，上升为富裕中农的仅有两户，占百分之五点二，上升为中农的九户，占百分之二十三点六，其余为下中农或贫农。经济情况如此。在政治上贫下中农的阶级优势也没有树立起来。付德明是土改当时的农会副主任，他不但不组织自己的阶级队伍向地主富农进行斗争，反而整天和谢士英、白玉珍（“屯大爷”）、地主分子等鬼混在一起，吃、喝、嫖、赌，无所不为。地主富农分子，就以吃喝、送礼、借钱等手段拉拢腐蚀收买付德明，他们一手借给钱，一手托他给办事。于是付按着“不得罪人”的原则办事，完全丧失了一个共产党员的立场。因此得到富农的赞扬，说他是“会作工作的好干部”。而贫雇农则说他是“替地主富农办事的坏干部”。", "type": "paragraph"}, {"text": "同时，这里敌伪残余、反动会道门较多。据统计全管理区共有敌伪村屯长、国民党谍报员等反革命分子五名，反动会道门道首三名，计有一贯道、青宫道、老母道、灵山道、天宫道、龙花会、大同佛教会等八种之多，曾发展到一百六十多名道徒。解放以来对他们打击的不够，没有揭穿他们的反动面目，因此不但失去了群众对他们的严格监督，而且也容易被他们伪装老实、积极的假面具所蒙蔽。漏划地主白君喜一贯被重用，就是一个明显的例子。", "type": "paragraph"}, {"text": "从主观原因上来考查，主要是我们工作上的问题，更主要的是干部作风问题。首先是近年来历攻整风整社运动，没有真正放手发动群众揭发坏人坏事，往往是工作组包办代替，或者只注意了依靠原有组织，而没有采取既抓党员干部，又抓串连发动群众的“两手抓”的做法。虽然工作组一进村就宣布“不搞彻底，决不收兵”，但往往是时间一到，运动没完也就收了兵，形成了“走过场”。对于一些坏干部常常也不加分析的“保护过关”，或在运动中撤下去，过后又提上来。如该管理区副主任常树振的问题就是一例。一九五九年春整社时，在永吉县乌拉街公社干部大会上曾把他作为典型批判处理过，并宣布给予党内警告和行政撤职的处分；但不过二、三个月，公社又以委任的办法，官复原职。一九五九年冬整社时，群众对常树振的贪污、乱搞女人等问题又提出来过，但是当时由于强调整社工作任务主要是解决两条道路斗争的问题，干部问题是党内问题，留待以后解决；结果春耕一到，工作组一定，坏干部仍然原封未动。支部书记付德明也是撤下去又上来反复多次的。群众说他是“三起三落干部”。一九四八年他由农会副主任转任村长后，因与地富来往关系密切被撤职；但在一九四九年公开建党时又入了党，一九五一年并被委任为支部书记；又因与富农拉拢被撤职，一九五六年又被委任为支部书记。因此群众反映说：“我们这里的干部不是坐车上来的，就是骑马来的”（指干部是被“一声雷”选上来的；或由上边委派定马上任）。", "type": "paragraph"}, {"text": "其次，在公社领导干部的作风方面有严重的官僚主义，工作不深入，长期以来被那些坏干部弄虚作假所蒙蔽。三台子管理区是公社的重点，领导干部常来常往。组织委员熊飞同志检查说：“过去对三台子总是凭印象、听汇报、要经验，根本没想那里有问题。”而群众在总结这一阶段经验时说： “过去干部都是到这里来看阵势、听吹牛的，不仅有些干部被胡弄了，还有的受了坏干部的拉拢。原来党委书记李井龙（现任乌拉街公社党委书记），每到这里都享受特殊待遇，大吃大喝；李认为这里的干部对他照顾周到，索性连家也搬到这里来了。这些坏干部对上司的家属当然也是另眼看待了；用钱就在社里拿，用东西就去社里取（至今还欠四、五百元）。这位李书记为了酬谢这些坏干部，不仅在一九五九年春节时特意把这些人请到他家，大摆宴席，大演地方戏，边吃边看；并且还帮助他们掩盖了不少坏事。一九五八年挂锄时期，李在这里负责整社工作，看到常的问题很多，就借故把常调到永吉灌区，使他躲过了整社运动。当时有个叫闵才的小青年给常、付等写了很多大字报，而李井龙在整社总结的群众大会上说他是“社会痞子”、“大字报组长”。这样，助长了那些坏干部的为所欲为的气焰，群众也就不敢再提意见了。一九五九年春，常又更新上台，也是由付德明的积极建议，经李井龙批准的。", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "九站公社三台子管理区第一生产队各阶级阶层的经济变化情况调查表", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   土改时期 原定成份 合作化当时各阶级经济 生 活 变 化 情 况   类别 户数 总户 占% 富中 % 中农 % 下中 % 贫农 % 富中 % 中农 % 下中 % 贫农 %   雇家 8 11.7 - - 1 12.5 5 62.5 2 25 2 25 4 50 1 12.5 1 12.5   贫农 30 45.8 2 6.9 8 26.1 17 56.6 3 10 17 56.6 7 23.3 5 16.6 1 3.3   中农 13 19 6 46.1 6 46.1 1 7.7 - - 8 61.5 4 30.7 1 7.7 - -   富农 16 23.5 8 50 6 37.5 1 6.2 1 6.2 15 6.2 15 93.8 1 6.2 - -   地主 1 0.1 - - 1 - - - - - - - - - 1 - - -   合计 68 - 16 23.5 22 32.3 24 35.2 6 8.8 42 61.8 17 25 7 10.3 2 2.9   ", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "吉林省某档案馆", "type": "paragraph"}]}