{"title": "湖北麻城县扩大干部会议简报第八期", "date": "1960-12-11", "authors": [], "contents": [{"text": "湖北麻城县扩大干部会议简报第八期", "type": "title"}, {"text": "八讲八不讲", "type": "subtitle"}, {"text": "三河叶釗焕说：“公社化以来，是八讲八不讲：1，拿东西不讲钱，只讲要货，办钢铁拿锅11010口，拆房114间；2，劳动不讲报酬，只讲要人，调1,200人无工资，自带工具，帮平畈烧炭淘沙；3，收支不讲手续，只讲非现金结算，公社无着落账有4万多元，粮食把平畈吃了，还有6,000多斤，社员打的白条；4，不讲政策执行，只讲任务完成，邱慧轩是个催粮官，他说共产党不准饿死一个人，完成了再说，结果死1,000多人；5，吃饭不讲定量，光讲吃饱吃好，吴书记、赵书记亲自在白果召开现场会，我们回来照办，结果4两、半斤谷一天；6，行动不讲实际，光讲形式。李克成开一夜会，用680块，饶家畈办一个×××，用14.1元；7，工作不讲价钱，任务只讲数量和时间。李克成一夜要我到张广河建一百个炉，一夜完成68个还追责任；8，不讲生产，光讲运动；光搞公路旁，化字提得多。妇女辫子化，穿衣裙子化，共15化（八磊石一个50多岁的老妇女到三河无法，将揪巴打成辫子上三河）”。", "type": "paragraph"}, {"text": "天光会", "type": "subtitle"}, {"text": "东木公社木子店管理区张茂盛说：“我来说说木子店的天光会。木子店的会真怕人，每次开会总是这样一套：商主任的布置，徐书记的报告，夏部长的补充，熊主任的意见，丁书记的指示。搞到天光再去干一把。我的头插在砂子里，么样干得起来？”", "type": "paragraph"}, {"text": "盛家园的萝卜——越吃越坐筒", "type": "subtitle"}, {"text": "白果公社团委副书记李成浩说：“今年春节县委提出口粮每人留480斤，我们都向群众拍胸做保证，后来逐步少到35斤、30斤，现在少到25斤。群众反映说，盛家园的萝卜——越吃越坐筒。饲料现在也没有了。这叫住自己伸手打自己的嘴。今后说话，再不能说在前头”。", "type": "paragraph"}, {"text": "六不自由，八个假化", "type": "subtitle"}, {"text": "龟山公社周东兴说：“在1958年时，社员有六不自由：1，生产不自由，没有休息时间，提的口号是‘月亮赶太阳，一天干个大天光’，落雨时群众也不能休息，提出‘大落大干，小落小干’；2，生活不自由，人生了病，想弄点东西吃都不准，简直苦死；3，走亲戚不自由，没工夫，没假日。如要走人家，干部就是推拉不准走；4，说话不自由，说真实话不行，专门找些说实话的人，到大会上去辩论；5，睡觉不自由，男女老少都集中睡，不像样子；6，住房子不自由，搞肥料拆群众的屋，不管群众有没有房子住”。", "type": "paragraph"}, {"text": "“同时，在1958年搞了八个假化：1，闵集七天文化化，全县20天文化化这是假话；2，滚珠轴承化，把所有的钢器毁光，真是浪费不小；3，高山滑丝化，没有起作用，简直是三浪费（人力、物力、财力）；4，肥料化学化，到处搞五搬家，群众没有房子住；5，车子化，山区有的地方不能行车子，说龟峰山上车如龙，这是假的；6，行动军事化，把群众搞的集中排工，集中睡觉，说好领导些；7，一年水利化，高山不能搞自流灌溉，一年也没有化成；8，田园化，山里田是七弯八扭，我也不知道怎样搞田园化，以为像搞菜园一样，在园田化时，缺对缺，箱对箱，沟沟相通，我虽然用绳子牵着搞了一下，但也没有搞成”。", "type": "paragraph"}, {"text": "五八年八处要人，七处要钱", "type": "subtitle"}, {"text": "易家大垸总支书记罗文秀说：“五八年八处要人，七处要钱”。", "type": "paragraph"}, {"text": "八处要人是：1，要人到建国管理区去栽油菜；2，要人到梁家畈搞深耕；3，要人到张家畈炼钢铁；4，要人到武钢；5，要人到阳新付水水库；6，要人到明山水库；7，要人到东西湖开垦；8，要人搞多种经营，上山采药。", "type": "paragraph"}, {"text": "七处要钱是：1，公社要上交积累；2，社员要发工资；3，银行要贷款；4，广播站要广播钱；5，粮管所要预购款；6，商店要赊销款；7，卫生院要医疗费。", "type": "paragraph"}, {"text": "对邱慧轩同志的几点意见", "type": "subtitle"}, {"text": "龟山茶厂秘书韩存士说：“58年熊家铺全管理区平均亩产小麦210斤，邱慧轩同志为‘好大喜功’，硬要管理区干部报全区平均每亩单产405斤，向上报奖”。", "type": "paragraph"}, {"text": "58年上级拨给茶场公款9,000多元，作为社员私山入场的贷款价，邱慧轩同志不叫付给社员，全部用去搞水利自动化，结果做的水滚、水碾一样无效，这笔款字全部浪费了。", "type": "appellation"}, {"text": "龟山公社团干张延算说：“58年邱慧轩同志在梨树山工作中，拨给熊家铺氨水15,000斤，茶场10,000斤，结果茶场10,000斤游县长不要，又给熊家铺，邱部长又叫张延算带领500多人到麻城挑运、食盐36,000斤，氨水25,000斤，搬回家后，又大量拆房子，土化肥，后来土化肥办不及，又把盐巴用火炒，全部下到田里后，结果秧苗都黄了”。", "type": "paragraph"}, {"text": "邱部长提出高山天线化，平地车子化，沿河水利化，叫李清明到麻城，又叫张延算到白果采购铁丝，共用去9,000多元。邱部长在熊家铺办的红专学校共40人，办了试验田1.5亩，提出亩产20万斤。大搞掇秧，40多人掇了一天多，还未掇一点。又叫张延算带120多个民兵掇秧，掇一天一夜。张延算请示邱部长，夜晚掇秧冷，要求明天再掇，邱部长批评青年人没干劲。", "type": "paragraph"}, {"text": "龟山公社副主任李清明说：邱部长58年在熊家铺办重点，工作主观，大搞形式主义，结果害人不轻。他提出：", "type": "paragraph"}, {"text": "1，高山滑丝化，派人到处买8号铁丝架天线，全乡共架铁丝36对，计重2880多斤，浪费2300多元。", "type": "paragraph"}, {"text": "2，水利加工化：叫熊家铺建一座水力自动化加工米厂，浪费木工200多个，做风簸，购各种铁器零件，浪费300多元，结果一文钱没有起作用。", "type": "paragraph"}, {"text": "3，新式街道化。他要当时的熊家铺乡政府，和一个药铺等共30余间房屋拆了，重做新房，结果房屋拆了，一间未做，砖瓦浪费了。", "type": "paragraph"}, {"text": "4，土化肥化：稻谷生长不起来，就要用盐和石粉做土化肥。共用了盐5万多斤，结果下到田里，使土质更加结硬，既浪费了钱，又破坏了田。", "type": "paragraph"}, {"text": "这不是共产风是什么", "type": "subtitle"}, {"text": "乘马公社弯店总支书记陶盛六说：“油茶场还想并我们的生产队，把生产队的五亩好田占去种油菜，生产队要很了，就用开荒地调换。去年生产队开的生荒地25亩多，一季未种，茶场也占去了。这不是共产风是什么？”", "type": "paragraph"}, {"text": "乘马公社西张店总支书记曾庆龄说：“今年油茶场烧了我们400多亩油茶树和松山，调了不少的稻草，绝大部分没把钱。借去种菜的田，到现在未还。”", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "湖北省某档案馆", "type": "paragraph"}]}