{"title": "王从吾、徐子荣就信阳事件给中央的报告（概要）", "date": "1960-12-0", "authors": [], "contents": [{"text": "王从吾、徐子荣就信阳事件给中央的报告（概要）", "type": "title"}, {"text": "[1960年12月，中央工作组负责人王从吾、徐子荣认为，信阳的问题是十分严重的，「基本上是烂掉了」。因此他们在给党中央的信中这样写道。]", "type": "paragraph"}, {"text": "信阳地区从现在揭出的情况看，这些县和多数社、队也烂了，或部分烂了。农村的社会主义生产关系和生产力也受到极大破坏，死人数大大增加。信阳市设了751个收容站，先后共堵截外流人员十九万，仅车站收容所就打死、饿死一千五百人。光山县直机关十五个支部，烂掉的十个，基本烂掉的五个；114个事业企业单位，烂掉的66个，基本烂掉的35个，没有烂掉的只有13个；二二所中学，有八个校长就是打死、饿死学生的犯罪分子；十四个医院全部烂掉了。", "type": "paragraph"}, {"text": "据地委最近排队，全区16个县市中错误不大，比较好的一类没有，五风严重，损失不大的二类只有新县一个，其余全部属于「烂掉」或「基本烂掉」的三类。全区187个公社，一类十六个，二类五十一个，三类一百二十个。全区4487个大队，一类805个，二类1488个，三类2194个。在16个县市书记处书记128人中，罪恶十分严重的坏分子和蜕化变质分子72人，错误严重或有一般罪恶的28人，错误不大的28人。当然，这些地区的单位的情况还需进一步查对核实。全区民主革命的整社整风运动，已经形成广州的大规模的群众运动，来势很猛，进展很快，成效显著。", "type": "paragraph"}, {"text": "投入运动的工作队干部有五千多人，除新县外，其他15个县市普遍开展了运动。公社已有153个铺开。已铺开的大队有2142个。这些地区的大小盖子，均已揭开。群众情绪十分振奋，说：「土改工作队又回来了，」「毛主席的真共产党来了。」发动群众对敌人进行面对面的斗争，领导群众搞控诉及反、坏分子的罪恶，让群众倒苦水、出怨气。汝南县的大队将坏人调县集训后，县委派不去领导，群众就自己选择贫雇农代表委员进行管理。", "type": "paragraph"}, {"text": "进一步揭穿了「阶级敌人复辟」的老底子。光山县有二分之一地区是和平土改，有两个大队就没有进行土改。该县文殊公社、梁洪大队土改时期的农会主席郑光林是大地主代理人，是由伪军长、军参谋长、军需主任、保安大队长等八户伪军家属选出来的。该队实有地主、富农49户，漏网的就有34户。其他几县也有类似情况。由于土改不彻底，镇反也不彻底，大批地富反坏分子摇身一变成为贫雇农，利用各种机会钻进我们党内。由于这几年来刮「五风」、反瞒产，政策上出了偏差，打击撤换了一批好干部，坏人乘机而入。现在各县都查出了一批清一色、混一色的「地主支部」、「土匪支部」、「伪警察支队」、「会道门支部」等等。光山县调查了三十三个大队的干部，每个大队支部和大队部都有混进的四类分子，少者三个，多者七个。", "type": "paragraph"}, {"text": "各县还查出一窝一窝的反坏分子。地委原来掌握的33个，现在增加到57个。商城县最近查出：在王汉卿提拔的176名科局长以上的干部中，即有国民党员11人，三青团员25人，土匪、伪兵20人，反动会道门8人，反革命家属7人，共计71人，占总数的40%，其余的人都是他的亲信和打手。", "type": "paragraph"}, {"text": "当运动深入以后，敌人大大孤立。截止目前，全区已集训或特训13758人。在集训的8501人中，有原县委书记12人，公社党委书记265人，大队支部书记1168人。特训有血债的坏分子5257人，其中原县委书记5人，公社党委书记120人，大队支部书记638人。现在已经逮捕法办的275人，其中原县委第一书记8人，县委书记7人，原专署公安处长1人。地委估计将要集训三万人以上，即平均每县二千人左右。", "type": "appellation"}, {"text": "从上述王从吾、徐子荣的报告信中，人们可以看到，对于基层干部的斗争已经严重的升格与扩大化。", "type": "paragraph"}, {"text": "来源：乔培华《信阳事件》，开放出版社，2009年。", "type": "paragraph"}]}