{"title": "周恩来陈毅在外交部的讲话", "date": "1968-3-11", "authors": ["周恩来", "陈毅"], "contents": [{"text": "周恩来陈毅在外交部的讲话", "type": "title"}, {"text": ["周恩来", "陈毅"], "type": "authors"}, {"text": "总理：九十一人大字报是资产阶级政治、不是无产阶级政治，为什么外交部政治部签名的那么多？外交部政治部过去极“左”，现在又右得要命。我当时说要反“左”防右，我说对了。（又对刘新权说）刘新权，这张大字报你看过没有？（刘答：没有。）没有看过怎么签字？你过去执行反动路线，现在转了一圈，又右了。你有没有到过造反团那里去过？（指执行反动路线时）（刘答：去了三个月了）去了三个月还没有改过来。你是否可以解剖一个麻雀，把你自己当作麻雀、是否可以写一个检查，短一些，触及灵魂一些，你从原地方回到了原地方，跟斗翻得很准。我曾经告诉你们抓“五·一六”的办法。北京市抓“五·一六”比较健康。不要因为“五·一六”就老保翻天，反“五·一六”就是二月逆流的发原地，有人许“打倒陈毅这个口号是错误的，也不完全对，说反动就更严重了。", "type": "paragraph"}, {"text": "（对毛牛齐，造反团头头）联络站也要一分为二，有错误也有成绩。（毛牛齐讲，八月份以前，要一分为二，八月份以后就完全错了。另一位负责人讲：七月份的大方向正确，七月份以后犯了方向路线错误。）（总理举了一个南昌起义的例子，略）你应该写个检查。在外交部喊“打倒陈毅”这个口号是可以的，但到外面讲就不行了，因为有国际影响。（对毛牛齐讲）你们是造反派犯了错误，一个时期犯过重大错误的造反派。（毛牛齐：我们犯了罪。）不要讲犯了罪嘛，尤其你们年轻人要好好检查，改正错误。外交部要来个革命化。你们要改正错误，改正错误就立了一功。九十一个人大字报，部党委没有一个人反对，要好好批判，火烧炮轰都可以。（部党委有一个检查）退回去，到群众中检查。大联筹有权批判部党委，同时可以吸收别的人参加，可以批判陈（毅）、姬（鹏飞）、乔（冠华）。有人说：“打倒陈毅”是战斗口号也可以。对群众来说，主要激于义愤，是可以理解的，只要不强加于我，就可以了。群众叫“打倒陈毅”是热爱毛主席、热爱党的表现，我们要向他们学习这种阶级感情。他们当中有人说：打倒陈毅是打倒陈毅的错误，我很欣赏这句话。大联筹应有自我批评的精神，勤务组要有对立面。", "type": "paragraph"}, {"text": "九十一人的大字报给陈毅帮了倒忙，外交部主要是批右还是防“左”，不能再来个反复。九十一人大字报代表外交部一股顽固保守势力。甚至是反动势力、保字号老保翻天。当然不能讲九十一个人都打倒。这张大字报是反对毛主席的，站在反动立场上对抗毛主席革命路线的，外交部干部青黄不接：一般干部犯了许多错误，年轻的又跟不上。九十一个人不是九十一个人的问题，而是代表了一股保守势力，年轻的还不能接班。要千锤百炼，犯错误不要紧，但要态度诚实、承认。一时不理解。可以坚持一下，有认识问题，也有立场问题。家庭出身有联系，家庭出身不好，要注意立场问题：家庭出身好，要注意不要背叛自己的阶级。大家都要批判九十一人大字报，防止有右倾保守势力。这些人要检查改正错误。外交部有委屈，对抗文化大革命的情绪。部党委要振作起来，一面批右，一面抓业务，你们现在批右不妨碍办外事，二者是一致的。外交部十七年来基本上执行了毛主席革命路线，但也受到刘邓“三和一少”的干扰，八月份集中表现了刘邓形“左”实右的干扰。（外交学院谈到请陈毅过问外交学院文化大革命时）你们这不对，陈毅还未检查呢。", "type": "paragraph"}, {"text": "外交部、外交学院主攻方向是防右，如“左”而来再反。（对姚登山）你在印尼有功，我们对你一批二帮。姚登山你会不会报复？", "type": "paragraph"}, {"text": "（姚登山：不会。如果那次不犯错误，也许这次大字报上签名呢。）陈毅：我老将犯错误和小将不一样，我是犯了战略性错误，对抗毛主席文化大革命的错误。你们八个人写检查，为什么没有谈到我的，你们不是包庇我吗？你们不向我开火，也是资产阶级感情。我要向总理学习。", "type": "paragraph"}, {"text": "总理：向毛主席、林副主席学习。", "type": "paragraph"}, {"text": "陈毅：向毛主席、林付主席、中央文革伯达、康老、江青、姚文元、张春桥同志学习。", "type": "paragraph"}, {"text": "总理：当前要开展两条路线的斗争，反形“左”实右，实际上还是陈毅要检查，中央意见一致。书面还是到群众中，我自己还倾向后一种。", "type": "paragraph"}, {"text": "陈毅：我也同意后一种方法。", "type": "paragraph"}, {"text": "总理：现在北京大专院校右的苗头已经出现。", "type": "paragraph"}]}