{"title": "新疆军区党委关于成立新疆维吾尔自治区革命委员会的报告", "date": "1968-8-31", "authors": ["新疆军区"], "contents": [{"text": "新疆军区党委关于成立新疆维吾尔自治区革命委员会的报告", "type": "title"}, {"text": ["新疆军区"], "type": "authors"}, {"text": "毛主席、林副主席、中共中央、国务院、中央军委、中央文革：", "type": "appellation"}, {"text": "我们怀着万分激动的心情，代表新疆八百万各族人民，代表全疆无产阶级革命派和人民解放军驻新疆部队全体指战员，向我们最敬爱的伟大领袖毛主席和他的亲密战友林副主席报喜：成立新疆维吾尔自治区革命委员会的筹备工作已经就绪。这是毛泽东思想和毛主席革命路线的伟大胜利。我们衷心敬祝我们心中最红最红的红太阳、我们最敬爱的伟大领袖毛主席万寿无疆！", "type": "paragraph"}, {"text": "（一）", "type": "subtitle"}, {"text": "毛主席教导我们：“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的成绩，是无产阶级和资产阶级阶级斗争的成绩。”", "type": "paragraph"}, {"text": "新疆地处反对苏修、美帝、印度反动派的前线，战略地位十分重要，阶级斗争十分尖锐、复杂。长期以来，党内最大的一小撮走资派刘少奇、邓小平、陶铸、彭德怀、贺龙、彭真、罗瑞卿、陆定一、杨尚昆、谭震林、薄一波、安子文、刘澜涛、习仲勋及其在新疆的代理人武光、吕剑人、张仲瀚、伊敏诺夫、包尔汉等，代表了美帝、苏修、国民党反动派、地富反坏右的利益，疯狂地反党、反社会主义、反毛泽东思想，极力推行一条反革命修正主义路线，破坏祖国统一，分裂民族团结，妄图在新疆复辟资本主义。", "type": "paragraph"}, {"text": "在这场无产阶级文化大革命中，新疆各族无产阶级革命派和广大革命群众，在毛主席的无产阶级革命路线和一系列最新指示的指引下，经过反复、激烈的大搏斗，打退刘、邓资产阶级反动路线的多次反扑，揭露了他们挑动群众斗群众、转移斗争大方向的阴谋，终于把这一小撮叛徒、特务、死不悔改的走资派揪了出来，粉碎了他们妄图在新疆复辟资本主义的反革命迷梦，取得了无产阶级文化大革命的决定性胜利！", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "我们伟大领袖毛主席和以毛主席为首、林副主席为副的无产阶级司令部对新疆无产阶级文化大革命极为关怀，在每一个关键时刻都作了英明的指示，给了新疆各族无产阶级革命派和广大革命群众以巨大的鼓舞和支持。一九六七年初，毛主席及时、英明、果断地处置了石河子反革命事件，作出了关于生产建设兵团开展无产阶级文化大革命的规定（十二条），大长了无产阶级的志气，大灭了阶级敌人的威风。去年七、八、九月毛主席巡视三个大区的重要指示，进一步为我们指明了方向，照亮了前进的道路。今年，中央文革的“六·二二”批示，特别是伟大领袖毛主席七月二十五日对拥军谈心会和八月一日对于新疆两派革命群众组织实现革命大联合的协议的批示，大大加速了新疆地区无产阶级文化大革命的进程。我们最敬爱的伟大领袖毛主席还多次接见了新疆地区的代表，特别是八月十一日、十五日驻新疆人民解放军参加中央办的毛泽东思想学习班的全体同志和新疆代表团先后光荣地受到了伟大统帅毛主席和他的亲密战友林副主席的接见，这是对新疆全体军民的最大信任、最大关怀、最大鼓舞，是夺取新疆地区无产阶级文化大革命全面胜利的强大动力。", "type": "paragraph"}, {"text": "伟大统帅毛主席亲自缔造和领导的、林副主席直接指挥的中国人民解放军驻新疆部队，在执行“三支”、“两军”的光荣任务中，做了大量工作，取得了很大的成绩，但在支左工作中，军区党委犯了方向路线错误，给自治区文化大革命造成了曲折和损失，教训是深刻的。其主要责任是在军区党委常委身上，广大指战员是没有责任的。在毛主席、林副主席、中央、中央文革的亲切关怀和教导下，在无产阶级革命派和广大革命群众热情帮助下，军区党委对所犯的严重错误作了认真的检查，已经和正在改正。王恩茂同志对其所犯的执行资产阶级反动路线及其他严重错误也多次作了检查，并正在同志们的帮助下进行改正。目前，自治区的无产阶级文化大革命正沿着毛主席无产阶级革命路线的轨道胜利前进。", "type": "paragraph"}, {"text": "回顾新疆文化大革命的战斗历程，每一段历程都是毛主席亲自指引，每一个成就都凝结着毛主席的心血，每一个胜利都是毛泽东思想的凯歌。我们满怀无限激动的心情，一千遍一万遍地高呼“毛主席万岁！万岁！万万岁！”", "type": "paragraph"}, {"text": "（三）", "type": "subtitle"}, {"text": "目前，新疆地区无产阶级文化大革命的形势同全国一样，空前大好，而且越来越好。", "type": "paragraph"}, {"text": "伟大的毛泽东思想空前大普及，毛主席的无产阶级革命路线深入人心，活学活用毛泽东思想的群众运动空前大发展。全疆参加各种类型毛泽东思想学习班的已达五百三十余万人次，通过“斗私，批修”，有力地促进了广大群众的思想革命化，大大地提高了阶级斗争和两条路线斗争觉悟。各族人民对伟大领袖毛主席无限热爱、无限信仰、无限崇拜、无限忠诚的深厚的无产阶级感情，达到了一个新的水平。", "type": "paragraph"}, {"text": "革命大批判正在开展。各族人民和驻新疆人民解放军紧跟毛主席的伟大战略部署，积极批判反动的资产阶级的“多中心即无中心论”，紧紧团结在以毛主席为首、林副主席为副的无产阶级司令部的周围，以毛泽东思想统一认识，统一步伐，统一行动。", "type": "paragraph"}, {"text": "革命大联合热浪滚滚，新疆两派革命群众组织于七月二十八日达成大联合协议后，绝大多数专区都进一步制订了本地区的具体协议。革命三结合的工作正在积极进行。军民团结和民族团结，更加紧密，更加巩固。", "type": "paragraph"}, {"text": "各族人民和驻新疆人民解放军坚决执行毛主席的伟大方针，抓革命，促生产，促工作，促战备。新疆生产建设形势一片大好。", "type": "paragraph"}, {"text": "各族人民和驻新疆人民解放军正在提高警惕，团结对敌，加强战备，巩固边防，决心把新疆建设成反对苏修、反对美帝、反对印度反动派的红色前哨和铜墙铁壁。", "type": "paragraph"}, {"text": "新疆八百万各族人民目前迫切要求早日成立革命委员会。革委会成立以后，我们一定更高地举起毛泽东思想伟大红旗，永远忠于毛主席，永远忠于毛泽东思想，永远忠于毛主席的无产阶级革命路线，永远忠于以毛主席为首、林副主席为副的无产阶级司令部，永远忠于中央文革，誓把新疆办成红彤彤的毛泽东思想的大学校。", "type": "paragraph"}, {"text": "（四）", "type": "subtitle"}, {"text": "我们经过与各方面充分协商和党委集体讨论，现将革命委员会组成的具体意见报告如下：", "type": "paragraph"}, {"text": "一、自治区革命委员会的名额定为一百五十名，除留预备名额二十名外，暂按一百三十名分配。其中：革命群众代表八十三名（内工人代表三十九名，贫下中农、贫苦牧民代表二十二名，学生代表二十二名），占百分之六十三点八；革命领导干部二十五名，占百分之十九点二；军队代表二十二名，占百分之十六点九。在目前已选出的委员中，少数民族占百分之三十，妇女占百分之十。", "type": "paragraph"}, {"text": "二、革命委员会常委由四十三人组成，除留预备名额六名外，暂按三十七名分配，其中革命群众代表十七名（暂缺一名），革命领导干部十名（暂缺三名），军队代表十名。", "type": "paragraph"}, {"text": "三、革委会设主任一人、副主任十二人。建议龙书金同志为主任，王恩茂、赛福鼎、郭鹏、裴周玉、李全春、杨立业、胡良才、孜牙、吴巨轮等九名同志为副主任（暂缺三名待补）。", "type": "paragraph"}, {"text": "四、革委会的工作机构，设办事组、政治工作组、生产指挥组、人民保卫组，工作人员暂订为一百二十名左右。", "type": "paragraph"}, {"text": "另外，乌鲁木齐市委革命委员会的筹备工作，也已就绪，拟于自治区革命委员会同时成立。", "type": "paragraph"}, {"text": "以上报告妥否，请审查批示。", "type": "paragraph"}, {"text": " 中共新疆军区委员会一九六八年八月三十一日", "type": "paragraph"}]}