{"title": "张春桥在上海交通大学的讲话摘要", "date": "1968-1-16", "authors": ["张春桥"], "contents": [{"text": "张春桥在上海交通大学的讲话摘要", "type": "title"}, {"text": ["张春桥"], "type": "authors"}, {"text": "斗争在发展，谁是坚定的革命左派，斗争还在考验我们，因为左派任何时候都是少数。不要以为自己的组织是革命组织就都是左派，要看到革命组织内都还是一分为二的。造反派内部有的人变得更坚决更坚强，有的人就不行，甚至当了逍遥派，袖章戴的是红卫兵袖章，组织是革命组织，内部成员有的成了中间派，还可能走向反面变成坏人。这一年多来，我们看到一些人，我们过去很喜欢的人，我们当时支持的人，但是现在走向反面。如果不是活学活用毛主席著作，用毛泽东思想改造自己，不断革命，在改造客观世界的同时改造主观世界，我们也有可能从造反派变成中间派，少数人可能走向反面。历史就是这样发展的，我们党的整个历史和中国革命也是这样。党第一次代表大会共十二个代表，后来分化了。有的牺牲了，有的叛变了，有的当了特务，有一些坚持到底。敬爱的领袖毛主席和董必武同志就是代表。第一任总书记陈独秀坏了，第二任瞿秋白是叛徒，第三任名义上是向忠发、实际上是李立三，都坏了，第四任王明，用不着我多说了，张闻天也用不着多说了。特别是现在当头头当骨干的，我以战友的身份提出忠告，你们要警惕啊，不要有私心，开头可能离得不太远，如果后来越离越远那就糟了。我们希望在联合时不要把派性把个人问题放在前面。要大办学习班，斗私批修。商量革委会名单时，不要以为最好的人都当委员，委员一定是最好的人，那也不见得。主席讲，难道我们的中央委员都是好的？那么王明呢？刘少奇呢？我们全党一千几百万党员，大部分都是好的么。不要去争谁当第一把手。如果群众一定要你当，你就挺身而出，因为现在正在困难的时候，如果有人不愿意当，那他也自然不是去争，争了也没有好处，真正的革命派不一定当委员，同样可以发挥很好的作用，因为这决定于广大群众、战士怎么样，战士能紧紧跟着毛主席，我们的革命事业就能前进。当头头如果不学习毛主席著作，就会脱离群众。千万不要脱离群众。", "type": "paragraph"}, {"text": "（江苏《全无敌》全国通讯组主办《全无敌》1968年3月16日）", "type": "subtitle"}, {"text": "版本二：", "type": "subtitle"}, {"text": "张春桥在交通大学的讲话摘录", "type": "subtitle"}, {"text": "(1968年1月18日)", "type": "subtitle"}, {"text": "有些同志常讲，我们单位不是派性斗争，是路线斗争，这是内战的重要“理论根据”。有没有路线斗争，我们可以看一看，究竟是派性斗争，还是路线斗争，当然也有路线斗争。毛主席为代表的革命路线与刘少奇为代表的资产阶级反动路线一直斗争着。文化大革命就是要解决这个问题。革命红卫兵站在毛主席革命路线一边，执行毛主席的革命路线。你们两派哪一派不是认为执行毛主席革命路线？为什么发生分裂呢？最初是资产阶级反动路线分裂革命群众，蒙蔽一部分，对另一部分镇压，刘邓、陈曹都如此。学生运动是这样，工人运动也是这样，经过批判资产阶级反动路线，后来受蒙蔽的群众变化了、觉悟了。现在他们仍然要分裂造反派，主要手段是利用我们队伍中的派性，利用资产阶级、小资产阶级势力在我们造反派中的影响，资产阶级、小资产阶级势力在我们造反派内部的影响，原来不那么厉害，越搞越厉害。严重的时候敌我不分，大方向不管。两派群众在斗，走资派站在那里看，从路线斗争一看，这是两条路线斗争。毛主席革命路线是号召无产阶级革命派联合起来夺权，而刘邓反动路线要分裂我们。一派单方面夺权，实际上是分裂我们队伍。走资派站在一边，只要我们在大方向问题上稍微一摇摆，不抓大方向，那么就会被敌人钻空子。有的人打语录战，整别人，我在一个会议上讲过，读语录就不爱读自我批评，各自只批评自己不批评别人那一段，因为这样一读，派性就不能发作了，就不能再打内战了。所以说，路线斗争还是派性斗争是可以看得出来的，我们并不排斥有路线斗争，但应该看主流是什么？有的同志担心，开斗私批修会，保守派会不会抬头，当然有些人对造反派怀恨在心，但是对广大群众来说，只要派性去掉了，我们就联合起来了。但还有人要破坏我们的，走资派要破坏，保刘邓陈曹的人要出来破坏，不要认为没有保守派了，保陈曹、保刘邓的人还是有的，今天还在活动，他们会不会翘尾巴抓辫子呢？可能有，但不怕。我们打内战才真正有利于走资派，我们的辫子很长在那里让别人抓。我们联合起来力量就大了，还怕别人抓！", "type": "paragraph"}, {"text": "同志们，要记住斗争在不断发展，我们队伍中谁是左派，斗争还在考验着我们，左派在任何时候都是少数，不要认为我们都是革命组织我们就都是左派了。就是在一个组织内还是要一分为二的。我们上海组织内有的人很坚决，要把无产阶级文化大革命进行到底，有的就变成逍遥派了，他们还是左派吗？从外边看戴着红卫兵袖章，就是左派，但从内部看就分左、中、右了。有的人走向反面，变成坏人。这一年我们看到过去很喜欢的人，支持过的人，运动发展的结果，有的走向反面。我们要不断革命，不断改造自己，要用毛泽东思想改造自己，毫不松懈，在改造客观世界的同时，改造自己的主观世界，否则我们也会由左派变成中间派的，极少数人也可能走向反面。党的历史、中国革命的历史是这样，党的第一次代表大会，有十二名代表，分化了，有的牺牲了，有的成了叛徒特务了，现在只有毛主席和董必武是无产阶级革命事业的代表。担任我党第一任总书记的是陈独秀，投降了；第二任是瞿秋白，是个叛徒；第三任名义上是向中发，实际上是李立三，立三路线嘛，也坏了；第四任是王明，不用我讲了；第五任总书记是张闻天，这个人大家都知道。中国共产党出了这么多的坏头头，但是革命是向前发展的，是胜利了。群众是历史发展的动力嘛！我作为你们的战友提醒当头头的同志，一定要警惕不要离开主席的革命路线，只要有私心，就会越离越远，就有危险。我希望你们考虑问题不要把派性和私心放在里面。在你们商量名单的时候，要用毛泽东思想去衡量。不要认为好的一定要做委员，做委员不一定都是好人。上次主席对我讲，我们的中央委员都是好人吗？王明、刘少奇是好人吗？好人不一定都是中央委员，我们一千万党员大多数都是好的嘛！我们希望同志们不要去争第一把手，不要考虑个人得失，如果同志们一定要你当，你就挺身而出，不要推，现在正是困难时期，如果同志们不要你当，你就不要去争，争没有什么好处。真正的革命派即使不做头头，不做委员，照样可以发挥作用。决定运动的是广大群众，是广大战士，广大战士跟着毛主席，我们的事业就会前进。当头头要依靠群众，不要脱离群众。", "type": "paragraph"}, {"text": " 来源：周良霄顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》,2009。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "江苏《全无敌》全国通讯组主办《全无敌》1968年3月16日", "type": "paragraph"}]}