{"title": "王新向河南省大联委传达中央首长七点指示精神", "date": "1968-1-25", "authors": ["王新"], "contents": [{"text": "王新向河南省大联委传达中央首长七点指示精神", "type": "title"}, {"text": ["王新"], "type": "authors"}, {"text": "(记录稿，未经本人审阅)", "type": "paragraph"}, {"text": "传达时间：一九六八年一月二十五日下午三时半", "type": "paragraph"}, {"text": "一、中央首长听了我们汇报后，总的对河南工作、对军队“三支”、“两军”工作是满意的，实际上省革筹工作也是如此。特别提到军队工作，这是中央对部队很大的鼓舞和鞭策。中央首长说，你们做了很多工作，军队工作是好的。省军区县市人武部对何运洪犯方向路线错误，通过办学习班调整干部，加强领导，很快恢复了正常秩序。省军区机关根据中央指示，开展了四大，几个月来，思想觉悟、两条路线觉悟有很大提高，十一月十四日中央关于停止四大指示下达后，你们坚决贯彻了，机关四大很快停了下来。军队通过两条路线教育，就总体来说，是团结一致的，中央首长批评我们没有很好总结。总的说，中央首长对河南收枪、制止武斗、解决化肥厂问题比较满意，特别提到王洪智同志到开封化肥厂，亲临现场，作深入细致的思想工作，给予了表扬，康生专门叫王洪智同志汇报了化肥厂情况，江青同志插话说：王洪智同志是杨子荣，可以写本戏。", "type": "paragraph"}, {"text": "二、中央指出河南有两个好条件，河南军队总的是团结一致的，一致支左，二是河南站出来的革命领导干部多，在全国是属一的，中央首长指出这与刘建勋站出来早有关系，毛主席多次提到文化大革命中，纪登奎同志坐过多少次飞机，表现是好的，江青说纪登奎是有名的人。河南革命干部站出来的多，省，地、专、县都有一些站出来的干部。", "type": "paragraph"}, {"text": "三、中央特别强调大联合问题。实现大联合要按照毛主席的指示，就是按照系统实现革命大联合。二七、八·二四、河造总都是跨行业的(纪登奎：中央首长还说新乡八·一八、洛阳八·一六也是跨行业组织)，要适应政治任务的需要，取消这些组织，不消失山头，就不能巩固革命的大联合，不能很好地建立生产秩序，不利于抓革命、促生产。伯达同志几次提到这是大杂烩。革命运动向前发展了，它就会成为阻力。革委会成立后，要强调按照系统，按照行业，按照班级、实现革命的大联合。要召开工代会、红代会、农代会。伯达同志还提到：跨行业组织不消失，就不适应政治任务的要求，就保持不了革命性，跨行业组织在抵抗反动路线时有革命性，在新的形势任务下，要整顿党的组织，加强党的建设，跨行业组织不消失就保持不了革命性。中央首长多次提到，要大反资产阶级、小资产阶级派性。资产阶级、小资产阶级派性是条大毒蛇，不摆脱派性就会毒蛇缠身。另外中央首长还强调反对两面派，玩弄两面派是自杀，自己毁灭自己。革命者什么时候都要老老实实，不能对党对人民阴阴阳阳。社会上出现极“左”和右的思潮是对毛主席最新指示的干扰。极“左”就是极右，极“左”形式上是左的，实质上是右的，极“左”发展下去必然和十大总部结合。有些学校造反派头头，表面上讲的很好，背后捣鬼，上边握手，下边踢脚。口头讲反对武斗，背后又煽动武斗。这是很危险的，这是要断送自己的政治生命的。玩两面派就是无产阶级政客。打倒的走资派都是老两面派，青年人是下决心为人民服务还是为自己服务，这问题很重要，一定要解决。在讲到这问题时，中央首长读了两条语录，一条是《毛主席语录》246页的一条，即“凡属真正团结一致，联系群众的领导骨干，必须从群众斗争中逐渐形成，而不是脱离群众斗争所能形成的，在多数情形下，一个伟大的斗争过程，其开始阶段、中间阶段和最后阶段的领导骨干，不应该是也不可能是完全同一的；必须不断地提拔在斗争中产生的积极分子，来替换原有骨干中相形见绌的分子，或腐化了的分子。”另一条是《毛主席语录》252页，即“知识分子在其未和群众的革命斗争打成一片，在其未下决心为群众利益服务并与群众相结合的时候，往往带有主观主义和个人主义的倾向，他们的思想往往是空虚的，他们的行动往往是动摇的。因此，中国的广大的革命知识分子虽然有先锋和桥梁的作用，但不是所有这些知识分子都能革命到底的。其中一部分到了革命的紧急关头，就会脱离革命队伍，采取消极态度；其中少数人，就会变成革命的敌人，知识分子的这种缺点，只有在长期的群众斗争中才能克服。”有的人今天革命，明天不革命甚至反革命，这是可能的。老的两面派打倒了，还会产生新的两面派，对各群众组织的负责人，你们要严格要求，热情帮助，决不要迁就姑息他们的错误，中央首长特别强调二七公社，八·二四，要按照党的政策办事，按照毛主席教导办事，不能把自己看得高于一切，要正确对待河造总，河造总同志也没正确对待自己，正确对待二七、八·二四。群众组织长期联合不起来，武斗停止不下来，有的是有坏人操纵。对坏人要揪，可以在报上点名。当我们汇报到北京有的学生还在河南时，中央首长要我们动员他们回去，确实坏的要送回北京处理。二七公社在外地的也要回来，(纪登奎同志：二七公社已经发了报，态度很强硬。)", "type": "paragraph"}, {"text": "总的，中央首长强调要全国落实毛主席的最新指示，就是要大办毛泽东思想学习班，要抓的更紧，办的更广泛，把群众发动得更深入。特别提到革委会成立后，委员们要大学毛主席著作，大反资产阶级、小资产阶级派性，很多问题解决不了，只要通过大办学习班，斗私批修，就能解决。毛主席的话威力最大，句句是真理，一句顶一万句。这是最根本最重要的任务。千条万条这是第一条，抓住这个根本，就可以夺取无产阶级文化大革命的全国胜利。", "type": "paragraph"}, {"text": "五、很好地教育群众。革委会是无产阶级专政的权力机构，不是各组织的联合会，也不是个联络站。不是对某个组织负责，而是对几千万人民负责，参加革委会不是代表某一派，而是代表广大群众的利益，如果成了你那个派的代表，那就成了联合会。每个委员都要懂得这一点，革委会成立后，要狠学毛主席最新指示，大反资产阶级、小资产阶级派性，同时提到革委会是新生事物，要扶植她。有缺点，要帮助她克服，使她不断地完善，决不能今天成立，明天就打倒。", "type": "paragraph"}, {"text": "六、革委会成立后，首先要抓工人运动。现在河南那里还是学生指挥工人。平顶山就是这样。平顶山武斗就是几个学生不按毛泽东思想办事。一定要突出工人运动，一定要摆脱学生的派性。学生当家就稳定不了，不能让学生当家。只有把工人运动很好地搞起来，才能稳定局势。学生在文化大革命初期冲锋陷阵，但是现在发展了派性，无产阶级文化大革命还是要依靠无产阶级。现在就整体说，学生落后了，当然不是指那几个人，对学生的缺点、错误，不能姑息迁就，不然他们会犯更大错误，实际上也是如此。(传达到此，王新同志严肃地说：刘建亭思想不对头，过去河造总不是紧跟党中央、毛主席，背离了大方向，现在仍然在搞分裂，搞山头，不是搞大方向，现在河造总跟着他走，就要犯大错误，是刘建亭那一套正确还是丁素琴正确，我看是丁素琴正确，对刘建亭不能支持，对丁素琴就是要支持。)(纪登奎插话：还有人布置搞停产，这是革命化？！还要升官？！)", "type": "paragraph"}, {"text": "七、要体现抓革命促生产的方针。一是抓煤炭，一是抓铁路，这是中央批评我们的两条。有的人企图用破坏生产的方法来达到做官的目的，这是办不到的。大联委建议革命群众组织对危害人民事业的事情要抵制制止，对坏人要发动群众揪他，河南煤炭供应南方，供应国外，煤上不去，运输上不去，影响全国。中央首长要我们下很大决心，抓好煤炭，抓好铁路，关键是揪坏人，反派性。同时中央首长交待我们，一定要同反对党中央，反对中央文革，反对毛主席的无产阶级司令部的人作坚决的斗争，勇敢地捍卫党中央、中央文革、毛主席的无产阶级司令部，不管什么人，反对毛主席、林副主席，中央文革，我们就坚决和他拼。要无限忠于毛主席，忠于毛泽东思想，忠于毛主席革命路线，为保卫毛主席，刀山敢上，火海敢闯。阶级斗争是复杂的，是不以人们的意志为转移的，要提高警惕。", "type": "paragraph"}, {"text": "来源：《造反有理报》 1968年2月11日  第四版", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "《造反有理报》 1968年2月11日　第四版", "type": "paragraph"}]}