{"title": "周恩来在中共第八届扩大的十二中全会开幕会上的讲话", "date": "1968-10-13", "authors": ["周恩来"], "contents": [{"text": "周恩来在中共第八届扩大的十二中全会开幕会上的讲话", "type": "title"}, {"text": ["周恩来"], "type": "authors"}, {"text": "〖节录。此件是中央办公厅秘书局提供的速记稿。〗", "type": "appellation"}, {"text": "今天开的是以毛主席为首、林副主席为副的无产阶级司令部决定召开的中共八届扩大的十二中全会，人数商定的是一百三十三人。", "type": "paragraph"}, {"text": "这次出席的中央委员，原有能到会的为四十位，要补选十位，因为从十一中全会到现在已死去十人。通过无产阶级司令部商定，提出下达十位同志补为中央委员：黄永胜同志、许世友同志、陈锡联同志、张达志同志、韩先楚同志、潘复生同志、刘建勋同志、李大章同志、吴德同志、刘子厚同志。他们原来是候补中央委员，今天在十二中全会上补为正式中央委员。  （鼓掌）", "type": "paragraph"}, {"text": "这样，中央委员出席的就是五十位。中央委员原来定额是九十七人，现有五十人出席，过半数了。其他能出席的还有九位候补中央委员。这次出席十二中全会的中央委员、候补中央委员，一共五十九人。", "type": "paragraph"}, {"text": "其次，就是中央文革碰头会成员。中央文革是我们在这次无产阶级文化大革命中产生的一个新生的力量。中央文革，在两年前十一中全会上已经肯定了的。那个时候，在毛主席为首、林副主席为副的领导下，中央文革在无产阶级文化大革命中，成了直接执行毛主席的无产阶级革命路线的一个前线发动群众的机构。经过这两年工作，逐步地扩大为中央文革碰头会。今天出席的五位同志：陈伯达同志、康生同志、江青同志、张春桥同志、姚文元同志，都是中央文革成员。五位以外，参加成为碰头会成员的有：周恩来、谢富治、黄永胜、吴法宪、叶群、汪东兴、温玉成这七位同志，一共十二人。", "type": "paragraph"}, {"text": "再次，在军委处理日常工作的，在这个无产阶级文化大革命过程中，成立了军委办事组，得到我们的伟大领袖毛主席和他的亲密战友林副主席批准了的有六位同志，就是：黄永胜同志、吴法宪同志、叶群同志、李作鹏同志、邱会作同志、刘贤权同志。", "type": "paragraph"}, {"text": "这次出席会议的一个重要的组成部分，是各省，市、自治区革命委员会和大军区的主要负责同志。", "type": "paragraph"}, {"text": "现在除台湾省外二十九个省、市、自治区，都成立了革命委员会。除了与上面重复的以外，每省出席两位，共五十二人。各省、市革委会是我们无产阶级文化大革命中新生的力量。他们是在以毛主席为首、林副主席为副的无产阶级司令部的直接领导下的地方的革命权力机构 。", "type": "paragraph"}, {"text": "人民解放军的大军区各出席一个人。有的大军区同志在前面已兼有别的任务，也就没再来人。举例来说，福州军区韩先楚同志、皮定均同志就是福建革命委员会的正副主任，那个大军区就再没来人了。这样例子别区也有。所以，全国十二个大军区只出席九位同志。", "type": "paragraph"}, {"text": "最后一项，就是中央直属机关，出席了四位同志：郭沫若同志、李天佑同志、曹轶欧同志、郭玉峰同志。", "type": "paragraph"}, {"text": "总人数合在一起，重复的不算，共为一百三十三位同志，这是出席会议的全体成员。", "type": "paragraph"}]}