{"title": "罗常培：我光荣地属于工人阶级了！", "date": "1950-1-31", "authors": ["罗常培"], "contents": [{"text": "罗常培：我光荣地属于工人阶级了！", "type": "title"}, {"text": ["罗常培"], "type": "authors"}, {"text": "一九四九年岁初，在蒋介石“通电下野”后的十天内，北京原来的守军虽已和平地放下武器，但是特务散兵还充斥市内，煽惑的谣言还到处传播。半夜里时常听见清脆的响声，很难分辨它是祭灶的爆竹，还是负固的军士们在鸣枪捣乱。一天晚上忽顽传来惊人的谣言说，特务匪徒要屠杀旅京外侨和大学教授，故意要造成血案，好贾祸于共产党。这时候有一大部分知识分子都沉不住气了。直到一月三十一日的夜间人民解放军开入北京城，这种不安的情绪才雾散云消；这座古老的城市才随着旧历己丑的新春真正得到解放了。", "type": "paragraph"}, {"text": "自从那一天起，北京随着全国军事和政治的胜利，节节地在发展着：两次各界人民代表会议唤起了全市人民当家做主的自觉心，选举了市长、副市长和市政委员；第一届人民政治协商会议在怀仁堂集会，全体通过北京为人民的首都；中华人民共和国的开国盛典在天安门广场举行，中国人民领袖毛泽东亲自对着三十万群众宣告中央人民政府的成立；那天当五十四响礼炮高鸣的时候，一条狗夹着尾巴从天安门前鼠窜惊逃：这正象征着它的走狗们是怎样发抖了！另外还有两件大快人心的事，就是：二千年来蹂躏妇女的妓院制度在北京已经根本铲除；由辛丑条约遗留下来的外国兵营已经收归中国所有。这一切都使带着浓厚封建色彩的北京焕然改观。更需要咱们大家努力的只是怎样把这个消费的都市不久变成生产的都市。就我自己来说，这一年里顶使我兴奋的事，就是我光荣地属于工人阶级了！", "type": "paragraph"}, {"text": "在半封建半殖民地的中国社会里，一班官僚、买办、资产阶级及其知识分子一向不单不肯劳动，而且轻视劳动。他们嫌工人脏，怕工人粗。有官僚作风的对于工人颐指气使；带洋奴习气的见了工人拳打脚踢！北京解放以后，一班被打倒的反动统治阶级和官僚资产阶级不必说了。有些知识分子一方面亲眼看见工人阶级领导的人民解放运动胜利成功，对于工人的看法渐渐跟从前不同；另一方面有些人又有了一个新的疑问：“知识分子是不是革命的对象呢？”", "type": "paragraph"}, {"text": "在当时我自己就是对这个问题没想通的一个，北京没解放以前是这样，北京解放的初期这种想法还继续在脑际萦回着。自从六月十一日听到彭真同志说：凡靠月薪收入作主要生活来源的，不论脑力劳动者或体力劳动者都属于工人阶级。学校教职员应该属于工人阶级，我这才消除了从前的怀疑，很高兴地自觉到：我原来属于工人阶级，不单不是革命的对象，而是革命的动力！其实，我从十八岁起就靠着自己的技术独立生活（关于这一点光明日报社的林仲易先生可以证明）；仗着自己的劳动所得完成了学业，赡养了妻子，还帮助了旁人。因为二十年来跟官僚、政客、资产阶级、“高等华人”接触的时候比较多，不由得迷失本性，忘记了自己的阶级出身。一旦经彭真同志提醒，才恢复了阶级意识，确认了阶级立场。及至参加亚洲澳洲工会代表会议以后，格外坚定了我的意向，加强了我的自觉。", "type": "paragraph"}, {"text": "在亚澳工会的中国代表团里，以教育工作者的资格参加的，只有三个人：我代表院校教联，张杰代表中小教联，鲍建章代表华大工会：这可以说是中国脑力劳动者和全世界工人阶级结合的第一声。我们听取了世界工联领袖们的报告，检阅了亚洲工人反帝斗争的力量，通过了大会对于亚洲各国工人和一切劳动者的指示，的确感觉非常愉快和鼓舞。在这次会议上，我们深切地体会了“世界工人是一家”的意味。参加这次会议的有十四个单位的代表，可是完全化除了种族、国籍、性别、肤色、语言的障碍。大家见了面尽管一句话讲不通，可是从点头微笑里自然流露出兄弟般的阶级友爱。最让我们感动的有两件事：当一月二十日大会的第五天，荷兰职工领袖勃罗克萨尔激动地表示荷兰工人阶级无条件支持印尼人民为独立、自由和民主而进行的斗争；印尼代表马佐诺兴奋地走向讲台前和他紧紧地握了几分钟的手。又当法国总工会总书记勒里普报告法国总工会代表大会严重抗议法国政府在越南所进行的不正义的屠杀战争之后，他跑去和越南代表刘德福热烈地拥吻。这两个镜头的确很动人的。其次让我们兴奋的，就是“毛泽东道路”已经亚洲各被压迫民族公认为他们工人运动和解放斗争的指南针。这条道路是中国工人阶级在他的先锋队领导之下，进行了二十八年坚苦斗争，由于先烈流血的经验和毛泽东同志的正确领导，才找寻出来的。既然亚洲各国的工人代表都一致响应，愿意跟着毛泽东走，咱们自己为什么还徘徊犹豫地舍正路而不由？关于组织教育工作者工会的启示，在大会上我们虽然没学习到什么，但是由于各代表间交流经验，也获得了不少益处。尤其对我们有亲切启发的是墨西哥职工领袖托里达诺十一月二十四日在全国文学艺术工作者联合会等五个团体欢迎晚会上的演说。他本身是墨西哥工人大学的校长，又作了几十年教授，但始终都和工人在一起合作。他认为：“为科学而科学”，“为艺术而艺术”一类的话，是毫没有意义的。凡是不能改善人类生活的科学和艺术都没有价值。体力劳动者和脑力劳动者的分别不是阶级的不同，所有的只是分工和特殊化，我们固然可以从书本子或实验室得到知识，但知识的主要来源是靠人民。知识分子不单要认识人民，而且要服务人民。这个以教授兼做工人代表的说话很可以做我们这班教育工作者的一面镜子。", "type": "paragraph"}, {"text": "最后，咱们还得随时警惕着：知识分子并不是一旦划分做工人阶级，马上就可以站稳工人阶级立场。他还得要时时拿无产阶级的思想来改造自己非无产阶级的思想；要认真养成无产阶级的团结性、互助性、组织性、纪律性、进步性、战斗性、坚韧性，才能医治得了从小资产阶级带来的富于空想和个人主义、自由主义的思想作风。", "type": "paragraph"}, {"text": " 一九五○，一，二十九", "type": "paragraph"}, {"text": "1950年1月31日人民日报电子版", "type": "paragraph"}, {"text": "", "type": "paragraph"}]}