{"title": "江西省人民政府关于严格检查贪污浪费严惩贪污分子的训令", "date": "1950-4-4", "authors": [], "contents": [{"text": "江西省人民政府关于严格检查贪污浪费严惩贪污分子的训令", "type": "title"}, {"text": "赣西南行署主任、南昌市市长、各专员、县（市）长、各级税务局局长：", "type": "appellation"}, {"text": "关于税工人员贪污问题，自去年12月二届税务会议提出后，经过两个月检查的结果，已有48个县查出贪污分子177人，其中16人判处徒刑，30人已送法院依法惩办，51人追回贪污物款撤职开除，还有罚苦工的3人，送受训的3人，经过斗争大会彻底坦白给予警告记过等处分留职改造的49人。现在正在清查尚未作最后处理的还有33件。总计贪污公款什物折米约30万斤，银元1,178元，等于我全省两个月的税务事业费开支。贪污的花样：用税款作生意、收税不开票、造假税票、受贿、买卖银元、敲诈等，无奇不有。最严重的如南昌县××所主任魏国珊（曾任吉水临川伪田粮处会计）动用税款1,755万余元，折合米37,750斤。此人已判徒刑2年。再如九江姑塘税所副主任王铁魂（曾任国民党党部委员伪稽征处主任）串通全所以量木排少收税不裁票之方式，贪污128万元（现判徒刑6个月），大庾县徐致炎（伪浙赣路材料员解放后混入八一大学毕业后分配下去）不但自己贪污公款（折米1,226斤），并且还告诉别人舞弊方法，以传授贪污经验，从中取利，油印伪造屠宰税票，曾企图组织人员逃跑（此人现已送交司法机关依法处理）省局训练班学员徐吉生还未毕业藉帮助市局调查房产税敲诈群众26万余元（现已开除）九江县的王正华介绍土匪来税局工作，替土匪改名换姓等严重事情发生。", "type": "paragraph"}, {"text": "大家应认识到在我们财经部门发生这样严重之贪污现象，若不从速设法杜绝，则将大大影向/响我人民政府在群众中的威信，使我们与群众关系脱离，并直接影响工作之推进，造成极坏的恶果，给国家收入以严重的损失，故特将现有材料，随令附发，要求各级领导加以深刻研究，把贪污的思想根源，对国家人民的危害性及贪污分子的可耻黑暗前途，及如何养成保持廉洁奉公的新作风等，向全体税收人员进行深入传达，展开反贪污浪费运动（应该指出的，直到现在仍有些部门还未报来应迅速清查上报）今后应把这一工作当成经常工作制度之一，除了加强工作人员的学习改造思想外，应及时检查贪污浪费行为，及时揭发，及时处理，把处理经过情形，向上级报告，向党报写稿，严重者应依法严惩。勇于揭发他人者，应给予奖励，贪污分子本人自动坦白并交出全部赃物，愿真心改过者，可给予自新机会。以上几点，系各地税收机关研究，切实执行为要！", "type": "paragraph"}, {"text": "此令。", "type": "paragraph"}, {"text": "附贪污统计材料两种。", "type": "paragraph"}, {"text": " 主席  邵式平副主席  范式人　方志纯", "type": "paragraph"}, {"text": "九江县税务局姑塘税务所贪污经过情形如下：", "type": "subtitle"}, {"text": "姑塘税务所于1949年10月14日成立的，该所成立时，先有4人，由县局派去2人，张寿松、王铁魂在姑塘本镇，又吸收两个人，高政嵩、黄祥信，在10月与11月份，姑塘重点税收主要是查补偷漏货物税，姑塘镇紧沿着长江与鄱阳湖的西岸，但在去年涨水时，姑塘镇的四外都被水围，对查船收税上大有妨碍，因此又雇了两个划夫曹明福叶长发，找木船1只，配合在水面收税，一共是6个人。张寿松为主任、王铁魂为副主任。在11月县局缺人，把张寿松调回县局工作，由南昌八一大学介绍九江县一名干部郭橒。此人过去曾在九江税务稽征处搞过税收工作，因他在解放后经过两个多月的学习，就把他派到姑塘税务所为主任，他到姑塘后，当时工作还算积极，把姑塘各种税都管理起来了，只有一种木税，郭橒不会量，王铁魂会量，也不熟练，只有高政嵩一人会量较熟练（因他过去在姑塘海关税局专量木排）但此人历史不纯，参加过土匪苏成三的帮会，关系还未断绝。县局了解后，应即把他撤职。高离职后，由王铁魂负责量排计算。这时候由吴城来的木排很多，就给了他们贪污的机会。", "type": "paragraph"}, {"text": "第一次、在12月上旬由吴城来一个木排，拖排的管理员是和王铁魂认识，同时王的族姪是在排上工作。他族姪向王说：这木排未上足税，当时王就去量，量完就算，因王技术不强没算出来补税。后由王就把撤职的高政嵩请来计算，高用一八见码的方法一算，应该补税180万元（是夜晚算的）。但木排第二天一早就开动了，当时由黄祥信坐着小划子去追，结果把他追回来了，就叫他补税。木商问多少钱，王说180万元。这时木商要求少补。王的族姪说，少补一点，不裁票也行。并说现在船上只有32万元，你们拿去吧。当时就把这32万元没给裁票就收下了。当天晚上，到黄家把钱分了，黄祥信与王铁魂2人共得14万元，王、黄以高政嵩算排有功，就分给高、曹、叶3人18万元。", "type": "paragraph"}, {"text": "第二次不几天又来一个木排，是黄祥信去量的，除补税款3万元外，又额外索木商34万元。王、黄两人各得8万元，其余高、曹、叶各得6万元。", "type": "paragraph"}, {"text": "第三次、又同样的由黄弄到30万元，这次是5股平分，王、黄、高、曹、叶各得6万元。", "type": "paragraph"}, {"text": "第四次、黄又弄到21万元，王一看不能只这几个人分，也应该分给郭一点，这时正赶上县局召集各所长会议，王说：不分，等着郭回来再处理吧。因此，这次没分。", "type": "paragraph"}, {"text": "第五次、又来了一个木排，黄去接洽，并带回了70万元，叫王铁魂裁给27万余元的票。其余的40多万元，王还要等着郭橒回来一起分。大家说：分了吧，给郭留10万元。王、黄2人各得7万元，高、曹、叶各得6万元。", "type": "paragraph"}, {"text": "第六次、郭橒从县开会回来，王把第四次21万元，第五次留的10万元叫郭处理，正在处理这钱的时候，凑巧又来了一个木排，仍由黄去查，带回40万元，除应补13万的税票外，还多余27万元。与上两次31万元共计58万元，交给郭。王并问郭，你对黄说过什么。郭说木排上的钱不好搞，不如做小生意贴补贴补。王说大家都主张把这钱分了，你看行不行。郭说黄把一个分配单子给我看啦，我不同意分。郭不负责的说，你们分你们就分，我不敢负责任。王看郭不敢负责，并说我也不敢负责。郭又说把钱每人做一套制服穿吧。大家说不行，将来穿上衣服，县局问怎么办，我们的每月薪俸都从县局发，县局都知道我们这几个钱，这样做不妙。七说八说，最后没办法。郭、黄等提出裁假票，就把这58万的款子全开成补木税的票，把第二联在大家面前用火烧掉。", "type": "paragraph"}, {"text": "以上姑塘税务所贪污经过情形。", "type": "paragraph"}, {"text": "根据其每个人贪污行为，交政府依法处理。", "type": "paragraph"}, {"text": "附", "type": "subtitle"}, {"text": "贪污表一份", "type": "subtitle"}, {"text": "贪污款项统计表", "type": "appellation"}, {"text": "", "type": "paragraph"}, {"text": "   次数 贪污总数 分配数量 备考   王铁魂 黄祥信 曹明福 叶长发 高政嵩   第一次 320,000元 70,000元 70,000元 60,000元 60,000元 60,000元 这笔款子是在黄祥信家   第二次 340,000元 80,000元 80,000元 60,000元 60,000元 60,000元 分家的这款子由黄分的   第三次 300,000元 60,000元 60,000元 60,000元 60,000元 60,000元 --   第五次 320,000元 70,000元 70,000元 60,000元 60,000元 60,000元 --   合计 1280,000元 280,000元 280,000元 240,000元 240,000元 240,000元 --   ", "type": "paragraph"}, {"text": "说明：第四次弄得的21万元没分等郭所长由县开会回来再分暂由王铁魂保存。", "type": "paragraph"}, {"text": "第五次弄到的42万元可等到分32万元给郭云/橒留10万也由王保存等郭回来处理。", "type": "paragraph"}, {"text": "第六次又弄到27万元合计一起58万元完全等着郭云/橒回来处理这58万元结果没分成裁造的假票子报在税收一起。", "type": "paragraph"}, {"text": "对于王铁魂黄祥信胡稚儒等6人贪污行为处理决定：", "type": "subtitle"}, {"text": "王铁魂现年43岁，九江人，在反动政府时，历充县党部委员，救济署九江办事处处员，九江县稽征处姑塘分处主任。在职时，以贪污称著。及至县人民政府成立时，因税收缺人，暂时留用，因为姑塘税收建立，派其为姑塘税务所副主任。到职后，工作不到一两个月，贪污成性照常并主使该所原税务人员进行集体贪污。有黄祥信、高政嵩、曹明福、叶长发等5人，计贪污4次，共128万元。", "type": "paragraph"}, {"text": "黄祥信现年39岁，九江姑塘人，曾在伪政府江西上饶营业税局充当征收员，与九江镇公所警察局警长。在反动政府时，卖过壮丁。九江解放后，于10月到姑塘税所工作，与王计划集体贪污。每次贪污均由其先出头去搞，并勾结被撤职的高政嵩与曹叶2人进行贪污。", "type": "paragraph"}, {"text": "胡稚儒又名胡克臣，现年51岁，九江沙河东林乡人，在反动政府田粮处充当柜书管拨粮与负责管湖泊鱼税银子，曾因贪污被撤过职，人民政府成立后，建立税局开辟鱼税，用其负征收鱼税，派其到乡下调查，每个鱼湖长年产量时并便利他的贪污机会，作起了旧勾当。在乡下调查产量时，向群众多估产量，向政府少报产量，勒索中饱共勒4个湖，计勒贪银洋24、5块。", "type": "paragraph"}, {"text": "郭橒现为姑塘税所主任，眼见王铁魂等贪污行为，也不制止不向上级报告，两面混，不负责态度，疏忽职务。", "type": "paragraph"}, {"text": "根据这些材料，王、黄、胡、叶、高、曹等6人撤职，缴回贪勒款项外，判王铁魂处6个月，黄祥信、高政嵩、叶长发、曹明福等4人各处3个月，胡稚儒5个月的徒刑。", "type": "paragraph"}, {"text": "并在徒刑期间，限两个月内，允许群众告发。其未发现贪污事实的郭橒，给以警告处分。附表二：（略）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据档案材料翻印", "type": "paragraph"}]}