{"title": "冯友兰：《新理学》的自我检讨", "date": "1950-10-8", "authors": ["冯友兰"], "contents": [{"text": "冯友兰：《新理学》的自我检讨", "type": "title"}, {"text": ["冯友兰"], "type": "authors"}, {"text": "在我的“一年学习总结”中，我曾经说：“我过去的哲学思想，阻碍了我自己的进步，并阻碍了有些别人的进步”；这篇文章发表之后，接了些各地方朋友的来信，证实了，我过去的哲学思想，确曾阻碍了有些人的进步", "type": "paragraph"}, {"text": "其中有一位未曾见过面的朋友，就是茅冥家先生。他的信上写：“我之想与你通信，是因为我曾经与你有过一段历史渊源。因为我曾经热中于你的“新理学”，至于一切思想，言论，行动， 都受你的影响……我做过一番自我批评而且做得很严格。我检查我的过去而且检查得很仔细。在检查与批评中，我连带检查到了《新理学》与你，也批评了你的过去。因此有许多地方，我对于你的转变，看成了我的转变；对于你改造，看成我的改造。”", "type": "paragraph"}, {"text": "茅先生的信使我很受感动。不过对于他所提的关于《新理学》的三点，我没来得及很详细地讨论。一则因为我近来的注意力，集中在学习新哲学。对于以前旧哲学的问题的讨论，很有厌倦之感。再则茅先生所提的那三点，是他受《新理学》的一般影响而发生的错误。专就那三点 说，与《新理学》的说法，还有相当的出入。若仔细讨论起来，并非三言两语，所能完结。", "type": "paragraph"}, {"text": "现在茅先生所提的那三点，已在报上发表了（见八月六日光明日报）。我似乎应该对于那几点写一篇讨论的文章，但是上面所说的那两点困难，仍然存在。我想，与其枝枝节节的讨论，倒不如就《新理学》作一个一般的检讨，或者对于自己有更大的益处。", "type": "paragraph"}, {"text": "自从五四运动后，我很留意当时所谓中西文化问题。我一直认为，中西文化的不同，是由于中西哲学的不同。一九三三年，我在英国住了半年，看了一些共产主义的书。历史唯物论帮助我解决了中西文化问题。在抗战时期，我所写的新事论，那本书，就是这时期的思想的结晶。照现在看起来，当时对于历史唯物论的了解，是很不够的。但是自从一九三三年起，我一直相信马恩的历史唯物论是正确的。不过一直到解放前，我一直相信我可以在历史研究方面持唯物 论。而在本体论方面不必持唯物论。", "type": "paragraph"}, {"text": "虽然如此，我的《新理学》，在开始却是受我所了解的历史唯物论的影响，或者可以说是启 示。以前我像很多人一样，于谈到文化问题时，分别文化，都是以国别或民族为标准的，而历史唯物论分别文化，则是以社会发展的阶段为标准的。从历史唯物论的观点看，凡国家或民 族，属于社会发展的某一阶段的，它们在文化上是一类的，这就是说，如对于它们所有的文化作判断，以它们为主词，可以同一的客词形容它们。例如说，美国的文化是资产阶级的文化； 英国的文化是资产阶级的文化，在这两命题中，英国文化及美国文化是“个别”。资产阶级的文化是“一般”。在这些命题中，我们看见个别与一般的对立与统一。", "type": "paragraph"}, {"text": "从对于各国别的文化的判断，推广到对于最普通事物的最普通的判断。例如我们说：这个桌子是方的；这个桌子是“个别”，方的是“一般”。在这个命题中，我们也看见个别与一般的对立与统一。新理学那本书，就是这样开始的。这样的分析是不错的。不过在新理学那本书中，我所注重的，不是一般与个别的统一，而是它们的对立。在一方面说，它们是对立的，不过专强调它们的对立，这就犯了列宁所说的“直线性与片面性”的错误。列宁在“谈辩证法问题”一文里 说：“直线性与片面性，死板与僵化，主观主义与主观盲目病，这就是唯心主义的认识论上的根源。”", "type": "paragraph"}, {"text": "人的知识，是客观事物的反映，客观事物中有两方面：在一方面中可以看到个别，在又一方面中可以看到一般。不知道此两方面可以分别观之，这是知识对于事物没有分析，这是知识上的原始统一，也可说就是混沌。经过分析，知道事物有此两方面，但同时须要知道这两方面在客观事物中是分不开的。具体的事物是两方面的对立的统一。这在知识上是经过分析而又回到统一。这就是知识的提高一步。这样就是知识的辩证的发展。", "type": "paragraph"}, {"text": "但是知识很可能就停留在分析那一阶段上。由此而来的理论，就专强调个别与一般的对立，而忽略了它们的在客观事物中的统一。新理学那本书的理论就是知识停留在这一阶段的理论。", "type": "paragraph"}, {"text": "因为有这一方面的强调，所以在解放以前，我所最不了解一个海格尔的哲学名词，就是“具体的共相”（就是特殊的一般）。照我以前的看法，这是两个自相矛盾的名词。现在我的看法是：当成名词看，这是两个自相矛盾的名词。但从事实看，每一个东西都是一个具体的共相。了解了它是怎样的一个具体的共相，我们就可以知道怎样处理它。", "type": "paragraph"}, {"text": "对于具体的共相的了解，是我参加土改的一个主要的收获。在土改中，一件主要的工作是划成份。每一个人都有一个阶级成份；他是一个富农，或是一个贫农，或是一个自由职业者。他有个什么成份，就得到什么待遇。每一个人都不仅只是张三或李四，而是一个富农或贫农等。由这一方面说，他都是一个现实的共相。现实的共相，就是个体。因此它不是空洞的抽象的，而是有血有肉的。它是个具体的共相。", "type": "paragraph"}, {"text": "我们现在反对美国，我们不是反对美国，而是反对一个帝国主义者。我们不是反对一个空洞 的，抽象的，一般的，帝国主义者，而是美国那个帝国主义者。美国是一个帝国主义者。美国是个别，帝国主义者是一般。除了美国外，还有许多别的帝国主义者。每一帝国主义者，都与美国不尽相同，而都是帝国主义者，这就是说，每一个具体的帝国主义者，其内容都比抽象的帝国主义内容丰富。美国那个帝国主义者，就是一个具体的共相，一个特殊的一般。知道美国是一个帝国主义者，比只知道美国是美国，好得多，因为若知道它是个帝国主义者，就知怎样处理它。从美国这个帝国主义者去了解帝国主义者，也比专从“帝国主义者”的定义去了解帝国主义者好得多，因为定义是抽象的，一个具体的帝国主义者比一个抽象的定义，内容丰富得 多。", "type": "paragraph"}, {"text": "我的思想这样中止在分析这一阶段上，与我研究哲学的态度，是有关系的。我以前一向认为哲学家的任务是观察世界。宋朝的邵雍作有观物篇。以前我很喜欢“观物”两个字。程颢有“静观万物皆自得”一句诗，以前我很喜欢这“静观”两个字。以前我以为哲学家的任务，就是“静观”万物，在自己的思想中，将其加以分析。哲学家是一个宇宙的旁观者。这种态度，与新哲学的哲学家的态度完全相反。新理学的任务不仅要解释世界，而且要改造世界。实践不是与知识对立的，而是知识的一部分。在新哲学中，理论必需与实践合一。所以新哲学不能停留在分析那一阶段。它不仅注重一般与个别在思想中的对立，而且注重它们在实际上的统一。", "type": "paragraph"}, {"text": "在解放以前，我本已不喜欢“唯心论”这个名词。我自以为我的哲学思想不是“唯心论”。我所以这样的“以为”，有两点理由。第一点，我的哲学思想承认有独立于心的外界。第二，我的哲学思想不承认心是宇宙的本质或根源。我承认心必有其物质的根据，始能存在。就第一点说，我的哲学思想不是旧哲学中所谓主观的唯心论。就第二点说，我的哲学思想也不是旧哲家中所谓客观的唯心论。有此两点理由，我一向不承认我的哲学思想是“唯心论的”。", "type": "paragraph"}, {"text": "近来我才发现：因为我强调个别与一般的对立，这种过分的强调，后来演绎为一般可脱离了物质与自然独立而自有。这也是唯心论的一种。在某一方面我躲开了唯心论；但在另一方面，我又陷入了唯心论的窠臼。", "type": "paragraph"}, {"text": "以前我以为《新理学》方法是对于事物作形式的分析。以前我很喜欢形式的这三个字。这是从形式逻辑来的。形式逻辑论到概念的联系时，不管概念与推论的内容，而只管其间的形式的关系。《新理学》中所谓形式的分析，亦是不管事物的具体的性质，而只对于事物，作形式的肯定。以为事物必都是某种事物，有某种事物必有某种事物之所以为某种事物者。某种事物之所以为某种事物者，《新理学》称之为理或共相（即一般）。这样只肯定有理。而对于理的内 容，并不要知道。以为知道理的内容，是科学的任务。不是哲学的任务。", "type": "paragraph"}, {"text": "可是这样的哲学是空的。以前我承认它是空的。并且以为哲学越空越好。它越空它就越纯粹。但是这样的哲学，有什么用处呢？我以前的回答是：这样哲学的用处，不在于增加人的知识， 而在于提高人的“境界”。", "type": "paragraph"}, {"text": "我在新原人那本书中提出的关于人的境界的说法。照现在看，那种提法及说法，是有害的。但是其中的主要意思，我现在还觉得是代表中国旧哲学的优良传统，在新社会中还是有用的。我觉得，新社会供给那个意思，以更多的例证。在新社会中有些事情，在形式上看，与旧社会中有些事情好像没有什么不同。例如工厂中的社会主义竞赛，在形式上看，好像就是资本主义的工厂中哄骗工人多出劳力的办法。可是觉悟的人知道，此二者在形式上虽有点相像，但是其意义是完全不同的。“红旗歌”以戏剧的方法，说明其间的不同，并说明觉悟了这样不同的人不仅工作对于他有了新的意义，生活对于他也有了新的意义。在新社会中，任何事都有了新意义， 所以人的生活也有了新意义，这种新意义就构成了人的新的境界。", "type": "paragraph"}, {"text": "在新社会中，道德标准提高了。实际上是要把每一个人的境界都提高到“道德境界”。这是新社会的一个极大的进步。有些人以为共产主义，只提倡“斗争”，不提倡“合作”，所以它是提倡自私自利。又以为共产主义注重“唯物”，所以只注重物质的享受，不注重精神的提高。这些论 调，若非出于有意诽谤，就是出于完全无知。", "type": "paragraph"}, {"text": "就我现在所觉到的，新原人那本书关于“天地境界”的说法，是有问题的。若说一个人应有他的宇宙观。他不仅要了解社会。还要了解宇宙。有了对于宇宙的了解，他的作为对于他就另有一种意义。例如：一个人了解劳动创造人类，劳动创造世界。另一个人了解劳动可以增加社会生产。另一个人了解劳动可以得到上级的奖赏。这三个人对于劳动的了解不同，他们去劳动的时候，劳动的意义不同，他们的境界也就不同了。照新原人的说法，了解劳动有创造世界的意义的人，本著这个意义去劳动，在这样的劳动中，他的境界是天地境界。这样的说法似乎没有什么害处。", "type": "paragraph"}, {"text": "不过所谓天地境界很可能成为僧侣主义的逃避主义的渊薮。对于没有勇气为社会正义而奋斗的人，不能够把他自己提高到道德境界，他即躲到自以为是天地境界中去了。照新原人的理论 说，这是不可能的。因为这样的逃避，是出于自私自利，作这样逃避的人的境界，实在是“功利境界”。我在理论上虽不以逃避为然，可是在行动上却是总在逃避。新原人对于别人也可能有这种影响。这种影响是有害的。", "type": "paragraph"}, {"text": "不过提高人的境界并不必靠我所谓空的哲学。在以前我以为提高境界，是人人都需要的，而以前所谓“技术的”哲学，即烦琐哲学，则不是每个人所需要的（照现在看，它并不是任何人所需要的）。所以我有意将哲学精简到几个观念。这几个观念可以提高人的境界。这是新知言那本书的主要意思。可是现在看，这样空的观念，与实际脱离了联系。它所能提高的境界，大概是上面所说的逃避主义的。其实像劳动创造人类，及劳动创造世界，这一类的与实际联系的道 理，一样可以提高人的境界。而且可以在实际的工作中提高人的境界。", "type": "paragraph"}, {"text": "在新原道那本书里，我指出在中国哲学中，有两个倾向的对立；中国哲学的发展，是趋于将这个对立统一起来。这个讲法有辩证法的意思。有个英国人读了这本书，就问：“冯某人是不是个共产党？”当然这个问题证明他对于共产主义并不了解。那本书从辩证的观点指出了中国哲学发展，但不是从唯物论的观点。那两个倾向的对立所隐藏的，其实就是唯心论与唯物论的对立与矛盾。我应该将这种隐藏的实质揭露出来，并由此说明辩证唯物论的使命。辩证唯物论一方面对于以往的唯心论及机械唯物论，作“两条战线”的斗争，一方面又把它们优点统一起来。这是它的“继往开来”的历史使命。这种历史的使命，在历史中早已孕育起来，即在中国哲学的发展中，亦可见其端倪。", "type": "paragraph"}, {"text": "我说新原人提出关于人的境界的说法，那种提法是有害的。因为它是就个人立论，从个人出发的。新世训那本书中，讲修养方法，也是就个人立论，从个人出发。至于新哲学则无论讲什 么，都是就群众立论，从群众出发。这是旧哲学与新哲学中间的一个主要的分捩点。照中国旧哲学的说法，一个不甘于庸俗的人，要希圣希贤，这就是说，要想把他自己成为圣人。宋儒以为成为圣人的人，不是离开社会的人。他要在社会的活动中，提高他自己，完成他自己。这与佛家比起来，是进了一步，但是他总还是就个人立论，从个人出发。", "type": "paragraph"}, {"text": "在新哲学中，一切都是从群众出发。“为人民服务”是对于每一个人在道德方面的要求。不但 为“人民服务”，还要“全心全意”为人民服务。这就是说，为人民服务，不能有一丝一毫自私自利的动机。新社会又要求每个人都以批评与自我批评的武器，随时检讨，看他自己是否真是全心全意为人民服务。这样的出发点就不同。这不是因为要使自己成为圣人，所以为人民服务， 而是要为人民服务，所以必先完全忘我。", "type": "paragraph"}, {"text": "王阳明解释大学的三纲领，以亲民为明德的工夫。他说：“明明德必在于亲民，而亲民乃所以明明德也。”新哲学对于人在道德方面的要求正与这个相反。借用旧名词说，它是以明德为亲民的工夫。这样就把宋明道学整个地翻过来，如同马克思把海格尔整个地翻过来。", "type": "paragraph"}, {"text": "在阶级社会里，私有财产的制度，使每个人都有一种习惯，就是遇事都先想到自己。无产阶级的哲学，就是无产阶级社会的哲学。在这种社会里，没有私有财产，因此也没有个人主义。一个人不但不想使他自己成为富人贵人，也不想使他自己成为圣人。可是他要为人民服务，他必须完全忘我。完全忘我是旧日所谓圣人的主要的成分。但是照旧日所讲成为圣人的方法，实在不能使人成为圣人。因为假使一个人老想着使他自己成为圣人，他还是老想着他自己。老想着他自己就是不能忘我。宋明道学家常以为，佛家的人想叫自己成佛，是自私的。照现在看，道学家想叫自己成圣人，又何尝不是自私的。在新世训那本书中，我有一篇讨论情感的问题。对于这个问题，我虽不主张如道家哲学所说“以理化情”的办法，但是我主张宋儒所说“情顺万物而无情”的理论。这种理论，现在无需细说，有一点可以说的，就是这种理论的实际的效果，是把情感冲淡了。它不能成为行为的推动力，而只是行为的一种无害的附属品。这样的理论，表现在我的态度及言语上。光明日报上有一篇通讯说我有一种异常的冷静。还有一位现在作乡村工作的清华同学给我的信上说：“抓住过我的，曾有两种语言。一种是《新理学》式的，一种是农民式的。但前者使我恬静，以至于冷酷，是沉醉。而后者则使我激奋到要流泪，要战斗。”当然冷静与冷酷，所差是很有限的。", "type": "paragraph"}, {"text": "与革命队伍这方面的人接触以后，我觉得无论是他们的行事或言论，都是充满了热情。我想关于革命的发展，大概有这一种的情形。在革命的初期，革命的人，大多专靠天真的，自发的， 热情，而缺乏理智的组织与计划。我所见过的辛亥革命及五四运动，都有这种情形。现在革 命，则是有整套的理论与计划，而又推动之以最高的热情。在革命的行动中，理智领导了感 情，好像领袖领导了群众。这样理智与情感统一的人生，才是现实的丰富的人生。以前我以为我的那种办法也是已经得到理智与情感的统一，但是照那种办法，情感在实际上不能起积极作用。所以那种办法仍是偏向于消灭情感那一方面。这就是僧侣主义的偏向。", "type": "paragraph"}, {"text": "总结起来说，我近来发现，我以前的哲学思想，不合于辩证唯物论的根本之点，在于辩证唯物论的精神与方法，注重在事物中的对立及对立的统一，而我以前的哲学思想的精神与方法，注重在事物中的对立的对立。因此与实践结合的时候，辩证唯物论的精神与方法所得到的，到处都是统一，理论与实际统一，个人与群众统一，理智与情感统一。我以前的哲学思想的精神与方法所得到的，到处都是脱节。理论与实际脱节。个人与群众脱节。理智与情感脱节。", "type": "paragraph"}, {"text": "对于茅先生的对于新理学的评价，我有一些修正与补充。", "type": "paragraph"}, {"text": "第一，有些人以为我是主张复古开倒车的。这个我觉得不完全合乎事实。我的新事论。现在看起来，虽有许多的缺点，但总不能说是主张复古或开倒车。我也不相信不经革命的流血斗争即可使新社会来临。不过我害怕流血。害怕自己流血，也害怕别人流血。《新理学》是以发挥“理学”开始，可是后来道家及禅宗的气味，越来越重。它确是“代表着旧知识分子在现社会的失望悲观中而又没有力量求改革”，如茅先生所说的。", "type": "paragraph"}, {"text": "第二，茅先生说《新理学》是被压迫阶级的哲学。这大概是他的客气之辞。在以前，我以为我是超阶级的，我的哲学思想也是超阶级的，它是对于任何阶级的社会都可以用的。近来我了解，自以为是超阶级的这个思想，本身就是统治阶级的思想。当然所谓统治阶级，其中又有许多阶层。我与以前的绝大多数的哲学家一样，都是属于所谓士大夫阶层的。它在旧社会中，“比上不足，比下有余”。在过去有个时候，我对于新哲学有相当的爱好。它几乎要把我吸引到革命这边来。但是我害怕改变我的“正常”生活。这种“正常”生活，当然就是旧社会中一般士大夫的生活。这种生活决定我的思想向传统的哲学中钻牛角尖与打圈子。", "type": "paragraph"}, {"text": "抗日战争激发了我的民族主义的情感。这种情感，使我的哲学思想以总结旧哲学的方式表现出来。我近来觉得，总结旧哲学的工作，有两种作法：一种是对以前哲学思想作一个批评的总批判；一种是对于以前哲学思想作一个同情的总了解。我以前所作的是后一种的总结。在旧社会将要崩溃之际，我要对于以前的思想，作“同情”的了解，在客观的作用上说，岂不是等于要挽救它的崩溃。而挽救旧社会的崩溃，正是当时的统治阶级所需要的。我近来觉得：同是一句 话，在不同的时候说，对不同的人说，用不同的方式说，都会有不同的社会作用。这一点我以前并没有注意到。", "type": "paragraph"}, {"text": "茅先生说：在解放以前，《新理学》曾经是一个思想的支柱。假若真是一个支柱，问题就在这里了。无论我在主观上是怎样想法，可是在客观的影响上，这个支柱是旧社会的支柱。在旧社会是革命的对象的时候，这个思想的支柱，当然也成为革命的对象了。", "type": "paragraph"}, {"text": "在客观方面有这样的情形。在主观方面，则有如有一位同学与我的信上说的。他说：“吾师在中国传统哲学中，‘为王’太久，受害可真大，现在可要常敲警钟。个人要有所发现，完全必 要，用功的精神，更须发扬。但绝不许‘称孤道寡’连此思想及其相关的情感，都不许有。…… 这点上正如你自己所说：‘必须努力克服。’”", "type": "paragraph"}, {"text": "第三，茅先生说：新理学的流行，是一幕悲剧。从一方面看，可以这样说。在以前我不会有阶级观点，但是民族观点确是有的。上面说过，在抗日战争中，民族主义予我以很大的激发。我有意发挥我认为是民族思想的优良传统，以为这是与民族有利的。可是后来革命的发展，使我的工作成为革命的阻碍，也成为民族利益的阻碍。从这一方面说，可以说，是悲剧。", "type": "paragraph"}, {"text": "若从别的方面说，无所谓悲剧。中国近代史变化得太剧烈，太快了。往往一个时期，在时间 上，不过是几年的工夫，可是在内容上，可以相当于普通历史中一个很长的时代。《新理学》在开始的时候，是有它的进步性的。我不相信一个完全没有进步性的东西，会在某一时能有相当的流行。就“新理学”说，它反对当时的实验主义的不可知论。它反对当时直觉主义的非理性主义。它提倡逻辑的分析与清楚的思想。它试从唯物史观的观点，解决中国文化问题。它的民族主义的色彩在对日抗战时期，在某方面相当地起了鼓动的作用。可是中国变得太快。不久它就失掉了进步性，而成为进步的障碍，“为历史所清算”。这是“势所必至”，无所为悲剧。", "type": "paragraph"}, {"text": "在我们习惯于旧哲学的人，社会的转变，是我们的幸运。新哲学的成立，已竟有一百年的历史，但我们对于它，或是浅尝辄止，或是熟视无睹。直到全社会的改变，才使我们开始了解新哲学的真理。这等于以全社会的转变，为我们作了一个科学的实验。我们能遇到这样的一个伟大的实验场面，岂非千载一时的机会。", "type": "paragraph"}, {"text": "生在新社会中的人，回看旧社会中的生活习惯，以及思想情感，好像是游山的人，上在一个更高的山峰；回看以前所以为是最高的山峰，已经是在脚的下，而它的全貌，以前所看不见的， 现在已经看清楚了，它的缺点，以前不显露的，现在已经显露出来了。在这种情形下，人能知道他的以前的偏见与错误，这实在是非常幸运的。", "type": "paragraph"}, {"text": "来源：原载十月八日《光明日报》1950年10月8日，《人民日报》1950年10月11日转载。", "type": "paragraph"}]}