{"title": "中共中央批转高等教育部党组《关于加强高等学校政治工作和建立政治工作机构试点问题的报告》", "date": "1964-6-10", "authors": [], "contents": [{"text": "中共中央批转高等教育部党组《关于加强高等学校政治工作和建立政治工作机构试点问题的报告》", "type": "title"}, {"text": "现将高等教育部党组《关于加强高等学校政治工作和建立政治工作机构试点问题的报告》发给你们,请参照执行。", "type": "paragraph"}, {"text": "中央同意高等教育部试行改党组为党委制，并同意全国高等学校平均每一百个学生配备一名政治工作干部。所需编制名额，原则上由主管这些学校的部门和地区的职工计划人数中调剂解决。少数部门和地区确定需要另外增加的，应由主管部门和地区查实后，经高教部汇总报中央批准解决。", "type": "paragraph"}, {"text": "从高等教育部到高等学校建立起政治工作机构，加强和充实政治工作干部队伍，是促进高等教育事业革命化，进一步加强党对高等学校领导的一项重大组织措施。望各地党委和中央各业务部门积极进行这方面的试点工作，逐步把政治工作干部配备起来，并将试点的情况和经验及时报送高等教育部。", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "高等教育部党组关于加强高等学校政治工作和建立政治工作机构试点问题的报告", "type": "subtitle"}, {"text": "中央：", "type": "appellation"}, {"text": "为了高兴毛泽东思想的伟大红旗，改进和加强高等思想政治工作，促迸高等教育事业的革命化，保证培养又红又专的人才，高等教育部和高等学校必须有步骤地建立政治工作机构，充实和加强政治工作干部队伍，研究制定一整套政治工作规章制度，以便进一步加强党对高等教育事业的领导。", "type": "paragraph"}, {"text": "现将我部和高等学校建立政治工作机构问题的意见，报告如下", "type": "subtitle"}, {"text": "一、关于改高等教育部党组为党委制，在高等教育部建立政治部的问题", "type": "subtitle"}, {"text": "在中央和各级党委的正确领导下，高等学校的思想政治工作是有成绩的，绝大多数师生的政治思想面貌是好的，这是问题的主导方面。但是目前高等学校的思想政治工作还存在着不少问题，过去我们对学校的思想政治工作抓得很少，主要是依靠地方党委抓。从高等教育部来检查，是没有尽到自己应尽的责任。要改正这个缺点，首先需要我们主观上的极大努力，同时还需要在领导制度方面作一些改进。", "type": "paragraph"}, {"text": "根据《教育部直属高等学校暂行工作条例（草案）》的规定，高等学校的领导制度，是党委领导下的以校长为首的校务委员会负责制。按照党的组织原则，高等教育部党组不直接领导高等学校党委。经验证明，这样不便于高等教育部对直属高等学校实行政治、业务的全面领导。根据此次高等教育部直属高等学校（扩大）领导干部会议的讨论，我们建议高等教育部改党组为党委制，即建立高等教育部党委，直接领导直属高等学校的党委，同时在高等教育部和直属高等学校都设立政治部。这样可以使高等教育部进一步加强对直属高等学校的领导，统一规定各直属学校的重要工作部署，使政治领导与业务领导统一起来，有利于提高教育质量，培养又红又专的人才。", "type": "paragraph"}, {"text": "高等教育部政治部的任务是：在高等教育部党委的领导下，会同地方党委和中央有关业务部门，领导高等学校的思想政治工作，更有力地保证党的各项方针政策的贯彻执行，统一工作部署，拟订政治工作的重大规章制度，加强干部管理工作，调动全体师生员工的积极性，全面提高教育质量。", "type": "paragraph"}, {"text": "高等教育部政治部的主要职责是：", "type": "paragraph"}, {"text": "（一）根据中央的方针政策和指示，制定鹄立学校思想政治工作的统一规定，督促高等学校贯彻执行，总结和推广高等学校思想政治工作的经验；", "type": "paragraph"}, {"text": "（二）制定高等学校师生参加生产劳动的规章制度，并对贯彻执行情况进行督促检查；", "type": "paragraph"}, {"text": "（三）协助中央管理直属高等学校正副校（院）长和党委书记，并直接管理一部分中层领导干部（关于管理的范围将另行研究确定）；", "type": "paragraph"}, {"text": "（四）根据中央的方针政策和指示，制定中等专业学校思想政治工作统一规定，协同地方党委和中央有关业务部门，指导监督中等专业学校的思想政治", "type": "paragraph"}, {"text": "工作；", "type": "appellation"}, {"text": "（五）主管本部机关党委的工作和机关人事、保卫工作。", "type": "paragraph"}, {"text": "高等教育部政治部的机构和干部要力求精干，初步考虑，政治部可设办公室、组织部、宣传部、统战部等。编制人数暂定为五十人。", "type": "paragraph"}, {"text": "高等教育部建立政治部以后，省、市、自治区直辖的高教局（厅）是否相应地建立政治工作机构，请省、市、自治区党委研究决定。", "type": "paragraph"}, {"text": "二、关于高等学校建立政治部的问题", "type": "subtitle"}, {"text": "为了适应高等学校大力加强思想政治工作的需要，高等学校应该有步骤、有准备地建立政治部。学校的政治部是校党委的工作机构，政治部的组织、宣传、统战等部，也就是党委的相应的工作部门。但是政治部作出的有关政治工作的决定，学校各部门均应执行；在这种意义上说，政治部同时又是领导全校政治工作的行政机构。高等学校政治部的主要任务是：在上级政治机关和学校党委的领导下，负责领导全校的思想政治工作和党的工作，保证党的各项方针政策的贯彻执行，以利于培养又红又专的人才。", "type": "paragraph"}, {"text": "高等学校设立政治部以后，领导制度仍然按照《教育部直属高等学校暂行工作条例（草案）》的规定，实行党委领导下的以校长为首的校务委员会负责制。充分发挥校委会的作用，有利于贯彻群众路线，发扬民主，集思广益。", "type": "paragraph"}, {"text": "目前，鉴于在高等学校中建立政治部还是一项新工作，需要先行试点，取得经验，然后再普遍地建立。但是从现在起，所有的学校都要积极地充实和加强政治工作干部队伍，特别要充实班级、教研室和其他基层单位的政治工作干部切实把政治工作加强起来。", "type": "paragraph"}, {"text": "对我部直属高等学校，拟确定北京大学和清华大学作为我部试点学校，由我部直接领导进行试点工作；外地直属学校，建议省市委也积性点。外地学校的试点工作，请省市委负责领导。我们初步设想。经过一段时间的试点，同时积极进行各种准备，特别是干部的配备、训练，和制定工作条例，然后逐步将直属高等学钟政洽工作机构普遍建立起来。", "type": "paragraph"}, {"text": "中央业务部门和地方所属的高等学校建立政治部的问题，由各主管部门自行确定。", "type": "paragraph"}, {"text": "各试点的高等学校，应当从上到下建立起政治工作机构，学校设政治部，班级配备政治辅导员或斑主任，教研室和其他基层单位根据需要配备专职的或兼职的政治工作干部。系一级的思想政治工作，由党组织负责，是否需要另外配备专职的政治工作干部，拟在试点过程中根据情况再行研究确定。高等学校的政治部可以设组织、宣传、统战等部。有关师资、劳动工资、学籍管理等行政工作，仍由行政部门管理。如果有些学校愿意将这些工作放在政治部，也可以进行试验。学校工会和共青团是独立的群众组织，由学校党委直接领导，学校政治部受党委委托。统一安排和指导它们的日常工作、并应积极发挥它们的作用。", "type": "paragraph"}, {"text": "全国高等学校，不论目前是否进行政治部的试点工作，都要积极地充实和加强政治工作干部队伍。过去各高等学校的政治土作干部偏少，特别是班级、教研室等基层单位政治工作干部量少质差，这是学校思想政治工作薄弱的重要原因之一，凾需尽快改变这种状况。今后除校、系两级专职政治工作人员以外，班级的专职政治工作午部的编制，我们建议平均每一百个学生至少配备一人。所需增加的政治工作干部的来源，除一小部分可以从校内调剂解决外，主要须从高等学校毕业生中间选留解决，在今后两三年内配齐。", "type": "paragraph"}, {"text": "三、关于高等教育部政治部同地方党委、中央业务部门的关系", "type": "subtitle"}, {"text": "高等教育部改行党委制并建立政治部后，对高等教育部政治部同地方党委、中央业务部门之间的关系，我们的初步考虑是：", "type": "paragraph"}, {"text": "（一）高等教育部政治部对全国高等学校的政治工作应该担负的职责，以及高等教育部政治部同中央有关业务部门的政治机关、地方党委的关系，拟待各方面经过一段时间的试点，总结经验，共同研究以后，再加以解决。", "type": "paragraph"}, {"text": "（二）对高等教育部直属高等学校的政治工作，原则上实行以高等教育部党委的领导为主、地方党委的领导为辅的双重领导制度。学校党的组织，仍隶属于地方党委。目前在试点阶段，首先对直属的试点学校实行上述的双重领导制度。至于其他直属高等学校的政治工作，仍然由地方党委负责领导，但是高等教育部党委和政治部，对这些学校的政治工作，原则上有指导关系。高等教育部党委和政治部对直属试点学校发布的政治工作指示、决定，应该抄致其他直属学校供作参考，同时抄送地方党委和中央有关业务部门。", "type": "paragraph"}, {"text": "上述各点，就是我们对高等教育部和高等学校建立政治工作机构几个有关问题的请求。由于这是一件新事，许多问题一时还不能完全研究清楚。我们建议现在首先解决建立机构的问题，至于具体怎样加强高等学校的思想政治工作，和拟订一些必要的规章制度等等，还有待于通过工作的实践，进一步研究解决，我们在今年十一月间，召开高等学校政治工作会议，总结高等学校的思想政治工作经验和高等学校建立政治部试点的初步经验，制订高等学校的政治工作条例草案。", "type": "paragraph"}, {"text": "此外，中等专业学校也应该大力加强思想政治工作，并建立政治处（规模太小的学校除外），各校都要配备班级政治辅导员（平均每二至三个班配备一名）。所需增加的编制列入各主管部门编制计划以内。具体做法，由中央有关业务部门和地方党委研究决定。", "type": "paragraph"}, {"text": "以上报告，是否有当，请予指示。", "type": "paragraph"}, {"text": " 高等教育部党组一九六四年五月十五日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}