{"title": "中央批转公安部党组《关于第六次全国劳改工作会议情况的报告》", "date": "1964-8-11", "authors": [], "contents": [{"text": "中央批转公安部党组《关于第六次全国劳改工作会议情况的报告》", "type": "title"}, {"text": "各中央局，各省、市、自治区党委，中央各部委，中央国家机关和人民团体党组，军委各部门：", "type": "appellation"}, {"text": "中央批准公安部党组《关于第六次全国劳改工作会议情况的报告》，请各地党委督促公安机关和有关部门贯彻执行。", "type": "subtitle"}, {"text": "劳改工作是改造人的工作，是消灭反动阶级残余分子的一项重要工作，是激烈的阶级斗争。要做好这项工作，必须坚决执行中央的既定方针，即改造与生产相结合，改造第一，生产第二的方针。劳改工作，要在劳动中实现，但必须以人的改造为主，不能以单纯完成生产任务为主，生产工作要服从于人的改造工作。要做好人的工作，要把对罪犯的思想改造工作做好做活。只重物，不重人，不认真做人的改造工作，这是错误的，违背毛泽东思想，不符合中央方针的。公安部和省、市、区公安部门，必须教育干部，特别是做劳改工作的干部，切实纠正重生产、轻改造的倾向，切实做好改造工作。各中央局和省、市、区党委要关心劳改工作，抓人的改造工作，督促所属公安部门和计委、经委、农业、工业、财贸等有关部门，都要贯彻执行党中央的劳改方针，注意纠正那种只分配生产任务，只管是否完成生产任务，只抓生产，不抓改造的错误，也不要随便挤掉那些办得比较好的劳改企业，即不要把生产有盈余的劳改企业拿走，而把钱赔的企业留下，以保证劳改方针得到真正的贯彻。", "type": "paragraph"}, {"text": "把绝大多数犯罪分子改造成为自食其力的新人，这是劳改工作的光荣任务。这项工作做好了，对国内和国外都有重大的影响。毛主席说，“人是可以改造的，就是政策和方法要正确才行”。我们在改造战犯方面，由于政策正确，方法对头，取得了成功的经验。既然能够把日本战犯、把溥仪都改造好了，为什么不能够把绝大多数犯人都改造得象溥仪那样，成为自食其力的新人呢！我们的劳改工作，要以此为标准，为实现这个目标而努力。", "type": "paragraph"}, {"text": " 中央1964年8月11日", "type": "paragraph"}, {"text": "公安部党组关于第六次全国劳改工作会议情况的报告", "type": "subtitle"}, {"text": "彭真同志并报中央：", "type": "appellation"}, {"text": "最近，公安部召开了第六次全国劳改工作会议。这次会议，遵照主席关于劳改工作必须以人的改造为主，不能以劳改生产为主，不能只重物、不重人的多次指示，集中讨论了如何贯彻和落实改造第一的方针问题。会前，公安部和多数省、市、区公安厅、局与劳改部门的一些负责人，都下去作了调查研究。我们又把主席对北京北苑劳改化工厂胡芷芸案件的几次指示精神，向全国公安干部，特别是做劳改工作的干部作了传达，使到会的同志提高了认识，开会有了共同语言。会议有虚有实，开得较好。", "type": "paragraph"}, {"text": "改造与生产相结合，改造第一，生产第二，这是主席、中央的一贯方针。我们的劳改工作，基本上是按照这个方针去做的，15年来，取得了巨大的成绩。但由于没有经验，中间也发生了一些问题，如把大多数劳改队分散给县去管理，下面就只看押犯人去搞生产，不搞改造，以致改造质量大为下降，生产也没有搞好。少数地方，实际上没有执行中央、主席的方针，使工作受到了不小的损失。对于这些情况，公安部疏于检查，发现晚了一点；业务部门也曾经一度抓生产多了一些，抓改造少了一些。从1961年开始，根据中央、主席的指示，少奇同志的几次督促和指示，我们对劳改工作进行了整顿，把管理权收回到省的公安部门，清理释放了犯人、劳教分子和刑满留场就业人员，纠正了少数干部的违法乱纪。1958年到1960年这几年，全国的三类人员都是××名。经过清理，到1963年全国还有××名（其中犯人××名，劳教分子××名，刑满留场就业人员××名）。近一年多来，我们又着重抓了改造工作，不仅没有影响生产，反而促进了生产。去年产粮约××亿斤，比1957年增加近60%（比产量最高的1958年增加了近2亿斤）；工业总产值约××亿元，增加50%。事实再一次证明，改造第一的方针是完全正确的，离开了这个方针，就要犯错误。不仅改造工作做不好，生产也是搞不好的。", "type": "paragraph"}, {"text": "这次会议，回顾与总结了15年来劳改工作的经验，开展了批评与自我批评。经过反复讨论，到会同志对劳改工作的重大意义，进一步提高了认识。大家一致认为，把犯人改造成为新人，是一场激烈的阶级斗争。根据十多年的经验，要做好劳动改造工作，必须明确改造是目的，劳动生产是改造的手段。必须实行“四个第一”，概括地说就是：改造与生产相结合，改造第一；思想教育与军事管制相结合，思想教育第一；教育说服与强制压服相结合，教育说服第一；在教育说服中，抓活的思想第一。看来，在省一级公安领导干部中，重人还是重物的问题大体解决了，但要使全体干部都有正确的认识，要把认识变为行动，落实下去，还要一个实践过程。", "type": "paragraph"}, {"text": "会议在安排工作时，强调必须把劳改单位的“五反”运动搞深搞透。然后分期分批地在犯人中开展社会主义教育运动，运用《双十条》和中央的改造政策，对犯人进行一次集中的思想改造，使犯人认罪服法，接受改造，并且通过实践重新教育干部，为加强经常的改造工作打下基础。“五反”和社教工作都要派工作队，以一个农场、一个工厂为单位，一个中队一个中队地打歼灭战，大约要4、5年才能全部完成。", "type": "paragraph"}, {"text": "要保证改造第一的方针完全落实，在劳改企业的体制上，必须继续实行改造与生产统一领导的原则，所有制归省，在省、市、区党委和人委的领导下，改造和生产（包括计划、产品处理、资产管理、劳力调配和干部管理等五权）由省、市、区公安厅、局统一管理。公安部在方针政策上负指导检查之责。希望省、市、区党委继续大力督促、检查和纠正劳改企业中仍然存在的只重物不重人的倾向；省、市、区计委、经委和各有关经济部门，在安排生产的时候，注意到劳改企业担负的改造任务，计划要留有余地，生产指标、劳动定额应比同等条件的国营企业低一些，避免生产任务过重，妨碍以致挤掉改造工作。", "type": "paragraph"}, {"text": "为了加强改造工作，劳改单位除了管生产、技术的干部外，还应当配足和配强管改造工作的政治干部。", "type": "paragraph"}, {"text": "除了上述改造第一这个中心问题外，还有下面两个问题：", "type": "paragraph"}, {"text": "（一）刑满留场政策问题。过去，劳改罪犯绝大多数是一些老反革命和其他刑事惯犯，在刑满以后，对他们实行“多留少放”的政策，留场就业，这是完全正确的。这几年，犯人的成份发生了很大变化，劳动人民出身的占80%左右。如果对他们也采取“多留少放”的政策就不妥当了。我们考虑，今后服刑期满的人员，凡是重大的反革命犯和重大的刑事犯、惯犯，除少数确实改造好了的外，仍然应当留场就业，继续改造。劳动人民出身的一般刑事犯和人民内部犯法分子，刑满后原则上应当释放回家。不要眼热他们好劳动，可以保证劳改单位生产任务的完成，把他们留场。可以动员留场就业的，应该限于下列几种人：改造不好的，无家可归、无业可就的，家在边境口岸、沿海沿边县和大城市的，放出去有危险的。释放回家的人，当地不能借口地多人少等等理由，拒绝安置。", "type": "paragraph"}, {"text": "现有的××万刑满留场就业人员，除了还可以陆续清理一些外，大多数是没有改造好的老反革命、刑事犯和放不出去的人民内部犯法分子。对这些人的管理，应当同劳改犯人严格区别。他们的工资待遇要基本上与同等条件的国营企业相同，有的可以略低一些。管理上要比一般国营企业严。在政治待遇上，打算通过划阶级、定成份，在刑满就业人员中分清楚下面四种人：（1）地、富、反、坏分子（包括摘了帽子的）；（2）不是地、富、反、坏分子的就业人员；（3）够条件作为预备工人的就业人员；（4）够条件作为正式工人的就业人员。按四种不同的人实行区别对待。经过工作，每年应当争取一些人升级，也会有少数表现不好的要降级。但在今后相当长的时间内，评为预备工人或正式工人的，应当是劳动人民出身、改造好的人民内部犯法分子和一般刑事犯。", "type": "paragraph"}, {"text": "有些同志主张，在划清阶级成份、分清上述4种人以后，可以在刑满留场就业人员集中的工厂、农场中试办工会，吸收普通职工和留场人员中的第三、四两种人参加，作为预备会员或正式会员，给留场人员一个前途和希望。我们同意有条件的省、市、区，经过省、市、区党委批准，选一个工厂、农场试点。", "type": "paragraph"}, {"text": "（二）根据中央工作会议的精神和总理的具体指示，劳改单位也应当按照一、二、三线的划分，有计划地适当调整布局。在第一线上的省、市、区，要有计划地准备自己的第二线和第三线。在第三线上的某些农场，要准备在必要时，接受安置一些第一线上的重要犯人。这个问题，除少数重点地区，如滇越边、越桂边及广东沿海的前沿地区外，目前只进行调查研究，拟制规划，不要慌慌张张地行动。撤销劳改单位和新设单位，必须报告公安部批准。", "type": "paragraph"}, {"text": "以上报告如无不妥，建议中央批转各地。这次会议讨论的一些具体政策和措施，写成了会议纪要，现一并附上，供审阅，这个纪要拟由公安部自行下达。", "type": "paragraph"}, {"text": " 公安部党组1964年8月5日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}