{"title": "中央批转总政治部关于军队抽调干部参加城乡社会主义教育运动的报告", "date": "1964-12-15", "authors": [], "contents": [{"text": "中央批转总政治部关于军队抽调干部参加城乡社会主义教育运动的报告", "type": "title"}, {"text": "中央批示", "type": "subtitle"}, {"text": "中央同意总政治部《关于军队抽调干部参加城乡社会主义教育运动的报告》。", "type": "paragraph"}, {"text": "报告的第三点，关于军队干部参加地方四清五反，不担任主要领导职务，不单独编组，不参加专业工作队，在一个工作队的人数不要超过三分之一的建议，中央原则同意，请各省、市、自治区党委参照执行。", "type": "paragraph"}, {"text": "（发至省军级党委）", "type": "subtitle"}, {"text": "自一九六三年中央发布关于农村社会主义教育运动问题的两个文件以来，全军各级党委对抽调干部参加城乡社会主义教育运动，都十分重视。去年和今年上半年，全军已先后抽调干部四万八千多人投入这一运动。今年十月，总政治部又根据中央工作会议精神和毛主席、刘主席关于军队参加城乡社会主义教育运动的指示，根据军委办公会议第七次扩大会议确定的原则，对抽调干部参加城乡社会主义教育运动，作了进一步安排。总政指示下达后，各单位行动迅速，执行坚决。一致认为，参加城乡社会主义教育运动是义不容辞的极其光荣的政治任务，是锻炼和提高干部的好机会，一定要积极参加，决不袖手旁观。各级首长纷纷带头，广大干部踊跃参加，情形至为热烈。空军决定，除团以下的飞行人员外，在五年内所有干部，都要轮流参加一期到两期城乡社会主义教育运动的工作。有些院校也全部或部分停止授课，下到农村，参加社教运动。到目前为止，全军已抽调干部三万零七百四十七人。其中省军区系统一万五千七百二十人。这次抽调干部，经过反复挑选和审查，质量较好，党、团员占百分之九十以上。有师职以上各级领导干部七百七十三人，其中将军六十七人，济南军区司令员杨得志，总参动员部部长傅秋涛，福州军区副政委卢胜，兰州军区副司令员徐国珍，成都军区副司令员李文清，和各省军区的一些负责同志，都带头下去蹲点。但也存在一些问题。主要是抽调干部还没有一个通盘规划和具体要求，各单位抽调干部多少不一，有的甚至悬殊很大，有些单位去冬和今年上半年抽调干部时，政治审查不够严格，思想工作做得不充分，因而少数人对参加运动的重大意义认识不足，怕和群众“三同”；有的立场不稳，甚至违犯纪律，乱搞男女关系，造成很不好的影响。", "type": "paragraph"}, {"text": "我们根据林彪同志的指示和军委办公会议第七次扩大会议确定的原则，提出了一个五年之内抽调干部参加城乡社会主义教育运动的规划和要求，拟订了军队干部参加城乡社会主义教育运动守则，现报告如下：", "type": "paragraph"}, {"text": "一、为使军队能有较多的干部参加城乡社会主义教育运动，在不妨碍完成战备和国防任务的前提下，根据军委办公会议第七次扩大会议确定的上面多抽，院校多抽，下面少抽，连队不抽，战备值班和准值班部队、科研部门技术干部和机要、作战部门不抽或少抽的原则，大体上每年抽调应参加干部总数的百分之十，五年抽调百分之六十左右的人，参加城乡社会主义教育运动的工作。各单位可按下述要求作出规划，进行具体安排：（1）团以上领导干部，除年大体弱和患病者外，每期各级至少要有一人参加。（2）团以上机关干部，五年之内抽调百分之六十左右的人参加。（3）战备值班和准值班部队、飞行大队和舰艇部队、机要、作战部门，可以少抽或不抽。（4）科研单位的一般技术人员，应酌情抽调部分人参加，高级技术人员一般可免予参加。新入伍的青年知识分子，该先参加一期城乡社会主义教育运动，然后再正式分配工作。（5）院校教职员，学制在一年以上的学员和文艺干部，均应参加一期城乡社会主义教育运动。有些院校可为此暂停招生。（6）省军区系统干部，每人至少要参加一期至两期。凡暂时不能参加城乡社会主义教育运动的人员，均应采取政治野营、参观访问、请人作报告等方式，接受教育。", "type": "paragraph"}, {"text": "二、抽调干部的政治条件。根据《中央关于农村社会主义教育运动中一些具体政策的规定（修正草案）》的精神，参加城乡社会主义教育运动的人员，必须立场坚定、政治可靠，作风正派、有一定的政策水平和工作能力。凡有下列情况之一者，都不准参加。", "type": "paragraph"}, {"text": "1、亲属是四类分子或在城乡社会主义教育运动中受到斗争或惩处，本人界限不清、立场模糊和进行包庇干涉者。", "type": "paragraph"}, {"text": "2、对社会主义教育运动有严重抵触情绪者。", "type": "paragraph"}, {"text": "3、本人被揭发有严重四不清问题尚未认真检查和处理者。", "type": "paragraph"}, {"text": "4、有严重的右倾思想和修正主义观点者。", "type": "paragraph"}, {"text": "5、有重大政治历史问题尚未做出结论，或虽已做出结论但政治上仍不能信任者。", "type": "paragraph"}, {"text": "6、思想作风不正派，屡有违法乱纪行为者。", "type": "paragraph"}, {"text": "所有抽调的干部，都要根据上述条件，由师（军分区）以上政治机关审查批准。在他们下去之前，应进行必要的政治动员，教育他们正确认识参加城乡社会主义教育运动的重大意义，在工作中严格遵守《军队干部参加城乡社会主义教育运动守则》，完成任务，锻炼和提高自己。运动过程中，各单位领导机关还应指定专人与有关党委、工作团联系，了解派出干部的情况，进行检查督促，如果发现个别干部有严重问题，工作团（队）认为不宜继续工作的，应立即调回或调换。", "type": "paragraph"}, {"text": "三、军队干部参加城乡社会主义教育运动，一方面帮助地方搞好社会主义教育运动，一方面是锻炼提高干部。由于军队干部对地方工作情况不熟悉，缺乏地方工作经验，参加城乡社教运动的军队干部一般又只能参加一期，同时为了照顾军队和地方关系，我们建议：（1）军队参加城乡社会主义教育运动的干部，不担任工作团、队、组的主要领导职务；（2）军队干部和地方干部混合编组，不单独包干一个社、队；（3）在一个工作队内，军队干部不宜过于集中，最多不要超过三分之一；（4）军队干部（含省军区系统干部），不参加地方的专业工作队，通常搞完一期之后，即调人轮换。", "type": "paragraph"}, {"text": "以上报告当否，请批示。", "type": "paragraph"}, {"text": " 1964年12月7日", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "军队干部参加城乡社会主义教育运动守则", "type": "subtitle"}, {"text": "当前正在全国展开的城乡社会主义教育运动，是一次比土地改革运动更为广泛、更为复杂、更为深刻的大规模的群众革命运动。我军全体人员必须积极参加和支持这一运动，并通过这一运动改造自己，促进部队的革命化。军队参加城乡社会主义教育运动的干部，一定要在这场伟大的革命中，发扬我军的优良传统，处处起模范作用，保证圆满地完成这一光荣而艰巨的任务。为此，特制订以下守则：", "type": "paragraph"}, {"text": "一、高举毛泽东思想红旗，坚持四个第一，发扬三八作风，在运动中努力学习，改造自己，做彻底的革命派。", "type": "paragraph"}, {"text": "二、在阶级斗争中站稳无产阶级立场，坚决依靠工人阶级和贫农、下中农，贯彻党的阶级路线。", "type": "paragraph"}, {"text": "三、认真学习毛主席著作和党的方针、政策，按党和毛主席的指示办事。", "type": "paragraph"}, {"text": "四、树立“三同”、“四清”新作风，模范地遵守“三大纪律、八项注意”，严禁乱搞男女关系和生活特殊化，做好样子，不做坏样子。", "type": "paragraph"}, {"text": "五、加强调查研究，一切从实际出发。遇事和群众商量，彻底发动群众。", "type": "paragraph"}, {"text": "六、服从地方党委和工作团的领导，积极主动做好工作。", "type": "paragraph"}, {"text": "七、虚心学习地方的先进经验，尊重地方干部，在坚持原则的条件下主动搞好团结。", "type": "paragraph"}, {"text": "八、提高革命警惕，保守党和国家机密。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}