{"title": "贵州省委整党办公室关于刘全仁、徐德康、杨建昌被开除党籍的通报", "date": "1985-5-14", "authors": [], "contents": [{"text": "贵州省委整党办公室关于刘全仁、徐德康、杨建昌被开除党籍的通报", "type": "title"}, {"text": "按：现将贵阳市几个“三种人”的案件，予以印发通报。", "type": "paragraph"}, {"text": "“文化大革命”期间，杨建昌和刘全仁、徐德康虽分属不同派别，但他们积极追随“四人帮”反党集团，拉帮结派，攻击、诬陷省、市领导同志，企图篡党夺权，则是完全相同的。根据中央关于清理“三种人”的规定，贵阳市委查清了他们的主要问题，分别作了结论处理。希望各级党组织都要象贵阳市委那样，坚持党性，排除干扰，对于“三种人”，不管属于哪一派，坚决进行清理，决不留下隐患。只有这样，才能保证核查工作的顺利进行，完成中央整党决定中提出的纯洁组织的任务。", "type": "paragraph"}, {"text": "杨建昌的问题和结论", "type": "subtitle"}, {"text": "杨建昌，男，一九三六年生，一九五三年参加工作，一九五六年入党，原是贵阳市阳关砖瓦厂工人。", "type": "paragraph"}, {"text": "“文化大革命”期间，杨建昌由于造反积极，夺权后便当上了厂革委会副主任兼保卫组组长，从此青云直上，先后担任了贵阳市工代会勤务组组长、市革委常委、市委常委、市工会主任、省总工会常委、市工会党组书记等职。", "type": "paragraph"}, {"text": "一九七三年六月，杨建昌与同伙策划，“要把造反派的旗号打出去，显示一下造反派的威力”。他对几个同伙说：“要搞无形的组织，有机的联系，看起来没有山头，实际有山头，别人既抓不到话柄，又达到我们的目的。”这几个同伙立即布置，于是，署名为“贵阳市革命工人、革命干部、革命群众”的大字报、大标语立即贴满全城。“批林批孔”开始以后，杨建昌感到“有点象第二次文化大革命开始”，便于一九七四年二月底召集同伙商议“发动群众”。同年三月，杨建昌等人把串连起来的五六十个“九、十次路线斗争的积极分子”召集在一起开会，杨表示“今后和大家团结起来一起斗”。他煽动说：不进行斗争。在政治上就休想翻身。同年五月，杨建昌等人又策划把他们的九十六名同伙拉进贵阳市各级工会的领导班子。", "type": "paragraph"}, {"text": "“反击右倾翻案风”期间，杨建昌在省、市工会常委会议上的发言中，多次攻击中央和省市领导同志，还说：“工会应该抓阶级斗争，工会要推荐干部到各部门。”此外，杨建昌还主持召开各种“座谈会”，把市委常委会议的内容捅给他的同伙，挑动他们给市委贴大字报、刷大标语。一九七六年八月，杨建昌召集几个同伙开会，对他们说：“要立足斗，就是向老干部斗，向市委负责同志斗。”杨建昌亲自审定了《一论还乡团》、《也谈还乡团》等大字报，点名攻击、诬陷十多名中央和省、市领导同志。这些大字报说：“贵阳市曾经来过两批‘还乡团’，他们都隶属于贵州省‘还乡团’，这两批‘还乡团’都是来翻文化大革命的案，算文化大革命的帐，搞复辟倒退的。”一九七六年十月，杨建昌与同伙到处收集市委领导同志的材料，写成“情况反映”、“汇报提纲”进行攻击、诬陷。", "type": "paragraph"}, {"text": "一九七七年元月，经省委批准对杨建昌实行隔离审查，杨逃到外地隐藏两个多月，拒不接受审查，并向省、市领导同志和省总工会党组写了十封信，说审查他的问题“是一场充满阶级斗争的陷害”，还说他有“五不怕准备，愿杀头不愿割耳朵”。", "type": "paragraph"}, {"text": "杨建昌的上述问题经贵阳市委查清核实，结论为造反起家、帮派思想严重的人。贵阳市委机关党委作出决定，把杨建昌开除出党。", "type": "paragraph"}, {"text": "刘全仁、徐德康的问题和结论", "type": "subtitle"}, {"text": "刘全仁，男，一九三三年生，一九四九年参加工作，一九五三年入党，“文化大革命”前为一般干部，一九六七年贵阳市级机关夺权后加入市财贸系统“团结战斗队”为队委，一九七○年增补为市革委委员，不久调市委审干办公室工作。", "type": "paragraph"}, {"text": "徐德康，男，一九三八年生，一九五八年参加工作，一九五九年入党，“文化大革命”前为市委党校一般干部，一九七四年调贵阳市委宣传部工作，一九八四年调市教育局劳动服务公司工作。", "type": "paragraph"}, {"text": "“文化大革命”期间，刘全仁串通徐德康等人，追随“四人帮”反党集团，与贵州帮派头目、原贵州省革命委员会副主任田子明上下勾结，在贵阳市委机关拉帮结派，非法搜集、整理省、市领导同志的政治历史材料，攻击、诬陷市委主要领导同志和其他领导干部，干了大量坏事。", "type": "paragraph"}, {"text": "一九七三年下半年，刘全仁、徐德康等人多次与田子明秘密“交换意见”，统一斗争步调，于同年底共同研究写出了《关于贵阳市若干问题的看法》的大字报，罗织贵阳市委“十大罪况”（即所谓“十点看法”），攻击、诬陷市委领导同志“垒山头，搞宗派”，“为查实有据的坏人公开翻案”。一九七四年初，刘全仁、徐德康等人与田子明进一步策划组织为量，搞垮省、市领导同志。刘对田子明提出的“打破派别观念”，“只要是赞同反对鲁（瑞林）郭（超）罗（英）金（风）的都应争取团结联合起来”的观点甚为赞赏，不久便在贵阳市委机关纠集了一伙人，打着“市委机关同志”的旗号进行活动。刘全仁、徐德康都是这个帮派团伙的核心成员，刘分工抓全面及对外联系，徐负责搞材料。", "type": "paragraph"}, {"text": "在“批林批孔”和“反击右倾翻案风”期间，刘全仁、徐德康利用工作之便和他们在组织、干部部门的同伙，四处搜集省、市领导同志的政治历史材料，其中有中央和省委历次审干结论、市委常委同志的简历、市委常委会议记录、干部档案等，绝大部分是党内绝密和机密文件。他们利用这些文件、材料，歪曲事实，攻击、诬陷省、市领导同志。一九七四年五月，刘全仁、徐德康在得到原贵阳市南明区委书记李增贤同志的历史材料及有关文件后，分别写出《请看一个举逸民的典型》、《一份典型的反面教材》等三张大字报，攻击市委领导同志“为叛徒李增贤翻案”。又带领二十多名同伙，拿着上述文件材料的影印件和抄件，冲击市委常委会议，围攻市委领导同志。同年冬天，刘全仁非法调用市委组织部干部科档案，加上他在审干工作中掌握的情况，整理了三十多名干部的政治历史材料，供田子明向“四人帮”告黑状使用。刘全仁、徐德康还在他们所写的《给省委领导同志的一封紧急信》、《关于金风等领导同志搞复辟倒退的情况反映》等四份诬告材料中，点名攻击省、市各级领导干部一百一十多人次，仅其中一份就给六十多名干部分别戴上“叛徒”、“坏分子”、“阶级异己分子”、“有严重问题的人”等政治帽子。一九七六年，由刘全仁等人共同研究、徐德康执笔，先后写了《向走资派金风开炮》、《继承毛主席遗志，向走资派继续开炮》等大字报，丑化、诬蔑市委领导同志。刘还布置同伙组织一批人找市委主要领导同志辩论。从一九七三年十一月至到一九七六年十月粉碎“四人帮”以前，刘全仁、徐德康一共写了四十多份大字报和诬告材料。这些大字报和诬告材料，反复渲染中央、省委审干结论和干部档案材料中的内容，捏造省、市一些领导同志的所谓政治历史问题，把党内机密大量抛向社会，在干部和群众中引起了思想混乱，造成了极其恶劣的社会影响。", "type": "paragraph"}, {"text": "在此期间，刘全仁、徐德康等人根据田子明提出的“高推低就”的原则，策划提出一份名单，把他们帮派团伙的成员分别安排为市委常委、市革委常委市属各部门的副部长、副主任、副局长、各区委副书记、常委等职务。刘全仁被“高推”为市委常委，“低就”为组织部副部长，徐德康被安排为宣传部副部长。刘全仁还分别去找市直机关一些部、局的领导人，要他们“大胆提拔和使用我们这个观点的干部”。在徐德康执笔写的《关于解决贵阳市领导班子的看法和建议》中，刘全仁等人公然提出：市委四名正副书记都应“撤职、调走”，“不能重用”。一九七六年七月，刘全仁、徐德康一伙几次策划要市委召开“座谈会”，刘说：要抓住市委思想路线不端正的问题，从安排使用干部入手提问题。由子遭到市委抵制，刘全仁、徐德康等人便冲击市委常委会议，闹得乌烟瘴气。", "type": "paragraph"}, {"text": "粉碎“四人帮”以后，刘全仁召集同伙分析形势，统一口径，转移隐藏材料，抗拒清查工作，并与徐德康继续写材料，诬告市委主要领导同志“深受‘四人帮’影响，执行‘四人帮’反革命修正主义路线最坚决”。", "type": "paragraph"}, {"text": "刘全仁、除德康二人的上述问题已经贵阳市委查证核实，结论为帮派思想严重的人。最近贵阳市委机关党委作出决定，将刘全仁、徐德康开除出党。", "type": "paragraph"}, {"text": "（此件原载贵州省整党办《贵州整党通报》[参阅文件]89，一九八五年五月十四日）", "type": "paragraph"}]}