{"title": "关于认真做好收集、整理“处遗”工作中形成的文件材料立卷、归档、管理工作的通知", "date": "1985-8-5", "authors": [], "contents": [{"text": "关于认真做好收集、整理“处遗”工作中形成的文件材料立卷、归档、管理工作的通知", "type": "title"}, {"text": "各地、市、县委整党（处遗）办公室、档案局，柳铁党委整党办公室、区直各单位党组（党委）整党办公室：", "type": "appellation"}, {"text": "各地区、各单位在“处遗”工作。中所形成的文件材料，不仅记录了我区“处遗”工作的全过程，而且也反映了我区“处遗”工作的成果。做好“处遗”工作中形成的文件材料的立卷、归档、管理工作，使之完整地准确地反映“处遗”工作的历史真实面貌，对今后研究历史、掌握情况，总结经验教训、巩固“处遗”成果，指导工作都具有重要的依据和凭证作用。对这些文件材料，都必须按照中央及区党委的有关规定，认真收集齐全，整理归档，加强管理。为此，特作如下通知：", "type": "paragraph"}, {"text": "一、对“处遗”工作中形成的文件材料的立卷、归档和管理工作，各地区、各单位应当重视，加强管理。在善始善终做好“处遗”工作的同时，均应由整党（处遗）办公室指定专人负责，进行收集、整理、立卷、归档。凡人员已调走，文件材料未收集、整理，立卷，归档的，应将原负责这项工作的同志抽回和增加必要力量，在九月底前完成文件材料的收集、整理、立卷、归档任务。", "type": "paragraph"}, {"text": "二、明确“处遗”文件材料的立卷、归档范围。在“处遗”工作中形成的有保存价值的文件材料，都应列入归档范围，并使之完整地保存下来。", "type": "paragraph"}, {"text": "在“处遗”工作中形成的主要文件材料有：", "type": "paragraph"}, {"text": "1、上级机关颁发的有关“处遗”工作的决定、规定、指示、批复、通知、通报和简报（包括电报）等；", "type": "paragraph"}, {"text": "2、本机关“处遗”工作中的报告、计划、方案，指示、决议、决定、总结、通知、简报、领导讲话，工作汇报、情况反映、调查报告，经验介绍、会议记录、电话记录、录音带、录像带、照片、请示和批复（包括电报）等；", "type": "paragraph"}, {"text": "3、本机关“处遗”工作机构建立、撤销的通知、领导成员和工作人员名册等；", "type": "paragraph"}, {"text": "4、“处遗”工作中各种报表，统计表等；", "type": "paragraph"}, {"text": "5、本机关干部职工因“文革”问题被审查，后经党组织审查予以否定的调查报告和有关材料等；", "type": "paragraph"}, {"text": "6、本机关的干部职工触犯刑律，被逮捕法办所形成的一切材料等；", "type": "paragraph"}, {"text": "7、本机关干部职工受党纪政纪处分的个人检查、调查材料、组织结论、上报材料，处分决定、经领导人批示的检举材料和上级的批复（包括电报）等；", "type": "paragraph"}, {"text": "8、本机关干部职工犯有错误，予以解脱、不予处分的个人检查、调查材料、组织结论、上报材料和上级的批复（包括电报）等；", "type": "paragraph"}, {"text": "9、在“处遗”工作中，为本机关干部职工平反冤假错案形成的调查材料、组织结论、上报材料、平反决定和上级的批复（包括电报）等；", "type": "paragraph"}, {"text": "10、处理“文革”期间被抄家及死者遗属经济补助、救济、子女安置所形成的文件材料等；", "type": "paragraph"}, {"text": "11、对“文革”中发生事件的专题调查材料（包括调查报告和证明材料）等；", "type": "paragraph"}, {"text": "12、参加上级“处遗”工作会议带回的会议文件、简报材料等；", "type": "paragraph"}, {"text": "13、下级机关报来的“处遗”工作计划、决定、报告，总结、请示和统计报表（包括电报）等；", "type": "paragraph"}, {"text": "14、重要的来信来访登记、处理，及其他有关“处遗”工作的文件材料等。", "type": "paragraph"}, {"text": "三、上述材料，都属于文书档案，应逐项进行收集、整理、立卷，向机关档案室归档。其中，有关干部职工触犯刑律，被逮捕法办形成的一切材料，应按案件档案，交法院档案室保存（除旁证材料外，应有一套作文书档案归档）；有关干部职工受党纪政纪处分的，其组织处理的结论、处分决定、调查报告、上级的批复以及作为组织结论，处分决定依据的主要证明材料、本人检查和对组织结论，处分决定的意见等材料，应按案件档案交纪检会档案室保存（除旁证材料外，应有一套作文书档案归档）；干部职工受处分的组织结论、处分决定、本人检讨材料，凡是干部的，应按管理权限，由组织人事部门分别归入干部档案。不是干部的，其材料可归入人事档案或党员档案。至于干部职工犯有一般错误，予以解脱，或不予处分的．本人写的检查、组织结论和调查过程中形成的材料，可按文书档案归档范围办理，不存入本人档案。", "type": "paragraph"}, {"text": "四、各机关单位“处遗”工作全部结束后，应将文件材料及时整理、立卷、归档，交本机关档案部门保存。区党委“处遗”办公室和区直各口应向区党委机关档案室移交；地、市、县委“处遗”办公室及地、市、县直各口应分别向地、市、县档案馆移交。", "type": "paragraph"}, {"text": "五、各级档案业务管理部门，应加强对“处遗”文件材料立卷、归档、管理工作的业务指导，及时研究解决文件材料的收集、整理等方面的具体问题，保证此项工作的顺利完成。", "type": "paragraph"}, {"text": " 广西壮族自治区区党委整党办公室自治区档案局一九八五年八月五日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "( 《处理“文革”遗留问题、清理“三种人”文件汇编》，广西壮族自治区党委整党办公室，一九八六年八月。)", "type": "paragraph"}]}