{"title": "广东省委整党办公室关于邓辉、麦福璋、李其田所犯错误定性处理问题的通报", "date": "1985-4-17", "authors": [], "contents": [{"text": "广东省委整党办公室关于邓辉、麦福璋、李其田所犯错误定性处理问题的通报", "type": "title"}, {"text": "最近，省委整党工作指导小组清理“三种人”审核小组，审核了省委宣传部、省农口、省计建口整党办分别上报的关于对邓辉、麦福璋、李其田“文革”期间所犯错误的定性和处理问题的审核意见。根据《中共中央关于整党的决定》和中共中央中发[1984]17号文件精神，清理“三种人”审核小组同意定邓辉为帮派思想严重的人，给予开除党籍、撤销现任行政职务处分，分配一般工作；定麦福璋为打砸抢分子，给予开除党籍，撤销现任行政职务处分，安排一般工作；定李其田为打砸抢分子，给予开除党籍，开除出队留队察看两年的处分。对邓辉、麦福璋、李其田的结论处理的审批工作由有关单位按照省委整党工作指导小组办公室[1984]8号文件的具体规定办理。", "type": "paragraph"}, {"text": "现将邓辉、麦福璋、李其田“文革”期间所犯错误主要事实通报如下：", "type": "paragraph"}, {"text": "（一）", "type": "subtitle"}, {"text": "邓辉，男，五十二岁，广东揭西县人，一九五一年入伍，一九五二年入党。“文革”前是省委组织部科级干部。“文革”初期他积极参加造反，是“省直大联总”、“省革司”的主要头头；随后任省花坪“五·七”干校革委会委员，党的核心组成员兼干校专案组组长、省专案办组长。现任南方日报社读者来信部副主任。其主要错误事实是：", "type": "paragraph"}, {"text": "一、一九六七年八月上旬，邓辉主持召开“大联总”所属各组织头头会议，组织策划抢枪。会上，他煽动说：武汉出现“陈×××”事件，广州也有“广陈”，也会发生兵变。他提出要“自卫求生存”，并决定八月八日晚上组织队伍到广州海运局黄埔武器库抢夺枪支弹药，邓还指定张××等七人具体指挥这一行动。在“大联总”这次抢枪行动以后，其他一些组织也跟着去抢。黄埔武器库的枪支弹药和军用装备全部被抢走。据海运局公安局事后统计，当时被抢去各种枪支共七百二十二挺（支），子弹五十万发。这些武器是当时装备援越船只护航用的。这起抢夺武器事件，使国家在政治上，经济上蒙受巨大损失。邓辉作为这一事件的组织策划者，对此应负重大责任。", "type": "paragraph"}, {"text": "二、一九七○年，花坪“五·七”干校在开展“一打三反”期间，制造了一起“现行反革命集团”假案。全案涉及一百一十多人，许多同志身心受到摧残。这起假案始发于该干校二连，而在三连得到扩大和发展。当时作为干校党的核心组成员兼专案组长的邓辉，亲自在三连“蹲点”，直接组织领导“突破”此案。他具体指使“专案”人员对朱明全、吴声远等十九名“重点”对象，使用连续审讯的疲劳战术，进行逼供。结果造成吴声远同志自杀身亡，另一同志自杀未遂。对于这一假案的发展及其所造成的严重后果，邓辉应负主要责任。", "type": "paragraph"}, {"text": "三、一九七六年七、八月间，邓辉为首串连省机关原同派的某些人继续进行帮派活动，密切配合“四人帮”“反击右倾翻案风”。当时，他声称：“我邓辉是有能量的。”“如果整到我，我就发动报社内外十几二十万人来冲（报社党委）”。他组织研究和亲自修改《赵紫阳举黑旗、扭方向，搞复辟的一次丑恶表演》和《同一天竖起的一面杏黄旗》等六张攻击省委和赵紫阳同志的大字报，诬蔑赵紫阳同志“拼凑翻案复辟的还乡团”，“赵同邓一样，都是翻案派、复辟派”，鼓吹“层层揪”、煽动“后院起火”。与此同时，邓辉还参与研究两份诬告省委“刮右倾翻案风”、“推行宗派主义干部路线”、“矛头指向党中央”的小字报，准备送给张春桥、姚文元，后因毛主席逝世而没有送出。", "type": "paragraph"}, {"text": "四、私藏、利用专案材料，为其继续．进行帮派阴谋活动服务。邓辉在“文革”负责专案工作期间，利用工作之便，私自保留和复制中央、省委文件和省专案办编印的文件，“文革”期间审干、清理阶级队伍、批判地方主义等方面的专案材料，包括原省委领导同志的“专案”材料，以及专案工作笔记本等共三百余件。一九七四年十月邓被调到南方日报社任职后，他把这批文件和材料隐藏起来。一九七六年邓辉在带派活动中泄露和提供过有关专案工作的秘密材料。粉碎“四人帮”后，经过同省委机关同派的某些人商定，他又把这批文件和材料秘密转到广州红卫机车车辆厂一个工人家里收藏。直至一九七七年揭批查开始，邓辉被办班审查，这批文件和材料才被发现追回。", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "麦福璋，男，四十七岁，广东南海县人，一九六三年九月在华南农学院毕业分配到广西武鸣华侨农场正安分场，任技术员。“文革”初期是分场“联指”派头头之一，一九六八年任分场革委会常委，负责政工组工作。一九七九年底调广东省农业厅，现任省兽医站副站长（副科级）。其在“文革”中的主要错误事实是：", "type": "paragraph"}, {"text": "一、参与策划、指挥打死农场职工马丽尧，张廷基、潘明亮三人。一九六八年七月上旬正安分场领导干部开会研究如何贯彻执行中央“七·三”布告时，麦说：“我们要打死几个再贯彻‘七·三’布告”。当有些人提出要打死马丽尧、张廷基、潘明亮时，麦都表示同意。当会上讨论到要不要打死归侨领队、广西自治区政协委员、武鸣县政协常委邓昆和，出现分歧意见时，麦说：“不搞掉他也要拿他去陪斗”。会议最后决定召开批斗大会，出麦福璋代表革委会讲话，宣布马丽尧、张廷基、潘明亮三人“罪状”，宣读“七·三”布告。结果，批斗大会开始，即把马、张、潘三人拉出去打死，接着又把陪斗人邓昆和打伤。", "type": "paragraph"}, {"text": "二、支持打死李明福、李明讪、李勇三人（均是职工）。一九六八年七月一日中午，平地片书记罗美珍到正安分场部，分场革委会第一副主任陶瑞权向她布置在平地片“干掉”李明福、李明讪、李勇三人，罗表示不愿意在自己片上动手，当时在场的麦福璋即为罗“鼓劲”，说：“不单各片民兵要参加，还要通知大部分华侨去，给他们看看中国人的厉害，不然他们大嚣张了”。当天下午，李明福、李明讪、李勇三人被打死。麦、陶二人到现场看了尸体。", "type": "paragraph"}, {"text": "三、参与组织、策划抓人、关人、斗人。一九六八年六、七月份，根据分场革委会布置正安分场共关押审查了一百二十三人，其中在批斗时被打伤致残的三十八人，被打死的八人。麦作为主管政工工作的常委，多次参加革委会常委会议，研究和部署抓、关、斗活动，并曾在一次会议上提出“要杀鸡给猴看”。其中，六月二十六日，麦福璋曾亲自主持全分场批斗会，发表了讲话，并宣布就地分片批斗。在批斗过程中，麦在各片间来回走动指挥。这次批斗会，被打伤的有四人，其中三人被打致昏迷。这次大会以后，连续数晚批斗潘明亮、黎明志等人，逢斗必打，这些批斗活动麦福璋都参加，有时还亲自主持批斗。", "type": "paragraph"}, {"text": "（三）", "type": "subtitle"}, {"text": "李其田，男，四十四岁，湖北襄阳人。一九五八年参军，一九六一年入党，一九六五年二月退伍安排在国营北江机修厂劳资科当干事，一九六九年至一九七六年先后任车间副指导员、行政科党支部副书记。现为广东省储备局八七九工程处行政办公室秘书（以工代干）。", "type": "paragraph"}, {"text": "“文革”初期，李其田是北江机修厂“八一”兵团政委。反经济主义时，该组织被取缔，李认为是原保卫科长雷明和保卫干事郭境南所为，为此怀恨在心，伺机报复。“清队”时，雷明被怀疑参加所谓反革命组织隔离审查，厂革委会指派李担任雷明专案组长。李带领四名组员，对雷明等人大搞严刑逼供，雷明被折麿毒打致死，郭境南、邹佩莲被打致残。主要事实是：", "type": "paragraph"}, {"text": "一、对雷明同志严刑逼供，毒打致死。", "type": "paragraph"}, {"text": "一九六八年八月至九月十三日，为威逼雷明承认参加所谓反革命组织及交出参加反革命组织人员名单、武器弹药、电台等，李其田等人对雷明使用了綑、绑、吊、打、脖子用铁丝挂六块红砖、卷起裤子跪砖头、烟熏鼻子、不给睡觉的“车轮战”等十多种残酷刑罚，把雷明折磨得口吐白沫，奄奄一息。当时，雷明要求治疗伤痛，李不但不理睬，反而把他双手反绑在椅脚上，使雷明同志惨死在审讯室。雷明死后，李其田召集专案人员统一口径，诬陷雷明同志抢工纠棒行凶未成而撞墙自杀，并以此向厂革委作了报告。", "type": "paragraph"}, {"text": "二、毒打郭境南同志致残", "type": "paragraph"}, {"text": "一九六八年八月十六日晚，李其田带领专案人员抓走保卫科干部郭境南同志，随后又抄了郭的家，砸烂收音机，捣毁大床和炉灶，把二十多平方的住房挖得坑坑洼洼，使郭即将临产的妻子面临绝境。在审讯中，李其田等人多次毒打郭境南，甚至把郭四肢反绑，挂在门框上“吊飞机”，腰压工纠棒，用树枝狠打。还采用跪碎砖、脖子挂砖头、弯腰压木杠，直接抽打皮肉等刑罚，逼郭交代。郭被打后，腰、颈骨变形，臂神经收缩，两手麻木，至今留下后遗症。", "type": "paragraph"}, {"text": "三、吊打邹佩莲同志致残", "type": "paragraph"}, {"text": "一九六八年八月二十六日晚，李其田带领专案人员对原组干科副科长邹佩莲同志（原厂长黄彪同志爱人）进行逼供，要邹写出“我家有电台”的交代。邹不承认，李就把邹綑绑起来，压杠子，还在她脖子上用铁丝挂了八块红砖，把她一直折磨到天亮，后来，李其田写了“我家有电台”几个字，强拉邹的手按了指模，邹当即否认。李又拿来大麻绳把邹双手綑绑，吊起一公尺多高，上下拉动，痛得邹惨叫不止。第二天晚上，李其田等人再次对邹进行吊打。经多次用刑，使邹右手瘫痪，颈部至今仍留下一道伤痕。", "type": "paragraph"}, {"text": "此外，李其田在“清队”期间，曾窜到吴文高专案组诬陷和使用严刑迫害吴文高同志。在厂办的党员训练班上，又曾制造假证据，并用“吊飞机”、皮带抽打等刑罚，逼唐露仲同志承认写反标，使唐被无辜关押达五十九天。", "type": "paragraph"}, {"text": " 中共广东省委整党工作指导小组办公室一九八五年四月十七日", "type": "paragraph"}, {"text": "（此件原载广东省整党办《整党简报》第129期，一九八五年四月十五日）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件原件打印", "type": "paragraph"}]}