{"title": "论共产党的土地改革：新土地改革法", "date": "1951-0-0", "authors": ["董时进"], "contents": [{"text": "论共产党的土地改革：新土地改革法", "type": "title"}, {"text": ["董时进"], "type": "authors"}, {"text": "[本文为董时进先生《论共产党的土地改革》的第七章]", "type": "subtitle"}, {"text": "中共的中央人民政府于1950年6月颁布了一个新的“土地改革法”。这个改革法和以前的“土地法大纲”的主要不同之点是：富农的土地及财产，在原则上不没收了。本来共产党一直是说，富农是有“很浓厚的封建性”的，所以“地富”一向是相提并论，同样要斗争清算的。为什么现在忽然将富农宽恕了呢？是他们觉悟了一些么？是他们的政策放宽大了一些么？据中共副主席刘少奇在人民政协全国委员会报告这新土改法时说，“其目的就是要保存富农经济，并在土地改革中，在政治上，中立富农……以便孤立地主阶级。”他又解释，为什么过去要没收富农的土地及财产，而现在却不没收道：“这主要的是因为现在中国的政治和军事形势已经根本不同”。这里所谓政治和军事形势根本不同，究竟是什么意思呢？刘氏继续加以说明道：“在过去，在两年以前，人民革命力量与反革命力量还处在残酷的战争中，……人民革命战争又要求农民付出极大的代价（出兵、出公粮、出义务劳动）来支持战争，以争取战争的胜利。……正是在这种时候，我们允许了农民征收富农多余的土地财产，……（著者按：实际决非允许农民征收，明明是共产党主使贫民去抢夺）以便更多一些满足贫苦农民的要求，发动农民的高度革命热情，来参加支援人民革命战争，打倒美帝帝国主义所支持的蒋介石政权。这在当时，是必要的和正确的。……现在的形势已经与过去根本不同，人民革命战争在大陆上已经基本结束，……要求农民出兵役，出义务劳动这两项巨大任务已经完全没有了，出公粮一项任务也比过去减少一些了。……因此，在目前的形势下，在今后的土地改革中，采取保存富农经济的政策，不论在政治上和经济上就都是必要的。”", "type": "paragraph"}, {"text": "共产党的策略是常常改来改去，前后矛盾的，但是每改一次，他们必然要强词夺理的找一些话来自欺欺人，说他们的每一次的办法都是“正确的，必要的”。假使还有人不明白共产党的这种前后矛盾的，自欺欺人的手段，也可以拿这一件事体来作一个例证。共产党过去之所以要清算富农，和没收富农的土地财产，岂不是因为“富农一般是剥削人的”，并且是“富于浓厚的封建性”吗？“封建”是一个最不可饶恕的罪孽，是共产党所要打倒的主要对象，现在富农的封建性并未消失，何以不再没收他们的财产和消灭他们的阶级呢？尽管说现在的政治和军事形势已经改变，然而富农的“封建”是无法改变的，何以又不把“封建”当作“封建”处理呢？反过面来说，封建性的富农既然可以免除清算，则封建性的地主为何又不但不能免除清算，反而还要更使他们陷于孤立呢？", "type": "paragraph"}, {"text": "其次，我们还要问：既然他们说，富农之所以免受清算，是因为现在的政治和军事形势与从前不同，那末，假使将来的政治和军事形势又改变，是否富农的土地财产仍旧要被没收呢？在该土改法颁布时，大陆上的战事虽已大体结束然而一旦新的战事又爆发，再要贫苦农民出兵出粮支持战争时，是否又要没收富农的土地及财产呢？目前韩战的规模，比过去大陆上的战事还要剧烈，这是共产党所未预料到的，是否又要将土改法加以修改呢？", "type": "paragraph"}, {"text": "其实，所谓保存富农经济的话，完全是骗人的。按照欧洲各共产国家的先例，和中国共产党过去的事迹，我们确实知道，他们是以富农为敌人的。所以，无论将来的政治和军事形势是如何，也无论旧的战事是否结束及新的战事是否发生，富农的土地和财产早迟都是要被没收的。又不仅是富农的土地和财产要被没收，就连中农和贫农的土地和财产也要被没收。在前面已经说过，共产党的基本意向是要将一切人的土地农具及耕畜等都收归国有或公有，将一切农民都集中在国营农场或集体农场里面为政府做劳役。但是，共产党不能一下子就做到这一层，必须分期的去求达到他们的目的。第一步是没收地主和富农的土地及财产，第二步才将一切人的土地及财产充公。但是在目前，在空前迅速的大胜利之后，“解放区”的地面太宽广了，人数太众多了，要一次没收地主和富农的土地及财产，也恐怕阻力太大，应付不过来，所以才暂时把富农割开，中立他们，使他们不反对，以好去单独宰割地主。一旦地主宰割完毕之后，富农还逃得脱吗？地主富农都宰割完毕之后，中农贫农还逃得脱吗？农人如不团结起来一致反抗共产党的土改，最后只有同归于尽，都当统治阶级的奴隶罢了。", "type": "paragraph"}, {"text": "我这里不预备去多批评那篇新土地法，我只再指出一点最基本的事情。共产党不是一直在说中国的土地制度不合理，才要改革吗？这次毛泽东在政协全国委员会二次会议闭幕时也说，这次会议的“中心的议题是将旧有土地制度加以改革的问题”。但是这次会议所通过的土地改革办法究竟对“土地制度”改革了没有呢？依该办法第三十条条文，今后仍然“承认一切土地所有者自由经营买卖及出租其土地的权利。”这显然对于“土地制度”是原封未动，丝毫未改革。所谓改革者，不过是将人民用钱依法买来的土地，予以没收，再以一种不合理的方法分配出去罢了。这至多不过是共产党企图利用别人的土地和其他财产去收买一部分贫民，使他们去替共产党做炮灰而已。说得上什么改革？又何尝改革了什么制度？或/我们不由得要喊起问一句，“你们到底说的是一些什么，干的又是一些什么呢？”", "type": "paragraph"}, {"text": "说得坦白一些，共产党的“土地改革”，实际上就是假借改革之名行抢劫之实。这决不带丝毫诬蔑，也不是一种咒骂，只消看事实就知道。这“土地改革法”最重要的一条即是第二条，“没收地主的土地，耕畜，农具，多余的粮食及其在农村中多余的房屋”。（另条尚有关于富农及团体等的）有了这一条，抢劫就合法化了。这个“法”的产生，当然没有经过民主合法的手续。现代国家的通例，凡是立法必须经过人民自己或其代表的承认，然而这个“土地改革法”仅由“中央人民政府委员会”的少数几个人便将人民大家的土地财产，不问罪名，不加审判，一齐没收了。假使这也可以算是“法”，那末，一群强盗，向人民大众宣布，他们的财产都要一齐交给强盗，也应该算是“法”了。", "type": "paragraph"}, {"text": "再看各省的土改实施办法，更可以明白这所谓土地改革完全是公开的，赤裸裸的抢劫，而与改革毫不相干。姑以广东省的“土地改革实施办法”为例子，看他们是怎样在实施“改革”。该实施办法以“土地改革法”第二条为根据，列举了各项应没收的财产如左：", "type": "paragraph"}, {"text": "一、“土地指地主的田，土，山，以及与田，土，山相连之塘，堰，堤，坝与各种林木等。”", "type": "paragraph"}, {"text": "二、“耕畜指地主所有使用于农业耕作以及收取租金为目的出租于农民的牛，马，驴，骡等。地主与农民合养的耕畜，属于地主的部分，也应没收分配。”", "type": "paragraph"}, {"text": "三、“农具指地主所有使用于农业生产之工具：如犁，耙，车，镰刀，斧头，水车，风车，风柜，农船，箩，磨，砻，碓，谷斗，耕畜套等。”", "type": "paragraph"}, {"text": "四、“多余粮食指地主扣除应减租粮，应缴公粮，按当地一般农民生活水准所留给全家至下季收获以前口粮以外，所有的多余粮食。此外，其收租及经营所得各种农业经济作物（如烟叶，棉花，麻，桐，漆，茶油，甘蔗），均应折合主要粮食计算，除留其自己所必需外，亦随粮食没收分配”。", "type": "paragraph"}, {"text": "五、“多余的房屋指地主在原住房屋中，留下足够其本人与家属居住以外的其余所有在农村中的房屋，此项房屋中的谷仓，床，棹/桌椅等家具，应随房屋没收分配。地主为建筑房屋并非直接使用于工商业的砖，瓦，木，石等，及其所有之谷场，田寮，山寮牛栏及其多余的厕所肥料等，也应一并没收分配。”", "type": "paragraph"}, {"text": "地主家藏的古物文献应特加保护，不得分散。其子弟上学所需书籍，文具，仪器等，均应保留不动。”", "type": "paragraph"}, {"text": "从以上所列举的没收物品可以看见，除了子女读书所用的书籍仪器等而外，其他财产无一倖免。衣服鸡鸭等物虽未规定要没收，然而事实上也是被没收的。这全是最无耻的洗劫，怎好叫做土改，怎好拿去污辱“改革”这样一个庄严美好的名词！土匪抢人也不会抢得这样干净，无论如何也不会抢到砖瓦木石，甚至厕所大粪等。无论什么学说和主义也不能够把这种名目张胆的抢劫行为合理化。无论什么人也不能不对这种行为憎恶和鄙视。这如何能不激起人们的强烈的反抗？目前大陆上人民不顾生命，并不惜破坏财产，与共产党搏斗，与其说是为痛惜财产的关系，不如说是为激于义忿的关系。这种义忿一定是可以战胜强盗行为的。", "type": "paragraph"}, {"text": "来源：《论共产党的土地改革》，香港自由出版社，1951年。", "type": "paragraph"}]}