{"title": "毛泽东同谢富治等的谈话", "date": "1969-4-5", "authors": ["毛泽东"], "contents": [{"text": "同谢富治等的谈话", "type": "title"}, {"text": ["毛泽东"], "type": "authors"}, {"text": "第一、 历史问题：", "type": "paragraph"}, {"text": "在一个时期总有一个倾向。在第一次大革命以后，只讲合作，就不讲独立自主。讲国共合作，就不讲和国民党作斗争。有一个倾向问题。有时讲倾向，有时讲潮流。有时讲思潮，有时讲浪潮。在一个倾向下就蒙蔽许多人。只想到合作，没想到分裂。破裂了，一九二七年又来了一个倾向：只要工人农民，不要民族资产阶级；只有共产党是革命的，其他党派就不行了。", "type": "paragraph"}, {"text": "教条主义主张，对地主不分田，富农分坏田。小党派比国民党还坏。这就是还有欺骗性，不承认有第三势力。在这种势力下，又产生了“左”，其中也有右。这是十年土地革命。", "type": "paragraph"}, {"text": "抗日战争时期，又来了一个高潮。第二次国共合作，红军改为八路军，戴国民党的帽子。很多人不理解，想不通。其实我们是独立的。以后王明回来了，带来了国防路线，形“左”实右。（××插话，当时主席提出：坚持团结，反对分裂；坚持进步，反对倒退。这时彭德怀很坏，对资产阶级的东西，很感兴趣，提倡自由、平等、博爱。在太行实行了土改，三起三落。）后来，马歇尔来了。搞三人小组，说什么和平。实际上他们是帮国民党、蒋介石的。我们就准备打。我们准备一段时间，其中的就是准备打。皖南事件，有人认为是主流，实际不是主流，主流是抗日。八年抗战我们没上当，有困难，也有斗争。全国胜利以后，请程潜到北京谈判，他怕把他整垮。我去接他，出他意料之外。我到北京只接过这样一个人。", "type": "paragraph"}, {"text": "一个时期总要有一个倾向，要掩盖另一个倾向，分裂中掩盖着联合，联合中掩盖着分裂。", "type": "paragraph"}, {"text": "社会主义改造，我们对资产阶级采取的是赎买政策。没收资产阶级不会敲锣打鼓。赎买政策列宁早就提出来了，列宁逝世得早，在苏联没有实行。", "type": "paragraph"}, {"text": "第二、 落实政策。", "type": "paragraph"}, {"text": "现在无产阶级文化大革命，什么事情都上纲很高。北京有个工厂，有八个人的专案组，说他们的厂长是狗特务。经过群众审查，这个厂长是好人。有些专案组我就不太相信。北大一万多人，抓了几百人。宣传队进驻以前，不交待任务，进驻以后，没总结经验，不找他汇报。北大三进三出，这样，对军队也不好嘛！63军就不要走了。这主要是领导不下去，层层听汇报，刘兴是63军政治部付主任，七个月来还没听他们汇报过一次。我原以为远的不好抓，没近的地方工作好做。但也不一定了，蒯大富下放以后，表现不错嘛！", "type": "paragraph"}, {"text": "现在不是讲对准刘邓一小撮吗？北大是否抓一小撮？抓千分之一、千分之二、千分之三就可以了，其余的都放走。教授、讲师、付教授手无寸铁，造不起反来，造反再抓嘛。", "type": "paragraph"}, {"text": "十六条第七个问题，我就只加了一句：在运动中，除了确有证据的杀人、放火、放毒、盗窃国家机密的现行反革命分子，应予依法处理外，其他一个不抓，一个不杀，一个不关。有些专案组不分青红皂白，关人容易，放人难，就是怕人家说右倾。四二年延安整风时，不是大部不抓，一个不杀么！周兴抓了很多人，不是都放了吗？但是很被动。重大特务案件，也是大部不抓，抓一两个就行了。右派分子不要随便戴帽子，帽子在我们手里，他要造反再戴嘛！戴帽子不是右派一个人的问题，是一家人的问题。为什么把他们推到敌人那里去呢？外调的太多了，收获不大。你关的人太多了，统统放出来，死不悔改的走资派，过一两年也会好的嘛！聂元梓改了，就不错了嘛！", "type": "paragraph"}, {"text": "二月逆流几个干将，我就恨不起来。不是这几个嘛！其他地方也有的。有个别跳，他们是公开搞的，不是阴谋。他们反对中央文革，实际上是反对我和林彪同志。九大不要写上了，不象杨成武搞两面派。他们还是一肚子气呢。", "type": "paragraph"}, {"text": "每个时期总有一个倾向掩盖着另一个倾向。现在无产阶级文化大革命，将来资产阶级是否要搞反复呢？要一个工厂、一个工厂，一个学校、一个学校，一个公社、一个公社，一个单位、一个单位地搞。搞的时候目标要小，要集中，要具体，抓典型。当然有个过程，关人才不是好办法呢。我们历来不赞成。军队有禁闭，现在还有没有？（答：没有了。）不见得。北京部队还有嘛。惩前毖后，治病救人嘛！到底是真的，还是假的？还是讲讲自己，如实行对犯错误的人分配适当的工作。对延安整风，在无产阶级文化大革命中少数人翻案，对无产阶级文化大革命将来是否有人翻案呢？资产阶级作为阶级总是反对我们的。资产阶级人数虽少，但他们的能量很大，特别是他们的知识分子。", "type": "paragraph"}, {"text": "第三、 准备打仗。", "type": "paragraph"}, {"text": "要准备打仗，东北、西北、华北都要准备。准备好了，不打也没有坏处嘛！要准备敌人飞机轰炸我们的原子反应堆。日本投降时，是他们没有根据地，国小。二是政府投降了。我们的领导都被他们打完了，但是我们下面的人还要打。", "type": "paragraph"}, {"text": "苏修兵很穷，纪律不好。苏军进东北时，纪律坏透了。苏修兵一年只发一套衣服，还要人家拿钱。他们一是要东西，二是要女人，三要面子。珍宝岛，他们炮打进我们后方七公里，我们不反击，给他面子。打进七十、七百、七千公里，到郑州才好呢。我们就有办法了。割韭菜，但不是拨韭菜。打起来，我们发动，他们也发动，但他们不会发动。红卫兵很勇敢，很听话，凡是过去学校打得厉害的，这些学校红卫兵就听话。这次分配工作，军队不要，工厂不要，地方也不要。到军队开始不会出早操，睡不起嘛！后来比谁都起得早。开始他们不肯背背包，训练一个时期体力也有了。", "type": "paragraph"}, {"text": "加强地方武装，小县一个营，中县两个营，大县一个团。平时搞生产、搞训练，打起来编到野战军。义务兵打起仗来就来不及了。", "type": "paragraph"}]}