{"title": "九大毛泽东主持会议录音记录稿（之三）", "date": "1969-4-13", "authors": ["毛泽东"], "contents": [{"text": "九大毛泽东主持会议录音记录稿（之三）", "type": "title"}, {"text": ["毛泽东"], "type": "authors"}, {"text": "[一九六九年四月十三日下午]", "type": "paragraph"}, {"text": "有什么消息呀？（总理：准备今晚传达主席上次的讲话，开大组会。）这要传达干什么？（总理：主席的话不传达，说咱们封锁。）不是，我讲的是否合符事实。（总理：都合符的。）（康生：叫他们翻一翻《学习和时局》。）（这篇文章在八九一页上。）四个问题，还有一个文件。一个党的大会，我作过一次报告，讲主要矛盾、次要矛盾。国内矛盾降为次要矛盾，讲完后，然后讲民族统一战线。（这就是三三二页上，一九三七年三月三日《中国共产党在抗日时期的任务》这个上面。）发给刘少奇、彭真等不赞成。我说蒋介石抗日了，过去他们不抗日，不发动群众。（李雪峰：苏区党代会，有个学生叫杨诚说，抗日抗日，民主民主。）（康生：是十二月会议。）（程世清：我们发现，主席未发表过的三篇文章，一个是告前线将士书。）那恐怕不对。（程世清：报上发表过。）（陈伯达：一切联合，否定斗争。也有一切斗争，否定联合，……《农村调查序言》、《论政策》两篇文章写入了。）（《论政策》是七二○页，《农村调查序言》是七四七页。）这个《论政策》有吗？（陈伯达：有。）总结我们过去几十年翻来覆去犯的错误，就是一切联合，否定斗争；一切斗争，否定联合。如湖南李维汉下去，他们赞成把农民关在班房里。如湘乡比较好。一个李维汉，一个夏曦。那是一种倾向，既与国民党联合，还与他们批评作斗争。如果要批评，批国民党那是不行的。比如武汉那时，我已离开武汉去长沙了，当省委书记。总工会刘少奇（总理：留下的还有向忠发、项英。）所谓联合，是联合资产阶级，所谓资产阶级和蒋介石、汪精卫，当买办资产阶级也是逐步当起来的，也不是一下子的。他们被群众吓坏了。党内也有被吓坏的。有个华北代表团的曾义，他们怕吓了蒋介石，就不敢提民主的口号，不到时机也提不出这个口号。南昌暴动以后，到了城市蹲不住了，往乡下跑，这就是过去掩盖着的一个矛盾。就是被国共合作掩盖着的一个矛盾。其实从中山舰事件就有。（总理：有个名字姓蒋，什么先，还有个特务营。）他相信蒋介石的话，蒋介石有篇校长训词，因为这个人我熟悉，他在长沙师范，后来又在安源。不仅武汉，连广东的陈延年，这些同志都在学，所以这些情况就很值得注意。一个时期有一股风，这股风是正确的。如合作呀，但这股风掩盖另一股风。独立自主呀！发动群众呀，就不提了。第二次不同了，民族斗争掩盖了阶级斗争，以后总有暗潮，如现在反修不算又引起反苏。中国过去对外国人不分好坏都反对。几十年直到共产党成立，才懂得把外国人分为两种，一种是劳动人民，与他们接触少，所以还是出这一套。老同志搞了几十年，总懂得点吧！王洪文同志，你就没有经过几个时期。（王洪文：很多事情我就不懂。）所以等到南昌暴动，“八·七”清算陈独秀，有时呢，也有右的，但主要是“左”的。我说的是江西ＡＢ团，他提出几个口号：打倒毛泽东，拥护朱德、彭德怀、黄公略。彭德怀聪明，马上发表声明，说是敌人挑拨。要把我捉起来杀掉。这个送信人叫朱××（名字没有听清楚），他躲在山上，现在内务部曾山，当时是江西苏维埃主席，不赞成这个口号，所以也把他打倒。恐怕各根据地都有一点。（总理：有的。）军队我就不相信就那么平安无事，那么太平吗？太平只能太平一个时候。既与国民党决裂，就决裂吧，就一切斗争，没有联合了。如城市里小作坊都得没收。富农该联合，也不分田。资产阶级要分阶层，空喊反帝反封建，打倒帝国主义。对资产阶级我们不打倒，还在城市，只要不反对，一概不论。筹款还是要筹的，帝国主义、洋行它不来了，口号喊喊而已，我们住在乡村也像城市，政策方面是瞿秋白、李立三，都没有搞几天，主要是王明。瞿秋白、李立三这两个人都不是苏联赏识的，现在苏联吹瞿秋白了，还有李大钊、……我看党内最危险的主要有三次，一次陈独秀，二次王明，三次刘少奇，其他是局部的，如瞿秋白、李立三、张国焘、彭德怀，高、饶也是带全党性的。张国焘是局部的，在军队自搞一套，他不看方针正确与否作标准，只看势力大小，他看四方面军大，一方面军小，出发时大了，那时三万，他看不上眼。以后基于我们党不要分裂，罗章龙湖南人哪，我相当熟的。不晓得怎么搞的，在上海另立中央。中央这么坏，你在中央搞嘛，一次张国焘，一次罗章龙，罗章龙没有军队，群众也不多，罗章龙没有搞几天嘛。（总理：对，张国焘也没有搞几天。）（许世友：他三零年末去的。）那是以后了，我认识他很早。这个人是北京大学的学生，我相当熟。他在长辛店，“五·四”运动以前教职工夜校，他当教员，我跟他发生关系。在××。一九一八年一次大会，湖北英山，刘元震。（江青：张国焘很早是叛徒，有大印。）那可能真的，但影响是大的。这个人历来有大少爷味道。第三次大会，他是反国共合作的，蔡和森都到了，他不到，刘元震当他的代表，那时反的不少，刘元震、李立三、张国焘，一个在武汉，一个在安源，一个在北京，总的在北京。那个反对是不对的，当中央一查，不少独立性，有没有？（董老：本来独立性就是独立自主。）独立自主偏偏不搞军队，军队里也派了代表，实际上这个权在军阀手里，现在还要增为营教导员，连支部，团、师都有政委。在土地革命时，犯“左”的错误是有原因的。你决裂吗，不管你小资本家一概打倒。列宁说富农都没敢……。但中国的富农不发达的，雇、贫、中农也按赞成人口分地，按人口平分，后头“六大”就按人口平分，是彻底解决土地问题的好办法，我很欣赏这句话，但“六大”也未解决把资产阶级分为两部份，未解决乡村包围城市，重点在乡村。有些城市，大点的小城市如吉安、赣州等。但两次打，两次打不开。可以不打了。我说，把张闻天、博古、王稼祥等犯错误的人，他们也属于二十八个半，但在苏区吃过苦的，王稼祥在二、三次反围剿帮过忙的。一个时候红卫兵大字报一贴，现在要选作中委也难，其实他们与朱德、陈毅差不多，就是没让进。", "type": "paragraph"}, {"text": "朱德、陈毅，许世友说，他们反了几十年，其中也有不反的。于红军“七大”后，他们领导开了八次代表大会，总想夺军权，想当前委书记才满意，夺了军权又不会指挥，他心里也不踏实。要到中央，到中央去请示，请不回去……（不清）可见是要夺军权了。第二次是项英，他又不指挥，又不想张打。要到后边去，搬到苏区就搞五次围剿那套，总是听洋人的。这样军队又遭遇不少灾难。只有王明他没到过任何一个根据地。以前工人运动，农民运动也没有搞过，又没有打过仗，横直要说二十八个半，吃得开，成了一股风。我们这些人就成了右派，黄永胜不知道这些事，你那时干什么呀？（黄永胜：当排长。）项英来后当营长，（黄永胜：当团长了。）升得那么快呀！（黄永胜：是个小团，等于营。）许多人如黄永胜，我就不认识。到北京才认识你。认识一个人呀要谈一次话，不谈不晓得他的历史。这是那个时期了。以后就抗日时期了，又一个浪潮，民族矛盾把阶级矛盾掩盖了，一个打时期，一九三八年、三九年到四一年初，项英还未转过来，皖南事变发生了，这是得到许多教训。打摩擦仗。有华北朱怀冰、张荫梧，华东韩德勤，山东李仙洲，河北石友三，还有鹿钟麟，这些人教育了我们，我说，单是马克思不行，还受帝国主义国民党教育，然后就决裂了。农民进城抓地主，工商业许多是地主办的，中小城市那就破坏了，那些小市镇要注意保护，不然对工农都不利。所以对民族资产阶级、小资产阶级是个麻烦事呀！不能不利用它、限制它。你跟它就办五六年敲锣打鼓搞公私合营，我与陈叔通说……（不清楚）他不赞成，以后分歧比较大了。《人民日报》一篇社论下去，有计划把他们牛鬼蛇神都放出来了，有什么都在报上放。这次文化大革命，一方面在群众中有无政府主义思潮；一方面不少人乘机放毒，我看这些都无关大局。包括战斗。所有的材料我都看了，都不如四川张国华那里。双方几万人，穿上群众衣服，实际上是退伍军人，改换过衣服指挥，这些都没有啥大事。好像很不得了，以为军队不得了，对于军队就是地方军和野战军，如保定、浙江、江西、四川是不是这样？（江青：是。）贵州、云南也是一样，野战军和地方军都是我们自己经过的，这些矛盾过去没有暴露过，这次暴露出来，我看是好事。这些同志我看是可以讲清楚的，转过来了由他们自己讲，我是怎么想把你消灭。现在讲，和我看有些干部，将来有些干部犯了错误群众谅解就是了，有些抓住不放，比如杨勇。当然他也有错误。是哪里下的命令？至今我还不知道。（江青：几个老帅下的命令，叫郑维山执行的。）他们倒打一耙，嫁祸中央文革，我们哪里能下命令抓人呢，至于肖华是有问题的，杨成武有问题的，不在其内。杨、余、傅，杨、余大一些，不过傅也不是老实人，不讲真话。这三个人都不讲真话，所以这场斗争，不是讲落实政策吗？在全国恐怕还要一个时期，不过你不要搞宽了，搞一个、两个，搞三分之一就了不起了。一个学校一下就团结起来不行，有三分之一教授、学生就了不起了，经过一个时期就三分之二嘛！剩下的他就站不住脚了。但所有军队宣传队，工人宣传队都不能压。工人阶级叫领导一切不是叫压倒一切嘛！（大家笑。）说我是工人阶级，不然你就是反工人阶级领导，反军代表。有几个学生，说过几句怪话，人家现在冲也不敢冲了嘛。反一下有啥要紧呀？你们武汉曾思玉，恐怕你们也得罪了他们，不过多数人不赞成他闹的。如果标语打倒，你就倒了吗？那就该倒了嘛。张春桥去年不是打吗？有打张国华的，你们打了半天张国华还在这里开会。结果打了半天还拥护你，比原来拥护的那些还好些。现在又有一股浪潮，又掩盖了一个什么东西，我现在还看不清。（张国华等人介绍情况。）还有个江西，也搞“二月逆流”，宁拉八河一带（指湖北。），还有江西九江三省交界，跟我们搞根据地一样，哪个地方闹得厉害，那个地方就好一些。（张国华：重庆就好一些。）工人可以控制局面吗？（张国华：基本上可以，他们现在在偏僻的边界上。）（程世清：有个问题，江西的私人工商业现在没有了，我看是个好事。不知对不对。）我在北京看过一个工厂，二百家名为资本家，叫小业主，有的还雇过工人，现在也现代化了嘛。另外一个化工厂十家，恐怕各地方都有。是不是按上次计划明天开大会。（总理：今天传达主席上次的讲话。）我不谈了，谈了十几次了。现在还扩大，扩大化。（大家笑。）（总理：一点不透风也不好。）", "type": "paragraph"}, {"text": "你们试试看，闹了几十年革命，我讲的还不是你们的经验。大革命分裂，“七大”团结胜利。进城后对资产阶级还是利用他，但是包括一个问题。有些干部搞不清楚敌我矛盾当人民内部矛盾处理。给他定息。（总理：六、七亿。）七、八亿还不是用到中国增加购买力，结果还搞了李先念那里，他要进工会，我说不行，拿定息是可以，进工会是不行的，这讲的是资本家。你抓几个工厂试试看，实质上没有解决。你们抓几个点试试看，形式解决了，形“左”实“右”。例如木材厂，李先念蹲点的，修配厂徐向前蹲点的。权实际上还在资产阶级手里，当然有共产党员，但是走资派搞物质刺激，利润挂帅，奖金挂帅，搞了管、卡、扣、罚。管不管工人阶级。我看实质还没有解决，只能说大部份，不讲全部的话，学校大部份，机关有些是走资派，有些知识分子成堆，这些可以改造。过去是实行用群众改造他们。（许世友：也不赞成的呀。）你那么多工厂管得了吗？要搞发个公布嘛！并照上一次时间不是几个人讲话吗？（总理：都是谁讲呀！纪登奎搞了喷气式。）（叶群：身体、精神都好了。）可见病也可以治好的了。还有一个更惨。几个负责人，康老、伯达讲不？（答：讲。）不要讲长了。你们一讲就长了。（总理：有稿子。康生：是不是讲呀？）你说第二天再来，人家几分钟，不要那么死。康老、总理、黄永胜，你们讲话不要太长了。（康生：不超过十分钟。）反正我有个办法，一天开不完两天、三天，我每一天不超过三个钟头。（康生：党章读不读？）不要。那是形式主义。明天还是讲基本通过，还要翻译、翻印。我当过校对的，小报越小越容易错字，那是几年的事了。搞湘江评论时，那时资产阶级世界观。（总理：还是那些人坐前头呢？）要，还让他们坐前面，你们不要，群众不那么看的。我们知道他们的老底，他们不知道。就不要作检讨了，他们一检讨，徐向前在铁路工厂，李先念木匠出身、到北郊木材厂，聂荣臻到新华印刷厂，陈毅到南口，以后再不好说了。刚才说了，王洪文你们说负责得了不？（王洪文：很难呀！）明天将选举，好人我不提，我就提这些人，你们一定不赞成，我有啥办法呢？好人我是不提名的，我就提这些人，你们一定不赞成吗？我有啥办法？一个陈其康，他不选王明，“七大”时上，还有蒋光鼐……是黄埔教官，大革命失败后，回到兴国，躲在刘乡村，消极了。我们红军下井冈山，到兴国后，请客吃饭，又出来了。“七大”时还有几个人联名写信，不选王明他们。我说，选他。（郑维山：主席、林副主席说了就行。）也不一定，许世友、王洪文一老一青就不通，我还是赞成你们这一点的。（大家笑。）王维同志，（王维：主席讲的传达了。）可以，有一期报（张国华：没有听清楚是什么报，可能是国民党的报。）是国民党十全大会，叛徒其中×××、×××选上了。我知道这两个人，我们提的这些人，在他那里可以是评议会的。我们又没有评议会。只好弄到一起。不晓得怎么没有傅××。（国民党开了十全大会，那儿有几个叛徒，是有的，但有些人没有，还不知道有个傅××。）（康老：可能死了。）也没有叶青。（总理：主席今天又提出了一下张闻天、王稼祥。）（康老、董老：烂了。）（总理：还有杨勇。）杨勇他就是跟彭德怀跟得紧，又不是叛徒，当然在北京不好了。上次许世友提王景山、周志坚打仗好，我还交给许世友。（许世友：好！这人很能打仗。）取一技之长。请康老注意一下，与河南谈一下，（康老：曾思玉注意一下。）（许世友：王景山开除了党籍。）（黄永胜：康×是他提的。）（许世友：王景山能打，过得硬。）这些人啊，这些人有功。（江青：杨勇是几个老帅搞的。）那时也是多中心，徐向前、聂荣臻、叶剑英三人，但是在北京军区不太好了（指杨勇）。在北京军区不太好了。你们政委是谁？（郑维山：谢富治、李雪峰同志。）（总理：陈先瑞做实际工作。）你（指李雪峰同志）是不是挂名？你不过问一下？（李雪峰：也参加会。）（郑维山：不是挂名，重要的会议都参加。）不要说了！没有新话，还是那天的老话。", "type": "paragraph"}, {"text": "(根据群众组织的录音整理稿，出版者不详)", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "根据群众组织的录音整理稿，出版者不详", "type": "paragraph"}]}