{"title": "湖北省浠水县坏分子造谣破坏粮食统购工作", "date": "1953-12-8", "authors": [], "contents": [{"text": "湖北省浠水县坏分子造谣破坏粮食统购工作", "type": "title"}, {"text": "【浙江分社八日讯】湖北省浠水县粮食统购工作已由点向面逐步展开，当干部在集训，政策尚未与群众完全见面之时，各地坏分子造谣与破坏活动甚为猖狂。", "type": "paragraph"}, {"text": "(一)谣言：“共产党要搞共产，大夥家，吃大锅饭，每人一天只准吃十二两米，少油少盐！”“二次土改来了，贫农升中农，中农升富农，富农升地主，又斗争又算剥削赈！”“中国革命分两步，第一步是打倒地主分田给穷人，已经过去了；这次是第二步：搞富农算中农的账，推翻手工业，取消私商。全国统一发米吃，大人一天一斤，小孩十二两，除了自己吃的，剩下的都归公。”“这次是算翻身账，贫雇农分的东西要交还政府，没东西交的帮政府做工，小孩交托儿所归公。”“毛主席比秦始皇还厉害，手段很多，土地粮食要集中，将来要饿死人。”“朝鲜战争打败了，人民政府要粮赔款。”巴河镇流传：“毛主席来得好，粮食买不到，大肚子吃不饱，将来要吃草！”万垅乡张亚清说：“我从大冶回来，那里闹的很厉害，都是发的吃、发的喝，老婆集中，七天才能会一次面，是亲戚每人带半斤米。”望城乡中农孟金凯(会看病)则作诗曰：“煮饭不如煮粥强，大家节约过时光，一餐改作两餐食，三日均匀六日粮。”", "type": "paragraph"}, {"text": "在这些谣言未被揭发前，各阶层曾受其影响，富农怕共产，怕升地主，心中惶惶不定，大吃大喝，分散财产；中农(包括贫农上升之中农)怕露富，怕共产大夥家，怕升阶级，怕算剥削账挨斗争，不安心生产，到处叫苦叫穷，停止盖屋购物，同时在暗地大吃大喝。私商装穷叫苦，喊税重，软化群众，四处逼债(要谷)，挑拨群众对政府不满；贫农说，穷人头上一把火，革到人家革不到我。他们欢迎共产夥家，旧债穷困一脚扫；地主则喜笑颜开，认为自己经过土改关，已是“过来人”，不再怕了，而讥笑中农过去革他的命，现在革到自己头上来了。", "type": "paragraph"}, {"text": "(二)公开破坏：最近十三庙乡方得词仓库的公粮外调(腾仓以便收购)时，一个过去当过伪保长的曾组织群众阻止运粮，并抓住仓库干部李朗爷的衣领质问：“你想把群众饿死?粮食不准你运去！”他还向群众造谣：“将来每人要出五万块钱给俄国，国民党靠美国，共产党靠俄国，这些粮食不都是运到外国去了！”桃树乡贫农陈达生在坏分子唆使下，到处大喊：“我们不准运粮走，要留在当地吃！”十一月二十三日晚上，他邀约许多人到乡公所要秘书给他们写证明信去买谷，他自己就要买八百斤，其余每人也都要买四、五百斤。不法私商破坏活动更猖狂，团陂镇商人王福兴囤积大麦两千斤，合作社向他买过数次，但他都不卖，却暗地用来喂猪和高价出售给别人。债主也乘机逼债，如三店区屠户杜国荣坐在农民南少恒家里逼债，他骂道：“你欠我债，今天没钱就给我谷；要不，政府要我的头，我就要你的头！”洗马区商人詹仲文恐吓农民张普清说：“每人发十二两米吃不饱，你赶早把猪杀了吃吧，要不，干部登记了，你就吃不成！”张普清听到此话后，赶忙把一百多斤的猪杀掉和别人分吃了。城关镇商人陈开龙到南兵乡与农民袁义休说：“你们是墙上跑马，路径不长。”袁被吓得两天没有参加生产。", "type": "paragraph"}, {"text": " (崔葆章采写)", "type": "paragraph"}, {"text": "来源：1953年12月22日新华通讯社编《内部参考》。", "type": "paragraph"}]}