{"title": "李大章: 坚决捍卫毛主席的革命路线", "date": "1967-6-21", "authors": [], "contents": [{"text": "李大章: 坚决捍卫毛主席的革命路线", "type": "title"}, {"text": "伟大领袖毛主席亲自批准发出《中共中央关于处理四川问题的决定》，是最高统帅对四川文化大革命的最大关怀，最大支持。我衷心拥护并坚决执行中央的《决定》，对此，已于5月8日表明了自己的态度。在《决定》的指引下，四川文化大革命已经出现了崭新的局面，形势越来越好。但是，当前两个阶级、两条道路、两条路线的斗争，十分尖锐，十分复杂，十分激烈。严重的斗争任务还摆在我们面前。针对目前形势，我再次向毛主席、向党、向无产阶级革命派的同志们，表明自己的态度和决心。", "type": "paragraph"}, {"text": "一、牢记伟大领袖毛主席的教导，紧紧掌握斗争大方向。反革命修正主义分子李井泉，是一个大阴谋家，他惯于采用反革命的两面手法，千方百计地搅乱我们的无产阶级革命阵线，转移斗争大方向。这是李井泉破坏文化大革命的最为恶毒的手法。我们必须提高警惕，千万不要上当。无产阶级革命派，有着共同的指导思想——毛泽东思想，有着共同的行动指南——中央的《决定》；有着共同的敌人——刘、邓和李井泉及其一小撮同伙。因此，希望各革命组织在大方向一致的前提下，团结对敌，自始至终把斗争矛头指向党内最大的走资本主义道路当权派刘少奇、邓小平，指向西南最大的走资本主义道路当权派李井泉及其一小撮同伙。自始至终按照最高统帅指引的航道前进。", "type": "paragraph"}, {"text": "二、坚决拥护四川省革命委员会筹备小组，坚决捍卫和树立“省革筹”的无产阶级革命权威。张国华、梁兴初两同志，是长期跟随毛主席的优秀指挥员；刘结挺、张西挺两同志是与反革命修正主义分子李井泉作过长期斗争的好干部。由最高统帅亲自派来的张、梁、刘、张四同志组成的“省革筹”，是无产阶级的司令部。四川的无产阶级文化大革命，完全应该由“省革筹”来领导。近来刮起的“轰”革筹小组领导同志，“砸”革筹办公室的歪风，只会有利于李井泉及其一小撮同伙，有害于无产阶级文化大革命；只能使亲者痛，仇者快。我们应该相信“省革筹”，拥护“省革筹”，帮助“省革筹”。我们一定要捍卫无产阶级的革命政权，树立无产阶级的革命权威。革命小将，革命干部，革命群众，从团结、爱护、帮助的愿望出发，对“省革筹”的同志进行批评监督，则在任何时候都是必要的。", "type": "paragraph"}, {"text": "三、坚决响应伟大领袖毛主席关于“拥军爱民”的伟大号召，拥护以张国华、梁兴初同志为首的成都军区，拥护成都军区“六·二〇”通告。“没有一个人民的军队，便没有人民的一切”。我们一定遵循毛主席的教导，相信和依靠解放军，尽力支持中国人民解放军搞好支左、支工、支农、军管、军训等项工作任务。", "type": "paragraph"}, {"text": "四、坚决支持无产阶级革命派的一切革命行动，同无产阶级革命派团结在一起，战斗在一起。成都工人革命造反兵团和川大8·26战斗团，高举毛泽东思想伟大红旗，坚决执行了以毛主席为代表的无产阶级革命路线。他们是经过考验的革命组织。在反对“二月黑风”的斗争中，我同他们之间有着共同的战斗友谊。我坚定不移地支持他们的革命行动。同时，希望他们按照中央《决定》，注意同红卫兵成都部队及其他革命组织加强团结。红卫兵成都部队的革命小将，是在革命中闯出来的，是敢于斗争、敢于革命的新生力量，他们在成都和四川的文化大革命中立下了功劳。同时，他们曾经严肃而又热情地推动我改正错误，回到毛主席革命路线上来，我诚恳地感谢他们，并愿意同“红成”的革命小将一起在毛泽东思想的伟大旗帜下并肩战斗，一致对敌。", "type": "paragraph"}, {"text": "集中力量开展对刘、邓、李的大批判，在大批判中促进革命的大联合和革命的“三结合”，推动本单位的斗批改，这是当前首要的战斗任务，也是当前斗争的大方向。希望所有革命组织，顾全大局，求同存异，联合起来，共同对敌。", "type": "paragraph"}, {"text": "五、对于我在无产阶级文化大革命中所犯的执行刘、邓资产阶级反动路线的错误，以及在过去工作中所犯的错误（有些错误是严重的），决心按照毛主席的教导，在各革命组织、革命同志的揭发、批判和帮助下，认真进行检讨，坚决加以改正。对于刘、邓、李及其一小撮同伙的“三反”罪行，决心彻底揭发，除已写出几次检讨和几批揭发材料之外，正在进一步检查和揭发，我决心同无产阶级革命派的战友们站在一起，高举毛泽东思想的伟大红旗，彻底批判资产阶级反动路线，把李井泉及其一小撮同伙，把他们的黑后台刘少奇、邓小平斗倒、斗垮、斗臭！", "type": "paragraph"}, {"text": "六、希望广大革命干部（包括犯了错误而愿意改正的干部），打消一切顾虑，勇敢地站到无产阶级革命派一边来。伟大领袖毛主席教导我们：“舍得一身剐，敢把皇帝拉下马，我们在为社会主义共产主义而斗争的时候，必须有这种大无畏的革命精神”。希望那些直到今天还在犹豫、观望，不表明态度的同志，认清形势，振作精神，克服私心杂念，去掉“怕”字，勇敢地站到无产阶级革命派一边，站到无产阶级革命路线一边，站到毛主席一边，同刘、邓、李及其一小撮同伙彻底划清界限，并在同党内一小撮走资本主义道路当权派的斗争中改正错误，过好社会主义这一关，为人民立下新的功劳。", "type": "paragraph"}, {"text": "我一定遵照毛主席关于“下定决心，不怕牺牲，排除万难，去争取胜利”的教导，迎着阶级斗争的大风大浪前进，为捍卫毛主席的革命路线，为夺取无产阶级文化大革命的彻底胜利而尽自己的一分力量。我们有伟大领袖毛主席亲自指挥，有毛主席为首的党中央的英明领导，有伟大的中国人民解放军这个坚强后盾，有从革命斗争中成长壮大的无产阶级革命派的英勇奋斗，还有兄弟省区无产阶级革命派的热情支援，《中共中央关于处理四川问题的决定》一定能够彻底实现；毛主席的革命路线一定能够取得彻底胜利！", "type": "paragraph"}, {"text": "打倒刘少奇！打倒邓小平！打倒李井泉！", "type": "paragraph"}, {"text": "誓死捍卫毛主席的革命路线！", "type": "paragraph"}, {"text": "誓死捍卫光焰无际的毛泽东思想！", "type": "paragraph"}, {"text": "誓把无产阶级文化大革命进行到底！", "type": "paragraph"}, {"text": "伟大导师，伟大领袖，伟大统帅，伟大舵手毛主席万岁！万岁！万万岁！", "type": "paragraph"}, {"text": " 李大章1967年6月21日", "type": "paragraph"}, {"text": "来源：《李大章同志的检查和揭发检举材料》中共中央西南局机关革命造反指挥部编印，1967年9月", "type": "paragraph"}]}