{"title": "结合秋征，贯彻减租", "date": "1950-9-16", "authors": ["《长江日报》社论"], "contents": [{"text": "结合秋征，贯彻减租", "type": "title"}, {"text": ["《长江日报》社论"], "type": "authors"}, {"text": "中南军政委员会今日发布了关于公布施行“中南区减租条例”的命令，并公布了“中南区减租条例”的全文。这是适合时宜和有关全区乡村社会改革、有关广大农民利益的重大措施。全区各级领导机关与工作人员，亟需重视。", "type": "paragraph"}, {"text": "历史经验及进入新区后一年多的工作经验，特别是今春以来减租工作的经验，业已证明了减租是广大农民的最迫切的要求之一；是准备土地改革必须经过与不可逾越的步骤。这一工作在我区来说，并未成为过去而是必须继续贯彻的历史任务。今春减租运动固然获致了很大的成绩，全区约有6000万人口的地区，经由农民自己起来，初步执行了减租法令，减退稻谷10亿余斤，农民籍以度过了春荒，保证了今年的春耕生产；打击了敌特、匪徒、恶霸、不法地主的暴乱阴谋；农民协会会员发展到2500余万，使人民政权建立了其在乡村的群众基础。但由于地区大，干部少，若干工作人员工作作风又不很端正，群众发动不充分，未能将敌特、匪徒、恶霸、不法地主的抵抗破坏予以有力打击，因此，减租还是不深入的不彻底的。此外约有4000万左右人口的地区，根本未曾进行减租；农民群众未得到实际减租利益，地主阶级的封建统治未受打击，农民优势未能建立，土地改革和其他建设工作不得不推迟其进行，因此，应该将减租工作当作今秋至明春以前中心任务之一。在未减租或已减而尚不普遍深入的地区，一律实行一次减租运动。", "type": "paragraph"}, {"text": "“中南区减租条例”是根据土地改革前过渡时期和今春减租经验而制订的，这一条例其与过去有何差别？有些什么特色呢？", "type": "paragraph"}, {"text": "新颁布的减租条例，规定了“本年（1950年）之租额，佃户可先扣除应减部份，而后依法交租”。这就是说，农民在交租之前，可以将自己应减得的租粮，先行扣除，再去交租。这样可以使减租工作容易进行，避免了交租再去退租时所发生的若干纠纷。同时也便于农民及早在冬季准备生产。也打击了地主阶级企图不减租而将租粮全部收走，加以分散毁坏，破坏减租与土地改革的阴谋。因此，应向广大农民宣传解释这一规定，使减租与秋征结合进行，要保证两个任务能同时完成。", "type": "paragraph"}, {"text": "新条例规定了“实行二五减租”（即原来交一石者减去二斗五），取消了过去“减租后，租额最高不得超过土地正产物375‰。超过者应再减”，所以这样规定，是因为租额随土地好坏有所不同，375限额，不很切合习惯。我区明后年全区即将分配土地。减租已成为一个过渡政策，不宜过分复杂，只提二五减租简便易行，便于发动群众普遍执行。", "type": "paragraph"}, {"text": "新条例，对退还押金问题，又作了明确妥善的规定。押金是地主阶级对佃户的一种残酷的额外剥削。地主阶级在解放以前，乘广大农民没有田耕，不得不租种其土地为生之危，苛刻的索取押金，实际上是一种预租，佃户为了能租种地主的土地，大多是尽其所有的一点生产资本，或高利负债忍痛交押，使自己在高租重利的压榨下，长期过着终年劳动不得暖饱的日子。所以广大农民迫切要求政府保障其已交押金不受损失；今春减租运动所以轰轰烈烈，也一半是由于人民政府在退押问题上，有了适合群众要求的规定。今春减租运动的后期，由于对某些中小地主存粮无多的困难缺乏照顾，在退押中个别地区曾发生一些紊乱现象，中南军政委员会曾在所宣布的十大政策中提出了停止退押，限制退押，广大农民一方面认真执行政府的这一规定，一方面纷纷要求人民政府重作妥当规定，继续处理这一问题。新颁布的减租条例，对于退押问题作了八项具体政策规定，既照顾了地主之困难，也适当解决了农民的要求，是十分正确合理的，全区各地如能在实行时，按当地工作情况与社会情况更慎重具体地加以掌握，则将会获得更好的效果。", "type": "paragraph"}, {"text": "新的减租条例中，规定了对解放以前债务问题的处理原则。这就是：“解放前农民所欠地主之债务，一律废除”。“解放前的其他债务关系，当其发生纠纷时，按债务纠纷处理办法处理”，如众所知，现在农村中，一方面是经济死滞，农民借贷无门。另一方面是地主逼债，使农民生活不得，新条例照顾了这两种情况，保证了自由借贷，又解除了农民所受封建高利贷剥削。其将取得人民拥护与努力推行是可以断言的。", "type": "paragraph"}, {"text": "减租工作，是一个伟大的社会改革运动，必须是发动广大农民起来，在政府领导下执行减租法令，才能真正的实现。根据今春减租运动的经验和目前的情况（特别是秋征工作在即），应该采取的作法：（一）要广泛而深入的宣传新颁布的减租条例的基本内容。（二）经由农民代表会议来发动农民，实现减租工作。（三）要经过代表会议，统一实施减租的办法和步骤（即如某些地区那样先以二五减租原则扣除应减租部份，并代地主交足其应交公粮，而后依法交租，如先办扣租，再办退押、退租等）。（四）结合减租实行整理与健全农协，调整干部与群众关系，扩大内部多数民主，籍以发动农民，克服过去弱点，为土地改革做组织准备。（五）时刻不可放松地注意组织群众，打击不法地主破坏行为。严防敌特乘机作乱。进一步健全人民法庭，以镇压这些反人民的敌人。", "type": "paragraph"}]}