{"title": "税收在我们国家工作中的作用", "date": "1950-3-22", "authors": ["《人民日报》社论"], "contents": [{"text": "税收在我们国家工作中的作用", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "我国的财政工作现在正在进行着一个重大的转变，就是把城市税收在整个财政收入中的作用提高，使之与农村的公粮收入并重。这个转变是必要的，但是有困难。它必须克服从人民政府工作人员和工商业者两方面来的怀疑和阻力。", "type": "paragraph"}, {"text": "人民政府工作人员的多数对于城市税收的重要性是不了解或认识不足的。这是由于历史的原因。从一九三七年到一九四八年的十一年中间，中国人民革命力量一直是处在战争和没有大城市的农村环境中。当时解放区的财政预算，曾不能不主要地依靠征收公粮、没收汉奸财产、利用战争缴获物资并由发行纸币加以补充的方法来编成。那时工商业税收以及其他税收只占不重要的地位，国家企业利润的收入，则还根本谈不到。这在当时的具体条件下是必然的，也是正确的。一九四九年由于人民革命的伟大胜利，实现了全国统一的局面，解放了大城市，为了执行将革命战争进行到底和恢复国民经济的任务，国家财政支出大大增加，这一方面给我们国家财政预算上带来了新的但是只是暂时的困难，即庞大的开支和入不敷出的赤字；另方面给我们提供了新的条件，即将国家财政收入的主要来源，从过去以公粮为主的情况，改变为公粮和城市税收并重的情况，将来则国营企业收入将占重要的比重，以至成为国家财政最主要的收入。但是目前国营企业还需要经过一个恢复时期，人民政府还不能从这里得到大的收入。目前国家财政工作的主要任务是开辟城市税收，以求城市负担和乡村负担的平衡。这一转变是必须执行的，但是一部分政府工作人员还被旧习惯所限制，还从旧时农村环境的财政观点出发，所以担心城市税收过重。而一部分不明大义的工商业者，则对人民国家的税收还抱着照例的躲避态度。这是必须克服的两种阻力。", "type": "paragraph"}, {"text": "为了克服这两部分人的怀疑和阻力，第一应当向他们说明今年的财政需要，并且比较在满足这种需要时采取开辟城市税收和采取通货膨胀两种方法的优劣。第二应当向他们说明今天人民政府的税收并不过重。", "type": "paragraph"}, {"text": "大家知道，今年国家的主要财政任务已经规定为：“肃清残敌，保证数百万军政人员的供给，调运粮食救灾备荒，有重点地恢复经济。”这四件大事是全国人民的最高利益，每一件事情都必须用钱，否则在政治上就会犯错误。钱从何处来？怎样来？问题是很明显的，要就是向人民征税，以便集中财力，完成国家任务；要就是不收税或少收税，而滥发钞票。二者必居其一。我们应该怎样选择呢？", "type": "paragraph"}, {"text": "去年，我们国家财政所走的道路，主要收入除征收公粮外依靠发行钞票，这是被迫的，其结果是很不好的。去年一年之中曾经发生四次大的通货贬值和物价波动，广大人民和正当工商业者都受了很大的损失，得到好处的只是一些投机事业和冒险家。据估计：去年由于通货贬值物价高涨，人民所受损失是很大的。这等于人民另外向国家缴纳了一大笔“发行税”。这在去年的情况下，即人民解放战争得到伟大的胜利，需要浩大的支出，而财政工作还不可能立即随着军事的胜利而达到健全和统一的情况下，是不可避免的。可是，从现在起，我们已经有条件使财政工作健全起来，统一起来了，可以也必须不再靠膨胀通货了。而我们要在现有条件下要站稳脚根，把我们的财政安放在巩固的基础上，那就必须实行有计划的合理的财政政策，那就必须在继续保存公粮制度以外，坚决地用有计划的税收制度去代替那种无计划地滥发纸币的办法。", "type": "paragraph"}, {"text": "必须指出：税收是人民国家重要的经济工具。它不仅是保证我们国家财政收入，平衡收支，回笼货币，保证币值，保证物价平稳的工具，而且还有下列的重大作用：（一）调节利润，调节收益，即有保护劳动和节制资本的作用。（二）在生产事业上，有鼓励和限制的作用。（三）集中国家的分散着的资财，用到对国家当前有决定意义的方向。（四）对国营企业征收所得税和营业税，则可以促进该企业的经济核算制的建立。总之，建立正确的税收制度，把税收工作作好，是一件异常重大的事情。", "type": "paragraph"}, {"text": "提高工商业税的收入是必须的，但是是否可能呢？我们的答复是可能的。第一，抗战前国民党反动统治时代，其收入主要是依靠关、盐、统三税，每年入库经常在八亿银元以上。现在全国已经基本上统一，大陆上的战争已经基本结束，城市工商业逐渐恢复起来，比过去农村时期的税源大大增加，因此，把这些税收逐步收齐是完全可能的，也是完全应该的。其次，国民党反动统治时代的城市税收，大都是落在中小工商业者身上，纳税户的数量多、收入少，而最大的工商企业例如蒋宋孔陈四大家族，就不缴纳任何税款。今天这种现象是完全改变了。我们的负担政策是公平合理的，现在的纳税者不仅有中小工商业户，而且有大工商业户和国营企业，这就使人民政府的税源在这一方面超过国民党。第三，人民政府管理下的税收工作，贪污中饱现象一定可以大大减少以至于根本肃清，税收的绝大部分以至全部可以归入国库，而国民党反动统治时代，税收机关人员则是很少不贪污中饱的。这是我们有更多税收收入的另一个重要条件。", "type": "paragraph"}, {"text": "事实上，一九四九年的全国财政收入情况，在各项岁入的比重上，已经发生了重要的变化，就是说，城市税收已经比过去增加了。经过今年二月全国财政会议精确计算后，去年十二月中央人民政府委员会通过的一九五○年度收支概算中关于各项岁入的比重也已经变化了。城市税收已提到岁入的第一位，占岁入百分之四十点一；农业税已降为第二位，仅占岁入的百分之三十七点二；国营企业收入升到第三位，占岁入的百分之十七点九；其他收入为百分之四点八。因此，税收可以增加的事实是很明显了，问题在于我们怎样努力地去做。", "type": "paragraph"}, {"text": "在这里，我们应当着重地提醒全体财经工作人员：今年的税收任务，如果能按期如数成，则一九五○年度的全国收支概算的实现，就有了把握。否则，整个预算就有被破坏的危险，而整个国家的军事政治经济的计划就有随着被破坏的危险。对于这一点不认识或者认识不足，都将会犯严重的错误。", "type": "paragraph"}, {"text": "有些人承认应当收税，而且也承认城市税收可能超过农村税收，但担心现在的收税办法，对工商业者是“过重”了。这种担心对不对呢？我们认为这是不对的，今天的城市税收并不过重。根据中央人民政府关于税则和税率的规定，政府对工商业者征收其营业总收入额的百分之一至百分之三、或征收其营业总收益额的百分之一点五至一点六的营业税，征收其纯收益最高不超过百分之三十的所得税，这能说是过重么？而且城市税收，大多数都是间接税，就是说，大多数会转嫁到广大消费者身上去，实际上并不是都由工商业者自己担负的。有人说：中国工商业，由于多年战争和近来蒋介石匪帮的封锁轰炸，比过去萧条了，如按以往一样负担，不会妨碍工商业的发展吗，不会违背繁荣经济的原则吗？是的，战争对于工商业的影响应当加以适当的考虑。但是人民政府已经照顾到这一点了。比如上海在抗战前的税收占全国税收的百分之六十以上，而现在仅占全国税收的百分之二十多些，这就是因为照顾到封锁和轰炸的影响，所以上海工商业者的负担，已经相对地大大地减少，不能算重了。又有人说：上海税收确是轻，但天津税收很重。事实上天津的情况怎样呢？经过去年一年的征税，天津工商业是发展了，而不是萧条了。天津工商业户原为三二、三○五户，年底歇业者一、二五五户，增设者六、一二○户，增减相抵，共增四、八六五户。增多的是对国民生计有益的五金业、铁木厂、粮食店、煤炭、盐、席等业，歇业或转业的则多是过去完全依靠帝国主义的洋货消费店，依靠官僚资本的钱庄等，以及迷信品制造业、西服店、金银首饰等业。一年来天津工商业发展的另外一个证明，是表现在天津电力发电量上。去年一月，天津初解放时全市电力发电量是三万八千余基罗瓦特，现在可能的发电量是五万一千余基罗瓦特，实际用量是四万二千余基罗瓦特，而工商业户尚不断要求增加发电量。由此可见，我们的税收政策，实际上是刺激了正当工商业的发展，而某些非国计民生所需的行业的歇业，正是社会经济转入正常现象的表现。由此可见，那种所谓人民政府的工商业税已超过了工商业者的纯收益，侵及了他们的老本的说法，是完全不真实的。去年上半年北京市人民政府征收工商业税时，国药业和西药业两行中有些人曾强调地说是“不得了了，人民政府要杀鸡取蛋了”。说是他们“遭到空前未有的浩劫”，但经过北京市人民政府周密调查之后，情形并不是这样。两行平均实缴税款才占其应缴纳税款的百分之七十二点四。在这样的真凭实据面前，叫嚣者没有话说了，只好按章缴税。又如去年八九月间，北京市人民政府曾对全市五十九行抽查了一百四十五户，结果表明：他们平均缴纳的税款，只占其应纳税款的百分之二十七强。这都是证明，所谓税收超过了工商业收入的说法，是没有任何根据的。又有人说，人民政府的赋税比国民党反动统治时候还重。这只是一种恶意的造谣。抗战前国民党反动政府，仅关、盐、统三税入国库者，即达八亿银元，而人民政府今年的税收还远未达到这个数目。人民政府全年的税收，连同工商税、一切地方税包括在内，还不到十亿银元。而且在国民党统治时代，所有税收，归国库者少，贪污逃税者多。据北京、广州、汉口等城市调查，国民党的税收大体上是三成归国库，三成被贪污中饱，四成为漏税。所以，如果用人民实际赋税负担来比较，国民党时代的负担就比今天重得多。", "type": "paragraph"}, {"text": "税是不能不收的，人民政府的税又是并不过重的，说明了这些，那么，税收工作中还存在着什么困难呢？还有一种重要的困难，就是在各级人民政府许多工作人员中，还存在着一些不愿从事税收工作、轻视税收工作的糊涂观念因而阻碍税收工作的进行。这些糊涂观念，根本上还是从一种所谓“仁政”的观点而来的，即以为“向老百姓要钱”就不算革命工作，因此造成一种空气，似乎被派到税收机关工作，就是因为“犯了错误”。抱着这种错误观念的人们，显然没有认真地考虑过完成人民国家一切革命任务的经费从何而来。我们已经说过，如果不用征税的办法，就只有用多发票子的办法，其实质只是一种盲目的、无计划的、没有阶级性的、不合生产政策的捐税，这完全不是什么“仁政”。与通货膨胀相反，税收是有计划有组织的合理的人民负担，它可以给人民以预备的余地，先期预备税款，不妨害人民的生产计划。有一部分同志也反对发票子，他们要求“负担要轻，开支要多，物价要稳”。又要马儿跑，又要马儿不吃草，这如果能实现，确是很好，可惜这只是一种自相矛盾的幻想。另外有些在国民党统治下长期作地下工作的同志，他们领导过抗租、抗粮、抗税运动，反对过国民党的苛捐杂税，他们确实与人民打成一片，了解民间疾苦，现在自己掌握了政权，反过来也要向人民征粮征税，他们在思想上感情上往往一时扭不过来。但是，只要他们懂得人民政府的税收制度和国民党反动统治的税收制度有根本的区别，他们的思想感情就会通了。国民党是“取之于民，用之于己”，而人民政府则是“取之于民，用之于民”。相差只是一个字：“己”乎？“民”乎？而税收性质完全两样。国民党是不管国计民生的，而我们就必须做人民要做的大事。", "type": "paragraph"}, {"text": "人民政府的税政工作是一项重要的光荣的工作，也是一项复杂的艰苦的工作。为了把这项工作作好，我们还需要很多的学习。在征收城市工商业税的方法上，在财经工作人员中曾经有“自报公议、民主评定”和“自报实缴、轻税重罚”的争论。反对自报公议、民主评定的同志们说：“新式大规模企业组织，有完全的账目，具备了自报实缴的条件。”“自报实缴可以大大鼓舞商人们自尊心理，轻税重罚又使商人们犯不着逃税。”，“自己填报，既民主而又便利。”，“充分照顾了解放初期中小工商业者的困难，也大大减轻他们的负担。”但是根据全国一年来各地检查征收工商业税的结果来看，完全相信工商业家在纳税问题上会说真话的观点，是完全错误的，事实千百次地证明，不论大中小工商业者，也不论中外工商业者，造假账是相当普遍的，有多至两套三套账簿者。辽东省报告，西安、辉南查账结果，发现工商业者假账少报的营业额和所得额，多至九倍半，一般的都在二倍到三倍最少的亦在一倍上下，辉南南通酱园实际漏报大于自报的百分之二百四十七。安东还查出一个假账专家。武汉在检查二一九户中，发现两套账的有一百零四户，确定真账的只有七户。上海在检查第二期营业税时，也发现有百分之八十的账簿是不可靠的。“自报实缴”，实际只能是假报虚缴，不足征信。民主评议亦有缺点，不能说很科学，今后应该学习大连市的方法，税务工作人员应该用最大的力量，结合查账了解纳税的工商户数，实际财产，营业交易额和利润，把税收工作提高一步。但在目前的条件下，根据现有材料，结合调查研究，给全国各城市各区域规定一定的税款数目，并由各纳税人户间，采取自报公议、民主评定的方法，分配此种税款的负担，确是比较合理的。此外，由于我们城市知识不够，组织不好，漏税现象仍极严重，上海去年九月检查了一○四二户，在二十天中漏贴印花税的，即有一八○○○多件。今年一月检查工商业较大单位四九三二户，就中漏税的即有二三一五户，漏税款达六十六亿余元，并发现逃税最大的典型杨思溥等五户。据京津报告，货物税、印花税漏税也很惊人。为了克服这些不好的现象，就要求各级人民政府重视税收工作。", "type": "paragraph"}, {"text": "为了保证一九五○年全国财政收支概算的执行，贯彻国家的财政政策，要求我各级人民政府及共产党各级党委一致明确认识城市税收在我们国家预算中的地位，坚决地完成一九五○年的税收任务；要求贯彻中央人民政府政务院所订的税收政策和法令，一切按章程办事，反对无纪律无政府的现象；要求各级领导机关必须注意税收工作，经常进行检查，健全税收机构，派遣最好的干部到税务岗位上去工作，反对轻视税收工作和轻视税收干部的观点；要求派好的干部作税收工作，保证按照财政会议所规定的税款如期完成，规定缴纳税款的严格纪律，逾期者课以滞纳金。总之，全体财经工作人员和各级人民政府，必须一致动员起来，为保证完成国家所给予的税收任务而奋斗。＊", "type": "paragraph"}]}