{"title": "三论减租退租运动", "date": "1950-3-10", "authors": ["《长江日报》社论"], "contents": [{"text": "三论减租退租运动", "type": "title"}, {"text": ["《长江日报》社论"], "type": "authors"}, {"text": "关于减租退租工作在当前农村工作中的重要作用和意义，本报3月1日和3月7日的社论中，已有所论述。3月7日本报“再论开展减租退租运动”的社论中，曾用具体事例批驳了一部份人所谓“地主无粮可退”“减租搞不到油水”的错误思想。今天我们再把减租退租和反恶霸斗争的关系问题，加以专门论述。", "type": "paragraph"}, {"text": "据说，直到今天，还有一部份干部不赞成迅速领导农民进行减租退租斗争，他们甚至理直气壮地提出他们的理由说：“反恶霸是双减的先行步骤，我这里反恶霸阶段尚未结束，不能进行双减，否则就要紊乱社会改革的步骤！”", "type": "paragraph"}, {"text": "在新区发动农民进行社会改革，必须有步骤有计划地进行，这是正确的。反恶霸和双减都是土地改革的准备步骤，在有大恶霸统治的地方，由于其统治力量较强，农民不易发动，在我们具体进行工作的时候，需要先发动农民反对恶霸，打倒恶霸的统治气焰，然后进行双减，这是允许的。从这点上说，反恶霸是双减的先行步骤，也是正确的。事实上，过去各地在组织农民反对恶霸的斗争中，已取得了很大的胜利，获得了很大的成绩，这些成绩是应该肯定的。但如果因此就得出结论说，不经过反恶霸就不能进行双减，或者认为双减与反恶霸不能结合进行，而把群众运动划成死板的程序，分为固定的圈子，把这两个以准备土地改革为同样目的的步骤和方法看成是互相孤立的东西，完全忽视了二者之间的内在联系和相互推动的关系，那就错了。我们的一切工作都要从实际出发，都要以当时当地的具体环境和阶级动态为依据。事实上，农村的环境是复杂的，在今天阶级关系的变动也是很大的。先反恶霸或先减租，或两者同时结合进行，或只减租不反恶霸，都要视具体情况如何来决定。不根据具体情况的分析来布置工作，就不是实事求是的精神，从思想方法上说，便是存在着片面的机械的主观主义的错误观点。这种机械的阶段论，至少忽视了下述两点最显而易见的事实：", "type": "paragraph"}, {"text": "第一、反恶霸与双减同样都是农民的要求，但是发动农民如果不和农民的经济利益联系起来，就很难奏效。由于当前各地灾荒严重，春耕生产迫在眼前，农民最普遍、最迫切的要求是解决他们当前的生活和生产的困难，首先是要求得到粮食。而普遍、迅速，又能大量满足农民这种要求的步骤，是减租退租，不是反恶霸。所以当前发动农民群众战胜灾荒、准备春耕生产最直接、最有效的办法，是立即领导和组织农民进行减租退租斗争。反之，如果我们不看到这个事实，不照顾农民当前的这个普遍而迫切的要求，而仍然机械地搬弄自己的“先反恶霸后减租”的所谓阶段论，我们就会脱离广大的农民群众。这样做的结果，不仅真正“紊乱社会改革的步骤”，甚至会使我们的社会改革工作遭到不可补救的损失！事实上，在那些只孤立地机械地进行反恶霸，而不注意农民减租要求的地方，业已引起了广大农民的不满，农民们甚至愤怨的向我们的干部说：“同志，请你先帮我们减租，我们有了饭吃，再帮你们反恶霸！”这就是群众对我们的有力的批评。", "type": "paragraph"}, {"text": "第二、减租退租，在政策上较之反恶霸更易为干部和群众所掌握，因此，通过减租退租，也就更易发动群众。所谓恶霸，在政治上和政策上的含义是不容易规定的，恶霸的界限是不易划清的，如果没有比较长期的对干部和群众进行教育，特别是在孤立地进行反恶霸的时候，就容易产生偏差。而减租退租在政治上和政策上的含义是十分明确的，不论是地主或旧式富农，只要他出租土地，向农民收租，就应该减租和退租。一方面有政府成文的法令条例可以遵循和依据，另一方面农民对减租退租容易接受；减谁的租和怎样减租，不需要进行教育，而只要号召，农民就懂得。在一部份农民中（如过去大革命时期的老地区），并有减租的经验和习惯，因此，在政策上不易出偏差，而农民也容易发动。比如有的乡村并没有突出的恶霸，而机械的强调反恶霸的结果，往往形成“没有大恶霸斗小恶霸，没有小恶霸斗狗腿”，以致稍有恶迹的人也被当做恶霸斗争，既造成社会秩序紊乱，也造成改革步骤的紊乱。如果进行减租退租，则完全可以避免这些弊端。我们这样说，并不是说反恶霸可以不进行了，作为土地改革的准备步骤的反恶霸不重要了，不是的。我们是说，在当前的农村环境中，为了战胜灾荒、准备春耕生产、满足农民当前迫切的生活要求和生产需要，减租退租是农村工作中的中心环节，必须抓紧这个中心环节，同时围绕着这个中心环节来进行反恶霸斗争。也就是说，必须通过减租退租来进行反恶霸的斗争，而不能机械地、孤立地，脱离农民当前的迫切要求，亦即脱离当前工作中心环节去进行反恶霸斗争。事实证明，在减租中是完全可以联系进行反恶霸斗争的，只要进行减租退租，解决了农民当前的生活和生产的困难之后，农民就会起来积极地参加反恶霸斗争。而如果在开展减租退租运动中，遇到恶霸地主进行阻挠和破坏，威胁农民，压制减租，或用抽佃夺地的办法抵抗减租，在这样的情况下，就必须发动农民，向这些破坏减租退租运动的恶霸地主进行斗争，先减先退这些恶霸地主的租，同时从政治上打倒其反动气焰。在恶霸地主被斗倒、先减先退之后，其他的地主和旧式富农也就会慑于农民的声威，接受政府法令与农民的要求，顺利实行减租退租。在这种情况下，反恶霸才真正成为减租退租的先行步骤。至于究竟应该先减租，还是先反恶霸，或者只减租不反恶霸，还是二者同时进行，则应根据各地具体情况进行，不能机械规定死板程序。但无论在什么情况下，都不能放松了减租退租这一中心环节。因为减租退租是领导群众战胜灾荒、准备春耕的主要关键，因而也就是领导农民群众打退豪绅恶霸特务分子利用春荒煽动暴乱的主要关键。", "type": "paragraph"}, {"text": "各地实际工作的事实，有力地证明了我们以上的论点。", "type": "paragraph"}, {"text": "湖北省浠水县已有二分之一的地区进行了减租退租运动，只据44个村的统计，农民在减租后得到退租谷1万2000余石，很多村子在减租中得到果实的人占全村人口50％到60％。而且在减租中很自然的结合进行了反恶霸清匪运动。据该县9个区中7个区的统计，在减租中共斗倒了恶霸50余人，活捉土匪10余名。该县麻桥村开始发动群众时，农民迫切要求减租而工作干部却机械地强调反恶霸，致引起农民不满，使反恶霸也发动不起来。后来从减租退租入手，使140户农民在减租中得到408石粮食，而在减租中遇到恶霸地主蔡以佳企图破坏，农民即自动起来向该恶霸地主进行斗争，使运动迅速开展起来。湖北省鄂城怀德乡在发动农民进行减租斗争时，该乡恶霸地主李大生不但违法向农民逼租逼债，还强迫将5户农民的佃地抽回，此事引起农民的愤恨与不满，便起而向李大生进行斗争，斗倒李大生以后，其他地主旧式富农就不敢再行反抗了，因而顺利地进行了减租退租。在黄陂陂城、陂四、张店三个区发动群众时，因为该地没有突出的恶霸，干部也没有机械搬弄“反恶霸是减租的先行步骤”，便首先领导农民进行减租退租，在减租中遇有抵抗的不法地主，即发动农民向其进行说理斗争，结果三个区3天减回租粮140余石，并通过减租发展了1200个农会会员。这样的事实是很多的。这些事实无不充分说明，当前农村工作的中心环节是减租退租，只有抓住这个中心环节，同时结合进行清匪反恶霸的斗争，才有战胜灾荒准备春耕的胜利，也才有土地改革前社会改革运动的全部胜利。", "type": "paragraph"}, {"text": "春耕季节已迫在眉睫了，春荒也更加严重起来了，抓紧领导农民进行春耕，战胜灾荒，这是当前农村工作中压倒一切的政治任务，而当前解决这个问题的根本关键，是发动农民进行合理合法的、有领导、有组织、有秩序的广大规模的减租退租运动。不管用什么藉口，谁要放松了这个中心环节，谁就要犯严重的政治错误！", "type": "paragraph"}]}