{"title": "争取劳资关系更加正常化", "date": "1950-7-4", "authors": ["《人民日报》社论"], "contents": [{"text": "争取劳资关系更加正常化", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "目前，全国私营企业中的劳资关系，基本上已趋于稳定。这是对生产很有利的条件。", "type": "paragraph"}, {"text": "全国各地私营企业中的劳资关系，在解放以后，曾经经过两次比较大的波动。第一次是发生在全国各大城市刚被解放的短时期内，那时是以工人方面提出复工、增资等争议为主。第二次是发生在今年三月以后从通货膨胀到物价稳定过程中，在四月份达到了高潮。这时期的劳资纠纷，集中于集体解雇及遣散费的争执。劳资双方经过这两次比较大的波动，膛渐深入地了解了劳资双方的许多共同利害以及人民政府对于劳资问题的政策。各级人民政府在解决劳资纠纷方面，也逐渐获得了经验。", "type": "paragraph"}, {"text": "在我们国家的目前状况下，劳资关系的紧张，对于生产是十分不利的，因而对于劳资双方也都是不利的。关于这个真理，一年来已经有了充分的证明，劳资双方对此都有了深刻的体验。劳资关系必须合理调整，已成为大多数人共同的认识了。", "type": "paragraph"}, {"text": "调整劳资关系最成功的经验是什么呢？", "type": "paragraph"}, {"text": "从去年到现在，在调整劳资关系中，全国各地普遍采用了两个成功的经验，一个是订立劳资集体合同，一个是建立劳资协商会议。", "type": "paragraph"}, {"text": "劳资协商会议是由劳资双方派出同等数量的代表，根据民主原则，用平等协商的方法，解决私营企业中有关劳资双方利益的一切问题。在劳资协商会议上，劳资双方的代表可以深入地了解彼此的困难和要求，及时地合乎实际地解决各种争议问题。这种经验，全国各地正在推广。据上海、天津、北京、沈阳、武汉、广州、济南等城市现有材料统计，已成立劳资协商会议四百七十九个。其中产业或行业协商会议共一百三十四个，工厂商店协商会议共三百四十五个。最初一个时期，劳资协商会议多半是解决疏散、解雇等争议问题。现在已经发展到解决改善经营及保本生产等积极方面的问题了。这是一个很大的进步。事实证明：凡是劳资协商会议开得好的行业或企业，工人与资本家的积极性都显著地提高。工人方面，经过协商后，大半能努力增加生产，厉行节约，自愿减薪或轮班工作以维持生产，主动帮助资方克服困难。另外一方面，资方也能逐步改变经营方针和管理方法，有些资方因此改变了消极观望的态度，设法增加资本，这就为生产的维持与恢复，创造了有利条件。由于劳资双方共同协商努力的结果，使某些非常困难的有利于国计民生的私营企业得以维持下来。有些私营工厂中已出现了建厂以来的生产新纪录。", "type": "paragraph"}, {"text": "劳资协商成功的关键在那里呢？", "type": "paragraph"}, {"text": "劳资协商必须以“发展生产”和“劳资两利”的政策作基础。发展生产是劳资双方共同的要求，同时也符合于人民国家的根本利益。只有发展生产，才能有更多的工人就业，才可能逐步改善工人的生活条件。因为只有“生产长一寸”，才能“福利长一分”。也只有发展生产，资本家才能维持企业，进而有利可图，也才能积累资本，扩大企业。但是，要保证劳资双方协力发展生产，必须实行劳资两利的政策，而不能实行任何一方面的一利政策。本来在私营企业中，工人是处于被剥削的地位。在旧中国，资本家压迫工人，工人反抗资本家，根本谈不到什么两利。在新中国，人民政府采取了保护劳动与调整工商业的政策，因此，就出现了一种可能，即资方虽然一方面仍在一定程度上剥削劳方，但必须尊重劳方的法律地位，实行民主管理，保障劳方一定的劳动条件，并在可能范围内加以逐渐改善，以提高劳方的生产积极性；劳方同样要尊重资方的管理权，改变劳动态度，努力生产，维持并发展企业，以提高资方的经营信心。许多行业的劳资协商会议，已由解决一般的劳资争议问题，发展到解决生产问题，正说明上述方针的正确性。", "type": "paragraph"}, {"text": "但是，劳资协商会议的进行，不是没有困难的。劳资双方对于劳资协商会议都曾经而且现在仍然有些思想顾虑。首先是有些资本家仍继续保持着轻视工人的观点，不愿和工人在平等地位上解决问题，企图依旧用压制工人的方法管理企业。有些资本家，害怕劳资协商会议会侵犯自己的企业所有权或管理权，因而对它采取敷衍的态度。这些思想是不对的。人民革命胜利后，我们国家的性质已经发生了根本的变化，工人阶级已经成为国家的领导阶级；在私营企业中，工人虽然还要忍受一定程度的剥削，但其政治地位，则已根本改变，即由奴隶的地位变为主人的地位了。人民政府已经颁布了并将继续颁布必要的保护劳动的法令，任何继续压迫、奴役工人的行为，都是人民政府的法律所不允许的。资本家应该懂得，任何机器都要由工人来使用，资方继续压制工人，就会压制工人的积极性，减低机器的效能，这对资本家也是不利的。劳资协商会议是资方实行民主管理的新形式，它并不以少数服从多数的表决程序解决问题，而以民主的平等协商达成协议。实行这种工人同意了的协议，不只不会影响资方的经营权，只会增加资方行使经营权的效率。有些工人对于劳资协商会议，也有一些顾虑。他们害怕资方在会上提出过多的困难，耽心自己会被减薪或者解雇。还有少数工人想压迫资方实行分厂分店，而不愿实行劳资协商，这些也都是不正确的。针对着这些现象，工会应该深入地教育工人认识自己的新的地位，只要符合于劳资两利的条件，就可以而且应当在私营企业中发挥积极的作用。工人应当主动地和资方解决问题。在资方确有困难时，在一定的条件下，工人应作适当的让步，以维持生产。这种让步是符合于工人阶级的长远利益的。", "type": "paragraph"}, {"text": "有些人对目前的劳资协商会议的成绩，表示十分满意，并且认为从此可以不再发生劳资争议。这一方面表示劳资协商确有成绩，另一方面也表示有些人在劳资关系上有不合实际的思想。因为，在私营企业中，既然存在着工人阶级与资产阶级的矛盾，就随时可能发生争议，忽视或压制劳资争议都是不正确的。问题在于如何适当地解决已经发生了的劳资争议，和妥善地防止可能发生的劳资争议。", "type": "paragraph"}, {"text": "那么，是不是劳资协商会议就是解决或预防劳资争议的唯一方法呢？是不是去年实行过的劳资集体合同已经不必要了呢？当然不是的。在劳资关系比较紧张的时候，劳资协商会议可以及时地解决劳资争议，但是，要进一步稳定劳资关系，还必须订立劳资集体合同。因为它是在劳资双方自愿的原则下，使劳资关系成为一种民主的、平等的、两利的、契约的关系。劳资协商会议正可以成为订立劳资集体合同的准备步骤，它的协议，在施行有效之后，可以成为订立劳资集体合同的基础。今年三月以后，调整劳资关系之所以没有采取普遍订立集体合同的办法的方式，是因为今年三、四月间紧张的经济情况下，没有签订集体合同的可能性。", "type": "paragraph"}, {"text": "现在经济情况已趋于稳定，已经造成了订立集体合同的更好的条件。劳资集体合同比劳资协商，在巩固劳资关系上是更进一步的形式，它比较固定地规定着劳资双方的权利、责任和劳动条件，这样，就可以更安心地进行生产，不必经常地在这些主要问题上进行协商。太多的协商，正是劳资关系不稳定的反映。", "type": "paragraph"}, {"text": "更根本地稳定劳资关系，有待于国家颁发各种必要的劳动法令。工人的工资、工时和劳动保险、工厂卫生设施等项，均应由国家法律明文规定，那就不会经常发生争议了。但是，这是要在国家财政经济状况已经好转，社会经济逐渐走上正轨的时候，才可能实行。现在各有关机关，已在准备这样的法令草案。就目前情形看来，在私营企业中，一种安定生产的新局面已开始出现；继续推进和巩固这样的局面，便是劳资双方所应当努力的。＊", "type": "paragraph"}]}