{"title": "“试验田”是一种领导方法", "date": "1958-5-0", "authors": ["中共中央书记处书记", "谭震林"], "contents": [{"text": "“试验田”是一种领导方法", "type": "title"}, {"text": ["中共中央书记处书记", "谭震林"], "type": "authors"}, {"text": "经过党中央提倡，农村干部种“试验田”发展得甚为迅速，许多地方都已普遍进行。并且经过各不相同的形式在工业、商业其他各方面扩展起来。这是今年各方面工作中的一个特色。也是领导方法的一项带根本性质的改革。", "type": "paragraph"}, {"text": "“试验田”在现在产生，并不是一个偶然的现象。农业合作化以后，广大农民群众希望农业生产能够迅速发展，使自己更快地摆脱贫困和落后的生活，走向富裕和文明。在朝不保夕的旧时代很少有人想到的这些要求，现在就成了多数农民的迫切要求。“试验田”正是适应着广大农民的这种迫切的要求而出现的。", "type": "paragraph"}, {"text": "“试验田”是一种适合于全面组织农业生产的领导方法，是能够为农业生产大跃进服务的很有力的一种领导方法。这已经为红安县麻城县及其他许多县、乡农业生产的跃进所证明。为着更广泛地发挥农业合作化的优越性，适应农业生产大跃进的要求，推广“试验田”的领导方法是很切合时宜的。“试验田”的方法是由领导干部深入田间，自己参加体力劳动，同时进行农业增产试验，全面推广已有的丰产经验，又在推广中加以发展和提高。这样做的结果，首先是可以有效地克服官僚主义和主观主义作风。我们工作中的缺点错误，大量地是来源于脱离群众、脱离实际的官僚主义和主观主义。县、乡、社、队领导干部深入田间，既参加体力劳动，又进行增产试验，在某种意义上说，对克服官僚主义和主观主义起着治本的作用。参加体力劳动不仅是在形式上和劳动者一样，而且必然要用完全平等的态度向农民学习耕作技术，否则他的“试验田”就很难成功。向农民求教，和农民同住同吃同劳动，就必然会拆除那一付脱离群众的官架子。湖南在推行“试验田”以前群众形容不少干部是“脚穿鞋子，手拿本子，走路有架子”。今年推行“试验田”以后，群众又评论干部作风的变化是：“赤脚光头，手拿锄头，生产带头”。由于生活的变化，感情上和生活习惯上也会很快同农民融洽起来。", "type": "paragraph"}, {"text": "这样，干部和群众之间的关系会立即发生变化。红安县的例子是大家都知道的，该县高桥区的指导组长王树昌同志有一次到田边检查生产，曾经挨群众骂，说他“摇摇摆摆，象个相公”，而在建立了试验田以后，以生产推动群众生产，群众就称呼他“我们的技术员”。关系完全变化了。这只是一个例子。类似的例子很多。红安麻城今年的“试验田”有了进一步的发展，群众称赞干部“一天一个样，一步一个窍”。群众的生产情绪也就更高。这说明了干部已经做到真正到群众中间去领导群众。干部和群众的关系是生产关系的一个重要方面。如果这种关系是良好的，它就能在更高的程度上调动起群众的生产积极性和创造性，促进生产力的发展；如果关系不好，群众的生产情绪就会在一定程度上低落下来，创造性也就难以表现出来了，这当然就要妨碍生产力的发展。因此，经过干部种试验田的行动，不断地调整和改善干部和群众之间的关系，正确处理这个人民内部的矛盾，就成为意义重大的事情。", "type": "paragraph"}, {"text": "其次，干部种试验田，可以有效地解决一般和个别相结合，领导和群众相结合的问题。早在1943年，毛主席就在“关于领导方法的若干问题”一文中指出：“我们共产党人无论进行何项工作，有两个方法是必须采用的，一是一般和个别相结合，二是领导和群众相结合。”目前农业生产大跃进的号召在全国每一角落都得到了宏大的反响。为了把这一号召化为真正踏实的有力的农业生产行动，使今年的农业生产获得百分之十几到二十几的增产。这就需要有适合各时期各地区具体情况的及时的具体指导。农民当然懂得农业生产，也懂得因地制宜，但是农民的眼界受着狭小出生活范围的限制。要求得农业生产大跃进，就必须采用各地行之有效的丰产经验，这就需要有知识比较多、干劲比较大的领导干部真正参加到生产中来，起具体的指导作用。干部通过自己的亲身实践，来突破一点带动全面，通过“试验田”，使领导骨干的和群众的经验结合起来，把领导骨干的积极性和群众的积极性结合起来。这样做的结果就能够把广大群众动员起来，组织起来，实现党的每一个号召，实现每一个适合当时当地实际情况的具体措施。领导和群众相结合，一般和个别相结合，都是党的群众路线工作方法的重要组成部分，“试验田”的领导方法正是群众路线的工作方法，在农业合作化条件下的一种新的表现形式。", "type": "paragraph"}, {"text": "再次，“试验田”是脑力劳动与体力劳动相结合的一种好形式。在阶级社会里，脑力劳动与体力劳动是分离的，对立的，所谓“劳心者治人，劳力者治于人”。这种现象的产生和发民是与社会划分为阶级联系着的。社会主义革命胜利以后，脑力劳动和体力劳动相对立的经济基础不存在了。但在由社会主义向共产主义过渡的期间，脑力劳动和体力劳动在一定程度上的分工还将存在，因为还有必要。但这种分工不是永恒的。在经济和文化发展的更高阶段，每一个人都能既从事文化科学活动，又从事已经机械化和自动化了的劳动生产，这时候脑力劳动和体力劳动就结合在一起了。既然我国已经实现了社会主义的所有制，脑力劳动和体力劳动相对立的经济基础已经不存在了，我们就有必要和可能找到一个途径，使脑力劳动和体力劳动逐步结合起来，这种结合表明着人的全面发展。人的全面发展，将加速社会主义建设和共产主义建设的步伐。而现在党所提倡的干部参加体力劳动，正是这样的重要途径之一。1957年5月1日党中央发布的“关于各级领导人员参加体力劳动的指示”中，就指出干部参加体力劳动“是我国社会主义建设中的一个有重大意义的事件”。特别是各级领导干部参加体力劳动，除有利于及时地、具体地发现和处理问题，改进工作和改变作风外，“并且有利于改变社会上所存在的轻视体力劳动的错误观念”。指示还指出：“各级的领导干部参加一部分体力劳动，使脑力劳动和体力劳动逐步结合，就是发扬我们党联系群众，艰苦奋斗这个优良传统的一项制度”，也是当前整风运动要求达到的一个目的。现在许多干部参加体力劳动，大批干部下放到劳动岗位锻炼，学校开展了勤工俭学运动，农村中正在兴办半工半读的农村中学，将来还可能出现这样的大专学校。所有这些，都将为脑力劳动和体力劳动界限的消灭创造条件。“试验田”的方法，则是直接在生产中更好地把脑力劳动和体力劳动结合起来。所以这种方法必须普遍推行和坚持下去。这当然不是说要把干部的全部时间或主要时间放在体力劳动上，或者是不根据需要和可能，做同样的要求。比如教授专门科学研究人员等，他们从事体力劳动就只能是一种锻炼性质，不能要求他们做过多的体力劳动。", "type": "paragraph"}, {"text": "最后，干部种试验田，还有助于实现党中央所倡导的政治和技术的统一，使干部走上又红又专的道路，成为既有坚定明确的工人阶级立场，又有专门业务知识和生产技术的社会主义建设人才。党中央和毛主席教导我们，只红不专，不能对生产过程进行具体的领导，我们就会成为“空头政治家”。这种“空头政治家”对于社会主义建设事业是不能起多大作用的（当然，只专不红，不问政治，也是完全不合乎我们干部的标准的，因为那样就很容易迷失方向，走入歧途）。在国内大规模的阶级斗争已经过去，经济和文化建设已经成为全国人民中心任务的今天，在文化革命和技术革命已经提到议程上来的时候，政治和技术的统一对于广大干部来说就日益成为最重要的问题。种试验田的道路，正是有效地解决这一问题的道路。经过试验田，干部可以取得丰富的生产实践，生产斗争的知识和技术，即向大自然作战、改造大自然的知识和技术。对他们来说，过去在这方面是一个薄弱的环节，现在这个环节经过种试验田而加强了。这样他们就成了全才。", "type": "paragraph"}, {"text": "有一些人过份强调书本知识，以为只有念了许多年的书才能领导生产建设，这是知识分子的一种偏见，并不切合实际情况。实际的情况，是生产着的人们最有知识，最有办法。生产劳动的实践是智慧和知识的源泉，也是鉴定书本子写得对与不对的标准，即真理的标准。只有经过生产劳动的实践而取得丰富的感性知识，然后才有可能概括成为系统的关于生产和自然科学的规律性的知识，即理性知识。我们共产党人要改造世界，改造自然，就只能走这一条路。其他道路是没有的。", "type": "paragraph"}, {"text": "试验田推广以后，过去的“丰产典型试验”还需不需要再做呢？我认为不但需要做，而且还应当加以发展和提高。试验田和“丰产典型试验”各有其不同的特点和要求。是普及和提高的关系。为了突破现有的生产水平，争取新的高额产量，必须生产经验与科学技术相结合，即由生产者和农业科学技术人员一道，进行更高一些的“丰产典型试验”工作（不管是综合性的试验或是单一性的试验都好），以使我国的农业生产向着更高的亩产量发展。并把现在已经出现的单季亩产千斤以上的经验逐步普及起来，使我国成为遍地千斤亩的农业高产国，以至成为大面积的双千斤亩农业高产国。", "type": "paragraph"}, {"text": "在“丰产典型试验”继续进行的条件下，农村干部普遍种试验田，主要地是要取得大面积的包括各种作物在内的丰产经验，因此它就不能只限于在某些社内进行典型试验，而要在每个合作社每个生产队去进行。它不能把试验孤立在少量的土地上，而必须把点的试验和面的推广结合起来。点的试验只是先行一步，树立样板，为全面推广创造条件。要使点面结合进行，在大面积上获得丰收，就不可能平地起屋地采取那些没有把握的，在目前还不可能推广的措施。而必须把各地已有的，为“丰产典型试验”所证明的，各种可以实现的措施集中起来，结合当地群众经验和当地的条件加以分析研究，然后把分析研究的结果拿到群众中进行试验。只有这样的试验才适合于点面结合的要求。在这个问题上，必须记着农业生产的强烈季节性（它不同于工业生产或政治运动）。它必须及时耕作。对于没有把握的措施，只可个别地进行试验，取得成功后在下一年再行推广。", "type": "paragraph"}, {"text": "来源：选自“农村工作通讯”1958年第5期，转载于中国人民大学哲学系毛泽东哲学著作研究会编《唯物辩证的工作方法》，中国人民大学出版社，1958年.", "type": "paragraph"}]}