{"title": "中共青海省委召开电话会议推广湟中县插红黑旗的评比经验", "date": "1958-8-5", "authors": ["中共河南省商城县委书记", "王汉卿"], "contents": [{"text": "飞跃前进的超英人民公社", "type": "title"}, {"text": ["中共河南省商城县委书记", "王汉卿"], "type": "authors"}, {"text": "商城县超英人民公社是沿着毛主席所指出的光辉道路，经过农业合作化的生产考验，于7月14日，由原来何店、丰集、上石桥、赵棚等十个乡（内有三个乡的一部分）、六十八个小社、二万零四百五十七户、九万八千二百七十三人组成的。该社位于大别山金岗台脚下，土质肥沃，风景秀丽，盛产稻、麦、红芋等高产作物，特产有茶叶和茯苓等贵重药材。煤、铁、钢、水晶等各种矿蕴藏量都很大，是商城煤炭钢铁的重要产地之一。全社总面积约一百三十五万亩，可耕地十四万八千零五十五亩。全年一百八十天无霜期，二百三十天无雪，降雨量在一千一百公厘，气候温和，雨量充沛，具有发展工、农、林、牧、副业和多种经济的广阔前途。", "type": "paragraph"}, {"text": "人民公社是社会发展的必然趋势", "type": "subtitle"}, {"text": "超英人民公社的基础是，六十八个小社，都有三年农业合作化的历史。高级合作化的第一年，粮食作物单产比1955年增产25％，1957年又比1956年增长14．6％。去冬今春社会主义教育运动后，提高了广大群众的社会主义觉悟，解放了思想，端正了政治方向，更加坚定了广大群众走社会主义道路的信心和决心。因此，以生产为中心的社会主义建设高潮推向了一个新的阶段。经过苦干一冬，大干一春，在农田水利建设和积肥方面，取得了光辉的奇迹。修建了小型水库三百三十座、塘七千一百九十八个、堰一千零四十一道，梯田一千三百八十亩，新挖大、中、小型渠道一千零三十五条，基本上达到了农田水利自流灌溉化，百日无雨保丰收。当党的社会主义建设总路线，在广大群众中宣传贯彻之后，更加激发了广大干部群众的社会主义积极性，工农业生产一日千里地向前发展，广大群众进一步解放了思想，破除了迷信，树立了敢想、敢说、敢干的共产主义风格，以冲天的革命干劲，征服了自然，在工农业生产、技术革新、文化卫生等方面，创造了许许多多惊人的奇迹。全社小麦单产较去年增长了二倍以上，并有二百八十三亩亩产千斤以上。", "type": "paragraph"}, {"text": "但是，随着工农业生产的飞跃发展，在已经到来的大规模的社会主义建设、技术革命和文化革命高潮的新形势下，现有的农业生产合作社，由于规模小，人力、物力、财力等方面都比较分散，不能适应新形势发展和生产需要。因此，广大群众提出了小社并大社的要求。去冬今春他们为了解决小社本身不能克服的矛盾，联合兴办了各种厂矿一百四十六个，购买机器二十五部。如四顾墩乡今年3月间即将全乡十四个小社自动合并为四个大社。他们的口号是：“打破常规，划破地界，向共产主义方向迈进”。丰集乡十一个小社合伙兴建了三座可以容水一千万立方的水库和拥有二千头牛的牛场，一千头猪的猪场。在夏收夏种中，他们就计划把十一个小社合并为一个大社，还普遍地建立了食堂、托儿所、幼儿园等集体生活的组织。据全社的不完全统计，共办常年食堂五百四十六个，幼儿园十五个，托儿所一百一十四个，抱娃娃组三百六十一个。这一切都说明了建立人民公社不仅是当前形势发展的需要，而且是广大群众的迫切要求。", "type": "paragraph"}, {"text": "人民公社的十大优越性", "type": "subtitle"}, {"text": "人民公社的建立是形势发展的需要，广大群众的要求，客观事物发展的规律。在这种情况下，乡党委为了适应当前形势的发展，满足群众要求，进一步发展生产力，就提出了建立人民公社。建社开始，着重宣传当前全面大跃进的形势和建立人民公社的优越性，并以要不要建立人民公社？人民公社有哪些优越性？人民公社能不能办好为题，开展了群众性的大鸣大放大辩论。据不完全统计，全社共写大字报一万零五百张，鸣放意见二万七千条。通过辩论，广大群众给人民公社总结了十大优越性：一、能进一步巩固和发展社会主义所有制，锻炼培养集体主义精神；二、能进一步发展工农业生产，实现工农业并举的方针；三、加速实现农业机械化；四、便于进行大型的基本建设；五、社大人多，资源丰富，便于发展多种经济；六、社大骨干强，而且集中，便于统一调配使用劳力，并能大量培养又红又专的建设社会主义的积极分子队伍；七、可以大量培养干部和各种技术人材；八、可以大力进行文化、交通运输事业的发展；九、抗灾力强，更快地提高生产和生活水平；十、能更进一步加强党对社的领导。", "type": "paragraph"}, {"text": "在办好人民公社方面，经过鸣放辩论，广大群众认为具备四大有利条件：一、超英人民公社的十个乡六十八个小社都经历了近三年时间的高级农业合作化集体生产的实际考验，在集体生产和经营管理方面，有了比较科学的管理方法，积累了许多生产管理的先进经验。二、广大社员经过历次整社教育，特别经过农村社会主义教育运动，大大提高了社会主义觉悟，集体劳动，集体生活已经成为习惯，有自愿并社的要求，和办好人民公社的信心和决心。三、合作社连年增产，社员收入逐年增加，合作社内有较多的公共积累。四、合作社的大批干部经过几年来的办社实践，已经学会了办大社本领，广大干部具备有较丰富的办大社的经验；广大群众经过辩论在提高认识的基础上，建立人民公社的要求更加迫切，他们提出：“总路线照亮眼，全社人民加油干，苦战一年半，万斤（每亩产粮食万斤）三化（工业化、机械化、电气化）要实现”。", "type": "paragraph"}, {"text": "在这种情况下，乡党委响亮地提出“搞好生产迎接建社”的口号，积极地领导了建社工作。广大群众立即掀起了新的生产高潮，十天内全社抗旱完成了插红芋二万五千二百亩，抗旱救苗三万七千亩，消灭三类苗二万三千亩。原燎原社为了给大社献礼，全体社员苦战三昼夜，插红芋二千一百余亩，兴建工厂六十个。四顾墩乡为了给大社献礼，一夜超额完成了粮食征购任务十三万斤。原建设社社长王金龙为了响应公社筹备委员会的号召，两天内建成了缝纫厂、一晚上建成了一个青年试验场。在并社中收回到期贷款和公债二十二万元，并清理了财务账目，精彩地结束了麦季预分工作。由于建社的开始，注意了与生产紧密结合，因此，有力地推动了当前生产和各项工作，进一步掀起了群众性的工农业生产建设高潮。", "type": "paragraph"}, {"text": "在搞好生产为建社献礼的同时，只三天时间，积极报名要求入社的就有十个乡、六十八个社、二万零五百四十七户、九万四千多人，他们共写申请书一万八千五百份，决心书一万二千七百五十份，喜报二百七十五张。广大社员在报名时，敲锣打鼓，张灯结彩，穿着新装，如同喜庆节日。大竹元等三个社的社员在深夜三点钟跑三十五里以外交申请书。鲢鱼山乡有四个社因为隔河，原来没有计划在人民公社范围之内，他们四个社长带领社员一天交了三次申请书，并找到乡党委书记说：“我们全体社员都愿走社会主义、共产主义道路，我们坚决要求乡党委批准我们加入人民公社。”", "type": "paragraph"}, {"text": "人民公社显示了巨大的威力", "type": "subtitle"}, {"text": "建社后一个多月来，广大群众以忘我劳动的精神，在建设社会主义总路线的光辉照耀下，以冲天的革命干劲，在工农业生产等各个方面都取得了巨大成绩，显示了人民公社的巨大威力和无比的优越性。", "type": "paragraph"}, {"text": "以秋田管理为中心的农业生产运动比过去任何时候搞的都好。因此，大秋作物丰收在望，据全社十二万零一百四十亩早稻预算，将有成群“卫星”上天，每亩平均单产一千斤到三千斤的八千九百九十三亩，三千至五千斤的一万二千多亩，五千至一万斤的四万二千九百多亩，一万至二万斤的三万三千多亩，二万至三万斤的二万二千多亩，平均单产将达三千斤以上。目前广大社员正积极加强稻田的后期管理。“八一”大队社员给今年丰收作诗一首：“超英公社办起来，一步一步上天台，今年放出大卫星，幸福的日子潮水来”。", "type": "paragraph"}, {"text": "在工业方面，该社在全党全民动手大搞铜铁生产的口号鼓舞下，向钢铁进军的声势所向披靡，势如破竹。全社共抽出干部二千五百人，组织社员一万七千五百人，十天之内，办起钢铁、机械、化肥、水泥等各种大小厂矿四千五百三十个，已正式投入生产的三千二百五十二个。他们的口号是：书记挂帅，全党动员，全民大把钢铁办，各个部门齐支援，开山劈岭找矿源，土高炉处处建，铁水奔流把钢炼；电气、煤矿处处设，水泥纤维都生产。机器响，交通便，超英越美一、二年。目前该社广大社员，在人民公社党委的领导下，正群策群力的开展着“有计献计，有力出力”的献计献策运动。截止目前，社员已经自动献出废铜一千五百六十斤，废铁九千七百斤，废钢一百六十斤，仅据最近二十天内一千一百六十九个厂矿的统计，已经投入钢铁生产的有三十六座高炉，炼出生铁九万一千斤。肥料厂已产肥料四十多万斤。农业机械修配厂已生产滚珠轴承一千一百套，深耕犁五百五十九张，圆盘耙六百一十九张，各种收割工具五千件，密植耧八百一十九个。他们的口号是：在新的基础上，艰苦奋斗，向农业半机械化、机械化迈进。", "type": "paragraph"}, {"text": "在牧畜业生产方面，公社建成后共建立大小畜牧场三百八十九个。其中羊场三十三个，有羊三万九千多只；猪场一百五十三个，有猪五万四千五百七十四头；鸭场四十个，有鸭十六万三千多只；鹅场三十九个，有鹅七千八百四十九只；牛场二十三个，有牛一千一百五十头。同时，开始准备建立可养十万头猪、万头牛、二十万只鸡、二十万只羊的大型畜牧场。", "type": "paragraph"}, {"text": "在商业方面，全社共建立“三合一”供销部一个，分部十个，供销点一百六十八处，大社设信用部八个，分部二个，信贷员五十六个，在全社范围内八十余华里的土地上，组成了商业网，大大便利了社员生产、生活资料的供应。", "type": "paragraph"}, {"text": "在文化教育和社员福利方面，超英人民公社，已经实现了人人有学上，个个有书读的理想。全社现已开办党校、团校、妇女干校和综合大学各一所，除原有公办小学七十九所外，社办学校有初小一百班，四千一百多人，高小八班，四百多人，农业中学五班，一百七十五人，农民业余中学十七班，五百多人，高小四十三班，扫盲班四十五班。此外，还有社办图书室二十八个，各种图书五千二百册，俱乐部十二个，文化站十八个，疗养院一个，妇产院八个，老年幸福院十一个，医院一处，分院九所，卫生所五十六处，全体社员普遍实行合作医疗。大规模的集体生产组织，必须有集体生活相适应，为了进一步的培养广大社员的集体主义思想，适应生产的需要，原有的八十四个临时农忙食堂，已变成了常年食堂。为了培养教育祖国的后一代，全社还队队建立了托儿所和幼儿园，有五千多个幼儿都在幼儿园和托儿所受着集体主义的教育；还有一千五百多个老人都在幸福院里过着幸福的晚年生活。这里老有所终，壮有所用，幼有所养的幸福生活已开始实现。", "type": "paragraph"}, {"text": "现在全体社员在党的领导下，正信心百倍，跃进再跃进，从胜利走向胜利。到处可以听到社员们这样歌唱：", "type": "paragraph"}, {"text": "鼓足干劲搞生产，", "type": "paragraph"}, {"text": "力争上游踏实干；", "type": "paragraph"}, {"text": "多快好省办工业，", "type": "paragraph"}, {"text": "超英越美不费难。", "type": "paragraph"}, {"text": "鱼满塘，猪满圈，", "type": "paragraph"}, {"text": "鸡鸭成群，牛羊放满山；", "type": "paragraph"}, {"text": "满山果木树，", "type": "paragraph"}, {"text": "一片米粮川。", "type": "paragraph"}, {"text": "塆塆通电话，户户电灯安，", "type": "paragraph"}, {"text": "排除万难，征服自然，", "type": "paragraph"}, {"text": "超英公社面貌全改观。", "type": "paragraph"}, {"text": "汗流尽，加劲干，", "type": "paragraph"}, {"text": "力争亩产达一万，", "type": "paragraph"}, {"text": "一年实现机械化，", "type": "paragraph"}, {"text": "技术文化大发展，", "type": "paragraph"}, {"text": "卫星捷报到处传，", "type": "paragraph"}, {"text": "丰衣足食幸福的生活万万年。", "type": "paragraph"}, {"text": "来源：1958年8月26日《河南日报》第2版。转载自中国科学院法学研究所人民公社研究小组编《高举人民公社的红旗胜利前进》，法律出版社，1960年。", "type": "paragraph"}]}