{"title": "孝感县大跃进中的若干领导方法", "date": "1958-10-0", "authors": ["贵州省副省长", "徐健生"], "contents": [{"text": "徐健生在贵州省电话会议上的讲话", "type": "title"}, {"text": ["贵州省副省长", "徐健生"], "type": "authors"}, {"text": "财贸工作放在最后讲，是便于集中讨论钢铁和三秋生产，绝不是可有可无的。前天中央书记处开电话会，财贸工作是同时安排的，不然就会影响中心。在保证两个元帅的原则下，把财贸工作同时安排进去，它是为元帅服务的。", "type": "paragraph"}, {"text": "一、粮食工作。秋季征购任务必须保证完成。今年有的增产多，有的增产少，布置任务要研究各地的不同情况。不分析情况对完成任务有影响。任务按上级省委扩大会议所定的执行。种籽问题请大家研究一下，有的地方说小麦下种400斤，1000斤，是否太多。总之，分配任务要切合实际情况，这种既能保证任务的完成，又保证了口粮、种籽。", "type": "appellation"}, {"text": "二、当前粮食入仓和秋收进度很不相称。我们上调的任务大，十月份中央要调我省4千万斤粮食。全国各大城市粮食很紧张，贵阳市也很紧，白天运来，晚上供应。有些工矿区粮食供应也很紧，现在全省只入仓一亿斤，而今年三季度同去年同期比则多销了三亿多斤，这说明全省粮食已经不多了。所以，入仓问题应该引起我们注意和重视。今年为了减少劳力紧张，采取就地收购，就地过称，这样可以节省一些劳力，但绝不是说不送公仓，现在不入仓将来要被动。当然不是说合作社一点都不放。", "type": "paragraph"}, {"text": "粮食征购中薯类的加工、储藏也要作准备。", "type": "paragraph"}, {"text": "三、销售问题。目前有些地方出现混乱。有些人在家吃一分粮，到工地又吃一分粮，这样粮食消耗出去，将来要被动的。不能吃双分，供应标准不要随便变，劳力强的可以照顾一下。目前有些地方吃四顿大米饭，粮食消耗太大。怎么吃的问题要作个研究，是采取现在尽吃好的，将来吃不好的，还是采取现在就渗些瓜、菜、薯类。薯类现在应该吃一点，现在不吃将来就被动。我调查几个地方500斤就够吃了，再加薯类达到600斤，这样明年农村就可以基本上不供应了。据反映遵义市粮食销量很大，他们现在已经采取挽救的措施，各地也要注意。", "type": "paragraph"}, {"text": "节约粮食问题今年叫得不大响亮，省常委讨论应该提出这个问题。要有长期打算，这一课要补上。今年粮食情况虽然好，但一松，几亿斤粮食就搞掉了。所以市场供应调剂很要紧。", "type": "paragraph"}, {"text": "四、调运保管问题。中央调我们的要保证，省到各地调的也要保证。各地的供应问题，由各地自己管理，应该保证工矿区的供应。运输单靠汽车是不够的，各地应该组织群众运输。我去了三个县，没有看到牛车，希望各地把车子化检查一下，牛也要苦战。我省有黄牛250万头，拿几十至一百万头搞运输就抵几百万人用。这当中有个群众不习惯的问题，但我们过去有个好经验就是领导带头。车子化搞得好对解决劳力紧张问题将起很大作用。从专县到区乡，特别是区乡，不靠群众运输就不能解决根本问题。", "type": "paragraph"}, {"text": "五、油料收购只达60%左右，许多地方油榨停了，油供应不上。油的问题该收购的要收购，加工应适当安排劳力，日夜榨，推广脚踏飞钅追榨油。生猪收购只完成50%，烤菸完成42%，硫磺只完成5%……，其他东西也究成很差。", "type": "paragraph"}, {"text": "烤菸全省约有300万担，有些地方发生霉烂现象，危险性很大，省已派1000多人下去帮助工作，但劳力安排不够就只好鼓起眼睛。所以无论如何希望同志们对技术性、时间性很强的作物要适当安排，烤菸已到危险的时期了，采摘烘烤后应该动员群众运到集运点，进复烤厂，要靠原来训练的技术人员分级扎把，否则只有烂。目前贵州两个复两个烤厂都基本停工。烤菸失败在国际上要出问题，我们和外国的合同就无法交帐。", "type": "paragraph"}, {"text": "银行最近出了个问题，商业部门大购大销拿现款期货，投入1.8亿元，东西都没有得到手，这些货币回笼不转来，这种作法要纠正。货币回笼各地要抓一下。", "type": "paragraph"}, {"text": "六、财政收入今年全省要保证完成4.8亿元的任务。这个任务还是很重的，在公社化后有两个问题，原来的乡文书有些变动，几千个文书一动，乡级财政无人管了，财政也跟到跑了，各地应再给配上，否则4.8亿收入就无保证了。公社内部财政怎么搞，中央正在开会，在新的精神尚未下达前，对财政工作，过去怎么办现在还怎么办，否则收入就要受很大影响，许多税收就跑掉了。纳税方法过去怎么纳，现在还怎么纳。", "type": "paragraph"}, {"text": "企业财政收入现在比较乱，如有的炼铁财务无人管，这将会影响我们的收入。希望逐步建立财务制度，保证收入。", "type": "paragraph"}, {"text": "七、轻工业：目前发生了几个问题，原料、运输困难，轻工业产值只完成30%，请同志们注意。", "type": "paragraph"}, {"text": "以上问题，希望在安排两个元帅的同时，把财贸工作也安排进去，并希望乡社也注意安排好。我下去看的，县里较好，一到公社，他们感到困难就多了，要帮助。现在中心是统一安排，其次业务部门不要关门，要求各地委要有人做这个事。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "贵州省某档案馆", "type": "paragraph"}]}