{"title": "徐子荣在华东政法片会上的总结发言——人民公社化以后的新形势和今后的对敌斗争", "date": "1958-11-16", "authors": ["中共湖北省委书记处书记", "张体学"], "contents": [{"text": "破除迷信 解放思想", "type": "title"}, {"text": ["中共湖北省委书记处书记", "张体学"], "type": "authors"}, {"text": "[这是张体学同志在省科学工作委员会成立大会上的讲话摘要]", "type": "subtitle"}, {"text": "湖北省科学工作委员会正式成立了。这个委员会的成立是为了适应本省当前的需要。自从党中央提出鼓足干劲、力争上游、多快好省地建设社会主义的总路线及十五年在主要工业产品产量方面赶上和超过英国的号召以后，全国各地呈现了全面大跃进的局面。群众的热情大大提高，群众智慧得到了空前的发挥，因而在工农业生产上出现了不少新人新事和新的发明创造。在全国人民发动起来，思想进行了革命，工农业生产建设的高潮形成之后，接着而来的必然是以技术革命文化革命为主要内容的文化建设高潮。工人农民说：“技术是宝，没有文化学不了。”工人农民在党的领导下正在以冲天的干劲大搞技术革新，向科学文化进军，向大自然进军，同时也迫切希望我们的科学家并肩前进。湖北省科学工作委员会就是湖北省人民委员会管理科学工作的行政领导机关。它在贯彻执行方针政策方面，在编制和组织执行科学研究计划方面，组织科学研究工作和研究力量的协作方面，以及改进科学工作条件方面，进行统一规划和统一领导，使我省的科学技术研究工作也来一个大跃进，以尽快地赶上形势的需要。", "type": "paragraph"}, {"text": "我们的科学工作必须为生产服务。科学不能脱离生产。科学家与群众结合起来才会有所贡献，科学研究工作与生产结合才能有新的创造发明。所以发展生产是一个根本性的问题。事实证明，哪里生产搞得好，哪里的群众和干部的情绪就高；哪里的生产搞的差，群众和干部的情绪也就低。生产搞好了，一切问题都好办。也只有生产发展了，科学文化才能随之发展。因此，科学家就要面向生产，深入实际，学习工人农民的冲天干劲，总结和提高工人农民在和自然作斗争中的一切发明和创造，只有在总结群众经验的基础上，才能使科学研究工作走上康庄大道，才能有所创造发明。", "type": "paragraph"}, {"text": "科学技术研究工作，应该怎榉进行呢？我认为首先要破除迷信，打破常规，来一个思想上的大解放。迷信都是没有根据的。科学并不是什么神秘的高不可攀的东西。真正的学问只有两种，一是阶级斗争知识，一是生产斗争知识。科学就是两种知识的总结与提高。土专家虽然没有什么文化，但由于他们有实际生产斗争的经验，也同样可以创造发明。所以过分自信与过分自卑都会使人落后。现在要发展生产发展科学，主要的是把思想解放出来。除此以外，在我们的科学家当中，还有两种思想障碍。一种是离不开书本。当然书本是需要的，但不要让书本束缚住自己，要先向群众学习，先从实际出发，先研究生产中的实际问题，再去对证书本子。再一种思想障碍是“怕”。怕负责任，怕把事情做坏。因此墨守成规，不敢大胆采用新的办法。这个“怕”也是毫无根据的，科学是随着生产发展在不断地提高，不是一成不变的：因此，技术革命不犯错误是不可能的事。我们的科学研究既要赶上国际水平就不要怕失败，失败了再来。不懂科学技术的就要下功夫学。只要苦学苦练，科学技术是可以学会的。", "type": "paragraph"}, {"text": "至于具体的作法，我提出以下几点意见：", "type": "paragraph"}, {"text": "1．科学工作者要下乡、下厂、下基层。这样做有三点好处：第一，可以丰富自己；第二，可以把下面的经验总结提高；第三，可以把科学技术传播给人民。不管下乡、下厂或下基层，都要虚心地向群众学习，拜群众为师。要拜“土专家”为师。拜老师就要虚心，要求他们把经验创造谈出来，向他们请教，然后再把这些发明创造加以总结提高。光书本知识总不够的。", "type": "paragraph"}, {"text": "2．要领导群众和技术三结合。艰巨的工程和科学研究没有这三方面的结合是不行的。任何技术革命的成就都要求这三方面结合得好，也就是外行和内行结合得好。专家只有与领导、群众相结合，才能使科学研究与技术改革得到迅速的发展，缺少哪一方面都是不行的。", "type": "paragraph"}, {"text": "3．要求大家把协作搞好。做科学研究工作不能单干，要有社会主义的思想观点，要有共产主义的精神。不协作就不能创造出奇迹来。", "type": "paragraph"}, {"text": "4．要求大家加强学习马列主义，努力提高思想觉悟，向“又红又专”“红透专深”的道路前进。", "type": "paragraph"}, {"text": "总之，我们应该下定决心，鼓足干劲、力争上游，根据多快好省的方针比干劲、比先进。看谁的办法好，看谁的速度快。", "type": "paragraph"}, {"text": "这次会议开的很好，是一个跃进大会。希望大家要拿出实干、苦干的精神，快马加鞭，在最短的时间内，从低到高、从小到大，真正能拿出东西来。", "type": "paragraph"}, {"text": "（转载第一期湖北科技简报）", "type": "paragraph"}, {"text": "来源：科学普及出版社编辑《群众科学研究文集》（第一集），科学普及出版社，1958年。", "type": "paragraph"}]}