{"title": "我们实行了教育与劳动结合的方针", "date": "1958-2-0", "authors": ["北京农业大学副校长", "施平"], "contents": [{"text": "我们实行了教育与劳动结合的方针", "type": "title"}, {"text": ["北京农业大学副校长", "施平"], "type": "authors"}, {"text": "北京农业大学是在旧大学的基础上建立的，经过八、九年的政治思想上的改造和教学改革，已经成为一所社会主义性质的学校。但是在教学方针和制度上一直还存在着几个带根本性质的缺点：第一，缺乏政治挂帅的思想。譬如政治课的时间虽然不少，但它是谈古不谈今，很少谈毛主席的著作，也不涉及当前生动的政治问题和思想问题，因此右派学生政治课考试也能得五分；和政治挂帅的距离很远。第二，缺乏教育结合劳动的思想。农业学校是应该、也比较容易使教学与农业生产劳动密切结合起来的，但是我们的教学不是这样。我们偏重理论教学，强调“科学系统性”。虽然四年学程中有教学实习与生产实习，但是实习的目的只是为了巩固理论知识，练习操作技术的时间也很少，学生在四年中的实习，总起来还凑不足一个农业生产的完整过程。同时我们的教学脱离生产实际，以课堂教学为基本（或唯一的）方式，不是通过活生生的大田的农作物进行教育，而是大量采取挂图、干标本、温室标本做教材，把丰富多彩、千变万化的农业科学技术变成干巴巴的死材料，学生只懂得这些死的知识，对于农业实际生产知识则很贫乏，以至发生分不清番茄苗和马铃薯苗，把莴苣当作烟草，锄苗时把小的玉米锄掉，留下大的杂草等等笑话。第三，对学生的培养规格，只要求打下理论基础，使学生具有广泛的基础知识，不着重在出校就能说能做，认为实际工作的本领要等学生毕业后再到实际工作中去取得，就是说，大学里只生产“毛坯”，不生产“成品”。由于教学中存在这几个根本性的缺点，所以许多学生毕业后尽管考试成绩不错，但只是能说不能做。学生思想是普遍有三怕：怕动手，怕人问，怕吃苦。每届毕业生的分配工作也很难做。1956年毕业的学生，几乎没有一个人自动要求到农村，到最艰苦的地方去工作，要求到基层工作的也很少，大多数人想留在城市，想上科学院。至于在生产实际中，一问三不知，不解决实际问题的例子就更多了。", "type": "paragraph"}, {"text": "这就说明，我们学校这几年来没有从根本上摆脱资产阶级教育制度和教学方法的束缚，自然也就不能培养出有社会主义觉悟的有文化的劳动者，适应不了国家建设的需要。这当然是不符合社会主义的教育方针的。必须从根本上改变这种现状。", "type": "paragraph"}, {"text": "今年三月开学以后，我们按照教育与劳动相结合的方针，在学校中来了一个教学大革命，一反过去若干年来教育脱离劳动、理论脱离实践的资产阶级教育的做法，使学校教育沿着共产主义的道路前进。", "type": "paragraph"}, {"text": "第一，我们改变了教学内容与教学方法，要求教学内容密切联系实际结合生产，理论上和技术上既要反映我国农民的生产经验，又要反映世界最高科学水平和最新成就。教师和学生必须一起参加劳动，学习农民经验，有计划地分批出外向全国著名劳动模范学习。在农民经验和世界最高科学水平最新成就的基础上开展教学和科学研究。", "type": "paragraph"}, {"text": "第二，教学过程要与生产过程密切结合。在生产季节中学生直接参加生产的各项劳动，在生产关键时期全部时间从事生产劳动。学期制度也按照农业生产季节作了改变。把大田生产季节（北京是4月到10月）作为一个学期，每周平均二至三天的时间参加生产；大田非生产季节（10月到第二年3月）作为另一学期，比较多地进行课堂教学。这样，每个学生在四年的学习过程中，亲自动手参加三次大田作物的整个生产过程，毕业时就能熟练地掌握生产技能，能说能做了。", "type": "paragraph"}, {"text": "第三，为了适应农业合作社向公社发展的趋势——工农商学兵结合在一起，我们开始创办了一些工厂，在自己的农场上办了几所农业中学。同学们学习农业专业之外，还要参加一些工厂、学校的劳动，向着培养学生为“多面手”的方向努力。", "type": "paragraph"}, {"text": "几个月来，按照上面的原则贯彻执行，情况是好的。从3月15日起全校学生除四年级出校实习外，共一千三百多人在本校农场、试验站的一万二千亩土地上，和农民一起进行水利工作。经过二十五天日以继夜的紧张劳动，提前和超额完成了任务，学生得到劳动锻炼，也学习了农田水利技术。水利化完工以后，四年级同学都下乡、下场、下社参加生产劳动，进行生产实习，同时协助场社办学校、办工厂，场社要办什么就协助办什么。二、三年级的农学、植保、农经、园艺等系六百多名学生，住在农场，实行了教学与生产劳动密切结合的教学计划。各专业学生每周以两天多的时间参加各项生产劳动。他们参加了棉花播种的全部过程，白薯的起秧和栽秧的全部过程；参加了番茄的移栽，以及整地、起粪、平水龙沟等工作；又参加了查苗、问苗、补苗、病虫防治，以及蔬菜全部播种、育苗和管理工作；还参加了全部麦收、抗旱、夏播等工作。后来，畜牧、兽病系的师生也搬到畜牧场，直接参加牧场工作。兽医系师生建立了兽医院，参加了兽医疹治工作等等。总之，从四月下旬到现在的整个农田生产工作和牧场工作，教师和学生都参加了。这是我校史无前例的事。", "type": "paragraph"}, {"text": "教育和劳动结合，这是一个大革命，必定会有一场激烈的斗争。因为这不仅是改变一下教学方法的问题，而是无产阶级与资产阶级两条教育路线的斗争问题，是教育战线上的阶级斗争。过去，有些旧教师虽然在政治上承认自己不行，在思想上也承认有个人主义，但是他们还自恃学术上有一套本领，凭着这套本领来坚守资产阶级的最后的阵地。教育上这一革命，他们的这套所谓学术上的“本领”也就发生了问题，就显出了他们四体不勤、五谷不分的真面目，显出他们只不过是只会说不能做的知识分子。今天，如果不从头做起，面向生产劳动，他们就不能维持其教师的地位，因此抵触情绪很大。学生呢？也很复杂，许多人对于教学与生产劳动相结合的方针有抵触情绪，少数人严重对抗。有的说：这是毁灭了“理论”，是目光短浅，赶不上国际科学水平了；有的说：这样做法降低了教学质量，把大学降低到中等技术学校了；有的说：这样做法和普通农民有什么区别，还不如回家吃老米饭；有的说：这让大学生做普通劳动不合算；这样做只能解决红的问题，不能解决专的问题；等等。这一系列的思想和说法都是谬误的。这些谬误思想的产生，有些人是认识不足，多数人是资产阶级思想的反映，是资产阶级教育路线和无产阶级教育路线进行斗争的反映。", "type": "paragraph"}, {"text": "什么地方有“理论”？有些人认为书本上才有理论，生产实践中没有理论，因此一刻也舍不得离书本，这是错了。书本上是有理论的，但它并不可能包括全部理论，而且任何学科的书上理论只是一般的理论，抽象的理论。此外，书本上还往往充满了错误的“理论”。例如，迄今为止的教科书上，都把小麦当作低产作物，并建立了一整套的“理论”，这一整套的“理论”都是错误的。真正的农业理论都是从农业生产的实践中发展起来，上升起来的。理论的发展和变化，是随着生产的发展和变化而不断更新的。生产实践是理论的泉源，生产中有比书上多得多的理论。通过亲身的生产实践，就能辨别理论的真实性，能够深刻地掌握理论、创造理论。因此，参加生产劳动，正是为了加强理论。这不是目光短浅，是深谋远虑。至于说到赶国际水平，为什么要赶呢？是为了发展生产。不能发展生产的所谓“国际水平”，是一钱不值的。教学与生产劳动相结合，学理论、又搞生产，正是追赶国际水平的多快好省的办法。其实，就农业科学来说，我国农民生产实践中创造的科学水平，许多方面都已超过国际水平，非到生产实践中去是学不到的。因此，一个学农业科学的学生，参加生产劳动是特别必要的。", "type": "paragraph"}, {"text": "教学与生产劳动相结合会降低教学质量吗？反对者认为“条条”背得多，能引经据典，三句不离书本的就叫质量高；其实，这是书呆子，或者是前面讲的能说不能做，毕业后有三怕的人。这不是质量高，而是质量很低。衡量大学生质量高低的标准，是能否解决生产实际问题，能否提高产量；能的就是高，不能的就是低。至于说什么“降低到中等技术学校了”，是空话。大学与中技的学业基础和课程内容是不同的，怎么会得到相同的结果呢？过去，我们培养了一些书呆子，倒确实还不如中技水平呢。", "type": "paragraph"}, {"text": "把教学与生产劳动相结合的做法，说成是与普通农民没有什么区别，这是他们不知道除了在生产劳动中实行现场教学外，还有课堂教学，学习是很多的。他们的反对意见和上面说的一样：这样做就会降低教学质量。这种说法是站不住脚的。", "type": "paragraph"}, {"text": "有的人算了一笔账，说培养一个大学生一年要花国家一千多块钱，每天合三块多钱，一天劳动凑个工只要一块多钱，所以不合算，若让学生好好钻“理论”，创造的“价值”就“很大”了！因此大学生参加生产劳动是不合算的。这是浅薄的可笑的说法。生产劳动，是为了红与专，为了红透专深。是千金难买的。思想没有改造的、走自专道路的人是无用的人；光说不会做的书呆子，也一样是无用的人，只有又红又专、能说会干的才是国家需要的人。", "type": "paragraph"}, {"text": "认为参加生产劳动，只能红，不能专，只能解决红的问题，不能解决专的问题；把红与专分开来，认为课堂教学是专，生产劳动只是红；这也是错误的，教学与生产劳动相结合，是理论与实际相结合的学习办法，正是又红又专的最好学习办法。为什么有人在生产劳动中看不到学习呢？主要是思想上轻视实践，不承认书本形式以外的知识，也不懂得知识是从实践劳动中得出来的。有些人是别有用心，他们是说党的领导只懂得红，即只懂政治，不懂得专，即不懂得科学，所以重红不重专，要政治不要业务，最后的结论是党不能领导教学，不能领导科学。这种思想是荒谬的和反动的。党能够象领导军事、政治、经济一样好地领导好教学与科学。这个真理在反右斗争中就说的很多了，这里不必再说了。", "type": "paragraph"}, {"text": "学生中之所以有以上各种错误思想，和目前多数学生是出身于剥削阶级家庭分不开，许多人有严重的资产阶级的剥削思想，他们轻视劳动，轻视实践，轻视工农，因此他们反对教学与生产劳动相结合的做法。", "type": "paragraph"}, {"text": "这些错误论调，经过群众性的辩论，澄清了一些，特别是我们坚决贯彻教育与劳动结合的方针以来所得到的思想上和学习上的收获，更给了这些论调有力的驳斥。", "type": "paragraph"}, {"text": "在学习上，教育与劳动结合，理论与实践结合以后，收获很显著。学生比过去学得深，学得透，学得踏实，因而系统理论知识比过去巩固了；不仅会说，而且会做；不仅会做，还会灵活运用技术知识。譬如过去讲耕作学往往与生产季节脱节，生产季节是春耕，耕作学却在讲杂草；四、五月正是番茄和茄子定植时期，而蔬菜栽培学却把它放在冬天去讲。学生当然只能从书本上、死标本上或是温室里培植的作物去接受知识，但是温室条件又不是自然条件，许多作物都变了形。如温室里培植的谷子（栗）只有三寸高就抽穗，学生看了也得不到谷子生长的真知识。现在讲课内容大部分都随着农业生产季节作了变动，而且还出现了现场教学的形式，就是以田间为课堂，教的人边讲边表演，学的人边听边看边做。把过去课堂上的观察、描绘搬到田间来，面对活生生的实物进行教学，这就使得过去许多听不懂记不住的内容，一看就懂，一做就记住。过去农学系学生最怕学昆虫学，因为他们所看的都是书本、挂图和标本，记起来非常困难，现在经常在田里观察，除害虫，不用硬记也记住了。过去是学了一套书本知识，但是不会做田间操作，更不懂怎样才合乎质量标准，现在参加了各项田间操作，理论与实践结合起来了；学生不仅会做，还懂得了结合具体条件灵活运用技术。生产条件的多样性和复杂性教育了学生学习知识不能死记条文，要理解其中道理，才能恰当地运用到实际中去。如土质不同，锄地的方法就不同，土质和墒情不同，播种的方式也不同等等，都是在参加了劳动以后才学到的。", "type": "paragraph"}, {"text": "在思想上，教育和劳动结合，改变了学生轻视劳动，轻视工农的思想，加强了劳动观点，初步有了工农感情。参加水利化的劳动时，绝大多数学生是第一次进行这样长期的体力劳动，每人都晒脱了一层皮，白脸皮变为红脸皮了。学生说这是脱掉一层资产阶级的皮，这话说得很对。过去有的学生看到下粪就要掩鼻而过，现在是到颐和园去玩也要背上粪筐；过去看到天下雨就不满意，女同学怕淋湿了花衣服，现在是看到天旱无雨就着急。前些日子天旱，农场的玉米叶子都卷起来，同学们自己推水车浇地直到深夜，还唱着：“连日无雨禾苗旱，我们心里似油煎，披星戴月来抗旱，我们的干劲冲破天，哪怕你一年不下雨，我们也要万斤红薯千斤棉。”过去许多人认为体力劳动很简单，学不到什么东西，通过实践才知道生产劳动中大有可学，掌握操作技术不是那么简单，其中有许多细致的道理是书本上学不到的。在生活上，也树立了艰苦朴素的作风，不怕脏怕累怕苦了，开始对那些好逸恶劳的人感到痛恨。有的学生长这么大都没有穿过补钉的衣服，现在穿起破衣服不再觉得不光采了。", "type": "paragraph"}, {"text": "教师的收获也是不小的，特别是过去不下田或很少下田的教授收获更大。在田里他们有很多事不会做或者没有把握，这就使得他们不得不向农民和技术员学习，不学习不仅不能解决实际问题，连课也教不了；从逼上梁山到自觉地参加劳动，理论联系实践，教学质量必然会不断提高。", "type": "paragraph"}, {"text": "在总路线、工农业大跃进和教育与劳动相结合的方针鼓舞下，全校学生和青年教师已经卷入了全国性的农业生产大竞赛。他们响应了农民丰产能手和农业社的友谊挑战，提出了许多生产上的豪迈指标：小麦亩产一万斤、两万斤、三万斤，棉花亩产籽棉六千斤，要创造世界高产纪录，等等。他们不是说空话，而是以十二分措施，二十四分干劲去力求实现的。一部分老教师在青年教师和学生的影响下也行动起来了。敢想、敢说、敢干的共产主义风格正在形成。这是教育上的大革命所带来的新气象，是十分令人兴奋的。", "type": "paragraph"}, {"text": "几个月来的成果，使我们对进一步贯彻执行教育与劳动结合的方针增加了信心。可以看出，通过教育与生产劳动相结合，能够推动学生德、智、体三方面的全面发展，能够培养出有更高的政治水平与技术水平的又红又专的知识分子，能够培养出有社会主义觉悟的有文化的劳动者。这样做的结果，大学的五年制也有可能缩短为四年，而培养出来的学生质量比原来学习五年的还要高。", "type": "paragraph"}, {"text": "来源：原载1958年第4期《中国青年》，本文经作者作了修改与补充。", "type": "paragraph"}]}