{"title": "迎一九五八年", "date": "1958-1-1", "authors": ["宋庆龄"], "contents": [{"text": "迎一九五八年", "type": "title"}, {"text": ["宋庆龄"], "type": "authors"}, {"text": "向1957年告别、欢迎1958年的时刻来到了。", "type": "paragraph"}, {"text": "我们欢欣鼓舞地迎接新的一年。从多方面来说，1957年是最不寻常的一年。它使我们有充分的理由展望光辉灿烂的前景。", "type": "paragraph"}, {"text": "在科学与技术的领域，苏联证明它自己现在已经进到最前列，超过了最发达的资本主义国家。两颗人造卫星的发射就是标志。因此，本来在许多方面成绩卓著的苏 联，现在又获得了新的荣誉。这样的成就证明：在扩大人对自然的征服，利用人的伟大的才能来保卫和平、促进整个人类进步上，社会主义制度比资本主义制度更为 优越。", "type": "paragraph"}, {"text": "在过去的一年里，我们也庆祝了伟大的十月社会主义革命四十周年纪念。这是向苏联共产党与苏联人民的光荣敬礼，也是世界工人阶级运动迅速发展和它的磐石般坚固的团结的辉煌表现。这个划时代的节日产生了两个富有历史意义的文件。", "type": "paragraph"}, {"text": "社会主义国家共产党和工人党代表会议宣言，总结了社会主义国家共产党和工人党在争取人民政权的巨大斗争中获得胜利与进行社会主义建设的经验，证明了马克思 列宁主义原理的普遍适用，同时也用各国共产党和工人党的特殊历史丰富了马克思列宁主义原理。显然，这是一个不朽的集体创作。这是第二个共产党宣言。它将鼓 舞世界上各个角落的亿万人民去争取和平、摆脱帝国主义而赢得独立、脱离资本主义而获得自由，为他们自己的国家建设民主的社会主义社会。", "type": "paragraph"}, {"text": "六十四个共产党和工人党的代表所签署的和平宣言，对于世界各地所有爱好和平人们说来，是一个深入人心的召唤。它很明白地显示了憎恶战争的人的广大队伍，同 时也很尖锐地指明，和平事业所感受的威胁，是来自“在两次世界大战中、在目前军备竞赛中大发横财的垄断资本集团”。不过，和平宣言也指出，有史以来，全世 界人民第一次有力量制止战争制造者。如果占人类绝大优势的各种力量：站在前列的社会主义国家，亚非新近独立的国家与其他反对帝国主义、反对殖民主义的国家 所发出来的和平力量，资本主义国家里日益壮大的进步势力，一切国家里不分观点、不分信仰的爱好和平的人民都合作起来，坚决地进行斗争，那么千年以来人类所 憧憬着的和平世界就可以实现了。和平宣言指引着一条光明的、合理的航路。无疑地，它会为国际和平运动提供新的动力。", "type": "paragraph"}, {"text": "与苏联和其他社会主义国家一起向前迈进的中国，在国家建设上正取得迅速的进步。目前基本上完成的经济的社会主义改造，已大大促进了工农业的生产。现在，我 们正处在一个使我们的思想适合于经济、政治变化的极为重要的运动中。这个运动将使我国人民发挥出新的潜力并无疑地将加快我们前进的速度。", "type": "paragraph"}, {"text": "由于苏联慷慨的、有决定意义的援助，我们已经完成了第一个五年计划。这是一个重大的胜利。这个胜利的规模，从下面这一点就可以看出：在我们的第二个五年计划就要开始的时候，我们自己已经能够供应工业上的大部分需要。", "type": "paragraph"}, {"text": "现在中国共产党已经确定了在十五年内赶上英国工业水平的目标。到1972年，中国钢的产量将要达到三千五百万吨至四千万吨。据李富春副总理所说，在这期间 内，中国在煤炭、机床、水泥、化学肥料等工业品的产量方面，也肯定能够超过英国的水平。在农业方面，我们有党所拟定的十二年发展纲要作为我们的目标。我们 的科学家也在响应党的号召：也在十二年内把我国的科学提高到世界水平。", "type": "paragraph"}, {"text": "要办到这些事，当然不容易。需要全国协同一致的努力。我们能够达到这些目标吗？我认为只要我们团结在共产党的周围，我们就能够。我们自己的资源与力量当然 是不小的，而且它们还在继续不断地增长着。在我们这方面还有我们的信实可靠的朋友——苏联与全体进步人类，它们不断地鼓励、援助我们。此外，和平的形势也 给我们提供了一个建设富强、繁荣的社会主义中国的环境。", "type": "paragraph"}, {"text": "人的无限的多种才能正在日益得到证明。社会主义日益成为全世界愈来愈多的人的信念与目的。和平与和平共处日益成为最广大的阶层所愿意为之奋斗的目标。中国 正在走向富强与繁荣的大道前进。难道这些还不够保证1958年成为一个幸福之年吗？让我们大家努力把1958年变成一个幸福之年吧！", "type": "paragraph"}, {"text": "来源：1958年1月1日《人民日报》。", "type": "paragraph"}]}