{"title": "配合农业生产大跃进，争取全国农村文化大跃进！", "date": "1958-5-24", "authors": ["文化部副部长", "钱俊瑞"], "contents": [{"text": "配合农业生产大跃进，争取全国农村文化大跃进！", "type": "title"}, {"text": ["文化部副部长", "钱俊瑞"], "type": "authors"}, {"text": "山西昔阳县的农民有这样一段顺口溜，描写他们幸福的相当有文化的生活：", "type": "paragraph"}, {"text": "合作化，万年青，农民气象日日新；", "type": "paragraph"}, {"text": "标语经常换，谁见谁高兴；", "type": "paragraph"}, {"text": "街头墙报栏，消息贴了个满；", "type": "paragraph"}, {"text": "墙上大字报，社员把意见谈。", "type": "paragraph"}, {"text": "白天下到地，歌声常不断，", "type": "paragraph"}, {"text": "又读书，又念报，不识字人看图片；", "type": "paragraph"}, {"text": "如果自己看不懂，主动去找说明员。", "type": "paragraph"}, {"text": "地头小黑板，好事写上边；", "type": "paragraph"}, {"text": "社员生活报，每月队队传。", "type": "paragraph"}, {"text": "新创识字牌，人人都爱看；", "type": "paragraph"}, {"text": "劳动回家转，秧歌串街演。", "type": "paragraph"}, {"text": "晚会上，把戏看，抽时就到展览馆；", "type": "paragraph"}, {"text": "讲节约，闹丰产，两条道路更明显。", "type": "paragraph"}, {"text": "三爱日，真碰心，谁好谁坏分得清，", "type": "paragraph"}, {"text": "有表扬，有批评，如同一次小整风。", "type": "paragraph"}, {"text": "社员劳动劲头大，一人生产顶二人；", "type": "paragraph"}, {"text": "幸福生活日日升，笑在眉头喜在心。", "type": "paragraph"}, {"text": "昔阳县的农村文化工作，在1956年合作化运动时开始有了大发展。那时，县委看到了农民在合作化以后，对于文化娱乐的要求很迫切。农民说：如今的生活不能单是劳动和吃饭，还要有三看：看书、看报和看戏。有些农民看了别人演的戏还不过瘾，要自己说，自己唱，自己编，自己演。其理由是“共产党、毛主席领导我们翻了身，合作化以后扎富根，心理的高兴说不尽，我要说说唱唱表心情”。有的农民说：“陈玉英的‘打金枝’、代替不了我们的‘十大变’”，“冀美莲的‘梵王宫’，代替不了俺村的‘打花鼓’。”农民的这种强烈的对文化生活的要求，引起了县委的注意。县委就考虑了：“是光领导生产，满足群众的经济要求呢？还是随着生产的发展，同时领导文化，通过文化活动，一面推动生产，一面满足群众的文化要求呢？”县委在工作实践中认识到，人们并不是吃好穿好就能满足的，他们还需要精神食粮和文化生活。于是就号召开展自编、自演、自唱、自乐的农村群众文化活动，要求县、乡、社党委既会领导生产，又会领导文化，成为文武双全的领导人。", "type": "paragraph"}, {"text": "在这个号召提出以后，在干部中出现了三种不正确的认识。第一种，认为不领导生产就吃不上饭，不领导文化却饿不死人。第二种，认为自己是外行，是老粗，搞不了文化工作。第三种，一听要搞文化娱乐活动，就要请师傅，买戏箱，演大戏。", "type": "paragraph"}, {"text": "根据这种情况，县委就利用会议以及其它形式，总结了在历次运动中，通过文化宣传活动，贯彻政策，教育群众的许多成功的经验；摆出群众强烈要求文化生活和有些地方粗暴干涉也压制不了的事实；提出单纯用讲演、开会等方法来贯彻政策教育群众已经不能满足群众要求的新情况，这样来展开争论，说服大家。许多干部这才打开了眼界，认识到文化工作原来是服务于政治，推动生产的一种有力的工具，不重视文化工作就是不关心群众生活，不重视政治思想工作的一种表现。同时，县委也批评了那种动不动就是买戏箱，演大戏的铺张浪费的思想；批判了一部分文艺工作者脱离政治，为文艺而文艺的那种资产阶级的错误的文艺思想。", "type": "paragraph"}, {"text": "从此之后，昔阳县的群众文化工作就比较顺畅地开展起来了。各个农业社都建立了俱乐部。在俱乐部建立的初期，在农忙季节和工作十分繁忙的时候，文化宣传工作怎样为政治服务、为生产服务，这个问题是没有完全解决的。有的干部提出，既然允许说说唱唱，就不能不妨碍些生产，妨碍些中心工作。也有的干部虽然认识到文艺是做好政治思想工作的有效手段，可是因为太忙了，就不管什么政治思想工作不政治思想工作了，简单地来一个“完成任务”了事。", "type": "paragraph"}, {"text": "县委为了解决这种问题，就规定：县、乡、社的党委应当在定期研究农民政治思想工作的同时要研究文化工作；要求有专人负责领导文化工作；责成县委宣传部和文化馆到重点俱乐部去摸文艺工作为政治服务，为生产服务的具体经验；要求各乡、社的负责同志亲自摸一摸文化工作与政治、生产结合的方法。接着就在全县范围内推广文艺与政治相结合，集中与分散相结合，舞台与田间相结合，大型与小型相结合的文化艺术活动的方法。这样，文化艺术活动大大地开展了，从而极大地推动了生产和中心工作。例如：在1956年春天，针对着部分青年不安心农业生产，一心想流入城市的思想，编演了“农村风光好”、“安心建设新农村”等广场剧，放映了自己绘制的“农村远景十大变”的幻灯片。许多不安心农业生产的青年在看了戏和幻灯以后，看到了中国农村的光明灿烂的远景，认识了自己的错误，便写了安心于农村生产的决心书，保证不往城市流。又如：留庄的农业社在备耕时，由于劳动力缺少，需要妇女送粪，但是当时在妇女中有一种旧风气，认为“嫁汉靠汉，为的是穿衣吃饭”，依赖男人，不愿参加生产劳动。俱乐部针对这种思想，宣传妇女应当参加生产劳动，这样才能彻底解放自己；还把积极劳动的宋小妮一天送粪45担的事迹编成了快板：", "type": "paragraph"}, {"text": "四队宋小妮，劳动称模范。", "type": "paragraph"}, {"text": "每天起的早，扫街又做饭，", "type": "paragraph"}, {"text": "担粪一整天，挣下八分半。", "type": "paragraph"}, {"text": "小妮是好汉，有些人是软旦，", "type": "paragraph"}, {"text": "靠汉又吃汉，思想带封建，", "type": "paragraph"}, {"text": "凡是这些人，快向小妮看。", "type": "paragraph"}, {"text": "这段快板打动了很多妇女的心。接着，社里召开了妇女会，孔庆云就在会上宣誓要和宋小妮比干劲，比成绩。会后，孔庆云一天送了45担肥，还动员了315个妇女送粪。结果，全社共计送了12万担肥，其中有8万担是妇女送的。", "type": "paragraph"}, {"text": "昔阳县委在实际工作中深深地体会到：越是中心工作繁忙，越是生产紧张，就越需要政治思想工作，也就是越需要有宣传鼓动作用的文化艺术活动。“生产在哪里，文化到哪里”“中心工作要啥，文化活动搞啥”，已经成为农村社会主义文化运动的一条规律。在今年生产大跃进中，证明了群众的积极性是个万有宝库，只有打开这个宝库，就会创造出无数的奇迹。而具有正确的政治思想内容，能够起宣传鼓动作用的文化艺术工作，确实是打开这座宝库的一把钥匙。所以有人说：“政治是统帅，技术是武器，文化是钥匙。”这句话是有道理的。", "type": "paragraph"}, {"text": "昔阳县的经验还告诉我们，农村俱乐部经常用展览、座谈、借阅图书、请人讲解等方法普及科学技术知识；并且积极推动扫盲、除四害等运动，起了移风易俗的作用。因此在昔阳流行着这样的话：“过去是串门、打架、说闲话；现在是跳舞、唱歌、学文化。”人们称俱乐部是大课堂。许多干部说：“中心工作没门路，俱乐部里找参谋。”", "type": "paragraph"}, {"text": "昔阳县几年来培养了大批的文化艺术的积极分子。现在全县有一支1，200人的文艺大军，其中有60％的人是生产上的积极分子，有30％的人是群众公认的会唱、会舞、会演、会编的文艺骨干。他们是新中国工农文艺大军的主要后备队。", "type": "paragraph"}, {"text": "上面所介绍的山西昔阳县的农村文化工作的情况，现在已经在全国许多县、乡、社里同样地存在着。在文化部最近召开的农村群众文化工作会议上，有100多个单位提供了类似的十分丰富生动的事实和经验。配合着思想大解放和生产大跃进，全国广大农村正在掀起一个波澜壮阔的群众文化活动的高潮。它的规模之大和内容的丰富、有力，都是空前的。", "type": "paragraph"}, {"text": "根据昔阳县和其他许多地方的经验，为了要轰轰烈烈地而不是冷冷清清地开展农村群众文化工作，究竟要注意些什么呢？我们认为应该特别注意下面几点：", "type": "paragraph"}, {"text": "第一，农村群众文化工作正同其它工作一样，必须由政治挂帅。一切文化工作必须为政治服务，为当前的中心工作服务，为发展生产服务（不论是直接地或者间接地）。必须尽可能做到“中心要啥，文化搞啥”，“生产在哪里，文化到哪里。”文化工作必须严格地放在各地党委领导之下，决不容许有丝毫脱离当地党委领导的倾向。农村俱乐却和其它农村文化组织一定要成为党的有力助手，全体文化工作者必须全心全意地而不是半心半意地听党的话。同时我们建议各地党委也要把文化工作紧紧地抓在自己手里，放上自己的议事日程，我们一定要牢牢记住毛主席的话：任何文艺阵地，无产阶级不去占领，资产阶级一定去占领。我们必须巩固地永远地占领这块兴无灭资、塑造人们精神面貌的重要阵地。", "type": "paragraph"}, {"text": "第二，发展群众文化工作，必须充分地走群众路线。从根本上说，工农劳动群众是文化的真正创造者。工农劳动人民不享有文化，更进一步不参加创造文化，就根本谈不上社会主义的新文化。其次，群众一定是自己解放自己。文化作为群众斗争的武器，作为群众从阶级剥削和对自然的奴隶状态中解放出来的武器，它必须由群众自己自觉地来掌握。文化工作必须充分地依靠群众来办。要充分相信和发挥群众的无限的创造才能和智慧。首先应当大大地开展群众业余的文化艺术活动，使广大的群众在这种活动中得到自我教育和自我娱乐。要大力发展和组织农民群众的创作。最近几个月来，全国工农群众的创作已达几千万篇，这是我们创造社会主义的民族的新文化的最重要的源泉。随着生产的发展，在可能和合适的条件下，要积极地发展各种民办文化事业——民办文化站，民办电影放映队，民办图书馆等。走群众路线办文化事业应当无孔不入，有机即乘。江苏宜兴县图书馆利用旅馆、理发馆、饭馆、轮船、医院、租书摊贩、学生、小贩等等力量为它流动图书，是一个充分走群众路线，开门办馆的模范，各地可以参考学习。", "type": "paragraph"}, {"text": "第三，开展群众文化工作，必须运用各种各样的形式，并且要密切地和各方面协作。群众文化的形式应该百花齐放，推陈出新，应该灵活多样，小型为主。可以大大推广各种各样的小型展览会，工地和地头的短小灵活的文化宣传活动，社会主义歌唱运动等等。文化机构要和农业技术推广、科普、扫盲、小学、农业中学、卫生、体育等项工作密切配合，并且积极地主动地推动和参加这些工作，坚决跳出狭隘的文艺活动的圈子。", "type": "paragraph"}, {"text": "第四，普及和提高的正确结合。专业文艺团体要多多下乡上山演出。作家和艺术家要全心全意地和比较长期地深入农村，和农民群众同劳动，共生活，真正向农民群众学习，吸收养料，同时对群众文化活动进行辅导。一切专业文艺团体都应对群众创作和群众业余文化活动作辅导工作。各地艺术学校、文化艺术干部学校和专业文艺团体都有帮助训练和提高农村文化活动骨干分子的责任。", "type": "paragraph"}, {"text": "第五，群众文化工作必须坚决贯彻勤俭办事的方针，做到花钱少或者不花钱，办事多，收效大。我们必须万分地爱惜民力。应当尽可能利用现有的房屋和设备，决不要贪大贪新，浪费财力物力。必要的义务劳动也必须出于群众的自愿。", "type": "paragraph"}, {"text": "毛主席经常教导我们，农民问题是我们国家的一个最根本的问题，在民主革命时期是这样，在社会主义革命和社会主义建设的时期也是这样。今天我国已经合作化了的广大农民迫切地要求实行技术革命和文化革命，这样来达到生产力的飞跃发展，物质生活和文化生活的不断提高。我们建议全国文化艺术工作者在鼓起干劲，多快好省的建设社会主义的民族的新文化的时候，首先考虑到怎样深入农村，为着农业生产的大跃进，为着农民群众政治和文化水平的提高，使出我们最大的力量来。这是我们今天一项最有意义的最光荣的工作。", "type": "paragraph"}, {"text": "来源：原载1958年5月24日《人民日报》。", "type": "subtitle"}]}