{"title": "陆定一代表中共中央向中华全国青年第三次代表大会的祝词——青年必须顽强地进行思想改造做又红又专的社会主义劳动者", "date": "1958-4-9", "authors": ["中宣部部长", "陆定一"], "contents": [{"text": "陆定一代表中共中央向中华全国青年第三次代表大会的祝词——青年必须顽强地进行思想改造做又红又专的社会主义劳动者", "type": "title"}, {"text": ["中宣部部长", "陆定一"], "type": "authors"}, {"text": "亲爱的青年代表们：", "type": "appellation"}, {"text": "我代表中国共产党中央委员会，向中华全国青年第三次代表大会致热烈的祝贺！", "type": "paragraph"}, {"text": "我们的国家，经过去年和今年的整风运动，取得了反右派斗争的胜利，改正了国家工作中的缺点。伟大的整风运动，使全国人民认清了自己的道路，同时也认清了自 己的责任。在中国共产党和毛主席的领导之下，广大人民的政治觉悟大大提高，劳动热情沸腾起来，在全国掀起了空前壮阔的生产高潮。生产的大跃进，又推动了思 想的大跃进。比先进，比多快好省，鼓足干劲，力争上游，已开始成为社会风气。现在，谁都看得到，社会主义制度比起资本主义制度来，是优越得不可比拟的。谁 都看得到，现在是我国有史以来最好的时光。谁都看得到，我们这个民族是大有可为的。现在，有人把我们的生产大跃进比喻为“十六个人造卫星上天”。我们充分 地相信，我国一定能够在十五年或者更多一点时间内，在钢铁和其他主要工业生产品方面赶上或者超过英国，一定能够提前实现全国农业发展纲要（修正草案），从 根本上改变我国经济和文化的落后状态，建成一个富强的社会主义国家。", "type": "paragraph"}, {"text": "在思想和生产双跃进的高潮里，我国的广大青年是表现得很出色的。他们在共产党和共产主义青年团的领导之下，保持着饱满的革命热情，同成年人一起，干劲十足，学习也很努力，进步得很快。这种情形，使我们非常高兴。", "type": "paragraph"}, {"text": "青年一代，是我们的接班人。你们将生活在建成了社会主义的富强的中华人民共和国里，这是毫无疑义的了。你们将亲自在我们的祖国建设共产主义社会，这也是毫 无疑义的了。既然如此，我们的青年，就应当勉励自己，做光荣的劳动者，做社会主义者，做共产主义者，不要在思想上落后于时代。我国的广大青年是坚决走社会主义道路的，经过整风运动，思想觉悟也有了很大的提高。可是必须看到，资产阶级思想在青年中间还有比较广泛的影响。现在，资本家还拿定息，资产阶级还在我国存在。即使在资产阶级消灭之后，资产阶级思想的影响还会长期存在。资产阶级思想，对于生产力的发展，对我国的进步，只能起“促退”的作用，不能起促进的 作用。青年受了资产阶级思想的束缚，就会在观察问题的时候，时常从个人的利害得失出发，而不能从人民的利益出发，就会感到自己不能适应社会主义的新制度。 有个别的青年甚至会因此把自己放在同社会主义互相对立的地位，堕落成为丑恶的自私自利的人。我们既然知道，只有社会主义才能救中国，既然知道，同资产阶级 思想的斗争是一个长期的、艰苦的斗争，我国青年，必须勇敢地、顽强地进行自己的思想改造，清除资产阶级思想，树立无产阶级思想。", "type": "paragraph"}, {"text": "改造思想的主要方法，就是要学习马克思列宁主义，要参加劳动，首先是体力劳动，要参加社会主义革命和社会主义建设的斗争。我们深切地希望一切有志气的青 年，勇敢地投入到热火朝天的工农业劳动中去，到那里去锻炼自己，改造思想；到那里去发挥自己的才能和智慧。在劳动中，青年还必须努力学习技术和提高文化水 平。没有文化，没有科学和技术，就不可能迅速地提高劳动生产率，就对社会主义建设不利。所以，我国青年要在改造思想，提高觉悟的同时，大力钻研技术，学习 科学和文化知识，把自己造就成为又红又专的新的社会主义劳动者。", "type": "paragraph"}, {"text": "青年代表们，我们曾经依靠了全国人民的团结，战胜了帝国主义、封建主义和官僚资本主义，建立起人民民主专政，胜利地完成了社会主义改造，建立起社会主义的 生产关系。在社会主义改造和整风运动胜利以后，全国人民的团结，就有了更为广泛的基础。我们的任务，是要在社会主义和爱国主义的旗帜下，继续加强全国各民 族各阶层人民的大团结，反对一切不利于团结的言论和行为，来建设我们的国家。我们希望有着爱国和革命传统的我国青年能够更加密切地团结，相互学习，相互支 持，同心协力，建设社会主义。", "type": "paragraph"}, {"text": "我国青年还应当不断地提高国际主义思想，加强同以苏联为首的社会主义阵营各国青年的兄弟团结，加强同世界各国青年的友谊与团结，反对以美帝国主义为首的侵 略集团，为保卫世界和平而斗争。我国青年要继续加强同苏联和其他社会主义国家青年的团结，虚心地学习他们建设社会主义的先进经验。我国青年要发展同亚非和拉丁美洲各国青年的友谊，支持亚洲、非洲和拉丁美洲的反对殖民主义、争取民族独立的斗争。我国青年要争取同世界各国的青年发展往来和友谊。有了全世界青年 和全世界人民的团结，我们就一定能够战胜侵略势力，保卫世界和平。", "type": "paragraph"}, {"text": "青年代表们，目前世界的形势是“东风压倒西风”，我们的国家是朝气蓬勃、大有可为的。生活在这个伟大时代里的我国青年，有着美好的未来，也有着重大的责任。我国的青年应当在中国共产党领导下，鼓足干劲，力争上游，又多又快又好又省地建设社会主义，使我国成为一个具有现代工业、现代农业和现代科学文化的伟 大的社会主义国家。", "type": "paragraph"}, {"text": " 一九五八年四月九日", "type": "paragraph"}, {"text": "来源：1958年4月10日《人民日报》。", "type": "paragraph"}]}