{"title": "不应该否定海瑞", "date": "1966-2-28", "authors": ["李东森"], "contents": [{"text": "不应该否定海瑞", "type": "title"}, {"text": ["李东森"], "type": "authors"}, {"text": "我认为对一个历史人物的评价，首先必须有历史的观点，因为任何时代的历史客观环境，对每一个人都起着相当的局限作用。否则，即难以说明问题。", "type": "paragraph"}, {"text": "但是，有的同志说：“海瑞是封建皇室的一个地地道道的忠臣；他之所以为民，实质上是为了朝廷；所做的一些兴利除弊的措施，本质上是替封建统治服务，对巩固封建秩序起了一定的作用”。他既以海瑞之如此所为为非，那末作为一个封建王朝的人臣，该如何作才对呢？这无疑是以为只有用农民起义的革命手段来推翻这个王朝再建立另一种社会，从根本上解决农民和封建统治阶级间的矛盾才行。但这样的想法，是否符合于当时之历史客观条件呢？", "type": "paragraph"}, {"text": "学过社会发展史的人都会清楚，社会有它的发展规律，人的主观能动性必须与当时历史的客观条件相结合，才能对历史起到推动作用。社会的发展规律是不会随着人们的意志为转移的。当一个封建王朝尚未临于腐败不堪的崩溃阶段，即使农民进行革命，也不会给人民带来幸福，而只会带来灾难。尤其是当生产力和生产关系的矛盾还不十分尖锐时，即使侥幸成功，也不过是改朝换代。李自成颠覆明室后的结果，即是很好的证明。当清王朝建立后，反清斗争虽曾一起再起，而由于清朝统治力量尚未至于没落阶段，均归于失败。况当明万历年间，统治阶级还有相当的统治力量，即使是走农民起义革命的道路，能保成功吗？即使成功，能出现我们现在的这样社会吗？", "type": "paragraph"}, {"text": "我国唐代文学家柳宗元在论封建中曾这样提道：“彼封建者非圣人之意也，更古圣王尧舜禹汤而莫之能去，盖非不欲去之也，势不能也。”孔子生于乱世，而志在大同，然而当时正处在奴隶社会向封建社会过渡阶段，他的理想实现不了。后不得已，他乃归鲁设教，著书立说，祖述尧舜，宪章文武，把尧舜禹汤文武之道传给后世，希冀于来者，可知封建社会之不可逾越也。为防止后代封建统治者对人民的横征暴敛，使取于民有制，以期人民能够在仰足以事父母、俯足以畜妻子、乐岁终身饱、少年免于死亡的基础上，安居乐业，发展生产，免遭饥饿流离和战祸摧残之苦，复敷之以五教，申明君臣之义和人君对人民应尽的责任，以为后世法，使诸侯士大夫皆有所矜式。故仁人之事君，要引导其君行仁政。君有过，则谏。谏行言听，膏泽下于民则仕。谏不行，言不听，膏泽不下于民则去。象孟子说的：“得志与民由之，不得志独行其道。富贵不能淫，贫贱不能移，威武不能屈”。如果直言敢谏而触怒皇帝，甚至削官贬职，受刑遭诛，惟义所在，在所不计。杀身以成仁，舍生以取义。我国历史上的箕子、比干、屈原、司马迁，魏征、韩愈、陶潜、包文正、岳飞、文天祥等，都属于这一类人物。而海瑞的罢官和所作所为也正是这样。", "type": "paragraph"}, {"text": "明朝黄宗羲曾这样说道：“吾之仕也，为天下，而非为一君。为万姓，而非为一姓。”海瑞也正是这样的。而我们现在以海瑞在爱民的基础上忠于君之忠，来忠于我们现在的革命事业以及我们伟大的党和领袖。以海瑞刚正不阿、敢于向恶势力作斗争的精神，来用于反对不良倾向，这不但有可取，而且大有可取。", "type": "paragraph"}, {"text": "至于清官的本质是什么、应该不应该歌颂的问题，我认为如果用历史的观点去认识，那末凡是站在爱民的基础上而忠于君之清官，是可以歌颂的。如果把清官认成是为封建统治阶级起巩固作用的而不应该歌颂，那末试想在我国数千年的封建历史中的名臣贤将哪一个是为封建统治阶级起破坏作用的？只有利己殃民的贪官污吏，如严嵩、秦桧之流才是这样。难道我们对这些人来歌颂吗？自然不能。如果凡巩固封建统治的就不能歌颂，那么，我们数千年封建社会里的人物只可一概否定。同时说明我们数千年的封建社会根本就不应该有，而应该早就实现我们现在的社会。实际上要是这样地看问题，我们现在的社会也有些走得太慢，应该立刻实现共产主义的大同世界。不然，将来共产主义社会里的人不又非议我们吗？", "type": "paragraph"}, {"text": "社会的进化都是从原有的基础上向前发展的。我们现在能有这样大的一个民族屹立在世界上，并有着悠久的文化和历史而号称文明的古国，是与历史人物中无数忠义有道之士的臣君辅国，使人民少受战祸之苦，得有安居生息之机分不开的。孔子在论管仲时说：“管仲相桓公，霸诸侯，一臣天下，民到于今受其赐。微微管仲，吾其被发左衽矣。”他的所为不同样是为封建统治阶级起了巩固作用吗？唐代贞观之治，曾被誉为我国封建社会中的黄金时代，当时的魏征所起的作用也同样是如此。我国的珍贵历史遗产是应当总结继承下来的。", "type": "paragraph"}, {"text": " （《人民日报》一九六六年二月二十八日）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "《人民日报》一九六六年二月二十八日", "type": "paragraph"}]}