{"title": "坚决响应林彪同志号召把活学活用毛主席著作群众运动推向新阶段", "date": "1966-10-11", "authors": ["《解放军报》编辑部社论"], "contents": [{"text": "坚决响应林彪同志号召把活学活用毛主席著作群众运动推向新阶段", "type": "title"}, {"text": ["《解放军报》编辑部社论"], "type": "authors"}, {"text": "林彪同志最近号召我们，要适应我国无产阶级文化大革命的新形势，适应全党全国大学毛主席著作的新形势，把我军活学活用毛主席著作的群众运动，提高到一个新的阶段。", "type": "paragraph"}, {"text": "林彪同志说，军队一定要真正成为毛泽东思想的大学校。毛泽东思想的伟大红旗，一定要比过去举得更高。毛主席著作的学习，一定要进一步抓紧，更讲究落实，要出现新的局面，提高到新的水平。全体同志都应当尽最大的努力，把毛泽东思想真正学到手，真正掌握起来。", "type": "paragraph"}, {"text": "林彪同志的这一指示，对我军正在深入开展的活学活用毛主席著作的群众运动，提出了更高的要求，及时地指出了我军在革命化建设道路上继续前进的方向。我们要热烈地、坚决地响应林彪同志的号召。", "type": "paragraph"}, {"text": "当前，我们正处在世界革命的一个新时代，处在我国社会主义革命的一个新阶段。国内外阶级斗争的情况在不断地变化。我们要使自己的思想适应新的情况，要完成历史赋予我们的使命，就必须学习和掌握毛泽东思想。要一年比一年学得更好。不应该停留，不应该自满，而应该继续前进，应该提高，应该发展，应该总结新的经验，应该有新的创造，新的收获。", "type": "paragraph"}, {"text": "毛泽东思想是革命的科学，是经过长期革命斗争考验的无产阶级的真理，是当代发展到最高水平的马克思列宁主义，是最现实的马克思列宁主义，是全党全军全国人民的统一的行动纲领。我们反对帝国主义，反对现代修正主义和各国反动派，我们建设社会主义，建设强大的无产阶级革命军队，都只有靠毛泽东思想。我军的工作尽管复杂，各单位的情况尽管千差万别，但在这一点上，又不复杂，又没有差别，这就是，都必须抓住活学活用毛主席著作这个根本，这个核心，这个灵魂，都要用毛泽东思想来统一全体人员的思想，统一全体人员的行动。", "type": "paragraph"}, {"text": "我军活学活用毛主席著作的群众运动，已经持续几年了。就大多数单位、大多数同志来说，现在主要不是有没有学的问题，而是有没有真正学到，是不是真正会用的问题。真正学到，真正会用，这就是我们进一步努力的目标。", "type": "paragraph"}, {"text": "学习毛泽东思想的目的全在于用，掌握毛泽东思想的关健也在于用。只有会用了，才算是学到了。我们一定要在用字上狠下功夫。", "type": "paragraph"}, {"text": "用，就是要结合实际，就是要结合思想，结合工作，就是要用毛泽东思想来提高干部战士的阶级觉悟、政策水平和思想方法，用毛泽东思想来指导和推动我军的思想革命化和工作革命化。", "type": "paragraph"}, {"text": "结合实际，才能学得懂，记得住，用得上。", "type": "paragraph"}, {"text": "结合实际，反复学，反复用，就不怕重复，也不会重复，就会对毛泽东思想理解得越来越深，运用得越来越熟。", "type": "paragraph"}, {"text": "只要结合实际，在用字上狠下功夫，就一定会有新的收获，新的创造，新的发展，就一定可以提高到新的水平。", "type": "paragraph"}, {"text": "林彪同志一贯最忠实、最坚决、最彻底地贯彻毛泽东思想，执行毛主席的正确路线。在中国革命的重大历史关头，林彪同志总是坚定地站在毛主席一边，同各种“左”的右的错误路线进行不调和的斗争，英勇地捍卫了毛泽东思想。他主持军委工作以来，高举毛泽东思想伟大红旗，创造性地运用毛泽东思想，提出了加强我军革命化建设的一系列重大措施。他号召我军开展活学活用毛主席著作的群众运动，取得了极大的效果，推动全国掀起了一个工农兵学习毛主席著作的群众性热潮。他是毛主席最亲密的战友，最好的学生，是活学活用毛主席著作的典范。", "type": "paragraph"}, {"text": "全军同志都应当以林彪同志为榜样，象他那样始终不渝地学习、贯彻、传播和捍卫毛泽东思想。", "type": "paragraph"}, {"text": "让我们更高地举起毛泽东思想的伟大红旗，把活学活用毛主席著作的群众运动推向新阶段，使我军的无产阶级革命化、战斗化建设取得更大的胜利。", "type": "paragraph"}, {"text": "（原载《解放军报》1966年10月11日）", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "原载《解放军报》1966年10月11日", "type": "paragraph"}]}