{"title": "把“老三篇”作为培养共产主义新人的必修课", "date": "1966-10-28", "authors": ["《人民日报》编辑部"], "contents": [{"text": "把“老三篇”作为培养共产主义新人的必修课", "type": "title"}, {"text": ["《人民日报》编辑部"], "type": "authors"}, {"text": "现在，全国人民都在热烈响应林彪同志的号召，大学“老三篇”，大用“老三篇”，努力改造思想，在灵魂深处闹革命。", "type": "paragraph"}, {"text": "毛主席在二十二年前写的《为人民服务》一文中指出：“我们的共产党和共产党所领导的八路军、新四军，是革命的队伍。我们这个队伍完全是为着解放人民的，是彻底地为人民的利益工作的。张思德同志就是我们这个队伍中的一个同志。”", "type": "paragraph"}, {"text": "为了配合学习“老三篇”，本报今天发表了回忆张思德同志的文章，详细地介绍了张思德同志全心全意为人民服务的事迹。", "type": "paragraph"}, {"text": "我们正在从事伟大的社会主义革命和社会主义建设。建设新的社会，要建设新型的人。这种新型的人，就是像张思德、白求恩、雷锋、王杰、刘英俊、焦裕禄，以及３２１１１钻井队的英雄们那样，具有伟大共产主义精神的人。这种人，就是毛主席说的高尚的人，纯粹的人，有道德的人，脱离了低级趣味的人，有益于人民的人。", "type": "paragraph"}, {"text": "几千年来的人类社会，无论是奴隶社会，封建社会，还是资本主义社会，都是建立在私有制基础上的。几千年反动统治阶级的文化，都是为私有制度服务的，为私有观念辩护的。社会主义社会是公有制。要巩固和发展社会主义制度，就必须破除资产阶级和一切剥削阶级的旧思想、旧文化、旧风俗、旧习惯。如果不进行意识形态领域里的社会主义革命，让形形色色的私有观念自由泛滥，公有制经济就会瓦解，无产阶级专政就不能巩固，社会主义国家就会改变颜色。在伟大十月革命中诞生的苏联，从社会主义走向资本主义复辟的道路，就是一个极为严重的教训。", "type": "paragraph"}, {"text": "无产阶级文化大革命，从根本上说，就是破除私有观念的大革命，改造人的灵魂的大革命。剥削阶级遗留下来的旧思想、旧文化、旧风俗、旧习惯的本质是什么？就是私有观念。无产阶级的新思想、新文化、新风俗、新习惯的本质是什么？就是公有观念。所以，旧，就是旧在一个“私”字上。新，就是新在一个“公”字上。改造人们的灵魂，改造人们的思想，就是要破旧立新，破私立公。", "type": "paragraph"}, {"text": "为私还是为公，是资产阶级和无产阶级的两种根本对立的世界观。", "type": "paragraph"}, {"text": "为私，就是处处想到自己，只顾自己，争名，争利，争权，争出风头，忘了整体，忘了社会，忘了七亿人民，忘了三十亿世界人民。他们脑子里只有自己一口人。他们的世界观，就是“一口观”。他们站在“一口观”上看世界，站在资产阶级立场上看待一切。", "type": "paragraph"}, {"text": "为公，就是不为名，不为利，不怕苦，不怕死，毫不利己，专门利人，一心为革命，一心为人民，全心全意地为中国人民和世界人民服务。他们站在无产阶级立场上，把革命的利益，人民的利益，人类解放的利益，看得高于一切。", "type": "paragraph"}, {"text": "毛主席的《为人民服务》、《纪念白求恩》、《愚公移山》三篇光辉著作，是破私立公，改造人们灵魂的强大思想武器。我们一定要把“老三篇”作为培养共产主义新人的最根本的必修课。广大工农兵、革命干部、革命知识分子和红卫兵小将们，都要认真地、刻苦地学习“老三篇”，学习毛泽东思想，以张思德等英雄人物为榜样，在改造世界观上狠下功夫，把自己锻炼成为坚强的无产阶级革命战士。＊＊＊＊＊＊", "type": "paragraph"}, {"text": " （《人民日报》一九六六年十月二十八日， 社论）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "《人民日报》一九六六年十月二十八日， 社论", "type": "paragraph"}]}