{"title": "无产阶级文化大革命的指南针──重新发表《在延安文艺座谈会上的讲话》按语", "date": "1966-7-1", "authors": ["《红旗》杂志编辑部"], "contents": [{"text": "无产阶级文化大革命的指南针──重新发表《在延安文艺座谈会上的讲话》按语", "type": "title"}, {"text": ["《红旗》杂志编辑部"], "type": "authors"}, {"text": "为着纪念中国共产党四十五周年的生日，为着推动我国无产阶级文化大革命的发展，红旗杂志重新发表毛泽东同志《在延安文艺座谈会上的讲话》。", "type": "paragraph"}, {"text": "毛泽东同志的《在延安文艺座谈会上的讲话》，是在二十四年前发表的。毛泽东同志的这部著作，天才地创造性地发展了马克思列宁主义世界观和文艺理论，是一部划时代的重要文献。它不但对我国“五四”以来的革命文艺运动的基本经验作了科学的总结，也对国际无产阶级革命文艺运动的基本经验作了科学的总结。它最完整地、最全面地、最系统地总结了文化战线上的两条路线的斗争。这是无产阶级革命历史上第一次提出的最完整、最彻底、最正确的马克思列宁主义文艺路线。", "type": "paragraph"}, {"text": "二十四年的斗争实践证明，拥护还是反对毛泽东同志的文艺路线，是马克思列宁主义和修正主义的分界线，是革命和反革命的分界线。", "type": "paragraph"}, {"text": "毛泽东同志的这篇讲话，针对以周扬同志为代表的三十年代资产阶级文艺路线作了系统的批判。以周扬为代表的三十年代资产阶级的文艺路线，在政治上，是王明的右倾投降主义和“左”倾机会主义的产物；在思想上，是资产阶级小资产阶级世界观的表现：在组织上，是为了个人或小集团利益的宗派主义。", "type": "paragraph"}, {"text": "二十四年来，周扬等人始终拒绝执行毛泽东同志的文艺路线，顽固地坚持资产阶级、修正主义的文艺黑线。", "type": "paragraph"}, {"text": "解放以来，窃踞文艺界领导的周扬等党内资产阶级代表人物，顽固地贯彻执行他们那条反党反社会主义反毛泽东思想的资产阶级文艺路线。在这条黑线的控制和影响下，谬论百出，毒草泛滥，把文艺界搞得乌烟瘴气。他们把文艺变成进攻无产阶级专政的工具，变成复辟资本主义的手段。", "type": "paragraph"}, {"text": "毛泽东同志在一九六三年十二月指出，各种艺术形式──戏剧、曲艺、音乐、美术、舞蹈、电影、诗和文学等等，问题不少，人数很多，社会主义改造在许多部门中，至今收效甚微。许多部门至今还是“死人”统治着。毛泽东同志还说，许多共产党人热心提倡封建主义和资本主义的艺术，却不热心提倡社会主义的艺术，岂非咄咄怪事。", "type": "paragraph"}, {"text": "毛泽东同志在一九六四年六月指出，文艺界十五年来，基本上（不是一切人）不执行党的政策，做官当老爷，不去接近工农兵，不去反映社会主义的革命和建设。最近几年，竟然跌到了修正主义的边缘。如不认真改造，势必在将来的某一天，要变成象匈牙利裴多菲俱乐部那样的团体。", "type": "paragraph"}, {"text": "毛泽东同志这些话，正是针对周扬这些人说的。", "type": "paragraph"}, {"text": "最近几个月，以毛泽东同志为首的党中央发动和领导的无产阶级文化大革命，揭开了建国十六年来文艺界黑线统治的盖子，把一批又一批的牛鬼蛇神暴露在光天化日之下，对他们展开了声势浩大的批判和斗争。这场无产阶级文化大革命，是捍卫毛泽东思想的大是大非的斗争，是无产阶级和资产阶级的极其激烈、极其尖锐、极其深刻的阶级斗争，是关系到我们党和国家命运和前途的头等大事。", "type": "paragraph"}, {"text": "现在重新学习毛泽东同志的这篇讲话，是十分重要的，是具有极其重大的现实意义和深远意义的。", "type": "paragraph"}, {"text": "《讲话》是指南针。它指导我们在复杂尖锐的阶级斗争中，辨明方向，鉴别香花和毒草，鉴别革命和反革命、真革命和假革命。", "type": "paragraph"}, {"text": "《讲话》是照妖镜。它是彻底摧毁一切牛鬼蛇神的最锐利的武器。一切反党反社会主义反毛泽东思想的言行，在它的面前，都将原形毕露，无处藏身。", "type": "paragraph"}, {"text": "《讲话》是进军号。它号召广大工农兵群众充当主力军，号召文艺工作者到工农兵中去，到火热的斗争中去，积极参加这场无产阶级文化大革命，彻底批判封建主义、资本主义、修正主义的反动文化，创造崭新的无产阶级的、社会主义的文化。", "type": "paragraph"}, {"text": "在这场触及人们灵魂深处的无产阶级文化大革命中，我们掌握了这个最锐利的武器，就能战胜一切旧思想、旧文化、旧风俗、旧习惯，树立彻底革命的无产阶级世界观。", "type": "paragraph"}, {"text": "在国内国际阶级斗争的新条件下，在当代无产阶级和各国被压迫人民、各个被压迫民族反对帝国主义和现代修正主义斗争的新条件下，毛泽东同志把马克思列宁主义提高到一个崭新的阶段。毛泽东思想是当代马克思列宁主义的顶峰。毛泽东同志的《在延安文艺座谈会上的讲话》、《新民主主义论》、《关于正确处理人民内部矛盾的问题》、《在中国共产党全国宣传工作会议上的讲话》这四篇光辉著作，是无产阶级文化大革命的纲领性文件。", "type": "paragraph"}, {"text": "现在我们将《在延安文艺座谈会上的讲话》这部伟大著作重新发表，供广大读者学习。", "type": "paragraph"}, {"text": " （原载《红旗》杂志一九六六年第九期；转载《人民日报》一九六六年七月二日）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载《红旗》杂志一九六六年第九期；转载《人民日报》一九六六年七月二日", "type": "paragraph"}]}