{"title": "海瑞的骂与哭", "date": "1966-4-7", "authors": ["周克"], "contents": [{"text": "海瑞的骂与哭", "type": "title"}, {"text": ["周克"], "type": "authors"}, {"text": "提要海瑞骂皇帝实是爱皇帝。吴晗同志歪曲历史真实，吹捧海瑞的“骂”，实际上是为右倾机会主义分子拍手叫好，大鼓坏劲。", "type": "paragraph"}, {"text": "吴晗同志曾写过一篇《海瑞骂皇帝》，他说：“在封建时代，皇帝是不可侵犯的，至于骂皇帝，那是没有听说过的。真正骂过皇帝，而又骂得非常之痛快的是海瑞。”查《明史·海瑞传》的记载，其中并没有说他骂过皇帝，却说他哭皇帝，“终夜不绝声”。", "type": "paragraph"}, {"text": "吴晗同志为什么要这样粗暴地篡改历史呢？这里包藏着极其恶毒的政治阴谋。说穿了，就是借海瑞“骂”皇帝之名，来骂党、骂社会主义。为了彻底揭穿吴晗同志这一卑劣伎俩，让我们把历史事实摆一摆。", "type": "paragraph"}, {"text": "吴晗同志说海瑞“骂”过皇帝，其根据是海瑞上嘉靖的《治安疏》，因此我们不能不研究一下《治安疏》的内容。从“治安”二字便可以知道他上疏的目的。海瑞认为，当时最重要的事情，是“正君道，明臣职，求万世治安”。就是认为要维持封建统治的百年大计，必须从两方面努力，一是最高统治者的君，一是执行政策的臣，君要正君道，臣要尽臣职。在《治安疏》里，他要求皇帝正君道时，先对嘉靖吹捧一番，说嘉靖“天质英断，睿识绝人”，上之可以赶上尧、舜、禹、汤、文、武，下之亦可以超越汉光武、唐太宗等。同时又指出嘉靖的许多缺点，说“陛下之误多矣”，如“赋役增常”，“礼佛日甚”，“二十余年不视朝，纲纪弛矣。数行推广事例，名爵滥矣”。又引老百姓的话，说“嘉靖者，言家家皆净而无财用也”，云云。吴晗同志认为这是“海瑞骂皇帝最厉害的几句话”，从中得出了“海瑞骂皇帝”的结论。", "type": "paragraph"}, {"text": "海瑞为什么要上“治安疏”？据他说，是“受国恩厚矣”，所以才“披肝胆为陛下言之”。他为了维护明朝统治阶级的根本利益，不惜“冒死”进言。因此，有人说海瑞的“治安疏”是爱皇帝，并没有骂皇帝。当然，要说海瑞没有骂过几句，也不尽然，甚至有几句却乎骂得很厉害。但这种“骂正”是出于爱，是恨铁不成钢的意思。所以嘉靖处罚海瑞时，下的命令说海瑞“詈主毁君，不臣悖道”（《世宗嘉靖实录》卷五五五），把他关进监狱，拟处以死刑。然而，他背地里却夸奖海瑞，把他比作殷朝的大忠臣比干。", "type": "paragraph"}, {"text": "海瑞上《治安疏》完全出于“忠君报国之心”，目的是维护朱明王朝的封建统治和地主阶级的长远利益。明朝皇帝深切了解海瑞的心情，认为他的动机是好的，主观是真诚的。所以明朝皇帝并没有辜负海瑞的“忠心”、“赤忱”，重用他为应天巡抚。当时地主阶级文人，对于海瑞的忠诚也是一致地赞扬不已。", "type": "paragraph"}, {"text": "在封建时代，每个朝代都有极言敢谏之臣，为皇帝出谋献策以巩固他们的阶级利益。对皇帝上《治安疏》，痛论当时天下大事，在封建社会是屡见不鲜的，海瑞不过是其中之一而已。而吴晗同志竟把海瑞对其主子的效忠表现，颠倒过来说成是“骂”皇帝，岂不荒谬。", "type": "paragraph"}, {"text": "至于海瑞是怎样哭皇帝的呢？海瑞为了巩固明朝的统治，忠心耿耿向嘉靖上疏，嘉靖反而把他关进监狱。按常理说，海瑞对于嘉靖是没有什么好感的，至少是受了委屈的。当狱吏告诉他，嘉靖已死，他即将被释放并有希望被重用时，按一般封建官吏来说，他是应该感到高兴的。然而，海瑞却并没有高兴喜悦，反而伤心痛哭。这该如何解释呢？根据海瑞生平的言论和行动，海瑞对明朝统治阶级抱着无限忠诚，对嘉靖寄予极大希望。他的信念是对他的封建皇朝及皇帝尽忠，虽死而无怨。他坚决维护封建阶级利益，所以他并没有因为出狱而高兴。嘉靖虽然处罚过他，但他认为嘉靖一死，可能影响统治者的政权，可能使稳定的政局动荡不安，如再出一个象明武宗正德（嘉靖的哥哥，死后无子，嘉靖以藩王入京继位）那样昏乱的皇帝，则更将动摇朱明王朝的国本。所以海瑞之哭，是为他本阶级的阶级利益及封建王朝的兴衰而哭。这就更证明了海瑞是封建王朝中最忠实的奴才。我们评论海瑞，对他哭皇帝这一幕应该特别重视，仔细分析。海瑞所表现的特殊面貌，确是古代封建社会中所称道的所谓“忠臣孝子”的坚韧精神，这完全可以说明海瑞是个什么人。", "type": "paragraph"}, {"text": "海瑞的面貌和本质表现得如此清楚。海瑞从他的阶级情感出发，从他的封建道德出发，他对嘉靖的忠诚爱戴，对封建制度的坚决维持，是始终如一的。所以他的“骂”与爱是一致的，“骂”与哭也是一致的。", "type": "paragraph"}, {"text": "吴晗同志是从另一个角度看，并不注意海瑞是不是骂，而只取敢骂不敢骂。他说只有海瑞骂过皇帝，并且骂得很痛快。意思说谁也不敢骂皇帝，而海瑞敢了，因此赞扬海瑞“真是铮铮一汉子”。吴晗同志这样提法，这样拍手称快，是什么意思呢？", "type": "paragraph"}, {"text": "这些历史事实是十分清楚的，以明史“专家”著称的吴晗同志心里也是明白的。那末，吴晗同志为什么要这样肆意篡改历史呢？这是偶然的错误吗？不！只要提一提吴晗同志写作、发表《海瑞骂皇帝》时的阶级斗争形势，其用意就暴露了。在吴晗同志大肆歌颂海瑞骂皇帝的时候，正是一小撮右倾机会主义分子利用我国面临暂时困难的时机，配合帝国主义和修正主义的反华大合唱，向党向人民发动猖狂进攻的时候。右倾机会主义者骂党、骂社会主义、骂三面红旗。吴晗同志也大写文章，鼓吹“骂”，宣扬海瑞对皇帝“骂得非常之痛快”。吴晗同志的文章，实际上是为这些右倾机会主义分子拍手叫好，大鼓坏劲。", "type": "paragraph"}, {"text": " （《人民日报》）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "《人民日报》1966年4月5日。", "type": "paragraph"}]}