{"title": "评“三家村”《燕山夜话》《三家村札记》的反动本质", "date": "1966-5-11", "authors": ["姚文元"], "contents": [{"text": "评“三家村”《燕山夜话》《三家村札记》的反动本质", "type": "title"}, {"text": ["姚文元"], "type": "authors"}, {"text": "四月十六日，《前线》和《北京日报》发表了题名为《关于“三家村”和（燕山夜话）的批判》的材料，并且加了一个编者按。这个“编者按”说：“本刊、本报过去发表了这些文章又没有及时地批判，这是错误的。其原因是我们没有实行无产阶级政治挂帅，头脑中又有着资产阶级、封建阶级思想的影响，以致在这一场严重的斗争中丧失立场或者丧失警惕。”这是一篇大谎话。《燕山夜话》的作者是邓拓，《三家村札记》则是邓拓、廖沫沙、吴晗合股开办的一个黑店。邓拓担任了《前线》的主编，又把持和垄断了北京市的思想文化工作领导岗位，他同“三家村”的伙计们一起，把《前线》《北京日报》《北京晚报》……当作反党反社会主义的工具，猖狂地执行了一条反党反社会主义的右倾机会主义即修正主义的路线，充当了反动阶级和右倾机会主义分子向党进攻的喉舌，难道只是一个什么“丧失警惕”“没有及时地批判”的问题吗？放出了这许多反党反社会主义的大毒草，难道头脑里只有那么一点点资产阶级思想“影响”吗？对这个大骗局需要彻底揭穿。", "type": "paragraph"}, {"text": "人们都还记得，在《海瑞罢官》批判刚开始时，邓拓是装作正确的姿态出现的。在经过一番紧张的筹划策谋之后，邓拓化名向阳生，写了一篇名为《从（海瑞罢官）谈到道德继承论》的长文章，在《北京日报》《前线》同时发表。这是一篇以“批判”吴晗的姿态为吴晗救命的文章，是彻头彻尾反党反马克思主义的大毒草。《北京日报》《前线》同时大登邓拓“批判”吴晗的文章，这难道只是什么“丧失警惕”么？这难道是什么“放松了文化学术战线上的阶级斗争”么？不，完全不是，他们的“警惕性”是很高的。他们对向党和人民进行的“阶级斗争”是抓得很紧的。当时看看吴晗的问题掩盖不住了，慌忙由邓拓出来搞假“批判”；反面人物唱久了，要装正面人物，总是装不象，露出了不少马脚。现在，看看邓拓也保不住了，又急急忙忙用编辑部的名义出来搞一个假“批判”，顽强抵抗，阻碍斗争进一步深入。但装得更不象，马脚就露得更多了。什么“没有实行无产阶级政治挂帅”，什么“没有及时地批判”，统统是骗人的，无非是想用“批判”邓拓及“三家村”的幌子，把自己装作还是站在正确方面，欺骗读者，欺骗党。", "type": "paragraph"}, {"text": "采取这种态度，怎么可能把问题说得清楚呢？怎么可能去“展开严肃的批判”呢？按语中说：吴晗“一而再、再而三”地“为被撤了职的右倾机会主义分子张目”，这件事他们曾经想掩盖，但早就掩盖不住了，现在只好被迫承认；按语中又说：廖沫沙是“自觉地反党反社会主义反毛泽东思想的一员主将”，可是在末尾说到邓拓呢，只是“吹捧死人，顽固地提倡向死人学习”，“大量地宣传了封建阶级和资产阶级的思想，反对马克思列宁主义、毛泽东思想”，只字不提他反党反社会主义的活动，这就使人很难相信了。一百五十多篇《燕山夜话》和《三家村札记》中许多毒草，只是提倡“向死人学习”吗？只是“宣传了封建思想和资产阶级思想”吗？只是一个思想错误而不是政治问题吗？“三家村”有两家是反党反社会主义的，而另一家写得最多的反而只是“提倡向死人学习”而已，这在逻辑上说得通吗？高高举起，轻轻放下，假批判，真蒙混，无非是演一出“批判”的戏给人们看，以抗拒党中央的指示，这不是很清楚的事吗？", "type": "paragraph"}, {"text": "配合这个按语而整理的《（燕山夜话）究竟宣扬了什么》一文，虽然长达两版，却同样掩藏了尖锐的政治问题。几个部分的标题是：“歪曲党的百花齐放、百家争鸣的方针，主张让资产阶级思想泛滥”，“全面美化封建社会制度”，“借封建古人之尸，还资产阶级之魂”，“宣扬剥削阶级没落的人生哲学”，“以古讽今，旁敲侧击”。标题表现着编者的倾向和判断。这种编法从侧面告诉读者：《燕山夜话》没有或极少反对党中央、毛主席和支持右倾机会主义分子的内容，与《海瑞罢官》性质不同。把歪曲双百方针醒目地放在第一部分，把“以古讽今”放在最后，寥寥数语，轻描淡写，略加点缀，勉强凑了两条，明眼人一看就知道编者苦心所在。", "type": "paragraph"}, {"text": "我们一查对，却完全不是这么一回事。大量十分恶毒地诬蔑党中央和毛主席、支持右倾机会主义分子、攻击总路线和社会主义事业的政治言论不予编入或加以删节；明明是最刻毒的借古讽今、反党反社会主义的言论，故意避重就轻地列入其他部分；《燕山夜话》在全国的恶劣影响，只字未提。相反，把某些并非要害问题的内容，大事铺陈，煞有介事，企图化大为小，蒙混过关。尤其是隐藏了这样的事实：邓拓、吴晗、廖沫沙这个时期所写的大批向党进攻的文章并不是各不相关的“单干”，而是从“三家村”的合伙公司里抛出来的，有指挥，有计划，异常鲜明地相互配合着。吴晗是一位急先锋，廖沫沙紧紧跟上，而三将之中真正的“主将”，即“三家村”黑店的掌柜和总管，则是邓拓。", "type": "paragraph"}, {"text": "毛泽东同志这样教育我们：“我们必须坚持真理，而真理必须旗帜鲜明。”（《对晋绥日报编辑人员的谈话》）在尖锐复杂的阶级斗争中，一定会出现种种假象，只有鲜明地高举毛泽东思想的革命旗帜，坚持原则，坚持真理，毫不含糊、毫不吞吞吐吐地揭露事物的本质，才能不为各种假象所欺骗。既然《前线》《北京日报》突然端出了《燕山夜话》和《三家村札记》的问题，又掩盖了真相，一切革命的人们当然有责任彻底弄清楚它的反动面目。《燕山夜话》和《三家村札记》虽然内容十分庞杂，但一分析，就可以看到它贯穿着一条反党反社会主义的黑线，这条黑线同《海瑞骂皇帝》《海瑞罢官》是一脉相承，在这几年中国的政治气候中刮起了一阵乌云。现在，是到了进一步揭开“三家村”这家大黑店的内幕的时候了！", "type": "paragraph"}, {"text": "《燕山夜话》和《三家村札记》是怎样开场的？", "type": "subtitle"}, {"text": "《燕山夜话》和《三家村札记》都是紧接着《海瑞罢官》开场的。它是“三家村”中经过精心策划的、有目的、有计划、有组织的一场反党反社会主义的大进攻。只要一看时间表，立刻可以得到异常深刻的印象。", "type": "paragraph"}, {"text": "一九六一年一月，《海瑞罢官》在《北京文艺》发表。这个戏的反动本质现在是愈看愈清楚了，它的矛头对准庐山会议，对准了以毛泽东同志为首的党中央，它要翻庐山会议的案。戏中叫喊“海青天”即右倾机会主义者的“罢官”是“理不公”，右倾机会主义者应当再回来主持“朝政”，贯彻他的修正主义纲领。支持右倾机会主义者东山再起重新上台，实现资本主义复辟，这就是《海瑞罢官》作者当时的迫切心情。这也是“三家村”的“兄弟”们在当时的共同心情。（⑴⑶）", "type": "paragraph"}, {"text": "剧本一发表，立刻得到一些人的捧场和支持，“三家村”的兄弟们以为先锋出马得胜了，欣喜欲狂，得意忘形。一九六一年一月二十日，廖沫沙在《北京晚报》上摩拳擦掌地说：“腊鼓鸣，春草生”“在春季就要开始大干”。这是“三家村”的早春气候。接着，二月十六日，廖沫沙公开致信吴晗，向他“破门而出”表示“祝贺”，“以便鼓舞干劲”，并建议“‘史’和‘戏’必须分工合作”。二月十八日，吴晗在回信中以先锋的身份向他的“老兄”说：“也要向老兄建议，你为何不破门而出呢？”他拍着胸膛说：“你说我破门而出，这句话点着了。我就是要破门而出，这个门非破不可”。好一副进攻的的姿态！好一派汹汹的气势！真有点拼一拼的样子。他当时认为进攻的时机已到，抛出《海瑞罢官》之后，腊鼓既鸣，他们这一伙要“大干”一场了！", "type": "paragraph"}, {"text": "一九六一年二月二十五日，即大呼“这个门非破不可”之后一周，只晗在《神仙会和百家争鸣》一文中，大呼“一层层的神仙会，一直开到基层”，“因为基层的成员都是在实际工作中，接触实际，问题更具体，更突出，更集中”。他高喊要在基层中“怀着鬼胎”的那些人都行动起来。他高喊要“扫清百家争鸣前进道路上的阻力”，并且得意地自我吹嘘说：“读了四十多年书，教了一二十年大学，也写了几本书，似乎也可以算个知识分子了。”这表明，他自以为有本钱，又有后台老板撑腰，现在是他们反共的资产阶级知识分子出场大施威风的时刻了。", "type": "paragraph"}, {"text": "就在这一阵阵的密锣紧鼓声中，在《海瑞罢官》所掀起的黑风迷雾造成的“热烈”气氛中，在吴晗“扫清道路”的棍子“扫”了一阵之后，紧接着一九六一年三月，主将登台了。《燕山夜话》“按照朋友们的建议”“破门而出”了。邓拓说，他是“被人拉上马的”，错了，应该改作“被人请上马”的。先锋开路，“兄弟”执鞭，主将不是该上马了么？", "type": "paragraph"}, {"text": "《三家村札记》的登台，则是紧接着吴晗《海瑞罢官》序。一九六一年八月，正是国内的反动阶级加紧进攻的时期，吴晗在剧本的前言中特别指明，“这个戏着重写海瑞的刚直不阿，不为强暴所屈，不为失败所吓倒，失败了再干的坚强意志”，积极鼓动、支持“罢”了“官”的右倾机会主义者向党重新发动进攻。他在序言中得意地说到他的“朋友”如何为他出谋划策，并且声明要“抛砖引玉”，“引”出大批毒草来。接着一九六一年十月五日，《燕山夜话》中登出了一篇《事事关心》，引用了一副对联：“风声、雨声、读书声、声声入耳；家事、国事、天下事，事事关心。”十分激动地说：这“充分地表示了当时的东林党人在政治上的抱负”，“这副对联的意义实在是相当深长的”。东林党是明代地主阶级内部的“反对派”，邓拓这么欣赏“东林党人在政治上的抱负”，是因为“反对派”引起了他内心的共鸣。很明显，邓拓觉得现在阵阵“风声、雨声”，歪风黑雨，很不平静，应当进一步施展“政治上的抱负”，“事事关心”，更加公开地向党向社会主义发动进攻了！只隔几天，一九六一年十月十日出版的邓拓主编的《前线》中，公开挂出了“三家村”的牌子，把暗地里的地下工厂变成一个公开的合伙公司，集中三家的火力，开始几期就射出了《伟大的空话》等等极其恶毒地攻击党中央的领导的炮弹。", "type": "paragraph"}, {"text": "《燕山夜话》和《三家村札记》的出场表明，这是《海瑞罢官》抛出之后有步骤有组织有指挥地向党继续进攻。要把“三家”的作品密切联系起来，才能彻底揭露这家黑店的内幕。", "type": "paragraph"}, {"text": "一条黑线  几股妖风", "type": "subtitle"}, {"text": "邓拓自己说，《燕山夜话》的题目是这样来的：“我常常想到、看到、听到一些东西，觉得有了问题，随时就产生一个题目”。邓拓身居领导岗位，他“看到”的是什么东西呢？他“听到”的是什么人的话呢？这里他透露了《燕山夜话》都是针对当前现实生活中他不满的“问题”而发的，有一些反党反社会主义的恶毒内容是“听”来之后再经过他编排成文的。这些文章的出发点和主题，都是当前政治生活中的重大问题，有强烈的现实性，不是什么一般的“美化古人”。根据作者指出的这条线索，我们可以很清楚地看见，在《燕山夜话》和《三家村札记》中，贯穿着一条同《海瑞骂皇帝》《海瑞罢官》一脉相承的反党反人民反社会主义的黑线：诬蔑和攻击以毛泽东同志为首的党中央，攻击党的总路线，极力支持被“罢”了“官”的右倾机会主义分子的翻案进攻，支持封建势力和资本主义势力的猖狂进攻。这条黑线随着国内外阶级斗争形势的变化，随着“想到、看到、听到”的“问题”不同，选择不同的攻击方向，“分工合作”，相互呼应，四面配合，掀起了一阵阵的黑浪，刮起了一股又一股的妖风。", "type": "paragraph"}, {"text": "一九六一年一月，党中央举行了八届九中全会。全会指出：“我国在过去三年中所取得的伟大成就，说明了党的社会主义建设总路线、大跃进、人民公社是适合中国的实际情况的。”“鉴于农业生产连续两年遭到了严重的自然灾害，一九六一年全国必须集中力量加强农业战线”。全会的公报中尖锐地指出：“……占人口百分之几的极少数没有改造好的地主阶级分子和资产阶级分子……他们总是企图复辟，他们利用自然灾害所造成的困难和某些基层工作中的缺点，进行破坏活动。”（《中国共产党第八届中央委员会第九次全体会议公报》）他们刮起了反党反社会主义的黑风，极力诽谤和诬蔑党和人民的社会主义事业，咒骂党中央，妄想推翻党的总路线。紧接着这次全会而开场的《燕山夜话》，为企图复辟的资产阶级分子和地主阶级分子的政治需要服务，利用由于严重自然灾害而产生的某些经济上的困难，集中地掀起了一股攻击总路线和支持地主阶级、资产阶级复辟活动的妖风。", "type": "paragraph"}, {"text": "一九六一年三月二十六日，邓拓提出了《欢迎“杂家”》的口号。这些“杂家”是什么人呢？据他说就是“有广博的知识”、“杂七杂八地包罗万象”的人。他还说：“旧时代知名的学者，程度不等地都可以说是杂家”。他警告党说：“现在我们如果不承认所谓‘杂家’的广博知识对于各种领导工作和科学研究工作的重要意义，那将是我们的很大损失。”请注意“领导工作”，这是要害。很清楚，从上面邓拓的话看，这个“杂家”就是那些没有改造好的资产阶级分子、地主阶级分子及这些阶级的知识分子，就是一撮政治面目不清的人物，就是地主资产阶级“学者”之流的反动人物。邓拓文章里当作大菩萨抬出来的帝王将相、三教九流、封建顽固、直到风水先生这些“杂七杂八”的死人，都是“杂家”祠堂里的祖宗牌位。他们以自己的“知识”为资本，正在拼命混进来或爬上去，篡夺各级领导岗位，改变无产阶级专政的性质。邓拓要我们重视“杂家”对“领导工作”的“重要意义”，就是要党向他们开门，让走资本主义道路的“杂家”来夺取“各种领导工作”的领导权。同时抓取“科学研究工作”即学术界、思想界的领导权，为资本主义复辟准备舆论。他自己就自命为一名头号“杂家”。当时有些资产阶级分子，不正也跃跃欲试地要“领导”“重视”他们进行资本主义剥削的“广博知识”吗？他们不是想用自己这种“知识”使社会主义企业变质为资本主义企业吗？“欢迎‘杂家’”这个口号，是“三家村”为了支持剥削阶级分子篡夺领导权而提出的，不要以为这只是一句空话。“三家村”里的“杂家”们不是果然把持了一批“领导工作”吗？", "type": "paragraph"}, {"text": "一九六一年四月十三日，在《堵塞不如开导》一文中，邓拓再一次要求“对一切事物”都要“积极开导使之顺利发展”。如果“堵塞事物运动发展的道路”，就“注定会失败”。请注意“一切事物”，即包括那些反党反社会主义的反动黑暗的事物。我们要坚持社会主义道路，就一定要堵塞资本主义复辟的道路；我们要支持一切革命的新生事物，就一定要打击反革命的腐朽事物。“不破不立，不塞不流，不止不行”，开辟革命的洪流，就要堵塞反动的逆流。邓拓却要求我们对“一切事物”即包括反社会主义的事物也不要“堵塞”，也要“使之顺利发展”，这不是明明要我们实现资产阶级自由化，向正在刮起来的“单干风”“三自一包风”……屈膝投降吗？“开导”就是开路，他们自命为资本主义势力的“开路先锋”。“三家村”估计社会主义要“失败”了，搞资本主义复辟的黑风“必然会胜利”了，他们可以公开地投靠“发展”资本主义的反动势力了！", "type": "paragraph"}, {"text": "一九六一年四月三十日，在《爱护劳动力的学说》一文中，邓拓赤裸裸地攻击我们不“爱护劳动力”，把无产阶级专政和地主阶级专政相提并论，说什么“早在春秋战国及其前后的时期”，剥削阶级“通过自己的统治经验”“发现了劳动力消长的某些客观规律”，计算出“各种基本建设所用的劳动力”的限度。邓拓要求“我们应该从古人的经验中得到新的启发，更加注意在各方面努力爱护劳动力”。谁都知道，我们是最爱护劳动力的，中国共产党的一切工作，都是从广大人民的根本利益出发的，都是全心全意为人民服务的。而历史上一切奴隶主阶级和地主阶级，从来只会对劳动人民进行贪得无厌的、永无休止的残酷剥削，激起了一次又一次的奴隶和农民的大起义，他们怎么会认识什么“劳动力消长”的“客观规律”呢？这不过是利用当时我们因自然灾害而造成的暂时困难，诬蔑总路线、大跃进是不“爱护劳动力”，要我们放弃鼓足干劲、力争上游、多快好省地建设社会主义的总路线，放弃大办农业，放弃执行奋发图强、自力更生的革命方针，用地主阶级的所谓“统治经验”来瓦解无产阶级专政。这就是说：你们搞自力更生是“力不胜任”的，是“过于勉强”的，赶快下马，赶快放弃，还是照地主阶级“杂家”们的老办法办事吧！这不是明明配合美帝国主义和现代修正主义的恶毒攻击么？如果照了这条路线去做，我们不但没有大庆和大寨，没有原子弹，而且会沦为帝国主义的殖民地！", "type": "paragraph"}, {"text": "决不是偶然的，就在这篇文章发表前后，邓拓竭力鼓吹向赫鲁晓夫修正主义集团学习。他在《交友待客之道》一文中，鼓吹要“学习”“团结”“比自己强”的国家，“要欢迎朋友比自己强”。《从三到万》一文里，又咒骂什么“如果自命不凡，看到入门很容易，就把老师一脚踢开，那末，他就什么也学不成。”这是恶毒攻击我们反对现代修正主义的斗争，要求把修正主义请进门，引狼入室。我们要学习世界上一切有利于社会主义建设的经验和教训，但是决不能学修正主义。我们热烈欢迎一切革命事业的大发展，但是决不能去欢迎修正主义。邓拓这一系列的指桑骂槐，同右倾机会主义分子的腔调一模一样，诬蔑党的社会主义建设路线是“勉强”的，只有“学”苏联修正主义集团的道路，在中国搞修正主义，才有“出路”。", "type": "paragraph"}, {"text": "在掀起这股妖风的时候，“三家村”一方面竭力为牛鬼蛇神的出笼呐喊助威，大力开路，里应外合；一方面配合国内外反动派和现代修正主义者，恶毒的攻击党的社会主义建设总路线、大跃进、人民公社，为现代修正主义涂脂抹粉，妄想为右倾机会主义分子重新登台制造舆论。", "type": "paragraph"}, {"text": "一九六一年六、七月间，“三家村”又吹起了一股大妖风。七月一日是中国共产党成立四十周年。以毛泽东同志为首的伟大、光荣、正确的中国共产党，高举总路线的红旗，在同国内外反动派的尖锐的斗争中，在同严重的自然灾害的斗争中，引导着中国人民继续在社会主义道路上胜利前进。这时，国内的反动势力，被“罢”了“官”但不甘心失败的右倾机会主义者，正在进一步刮起“翻案风”，想否定庐山会议对他们的批判，否定解放以来历次重大的政治斗争的成果。“三家村”里的“兄弟”们，这时向党中央射出了密集的支持右倾机会主义分子的毒箭：", "type": "paragraph"}, {"text": "一九六一年六月七日，吴晗在一篇以纪念于谦为名的阴暗文章里，又提出了一个“诬告”的案件，大大把被“罢官”的于谦吹捧了一通，说他“性格刚直”“生性朴素”“永垂不朽”，特别提出于谦“名誉恢复了”“于谦的政敌都先后失败”，并另外注明他被任命为“兵部尚书（国防部长）”。“恢复名誉”是今天我们的语言，皇帝根本不会说这种话。吴晗不过用来透露他的一种心情：无产阶级革命派就会“先后失败”，很快就要为右倾机会主义者“恢复名誉”了！", "type": "paragraph"}, {"text": "一九六一年六月二十二日，紧接着吴晗提出于谦的案子，邓拓又发表了《陈绛和王耿的案件》。这篇文章是这样的恶毒和露骨，作者心中有鬼，根本不敢收进《燕山夜话》集子里。我们是从发表《燕山夜话》的《北京晚报》上找到的。作者说这个“掌故”可以“打开人的思路”，才把它从旧书堆中翻出来。文章隐喻地说了一个“故意夸大和捏造的”“案件”，画龙点睛在最后一段：“宋代政府在明肃太后临朝期间吏治已经日趋腐败，上边用人行政没有精明强干的宰相和他的僚属认真负责，下边的地方官吏则为所欲为”，以至造成了“这个案件”的“扩大化和复杂化”。这是用地富反坏右的反革命腔调，恶毒的诬蔑我们的党，借攻击“明肃太后”“宰相”为名，刻毒咒骂我们党中央，用“为所欲为”的“下面的官吏”来刻毒咒骂党的各级干部，为右倾机会主义分子和其他反党分子喊冤。甚至连“扩大化”这种现代的字眼也喊出来了！要“打开”什么“思路”呢？不就是要打开为右倾机会主义分子和其他反党分子“翻案”的“思路”吗？不就是要打开牛鬼蛇神攻击社会主义和无产阶级专政的“思路”吗？尤其耐人寻味的是，邓拓把“翻案”的希望寄托在有一个“精明强干的宰相”登台夺取领导，这是在呼唤什么脚色上台，明眼人一看就知道。这正是“三家村”中的主将的口气。不收进集子里，只是“欲盖弥彰”，更加引人注目！", "type": "paragraph"}, {"text": "在此同时，邓拓还在《两座庙的兴废》中，对“两座庙的一兴一废”大大发了一通“感慨”。一座庙香火盛了，“远近闻名”；另一座庙却“废”了，“一直无人理睬”。为怕别人不懂，特别要我们推及“其他类似的事情”。这就是指我们对右倾机会主义分子太冷淡了，没有人再去烧香了。邓拓对那些从政治舞台上倒下的反党反社会主义的烂泥菩萨，对那些被党和人民彻底唾弃的右倾机会主义者和其他反党分子“一直无人理睬”的遭遇，表示强烈的不满，要党重新“重视”他们，把“废”了的菩萨重新供起来！", "type": "paragraph"}, {"text": "紧接着，吴晗在《海瑞罢官》的前言中就更露骨地喊出“海瑞丢了官，但他并不屈服，不丧气”，叫嚣要有“不为失败所吓倒，失败了再干的坚强意志”了！这是“三家村”当时的共同呼声，绝非孤立事件。他们不但鼓动右倾机会主义分子“再干”，而且自己“干”得更起劲了！", "type": "paragraph"}, {"text": "七月二十五日，“三家村”里抛出了十分恶毒的反共文章《专治“健忘症”》。这篇文章恶毒诬蔑党的负责同志患了“健忘症”，“见过的东西很快就忘了，说过的话很快也忘了”，“自食其言，言而无信”，“喜怒无常”，要“用一根特制的棍棒，打击病人的头部，使之‘休克’”。这不但同右倾机会主义者仇恨和诬蔑党中央的语言一模一样，而且简直要想把无产阶级革命战士一棍子打死。这多么狠毒！他们不是很想把革命者打死打昏，让修正主义上台么？这篇文章赤裸裸地暴露了他们对党充满了刻骨的阶级仇恨，完全是站在地富反坏右的立场上攻击我们的党！", "type": "paragraph"}, {"text": "上面一连串的事实，确凿地证明了《海瑞罢官》不仅代表吴晗一个人的政治态度，而是“三家村”集团支持“罢”了“官”的右倾机会主义分子反党反社会主义政治活动的一个前奏曲。这个集团中一小撮人把自己的希望寄托在反党反社会主义分子夺取党和国家的权力上，煽起了一股逆流。然而，“蚍蜉撼大树，可笑不自量”，这一小撮反党反社会主义分子的诬蔑和攻击，丝毫无损于党的伟大光辉，只能暴露他们的罪恶面目，激起人民的愤怒，被党和人民所唾弃。", "type": "paragraph"}, {"text": "从《三家村札记》开场到一九六二年三月二届全国人民代表大会三次会议的时期，“三家村”的进攻，可以说是达到了疯狂的程度。这时，首先是国际上帝国主义、各国反动派和现代修正主义者，进一步掀起了嚣张一时的反华大合唱。一九六一年十月召开的苏共二十二次代表大会上，苏共领导把他们自己从苏共第二十次代表大会开始逐步发展起来的修正主义路线形成完整体系，进一步推行分裂国际共产主义运动和复辟资本主义的修正主义政治路线。在国内，企图复辟的反动阶级和他们政治上的代理人，利用我们连续三年遭受严重自然灾害，在政治、经济、文化领域中发出了更加猖狂的全面进攻，妄想在我们执行“调整、巩固、充实、提高”的八字方针的时候，颠覆党的领导，颠覆无产阶级专政。", "type": "paragraph"}, {"text": "最能代表“三家村”在这段时期对形势估计的有两篇文章：一篇是一九六二年一月一日吴晗的《说浪》。他以抑制不住的狂热心情，热烈吹呼“这半年多来”冲击着社会的一股“浪”，他高兴地喊叫“这股浪头可真大”，把一股冲击党的领导和无产阶级专政的逆流，当作“浪”的成绩而大行鼓吹。他对今后形势的估计是“浪头”将“越来越大”。吴晗利令智昏地认为：他们这一伙人会胜利，修正主义的逆流即将变成主流。不久，二月四日邓拓在一篇不敢收进集子的《今年的春节》一文中，更加赤裸裸地说：“北风带来的严寒季节就要结束了，代之而起的将是和暖的东风，大地很快就要解冻了。”“解冻”不是赫鲁晓夫修正主义集团反斯大林时用的彻头彻尾的反革命语言吗？这伙人利令智昏地估计：一九六二年社会主义的新中国“就要结束了”，无产阶级专政会被反社会主义的逆“浪”冲倒，“代之而起”的将是右倾机会主义者即修正主义者的天下了，“三家村”的人们将更加得势，可以为所欲为了。同志们请看：“三家村”是多么希望中国出现修正主义“解冻”的局面啊！", "type": "paragraph"}, {"text": "在这种形势估计下，“三家村”疯狂地发动了全面进攻：", "type": "paragraph"}, {"text": "一九六一年十一月十日，邓拓在《三家村札记》中发表了《伟大的空话》。他假借批评一个孩子的诗，指桑骂槐地咒骂“东风是我们的恩人，西风是我们的敌人”是“空话”“八股”“陈词滥调”“自鸣得意”。这是明目张胆地咒骂“东风压倒西风”这一马克思列宁主义的科学论断是“空话”。邓拓说：“这种伟大的空话在某些特殊的场合是不可避免的”，这是暗示读者，他并不是在咒骂小孩子的诗，而是咒骂在“特殊场合”即国际和国内阶级斗争中我们党进行斗争、教育群众的思想武器。邓拓的目的何在？就是把引导我们前进的伟大的毛泽东思想刻毒地诬为“空话”；要我们在政治生活中取消毛泽东思想，放弃马克思列宁主义路线。他竟然狂妄地要求我们的党“少说一些，遇到要说话的时候，就去休息”。毛泽东思想“休息”了，修正主义思想不就可以大泛滥了吗？他们疯狂咒骂毛泽东思想，不但不能损害毛泽东思想一根毫毛，反而更加显出了毛泽东思想是使一切牛鬼蛇神恐惧发抖的具有无限革命威力的思想武器！", "type": "paragraph"}, {"text": "同它密切配合，“三家村”中接连发表了一批攻击毛泽东思想、诽谤革命派的文章。《燕山夜话》抛出了《放下即实地》，中心是要党“放下”社会主义建设总路线，讽刺抓住不放的人是“瞎子”，是“自讨苦吃”。他要求党“尽管放心大胆地撒手”，让自己跌下去，跌到所谓“实地”即资本主义的土地上去。十一月二十五日，廖沫沙同时发表了两篇文章：《“孔之卓”在哪里？》《怕鬼的“雅谑”》。前一篇用吹捧孔子的形式说：“孔子倒很有‘民主’思想，欢迎人家对自己的学说提出批评”，言外之意是要党发扬资产阶级的“民主”，让反动分子起来攻击毛泽东思想。后一篇用仇恨的语言诬蔑毛泽东思想，诬蔑革命的马克思列宁主义者是“口出大言”、“口称不怕鬼而实际怕鬼怕得要死的人”，要使他们“丑态百出”。谁都知道：在毛泽东思想教育下的伟大的中国共产党和伟大的中国人民不但不怕一切妖魔鬼怪，而且决心要粉碎世界上一切妖魔鬼怪，“独有英雄驱虎豹，更无豪杰怕熊罴”，这两句诗，概括了伟大的中国人民大无畏的英雄面貌。这种英雄气概能压倒一切歪风邪气。廖沫沙竟然要编一本《怕鬼的故事》，这不是明明配合国内外反动派和现代修正主义者，丑化不怕鬼的中国人民、丑化党、丑化坚持毛泽东思想的革命派吗？", "type": "paragraph"}, {"text": "这两篇文章发表的第二天，《燕山夜话》立刻又登出了《两则外国寓言》，进一步攻击所谓“说大话”。说什么“直到如今，这样吹牛的人物，随时随地都还可以遇见。”恶狠狠地喊叫“决不会轻易地放走吹牛的骗子。”你要革命吗？你要胸怀祖国、放眼世界吗？你要自力更生、克服困难吗？这都是“大话”，都是“吹牛”，“三家村”都要找你算账。这篇文章在收进集子的时候，作者删去了这样一句话：“困难不但不会克服，反而越来越多，其严重性也日益增大”。你看，他们是多么恶毒地嘲笑我们党为克服困难而采取的自力更生的方针啊！他们竟认为困难会“越来越多”。不久，吴晗在《赵括和马谡》中，再一次用两个所谓“哗众取宠”“夸夸其谈”的故事，借古讽今地教训我们“今天重温”所谓“失败的经验”，“害己、害人、误国的教训”，显然，吴晗妄想伟大的中国人民“摔了跟斗”，总路线已经“失败”，右倾机会主义者就要上台了。这一阵从邓拓《伟大的空话》开始的大黑风，同呼唤右倾机会主义者上台完全结合在一起了。在我国社会主义建设正欣欣向荣进入一个新高潮的今天，重读这些文字，只能告诉我们：那些反党反社会主义的“好汉”是永远不可能看到人民群众的伟大力量的！他们在估计政治形势上比瞎子还要瞎！", "type": "paragraph"}, {"text": "同志们、朋友们请看，这以邓拓文章为核心的诬蔑和攻击，在一个短时间内，目标这样集中，语言这样一致，难道不是经过有计划的组织和配合吗？他们反党反社会主义是多么疯狂啊！我们怎能不激起强烈的义愤！怎么能不彻底粉碎他们！", "type": "paragraph"}, {"text": "接着“破门而出”的一连串文章，矛头更加露骨地对准以毛泽东同志为首的党中央，把攻击重点从政治问题转到组织问题，其恶毒和疯狂的程度是罕见的：", "type": "paragraph"}, {"text": "二月二十二日，邓拓在《智谋是可靠的吗》一文中，提出了要“皇帝”“博采广谋”。他特别强调“不必谋自己出”，别有用心地说：“谋自己出，则谄谀得乘间迎合矣。”这决不是要领导干部虚心倾听下面的意见，而是要党中央接受他们支持的那条修正主义路线。他们狂妄地警告党：如果“不管什么事情总是要自己出主意，企图出奇制胜”，不接受“下面”即“三家村”的“好意见”，“终久会有一天要吃大亏。”这是公开要求把复辟资本主义的“计谋”变成党的路线，恶毒地咒骂党中央。他们的“好意见”，就是搞修正主义，就是搞资本主义复辟，就是使全国百分之九十以上的人民重新陷于痛苦黑暗的被压迫境地。这是最坏的主意。正同什么是香花毒草一样，革命的人民同一小撮反党反社会主义分子，在“好”“坏”的区别上，是截然对立的，是不可能有共同语言的。", "type": "paragraph"}, {"text": "二月二十五日，只隔三天，又冒出一篇《王道和霸道》。马克思主义国家学说告诉我们：“王道”和“霸道”都是地主阶级专政，都是反革命的暴力。一切表面上以“王道”出现的地主阶级统治，其骨子里都是霸道，“仁政”之类不过是血淋淋的反革命暴力的一块遮羞布罢了。鲁迅一针见血指出过：“在中国的王道，看去虽然好象是和霸道对立的东西，其实却是兄弟，这之前和之后，一定要有霸道跑来的。”（《鲁迅全集》第六卷，第一○页）邓拓却大捧“王道”，说什么：“即便在古代，王道也毕竟要比霸道好得多”。这种荒谬已极的歌颂地主阶级专政是为了什么呢？是为了要“我们”去接受邓拓捏造的“经验教训”：“这使人一看就会感觉到当时要想做霸主的，到处树敌，多么不得人心！”并且特别翻译成为“我们的（即“三家村”的）语言”说“所谓霸道，……就是咋咋呼呼的凭主观武断的一意孤行的思想作风。”这个腔调我们不是听过多次了吗？现代修正主义者把妄图建立世界霸权的美帝国主义捧为和平天使，恶毒地诬蔑坚决反对美帝国主义的中国是“好战”，“霸权主义”；国内的反动阶级积极鼓吹“三和一少”──即对帝国主义、各国反动派、现代修正主义要“和”，对各国人民革命斗争支援要少，攻击我们“孤立”、“到处树敌”。只要对照一下，人们可以清楚地看到：《燕山夜话》恶毒地攻击“想做霸主的”“到处树敌”“不得人心”“一意孤行”正是针对着我们的无产阶级专政的革命路线，充当了国内外反动派的应声虫！它决不止是《北京日报》文章中所说的“美化封建社会制度”的问题！", "type": "paragraph"}, {"text": "三月二十九日，冒出了一篇《为李三才辩护》。题目就很奇怪：今天并没有什么人攻击四百年前的李三才，有什么必要大声疾呼地为“李三才辩护”呢？据说，李三才“是一个正面的历史人物”，是“攻击封建黑暗政治”的大英雄。一查《明史》，不对了，这是一个血腥镇压农民起义的刽子手，“大猾积盗，广设方略，悉禽灭之”，一生血债累累。这是一个死心塌地为“封建黑暗政治”服务的地主阶级走狗，一再上疏要求彻底扑灭所谓“祸乱”“巨盗”，“永保”地主阶级的天下。为这样的人物“辩护”真正的用意何在呢？", "type": "paragraph"}, {"text": "原来，李三才是一个想爬进内阁去的野心家，他因为同当时地主阶级当权派有矛盾，以“反对派”的身份不断攻击当权派，在奏疏中提出过“为民请命”的口号，在狗咬狗的矛盾中“罢”了“官”。邓拓吹捧这个“辞官”的“反对派”，把他捏造成一个大英雄，是为了借这个死人替右倾机会主义分子“辩护”。邓拓把笔锋集中在“罢官”之后：“甚至在李三才终于退归故里以后，他们还要把‘盗皇木营建私第’等罪名，加于李三才身上”，“李三才又一再上疏，……而万历的朝廷却不敢彻底查究这个事实。”所谓“不敢彻底查究这个事实”是为了影射之用而捏造的，历史上明明记载着一批官吏“往勘”。邓拓不过借此极力吹捧当时已经“罢”了“官”的右倾机会主义分子，阻挠革命的人们继续查清右倾机会主义分子的罪恶活动的斗争，竭力为右倾机会主义分子翻案，大力支持“罢官”之后的右倾机会主义分子再次用“上疏”向党猖狂进攻。", "type": "paragraph"}, {"text": "《为李三才辩护》是《海瑞罢官》的续篇，“李三才”就是罢官之后的“海青天”，“这不是很明白了吗？”（⑶⑷）", "type": "paragraph"}, {"text": "“三家村”所有直接攻击党中央、毛主席和总路线的材料太多了，举不胜举。仅就《海瑞罢官》发表之后几股妖风中的部分文章，已经可以看到“三家村”里的黑幕多么惊人，这一小撮人对党和社会主义事业怀着多么强烈的阶级仇恨，他们对右倾机会主义即修正主义者如何无所不至地吹捧和支持。他们盼望中国变颜色，从红色的中国变成黑色的中国。这个黑店是资本主义复辟的一个重要巢穴，内藏毒蛇，必须彻底弄清它，捣毁它！大家起来，捣毁“三家村”，彻底闹革命，这是我们当前的战斗任务！", "type": "paragraph"}, {"text": "无孔不入、千方百计地推行“和平演变”", "type": "subtitle"}, {"text": "除了露骨的反党反人民反社会主义的作品外，《燕山夜话》和《三家村札记》中还有一批以所谓“学术”“考据”“休息”的形式出现的大毒草，它们在所谓“领略古今有用知识”的掩护下，向社会主义发动了全面的进攻。它们不是一般的“美化封建社会制度”“吹捧死人”，而有它现实的政治目的：一方面，它配合那条露骨地反党反人民反社会主义的黑线，用“历史”“学问”“兴趣”打掩护，麻痹人们的革命警惕，欺骗更多的读者，扩大影响；另一方面，它本身就是用“软刀子割头”的办法，全面地反对党和毛泽东同志在各个领域中坚持的无产阶级路线，全面地用地主资产阶级思想腐蚀革命干部和革命人民，推行“和平演变”。任何人对这一套上瘾了，入迷了，就会变质为新的资产阶级分子。锋ｍáｎｇ＠①毕露的毒箭，五颜六色的糖衣炮弹，是“三家村”中使出的两手。", "type": "paragraph"}, {"text": "邓拓在《燕山夜话》第一篇文章，就以占领“生命的三分之一”作为自己的招牌，说是“要引起大家注意珍惜这三分之一的生命，使大家在整天的劳动、工作以后，以轻松的心情，领略一些古今有用的知识”。“三分之一”，表面上指的是“业余”时间，但“三家村”当然决不止是要“三分之一”，而是要想颠覆整个无产阶级专政，实现资本主义复辟。但“三分之一”恰恰可以用作为占领其他“三分之二”作掩护。要大家用“轻松的心情”来读《燕山夜话》是为了麻痹大家的革命警惕，他们想从腐蚀那些革命立场不坚定的人“生命的三分之一”开始，直到全部被他们腐蚀掉，成为“三家村”集团招兵买马推行“和平演变”的组织力量和社会基础。", "type": "paragraph"}, {"text": "《燕山夜话》大量运用了答复读者的形式，邓拓且在文章中大量谈到如何接见青年，如何从“老乡”“同志”“朋友”“孩子”“编辑”“学生”“文化教员”……以至在各个部门的“工作”的业务人员中得到“启发”“建议”，或回答他们的“问题”，就可以看到他们活动面之广。宣传反社会主义思想，是同广泛的活动相结合的。毒害一批人，拉拢一批人。他们竭力想在“学问”的掩护下把青年诱入“三家村”大黑店的圈子里。只要举两个例子就够了：邓拓在《人穷志不穷》中说到：“一位青年学生前天来看我”，“想把明代黄姬水编的《贫士传》选译成语体文，问我赞成不赞成”。《贫士传》是一本为破落地主阶级分子立传的书，特别鼓吹地主阶级所谓“骨气”，对今天人民有极大的腐蚀作用。这位学生是受了资产阶级思想严重侵独，但还没有拿定主意。一到邓拓手里，他如获至宝，不但赞扬他这个想法“很好”，而且立刻发挥了一大通政治道理，把翻译《贫士传》作为向地主阶级“肃然起敬”、向地主阶级学习“崇高的气节”联系起来，并且暗示这可以作为某些人物“将来他们万一遇到某种意外的穷困”时作为“学习”之用。这不是明明推人落井、并且落井下石么？这不是利用这个青年为今天那些“贫士”即反社会主义分子服务么？“北京广播学院一个同学来信”，这个“同学”也是被资产阶级思想支配了，满脑袋低级趣味，专门注意“公共汽车上”某个“女人的头发”多么长，要邓拓“说说这样的长发对我们有一点什么启发”。邓拓立刻写了一篇腐烂的典型的阿飞作品，不但支持了这个“同学”，而且从历代最糜烂的皇帝的宫廷生活中挖出各种“美人”的“长发”来大做广告。这不是引导那些受资产阶级思想侵独的人进一步走向腐化堕落、演变成新的资产阶级分子么？一切受到“三家村”毒害、拉拢的青年，应当起来控诉他们这种罪恶的勾当！", "type": "paragraph"}, {"text": "从这个观点去看那些宣扬反动思想的作品，其政治目的就很清楚了：", "type": "paragraph"}, {"text": "他们大力推行资产阶级反动的教育路线，为资本主义复辟准备组织力量。他们用资产阶级人性论作为教育的基础，说什么“对于孟子说的‘人生皆有善性’的意见却应该表示基本上赞同”，反对用阶级观点去分析和教育青少年一代，掩护他们毒害青年的罪行。他们竟然鼓吹“旧科班的这一整套方法是符合于教育学原理的”，要“整个社会全面地采用这种方法”，用所谓“量才而用之”取消阶级路线，“有计划”地大量培养地主资产阶级的接班人。他们极力向青年提倡什么“自学和家传相结合的途径”，什么用“苦读”成为“著名的学者”，什么“读尽一切资料”来“打基础”，……不仅是一个资产阶级成名成家问题，主要是想用这个办法腐蚀、拉拢一批人，收罗一批“三家村”的信徒，成为他们反共言论的传播者，使某些青年变成“三家村”搞资本主义复辟的工具。用“学者”“名人”作诱导，其言极甜，其心极毒。", "type": "paragraph"}, {"text": "他们坚持资产阶级反动的学术路线，为资本主义复辟准备精神条件。他们提出一个“多学少评”的口号：“对一切事物，要多学习，少批评”，恶毒地讽刺高举革命旗帜的人是“喜欢挑剔”，“动辄加以讥评”“一定会吃大亏”。什么叫“多学少评”？就是只许他们咒骂毛泽东思想和吹捧地主资产阶级文化，只许他们用“学术”去为复辟资本主义服务，不许我们对资产阶级地主阶级文化进行批判，取消一切革命的人们批评他们的权利；这就是说，对剥削阶级文化要全盘接受，奉为圣旨，不能动一根毫毛。打击无产阶级，支持资产阶级，巩固黑店对学术部门的控制权，支持一切毒草包括“三家村”中的大毒草不受任何阻碍地大批出笼，这就是他们反动学术路线的核心。", "type": "paragraph"}, {"text": "在文艺上同样是这样。同“多学少评”一样，他们制造了所谓“一视同仁”的口号：“任何剧目都是平等的，现代剧目也好，传统剧目也好，我们应该一视同仁”。阶级社会里，没有什么超阶级的“平等”，根本不存在什么无产阶级和资产阶级的“平等”，只能是谁战胜谁。支持无产阶级的革命现代戏，就一定要批判地主资产阶级的古代戏；吹捧“戏剧遗产”中“有完全适合今天需要的好戏”，就一定要打击、压制革命的现代戏。“一视同仁”是一箭双雕：打击任何大力支持革命现代戏的做法；抬高和保护大批毒草不受批判，为他们反党反社会主义活动服务。", "type": "paragraph"}, {"text": "他们坚持反动的地主资产阶级道德，以图从社会关系上恢复剥削阶级统治。他们向人们推荐地主资产阶级的所谓“骨气”“清高”“涵养”“赚钱”……这一套腐朽透顶的人生哲学，要向反动哲学家朱熹学习“涵养功夫”，要向张诗学习“鄙视劳动”的“反抗精神”，要向孔子学习“克己复礼”……甚至大力鼓吹恢复地主阶级的“作揖”！这是公开要求我们倒退到封建主义和资本主义的旧中国去！请同志们想一想：如果这一套实现了，岂不是把共产主义的新道德新风尚统统践踏光了吗？我们的社会不是变成一个以封建秩序为准则的黑暗世界了吗？看见剥削阶级分子就要“肃然起敬”，这不是反革命复辟了吗？广大工农兵不是将重新受到那些有“骨气”的“君子”即顽强的剥削阶级分子残酷压迫了吗？", "type": "paragraph"}, {"text": "他们以地主阶级孝子贤孙的身份，公开要求为地主阶级立传了。请读读邓拓这段话吧：“过去各地方编辑地方志的时候，照例要提出一批所谓‘乡贤’的名单，然后收集资料，分别立传。我们现在如果要编辑北京志，那末，显然也应该考虑给宛平大小米（指明清官僚米万钟、米汉雯）以适当的地位。”“过去”，是封建时代和国民党反动派时代；“照例”是“照”地主乡绅特别是恶霸地主的“例”，肉麻地捧做“乡贤”的统统是地主阶级的头面人物。要“我们现在”为这批“乡贤”立传，就是要把土改以来被打倒的地主恶霸及其祖宗牌位重新捧出来，让广大贫下中农重新沦为“乡贤”的牛马！这不是猖獗得无法无天了吗？响应主将的号召，《三家村札记》多次提出了这个问题，要求为军阀、官僚、地主、“反面人物”立传。这是最深刻的意义上的复辟活动。这正是为了增加地主资产阶级的政治资本，为他们重新统治中国人民创造条件！广大工农兵决不允许这种罪恶活动得逞！", "type": "paragraph"}, {"text": "以上所引的只是很少的一部分材料。可以看出，在“学问”“知识”的幌子下，各方面的宣传都集中到这样一点：反对毛泽东思想，否定社会主义的一切，力图使干部、青年蜕化变质，全面地、彻头彻尾地实现资本主义复辟。", "type": "paragraph"}, {"text": "毛泽东同志说：“无产阶级要按照自己的世界观改造世界，资产阶级也要按照自己的世界观改造世界。”（《关于正确处理人民内部矛盾的问题》）“三家村”津津有味地描绘的一切腐朽反动的事物，都是他们反动世界观的表现。人们从这里，可以看透“三家村”的将士们腐烂了的灵魂。廖沫沙有一句“名言”：“业余时间是第一兴趣广泛驰骋的自由天地”。这句话揭露了他们平常披着共产党员外衣开会、工作、报告……等等都是假象，都是勉强的，都不是“第一兴趣”；到了“业余时间”，到了“三家村”里，他们的本来面貌──“第一兴趣”才放肆地暴露出来了。除了密谋策划进行反党反社会主义活动外，吃喝玩乐，谈猫吹狗，捧地主，玩古董，打麻将，做买卖，追求苏联修正主义知识分子的一套，从狂诵杜甫“纨ｋù＠②不饿死，儒冠多误身”而“心里是酸酸的”，直到从“美人”的“长发的奇迹”中得到“启发”而心里甜甜的……什么腐烂的事都干得出来。这是两面派，伪君子。其中一部分就形诸文字，用来腐蚀人民，腐蚀我们的党。", "type": "paragraph"}, {"text": "要懂得什么叫“和平演变”吗？请看“三家村”这个活标本。他们这一套丑恶的言论，他们的活动方式和想达到的结果，就是在最准确的意义上推行“和平演变”。从这些触目惊心的反面教员中，我们可以得到深刻的阶级斗争的教训。", "type": "paragraph"}, {"text": "退兵时的策略", "type": "subtitle"}, {"text": "一九六二年九月，召开了党的八届十中全会。毛泽东同志在这次会议上，向全党和全国人民发出了千万不要忘记阶级斗争的伟大号召。这次会议高举毛泽东思想的伟大红旗，响亮地吹起了向企图复辟的资本主义势力和封建势力进行坚决斗争的战斗号角，并且指出：“这种阶级斗争，不可避免地要反映到党内来。”牛鬼蛇神心惊胆战，受到极大的震动。“三家村”见势不妙，开始了退兵。主将先退，一九六二年十月，邓拓立刻在《燕山夜话》第五集中“奉告读者”说：“由于近来把业余活动的注意力转到其他方面，我已经不写《燕山夜话》了。”", "type": "paragraph"}, {"text": "《燕山夜话》的最后一篇是九月二日发表的《三十六计》。“三十六计，走为上计”，这是表明要溜了。在编印集子时作者心虚地把它夹在当中，不按发表时次序放在末尾，以免使人看出“溜”的痕迹。这篇文章含义深长地说：“檀道济当时所用的计策，并不只是以‘走为上’；如果没有其他计策，他要走也走不了。可是他用了疑兵、反间等几种计策，互相配合……才能安全退走。”“三家村”在党的八届十中全会之后，除了继续进攻外，的确用了“几种计策，互相配合”，想在革命人民发起反击时“安全退走”。所以还演了不少“好戏”。请看他们的“计策”：", "type": "paragraph"}, {"text": "一、在《燕山夜话》第五集中假惺惺地“奉告”：“前一个时期写《夜话》是被人拉上马的，现在下马也是为了避免自己对自己老有意见。等将来确有一点心得，非写不可的时候，再写不迟。”一面表白并不是有意识的进攻，“上马”“下马”都是被动的；一面暗示“将来”某个时候形势有利时要“再写”、再干。", "type": "paragraph"}, {"text": "二、继续保持《三家村札记》的阵地，一面继续发动进攻，一面也写一些《石油颂》之类的表示赞成“毛泽东同志的‘自力更生’的方针”的文章，以掩护退却。", "type": "paragraph"}, {"text": "三、鼓动各地响应《燕山夜话》而办起来的“报纸的专栏杂文，能够长期坚持下去”，保持更多的阵地。", "type": "paragraph"}, {"text": "四、一九六四年五月对廖沫沙的《有鬼无害论》开展批判，为了避免由廖沫沙而暴露整个“三家村”，一九六四年七月收起了《三家村札记》的招牌。", "type": "paragraph"}, {"text": "五、由廖沫沙出面做一篇假检讨，说什么“造成这个错误的原因”是由于“资产阶级世界观”“还在我头脑中占居统治地位”，是“忘记了在我们社会主义社会还存在着阶级、阶级矛盾和阶级斗争”。请注意，这同吴晗后来在“自我批评”中的话几乎一模一样！又说他是“不自觉地给资产阶级和封建势力向党和社会主义猖狂进攻作了帮手”。廖沫沙既然只是孟超的“帮手”，当然不会再去追究“三家村”了。此计不可谓不妙。", "type": "paragraph"}, {"text": "六、批判《海瑞罢官》之后，向阳生即邓拓又赶紧出来写一篇“批判”文章，说什么《海瑞罢官》的“指导思想”“思想基础”是“宣扬封建统治阶级的道德”，只是“宣扬历史唯心主义”。一面掩盖《海瑞罢官》的政治目的和政治上的反动性，向吴晗抛救生圈，企图把讨论引到死胡同里去；一面又表明“三家村”并不存在，同吴晗“决裂”。末了又透露一笔：“吴晗同志有什么意见，我也希望他继续写出文章”，“实事求是地进行分析研究”。指示吴晗下一步棋如何下。", "type": "paragraph"}, {"text": "七、吴晗立刻响应号召，一再写文章对向阳生表示“感谢”，继续以“自我批评”之名进行猖狂的进攻，有恃无恐地大捧自己，并把廖沫沙“检讨”中的法宝搬过来：“正确的思想没有在头脑中确定统治的地位”，“一句话，我忘记了阶级斗争！”又说经过向阳生的“批判”，“使我认识了错误。”似乎可以蒙混过关了。", "type": "paragraph"}, {"text": "八、最后，看看形势不妙，又突然以编辑部的名义来“批判”邓拓，使尽了金蝉脱壳之计，来掩护退却。", "type": "paragraph"}, {"text": "这么多的“计策”“相互配合”，可以“安全退却”了吧！？耍了这么多花招，他们实在欺人太甚！但是，他们把革命人民的辨别力估计得太低了！他们把无产阶级的革命决心估计得太低了！他们包得住么？他们溜得掉么？在党中央和毛泽东同志领导、教育下的广大革命人民，决心要彻底挖掉反党反社会主义的黑线。他们自以为是聪明得很的种种计策，其实做了蠢事，适足以暴露自己。他们不仅有“共同的政治思想”，而且有共同的行动计划，是一小撮人组成的一个反党反人民反社会主义的集团。这不是很清楚了吗？", "type": "paragraph"}, {"text": "一九六二年三月，正当“三家村”疯狂进攻达到高潮时，邓拓在《北京晚报》上写了一首词，叫《黑天鹅》，其中有句道：“春风吹梦，湖波送暖，唯我先知！”他是多么得意地以灵敏的“先知”自夸啊！但是这一回，“先知”不灵了，掌握了毛泽东思想的革命人民，才是真正的先知。请看“三家村”的内幕，不正在被广大人民逐步地揭露出来吗？", "type": "paragraph"}, {"text": "彻底挖掉“三家村”的根子，彻底肃清“三家村”的流毒", "type": "subtitle"}, {"text": "人们不禁要问：“三家村”这样猖狂、这样狠毒、这样放肆地进行反党反社会主义活动，竟能连续达数年之久，原因是什么？难道只是一个“没有实行无产阶级政治挂帅”么？不是“无产阶级政治挂帅”，是什么在挂帅呢？", "type": "paragraph"}, {"text": "自从批判《海瑞罢官》以来，人们揭露了这个戏的反动本质，揭露了它支持右倾机会主义分子的政治目的，也揭露了吴晗反共反人民反革命的丑恶历史。但是，只有从整个“三家村”的活动来看《海瑞罢官》，弄清整个“三家村”在这几年剧烈的阶级斗争中扮演的角色，那么，才能挖掉它最深的根子，才能够连根拔掉这丛大毒草，并且摧毁这个大黑店。", "type": "paragraph"}, {"text": "毛泽东同志说：“凡是反动的东西，你不打，他就不倒。”（《抗日战争胜利后的时局和我们的方针》）从批判《海瑞罢官》以来，“三家村”集团步步为营且战且退的策略，再一次证明了这个普遍真理。反动的阶级及其代表人物决不会自动退出历史舞台。只有广大工农兵群众起来，只有经过一步步艰苦的斗争，无产阶级才能逐步从那些“杂家”手里把阵地夺回来。", "type": "paragraph"}, {"text": "“三家村”集团的触角伸到了不少部门。《燕山夜话》在全国散布了恶劣的影响。由于它以“知识性”“文笔美”为幌子，很能吸引一部分缺少政治辨别力的人，在新闻、教育、文艺、学术界中，都不乏赞赏者和追随者。邓拓自己也吹嘘，“许多文章中的观点和论证，得到朋友们的赞同”，“远处读者来信渐多”，“其他地方有些报纸，为了满足读者的要求，也采取了同样的形式，发表知识性的专栏杂文。”也有一批“响应”《燕山夜话》某些论点的文章。一九六一年九月九日，《北京晚报》还用大字为《燕山夜话》的出版大做广告，吹嘘“作者抓住了当前的一些问题”，“既富有思想性，又可以丰富知识”，千方百计扩大它在人民中的毒害作用。腐蚀极大，流毒极广。需要广大工农兵群众起来，从各个方面彻底揭露《燕山夜话》《三家村札记》的祸害，进行更深刻的批判，才能肃清它们的恶劣影响。", "type": "paragraph"}, {"text": "从批判《海瑞罢官》到批判“三家村”，是一场惊心动魄的阶级斗争。是一场政治、思想、文化领域中的大革命。面对着这样艰巨的战斗任务，我们一定要敢于革命。", "type": "paragraph"}, {"text": "毛泽东同志这样地鼓励我们：“‘舍得一身剐，敢把皇帝拉下马’，我们在为社会主义共产主义而斗争的时候，必须有这种大无畏的精神。”（《在中国共产党全国宣传工作会议上的讲话》）现在我们多么需要发扬这种从共产主义事业出发的原则精神和批判精神！凡是反对毛泽东思想的，凡是阻碍社会主义革命前进的，凡是同中国和世界革命人民利益相敌对的，不管是“大师”，是“权威”，是三家村或四家村，不管多么有名，多么有地位，是受到什么人指使，受到什么人支持，受到多少人吹捧，全都揭露出来，批判它们、踏倒它们。在原则问题上，不是西风压倒东风，就是东风压倒西风，为社会主义革命，为保卫毛泽东思想，为共产主义事业，敢想、敢说、敢闯、敢做、敢革命！", "type": "paragraph"}, {"text": "“金猴奋起千钧棒，玉宇澄清万里埃”。不管“三家村”散布了多少毒雾迷尘，在千千万万手执毛泽东思想的“千钧棒”的工农兵的奋起斗争下，它一定会被彻底澄清。毛泽东思想的灿烂光辉，将照透那些阴暗的角落，使一切魍魉鬼魅都显出自己的原形！＊", "type": "paragraph"}, {"text": "字库未存字注释：", "type": "appellation"}, {"text": "＠①原字钅加芒", "type": "paragraph"}, {"text": "＠②原字衤加夸", "type": "paragraph"}, {"text": " （原载《解放日报》、《文汇报》一九六六年五月十日；转载《人民日报》一九六六年五月十一日）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载《解放日报》、《文汇报》一九六六年五月十日；转载《人民日报》一九六六年五月十一日", "type": "paragraph"}]}