{"title": "中共上海市委宣传部办公室《思想动向》142", "date": "1965-12-1", "authors": ["中共上海市委宣传部办公室编印"], "contents": [{"text": "中共上海市委宣传部办公室《思想动向》142", "type": "title"}, {"text": ["中共上海市委宣传部办公室编印"], "type": "authors"}, {"text": "部分电影创作人员对《评新编历史剧<海瑞罢官>》一文的反映", "type": "subtitle"}, {"text": "据电影局反映：十一月二十一日下午电影局组织部分创作人员座谈了姚文元同志的《评新编历史剧<海瑞罢官>》一文。现将会议前后的有关情况简要汇报如下：", "type": "paragraph"}, {"text": "（一）对姚文元同志这篇文章的反映", "type": "paragraph"}, {"text": "参加讨论的及作过个别交谈的创作人员，多数对姚文元同志的文章是赞成的，对这场斗争的关心的。在座谈会前。电影局的工作人员会以登门拜访，电话联系等方式访问了七位创作人员，听取他们对姚文元同志文章的意见。海燕厂编剧李天济说：“姚文元的文章是好的，尤其是后面一部分，很有说服力。”后来他因不能参加座谈会而表示遗憾时又说：“老实说，姚文元的文章我是不止看一遍的。”天马厂导演应云卫在谈到姚文元的这篇文章时说：“他写的东西是不错的，周谷城就是他揭出来的。这些个历史学家啊，把历史人物拎得太高。郭沫若也是这样的，把曹操、武则天写得这么好。”海燕厂导演孙瑜说：“他（指姚文元）的意见当然是正确的。”在座谈会上，海燕厂编剧杨海说：“海瑞这个人物被资产阶级历史学家搞得很混乱，早几年文艺界又把他捧得很高，我们电影厂也想拍。姚文元的文章擦亮了我们的眼睛，使我们懂得用阶级观点来分析历史人物。姚文元同志提出这个问题来进行讨论是很有必要的。”", "type": "paragraph"}, {"text": "也有些创作人员对这场斗争不关心，或不愿意表示自己的看法。如天马厂导演桑弧，当邀请他参加座谈会时，他说：“我对这个问题没有什么研究。”而未参加。海燕厂导演张天赐因搞电影《老丁同志》后期工作不能参加座谈会。希望他抽空看看这篇文章，他说：“哎呀！我恐怕没有时间看了，搞完这部片子，我要下去参加四清了。”天马厂厂长陈鲤庭，电影局工作人员会三次专程打电话杨青他参加座谈会，前两次他因参加工厂的四清运动，时间有冲突而不答应参加。后来决定把会议改在星期日（十一月二十一日），也是他的休息日，星期六（二十日）晚上打电话请他到会听听时，他又以“很疲劳，需要休息”而加以拒绝。", "type": "paragraph"}, {"text": "（二）对吴晗同志的剧本《海瑞罢官》的看法", "type": "paragraph"}, {"text": "（1）认为剧本宣扬了“合二而一”论，阶级调和论。海燕厂作曲王云阶在分析剧本的思想时，认为姚文元同志的文章对国家是什么还没有谈清楚，他引证了恩格斯在《家庭、私有制和国家的起源》一书中的一段作为补充，论证了国家是阶级斗争的工具，认为“《海瑞罢官》中的海瑞既然是忠君的，维护封建国家的‘国法’、‘宪纲’、‘皇章’、‘税粮’，是封建地主阶级的奴才。而作者缺要社会主义时代的人们向他学习，说明作者的世界观是‘合二而一’的。剧本中‘王子犯法，与庶人同罪’的说法本身就明显地说明了是‘合二而一’的。也就是耶鲁晓夫的‘人与人是朋友，兄弟’的修正主义观点’。”孙瑜说：“这个戏的主要错误是宣扬了清官为人民利益服务，抱不平，除暴。使老百姓产生幻想。希望多几个清官出来，不要起来斗争，宣扬阶级调和。”", "type": "paragraph"}, {"text": "（2）认为剧本是一九六一——一九六二年阶级斗争尖锐化的产物，它在政治上的作用是很坏的。", "type": "paragraph"}, {"text": "王云阶在发言中说：“姚文元的文章批判《海瑞罢官》在政治上的作用的观点，我完全同意。这是一九六一、一九六二年国内外阶级斗争尖锐化的反应，值得我们加以批判澄清。”天马厂导演傅超武也说：“剧本的问题在于伪造。海瑞这个人物的性格是‘傲上’、‘反上’的。”", "type": "paragraph"}, {"text": "来源：上海档案馆档案号 A22-2-1280-116", "type": "paragraph"}]}