{"title": "吴良保的错误检讨", "date": "1962-5-30", "authors": ["原光山县委书记处书记兼孙舖公社党委书记", "吴良保"], "contents": [{"text": "吴良保的错误检讨", "type": "title"}, {"text": ["原光山县委书记处书记兼孙舖公社党委书记", "吴良保"], "type": "authors"}, {"text": "一、家庭经济状况：", "type": "subtitle"}, {"text": "我家住河南息县任店区梅寨公社梅寨大队周双楼，解放前，家有我父母亲、两个弟弟、一个妹和我妻及弟媳等八人，共有土地旧式亩4石6斗（折新亩32亩），房屋7间，耕牛一条，犁耙各一。生活来源依靠我父母、二弟和我妻种田劳动为生。土改时划为中农成分。", "type": "paragraph"}, {"text": "二、个人出生和社会的重大关系", "type": "subtitle"}, {"text": "我从小在家放牛和农业劳动外，在解放前我上学读书五个年头，其他任何反动团体和迷信团体没有参加过，更没有作（应为做，下同——编者）过危害党和人民的事情。我现年34岁，从8岁之16岁在家放牛、劳动，17岁至18岁在本弯私塾读书，19岁在本地孙铺小学读书，20至21岁在本地舒黄园私塾和任店农村职业学校读书。22岁本地解放后于1949年4月份参加革命工作，1949年至1950年元月在潢川渝鄂皖边区干部训练班、专区行政干校和淮滨剿匪、光山白雀区土改队工作，1950年至1952年在孙铺区任团委副书记、区委宣传傅委员、副书记，1953年至1957年12月任光山县人民法院副院长、院长，1958年至1960年5月任光山一中校长，孙铺公社党委书记、县委书记处书记兼公社党委书记，1960年6月至12月调省计划委员会、信仰专署农委任副处长、办公室副主任，同年12月被管教反省到现在。", "type": "paragraph"}, {"text": "我家三代都是劳动农民，只有我叔伯兄弟吴良培，因怕拉丁在伪乡公所当过办事员、干事，吴良全在伪部队当过兵上士。吴良培子现在家劳动，吴良全在商城县粮食局工作，1957年被划为右派分子，自愿回家生产，59年冬死于家中，我爱人和我舅家都是劳动人民出身。没有其它重大社会关系。", "type": "paragraph"}, {"text": "三、1959年冬和1960年春，我在孙铺公社所犯严重错误事实如下：", "type": "subtitle"}, {"text": "1、严重浮夸和歪曲事实真相：", "type": "paragraph"}, {"text": "（1）浮夸虚报1959年秋季粮产量，据60年12月当时新公社党委对我控诉的材料证明，我原把秋季单产报290斤，是浮夸虚报了。（2）在安排群众生活上有浮夸虚报，1959年12月，把公社27个大队浮夸报有5个大队群众生活能安排好接上麦。（3）59年12月，我在刘渡大队搞反瞒产时，把实际搞出200多斤粮食，夸报为2000斤。（4）我向原县委和县报社写有浮夸报告材料5份，在汇报工作中经常有浮夸。", "type": "paragraph"}, {"text": "2、反瞒产，我急急（应为积极——编者）地执行了原地、县委的反瞒产指示，我错误地认为坏分子马龙山经常说的社社队队弯（应为湾，下同——编者）弯有瞒产，粮食征购任务完不成，群众生活安排不好是富裕农民在农村两条道路斗争尖锐化的具体表现，是向党的总路线、大跃进、人民公社进攻的表现。马还说，为了保卫党的三面红旗，必须完成粮食征购任务和搞出粮食安排好群众生活。否则就是各公社党委的主要负责人的思想右倾或是右倾机会主义分子掌握了公社的领导权。我不仅没有认识到马的这个说法是反动的，还错误的认为这个说法是对的。在这个错误思想指导下，于1959年10月份县委扩大会议斗争张福洪、郭均功等我参加了斗争。并且在县委扩大会议结束后，接着召开的县扩大干部会议中，我主持斗争了公社党委副书记黄光全，下放住队干部谈运广、杨时义、大队支书郑炎中等4人进行了反瞒产斗争。1959年10月份，根据原县委的指示，在孙铺机械厂召开小队长以上的干部会议进行了反瞒产斗争，在这个会议上经公社党委研究报在孙铺公社坐阵指导粮食征购工作的原县委书记处书记赵明英批准斗争8人，当场逮捕2人。同时我到刘渡大队搞反瞒产重点。", "type": "paragraph"}, {"text": "在安排群众生活时，我又积极地执行了原地县委通过分配搞出粮食安排好群众生活的反动指令。我错误地认为坏分子马龙山说的农村食堂停伙是农村两条道路斗争，是富裕农民破坏的花样，是大伙不开，小伙开，白天不开，夜晚开伙的反对指示是对的。根据大队的一些假材料，我当时还认为是适合孙铺当时的情况。我当时总认为根据孙铺情况把群众的生活安排到接上麦，更没有认识到，国家不供应粮食是有问题的，但我确实没有认识到全公社食堂都没有粮食，更没有认识到当时会产生饿死人的严重问题。直到发现了有的大队死亡了一些人，我还认为是有各种疾病死亡的。自己虽然认识到与生活搞的不好、营养不足有关系，确一直没有深入调查分析，找出死亡人的根本原因，只是听信一些假材料，就信以为真，致使全公社饿死7300多人的大惨案。这是我应负主要责任的。", "type": "paragraph"}, {"text": "3、 违法乱纪：", "type": "paragraph"}, {"text": "（1）1959年10月份，在县委扩大干部会议中，我主持斗争公社党委副书记黄光全时，有的人在斗争中推翁，并且黄的头发拔掉了一些，和斗争下放干部谈运广、杨时义、郑炎中等人都发生推扌翁（下同——编者）人的违法乱纪行为。我虽没有亲手推翁和看见把黄光全的头发拔掉和打人的情况，但我亲眼看见到斗争中有的因说被斗争人不好好交待，说被斗争人不老实就发生推翁，有时我到各片看到推翁严重时，我没有进行了制止就走开了。这个会议上发生了严重违法乱纪我应负主要责任。在斗争中我并作了布置，全公社分四个片斗争，每片有一个领导人，组织积极分子进行斗争，并还说对右倾机会主义分子要斗深斗透、斗臭，要打开情面进行斗争，保卫党的总路线、大跃进、人民公社三面红旗。总的来说都是反对右倾机会主义分子向党进攻的话。我也分别和被斗的人谈过话，主要是说，叫他们老实交待自己的错误，别的没讲什么。1959年10月份，在公社召开小队长以上干部会议，反瞒产斗争中把徐楼大队支书周月仁的耳朵推翁打的流出血，马岗大队副支书周金有推翁的混（应为昏——编者）死活来，蒋楼大队副支书蒋盛奎推翁后，回家睡几个月才好，在这个会议中还是被斗争的人都采取程度不同的被推翁过。发生这个严重问题我虽然亲眼看到推翁严重时作了一些制止，因制止的不坚决不大胆，并还错误的认为这个会议是赵明英亲自主持召开的赵在斗者中也和我一般推翁没有制止，看到严重时才制止。另一种我错误的认为一时群众义愤对被斗争的人发生个别问题是难免的。至于把周月仁、周金有、蒋盛奎推翁打的这样严重，当时我并没有看见过，散会后我才听说斗争中把周月仁的耳朵推翁的流血，周金有因有老病在斗争中混过去又活过来，蒋盛奎的事，我当时根本不知道，1960年控诉我时，才知道的。这个会议共开三天，开始时讨论赵明英的动员报告，只是快散会时斗争了两个多小时，天快黑时我总结的。这个会议主要是搞反瞒产，硬把粮食征购任务完不成说是坏人破坏，造成的，在这个会还经过赵批准的，由原县检察院检察长易明信宣布逮捕法办的2人（另有2人是原县批准后捕的，也放在这个会议上捕的）。 这个会上斗争的逮捕的，因此，除了在这个会议中被斗争的人被推翁、打、散会后对各大队必然产生严重的违法乱纪的恶果。我应负主要责任。", "type": "paragraph"}, {"text": "同年10月份我在刘弯搞反瞒产时批准斗争小队干部3人，在斗争中我只看到轻的推翁，没有见到严重的推翁人的，我应负主要责任。同时召开公社党委代表会议中我和公社党委批准斗争王楼大队小队长张明乐，在斗争中我发现推翁，我当时制止了。1960年10月份在龙台片，召开小队汇报反瞒产时我参加了这个会议，在斗争小队长王恩国时，我看到推翁，有时严重了我制止，有时轻的我没有制止。", "type": "paragraph"}, {"text": "1959年12月份因公社临时炊事员小冯因听办公室主任张绍廉说小冯偷公社的粮食和牛肉，我批准斗争他一次，我没有亲自主持斗争小冯，也没有见到推翁他。1959年10月我参加了孙铺片斗争会，至于斗争谁我记不清。", "type": "appellation"}, {"text": "（2）执行了原地县委凡是杀牛一律法办的反动指令。据当时孙铺的情况，因杀牛的太多，我和公社党委研究，对杀牛的应批判或经过批准进行斗争年，对其中富裕农民应赔款或者罚款，有严重的也可以整理好材料送县批准逮捕法办。对五类分子杀牛的，应很快地整理材料逮捕法办，经公社党委研究同意，报县批准法办的我知道有四份（姓名不详）。60年3月我在孙铺大队胡楼小队，因以小队长李长有为主的20户社员偷该大队三小队的耕牛杀了，我批准叫他们赔三小队的社员耕牛款，并且还说：要整理好材料开除李长有的党籍。当时我看见三小队的一个社员把胡楼队的一个偷杀牛的社员耳朵咬的流出血，我及时制止了，并批评了这个社员。因为群众生活所迫，杀牛吃，在当时情况下完全是因该的，我不仅不关心群众生活，反而执行了原地县委的反对指令，所造成的严重后果我负主要责任。", "type": "paragraph"}, {"text": "（3）1959年冬、60年春，我知道经公社党委研究同意送报县批准，逮捕法办吃死人肉的2人，一个是马岗大队，据当时说是一个富农，一个是刘渡大队，我应负主要责任。", "type": "paragraph"}, {"text": "（4）我和公社党委研究，分别在孙铺、仙居、何棚、龙台设立收容所，收留外流人员，公社以县派公安局付局长吴子柏等4名政法干部和公社政法干事张治海、公社干事舒成善专门负责收容所收容外流人员的工作。收容站的每人每天吃大米12两，管吃、管住、管治疗病，没有其它规定。", "type": "paragraph"}, {"text": "4、 封锁消息，弄虚作假。", "type": "paragraph"}, {"text": "1959年12月份召开支书电话会议上我积极执行了坏分子马龙山指示各公社当时工作应该要求是：群众不准外流，食堂不准停伙，不准有浮肿病的三不准的反动规定。同年12月省委宋致和书记、监委刘名榜书记从马畈经过孙铺检查工作时，我和公社党委执行了马龙山、刘文彩在电话会上布置封锁消息的反对指示。我接电话会议后，连夜召开了公社机关干部会议进行了布置，强调干部分片包干，把孙铺街道食堂生活检查安排好，不允许路上有死人和浮肿病人的现象。在检查孙铺群众食堂没有菜吃时，当时张绍廉把商店的菜分给街道食堂用，我没有制止。60年4月省委检查组杨处长来孙铺检查工作时，我和公社党委研究后，我向杨处长汇报，把我们在支部会议上统计死亡5000多人，假报4400多人，去瞒哄省委工作组，我当时主要怕把数字报多了，受马龙山的批判。再一方面怕个大队统计的数字多报了，今后检查出来多报死亡人恐怕受处分。没有如实的反映情况，这是我应负主要责任。", "type": "paragraph"}, {"text": "5、生活特殊，多吃多占：", "type": "paragraph"}, {"text": "公社干部就要凭票就餐，我借口工作忙包伙吃，有时还有人送到我屋里给我吃。我家属在公社生活也特殊，我母亲和我小侄女在公社住17天吃饭没给粮票（因我家庭的食堂当时生活安排的不好）。每逢过节，商店给我家属送一些市场供应紧张的商品。我吃夜餐没有粮票和款共计多吃多占粮食40多斤，猪肉20多斤，鱼20多斤，鸡鸭蛋100多个，各种糕点10多斤（都给了款）。我共多吃多占有40多元。", "type": "paragraph"}, {"text": "另外，我和公社党委因马龙山来孙铺检查工作，和他到省开五级干部会议从省回县路径孙铺时，请客供给浪费50多元。盖公社办公室浪费1000多元（经县委批准），这是我应负主要责任的。", "type": "paragraph"}, {"text": "从上述事实来看，我确实给党、人民的利益造下了严重的无法挽回的损失，现在自己很感到惭愧痛心，实在对不起党和人民，完全丧失了一个共产党员干部的应有条件。虽然我当时的出发点和主观愿望是想把工作做好，但事实上已经形成了自己不自觉地走向了反党、反人民的道路上来了。现在我不管如何后悔，已经晚了，更是无用，只有老老实实低头向党、向人民认错认罪，痛改前非，重新做人，请求党和人民给我一个改造的机会别无其它要求和出路。", "type": "paragraph"}, {"text": "党和人民不论对我怎样处理，我都愉快的接受，决不象民主革命补课运动那样埋怨党和人民处理冤枉了我。经过一年多的管教、反省、学习，深深的认识到自己的严重错误，但党和人民对我这样的人还给了这样长改造的机会，使我从内心里感到党和人民对我的处理的宽大和温暖，感到党对光山事件采取民主补课的方法是完全正确的，英明的。1959年冬季和1960年春和现在对比，证明了民主补课的成绩是很大的。只要我活着，永远跟着共产党走，听党的话，时刻去为人民服务，在今后工作中将功折罪 ，来报答党和人民对我的恩情。", "type": "paragraph"}, {"text": " 检讨人：吴良保1962年5月30日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "河南省某档案馆", "type": "paragraph"}]}