{"title": "中共罗山县委关于对刘荣月同志在信阳事件中所犯错误的处分决定", "date": "1962-6-8", "authors": [], "contents": [{"text": "中共罗山县委关于对刘荣月同志在信阳事件中所犯错误的处分决定", "type": "title"}, {"text": "刘荣月，男，现年33岁，中农出身，学生成份，信阳县东双河人。1949年参加工作，1952年入党，历任会计、财政科付科长、科长、付县长，1958年 6月至1960年底任东卜公社第一书记。", "type": "paragraph"}, {"text": "一、指使斗打干部", "type": "subtitle"}, {"text": "1959年12月22日刘在北李店大队搞粮食重点时，召开 100余人的反瞒产斗争会，刘叫大队干部张●荣，下放干部谌祥纪组织积极份子对大队干部李世保（因为他和别人合伙埋藏1000多斤粮食，本人也有贪污）进行斗争，刘布置后去另一屋开电话会。张、谌即主持会场对李斗争，你推我翁，拔头毛，扒掉衣服冻，当场李的头部被打伤两处流血，斗打结束后，刘叫将李留下反省。第二天早晨又对李进行个别批判，而后才被放回。", "type": "paragraph"}, {"text": "1959年11月 2日岳冲大队支书明学贵在尹弯小队搜查出来一部份粮食，刘知道后，亲自带领正在开会的 400多名积极份子到尹弯参观，参观后刘在这个大会上作报告，不指名的批判了尹弯的瞒产私分，报告后叫分组讨论。这时岳冲大队积极份子对尹弯大（小？）队干部尹连从进行推翁按头，刘在场不加制止。", "type": "paragraph"}, {"text": "1959年10月东卜公社付书记石世根，因反映农村真实情况，被原县委划为右倾，并批准交由东卜公社开展斗争，刘积极执行，主持会场进行斗争，积极份子对石推打、按头、扒衣服等违法乱纪，刘不加制止。此外，还指使斗争大队干部李文良、汪华文、付社长陈广喜三人。被其大会批判后，当场宣布撤职大队干部万春云、周敬益、刘胜年三人。", "type": "paragraph"}, {"text": "二、指使干部搜查群众", "type": "subtitle"}, {"text": "1959年11月中旬，农村的粮食已极为透底，刘仍说下面有粮食，即抽出下放干部24人，积极份子30余人，亲自带领到北李店搞粮食重点。入队后其指使下放干部谌祥纪等人到大东弯搜查（刘没去）。谌等人去后将 100余名社员集中到一个院子内，派人看守，对大东弯31户挨街挨户进行搜查。共搜出干菜 700斤，存款单50元。社员李之三为救活快要饿死的母亲，从外面借来四斤熟牛肉也被搜出，群众说他们是“活土匪”。四月下旬刘又组织积极份子55名到朱岗大队进行搜查（没搜出东西）。由于将稻草扒开，无人管理，受阴雨霉烂30余万斤。", "type": "paragraph"}, {"text": "三、纵容弄虚作假", "type": "subtitle"}, {"text": "1959年11月份东卜公社有些食堂停伙，出现饿死人的现象，但其不顾这些情况，弄虚作假。11月底在解占召开假粮食现场会时，刘亲自去刘乡小队检查，发现谷囤上面放粮食，下面放谷壳的假谷囤，刘仍然在该队召开所谓粮食现场会。到会大队干部 200余人，在参观时，双园大队支书李保含，银中大队治保主任李学运发现假谷囤说了出来，刘却在总结时大肆批评是“右倾”思想。同年12月东卜饿死人的现象越来越严重，刘不顾这一情况，却在许文波提出过五关的基础上又提出三关：即吃菜关、干部挨骂受气关、干部挨饿关（这三关是刘在北李店召开下放干部会上提出来的），称为干部过八关。", "type": "paragraph"}, {"text": "1959年12月底公社监委付书记刘国政向其反映下面饿死人的情况，同时刘在岳冲大队叶小弯后园里也发现死二人，刘不承认这种饿死人的情况。于是，12月30日在县召开的三级干部会上对发给东卜统销粮 350 万斤，只要 200万斤（实际上仍按 350万斤发给东卜公社的）。", "type": "paragraph"}, {"text": "四、封锁消息", "type": "subtitle"}, {"text": "1959年12月商县公安局向各公社要死人数字和浮肿病人数，东卜公社办公室向各大队已经死亡1800余人，浮肿病1000余人（此数是实际的），叫刘荣月上报，刘认为不实，叫各大队重新报，结果全社只上报死亡 700余人，浮肿病 250余人。", "type": "paragraph"}, {"text": "鉴于上述事实，刘荣月同志在信阳事件中，不管人民死活，组织积极份子搜查群众、纵容干部弄虚作假，进行违法乱纪，错误实属严重。集训学习后，尚能认识错误，坦白交待问题。根据思想批判从严，组织处理从宽的政策精神，经县常委1962年 6月 8日研究决定：给予党内严重警告之处分。", "type": "paragraph"}, {"text": " 中共罗山县委（印）1962年 6月 8日", "type": "paragraph"}, {"text": "本人意见：", "type": "subtitle"}, {"text": "以上材料属实，同意组织的结论，对我的严重警告处分没意见。", "type": "paragraph"}, {"text": " 刘荣月1962年 6月11日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "河南省某档案馆", "type": "paragraph"}]}