{"title": "沈阳、广州部分党内外人士对波匈事件的反映", "date": "1956-10-31", "authors": ["任步芳", "朱瑛"], "contents": [{"text": "沈阳、广州部分党内外人士对波匈事件的反映", "type": "title"}, {"text": ["任步芳", "朱瑛"], "type": "authors"}, {"text": "新华社沈阳３１日讯　当报纸登出来波、匈事件的消息后，在机关干部中引起了广泛的谈论。中共沈阳市委有的干部认为波兰在执行民主制度方面可能存在问题。他们怀疑是否因有压制民主现象，才造成了这次的波动。", "type": "paragraph"}, {"text": "一些负责干部２７日在等待陪同加拿大劳工进步党代表团参观以前，在辽宁宾馆谈论了布达佩斯的暴乱事件。他们说：在社会主义阵营中发生这样的事件，真是梦想不到的。市委副书记肖佐汉说：“这些事件，说明了波、匈两国政府的执政不力，党内领导人的政治见解和政策不统一，如这次波兰的事件，有的领导人说是帝国主义分子的挑拨，有的又说是党的政策存在问题，仅这个问题就看法不统一。”有人认为波、匈事件同公开斯大林的错误是有关联的。他们认为斯大林的错误发表得不是时机，太早了。有人认为九龙事件和广州破坏案件，给我们一个暗示，我们绝不能让亚洲也出现这样事件。", "type": "paragraph"}, {"text": "抚顺矿务局医院一个姓关的大夫认为：匈牙利暴乱事件的发生主要是内在的原因，没有内因，绝不会引起外因。他认为在第二次大战中，匈牙利人民英勇地保卫了祖国，可见人民是有一定觉悟的，如今解放多年，人民的觉悟更加提高了，所以不能认为这次事件完全是由敌特的煽动所致。", "type": "paragraph"}, {"text": "沈阳第二十九中学一个姓张的教员认为匈牙利政府只顾发展生产进行建设，没有注意相应地提高职工工资，因此引起人民群众的不满。他又联系到中国今年工薪调整后，也有此人不满。他说：有些人认为我们政府“雷声大，雨点小”，少数职工只提了几角钱，远远达不到宣传时所谈的水平。因此有些人不上班、不领工薪闹情绪，他的意思也是要我们政府注意改善人民的生活条件。", "type": "paragraph"}, {"text": "还有些人认为匈政府对暴乱分子缴枪投降后立即释放的作法，过于宽大了。", "type": "paragraph"}, {"text": "新华社广州３１日讯　从昨天收集到广州市党内外部分人士对波、匈事件的反映来看，他们普遍对波、匈局势感到焦虑和怀疑。", "type": "paragraph"}, {"text": "青年团广东省委会部分党团员认为波、匈局势变化是个闷葫芦，令人费解。青工干部徐　墀说：匈牙利突然发生空前大规模的暴乱，暴乱者在全国举行武装暴动，反对格罗、拉科西等前党政领导者，而新上台的纳吉等却公开与暴乱者谈判，只要求放下武器就算。为什么国家政权采用这样的方式与武装暴乱者谈判呢？为什么新上台的向暴乱者呼吁的都是哥穆尔卡、纳吉等曾被撤的人和天主教等人呢？他又说：波、匈事件显然是党内派系斗争很激烈，但党内斗争竟动起刀枪来，这是历史上未见的惊人事件。他怀疑纳吉这派新任领导者是在政治斗争上抓住人民要求改善生活的急躁情绪，而采用鼓动或组织群众示威游行甚至加以武装压力的方式来反对穆罗、拉科西等前领导者。他说：纳吉这派人要是用这样的手段那是很卑鄙的。", "type": "paragraph"}, {"text": "省团委的党支书黄河、团支书郑国军及宣传部干部队戈阳等许多人都说：匈牙利暴乱显然是从党的领导内部到地方党、政组织，都有布置、有计划地搞起来的，一定有军队参加。不然的话，是不会在全国范围统一行动，特别是布达佩斯暴乱最严重，甚至没有足够的军队力量来镇压。他们认为波、匈过去党内不民主，所有意见都被斯大林主义压死了，而今一反过来又是极端偏激的情绪，要求打倒与撤换前领导者以至成为无政府主义的状态，但是为什么波兰党内强调与苏联友谊必须巩固？显然党内也存有反苏情绪。他们还说：波、匈是苏联军队去解放的，它们没有经过一系列群众斗争才解放，党和政权都不巩固，而党内外严重的资产阶级民主自由思想仅被压制着，一旦爆发起来，便为反革命分子所乘，造成这次事件。他们从上述看法得出的结论是：波、匈党领导的马列主义水平低，群众也受了蒙骗和被反革命分子所利用。他们也谈到过去经济政策的偏差、人民生活改善问题是引起群众不满的着火点。党支书黄河和徐墀还说：哥穆尔卡称波兹南事件不是反革命分子搞的，而是人民要改善生活。过去我们的副食品供应也很紧张，中国不出现波兹南事件是“万幸”，到海南岛的垦荒队员就有不少人吵闹甚至抢东西的。", "type": "paragraph"}, {"text": "广东省工商业办公室副主任、民盟盟员吴广川说：要不是毛主席提出反官僚主义、主观主义、宗派主义，恐怕近两年内中国也会发生波、匈今天这样的事件。省工商联组织处一个副科长胡小冲（群众）也认为波、匈解放十多年而人民生活没有改善，以致发生这样大规模的暴乱，因而怀疑它们的政权今后是否能够巩固。省政协干部朱荣乐（群众）反映：目前街坊居民中许多人都说，波、匈解放十多年还生活改善不好、生产下降，而过去只听说到好的一面。从今天波、匈事件暴露的情形看，究竟社会主义的优越性何在呢？", "type": "paragraph"}, {"text": "上述的许多党内外人士都要求报纸对发生的事件和敌人的阴谋，进行详细的报道，否则不明“反苏”的真相。他们特别希望中央能迅速传达对这事件的看法。", "type": "paragraph"}, {"text": "来源：１９５６年１０月３１日新华社《内部参考》。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "美国图书馆收藏", "type": "paragraph"}]}