{"title": "林立衡对九一三事件前后的回忆", "date": "1971-10-26", "authors": [], "contents": [{"text": "林立衡对九一三事件前后的回忆", "type": "title"}, {"text": "（以下林立衡的回忆，引自她于1971年10月26日完成的《对9月13日事件前后的回忆》。该回忆材料共78页，约2.2万字。在61页至62页之间，有一页沒有编号，林立衡在这一页上写道：“主席、中央：送上我对9月13日事件前后回忆的后一部分。因记忆不清，有些情节可能有出入，请审查。林立衡上1971年10月26日　于北京”。周恩来在这一页上亲笔批示：“请王印发如前  周恩来　1971.11.8”。", "type": "paragraph"}, {"text": "《对9月13日事件前后的回忆》为林立衡最接近事实真相的叙述。即使后来她的立场发生变化，也不敢贸然否认自己当年的叙说。1980年代初，林立衡在写给中纪委并陈云、邓颖超、胡耀邦、黄克诚的材料中称，“为了尊重历史，我们暂不要求退还1971年10月至12月所写的揭发材料的抄件。”）", "type": "paragraph"}, {"text": "以下【】内宋体字，为书作者余汝信对林立衡有关回忆的缩写，其他为林立衡回忆的原文。", "type": "paragraph"}, {"text": "【晚上约10点多钟，在北戴河的叶群突然给在北京的林立衡打电话，要她带着男朋友张清林当夜立即去北戴河。】说林彪想见见我和张清林。我当时说身体不太好，过几天再去。叶发脾气说：“你这么大的架子，爸爸请你，你都不来。现在他病得快断气了，还没见过张清林。见到你们的事定下来，病就会好了。”", "type": "paragraph"}, {"text": "【林立衡只好勉强答应了。后叶同意改为让林立衡第二天上午去。叶群】叫我把林立果的对象张宁及总医院放射科高主任也带去，并问我能否瞒过邱会作的老婆胡敏，还说吴法宪夫妇都不知道我这次去，叫我不要告诉空军。", "type": "paragraph"}, {"text": "▲9月7日", "type": "paragraph"}, {"text": "△北戴河：林立衡的回忆", "type": "paragraph"}, {"text": "【林立衡、张清林、张宁及杨森一行于上午10时多从北京西郊机场起飞，中午11时许抵达海军航空兵第五师管辖的山海关机场。】", "type": "paragraph"}, {"text": "【中午12时，林立衡一行到达北戴河林彪住地，被安排住在56楼。林立果住在对面的57楼。去见叶群前，林立果找林立衡谈话，在场的还有周宇驰、刘沛丰。林立果让刘沛丰守着门，然后当着周宇驰的面对林立衡说：】“现在情况很紧急。昨天晚上主任要乘三叉戟飞机逃到苏修去，首长不肯跑，被主任逼得同意了。他们硬要我调飞机，我借口来不及调，推迟了一天，今天早上把周宇驰从北京找来商量怎么办。首长见了周宇驰，抱着他哭，说：‘我们一家老小都交你了’”周宇驰也说有这件事。他说：“过去张云生说主任是首长身边的一颗定时炸弹，这次首长可真叫她害苦了。”林立果接着又说，我们过去是盟军，这种时候，我不能忘了你，就让主任把你骗来了。首长、主任都不准把这件事告诉你，这件事只有首长、主任、我和周宇驰知道，你可千万不要告诉张清林。如果不是我告诉你这件事，你今天坐的三叉戟把你带到苏修了，你还不知道呢！”他冷笑了一声，说：“他们要跑，必须靠我调飞机。上午你坐的飞机还扣在机场，主任不让走，急着下午还要跑，现在就是我下不了这个决心，听听你的意见，到底跑不跑？”", "type": "paragraph"}, {"text": "【林立衡听完非常吃惊，问他为什么要逃跑，林立果说：】“因为主任干了很多坏事，怕把她抓起来，在国内呆不下去了。”", "type": "paragraph"}, {"text": "……", "type": "paragraph"}, {"text": "我说：“主任讲的情况准不准确？主任可是一贯造谣的，我们可不能让她牵着鼻子走，千万不要轻举妄动。”", "type": "paragraph"}, {"text": "林立果说：“是呀！我也是这样想，我已经再三劝她，她和首长还是非要跑不可，现在就看你的态度，你要不同意，我就不调飞机，还可以再拖几天。”", "type": "paragraph"}, {"text": "【这是林立果第一次告诉林立衡要外逃。随后，林立衡、张清林、张宁见过叶群。接着林立衡把林立果说的情况告诉了张清林、杨森。林立衡说，】我们都很愤慨。", "type": "paragraph"}, {"text": "【下午两点多，林立衡、张清林、林立果、张宁一起去见林彪、叶群。时间约十多分钟。】他们表示同意我和张清林的关系，叫我们好好谈，并称赞了张清林和张宁都不错。", "type": "paragraph"}, {"text": "【见林、叶后，林立果又把林立衡拉到57楼他房间里单独谈话，周宇驰和刘沛丰在门外守着。林立果更详细地说了他的计划。】", "type": "paragraph"}, {"text": "林立果说：“主席最近到南方各地，直接找各大军区头头打招呼，要在‘人大’之前突然开三中全会，在会上要批判‘夫人专政’，并要把军委办事组叶、黄、吴、李、邱都整掉。主席还说事先要绝对保密，瞒过中央。”", "type": "paragraph"}, {"text": "……", "type": "paragraph"}, {"text": "他接着说：“这次连刘兴元、丁盛、曾思玉都被主席拉过去了，没给我透露消息。还是武汉的刘丰透给李作鹏传出来的，还有广空司令王璞派人送密信给我。”", "type": "paragraph"}, {"text": "他还说：“江西的程世清也劝我们现在小心点，还说杨栋良被江青拉过去了。江青还派人拉五军的陈励耘，可是陈也告诉我们了。”", "type": "paragraph"}, {"text": "我说：“这是好事嘛！主任实在太坏了，从庐山会议以来一直还不老实，主席对她也太宽大了。也该把她整掉了，军委办事组这一摊子该垮了。”", "type": "paragraph"}, {"text": "他说：“不过叶真的垮了，首长也跑不了。批叶肯定要批到首长身上，所以叶天天吓唬首长，现在首长都听叶的了。他很怕像刘少奇、陈伯达那样坐牢。他说如果不跑，就要自杀！”", "type": "paragraph"}, {"text": "……", "type": "paragraph"}, {"text": "林立果很火地说：“……主席这样做也够冒险的，这么大年纪，为了搞掉自己树起来的接班人，跑到全国打招呼，也不怕军队起来造反。全世界的政治家都不敢这样干。”", "type": "paragraph"}, {"text": "我问：“主席都到过哪些地方？现在主席在哪？”", "type": "paragraph"}, {"text": "他说：“到过郑州、广州、武汉、江西等地，现在在上海、杭州一带。”", "type": "paragraph"}, {"text": "我接着问：“你怎么知道主席的行动？”", "type": "paragraph"}, {"text": "他说：“主席所有的情况，我都能掌握。主席身边也有我的人。”", "type": "paragraph"}, {"text": "我问：“什么人？”", "type": "paragraph"}, {"text": "他说：“那你就别管了！”", "type": "paragraph"}, {"text": "我又问：“黄、吴、李、邱现在怎样？”", "type": "paragraph"}, {"text": "他说：“他们当然是主任的人，他们都是草包，现在一个个急的在家里哭！黄说他要被整成郑维山了，成天抱着孙子哭。庐山会议时，他们不听我的，手太软了，让江青、康生和那帮秀才翻了过来。”", "type": "paragraph"}, {"text": "……", "type": "paragraph"}, {"text": "我问：“总理是什么态度？”", "type": "paragraph"}, {"text": "他说：“总理一贯和稀泥，这次也来告急，说：‘现在要保副呀！就怕保不住了。’”", "type": "paragraph"}, {"text": "……", "type": "paragraph"}, {"text": "我说：“他们真的跑到苏修，去干什么呢？”他说：“吃洋面包，像王明那样当寓公，反正比坐牢好。像刘少奇那样，只是有点感冒，谁也不管就病死了。首长身体这么弱，没有现在这个条件，关在监狱里能活几天？就连我们也会像刘少奇、贺龙、罗瑞卿的孩子一样关在监牢里。”", "type": "paragraph"}, {"text": "……", "type": "paragraph"}, {"text": "我说：“你怎么能用飞机劫狱，到时候部队还会听你的？”", "type": "paragraph"}, {"text": "他说：“我是空军的作战部长，这点办法还没有！现在不只是空军听我的，陆军也掌握了不少。广州、武汉、成都、福建大军区都可掌握，像四十三军、五十五军，都是我的人，北京军区也掌握一些，不过三十八军不可靠了，被李敏拉过去了。现在军、师级干部都很乱，很多人都恨主席，说主席利用完了军队，现在就重用文人，猛整军队干部、任人唯亲，连王海容都掌握了外交部的实权。历史上都是这样，到太平局面时就杀功臣，怕军人有野心再篡权。中国现在的政体是世界上最封建的，搞的是专制集权。不像外国还有个竞选。现在主席活着，谁也不敢讲话，主席一不在，谁讲话也不管用了。中国是个大国，有野心的人很多，都想抢位，将来肯定要打内战。主席把中国这个大国搞成这个样子，钢铁还没有日本多。主席忽左忽右，一贯好政治冒险，58年搞大跃进惨败，文化大革命也是冒险，全国大武斗，不是靠了军队，差点亡国。现在又和美国拉关系，基辛格小流氓来中国，主席还要见他，在国际上丢尽中国的脸。”", "type": "paragraph"}, {"text": "……", "type": "paragraph"}, {"text": "他说：“我一跑，我那些精锐力量就要损失大部，我也不甘心，我是主张不跑的，先看一看再说，可以先离开这个地方。”……他说：“北戴河这里没我可靠的部队，很不保险。广州都是四野的部队，都会保护首长的，汕头有五十五军，军长我掌握了。还有空十二军是我的人，和五十五军配合得很好。以汕头为基地，看形势不行了，还随时可以从香港跑。”", "type": "paragraph"}, {"text": "我问：“真的要跑，能跑成吗？你调飞机能瞒过吴？”", "type": "paragraph"}, {"text": "他说：“这个我有把握，今天飞机来，吴就不知道，是胡萍调来的。三十四师我能控制住。周宇驰和刘沛丰都会开飞机，我也会开。三叉戟从这里起飞只要四十分钟，就能到苏修。我已派人到苏修联系。我有3万美金存在外国。我已计划好航线，沿线都没有高炮和雷达。如果有战斗机追击也不怕，空军司令部有我的人，只要稍微按住一下战斗机起飞时间，就放我过去了。”……", "type": "paragraph"}, {"text": "他说：“……我们如果不跑，最好的结果就是像苏修那样，形成三驾马车的局面：就是江青、总理和我们。”……他说：“……我就借口和苏修联系不上，要等几天。再去说服首长、主任不跑了。你也好好想一想，关键时候，咱们可要合作。实在要跑，你也得走！”我说：“那当然。”……他说：“……黄、吴、李、邱这些人也不知道，这下可叫主任坑苦了。”", "type": "paragraph"}, {"text": "【这是林立果第二次告诉林立衡逃跑的计划。这次谈话直到下午17点多，林立衡才回到她住的56楼。晚饭时节，林立果又找到林立衡说：】“我们研究决定今天不跑了。现在主任老缠住我闹，我先说服首长不跑，叫首长对主任保密，然后再说服她。跑不跑，这一个礼拜是关键，再晩就怕跑不成了。今天晚上送情报的也不来，真急人。”", "type": "paragraph"}, {"text": "【当日下午，周宇驰自己驾驶直升机从北戴河飞回北京。】", "type": "paragraph"}, {"text": "要点：9月8日下午，林立果对其姐说：“我们又决定了一个新的方案：现在主席在上海一带，在我们四军手里，只要我批准，江腾蛟就动手暗杀主席！王维国也要参加干。”“现在就这么两条路，要么逃跑，要么搞政变。或者两个方案同时进行，如果政变失败，就逃跑；如果政变成功，就再飞回来。”", "type": "paragraph"}, {"text": "▲9月8日", "type": "paragraph"}, {"text": "△北戴河：林立衡的回忆", "type": "paragraph"}, {"text": "【上午，林立衡问李文普北戴河的情况。】他说：“主任这两天很紧张，睡觉很少，她和立果老去首长那里，不知说什么事。”", "type": "paragraph"}, {"text": "【下午，林立果又吿诉她：】“首长已同意不跑了，我现在还要上去说服主任。我们又决定了一个新的方案：现在主席在上海一带，在我们四军手里，只要我批准，江腾蛟就动手暗杀主席！王维国也要参加干。”", "type": "paragraph"}, {"text": "【林立衡吓了一跳，说：】“江腾蛟不怕死吗？”", "type": "paragraph"}, {"text": "他说：“江腾蛟对主席有仇。他自己已得了癌症，反正活不了几天了。”", "type": "paragraph"}, {"text": "……", "type": "paragraph"}, {"text": "我说：“主席威望这么高，你可万万不能干这种事，这会在全世界遭到反对！”", "type": "paragraph"}, {"text": "他说：“那没关系。暗杀后就借主席名义召开中央政治局会议，地点未定，也可能在北京毛家湾内。把我的敢死队埋伏在里边，把中央首长一个个骗来，不听我的就干掉。把江青、毛远新、张春桥、姚文元都扣起来，然后说是张、姚暗害主席。反正那时我们掌权，专案组都是我们的人，案件永远也搞不清。”", "type": "paragraph"}, {"text": "他还很得意地说：“这个方案是最理想的，那时，我就掌权了。”", "type": "paragraph"}, {"text": "我说：“这个方案失败呢？”", "type": "paragraph"}, {"text": "他说：“那我们就逃到苏修去。”", "type": "paragraph"}, {"text": "我说：“这两条路都不能走。你干这种事，就算你夺了政权，也掌握不住。谁相信你一个小孩。跟你干的人都有野心，还会用同样的手段干掉你。……”", "type": "paragraph"}, {"text": "他说：“是呀！我也不敢保险。但什么事都得冒险。现在就这么两条路，要么逃跑，要么搞政变。或者两个方案同时进行，如果政变失败，就逃跑；如果政变成功，就再飞回来。你说，难道还能有第三条路？”", "type": "paragraph"}, {"text": "……", "type": "paragraph"}, {"text": "我说：“9月2号，你回北京一天，一字未听你谈过这些事，怎么这么几天，形势变化就这么大？你是什么时候有这些想法的？”", "type": "paragraph"}, {"text": "他说：“就是这两天，得到主席要秘密开会的情况，我才准备行动的。”", "type": "paragraph"}, {"text": "我说：“主席要整掉首长，那‘十·一’怎么上天安门呢？主席总不能一个人上天安门吧？你们要政变，‘十·一’又怎么上天安门？我看闹来闹去，最后，都还得上天安门！”", "type": "paragraph"}, {"text": "他说：“是呀！我看也是这样。‘十·一’前谁政变都掌不住政权，‘十·一’后会有一场大乱。”", "type": "paragraph"}, {"text": "我问：“首长也知道暗杀主席吗？”", "type": "paragraph"}, {"text": "他迟疑了一下说：“他也同意。”", "type": "paragraph"}, {"text": "【在林立果临去机场前，又来单独给林立衡说：】“已说服主任了。我现在马上就走。情况有变化，主席已离开了，原来的行动计划都要改变。我们准备在‘十·一’后行动。就看主席整我们到哪一步，他要是老实点，我们就不升级。不过迟早总有一场斗的。”", "type": "paragraph"}, {"text": "【当晚，林立果乘飞机回到北京。】", "type": "paragraph"}, {"text": "△北戴河：刘吉纯的回忆", "type": "paragraph"}, {"text": "9月8日，林立果、刘沛丰离开北戴河。", "type": "paragraph"}, {"text": "▲9月9日", "type": "paragraph"}, {"text": "△北戴河：林立衡的回忆", "type": "paragraph"}, {"text": "【上午，叶群、林彪对林立衡说：立果回北京了，要她不要走，过几天要带他们去大连，林立衡出来后向小陈询问林彪身体状况】小陈说：“首长前些日子闹身体不好，这几天不知有什么大事，和主任、立果谈得很多，精神倒好了。”", "type": "paragraph"}, {"text": "【林立衡找李文普问林立果和林、叶谈些什么？】李说：不清楚，反正有大事。听叶在林那里哭过。叶对李说桂林有人写信告林立果的八小时报告；还有人对林立果抓飞行安全的事有反映；这次林立果回北京是堵漏洞的。林立果对李说叶还是庐山会议的问题，要继续受批判。【林立衡要李注意，防止主任和立果出事】他说：现在没有什么大的反常现象，要出事总是有迹象的，叫我放心。", "type": "paragraph"}, {"text": "△北戴河：李文普的回忆", "type": "paragraph"}, {"text": "9日，北戴河96楼比较平静。海里有人游泳，山上警卫森严，“林办”的人却像平常一样各忙各的。", "type": "paragraph"}, {"text": "▲9月10日", "type": "paragraph"}, {"text": "△北戴河：林立衡的回忆", "type": "paragraph"}, {"text": "【上午，张清林、张宁到秦皇岛山海关游玩。林立衡因身体不好没有去。林彪找她谈话，说要一起去大连，时间要等林立果回来后再定。林立衡从林彪处出来后，即找林彪内勤公务员陈占照、张恒昌谈话。】他们说：“好像要出大事。首长和主任、立果谈话很秘密，我们也不敢去听，只听到主任哭的声音。”【林立衡说：万一叶群、林立果要害首长，你们要保卫首长。根据我掌握的情况，他们可能要逃跑。他们真要跑时，给我通个消息，我通知8341部队。陈、张满口答允。】", "type": "paragraph"}, {"text": "△北戴河：林立衡的回忆", "type": "paragraph"}, {"text": "【上午，林立衡找内勤陈占照，要他偷听林彪和叶群的谈话。陈说：】“我在走廊听过主任哭时说：‘现在人家说我是特务，我要逃走’。首长说：‘我有什么办法，你走就走吧！’我们不敢进卧室偷听。被抓住不得了。”【林立衡要他们望风，掩护她去偷听】", "type": "paragraph"}, {"text": "【中午，叶群找林立衡，谈结婚的事情，还要林立衡去见了林彪。晚上，林立衡找李文普打听林彪、叶群情况。李说：】林讲这次坐飞机要看地形，在空中转两三个小时，人不要带的太多；叶说这次和过去一样，到大连不带秀才，部队少去一个中队；叶和林立果、黄永胜通电话很多，一般不经过秘书。打电话在最里屋，把门加了闩，还问过李，警卫员在外面能否听到。", "type": "paragraph"}, {"text": "【林立衡问李：叶群和林立果会不会跑？】他说：“现在没有什么迹象，真有事，我们都会在飞机上跟他们拼！我也在观察这些事，有事我负责。部队我和刘吉纯都可掌握。”", "type": "paragraph"}, {"text": "要点：9月12日晚十时半左右，林立衡向中央警卫团在北戴河的副团长张宏和二大队大队长姜作寿报告了情况。并问道：“是不是先不要报告北京？张耀祠、汪东兴是否可靠？”张回答：“我和他们二十多年，他们都是忠于毛主席的。”林立衡称：“那你报告北京吧！……”", "type": "paragraph"}, {"text": "▲9月12日", "type": "paragraph"}, {"text": "△北戴河：林立衡的回忆", "type": "paragraph"}, {"text": "【上午，林立衡找陈占照、张恒昌摸情况。陈、张说：】这两天林、叶谈的很少，林的行李都未收拾，也没从北京要什么东西，也没听林再说要走。前几天说过坐飞机时，人不要太多，怕飞机的空气不好。", "type": "paragraph"}, {"text": "【15时多，叶群突然叫林立衡、张清林去见林彪。叶群提出要他们当天晚上就结婚，林彪也表示赞成。林立衡没有思想准备，表示坚决反对，遂改为订婚仪式。晚饭后，在96楼走廊放映香港电影《甜甜蜜蜜》，后又加放了《假少爷》。林立衡、张清林、张宁等和工作人员看电影。】", "type": "paragraph"}, {"text": "【20时许，叶群又去林彪处谈话。林立衡从看电影处出来，偷听林、叶谈话。听到叶群说：“许世友也是那边的啦，……主席在世界上威望也不高……。”没有听到林彪的声音。】", "type": "paragraph"}, {"text": "【21时许，林立果、刘沛丰从山海关机场来到北戴河，就紧张地跑到林彪处与林彪、叶群密谈。林立果、叶群从林彪处来回进出多次。】", "type": "paragraph"}, {"text": "我回来，在走廊上碰到林立果，他对我说：“明天早上六点行动！”我问他：“到哪去？”他说：“以后再跟你说，我马上到首长那去！”我就回来看电影。", "type": "paragraph"}, {"text": "小张来找我说：“我听到主任说：‘就是到香港也行呀！’立果说：‘到这时候，你还不都交给我！’没听见首长的声音。”", "type": "paragraph"}, {"text": "【林立衡随即把李文普找到厕所里说：“他们要逃到苏修去，你赶快报告部队。”让李阻止林彪上飞机。李文普不相信她的话，说首长是去大连，他没有理由不让首长上飞机，不同意报告部队。林立衡又找刘吉纯，说服他一起去8341部队报告。】", "type": "paragraph"}, {"text": "这时约十点半之前，刘吉纯就扶我从小路摸黑跑到58楼对面的树林里。我一个人在树林里等，刘到58楼找来江大队长。我把情况简单报告给江，并请江找张副团长来，请刘还到96楼去。", "type": "paragraph"}, {"text": "等张副团长和于副大队长来后，我又向他们报告了情况。并说：“是不是先不要报告北京？张耀慈、汪东兴是否可靠？”张说：“我和他们二十多年，他们都是忠于毛主席的。”我说：“那你报告北京吧！不过现在情况很紧急，光等北京指示就来不及了。你们要随时准备指挥部队，独立战斗！”我又说：“现在关键是上不上飞机。李文普说上了飞机再干；我看不能上，上了飞机搞不清到哪；怎么能干？我是提着脑袋来报告的，你们相信不相信我？”", "type": "paragraph"}, {"text": "张说：“你放心，我们相信你！我们研究一下，你先回去吧。”", "type": "paragraph"}, {"text": "我到56号楼找到杨森，叫他到部队找辆车，我们一起上96号楼。这时还不到11点。我又去看电影，并叫杨森掌握一辆车，随时在外面等着。", "type": "paragraph"}, {"text": "我把情况告诉了张清林。张说，叶和林立果在放电影的走廊里穿来穿去。林立果还几次送礼物给张，并问我到哪去了。张按照我们预先约定的说法，回答：“找钢笔去了，拿夜餐去了。”", "type": "paragraph"}, {"text": "接着，叶的卫生员小王来，说叶找我，我就对张说：“你还是不要动，稳住敌人。要是我出不来了，你就和老杨跑到部队去！”", "type": "paragraph"}, {"text": "我到叶的房间里，看见叶在整理卡片，刘沛丰坐在叶旁边，两眼通红，瞪着我。我叫了叶几声，她才抬起头，冷冷地说：“明天早上带你们到大连去，首长在飞机上还要看看地形。你告诉张宁、张清林收拾一下。我们过几天还回来，杨森不去了，留在北戴河看东西。”我问：“明天早上几点走？”叶很凶地说：“你还管那么多！我也不知道几点走！你们早点睡觉，明天我派人来叫你们。你去吧！”我即出来，通知张宁等。张宁问林立果送给她的大蛋糕带不带？我说：“随你自己吧！”", "type": "paragraph"}, {"text": "接着小张突然来找我，说：“他们现在就要走！”", "type": "paragraph"}, {"text": "我赶快找李文普。他正在打电话。他说：“首长现在就要走，不叫刘吉纯先去了。给大连电话也打不通！”我说：“你现在还打什么电话！要赶快拖住他们上飞机的时间，就说今天太晚不能走。还可以叫张副团长上来劝一下。”他说：“现在还是要上飞机，不行再拼！”", "type": "paragraph"}, {"text": "当时刘吉纯也在旁，宋德金在屋外，我怕宋听见，就说：“咱们换个地方”，刘说宋已知道这件事，没关系。我就问：“你们带枪没有？”刘说带了，李没带。我说：“到这时候，你们连枪都不带，还怎么拼！”李赶快带枪。我说：“我去叫部队拦！”", "type": "paragraph"}, {"text": "我出来正碰上林立果，我问：“怎么样？”他说：“现在就走。到广州去！军阀割据！”边说边往林那跑去。", "type": "paragraph"}, {"text": "我又找到正在看电影的李春生，说林、叶今晚要逃跑，叫他注意点。随即又告诉了张清林和杨森，叫杨在门口把住车子。", "type": "paragraph"}, {"text": "第二个影片《假少爷》快要演完时，叶突然叫停演，对我们说：“今天晚上就到大连去。你们马上回去准备。杨森留下来看东西。”说完她慌张地来回走动。我故意问：“张宁的蛋糕还没吃，带不带？”叶发火地说：“现在这时候还带什么蛋糕！你们快走吧！”说完，推了我一把，她就走了。", "type": "paragraph"}, {"text": "我出来，看到江大队长已守在门口。我和他握手示意。就和张清林、杨森、张宁四人乘车到56楼。", "type": "paragraph"}, {"text": "我叫张清林留在56楼，应付林立果来找我。然后我和杨森跑到58楼。找不到一个干部，这时约十一点半，我叫杨森马上把张副团长找来。我对张说：“他们现在就要跑！”张给李文普打电话，我对张说：“你告诉李文普，我已到部队！”张打完电话，我问他说了没有，他说没有。我急着说：“你们赶快上去拦住！别让他们跑了！快把57楼和96楼包围起来。”", "type": "paragraph"}, {"text": "张说：“我哪来的兵！”", "type": "paragraph"}, {"text": "我说：“十点多不是就通知你们了吗？”", "type": "paragraph"}, {"text": "他说：“我哪来得及调！我们已经报告北京，你不要在这里指挥！”我急得喊起来：“到这个时候，你们还这样，要误大事！党和国家你们都不管啦！”这时张清林也跑来了，告诉有人打电话到56楼找我。他也急得对张副团长说：“他们很快就要跑！在这关键时刻，我们都要忠于毛主席！如果你把他们放跑了，就是犯罪！”", "type": "paragraph"}, {"text": "张副团长不吭气，又和北京通电话，然后说：“北京指示你们还是跟着一块上飞机，飞机上有我们的人，你们放心好了。”", "type": "paragraph"}, {"text": "我气得坐下来说：“我死也不走了，要走你们跟着走吧！”杨森也说：“不能上飞机，上飞机就跟着跑了！黑呼呼的，你知道飞到哪！”", "type": "paragraph"}, {"text": "张副团长又和北京张耀慈同志通电话，我把电话抢过来，说：“我是豆豆，他们马上要跑，千万不能让他们跑！”", "type": "paragraph"}, {"text": "张耀慈说：“你们还是跟着走，不要惊动他们。”", "type": "paragraph"}, {"text": "我哭着说：“不能让他们上飞机，飞机上有敢死队，拼不过的！他们还要暗杀主席！你可要保卫主席的安全呀！求求你！我死也不能跟着走，你们快点拦住他们！”他说：“那好，我马上报告。你叫部队赶快拦！”", "type": "paragraph"}, {"text": "正说着，战士报告一辆卧车开走了！我又报告了张耀慈，他叫查一下是什么车，我把电话转给张副团长。这时，小张从96楼打来电话说：“首长、主任、立果、刘沛丰和李文普都坐老杨开的车走了。”", "type": "paragraph"}, {"text": "突然，几声枪响，张副团长慌忙跑出去。我叫参谋要电话找张耀慈，我报告了小张讲的情况，和枪响的事，请张耀慈赶快派部队包围秦皇岛机场和东山的据点，从反方向派部队阻截林、叶的汽车。", "type": "paragraph"}, {"text": "张副团长回来，给北京报告了情况。对我说：“现在车不知跑到哪里去了，我马上追去！”就气喘呼呼地带上枪走了。", "type": "paragraph"}, {"text": "这时，李文普已到58楼，我看到他胳膊上打了个洞，张清林和部队医生正在包扎。我叫杨森告诉部队派人把李送到医院去。我出来看到战士都在喊，就叫杨森指挥部队，杨说已叫战士扔掉背包，赶快上车追。我已告诉部队派些人到东山和空疗去。", "type": "paragraph"}, {"text": "我又给张耀慈报告了情况，并问机场是否包围了？他说总理现在直接掌握情况，他不清楚。他叫派人把96楼看起来。", "type": "paragraph"}, {"text": "來源：余汝信：《風暴歷程：文革中的人民解放軍》，香港新世紀出版社，2021年，第1169-1183頁。", "type": "paragraph"}]}