{"title": "中央政法委员会关于对恶毒攻击、诽谤中央领导同志是否构成犯罪问题的意见", "date": "1981-12-17", "authors": [], "contents": [{"text": "中央政法委员会关于对恶毒攻击、诽谤中央领导同志是否构成犯罪问题的意见", "type": "title"}, {"text": "这个《意见》已经中央领导同志审核同意。", "type": "paragraph"}, {"text": " 中央政法委员会1981年12月17日", "type": "paragraph"}, {"text": "中央政法委员会接到耀邦同志8月23日对湖北张光鉴、胡道富两同志来信的批示后（附后），即召集有关同志进行了反复研究，征求了中央公、检、法部门的意见。讨论的一致意见如下：", "type": "paragraph"}, {"text": "一", "type": "subtitle"}, {"text": "张光鉴、胡道富同志信中反映：在当地农村特别是基层干部中，少数人散布恶毒诽谤中央主要领导同志的言论，却无人敢站出来与这种现象作针锋相对的斗争。张、胡两同志说，原因之一是因为“刑法上明文规定：言论不能构成犯罪”。", "type": "paragraph"}, {"text": "1979年7月公布的《刑法》，没有作过这样的规定。《刑法》第10条规定：“一切危害国家主权和领土完整，危害无产阶级专政制度，破坏社会主义革命和社会主义建设，破坏社会秩序，侵犯全民所有的财产或者劳动群众集体所有的财产，侵犯公民私人所有的合法财产，侵犯公民的人身权利、民主权利和其他权利，以及其他危害社会的行为，依照法律应当受刑罚处罚的，都是犯罪；但是情节显著轻微危害不大的，不认为是犯罪。”上述《刑法》第二章“犯罪”里规定的构成犯罪的“行为”，是包括触犯刑律的言论的。触犯刑律的言论，也是一种行为。在这种情况下，不能认为“言论”不是“行为”。因此，从法律上讲，笼统认为言论不是行为是不准确的，不妥当的。《刑法》第102条规定有反革命宣传煽动罪，就包括发表反革命言论。《刑法》第145条规定：“以暴力或者其他方法，包括用‘大字报’、‘小字报’，公然侮辱他人或者捏造事实诽谤他人，情节严重的，处3年以下有期徒刑、拘役或者剥夺政治权利。”同时规定：“前款罪，告诉的才处理。但是严重危害社会秩序和国家利益的除外。”立法时正是考虑到被诽谤的人，包括诽谤党和国家领导人存在本人不便告诉的情况，所以特别作了这一限定。", "type": "paragraph"}, {"text": "此外，触犯刑律构成犯罪的言论列入刑法的还有第26条的教唆犯，第138条诬告罪，第162条作假证明罪等。上述条文对因言论而构成犯罪都作了程度不同的但是明确的处刑规定，其中包括反革命罪。", "type": "paragraph"}, {"text": "二", "type": "subtitle"}, {"text": "来信反映基层有关部门对攻击诽谤中央领导同志的问题不抓不管的现象，确实是存在的。党的三中全会以来，直至六中全会以后，恶毒攻击、诽谤中央领导同志的反革命宣传煽动案件屡有发生，但有些政法公安机关对这类案件畏首畏尾，不敢过问，不敢处理，有的甚至麻木不仁，听之任之。产生这种状况的主要原因是，某些同志错误地吸取“文化大革命的教训”，把平反林彪、“四人帮”利用“恶毒攻击”罪名迫害干部和群众造成的冤假错案，把平反三中全会以前对毛主席、后来对华国锋同志讲点不满的话或提出的正确批评都当做反革命处理而造成的错案，同现实存在的少数反党反社会主义分子已构成犯罪的反革命言论混同起来了，不敢依法进行适当处置，怕处理了再平反，再检讨。其次是对公安部在1979年1月召开的全国公安厅局长会议上，宣布取消“恶毒攻击”的罪名，产生了片面的理解。第三是受北京大学郭某在1979年11月14日《人民日报》上发表《政治问题是可以讨论的》文章的影响。文章提出：要“实行真正的言论自由”，“法律惩罚的对象是行为，不是思想”，“言论是属于思想范畴的，如果对它治罪，就是惩罚思想犯”。郭认为，发表言论是思想范畴，不是行为，由此推出明目张胆的反革命言论也不能治罪的错误观点，在干部群众中发生了很不好的影响，更加搅乱了思想。", "type": "paragraph"}, {"text": "三", "type": "subtitle"}, {"text": "依照《刑法》回答“言论不能构成犯罪”这个误解比较容易，因为刑法没有这个规定。但由于存在上述种种情况，当前要解决这个问题，还需要作细致的工作。", "type": "paragraph"}, {"text": "（一）要统一思想。攻击党和国家领导人的情况比较复杂，具体案件要具体分析，区别对待。有的是反革命分子、反党反社会主义分子进行反革命煽动，有的是帮派骨干分子心怀不满进行反扑，他们是把中央领导人作为无产阶级专政的政权和社会主义制度的代表，进行攻击、诽谤，目的是蛊惑群众，妄图颠覆无产阶级专政的政权，因而完全是反革命行为。另外，有些人是因个人利益得不到满足，不合理的要求解决不了而发泄不满；或者是对现实政策不理解、怀疑、抵触而说怪话，等等。所以，既不要一律不管，也不要一律都当作反革命案件处理，要对具体人作具体分析。", "type": "paragraph"}, {"text": "（二）督促各级政法公安部门认真学习贯彻六中全会《决议》和中央〔1981〕30号文件，旗帜鲜明地坚持四项基本原则，克服一些领导班子中存在的涣散软弱现象，对真正恶毒攻击、诽谤中央领导同志的案件，要敢抓敢管，有的要进行严肃的批评教育，有的要理直气壮地进行斗争，对某些明目张胆地进行反革命活动的分子要依法惩治。总之，要分清两类不同性质的矛盾，区别对待，慎重处理。对国家工作人员中出现的这类问题要更加重视，有关部门要严肃对待，根据情节，或进行批评教育，或给予党纪、政纪处分，决不可撒手不管。", "type": "paragraph"}, {"text": "对发表反革命言论进行宣传煽动，包括恶毒攻击、造谣诽谤党和国家领导人的，凡是触犯刑法第10条以及其他有关条款的犯罪行为，公安机关应当立案侦察清楚。公检法机关都要根据不同的犯罪事实、性质、情节和后果，依照《刑法》有关条款的规定，分别按反革命煽动罪、诽谤罪进行判处。有些还可以依照劳动教养的决定，予以劳动教养。", "type": "paragraph"}, {"text": "（三）公安、检察、法院对这类案件要调查研究，选择典型案件，树立案例，在内部通报，有的可以在报上公布，统一政法干警和广大干部的思想，教育群众，使大家都知道处理的法律依据和政策界限。", "type": "paragraph"}, {"text": "（四）普及社会主义法制宣传。我们打算组织法委、中央政法干校、法学所和公、检、法、司机关的研究室，首先着手编写《刑法》、《刑事诉讼法》普及讲话教材。按照《刑法》8章192条和《刑事诉讼法》4编164条的内容，研究编写出若干篇通俗宣传解释讲话，在《人民日报》上每周发表一篇，然后汇编成小册子。这个普及教材，要经过严格审查后再刊登。通过各种渠道，加强法制宣传教育，澄清混乱思想和糊涂认识，真正做到有法可依，有法必依，执法必严，违法必究。", "type": "paragraph"}, {"text": " 1981年10月9日", "type": "paragraph"}]}