{"title": "中共中央关于十一届六中全会的传达提纲附录：华国锋同志的主要错误", "date": "1981-7-7", "authors": [], "contents": [{"text": "六中全会传达提纲附录：华国锋同志的主要错误", "type": "title"}, {"text": "第一，《决议》说华国锋同志“推行和迟迟不改正‘两个凡是’的错误方针。”", "type": "paragraph"}, {"text": "例如：一九七六年十月二十六日，华国锋同志听了宣传口的汇报后指示“目前主要是批'四人帮'，也要批邓 ，一定要注意，毛主席批过的、讲过的不能批”。", "type": "paragraph"}, {"text": "一九七七年二月，华国锋同志要写作班子把“两个凡是”写在为他准备的一个讲话提纲中。后来汪东兴同志提出写社论，又把“两个凡是”移到《人民日报》二月七日的社论里。在三月中央工作会议上，华国锋同志又讲了“两个凡是”。", "type": "subtitle"}, {"text": "华国锋同志直到一九七八年十二月的十一届三中全会时，才承认“两个凡是”不对。", "type": "paragraph"}, {"text": "第二，《决议》说，华国锋同志“压制一九七八年开展的对拨乱反正具有重大意义的关于真理标准问题的讨论”。", "type": "paragraph"}, {"text": "例如：一九七八年五月，党校《理论动态》发表了《实践是检验真理的唯一标准》，《光明日报》作了转载，展开了真理标准问题的讨论。汪东兴同志说，他同华国锋同志谈过，并提出《红旗》不表态。华国锋同志说：“对，就是不表态”。九月间，华国锋同志还找人谈话，批评一些同志对真理标准问题表了态。还有同志揭发，华国锋同志曾向一些省市和中央部门打招呼，要他们不要表态。", "type": "paragraph"}, {"text": "第三，《决议》说华国锋同志“拖延和阻挠恢复老干部工作和平反历史上冤假错案”。", "type": "paragraph"}, {"text": "例如：邓小平同志拖了九个月，才让他正式出来工作。“四人帮”一粉碎，全国广大干部和群众就立即要求请邓小平同志出来工作，但是华国锋同志却要继续批邓。一九七七年三月中央工作会议期间，许多同志，特别是陈云、王震等老同志，强烈要求让小平同志出来工作，为天安门事件平反，但是会议一开始，华国锋、汪东兴同志就向到会的同志说，有两个敏感问题：一是邓小平同志出来工作问题，一是天安门事件问题，希望大家不要触及，并要陈云、王震等同志修改发言稿，未达到目的就不登简报。华国锋同志在这次会上的讲话中，还说“批邓”是毛主席决定的，是对的，要小平同志做了检讨，才能出来工作。一直到十一届三中全会才解决。又如陈云同志迟迟不能出来工作，也是华国锋同志阻挠。大家知道，对天安门事件的平反，整整拖了二年多。", "type": "paragraph"}, {"text": "第四，《决议》说，华国锋同志“在继续维护旧的个人崇拜的同时，还制造和接受对他自己的个人崇拜”。", "type": "paragraph"}, {"text": "这方面的事实太多了，大家都了解，这里只介绍几件事：", "type": "paragraph"}, {"text": "有的同志说，华国锋同志到处题字，又不象郭沫若是个文人，书法家，一挥而就。一次，他题“密云水库”几个字，写了十几个，从中选出一个好些的给人家，让耿飚同志和陈慕华同志等了好久。作为一个党的中央主席，把本职工作丢在一边去练字题词，实在不应该。", "type": "paragraph"}, {"text": "有些同志不了解情况，因为华国锋同志也讲过要少宣传个人的话，还以为他很谦虚。其实并不谦虚。少宣传个人是胡乔木同志提出来的。胡耀邦同志从爱护他的态度出发，劝他自己讲讲少宣传个人的问题，他在这种情况下讲了几句，但实际行动上并没有改正。一九七九年初，有一次办公厅收到一封军队的群众来信，建议不要挂像。这封信送中央常委传阅，别的同志画了圈；华国锋同志也画个圈，没有下文。一九八○年夏，华国锋同志访日回来，从上海到江苏，搞专场演出。夹道欢迎，兴师动众。", "type": "paragraph"}, {"text": "一九八○年夏访朝回到大连，还给《旅大日报》题报头字，准备把原来郭沫若同志题的字换掉。", "type": "paragraph"}, {"text": "《决议》最后特别强调，由华国锋同志领导，不可能恢复党的优良传统。这是什么意思呢？我理解，这与华国锋自己的作风有关系，他不仅仅是个能力问题，认识问题。例如：", "type": "paragraph"}, {"text": "华国锋同志同刚恢复工作的老同志谈话时，几乎总是把粉碎“四人帮”的过程讲得神乎其神，吹嘘自己。", "type": "paragraph"}, {"text": "更值得注意的是：他对一位同志介绍粉碎“四人帮”的过程时说：决定这件事时，没有立即告诉叶帅，怕他那里走漏消息。", "type": "paragraph"}, {"text": "我一条军舰爆炸沉没，小平同志批评了苏振华同志，苏不满意，到华国锋同志那里告状，讲了五个小时，华国锋同志对苏说：“海军不过就是出个160事件，怕什么，打不倒。”为了表示对苏的支持，还决定从朝鲜访问回来，到大连检阅海军。苏仗着有华的支持，不顾在国内外发生什么严重影响和政治后果，不经过海军作战部，不请示总参和中央军委，准备动用一百二十艘舰艇，八十架飞机进行演习。这件事是被罗瑞卿同志设法制止的。苏振华从上回北京前对人说，华主席要他回北京，是帮助华主席掌握军队的。", "type": "paragraph"}, {"text": "“两个凡是”，是他亲自布置写作班子写的。但到批评他时，他却说是秀才们写到他的讲话稿中去的，他事先不知道，审稿时没看出问题来。", "type": "paragraph"}, {"text": "对老一辈革命家，表面尊敬（扶叶帅从座位上起来等），其实并不尊重。例如：对小平同志出来工作，叶帅、先念同志讲过六七次，但他拖了九个月才解决。编写党史，叶帅在粉碎“四人帮”后很快就提出来，但他一直不表态。三中全会一结束，耀邦、乔木、依林同志就写了报告，建议成立党史编辑委员会和党史研究室，也在他那里压了近一年，直到叶帅亲自再批给他才划了圈。陈云同志建议复查陶铸同志问题，给华国锋同志打电话，他不接让他的秘书对陈云同志说，他正在看文件，让陈云同志等了十几分钟，他都不理。", "type": "paragraph"}, {"text": "为了阻挠邓小平同志出来工作，不给天安门事件平反，不惜搬出李冬民假案。一九七七年一月八日前后，李冬民与十多个青年在长安街刷大标语，要求让邓小平同志出来工作，为天安门事件平反。当时的北京市领导决定，二月二十五日逮捕了李冬民，搞了个伪证，说李的目的是“抬邓、反华、保王洪文”。三月，华在中央工作会议上讲“现在已查获，有那么一小撮反革命分子，他们的反革命策略是，先打着让邓小平同志出来工作的旗号，逼使中央表态，保王洪文上台，为‘四人帮’翻案。所以如果我们急急忙忙让邓小平同志出来工作，就可能上阶级敌人的当，就可能把揭批‘四人帮’的大局搞乱，就可能把我们推向被动的地位。”其实，所谓“保王洪文上台，为‘四人帮’翻案”，完全是无中生有的。搬出所谓“李冬民反革命集团”案，就是要杀一儆百，不准群众要求邓小平同志出来工作。", "type": "paragraph"}, {"text": "去年十二月下旬，经过书记处讨论，元旦茶话会请华国锋同志主持，怕他不同意，胡耀邦同志亲自去找他谈了一次，得到他同意后才发的通知。结果九点钟开会，他秘书八点四十分打电话说昨夜病了，不出席会议了。耀邦同志又亲自到他家去，请他来主持开会，并请他照顾大局，照顾国内外的影响，他坚持不来。实际上，事先保健办公室并没有病报，事后检查身体，也未发现有什么病变。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件，翻印者未注明", "type": "paragraph"}]}