{"title": "谭启龙谈基点县工作", "date": "1964-1-21", "authors": ["山东省委第一书记", "谭启龙"], "contents": [{"text": "谭启龙谈基点县工作", "type": "title"}, {"text": ["山东省委第一书记", "谭启龙"], "type": "authors"}, {"text": "新华社济南讯　山东省委第一书记谭启龙同志，在一月上旬曾对基点工作，谈了下列意见。", "type": "paragraph"}, {"text": "他说，齐河、曲阜、益都、掖县、沂源、历城六个基点县要作为省委的长期基点，作为理论联系实际的一个重要方法。省党代大会的七年规划，要在这六个点上见分晓。这六个点之间也要学、比、赶、帮。这六个点代表全省的不同地区，可以作为省的标兵和基点。省委书记要分工联系这六个点。在抓点的问题上过去吃了苦头，今天抓一下，明天抓一下，都没有结果。现在搞点的同志还有个思想问题必须解决。搞点要有长远打算，要有雄心壮志，要有艰苦创业的思想。", "type": "paragraph"}, {"text": "在一个公社、大队、生产队抓什么呢？他说，集中起来主要是抓下面几条，要一抓到底。", "type": "paragraph"}, {"text": "第一条，要有一个好的领导核心（主要是公社的党委书记、大队的支书和队长、生产队的队长）。不是说干部心不正吗？怎样把干部的心搞正呢？应有以下六点：（１）首先是人的选拔问题。要对现有的支部书记的出身、历史、德才情况进行全面的了解，要把情况搞准确。（２）要树立艰苦创业的思想。要有雄心壮志，长远打算。（３）大公无私。总的是吃苦在前，享受在后，先人后己。（４）以身作则，带头劳动。（５）民主办事，有事和群众商量。（６）一切经过试验。", "type": "paragraph"}, {"text": "此外，还有个监督和培养问题。这几年干部变动太多，吃了苦头。凡是干部变动太多的单位，工作都不好。", "type": "paragraph"}, {"text": "第二条，把一套政治工作制度建立起来。关于学习解放军的政治工作经验，我们已提了两年了，缺点是具体措施不够。如何把政治工作制度建立起来，有以下几点：（１）首先在这六个基点县，每县先搞一个公社，每个队设一个政治指导员。大队的支部书记即作为大队的政治指导员，下面再设宣传员或文化教员。生产队，由条件适合的党员在政治指导员，没有党员的设宣传员。政治指导员、宣传员的人选问题，应从本地大学生、中学生中选拔，如不够再从外面选派。指导员主要是做人的工作，要有一套工作制度，工作方法。（２）将解放军连队政治指导员工作条例带到生产队中去，结合生产队情况，进行修心智，搞出个生产队的政治指导员工作条例来。（３）支部书记与队长、会计的分工要搞好。行政工作、生产工作、财务工作支部集体讨论由队长、会计执行，支部书记集中力量抓政治思想工作。目前的问题主要是支部书记包办一切，队长、会计的作用不能很好发挥。这种状况必须改变。（４）地、县委的领导方法，必须彻底改变。那些事由行政上办，那些事由党委办；那些会议由行政召开，那些会议由党委召开，要作明确分工。县委不发文件，不开电话会议。县委书记要分工固定联系生产队。对于分工联系的生产队要一年去几次，一次住几天，深入群众谈心，了解思想情况。", "type": "paragraph"}, {"text": "表报要严格控制。表报多不能光怨业务部门，党委要研究一下作个规定，那几件事，在什么时候要表报，其他的都取消。", "type": "paragraph"}, {"text": "第三条，抓生产。要在生产斗争盖子真正揭透的基础上，走群众路线，制定生产规划，使每个人都了解，他那个单位在今后七年、十年、十五年后是个什么样子，然后发动群众做“笨”工作，用蚂蚁啃骨头的办法，一件事一件事地做下去。（林麟编）", "type": "paragraph"}, {"text": "来源１９６４年１月２１日新华社《内部参考》。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "美国图书馆收藏", "type": "paragraph"}]}