{"title": "中央转发中央组织部“关于高级知识分子入党情况的报告”", "date": "1956-5-21", "authors": [], "contents": [{"text": "中央转发中央组织部“关于高级知识分子入党情况的报告”", "type": "title"}, {"text": "中央批示：", "type": "subtitle"}, {"text": "现将中央组织部关于高级知识分子入党情况的报告转发你们，中央同意组织部在这个报告中所提出的意见，请参照执行。", "type": "paragraph"}, {"text": "现将1956年第一季度在高级知识分子中发展党员的情况和目前应该注意的问题，简报如下：", "type": "paragraph"}, {"text": "自从中央召开关于知识分子问题会议以后，全国各地党组织普遍地结合执行中央关于知识分子问题的指示，对过去在高级知识分子中发展党员的工作做了检查，批判了在这一工作中的关门主义倾向，制定了在高级知识分子中发展党员的计划，并且开始接收了一批新党员。据三月底的统计，各地已在高级知识分子中接收了党员1，088人。接收党员最多的是上海、江苏，都在100名以上。各地党组织在接收新党员的时候，对他们的阶级觉悟和政治历史大都进行了认真的考察，在新党员中，有不少是全国知名的科学家、教授，工程师、医师和文化艺术工作者。", "type": "paragraph"}, {"text": "但是，由于我们对积极地在高级知识分子中发展党员的工作缺乏经验，不少地方在工作中也发生了一些问题。有些地方在检查和批判过去在接收高级知识分子入党问题上的消极情绪的时候，对于接收高级知识分子入党，必须经过认真切实的教育和耐心细致的考察工作强调得不够，因而在工作中发生了急躁情绪。例如他们在接收高级知识分子入党时，追求轰轰烈烈的形式，采用召开大会的方法，推动非党知识分子表示态度，提出入党申请，人为地造成高级知识分子入党的“高潮”。有的地方，没有对入党者进行细致的考察和教育工作没，结果将一些对党还有明确认识，或者历史还不够清楚的人接收到党内来。有些地方的高级知识分子对我们的这种作法已提出了意见。为了做好这一工作，各级党的组织，对于所属单位的高级知识分子应该经过认真的排队摸底，拟出一个发展党员的名单，然后指定党员，特别是负责的党员干部，分别对他们进行教育和细致的考察了解工作，有计划地挑选那些政治历史清楚而又具备党员条件的人吸收入党。", "type": "paragraph"}, {"text": "在接收高级知识分子入党的工作中，有的地方没有正确地宣传党员条件，而片面地宣传入党者在学术上的成就和科学技术方面的专长等等，这样，就在党内、党外造成一种错觉，似乎在科学、技术上有成就的人，不管其他条件如何，就可以入党。还有的地方在批判了过去笼统地认为高级知识分子的政治历史情况复杂，不加分析地一律拒绝接收入党的错误做法以后，开始产生了对入党者的政治历史情况不做细致的调查研究工作，即认为“不是问题”或者“没有什么问题”而草率地接收其入党的偏向。我们认为，必须把对高级知识分子的使用条件和接收高级知识分子的入党条件加以区别，在对高级知识分子的使用上，即使他在历史上有某些问题或有某些问题还没有弄清楚，只要目前没有反革命行为，就应该根据他的才能给以恰当的工作，尽量发挥他们的积极作用；但在接收高级知识分子入党时，则必须严格地按照入党条件，将其政治历史问题审查清楚，不能因为他是高级知识分子，而加以特殊照顾。", "type": "paragraph"}, {"text": "对新入党的高级知识分子，应当及时地加强党的教育。因为多数高级知识分子由于他们的阶级出身和社会经历的影响，他们的资产阶级思想作风还不可能在入党后一下就克服掉。党组织对他们必须进行具体帮助，使他们逐步树立起坚定的共产主义的世界观和人生观；逐步掌握起批评和自我批评的武器，克服狂妄自大、害怕批评、害怕思想斗争的缺点；养成深入实际、密切联系群众的作风。现在有的地方对这一工作没有予以很好的重视，甚至有的还错误地认为高级知识分子文化水平高，可以自学，“师傅领进门，学习在个人”，因而放松了对他们的管理教育工作。这种现象是极应纠正的。最近北京市委决定，由市委负责同志定期直接给他们讲党课，教育他们怎样做一个共产党员，应该如何按照党的要求来改造自己，这种作法很好，党的基层组织不能够因为他们是高级知识分子就采取无原则的迁就态度，把他们变成“特殊”党员。对这些新党员，只有从他们入党的第一天起，就使他们过严格的党的组织生活，加强他们的党性锻炼，才能更快地把他们培养成为具有共产主义世界观的科学文化战线上的坚强的战士。", "type": "paragraph"}, {"text": "以上意见，请中央审定，如果同意，请批发各地。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的原件打印", "type": "paragraph"}]}