{"title": "中共西安市委关于1956年资本主义经济和个体经济的社会主义改造规划（草案）", "date": "1956-1-1", "authors": [], "contents": [{"text": "中共西安市委关于1956年资本主义经济和个体经济的社会主义改造规划（草案）", "type": "title"}, {"text": "这个规划草案，是10月初根据1955年12月上旬市委资本主义工商业改造工作会议的精神拟定的，目的在于全盘地部署1956年全市资本主义经济和个体经济的社会主义改造工作。但在运动迅速地急转直下地发展情况之下，不到20天的时间，资本主义经济的改造任务已经完成，个体经济的改造任务也将接近完成。看来，月初的规划，又显得太保守了。但是，这个规划的其他部分仍有其指导意义。", "type": "paragraph"}, {"text": "西安市截止1955年11月底（即实行全行业公私合营以前），各类资本主义工商业（工业、商业、饮食业）共有7494户，30969人（其中包括单个公私合营的69户，8310人）。另有各类个体工商业14313户，41334人（其中包括合作化和组织起来的7967人）。", "type": "paragraph"}, {"text": "几年以来，我们对私营工商业的社会主义改造，已经进行了若干工作，但总的说来，改造的速度很慢，并且由于主要的是采取了国家资本主义的初级形式，所以改造的范围不广，程度也不深。", "type": "paragraph"}, {"text": "根据目前社会主义经济和资本主义经济力量的对比和阶级斗争形势的变化情况，对资本主义经济迅速的大量的实行改造，不仅有完全的必要，而且已经有了充分有利的条件。", "type": "paragraph"}, {"text": "1956年度，我们必须克服在社会主义改造事业中领导落后于实际、落后于群众的保守现象，积极地主动地放手地发展对资本主义经济和个体经济的改造运动，采取全行业公私合营和全行业合作化的方式争取在前半年内，将资本主义经济和个体经济全部改造过来，迅速解除资本主义的和个体的生产关系对于工农业生产的束缚，以提高工农业生产力。", "type": "paragraph"}, {"text": "为达此目的，全党的力量和人民群众（包括资本家在内）的力量都必须动员起来，党、政府和人民团体的各部门，都必须积极地参加这一伟大的改造运动（包括郊区农村的农业社会主义改造运动），并从各方面给这个改造以有力的配合和支援。", "type": "paragraph"}, {"text": "兹将本市各类资本主义经济和个体经济的基本情况、改造速度、改造形式以及有关的政策措施分述于后。", "type": "paragraph"}, {"text": "一、关于资本主义商业", "type": "subtitle"}, {"text": "西安市资本主义商业共有5135户，10839人。资金1145万元。其中：", "type": "paragraph"}, {"text": "批发商：948户，从业人员2135人，资金297万元，其中坐商：379户，1502人，158万元；行商：109户，109人，13万元；摊贩460户，521人，25万元。分属国药、土产、山货、工业品代理、文具、什货、百货、牛羊肉、糕点酱货等30个行业。均系小型批发商，多为国营商业不掌握或不完全掌握的。", "type": "paragraph"}, {"text": "零售坐商：4187户，从业人员8704人．资金848万元（包括郊区零售坐商9户，33人，资金2万元；富农兼商5户，7人，2000元在内）。分属棉布、绸缎、茶叶、日用百货、什货、粮食、糕点酱货、牛羊肉、体育用品、土产山货、新药、钟表眼镜、铜铁锡器、煤炭等65个行业。", "type": "paragraph"}, {"text": "西安市对资本主义商业的社会主义改造，开始于1953年10月总路线公布以后，截止1955年底，两年来改造的情况如下：", "type": "paragraph"}, {"text": "（一）全行业公私合营的有粮食、棉布、茶叶、糕点酱货、丝线首帕、绸缎、化工原料、油漆染料、百货、化妆品、服装、皮件皮箱、新五金器材、新生熟铁、新药、委托拍卖等16个行业，占全部零售商64个行业的25％；683户，占总户的13．3％；从业人员1759人，占总人数的16．23％；资金239万元，占资金总数的20．87％。", "type": "paragraph"}, {"text": "（二）代销：有猪肉、煤炭、鞋帽、书籍等4个行业，45户，从业人员84人，资金5．68万元。", "type": "paragraph"}, {"text": "（三）经销：有食油、纸烟、食盐、煤炭、木材、机油、日用什货、酒类、自行车、乐器艺术、书籍、土纸、无线电工器材等13个行业，937户，1599人，资金108．65万元。", "type": "paragraph"}, {"text": "（四）代批有文具1个行业，2户，12人，资金2．74万元。", "type": "paragraph"}, {"text": "1956年对现有资本主义商业48个行业、4452户的改造，要求在上半年半年之内全部改造完。", "type": "paragraph"}, {"text": "改造的形式：一律采取国家资本主义的高级形式：全行业公私合营。", "type": "paragraph"}, {"text": "改造工作的步骤：分两批：", "type": "paragraph"}, {"text": "第一批：合营新交通器材、乐器艺术、体育用品、润滑油脂、土产品代理、陶瓷器、铜铁锡器、食油、土纸机制纸、日用什货、土产山货、工业品代理、代理运输、蔬菜、牛羊屠宰、猪肉、酒、煤炭、木材、文具、书籍、画片、鞋帽、钟表眼镜、自行车、皮毛猪鬃、旧五金、旧生熟铁、旧交通器材、无线电工器材、国药、首饰等32个行业。连前累计48个行业，占行业总数的75％。", "type": "paragraph"}, {"text": "这一批合营工作，由1月1日起到3月底完成。", "type": "paragraph"}, {"text": "第二批：合营席箔、石灰麻刀、杂草、油布雨伞、木竹器、旧货、纸作、古玩兽骨、玩具、青干果、牛羊肉、纸烟、劈柴、烛皂火柴、缝纫机零件、玻璃镜框等16个行业。连前累计64个行业，全部完成资本主义商业的改造。", "type": "paragraph"}, {"text": "批发商，应随同零售座商的改造按行业一并改造。", "type": "paragraph"}, {"text": "二、关于小商小贩", "type": "subtitle"}, {"text": "西安市小商小贩共有10895户，从业人员11564人，资金106万元。包括以下三部分：", "type": "paragraph"}, {"text": "（1）城内市场（解放、新安、城隍庙、民乐园、民生、社会路）摊贩3625户，4020人，资金72万元。主要的经营土洋百货，品种较多，摊位集中，我们行政管理亦有基础，类似零售坐商。", "type": "paragraph"}, {"text": "（2）城内零散摊贩，7387户，9005人，资金41万元。经营品种零星繁什，主要是什货，分布地区零散，季节变化性也大，大部分固定，小部分流动叫卖，其中有相当部分是老年人、小孩子和妇女，多不依此为其生活主要来源。", "type": "paragraph"}, {"text": "（3）郊区农村小商小贩，1500户，1888人，资金31．3万元。大致兼有以上两类小商小贩的特点，固定者多在集镇，流动者多在农村，经营品种多为农民日常生活必需品，如油、盐、酱、醋、针线、纸烟之类。", "type": "paragraph"}, {"text": "过去对于小商小贩基本上没有进行什么改造，纳入合作小组、合作商店和代销形式者仅有300户左右。主要在三桥、灞桥、草滩三镇和解放、民生两市场。", "type": "paragraph"}, {"text": "1956年对小商小贩，应结合着或紧跟着前述零售座商的改造而改造，按市场或按行业实行合作化。争取在第一季度内将经营主要商品的小商小贩，全部加以改造。", "type": "paragraph"}, {"text": "鉴于小商小贩的复杂性与零散性，改造的形式，除合作化而外，还应依照具体情况分别采取随零售座商一并公私合营，直接变为国营摊贩或推销员、代销、经销、自营等多种形式。", "type": "paragraph"}, {"text": "（一）市场摊贩：", "type": "paragraph"}, {"text": "解放、城隍庙、民生、新安四个市场，以市场为单位，实行合作化，将其改造成为城内四个大型的综合性的商场。第一季度完成。", "type": "paragraph"}, {"text": "民乐园、社会路两市场，按业归口组织合作小组，第一季度完成。经过一定时期，过渡为国营商业的店员或国营摊贩。", "type": "paragraph"}, {"text": "东新市场（“鬼市”）连收买破烂的约1400多户人，可考虑采取合作化形式改造，将其逐步改造成为群众性的委托拍卖性的一个露天商场。改造的时间，如果上半年力量来不及，可推迟到下半年。", "type": "paragraph"}, {"text": "（二）城内零散摊贩：由于他们的分散性，一般的不便组成合作形式。同时也不能一下子改造完，而应依不同情况采取以下办法：", "type": "paragraph"}, {"text": "经营国营商业所掌握的主要的或单一商品的摊贩，如猪肉、蔬菜、煤炭、煤油、绸布、油担子等，将其直接转为国营摊贩或推销员。", "type": "paragraph"}, {"text": "靠近现有国营商业或合营和合作化商业什货零售点，经营品种大致相同，并且本人具有作为营业员条件的，由附近国营、合营或合作化商业吸收使用。", "type": "paragraph"}, {"text": "不靠近国营、合营和合作化商业零售点，经营品种也不相同或虽靠近国营、合营和合作化商业零售点，经营品种也大致相同，但本人不具备作营业员条件（如老弱残病、家庭妇女、幼童、家店不分等）保留其经营又便利居民购买的摊贩，一律照旧保持下来。采取经销形式或由其自由经营。", "type": "paragraph"}, {"text": "（三）郊区农村小商小贩：按其集中（如市镇）与分散的情况，参照上述城内市场摊贩和零散摊贩的改造办法进行改造。", "type": "paragraph"}, {"text": "三、关于资本主义工业", "type": "subtitle"}, {"text": "西安市共有资本主义工业（包括单个合营户，4人以上）共有49个行业，879户，16502人，1955年产值15221．77万元，主要行业有机器制造、机器修理、手工金属品制造、砖瓦、玻璃、日用家俱、汽车修理、机纺，手织、缝纫刺绣、猪鬃加工、锯木等。", "type": "paragraph"}, {"text": "西安市资本主义工业是非常落后的，发展历史短，设备陈旧，工序零散，机械化程度很低，成本高，质量低，解放以来，一部分被淘汰了，现存的虽经改进，但一般的改进不大。1954年以来，由于国营工商业的发展，私营工业的供产销关系中产生了突出的不平衡现象，因之也就日益依赖国家与国营经济对他们的安排和维持。", "type": "paragraph"}, {"text": "对资本主义工业的改造，1955年底以前，全行业合营的仅有面粉、玻璃、印染三个行业，17户，2262人。其余均为单个合营和加工订货等形式。改造的不算快，也不深。", "type": "paragraph"}, {"text": "关于私营工业的社会主义改造指标，我们最初于五年计划中，曾确定将10人以上的私营工业基本上改造过来；1955年12月初市委私营工商业改造会议，确定将四人以上的工业的改造提前于1956年底基本完成；现在根据运动发展的新情况，可再提前至1956年上半年完成。", "type": "paragraph"}, {"text": "具体地拟分三批进行：", "type": "paragraph"}, {"text": "第一批：全行业合营10个行业（生铁铸造、机器制造、手工金属品制造、汽车修理、砖瓦、麻刀、纤维板、石粉、耐火材料、度量衡），连前累计共13个行业，为总数的27．39％；351户，为总数的40％；6709人，为总数的40．61％。", "type": "paragraph"}, {"text": "这批行业主要为建筑材料与机器修理制造业，这些首先合营，可以更好地为工业基建与农业生产资料的生产服务。", "type": "paragraph"}, {"text": "这一批合营工作，由1月开始，于2月底完成。", "type": "paragraph"}, {"text": "第二批：全行业合营26个行业（机纺、手织、日用家俱、橡胶、制革、皮革制品、熟棉纺棉线、锯木、油脂加工、软皮货修理、肥皂香料化妆、兽骨皮提炼、榨油、牙刷钮扣、豆腐粉条、调味、精盐制造、猪鬃加工、糖果饼干、洗弹毛制毡、仃藤棕草、麻袋麻绳、工农交通用具、基本化学制造、电木制造、马尾铜丝罗底），为总数的53．06％；170户，为总数的19．34％；3031人，为总数的18．36％。", "type": "paragraph"}, {"text": "这一批行业，主要是生活资料的生产。", "type": "paragraph"}, {"text": "这一批合营工作，由3月开始，4月底完成。", "type": "paragraph"}, {"text": "第三批：全行业合营七个行业，主要属文化教育用品制造业（印刷、体育用品制造、文教仪器制造、油漆油墨、缝纫刺绣、鞋帽、针织），105户，1177人，达到资本主义工业的全部改造。", "type": "paragraph"}, {"text": "这一批合营工作，由5月开始，6月底完成。", "type": "paragraph"}, {"text": "和商业的全行业改造相比，工业的全行业改造工作的开展，是比较迟了一些。因为工业方面的生产安排和改组，均比商业为麻烦；地方工业局过去管公不管私，对私营工业行业的情况，极不熟悉，同时也不像商业方面有现成的一批专业公司，可资利用。因此，在开展全行业合营之前，进行一次比较全面地摸底工作，以之作为制定每个行业的全行业合营规划方案的资料依据，是非常必要的。这个摸底工作，应于1月份内完成。", "type": "paragraph"}, {"text": "成立若干专业公司，分别主管上述49个行业的改造工作与生产领导工作。现已计划成立的机械工业公司、建筑材料工业公司、化学工业公司、纺织印染工业公司、综合工业公司等五个专业公司应首先组成。", "type": "paragraph"}, {"text": "还须抽调一批干部，加以训练，组成工作队，派出进行改造工作，这一批干部中的一部分人，于工作大致结束之后即转入专业公司工作。因此，在配备干部时，就要将工作队的干部和专业公司的干部统一考虑。", "type": "paragraph"}, {"text": "私营工业和手工业的改造范围应如何划分？同一行业中，有机器工业，又有手工业，有大户，又有小户，有的大户多，有的小户多，究竟全行业合营呢，还是全行业合作化？还是一头合营又一头合作化？地方工业局和手工业管理局在年前工作中已发生了这个问题，纠扯不清，不是重叠，便是遗漏。这个问题，应依以下原则处理：", "type": "paragraph"}, {"text": "（1）四人以上的私营工业应走全行业公私合营的道路。但一个行业中4人以上的户比重过小或系手工操作长时期机器不能代替，或在生产操作和原料配方方面和手工业生产有协作依存关系者，可以随同手工业合作化一并改造。", "type": "paragraph"}, {"text": "（2）4人以下的手工业者应走合作化的道路。但一个行业中4人以下的户比重过小，或在生产操作和原料配方方面和资本主义工业有协作依存关系者，也可以随同资本主义工业的全行业合营一并改造。", "type": "paragraph"}, {"text": "为执行上述规定，一个行业的合营或合作化，应尽可能的同时规划，分别改造，以保证互相对证和衔接。", "type": "paragraph"}, {"text": "依上述工业和手工业改造范围的划分，就又发生了一个问题，即个体手工业者参加全行业合营和资本家参加合作化的生产资料的处理问题。", "type": "paragraph"}, {"text": "对这个问题的处理，原则上应将个体劳动者和资本家区别开来。即：", "type": "paragraph"}, {"text": "（1）个体手工业者参加全行业合营时，其生产资料可折价归合营企业，由合营企业一次或分期还款，在未还以前，由合营企业按国家银行定期存款利息付息；如个体手工业的生产资料过少，同时合营企业毫不需要时，也可以让其自行处理，不予折价收买。", "type": "paragraph"}, {"text": "（2）资本家参加合作化时，其生产资料可按一般工商业资本家对待，采取定股定息的办法处理。", "type": "paragraph"}, {"text": "四、关于手工业", "type": "subtitle"}, {"text": "西安市个体手工业（包括已合作化的），截止1955年底，共有60个行业，25587人。其中几年以来已经合作化的手工业，有244个社、组，社、组员5717人，为总人数的37．9％。其中全行业合作化的有手织、针织、丝织、木器、橡胶品修理5个行业。", "type": "paragraph"}, {"text": "1956年的手工业的社会主义改造工作，应采取全行业合作化的方式，同时也不放弃零星的合作化的方式，即由零星的合作化逐步发展成为全行业的合作化。", "type": "paragraph"}, {"text": "手工业的全部改造工作，拟分三批进行：", "type": "paragraph"}, {"text": "第一批：15个行业，约8000人。由1955年12月起，至1956年3月底完成。", "type": "paragraph"}, {"text": "第二批：45个行业，约8000人。由4月开始，到7月完成。", "type": "paragraph"}, {"text": "第三批：主要地搞高级社。", "type": "paragraph"}, {"text": "五、关于饮食业、服务业、交通运输业、建筑业、农畜业", "type": "subtitle"}, {"text": "饮食业：共有4898户，从业人员7811人，资金74万元。其中：（1）资本主义饮食业1480户，3628人，59．6万元；（2）个体饮食业劳动者3418户，4183人，14．5万元。", "type": "paragraph"}, {"text": "服务业：共有1303户，5758人，资金272．8万元。其中：（1）影剧业17户，291人；（2）浴室业7户，351人，33．5万元；（3）旅店业308户，1101人，105．6万元；（4）照像业84户，298人，18．6万元；（5）洗染织补业78户，152人，2万元；（6）理发业791户，1498人，13．01万元；（7）喜庆殡仪业18户，67人，2万元。", "type": "paragraph"}, {"text": "交通运输业：（1）汽车运输业166户，汽车201辆，519人；（2）胶轮马车，6095辆，1车1人（包括部分郊区农副业车辆在内）；（3）架子车15251辆，1车1人；（4）三轮车4055辆，1车1人。", "type": "paragraph"}, {"text": "建筑业：共有140户，从业人员309人，资金6．5万元。其中：（1）资本主义建筑业39户，162人，6万元；（2）个体建筑业劳动者（木泥作）101户，147人，5000元。", "type": "paragraph"}, {"text": "农畜业（牛羊奶、园圃、家禽）：共有563户，从业人员920人，资金93．3万元。其中：（1）资本主义农畜业543户，890人，93万元；（2）个体农畜业劳动者20户，30人，3000元。", "type": "paragraph"}, {"text": "以上各业，凡属资本主义性质者，均实行公私合营；非资本主义性质的小户，一般地应实行合作化。", "type": "paragraph"}, {"text": "合营工作，应于第一季度内完成；合作化工作，应于上半年内完成。", "type": "paragraph"}, {"text": "六、关于郊区农业", "type": "subtitle"}, {"text": "西安市郊区农村共有6个区，53个乡，766个自然村，农业人口52634户，278411人，耕地面积679508亩，其中水地213702亩。", "type": "paragraph"}, {"text": "西安市郊区农村主产粮、棉、蔬菜。1955年粮食作物种植面积547446亩，总产量181537430斤，平均亩产量332斤；棉花种植面积98480亩，总产量5535918斤，平均亩产量56斤；蔬菜种植面积22365亩，总产量185320000斤，平均亩产量8286斤；油料及其他作物种植面积为11217亩。", "type": "paragraph"}, {"text": "西安市郊区农村的农业合作化开始于1953年12月。1953年12月至1954年9月为第一阶段，共建立了26个社，入社农户800多户，占总农户数的1．56％，系试验性质；1954年11月至1955年8月为第二阶段，合作社发展到231个，入社农户发展到8179户，占总农户的15．5％，为郊区农业合作化的第一个浪潮；1955年9月市委农村工作会议到同年底为第三阶段，农业生产合作社发展至967个，入社农户发展至44478户，占总农户的84．29％，基本上完成了郊区农业的半社会主义改造，同时建立了11个完全社会主义性质的高级社。为郊区农业合作化运动的高潮时期。", "type": "paragraph"}, {"text": "1956年西安市郊区农村的合作化应为第四阶段。第四阶段的工作要求有三：", "type": "paragraph"}, {"text": "（一）继续发展半社会主义性质的农业生产合作社，完成郊区农业半社会主义改造的扫尾工作；", "type": "paragraph"}, {"text": "（二）在现有11个高级社的试办经验的基础上，推广发展高级社，并把发展高级社作为全年郊区农业社会主义改造的主要工作和主要形式；", "type": "paragraph"}, {"text": "（三）与此同时，作好农业的生产规划，掀起整个郊区农村热烈的生产运动，为丰收而奋斗。", "type": "paragraph"}, {"text": "关于半社会主义性质的农业生产合作社，截止1955年底，尚未入社的农户约占总农户的15％，其中尚未改变成份的地主、富农和被管制分子约5％，劳动农民约占10％。1956年春耕以前发展10％的农户入社，使入社农户达到总农户的95％左右。发展的方式主要是个别零星地吸收，不再建新社和搞什么大的运动。", "type": "paragraph"}, {"text": "关于高级社。应分两批发展：1956年春耕以前发展一批，将现有的231个老社，基本上升转成为高级社，使入高级社的农户达到总农户的25％至30％；1956年秋收决分以后再发展一批，争取至年底入高级社的农户达到总农户的70％以上，基本上完成由初级社到高级社的转变。", "type": "paragraph"}, {"text": "关于尚未改变成份的地主、富农和被管制分子的问题，1956年必须开始注意解决。解决的办法，根据毛主席1955年11月24日在中央关于资本主义工商业改造会议上关于农业十七条指示中第2条指示的精神，作如下规定：", "type": "paragraph"}, {"text": "（一）土改前罪恶不大，土改后积极劳动生产，一贯遵守政府法令的地主、富农分子，经社员同意，区人民委员会批准，可以吸收入社，并给予社员称号，但不能担任社内任何领导职务；", "type": "paragraph"}, {"text": "（二）土改后参加劳动，但不甚积极，亦无显著违法行为的地主、富农分子，可以允许入社，作为候补社员（不给正式社员称号）；", "type": "paragraph"}, {"text": "（三）土改后劳动不好，有违法行为或思想反动，群众有很多意见者，应分别分配在老社中，加以严格管制，强迫劳动改造。如有严重破坏行为，应依法惩处。", "type": "paragraph"}, {"text": "依照上述三种情形入社的地主分子，其土地及其他生产资料的处理，应同于一般农民。因为地主的土地所有制在1951年本市郊区土地改革中已被废除了，现在入社时，再从经济上给他们一打击，是不应当的。这一点和尚未经过改造的富农经济是不同的。", "type": "paragraph"}, {"text": "1951年本市郊区土改中漏网的地主，应发动群众依法没收其封建财产，然后按上述第三种办法强迫编入合作社，管制其进行生产和劳动改造。但在确定“漏网地主”时，必须慎重并报市委批准。", "type": "paragraph"}, {"text": "依照前述三种情形入社的富农分子，包括旧富农和新富农，其土地及其他生产资料的处理，应先从其土地及其他生产资料中抽出大体相当于全社社员平均水平的一份，作为入社公有或股份基金。其多余的生产资料部分，应按对城市资产阶级生产资料的赎买政策，将其折价归社，由社付予“定息”。在转为高级社时，此项“定息”即行停付。这是因为当前农村的社会主义革命对象主要的是富农，农村的阶级斗争主要是农民同富农的斗争。所以农业合作化运动中，必须在几年来限制富农经济的基础上，采取适当措施，进一步消灭富农经济。", "type": "paragraph"}, {"text": "在坚决消灭富农经济的原则之下，在政治待遇上，对新旧富农应略有区别。", "type": "paragraph"}, {"text": "鉴于本市郊区农村已经基本上合作化，由初级社到高级社的过渡时间也很短暂，对于“漏网富农”（即1951年土改中划分阶级成份时未定为富农成份的富农）可一律不加追究。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "陕西省某档案馆", "type": "paragraph"}]}