{"title": "浙江省工业厅关于公私合营工业工作的报告", "date": "1956-12-0", "authors": [], "contents": [{"text": "浙江省工业厅关于公私合营工业工作的报告", "type": "title"}, {"text": "（一）基本情况：", "type": "subtitle"}, {"text": "解放后的起初几年内，本省对资本主义工业的社会主义改造，主要是用加工订货、收购包销的办法，初步把资本主义工业纳入国家资本主义的轨道，同时通过清理敌伪在私营企业中的财产和由国家投入少量资金，对个别与国计民生关系较大的企业进行公私合营。1954年起才开始有计划、有步骤地对较大规模的企业采取公私合营的形式加以改造，因而公私合营企业的厂数和产值逐年增加。到1955年底，全省棉纺、缫丝、明矾、火柴等主要行业已全业公私合营，电力、棉织、丝织、造纸等行业中的主要企业也实行了公私合营。年底已有公私合营厂矿235户(是436户归并改组而成)，职工41993人，产值29483万元。今年在全国社会主义革命高潮的影响和推动下，本省同全国各地一样，进入了按地区全面公私合营的新阶段。在高潮中，杭州、宁波、温州、绍兴、金华、湖州、嘉兴等7个市以及杭县、萧山、海宁等49个县，先后全部批准为公私合营，至3月10日止，实行公私合营的企业已占1955年底私营工业总户数的74．40％。目前全省除了个别分散于县镇因归口不明而未合营的小厂外，已基本上将资本主义工业全部纳入了公私合营的轨道。据9月底不完全的统计，行业归口后应由工业系统改造的2500余户中，已合营了2400多户，占到96％左右，剩留下来的私营厂还有112户。至此，本省地方工业中的公私比重已起了根本的变化。私营工业总产值在地方工业中的比重，预计将从1955年的41．20％下降到1956年的0．35％。公私合营工业的比重则相对地有了巨大的增长并在地方工业中占据极为重要的地位。公私合营工业不仅在厂数上占绝对多数，其总产值预计将从1955年的29．30％上升到1956年的71．49％。合营后，主要进行了以下几项工作：", "type": "paragraph"}, {"text": "首先，认真地贯彻与执行了党对资本家的各项改造政策。对于资本家的生产资料，全省各地大部分按照北京市的经验，采取资本家自点、自估、自报，职工协助监督、行业评议、主管部门批准核定的做法进行了清产核资工作。由于对干部、职工以及资本家的政策教育做得不够，因此资本家心存疑虑，怕吃批评，比较普遍地产生了“宁低勿高”的思想，他们中间的部分上层分子和资本家代理人，又错误地为了表示积极，争取信任而带头低估，少数干部和职工却怕国家吃亏扣得较紧，所以自估价格一般是偏低，少数偏高。据温州市重点检查匡算的结果，平均偏低4％左右，其中酿造业偏低达9％左右。各地均通过评议、复查加以调整，所以基本上符合“公平合理、实事求是”的原则，同时根据宽和了的精神，对小业主的家厂划分，尽量做到尊重他们的意见，适当满足他们合理的要求，对企业的对公债务加以从宽了结，据杭州市198户的统计，减免数达83万余元，占对公欠款总数的60％左右，使61户产不抵债的倒挂户不致破产清偿，除了3户资负轧平外，其余还保留了小额股金；对高潮中的现金、首饰、机器、房屋等帐外投资都主动予以退回，并结算清估分配了1955年及以前2年的盈余。这样资本家普遍感到党的政策伟大，表示满意。", "type": "paragraph"}, {"text": "对于企业的私方实职人员，则根据“量才使用，适当照顾”的原则安排了他们的工作。目前大部分市、县己在调查摸底、排队分析的基础上，采取“私提公批”的做法全面地逐级安排了职务。从杭州、宁波2个市以及嘉兴专区12个市、县已安排的情况来看，共私方实职人员1863人，安排为专业公司经、副理、工程师的16人，安排为企业、副理、正、副厂长、工程师的有148人，课、股长及车间主任的有295人，安排为董事的18人，这四方面占到总人数的25％左右。其余则担任为一般管理工作或直接参加生产。安排后，资本家反映良好，认为“安排合理、照顾周到”。", "type": "paragraph"}, {"text": "此外，在8月间又根据中央的指示，全省普遍地发付了上半年度私股的股息，同时还归还了私营期间积欠工人的工资，据杭州市的统计，从8月底已发34万余元，占应发数98％，对400多工人的积欠工资102000余元，全数发清。由于及时发息，鼓舞了资本家进一步接受改造，发挥积极作用，他们深感党和国家的政策伟大，说“一定要以搞好企业的生产经营的实际行动来报答政府”，但有的地区在公债搭配上有不分大小一律平均的做法，造成小股东不满意，同时由于发息前教育工作做得不够，职工和资本家中还有一些疑问和错误的看法，职工认为是宽大无边，资本家认为定息与银行息率差不多，不能算剥削，个别的对定息有“夕阳无限好，可惜近黄昏”的留恋感。目前各地正在办理第三季度的发息工作，其中杭州市等地将四季度股息提前一并发付。", "type": "paragraph"}, {"text": "第二、各地在党委的正确领导下，加强了对生产的领导，通过开展先进生产者运动的社会主义竞赛，把改造高潮中职工觉悟提高所涌现出来的热情引向生产，并吸收资方人员参加竞赛，从而使企业的生产有了不同程度的提高，管理也有所改善。当时，一方面加强政治思想工作，使干部树立以生产为中心的思想，对职工结合评比先进生产者工作进行五年计划教育，更加激发和鼓舞了职工的生产热情，因而普遍地改善了劳动纪律，重视和关心质量生产就提高了一步。如温州市棉织业合营后第一季度内不仅超额完成了加工任务，正品率从合营前的89．88％提高到93％以上，另一方面在竞赛中采取了必要的措施，如总结推广先进经验，发动职工提建议，组织技术上互助互学等，从提高职工的技术水平，解决生产上的关键问题。宁波市第二布厂进一步学习和推广五一织布工作法后，织布工从四台提高到档六台，纡子工看锭能力从40锭上升到50锭。另据联工烟厂等5户的统计，职工提出具有经济价值的合理化建议即有493条之多。余姚县德生油厂合营后产量逐月上升，冷榨豆出油率从合营前的10％提高到11．92％，目前已达到12．78％。", "type": "paragraph"}, {"text": "同时，由于竞赛的开展也推动了企业管理工作的改善，比较普遍的建立与健全了原始记录，质量检验和考勤等制度，反过来又促进了生产。", "type": "paragraph"}, {"text": "第三、为了发挥新公私合营企业的生产潜力，根据需要和可能逐步进行了经济改组和企业改革工作。据9月底的统计，全省新合营的2400余户已归并改组为1000户左右，其中以杭州、宁波、温州等7个市动得较多。另据宁波、温州2个市以及嘉兴区的统计，目前已将合营时的571户改组为184户，改组的行业主要是机器制造与修配、棉织、丝织、针织、卷烟、印刷、制革等，改组的形式有三种：（1）并厂、集中生产；（2）统一管理、分散生产；（3）统一管理、部分集中生产、部分分散生产。并厂中主要是采取以先进带落后以大带小方式，并入老合营厂，或新合营厂，并入地方国营厂的仅个别小厂，而小厂合并组成大厂的也不多。通过改组一般在生产上有不同程度的提高，管理得到加强，职工的劳动条件和生活福利也有显著的改善。如金华市2户电池厂合并后，2厂职工共同交流技术经验与加强技术工作后，电池的使用寿命从12个小时增加到14小时，电池的储藏期由原来4个月延长到8个月，而且人力得到合理调整，克服了淡季空、旺季忙的现象。杭州市丝织业改组中，整顿和恢复了原有停开的机台，使设备利用率提高了16％，下半年估计可增产外销绸缎77万公尺，替国家积累资金8万余元。机械业改组后，不仅从修配成为制造，劳动生产率也有提高，在改进质量降低成本方面也有一定成绩，如动力机厂上半年劳动生产率比去年同朗增加了141％，单位成本（柴油引擎）也比原成本降低了100元。改组后一般由于人员集中使用，就有利于充实课室，进一步加强技术领导和各项管理工作。经过改组一般的修建厂房或新建厂房时，装置了通风、降温等设备，职工也享受到劳保条例或劳保集体合同，以及食堂、托儿所、洗浴、理发等待遇，如温州市纺织业在改组经费中划出18500元专作改善职工劳动条件和生活福利之用，改组后，工人反映：“并厂后，人也大起来了”。杭州市的有些铁工厂和丝织厂通过改组电灯线路全部改用低压线，避免了触电事故，机铁业有的厂改组后改变了过去“骑脚踏车出厂小便”的现象。", "type": "paragraph"}, {"text": "在新合营厂中，又进一步地对企业进行一系列的改造工作，普遍地建立和健全了管理职能机构，生产责任制、原材料管理等制度，有些厂还推行了作业计划，制订了操作规程和质量标准等，从而在不同程度上改进与提高了企业的经营管理水平，推动了生产。", "type": "paragraph"}, {"text": "第四、在企业改造同时进行对资本家的团结教育和改造工作已引起重视。除了召开全省性公、私股代表座谈会以外，各地也加强了这个工作的领导，纷纷进行座谈，温州市曾在9、10月间对合营企业的公私共事关系作了一次比较全面的检查，因而全省公私合营企业中的公私共事关系，有了好转，并逐步向健康的方向发展。宁波市冷藏公司过去公私关系不够正常，自建立了每月二次的公私座谈会制度后，关系已日趋融洽。又如萧山县印刷厂原来公方代表有顾虑而资本家也是怕犯错误，工作上唯唯诺诺，因而表面上相敬如宾，相安无事，实际上公方怕失去立场，资本家思想上是疑神疑鬼，关系不够正常。之后，由于资本家参加讲习班学习回厂以及公方代表学习了人民日报社论，思想上开始明确起来，双方相互作了检查，具体的进行了分工，加强了协商，关系渐趋好转，资本家洪涛说：“过去好像暗冤家，今天才改成亲家了”。", "type": "paragraph"}, {"text": "总之，在改造高潮以后，由于省委的正确领导和各地工业行政部门的积极努力，贯彻执行了党的有关改造政策，以及加强对干部、职工和资本家的教育，随着生产关系的根本变化，各方面都起了变化，充分显示了全行业公私合营和实行定息办法的巨大优越性。从资本家一面来看，积极工作，接受改造的人越来越多，觉悟有所提高。据杭州市1055个私方实职人员的排队分析，进步与中间分子已占到80％左右。在社会主义竞赛中，有不少人因积极工作对生产有所贡献而得到奖励和表扬。杭州市第二季度中即有20余名资方人员被评上先进工作者的光荣称号。又如杭州市曙光布厂资方林鹤呜，合营后积极同工人一道研究，消灭了格府坯被单布的次品，又试制了提花彩布的新产品，原建成汽车材料厂私方石礼耕，利用星期日同工人共同研究改进时规齿轮的质量并加以改进，正品率达到了80％，因此被任命担任企业厂长或副厂长的职务。这种事例，不胜枚举。", "type": "paragraph"}, {"text": "从企业的生产来看，也有不同程度的提高。据180个计划单位的统计，三季度产值比一季度增加了16％左右，劳动生产率提高7．29％，可比产品单位成本1一8月份实绩比去年同期降低了6．15％（主要是老合营厂），在提高质量和增加花色品种方面表现得更为显著，如温州市棉织业的正品率从合营前的89．88％逐步提高到10月份的95．88％。宁波市近年来增加了打稻机、冰砖、防风火柴、荤素罐头等新产品30余种，第五布厂先后设计与试制了新的花色品种达126种之多，其中大部分品种深受消费者的欢迎，市场上供不应求。但由于领导思想上重视与强调了提高质量而放松了财务成本，客观上，合营企业实行工资改革，改善职工劳保福利以及台风侵袭所受损失等原因增加了企业的开支，使全省公私合营企业虽然生产提高而成本增加，利润不能完成计划，又由于原有工缴不合理，造成不少企业依然亏损的局面。据宁波市23户合营厂的预计，全年利润计划仅能完成83．60％，23户中不仅8户不能完成计划，有6户将要亏损。", "type": "paragraph"}, {"text": "此外，本省地方工业分散的状态，由于经过归并改组比较集中起来，不仅发挥了企业的潜力，也便于管理。", "type": "paragraph"}, {"text": "（二）工作中主要的几个问题和意见：", "type": "subtitle"}, {"text": "一、生产改组问题：", "type": "subtitle"}, {"text": "企业合营后，由于仍保留着原来企业分散，设备简陋不平衡，企业间技术差异大，经营管理混乱，职工劳动条件和生活福利差等特点，就要求我们努力搞好生产经营，也要求根据具体情况进行适当的改组，才能发挥这些企业的生产潜力。本省今年内的改组工作，对照中央的改组方针和有关指示精神来检查，基本上是正常的，执行得好的。但由于改组工作是一项陌生的新问题，经验不足，所以也有一些缺点和问题。首先，是领导思想上在合营后一段较长的时间内，对改组方针不够明确，对各地的改组情况未能抓起来，缺乏调查研究，在制定长远规划时，又着重于生产和基建，倾向于搞大的、先进的，对于如何发挥原有企业的潜力则注意得不够，没有很好的结合制订改组改造规划，缺乏总的打算，因而各地对行业改组方向不甚明确，这必然会给生产带来不应有的损失；其次，由于干部对改组工作的复杂性认识不足，存在急躁情绪。有些为了完成生产任务或强调了集中生产，便于管理，匆促进行并厂，因而合营初期，全省不少地区的机铁业在农村合作化需要改良农具的压力下，纷纷合并，结果造成生产混乱，质量下降，任务不能完成而中断或影响了原有行业间的协作关系，严重地影响了其他行业的生产。有些在改组中，是由于缺乏全面规划或准备不足，特别是生产各方面的平衡和职工生活安排等问题，事先未曾进行细致的调查研究，以致合并后生产下降，问题很多，一时难以扭转，资本家和职工也不满意。以金华、建德二专区的4户烟厂的改组工作为例，虽然改组是有利于生产的，但因事先同各地协商不够，未取得认识上的一致，有些问题又考虑不周就匆促决定并入杭州市利群烟厂并即停止4个厂的生产，此后数次协商不决，拖延二、三个月之久，方始改以淘汰企业方式处理，不仅专署、县对省有意见，而3个月来各厂支付的停工工资以及企业未用完的烟叶、纸壳、纸圈等当作废物变价，给国家造成很大的经济损失，同时职工对并厂拖延不决，收入减少，工作未肯定也极为不满，甚至连建德烟厂劳动模范也为此哭了几次，而资本家则到处反映并厂没有协商表示不满，造成不良的政治影响。又如海宁县棉织业的情况来看，原有华丰、双山、久和等布厂4户染坊1户、拼线厂1户，染坊不仅与布厂有协作关系，也替袜厂加工。规划将桐乡县联合布厂迁入海宁，7个厂淘汰人力布机，增开电动布机班次，并利用双山厂址集中80台电动布机，分为双山及华丰厂二处生产，规划也交职工及资本家研究，取得一致的意见。改组过程中，由于对双山厂地未实地勘查，合并前发现地质全是煤屑，不适宜于安排电力布机，只得重新铺平打实。搬机时，又发现天轴、马达不够，到处搜购不到，购到天轴后又无技术工人进行安排，这样机台一停只好其他厂开三班来完成任务，全部安装以后，电厂说电线线路要重装并添置变压器，在没奈何的情况下采取高负荷停电2小时，平时每日停电1小时的办法解决。当迁并工作正在紧张混乱的时候，专署工业局却限令于25天内完成迁并工作。结果，虽化了13000余元生产仍未集中，仍分6处生产，工场之间的距离与原厂距离相仿（最近约1华里）。由于开三班赶任务，职工疲乏不堪，缺勤率曾高达20％—30％，再加上辅助设备因电动机产量高不能满足，形成半成品脱节，停台现象严重，最高达25台，所以三季度以来，未完成计划产量，缺任务3070匹，而次品率急剧上升，过去一般是3—5％，现为15％，品种虽未减少，而平版织物产量一多，花色品种产量减少很多，管理上由于规模扩大6个工场开双班，干部不足以应付，连原始记录也无人记（原干部42人，仅华丰厂开双班）。职工生活福利尚未得到改善，吃饭睡觉仍要走里把路。特别是双山厂房柱脚已被虫蛀空，四处不是面河即是居民，无发展余地，根据当地工业局长反映，厂房最多用二、三年，新建还需要国家投资三万余元。这些充分地说明了改组工作的复杂性。在改组之前必须周密研究，否则将造成一系列的被动。", "type": "paragraph"}, {"text": "为了今后更进一步做好生产改组工作，我们意见，必须进一步明确改组本身并非目的，而改组的目的则是为了满足人民的需要，任何形式的改组工作必须从这一前提出发，要防止片面地从便于管理着眼。因此改组必须把当前与长远规划结合起来考虑，城市与乡村要有所区别，以及根据各行、各业、大、小之间的具体条件认真地制订全面规划，把改组与技术改造结合起来，有领导地，分批分期地逐步进行。在改组中，为了适应市场的需要，应当尽可能地保留相当数量的，具有一定生产技术条件的小厂，保留原有的名牌厂，对于公私合营厂与地方国营厂合并时的政策步骤上应慎重研究，跨区建厂尤应慎重处理。改组的好坏标志主要是生产的好坏，因此在改组前要摸清行业的情况，考虑多方面的条件，制订具体的行动计划，以便在改组前做好思想、组织、人事、生产和生活等方面的准备工作。这项计划应发动职工和资本家讨论研究，加以修正充实，才能避免改组后的混乱情况，并通过改组促进生产。", "type": "paragraph"}, {"text": "二、企业管理问题：", "type": "subtitle"}, {"text": "企业管理不仅决定着生产经营的好坏。也密切关联到对企业和对资本家的改造工作。前一阶段，各地在进行新公私合营企业的改组改造，发动群众搞好生产的同时，对企业的经营管理也做了一些工作，如成立了专业公司，挑选配备干部，建立和健全企业的职能机构。组织计划、会计人员学习等，因而企业的管理工作得到初步的改善，也取得了一些经验。但是，一方面由于新合营厂数量多而分散，原来的管理基础非常薄弱，需要积极地逐步予以改善，另一方面，也是主要的一面，由于领导思想上重视地方国营、老公私合营，而放松了对新公私合营企业的领导，抓了质量，对管理工作又注意不够，方法上潜用老的一套办法，所以新合营厂生产上的质量虽有不同程度的提高，而管理上却存在不少的问题，主要是：（1）县镇中尚有大批小厂未派公方代表，据金华区的统计，6个县48个厂中有一半以上至今没有公方代表；（2）已派的公方代表，大部分从工会干部或生产工人中提拔，积极性很高，也有实际生产经验，但管理经验不足缺乏办法。如海宁县双山布厂，从工人中提拔了一个21岁的公方代表，19岁小姑娘为支部书记，生产上不了解，工作由资本家支配，大家称为“宣统皇帝”，有个工人因资本家批评他不服从调配就大哭大嚷说不要工作了。弄得公方代表、支书、工会主席各奔上级单位要求解决，有的实际上仍是资本家在发号施令，没有很好地管起来，如温州市木器业虽派有公方代表，但资本家仍总揽生产、财务大权，乘机挪用，滥用公款，甚至设法撵走公方代表，从大厂调去的干部则讲究排场，脱离群众。如宁波市将第五布厂厂长秘书××××调去振兴记牙刷厂后，认为旧车间破旧，化了1800元搬迁了车间。虽有旧脚踏车、旧写字台仍添置了新桌新椅、新车、装了电话，因而过去年年盈余，今年却亏了本，职工群众极不满意。又如将榨油厂党的脱产宣传委员×××调去元升油厂担任公方代表，夏天职工意见搞土风扇降温，而他却大笔一挥购来20台电扇，职工也有反映。(3)企业的政治基础相当薄弱，很多小厂不仅没有党的组织，也没有党员，据嘉兴县22个厂中230个工人统计，只有一人是预备党员；(4)资方人员也缺乏新的社会主义管理知识。表现在生产上是产品质量低，工人或厂之间技术差异很大。如永康县28户新合营布厂1—8月份生产的4881匹棉布中，次品有1205匹，占到26．12％。金华浆染厂的次布率有时竟高达50％左右。宁波市布厂中档二台机的织布工只占52％，纡子看锭能力一般在15枚左右，而好的能看25枚，差的仅看12枚，技术高低相差达一倍左右。表现在管理上，管理人员不少，但真正顶事的却不多，又忙于报表、计划，不能深入车间。水平低的私方人员也很难外调，往往形成人事臃肿，无人负责，如杭州棉织厂中一般课室配备了3—4个课长。震旦铁工厂只有30余个职工，而管理人员却有19人。在制度上比较混乱，有的厂原材料浪费现象严重。特别是由于企业内私方人员多，限制了从工人中提拔干部，职工有意见，而工会较普遍地反映：“权力缩小了”，这种管理落后于生产的状况，只有逐步扭转这种局面，才能更有效地发挥合营企业的潜力，我们意见：", "type": "paragraph"}, {"text": "首先，各级工业业务部门必须重视公私合营企业的工作，根据具体情况，分别不同类型加强对他们的领导，提出不同的要求，确定一定时期的管理中心。由于新合营厂原有基础差，一般可以从加强计划管理着手，进行管理工作的基础建设。认真地总结新公私合营厂工作的经验加以推广。组织管理人员参加竞赛，不仅促进生产也有利于提高管理人员的业务水平。要精简会议，简化报表减轻他们的负担，各地也可以典型试办行业性的业务改进委员会，吸收有经验、懂技术的干部、职工和资本家参加。俟取得经验后逐步推广。对自负盈亏小厂的管理应与大厂有所区别，一般的应加强对他们的技术指导，适当的帮助他们解决原料、销售等方面的困难。", "type": "paragraph"}, {"text": "第二，积极培养和健全企业领导，适当调整人员。前一段时间对此注意得不够，今后除了在企业中组织经常性业务学习或由业务主管部门召集定期学习以提高企业领导人员的业务水平外应在不妨碍生产的前提下，加强对他们的轮训工作。事先应根据具体情况订出全面的轮训、调整的规划，有计划地分批、分期加以轮训，通过规划定出各种不同类型厂管理人员的比例，逐步进行调整。", "type": "paragraph"}, {"text": "第三，加强企业管理民主化工作，逐步健全企业的管理制度，积极提高企业中工人的技术水平。为了保持职工群众在私营期间参加经营管理的传统。充分发挥职工的生产积极性，必须加强企业民主管理的工作，各地可试办民主管理委员会，民主管理小组等形式的机构。在健全管理制度方面，应根据企业具体情况进行。要注意吸收原有企业中合理部分。同时通过竞赛，认真总结推广先进经验，组织职工互助互学，带徒弟的方法，提高职工的技术水平。", "type": "paragraph"}, {"text": "三、公私共事关系问题：", "type": "subtitle"}, {"text": "目前，在公私合营企业中有25％左右的资方人员担负着企业的厂、课长车间主任等领导职务，还有相当一部分担任管理工作。他们大都具有一定的技术能力或管理经验，据杭州市1055个私方实职人员中的调查，有指挥主要生产过程的独立设计能力的技术人员13人占1．23％，有一定技术能力和管理能力的458人占43．41％，有相当管理经验或一段管理能力的533人，占50．51％，年老力衰缺乏工作能力需要照顾的51人，仅占4．83％，所以搞好公私共事关系就成为加强企业管理的重要措施。前一阶段，企业中的公私共事关系一般还是好的，但也存在很多问题。从工业厅来看，没有很好重视这个问题，并向干部进行政策教育，因而也有不少问题，如杭州市福华丝厂沈力如反映：“我虽是第一副厂长，但工业厅下厂干部中，上至厅长，下至一般干部，从未向私方厂长了解过半点情况，厅领导不尊重，如何叫工人尊重我们呢？”。从工业局、科来看，嘉兴专署工业局举办统计人员学习，曾规定不准私方人员参加学习，因此硖石鼎和袜厂工会指定了炊事员去学习，回厂后又不能担任统计工作，影响了企业的管理工作，资本家也有意见。企业中的公方代表由于对厂的和平改造政策认识不足，对全行业合营和实行定息办法后各方面的变化认识不足，思想上有顾虑，深怕失去立场，工作上谨小慎微，对资本家不敢信任使用。不敢接近，又怕资本家向上反映，关系搞不好要吃批评做检讨，因而相敬如宾；资本家主要是在日常工作中怕负责任，怕领导不信任、不支持，怕同公方谈了是不守职尽责，不谈又怕说是不请示报告，有的认为公方来了一身轻，工作消极被动，有的则看不起工人提拔的公方代表。所以仍有一定的距离，形成貌合神离。如温州市玻璃厂公方代表，同私方人员商量问题时，总是点头微笑，问题答复得很原则，认为灵活运用不会出问题，资本家黄国俊去沪学习澈池炉经验，则怕技术为他掌握今后被动，指派了党员干部同志。由于上作未真正做到分工，商量，黄国俊反映：“坦白的说，我积极性只有发挥70％”而另一个私方王联芳则由此而想调去商业部门工作。又如地方国营浙江制丝二厂，原有财产系向资本家租赁，现须清产核资后发给定息，专业公司指示该厂与资方协商，该厂厂长认为“要我同资本家握手，打交道我不来”。", "type": "paragraph"}, {"text": "由于各地召开了几次座谈会。进行教育，并组织检查，目前在公方代表等领导干部思想上已开始比较明确起来。但在企业的中层干部和职工方面仍然抵触很大，这给公方代表很大压力。如宁波市第六布厂在厂务会议上研究好要添置的物品，私方拿去报销，而财务科长坚持这30元要公方厂长签字后才支付，私方人员很是气愤，温州玻璃厂计划科长怕生产报表给私方厂长看会被盗窃国家的经济情报。铁工厂有一次由私方厂长主持会议，几个中层干部干脆不开会去吃老酒。工人群众对安排资本家不服气，认为是假积极，看到资本家三、五成群交头接耳就怀疑，“又有阴谋”，对公方代表与资本家打交道认为是“立场有问题”，因此反映在工作上是不尊重私方人员的职权，甚至也不愿向私方人员学习技术。如温州玻璃厂工人叶阿光技术低、质量差，别人叫他向资方人员蔡洪斌学习，他说：“随便叫我向谁学习都可以，他是资本家的本领学来有啥用，难道不被人笑话。”", "type": "paragraph"}, {"text": "根据以上情况，我们意见：除了大力加强对干部职工和资本家的政策教育外，各地可根据以下几点原则制订具体的办法，以改善公私共事关系。", "type": "paragraph"}, {"text": "1．各地工业行政主管部门和专业公司经常召集企业的公方代表和私方代表分别举行会议，以了解公私关系中的问题，听取他们的意见，进行适当的教育，交流和推广先进经验，并解决他们在处理公私关系中所遇到的困难。在召集公方代表会议时，应当吸收职工代表参加。这种会议必要时也可以同时召集公私双方代表在一起举行。", "type": "paragraph"}, {"text": "2．在企业内部，同级的公、私方负责人员，应该按照工作需要和各人专长明确分工，划清职责，企业的负责人员应及时将分工情况向全体工作人员宣布，并教育职工根据分工范围向资方请求指示或报告工作，而上级或同级的公方人员也不应该超越资方的职责范围来布置工作、处理问题。如因资方不在企业而问题又要及时解决的，可先行解决，事后再通知资方。", "type": "paragraph"}, {"text": "3．同级的公、私方负责人员，一般是由正职担任全面责任，副职除了努力搞好分属于本身的工作外，还应该协助正职做好全面工作，正职不在企业时则可由副职代行职权。不论公方正职或私方担任正职都应当相互尊重、相互支持，在明确分工的基础上商量办事，为此在企业内应规定一些适当的会议制度，如碰头会、办公会、厂务会等，藉以及时交流情况，研究问题，使之互通声气，消除隔阂，及时解决问题。", "type": "paragraph"}, {"text": "4．各种行政业务会议，应根据会议内容与要求，由分工负责的公、私方人员出席，根据会议的需要公私双方都可以主持会议，布置和总结工作，特定问题的会议则由指定人员参加。", "type": "paragraph"}, {"text": "5．凡有关生产业务性的文件或指示，公私双方负责人都应该阅读学习，下面的请示报告，按企业公私人员的行政分工范围负责审批，对于比较重要的问题，则应该加强联系相互征求意见，公私方人员均应保守国家机密。", "type": "paragraph"}, {"text": "6．企业内部应根据具体情况建立一定的学习制度，公私人员一起学习时事政策、业务和文化。公方代表应多在政治上帮助私方人员学习政策法令，提高思想认识，私方人员亦应帮助公方代表学习业务、技术，以利于搞好生产。", "type": "paragraph"}, {"text": "7．对参加社会活动的私方人员应加以照顾，可以根据实际情况商量妥善安排时间，做到企业内外活动都能兼顾。", "type": "paragraph"}, {"text": "8．有关公私关系问题应当充分协商，企业应定期召开私方座谈会或公，私方联席会，通过会议开诚相见，充分交换意见，解决一些能解决的问题。同时应提倡公私双方适当的生活交往。", "type": "paragraph"}, {"text": "四、几个具体的政策性问题：", "type": "subtitle"}, {"text": "主要是对私方人员的工资福利问题，目前处理上一般是扣得较紧。如裕伦丝厂有几个从上海转业来的私方人员工资较高，该厂公方代表不仅没有按协议办事，进厂后一减再减，私方极为不满。杭州市友谊丝织厂私方徐德兴因工负伤也不付医疗费用，反映很大。自国务院指示颁布后，各地区有一些具体问题不够明确，因而处理上极不一致，也影响了私方的积极性。", "type": "paragraph"}, {"text": "我们意见，必须妥善安排私方人员的生活。", "type": "paragraph"}, {"text": "1．私方人员因工负伤不论资金大小，均按其所在企业的职工待遇办理，以有利于生产。", "type": "paragraph"}, {"text": "2．股金2000元以下的私方人员，在目前应按非会员的待遇处理，如生活确属困难也可以按照会员待遇办理。", "type": "paragraph"}, {"text": "3．私方人员的工资，应根据国务院的指示办理。其中转业资方按协议办事，过去工资高，因企业困难而暂时降低或少支的私方人员，应予恢复降低前的标准或给予适当的照顾。", "type": "paragraph"}, {"text": "4．企业中的独立劳动者（合营时带进来的）和家属工，其工资福利待遇应按所在企业职工待遇办理。", "type": "paragraph"}, {"text": "5．年老体弱而不能胜任工作的私方人员，一般应给以轻便工作，个别也可以子女代替工作。", "type": "paragraph"}, {"text": "6．私方人员的工作一般不宜过多地调动，以便于在本企业熟悉悉的情况下发挥作用和进行改造，但因管理工作的需要，我们认为可以适当调整，但不宜变动过大。", "type": "paragraph"}, {"text": "7．资本家的业务学习，应该同公方干部给予同等的待遇，除了参加企业组织的经常性业务学习外。工业主管部门也应该组织私方人员业务轮训，以便提高他们的业务水平。", "type": "paragraph"}, {"text": "8．女私方人员分娩的产假问题，我们认为应当给以照顾，参照职工的待遇给予假期，并给以适当的补助。", "type": "paragraph"}, {"text": "以上几点，是否有当，希能指示。", "type": "paragraph"}, {"text": "五、组织机构问题：", "type": "subtitle"}, {"text": "全行业公私合营和实行定息办法，使资本主义生产资料所有制起了根本的变化，标志着谁战胜谁的问题已经解决了。但是资本上义所有制还未最后变为全民所有制，资本家还没有从既是公职人员又是资本家的二重身份，完全转变为自食其力劳动者的身份，对职工还要进行大量的工作。因此。不仅目前在改组改造上有不少问题需要研究、需要处理。今后，随着对企业和对资本家改造工作的逐步深入，必然会带来若干新的问题，这样一个艰巨的改造任务与目前全省各地组织机构的现状是不相适应的。目前，工业厅本身自私营工业处撤销后，仅剩3个人的一个组处理有关改造工作，力量削弱很大，而各地工业主管部门除了杭州市3个专业公司尚设有公私合营科以外，均先后撤销机构，只指定人员兼管。这种做法的主要思想是认为合营时的清产核资、人事安排等工作已经结束，发息和改组是经常性的工作。各项工作分由业务科室担任再设专职机构或专职人员似乎没有工作好做。实际上，不设专职机构而把任务移往业务单位身上，例如资本家改造由教育科管，改组由基建科管等等，往往会造成抓了经常性的业务工作而放松甚至无人负责改造工作，必然会给工作带来不应有的损失，如省丝绸工业专业公司正由于无人管改造工作，不少公私合营直属厂提出疑问：“专业公司是否管改造的？”各方面意见很大。为此我们意见，工业厅要适当加强合营小组的力量，直属厂多的专业公司也应设专人负责改造工作，各级工业主管部门应根据具体情况设课成组，配备2—4人，专职进行该项工作，县工业科则应指定专人专管或兼管这个工作，以善始善终地完成社会主义的改造任务。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "浙江省某档案馆", "type": "paragraph"}]}