{"title": "陕西省高等学校资产阶级教育观点和教学方法种种", "date": "1958-7-15", "authors": [], "contents": [{"text": "陕西省高等学校资产阶级教育观点和教学方法种种", "type": "title"}, {"text": "新华社西安15日讯　陕西省高等学校在教学改革运动中揭发和暴露了各种各样的资产阶级教育观点和教学方法。", "type": "paragraph"}, {"text": "有些教师对理论联系实际，教育结合生产有许多错误的看法。一些青年教师认为自己当前教学上的主要问题是缺乏理论，还不是联系实际的问题。他们认为专业知识缺乏就是理论缺乏，在科学技术上要赶上世界先进水平，必须首先提高理论。", "type": "paragraph"}, {"text": "有的教师认为理论根本不需要联系实际。陕西师范学院生物系主任王振中主张理论联系实际要有限度。他说：“谁教，兔子都是四条腿。”西北大学物理系教师潘湘说：“物理学家就只能做些假定和推理。”西北大学物理系一些教师认为学物理最根本的实践是实验室，不必与工厂生产实践相结合。", "type": "paragraph"}, {"text": "有些人不承认理论产生于实践。西北大学数学系有些教师说：“数学的高尚就在于他是想出来的。”“数学就是数学”“数学是严密的逻辑推理。”有的担心数学朝着结合生产的方向发展，理论会停滞下来，造成后方空虚。", "type": "paragraph"}, {"text": "有的教师对理论联系实际的问题提出“特殊论”、“挂工具论”、“分段论”等论点。“分段论”者主张学生在学校时应学理论，出学校以后再联系实际；“挂工具论”者主张先把理论学好，像工具一样，需要时，拿下来再用。西北大学的一些资产阶级教师比较普遍地认为综合大学是搞理论科学的，这是高级的。这种高级的理论科学不能直接联系实际，不能结合生产。", "type": "paragraph"}, {"text": "有些教授低估生产实践中的发明创造的重大意义，轻视土专家。西北农学院有的教授认为农民的发明创造没有理论根据，充其理也不过是个合理化建议而已。西北大学生物系有的教师认为土专家只能解决局部的具体问题，不能解决根本性的问题，土专家不能使卫星上天。这些教授认为李始美解决的白蚁问题，仅仅是技术上的问题，没有广泛的基础知识和系统的理论知识，因此不能说达到了国际水平。他们说土专家王保京等创造的高额丰产是很容易学习的技术问题，三个月就能学会，而理论问题三年也学不会。", "type": "paragraph"}, {"text": "这种重理论，轻实践的思想，表现在教学和科学研究上是重外轻中、厚古薄今。西北农学院教师刘鹏生讲棕色森林土时，举了两个例子都是引用英国和瑞典的，而对亲眼看过的我国太白山，东北等地的棕色森林土却只字未提。他给学生们介绍了十六本有关学习土壤分析化学课的参考书，其中有十本都是外国的。西北大学经济系的中国经济史一书中古代经济的讲授时数占整个时数的96．2％。", "type": "paragraph"}, {"text": "理论脱离实际的结果，使得有些教师只会说不会作。陕西师范学院讲化学工业课的教授赵永昌领导学生制造肥皂，试验了十几次制造出来的肥皂有的象面包，有的象豆渣。西北农学院农械系的教师不会调整双轮双铧犁。数学系教师不会查对数表。园艺系教师不知道洋葱是如何种的。", "type": "paragraph"}, {"text": "有些教师在教学中不仅脱离实际，脱离政治而且还歪曲党的政策。西北农学院农业经济系有的教师在讲课时说，在合作社内不能过分强调党的领导，否则会影响民主；说党对地主富农的政策是吃掉政策；节育是为了工业化。西安军医大学解剖教研组一个副教授说，“官僚主义是生理上的关系，因为人的后脑袋上长了那么一块骨头”，言下之意是官僚主义是不可克服的。陕西师范学院生物系主任王振中在讲肌肉的进化时说，将来人类的语言、文字高度发达时，面部的肌肉将失去作用，因此人的面部将失去表情。当学生问他为什么时，他说：“知识大概就是那样，何必闹得那么清楚。”", "type": "paragraph"}, {"text": "这些资产阶级教学观点等被揭发和批判以后，少数的教师认识到自己过去严重的脱离政治，脱离实际后，积极地行动起来，立即改正缺点。但大多数教师把旧的批判后，不知从那里找新的东西，普遍感觉空虚和自卑。另外有少部分教师现在仍然存在着抵触情绪。他们担心教学结合生产以后，专家不成专家，内行不成内行，蹋了专家的架子。(戚之珍、孙传镐)", "type": "paragraph"}, {"text": "来源：1958年7月21日新华通讯社编《内部参考》。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "美国图书馆收藏", "type": "paragraph"}]}