{"title": "批林批孔　搞好春耕", "date": "1974-3-3", "authors": ["《人民日报》编辑部"], "contents": [{"text": "批林批孔　搞好春耕", "type": "title"}, {"text": ["《人民日报》编辑部"], "type": "authors"}, {"text": "在批林批孔运动蓬勃发展的大好形势下，我国亿万贫下中农、社员群众和国营农场广大职工，迎来了春耕生产的大忙季节。", "type": "paragraph"}, {"text": "在批林批孔运动中，不失时机地搞好春耕，是当前农村的一项重要战斗任务。这对于我们在农业连续十二年丰收的基础上，夺取新的丰收，对于进一步贯彻执行毛主席提出的“深挖洞、广积粮、不称霸”，“备战、备荒、为人民”的伟大战略方针，具有十分重要的意义。", "type": "paragraph"}, {"text": "批林批孔，是坚持马克思主义，反对修正主义的政治斗争和思想斗争。随着这个运动的深入发展，我国几亿农民的阶级斗争和路线斗争觉悟必将进一步提高，革命精神必将进一步发扬。", "type": "paragraph"}, {"text": "批判林彪效法孔老二“克己复礼”的反动纲领，认清林彪反革命的修正主义路线的极右实质，就能更坚决地贯彻执行党在整个社会主义历史阶段的基本路线和政策，坚持社会主义革命，反对资本主义复辟，进一步解决发展农业的方向、道路问题，巩固农村的社会主义阵地。", "type": "paragraph"}, {"text": "批判了林彪鼓吹的“生而知之”的天才论和“上智下愚”的唯心史观，学得了奴隶们创造历史的唯物史观，就能使干部看到群众的力量，使群众看到自己的力量，更好地坚持党的群众路线，发扬敢于同天斗，同地斗，同阶级敌人斗的革命精神，不断总结经验，掌握客观规律，夺取社会主义革命和社会主义建设的更大胜利。", "type": "paragraph"}, {"text": "批判林彪贩卖的“中庸之道”，掌握了马克思主义的斗争哲学，就能在两个阶级、两条道路、两条路线的斗争中，坚持党的路线、方针、政策，坚持社会主义革命，反对折衷主义。", "type": "paragraph"}, {"text": "路线是个纲，纲举目张。我们要紧紧抓住批林批孔这个头等大事，从根本上提高广大干部和群众的阶级斗争、路线斗争觉悟，提高在无产阶级专政下继续革命的觉悟，使批林批孔成为推动春耕生产和各项工作的强大动力。当前，全国农业生产形势很好。在农业学大寨运动中，积累了很多抗灾夺丰收的经验。全国粮食亩产上《纲要》的县（市），已经增加到六百多个。去冬今春的农田基本建设取得了显著成绩。只要我们紧紧抓住批林批孔这个纲，充分运用这些有利条件，就一定能够打好春耕这一仗。", "type": "paragraph"}, {"text": "领导干部要到基层、到斗争的第一线去，抓革命，促生产。凡是到农村工作的干部，都要和贫下中农一起，带头批林批孔，积极参加集体生产劳动。要深入调查研究，抓好典型，以点带面。要坚持“以粮为纲，全面发展”的方针，协助生产队按照国家计划，合理安排作物的布局。要预见到可能出现的自然灾害，做好充分准备，切不可掉以轻心。要继续深入开展农业学大寨的群众运动。上山下乡知识青年是农村革命和生产的一支重要力量，要充分发挥他们的作用。要动员和组织各行各业及时支援春耕生产。要提高革命警惕，坚决打击一小撮阶级敌人破坏革命、破坏生产的阴谋活动。", "type": "paragraph"}, {"text": "群众中蕴藏了一种极大的社会主义的积极性。我们要在批林批孔运动中，把群众中的这种社会主义积极性充分调动起来，搞好春耕生产，夺取农业战线的新胜利！", "type": "paragraph"}, {"text": " （载《人民日报》一九七四年三月三日，社论）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "载《人民日报》一九七四年三月三日，社论", "type": "paragraph"}]}