{"title": "刘少奇关于西藏地区今后一个时期工作计划问题", "date": "1952-8-16", "authors": ["刘少奇"], "contents": [{"text": "刘少奇关于西藏地区今后一个时期工作计划问题", "type": "title"}, {"text": ["刘少奇"], "type": "authors"}, {"text": "一", "type": "subtitle"}, {"text": "请德怀[2]同志查明七月二十八日军委任命西藏军分区名单的电报，并拟好撤销这个任命的通知送主席[3]批发[4]。第二项请尚昆[5]照所提意见通知各有关西藏的业务部门。", "type": "paragraph"}, {"text": " 刘少奇八月十六日", "type": "paragraph"}, {"text": "根据手稿刊印", "type": "paragraph"}, {"text": "二", "type": "subtitle"}, {"text": "你们今后一个较长时期的工作，应以上层统一战线，首先是争取和团结达赖[6]和班禅[7]及其上层集团的大多数，以便争取时间解决生产自给和交通运输问题为主要任务，其他的工作均应服从这一任务。", "type": "paragraph"}, {"text": "成立军分区和改编藏军成立军政委员会的问题，应照中央四月六日电[8]执行，即“目前不要改编藏军，也不要在形式上成立军分区，也不要成立军政委员会。暂时一切仍旧，拖下去，以待一年或两年后我军确能生产自给，并获得群众拥护的时候再谈这些问题”。你们想争取今年下半年成立军分区是不妥当的。因为今年下半年并不能基本改变目前的情况，因此不要急于将这一工作计划在今年下半年进行。在未得中央批准前，西藏各地均不得使用军分区的名义，已成立者必须取消或改为其他名义。军委七月二十八日批准任命西藏各军分区的名单是不妥当的，已告军委予以撤销。改编藏军及成立军政委员会问题，均应依照四月六日电示执行。", "type": "paragraph"}, {"text": "根据刘少奇修改件刊", "type": "paragraph"}, {"text": "注释", "type": "appellation"}, {"text": "[1]中共西藏工作委员会一九五二年七月二十二日致电西南局并中央，提出西藏地区今后一个时期的工作计划，请中央审批。计划内容包括部队机关本身工作、成立军分区与改编藏军工作问题、成立军政委员会问题、统一战线工作、财政经济贸易工作、文教和卫生工作、情报和公安工作、外事工作、调查研究工作、对于班禅集团的工作等。中共中央统战部一九五二年八月十三日将中央复西藏工委的电报送刘少奇审批，并在致刘少奇信中说明如下情况：“西南军区七月一日关于西藏军区师级干部配备的报告，曾提到军分区的干部配备。西藏军区成立军分区是和中央四月六日的指示精神不符的，军委总政治部曾于七月十五日电西南军区指出此点，并请他们查复；西南军区对此事尚未答复，而军委又于七月二十八日给西南军区和西藏军区的复电中(第八项)批准任命西藏军区各分区的若干干部，这是由于军委方面不知道中央四月六日指示所致。”  “为保证中央政策的一致，建议通知各处理有关西藏业务的部门，如军委、总政治部、总干部部、军委联络部、中央公安部、中财委等，今后在批发有关西藏问题的电报时，凡涉及政策性及因与政策有关的一些具体问题者，必须经过中央书记处看过，以免再发生不统一的现象。”本篇一是写在这封信上的批语。本篇二是对中央复西藏工委电的修改，其中用宋体字排印的是刘少奇加写和改写的文字。中共中央于一九五二年八月十八日发出此电。", "type": "paragraph"}, {"text": "[2]德怀，即彭德怀，当时任中央人民政府人民革命军事委员会副主席、中共中央西北局第一书记、西北军政委员会主席。", "type": "paragraph"}, {"text": "[3]主席，指毛泽东。", "type": "paragraph"}, {"text": "[4]彭德怀一九五二年八月十七日在中共中央统战部八月十三日给刘少奇的信上批示：“已办。”", "type": "paragraph"}, {"text": "[5]尚昆，即杨尚昆，当时任中共中央办公厅主任。", "type": "paragraph"}, {"text": "[6]达赖，指第十四世达赖喇嘛，即达赖喇嘛?丹增嘉措，俗名拉木登珠。", "type": "paragraph"}, {"text": "[7]班禅，指第十世班禅额尔德尼，即班禅额尔德尼?确吉坚赞，俗名贡布慈丹。", "type": "paragraph"}, {"text": "[8]指中共中央一九五二年四月六日关于西藏工作方针给西南局、中共西藏工作委员会并告西北局、新疆分局的指示电。", "type": "paragraph"}, {"text": "来源：《建国以来刘少奇文稿第四册(一九五二年一月——一九五二年十二月)》，中共中央文献研究室，中共档案馆，2005年。", "type": "paragraph"}]}