{"title": "刘述周“‘五反’后南京工商业中存在的几个问题(节录)”", "date": "1952-6-0", "authors": ["中共南京市委秘书长兼统战部部长", "刘述周"], "contents": [{"text": "刘述周“‘五反’后南京工商业中存在的几个问题(节录)”", "type": "title"}, {"text": ["中共南京市委秘书长兼统战部部长", "刘述周"], "type": "authors"}, {"text": "[此件为1952年6月上旬向中央的汇报材料。]", "type": "subtitle"}, {"text": "（一）南京市人口为102万，工商业户共约25000户，其中70％以上为独立手工业与家庭商业户，最近整理行业从中划出小贩性的工商户，约2800余户，尚有23000余户，其中独立劳动者及家庭工商业户仍在60％以上。又如“五反”中工业户调查，其中独立手工业者即占□□□□，□人以下的小作坊占□□□，职工30人以上的机器工业仅43户，而设备简陋，生产能力低，尤其是资金薄弱，过去生产也不经常，不少行业一年只作几个月的工，工人工资也无定额，有的一年只发一二次工资的，以如此薄弱的生产力来维持全市百余万人的生计，显然是不能适应。", "type": "paragraph"}, {"text": "（二）资金短缺与分散的情况也更严重。据4、5月份反复调查核算的结果，南京2万余工商户的资金总和为3200余亿元，其中流动资金仅1600亿元。又根据钢铁机器、西药、五金、营造等23个重点行业3220户的典型调查来看，资金100万以内者292户，占9.1％，500万以下者833户，占25.8％，资金1亿以上者不过304户，占9.5％，5亿以上□□户，占□□％，10亿以上的仅□□户，占□□％。仍以上述3220户开业历史来看，抗战以前开业者不过575户，占18％，而在抗战胜利后（投机商）与解放前（落魄旧公务员的小本经营）开业者达2020户，占62.6％。不仅资金十分薄弱，而且从工商行业性质上来看，全市139个行业中除商业中之绸布百货、五洋、杂货、酱园等与人民生活密切联系，目前困难虽多，但仍有维持与改造的前途者外，其余如粮食、鸡鸭行、中西餐……等等行业根本已不能存在。而在工业方面如棉织、针织（手工）、制皂、火柴、卷烟等业，大都因设备简陋、工本大、原料耗费多、成品质量低，虽经百货公司加工订货予以维持，但很难与上海、无锡等地商品竞争，销路有限。另如云锦、丝织、元缎等虽为南京特产，品质很好，目前人民购买力还未提高到消费这类东西的程度，所以暂时也无发展的可能。另如牙刷、手工造纸、皮革品业等销路虽好，均因原料被控制，商人买不到原料目前已纷纷闭歇。再如营造、砖瓦工业、汽车五金、沙法木器等“五反”以后，全部垮台，目前既无恢复的可能，也无恢复的必要。对于上述一些行业，不但困难不容易克服，而且也没有大力扶助的条件，要想依靠这些工商业的繁荣以解决南京100余万人口的经济生活，是不可能的。", "type": "paragraph"}, {"text": "至于有发展前途的行业如钢铁机器业也是资金奇缺，流动资金主要依靠贷款解决，目前银行放给该业的贷款已经接近于其全部设备的总值，还不能改变其缺乏流动资金的基本情况。而且，一般都因设备差，不能制造大的机件，生产量微弱，故无固定订货，间歇性很大，生产不经常。", "type": "paragraph"}, {"text": "因此，绝大部分工商业户不得不从事非法经营，其中专门依靠偷漏税收、偷工减料及专事或兼营贩卖金银美钞、放高利贷以及制毒贩毒等非法谋利者，据不完全的初步统计全市共约四五千户左右。", "type": "paragraph"}, {"text": "（三）“五反”运动以后南京工商业的困难显著增加了，其原因是：1．“五反”后，私营工商业户都揭了底，信用破产，私人借贷关系停止了，地下钱庄活动被打垮了，银行贷款条件严格，不易借到，资金周转困难。2．营业情况不好，税收负担沉重，今年1月至4月的营业额较1951年同期减少30％，其中商业减少32％以上，但在同一个时期征收去年冬季营业税400多亿，去年全年所得税700余亿（其中部分已经预征），更促成许多资金困窘行业摇摇欲坠的趋势。3．南京市场过去靠部队机关的消费，“三反”以后特别是部队节约，许多生意没有了；军需军工加工订货，现在也因为部队机关清理物资等原因也几乎全部停止了。4．“五反”以后原有的私营工商业者的自营市场缩小了，贸易关系多已打断了，城乡交流不畅；农村合作社的发展，亦给私商缩小了活动范围；国家的加工订货任务，又因为“三反”、“五反”以后，干部谨慎小心，工缴费压得低而验收成品时条件高，使资本家无利可图，而且订货预付款普遍由70％减到30％，资本家更感到周转不灵；而一部分行业（特别是困难多的行业），在劳资关系方面还不正常，影响了部分资本家的生产积极性，也多少加重了目前的困难。", "type": "paragraph"}, {"text": "（四）由于上述情况，因此南京失业现象是很严重的，“五反”后工商业户已经申请批准歇业者有800余家，自行闭歇者有1300余家，此外尚有千余户处于半歇业状态，共有失业与半失业工人约15000人左右（以上是4月份的统计），再加其他各阶层失业人数总共有好几万人（目前无材料，将来调明详报），其中已经被他们收容的（如工赈队、教养院、劳动改造等）共11000余人，没有收容但经常依靠我们救济的约15000人，另外因冬寒雨雪季节的原因而无法维持生活，临时需要救济者还有四五万人，其中有近万的三轮车与码头工人及其家属，问题最为严重。我们预计在今后经济改组的过程日趋深入时，失业的现象可能还要严重起来。", "type": "paragraph"}, {"text": "对于上述这些问题，我们已采取了下面几个办法来解决一部分问题：", "type": "paragraph"}, {"text": "一、对私营工商业采取积极扶助的办法，大力调整公私关系，劳资关系，加强加工订货、收购、贷款等工作，使市场活跃起来。其方法与其他城市大体相同，兹不赘述。", "type": "paragraph"}, {"text": "二、积极筹备移民垦殖，继续疏散一部分人口，以减轻城市负担。过去曾大力进行过疏散回乡的工作，疏而复聚，劳民伤财，收效不大，现在用移民垦植的办法虽然比疏散好些，但花钱多，解决的人数少，依然不能从基本上解决南京的问题。因此，我们要解决南京今后的问题只有三条路：", "type": "paragraph"}, {"text": "1．在即将到来的五年建设计划中，对南京工业建设予以一定的照顾，适当的发展一些工业，我们认为这一点是可能的，因为南京不缺乏劳动力，周围的地理条件也很好，原料与燃料都不困难，特别是，还有一定的国营工业基础，这个国营工业都是技术性较高的工厂，将这些原有的工业扩充完全是有可能的。我们希望能够在5年内能吸收15000到20000工人，便能减轻一些困难，把这样一个城市勉强维持下去。现在这些工业的生产、建设计划都由中央与华东掌握，南京地方工业根本没有，所以要请中央解决这个问题。", "type": "paragraph"}, {"text": "2．如果第一条路不可能，则我们建议将南京划归苏南区作为一个地方性城市，或成为将来的江苏省会，这样使南京有农村支持，在城乡交流上可起一定作用，也是比较能从根本解决问题的办法。", "type": "paragraph"}, {"text": "3．如上述两个方案均不可能，则请中央考虑将南京周围几个县划归南京，这样可以使南京有一定的农村支持，不论在经济贸易或把城市人口转化为农业人口方面，都不无少有帮助，但这个办法牵涉既多，也不能根本解决问题，只是作为救急的办法而已。", "type": "paragraph"}, {"text": "以上意见，南京市委曾作过正式讨论，但尚未向中央及华东正式申报，特先汇报，请中央考虑。", "type": "paragraph"}, {"text": "来源：中共江苏省委党史工作办公室、江苏省档案馆编《“三反”、“五反”运动　江苏卷》，中共党史出版社，2003年", "type": "paragraph"}]}