{"title": "王任重：关于在私营企业开展增产节约运动问题", "date": "1952-9-30", "authors": ["王任重"], "contents": [{"text": "王任重：关于在私营企业开展增产节约运动问题", "type": "title"}, {"text": ["王任重"], "type": "authors"}, {"text": "[这是武汉市副市长王任重经过一个多月调查研究后，在全市党的干部会议上作的报告。中南局批语：“同意这个报告，关于调整公私关系的工作，望再作周密调查，订出方案呈报中央批准办理，零售比例维持在25％，以及对劳资关系的安定办法，则是可行的紧急措施。”]", "type": "paragraph"}, {"text": "一、私营企业的情况及方针", "type": "subtitle"}, {"text": "（—）私营工商业在武汉比重还相当大，在经济生活中有很大的重要性，全市私营工商业现有34000户（行商摊贩在外），职工87529人。工业生产总值中，私营比重约占52％。国营、合作社及公私合营约占48％（军工及铁路邮电、轮船在外）。商业总营业额中（批发零售合计），私营占40％，国营加合作社占60％（9月份已达70％）；公私零售比重估计私营占70％左右，国营及合作社占30％左右（百货、布疋、粮盐等主要物品，国营与合作社已达40％以上）。", "type": "paragraph"}, {"text": "（二）私营工商业中存在着很多问题。工业大体可分为三类：一类是设备较好，生产较正常，多半是靠国家长期加工订货的大、中型工厂，如纺织、面粉、肥皂、火柴等；二类是有机器设备或半机器半手工业的小型工厂和大型手工业工场，一般设备落后，经营管理乱，困难多；三类是个体的手工业及小型手工业作坊。第一类情况最好，二、三类好坏不一，但总的特点是：（1）生产设备落后又不完备。（2）机构臃肿，经营管理不善，职员多，开支浪费很大，工资十分不合理，妨碍工人生产的积极性。（3）技术工人和熟练工人少，工人生产积极性尚未充分发挥，结果是“物不美”“价不廉”“成本高”“质量低”，如针织业生产的袜子，连工人自己都不愿意穿，今天农村还缺袜子，问题是我们质量差。武汉机器厂不少，但抽水机没有一家有把握能制造，反而要到江西去订货。这些都是突出的问题，如停留现状，不加改造和提高，则许多私营工业不能发展而会垮台，工人就要失业。", "type": "paragraph"}, {"text": "私营商业：中间商转手批发商，如纱布、粮食、油盐、木材，四国营贸易兴起代替了，剩下的有进出口、土产、杂货、绸布、百货、五金电料等行业，有的还有发展，有的因国营及合作社经营或本业商店过多，如绸布百货五金电料就比较萧条。但总起来说：过去商人赚大钱，主要靠投机倒把买空卖空，对赚小钱没有兴趣，“五反”后，旧的一套不行，仅靠门市生意，因而很多店子维持不了，经营管理上的腐败突出的暴露出来，人员多，开支大，浪费也大。如谦祥益布店，店员101人，一天卖钱两千万盈利，不够开支，每月要赔四千万，仅反掉四笔浪费，就有1亿9千万元。", "type": "paragraph"}, {"text": "总之，私营企业必须改造，改造后才能生存发展，有少数工业和部分商店还要被淘汰。", "type": "paragraph"}, {"text": "（三）资产阶级的情况：五反前赚了钱，喜气洋洋，大吃大喝，很神气，很猖狂，五反打的痛哭流涕。胆战心惊自杀的约百人，都是吓死的，有的守法户通知书送去，人头一天死了，罚跪挨打是比较多的，因此资本家以为就要消减他们实行社会主义。但五反后，我们主动凋整公私关系、劳资关系，恢复加工，发放贷款，普遍地在各行业召开了劳资协商会议，向工人反复交待了主动团结资方搞好生产营业的方针，说服工人交“三权”[“三权”指私营企业中资本家的生产资料所有权、经营管理权、人事调配权。]。经过一系列工作，资产阶级人心趋向稳定，知道我们今天还要团结他与他合作，也知道共产党说什么算什么，可能贯彻要慢一些（所谓大浪之后必有余波）。现在有劳资关系的工厂商店，资本家多数还不大积极，少数开始有点积极但很不够，趴下的站起来了，有的还坐着观望，只有少数开步走。问题是交“三权”的方针虽然确定了，但有许多厂店未真正解决。有的资本家子女教育费、吃饭都拿不到钱，实际是工会当家，赚不了钱，资本家消极，赚了钱拿不到手，当然也不会积极的，现在股票没有人买，有的想送人。公私关系上也存在着许多问题，经营范围、利润等问题都尚待具体解决。", "type": "paragraph"}, {"text": "（四）私营企业的职工情况，经过“五反”基本上划清了劳资界限，政治觉悟及阶级觉悟空前提高。“五反”中许多工人希望公家接管，有提前实行社会主义思想，并有人提出工人管商店的“过渡”办法。经调整劳资关系及我们的说服教育，多数工人认识清楚了，因而有些工人生产经营上很积极，又转来“护厂”、“护店”，工人已看到生产经营搞不好，自己就会失业，所以对公私关系上某些问题不满，对退赃补税也不满。如不正确的领导工人前进，领导搞好生产经营，就要形成某些工人与我们对立。现在已有一部分工人开始对我们不满。手工业及半手工业工人，有1万余人处于半饥饿状态，有相当大的一批商店截至9月还在亏本，必须引起我们的重视和警惕。要看到“五反”后工人觉悟的提高，但也要看到工人失业情况与生活上的困难，有些厂店表面是劳资关系，实质上是公私关系，如不负责处理，就要脱离群众。", "type": "paragraph"}, {"text": "另外工人操作技术差，特别是有一部分青工劳动纪律不好，不听从生产指挥，工人内部之间（职员与工人、青老工人、技术人员与工人）不团结现象仍然存在。", "type": "paragraph"}, {"text": "（五）党内一部分干部对私营企业的认识上有偏向，主要是“五反”高涨所产生的“左”的倾向还未完全克服。表现有两种形式：一是消极情绪，看到私营企业中困难多，因之置之不理，任其倒闭，对工人失业和生活困难漠不关心，特别表现在不愿做中小行业的工作；一是过激情绪，想在私营企业中和国营一样搞，把资本家一脚踢开，用工会来代替资本家，这是“五反”中曾经犯过的“左”的错误。总起来说：是由于对私营企业在经济上的重要性，对我党与资产阶级长期合作政策，对私营企业开展增产节约的意义，认识不够。目前右的偏向也有，如开展增产节约就从减低工人福利上打主意。但这是个别的，而“左”的偏向是主要的。", "type": "paragraph"}, {"text": "根据以上情况，（1）我们的方针：在私营企业中要开展增产节约运动是肯定的。总的提法：在全市国营及私营企业中，开展增产节约运动，按照党的方针，来改造国民经济。第一是国营企业，第二是私营企业。私营工业（大中工厂）增产节约实质上也是生产改革，内容包括清产估价、调整劳动组织、改进技术设备、改善经营管理等，但不提生产改革，不能与国营企业的生产改革混为一谈。把武汉市反贪污联合检查委员会改组成立增产节约检查委员会，区级党内成立财经党组，由区委书记任组长，区长任副组长，掌握政策及工作。生产正常劳资关系正常的工厂可搞竞赛，但小型及条件不具备的工厂，则暂不搞。商店明确规定不开展竞赛，着重提倡改善经营，克服浪费，“明码实价”树立新的“商业道德”。私营增产节约重点在工业，大、中、小厂重点在大厂。", "type": "paragraph"}, {"text": "（2）私营企业开展增产节约运动的目的：今天的私营企业，是新民主主义经济制度下，即在工人阶级和国营经济领导下的私人资本主义，开展增产节约是使其改造到有利于国计民生的方面。目的是为了发展生产，为了工人生活，为了培养税源，要向资本家、工人、党内大大宣传，搞好生产对国家有利，工人有利，农民有利，当然对资本家也有利。通过增产节约运动不但可以改善工人生活，不受失业威胁，而且还可能增加就业人数。最后为了税收，城市税收当前还主要靠私营工商业（占税收总额60％以上）。不赚钱收税，资本家反对，工人也会反对的。开展增产节约运动以活跃市场，搞好生产是争取完成国家神圣不可侵犯的税收任务的有力保证（当然还要防止偷漏）。", "type": "paragraph"}, {"text": "（3）方针和口号是“依靠职工，团结资方，增产节约，劳资两利”。在公私关系上要适当放宽尺度，重新考虑工缴费，调整公私、零售比重，使有利于国计民生的私营工商业都活起来，动起来，必须依靠职工，团结资方，正确解决权（正常劳资关系）利（合法利润与分红）问题。必须把私人企业本身的政策与调整公私关系、劳资关系结合进行。", "type": "paragraph"}, {"text": "二、几个政策的规定", "type": "subtitle"}, {"text": "（一）关于工人福利问题：我们必须关心工人在这方面的要求。增产节约必须与工人的切身利益相结合。一般来讲：增产节约绝不是减低工人工资福利。1950年3月调整工商业时曾出过偏向，眼睛专向工人身上打主意。这种偏向要严格批判，这是一条原则。个别特殊情况：如工人中某些特别不合理的工资福利而不减厂店就要垮台，工人就要失业；或以扩大生产营业，还有剩余劳动力，亏本工资发不出，亦可减少部分工人，以免大家失业，但均须经区委审查并经市批准后实行。其次工资改革，一般不进行，不提工资改革口号。一方面我们没有力量，同时情况复杂，提不出具体方案。私营工资不合理现象比国营更严重，改革是需要的，但搞起来可能很乱，大厂工人要求工资改革。条件具备的，可以实行工资较大的调整，但应将厂名列出，拟定方案经市委批准后实行。一般小厂商店，个别不合理的工资可调整，按户来做，不能按行业调整。高工资即拿高薪不做事或少做事或与工人之间悬殊过大，工人要求减低的，原则上一般高的不减，低的逐渐增加，特殊不合理经劳资协商个别人可减一部分，最好由资方提出，如资方不愿减少，可允许从红利中额外津贴。个别高工资如不妨碍生产经营，不是多数工人反对，就最好不减。个别调整绝不能搞成普遍增加工资，以一般不增加为适当。增产节约要照颐到明春淡季情况。为照顾工人利益，年终双薪，原则上照去年标准发，营业不好的经劳资协商可少发一点；分红，赚了钱，职工分一些红利资本家不怕，而资本家也要求分红发股息。对工资未调整、生产困难、年终双薪没有、红利也没有的小工厂商店，应首先注意工人当前切身的福利问题，如洗澡、疾病、伙食、居住、安全卫生条件等。总之按各厂不同情况，具体加以解决。必须关心工人福利，但又不能片面的福利观点。对于那些亏本的厂店应首先解决生产营业上的问题。", "type": "paragraph"}, {"text": "（二）从头至尾贯彻劳资协商、劳资两利的政策来进行。要保障资本家的“三权”，有人说：“资本家要利可以不要权”，实际上权与利是分不开的。资本家提出“要我做什么？”“如何服从工人领导？”就是要“权”。三权实际上是“权”与“利”。私营企业是资本家当家作主，资本家不得推诿应负之责，诸如缴纳税款、加工订货、发工资、改良设备、安全卫生，都要资本家负责。资方有“三权”，工人有抗议权、监督权，生产经营上还有建议权、批评权（资本家故意消极怠工者可选择典型予以斗争），而且我们有政权与工人群众相结合，不要怕资本家捣蛋（你违法就斗争、惩办）。因此须大胆地将“三权”交给资本家。工会工作要与资方行政分开，采取工人建议，劳资协商，资本家出面布置的方式，不要怕麻烦。", "type": "paragraph"}, {"text": "“资产阶级还有没有作用？”民族资产阶级现在还有作用，既然有作用就要利用。第一，有钱。不但国内而且国外有，不但厂店内有，厂店外也有。积极了就能拿钱出来扩大生产。第二，有些资本家有生产技术，过去是技术人员或生产管理人员出身，第三，资本家会经营。一般讲，资本家没有我们经营得好，但我们也确实有些厂不如资本家管得好。我们干部要派到国营企业和新建的国家工厂去，工人能管工厂的，可以提拔为国家干部，私营仍让资本家管，这有什么不好呢？第四，在国内国外私营资本家有联系，他们互通声气，我们买不到的，资本家买得到。不懂得资产阶级在新民主主义时期的积极作用，企图过早地排挤和消灭它是左倾，是傻瓜。但这些并不是决定性的作用，国营合作社经济，今天还无法占领全部生产和交易市场，私人资本主义尚有其地盘，不可能取而代之，这就决定了资本主义还是有作用的。", "type": "paragraph"}, {"text": "因此，几个问题须注意：（1）关于资本家过去的逃资抽资，一律停止追究；（2）资本家在店内拿钱，凡属一般性的消费性的开支，一律准许借支，工会不得干涉。如将大量资金抽走，影响工厂商店存在，则必须经劳资协商；（3）董监事及资方代理人薪金不变。决定权由其董事会或合伙人。对资本家的儿女妻子，应说服不能拿干薪，可借支生活费用在红利中扣除，凡赚钱的厂店今年一定要发股息并分红，资本家分得的红利任其支配。", "type": "paragraph"}, {"text": "这样资本家的积极性就有了。当然，资本家一定要争生存，争发展，要和我们竞争的。我们有政权、军队，有强大的国营经济，有职工群众为依靠。只要我们不犯“五反”，以前的右倾错误，则资产阶级就会被限制在共同纲领的轨道内，不会再泛滥成灾。", "type": "paragraph"}, {"text": "（三）关于改革私营企业中的经营管理机构。这关系到资本家的用人权。这是与他们腐败的投机的经营作风密切联系着的。一般是管理人员多，又没有本事。“五反”后有许多旧职员既无威也无信，不敢管事。因此，须从工人职员中提拔一部分积极分子来当管理干部（如科长、股长）。这就发生两个问题：一是多余职员，应由资方照发工资集中训练，政府设法调配（其中有不少中学生经过改造有用）；一是新提拔后的积极分子，在生产经营上不听资本家指挥，这要说服他们听从指挥。对资本家的亲信不要勉强撤换，应允许资本家“任用私人”。劳资关系太紧张，职工与资本家板起面孔不说话的情形要缓和下来，有些事情可采取个别协商的方式，劳资协商实际上是一种斗争形式，但要讲究方法，做到内紧外松。在私营企业中主要应提拔党团工会干部，加强党的领导与工会工作。", "type": "paragraph"}, {"text": "（四）公私关系：要想解决以上问题，必须进一步调整公私关系。工业方面是加工订货问题。其中工缴费、出粉率等问题须进一步研究，使其有利可图。原料耗用标准及规格要适当，解决办法由财委与工商局贸易局一行一业的来解决。一定要注意规格问题。“五反”前未注意资本家偷工减料，这是对生产发展不利的。市的贸易公司今后重点应放在如何为生产服务，如何促进生产，私营商业须改善经营，克服浪费，我们采取使其维持的方针。批发生意我们已经控制，但零售须维持中央规定的25％至30％的比例，武汉可能已达30％以上。布疋百货零售已达40％以上。专搞转手批发的商人已经全部垮台，只有进出口、土产联运还存在。许多大绸布店，专卖零售已很难维持下去。对零售要让步，批零差价要具体研究多少差价才算合理。工业品推销主要是搞批发，小额批发也要主动让一些给私商。另外要解决城乡关系中贸易自由与地区差价问题，我们要抓紧主要物资，其他可放松，限制过严过多，包而不办，影响城乡交流，必须纠正。从整个来讲，工业是有发展的，大工厂生产及工资福利均可向国营工厂看齐，小型厂及半机器工业，走联营合营的道路，提倡小厂并于大厂，合并后不能都当经理，要有适当分工。手工业有前途的可走合作社的道路，由手工业到半机器．工业或者成为大工业的产业后备军。根据具体情况，有的可以发展、维持，有的须淘汰，公私营开停业均须严格控制起来，不能盲目发展。", "type": "paragraph"}, {"text": "（五）家庭工商业户：全市近一万九千户，是独立劳动者，是小资产阶级，相当于农村中农的地位。对这些人应采取长期联盟的政策（对已停业者应登记并设法介绍职业），这个朋友与资产阶级不同，必须将此区别开来。家庭工商户主要是靠自己劳动，雇用学徒或助手是辅助劳动，与学徒是师徒关系，不是劳资关系，封建打骂要反掉，但是劳动人民内部的事，一般从宽。上面一系列问题不适于家庭工商业户。各区将家庭工商业户列出，来一次调查登记，开一次代表会，了解其具体困难，帮助解决，并须大大提倡尊师爱徒，动员其生产经营的积极性。", "type": "paragraph"}, {"text": "三、方法与步骤（略）", "type": "subtitle"}, {"text": "和资产阶级合作是长期的，劳资矛盾、公私矛盾也是长期的，我们要在发展中不断去解决新产生的问题。今年在私营企业中开展增产节约运动能把劳资关系、公私关系趋于正常，明年春季私营工商业不致有过多的歇业，工人失业人数不致大量增加，而且可能有所减少，这样我们就减少麻烦，可以集中更多的精力去迎接新的建设任务。", "type": "paragraph"}, {"text": "讨论小结", "type": "subtitle"}, {"text": "先念同志对私营企业增产节约问题有七条意见很重要，经过区书记、区长会议讨论，大家一致同意市委所提出的方针和政策。最后我作简约的几点说明：", "type": "paragraph"}, {"text": "（一）我们党在对资产阶级的政策上，曾经犯过路线错误，毛主席指示我们，要十分重视这个问题。现在我们对资产阶级在政策上有些“左”的偏向，但这并不能否定“五反”的伟大意义。我们现在纠正某些“左”的偏向，正是为了巩固“五反”的胜利。", "type": "paragraph"}, {"text": "（二）我们为了国家工业化，为了社会主义，主要是靠大规模的建设国营工业，特别要集中力量于重工业。我们的人力（干部）、物力，都要向这个方向集中。正因为如此，在相当长的时期之内（十年或十几年），我们不必要（有用处）也不可能（没力量）消减资产阶级。私人工业应该鼓励其发展，零售商、小商贩使其围绕着国营贸易打转转，何必要急于代替呢？店员工人、小业主我们又包不下来，不是自找麻烦吗？私人商店太多了要使其逐渐减少，不要垮的太多太快。", "type": "paragraph"}, {"text": "（三）增产节约，生产改革，重点放在国家企业，但应指定一批干部负责私营企业的增产节约运动。要大胆放手的搞，现在主要纠“左”，不要怕右，有了右就再纠右。不过，向下层干部和工人群众不要提什么反“左”纠偏为好。正面提出问题，打通思想，提高政策策略思想水平，职工群众的思想是容易通的，主要还是脱离生产的干部，比较难通。他们以为是为了工人，实际上是害了工人，他们以为是为了提前实现社会主义，实际上是推迟社会主义。道理说明白，大家都会通的。所谓纠“左”与向资产阶级作某些必要的让步问题，是必须按照自力更生，公家予以适当帮助的原则，不能无原则迁就，更不能替资本家背包袱。", "type": "paragraph"}, {"text": "（四）我们在城市讲统一战线，主要是和资本家的关系，这是个极关重要的问题。“五反”以来痛骂资产阶级，谁也不敢说资本家一句好话，不敢和资本家来往。那时狠骂一番，教育我们党员、工人群众和劳动人民，很有好处，现在应该有所改变。今后抓住机会还是要骂的（批评），但对资本家某些比较开明进步（表现在生产经营，劳资关系，公私关系上）的分子，予以适当的鼓励也是必要的。私营厂生产搞的好主要归功于工人，也把资本家带上两笔，以示表扬。在和资本家来往上有说有笑，采用温和的方式商量问题，征求意见，并个等于丧失立场，各区区长要抽出一定时间和资本家开座谈会，或者向他们讲话，随时把他们的意见向我们反映，对于具体问题我们作逐条解答。", "type": "paragraph"}]}