{"title": "周巍峙关于中国青年文工团在国外一年工作给中央宣传部和青年团中央的报告", "date": "1952-8-0", "authors": ["周巍峙"], "contents": [{"text": "周巍峙关于中国青年文工团在国外一年工作给中央宣传部和青年团中央的报告", "type": "title"}, {"text": ["周巍峙"], "type": "authors"}, {"text": "中央宣传部 青年团中央：", "type": "appellation"}, {"text": "中国青年文工团于1951年7月16日离京出国，赴柏林参加第三届世界青年与学生和平联欢节。联欢节闭幕后，曾先后到民主德国、匈牙利、波兰、苏联、罗马尼亚、保加利亚、捷克斯洛伐克、奥地利和阿尔巴尼亚等九国巡回演出，计到达152个城市，演出437场，观众达242万人。除演出外，还进行了参观、访问、座谈、联欢等活动。现已完成任务，於1952年7月25日及8月16日，先后分两批返国。兹将文工团在国外一年工作及工作中所得到的几点体会，综合报告如下：", "type": "paragraph"}, {"text": "各兄弟国家的党、政府及广大人民都认为，中国青年文工团的演出是他们政治生活和文化生活中的重大事件。他们不把我们看成单纯的表演团体，而是把我们看成“新中国人民的代表”、“和平与友谊的使者”。各兄弟国家都以极隆重的礼节来欢迎我们。各兄弟国家的党的领袖都非常关心我们的工作和生活，并看了我们的演出。他们尽量使我们多与广大群众见面。有些城市仅有4万人口，却到了5万余人，附近的农民都来看了。在保加利亚工作一个月，观众达50万人，等于平均14个人中间有一个看过我们演出。在保加利亚各州演出时，区以上干部都临时抽调到州政府所在地来看我们的演出。在罗马尼亚，乔治乌·德治同志亲自对我们说，要我们把全部节目演给正在罗京开会的全国宣传员代表看一次。", "type": "paragraph"}, {"text": "我们在兄弟国家的演出，不但宣传了中国人民的斗争和胜利，使各国人民更深切地认识了中国人民的优秀品质和伟大力量，而且成了鼓舞各国人民提高生产和加强保卫和平斗争的有效的政治动员。如捷克的许多工厂为了欢迎我们的到来，发动了提高生产、厉行节约的运动，许多工厂以超过生产任务来迎接我们的演出。特别是在奥地利的演出，发生了极大的政治影响。我们吸引了西奥美英法占领区的2万青年来苏联占领区看演出，许多少年儿童也组织起来背着干粮从西奥过来观看。每次演出前后，都通过向毛主席致敬的电文，或通过奥地利青年向中国青年保证决心为和平而斗争到底的决议。奥地利反动政府指使他们的反动报纸屡次造谣诬蔑，或者封锁消息，不让群众和我们接近，但他们的企图完全失败了。广大的奥地利人民都热烈地欢迎我们。我们在奥地利演出了32场，观众达10万人。我们还按照奥共的要求，与奥地利的学者、教授、艺术家和记者们举行了座谈会，介绍了中国人民的生活和艺术。通过这种座谈会，使这些人与奥共更加接近。所以，奥共主席派克·列利曾几次对我们说：“你们在奥地利的演出，是一个重大事件，你们给了我们很大的帮助，争取了千万颗人民的心！”奥共另一位负责同志认为我们在奥地利的工作，帮助他们争取了广大的新朋友。", "type": "paragraph"}, {"text": "我们的演出对各国艺术界的影响也是很大的。他们一致认为，我们的节目的特点，是具有强烈的现实主义精神和民族艺术的色彩。节目中最受欢迎的，是“白毛女”、“三岔口”、“红绸舞”和杂技。“白毛女”在各国演出时，没有一次观众不流泪的，许多人表示看了“白毛女”之后，他们与中国人的心就一下靠近了。世界和平理事会总书记拉斐德看了“白毛女”的演出后说：“欧洲的歌剧我看过很多，从没有见过像“白毛女”这样易于理解的，这可以充分看出毛泽东主席文艺思想的领导作用！”罗马尼亚文艺界要求我们特为他们加演一场“白毛女”，以帮助他们更具体地学习毛主席“在延安文艺座谈会上的讲话”。匈牙利党中央和团中央向他们的艺术界提出：中国艺术家能用歌剧这样的形式表现“白毛女”这样的题材，为什么匈牙利的艺术家就不能这样做？民主德国一位有名的艺术家在报上号召本国的艺术家把耳目和头脑打开，学习中国人民的艺术表演，并把它利用到自己的实际工作中去。捷克艺术界认为“中国的艺术与政治结合所产生的力量，简直是无法想象的巨大”。“三岔口”受到苏联及各国人民的热烈欢迎，认为是中国古典艺术的范例，用幽默的情调，超凡的舞蹈及特有的准确性，表现了中国人民从来就是勇敢与有高度智慧的民族。中国的杂技被认为是世界第一流的，不是技术，而是艺术。", "type": "paragraph"}, {"text": "我们在各国受到这样大的欢迎和热爱，使全体团员感到无限光荣和兴奋，大大地增强了爱国主义和国际主义的精神。这种精神是我们在国外工作热情不断增涨和始终保持了较好的组织性纪律性的基本原因。我们一面演出，一面还争取时间进行了“三反”学习和文艺整风学习，初步批判了资产阶级思想和小资产阶级思想。在出国前，团内有部分同志存在着严重的单纯技术观点，不了解毛主席的文艺方针，不重视现实内容和民族传统，因而对自己的节目抱着怀疑，认为没有技术，拿不出手，经过一年来在国外的演出实践和文艺整风学习，这种错误的艺术思想已基本上得到纠正。", "type": "paragraph"}, {"text": "我们的节目除了受到欢迎以外，也从各兄弟国家特别是苏联的艺术家和艺术工作的领导同志方面得到许多极可宝贵的诚恳的批评意见。同时，一年来，我们看了兄弟国家的许多艺术表演，访问了许多艺术机构，更使我们得到不少启示。下面是我们的几点体会：", "type": "paragraph"}, {"text": "（一）必须有计划地进行对民族艺术遗产的系统的研究和发展民族艺术。苏联及东欧人民民主国家都非常重视这个工作。苏联各共和国都在自己优秀的民族艺术遗产的基础上，发展了具有特色的民族艺术。民间的歌唱和舞蹈，都由艺术水平最高的歌舞团加以整理，成为完美的艺术作品。在东欧人民民主国家，研究与创作民族歌舞的工作也正在有计划、有组织地进行着，因此发展很快，我们在1951年看到的匈牙利歌舞就比1949年的有了显著的提高。我们深感到我国文艺界在研究民族艺术遗产、发展民族艺术方面是做得不够的，或者只是附带地、不经常地、不系统地进行，因此效果不大。这个问题，希望领导上能够更多地加以注意。", "type": "paragraph"}, {"text": "（二）应该注意保护和培养歌唱家及歌剧演员。我们这次参加联欢节歌唱比赛，成绩不佳。过去曾得到三等奖的郭兰英和在国内很受群众欢迎的王崑都落选了，得过二等奖的李波这次已不能参加比赛，民歌演唱者只刘燕平一人获得优秀表演奖（非正式奖）。这种情形，很值得我们注意。当然也有客观方面的原因（许多评判员对东方民族的艺术风格不熟悉、不习惯；民歌演唱奖太少等），但从主观方面说，则是由于训练声乐人才的方法有问题和对于声乐人才的保护不注意，因此许多好声音或者喊坏了，或者因技术训练太少而退步了。", "type": "paragraph"}, {"text": "在提高民族乐器及唱法上，苏联艺术事务委员会第五副主席对我们提出了许多值得注意的意见。他指出，民族唱法虽然有着优秀的民族传统，而且能够表现独特的民族风格，但它究竟是有缺点的，如果不吸收科学的声乐经验，它就不会进步，声乐也就不可能发展。我们认为，大胆地运用科学的发声方法并不等于取消声乐的民族风格。苏联各民族声乐艺术的发展状况充分证明：科学的发声方法不但不妨碍民族声乐艺术的发展，而且有助于它的迅速提高。只有大胆运用先进的、科学的发声方法，我们的民族声乐艺术才有发展前途。", "type": "paragraph"}, {"text": "（三）应该加强学习苏联的艺术工作经验。我们看到东欧各兄弟国家都充分地学习和运用了苏联艺术工作经验，对于他们的艺术的提高和发展，有很大的作用。我们在这方面是做得很不够的。", "type": "paragraph"}, {"text": "以上是青年文工团在国外一年工作的简单情况和在工作中的几点体会，敬请指正。", "type": "paragraph"}, {"text": " 中国青年文工团  周巍峙", "type": "paragraph"}]}