{"title": "打退资产阶级的猖狂进攻——叶飞在福州市群众大会上的讲话", "date": "1952-2-10", "authors": ["叶飞"], "contents": [{"text": "打退资产阶级的猖狂进攻——叶飞在福州市群众大会上的讲话", "type": "title"}, {"text": ["叶飞"], "type": "authors"}, {"text": "今天福州市人民在这里开大会，这个大会是为着什么事呢？就是要号召全市和全省人民总动员起来，贯彻反贪污、反浪费、反官僚主义的“三反”运动和开展反行贿、反欺诈、反盗窃、反暴利的“五反”运动。", "type": "paragraph"}, {"text": "反贪污、反浪费、反官僚主义运动已经在全省范围内展开了。根据省级党、政、军、民各系统各机关“三反”运动开展后所揭发出来的贪污、浪费和官僚主义现象是十分严重的，这是令人万分痛心的！", "type": "paragraph"}, {"text": "为什么会有这种不良现象出现呢？", "type": "paragraph"}, {"text": "一方面，是因为革命胜利以后，大量抱着旧思想、旧作风而又没有来得及改造的旧的反动政府的工作人员留用到人民政府中来了。另一方面，是各级领导机关和革命工作干部对毛主席于1949年春在中国共产党二中全会的指示，没有很好的领会，即对全国胜利后资产阶级思想会对革命起侵蚀作用没有充分的警惕，而资产阶级在胜利以后向工人阶级的进攻却更加猖狂了。", "type": "paragraph"}, {"text": "我们工人阶级对资产阶级这种猖狂进攻，一定要坚决反攻！不达到胜利的目的，誓不休止！人民政府、人民解放军是我国历史上从来没有过的光荣伟大的廉洁的政府和军队，只有工人阶级，只有共产党、人民政府、人民解放军，才能彻底肃清这种旧社会的污毒！不肃清旧社会的污毒，不击退资产阶级的猖狂进攻，革命就有失败的危险！就有亡国、亡党、亡身的危险！这是一个严重的政治任务，所以要当作一场严重的斗争来做。各界人民应该立即奋起，在毛主席的号召和领导之下投入这一场严重的政治斗争。人人起来反贪污、反浪费、反官僚主义，人人起来反对行贿、反对欺诈、反对盗窃、反对偷漏、反对暴利，这是每一个爱国人民的神圣责任！", "type": "paragraph"}, {"text": "直到现在，还有人不承认“资产阶级的猖狂进攻”，还有人在那里叫“冤枉”，说什么“你们公家人自己要人家的钱，自己要贪污，怎么把账记到人家头上了”；说什么“做生意人就是要赚钱，怎么现在说成犯法了”；说什么“现在要实行社会主义了”……等等，我们要粉碎资产阶级诸如此类的谬论。", "type": "paragraph"}, {"text": "否认“资产阶级的猖狂进攻”，他们的理由是现在工人阶级是当政的阶级，共产党是工人阶级的政党，人民政府是工人阶级领导的工农联盟为基础的人民民主专政政权，人民解放军更是革命的军队，是够强大的。资产阶级怎能进攻而且猖狂呢？是的，人民政府、人民解放军当然是十分强大的，不强大也不能打倒帝国主义、封建主义、官僚资本主义了。可是，资产阶级不是像美帝国主义，像过去国民党一样用飞机大炮来进攻，这是攻不进来的，已经失败了的。不，不是。资产阶级这种进攻，是用“糖衣炮弹”的进攻！在今天来说，这是比用飞机大炮的进攻更历害，更危险的！他们用行贿、用金钱女色、用资产阶级的腐朽生活等等来勾引、腐化、进攻我人民政府、人民解放军、共产党和各民主党派内部的人员，真是达到无孔不入、极其卑鄙龌龊的程度！他们用盗窃牟取暴利等不法行为，使国家与人民经济遭受重大损失，使他们达到损人利己、唯利是图的罪行，达到十分猖狂的程度。如果让资产阶级这种腐朽的思想继续发展，让资产阶级这种猖狂进攻再继续发展下去，那真是危险，真有“变天”的危险！所以我们人民要十分警惕！我们能让人民的天下将来变成资本主义的天下吗？能让解放区明朗的天空变成黑暗的天吗？", "type": "paragraph"}, {"text": "再说，用行贿以及其他许多恶毒的方法来勾引、腐化我们革命工作人员，能说成不负责任吗？我们共产党、人民政府、人民解放军的工作人员都是忠心耿耿为人民服务，真是“特殊材料”的人，但全国解放以来确实有极少数的人在资产阶级的“糖衣炮弹”的猖狂进攻下面被糟踏了！这实在是令人万分痛心的。我们能不向进行这些猖狂进攻的不法工商业者举行反击吗？敌人打了我们一顿，用飞机大炮轰了我们一顿，轰得我们好些地方屋塌人伤，我们能不反击吗？能不惩办这些战犯吗？再退一百步一千步一万步来说吧，就算我们人民政府、人民解放军和工人阶级内部难免有一些不肖的人员（特别是未经改造的旧人员）伸手向人家要钱，盗卖国家资财，甚至进行欺诈勒索，进行违法乱纪的行为，这种人当然罪有应得，也一定要严办的；但是，这不是不法行为吗？这不是反人民反革命的行为吗？那么，你既然口口声声拥护共产党，拥护人民政府，拥护人民解放军，拥护革命，为什么不仅不反对，反而同这种人联合起来勾结起来，一起进行不法行为呢？你岂不是也在反对人民政府破坏人民政府吗？你不是想有一天，人民政府、人民解放军最好也变成同国民党的反共政府、反动军队一样吗？这不是反革命行为又是什么？不是反对和破坏人民政府、人民军队的行为又是什么？这还冤枉吗？所以行贿和受贿者必须同罪，是天公地道的。", "type": "paragraph"}, {"text": "至于说：“做生意就是要赚钱，怎能说是犯法呢”，这个道理倒是需要说一说。我们承认：在国民党反动统治下的社会，在现在世界上资本主义的国家里，资本家就是靠暴利靠欺诈发大财的。在那个社会里，做这样事情的人不仅不是犯法，而且是叫做“有本事”，在那个社会里的政府，就是保障这种行为的政权。就是因为这样，所有在那个社会里想做正当工商业家的人是没有前途的，是要被排挤掉的；要不被排挤也就要学“暴利”、“欺诈”、“盗窃”等法门。这种损人利己、自私自利的行为在那个社会里不仅是合法的，而且是天公地道的。但是我们现在要警告这种人，你现在再不要睡在鼓子里面了，再不要闭着眼睛不看事实了！现在的中国，是人民民主专政的中国！是新民主主义的中国！可不是资本主义的中国，更不是国民党反动统治时代的旧中国了！这种时代，已经一去不返了，行贿、欺诈、盗窃、偷漏、暴利，这些事情是非法的，是犯罪的。工人阶级不允许这样的事情存在，人民政府绝不允许这样的行为存在。在新民主主义时代，工商业资本家可以赚钱吗？允许的。但是必须在共同纲领规定的合法的范围之内才能够允许。这就是说：人民政府只能保障、只能允许正当经营的工商业，而不能允许不法经营，不能允许犯法。行贿、欺诈、盗窃、偷漏、暴利就是犯法的。政府对不法商人一定要坚决严惩！从事正当经营的工商业能赚钱吗？也能赚钱的。只有坚决反对和镇压了不法商人之后，合法的、正当的经营就有发展的前途了。所以工商界应该起来拥护“五反”的运动，反对工商界内部不法的资本家，坚决反对和肃清旧社会的污毒，这是工商界一个伟大的改造运动。新民主主义时代的工商业者要规规矩矩在工人阶级领导之下经营工商业；否则是要自取败亡，身败名裂的。工商界现在要猛醒了！", "type": "paragraph"}, {"text": "现在是不是要实行社会主义呢？还早得很。大家注意，这是不法商人抵抗“五反”的欺骗宣传，不要上他的当。但是我们也要说明白，中国现在是新民主主义社会，将来一定要发展到社会主义一直到共产主义的。如果中国工人阶级不为这个最高的目标的实现而奋斗，就不这样英勇顽强和艰苦奋斗了。问题就在这里。中国工人阶级以毛主席中国共产党为代表，领导中国革命，要使中国从现在的新民主主义走上社会主义、共产主义，但另外有一些人却想使中国现在的新民主主义变成资本主义，问题就在这里了。资产阶级为什么向工人阶级进行这样猖狂的进攻呢？用常识的话说，是为了“发财”，发“解放财”；用科学的话说，就是想同工人阶级争夺领导权。资产阶级内部有一部分存有反动思想的人，至今还不放弃他的顽固思想，梦想把新民主主义变成资本主义。同志们！爱国同胞们！我们要警惕。工人阶级团结和领导人民进行革命，好容易把帝国主义、封建主义、官僚资本主义打倒了，人民民主革命胜利了。现在我们新中国在毛主席领导下强大了，连美帝国主义也无可奈何，他侵略朝鲜进攻中国边境的行动也失败了。现在我们中国即将进行大规模的经济建设，现在我们人民正在一步一步建设我们伟大的幸福的国家。但是这些有反动思想的人却要开倒车，这是不能允许的！资产阶级也要明白：中国的资产阶级只有在工人阶级领导下，才不仅在新民主主义时代有它的正当的前途，即使在将来的社会主义时代也有它的工作做。如果中国不在工人阶级领导之下，而在资产阶级领导之下，不走新民主主义社会的道路，而走资本主义的道路，那是要不得的也是行不通的。国民党反动派统治20余年的历史就是最好的证明。那是只有走上被帝国主义奴役的殖民地半殖民地道路。凡是还有一点爱国良心的人，凡是不像资产阶级那样自私自利，唯利是图不顾人民生死，不顾国家兴亡的人，都应该起来反对资产阶级这种反动思想和行动！", "type": "paragraph"}, {"text": "我们要清楚认识民族资产阶级在一定时期和某种程度上有其进步的一面，但在基本上又有其反动的一面，我们要团结发挥其进步的一面，但是要坚决反对其反动的、黑暗的、腐朽的一面。这就是我们的态度。", "type": "paragraph"}, {"text": "同胞们！同志们！现在到了向资产阶级大兴问罪之师的时候了！三年以来，资产阶级向工人阶级进行了猖狂进攻，全国人民已经到了忍无可忍的时候了！福州全市六十万人民和全省人民应立即总动员起来在工人阶级、在共产党和人民政府的领导下，开展反行贿、反欺诈、反盗窃、反偷漏、反暴利的斗争！把资产阶级的猖狂进攻打它个落花流水，不取得“三反”和“五反”的彻底胜利，誓不休止！今天福州市的五反动员大会，就是誓师大会！全市全省的人民，无分男女老少，立即用五反的武器武装起来，整整齐齐地、浩浩荡荡地走上“五反”的战场，我们大家要万众一心，坚决猛勇，挺起腰干，勇敢地进入战斗！", "type": "paragraph"}, {"text": "工人同志们：工人阶级是“五反”斗争的组织者和指挥者，所以工人同志们应该站在“五反”斗争的最前线，揭发和检举一切不法工商业者，向一切不法的商人开火！应该提高全体工人们的政治觉悟和阶级觉悟，划清阶级界线，粉碎不法工商业者的一切威胁和利诱：如用“解雇”、“关门”、“报复”、“暗杀”等办法来威胁工人，用甜言蜜语、小恩小惠、亲戚朋友等封建感情来软化我们工人，用“增加工资”、“分红”、“送礼”、“劳资是一家人”、“请吃馆子”、“请看戏”，甚至用“美人计”送老婆等手段来软化我们工人，用一切卑鄙龌龊的手段来分化我们工人的团结，来挑拨离间我们工人和自己的政府、自己的政党、自己的军队的关系。工人同志们要警惕不法资本家一切威胁利诱的行为，不要上当！人民政府是坚决替工人及一切爱国人们撑腰的，不法商人如果有抗拒“五反”行为，如有对工人和受国人民的“五反”斗争采取任何报复行为，政府一定严惩！如果工人店员上了资本家的当，受了资本家的贿赂，只要检举出不法商人，不但无罪，而且所受财物仍归工人本人所有。", "type": "paragraph"}, {"text": "爱国的青年们！学生们！应该动员起来，参加“五反”斗争，检举不法工商业资本家的一切不法行为！积极做宣传工作，不仅要向人民作宣传，还要向家庭作宣传。“五反”斗争是考验一切青年们有否为人民服务的决心，有无爱护祖国、爱护人民国家公共财产的公德，青年们在一切爱国运动中都是踊跃参加的，“五反”斗争是新中国人民爱国的最高表现，所以青年们更应该勇敢地加入“五反”斗争的队伍中来，爱国的妇女们！一切爱国的人们！一致地总动员起来，大家都参加到“五反”斗争队伍的行列，积极地参加“五反”斗争，检举一切不法工商业家的不法行为！", "type": "paragraph"}, {"text": "工商界爱国人士更应在五反斗争中表现他们对国家的态度，积极起来向工商界中的不法分子不法行为作斗争，肃清工商界在旧社会所带来的污毒，改造工商界！", "type": "paragraph"}, {"text": "现在摆在犯法的工商业资本家面前的道路只有两条：", "type": "paragraph"}, {"text": "一条，就是迅速把一切不法行为向政府坦白，向人民表明态度，痛改前非，改过自新，并进一步立功赎罪，这是一条光明的康庄大道。", "type": "paragraph"}, {"text": "一条，就是抗拒“五反”，拒不但白，这是走上与人民为敌的绝路。", "type": "paragraph"}, {"text": "人民政府的政策是明确和坚决的，凡属有行贿、偷漏、盗窃国家资财和国家经济情报、偷工减料等行为的犯法工商业者，应当据实向政府坦白，公开声明悔过，保证以后不再发生同样的错误，政府将视情酌予减罪或免究。一切偷税漏税行为，必须制止，已偷漏者应补交，不坦白者，补交之外，并应受罚。如果犯法的工商业者坦白了还能检举他人有功者，还可以将功赎罪。", "type": "paragraph"}, {"text": "对于罪大恶极、拒不坦白者，政府必将依法严惩！如果还进行破坏活动者，罪上加罪！", "type": "paragraph"}, {"text": "一切不法工商业资本家现在出路只有一条，其他的道路是行不通的，避重就轻或者侥幸过关都是办不到的。不是悔过自新，就是身败名裂。何去何从，要善于选择。", "type": "paragraph"}, {"text": "爱国的同胞们，同志们！响应毛主席和人民政协全国委员会的号召，英勇地投入这个改造社会、改造思想的伟大的斗争运动中来吧！把“三反”和“五反”进行到底，不达全胜，决不收兵！胜利是属于我们人民的！", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "福建省某档案馆", "type": "paragraph"}]}