{"title": "叶剑英在广州市第四届第三次各界人民代表会议上的报告", "date": "1952-1-31", "authors": ["叶剑英"], "contents": [{"text": "叶剑英在广州市第四届第三次各界人民代表会议上的报告", "type": "title"}, {"text": ["叶剑英"], "type": "authors"}, {"text": "各界代表同志们：", "type": "appellation"}, {"text": "全国雷厉风行的反贪污、反浪费、反官僚主义运动在广州市各机关业已发动起来。在运动中，许多领导干部，经过自我批评和群众批评之后，受到严格的教育。在坦白和检举斗争中，不仅暴露了铺张浪费官僚主义的严重现象，而且暴露了不少大、中、小的贪污分子，提高了整个机关工作人员的警惕，这就是我们初步的成绩。这一运动目前正在以再接再厉的精神继续深入和开展中。事实说明，贪污、浪费的恶劣行为和官僚主义的恶劣作风确是相当严重。不揭露它、打击它、乃至消灭它，让它发展下去，就会断送一大批革命干部，严重影响到国家的经济建设和人民民主专政的巩固；现在群起而攻之，揭露它、打击它、消灭它，就挽救了一大批革命干部，为新民主主义建设扫除障碍，为人民民主专政奠定更加巩固的基础。事实说明，继续在机关中开展反贪污、反浪费、反官僚主义运动是不够的，必须与此同时，追究并铲除这种污毒的根源，猛烈开展工商界的反行贿、反偷税漏税、反盗窃国家资财、反偷工减料、反盗窃国家经济情报运动，大张旗鼓内外夹攻，才能有效的改造各阶层思想，清除旧社会遣留下来的损公利私、损人利己的污毒。", "type": "paragraph"}, {"text": "在这一场伟大的移风易俗的斗争中，某些干部的贪污腐化，铺张浪费，甚至完全背叛革命事业的行为，其思想根源，正是资产阶级损人利己的剥削思想对我们革命队伍严重的侵蚀。而奸商的勾引行贿、走私漏税、偷工减料、欺诈盗窃等不法行为，正是不法资产阶级分子对我们革命队伍猖狂的进攻，和对国家财产的严重破坏行为。", "type": "paragraph"}, {"text": "中国民族资产阶级有积极的和腐朽的两面。这种两重性，周总理在1月5日的报告中已向我们指示得很清楚。中国民族资产阶级一方面是半殖民地半封建社会的被压迫者，另一方面又是损人利己的剥削者。因此，他们中间一部分代表人物，在过去曾同情过革命和部分参加过革命，直到参加人民国家的建设；但是所有资产阶级都是在残酷剥削的基础上生长起来的。中国的民族资产阶级，是在半殖民地半封建社会生长起来的，特别是广东的民族资产阶级，又与香港澳门相毗连，和帝国主义、封建主义保持了千丝万缕的联系，因而其中有一部分不法资产阶级分子的行贿、偷税漏税、盗窃国家资财、偷工减料、盗窃国家经济情报等犯法行为，腐蚀国家工作人员，危害人民利益，以遂其少数人的私利的勾当，较之其他地方更加狡猾和猖獗了。", "type": "paragraph"}, {"text": "他们在行贿：广州不法资产阶级分子象瘟疫一样的把自己的坏思想坏习气，用声色货利完整一套的卑鄙手段，从行动上勾引收买、从思想上侵袭腐蚀革命干部，使多少意志薄弱而纯洁的革命干部堕入圈套不能自拔，最后身败名裂，自绝于革命。如广东省百货公司正副经理×××、××就是被奸商×××千方百计所引诱而蜕化堕落，损害了人民利益的。", "type": "paragraph"}, {"text": "他们在偷漏：广州不法资产阶级分子，两年来仍旧用制造假帐，短报营业额；在货物税方面，以高报低，低报批价，造冒牌货，假查验证等方法，在报关手续方面，或勾结走私，或伪报货物低报价格，伪造发票等，实行偷税漏税。据市税局统计，两年来违章案件，达35800余宗，光是酿酒行业两年来集体逃税即达300多亿元以上，进出口行业逃税已被查获的达170亿元。", "type": "paragraph"}, {"text": "他们在欺诈：广州不法资产阶级分子和国家进行交易时，承受国家委托加工时，承受定货或修建工程时，不断采取种种欺诈蒙混办法，偷工减料，以贱作贵，以坏作好，贪图暴利。如华南军区礼堂的建造，承商所使用的钢骨原料有60％不合规格；奸商×××以振源煤矿招牌欺诈骗了国家十多亿元的巨款，就是一例。", "type": "paragraph"}, {"text": "他们在盗窃：广州不法资产阶级分子常以行贿办法，串通机关工作人员，盗窃国家资财和国家经济情报，甚至盗运禁止出口的战略资源。例如1950年秋，奸商×××竟敢盗运锡出口，前后达27万公斤以上。又如广州市人民法院在解放后两年来就处理了走私漏税、偷工减料、盗窃国家财产案件达800余件。", "type": "paragraph"}, {"text": "广州解放以来，人民政府为了恢复经济，曾经以大力帮助工商业家改善经营，稳定金融物价，组织城乡物资交流，调整税收，给予加工订货、收购、贷款等合理照顾，广州工人阶级更自觉的降低待遇、增加工时、发动竞赛力求恢复生产，达到劳资两利。但是有一部不法资产阶级分子，把人民政府和工人阶级仁至义尽的照顾和帮助，反认为是可乘之机，肆无忌惮的进攻发展到猖狂的程度。因此，人民政权及一切爱国人民，必须坚决的起来给不法资产阶级分子的疯狂进攻以强有力的反击，保证工人阶级和其政党中国共产党在人民民主政权中的领导和国营经济对私人资本主义经济的领导，才能彻底扫除新民主主义的障碍，为将来进入社会主义创造有利条件。", "type": "paragraph"}, {"text": "人民政府的政策是坚决执行共同纲领，保证工商业正当的利益，禁止非法的经营。只要资产阶级能接受工人阶级的领导，服从人民政府法令，执行共同纲领，他们就能够得到光明发展的前途。", "type": "paragraph"}, {"text": "应当指出，资产阶级中的不法分子，他们是偷窃国家资财的盗贼，也是资产阶级中的害群之马。我们反对它、惩治它也是为着树立起工商界的新作风新道德，使正当的守法的工商业得到应有的发展。同时我们对那些不法资产阶级分子是采取教育与惩办相结合的方针。对于守法的工商业家和犯法的工商业家，已经坦白的工商业家和始终隐瞒的犯法的工商业家区别对待。现在我代表广州市人民政府郑重声明：", "type": "paragraph"}, {"text": "凡以行贿方式，有计划勾引国家工作人员，组织盗窃国家财产者，如彻底坦白，悔过自新，保证不再犯者，重罪减轻，轻罪免处；不彻底坦白的，一经检举，除追赔国家损失外，并严厉处分。至于一般回扣用金，如数目不大，又能彻底坦白，保证不再犯的，免予处分。", "type": "paragraph"}, {"text": "凡偷税漏税的如彻底坦白，保证不再犯的，只补缴1951年的漏税款；如不坦白，一经检举，除追缴自解放至现在的偷漏税款，仍须酌情处罚。", "type": "paragraph"}, {"text": "凡过去接受国家加工订货或修建工程，偷工减料，欺诈与盗窃国家财产的，能彻底坦白，重罪减轻，轻罪免处，酌情追还过去损失；否则除追还国家损失外，从严惩办。", "type": "paragraph"}, {"text": "凡自己能彻底坦白，又能检举别人的，得将功折罪；诬陷别人的，一经查明，反治其罪。", "type": "paragraph"}, {"text": "凡属罪恶重大，采取转移逃避资金，收买造谣等破坏行为，顽强抵抗者，严厉镇压，决不姑宽。", "type": "paragraph"}, {"text": "我们号召全市的店员、工人和一切劳动人民，应以工人阶级领导的身份和国家主人翁的姿态，无所畏惧地积极检举不法工商业家一切行贿、偷税漏税、盗窃国家资财、偷工减料、盗窃国家经济情报行为，或规劝他们主动的向政府坦白。", "type": "paragraph"}, {"text": "一切爱国的工商业家们，应该积极的参加到这个运动中，明确表明态度，彻底改造自己，接受运动考验，主动检举揭发奸商的不法行为，划情是非界线，站稳人民立场。", "type": "paragraph"}, {"text": "一切爱国的革命阶层、革命人民，应踊跃参加到检举运动的行列中来，鼓励那些违反法纪的亲友自动坦白；如不坦白，应直接向政府加以检举。凡是知道有人贪污或行贿等行为，不去检举，就是对国家人民不负责任，也就是丧失了人民立场。检举的方式无论口头的、文字的、公开的、秘密的、直接的、间接的、完整的、片断的都一律欢迎。", "type": "paragraph"}, {"text": "我们还警告那些不法资产阶级分子：人民的眼睛是雪亮的，人民的力量是无穷的，对那些违法乱纪的行为，早已深恶痛绝；千百万的群众一经发动起来，正是一个疏而不漏的天罗地网。所有一切怕处分、怕失面子、怕影响业务的思想顾虑都是不必要的。象一头鸵鸟那样把头埋在沙堆里，自己以为人家看不见，企图隐瞒过关是不可能的；耍花枪，假积极，假坦白，讲小不讲大，进远不讲近，也都是骗不了人的；妄想逃匿港澳，借帝国主义势力，避风，躲风，更将自绝于国人。出路只有一条：忠诚老实，坦白悔过，只有这样才能减轻自己所犯的罪恶，求得人民的宽恕！一切犯过错误的工商业家们，迅速悔悟，向政府表明态度，彻底坦白，服从处理，否则自食其果就后悔莫及了。", "type": "paragraph"}, {"text": "为了保障一切检举人的合法权利和店员工人的切身利益，政府特规定：", "type": "paragraph"}, {"text": "一、各阶层人民有检举揭发不法资产阶级分子一切非法行为的权利，人民政府完全保障检举人生命财产的安全。被检举人如有谋害、威胁、要挟等等报复行为，必将受到严厉镇压。", "type": "paragraph"}, {"text": "二、在运动期内，任何行业不准烧毁和伪造帐簿，不准逃避资金，不准歇业，不准破坏资材，不准解雇，不准威协利诱店员、工人、会计，跑街及机关、部队、企业内部的受贿人员，不准与这些人员订什么“攻守同盟”之类的条约，违犯上述规定者，以破坏运动论罪。", "type": "paragraph"}, {"text": "三、各私营工厂、商店的经理、副经理及其他负主要责任的人，在运动期内一律不准请假离开本企业，凡政府、工作队及工商联召开之各种会议一律须本人到席，不准擅派代表参加。", "type": "paragraph"}, {"text": "四、为了保证店员、工人、职员的检举权，以充分发挥他们的积极性，勇敢地、毫无顾虑地参加检举，特规定下列三条：", "type": "paragraph"}, {"text": "（一）鉴于过去不法资产阶级分子为了便于达到自己行贿、偷税漏税、盗窃国家资财、偷工减料、盗窃国家经济情报等非法行为的目的，常以小恩小惠施之于店员、工人、职员（如“多分红利”、“入红股”、“额外津贴”等等），并利用他们进行上述不法行为，因此，只要店员、工人、职员积极检举不法资产阶级分子的非法行为，交代清楚自己的问题，政府不加以任何追究与处分。", "type": "paragraph"}, {"text": "（二）勇敢参加检举的店员、工人、职员，政府保障他们的工作权，如被检举的企业因受处罚而有个别停业者，政府将介绍该企业内的店员、工人、职员以工作。", "type": "paragraph"}, {"text": "（三）凡私自宣布歇业、解雇、或变相解雇，致令店员、工人、职员失业者，视作非法行为，一律无效，店员、工人、职员复业后，工资照发，凡已付出之路费、工资、解雇金、遣散费等，一律不得收回，亦不得籍故或变相扣除。", "type": "paragraph"}, {"text": "人民政府决以最大力量和决心来开展这一具有伟大历史意义的移风易俗的运动。我们一定要铲除贪污，消灭浪费，克服官僚主义；同时，我们也一定要战胜不法资产阶级分子行贿、偷税漏税、盗窃国家资财、偷工减料、盗窃国家经济情报的行为。我们深信，在中国共产党和毛主席正确领导下，和全国人民政治觉悟空前提高、人民力量空前壮大与团结的条件下，毛主席的一声号召，全国响应，没有任何困难是不可克服的。只要我们坚决起来斗争，我们一定能够胜利。", "type": "paragraph"}, {"text": "全市的革命阶层、革命人民、各民主党派、民主人士、各机关、团体、学校、革命干部、工作人员，紧急的动员起来，为彻底打退不法资产阶级分子的疯狂进攻而斗争！为争取反行贿、反偷税漏税、反盗窃国家资财、反偷工减料、反盗窃国家经济情报运动的胜利而斗争！", "type": "paragraph"}, {"text": "（一九五二年二月一日“南方日报”）", "type": "paragraph"}]}