{"title": "张再旺关於南充县“捉虎”斗争的报告", "date": "1952-2-0", "authors": ["中共中央西南局农村工作部副秘书长", "张再旺"], "contents": [{"text": "张再旺关於南充县“捉虎”斗争的报告", "type": "title"}, {"text": ["中共中央西南局农村工作部副秘书长", "张再旺"], "type": "authors"}, {"text": "西南局批示：", "type": "subtitle"}, {"text": "从张再旺同志关于南充县捉“老虎”检查报告中，看出南充县捕“虎”获得了很大的成绩（捕虎达到了七十八只），一方面虽然其中曾经发现了一些假“老虎”；但另一方面有些部门还不彻底，估计还可捉到十只，这就是说南充“老虎”已捉得差不多，但并没有完全捉净。我们认为一般的县（不包括区乡）捕“虎”已经达到五十只以上的，都可考虑转到基本结束而以主要力量做清理工作，清理工作主要是弄清大、小和性质，即四查一追，查大小、查真假、查坐探（经济）、查政治（查出反革命分子，但不必急於处理）和追赃、积极作处理准备，而以一部份力量继续不松劲的穷追残敌，以期捉净“老虎”，这样就不致因发现个别假“老虎”而动摇作战决心，望各地加以研究。", "type": "paragraph"}, {"text": "川北区党委批语：", "type": "subtitle"}, {"text": "为了进一步了解各县“三反”和“五反”的真实情况，前天我们派了两个区党委委员和研究室主任，分头去各县巡回考察和指导。今天接到去南充县的张再旺同志（研究室主任）的报告。我们同意他的看法，在这场严重、尖锐、困难而复杂的斗争中，我们决定加强对下的具体指导，以顽强的意志、实事求是的精神，使这场斗争获得全胜。兹将再旺同志的报告摘报如下。是否有当请示。", "type": "paragraph"}, {"text": "（一）南充县已提到“老虎”七十八只，大部分部门经过了三番五次的搜索，是彻底了，一部份部门还不彻底，经研究还可抓到十只（不连乡村的），但税局等部门则透了一点底，故“虎”中的假“虎”估计有百分之廿左右。", "type": "paragraph"}, {"text": "（二）假“虎”来源的原因是：", "type": "paragraph"}, {"text": "第一、迫於分配的数字，不敢不“服从分配”与“完成任务”。", "type": "paragraph"}, {"text": "第二、积极分子和群众更是看领导人的“眼色”，宁多勿少，争面子。", "type": "paragraph"}, {"text": "第三、贪污分子尤其是“老虎”，则惟恐“老虎”不多，想造成群众性“老虎”，减轻自己的罪过。", "type": "paragraph"}, {"text": "第四、一千万的标准，到了群众中之後，就出了毛病，是一千万以上者，只说到九百九十八万以下；不够一千万以上者，群众一鼓作气把他凑上去。这些人在大会压力下，往往采取先说了过关、以後再说的态度。", "type": "paragraph"}, {"text": "第五、由於时间短、任务急、单位多、力量小，掌握材料确有困难，因而有些大、中“老虎”，也用了一千万以上这个数字混过关。", "type": "paragraph"}, {"text": "第六、某些坏分子借机报复，乱供乱咬，企图破坏运动的正常进行。在这种组织成分复杂的情况下，不身临其境，就想像不到。这是我党内部斗争很少碰到的新的一种恶毒因素。", "type": "paragraph"}, {"text": "（三）税局、粮局的许多“老虎”的思想动态：", "type": "paragraph"}, {"text": "第一、希望搞烂，有计划、有步骤的把大多数人都打成“虎”，甚至希望死两个人，这样就可减轻压力与处分。", "type": "paragraph"}, {"text": "第二、希望多弄假“虎”，使你甄别困难，他好翻供和逃避赔赃。", "type": "paragraph"}, {"text": "第三、有的准备赔赃，有的“指空”、“夸大”躲过风头，以便将来翻供。", "type": "paragraph"}, {"text": "（四）从税局经验告诉我们，“虎”多的地方，要防止“老虎”挂帅。利用“老虎”，没让他参加“打虎队”，不能忙於参谋，只能令其供给情报。在领导不强、骨干不多、力量不大的地方，一定要重视组织力量，否则就乾脆暂时停下来，以後再派人去搞。", "type": "paragraph"}, {"text": "（五）从上述情况看，“打虎”战斗对某些单位和某些分子还须坚决搞彻底，大力防止松动。但实事求是的精神必须往下贯彻。", "type": "paragraph"}, {"text": "来源：《西南工作》第八十九期 ，1952年3月11日。", "type": "paragraph"}]}