{"title": "中共湖北麻城县委“关于对王维捷反党反社会主义的错误的结论”", "date": "1959-10-26", "authors": [], "contents": [{"text": "中共湖北麻城县委“关于对王维捷反党反社会主义的错误的结论”", "type": "title"}, {"text": "王维捷，原名王为明，男，现年29岁，系湖北省麻城县白果人民公社×家畈管理区人。家庭贫农成分，本人学生出身。初中文化程度。1937年至1938年私墪读书。1946年至1947年在宋埠新陵中学读书，1948年冬于麻城中学毕业。1949年上半年在家生产，1949年10月住青训班，参加革命工作。1950年入团。1952年10月入党。历任宣传干事、团区工委书记、区供销社主任、区委副书记，现任麻城县委农村工作部干事。", "type": "paragraph"}, {"text": "反党的主要事实", "type": "subtitle"}, {"text": "一、组织反党集团，反对党的领导", "type": "subtitle"}, {"text": "王维捷于去年四月在李克成的指导下，组织反党集团“民主治部”，继而建立“五人核心领导小组”（成员是王维捷、曹铎、胡富宽、熊德清、丁开焱），是这个反党集团的组织者和领导者，同时又是以汪凤元为首的白果反党集团的主要成员。反党集团的主要纲领是反对党的领导，反对党的各项方针、政策，反对总路线，攻击大跃进，破坏人民公社，篡夺麻城县委领导，由李克成当麻城县委第一书记，王维捷当农工部长，曹铎、胡富宽等分别担任公社党委书记、部长等职务。反党集团成立后，在李克成、王维捷的领导下，积极进行反党活动。他们先后六次猖狂地向县委进攻，到处散布流言蜚语，污蔑县委。特别毒辣的是攻击县委核心领导，给县委画像。王说：“赵书记光拉蛮，死吹牛，讲形式主义，光爱听好的，不爱听坏的，群众不与他说真话”。“吴书记在省委受了政治压力，回来愁眉苦脸”。说：“侯书记没有水平，布置工作不具体，当不了家”。同时，他又向省农工部的干部郑耀南告县委的状。说：“县委不重视农工部的工作，你们做的工作比县委做的多，我们敢向你们说真话”。向省委农工部王处长告状说：“产量基础高，任务年年加，口粮年年少，生产不好搞”。企图省委检查麻城县的工作，处分几个县委。尤其疯狂的是当他数次向县委进攻没有得逞的时候，就积极和李克成合谋解散农工部，并且在白果公社召开反党集团全体成员会议，进行研究，一直通过，解散农工部。同时，还决定王维捷到白果公社当社长，胡裕宽到宋部公社当部长，曹铎到中一公社当部长等。企图一面威胁县委，一面分散反党活动，反抗县委。", "type": "paragraph"}, {"text": "二、攻击大跃进", "type": "subtitle"}, {"text": "王维捷领导和组织的反党集团的成员，打着产量不实际的招牌，否定一切高产，否定县委重点跃进，捏造全面低产数字等三个办法，运用彙报、会议攻击、向上级报告等三种形式，六次猖狂地向县委攻击大跃进。", "type": "paragraph"}, {"text": "第一次是搜集和捏造低产量。首先由李克成领导开了一个反党集团会议，分工到各公社搞低产否定大跃进。分工是胡裕宽到宋埠、曹铎到中一、丁开焱到龟山、王维捷到白果、铁门，熊德清到城关，搜集和捏造的低产量是：梁家畈的稻谷本来亩产1700斤，王维捷只作800斤。闵集本来亩产1500斤，只报800斤。熊家铺只亩产600斤，宋埠和中一的产量一样低。回来向赵金良同志彙报，结果被赵金良同志打回去了。第一次进攻没有得逞，就积极组织第二次进攻。当时还提出口号“要坚持真理”。他们捏造低产量，王维捷、曹铎在白果的县委重点管理区梁家畈搞的九个生产队有八个生产队减产。胡裕宽在宋埠公社搞的46个生产队，只12个生产队增产。熊德清在张家畈公社重点张家畈七生产队搞的比57年减产5%。他们像这样连续的一次比一次更加疯狂地向县委攻击大跃进。不仅如此，王维捷还同曹铎、熊德清一起极力攻击“三万六”，否定一切高产。曹铎对试验“三万六”是知道的，熊德清是“三万六”的验收者。王维捷组织他们到处诽谤“三万六”高产是假的，作为否定“三万六”的得力见证人。王维捷特别毒辣的是指使胡裕宽在宋埠公司搜集和捏造材料供给地委会干部张笃行同志向地委写宋埠公社减产报告。据此证明，以王维捷为首的农工部反党集团是有组织有计划的、手段是毒辣的攻击大跃进。", "type": "paragraph"}, {"text": "三、破坏人民公社", "type": "subtitle"}, {"text": "以王维捷为首的反党集团对破坏人民公社也是有计划、有目的、有组织的。他说人民公社办早了 ，办糟了。他提出的要挖人民公社的“酿子”，即是破坏人民公社的体制，反对人民公社的方针、政策。他提出“百花齐放，标新立异”“物质刺激”的破坏人民公社的反动方针。他不执行党的方针、政策，说：“文艺搞百花齐放，经营管理工作也要搞百花齐放”。并声称：我们的工作就要与别人不同，要“标新立异”。他放的是破坏人民公社的毒草，他标的是资本主义之异。因而，在白果经营管理现场会上有计划有目的地作出反对人民公社几套经营管理的规定和保留高级社的一套方针。其中极其错误是大力推行“三包到小队”和按产计酬，反对按劳分配原则。他到处宣扬个体积极性，破坏集体所有制的优越性，强调物质刺激，反对政治挂帅。说生产范围越小，生产积极性越大。把梁家畈的鱼塘、藕池等副业下放到小队。把望花山的晚秋作物下放到户。把熊家沟的柴山下放到小队。大包干越低越好。把人民公社的生产往单干上拉。他布置曹铎在燎原一社搞包低产重点。想通过包低产重点在全县推广，阻碍生产的发展，搞垮人民公社。他们极力反对党的分配政策。上级指示执行按等级发工资，他不执行。大搞三包发工资。并指使胡裕宽在晏店搞按三包发工资试点推广全县。这样，全县370个队是这样做的。还有王集一队是按户发工资，一个队按队发工资。上级指示按人口供给，他不执行按人口定量供给，按老幼、按劳力供给。白果公社103个生产队是按人口定量供给的。说：“按人口供给是平均主义。按等级发工资，土地多的生产队吃亏”。他主张扩大自留地，和包产到户。他在燎原五队搞的自留地比原高级社扩大一倍。刘宪章在三星搞的包产到户，县委叫王去检查纠正，检查后回来说包产到户有积极性，可以推广。彻头彻尾的站在资产阶级立场，反对人民公社，把集体农民引向单干的道路。更其恶毒的是捏造材料，丑化人民公社，他到夫子河星火四队捏造材料：", "type": "paragraph"}, {"text": "（1）夫子河星火四队八小队三十一户", "type": "paragraph"}, {"text": "公社化前养猪  31头，公社化后养猪8头；", "type": "paragraph"}, {"text": "公社化前养鸭300只，公社化后养鸭100只；", "type": "paragraph"}, {"text": "公社化前甘蔗100担，公社化没有；", "type": "paragraph"}, {"text": "公社化前21人运输收入260元，公社化后没有；", "type": "paragraph"}, {"text": "（2）六小队社员戴太成，9个人。公社化前，他家种的菜一年吃不完，每年还要卖150元。公社化后，全小队种的菜还不如戴太成公社化前种的多；", "type": "paragraph"}, {"text": "（3）五小队全队只种一棵茄子的菜；", "type": "paragraph"}, {"text": "（4）七小队全队只种7棵茄子，5棵葫芦；", "type": "paragraph"}, {"text": "王维捷还捏造群众的思想动态是：（1）群众不相信毛主席的政策；（2）农民从根本上动摇了走社会主义的道路的信心；（3）等一年再说。", "type": "paragraph"}, {"text": "上少数事实，充分证明了王维捷彻头彻尾地破坏人民公社的反动本质和立场。", "type": "paragraph"}, {"text": "四、反对总路线", "type": "subtitle"}, {"text": "王维捷对党的鼓足干劲，力争上游，多快好省地建设社会主义的总路线是不满意的。他提出“风吹跑的越快，阻力越大，技术不强避险为佳”。实际埋怨社会主义搞快了，搞糟了。", "type": "paragraph"}, {"text": "分析和处理意见", "type": "subtitle"}, {"text": "王维捷一贯反对党的领导，不执行党的政策，捏造材料回假报，欺骗领导。在乘马区工作，反对李进喜同志（区委书记）的领导。调来县委会又反对梁启杰同志（县委书记）的领导，作风恶劣，品质败坏、违法乱纪，乱搞男女关系。在国内外敌人猖狂进攻大跃进、总路线、人民公社的时候，他积极组织反党集团，反对党的领导，攻击大跃进，破坏人民公社，反对总路线。这次整风学习中，抗拒运动，自己检查交待的少，别人揭发的多。他交待的和书面检查的反党言行，事后又不承认打翻案。前后经过大会、小会十多次斗争，他在证据确实面前，不但不低头，反而污蔑会议不是实事求是，言过于实。根据上述错误，王维捷实为右倾机会主义分子。为严肃党纪，教育全党及王维捷本人，经县委59年10月26日讨论决定，给予王维捷开出党籍、撤销一切职务、由19级降为25级的处分。", "type": "paragraph"}, {"text": " 中共麻城县委1959年10月26日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "湖北省某档案馆", "type": "paragraph"}]}