{"title": "彭德怀同志在八届八中全会上的发言之一", "date": "1959-8-0", "authors": [], "contents": [{"text": "彭德怀同志在八届八中全会上的发言之一", "type": "title"}, {"text": "同志们：", "type": "appellation"}, {"text": "我完全同意和拥护党的八届八中全会关于我的错误的决议，完全拥护“为保卫党的总路线，反对右倾机会主义而斗争的决议”，完全拥护“关于开展增产节约运动的决议”。", "type": "paragraph"}, {"text": "我同意在关于我所犯错误的决议中，增写军阀主义和大国主义两点。我的军阀主义思想，表现在我错误地把自己参加革命，当作对革命“入股”，在工作中闹独立性；在处理张国焘分裂党和军队的活动时，我曾经向中央领导同志建议过采用武力手段；也表现在我的领导作风上，独断独行，粗暴蛮横。我的大国主义思想，表现在对朝鲜党和金日成同志不够尊重，缺乏团结精神；这次出国访问，对某些国家警卫森严，礼节繁多，公开向人家表露不满。这可以说，是干涉别国内政的行为。", "type": "paragraph"}, {"text": "在庐山会议和八中全会期间，大家对我的错误进行了认真的揭露和深刻的批判，使我已经认识到，我在一九五九年七月十四日写给毛泽东同志的那封信，以及写信前后的有些议论和行动，不是个别性质的错误，而是反党、反人民、反住房右倾机会主义的错误。大量的事实表明，我的这些错误议论和行动，是一种有目的、有准备、有计划、有组织的活动，是对党的总路线、对大跃进、对人民公社的进攻，是一种破坏党中央的领导威信，破坏毛泽东同志的领导威信，制造党内思想混乱和分裂的罪恶行为。这种罪恶行为，在国内外敌对势力向党进行的恶毒攻击中，如不得到党中央及时制止，将要起党内右倾机会主义分子和党外右派相互配合的作用，我事实上已经成为他们在党内的代言人。我这次所犯错误，是和我在高饶反党活动中所犯的错误，有密切联系的。在高岗的反党活动中，我帮助高岗传播了对少奇同志、恩来同志的流言蜚语，破坏了党的团结；在不少同志中，替高岗作了吹嘘宣传，为他的反党活动增加了资本；包庇了高岗的反党阴谋。所有这些，都是我对高岗阴谋活动的有力支持。我不仅成为高岗企图控制军队的桥梁，而且成为高饶反党阴谋野心家的同伙，实际上成为高饶反党联盟中的重要成员之一。", "type": "paragraph"}, {"text": "经过大家的分析，我已经认识到，我之所以屡犯错误，特别是这次犯了更加严重的错误，决不是偶然的，有着深刻的根源。我在民族民主革命阶段参加党，主要是带着反帝反封建的要求进来的，是带着资产阶级的世界观、人生观和思想方法进来的。这种世界观、人生观和思想方法，是我身上的表现，就是唯我主义，个人英雄主义，无政府主义和经验主义。这些反动的思想，一直没有得到改造，就使我长期存在着反动和革命的两面性。在反帝反封建的革命斗争中，我在党的正确领导下，作了一些工作，但是在几个重大关头，执行过错误路线，而且长期没有认识和改正错误。在社会主义革命阶段，在资本主义经济和个体经济即要最后灭亡的时候，我的反动性方面有了发展，犯了更加严重的右倾错误。一有机会，就企图按照资产阶级的面貌来改选党、改选军队、改造世界。", "type": "paragraph"}, {"text": "这次中央全会，对于我的伪君子、野心家、阴谋家的面目，加以及时的、彻底的揭露和批判，是党的伟大的胜利。现在及早的揭发出来，较之以后揭发对党、对我个人都更为有利。这样就不仅在当前保卫了党的总路线，保卫了以毛泽东同志为首的党中央的正确领导，保卫了全党的团结，保卫党和人民的社会主义事业，而且也根除了党在今后革命过程中的一个隐患。对我个人来说，也获得了最后的挽救。决议中提出调离我的国防工作岗位，确保党对人民解放军的绝对领导，我是衷心拥护的。", "type": "paragraph"}, {"text": "最后，我诚恳地向中央全会保证：", "type": "paragraph"}, {"text": "一、 继续坚决地揭露自己的一切错误，彻底地改正自己的一切错误。", "type": "paragraph"}, {"text": "二、 坚决服从毛泽东同志的领导。在别的同志主持中央工作的时候，也同样坚决服从领导。在任何情况下，坚决维护党的团结，永远不搞分裂党的派别活动。", "type": "paragraph"}, {"text": "三、 全部地、彻底地抛弃以七月十四日那封信为代表的右倾机会主义观点，坚决拥护党的鼓足干劲，力争上游，多快好省地建设社会主义的总路线，并踏实地执行这个总路线。", "type": "paragraph"}, {"text": "四、 努力学习马列主义理论，学习毛泽东同志的著作，彻底改造自己资产阶级的世界观，和经验主义的思想方法。并且中央能够给予我这样的机会。", "type": "paragraph"}, {"text": "五、 愉快地、心悦诚服地接受党给我的任何处分。", "type": "paragraph"}, {"text": "六、 今后不论党分配我做什么工作，都要抱着“俯首甘为孺子牛”的精神，老老实实地、全心全意地为党的事业而奋斗到底。", "type": "paragraph"}, {"text": "来源：一九五九年八月二十九日中共甘肃省委办公厅翻印。", "type": "paragraph"}]}