{"title": "徐士奇在凤台的检查报告", "date": "1959-1-27", "authors": [], "contents": [{"text": "徐士奇在凤台的检查报告", "type": "title"}, {"text": "县委并报地委：", "type": "appellation"}, {"text": "这次下来到了几个乡，听了回〔汇〕报，研究了当前粮食、生产和群众生活等，进村庄看了7个食堂，听取了一部分群众的意见和要求。后来，凤、蒙、怀（远）三县搭界地区，作了了解对比。25号回凤，仝县委超伯良、刘先坤等仝志交换了意见，对有关问题作了研究和安排。", "type": "paragraph"}, {"text": "该县生产等工作取得的成绩是不小的。截至本月26号积肥82000万担，占计划68亿担的12.1％。追肥910507么，占秋种面积1152000么的72.9％，春节前可再追一遍，每么达到500担。冬耕527000么，占计划面积54万么的94％；冬浇152242么，占秋种面积的12.2％；河网化完成6069078万土方，占计划土方1亿8千万的3.37％；午秋征购完成10683万斤，占任务11000万斤的97.3％；复收复打1129602斤；付业收入266465元。", "type": "paragraph"}, {"text": "根据“走马观花”所获取材料主要有以下几个问题：由于时间短促，不暇详细核对，其中所反映材料可能有的不够准确，如有不妥希纠正。", "type": "paragraph"}, {"text": "一、粮食方面：", "type": "subtitle"}, {"text": "通过层层召开会议，干部思想基本解决，但尚不够深透。一般的说，营、连干部解决较透，排干较差。从看的几个乡比较，阚町好些，马店差些。", "type": "paragraph"}, {"text": "从初步暴露的情况来看，瞒产私分现象较为普遍而严重。阚町发动营连干部自报，报出57万多斤。潘集在灯塔营组织实物过磅，发现瞒报数量均在50－80％。如秫秫报400斤，过磅为1349斤，瞒报949斤；谷子报1900斤，过磅为3840斤，瞒报1940斤；黄豆报500斤，过磅为1722斤，瞒报1222斤；花生报200斤，过磅730斤，瞒报530斤；芝麻报500斤，过磅为2500斤，瞒报2000斤，另有豆种3000斤，小麦60斤未报，共瞒产1万余斤。", "type": "paragraph"}, {"text": "瞒产私分花样奇多，有的把东西藏在树上、梁上，有的埋在地下、床下、灶下，有的放在猪圈里、狗窝里、草垛里、被套里，有的泥在夹壁墙里、套间里，也有原物堆起加草盖着的……上下左右，分散埋伏。阚町乡谷圩9营3连指导员靳凤鸣将3万多斤粮食分放13处。马店子8营连长官井卫，把2000多斤黄豆塞到草垛里。据工作队调查，该营光私人粮食，够吃三个月的。该乡15营有1600斤黄豆，装成三缸窖到料[露]天地里，上边封土种菜，现在有一缸烂坏三分之一。这些粮食，有的是集体隐瞒，也有单人独计企图私吞的。", "type": "paragraph"}, {"text": "什么思想支持这种行为呢？主要是怕吃亏。阚町12营1连文书韦维明说：“产量报实了，叫政府调走，自己要喝稀饭（？）。留点吃，群众拥护，政府不知道，一举两得。”四营四连连长官应祥说：“报实产量就要支援外庄，谁干这种吃亏事。”这种思想，在部分丰产区占上风。", "type": "paragraph"}, {"text": "二、生产方面：", "type": "subtitle"}, {"text": "路上，追肥、灌溉的人很少，热潮没有形成。追肥一般每么才追200－300担，好的500－600担，差的100担左右。明罗山附近，还有一部分白岗地。灌溉比追肥还要差劲。", "type": "paragraph"}, {"text": "行动迟缓的原因，主要有四条：（1）正在层层开会，营连干部不在家，下边干部没有很好抓；（2）群众生活有问题，思想不稳定，生产情绪不高；（3）肥料、水源缺乏。庄村上粪堆很少，有的地方（如潘集）要打井取水灌溉；（4）部分干群存有抵触思想，他们有的认为“冬季天冷，追了不起作用，出力气收效小”。和阚町一部分连干部谈到灌溉，大家都低头不吭。", "type": "paragraph"}, {"text": "种菜有的地方搞了，有的地方群众思想还没有很好解决，他们说：“现在种不如明春种”。", "type": "paragraph"}, {"text": "三、生活方面：", "type": "subtitle"}, {"text": "到的是较差的地方。从这些地方看：群众主要吃葫萝卜。了解了一下，现有的葫萝卜也很少了，多的地方够吃7－10天，少的地方够吃5－7天，个别地方已发现断炊。丁集乡大王庄食堂已垮五天，曹楼食堂也只能再维持一天。大多数地区一天吃二顿饭。少数地区吃一顿或三顿。看的7个食堂中，除一个连部食堂吃一点面之外，其余食堂均是清水煮葫萝卜。马店李庄食堂的一个80多岁老头不满的说：“我从小到老，经过几个朝代，没见过月把不吃面的。”。老年人喊肚子疼（据说是喝葫萝卜汤喝的），孩子跟着妈妈要吃馍，少数老人和孩子脸变色。个别地区生活问题需迫切解决。", "type": "paragraph"}, {"text": "食堂中，吃油、盐吃的很少。个别地方，月把没见盐。", "type": "paragraph"}, {"text": "据潘集409个食堂排队：吃三顿饭有点面，有时能吃到油盐的106个；吃二顿饭，喝葫萝卜汤的200个；吃一顿饭的65个；断炊的38个。", "type": "paragraph"}, {"text": "付业一般搞的还好，但还须进一步组织。现有付业项目：有粉坊、豆付坊、油坊等，种类不多。对花钱少、收益大的付业，如打兔、打雁、打黄鼠狼、打鱼等，部分的地方未大力开展。", "type": "paragraph"}, {"text": "庄村的柴垛也很少，有的食堂已经断烧，做饭时拾一把烧一把。据刘先坤仝志讲：潘集上河工880人，每天有400人出外拾柴，其他地方，也组织群众刨豆茬、割荒草、扒树根；几天之后就搞光了，有的跑到几十里以外，现在已由乡村刨拾到城郊。沼气煤开始搞了一点，由于配料和技术上的缺陷，没有试验成功，干群有点丧失信心，现在庄子上烧柴不多，也没见搞。", "type": "paragraph"}, {"text": "对于以上问题，基层干部感觉面宽，没有办法，产生等待依赖思想，群众表现恐慌、发急，有的讲怪话、发怨言。", "type": "paragraph"}, {"text": "另外，少数地区发现疾病，丁集乡发现急性脑炎135人，已死7人。毛集乡发现脑炎18人，重流行性感冒50人，一般流行性感冒100人，白喉3人，出血热2人。张集发现麻疹。有的地方肿脸的不少（陈巷子20多个人中有四个面孔浮肿）。", "type": "paragraph"}, {"text": "牛草；现有的一般能吃到旧历元至2月，缺到3、4个月牛草，个别地区眼前就有问题。一般牲口瘦弱，没有料，还没有发现上抬的。丁集乡发现病牛，死21头。", "type": "paragraph"}, {"text": "四、整社方面：", "type": "subtitle"}, {"text": "一般抓的较紧，估计2月5日左右可基本结束。群众思想基本解决，过去不敢暴露问题的人，现在敢了；过去不提意见的人，现在提了；过去不猥干部的人，现在猥了。工作队到那里，群众很快就围上来，部分群众还有一点不放心；怕整社干部走了，问题不处理。不少地方干部作风开始转变。据高质良仝志讲：丁集乡80％的干部作风变好了，90％的群众靠近工作组。丁集乡罗集营营长李士杰，过去不参加劳动，现在带领群众到处拾粪，群众反映：干部有笑脸了。但是，也有少数干部企图威胁群众，阻止鸣放。丁集营长王开礼威吓群众，不叫“乱说乱讲”。曹楼一个排长张文山公开向群众讲：“你们提我的意见吧，工作队走了，我把刀磨快，一个一个割你”。（已予处理）", "type": "paragraph"}, {"text": "整社中发现几个问题：", "type": "paragraph"}, {"text": "（1）财务比较混乱，有些干部贪污挪用。潘集乡永光营会计刘国策污90余元，群众反映：“当会计第一天镶上金牙，第三天穿上大衣”。该营清帐中，有一万多元不对头。联合营会计，清帐中还假造单据。该营二个会计看一次戏花6块多钱公家报销，群众编快板：“几个干部到了合谭集，黄瓜杏子代看戏，花了6块7毛1，没有单据来报帐，社里支款随便批”。10－11月份，光该营干部随便支款达835元，营干陈德兴一天就支100元。", "type": "paragraph"}, {"text": "（2）基干不纯。潘集×营营干徐方进（共产党员），解放后还当土匪抢人。×营营书记胡道三，屋里挂天地祖先堂，悬绣球，每天烧香祈祷。丁集连干中，有5个是释放的刑事犯。第五营一连连长李士兵是圣贤道家谭主。桂集一营会计中，有三个地主，2个监督生产的，一个伪保长；炊事员中，有地主11人；饲养员中有地主二人。丁集一个党支书是三佛门道徒。", "type": "paragraph"}, {"text": "（3）少数干部作风恶劣。体罚群众，打骂群众。丁集乡■凤■（当过土匪、地主狗腿子）和付乡长童娃子，常责罚妇女跷腿，骂妇女为“破×女人”，群众在庄后种植的葵花、南瓜、蔬菜被他们拔光，说是“影响了除四害讲卫生”，并指使下边干部冒查卫生之名逐户翻粮。在社员曹万发外出时，把锁打坏撞进屋里，拿走曹小园地生产的麦子100斤和12块钱。群众怨怒载道。曹楼连长崔新五，全庄群众几乎都受过他的责罚和打骂。骑自行车叫群众在后边撵，追不上就是不跃进，把社员曹凤庭两只老母鸡、一只羊、一串辣椒偷去吃掉。一个妇女卖猪收入一块钱未投资，被拉到屋里打了十棒棰。并扬言：“不打人，别人咋知道我是连长”。关店子秃头连长抹妇女妈〔奶〕头、拉妇女亲咀，女方不让，便威胁是“看不起我连长”。潘集乡一个干部和军属搞关系，并将社里女会计灌醉，拉到屋里强姦。8营4连指导员，和一妇女搞关系，又给女方找对象，女方不愿被灌醉强迫结婚。", "type": "paragraph"}, {"text": "组织生活松弛。丁集乡有少数支部，成立以来没有开过会；党员杨桂友、盛立业一年没过组织生活。杨桂友并偷盗和赌博。", "type": "paragraph"}, {"text": "五、社会治安方面：", "type": "subtitle"}, {"text": "（1）少数地区镇反不彻底，五类分子未受到坚决打击。丁集乡排队：地富反坏右1985人，未受到打击的有908人，占45％。顾桥童耀五，是血腥反革命，身背人命而未惩办，有个道首还被送到敬老院吃斋。", "type": "paragraph"}, {"text": "（2）坏分子乘机破坏造谣。丁集乡13营杨开品（富裕中农，当过伪保长，国民党区分部委员），鸣放会上公开辱骂：“毛主席的江山不长了，去年扫帚星兆蒋介石，我有希望了，他回来我还当我的保长”。移沟三佛门徐玉琢公开活动我们的排长说：“你看，这些干部都要死在你前头。”大王庄一条牛，肚里被人插进一根一尺多长的木棒。", "type": "paragraph"}, {"text": "最近，个别地区发现谣言。丁集乡流传“人民币不使了”，一个老头把钱全部拿去作了衣服，现在明白了，气的直哭。潘集乡流传“到潘集赶集，有人看脸，胖的就是家里有粮食扣住不叫走，瘦的没有事”。又传“现在别的地方已经是大反大乱了”。", "type": "paragraph"}, {"text": "（3）部分地区发现小型偷盗。潘集华光营，有的鸡被人偷吃；朱庄，二把犂子20斤白芋被盗；灯塔营4把犂子被盗。", "type": "paragraph"}, {"text": "六、群众对我们在工作上和生产上有不够满意之处，据了解有以下几点：", "type": "paragraph"}, {"text": "（1）稻改歉收的地区，对稻改不满。部分地区由于茬口安排不当，没有考虑到水源，有的稻子指把长即枯死，出力大，收益小，耽误了其它农活。", "type": "paragraph"}, {"text": "（2）对拔掉成长作物不满。有的把长的很好的豇豆、秫秫拔了种水稻，或栽红芋，有的把很大的冬瓜和蔬菜拔去，而改种的作物又收的不多。", "type": "paragraph"}, {"text": "（3）对种庄稼不和群众商量不满。", "type": "paragraph"}, {"text": "（4）对工具改革不实用不满。主要是大车改两轮，耩子改竹齿，增加麻烦，又不能提高工效。", "type": "paragraph"}, {"text": "（5）对秋收粗糙，大量抛弃粮食不满。少数地区夜里突击收红芋，从垄上冲一犂子，很多丢在地里霉烂。", "type": "paragraph"}, {"text": "（6）个别的地方对连夜苦干不叫休息不满。", "type": "paragraph"}, {"text": "（7）对浪费柴禾不满。夜间耕作、收种点火把、烧堆火以及燻土肥浪费很多柴草，这主要在烧草奇缺的地方。", "type": "paragraph"}, {"text": "（8）对少数干部违法乱纪，体罚打骂群众不满。", "type": "paragraph"}, {"text": "（9）对社队之间无计划的乱调东西不满。有些丰产社外调粮食过多，影响社员生活，违背多劳多得的社会主义分配原则。蒙城周庄外调多，使该庄社员生活发生困难，一个老头不满的说：“王主任（周明庄乡长王治国）正[整]天叫力登上游，力登上游，把群众登的吊蛋毛桃”。", "type": "paragraph"}, {"text": "（10）对食堂过大不满。有的食堂过大，影响生产，群众有意见。潘集陈巷子食堂100余人吃饭，用3口锅蒸饭，吃一顿饭需做18锅，一天要作54锅。该食堂系三庄并成，远者吃饭往返跑三、四里路，群众最发愁阴雨天。", "type": "paragraph"}, {"text": " 徐士奇1959年元月27日", "type": "paragraph"}]}