{"title": "不要害怕反对的意见", "date": "1956-10-9", "authors": ["《人民日报》社论"], "contents": [{"text": "不要害怕反对的意见", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "中国共产党第八次全国代表大会的具有历史意义的文献，强调地提到了反对主观主义和宗派主义的问题。为了有效地逐步消除主观主义和宗派主义的弊害，我们认为有必要谈一下对待反对意见的态度问题。", "type": "paragraph"}, {"text": "扩大党内民主是使党的领导工作符合于客观实际的重要方法之一。党的第八次全国代表大会通过的新党章，关于党员的权利和党的民主集中制的各项规定，都充分地体现了扩大党内民主的精神。新党章规定，党员有权在党的会议上或者在党的报刊上参加关于党的政策的理论和实际问题的自由的、切实的讨论；党员可以对工作提出建议，在党的会议上批评党的任何组织和任何工作人员；对于党的决议如果有不同意的地方，除了无条件地执行以外，党员可以保留和向党的领导机关提出自己的意见，下级组织可以请求上级组织改变决议。中国共产党第八次全国代表大会关于政治报告的决议也指出：要“善于听取同级的和下级的不同意见，善于在党的会议上和党的报刊上组织关于政策问题的自由、切实的讨论，在纪律许可的范围内允许少数人保留自己的意见，允许下级向上级提出异议。只有这样，我们才能有生动活泼的党的生活，我们的领导才不致犯了错误而不能及时地改正。那种脱离群众、脱离集体、听不得反对意见、用机械的服从来维持领导威信的办法，只能妨害我们的事业的发展。”", "type": "paragraph"}, {"text": "对于我们许多党的领导机关和党组织的负责人来说，重视自己认为是正确的意见和多数人的意见是比较容易做到的；重视自己认为是不正确的反对意见和少数人的意见，就不那么容易了。有些党的领导机关和党组织的负责人，在讨论问题制定决议的过程中，常常不是有意识地组织、启发各种不同意见展开充分的讨论，不是有意识地使持有不同意见的少数人有充分申述自己主张的机会，而常常是用领导者的意见去轻易否定反对意见和少数人的意见，甚至用粗暴的态度去压制坚持反对意见的同志。这种作法和党的第八次代表大会的文献所强调的扩大党内民主的精神是相违背的。", "type": "paragraph"}, {"text": "有些领导工作人员所以不重视反对意见甚至不允许发表反对意见，是因为他们没有真正体会到这样做的好处，他们还认为这样做会有很多害处。他们忘记了，没有不同意见的自由讨论，就不可能有什么集体领导。", "type": "paragraph"}, {"text": "有些同志害怕争论会引起党内思想的不一致。这种顾虑其实是不必要的。对于即将着手解决的问题，需要大家有一致的认识。但是，一致的认识从何而来？每一个人的工作岗位、经历、经验、思想政治水平，以及对要解决的问题所掌握的情况都有不同的地方。党委的书记虽然一般地在政治上是比较成熟的，但是这并不能保证他的意见经常正确；实际上，意见永远正确的人是永远也不会有的。领导者在政治上愈是成熟，就应该愈懂得集思广益的必要，就应该愈懂得保持谦虚谨慎态度的利益和骄傲自满、自以为是的危害。而且，即使党委的书记对某一个问题的意见是完全正确的，如果不得到多数委员的同意，他的意见仍然是行不通的；如果勉强去行，工作也还是会受到损失。何况任何个人的意见总不免有不周到的地方呢？因此，作为一个领导者，就不能把事情设想得那么简单，要求大家的认识一开始就会完全一致。聪明的领导者，应该象刘少奇同志在政治报告中所说的那样：“容许不同观点的无拘束的争论，以便比较全面地反映党内外群众的各种意见，也就是比较全面地反映客观事物发展过程中的各个侧面。”只有这样，把不同的情况和不同的观点都提出来，展开争论，让正确的去说服错误的，让不全面的得到补充修正，而后才能求得比较符合于客观实际的比较全面的认识。如果领导者坚持用个人的意见或少数人的意见去强制多数人服从，这就很难得出符合于客观实际的全面的意见，也就很难真正统一思想认识。这样，工作中的意见分歧在最后不但不会减少减轻，而且必然加多加重。", "type": "paragraph"}, {"text": "在不同意见进行自由讨论的过程中，首先需要重视多数的意见，因为多数的意见一般是比较正确比较全面的。但是也需要适当地重视少数的意见，也需要让少数的意见尽可能得到畅所欲言的机会，并且受到认真的考虑。为什么呢？第一，大多数人的意见并不是在任何情况下都是正确的。有时候，少数人的意见也会是正确的。河北省昌黎县委会讨论今年农业增产指标的时候，大多数县委委员主张每亩增产到六百斤（超过去年产量的百分之一百以上），只有个别同志不赞成这个指标。县委会再三考虑了少数人的意见，又研究了典型调查资料，终于否定了多数委员原来的意见，而按原来是少数委员的意见把增产指标确定为三百五十斤。以后的事实证明，这个指标是符合实际的。由此可见，认真地对待少数人的不同意见，在有些情况下可以使党避免错误。第二，少数人的意见虽然在大多数情况下是不全面的，或者是不正确的，但是，这些意见对党也有好处。正确的意见在同错误的意见争论的过程中可以发展得更加周密、完善，根据更为充分，片面性更为减少，同时还可以更多地预见到实现这些主张的过程中会遇到的一些困难和障碍。特别是当大家集中力量在反对一种倾向的时候，有些同志的脑子很容易发热，这时候，如果有少数人从反面提出一些不同的意见，对于我们防止偏差减少错误，尤其有重要的意义。俗话说：“真金不怕火炼”。正确的意见是决不怕别人反驳的，只要意见正确，经过辩论就更容易被人接受。只有错误的意见才害怕辩论，因为辩论就要暴露它们的弱点。", "type": "paragraph"}, {"text": "不仅在制定决议的讨论过程中要允许不同观点的自由争论；就是在制定决议以后，党也还允许个别的党员保留和向上级组织提出自己的不同意见，允许下级组织向上级组织提出异议。党所以要用这样高度的民主精神来对待反对的意见，目的在于使党更容易避免错误。这一点，邓小平同志所作的关于修改党的章程的报告中作了很好的说明。他指出：“只要党的决议是正确的，这些持有不同意见的党员又是愿意服从真理的，他们终于会心悦诚服地认识党的正确和自己的错误。如果真理最后被证明是在少数方面，那么，保护少数的这种权利，也可以使党更容易地认识真理。”当然，党员和党的下级组织对党的决议提出不同意见，必须是在党的纪律许可的范围内，就是说，保留意见的党员仍然必须执行党的决议；他的意见必须按照党章所规定的程序提出，不允许向党外去宣传；而对于请求上级组织修改决议的下级组织说来，当上级党组织认为仍然应当执行原决议时，下级组织就必须无条件地执行。党允许提出不同意见，但是决不允许擅自不执行党的决议。不然，就不能保证党的行动的一致。", "type": "paragraph"}, {"text": "这里，还应该谈到对待提出反对意见的同志的态度的问题。如果反对意见是错误的，党组织和它的负责人要对持有这些意见的同志进行耐心的说服教育。用自由主义的态度对待错误的意见是不对的，是非应该分明。但是，只要提出反对意见的同志没有违反党的纪律，就不应该用纪律去威胁他们或者“处分”他们；如果那样，犯纪律的就不是提出反对意见的同志，而是滥用威权去侵害党员权利的人了。对于在正常情况下对于党的日常工作提出不同意见的同志，应该是照常亲密无间地同他们和睦共事，决不应该有任何歧视、排斥以至打击的行为。我们已经说过，提出不同意见甚至坚持不同意见的同志不一定是错误的；而且，即使下边同志的意见是错误的，也不应该用这种态度去对待他们。如果要求党员和下级组织只能提正确意见，那实质上就是压制民主，就是不让大家提意见，因为很少有人敢说他提出的同上级不同的意见一定是正确的。", "type": "paragraph"}, {"text": "有些领导者不大喜欢那些有独立见解的干部，认为他们组织性纪律性不强，不好领导。这是不正确的。他们把那些在上级面前唯唯诺诺，看领导者的脸色说话行事的人，那些随声附和、从不坚持意见、甚至从不公开表示自己主张的人，当作组织性纪律性“强”的人。这当然是对党的原则的一种曲解。共产党从来是提倡独立思考的。只有独立思考，才能真正认识自己所从事的事业和所担负的责任，高度自觉地进行工作。相反的，如果自己明明不同意而硬表示同意，明明有意见而硬装着没有意见，或者对别人的意见不加思考，不管对不对盲目跟着走，这同我们党所要求的组织性纪律性并没有什么共同之处。如果一个领导者把自己所领导的干部都“培养”成这样一些庸人，那就绝对不可能做好他所领导的工作。优秀的领导者应该积极培养工作人员独立思考的能力和习惯，以及坚持真理的勇气。因为只有这样的工作人员，才能够有效地为实现党的主张和坚持党的原则而斗争。", "type": "paragraph"}, {"text": "也有极少数的领导人员害怕争论、害怕不同意见，是因为他们把个人的“尊严”看得重于党的事业的利益。他们怕别人提出不同的意见会显得自己不够高明。有些人甚至要求别人用“老爷说的准没错”的态度来对待自己的意见，谁要是对他们提出不同的意见，他们就说谁是不尊重领导，破坏领导“威信”，就用粗暴的态度和违反党章的手段来加以打击。他们不知道，领导者的威信只能是领导正确的结果。如果不肯倾听群众的意见，如果压制群众的正确意见，就不可能有正确的领导，也就不可能有什么“威信”。任何建基在沙滩上的假威信，终久是要垮台的。", "type": "paragraph"}, {"text": "毫无疑问，党要求扩大党内民主，要求领导者正确地对待反对的意见，决不是说可以把原则问题的争论变成无原则的争吵，把对工作问题的讨论变成无休止的清谈。但是，同样没有疑问的是，防止这种偏向的办法不是禁止不同意见的正当的讨论，不是压制反对意见，而是加强对党内讨论的领导。因噎废食，怎么能说得上是党所需要的正确的领导呢？", "type": "paragraph"}, {"text": " ---- 原载《人民日报》1956年10月9日", "type": "paragraph"}]}