{"title": "刘少奇在文教工作汇报会上的发言", "date": "1949-4-29", "authors": ["刘少奇"], "contents": [{"text": "刘少奇在文教工作汇报会上的发言", "type": "title"}, {"text": ["刘少奇"], "type": "authors"}, {"text": "今天所谈问题大多数是要钱——钱是一切问题的基础，以后同志们要注意这个问题，有钱事办好了，没有钱要去想没有钱的办法，搞不成的事不搞，如报纸篇幅扩大，没有钱不搞。留心到钱的问题，好下决心，有多少钱，办多少事。学校问题也是经费问题，到底办三个还是办两个?钱少了，少办两个，办好一点，钱花的少，事情还要办好一点。问题是没有很多钱来办教育。中心是人和钱。没有人来办，只好搞原来的人办。国立学校如实在找不出人当校长，可派军事代表，学校中的困难，由军事代表去解决。如裁人，学生无政府状态，各派系不团结等——均可由军事代表去解决。", "type": "paragraph"}, {"text": "学校问题的中心问题是私立中学，要想一切办法，尽可能继续维持下去，不要使它不断缩小，不断垮台。私中也是钱的问题由政府拿钱不可能，有些学生说；为什么现在还要花钱买知识？这种思想是错误的，是国民党的说法，要批评。国家拿很少的钱办很多的学校是很好的，但办不了，因此什么人拿钱来办学校都是好的，私人(资本家，官僚)，学生，外国人，凡一切人拿出钱来办学校都好。", "type": "paragraph"}, {"text": "比较有希望的是私人和学生来拿钱。", "type": "paragraph"}, {"text": "不要反对私人拿钱办学校，要奖励。私人学生拿大部分，政府少贴一点，是合算的。", "type": "paragraph"}, {"text": "不要反对学生交高学费，学生不交，学校要关门。因此要学校收学费，收多高我都不反对，能交多少交多少，不交学费等政府允许批准是不对的，不交要离开学校，不交学费的，学校可以开除，政府认为是对的正当的，不反对。", "type": "paragraph"}, {"text": "有钱人读书，没钱人不读，现在没办法，凡事都是比较的好，出钱上学总比没有书读好。", "type": "paragraph"}, {"text": "学术自由我们同意，凡是学术研究得自由都应注意，有些教授不赞成马克思主义，让他们尽量去驳马克思主义，驳资本论，不要怕，驳个半年可以暴露其无知，从此威信扫地。", "type": "paragraph"}, {"text": "教授治校不妥，这是学校的治理问题(你们比我们办得好，你们办了，但一定要办好，你们办不好，只好由我们办)。助教当校长不见得比教授差，好象只有教授能办，别人不能办(只要你能办得好，讲得是真理，那你去办)。", "type": "paragraph"}, {"text": "学校也是国家机构，是阶级斗争的工具，教授治校的背景是资产阶级想在对人们宣传中建立一系列的资产阶级的思想，资产阶级不但想保卫自己，而且想发展，想建立自己的地盘。", "type": "paragraph"}, {"text": "学校薪水有适当提高的必要。大学中学水准不要降低。将来办些临时班，裁下去的职员可以送去学习。", "type": "paragraph"}, {"text": "报纸有很多困难，为写评论而写评论，为自我批评而自我批评一定搞不好。什么事你们想好了，认为可以批评一下，可以写些批评。", "type": "paragraph"}, {"text": "报纸上应提出问题，发现问题，解决问题。", "type": "paragraph"}, {"text": "提出问题的目的是为解决问题，发现问题不去分析，仅仅提出问题是不好的。发现了问题加以分析，提出解决的办法，这样证明报纸真正负起责任来。", "type": "paragraph"}, {"text": "党报应对问题之解决加以指导，既经有问题，党外人士是否可以在党报发表意见？可以允许他们发表意见，但要选择真正有助于把问题弄得更明确，而且解决办法是好的，无论那个人讲的，都可发表(资本家、农民、工人、民主人士，干部提出来的都好)。把问题弄得更糊涂的，提出意见又不正确的要批评，不以人废言，不管你是谁。", "type": "paragraph"}, {"text": "没有高度的原则性不能服人(共产党的意见不对也对，民主人士的意见对了也不对，是没有原则)。", "type": "paragraph"}, {"text": "好的意见好的办法，我们都听，不闭塞言路。", "type": "paragraph"}, {"text": "共产党不是宗派主义的党，是有原则的党。", "type": "paragraph"}, {"text": "访问民主人士有些捧场吹牛皮的作用，访问不要去奖励，出风头，真好的意见才去访问。报纸要普遍去问，好的意见采用，不好的意见不采用，这叫坚持真理，避免错误。", "type": "paragraph"}, {"text": "电影可以审一下，但要快，中国片子要迅速审查一下，有些无害的迅速审查上映，苏联片子实际上可以不审——形式上审查。", "type": "paragraph"}, {"text": "审查不要怕太宽了害了我们，只怕太严，左了，不要禁止太多。", "type": "paragraph"}, {"text": "新的文化教育事业，要由正府津贴，奖励旧戏班演新性戏，改革旧戏者要奖励，免税，或由政府津贴一点。", "type": "paragraph"}, {"text": "已禁止的五十五出戏，要重新审查，开禁，目的是让戏班子能吃饭，共产党胜利了，怕什么？我们同志生怕封建主义又宣传活了，封建主义宣传了一两千年还不是灭亡了吗，再宣传一两年难道就会复辟吗？我们不要太不相信自己，不要限制的太死，让人家说我们限制自由，没有饭吃，为什么不叫人家多吃一点？再演一两年有什么关系？这样戏班子高兴，禁演政治上有损失，开禁他们满意，我们没有什么损失。其实越禁越想看，反而神秘起来，禁的结果适得其反，看得会更多。只有个别诲淫的戏可禁。", "type": "paragraph"}, {"text": "除报纸、杂志，通讯社外，中央并未规定叫你们审查别的，一审查完全陷于被动，这是大错，是无政府状态。", "type": "paragraph"}, {"text": "要积极创造新的艺术，以便压过封建迷信的东西，那些东西叫它自己灭亡，你去禁止他，倒好象它的生命还没有完结。旧的职业剧团叫他去演，自由主义些，不必去审查，也不要登记——我们只禁止政治上反革命的，其他可以不管。", "type": "paragraph"}, {"text": "如有政治上的必要可禁止，思想上有问题的不要禁，不能用禁止办法解决思想上的问题(如封建迷信)。", "type": "paragraph"}, {"text": "除报纸，杂志，通讯社外，其他出版物不要禁，也不要事后审查，出来以后，如有反革命印刷品，查到了，抓起来，查不到算了。", "type": "paragraph"}, {"text": "话剧班子可以登记。", "type": "paragraph"}, {"text": "新华书店的书贵，可否审查一下，必要的小册子可贱卖(如新民主主义论)。我们的书可准许翻印，但须批准。", "type": "paragraph"}, {"text": "政治教育找一个母教员，各校政治教员一礼拜来上一两堂课，回去再讲。有一个半母教员就够了。学生的问题答复不了，也可拿到教员处解答。", "type": "paragraph"}, {"text": "每个谣言，立即答复，用报纸，用负责人名义答复，负责人出去讲话，总要有答复问题的节目。有些能答复，有些不能答复。既是答复总理总要是负责些同志去，能答复的尽量答复，分口头文字两种办法来答复，文字要谨慎些。答复问题总要把工人农民，普通老百姓的觉悟，提高到你们的水平——虽然提到你们那样高，还有错误。工作组不能答复，但要指定一些人去，广泛的答复问题(在报纸上在口头上)，答复错了，再改正，承认错误。另外是答复不了的，一律交上来，交我也可以，十天送一回，一个月去三次，十天派一个人去，找一个人去(如乔木同志等)谈一两个钟头，再拿回来答复。要采用活泼的工作方式。此外有些是需要答复的，有些不需要答复的，(如特务恐吓，如苏联问题)要分别开。有些不好答复，有些答复了不好，也要注意。", "type": "paragraph"}, {"text": "要组织一个党报委员会来答复问题。", "type": "paragraph"}, {"text": "来源：一九五七年九月，人民出版社资料室《批判资料：中国赫鲁晓夫刘少奇反革命修正主义言论集》（1958．6—1967．7）", "type": "paragraph"}]}