{"title": "中共川东区党委关于统一处理我区住重庆地主退押问题的指示", "date": "1950-12-27", "authors": [], "contents": [{"text": "中共川东区党委关于统一处理我区住重庆地主退押问题的指示", "type": "title"}, {"text": "有关我区与重庆方面的退押问题，区党委于本月19日已提出几个原则要各地参考执行。现据重庆市委反映，各地不依规定手续，随便入市捕人、扣人，并仍将厂方原料成品折算抵押等情事，连日来有增无已，这不仅影响城市秩序与工商业政策抑且滋生与造成工人对农民的不满情绪。为进一步解决四川四行政区有关在重庆的退押问题，西南局决定以重庆市为主，我区与西南局均派人参加，组成“重庆城乡减租退押处理委员会”统一领导掌握。区党委除决定用川东农协名义在重庆设立办事处（川东区农协筹委会驻渝办事处）由熊白涛同志任主任，日内去渝专主其事外，兹再作如下规定：", "type": "paragraph"}, {"text": "一、凡各县区有向现居重庆之地主办理退押者，应将该退押户之姓名、住址、租石数、押金数，做好调查统计，指定适当干部，持取县政府介绍信，带领有关农民或农民代表，一律向驻渝办事处统一交涉（办事处住上清寺大街农协会内——重庆市总工会对门）。其有零星不统一及不取县政府介绍信，而以私人名义、工作队、农会等名义，介绍或乱事交涉者，办事处不予受理。", "type": "paragraph"}, {"text": "二、对乡间地主纯为逃避减退而潜入市区的，原则上一律应由农民带回本乡处理。地主兼工商业者，过去住在乡间现住城市的，即根据农民对他的反映，有无劣迹及押金之愿退与否等具体情况确定之。如问题不多，也可以就地退押，即就地处理。反之，有重大罪恶事实，押金纠缠不清，在办事处取得处理委员会的同意后带回原乡处理。一向居住市内之工商业者兼地主的退押问题，则不能与纯地主同样处理。我们应从工商业着眼及农民的长远利益打算，并应主动照顾他们这一时期的实际困难。除可以急退者必须急退外，可采取分期退押办法处理。估计重庆方面，总共要拿出1000亿以上的押金，兼以年关双薪，冬季税款及年前通货奇紧的实际困难，是严重存在，我们主动照顾是必要的。但缓期也不能超过6个月为限。同时各县应将这类工商业者兼地主的退押材料及负担能力，作充分调查，也不让他们投机钻空子，重庆工商联减退促进会也准备在他们身上多做些工作，以大力支持农民。至于地主在城郊与乡间都有土地者，则不管地主住何处，以其土地与押金最多之乡保为主，进行联合行动，并统一分配其押金。重庆周围各县，应注意提供此类材料给办事处。", "type": "paragraph"}, {"text": "三、驻渝办事处尚须在年初才筹备就绪，重庆市方面亦正准备大力动员各方面力量，先开展宣传攻势，造成有利舆论，并结合检查户口、检查潜藏地主等一系列的必要工作。故各县区在最近一周内可暂缓进市追押，使我们在各方面工作做得更主动些。", "type": "paragraph"}, {"text": "来源： 中共中央西南局农村工作部编：《西南区土地改革运动资料汇编（上）》，重庆， 1954年。", "type": "paragraph"}]}