{"title": "苏南区三、四月份财经工作情况", "date": "1950-5-17", "authors": [], "contents": [{"text": "苏南区三、四月份财经工作情况", "type": "title"}, {"text": "(华东总分社五月十七日讯)苏南行署於三月下旬召开了专员、县长会议，各财经部门亦先后分别召开会议，就整编、整顿税收、确保秋征公粮、实行现金管管、建立公营企业财务管理等，作了具体布署。现将三、四两月内工作情况(整编除外)汇报如后：", "type": "paragraph"}, {"text": "(一)整顿税收", "type": "subtitle"}, {"text": "三、四月工作重心是打通干部思想，布署一九五○年税收任务，调整税收机构。", "type": "paragraph"}, {"text": "苏南今年税收任务比去年增加三倍，干部认为任务较重，对工商业情况不易掌握，无把握完成任务，且怕违反政策。因此在干部思想教育上，着重说明完成任务的有利条件，工作的关键在於做好调查研究工作。克服官僚主义作风与轻视税收思想。目前区以上干部一般对税收工作已重视，但乡一级干部认识还差，对地方税的开展还有影响。", "type": "paragraph"}, {"text": "群众思想方面：不仅商人普遍叫税重，一般职工、学生对税收亦有反感。有些人认为现在是“慢性共产”，目前工商业萧条即是收税的结果。各地谣言四起，如某人因交不起税而自杀，某地因税重而关了多少商店。两个月内，无锡、南汇、江阴先后因税收问题引起三次群众性骚动。这是由於：(甲)物价稳定后，商人暴利思想一时难以扭转，加上贸易淡季到来，商人觉得负担太重。(乙)农村税收如土酒等，因灾荒关系，农民企图逃税，对缉私工作不满。(丙)对税收的宣传教育做得不够，干部作风亦有不纯，特务乘机造谣，挑拨政府与人民的关系。", "type": "paragraph"}, {"text": "苏南一九五○年度的税收任务中，货物税预算太高，因为纱、酒等产量减少。财经领导上拟加重工商业税来弥补，是否可能，尚无把握。", "type": "paragraph"}, {"text": "春季税收已结束，共收入一、四九七亿元，合米一○八五三万斤，完成任务百分之一○二点二九，四月份任务六四三亿，尚未完成。", "type": "paragraph"}, {"text": "(二)确保秋征公粮", "type": "subtitle"}, {"text": "一九四九年苏南秋征公粮三月底已完全结束，共收原粮一二二、○○○万斤，超过最高任务百分之四，最低任务百分之十一。绝大部分已入库。前一时期因忙於做收、调运，未能及时检查保护，武进、丹徒、句容三县发生抢劫公粮的群众性骚动，计抢去公粮三三六、○○○斤，幸及时镇压、教育，抢去的粮食大部已退回。", "type": "paragraph"}, {"text": "为保证中央对现粮的调度，粮食工作确定以查仓清账为当前重心。各地已普遍开展此一工作。除个别地区外，计有现粮均已集中至区以上粮库；潮溼不能久存的粮食，一般已做到翻仓、出晒、过秤。通过查仓，不但建立了护粮组织及各种制度，也教育与提高了干部，干部的作风亦开始转变。现各县正大力开始清理账目及处理悬案，五月底基本上可以结束。", "type": "paragraph"}, {"text": "过去由於领导上对保粮重视不够，业务部门工作不深入，仓库干部成份和作风有不纯的现象，制度不严格，查仓过程中发现霉坏、被窃、空仓、贪污、挪用等现象极为严重。县卜弋区空仓三十万斤；武进县机米厂盗卖大米七十三万斤；宜与县徐舍区两区委擅自批准支拨小麦二十万斤，发给农民做麦种，现在收不回来；吴县运沪粮食中霉烂了十八万斤；南汇县新仓区建筑仓库，浪费稻子六万斤。各地损失据初步统计共九百五十万斤，现已收回三百二十一万斤，尚有六百二十八万斤无法补偿。对此等事件，苏南行署已责成各地严格处理，个别最坏典型(如武进县)将予严惩，以打下今后整肃法纪，确保现粮的基础。", "type": "paragraph"}, {"text": "(三)现金管理", "type": "subtitle"}, {"text": "苏南各县中央金库，二月底前即已建立。政务院颁布财经统一决定后，无锡、苏州、常州、镇江、松江五城市之人民银行即设立现金管理部，对各国家机关实行现金管理。无锡市人民银行内的机关与公营企业存款单位，增加十八户，存款余额至四月二十九日止为三四五亿，四月十七日至二十九日的平均余额为三百十六亿。现在正进一步帮助各机关企业拟订收支计划。", "type": "paragraph"}, {"text": "(四)公营企业财务管理", "type": "subtitle"}, {"text": "苏南现有公营企业三十个单位(属华东领导的不在内)，资金三百十五亿，其中大部为过去的官僚资本企业或战犯财产，现在分属工商、交通、建设、粮食等部门。除个别单位已经过初步整理做到保本自给并有余外，一般均存在严重缺点：如机构臃肿庞大，资金周转迟缓，制度松懈，资财浪费等等。建华运输公司轮船与员工的比例，为一与一百(即一只轮船养一百个员工)，苏南汽车公司平均每辆重要养六个人，最多十八个人，而一辆汽车的收入仅能养四个半人。如苏南汽车公司存有汽车胎四千余付，而南京汽车公司因无车胎向外购买。很多企业均没有正确资产额，亦不实行成本核算。", "type": "paragraph"}, {"text": "五月初召开了公营企业会议，对上述现象初步作了检查，确定今年度提取利润合大米三万六千担。为完成此一任务，决定采取下列改进办法：(甲)打通员工思想，实行整编，紧缩原有机构。编余人员中一部分送学习机关学习，一部分给资遣散。(乙)建立财务管理制度，加强经济核算。(丙)各公营企业间订立合同。凡公营企业可以担任之生产任务，首先由公营企业担任，使各企业的营业经常化。(丁)建立统一的业务指导，经常交流经验，改善企业经营。", "type": "paragraph"}, {"text": "(苏南分社根据苏南财委会向华东财委会报告写成)", "type": "paragraph"}, {"text": "来源：1950年5月24日新华通讯社编《内部参考》。", "type": "paragraph"}]}