{"title": "1949年中國經濟簡報 · 貿易", "date": "1950-0-0", "authors": [], "contents": [{"text": "1949年中國經濟簡報 · 貿易", "type": "title"}, {"text": "【作者或撰写单位不清，估计是当时党内为中共中央决策编撰的重要资料】", "type": "subtitle"}, {"text": "第五章　貿易", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "   一、國營貿易機構的發展 二、溝通城鄉物資交流 三、穩定物價打擊投機 四、私營貿易發展趨向 五、國營貿易與供銷合作社的聯繫 六、對外貿易   ", "type": "paragraph"}, {"text": "1949年的貿易工作，是相當困難與繁重的。", "type": "paragraph"}, {"text": "首先，在許多大城市紛紛解放後，需要立即供應巨大數量的食糧、原料、燃料等物資。如上海在解放初期，存量只夠半月之用，燃煤只夠5天至7天之用，私營紗廠存棉只夠一月之用。這種物資缺乏的狀況，由於美蔣反動派的封鎖海口，而更趨嚴重。", "type": "paragraph"}, {"text": "其次，解放以後，城鄉互助雖然已有可能，而且非常必要，但是，要從過去百餘年來半殖民地半封建國家的城鄉對立局面，又經12年長期戰爭後，人民購買力極度低落，和許多地區由於過去敵我對峙，造成長期城鄉隔離的狀態下，創建正常的城鄉關係，不能不是一個長期而困難的過程。", "type": "paragraph"}, {"text": "其三，1949年由於軍事行動的更大規模展開，財政赤字還不得不大部分依靠增發通貨來瀰補，物價必然要有一定程度的上漲。但如果沒有人為的投機，物價將是平穩的上升，為害的程度可以較小。但在國民黨反動政府長期惡性通貨膨脹及物價激烈跳動的環境中養大的投機事業及人們的恐慌心理，是不容易一下減輕或改變過來的。因此，我們的貿易工作，便不得不以大力與物價的跳動作鬥爭。", "type": "paragraph"}, {"text": "這些客觀上的困難，由於主觀力量的不足，而表現得更大。第一，在1949年我們必須把主要的力量投放在軍事勝利的擴大上。第二，為調運物資之主要手段的近代交通工具，如鐵道、公路、航運等在戰爭中遭受了空前的破壞。第三，進城以後，管理城市的許多本領，還需要加緊學習。領導城鄉物資交流的機構，都還在開始草創中。", "type": "paragraph"}, {"text": "但即使有這許多困難，我們還是有克服困難的優越條件與正確有效的辦法。首先，我們有相當廣大的、經過土改與經濟上相當復甦的老解放區及半老區，可以作為調劑全國物資的基地。其中，特別是東北對於關內的幫助，有着重大的意義。東北的經濟工作經驗，亦大有助於關內的工作。其次，許多官僚資本主義企業成為人民的財產以後，便成為一個極有力的領導全國經濟的核心。其三，全國人民各種有關的協助，如大力幫助運輸等等，及貿易工作幹部的創造性與高漲的工作熱情，這些都是克服困難的有利要件。", "type": "paragraph"}, {"text": "估計了這些有利的與困難的主客觀情況，我們一直堅決執行着以次兩個最重要的辦法。", "type": "paragraph"}, {"text": "第一、集中力量有重點的發展國家的與合作社的貿易網；掌握幾種主要的物資，動員與組織群眾運輸，對大都市及若干地區進行適當的調劑，並從而打擊投機，穩定物價的波動。", "type": "paragraph"}, {"text": "第二、在公私兼顧的原則下，堅決貫徹國內自由貿易政策，聯合公私力量，加強城鄉交流。", "type": "paragraph"}, {"text": "至於對外貿易方面，1949年有一個最最重要的轉變，那就是從百餘年來海關的不自主變為自主。基於這個改變，我們才能實行對外貿易管理，實行支出限入的保護政策，及發展對蘇對新民主主義國家的平等貿易，抵制帝國主義的傾銷，改變過去的殖民地依存性與長期入超的形勢。並進而配合國內經濟建設的要求。", "type": "paragraph"}, {"text": "一　國營貿易機構的發展", "type": "subtitle"}, {"text": "隨着客觀形勢的發展，國營貿易機構，隨時都在進行相應的改變與發展。以華北區為例，貿易機構的變易有四：1948年5月，晉、察、冀邊貿，與晉、冀、魯、豫貿總合並組成華北貿易總公司是第一步。1948年9月，由鄉村逐漸轉向城市後，撤銷了作用較少的小集鎮機構，而加強充實了城市機構是第二步。1949年2月，平津解放，全區已成一片，大量發展城鄉交流成為急務，乃將各區市公司的固定資產，改由貿總統一調撥，使逐漸作到城市領導鄉村，使貿易工作更加統一集中是第三步。1949年7月，對內對外貿易日益開展複雜，以行政區劃設置的「一攬子」商店已難應付工作需要，乃決定依據商品性質，設置不同的專業公司是第四步。到年底止，華北區已建立了11個專業公司，其中經營對內貿易者有華北糧食、花紗布、煤鐵、長蘆鹽業等5個單位；經營對外貿易者有華北土產、皮毛、豬鬃、油脂、蛋品、進口等6個單位。", "type": "paragraph"}, {"text": "作為物資交流的領導者與中堅的國營貿易機構，迄年底止，已發展到分區經營的最高階段，而為今後進一步在全國範圍內統一貿易工作提供了一個充分的基礎。", "type": "paragraph"}, {"text": "二　溝通城鄉物資交流", "type": "subtitle"}, {"text": "城鄉物資交流的工作情況，可從以下兩方面的相互補充看出來：一是從大城市的情形看，另一是從若干主要物資的調劑來看。", "type": "paragraph"}, {"text": "先看城市方面：", "type": "paragraph"}, {"text": "1949年中，組織城鄉物資交流的工作，在上海可說是規模最大最複雜了。", "type": "paragraph"}, {"text": "在反動派統治下的上海，糧食、原料及燃料大部依賴帝國主義。如食米，1949年全國進口洋米1,374,923石中，輸入上海的便佔93.39%，1948年更增至佔洋米進口總數1,163,788石的99.74%。如棉花，從1946年至1948年3年中，進口外棉計3,230,680包，平均佔各廠用棉量的60%。又如燃煤，我國雖然藏煤豐富，但歷年來上海時鬧煤荒。1949年便輸入外煤5萬4000餘噸。這種典型的殖民地依賴性質，在解放之初，由於國民黨大肆掠奪及繼之而來的海口封鎖，便全部暴露出來了。當時，我們所接管的食米僅40,709,345斤，只夠半月之用；燃煤僅35,754噸，只夠5天至7天之用；私營紗廠存棉僅17萬擔，只夠一月之用。但是，這種嚴重的物資缺乏，經過我們3個月的努力，就獲得了初步的克服。煤、糧兩大物資的儲存，已達到相當充沛的程度；煤經常保持20萬噸的存量，米經常保持一個月以上的存量。而棉花亦能維持公私各廠平均開動可運轉錠時53%的需要量。", "type": "paragraph"}, {"text": "獲得這種成績的主要原因，是依靠各新老解放區的援助。5月27日上海對外交通部分恢復後，首批物資大米200萬斤，煤2000噸，生油、豆油、麻油32萬斤，便從蘇北、淮北運來。皖北貿總亦動員了108隻木船運來大批糧食。特別有意義的，是7月上旬東北大豆約2100噸，豆油50萬斤，以後又有糧食3萬噸直接支援上海；至於東北因支援了其他地區，其他地區再支援上海的間接幫助，尚不計算在內。此外，華北、華中、西北，亦陸續調運了大批棉花、燃煤、糧食供應上海。據不完全統計，自解放後至11月底，由國家貿易機構自各地運至上海物資，計有：煤794,232噸，食米231,387,181斤，麵粉24,765袋，大豆38,387,327斤，小麥13,923,616斤，食油79,470擔，菜籽201,040擔，煙葉10,136,971磅，茶葉（內銷）6,963擔，化工原料5,410,696公斤，棉花369,907擔等。", "type": "paragraph"}, {"text": "另一方面，從上海運往各地的工業品，據初步統計有棉紗30,500件，棉布2,327,353匹，麵粉616,610袋，化工原料863,972公斤，食糖4,695,845斤等。其他如日用品的下鄉，據不完全統計，10、11兩月由國家貿易機構經手的計：有毛巾14,237打，被單2,670條，衫褲8,610件，襪子9,523打，及其他日用必需品多種。這些日用品的下鄉既保證了鄉村的物資供應又解決了城市工業品的銷路。", "type": "paragraph"}, {"text": "為了保障農民收入，華東貿易公司決定在農產品收穫季節大量加以收購。從8月份起至12月底止分別在浙江、皖南、皖北、蘇南、蘇北、山東和上海等地收購內銷及外銷物資，總值約1000億元，其中棉花佔50%，糧食佔24%，其他26%，對華東地區城鄉交流起了良好的作用。", "type": "paragraph"}, {"text": "其次，從若干主要物資的調劑來看。", "type": "paragraph"}, {"text": "（一）糧食：在解放許多大城市以前，我即積極策劃了糧食的調劑工作。因此，這一年來，我們才能完成對於城市、工業區、災區、產棉區及其他工業原料作物區的食糧供應。其中，對城市及工業區的糧食供給，主要保證國營工廠、學校、機關糧食的供給，其次是通過市場及合作社調劑一部分。如天津，解放以來，糧食公司通過供給店、代售店、合作社等供應市民的糧食約為5億斤，佔津市民食需要量的半數以上。對災區，除接濟一部分外，並進行了以粗換細的工作（一部分細糧待下期麥收收回），藉以解決大城市的細糧問題與災民的粗糧問題。華北僅12月上中兩旬，由糧食公司調撥到各地的粗糧即達1億2000多萬斤。至於在鄉村的收購與銷售工作，我們在價格、時間、地點、數量等方面，是盡量注意到與其他貿易單位的經營相配合，做到了保證農民賣出糧食能換回相當的百貨農具等，或賣出棉花土產能買回相當的糧食，從而保障農民收入，刺激農民增產。", "type": "paragraph"}, {"text": "（二）花紗布：花紗布公司主要任務之一，便是要保證紡織工業所需原棉的供給，故收購棉花成為工作重心之一。一年來，工作雖有困難，但畢竟完成了一定的任務。如華北花紗布公司與供銷合作社一年來共收購棉花約6000萬斤，加上代徵的4000餘萬斤，共有1億斤以上，不僅保證了天津中紡七廠的開工，並大量地支援了華東。此外，花紗布公司還以代銷、包銷成品及委託加工等方式來扶植紡織工業。如包銷中紡所產紗布；如天津織布業缺乏原料時，花紗布公司即組織電機織布廠加工；以後更擴大以紗易布。迄年底，與該公司訂立合同的共有電力織布廠290餘家，電力織機1000多台，已供給棉紗3400多件，收回白布9萬8000多匹。", "type": "paragraph"}, {"text": "（三）煤鐵：以華北區為例。華北的國營煤鐵公司，一年來以供給糧食的方法扶助各礦恢復生產，並用包銷與收購的方式使陽泉、井陘、門頭溝、唐山、長城、大同、下花園諸煤礦都能依其產量、種類、成本、銷售遠近等差別，在該公司總的領導下互相調劑有組織地合理解決了產銷問題；除供應本區各城市農村外，並大量支援鄰區的需要。如10月間為保證津市冬季用煤，與津市供銷合作社、各機關學校工廠的消費合作社訂立協議，供給煤2萬餘噸。12月間，並賒給河北合作總社40萬噸，供應災區農民燃料。對鄰區，如供給華東用煤迄10月底共有13萬噸，此外並以5萬噸向華中換取物資。鐵的推銷，如華北區在5月至9月5個月中，共推銷陽泉貨1,180萬斤，蔭城貨223萬斤，其中大部分係農具，少部分為農村用具，銷售面及于晉、察、魯、豫、陝各省。", "type": "paragraph"}, {"text": "（四）鹽：我國鹽的生產，極大部分雖係私人經營，但在供銷上，國家約佔三分之二以上，故鹽的調劑工作至為重大。以長蘆鹽業公司為例，該公司自本年2月至12月，共銷售580萬擔，其中銷華北境內290萬擔，約佔全區需要量的80%；此外，還調劑鄰區（主要為華中）190萬擔，出口約100萬擔。", "type": "paragraph"}, {"text": "（五）百貨：推銷百貨的目的，乃要保證農民在出售其產品後，能以公平價格換得各種所需的日用品。尤其在大量收購糧食、棉花及各種山貨土產以後，必須將大量百貨等推銷到廣大農村去（城市居民只是次要的對象），多銷、快銷，廉價供給農民以加速工農業間的流轉。對於這一問題的解決，各地百貨公司起過不少作用。如天津國營百貨公司，自4月下旬到8月中旬3個多月，調撥到各地的物資總值約64億5000萬元。9月改組為華北百貨公司，廣泛地與各公私工廠建立訂貨、加工、包銷、代銷等合同，業務大為開展；9月調撥物資總值為38億元，10月為67億元，11月為171億元，12月（至25日止）為143億元。共計約420億元。其中，為廣大農民所需的日用品百分之佔極大的比重，如布匹佔20.3%，雜貨（包括紅白糖）9%，顏料7.2%，膠製品15.2%，火柴4.4%，紙張4.4%，油類（以煤油為大宗）3.6%，針織品2.6%等。", "type": "paragraph"}, {"text": "一年來，由於高價收購農產土產，低價推銷工業品的結果，工農業產品的剪刀差額已經縮小。如東北，1948年一噸高粱平均換白解放布一匹，十斤高粱僅換一斤鹽；1949年11月間已分別可換布3匹與鹽5斤。吉林省1949年一年來物價總指數上漲231%，其中紗布上漲163.9%，而農產品則上漲375.7%。", "type": "paragraph"}, {"text": "（六）山貨土產：山貨土產及各種特種農產品的收購、推銷，可以加強城鄉交流，提高農民收入，並為國家換取大量的外匯。故各省有關專業公司對此經營不遺餘力。如對於各種油脂的收購：華北、華中、華東三區一年來收購生仁3,172公噸，生油6,860公噸，棉油1,042公噸，胡麻油169公噸，菜籽油660公噸，豆油1,095公噸，豆餅96,500公噸，各種油籽7,480公噸，各種食油5,500公噸，茶油2,600公噸，青油200公噸，桐油3,000公噸。又如對於豬鬃的收購，解放後華北、華東、華中、西北各區共收購3,609,820磅。又如皮毛的收購，華北、西北兩區各種皮類共1,468,228張，牛皮113,840斤，羊皮1,154,900斤，絨毛6,192,872斤，各種腸類60729把，地毯104,984方呎。", "type": "paragraph"}, {"text": "綜上所述，1949年的城鄉交流工作是獲得了一定的成績的。其中，國營貿易公司起着領導的作用，且日益提高其比重。以上海為例，自9月至12月4個月中，國營貿易機關在上海主要商品市場成交量的逐月增加率，遠比上海主要商品市場總成交量的逐月增加率為大。", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "     9月 10月 11月 12月   上海主要商品市場總成交量 100 165.2 143.2 159   上海國營貿易主要商品成交量 100 204.4 310.4 517   ", "type": "paragraph"}, {"text": "又據不完全的資料，在華東16個城市（上海、南京、青島、濟南、煙台、徐州、蚌埠、蕪湖、杭州、無錫、金華、湖州、溫州、廈門、泉州、福州）1949年12月份的主要批發市場上，國營商品的流轉約佔總週轉量的42%。分別言之，大米市場我進出量佔總成交量的36.49%。麵粉43.02%，食油50.09%，棉紗31.94%，棉布48.96%。由此可知，國營貿易在一年來是盡了非常的努力。但另一方面，私營貿易也有很大的貢獻，如以各種商品的總貿易量說，私商的比重，是較國營的為大。", "type": "paragraph"}, {"text": "三　穩定物價打擊投機", "type": "subtitle"}, {"text": "國營貿易公司的資金，雖較私人商業資本為少，但由於我們集中力量經營幾種最主要的商品，有計劃地掌握市場，並適當地做到與廣大消費者直接的接觸，故能發揮穩定市場打擊投機的作用。特別是8月上海會議以後，由於中央統一調撥各地重要物資，在物價暴漲中採取了平抑物價的全國一致措施，對於打擊投機穩定物價，更有決定意義。", "type": "paragraph"}, {"text": "如今年全國四次物價大漲風中，華北區的天津，在第二次漲風期（4、5月份），花紗布公司日出最高達布3萬匹。糧食公司20餘天中，拋售糧食5000萬斤，最高時日售達360餘萬斤，佔全市供應量的四分之三以上。在第三次漲風期（7月間），日售糧食三、四百萬斤，紗千餘件，同時還加強合作社與代售店的直接配售。在第四次漲風期（11月間），糧食公司一旬內拋出全市糧食供應量的四分之三，而紗布交易所中花紗布公司的出售量經常佔總成交量的70－80%，物價波動時增至80－90%。此外，百貨公司的出售量亦在物價波動時激增，抑阻了百貨價格的升騰。由於這種努力，卒使每次漲風不能繼續擴大而且趨於平息。又如上海：糧食公司，自6月至11月共在市場供應食米539,066石，門售149,791石。其中，6月份僅6,344石，11月漲風期即增至340,645石，佔半年中供應總數的63%。上海市化工原料公司，自7月至11月份在市場供應食糖31,653,138斤，其中特別在10、11月間出售最多，佔總額三分之二以上。同時為保證直接用戶需用起見，掛牌出售。自7月至11月共計重點銷售食糖5,177,275斤，其中10、11兩月佔總額約二分之一。該公司供應數量佔市場成交量8月份為50%，9、10月份竟佔95.7%，11月亦佔95.3%。上海市花紗布公司自9月至11月供應市場棉紗有20,738件，門售7,997件。供應市場棉布有310,760匹，門售146,897匹。中植公司也於6月至11月供應各種食油達103億4000萬元之多。華東煤業公司8月到11月在市場供應煤54,366噸，這些主要物資的供應，大都在物價漲風期拋出最多。此外，還進行了重點配售米、油。配米，自6月開始至11月底，共舉辦7期，配出食米764,444石3斗。自第四期起加配通粉共82,912包。每期配量佔全市民食需要量約七分之一以上，每月照顧市民生活達568,000人，配價經營低於零售價20－25%，低於市場批發價10－15%。配油，自6月至11月共配售食油9,924擔。6月份為705擔，11月即增至5,400擔以上，較6月增加40餘倍。", "type": "paragraph"}, {"text": "根據經驗，國家貿易機構只要控制幾種主要商品，便能領導市場，穩定物價。而這幾種主要商品亦並不需要全部控制，一般只要掌握三分之一至二分之一的數量即能達到目的。如糧食只要掌握三分之一，對於食糧的供應及糧價的穩定，便能起決定的作用。因此要想控制全部商品乃是不可能的，也沒有必要。", "type": "paragraph"}, {"text": "四　私營貿易發展趨向", "type": "subtitle"}, {"text": "我國過去的商業，由於它的封建性和買辦性，一直斵害着社會生產力的向前發展。特別在國民黨反動統治的最後十餘年中，長期的惡性通貨膨脹，造成了商業界甚至生產事業、軍政機關等普遍追逐暴利的投機風氣，因而買空賣空的商家更是大增而特增。如上海市：紗號1937年為60家，1948年為360家，增加6倍；棉布號1937年為210家，1948年為2,371家，增加11倍；糖行1937年為82家，1948年為644家，增加8倍。又如北京市，在抗戰前糧店僅百餘家，解放前夕，竟激增至千餘家，增加10倍左右。其他為適應少數特權階級窮奢極侈的生活，而發展起來的珠寶、銀樓、時裝、百貨、舞場、戲院、酒菜館、大旅社等高度消費性的商號，在各大城市，更是多不可數。這種投機性的、畸形的商業，在解放以後，要使它改變為正當商業，必不可免的，會產生一些困難，發生一些倒閉歇業的現象。但是，一年來，由於我們推行四面八方政策，盡量開展國內自由貿易，努力進行對於私商的各種扶植與改造，以及若干資本家主觀努力等等的結果，個別正當私營商業開始依正軌發展的現象已經約略可以看出。如天津：自1949年3月至11月底，新開業的商戶達5,814家，歇業者1,181家，開歇相抵，實增4,633戶，較原有商戶增加19%。在新開業戶數中，以為廣大人民生活與生產所需要為最多：如糖雜貨業佔11.1%，糧食零售業佔8.9%，灰煤砂石佔8.8%，麵食業佔7.6%，其他為乾鮮果、五金顏料、柴炭、鹽蓆等業。而另一方面，凡帶有濃厚殖民地性，專以少數人條之消費為對象者，或專事投機倒把，經營腐敗不正派或帶有很大盲目性的商業，則日益蕭條。經批准歇業的1,181家商戶中，以呢絨絲綢、金銀首飾，南味罐頭，典當裱畫及紗、糧食、雜貨、灰煤等專事投機性交易者為最多。又如上海，情況亦同。經營奢侈性的商業，如西服、時裝、洋酒、化妝品及其他高檔貨品的店鋪，漸趨沒落。消費性的如酒菜、旅館、戲院、舞場等，營業清淡。投機及掮客性的字號，歇業者不少。但從事正當營業又能改善經營方式的，都趨向初步的好轉。", "type": "paragraph"}, {"text": "商業的這種新生的轉變，目前還僅是一個開端，從這些新開設的店號看來，大都是資本微小和帶着盲目性的，以後還會發生一些困難，需要我們不斷地幫助其克服。特別是要注意搞好公私關係。有些地方的合作社及公營商店，每遇私商下鄉收購產品，即故意抬高價格，使其不能收購；反之，在私商前往銷貨時又故意壓低價格，使其虧本。有些地方的公營貿易機構，在與私商收買同樣產品時，每以控制運輸工具及金融機構等方式，使私商處於劣勢地位。又有些地方的鄉村幹部對外來私商，查問盤詰過嚴，亦使私商裹足不前。此外，有些地方的公營企業、機關生產及合作社的門市部零售店不必要的發展過多，以致影響了私商的生意。凡此種種，都要我們在公私兼顧的原則下，加以改正。這樣，才能使私商發展得更好，從而更能發揮其應盡的作用。", "type": "paragraph"}, {"text": "五　國營貿易與供銷合作社的聯繫", "type": "subtitle"}, {"text": "在目前，我國的合作社，還是以供銷合作社為主。供銷合作社的主要任務有二：（一）是組織供銷，避免中間商人的剝削，從而扶植群眾生意。（二）做國營經濟與廣大小生產者之間的橋樑，通過它以鞏固國家經濟與廣大小生產的聯繫，使國民經濟逐漸具有相當程度的計劃性組織性。因此，供銷合作社在貿易工作上，是國營貿易公司一個最有力的助手。到1949年年底止，我國已有農村合作社（主要是供銷社）24,547個，社員10,330,017人，股金合小米24,565,477斤，高粱162,851,462斤及大米16,014,638斤。供銷合作社與國營貿易在業務經營上的配合，主要是聯合收購農產品而推銷工業品。如華北區在收購棉花工作中，花紗布公司即與華北供銷合作總社取得密切的合作，以委託、代購、現款現貨、實物交換、賒購、代軋代扎、代管代運等方式配合花紗布公司執行收花任務。自9月開始至11月底，各分支公司與專區合作社共收購了48,458,676斤棉花，超過原定任務。其中，公司佔59.5%，合作社佔40.5%，在聯合工作中，雙方面都獲得極大的好處。公司方面：由於聯繫了各級合作社而能普遍的掌握全華北較大的棉花市場，收購總量佔上市花的70－80%，掌握了市場領導權，打擊了投機。對於提高棉價保障棉農利益有了相當把握。此外，由於通過合作社、棉改處，組織軋花車（合作社組織了12,491架），進行分級加工，計劃經營有了保證，對保持純種擴大棉田，奠定了明年的基礎。在供銷合作社方面，亦獲得不少好處：首先，通過收棉任務，發展了合作社組織。3個月中根據不完全的統計，擴充了社員362,805人，村社502個，股金小米313,325斤及棉花5000斤。其次，由於社員的棉花高於市價的2%，提高了合作社的威信，且具體實現了減少中間剝削的政策。此外從加工運輸等工作中，豐富了社員經濟活動的內容，從手續費中補充了事業費之不足，支持了合作社的發展。", "type": "paragraph"}, {"text": "東北區情形也是一樣，如10月份，東北商業會議中就規定1949年第三季度至1950年第三季度，各地購棉任務中的三分之一份額，須通過農村供銷社。又如黑龍江土產公司，10月份經過合作社收購的土產佔收購總額的30.7%。松江、熱河兩省的合作社，為國營貿易機關收購的糧食佔各該省收購總額的40%以上。至於推銷貨品方面，國營貿易與合作社的聯繫，意義亦極重大。如黑龍江省百貨公司在10、11兩個月內，經過合作社推銷的貨物即達銷售總額的30%。", "type": "paragraph"}, {"text": "總之，國營貿易機構與合作社的聯繫工作已有相當基礎，今後如能加強各種聯繫的制度，如統一的收購計劃，如盡量訂立各種銷貨的合同等，必能使整個工作及雙方業務提高一步。", "type": "paragraph"}, {"text": "六　對外貿易", "type": "subtitle"}, {"text": "解放以來，為了防止帝國主義經濟勢力的繼續侵入，及配合國內經濟建設的需要，乃本着「獨立自主，獎出限入」的保護政策，嚴格的管制了對外貿易及外匯，大力地發展了國營的進出口事業。由於有這些努力，獲得了以下幾個主要的成績。", "type": "paragraph"}, {"text": "首先是長期入超形勢開始改變。我國自1868年至1934年的67年間，對外貿易的淨入超為719,300萬關兩，平均每年要入超10,700萬關兩。在抗日期間，入超形勢並未停止；內戰期間，反更擴大。如1946年進口淨值總額為560,579,824美元，出口淨值總額為148,879,808美元，入超411,700,016美元，入超達進口額的74%。1947年進口淨值總額為480,156,757美元，出口淨值總額為230,533,982美元，入超249,622,775美元，入超達進口額的52%。解放以後，雖未斷然中止入超，但貿易逆差已經大大縮小，計一年來全國解放地區進口淨值總額為177,445,212美元，出口淨值總額為161,549,690美元，入超僅5,895,532美元，入超僅佔進口總額9%。茲將全國各關進出口值列表如下：", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "   關別 進口淨值（美元） 出口淨值（美元） 入超－ 出超+   東北 6,612,105 5,326,553 －   旅大 14,526,958 18,987,324 +   秦皇島 54,650 120,161 +   天津 17,738,836 22,737,311 +   煙台 3,396,753 3,401,609 +   青島 18,942,676 9,792,932 －   上海 78,320,271 60,405,797 －   溫州 10,806 —— —— －   福州 650,594 206,051 －   廈門 2,898,124 337,606 －   汕頭 8,736,962 2,117,773 －   廣州 13,185,516 27,241,416 +   九龍 8,569,954 8,165,707 －   拱北 2,797,171 1,152,713 －   江門 314,472 218,717 －   湛江 186,942 585,153 +   北海 138,392 667,907 +   昆明 101,512 7,686 －   騰街 139,796 17,506 －   迪化 111,561 59,767 －   南京 4,000 —— —— －   漢口 6,141 —— —— －   龍州 1,020 —— —— －   總計 177,445,212 161,549,690 －   ", "type": "paragraph"}, {"text": "其次是出進口物資性質開始改變。本年出口仍以畜產品為第一位，而製成品及若干半製品的位次已有上升現象。如製成品的匹頭，已由過去平均第六位躍升為第三位，紡織品由過去平均第九位上升為第七位，化學品由過去平均第十四位躍升為第五位，半製品的紗已由過去平均第五位升為第二位。另方面，為國內所需要的棉花、蔴類均未出口，雜糧的出口亦由過去平均第十一位降為第十三位。說明這些物資已首先用於滿足自己國內的需要了。在今後若干年內，工業化尚未完成之前，出口物資性質還不可能有根本的改變，但現在能做到減少甚至禁止若干國內必需物資的出口，不能不說是一個重要的變化。", "type": "paragraph"}, {"text": "茲將1936、1946、1947、1948年16組重要出口物資按其平均位列與1949年16組重要出口物資比較如下：", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "   位 列 解放前 解放後   重要出 口物品 1936年 （%） 1946年 （%） 1947年 （%） 1948年 （%） 重要出 口物品 1949年 （%）   1 豬鬃等 14.73 21.31 18.67 15.44 豬鬃等 19.30   2 桐油等 12.95 17.32 19.16 12.61 紗 15.14   3 絲等 16.01 9.62 4.66 2.33 匹頭 10.11   4 五金 8.04 5.64 5.38 6.93 桐油等 8.83   5 紗 6.73 3.99 8.29 10.81 化學品 6.58   6 匹頭 3.42 3.94 16.98 30.25 五金 5.46   7 皮革 5.74 5.61 1.91 2.34 紡織品 5.34   8 茶 4.35 3.72 3.61 2.03 雜貨 3.42   9 紡織品 1.33 2.94 1.67 1.32 茶 2.80   10 子仁 5.78 0.76 1.21 1.44 皮革 2.49   11 雜糧 3.51 0.52 1.31 1.06 絲等 2.49   12 果 1.40 1.69 1.11 0.81 豆 2.44   13 藥材 1.40 3.99 0.97 0.46 雜糧 2.26   14 化學品 0.88 3.24 1.94 0.69 果 1.71   15 豆 1.17 0.85 3.71 0.87 子仁 1.46   16 蔬菜 1.33 1.94 1.07 0.78 藥材 1.39   佔出口總額% 88.77 87.08 91.65 90.17   91.22   ", "type": "paragraph"}, {"text": "本年進口貨品仍以油、脂、臘等居第一位，花紗居第二位。其他凡為廣大人民當前所迫切需要的物資，其位列皆有提高，如食糧、化學品及西藥、雜貨、蔴及製品，毛及製品，燃料等皆是；而奢侈品如洋酒洋煙等不為廣大人民所需要者則大大減少幾近絕跡。至於金屬材料，金屬製品，車輛船舶，機器工具，其位列雖微有降低，但事實上，輸入此類物資，盡皆作有利人民之用，與過去輸入雖多而大都用於括削人民利益，截然不同。今後如經濟條件好轉，生產器材的進口自將大大提高，茲將1936、1946、1947、1948，4年中14組重要進口物資，按其平均位列，與1949年14組重要進口物資比較如下：", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "   位 列 解放前 解放後   重要進口物品 1936年 （%） 1946年 （%） 1947年 （%） 1948年 （%） 重要進口物品 1949年 （%）   1 油脂臘等 11.17 11.60 15.51 18.71 油脂臘等 16.49   2 棉花及紗 4.24 22.44 18.56 12.66 棉花及紗 15.89   3 金屬材料 11.48 5.08 7.40 9.24 化學品及西藥 10.16   4 紙張書籍 6.10 6.35 6.11 7.23 雜糧 9.23   5 機器及工具 6.37 2.87 8.27 11.27 金屬材料 7.61   6 化學品及西藥 5.51 6.34 6.08 5.81 雜貨 7.54   7 車輛船艇 5.57 6.52 5.33 3.29 紙張書籍 5.62   8 染料顏料油漆 4.38 4.09 4.60 3.62 機器及工具 5.31   9 金屬裝品 4.96 3.41 3.95 4.15 染料顏料油漆 5.04   10 毛及毛織品 3.11 4.96 3.56 2.89 蔴及製品 4.24   11 雜糧 5.23 2.58 3.26 3.03 金屬製品 2.41   12 木材 3.07 1.67 3.29 2.88 毛及毛織品 2.09   13 煙及製品 1.85 3.70 2.79 2.45 車輛船艇 1.74   14 蔴及製品 1.91 1.13 2.15 2.39 煤燃料等 1.47   佔進口總額% 74.95 82.74 90.86 89.62   94.84   ", "type": "paragraph"}, {"text": "第三是貿易各國比重的變化。這種變化，一方面表現在對蘇貿易比重的增加，如1947年出口貿易蘇聯僅佔第14位，為出口總額的1.49%；進口貿易蘇聯僅佔第26位，為進口總額的0.31%。解放後，中蘇貿易大大開展。1949年出口貿易蘇聯已躍居第3位（10.91%）。進口貿易蘇聯已躍居第5位（4.83%）。另方面表現在對帝國主義國家貿易比重的減少。如1947年出口貿易美國佔23.31%為第2位。進口貿易美國佔50.15%為第1位。1949年情況有所改變，出口貿易美國雖仍佔第2位，但百分數已減至13.85%；進口貿易美國雖仍佔第1位，但百分數已減至34.13%。對蘇貿易的相對增長與對帝國主義國家特別是美國貿易的相對減縮，是重要地意味着我國國際貿易正在進行一個脫離帝國主義的羈絆而走向與社會主義蘇聯親密合作的偉大轉變過程。至於對東南歐及其他新民主主義國家的貿易，1949年已積極在開展中，以後必有可觀的成績出現。茲將1949年進出口國別與1947年進出口國別擇要比較如下以資參考：", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "   位列 出口   1947年 1949年   出口國別 佔出口總值% 出口國別 佔出口總值%   1 香港 34.18 香港 47.50   2 美國 23.31 美國 13.85   3 英國 6.56 蘇聯 （亞洲各路） 10.99   4 亞丁丕林等 5.05 英國 5.13   5 菲律賓 3.36 朝鮮 3.96   6 印度 3.17 印度尼西亞 2.31   7 暹邏 3.06 摩洛哥 2.16   8 馬來亞 （包括新加坡） 2.66 日本 2.14   9 日本 1.92 印度 2.07   10 摩洛哥 1.88 澳門 2.04   11 法國 1.79 巴基斯坦 1.06   12 荷蘭 1.69 菲律賓 0.97   13 比利時 1.64 馬來亞 （包括新加坡） 0.88   14 蘇聯 （亞洲各路） 1.49 埃及 0.72   15 意大利 1.28 暹邏 0.65   16 阿比西尼亞 1.20 德國 0.55   17 荷屬東印度 0.93 加拿大 0.51   18 瑞典 0.66 意大利 0.44   19 澳洲 0.58 荷蘭 0.31   20 澳門 0.53 比利時 0.29   21 加拿大 0.36 澳洲 0.24   22 阿拉伯 0.28 亞丁丕林等 0.20   23 丹麥 0.28 丹麥 0.13   24 緬甸 0.28 緬甸 0.12   25 埃及 0.25 瑞士 0.11   26 越南 0.18 法國 0.09   27 瑞士 0.18 阿爾及爾 0.07   28 挪威 0.12 越南 0.07   29 南非聯邦及 羅得細亞 0.12 阿拉伯 0.06   30 朝鮮 0.07 挪威 0.05   31 阿根廷 0.07 南非聯邦及 羅得細亞 0.05   32 伊朗 0.05 瑞典 0.04   33 德國 0.05 英屬西非 0.04   34 巴西 0.05 法屬西非 0.03   35 捷克 0.04 阿富汗 0.02   36 墨西哥 0.04 新西蘭 0.02     其他各國 0.58 其他各國 0.13     —— —— —— —— 待解放區 —— ——   總計   100.00   100.00   ", "type": "paragraph"}, {"text": "   位列 進口   1947年 1949年   進口國別 佔出口總值% 進口國別 佔進口總值%   1 美國 50.15 美國 34.13   2 印度 9.04 香港 10.24   3 英國 6.86 英國 8.68   4 加拿大 3.80 印度 7.04   5 伊朗 3.70 蘇聯 （亞洲各路） 4.83   6 馬來亞 （包括新加坡） 3.31 暹邏 3.97   7 巴西 2.54 馬來亞 3.12   8 比利時 2.00 朝鮮 2.68   9 香港 1.84 加拿大 2.67   10 日本 1.68 印尼 2.37   11 阿拉伯 1.47 緬甸 2.17   12 澳洲 1.30 日本 2.00   13 瑞士 1.27 亞丁丕林等 1.90   14 法國 1.24 比利時 1.85   15 亞丁丕林等 1.13 阿拉伯 1.32   16 緬甸 1.12 澳洲 1.23   17 荷屬東印度 0.86 挪威 1.16   18 挪威 0.75 瑞典 0.92   19 暹邏 0.72 巴基斯坦 0.86   20 澳門 0.65 伊朗 0.75   21 瑞典 0.63 瑞士 0.78   22 意大利 0.48 法國 0.66   23 埃及 0.46 錫蘭 0.63   24 越南 0.40 荷蘭 0.57   25 南非聯邦及 羅得細亞 0.37 意大利 0.50   26 蘇聯 （亞洲各路） 0.31 澳門 0.44   27 荷蘭 0.30 英屬北婆羅洲 0.44   28 英屬北婆羅洲 0.24 德國 0.35   29 芬蘭 0.20 菲律賓 0.32   30 阿根廷 0.17 捷克 0.17   31 捷克 0.15 南非聯邦及 羅得細亞 0.13   32 秘魯 0.15 芬蘭 0.12   33 菲律賓 0.13 巴勒斯坦 0.10   34 英屬東菲 0.11 巴西 0.07   35 墨西哥 0.10 奧地利 0.06   36 朝鮮 0.02 波蘭 0.06     其他各國 0.35 其他各國 0.58     —— —— —— —— 待解放區 0.09       100.00   100.00   ", "type": "paragraph"}, {"text": "第四是國營進出口貿易比重的增大。如一年來天津關批准進口總值人民幣67,998,009,787元中：公營佔32.5%，為22,101,520,913元；私商佔59.47%，為40,436,520,104元；洋商佔8.03%，為5,459,968元。批准出口總值人民幣113,787,152,469元中：公營佔23.57%，為26,821,206,420元；私商佔57.87%，為65,851,352,226元；洋商佔18.56%，為21,114,593,823元。公營比重的提高與洋商比重的大大減低，是中國歷史上一個空前的變化，一反過去洋商包攬進出口貿易的現象；並且使我獎出限入的保護政策，更能有力的貫徹。出口方面，在保護私商合理利潤的原則下，今後如能管制出口價格，避免公私營在國際市場上的競爭，則對於出口的推動，將更有利。", "type": "paragraph"}, {"text": "最後，關於上海反封鎖鬥爭中對外貿易的情況必須一提，上海自解放後，6、7、8三個月，主要是對外貿易的清理與準備階段。據初步調查，須清理的貨物價值約3000餘萬美元。至11月底止已清理貨物約六、七百萬美元。在此3個月中，同時進行了進出口商登記，與修正進出口貿易附表的工作，這是兩件對外貿易的基本工作。自8月以後，上海即開始反封鎖鬥爭的過程。由於各地區調撥大批物資供應上海，大力溝通上海與內地城鄉間的物貨交流，實行聯營、內遷、節約、保本等辦法，並實行進出口聯鎖制，轉口輸出入制及開展對蘇貿易的結果，反封鎖鬥爭已經獲得初步的勝利。本年年底，京漢、粵漢兩大鐵路已經全綫修復，1950年元旦即可直達通車，這更是組織反封鎖鬥爭的一個有力因素。必須指出，上海及其他若干海口反封鎖鬥爭的勝利，也就是我改造殖民地性經濟為人民經濟的一個勝利的環節。", "type": "paragraph"}, {"text": "来源：中國人民解放軍國防大學黨史黨建政工教研室編：《中共黨史教學參考資料》第十九冊，1986年内部出版。", "type": "paragraph"}]}