{"title": "皖北区税收及征粮工作情况", "date": "1950-7-19", "authors": [], "contents": [{"text": "皖北区税收及征粮工作情况", "type": "title"}, {"text": "（华东总分社7月19日讯）皖北区税收征粮工作情况：", "type": "paragraph"}, {"text": "一、税收工作", "type": "subtitle"}, {"text": "皖北区今年春季税收任务原定为全年的15％，但只完成了13.38％，主要原因是各级税局对任务缺少信心和足够负责的态度，对税源未能全面控制，组织机构尚存在很多问题。如蚌埠市局埋怨上级分配任务较重；皖北行署局没有精打细算，形成被动，夏季任务究竟能收多少无法计算。逃漏税的现象很严重，烟酒走私的也很多。蚌埠市数次发现商人用火车装货进出不纳税。蚌埠农村中不仅农民私酿出售，且有地主出粮、农会烧酒、民兵放哨的事情发生。滁县专区定远县1万头猪只征到720头的屠宰税，其余为漏报及乡村干部所贪污。阜阳专区150万斤大米的税额全未收到。在执行政策中存在的问题是：", "type": "paragraph"}, {"text": "（一）负担畸重畸轻。六安专区寿县夏塘集，草安镇与淮南矿区某镇，相距仅5里，经济情况差不多，但在布置冬季营业税时，前两镇各为240万元，后者为60万元。巢湖专区巢县城只注重大户，32户五金业负担营业税大米67担，而63％由该业中的三个大户负担，因此发生拆股分散经营及摊贩增多的现象。滁县专区全椒县放松小商，小商拖欠税款，最后打八折征收尾欠，引起商人议论：“晚交倒占了便宜。”", "type": "paragraph"}, {"text": "（二）片面“仁政”观点。怕商人因“税重”而倒闭，擅自降低任务，低估核税价格。淮南矿区局，因商人叫嚣“税重”，将40万斤大米的营业税减至20万斤。六安专区寿县县委擅将春季营业税任务，由12万斤大米，改为7万5千斤。安庆专区局对行商营业税，仍按照皖北区单行税法1.5％税率征收，未执行中央新税法规定。", "type": "paragraph"}, {"text": "（三）没收与罚款。全椒县古河镇一商号漏贴印税100元，罚1万8千元。有些商人一时交不出冬季营业税款，脱下衣服在外挨冻。甚至有扣押木匠铁匠的工具的。", "type": "paragraph"}, {"text": "二、征粮工作", "type": "subtitle"}, {"text": "（一）擅自修改征粮标准。皖北行署规定125斤为起征点，巢湖、安庆两专区竟改为150斤；又规定阶层与富力层交叉累进负担率自3－60％，巢湖专区改为6－50％，宿县专区怀远县则根本予以推翻，擅自另订“标准亩”征收。安庆专区桐城县不分大、中、小地主，一律按50％征收。怀宁县长山区则公布2斗种以上，一律作为地主（按皖北田亩以稻种计算，低者1斗种1亩，高者2.5斗种1亩），严重违犯团结中农政策。", "type": "paragraph"}, {"text": "（二）乱抓、乱打、乱罚现象很严重，全皖北因征粮问题间接引起自杀者25人。罚粮很普遍，仅霍邱一县即罚粮900余万斤，大部被乡、村干部所贪污。因罚粮成风，皖北区县级领导上产生了以查黑罚粮抵充征收任务的思想。", "type": "paragraph"}, {"text": "（三）粮库保管分散，村干成分不纯及制度不严，粮食损失很大。据皖北行署粮食局称，全皖北去年全年及今年春季损失和贪污粮食共185万斤；但据财政监察处了解，仅六安专区与滁县专区损失和贪污粮食即有273万斤。滁县专区挪用粮食亦很严重，自2月初至4月中旬，擅自挪支公粮578万6千斤作粮务费。", "type": "paragraph"}, {"text": "来源：新华社《内部参考》1950年7月27日。", "type": "paragraph"}]}