{"title": "关于云南民族杂居地区租佃关系情况和实行减租反恶霸的初步研究", "date": "1950-9-14", "authors": ["中央访问团第二分团"], "contents": [{"text": "关于云南民族杂居地区租佃关系情况和实行减租反恶霸的初步研究", "type": "title"}, {"text": ["中央访问团第二分团"], "type": "authors"}, {"text": "[中央访问团第二分团工作报告1950年9月14日]", "type": "paragraph"}, {"text": "（一）根据云南全省农代大会与圭西两山区的访问中，我们了解到云南少数民族种类既多，分布又广；边境地区多聚居，内地除少数小块聚居区外，大部为杂居区，有的一地杂居十几个民族。民族间存在着地主恶霸，在政治的与经济的压迫与剥削关系极为复杂。大约有4种情况：", "type": "paragraph"}, {"text": "（1）地主恶霸是汉族，佃农和被压迫者是少数民族。这种现象较为普遍。如汉族对苗、彝、倮黑等族，都有着租佃剥削关系（也有高利贷剥削）。其租佃形式，就圭山区来说，有老租新租之分。老租系汉族地主所属的荒山草地，租给彝族开荒，租价多系定租制；原来很重，但经过多年的开荒，耕地逐年增加的结果，致老租显得很少（一亩地仅合半斗或数升包谷的租额）。其中也有抽佃加租和有些超经济的剥削，但并不太重。新租则与汉族区相同，地质较好，租额一般是对半分，额外剥削很重。但这种租佃关系在圭山为数很少。在其他民族杂居区则普遍。如宁洱区汉族地主对倮黑族的高利贷剥削，实质上是高利贷的租佃方式（如青苗借款），利率高达100％和200％。这次访问团到圭山区也有此要求（编者：此处疑有漏字）。如师宗及圭西山区少数民族控告汉族恶霸事件，就有四五起。彝族回族要求反霸、减租，苗族则要求土改。他们报告书上有这样的话：“我们从来没有种过自己的田，每年给汉族地主缴租、缴税后已无剩余”。师宗县有些少数民族代表反映：“地主恶霸过去压迫我们，如今仍压迫我们，最近更勾结土匪杀害我们。这次参加欢迎大会都是偷偷来的”。他们也要求政府不宽大恶霸和赶快减租。", "type": "paragraph"}, {"text": "（2）地主和恶霸是少数民族，佃农和被压迫者是汉族。这种情况多是少数民族在政治上经济上占优势的地方。最突出的是昭通专区彝族（人口1万余人）对广大的汉族的压迫。那一地区土地高度集中，剥削的方法、花样亦多。年租、节礼、土产租、劳役、兵役（替地主打仗），甚至有迫当奴隶、强奸、霸占、和杀戮等情况，汉族人民也同样要求解决这个问题。这种情况他区很少见，他们即有，程度上亦不如此厉害。这里尚未发现如内蒙古由于民族压迫，汉族强迫以少量租额，租入蒙族很多土地的特殊情况（亦即蒙租）。但已发现在回汉杂居乡村，由于两族在政治上、经济上的势力相持，相处中互怕吃亏，互争领导（多是以地主为首，群众跟随，实质是各族上层的利害冲突），助长了民族间的矛盾。解放后仍互相攻击报复告状，双方都说对方是恶霸，是非很难分明，处理时需特别注意。", "type": "paragraph"}, {"text": "（3）各个少数民族互相之间，存在着租佃剥削和政治压迫的关系。这情况在几种民族杂居区是很多的。如昭通区彝族的恶霸，不仅对汉族人民、而且对回族（5万人）、苗族（6万人）同样进行压榨。在边境区，如丽江区古宗族上层对傈僳族的额外征税，傈僳族上层对怒族、俅族的欺压。又如蒙自等地回族地主对苗族土佬的剥削等都是。这种关系的特点是随着每个民族在政治上与经济上发展程度的不同，而在剥削方法上各有不同。古宗族对傈僳、怒族与俅族多用武装镇压和屠杀的方法，回族对苗族则主要是地租剥削和雇佣剥削。", "type": "paragraph"}, {"text": "（4）各少数民族内部的政治统治与租佃剥削，亦即本族地主恶霸与本族佃农的关系。这类统治与剥削的形式比较复杂。边境上如摆夷及卡瓦、倮黑等族土地是土司占有制度，形式上大体是平均分配给农民。彝族仍残存着奴隶制度，而古宗族则是政教合一，喇嘛寺操纵一切。在内地有的则与汉族无异，只是在程度上与形式上略有不同（如回族）。惟对此类情况，必须提出的一点，即有的少数民族，如圭山区的撒尼族、阿西族，由于长期的民族压迫剥削和地理条件的限制（山地贫瘠），经济极不发达，内部不可能形成悬殊的阶级分化，多为自耕农；没有地主，富农也绝无仅有。而本族之间也存在着一些租佃关系，主要是为了生产的原故。有的是为了换地块生产方便，有的是为了好坏土地的调剂。其特点是农民有租出也有租入。个别没有租入的，大部是失掉劳动力的孤、寡。这样的租佃关系，没有超经济的剥削，租额亦较轻。", "type": "paragraph"}, {"text": "（二）由于以上4种情况，各民族间在情感上和上下相互态度上表现了以下三个特点：", "type": "paragraph"}, {"text": "（1）各民族之间是不团结的，都或多或少的存在着一些历史隔阂、成见和事故。解放后我们有工作基础并对民族关系曾作过调整的地区，民族关系一般好转（如丽江区彝汉关系）。在没有工作基础的地区，则隔阂仍深，民族间仍互相猜忌，深怕外族欺侮。甚至有的由于干部处理问题不慎，在各民族反动地主恶霸的挑拨下，还发生一些新的纠纷和暴动等情况。", "type": "paragraph"}, {"text": "（2）各民族反动地主恶霸的统治手段，都是既压迫与剥削本族人民，又特别压迫与剥削其他民族人民。在剥削、统治的方法与程度上各有不同。如汉族地主对苗族压榨的特别厉害。不仅租额特别高，和超经济剥削；而且对苗族在人格上任意污辱。地主死人苗佃带孝、抬棺材。地主结婚，苗佃则抬轿、当下人。在普洱地区，汉族地主对阿尼、倮黑等族的高利贷高达100％到200％。但对汉族农民的剥削形式则用另外一套。在彝族和回族中的地主，这种特点亦很为明显。", "type": "paragraph"}, {"text": "（3）因为这种民族压迫和阶级压迫，也直接影响到各民族的人民，虽然各族人民对各族的反动的地主恶霸存在着共同的仇恨，但仇恨的程度则有不同。尤其少数民族的地主，过去在遇到外民族的压迫损害到他的利益的时候，常以民族代表的面目出现，来维护斗争，因而更加模糊了少数民族人民的阶级意识。因之，少数民族是不轻易在自己民族内部进行斗争的。证明民族内部的分化，是以十分困难和曲折的步骤来达到的。如这次农代大会上，我们从侧面搜集的材料是：少数民族代表在诉苦中有些对外族地主的控诉，在程度上多加重（汉族代表亦如此）；而对本族地主的控诉，则减轻或掩护。楚雄有一位回族代表偷偷对访问团回族同志说：“汉族代表在大会上控告回族地主，添枝挂叶，他们想打下我们的头目，好再欺侮我们。以后我们回族还依靠谁呢？”他表示不愿外族斗争他本族的人（自然这是在人民不觉悟的情况下的反映）。再如圭山区去年清算了几个撒尼族的恶霸（他们之所以形成恶霸，主要是依靠国民党和勾结外族，撒尼人民很痛恨）。在斗争时，恶霸特别喊：“对外还对不过，为甚么斗自己人了？”结果群众很泄劲。群众对他们主要顾虑是怕本族恶霸将来再勾结外族汉官对他们报复。在宁洱地区，在征粮中亦发现此类情况。", "type": "paragraph"}, {"text": "（三）地方干部对这一问题的看法：", "type": "paragraph"}, {"text": "根据我们所接触到的许多地方干部的谈话中，我们深感到各级干部对各族劳动人民是十分热爱、平等待遇和一视同仁的（歧视现象是个别的），因而获得少数民族人民对我们十分满意。对民族杂居区的减租问题，在省委一再指示下，各级组织和干部已很慎重，但仍有许多不足的地方。具体表现在：", "type": "paragraph"}, {"text": "（1）干部对在民族杂居区实行减租反霸等项工作“必须依具体情况慎重对待”，这一慎重缓进的方针认识不足。在省农代大会上，研究讨论还不够充分，仍有忽视民族特点与汉人区一般对待的现象。没更多注意首先搞好民族关系。个别地区有的则因为少数民族在该区人数较少，或者是与汉族来往很密切，形式上接受汉族文化较深，民族间没大问题，而发生忽视和不谨慎的态度。下级干部有的认为在减租中提民族关系问题就是分彼此，因而不适当的强调了阶级关系，而忽略了历史造成的民族隔阂。", "type": "paragraph"}, {"text": "（2）我们干部对各族地主和上层分子还未注意策略，与汉族地主一般对待。对于中央对待少数民族上层分子所采取的团结改造的方针认识不足。有些地区（如蒙自、宁洱）在政策执行上对他们不够耐心，争取团结不够主动，甚至采取利用上层之间的矛盾，使之互相削弱和消灭的方法。这也是边境土司叛乱勾敌等事件原因之一。", "type": "paragraph"}, {"text": "（3）个别地区、个别干部对少数民族仍有不正确的观点，亦应引起领导上的重视。如蒙自专区在检讨民族政策时，总结的八项经验有很多不妥处。其主要弱点是：不从历史上民族压迫和本质上也是阶级压迫的正确观点看问题，而采取唯心的观点，辨认表面现象。例如他们说：少数民族的特点：“一是迷信、多猜疑，反脸不认人；一是认亲当官荣，抢劫不为耻”等语。", "type": "paragraph"}, {"text": "（四）我们几点初步意见：", "type": "paragraph"}, {"text": "（1）省委1950年云南实行减租报告草案中关于少数民族问题的决定，我们认为妥当。即：“今年减租工作可依不同地区，采取不同作法：", "type": "paragraph"}, {"text": "（甲）在少数民族聚居地区，不进行减租。但在群众已有相当觉悟之地区（如圭山区、西山区），有条件进行减租者，可根据具体情况酌情进行。", "type": "paragraph"}, {"text": "（乙）少数民族与汉人杂居区，而地主系少数民族，减租工作不急于进行，必须慎重，可首先发动群众减汉族地主的租。但某些地主过去已减过租者，仍应按二五减租。若地主系汉人，佃户系少数民族的地区，可与一般地区同样进行减租。", "type": "paragraph"}, {"text": "总之，各地应很好的调查研究，慎重的去工作，切不可操之过急”。", "type": "paragraph"}, {"text": "（2）根据我们与几个专区领导干部的谈话中了解：目前内地以及边境某些民族杂居区，均已确定减租。为了更慎重更能掌握起见，参照其他民族地区的经验，和目前各地在布置减租中所接触到的问题，我们有如下几点补充的意见：", "type": "paragraph"}, {"text": "（甲）必须再三提起我们各级干部注意，我们在民族杂居区进行减租工作，必须紧紧掌握慎重缓进的方针，深入了解少数民族的具体真实的情况。我们在这方面的经验还十分不足，必须艰苦进行发动群众的工作，强调掌握政策和政府领导的作用。如果我们处理的不妥，不仅是徒劳无功，而且会出乱子，甚至发生武装扰乱。西北等地皆曾发生过此类事件。", "type": "paragraph"}, {"text": "因之，不论边境或内地的民族杂居区，必须具备以下三个条件，才能减租。", "type": "paragraph"}, {"text": "一、民族关系已经过调整，并确已好转，人民间互相信任团结（不是表面情绪）；", "type": "paragraph"}, {"text": "二、少数民族的人民对减租有普遍的要求，并已获得中上层多数的大体同意；", "type": "paragraph"}, {"text": "三、有我们对减租工作确有经验懂得民族政策的干部，并确实了解少数民族情况，还必须有了本族的干部和大批的积极分子。这些条件缺一不可。否则，宁可暂缓和不减，不要出错误。", "type": "paragraph"}, {"text": "（乙）已确定减租的民族杂居地区，在领导掌握中还须注意如下的几个问题：", "type": "paragraph"}, {"text": "一、如农民要求并已确定减少数民族地主的租，必须发动其本族的劳动农民起来进行。以本族农民发动为主，以外族农民帮助，千万不要外族包办。汉人与少数民族共同痛恨的地主恶霸，可以联合斗争，但要时时照顾和尊重少数民族的情绪和意见。", "type": "paragraph"}, {"text": "二、对少数民族的地主实行减租时，一般应与汉族地主分别对待。处理要宽，方式要策略些。可多采取协商、评议、甚至调解的方式。", "type": "paragraph"}, {"text": "三、在反霸与处理公共土地中，如有没收的恶霸土地或公荒、无主荒地，由政府分配给无地、少地农民耕种时，应照顾到各族农民，教育汉族农民兄弟，帮助无地、少地的少数民族的农民兄弟以土地。", "type": "paragraph"}, {"text": "（丙）确定某一民族聚居或杂居地区是否进行减租，应根据该区实际状况和少数民族广大人民当前最迫切的要求而定。比如圭山、西山区的实际情况是山地瘦瘠，生产低微，现存的租佃关系，老租租额轻微，新租很少。因之，在我们访问中，看到那里广大人民当前的迫切要求是：发展水利、提高农业生产、办供销合作社和农业贷款，恢复学校教育等。那里的减租工作和调整农民之间的租佃关系是可以在发展生产等工作中结合解决的。因之，虽然圭西山区工作较有基础，人民觉悟较高，但那里工作方针和工作重心很值得针对人民要求的实况斟酌与研究。", "type": "paragraph"}, {"text": "（丁）在接近边疆区的民族杂居处（如宁洱区）。即使那里有租佃关系，很需要减租，但我们应谨慎的照顾到该区减租是否会影响到边疆的民族聚居区。如有影响，宁可暂缓，而着重民族团结和民族政策宣传的工作。", "type": "paragraph"}, {"text": "来源： 中共中央西南局农村工作部编：《西南区土地改革运动资料汇编（上）》，重庆，1954年。", "type": "paragraph"}]}