{"title": "宋任穷在楚雄地委扩大会议上的发言", "date": "1950-4-24", "authors": ["中共云南省委书记", "宋任穷"], "contents": [{"text": "宋任穷在楚雄地委扩大会议上的发言", "type": "title"}, {"text": ["中共云南省委书记", "宋任穷"], "type": "authors"}, {"text": "[宋任穷：第二野战军暨西南军区副政委、第四兵团政委兼云南军区政委、中共云南省委书记。]", "type": "subtitle"}, {"text": "全省征粮情况省委20日指示作了估计，听了楚雄的报告后，我认为与楚雄情况是基本相同的，不过了解情况更具体了。各地方（玉溪、昆明）群众，特别是中贫农缴粮很热烈，一般地主观望，虽中贫农热烈缴粮，但入库粮食很少，出玉溪已有报告入库100万斤外，其他地区还没有报告。地主恶霸抵抗不缴与若干出身地富干部缴粮抵抗情绪相结合。这种结合不是组织上政治上的结合，而是党内与党外思想上的结合。省委认为必须打破地主抵抗缴粮及少数地富干部抵抗情绪的这一关。若不抓住时机加紧缴粮入仓，则使缴粮不能完成任务。", "type": "paragraph"}, {"text": "一、打破地主抵抗缴粮的行为：怎样打破？就是向地主富农劝说，告诉他：不要拖延。拖延终于自己要吃亏。你们再没有等头，等西康贺匪将被全部歼灭，等搞土匪也不行，勾结土匪，把土匪歼灭后，如果连带上你们，必将予以法律来制裁。广泛地向地主宣传我在昆明县农民代表会议的讲话中，向地主所宣布必须作的四条。按四条作可取得人民政府和人民的谅解，不按四条作，就按法律办事。要地主好好考虑，对死心塌地的地主要发动群众斗争，以至由政府逮捕法办。一般的地主富农观望态度立即打破，玉溪县逮捕拖延不交为首的恶霸分子张连富，100万斤粮食入库了。各地应抓住抗不缴粮的恶霸地主打击一个，影响到周围及其他，以加紧缴粮入仓的工作，各地经验证明，这样做是有效的，而且必须如此，既显我们宽大，也显得我们有力量有办法。征粮中反霸：第一、地主坚决隐瞒黑地不报的要反；第二、抵抗不缴粮劝说无效，为群众所痛恨的恶霸分子要打击；第三、隐瞒赋银造成畸轻畸重在以后调整负担时也要反，缴粮与反霸就是这样相结合。", "type": "paragraph"}, {"text": "坚决歼灭土匪，打破特务土匪造谣破坏——沾益特务在城内放火五起把城烧光，昆明特务也在活动，我们必须警惕。要揭破特务各种谣言，坚决打击特务的活动，土匪应积极剿灭，跟踪追击，不怕扑空、不怕走路、不怕爬山。准备十次二十次扑空打上一年不回来。对土匪投诚、回头、立功者要宽大，坚决破坏抵抗则坚决消灭之。要将宽大与镇压的事实鲜明对照起来，在群众中宣传。", "type": "paragraph"}, {"text": "另一方面各阶层对缴粮积极的赞扬，确实负担太重者适当的调整（地富也在内）。这样我们有理，好的受到保护，坏的受到打击，显得是非分明，给地主富农指一条出路。以达到孤立恶霸分化瓦解地富中立地富的目的，决不能采取一律打倒不讲策略的做法。左的思想目前虽不是主要的，仍需注意及时纠正，有的地区想在征粮中消灭地主（经济上）。逼死人的现象我们不要轻视，切实检查原因。群众用种籽缴公粮，应好好说服农民拿回去，另外拿别的粮来缴，贫农有困难者可稍推迟些，不然影响不好，群众没有种籽，春耕就不得了，现在贫苦农民真正缴了种籽，赶快想办法解决，有积谷者贷给积谷，没有积谷的地方，政府想办法。有的地方发现饿死人的现象，各地研究想办法救灾和生产结合起来。", "type": "paragraph"}, {"text": "二、对于某些干部抵抗缴粮情绪，这些干部有的系出身地富家庭，是受家庭影响，有的是斗争锻炼不够，我们对他们采取思想教育、思想改造的办法，要他们劝说家庭快交粮，交好粮，站到人民方面来，个别党员教育无效，顽固抵抗者要在内部进行思想斗争，要执行纪律。还有些干部表现在征粮工作中没办法，或是无所事事，我认为这是没有认真的工作，没有到群众中去锻炼，假若决心到群众中去虚心向群众学习，遇事与群众商量，工作就一定有办法，能提高自己，能解决问题。不到群众中去就一定是束手无策，各级党委干部不下去工作，也没办法，干部必须到群众中去学习、锻炼。", "type": "paragraph"}, {"text": "干部作风大部分还好，还有一部分不好，要整顿，我们是要依靠群众发动群众完成任务，在征粮中深入下层深入群众，随时发现问题，加以分析，随时提出解决办法，随时帮助下级解决。在学习上作什么学什么，征粮中即应就征粮检查自己的思想，总结工作中经验，这种作法干部容易提高。", "type": "paragraph"}, {"text": "三、入库问题：现在已至粮食入仓阶段，政府和党委必须重视入仓的组织工作，第一是现在仓库都是旧人员掌握，当一天和尚撞一天钟，农民很远送来的粮食，过办公时间不收，农民对我们失望，不满意，他们会说：叫我们缴粮，你们又不收，另就是对农民态度不好，因此要抽调有力干部去加强仓库工作，要保证农民粮食随到随收，对农民态度要好，保证农民少吃亏不吃亏。", "type": "paragraph"}, {"text": "第二、技术上有困难，大秤少，楚雄县二个仓库每天一个库至多能收1万斤左右。技术上要多想办法，多收集小秤，用小秤秤一斗多少斤，再用斗量每斗重量与斗数相乘即得出重量来解决秤少的问题，这样快一点，不解决收粮的技术问题也就太慢了。", "type": "paragraph"}, {"text": "收杂粮不能超过省政府规定的比例，主要照顾贫农，个地方发动集体缴粮可以采用次把，以刺激群众情绪，但决不能多，这样容易耽搁农民时间。打旗子，放爆竹消耗人民财物。开会要利用农民的空间时间，实在非开不可的会可以利用闲时或晚上，农民代表会各界代表会也要少开。总之群众不愿作的事少作。", "type": "paragraph"}, {"text": "另外保管问题：开始修库是很重要的，如何派人看管，保管，如何不坏，防止土匪抢走、烧掉。坚持保证剿灭土匪，粮食物资运输，请部队派队保护，以免出乱子。总之，粮食保管各级领导上要好好研究。", "type": "paragraph"}, {"text": "四、税收问题：全省讲来税收已被重视起来，这是好现象，目前税收任务和收的数字相差很远，第一漏税很严重应研究克服；第二有的税还没有开始征，应赶快整顿赶快收。昆明每天收20多万斤米，离任务还差三分之二。各地要积极整顿税收，发动群众军队缉私，交税局处理。打破特务造谣破坏，宣传我们为什么要收税，不收税就要发票子，票子发多了就要发生通货膨胀，物价要上涨，群众生活就更难维持，保证完成税收，我们要好好研究调查，好好算账，抓紧收。摊贩也要收税，每个摊贩等于一户贫农，或一户中农，中贫农都负担了公粮，自然摊贩在规定范围内要收税，有人提商人不满意，当然对各种税都不满，我们收了以后，好好向商人解释。", "type": "paragraph"}, {"text": "五、组织群众问题：在征粮贯彻合理负担的群众斗争中，应当有计划的来组织群众，我们干部都很容易忽视群众的组织工作。怎样组织群众？在征粮合理负担的群众斗争中，发动群众将被地主恶霸掌握的农会，发动群众斗争，将地主富农分子赶出去，改造成为真正农民的自己的组织。基本群众掌握的农会，比较纯洁，必须加以教育，加强组织提高他们的觉悟。在未有组织农会地区，通过合理负担的斗争把农会建立起来。有些地方已经组织了贫农团、翻身会，没有中农参加，应加以调整扩大，务必吸收全部中农参加，把贫农团翻身会改为农民协会，我们干部存在单纯组织贫农团的思想应纠正，贫农团应扩大合并为统一农民组织，请参看我在昆明县农民代表会议上的讲话。我们采取自上而下和自下而上的组织起农民协会，为今年秋后打下减租基础和准备条件，此点必须十分注意，要有预见，有的农会成立不起来就不要勉强成立，要成立必须搞好。", "type": "paragraph"}, {"text": "目前农村组织主要是组织农民群众，成立农民协会，别的组织暂不建立，待农民发动组织起来，其他组织也就解决了。我们只有在这样条件下发动农民组织农民，加强农民协会组织，提高农民觉悟，培养积极分子，打下建立各种组织基础，并为发展党发展青年团准备条件，因此目前农村暂时停止发展党，已有党员加强教育，没有党员的地方，暂不发展。", "type": "paragraph"}, {"text": "这里得出两点经验：", "type": "paragraph"}, {"text": "一是历史经验证明：群众没有发动起来，没有组织，群众觉悟没有提高,提出民选是过早。没有条件的民选，会被地主恶霸趁机操纵掌握旧乡保人员加上一个“民选”名义取得合法，为所欲为，使我们被动，反于人民不利。在这种情况下，我们政府可以采取委派，如果派的人不好，可以撤职另委。省的背上“民选”包袱。", "type": "paragraph"}, {"text": "二是历史经验证明：在群众没有发动组织起来，发展党也是过早的。打锣入党办法更是不可采用的。为保证党的纯洁性严肃性，必须采取个别吸收的谨慎方针。", "type": "paragraph"}, {"text": "征粮任务到一定时期务必再行调整负担，再进一步调整不公也许还要查没有查出的黑地，这也是反霸斗争，地主隐瞒赋银少纳的粮，让他交出，照顾多负担的农民。地主出粮多超过的部份可抵交1950年度公粮，确实没吃的话适当照顾。在这个过程中，更应加强整顿农民协会组织。", "type": "paragraph"}, {"text": "及时注意克服领导上的单打一思想。目前干部在工作上单纯的征粮，忽视了剿匪春耕生产组织和整顿好农会等工作。光完成缴粮的任务，没有剿灭土匪加强春耕生产，没有发动群众，组织群众，提高农民觉悟，这是没有完成任务的全部，我们决不能忽视政治任务，而经济任务政治任务必须同时完成。我们在群众斗争中决不能只注意经济果实，而忽视政治果实，如果在征粮中，粮食都已经到了手，而土匪没有剿灭，妨碍了春耕，农民也没有组织和提高觉悟，那是政治上极大的损失，今年秋后减租不能在合理负担斗争现有基础上去进行，而又要重新做起，此点各级党委必须特别注意。", "type": "paragraph"}]}