{"title": "林彪关于1950年夏征公粮的指示", "date": "1950-6-1", "authors": [], "contents": [{"text": "林彪关于1950年夏征公粮的指示", "type": "title"}, {"text": "中南军政委员会颁布", "type": "subtitle"}, {"text": "目前各地夏收在即，为了保证夏征任务完成并克服去年农业负担中畸轻畸重现象，贯彻合理负担政策，特作如下的指示：", "type": "subtitle"}, {"text": "一、中南区大部为新区，由于群众尚未充分发动，组织机构尚不健全，夏征时间又很紧迫，所以在短期间内很难全部做到评好全年产量后，再进行夏季征收；因此今年夏季公粮除河南另有办法外，特制定夏征公粮实施办法，俟秋征时确评议全年产量计算全年负担，扣除夏季已征公粮外，即为秋季应征的公粮，来完成全年任务；同时在夏征公粮工作中，一定要做好秋征的准备工作，打下秋征工作基础。如有的地区去年已评过产量，或有的地区能做到一次评好全年产量，即按照全年产量计划，再根据今年夏季农作物收入，定出与全年产量比例，照夏季征收率进行征收。", "type": "paragraph"}, {"text": "二、各级政府进行夏征时，必须掌握政策，根据上级政府分配的任务确数分配下去，不得采用层层增加办法。夏征以户为单位，采取累进办法，以省为单位在夏征总额不超过夏收总产量的13％为准则，对贫农最高不得超过其夏收的10％，中农最高不超过其夏收的15％，富农最高不得超过其夏收的25％。地主最高不得超过其夏收的50％。但必须按产量收入来计算负担，去年负担过重之个别地区或个别户，今年夏征时，应适当调整或减轻。", "type": "paragraph"}, {"text": "三、夏季公粮征收完成时间，河南、湖北应于7月底完成任务，并全部入仓；其他各省应于早稻收完1个月后开征，2个月内完成任务并保证入仓，但须注意确实将公粮晒干入仓，以免损失。", "type": "paragraph"}, {"text": "四、在新区，我们工作基础尚未健全，调查研究材料尚不完善的情况下，采取自上而下的将任务逐级分配到村；但所派任务与按照征收率应征额，很难做到恰如其分的完全符合；因此如依照税率表切实执行，确能超过其分配任务数，则可以超任务完成；若在执行中发现分配任务额过大，按照税率征收，确实不能达到任务数，则应酌量减少或适当调剂，以免发生畸轻畸重现象；但须经上一级政府批准（但区政府无批准权）。各级政府及全体征粮干部，尤其是领导人必须善于掌握政策，以贯彻合理负担。", "type": "paragraph"}, {"text": "五、今年夏征，废除去年某些地区按阶级计算负担办法，而改用按每人平均实际收获量计算；而此收获量是按各户实有田亩及常年应产量析/折合计算，因此查实地亩数与评定产量是今年夏征中一个重要关键。各地必须领导群众挤黑地黑田，查清各乡村各户实有田亩数及每亩应产量。扫除瞒报短报现象。计算应产量应按照具体情况，划分地区（按产量大体相同者），划分上中下三等。一方面要有精确的调查统计，一方面要走群众路线，通过民主评议，并防止强迫命令及老一套的经验。", "type": "paragraph"}, {"text": "六、各级人民政府尤其是县、区、乡（村）三级，应动员全体工作人员及各人民团体，根据此次决定原则和办法，亲自下乡同公粮负担户广泛解释，务使大家了解人民政府的夏征政策及税率比例，以协助和监督征粮人员能按照农村实际情况及夏征税率，正确而妥当地完成夏征任务。", "type": "paragraph"}, {"text": "七、各级政府必须召开各界人民代表会议（区以下召开农民代表会议），缜密研讨任务分配、征收办法、缴纳手续、存粮仓库、运输组织等有关夏征事宜。各级领导机关应将此作为保证完成任务、贯彻政策、端正干部作风的重要环节。因此会议一定要有各级领导人亲自主持，事先准备周到，保证把会议开好。并应集合征粮干部施以短期训练，把政策、办法、手续、组织、作风，使他们完全明了。专署与县府并须组织工作组，实地督促检查，做出榜样，以资示范。如在夏征中发生畸轻畸重、负担不公、以及其他违法行为，应公开宣传，准许人民申诉，各级政府不得拖延不理。", "type": "paragraph"}, {"text": "八、夏征公粮，须保证干燥洁净，及时全部入仓。并须责成各地粮局仓库，特别注意公粮之保管、囤贮、翻晒等工作，以确保国家资财不受损失。同时应注意加强仓库之准备、运输之组织等工作，以消除群众在交粮中拥挤久待等困难。于夏征工作开始后，每旬同上级政府报告一次，以资交流经验，及时纠正偏差及不良现象；夏征完毕后，做出总结，报告本会。", "type": "paragraph"}, {"text": "九、各省分配任务，产稻地区均以大米计算，产麦地区以小麦计算，一律以市称计算（数量另行电告）。各省夏征稻谷百斤折合大米多少，由各省根据当地实际情形规定，呈报中南财委会核准执行。", "type": "paragraph"}, {"text": "十、上述各项，未能列举，兹并发中南新解放区1950年夏征公粮实施办法（略）。望切实研究执行，有何意见，即迅速报告，以凭核覆。", "type": "paragraph"}, {"text": "主席 林彪", "type": "paragraph"}, {"text": "来源：《林彪元帅文集》（下册），香港凤凰书品， 2016年。", "type": "paragraph"}]}