{"title": "江西农村阶级关系与土地占有的初步研究及对今后农村土改中应注意的几个政策问题", "date": "1950-6-4", "authors": ["中共江西省委组织部长", "刘俊秀"], "contents": [{"text": "江西农村阶级关系与土地占有的初步研究及对今后农村土改中应注意的几个政策问题", "type": "title"}, {"text": ["中共江西省委组织部长", "刘俊秀"], "type": "authors"}, {"text": "说明：", "type": "subtitle"}, {"text": "这个材料是从研究室、组织部下乡同志28个村的调查统计与党校学员中一部分农民干部座谈，及我几次下乡所了解的材料写成的，由于材料不足包括的问题较广又很复杂，加之自己政治水平与理解能力有限，可能在某些地方不适合情况甚至有错误，但因目前正积极准备土改，凡参加农村工作，尤其是直接参加土改工作的所有干部，对这些问题认真研究是非常重要的，为了便利大家研究江西农村情况与阶级关系，我愿意将这些问题提出来和大家研究，如有不妥当或有错误之处，望提出修改补充意见，加以纠正。", "type": "paragraph"}, {"text": "一、江西历史情况简述", "type": "subtitle"}, {"text": "江西是一个山地较多，交通不便，工业不发达，商业不繁荣，而农产物较丰富，是一个农业经济占主要地位的省份。在政治、经济、文化各方面比较落后，农村封建宗族关系很深，地方观念很浓厚，由于过去历史上县以上的官吏绝大多数都操纵在外省人手里，因而产生有排外思想。封建地主阶级对农民的压迫与剥削很苛刻，这是江西广大农民迫切要求革命的根本原因。", "type": "paragraph"}, {"text": "自1925年以后，江西人民在中国共产党领导下，积极的参加了大革命，土地革命，抗日战争，解放战争。\t尤其是苏维埃士地革命时期，在党中央与毛主席直接领导下，不但成为全国革命的主要根据地，而且成为领导与推动全国革命的政治中心。但由于当时长期存在着赤白对立的分割局面，而形成苏区、游击区、白区三种不同的地区。", "type": "paragraph"}, {"text": "苏区广大农民群众在政治上得到自由与解放，在经济上获得了土地革命的实际利益，政治觉悟与阶级觉悟有了很大的提高，在长期与敌人作残酷的斗争中，许多优秀的共产党员与革命干部和革命群众都表现了英勇不屈坚决斗争的精神，并有许多同志为革命而光荣牺牲，永垂不朽。苏区的广大农民群众曾在参军支前、人力、物力、财力等各方面都贡献了伟大的力量，表现着江西人民高度的坚决勇敢英勇奋斗的精神，这是江西人民的光荣。", "type": "paragraph"}, {"text": "后来由于国民党蒋介石反动派在五次围剿中，在军事上集中了最大的兵力，疯狂的向革命进攻，大批屠杀革命的人民和共产党员与干部，奸淫烧杀，无所不为，在政治上采取了法西斯的特务统治与保甲制度，用各种阴谋毒辣手段，实行软化的自首、自新政策，使革命遭受数次的严重打击与摧残。", "type": "paragraph"}, {"text": "但江西人民并不因此而向反革命屈服，相反的他们在严重的白色恐怖下，仍然保持着光荣的革命传统，用各种办法与敌人斗争，坚持着长期的游击战争与地下活动，直到解放时与大军会合，共同消灭了敌人。自解放以后，江西人民在共产党与人民政府领导下，在支前、剿匪、反霸、秋征、减租、生产等各种工作与各种斗争中，仍然发挥了高度的革命热情，贡献了很大的力量，获得了重大成绩。", "type": "paragraph"}, {"text": "为进一步发动群众，正确贯彻党的政策与政府法令，积极恢复与发展生产，有计划有步骤的进行土改，因此，根据三种不同地区，具体研究江西农村特点、农村阶级关系与各阶层的土地占有情况，这是非常重要的。", "type": "paragraph"}, {"text": "二、农村阶级关系与各阶级土地占有情况", "type": "subtitle"}, {"text": "由于江西全省有苏区，游击区、白区三种不同地区，苏区约占30％，游击区约占20％，白区约占50％，因此各阶层人口户口的分布与土地的占有也不同，为说明此问题，现根据苏区、游击区、白区共28个村的统计材料，分别说明如下：", "type": "paragraph"}, {"text": "（1）28个村总人口及各阶层土地占有的情况：", "type": "paragraph"}, {"text": "28个村的总人口29354人，地主占3.85％，富农占5.2％，中农占28.8％，贫农占54％，雇农占2.53％，其他占5.4％。", "type": "paragraph"}, {"text": "28个村的总土地面积共61197.7亩，地主占17.8％，富农占12.6％，中农占32.2％，贫农占21％，雇农占0.4％，其他占1.8％，公产占12.8％。", "type": "paragraph"}, {"text": "从全省范围来说，估计地主士地约占25％，某些地方占30％到40％，甚至占50％以上；富农土地约占15％，某些地方可能占20％到25％；公田约占10％，某些地方可能占15％到20％，个别县区约占40％以上。如将地主、富农土地与公田加在一起，估计约占全省总土地面积的50％左右，其中某些地方可能占百分之六、七十，甚至80％以上。中农约占30％，贫雇农约占15％，其他小土地所有者约占5％。", "type": "paragraph"}, {"text": "（2）三种不同地区各阶层人口的比较：", "type": "paragraph"}, {"text": "苏区12个村的总人口15248人，地主占总人口2.85％，富农占总人口4.04％，中农占总人口22.55％，贫农占总人口63.29％，雇农占总人口1.18％，其他占总人口6.2％。", "type": "paragraph"}, {"text": "游击区九个村的总人口7725人，地主占总人口3.53％，富农占总人口6.98％，中农占总人口29.4％，贫农占总人口52.65％，雇农占总人口2.43％，其他占总人口5.33％。", "type": "paragraph"}, {"text": "白区7个村的总人口6381人，地主占总人口5.18％，富农占总人口5.82％，中农占总人口34.45％，贫农占总人口46.05％，雇农占总人口3.7％，其他占总人口4.71％。", "type": "paragraph"}, {"text": "（3）三种不同地区各阶层土地占有比较：", "type": "paragraph"}, {"text": "苏区12个村总土地面积32218.7亩田，地主占10.1％，富农占11.06％，中农占30.42％，贫农占29.35％，雇农占0.18％，其他占2.09％，公产占15.8％。", "type": "paragraph"}, {"text": "游击区9个村的总土地面积16609亩田，地主占18.26％，富农占13.7％，中农占32.37％，贫农占17.6％，雇农占0.12％，其他占0.84％，公产占15.8％。", "type": "paragraph"}, {"text": "白区7个村的总土地面积12369.8亩田，地主占25.06％，富农占12.89％，中农占33.85％，贫农占19.5％，雇农占0.77％，其他占2.35％，公产占6.73％", "type": "paragraph"}, {"text": "（4）上述三种不同的地区与不同的环境，而产生各阶层人口户口与土地占有也表现出几种不同的情况：", "type": "paragraph"}, {"text": "（一）凡经过土地革命的地区，苏区地主、富农人口户口与土地占有均显著的减少。游击区地主、富农受到相当削弱。白区地主、富农基本上维持现状。苏区地主、富农户口的5％，人口占总人口的6.9％，土地占总面积的21％。游击区地主、富农户口占总户口的6.95％，人口占总人口的10.5％，土地占总面积的31.96％。白区地主、富农户口占总户口的10.3％，人口占总人口的11％，土地占总面积的37.95％。从此材料中说明了苏区地主、富农曾受到土地革命的严重打击，游击区地主、富农也受到土地革命的削弱，白区地主、富农在国民党统治下，虽有部分破产下降的，但从整个地主、富农阶级户口人口与土地占有上来看，基本上没有多大变化。", "type": "paragraph"}, {"text": "（二）苏区贫农多于游击区，游击区多于白区，而苏区中农少于游击区，游击区少于白区。如苏区中农人口占22.55％，游击区中农人口占29.4％，白区中农人口占34.5％。又如苏区贫农人口占63.29％，游击区贫农人口占52.65％，白区贫农人口占46％。一般说：凡经过土改的地方，贫雇农都曾得到土地利益，其经济地位曾一度上升，许多雇农上升贫农，贫农上升中农，因此当时苏区中农多，贫农少。但由于长期战争的影响，尤其是红军北上后苏区基本群众遭受反革命极大的摧残，并在保甲制度的长期剥削与压榨下，使他们遭受严重的破产与贫困，这是苏区游击区与白区中贫农变化的基本原因。", "type": "paragraph"}, {"text": "（三）在雇农成份的比重上，苏区少于游击区，游击区少于白区。如苏区雇农人口占1.18％，游击区雇农人口占2.42％，白区雇农人口占3.7％。三种地区雇农人口占2.53％。从总的方面来看，江西雇农成份所占的比例与东北、华北相比是有很大不同，同时也表现出苏区、游击区、白区之间也有差别。产生这种情况最主要的原因，是由于国民党长期大量抓丁的结果，有一部分雇工被抓去当兵，而造成农村人口与劳动力大量减少，农村雇工不容易雇到，即使雇得到工资比较高，故请长工耕种土地不化算，因此地主、富农愿意将土地出租而不愿意雇长工，这也说明了江西地主、富农对农民的剥削，主要是采取地租、高利贷的封建剥削方式，而雇佣劳动与资本主义剥削方式比其他省份要少得多。", "type": "paragraph"}, {"text": "（四）在公田占有上苏区、游击区多于白区。苏区与游击区公田各占15.8％，白区公田占6.73％，三种地区公田平均占总土地面积的12.8％。在全省范围来说，有少数地方其公田占百分之二、三十，个别县份如遂川公田占全县总面积40％以上，甚至个别乡村公田占85％（如遂川城厢区东关乡）。苏区、游击区的公田多，白区少，正说明了苏区、游击区山地多，交通不便，旧社会所遗留下来的宗族关系比白区的平原地区要深，这也说明江西的封建地主阶级除用自己的生产手段（土地与高利贷资本）进行剥削农民外，同时利用大量公田公产剥削农民，而造成农民对革命的迫切要求，也就是我们在苏维埃时期创造革命根据地的客观有利条件。经过土地革命以后，这种封建的宗族统治在苏区曾受到摧毁，但国民党占领后，为了巩固其反动统治，又将其全部恢复起来，并且有些地方更发展了。这种封建的宗族关系，正是造成地方各种封建派系械斗的基本原因与社会基础。", "type": "paragraph"}, {"text": "三、江西农村的剥削情况", "type": "subtitle"}, {"text": "（一）地租剥削", "type": "subtitle"}, {"text": "江西地租形式主要有死租、活租两种，但死租多于活租，除此两种形式外，还有典租或叫押租（典租一般情况是借1元银洋还1桶租，但必须以一定数量的土地作抵押，如3年本利不清，债主即将土地夺取，也有因无土地而买白租的）。出租土地的租额，不论死租、活租，佃主与佃户一般多为对半或四六分租，也有少数地方以三七、二八收租，或倒三七倒二八交租。上述地租所产生的不同差额，是根据土地质量的差异、劳动力与肥料的消耗，以及人多地少或地多人少等各种条件而决定的。就是说凡土地质量好，所消耗的劳动力与肥料少，以及地少人多的情况下一般的租额多为倒四六或倒三七、倒二八交租。相反的，如土地瘦，所需用的劳动力与肥料较多，以及地多人少的情况下，一般都是四六或三七、二八交租。如永新礼田区调查，头等田1亩（夏秋两季）产量5石，还租2石5，其租额占50％；中等田1亩产量3石5，还租1石8，其租额占52％；下等田1亩产量2石，还租1石1，其租额占总产量55％（死租活租均一样，死租形式占85％以上）。如遂川县的地租形式绝大多数是死租，头等田（收一季）产量3石，还租2石，其租额占总产量66.7％。如万安县出租地也是死租为多，一般中等产量2石5，还租1石，其租额占总产量40％。又如赣县江后乡调查，死租形式占90％以上，头等田产量3石，还租2石，其租额占66.7％；中等田产量2石4，还租1石5，其租额占62.5％；下等田产量2石，还租1石,其租额占50％。根据与党校各县来的学员谈话了解，各县均大体相同。", "type": "paragraph"}, {"text": "根据江西租佃关系及上述租额情况，全省总的租佃关系，如将地主土地、公田与富农出租的土地加在一起，约占4千万亩总土地面积的40％左右（总面积包括旱地及一部分荒地在内），即全省约有1600万亩土地出租。如1亩田平均以2石5产量计算，并按对半分租，这样农民每年要交租2000万石，等于20亿斤。从这个总的数字来看，这是地主阶级与旧式富农对农民的一项重大剥削，也是封建地主阶级维持全部生活的主要来源。如上述租额全部按二五减租，农民1年可减回租谷5亿斤粮食，这也是农民一个很大的利益。", "type": "paragraph"}, {"text": "（二）雇工剥削", "type": "subtitle"}, {"text": "江西农村的农业雇佣劳动一般说：有长工、短工（零工）、月工三种雇工形式。由于农村的劳动力大量减少，雇工工资相对提高，一般农村雇长工的较少，而雇短工、月工的较多，而且有许多地主、富农不愿雇长工，而愿将土地出租。例如：一个长工每年所耕种的土地，按头等劳动最多能耕（两季水田）14亩，中等劳动耕12亩，下等劳动耕10亩，每年除农业正产物收入外，还可能增加副业生产收入占正产物的20％至25％。如1亩水田平均以三石产量计算，头等劳动力每年收入约50石至53.5石，中等劳动约收43.2石至45石，下等劳动约收36石至37.5石。", "type": "paragraph"}, {"text": "对长工的工资规定主要根据其劳动强弱而有所不同，如头等劳动每年工资最高要25石粮，中等劳动一般18石至20石，下等劳动约15石，最低12石，而一个长工全年所必须消耗，需吃谷7石，吃油12斤，吃盐10斤，盐油两项共折谷2石，加手巾、理发、过节、吃酒、吃烟杂费共折谷1石5，每个长工所耕种的土地约需用斗个牛，牛租价约1石5，这样一个长工除工资外，全年必须消耗共12石谷。如头等劳动全年生产谷物按53.5石计算，减去工资25石，再减去消耗12石，还剩余16.5石；中等劳动按45石计算，减去工资20石，再减去消耗12石，还剩余13石；下等劳动按37.5石计算，减去工资15石，再减去消耗12石，还剩余10.5石。这些剩余部分就是雇主的剥削部分。但如果雇主不雇长工，而将头等劳动所耕种的14亩土地全部出租，以对半分租，可收租谷21石，将中等劳动的12亩田出租，能收租18石，将下等劳动的10亩田出租，能收租15石。这样就说明了雇主出租土地的剥削额，比雇长工的剥削额要大的多，这也说明了江西地主出租土地多，雇长工少的基本原因。", "type": "paragraph"}, {"text": "（三）债务的种类与高利贷剥削", "type": "subtitle"}, {"text": "根据研究室与工作队和党校学员谈话中所了解的材料，农村借贷形式很复杂，债务的种类与剥削形式也很多。包括起来大略有钱利、谷利、典当利、油利、牛利、布利、花生利、猪利、豆子利、棉花利、盐利、典租利、新谷利、毛边纸利、地瓜粉利、赌利、折冬谷利、拉壮丁谷利、租人利（即租老婆）、鱼利、糖利、辣椒利、棉纱利等23种。其中普通流行者，有以下几种：", "type": "paragraph"}, {"text": "（1）钱利：农村借钱多以金银、硬币为主。在苏维埃以前，因货币稳定钱利比较普遍，其利率通常为2分至2分5，如年利3分5分就叫高利贷（1元本1年利息3角至5角）。国民党统治时期，一般月利2分3分，以至月利5分、10分，到期不还，将利作本，利上加利，但借贷人多数要有一定的抵押品（如以田或其他财产），才能借到债，因此农民普遍反映高利贷剥削比地租剥削要重。而迫切要求废除，但又担心废债后，怕借不到钱，这是一个矛盾。", "type": "paragraph"}, {"text": "（2）谷利：每年最低2分至2分5，有的5分，最高有10分利以上（即1年超过100％）。如万安县月利10分的占20％，月利5分的占50％，月利2分至3分的占30％。但因谷价在冬春季比秋天贵1倍，甚至倍半至2倍，虽然利息一再提高，但债主仍不愿将谷出借，而愿在谷价高的时候将谷子出卖，现钱到手，以便再转，故一般借谷要有情面，甚至要有很大的人情才能借得到，据永新调查，借钱或谷多以田作抵押，如3年本利不清而实行理田耕种。有的借1元银元还1桶利谷（1桶即24斤值价5角，即年利5分），还有个别地方借钱,利息还盐。如永新有的借1万元法币，按市价扣成食盐，每月还盐利5分，这种形式至1945年以后因受通货膨胀物价波动的影响，债主怕吃亏，将借贷的货币都改为以当时的实物计本，到还本还息时均以实物计算。", "type": "paragraph"}, {"text": "（3）典当利：一般在土地革命前后无大变化，通常典当价低于买卖价的30％（买价20元典价13元至14元），甚至50％。根据永新情况最高典1亩田10元，三年本利还19元，到期本利不还，由债主理田管业，有的典1亩田每年要出6桶谷利（1石谷等于120斤）。", "type": "paragraph"}, {"text": "（4）油利：苏维埃以前，每年借油1斤，油利4两，计年利25％。国民党统治时期借100斤油，最低每年油利25至30斤为最多，有的年利50％甚至100％以上。以永新调查借10斤油（5月借10月还）5个月利息5斤至8斤；有的春荒时借银洋1元，5个月本利还10斤油，折银洋2元等于5个月利息1倍；有的借1元银洋1年本利还12斤油，合银洋2元4角，等于年利140％，这种剥削形式也很厉害。", "type": "paragraph"}, {"text": "（四）农村各种苛捐杂税", "type": "subtitle"}, {"text": "在国民党统治下，农民除钱粮负担外，每年还忍受着各种苛捐杂税的重重剥削，若仅以钱粮负担来看，似乎并不很重，但从农民全年总的负担额计算，不但超过了解放后的公粮负担3、4倍，而且是非常惊人与残酷的。据永新县李明秀本人谈，他是中农成份，全家6口人，全年收入稻谷6200斤，每年负担壮丁费8石，电话费2桶（1桶18斤），桥梁派工费7石6，运粮费2石，招待费2石，草鞋香烟费1石，乡公所办公费2石，屠税12石（因熬糖每年能杀猪6头，每头屠税10斤猪肉），柴草费1桶半，食米1桶半，田亩捐1石，乡公所过节费、乡长到县开会及县长到乡开会共路费和其他用费4石，子弹费1桶，全年总负担3708斤（钱粮负担尚未计入），每人平均负担618斤，占全家正产物总收入的59.8％强。但解放后，只出公粮1320斤（其中熬糖出公粮4石），每人平均220斤，占全家总收入的21.2％强。因此，李本人谈，按人民政府对中农征粮的政策18％来说多出了一点，但比国民党时轻的多。又如东乡县周仁堂，中农成份，全家10口人，全年收入稻谷5250斤，解放前共负担2720斤，每人平均272斤，占全年总收入51.8％强。解放后秋征负担919斤，每人平均92斤弱，占全年总收入17.5％。又如星子县一户贫农6口人，全年负担壮丁费8石，保甲费1石5，公粮2石5，屠税1石8，地方粮1石5，“戡乱”税1石，采购费1石，修路费2斗，招待费5升，开办费1斗，请客费1斗，乡公所地方粮3斗，月捐2斗，草鞋费8斗，人头捐1斗，门牌税与服装税2斗，户口税1石2，办公费1斗，共计全年负担2035斤，每人平均339斤强。又如崇仁县一户富农5口人，全年负担2538斤，每人平均507斤。一户中农4口人，全年负担1790斤，每人平均447斤。一户贫农5口人，全年负担2751斤，每人平均550斤。如将上述6户36人，1年共负担粮15602斤，每人平均负担433斤。据初步统计现在全省农村人口约1200万，如按每人平均负担433斤计算，则总的负担额为51亿9千6百万斤。江西全省以4千万亩土地计算（包括旱地及一部分荒地在内），每年1亩平均产量250斤，全年正产物总产量共为100亿斤。这样国民党的苛捐杂税，占总产量的51.9％强。由此可见国民党统治时代乡村农民的负担是何等的重！但是农村的恶霸、地主与乡长以上的伪人员，利用政治上的权势，他们不但一般不出负担，而且还从中大量贪污，以饱私囊，有些富农负担也比较轻，这样就使农民的负担特别加重，这正说明了国民党的负担制度是极端不合理的，而造成广大农民终年辛苦劳动仍受饥饿贫困以至死亡的痛苦，这是农村破产的根本原因。由此可知江西人民在国民党反动统治下，所受的苛捐杂税剥削是一种最主要最凶恶而且又是最普遍的一种剥削。", "type": "paragraph"}, {"text": "四、江西农村的特点", "type": "subtitle"}, {"text": "（一）江西是经过长期革命斗争的省份，尤其是苏维埃时期在党中央与毛主席直接领导下，不仅成为全国革命的主要根据地，而且是领导与推动全国革命的政治中心，也是工农红军诞生的所在地。江西人民，尤其是苏区群众经过土地革命的教育与锻炼，有较高的阶级觉悟，有光荣的革命传统和丰富的斗争经验，这是发动群众的有利条件。但由于革命与反革命进行长期的斗争中，以武装斗争形式为主，结合着政治、经济、文化的斗争，并长期处于赤白对立的分割局面，因而形成苏区、游击区、白区三种不同的地区。但因当时敌强我弱，敌大我小，在斗争的过程中，革命力量与斗争形式曾发生数次变化，使斗争非常残酷，也非常复杂而曲折。但另方面国民党反动派和地主阶级也有丰富的反革命经验，他们曾实行了特务统治与保甲制度，严厉的镇压过革命的人民，并利用各种封建宗族关系与一部分农民的落后性，组织各种反动党派与封建会道门团体，挑拨与分化农民内部的阶级团结，而造成江西农村的复杂性与混乱局面，这是我们研究江西农村情况的出发点与前提。", "type": "paragraph"}, {"text": "（二）苏区与游击区的地主阶级，经过土地革命后，在政治上经济上或多或少都受到一定的打击，有的受到严重打击，因此目前地主阶级在总人口的比重上仍相对的减少，土地占有也相对分散，从地主阶级内部来看，小地主较多，大、中地主较少。", "type": "paragraph"}, {"text": "（三）由于长期战争的影响，尤其是国民党长期统治下大批抓丁派款等各种苛捐杂税的残酷剥削，造成农村广大人民流离失所，民不聊生，甚至大批遗散和死亡，使农村人口与劳动力大量减少，而造成农村经济严重破产。", "type": "paragraph"}, {"text": "（四）农村劳动力大量减少的结果，而造成大量土地荒芜，地价很低，雇工工资相对增高，但又不易雇到，地主、旧式富农为了取得更多的利润，一般也不愿雇长工，而愿将土地出租或放高利贷，这样在农村形成雇佣劳动的富农与佃富农少，佃贫、佃中农多，雇工少。", "type": "paragraph"}, {"text": "（五）由于农村的雇佣关系与雇佣劳动的剥削方式在比重上相对减少，封建地租与高利贷剥削成为农村的主要剥削形式。同时由于受国民党长期通货膨胀的影响，投机捣把有利可图，而造成许多地主兼营商业。这也是过去江西商业畸形发展的主要原因之一。", "type": "paragraph"}, {"text": "（六）国民党长期统治的结果，而造成江西农村仍保留着浓厚的宗族关系，而地主阶级和国民党反动派在政治上正利用这些封建关系，制造各种地方械斗，从而多方进行组织各种反动党派和封建地方派系活动，挑拨与分裂农民内部的团结，企图巩固其封建反动统治，并在经济上窃取农民大量土地充作公田，由他们直接掌握管理，从中剥削广大农民。", "type": "paragraph"}, {"text": "（七）凡经过土地革命的地区，尤其是老苏区的基本县份，地主曾受到毁灭性的打击。自国民党占领苏区以后，其中一部分被驱逐的逃亡地主以及一部分投降敌人的叛变分子，他们利用国民党的反动权势，在政治上压迫群众，反对革命，在经济上敲诈勒索人民，发财起家，这样不仅在苏区一部分老地主完全恢复起来，同时又产生了一部分新的地主，而这些地主多数与反革命特务、土匪以及各种封建会道门有直接勾结，甚至本人就是其中的头子，这正说明江西这部分地主，在政治上特别反动。但另一部分在政治上未当权，或在政治上权势不大的地主，因过去遭受打击过重，有的在经济上尚未恢复，有的直接参加劳动生产，改变了成份。这是地主阶级内部的一个显著变化。但其中有些人因过去受到革命的打击，甚至有杀父之仇，他们虽然改变了成份，而在政治上对革命仍保持着仇视的态度。如这些人参加革命工作时，不能单纯看现在的阶级成份，而应注意其政治态度与工作表现，加以考察。", "type": "paragraph"}, {"text": "五、今后农村工作的方针与具体政策", "type": "subtitle"}, {"text": "今后农村工作的总方针应按照毛主席指示：“依靠贫雇农，团结中农，中立富农，有步骤有分别地消灭封建剥削制度，发展农业生产”。更具体的说，是要广泛的与深入的发动群众，巩固与扩大农会组织，并以贫雇农为骨干，坚决团结中农及其他劳动人民，中立富农，保证农村90％以上的人口积极参加反封建的统一战线，打倒地主恶霸，肃清匪特，彻底推翻农村封建统治，建立乡村人民政权（基本上是农民对地主的专政），有计划、有步骤、有领导的实行土地改革，消灭封建剥削制度，发展农业生产。为贯彻上述总路线，今后在农村社会改革与土地改革中，必须正确掌握下面几个具体政策。", "type": "paragraph"}, {"text": "（一）对地主阶级的政策", "type": "subtitle"}, {"text": "地主阶级是封建剥削与封建压迫的统治阶级，也是新民主主义革命的主要对象之一，因此，对于地主作为一个阶级来说，应从政治、经济、军事（即武装）、文化各方面采取消灭的政策，但地主阶级内部有大、中、小地主，恶霸与非恶霸地主之分，其中有少数开明地主，因此，消灭封建地主阶级不是消灭地主个人，而应根据地主阶级内部不同的对象，采取不同的策略，在执行步骤上也应根据客观条件与群众的觉悟程度和干部的数量与质量，分别的有重点的进行。", "type": "paragraph"}, {"text": "江西的地主从整个阶级来说，其中有一部分因过去受到革命的打击，而表现特别反动，反革命经验也较丰富，对付革命的手段也非常狡猾，但由于全国革命的胜利，国民党反动统治的垮台，以及其他社会条件的影响，因此，地主阶级内部在反对革命的程度也有不同，江西地主阶级一般对革命的态度可分三种不同的情况：", "type": "paragraph"}, {"text": "（1）恶霸反动地主：过去与现在都是勾结匪特及各种封建派系，在政治上有权势，横行霸道，欺压群众，并且多数就是其中的反动头子，也是地主阶级的当权派，在政治上最反动，在经济上敲诈勒索鱼肉人民，无所不为，为广大群众所痛恨。", "type": "paragraph"}, {"text": "（2）一般地主：在经济地位与剥削关系上属于地主阶级，但过去在政治上权势不大，欺压群众不甚厉害，自解放后，一般对革命表示有些恐惧，由于大势所趋，而表现有低头之意，但在负担过重时又用各种办法拖延、抵抗，但不敢公开有组织的进行反革命活动，其中有一部分地主的子弟或亲属在人民政府中工作或参加了民主党派，其子弟受过革命教育，而比较进步者，经过他们向家庭作宣传解释工作，对其家庭有一定的影响和推动作用，有的虽参加了工作，但因有投机思想，企图保持家产，甚至利用自己的工作岗位恐吓群众减轻家庭负担。", "type": "paragraph"}, {"text": "（3）某些老红军老干部家属的地主：这些人虽然在经济地位与剥削关系上属于地主阶级，但由于他们的儿子、兄弟、姊妹或嫡系亲属参加革命，参加了红军或八路军、新四军，因此，他们在国民党统治下，多数在政治上遭受到排挤与打击，在经济上受到严重的惩罚与摧残。", "type": "paragraph"}, {"text": "根据上述三种情况，对第一类地主的政策即恶霸反动地主，除在经济上按土改法原则处理外，在政治上应发动群众斗争与清算，并按照其罪恶的不同程度向政府控诉，依法惩办。对第二类地主即一般地主，在土改前应着重减租废债，到土改时，只要他们遵守政府法令，并按土改法原则交出其土地财产者，对这些地主在政治上一般不进行清算，其中某些地主属于民主人士家属者应给以适当的照顾。对第三类地主，即某些老红军老干部家属地主，在土改前只进行减租废债，到土改时，只要他们遵守政府法令，按土改法原则处理外，在政治上应给保留面子，在经济上应给以适当照顾。总之，我们在消灭封建剥削制度与消灭地主阶级的原则下，要善于利用矛盾，分化地主阶级内部，发动群众，集中力量，首先打击恶霸反动地主。", "type": "paragraph"}, {"text": "（二）对富农的政策", "type": "subtitle"}, {"text": "中国富农的经济特点，作为一个阶级来说：一方面带有浓厚的半封建性，另方面又带有资本主义性。因此，富农是一个半封建阶级，又是农村资产阶级，从全国范围来说，富农经济有四种类型，即：第一、在人民政府帮助下由中、贫农发展起来的新民主主义社会的新式富农；第二、用现代生产工具将土地集中经营的旧资本主义式的富农；第三、除自己劳动外又雇佣劳动而用旧式农具经营的富农（包括佃富农），这种富农基本上属于旧资本主义性的富农；第四、自己劳动兼收地租、高利贷封建剥削的旧式富农。而江西的富农主要属于第四类半封建的旧式富农，第三类雇佣劳动带资本主义剥削的富农极少，第一类和第二类在目前还没有。目前对于富农的政策，应根据中央与毛主席的指示：在土改中不动富农自耕和雇人耕种的土地及其他财产，保存富农经济，因此对富农的政策由征收富农多余的土地财产，转变为保存富农经济，以达到政治上中立富农的政策，其目的是为了缩小打击面，孤立地主与反革命，更利于巩固与中农的联盟，有利于早日恢复与发展生产。为此，今后在经济上除不动富农自耕和雇人耕种的土地及其他财产外，并在负担上要公平合理。在政治上只要他们遵守人民政府法令不反对土改，一般应采取较温和的友好态度，以尽量争取他们靠近农民。", "type": "paragraph"}, {"text": "（三）对中农的政策", "type": "subtitle"}, {"text": "中农是革命的基本群众，是革命动力之一，他不但在新民主主义革命阶段中是无产阶级与贫雇农可靠的同盟军，而且也是将来社会主义革命的同盟军，同时也是农村生产战线上的主要力量之一。江西的中农，一般占农村人口25％至28％，土地约占30％，他们在江西革命历史上，在共产党与无产阶级领导下与贫雇农合作，得到了翻身，曾积极参加与支援了革命战争，并出了很大的力量，这表现了他们对共产党的坚决拥护，对人民解放军的爱护，但由于在苏维埃土地革命后期受到“左”的政策的影响，加之解放后某些地方负担过重，甚至划错阶级，而侵犯中农利益，因此一部分中农在思想上存在着怕划阶级，怕劳动致富，怕过重负担，而影响生产，但自人民政府颁布十大生产政策与各种宣传解释工作及中央5月1号指示中规定不动富农土地财产以后，现在中农的情绪大体上已安定下来，生产情绪有很大的提高，但某些方面还有顾虑，故我们对中农的政策是坚决团结中农、保护中农绝对不侵犯中农利益的政策，为达此目的必须：", "type": "paragraph"}, {"text": "第一、在政治上吸收中农参加农会，吸收中农的优秀分子参加各级政府工作，使中农在农会与各级政府中，有一定的代表反映中农的意见和要求，在选举中有选举权与被选举权，但在农会委员中不得超过三分之一。", "type": "paragraph"}, {"text": "第二、保证不划错中农成份，如将中农划错或提高为富农者，应坚决改正，否则允许中农向政府申诉。", "type": "paragraph"}, {"text": "第三、在各种负担上，要贯彻公平合理的政策，绝不能因中农劳动好，收获量多，而过分增加负担，在土改时，绝对不侵犯中农的土地财产，凡佃中农或土地少的中农，可按当地农民土地平均数，给以分配或适当补充。", "type": "paragraph"}, {"text": "第四、凡中农在工作中犯了错误，或未觉悟前与地主有某种妥协者，对他们主要应给以说服教育，必要时给以适当批评，但必须按农民自己内部问题处理。", "type": "paragraph"}, {"text": "（四）对贫雇农的政策", "type": "subtitle"}, {"text": "雇农是农村无产阶级，贫农是农村半无产阶级，也是中国革命最广大的主力军，是无产阶级天然的最可靠的同盟军，贫雇农是土地改革的主力军，是推动与领导土改的核心力量，江西的贫雇农人口一般约占60％（其中苏区占65％左右），其土地约占15％，他们在江西革命历史上，曾积极参加了各个时期的革命斗争，并在各种斗争中表现了坚决勇敢牺牲的精神，尤其在十年土地革命时期，他们得到过土地革命的利益，而对于参军参战及其他人力物力上贡献了很大的力量，真正起了革命的主力军作用，但由于江西红军主力北上抗日，他们在国民党反动统治下（尤其是苏区与游击区的贫雇农）受到了严重的打击与摧残，生活非常困难，因此，对国民党反动派与地主恶霸表示深恶痛绝，而对共产党和人民解放军表示血肉相连，长期想念，热烈盼望，自解放后他们又积极参加支援解放战争，剿匪反霸，减租退租，努力生产，自动缴纳公粮等各种工作，并迫切要求分配土地，贫雇农不但是革命斗争中的强大主力军，而且也是农村生产建设中的主力军，但由于他们对土地问题存在着很深的平均思想，及对于国民党反动分子与地主恶霸存在着很大的仇恨心理，因此，我们对于贫雇农的政策，应该是依靠他们，加强其政治教育，提高阶级觉悟，加深他们的阶级仇恨，发挥他们的革命积极性，大批的培养与提拔贫雇农干部，参加各级农会与政府工作，并动员他们积极参加生产建设，注意办好黑板报和夜校，提高贫雇农的文化，在经济上（尤其在土地问题上），要尽可能的满足其要求，解决其困难，但在各种斗争中必须防止其平均思想与个人报复的“左倾”情绪。", "type": "paragraph"}, {"text": "（五）对保甲制度与保甲人员的政策", "type": "subtitle"}, {"text": "保甲制度是蒋介石实行封建法西斯专政的基层政权机构，是反共反人民的反动基础，同时也是帝国主义、封建主义、官僚资产阶级经过保甲直接剥削与压迫人民的反动工具。保甲制度的性质是极端反动的，它是为反动统治阶级服务的，因此对于保甲制度应该彻底废除。但由于保甲制度统治的时间很长，使用的人员也较广，除一部分主要分子是恶霸地主、富农、流氓、地痞成份外，同时吸收了相当一部分贫苦工农参加，由于保甲人员的阶级出身与个人品质不同，保长与甲长的不同，任职时间有长短与次数的差别以及客观情况的不断变化，故保甲人员中，在执行反动的保甲任务时亦有各种不同的表现。因此，我们在彻底摧毁保甲制度的原则下，对于保甲人员的政策，应根据不同的具体对象分别处理：", "type": "paragraph"}, {"text": "（1）凡乡保人员利用其政治权势一贯的坚决反对革命，组织杀害革命人员及其家属，在政治上很反动，在经济上又大量贪污国家与人民的财产，敲诈和霸占人民财物，又属地主、富农成份，如确已构成恶霸者，应按恶霸处理。", "type": "paragraph"}, {"text": "（2）凡过去参加反革命组织，又是地主、富农成份，忠实执行保甲任务，并拷打过革命干部，甚至吃过一部分公粮、公款，但贪污数目很小，其罪恶不大者，对这种人应通过群众大会或人民法庭使其反省坦白，必须向群众低头，承认错误，悔过自新，并遵守人民政府法令。对这些人应按照对待一般地主、富农阶级的政策处理，如果群众要求经济赔偿者，则按其现在经济情况与可能条件归还一部或全部，属于中、贫农以下成份的坏分子，在政治上发动农民严格批评与揭发其罪行并令其认错，或依法处分，在经济上一般不清算，如所霸占人民财物，原物尚在，而农民要求处理者应予退还。", "type": "paragraph"}, {"text": "（3）对“公事公办”的保甲人员，他们一般的替国民党办了事，而执行了反动的保甲任务，但他们在政治上没有反动或劣迹很小，经济上没有贪污或贪污很少，论其本身来说，没有多大过错，只要他们能认识到过去的错误，并表示今后愿意改正而积极参加生产与支前工作者，对其过去的事不必再追问，如系中农以下成份者，经过正式介绍手续，可以参加农会为会员，但其中某些人员，如多数群众不同意参加农会，则暂时不应参加，待其有了一定觉悟在政治上表现进步，取得农民信任后，再行参加。", "type": "paragraph"}, {"text": "（4）凡对上级拖延、抵抗、叫苦，实际上维护了本地群众利益的保甲人员，对这些人应着重教育改造，使他们能认识到过去替国民党办事是错误的，对这些人不必追问，如是中农以下成份者，应按一般基本群众对待并吸收他们参加农会。", "type": "paragraph"}, {"text": "（六）对封建团体与会门的政策", "type": "subtitle"}, {"text": "封建会门是一个封建迷信的反动组织，又是被国民党反革命利用进行反革命反人民的反动工具。但这个组织有它的历史性与一定的群众性。江西会门种类特别多，内部的成份与活动方式非常复杂。根据抚州调查，有青红帮、大刀会、金兰社、荆公社、育群社、继凤社、半山社、大同社、正风社、同清社、正义社、砥砺社、晓阳社。据永新调查，地方封建派系与封建会门，有新建会（青帮之改称）、金兰社、中秋会、元霄会、狗肉会、吊牛团（即偷牛团）、兄弟会、姊妹会、烧香会、香炉会等五、六十种。在全省范围来说，最主要的是青红帮与大刀会，其组织活动方式，是利用农民对国民党抽丁、派粮、派款等黑暗统治的不满而欺骗农民说：参加了帮会，可以不抽丁、不派款、不派粮。许多农民为逃避这些负担而参加了。但实际上加入之后，不但得不到什么利益，反而还要受帮会首领的剥削，而帮会首领往往就是地主、恶霸或土匪、特务头子，因此帮会内部就存在着阶级矛盾，但在群众尚未觉悟前用这种封建迷信组织掩盖着这个矛盾。据抚州公安局统计：参加帮会者在临川市占18岁以上的青壮年男人的百分之七、八十，乡村农民亦占百分之六、七十。据永新调查，普通村庄参加封建派系与帮会者占青壮年男人中百分之五、六十，有少数乡村占百分之八、九十。但其中除少数为首的土匪、特务、反动分子及地主、恶霸、流氓、地痞外，绝大多数会众都是被欺骗参加的基本农民。因此，对于各种会门的政策，应该是利用各种机会在政治上揭露其反动性，提高群众的认识；在通缉上进行分化与瓦解工作，争取广大会众，孤立会首，打击会首中的反动特别头子与恶霸分子。但在策略步骤上必须要有计划有领导有重点的进行，在群众尚未发动或觉悟不高而对会门性质尚不了解的情况下，一般不要过早公开提出反对会门，不公开宣布解散会门组织，而应利用在反对匪特、反对恶霸中打击主要反动头子。如某些会门已发动骚动或武装暴动或有组织的公开抢粮，即可及时而又坚决的予以武装镇压，并将会首按匪首治罪。凡群众阶级觉悟已经提高，农会组织已有基础，本地干部在群众中有了威信，群众已经认识到帮会对他们有害无益，有这种情况下，可以宣布解散进行登记。凡属基本农民的会众，在宣布脱离帮会后，应允许其参加农会。", "type": "paragraph"}, {"text": "（七）有计划有步骤的甄别苏区时代脱离关系的党团员与干部", "type": "subtitle"}, {"text": "苏区时代的党团员与干部，其数量很大，散布的地区也很广。这批人在苏维埃时期，参加过许多斗争，做过不少工作，并与群众有一定的联系，其阶级成份多数是工人、农民。自红军北上后，他们在国民党反革命大批屠杀与镇压以及自首、自新的软化政策下发生了很大变化，一般可分为以下六种性质：即有的一直坚持革命斗争，或已英勇牺牲了。有的因敌人进攻而逃避未作任何坏事。有的曾向当地乡保长填写过带自首性质的具保书。有的向敌人自首、自新了。有的叛变了，但没有更进一步作反革命工作。有的叛变后更进一步反对革命，屠杀人民杀害干部，以至当了特务。总括起来，坚持革命或未作任何坏事的为数不多。叛变分子及叛变后更进一步反革命的也是少数。其中绝大多数属于自首、自新或带自首性质的具保释放。", "type": "paragraph"}, {"text": "根据上述情况，对于正确处理苏区时代的干部和党团员，是一个很重要很复杂的问题。如对这个问题不适当解决，对今后工作将受到很大损失。由于过去有些同志对此问题不大注意或认识不足，因此在处理这一问题时曾发生不少偏向：有的地方过分估计他们的历史复杂性，而采取冷淡轻视或一律不用的态度；有的地方不加调查研究，不分好坏，不区别对象，而一律视为老革命老同志使用。这两种作法都是错误的。为了适当处理苏区时代的党团员与干部，应有计划有步骤有重点的进行深入的调查研究，根据不同对象，给以分别处理，是很重要的。凡过去坚持革命工作或脱离关系后，在历史上没有问题的，经过考察确实者，应给以教育，大胆的使用。对历史上稍有污点甚至自首、自新分子，如确实没有进一步危害革命的行为，现在已参加工作或要求参加工作者，也应适当分配工作，给以工作出路；但由于这些人过去长期脱离了党与革命，对目前党的政策不了解，因此对这些人最好应经过一定时期的训练，在思想上给以改造，并进一步了解与审查历史，加强政策教育，提高阶级觉悟，树立继续为人民服务的人生观，使之继续为革命工作。争取在土改前继续从各县抽调一批历史较清、品质较好、能力较强的苏区时期的干部，加以训练，作为秋后的土改力量。但训练这批干部主要由省委和各地委负责办理。对于叛变分子，一般都不能参加工作，不能当干部使用。凡叛变后更进一步作反革命工作或当特务者，如有确实证据，应按情节轻重、实行依法办理，尤其对于特别罪大恶极的分子经过一定手续交公安机关或司法机关依法严办（此问题详细情况与分析另有专题材料）。", "type": "paragraph"}, {"text": "（八）适当解决红军军烈属的困难并尽量动员他们积极参加各种工作", "type": "subtitle"}, {"text": "江西的军烈属，尤其苏维埃时期参加红军的军烈属特别多，如永新、兴国、瑞金占全县总户口的百分之四、五十。这些军烈属绝大多数都受到反革命的严重摧残，有的已搞得家破人亡，有的被逼迫逃亡在外，甚至讨饭吃，而他们的儿子或兄弟对革命出了很大力量，许多已经成为我党的优秀干部与骨干，有的在前方英勇牺牲了，他们的家属总盼望着革命胜利，并希望有伸怨吐气的一天。到解放后，又时刻盼着他们的儿子回来，希望政府给以精神上安慰，有些因家庭生活特别困难者而希望政府给以救济。但由于长期战争的结果，有许多人毫无音信，不知下落，当地政府无从查问，有的地方政府因无证明而不承认，这样使这批家属不但在精神上得不到安慰，物质上得不到救济，相反的受到很大刺激，对社会上影响也不好。为适当解决这个问题，首先要求各地普遍进行详细调查与登记，凡过去已证明参加红军、八路军、新四军者，参加后已知牺牲了或现在有通信或毫无音信，但又无确实材料证明参加其他反动军队，对上述三种人的家属，均应以军烈属看待。第二、凡上述军烈属，在目前确实生活特别困难而无法维持，或无劳动力耕种者，应由当地政府按照实际情形给以适当的救济，以及实行代耕与帮耕。第三、凡军烈属尤其是贫苦的军烈属应很好的组织与教育他们，并注意提高他们的阶级觉悟与政治地位，对军烈属的儿女，政府应尽量介绍他们上学或升学，最好由各分区立即开办烈属军属干部子弟学校（有的分区已开办），以培养革命后代。凡能参加工作者，应尽量吸收他们参加各种革命工作，使军烈属真正成为一个忠实可靠的革命力量。", "type": "paragraph"}, {"text": "来源：江西省土地改革委员会编印：《江西省土地改革重要文献汇编》，1954年。", "type": "paragraph"}]}