{"title": "谢觉哉“我们一定要战胜灾荒”", "date": "1950-3-11", "authors": ["中央内务部长", "谢觉哉"], "contents": [{"text": "谢觉哉“我们一定要战胜灾荒”", "type": "title"}, {"text": ["中央内务部长", "谢觉哉"], "type": "authors"}, {"text": "【新华社北京十一日电】中央人民政府内务部谢觉哉部长，今日在此间人民日报发表题为‘我们一定要战胜灾荒’一文，全文如下:", "type": "paragraph"}, {"text": "去年我国不少地区遭受了天灾，有几个地区的灾情如苏北、皖北、河北、平原是很严重的。灾区的人民和干部，于对国内外敌人作长期残酷斗争刚获胜利之后，又和灾荒作斗争，从抗旱点种、捕捉害虫、上堤抢险、排水种麦、发展副业、节约互助、发急账粮调剂粮等一系列的惊人艰苦的工作，已经胜利地渡过了灾荒的一个阶段。", "type": "paragraph"}, {"text": "目下是面临着春荒的严重阶段。我们战胜灾荒的方法，仍然是:一方面，各个灾区展开生产自救运动，灾区内部和灾区与非灾区间展开群众性的社会互助互济运动；另一方面，人民政府即使在今天财政比较困难的情况下，也还拿出为数颇巨的粮食用在灾民生产，以工代账和紧急救济上。我们的干部和人民，不止有和国内外敌人作斗争的经验，也有历年来和灾荒作斗争的经验，我们有绝对把握渡过目前的灾荒。灾区的人民说:‘在国民党时代，我们怕灾荒，怕饿死，今天有共产党和人民政府帮助想办法，总能过得去。’灾区人民虽然过着极端困苦的生活，政治情绪还是正常的，社会秩序还是安宁的。", "type": "paragraph"}, {"text": "但是灾荒能够渡过，并不等于灾荒不严重。重灾区缺粮或无粮的人数尚达数百万，他们吃的是糠麸野菜，被水冲毁的房屋没修复，耕具种子很不够，他们需要救济，需要帮助。任何对救灾工作的疏忽，都可能闹出乱子，要犯忽视有关人民生死问题的罪恶。", "type": "paragraph"}, {"text": "灾区的人民要渡过春荒，需要把生产自救运动比过去更深入普遍地展关。要人人想办法，户户作计划，从事各式各样的副业生产。春耕时节即快到来，要在政府的扶助下，克服各种生产中的困难，把地种上。要解决当前的饥饿问题，同时要注意春耕生产问题，使副业生产与农业生产密切地结合起来。要发扬灾区人民患难同舟的友爱精神，在生产上组织起来，合作互助，并尽可能地实行就地互济，亲邻相帮，以补外地支援和政府急救之不足。", "type": "paragraph"}, {"text": "非灾区的人民要努力生产节约，支援灾区，城市人民要支援灾区的农民。农民同胞在长期革命斗争中，出人出粮，支援前线，贡献非常多，功劳特别大，没有农民就没有今天解放了的城市。许多城市人民，深明此义，已经发动过救灾募捐运动，有的城市现时仍在进行中，这种义举是值得表扬的。我们希望城市人民继续发扬友爱精神，热烈响应募捐救灾运动。只有农村战胜了灾荒，逐渐达到丰足，城市才能更快地恢复起来。", "type": "paragraph"}, {"text": "机关部队人员要普遍地掀起节约救灾运动，为了救济灾荒，花钱的事情，不必要的可以不办或少办。许多地方机关人员正在号召每人每日节约二两米。暂无作战任务的部队正在号召每人每日节约一两米，这是值得热烈响应的。今日机关部队人员的生活虽是艰苦，但一想到勤劳的灾民，吃糠菜树叶还不能饱的状况，那我们每人每日节省一两、二两或三两米算不了什么。而一个人两天或三天所节约下来的粮食，却可以够一个灾民渡命一天。我们政府机关一两米节约，已进行了半年，现仍应继续进行，至灾荒渡过为止。不仅机关部队人员应这样作，非灾区的人民也应这样作。集腋成裘，对灾民将起很大的支援作用。", "type": "paragraph"}, {"text": "灾区的党政人员和人民团体人员应集中力量，领导救灾，领导人民对灾荒作斗争。要像过去领导人民对付国内外敌人一样的顽强坚定，高度发扬为人民负责的精神，深入灾区，面向灾民，切实掌握灾情，鼓舞灾民信心，发扬各种创造。通过各界人民代表会议，把中央救灾工作的方针口号，变为灾区群众自己的方针口号。把各级领导上的救灾工作计划，变为灾区群众每户每人的计划。天灾造成的局面，对灾区的干部又是一番考验。我们人民政府的干部，过去是经得起考验的，今天仍然会经得起考验。", "type": "paragraph"}, {"text": "渡过灾荒，决定于我们的工作，决定于我们各部门工作对救灾的配合，决定于作工作的各级干部。现在中央救灾委员会已经成立，将更好地推动各有灾地区的救灾工作。只要我们贯澈中央救灾工作方针，把工作作好，我们是一定能够战胜灾荒的。", "type": "paragraph"}, {"text": "来源：1950年3月13日新华社。", "type": "paragraph"}]}