{"title": "贺诚在第一届全国卫生会议上的总结报告", "date": "1950-8-19", "authors": ["中央人民政府卫生部副部长", "贺诚"], "contents": [{"text": "贺诚在第一届全国卫生会议上的总结报告", "type": "title"}, {"text": ["中央人民政府卫生部副部长", "贺诚"], "type": "authors"}, {"text": "第一届全国卫生会议的讨论已经结束了，这次会议开得很好。大家都能以积极的态度，提出了自己的意见。有些问题，讨论得很详尽。短短的几天中，能有这样丰富的内容，这表明了新中国卫生医药界的新气象。这次会议主要得到了如下的收获：第一、对于目前中国的卫生状况，以及人民对保健的迫切要求，有了深刻的分析和一致的认识。第二、对于全国卫生工作总的方针获得了更明确和一致的认识。第三、中央与地方，地方与地方，地方与部队的卫生工作之间有了进一步的联系，加强全国卫生工作的统一领导。第四、经过反复讨论，解决了若干重要的具体问题。", "type": "paragraph"}, {"text": "由于这是第一次全国性的会议，需要我们解决的问题太多了，我们讨论的范围也就很广泛，因此我们必须抓住几个中心环节，即是说，必须从一些基本问题上获得了解决，然后才能顺利地解决各个具体问题。", "type": "paragraph"}, {"text": "在基本原则上，我们所要解决的是三个问题：第一是卫生工作者的立场问题，即是为人民大众服务首先是为工农兵服务的立场；第二是卫生工作的方针问题，即是以预防为主的方针；第三是卫生力量的团结问题，其中特别是新老卫生干部的团结和中西医的团结。在这三个基本问题中间，立场问题，又是最基本的问题。为人民服务首先为工农兵服务，这是我们工作的唯一出发点。从这一点出发，对一切问题，就有了正确的看法，就会把事业放在首要的地位，不然就会有偏差。", "type": "paragraph"}, {"text": "为什么又首先为工农兵服务呢？因为工人农民人数最多，又是人民民主政权的基础和生产建设的基本力量，他们所受疾病的灾难最深，得到卫生的保障也最少。兵是武装了的工农，是国防建设的基本力量，没有它生产建设与和平生活就无从获得保障。", "type": "paragraph"}, {"text": "此外，中国是多民族的国家。少数民族地区，卫生环境更为恶劣，帮助他们发展卫生事业，也应该作为我们一个重要的任务。", "type": "paragraph"}, {"text": "为人民服务，首先为工农兵服务的立场确定了，以下就发生了一系列的如何服务的问题，即是，卫生方针上的预防为主问题，医学教育上的普及为主问题，全国卫生人员的分布问题，地方卫生工作与军队卫生工作的互相配合问题，医药界的团结问题，公私关系的调整问题，基层卫生机构的建立问题，医院作风的整顿问题，以及药品生产上的自给自足问题。下面我想就这次所讨论的这些问题，作一总括的说明。", "type": "paragraph"}, {"text": "一、关于预防为主的方针", "type": "subtitle"}, {"text": "医药是人类与疾病作斗争的科学，参加这一斗争的是人民全体。卫生工作者是这一斗争的先锋，是这一斗争的组织者与领导者。卫生工作者如果不把这种科学，这种斗争方法教给人民，使人民懂得怎样做，自己也动手来做，单靠少数卫生工作者是不能真正解决问题的。过去，卫生工作一般地是与广大群众隔绝的，因而往往只能做一些治疗工作，卫生工作人员中也往往产生对于卫生工作的单纯治疗观点。现在，既然以服务人民大众为前提，就不但要勤勤恳恳地努力为人民治好病，而且要不等人民有了病再给治，要主动地发动群众与疾病作斗争。这种主动的斗争就是预防。所以，治疗与预防兼顾，而以预防为主这一方针，是根据为人民服务首先为工农兵服务这一出发点而来的。对于卫生工作者本身来说，也唯有认识了这一前提，站稳了这个立场，才能真正做到以预防为主。反对疾病的斗争，无疑地首先要解决对群众为害最大，发病最多，死亡率最大的疾病。对于为害最大而在实行预防上非常简单的疾病，譬如天花、婴儿破伤风等；我们应该马上着手，组织普遍的预防，定期地予以全部或大部消灭。对于为害很大，但在实行预防上不很简单的疾病，譬如伤寒、霍乱、鼠疫、疟疾、黑热病、日本住血吸虫病等；我们应该一面积极预防，一面争取与创设条件，以便由部分的消灭达到全部或大部的消灭，这自然需要比较长时间的过程。对于为害很大，但在实行预防中困难尚多的疾病如像结核，我们应该开始着手在几个区域内试行预防，取得经验，然后再推广全国。", "type": "paragraph"}, {"text": "以预防为主，并不是忽视治疗工作。第一、在进行预防工作时，如果不同时配合治疗工作，那是行不通的。预防是反对没有发生的疾病，治疗是反对已经发生的疾病，只有两者互相结合，才能达到战胜疾病的总目的。第二、实现以预防为主的方针需要一定的条件；在目前我国疾病普遍流行，人民卫生常识和卫生环境缺乏的条件下，治疗的需要很大，必须经过有效的治疗，才便利于逐步创造普及预防工作的基础。因此，基层防疫人员必须懂得几项简易的治疗；专科的公共卫生人员必须对常见病、多发病的治疗方法，有相当深刻的知识。如果设想，在医学校的公共卫生学系里专学公共卫生，而不学临床医学，那是不对的。", "type": "paragraph"}, {"text": "在进行预防工作时，必须是组织工作与宣传工作同时进行，群众性的卫生运动与科学研究工作及卫生人员教育工作同时进行，必须做到卫生部门与其他文教部门的密切配合，特别是与新闻工作者、教育工作者的密切配合。", "type": "paragraph"}, {"text": "二、关于建立基层卫生组织", "type": "subtitle"}, {"text": "建立全国各级的基层卫生组织，以解决群众的卫生需要，这是实现卫生事业为人民服务，首先为工农兵服务的一个关键任务。我们要给工农兵解决问题，就必须以极大的努力来建立基层卫生组织。这个工作是艰巨的，但我们必须努力争取在三、五年之内基本上完成这个任务，也就是说使中国大部分的县份有两到七个专科医师和一个药剂师或调剂员的卫生院组织，逐渐使区有一至两个医士和一个助产士的卫生所组织，工矿街坊也都有卫生组织，乡村要有卫生员。这些人员的来源一方面靠学校的培养，一方面靠如前面所说的从大城市的医务人员中输送。总之，至少最近几年我们的卫生建设，重点不在大城市，而在中小城市农村工矿与部队。", "type": "paragraph"}, {"text": "三、关于医学教育与干部培养", "type": "subtitle"}, {"text": "在医学教育中我们所提出的高、中、初三级制，和高级医学教育的分科重点制，其出发点也完全是为了符合于前述的总方针。我们的教育方针是理论与实际的一致，普及与提高的结合；就目前情况从全国范围来说，尤应该是以普及为主。", "type": "paragraph"}, {"text": "中国需要的医师数量是几十万，现在正规医学校毕业的医师不到两万，从两万发展到几十万，绝不是旧制医学教育的办法和速度所能解决的。高级医学教育的缩短年限，提前分科，改进教学方法，正是为了达到不脱离普及基础的提高；这是很必要的，切合实际的，质量兼顾的。但是仅靠高级教育还不能解决问题，也就是说还不能达到普及的目的。要解决全盘的问题，必须实行三级制的教育。在这次会议上，大家一致同意了医学教育的三级制和高级医学教育的分科重点制。对于分科重点制，今后的问题是如何更加深入传达，说明道理，准备条件，求其实现。但是我们绝不可采取强制的粗暴的方法，求之于一朝一夕，而必须以说服的精神，根据自愿，有步骤地来进行，但也不应该拖延而不改革。希望会后各医校同志对这个问题，再加细心研究，依据各校不同的情况，提出具体方案和准备的步骤，汇交卫生部，进行综合研究。", "type": "paragraph"}, {"text": "对于中级教育与初级教育，在这次会上也进行了讨论。我们认为目前最应迫切着手进行的是中级教育，这是目前医务教育任务的中心环节。因为如果不大量培养中级卫生干部，不从县卫生院与区卫生所的建立着手，则提高与普及之间就没有桥梁，初级卫生人员的培养，也就难以做好。在中级教育所培养的人员数量分配上，我们认为目前应该采取的方针是：主要是医士，其次是助产士，再其次是护士与司药技术员等。理由是：第一、对于医士的培养我们过去毫无基础；第二、由于医士业务上是解决一般的问题，在目前来说，是群众最迫切需要的。再进一步才能做到比较详细的分工，需要更多的各项卫生人员。", "type": "paragraph"}, {"text": "对于初级卫生人员的教育，就是培养乡村卫生员与改造旧产婆，其中改造旧产婆工作尤其重要。不首先做到这一点，农村中最迫切为害最大的婴儿死亡问题就无从解决。", "type": "paragraph"}, {"text": "会议中定出的教育计划，我们认为是对的，我们要争取提早完成这个计划。", "type": "paragraph"}, {"text": "四、卫生人员的合理分布问题", "type": "subtitle"}, {"text": "在旧社会经济制度下，全国卫生人员的分配是不合理的。全国的西医，绝大部分是在大城市，中小城市与农村寥寥无几，边疆地带为数更少。大城市的医生，又大部分是在商业繁华的市中心区。如果我们今后还保留着这样的状况，不加以变更，就无法面向工农兵。因此必须有计划地组织全国卫生人员的合理分布。", "type": "paragraph"}, {"text": "我们所要采取的办法有两种：第一种是比较长期的。今后凡是医学校的毕业生，首先要分配到农村工矿和部队去，工作三年之后，再回来做城市较大医院或教育机关工作，或者进修。最近几年中，城市医生的数量不能超过每五千人一个医生的数目。其他卫生人员的数量依此类推。现还不足此数的暂不补充，超过此数量的应将多出的分配到农村或部队去，已够此数量的城市就可以采取适当步骤予以限制。地方上现有的非正式毕业的医生，也应经过考核，组织起来，逐渐分配到乡间去工作。第二种办法是短期的办法，组织防疫医疗队到乡间去工作。对于城市的大医院，要给以一定的任务，定期的分配医务人员到城市以外的小医院或门诊部去帮助工作，使城市的大医院成为一定区域的中心医院性质。对于教授专家（包括高级的技师在内），我们同意与教育部协商，采取部聘的办法。对于教授多条件好的学校，我们也要分配以一定的任务，指定其帮助教授少条件差的学校（包括部队的医学校在内）定期分配教授到那里去讲学。这种办法除去教授专家的交流，由中央卫生部制定计划之外，其他则以大行政区为单位，制定适合上述原则的卫生人员分布计划。", "type": "paragraph"}, {"text": "地方与部队卫生机关之间，人员同样需要交流。一方面，地方学校毕业的新生要分配一部分到部队去；另一方面，部队医学校毕业的老干部也分配一部分到地方。这样不只可以加速部队在职卫生干部的轮流进修，而且对全国卫生部门工作经验和学术的交流，也有很大的利益。", "type": "paragraph"}, {"text": "五、医药界团结问题", "type": "subtitle"}, {"text": "医药界团结合作，在保障中国人民健康的问题上，是有重大意义的。这里首先重要的是中西医的团结。中医在医理上虽然缺乏科学的根据，但它实际的治疗经验很丰富，其中有许多治疗方法是暗合科学原则的。中医的人数远超于西医，而且分布于广大农村，这是一个相当大的力量，因此对于中医必须采取团结和改造的方针，使中医学习科学理论使其治疗经验获得科学的分析与整理，尤须灌输以预防医学知识，以补充中医的缺陷。西医有科学的理论与方法，这种理论和方法是中国医学发展的基础，但他们的工作作风不够大众化和中国化，不善于适应中国人民的生活习惯、体质、气候、地理及物质条件，在许多地方拘泥于西洋的形式，使许多文化水平较低的人民怀有疑忌。许多西医对于中国药材和中医经验往往一味抹杀，而且西医之间也有门户派别的成见，以致力量涣散。今后西医必须大众化，学习接近群众的作风，并且研究中医的经验和中国的药物，西医本身之间应加强团结，消除门户派别之见。必须如此，才能集中力量，一致为人民服务，并促进医学的进步。", "type": "paragraph"}, {"text": "关于中医的学习与研究机构应当有两种形式：一种是中医进修学校，其目的是中医科学化；另一种是中医中药研究所，其目的是使中医的经验成果和中国药物得到科学的分析、研究与整理，以充实新中国医学的宝库。", "type": "paragraph"}, {"text": "六、关于医药界公私关系的调整", "type": "subtitle"}, {"text": "公私兼顾的原则，在医药界也同样是适用的。由于国家经济正在恢复，卫生人员医疗机构的分配状况还没有达到适合于广大人民的需要，目前在中国公医制还不可能马上完全实行，私人的医疗业务在今天来说，还是社会所需要的。过去政府卫生部门对私人业务的指导帮助管理尚缺少经验，注意不够，因此许多地区特别是新解放的地区，目前还存在着公私关系不密切，私人业务萧条的现象。这个问题应该有适当的解决。", "type": "paragraph"}, {"text": "为了解决这个问题首先我们要把私人业务组织起来。对人民卫生的公共事业，要有合理的分工。在防疫保健工作上，在分区负责的公共卫生事业上，要给私人医院以一定的任务。对私人医院困难要帮助解决。税收应酌情减免，特别是农村工矿地区应该免除。政府卫生部门，应对私人业务有经常的指导，帮助他们改变作风，改进技术，改善制度，对于少数具有不正当行为——譬如蒙骗病人，以诈取利者当然也应给以制裁。同时私人执业的医务人员本身，也应主动地改变旧作风，学习政治，建立为人民服务的思想，纠正单纯营利的思想，肯到群众中去，这样才能有发展有前途。", "type": "paragraph"}, {"text": "七、整顿医院作风", "type": "subtitle"}, {"text": "对已有的卫生机构，不管是在大城市或者在其他地方，也不管它们过去的历史如何，我们的任务都是巩固与整顿，医院的整顿尤其重要。目前许多医院所发生的失职失事现象，主要是由于工作人员的认真负责精神不够，团结精神不够，技术不高，保守观念，医疗制度不健全与不合时宜，以及检查与纠正的不经常不及时。“一切为了伤病员”这一要求我们还应广泛深入地传播，要发动全体医院工作人员根据这一尺度来检查自己，同时在这个要求之下互相团结。我们不仅要对坏的典型给以批评，而且要对好的典型给以鼓励表扬。医务人员的技术进步，同样要加以注意，对苦心钻研技术，肯把自己的经验与别人交流，学而不厌诲人不倦的优秀医务人员，应该给以鼓励表扬。领导上应该把组织院内的切合实际的业务学习，看作是推进医院工作不可缺少的条件。医院的各种制度是为病人而设的，因而要从病人的方便、安全与诊疗效能的加强来着想，不应是为着医院推脱责任避免麻烦来出发。好的制度要坚持执行，不要半途而废，形成松弛；当然过于繁琐复杂的制度也是应该改正的。总之，整顿医院应该从三方面下手：思想、技术、制度。对于各地医院整顿已有成绩的例子，应该通报，使大家获得经验，逐渐相互提高。在最近期间，首先要从全国各地公立医院进行检查。检查的目的是为了改进工作，而不是为了其他，既要防止肤浅的不关痛痒的检查，也要防止惩办主义。只有使负责检查的人与被检查的医院都能够明了这种精神，才不致于检查无效或者甚至发生相反的结果。", "type": "paragraph"}, {"text": "八、关于药材生产", "type": "subtitle"}, {"text": "关于药材生产，我们的方针是自力更生，尽量利用中国自己的出产，来解决所需要的大部分药材装备。现在以我们所用药品的多数还是外国货，这是应当设法积极变更的。今后我们的药材装备标准种类力求简单，要以合乎实用为目的，而不要故意去迎合有些病人的心理。对于我们自己制造的有效的药品，要尽量制造得好而多，同时应该加以实事求是的宣传使医生和病人尽量用国产药品，消灭那种迷信美国药的错误心理。对于非所必需的外国药，应该以实事求是的态度限制进口。", "type": "paragraph"}, {"text": "此外，公营药厂与公营药厂之间，公营药厂与私营药厂之间，要按地方生产条件、设备和技术情况的不同，实行适当的分工，药厂与中药店也应互相联系，在制造方法上互相研究，对中药中之确实有效者，应予以研究和奖励并推广。部分必需外购的药品应当统一办理。在推销上应注意广泛地深入到民间去，使中小城镇都能得到购置的方便。乡镇中的中药铺，要使其能兼售西药。总之，制药和推销事业要在为人民服务与自力更生的原则之下，逐渐走上有计划的统一进行。", "type": "paragraph"}, {"text": "制药人才和药剂人才的培养，要与前面所说的医务人员的培养同时并进。", "type": "paragraph"}, {"text": "九、卫生工作人员的政治学习与思想改造", "type": "subtitle"}, {"text": "以上是说明了当前卫生工作上一系列的问题。如何保证这些问题的实现呢？首先，是思想问题、认识问题。由于长期在旧社会所养成的习惯，会使我们在面向工矿、农村、部队的路途上，碰到一些困难。农村生活没有城市生活好；在工矿里面工作，不像在大医院里工作那样方便；接近工农兵在言语上、习惯上也还有些障碍，这都是问题。怎样解决这些问题呢？主要从思想上解决。卫生工作人员中间，和其他工作人员一样，应该进行广泛的政治学习与思想改造，纠正医药人员与政治无关的糊涂思想，提倡革命的人道主义思想。各地区医药界的团体必须以这种学习作为中心的任务，也只有在这种学习中间才能加强医药界的真诚团结。", "type": "paragraph"}, {"text": "此外，当然还要从组织上加以合理的解决。譬如目前存在着的薪金问题上的不合理现象，对于鼓励卫生人员从城市走到乡村，从繁华的商业区走到工矿区，是有妨碍的。但我们要知道，这只是暂时的现象，是应该解决也可以解决的。其次，是学业的进修问题，我们可以采取城乡交流的方法，在农村、在偏僻的条件差的区域工作到一定时间之后，再调回到城市来工作。在这问题上苏联已经有了一套正规的办法，我们所要准备采取的，也正是那样的办法。", "type": "paragraph"}, {"text": "十、部队卫生工作", "type": "subtitle"}, {"text": "这个会议是地方卫生工作者与军队卫生工作者一起开的，所以必须说一说部队卫生的工作。面向工农兵，是解放军卫生工作二十多年来的良好传统，今后将继续按照这个方向走。不但如此，正如此次大会的共同认识一样：解放军的卫生工作方向，正是今后全国卫生工作的方向。解放军卫生工作的经验，正是今后全国卫生工作发展的基础。我们之所以能够得到这样的成就，首先是毛主席给了我们正确的领导和长期的培养，其次是在二十三年来有成千成万的卫生人员为了人民解放事业而流汗流血，以至成千上万的人损献了自己的性命。但是解放军的卫生工作者不应当因此而发生骄傲自满居功的错误情绪，必需认识这只是一个起点，还有更大的事业要我们来做，还有很多的事情要我们虚心学习，还有解放军以外的很多好的经验要我们吸收。今后这个面向工农兵的道路是更加宽广了，解放军的卫生工作者要与全国卫生工作者交臂并肩，向前迈进，把优良传统，发扬光大，不够的地方，努力学习，特别要加强连队卫生工作，使基层工作健全起来，把卫生知识、卫生习惯，普及到每个指战员中间去。", "type": "paragraph"}, {"text": "今后解放军卫生部门的第一项重要工作是提高质量。去年军委卫生部所召集的卫生行政会议，从军委卫生部到全军各级卫生人员，在这方面都有了一些准备，但是还不够充分。军委以及各级卫生部应当分别负责来加强我们学习条件的准备。全军每个卫生人员，要在思想上加强学习的信心，在还没有抽调入学进修之前，毫不等待地坚持提高自己的文化知识，不要因为考虑年龄、文化和家属安置等问题，而动摇学习的信念。", "type": "paragraph"}, {"text": "部队卫生工作人员除去提高文化知识和医学理论知识之外，还要学习近代的军事知识。愈是现代化的战争，战地救护与军事技术的关系愈加密切。对于过去我们的卫生勤务经验，要加以研究总结，特别是解放战争期间的经验，尤应着重研究吸取。进行这一研究总结时，我们就要配合着卫生勤务学的理论学习；会后，军委卫生部将设法供给这方面的书籍，使大家在理论上有所遵循。同时，设法筹办短期的卫生勤务进修班，使负责领导工作的卫生干部得以在这方面获得系统的知识。", "type": "paragraph"}, {"text": "现有军医院的设备和工作应当逐步改善。每个大军区要办好一两个陆军医院以为表率。对长期斗争的结果致成体弱多病的指战员，应办好疗养院给他们疗养。要延请专家在军医院工作，并给以应得薪俸。", "type": "paragraph"}, {"text": "军队中的兽医工作，虽然历史较短，似乎还没得到广泛的注意，但是只要我们抱定从小发展到大的信心，加紧培养干部，建立组织，现有的各种困难就会逐渐克服。现有的兽医干部，同样要在工作岗位上，不断学习。", "type": "paragraph"}, {"text": "建设正规化现代化国防军的卫生工作，基本上是要从全军的学习做起，这应该成为我军全体卫生人员共同奋斗的目标。", "type": "paragraph"}, {"text": "十一、把会议的精神贯彻到实际工作中去", "type": "subtitle"}, {"text": "这次会议，对于上面所说的各项问题，得到了一致的意见，作出了比较具体的适合于目前情况的决定。因此，可以说我们这一次的会议是成功的。这种成功的由来，完全是由于大家有了一致的目标，因而表现了空前的团结。虽然这还是新中国的新的卫生工作建设的开始，但是，从这一次会议，已足证明，用我们大家的力量来战胜旧中国给予人民遗留下的疾病和灾害，是完全有把握的。只要我们每个人都紧紧把握住一条总的原则，这一总的原则便是：医药界团结起来，逐步实现以预防为主的方针，为人民服务，首先为工农兵服务。", "type": "paragraph"}, {"text": "当然，任何原则在这个会议上的一致通过，决不等于它在全国数十万卫生工作人员的思想上和行动上的一致通过。这中间还有一个过程。我们完全相信，我们的原则是会在全国贯彻的，但这确是一个艰巨的任务。许多条件还待争取，许多困难还待克服。我们必须用坚持负责的态度，不怕困难的精神，戒骄戒躁，稳步前进，才能达到预期的目的。", "type": "paragraph"}, {"text": "来源：1950年10月23日新华社讯。", "type": "paragraph"}]}