{"title": "推广新林农具工作中的主观主义: 一个农具工作干部来信列举事实揭发", "date": "1957-8-1", "authors": ["曾映泉"], "contents": [{"text": "推广新林农具工作中的主观主义: 一个农具工作干部来信列举事实揭发", "type": "title"}, {"text": ["曾映泉"], "type": "authors"}, {"text": "我是全国供销合作社农具处的一个工作干部。我认为中央有关部门在去年推广新式家具工作中，犯了严重的主观主义的错误。", "type": "paragraph"}, {"text": "“一年推广、一年扫尾”的方针不正确", "type": "subtitle"}, {"text": "从“一年推广、一年扫尾”的方针来看，这个方针是农业部、全国供销合作总社、前第三机械工业部等有关部门在1955年11月联合召开的第三次全国新式农具工作会议上提出的。当时，会议结合毛主席“关于农业合作化问题的报告”，批判了过去推广新式农具工作中的右倾保守思想(是必要的)；但以农业部为主的领导部门，没有从我国不同地区多种复杂的具体条件(旱田、水田地形土壤；技术、畜力条件；农民耕作习惯、耕作方法和购买力等)和积极稳步推广的精神出发，而过急地要求在1956、1957两年内完成推广六百万部双轮双铧犁的规划。", "type": "paragraph"}, {"text": "所谓“一年推广、一年扫尾”，就是推广双铧犁任务重点放在1956年，1957年来完成未完成任务的尾数，而这是不符合中共中央政治局提出的全国农业发展纲要(草案)第十一条的要求，即从1956年开始，在3——5年内完成双铧犁推广任务的精神的。", "type": "paragraph"}, {"text": "去年农具会议冒进了", "type": "subtitle"}, {"text": "在这一不正确方针的指导思想下，表现在制定去年双铧犁推广计划上最为突出。第三次全国农具会议中，农业部农业机械管理总局局长李菁玉数次批判计划保守，动员各省代表增加计划。湖南省农业厅代表提出湖南省1956年二千部双铧犁的计划，就被李菁玉局长当成“保守”的典型当场加以批判。在这沉重的压力下，各省代表为了增加计划，都一次两次再次打电话、电报请示省领导部门，据说来回的电话、电报就不下一百回。双铧犁推广计划至少经过五次变化：最初为四十万部，第二次增到八十万部，后增到一百二十万部，一百八十万部，一百九十八万部。这样，才获得主持会议的领导同志的勉强“收兵”。会议最后确定1956年推广双(单)铧犁一百八十万部的计划。", "type": "paragraph"}, {"text": "如果按照这个计划来执行，主观的成分还小些。但在会议结束后，农业部的领导上主观武断地认为一百八十万部的计划还是太保守了，不适合“客观”要求，又向各省打电报、电话要求重表增加计划，于是一跃而增到四百万部。因此，农业部在去年年初又重新确定1956年全国推广双(单)铧犁四百万部，生产五百万部。", "type": "paragraph"}, {"text": "计划大、任务急造成各方面紧张", "type": "subtitle"}, {"text": "由于计划大、任务急，就人为地造成了有关方面的紧张。前第三机械工业部曾动员大大小小不下一千多个农具工厂来突击生产双铧犁，第二机械工业部和全国手工业联合总社也指定若干工厂和手工业生产社承担双铧犁生产任务。很多生产部门为了赶制双铧犁，工人同志们还放弃了春节的休假。国家为此调拨了大量优良的钢材投入新式农具的生产。听说去年春季因赶制双铧犁曾影响了上海汽车配件厂的生产，使汽车配件脱销，同时还影响到石油机械配件厂的生产。", "type": "paragraph"}, {"text": "当时，供销合作总社的领导上也是心中无数地跟着农业部的推广计划跑。", "type": "paragraph"}, {"text": "1956年四百万部双(单)铧犁推广计划的执行结果怎样呢？这一年供销社系统实际供应到农业社的仅一百一十万部左右，如果减去农业社已经和正在退货的部分，还不到一百万部。在计划执行中，如果不是国务院将双铧犁的生产、推广供应计划一再压缩下来(最后确定这一年生产一百七十五万部)，那么给国家造成的损失还要大得多。", "type": "paragraph"}, {"text": "双铧犁过长江、下水田碰了钉子", "type": "subtitle"}, {"text": "再从双铧犁过长江、下水田的结果来看，也碰了钉子。几年来的经验证明，双铧犁在平原旱作地区一般是适用的，而且受到农民欢迎。但在山区就不适用，南方水田地区(特别是泥脚深的水田)任何改装也不适用或不尽适用。可是，农业部的领导上忽视了双铧犁的这种地区性，仅仅看到浙江一部分水田地区使用“三改装”的双铧犁获得成功(究竟是否成功，还值得研究)，就盲目地推广双铧犁下水田的经验，甚至还认为经过改装的双铧犁可成为“万能犁”，这样，就把双铧犁推广扩展到南方地区。去年年初，农业部确定了南方各省1956年推广双铧犁一百二十多万部的计划，因而给南方各省带来了推广双铧犁的盲目性，比如湖南省去年推广了二万二千多部，农民纷纷反映不能适合水田使用，现已退回一万九千多部。四川省推广了三万部，有二万多部推广到山区，结果也不能使用。当时南方各省普遍反映使用双铧犁有困难，比如田块小，地势高低不平；耕水田犁身下陷，拉不动；田边、田角耕不到；牛小、牛弱，没有合套耕田的习惯；道路窄，搬运不便，等等。对这些实际困难，农业部的领导上并没有很好地研究，反而认为这些困难都属于右倾保守思想的反映。现在经过一年多来的事实证明，双铧犁过长江，下水田，是可以得出基本上遭到失败的结论的。", "type": "paragraph"}, {"text": "盲目推广造成经济、政治上很大损失", "type": "subtitle"}, {"text": "由于这种主观主义的思想和作法，给国家和人民造成经济上的损失是极其严重的。损失涉及的范围，不仅牵扯到供销社、工业生产等有关部门，而且耗费了国家大量资金和钢材。目前供销合作社系统(主要是县社和基层社)仅是双(单)铧犁就积压了九十万部，播种机、圆盘耙、钉齿耙等大农具八万多部，各种水车八十多万辆，这些农具估计在两三年内尚难全部销出，因积压的利息、保管等费用损失约达二千万元。各地农具制造工厂至今还有大批的新式农具找不到销路，光是双铧犁和大农具就积压着十万多部。听说去年全国生产新式农具工厂和手工业生产社的共亏损二千三百多万元。如果把积压的新式农具所耗用的钢材用于手工业建设，只是双(单)铧犁占用的钢材就有九万六千吨，足可建设三个规模宏大的武汉长江大桥。", "type": "paragraph"}, {"text": "盲目推广双铧犁，也给农业社增加了经济负担。去年全国已供应的双铧犁中大约有五十多万部变成了“睡犁”，占几年来推广总数的三分之一还多。这一项“睡犁”，增加了农业社的开支达四千多万元，因而引起了很多农民的不满，怨言很多。有些农民给双铧犁取了很多诨名如“冤枉犁”参观犁、害人犁、看看犁……”。据初步了解，农业社要求退回的双铧犁不下十五万部之多，因退货给国家带来的损失估计在二百万元以上。", "type": "paragraph"}, {"text": "在政治上的损失也是严重的。由于中央农业部、全国供销合作总社按任务分配供应数字，层层政治压力，强调任务大，任务急、限时间完成，因而不少地区的农村工作干部，在推广双铧犁工作中，就不根据农民自愿购买的原则，硬性分配、强迫购买，影响了党和政府与农民的关系。去年广东阳江县第十四区，硬把预购农业社稻子的定金扣出3％，强迫农民购买了四十五部双铧犁。四川、湖北、江西等省不少地区的县、区乡，通过党委和政府部门向农业社分配双铧犁，当有些农业社不愿接受时，就采取开会动员，按社分摊的方法；或采取不买双铧犁，就不卖给化学肥料等变象强迫命令的办法。", "type": "paragraph"}, {"text": "当然，我也并不抹杀过去推广新式农具工作的成绩，应当说是有一定的成绩的。", "type": "paragraph"}, {"text": "同时还必须肯定：在适合使用双铧犁的地区，推广新式农具是农业增产的一项动力，也是初步改革农业生产技术的一项重要措施，推广新式农具仍是今后既定不够的方向。现在竟有人不分青红皂白，把所有的新式农具认为是可有可无的东西，甚至认为我国今后不需要再推广新式农具，这些看法，我认为同样是错误的。", "type": "paragraph"}, {"text": " 全国合作总社农具处　曾映泉", "type": "paragraph"}, {"text": " (原载人民日报第二十四期“情况汇编”)", "type": "paragraph"}, {"text": "来源：1957年8月1日新华通讯社编《内部参考》。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "美国图书馆收藏", "type": "paragraph"}]}