{"title": "王效禹的检查", "date": "1968-6-1", "authors": ["王效禹"], "contents": [{"text": "王效禹的检查", "type": "title"}, {"text": ["王效禹"], "type": "authors"}, {"text": "地点：济南南郊宾馆五楼", "type": "appellation"}, {"text": "时间：一九六八年六月一日", "type": "appellation"}, {"text": "我完全同意杨司令员讲话，同意军区党委的检查，刚才杨司令员讲，错误由他负主要责任。徐州问题是我处理的，有些问题，杨司令员是不了解的，我要负主要责任。我未写发言稿，有了稿限制我发言，今天主要摆摆思想错在哪里，几个问题讲一讲，这样该检查的检查，另一方面有些事实，也想讲一讲，大家知道一下免得发生问题，错了在我身上接受教训，其他同志也接受教训。讲三个问题。", "type": "paragraph"}, {"text": "第一，关于徐州问题的检查，怎么偏不下去的过程和看法；第二，连云港为什么肯定两派是革命群众组织，后来又批准了“七条”，为什么发觉错误又不主张公开检查，错在哪里？第三，由于思想偏了，有些论点、口号是错误的，为什么没有及时纠正？纠正的不快？第四、错误的性质、影响和根源。这是我个人的发言：", "type": "paragraph"}, {"text": "第一，徐州问题，我想分三大段，从七月初中央叫我处理徐州问题到八月底为一段；“八·三一”到“二·六”命令以前是一段；从执行“二·六”命令到现在是第三段。", "type": "paragraph"}, {"text": "第一段：对徐州问题处理意见，方向是对的，工作上有缺点；第二段“八·三一”后是错了一步，这是错误的开始，第三段“二·六”命令偏到一处了。", "type": "paragraph"}, {"text": "第一段基本上是对的，我到徐州是七月上旬，“五·三一”以后正是踢派受压，压的比较厉害。重点虽中央没有明确交待，我向春桥同志讲了，总的是抓一抓部队，二十多天的时间搞支踢派大联合，抓部队工作。第一步抓部队工作是有成效的；第二步抓踢派，经做工作，把踢派接回来，踢派还不错，但有极“左”的情绪。支派的工作也要作，我是比较难做的。经过一段时间也作进去了，二十多天的工作是有成效的，“三·一八”棒子团取消了，武斗减少了，踢派接受了我们的意见，“五·三一”事件放弃了反革命事件的要求，支派也接受了一些意见，愿意搞大联合。后来又把他们叫到济南，部队工作有很大的成效，我临走时向李政委、张军长作了交待，向中央、济南、南京发个电报，这个电报未给六十八军看，但精神是讲了的，这是第一段。（读一九六七年七月二十三日给中央、济南、南京的电报）这个申报之所以不告诉六十八军，是因为六十八军转的慢。我走时对李政委、张军长讲了，踢派是不错的，防止向极“左”转，多做工作，劝说支派与红农会、红卫兵师划清界线，帮助他，支派我指了几个组织是好的，如淮大“八·三一”“八一”电业局、“六·二四”，在二十九师交待多做踢派工作，因为他们在踢派中有发言权，六十八军多做支派工作，支派六十八军有发言权，这个电报没有讲，后来我在大会上把精神讲了一下。公开讲了三条路子，这三条路子是与杜平同志通电话的，要本着这方面去做工作，虽然不大顺利。我们走时互相骂阵的局面少了，武斗比过去减少了。这个意见报告了中央文革，有电报打给中央关锋，关锋同意自己的意见所讲的，我和支派说了以后，后来我又对郭子谭讲，徐州你们防止南北朝，如何防止，没有提出办法，这样情况出现对徐州是很不利的，这是第一段处理。开头基本上是正确的，对部队的看法，对群众组织的看法，可能有缺点错误，那时没有展开讨论。", "type": "paragraph"}, {"text": "第二段，“八·三一”偏了一步，这一步错了，当时情况不很清楚，连续两三天是我微候的，当时指导思想是徐州会有反复，“八·三一”有个想法，反复考虑想一切办法不要把踢派打出去，再打出去我们都联上了，就会错上加错。为什么走反复？当时农民进城停下来了，“三·一八”棒子团取消了，农民进城围攻踢派，“三、一八”棒子团恢复了，所以认为是反复，那时临沂、枣庄的反复刚压下去，所以决心想一切办法，不把踢派打跑，八月三十一日、九月一日，同意徐州要求，我批准发了枪。并发电报给了中央，这样“八·三一”事件后，就基本上偏在踢派一边，把支派看成是继续犯错误的组织，说叫他们回来作争取团结工作。最后作了些，但是思想上则是以踢派为主的，“八·三一”事件以后我就不大清楚了。为什么这样，自己指导思想同情踢派，刚扶起来要坚决站在他一边，一犯错误犯不了大的，支持革命派嘛！另一个问题，山东所有组织都是支持踢派的，掌权的都支持踢派，和踢派挂钩的，这对我有影响，另外是听了些消息，认为是反复，武汉事件也是这个时候，枣庄事件徐州支派是参加了的，另一方面提出个问题同志们考虑一下，二十七、二十八号有个电报，打死了三个解放军，以后说是打死了三个踢派，这个电报没有查到，“八·三一”有个电报，我读一下，但绝不是推责任，（读六十八军八月三十一日电报）接到电报后发一部份枪，三千军人制止不了武斗的，支派要调十万农民进城，打死踢派六十人，踢派要求发枪。向总理口头作了报告，下决心无论如何要保护踢派，不能打出来，后来发现把支派打跑了，我们抓的不紧，应迅速教育踢派动员支派回来，打的较多，打了人家道歉嘛！工作未做，但是讲了，思想不明确，性质没问题。九月份在青岛拉出改组革委会，要改组不重新建，而给支派留三分之一的席位，但想办法争取支派回来，没有放弃，思想上是以踢派为主体，认为支派是压下去的，思想上才考虑发枪，既然你可以用棒子、刀子、炸药，我为什么不能发枪武装左派？为了说服踢派解散武斗组织，放弃错误的口号，作了不少工作，要他们公开发个声明，收了不少棍子，我们叫人家解散了武斗组织，收了棒子，再叫人家打跑，见死不救就是陈独秀。没想到别的办法，今天看来了这样做好些。", "type": "paragraph"}, {"text": "为什么同意枣庄去人，而且部队还去了，微山湖我们了解有三百多条枪，还杀了几个人，是枣庄的保守组织，枣庄为了解决这个问题，也是他们自己联系的，兖州去了我给他们讲在道上截一下，不让他们去徐州，就完成任务了。现在看来是对群众态度问题了，因为虽然也布置了些工作，还没有完全定下来。", "type": "paragraph"}, {"text": "第三段，“二·六”命令以后放心了，国务院有个命令在我思想上，他们这些人非走错误不行，如何争取没有做工作，“二·六”命令以后中央与六十八军直接发生关系，有些事情只是我们转了一下。后来在研究革委会的时候，对支派，自己认为是走到下面去了，由于踢派坚持了他们的意见，没有吸收他们，工作没做好，没有阶级分析的观点，也不是完全没有。炸桥是头头搞的，在以上情况下，思想上定下来了，徐州以踢派为主没问题了，不管下面反应怎样的，我们没有接受，主席教导调查研究不够，偏到一方面去了，对另一方面的意见听的少了一些，我们是有错误的。", "type": "paragraph"}, {"text": "第二，连云港的过程也讲一下，处理徐州问题两次都是中央给的任务，原来脑子里没有想到徐州地区问题，因为部队是我们的，作为政委不能不管，应有这个考虑。九月份两派非要我和杨司令员接见他们，这是第一次接触连云港的问题。晚上找双方来谈了谈，认为两派都是革命群众组织，小将夺权是对的。作为小将对走资派冲一冲也好吗！思想上是很明确的，从那以后连云港部队也好，群众也好，我是没有接触的。我到北京上飞机之前杨司令员说：“连云港又打起来了。”当时我说看看吧。第二天晚上三点多钟中央文革小组叫我去，由总理拿出三个电报，一条一条地读，征求我的意见，我说没有发言权。总理说：“为什么没有发言权？”我说没有接触过呀！后来定了三条，我打的电话。吃饭时总理说：“看起来还是划归你们好。”我是不敢表态的，给家里打了电话，家里表态我再表态。", "type": "paragraph"}, {"text": "“七条”我的印象不深，为什么？自己是有派性。所以一是怕部队乱了，不好处理。二是群众加剧了矛盾。我说上边有指示，我们的指示说作废了，但是没有想到部队有的同意，有的不同意。当时认为反到底受压，应该支持反到底，今天看主席讲了，如果讲的以前反到底受压，我们支持一下，还可以，主席已经讲了，而没有接着作，有派性，因此，“七条”起了坏作用，这是当时的思想活动。", "type": "paragraph"}, {"text": "公社为核心我思想就敏感，因此反到底为核心印象不深，对反到底有同情感，我有这种思想。另外，十八师回去后还未给反到底平反。后来在北京看到“七条”有错误，杨司令员要公开讲，我说不能公开讲，杨司令员同意了。忘掉了主席的指示，主席不讲还好，主席已经讲过了，还这样作，就错了。", "type": "paragraph"}, {"text": "怕部队乱是有根据的，在北京中央文革转给我十八、九个电报，都是公社围攻反到底。有人说打了部队两个埋伏。又看中央文件是据悉。中央征求我和杨司令员的意见，我们一字未提，对情况判断是根据电报，这点可以查，那天晚上我一字未提。回来后，只看到巡防区一个电报是反面意见，如再表示意见，要使“反到底”受压，这些电报都是六十八军转的，（读连云港一九六七年十二月十八日的电报）对连云港的情况，我是没有汇报过的，杨司令员汇报过没有，我不知道。", "type": "paragraph"}, {"text": "卞参谋长去处理连云港问题，我的意见是走之前向中央请示，按中央指示办，去后不断发电报我们照抄，照转，始终没想到“七条”起这么大作用，认为“七条”不能起那么坏的作用，“七条”挂起来不用行了吗？看来矛盾没有揭开，错了向群众检讨嘛！", "type": "paragraph"}, {"text": "第三，徐革会，我在大会讲过，想保，但用棍子保非垮不行，还是诚恳写个检讨，向中央发个电报，中央表个态，革委会就保住了，这个工作始终没有作成。以后革委会不能办公了，找我，我说你们组织个领导小组，生活吃饭问题就解决了。可以作为改组革委会的基础。在青岛就清楚了，还是给支派留三分之一的席位，我说在家的常委都不要踢出去，李政委、郭师长作了些工作，“二·六”命令后工作不好作了，就没作。批革委会改组电报时，还是表示给支派留几个席位，思想偏到“二·六”命令上去了。", "type": "paragraph"}, {"text": "有些话不该讲，还是讲一讲吧，由于这些问题，对南京、江苏军区我是有意见的，现在看来是错了，给人家搞的很被动。", "type": "paragraph"}, {"text": "第四，原则性的论点和口号问题．1、以踢派为核心。2、坚决站到踢派一边。3、走徐州道路，走山东道路。这些都是带有原则性的问题。“坚决站在踢派一边”。当时踢派受压，坚决让他们站住脚，否则搞大联合是不可能的，所以我们同意支持他们一下，主席指示坚定站在左派一边嘛！“走徐州道路”我的讲话印发了，搞的几个省不安，成了搞徐州独立王国，这些话都是很错误的。还有“以我为核心”。", "type": "paragraph"}, {"text": "以上这些问题，从实际上讲是个路线错误，背离了主席大方向，特别这些口号已成了指导思想是错误的。这是我前前后后处理的一些事情向同志们暴露我所犯的错误。", "type": "paragraph"}, {"text": "第五，为什么？（1）对主席最新指示，没有认真学习、研究。对山东问题，可以提到省革委会讨论，徐州问题，只能在军区讨论，成为我的副业，思想上认为是多管闲事，没有认真地调查研究，从想当然出发，冒冒失失不慎重，没有坐下来研究过：（2）思想上主观偏面，明明是两派，但看不到，应听两派意见，对反面意见听不进去，感情偏了，不是一下子可以觉悟过来的；（3）社会影响关系，山东都是支持踢派的，踢派掌权的；（4）再是思想落后于形势，文化大革命初期，只在杀出来站在造反派一边造反嘛，就行。主席有了最新指示，思想弯子难扭了一些，讲是讲了，一时改不过来，没有按主席指示搞大联合。", "type": "paragraph"}, {"text": "最后意见：支持踢派对不时，是对的。我是这样看，问题是我们支持毛泽东思想少，当组织发展大了，以我为主想压人，没有帮助他，还支持他，纵容他，群众犯了错误，我们有了罪。对部队转得快的同志，是对的。转的过程中，有些过激的行动，走了另一个极端。有人提出意见，形成“矫枉过正”，部队团结、统一受到了影响。转的快的也好，慢的也好，都要一视同仁，但自己思想感情同情转的快的，对他们有些过分，对转的慢的不是一视同仁，责任在我们，头一阶段对李布德，祖岳荣、郭子谭的压力大—些，但也感到他们有意见过分一些，还是应该支持他。使大家不易团结，没估计到形成南北朝，这些问题要对我作批评。在这里解决问题，不要对那个同志，要多作自我批评。", "type": "paragraph"}, {"text": "在几个主要运动中，我思想是偏“左”的，我几次提议要大家监督，防止脑子热的问题，过去土地改革，减租减息就有这种思想，文化大革命两年来，造反也很容易犯错误，偏到一边去了，左派不教育就成了极“左”派。有的是意见，有的讲讲情况，准备写个材料，看来是如何正确对待下面反映情况，听取反面意见，接受教训，同志们也要接受教训。从“八·三一”到现在，六十八军发的电报，在小范围内看，有好处，我在北京看了十九个，为了搞好团结，工作有好处。", "type": "paragraph"}, {"text": "我先提这几个意见，大家再来监督。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据当时的传单打印", "type": "paragraph"}]}