{"title": "杨勇、万里、武竞天关于北京修建地下铁道问题的请示报告", "date": "1965-1-15", "authors": [], "contents": [{"text": "杨勇、万里、武竞天关于北京修建地下铁道问题的请示报告①", "type": "title"}, {"text": "关于北京修建地下铁道问题，根据彭真、富春同志指示，军委总参、北京军区、铁道部和北京市等有关单位共同进行了多次研究。兹将建设地下铁道的几个问题报告如下：", "type": "paragraph"}, {"text": "一、建设方针", "type": "subtitle"}, {"text": "目的是适应军事上的需要，同时兼顾城市交通。由于地下铁道建设需要时间较长，因此有必要早日动手，尽量加速建设进度。", "type": "appellation"}, {"text": "地下铁道拟采取浅层埋设，加强防护，通向山区的方针。因深层埋设地质不良在工程技术上困难较大，费钱、费时间，在运行上也不方便；而北京离山区很近，在浅埋的条件下，只要加强防护，可以满足需要，而且便于与地面工事结合起来，工程比较易行，也有利于节省投资，加快建设速度(因北京地下水多，深埋还有一个缺点，即一处被炸穿，可能被水灌。——彭真注)。", "type": "paragraph"}, {"text": "二、路线方案", "type": "subtitle"}, {"text": "拟定的线路为“一环两线”，即；一环为沿内城城墙的环线；一线从东郊热电厂经被京车站与环线相接，然后出复兴门经公主坟、石景山，通向西郊山区；另一线从西直门经颐和园、青龙桥，通向西北山区。", "type": "paragraph"}, {"text": "以上一环两线全长五十三点五公里(不包括通向山区线段，见附图[略])。", "type": "appellation"}, {"text": "关于环城线的位置，由于现有城墙大部分已经拆除或塌毁，准备利用城墙及护城河，在这个地带内具体选择合适的位置修建地下铁道。这样，既可符合军事需要，又避免了大量拆房，在施工过程中也不妨碍城市正常交通，既方便施工，造价也低。而这一地带城市居民比较密集，便于利用。如需填平护城河时，则需修地下排水道。", "type": "paragraph"}, {"text": "工程拟分三期进行。", "type": "paragraph"}, {"text": "第一期：先修环城线的北京站至复兴门段和复兴门至石景山一段，长二十点八公里。", "type": "paragraph"}, {"text": "第二期：修东郊热电厂到北京站一段，完成环城线，长二十点三公里。", "type": "paragraph"}, {"text": "第三期：修西直门到颐和园一线，长十二点四公里。", "type": "paragraph"}, {"text": "三、防护等级", "type": "subtitle"}, {"text": "关于地下铁道采用什么防护标准，曾作了反复研究，最后一致同意采用人防的三等防护标准。[中略]", "type": "paragraph"}, {"text": "为了加强防护，沿线还要防护五百磅爆破弹的直接命中。初步考虑，在环城线地面上修筑一圈高约三四米环城公路，这样既加强了地下铁道的防护能力，同时也有利于修建城市道路立体交叉，方便交通。环城公路(即地下铁道上面)，还可修水泥防御工事。利用挖出的土方在城东或城南部堆若干个人造山，以作为城郊国防工程的骨干(现在北京交通还是平面交叉，平日已很不方便，一旦发生战争，交通运输会遇到困难。——彭真注)。", "type": "paragraph"}, {"text": "四、工程造价", "type": "subtitle"}, {"text": "从节约的原则上估算，每公里平均造价约为一千五百七十万元左右(如包括施工机具费、车辆购置费等则为一千八百一十万元左右)，“一环两线”全部投资包括工程费用、机具车辆费在内，共约九亿六千八百万元左右。", "type": "paragraph"}, {"text": "其中，第一期二十点八公里，初步估算约需投资三亿九千五百万元。工程需要钢材十一万四千吨，水泥三十万吨，木材四万八千立方米。", "type": "paragraph"}, {"text": "以上估算不很准确，尚不包括填平护城河及建下水道的费用，一俟作出设计，拟出预算，合并上报。", "type": "paragraph"}, {"text": "五、筹建工作", "type": "subtitle"}, {"text": "应该立即着手筹建工作，力争于一九六五年下半年动工，一九六八年上半年完成第一期工程。", "type": "paragraph"}, {"text": "筹建工作，包括计划申请、设计编制、加工订货、组织施工等全部工作，一律由铁道部负责。铁道兵团调集一定力量参加施工，与军方及地方有关事项，由总参、军区及北京市协作进行。", "type": "paragraph"}, {"text": "为统一领导地下铁道的筹建工作，建议由杨勇、万里、武竞天、郑维山(北京军区副司令员)、李静(总参作战部副部长)、于桑(公安部副部长)、谭友林(工程兵副司令员)、兰亭辉(铁道兵副参谋长)、佟铮(北京市城市建设委员会副主任、城市规划管理局局长)等九人组成领导小组，杨勇同志任组长，万里、武竞天同志任副组长。", "type": "paragraph"}, {"text": "来源：中共中央档案Z1—16—284—l", "type": "paragraph"}, {"text": "①  中共中央、中央军委负责同志传阅，“同意此方案。”毛泽东1965年2月4日批示00“杨勇同志：你是委员会的统帅。希望你精心设计、精心施工。在建设过程中，一定会有不少错误失败，随时注意改正。是为至盼！”", "type": "paragraph"}]}