{"title": "上海大中学校学生仇美观念尚未完全树立", "date": "1950-11-23", "authors": [], "contents": [{"text": "上海大中学校学生仇美观念尚未完全树立", "type": "title"}, {"text": "【华东总分社二十三日讯】上海市大、中学校学生展开时事学习后的思想情况", "type": "paragraph"}, {"text": "(一) 上海市团工委於十一月四日布置时事学习后，目前及大部份单位已经展开，有的已形成了抗美援朝、保家卫国的热潮。但还不够深入，特别是广大群众对美帝仇视、卑视、蔑视的心理还没有牢固起来。", "type": "paragraph"}, {"text": "(1) 时事学习已与正课学习结合：私立糖业中学结合得很好，上国文课学世界知识社论、历史课讲美国侵华史、理化讲原子弹威力大小，图画课教反美帝的漫画，同学很欢迎。", "type": "paragraph"}, {"text": "(2) 宣传中碰到的几个思想问题：群众普遍反映怕理了吃亏，革大俄文专修科一学生说：“毛先生(毛主席)何必多事，当心闯祸！”大部份群众都怕打仗以后日子难过。自从我志愿部队参加作战获得胜利后，团员和积极份子很兴奋很骄傲，认为中国人是有苗头美国“起码”，产生新的麻痹思想。群众认为第三次世界大战要爆发了。他们最集中注意的问题是苏联为什么不出兵?要我们老二打先锋?上海市私立中国中学高二级国文先生教“苏联人”(丁玲作)这课时，不少落后学生站起来说：“我们不要听这课，为什么都是苏联好?”秩序大乱，市立敬业中学也有类此情况发生。", "type": "paragraph"}, {"text": "(3) 团员的一些思想反映：团员於这次运动中有几种表现：(A)大部非常积极，在蓬莱区有一个团员半夜上书毛主席，紧张得好几个晚上睡不着觉。还有八个团员向团区工委报名参加志愿军，他们天天来问什么时候走?私立复旦中学及上海财经学院曾有人咬破指头写血书。(B)有些团员碰到落后群众会受到讽刺：“现在是团员起带头作用的时候了，你快到朝鲜去吧。”“老蒋来了我看你的头要搬场。”在团员中间不敢暴露思想，怕人家说他落后，因此苦闷。(C)退团现象也已发生。", "type": "paragraph"}, {"text": "(二) 匪特活动：同济中学厕所里发现反动标语，民立女中厕所发现国民党党徽，清心女中也曾发现，并有二个学生(团员)把大公报上的标题“抗美援朝，卫国保家”改成“抗苏援美，卫国不保家”。把“上书毛主席”改成“下书毛主席”送到教员休息室去。敬业中学几次发现黄燐燃烧，企图放火。中国中学有学生边走边喊“中国人民领袖蒋介石万岁”。又同济中学还在某一个学生(团员)床下发现蒋匪双十节宣传要点(油印)。由於以上匪特的捣乱及美国之音的宣传等，因此有些学生及团员产生恐慌情绪，有的团员说：“大战就要爆发，冲锋打仗，地下工作都要团员干，国民党美国来了，就要杀头，不要开会去，赶快退团吧！”有不少学校课堂秩序又变得乱了，少数学生还说：“快要打仗了，还念什么书？”", "type": "paragraph"}, {"text": "(三) 学校内宗教活动：教会办的清心男中、女中在校庆时，教徒宣传说：“美国有什么不好，他到中国来办学校、办医院，要是没有清心中学，那有清心学生会和团支部，那有干部?”学生会在总结第一年的工作中说是有成绩的，他们说：“清心办了九十年总比你一年成绩大。”教会加强感恩礼拜宣传美国好。沪江大学附中教会乘机发展教徒，口号是“快打仗了，参加宗教，抱中立，可以避免战祸。”上海医学院宗教刊物“建宗”登载文章中，有说：“参加宗教可以不耳聋，不瞎眼，并说有个哑吧参加宗教后能说话了。”等等。", "type": "paragraph"}, {"text": "总的说来，根据目前上海市各大、中学校的时事宣传工作的发展还不平衡，而且还不够深入。群众对美帝的仇视、卑视、蔑视的态度也还没有树立起来。", "type": "paragraph"}, {"text": "来源：1950年11月28日新华通讯社编《内部参考》。", "type": "paragraph"}]}