{"title": "正确地贯彻执行“中共中央监察委员会关于肃反斗争中有关党的纪律问题的几项规定”", "date": "1956-12-0", "authors": ["《党的监察工作》评论"], "contents": [{"text": "正确地贯彻执行“中共中央监察委员会关于肃反斗争中有关党的纪律问题的几项规定”", "type": "title"}, {"text": ["《党的监察工作》评论"], "type": "authors"}, {"text": "党的监察委员会，在纯洁和巩固党的组织方面，担负着极其重大的责任。因此，各级党的监察委员会，对于肃反运动中所查出的混入党内的反革命分子和其他坏分子，必须清除出党；对于肃反运动中揭发出来的某些党员严重的政治错误和其他违法乱纪行为，也必须及时地、正确地加以处理，以贯彻执行中央“提高警惕，肃清一切特务分子；防止偏差，不要冤枉一个好人”的原则，达到纯洁和巩固党的组织的目的。为此，中央监察委员会研究、总结了整风审干等运动中执行党的纪律的经验教训，根据中央历次处理这类问题的指示和肃反运动中的实际情况，制定了“关于肃反斗争中有关党的纪律问题的几项规定”。这个文件已经中央原则同意，公布试行（见本刊第35期）。", "type": "paragraph"}, {"text": "为了正确地贯彻执行这个规定，首先，应该正确地领会这个规定的精神，防止和纠正任何“左”的或右的情绪。各类问题的情况是十分复杂的，在处理具体问题的时候，就不能不耐心地、细致地、实事求是地进行分析。中央监察委员会“关于肃反斗争中有关党的纪律问题的几项规定”中，针对具体情况，按各类问题的性质作了基本的分析，划分了反革命分子的问题和党员一般的政治历史问题的界限；蜕化变质分子和腐化堕落错误的界限；包庇反革命分子的行为和一般的政治麻痹的界限等等。并且规定了不同的处理办法：对反革命分子和其他坏分子必须开除党籍；对规定中的第一条第一、二、三、四项中所指的另一些人，可以考虑保留他的党籍，同时指出他的错误；对一些错误性质不严重，情节轻微，又勇于承认错误，并且决心改正错误的人，只给以批评教育，不给党纪处分。这些具体规定，是完全必要的，并不损害党的纪律的严肃性，也不影响党的组织的纯洁和巩固。但是有的同志却喜欢简单化，以为按这些规定去处理问题就太宽了，而主张对这个规定中的第一条第一、二、三、四项中所指的人统一作出一条“一律开除党籍”的规定就够了，这显然是一种“左”的情绪，如果按这种意见处理问题，必然要犯错误。另一方面也有些地方在处理混入党内的反革命分子和其他坏分子的时候，机械地搬用社会镇反中对反革命分子“坦白从宽、抗拒从严、立功折罪、立大功受奖”的政策，这样机械地套用，就会使某些反革命分子或其他坏分子继续留在党内，影响党的组织的纯洁和巩固，我们在执行党的纪律的时候，对于隐藏在党内的反革命分子和其他坏分子就必须开除他的党籍，如果他是自动坦白的，当然要在国家的法律上从宽处理，但是不能和执行党纪混淆起来。也有些人主张把判不判徒刑作为处理党员党籍问题的标准，这是一种混淆了党员和群众界限的表现。对于一个犯了错误的党员，只能以一个共产党员的标准去衡量，如果他确实已经完全丧失了作为共产党员的条件，即使在国家法律上不应该给予刑事处分，也必须把他开除出党，不能把工人阶级的先锋战士的标准降低到一般群众的水平。", "type": "paragraph"}, {"text": "各级党的监察委员会，在根据这个规定处理案件的时候，应该具体地分析案件的性质和情节，每一个案件都有着不同的情节。比如，拿党员包庇反革命罪犯的案件来说，就应该具体分析：这个党员是明明知道某人是反革命分子而有意窝藏、放走或是安插工作呢，还是政治麻痹，不知道反革命分子的真相而受敌人利用呢？是主动交代的，还是被人揭发的？是认真地诚恳地检讨错误、改正错误呢，还是拒不检讨和党对抗呢？是给党的事业造成轻微的损失呢，还是造成了严重的后果呢？这个犯错误的党员过去一贯的表现如何呢？只有经过具体的分析研究，才能够抓到问题的本质，才能够得出正确的结论，在处理案件工作中，主观片面，偏听偏信，用抽象的概念来代替对事实的具体分析，或者简单地以条文去套事实，是一定要犯错误的。", "type": "paragraph"}, {"text": "各级党的监察委员会，在处理肃反运动中查出的混入党内的反革命分子和其他坏分子的案件的时候，还应该注意审查这个案件是否经过了甄别定案，凡是没有经过甄别定案的，就暂时不要处理，等查清了事实，定了案，再作处理。最近发现某些党的监察委员会处理了一些还没有经过甄别定案的案件，也处理了一些虽然经过甄别定案，但是结论所根据的事实并不确凿的案件。应该指出：党的监察委员会如果不及时地纠正这种在执行党纪方面草率从事的现象，就要犯严重的错误，就有可能把一些不应该开除的人，错误地开除出党，也就有可能让真正的坏分子继续留在党内。这样就不能达到纯洁和巩固党的组织的目的。", "type": "appellation"}, {"text": "正确地贯彻执行中央监察委员会“关于肃反斗争中有关党的纪律问题的几项规定”，就必须既要认真地学习研究这个文件，领会文件的精神，又要认真地研究分析每个案件的情节，以便根据文件的精神，切实地解决具体问题。应该再次指出，实际情况是极端复杂的，中央监委的这个规定，不可能包罗万象。如果在工作中遇到不能解决的问题，应该请示上级领导机关解决。既不可不顾党的政策，也不要机械地生搬硬套这个规定的条文。", "type": "paragraph"}, {"text": " （原载“党的监察工作”第37期）", "type": "paragraph"}, {"text": "来源：《党的监察工作论文集（第三辑）》，中共中央监察委员会办公厅编，1956年12月。", "type": "paragraph"}]}