{"title": "黑龙江省和哈尔滨市干部对苏共第二十次代表大会的反映", "date": "1956-3-6", "authors": [], "contents": [{"text": "黑龙江省和哈尔滨市干部对苏共第二十次代表大会的反映", "type": "title"}, {"text": "【黑龙江分社6日讯】黑龙江省直属机关有不少干部对苏共中央这次所提出的某些问题有所怀疑。", "type": "paragraph"}, {"text": "关於苏共曾在较长时期内实际上没有集体领导的问题，有的同志说：“苏共党内的个人崇拜具体表现在那些方面?是对那些人崇拜?对中央的某些人还是对地方的某些人？或者两者都有？发生的原因？为什么它竟然存在二十年之久才被发现与纠正?”有的说：“苏共党的水平很高，为什么在第十九次党代表大会上没有提出这些错误呢?”“是没有发觉呢？还是发觉了不敢提呢?”“那时米高扬也在中央委员会工作，为什么不提?而在斯大林死后才提?这有什么用?”“斯大林是不是二十年来就独裁？”个别同志对苏共中央委员会甚至还有不满情绪，如教育厅王文林(党员科长)说：“就算斯大林有错误，应当坚持原则，但何必今天算老账。”", "type": "paragraph"}, {"text": "对米高扬同志发言中所提的关於“苏联社会主义经济问题”中某些论点的意见，少数同志思想上有所抵触，如有的说：“米高扬的发言在感情上就通不过。”“是攻击斯大林！”“苏共第二十次代表大会是检查中央委员会的毛病?还是检查斯大林的毛病呢?”部分同志认为“马列主义是活的，那时认为对，现在经过发展认识不对了，要不然为什么过去没提?这也不是一个神仙(指斯大林)，说的话没有一点错?”有的则怀疑“是否斯大林完全错了呢？还是某一点?还是论点上的错误?”有的同志对斯大林关於资本主义国家生产量缩小的论点，认为“不一定错，可能今天提得严了。”", "type": "paragraph"}, {"text": "有不少同志都纷纷向党委请示对斯大林的著作应如何研究。如食品出口公司冯志刚认为：“这是一个关系重大的问题，斯大林论‘苏联社会主义经济问题’是我们的必读文件，为止，要求党委作一番工作，到底应如何接受?那些论点是正确的?那些论点是错误的？”有的则问：“作为马、恩、列、斯学说的提法在今后是否对？”对联共党史也要求“指出错误在什么地方?”“巴库、南高加索的党组织的问题是些什么问题？与斯大林有什么关系？”", "type": "paragraph"}, {"text": "苏共第二十次代表大会报告中的外交政策方面的问题，在部分同志中也有所议论，如怀疑：“是否由於斯大林那时没有实行集体领导，所以对贝利亚问题没发现?”“苏南关系上，究竟是苏联的错误还是南斯拉夫有问题?”“对南斯拉夫问题的错误为什么现在又提出来?是否苏联在当时根据叛徒贝利亚的一些捏造信以为真，作了错误决定，现在才弄清真相。”", "type": "paragraph"}, {"text": "部分同志对斯大林在历史上的作用问题认识不清，如有的同志说：“从米高扬的发言来看，斯大林从观点上到工作作风上都有严重错误?”有的说：“看吧！将来马林科夫的发言准带有检讨性的，因为他给斯大林作了很长时间的秘书。”“在这次党代大会上为什么没提斯大林的作用?我们应如何认识斯大林，斯大林是全世界无产阶级的导师，为什么现在不提他?”“对斯大林应给予什么样的评价?”“斯大林毕生为什么有那样高的威望?有何缺点？”“尽管他有缺点，毕竟是列宁天才的学生，对这说法是否对?”有的认为：“斯大林同志对无产阶级革命有巨大的贡献，他领导了苏联建成了社会主义社会，使苏联经济得到蓬勃的发展，其速度之快超过任何一个时代和任何一个国家，他领导了苏联人民战胜了法西斯希特勒的疯狂侵略，赢得了第二次世界大战的胜利，所以斯大林同志对世界革命贡献是极大的，这种认识是否正确?”“过去曾提出列宁、斯大林缔造的党，在斯大林逝世后，还提出过：伟大的战无不胜的马、恩、列、斯万岁!这两个口号现在来看是否仍然对呢?”个别同志反映：“从这次来看，斯大林生前和死后好像是两个人?”", "type": "paragraph"}, {"text": "此外，个别同志对米高扬报告中所提的关於通过议会方式，可以实现社会主义革命，有所怀疑，认为“过去共产党情报局批判过日本野坂参三所提的可以在日本利用和平方式，议会斗争实现社会主义的错误。现在来看，共产党情报局对野板参三的批判与米高扬的提法有矛盾，米高扬提的与野坂参三相同?究竟是谁对呢？”", "type": "paragraph"}, {"text": "来源：新华通讯社编《内部参考》1956年3月6日。", "type": "paragraph"}]}