{"title": "费孝通交待在苏州的活动", "date": "1957-8-10", "authors": ["费孝通"], "contents": [{"text": "费孝通交待在苏州的活动", "type": "title"}, {"text": ["费孝通"], "type": "authors"}, {"text": "4月21日从南京到苏州。", "type": "paragraph"}, {"text": "在车站上就见到江惟宽，盟苏州市委副主委。他正送罗子为代表等上车。22日他到招待所找我，坚持要我和盟员见面。我同意召开一个座谈会，听听苏州知识分子情况。名单是市委决定的。", "type": "paragraph"}, {"text": "座谈会是23日晚在招待所举行的。", "type": "paragraph"}, {"text": "到会的人(我保留着一张名单，可能不全)有：", "type": "paragraph"}, {"text": "江惟宽、周孝谦、李绪文、殷小沅、李学泌，孙家钰、夏文杰、陈友声、江左贤、茅以中、王琴南、周昭南、陆士一、邱作霖、杭立。", "type": "paragraph"}, {"text": "座谈会内容盟市委有记录。", "type": "paragraph"}, {"text": "我先发言，我记得起来的要点如下：", "type": "paragraph"}, {"text": "1．问大家对我那篇“早春天气”的意见。我介绍了三种不同的反映：一是觉得还没有春意举举一个失业知识分子来信为例，二是说着心情，三是解决后即是春天。我表示我认为第二种是多数的。要经过鸣放和整风才是春暖花开时节。", "type": "paragraph"}, {"text": "2．“早春天气”是带头鸣放，鼓动大家解除顾虑，有什么意见都可以说出来。盟市委应当把盟员意见综合了向统战部反映。", "type": "paragraph"}, {"text": "苏州盟市委根据这次座谈整理了一个材料给我，这个材料附后。陈友声有书面材料，由盟市委转我，也附后。", "type": "paragraph"}, {"text": "这次会上，由于我的鼓动，反党的情绪很显著，特别表现在下面这些问题上：", "type": "paragraph"}, {"text": "1．反对评优制度。陈友声称之为“滚钉板”，“校长有包办之嫌”，“教师之间，吹毛求疵互不服气”，“人前人后钩心斗角。”", "type": "paragraph"}, {"text": "2．强调教师健康问题，对公费医疗制度不满。攻击领导上不关心教师身体。有人说，“连人的生活都不够。”", "type": "paragraph"}, {"text": "3．对听课制度不满，孙家钰说“这是表演”，陈友声说“这是形式”。", "type": "paragraph"}, {"text": "4．对领导作风不满。市二中江左贤(？)说“一朝权在手便把令来行。”", "type": "paragraph"}, {"text": "5．强调知识分子有顾虑不敢鸣放。“过去的空气使人怕”，“怕将来报复”。", "type": "paragraph"}, {"text": "6．陈友声特别强调，对一个中学校长“污辱学生”的案子处理不满，认为是“是非不明”。", "type": "paragraph"}, {"text": "从上面所反映出来的问题可以看出，这次座谈会是有意识挑选了对党不满的人。又由于我的鼓动，突出的几个人发言特别多，影响了其他到会的人。我还表示这样敞谈是好的。这些意见都应当综合之后提出去。这是执行了章罗联盟的反党方针，起了点火作用。", "type": "paragraph"}, {"text": "会上，江惟宽要我到乡间视察回来后，再和苏州全体盟员见面，我到了农村后，曾给江去了一信，表示如果要我讲话，我只打算在科学研究问题上讲讲，我想讲怎样开展民族研究的问题。", "type": "paragraph"}, {"text": "我5月15日回到苏州。江惟宽又来招待所找我，要我对“百家争鸣”作一个报告，不同意我谈民族研究。我不愿作报告，所以决定召开一些座谈会。", "type": "paragraph"}, {"text": "大约在20日左右，开了五次座谈会。", "type": "paragraph"}, {"text": "第一次在师院举行，到会的人有20—30人。", "type": "paragraph"}, {"text": "我首先发言，除了鼓动鸣放之外，我提出了“社会主义民主还要大家努力争取，不要有顾虑，不要怕报复，民主党派应当起组织作用，一方面代表大家的意见向党政提出，一方面要为提意见的人撑腰。这是贯彻互相监督的方针。”这是鼓动向党进攻的号召。", "type": "paragraph"}, {"text": "在这个会上突出的问题是过去在运动中只批评过的人，(名字已记不得)表现了很深的不满和愤概，而且主要是打击进步分子。其中有人说，党和非党之间的墙都是这些人造的。墙越高这些人爬得越高。“我表示了凡是斗错的人是应该平反的，但是盟内还没有整风，盟内过去存在着缺点，有人说我们火上加油”(罗隆基在政协发言中的话)，以后应当注意改正，将来再说。关于这个问题，我后来曾和江惟宽说，盟内存在着矛盾，应当注意，但现在不是盟的整风，不要转移目标。我回到北京也向胡愈之秘书长和统战部于副部长汇报过这个情况。我也曾向新观察记者张凤珠说过，“这倒是一张漫画”，但并没有要他写文章。不论怎样，我思想上注意这个问题，暴露出了我自己对一些进步分子的错误态度，和对肃反中被斗分子的同情。这是我应当自己检讨的。", "type": "paragraph"}, {"text": "其次是关于一些社会科学的教师的安排问题。有人反映，过去教社会科学的教师改行作总务工作，我表示很可惜，是“学非所用”。我说这类问题应当提出来，想办法解决。我又和东吴大学的老同学庞龙个别谈过话，那是他自己到招待所来找我的。也原来是教国际关系的，解放后搞总务科，现在教英文。我替他抱曲，并劝他还应当抽出时间来温习旧业，我暴露了我复辟资产阶级社会科学的企图，执行了章罗联盟的反动科学纲领。", "type": "paragraph"}, {"text": "第三，有人反映师院有些系科被调整到其他学校，引起不满。我又支持了他们的意见，认为把系科搬来搬去是不懂教育，带来损失。我也透露过自己对过去院系调整的不满情绪。曾经鼓动周孝谦写文章在报上发表。周是清华毕业生，我曾利用这个关系，煽动他说，“领导上也承认清华、浙大拆散了是错误。”这话是从钱伟长那里听来的，我把这种歪曲事实的谬论加以宣传，来破坏教学改革。更恶劣的是推托“领导上已承认”来迷惑别人。这是和章罗的手法一致的。", "type": "paragraph"}, {"text": "对于师院的座谈会，我当时是认为满意的。我还说：“有人说师院没有问题，我看问题还是不少。”", "type": "paragraph"}, {"text": "接着又开4个座谈会，是有两个下午举行，每个下午同时在盟市委两处开两个会。我分别参加了一部分时间。在两个会上我作了发言，发言内容是和在师院座谈会上一样的，但强调了“不用怕报复，盟组织应当出来撑腰”。我又要中小学盟员自己争取盟组织的关系，多提出问题，在报纸杂志上发表，特别提出要他们为“争鸣月刊”写稿子。我回北京后还向“争鸣”编辑千家驹提出，以后要拿出一定篇幅发表中小学盟员的意见。这是和章罗联盟扩大中、下层知识分子中的影响的方针相符合的。在座谈会上，有赵齐庆、蔡贵之发表了对人事制度不满的意见，提出考试制度，我又鼓动他们写文章。回北京后收到他们两个短篇：“关于重视自学及建立自学资格甄试制度的建议”和“关于小学教育的几点建议”。附后交代。", "type": "paragraph"}, {"text": "在座谈会上我听到有一个盟员(文化局工作的)由于被认为是地主处分，上一次选举时，没有给他选民证。后来这事已经纠正，而我却特别强调这是侵犯人权的例子，应当重视，用来教育干部。我在离苏前，向统战部汇报时还提出这件事。", "type": "paragraph"}, {"text": "在航空学校迁校问题，工专的迁校问题上我都表示了“这样把学校搬来搬去是不好的。”暴露了我对院系调整的不满和抗拒，并鼓动了群众的抗拒情绪。", "type": "paragraph"}, {"text": "在这些座谈会上有人看出了不对头，所以向江惟宽反映，这样搞对不对。江惟宽问我的意见。我表示“上面是要鼓励鸣放，地方上可能放不开手。盟这样做是不错的。我这样影响了江惟宽。”", "type": "paragraph"}, {"text": "不仅如此，我在座谈会上曾说，“互相监督不仅是个人的监督，应当有组织的监督。在开政协和人代前民盟应当召开这样的座谈会，集中盟员的意见，由盟的代表在政协和人代会上发言，效果就大。”我在会后还鼓励了江惟宽，认为这样做是对的，这是民盟全国工作会议的工作方针。(黄药眠，总结发言，第5节)而且说如果地方上有困难，还可以直接和盟中央联系。这样为江惟宽撑了腰。", "type": "paragraph"}, {"text": "江惟宽陪同我去中医医院看病，候诊的时候，他和我说：“工会和共青团系统传达了鸣放的方针，说党和非党互相揭发，大家改造。有人听了觉得害怕，有顾虑。”我向他说，“你应当向统战部反映。”", "type": "paragraph"}, {"text": "我和江惟宽每次见面时间虽则都很短促(第一次是4月22日，接洽座谈会。第二次是我从乡间回来，大约是5月16—17。第三次是他来陪我去开会，第四次是陪我去看病。其他会见场合都是集体的)，但是我一贯的鼓动他和支持他放手鸣放，实际是要他执行章罗阴谋的方针路线进行反党反社会主义的活动。这是我应当负责的罪行。", "type": "paragraph"}, {"text": "在座谈会之外，我会见了盟员陈廉贞是江惟宽向我提出的，因为他是我在中学里1928年一起在苏州参加学生运动的。我和他已有三十年不见，很愿意和他谈一谈。通过盟市委和他联系。他对工作不满，我了解了他的情况，和他说，如果实在想调动工作，我可以帮助他到北京去，要教书，我可介绍他去民族学院，要做编辑工作，可以介绍他去光明日报或争鸣月刊，但劝他先多写写文章，特别是苏州的掌故，文章没处发表可以寄给我想办法。回北京后，曾向储安平提出过，他没有接话，我也算了。", "type": "paragraph"}, {"text": "我是5月27日离开苏州的。", "type": "paragraph"}, {"text": "附录一", "type": "appellation"}, {"text": "中教界盟员同志与费孝通同志座谈——及进一步在部分学校中了解材料的整理", "type": "subtitle"}, {"text": "苏州盟市委  1957年5月16日", "type": "subtitle"}, {"text": "1．由下列事例在各方面造成看轻中学教师：", "type": "paragraph"}, {"text": "(1)小学教师到中学教书，中学教师到高教教书，叫做“提升”，这个说法造成错觉，把高、中、小教分成三个等级，照理高、中、小教的在教育事上的责任是一样重要与光荣的。", "type": "paragraph"}, {"text": "(2)在教师中评优这个做法是不好的：", "type": "paragraph"}, {"text": "第一，把教师分为优秀与不优秀。陈友声同志讲。“优者即突出，则不劣者也劣矣，是诚给多数教师以打击”还认为要教师们自报优点，大会小会开了多少次，好象滚钉板，三考出身“是尊之而又玩弄之也”。许多老教师受不了。", "type": "paragraph"}, {"text": "第二，教师的好坏，学生知道得最清楚，此外是群众，但是评优委员会是行政指令的，校长也有包办之嫌，如五中起先评出的优秀教师只有二人，而工友却有三人，陈友声同志讲这那是评优秀教育工作者呢？他说校长看到这情况，又召开大会，提出要补上自己与教导主任，不经群众讨论就在大会上请大家举手，许多人碍于情面，都举了，但还有十多人未举手。", "type": "paragraph"}, {"text": "第三，说选优工作与工改无关，但实际上怎么没关系，有些优秀工作者群众不满意，工资高，虽有群众反映，但无用(以上情况，使学校内造成一种闷头于提高业务进修，以便“提升”与“优秀”，有的人专业思想有了问题。)", "type": "paragraph"}, {"text": "(3)不重视师范教育如分配的师范生质不高，在中学只得二分的，分配到了师院文学系，语文不行的人分配去读文科，规定师范生录取标准放宽，事实是降低了质量，给人看做师资可以低一点。", "type": "paragraph"}, {"text": "(4)有的教师每早七时半到校，六时回家，晚上要弄到十点以后，不要说看杂志等文化生活，连人的生活都不够，简直当机器看待，等你不行，请你退休，得不到提高而要求却是很高的。", "type": "paragraph"}, {"text": "2．中学教师身体健康问题", "type": "paragraph"}, {"text": "(1)中学教师患病者很多，很多老年教授失眠，如谢光珍，吴翼祯每晚只能睡三、四小时，记忆力差，不能超前三天备课觉得很苦。", "type": "paragraph"}, {"text": "(2)市二初中徐良曾说，暑假里吃得下饭，一开学就一天只能吃一碗饭。", "type": "paragraph"}, {"text": "(3)原因——①公费医疗存在问题，健康缺少保证。", "type": "paragraph"}, {"text": "②重复的会议如物价调正问题就听了三个重复性的报告，硬性四小时连续的学习制度，便有工作牵挂的人精神紧张，加班加点，不能灵活。", "type": "paragraph"}, {"text": "③工作负担重，任课，兼职，教材等方面存在问题。", "type": "paragraph"}, {"text": "3．对公费医疗问题的意见", "type": "paragraph"}, {"text": "(1)医疗质量差孙家钰同志患贫血，门诊医生说是可医好，打了不少肝精与马口针，不见效，后来到上海医院去，几角钱药，把病治好。", "type": "paragraph"}, {"text": "(2)离得远，候诊时间长，而校医又不能就近看。", "type": "paragraph"}, {"text": "(3)听说有人建议取消，大家认为不妥，公费医疗有浪费现象，但是教师中浪费少，取药不吃，瓶子不退，无病看病(只有煞着不看的例)的教师是极个别的，有资格大量浪费的人倒是“委”“长”之流，开方子常是贵重补药。", "type": "paragraph"}, {"text": "大家反映说以上这些问题暴露在实习的师范生面前，使他们越实习，专业思想越不巩固，实习了很久，经不住老年教师喷一口气就都完了。", "type": "paragraph"}, {"text": "4．对学校领导的作风问题", "type": "paragraph"}, {"text": "(1)工作的群众路线有问题，市二初中反映评优是由群众指的而评优委员会是行政指令的。", "type": "paragraph"}, {"text": "(2)市二中反映对党政提的意见，接受而不改，所谓一朝权在手，便把令来行，行政有党的支持，没有办法。", "type": "paragraph"}, {"text": "(3)教中国史的教师应该可以安排他只教一个教材，他们更熟悉，更提高，市二初中反映校内排课却硬要多加一个钟头，带教几个钟头外国史。", "type": "paragraph"}, {"text": "(4)四中有校长三人，教导主任三人，赵振海即党员校长，却不能全部掌握教职员工情况，某班开学七八周仍缺中文学教师，行政上就抽不出人代一代？却等有些缺教师的课也不代而加之于其他教师，这也加重了教师的负担。", "type": "paragraph"}, {"text": "5．对听课制度提出了一些缺点。", "type": "appellation"}, {"text": "(1)有形式主义的缺点，如苏中经常有人去听课，现在被听课的教师的教法根据听课的人而定，是内行则注意内容，是外行则注意形式。", "type": "paragraph"}, {"text": "(2)孙家钰谈听课实际是表演，上课前拼命备一备。", "type": "paragraph"}, {"text": "(3)陈友声说讲课是艺术，听一课是形式，听的人有的只注意几个阶段的不好，另外，造成学生紧张，老师也紧张，他自己教了几十年书也不免紧张。他说以前没有听课的办法，校长们还是知道教师业务情况的。", "type": "paragraph"}, {"text": "6．“鸣”与“放”的顾虑", "type": "paragraph"}, {"text": "(1)怕“摸底”暴露了自己的缺点。", "type": "paragraph"}, {"text": "(2)不知自己讲的对不对，希望要“言者无罪，闻者足戒”更提倡“言者有赏”对的无罪，不对的也无罪，过去的空气使人怕。", "type": "paragraph"}, {"text": "(3)领导上听到反映后，断章取义，或张冠李带(张的意见成为李的意见)。", "type": "paragraph"}, {"text": "(4)怕在会上管了闲事，失去原来经常参加的会议。", "type": "paragraph"}, {"text": "(5)中学里教育工作者怕放了，不知那一天要被调工作。现在是在运动中可以“侭管放放”，不会受到打击，过了这阵就不行了。师院反映“大地方易执行，方面多，小地方难，突击了不好”师院反映，“是否真能展开，要看党委的作风，若党的部分人学习不够一看到放就不愉快，将来报复”。", "type": "paragraph"}, {"text": "党员水平高，民主党派成员自卑，某中某同志反映，不知到何处去鸣，报纸只有一大张，稿子送到那里?有人怕看暖中的春寒(苏农有位教师在会上讲在苏农有领导无领导都可弄得好，校长在会上忍不住，结束时说“所惋惜的是有领导无领导都教不好。”有人反映说有人以“历史是发展的”为理由，到将来说现在的鸣是应该的，而却把记的帐拿出来算。怕鸣了没有交代。有人说他没有听见过肃反有疑问的人讲“肃反时领导上搞错的事替我解释过。”群众在看民主党派成员是不是没有顾虑。有一些是个别的问题，鸣了怕说是抱着自己的利益而争。", "type": "paragraph"}, {"text": "7．对贯彻“长期共存、互相监督”的方针的认识。", "type": "paragraph"}, {"text": "(1)以前只抽象理会，故仍缩手缩脚。", "type": "paragraph"}, {"text": "(2)看到有些问题反映之后无结果，以为党坚持如此，必有其道理，认为盟是助手，就硬通了这就“左了”脱离群众。", "type": "paragraph"}, {"text": "(3)还要避免不分析群众的情况，搞得“右”了。", "type": "paragraph"}, {"text": "(4)有人担心，政治自由，组织独立了，基层党以后避免干涉，不多过问我们的活动，我们将不习惯，将不知如何搞。", "type": "paragraph"}, {"text": "8．九初中校长鸡奸学生，该校已有过教师因同罪判刑2年，理应加罪一等。(反动派时期苏州老画师因鸡奸而判刑15年，但因贯彻“知识分子政策”反省后，仍经常熟省教书，陈友声认为这是是非不明。耻与此等人同为人民教师。教师不满者现仍很多。", "type": "paragraph"}, {"text": "附录二  陈友声来信", "type": "paragraph"}, {"text": "因主要意见已经摘录在上面的附录里，不再抄。", "type": "paragraph"}, {"text": "原信寄苏州。", "type": "paragraph"}, {"text": "附录三  赵齐庆、蔡贵三的两篇短论略。", "type": "paragraph"}, {"text": "原稿寄苏州。", "type": "paragraph"}, {"text": " 来源：《揭露和批判章罗联盟的军师-费孝通》，中央民族学院整风办公室编印，1957年8月。", "type": "paragraph"}]}