{"title": "青海省文联委员扩大会议上韩秋夫开始交代在循化的反动勾当", "date": "1957-7-25", "authors": [], "contents": [{"text": "青海省文联委员扩大会议上韩秋夫开始交代在循化的反动勾当", "type": "title"}, {"text": "【本报讯】省文联委员扩大会议于19、20日连续举行。在与会同志的质问、启发下，韩秋夫开始交代他在循化县的反动活动。", "type": "paragraph"}, {"text": "韩秋夫说：我和李斌是这样拉上关系的。李斌原是中共循化县委组织部副部长，因为酗酒、打人等事（编者按：李斌被开除党籍，不仅因其酗酒、打人、更严重的是他完全丧失了工人阶级的立场，庇护地主家庭，向农民进行倒算等）开除了党籍，交法院审判。现已判处一年徒刑，又改为缓期执行，假释出狱，现为循化县住社干部。我和李斌原来的关系不大好，这次我下乡后，他来找我，说他不服判决。这是第一回见面。第二次见面是我离开循化县的前几天，一次在县城饭馆吃饭，他给我说，他曾给省监察委员会写过意见，未见答复，他还想再给中共中央监委申诉，我同意他那样做。他又问我如何写，我提了些提纲性的意见。第三次见面是在李斌家里，那天晚上我和李勇文、卜怀璞去找他，我对他写的申诉材料，又提了修改意见，他表示，那怕重新进监狱，出来后，他还要澄清这个案件。最后一次见面，是在李勇文家里，我们谈了些知心话，我是鼓动他上告的。", "type": "paragraph"}, {"text": "韩秋夫交代他和卜怀璞的关系时说：我和卜怀璞认识是1956年由程远介绍的。卜怀璞是县上有名的自由主义者。他对党不满，骂一些领导同志，如说乔迁是“不学无术的小子”等。他要辞职，我同意。他说县委书记李新鼎敌视艺术和艺术工作者。我对李也没有好感，觉得李是十足的“官吏派头”。我骂李是“灵魂贫乏”，是“狗”。我说过：“走吧，循化这是一块死水，他会埋没你的才能。”卜怀璞走时，程远和他约定来信投到程远舅舅家里；并建议卜怀璞到中央去告循化县委造谣说毛主席现在很支持请愿的人。", "type": "paragraph"}, {"text": "除此之外，还由卜介绍，我认识了李鸿飞（共产党员）、李勇文（预备党员）、张志英（共产党员）、张廉（共青团员）、卢明道（共产党员）尹可让（共产党员）等人，他们对党都不满。我们在一处，尽骂党，骂一些领导同志。", "type": "appellation"}, {"text": "为什么要发展这些人为小集团的成员呢？韩秋夫说：卜怀璞有流氓习气，张志英、李鸿飞二人对肃反不满，卢明道是道德败坏的人，尹可让、赵焕发、张廉对批评不满，所以共同点是不满党。", "type": "paragraph"}, {"text": "韩秋夫谈到鼓动干部辞职时说：有些是直接的，有些是间接的，我去循化县后，听说赵焕发（循化县委会会计）罢工了，我说，罢的很好，如果邮电局罢了工，那可够共产党受的。", "type": "paragraph"}, {"text": "韩秋夫继续交代说：小集团经常在广播站集会，诬蔑党和县、省一些负责同志。我说，我批评了孙君一的诗，他们就来整我，他们是“私心满怀的动物，把真理当皮球一样踢来踢去”，“嘴巴上讲的越是社会主义，实际上越是男盗女娼。”我和李勇文诬蔑循阳乡总支书说“像这样的人，有嘴有脸，都是阿鼠阿猫之流，不值得理他。”因为总支书眼有点斜，我就诬蔑说“他真是外形内形的斜眼”。李勇文说“循化除了韩应选是半个好人而外，再没有一个好人。”我说“循化是霹雳集团。”（指县书骑摩托车的声音像霹雳而言）", "type": "paragraph"}, {"text": "韩秋夫在交代他支持循化小集团写反动文章时说：卜写了一篇“A和K”讽刺金洪林（县委宣传部干部）是拍马奉迎专家。我又提醒他写“驴子的世界”。我说：驴子身驮人类重担，任劳任怨的走着，那个诗人歌颂过驴子？诗人只歌颂夜莺和玫瑰（指的是歌颂了领袖和党）。", "type": "paragraph"}, {"text": "尹可让和卜怀璞要写一个区书去整社逼的社长自杀，后来被逮捕的事情。我说：“这个题材很好，但要揭主要问题——凶手是怎么产生的？”", "type": "paragraph"}, {"text": "韩秋夫继续交代说：我在循化挑拨了社员和社干的关系。我还打算煽动撒拉族回中亚细亚。", "type": "paragraph"}, {"text": "在这两次的会议上，韩秋夫在交代以上问题时，谈出了很多活动的具体事实，同时，还表示继续交代在循化的破坏活动和该县小集团的活动事实。（沙铃）", "type": "paragraph"}, {"text": "来源：《青海日报》1957年7月25日。", "type": "paragraph"}]}