{"title": "民建、省、市工商联反右派斗争联席会议座谈会上右派分子杨克成第五次检讨摘录", "date": "1957-7-18", "authors": ["杨克成"], "contents": [{"text": "民建、省、市工商联反右派斗争联席会议座谈会上右派分子杨克成第五次检讨摘录", "type": "title"}, {"text": ["杨克成"], "type": "authors"}, {"text": "昨天和今天，大家对我进行帮助，但是有几个问题，我还没有很好检查，今天更是无准备，现在先就几个问题交代一下。", "type": "paragraph"}, {"text": "昨天我说严济光在抗战期间，龙云叫他到上海和汪精卫联系，我已检举过了。现在我检查我没有检举过。请求改正一下。我今天交代的几个问题如下：", "type": "paragraph"}, {"text": "一、关于我的家庭与官僚、特务有往来和借欵给他们以及买美军物资等问题。现无帐册在手，不能详细答覆，但据我所知，这些问题五反时都已交代。", "type": "paragraph"}, {"text": "二、关于陆铿的问题，在政协座谈会上提到蔬菜视察报告，我从禄国藩那里知道报告是出于陆铿的手笔，我曾赞扬，是从这个报告能表达市场情况这一点来赞扬的。我以前不认识陆铿，虽知他政治品质不好，但对他经过改造后的思想情况不了解。", "type": "paragraph"}, {"text": "三、关于费孝通。他要民建会召开一次座谈会，了解工商界高级知识分子的安排情况，我当时曾告诉他工商界高级知识分子安排的问题不大。座谈会上，也供给了他一些情况，他对张相时提出的关于教科书的意见很注意，要我问张相时要一个书面材料，也由相时找来给他了。我当时不了解他的用意，现在才明白，他是搜集材料向党进攻，为了商量召开座谈会的时间，我曾打电话找过他几次，也到宾馆找过他，都没找着，后来在宾馆门口碰着，才商定了时间。以后就没有谈过什么话了，有时吃饭是应酬，今年到北京开会还遇见过他，没有说什么。", "type": "paragraph"}, {"text": "四、关于沈醉，这个人我不认识。我大哥认识他，还送过他茶叶等，五反中已交代了。", "type": "paragraph"}, {"text": "五、CC关系。我只同陈玉科关系较深，在南京时就认识，他曾想保荐我入伪中央训练团高级班，但没有成为事实，私人关系是密切的。CC拉我入国民党，我没有照他们的意图作，最后威胁，我也未参加。解放前夕陈玉科要跑了，还请我吃过一顿中饭，要我以后对他老婆困难招呼一下，这时邱开基来了，和我说，这一来你们可以出来组织过渡政府了，我很害怕。还问我为什么不走，我说我们这一大家人，怎么走。陈玉科是我大哥的亲家，向我大哥借了一万元港币，在昆明要了条子到香港去取，由他老婆在昆明还，他老婆有点金子，大概还了三分之一。事实上她老婆也没有来找过我，也就没有往来了。", "type": "paragraph"}, {"text": "六、关于在保卫战时逃走的情况。就如昨天交代的那样。", "type": "paragraph"}, {"text": "七、保卫战中烧毁毛主席像的事。我完全不知道。我住的这一院里也没有毛主席的像。", "type": "paragraph"}, {"text": "八、关于严燮成交国民党党证的问题。我大哥是民国20年加入国民党。解放后曾对我说过他的党证找不着了，可能我当时对他说过找不着就说找不着好了。后来不知道是如何找着交的。", "type": "paragraph"}, {"text": "九、关于用永昌祥密码打电报给缪云台的事，密码是商业用词编的，那是当时商号的特点，电报是由电报局发的，电报的内容主要是对人企公司的交代问题，电报底稿和他的回电大概是交人企杨青田或张克诚、赵仲骧，不在我这里。", "type": "paragraph"}, {"text": "十、关于我说私改成绩大，缺点也很大。这样说就是夸大缺点，是很大的错误。", "type": "paragraph"}, {"text": "今天大家所提的，我没有很好的思考过，我明天再交代。总的来说，大家提的意见，对我都是有帮助的，有些话，是在什么场合说的，因为年代久一点，记忆上是要费思考的，我要求多给我一点时间。", "type": "paragraph"}, {"text": " 来源：《批判杨克成反社会主义思想专辑（第二册）》中国民主建国会昆明市委员会宣教处、云南省工商业联合会组织宣传科1957年8月15日编印。", "type": "paragraph"}]}