{"title": "费孝通对历史部分的初步交代", "date": "1957-7-18", "authors": ["费孝通"], "contents": [{"text": "费孝通对历史部分的初步交代", "type": "title"}, {"text": ["费孝通"], "type": "authors"}, {"text": "党很早就给我教育，一直到现在，真真是仁至义尽，而我变了心，抗拒着和反对着，最后被章罗联盟所用，成为人民的罪人。", "type": "paragraph"}, {"text": "我交待我这段经过，我向党伏罪。", "type": "paragraph"}, {"text": "1925—1928，我在苏州东吴附中读书。在恽代英和萧楚女等前辈的影响下，我追随着许多进步青年，进行反对军阀的活动，我经常参予当时以CY为核心的组织，虽则我并没有正式被吸收为成员。党开始给我教育。", "type": "appellation"}, {"text": "孙传芳退出苏州，国民革命军薛岳部队进入。我参加了苏州民国日报的编辑工作，写社论和散文，拥护三大政策。蒋介石叛变，苏州的进步组织被破坏，许多同志被捕。我的哥哥费青和我避居乡间。事过后，他去上海，我在东吴大学学医预科。", "type": "paragraph"}, {"text": "脱离了党，我走上另一条道路。", "type": "appellation"}, {"text": "东吴同房间是青年党的孙宝刚，他们那时也反对蒋介石，我们一起在东吴搞学生运动，反对教会。1929年他们被开除，1930要我转学。我到了北京，进燕京大学。", "type": "paragraph"}, {"text": "在燕京大学导师是吴文藻。从他，我认识张君励，张东荪。我和张君励往来较多，我喜听他的唯心哲学。", "type": "paragraph"}, {"text": "1933年我进清华大学研究院，费青来北京养病，原来在上海东吴大学法科认识张君励。张后来介绍他去北平晨报工作。他加入了民社党。我虽没有加入他们的组织，但是经常和这批人来往。", "type": "paragraph"}, {"text": "在清华，我经常和潘光旦来往。吴文藻、潘光旦都是张君励的朋友。我的导师是流亡在中国的白俄史禄国。又和吴景超有往来。", "type": "paragraph"}, {"text": "张君励办“再生”，我常投稿。", "type": "paragraph"}, {"text": "1935清华研究院毕业，得留学额，史禄国主张我先进行调查研究再出国。清华同意，但不给钱。张君励写信给广西李宗仁、黄旭初，给我资助。", "type": "paragraph"}, {"text": "在广西大瑶山，我误蹈虎阱，受重伤，爱人王同惠呼救不返，溺死急流，我挟尸出山，到梧州，孙宝刚在广州，前来帮助。他已脱离青年党，加入了民社党。解放前从英国回来后，我和张君励断绝了往来。", "type": "paragraph"}, {"text": "身体恢复后，到江村调查农村后，去英国。", "type": "appellation"}, {"text": "从1928—1936，我往来的都是反蒋的右派人物，我的思想也属于这一派。", "type": "paragraph"}, {"text": "在英国，进伦敦经济学院，是工党修正主义的学术大本营，多费边社的大将。我的导师是人类学中功能派的首脑马棱诺斯基，波兰人。功能派人类学是主张实地调查，为英帝国主义殖民政策服务。我的论文就是“江村经济”。", "type": "paragraph"}, {"text": "我对中国共产党当时的活动是从斯诺等人英文著作中知道的。认为这是由于中国农民生活穷困而发生的反抗运动，寄以同情的。(见江村经济)。但响往英国式资产阶级民主，和修正主义的社会改良运动。", "type": "appellation"}, {"text": "住在一位专门招待东方学生的女房东家里，她和尼赫鲁等一类人相熟，反对德国的纳粹她家里常有德国逃亡者，和印度学生。谈话多很偏激，强烈要求资产阶级民主。", "type": "paragraph"}, {"text": "1938年暑假返国，日本敌人已占领汉口和广州，我途在西贡上岸，到昆明。吴文藻刚在云南大学成立社会学系。我参加了云大，并接受中共庚款研究津贴开始在云南进行农村调查。后来又接受中国农民银行给云大的一笔调查费燕京大学和云大合作的计划得到罗氏基金一笔钱，成立了一个社会学研究室，由我主持。", "type": "paragraph"}, {"text": "从1939到1941，我去要在作调查工作，又因轰炸，194起住在乡间，这一段很少政治活动。", "type": "paragraph"}, {"text": "太平洋战争发生后，美帝国务院邀请中国大学教授访美，云大校长熊庆来推荐我，我到重庆，就要我去国民党的中央训练团。我不愿，向美国大使馆提出。(当时国民党的办法，凡是要出国的必须先在中央训练团受训。)美国大使馆劝我形式上去住一下。我没有坚持，住了有一星期。最后一天，派人送来入党申请书，并说如果不送回去明天蒋介石要问话。我想法搪塞，在表上写上名字，附了一纸，说手边没有照片和图章，手续不齐，将来再说。从美国回来后并未有人再要我入国民党。这件事应当是我历史上的一个污点，为了出国，接受国民党的训练。还要填入党申请书，侭管没有发生效果，但是一种参加国民党的活动，我一直没有正式交待，是严重的错误。", "type": "paragraph"}, {"text": "我在美国揭发了国民党强迫受训的事。又在一次关于中国问题讨论会上。发表了农村里国民党腐化情况，宋子文把我和金岳霖叫去华盛顿，大骂一场。", "type": "paragraph"}, {"text": "1943—44在美国写了两本书，访问了许多大学，回国写了一本“初访美国”。(详细情况另行交待)对罗斯福新政是颂扬的，对资产阶级民主有深刻印象，对美国式生活有所指摘。在这段时间里认识了哈佛大学的费正清夫妇，他们都和美国国务院有密切关系。到解放后我才和他们断绝。", "type": "paragraph"}, {"text": "从美国回来，蒋介石的法西斯统治更为露骨，人民生活更是不堪。我开始写文章批评，正式加入了民主同盟，参加各种进步活动。主要发生关系的是潘光旦和吴晗。", "type": "paragraph"}, {"text": "另一方面，我又经常和英美人士交往，和英美驻昆明的领事也很熟。我曾经为美帝的文化联络处奔走约集昆明教授写一本关于中国问题的论文集，但没有写成。我自己写的那篇“农民和绅士”在美国社会学杂志发表。", "type": "appellation"}, {"text": "这段时期里，我文章写得很多，宣传资产阶级民主和反对蒋介石法西斯统治，自以为是一个进步教授，对共产党的态度是暧昧的，我没有公开反对过，但是提出要苏联的经济民主，要英美的政治民主的中间路线的主张，本质上是抗拒共产党的领导的。", "type": "paragraph"}, {"text": "一二一运动我是参加了，站在进步的一面。李公朴、闻一多事件发生，我投入美国领事馆。虽则使一部分进步同志没有继续损失，但是在政治上是错误的，提高了美帝在个人民主主义者中的地位。", "type": "paragraph"}, {"text": "关于这事经过另作详细交待。", "type": "paragraph"}, {"text": "从昆明出来，在南京遇到英国文化协会的人，邀我去英国访问。我接受了这个建议，1946—47大约有大半年，在英国。我当时的思想，见“重访英伦”在大公报发表。这正是英国工党上台的第一年，我又颂扬了工党的政治，修正主义的思想也更深一层。我走的是中间路线。", "type": "paragraph"}, {"text": "从英国回来，正是旧政协刚刚破裂。我的中间路线并没有改变。我继续大写文章，特别是在观察杂志，和大公报。不但大搞一套修正主义的理论，而且写国际形势的分析。", "type": "paragraph"}, {"text": "在具体的政治活动上，我除了和清华的盟组织联系外，和盟在上海和香港的领导层并没有往来。在清华和潘光旦吴晗往来密切，和潘在一个系教书，在政治思想有些距离。", "type": "paragraph"}, {"text": "中间路线破产时，我政治上显得摇摆。反动势力向我拉拢。东北的卫立煌到北京来邀请教授去讲学，我参加了。一起去的有冯友兰，陈达，楼邦彦，王铁崖等，回来后受到吴晗的批评。当时北京知识界思想斗争很尖锐，我是为左派刊务写文章的，但是吴景超、钱昌照办“新路”时，我却写了一稿，后来吴晗知道了，警告我，我又不愿得罪吴景超，只同意不用我的名字发表了那篇文章，以后没有再为新路写过。", "type": "paragraph"}, {"text": "在这个时候，党给了我公开的教育。清华周刊上开展了对我的批判。及时的提醒了我。不然就危险了。我从东北回来，国民党又进一步求我，陈诚派了个英国留学生(姓名已不记得，过去就不很熟的)拿了信来请我去南京。我拒绝了，信也没有复。", "type": "appellation"}, {"text": "在这段时期里我和美国费正清常通信，我主张邀请的芝加哥大学雷德斐夫妇正在清华和燕京讲学。雷氏爱人在翻译我的文章(就是后来在美国出版的“中国士绅”)。北京的英美领事也请过我去吃饭，常有张奚若在一起。在解放后前几个月哈佛大学来电报请我去教书，我没有复。我是有决心为祖国服务的。", "type": "paragraph"}, {"text": "但思想上，实际还是中间路线，在国民党垮台后，我认为将是共产党执政，民主党派将是在野党，和英国那样做个“忠实的反对者”。(这是一个资产阶级的把戏，但是对我印象很深，一直埋在心里)。", "type": "paragraph"}, {"text": "清华解放后，约我去石家庄(是张东荪通知我的)，同去的还有雷洁琼，严景耀。党直接育我。我明白了美帝是敌人。从此划清了界限，没有过往来。", "type": "paragraph"}, {"text": "解放后，我在清华大学工作，过去国民党的压迫消灭了，不用怕特务了，物价稳定了，不用愁家用了。而且共产党对我们照顾备至。解放后，心情上轻松愉快是实情。在清华，我和钱伟长、陈新民等几个人工作也是积极的，我们的工作得到党的支持，容易做事。事实上，我们是按照自己的想法去办事，并不是从贯彻党的政策在办事。当时的条件下，党还没有加强这些学校的领导。我们的主张在党的支持下办通了，自己觉得了不起。但是一逢到党的政策和我们的主张不相同的时候，我们就出来抗拒。", "type": "paragraph"}, {"text": "最突出是50年党提出高等学校的改革问题，讨论院系调整。我们首先想到的是这样一来，清华的现状将要改变，不愿意。当时具有这类思想的人很多。我们就鼓励大家出来说话。记得是在协和医院开教授联谊会的那天，张东荪听到了这件事，就主张由光明日报召开座谈会。这个座谈会是在清华举行的。下一天把全部发言发表了。过了一天。陆定一部长在当时的教育部召集大家讲话，说明暂时不进行改革。我现在回想起来，当时的情况，所采取的步骤，和这次反共、反社会主义的阴谋如出一辙，虽则时间和规模是不同，本质上就是资产阶级向党进攻。而我自己在当时也是一个积极参加者。", "type": "paragraph"}, {"text": "我这个时期虽则曾到张东荪家吃过几次饭，但没有参加张—罗小集团。在这段时间里和潘光旦的关系也不很亲密。当时我的政治联系，清华的盟员知道。", "type": "paragraph"}, {"text": "1950年参加西南少数民族访问团。我去贵州，任分团长，付团长是杨辛。党员干部对我照顾和尊重，当地政府和少数民族对我们欢迎，我没有感觉到工作上，生活上有什么抵触没有受到批评，也没有感到自己的缺点，反而滋长了骄傲自满，以为自己也很能干。把民族政策看得很简单，和少数民族搞好感情就是了。1951年再参加中南少数民族访问团，也是这样。在民族工作的初期，阶级斗争是曲折的，象我这样的人在这种工作中不容易锻炼阶级立场，也不容易受到尖锐的考验。由于我参加了两次访问团，并没有参加土地改革运动。", "type": "paragraph"}, {"text": "访问回来，参加三反，思想改造。对三个敌人的思想特别是崇美思想受到批判，但是资产阶级民主思想的根并没有挖。回想起来，我在参加思改中，偏于分析那种思想是属于那种性质，客观主义的对待这些思想，不从他们的危害性上着眼，那就是自己并不是站在人民立场上批判敌对思想，治病救人，改造自己。因此，遇到一个检讨通不过就很焦急，尤其对于潘光旦，心里觉得搞得太过火，对他产生了庇护思想，被盟内揭发，我虽作了检讨，但是心里不服。最近我还提到这件事。同样地，要我去帮助张东荪作检讨，他说，我写，搞了两夭，满以为他已认识了思想上的错误，但实际却是在掩护他的政治问题。等他的叛国事件揭发了，我才震惊起来。", "type": "paragraph"}, {"text": "在解放后，张东荪是有意要拉拢我的。一则因为我有2年经常在外，当他搞小集团活动时，我不在北京，二则我对美帝有惊惕，我曾劝过他，不要沾边。他有一次送我出来，还说我太聪明了。因此免于跌入他的泥坑。", "type": "paragraph"}, {"text": "我和罗隆基的关系是最近两年来在搞知识分子问题上联系起来的。两年以前，虽则有些来往，但是没有成为他小集团里的人。他和章伯钧的斗争我并不知道，没有参加。那时我除了常常在外地工作外，在盟内是在吴晗领导下的市支部工作的。两年前，罗对我的态度改变了，极力要拉拢我。加上我和潘光旦常常同车出进往来又密，而潘和罗是有老关系的，我们两个人有时就到罗的家里去吃便饭和休息，主要是在盟内有会的时候，我们没有专门去找过他。最近一年多来，他在政协和人代发过三次关于知识分子的言，在他写稿时却约潘和吴景超和我到他家里商量。我们提了意见，他自己执笔，打出了稿还要我们看。我是主张盟内负责人的发言应当多找些人研究，我们都说过要罗把稿纸给胡愈之看，可是他一直反对，他要我们这三个人去帮助他，显然是因为我们的看法和他接近，因之，我必须承认我在思想上和活动上是在他的小集团里的。这个小集团并不是有形式的。我们讨论他的发言稿时，总是这三个人，没有过别人参加。他在我们面前还要经常说不再搞小集团了。我们还认为他这两年真是有些进步，而事实上据已经揭发的材料来看，他只是采取了更隐蔽的方式，分别联系罢了。我没有在他家里见到过曾昭抡。只有一两次遇见过叶笃义潘大逵和周鲸文。我和他小集团里的范朴斋，张志和从来没有过往来。我们没有和这些人在罗家一起吃过饭。", "type": "paragraph"}, {"text": "我和曾昭抡一直没有过私人往来，他的家我没有去过。事实上，我心里一直以为他是个认真做事的人，相当尊重他的。我到成都时曾去看过潘大逵，但是在工作上是通过四川省委的组织进行的。", "type": "paragraph"}, {"text": "我和钱伟长，在解放后两年里一起在清华工作，很多事是一起作的。院系调整后，曾到他家里联串过一次，开了一个座谈会。他到过多次盟内座谈会。并在其他共同的会上碰头。最后一次到他家去是胡愈之约他和我去看吴晗。我们两个人在思想上是很接近的，我们两个人谁影响了谁很难分得出来。他在盟里的工作是我拉他出来的。", "type": "paragraph"}, {"text": "章伯钧是最近两年来才有往来的，特别是盟第二次代表大会我起草盟务报告之一段时间，在他家开个若干次小会，要我起草人是胡愈之。我和章单独会面只有一次是6月10日。", "type": "paragraph"}, {"text": "章罗安排我做文教部长事先没有得我同意的。我听了这个消息曾向三位副主席都表示过不愿意，发表时，我不在北京，我回来还是表示不愿意，但胡愈之很坚持我担任。", "type": "paragraph"}, {"text": "我在盟内往来比较多的，在工作上是胡愈之，我们常常见面和商量的，我们的意见有时不合，我应当说，他是常站在正确的一面，他对我“早春天气”一文是有意见的，那是从他的神气上看出来的。因此，我还向他开玩笑似的说过“反正将来你会整我的”。(从看了吴晗出来说的话)。在昆明时，我着重提高业务，他是不同意我的，他提出着重政治思想教育，他是正确的，我是错的，但当时我没有听他的话。因此，我们虽则来往多但是现在看来，我们的立场和思想是有距离的。但也是因为我和他经常往来。所以罗对我有所提防的。在我面前进行过挑拨，也曾经发过脾气，但是防一步是实情，有关他小集团其他人的活动，他是不常说的，而且还说了些似乎和这些人关系疏远了的话。", "type": "paragraph"}, {"text": " 来源：《揭露和批判章罗联盟的军师-费孝通》，中央民族学院整风办公室编印，1957年8月。", "type": "paragraph"}]}