{"title": "黄绍竑在11月14日大会上提出的检讨书", "date": "1957-11-14", "authors": ["黄绍竑"], "contents": [{"text": "黄绍竑在11月14日大会上提出的检讨书", "type": "title"}, {"text": ["黄绍竑"], "type": "authors"}, {"text": "经过各位同志屡次的揭发和批判我的反动言行，使我能进一步认识我的错误和罪行，我非常感谢！", "type": "paragraph"}, {"text": "现在我向大会作交代，我首先承认我未解放前的一切罪行。我在国民党反动统治时期做了二十多年的官僚军阀，做了很多获罪人民的罪恶，解放后蒙党和人民的宽大，使我能够回到人民的怀抱里来，我应该如何痛改前非为人民服务，我应该如何感谢党和人民。但我得意忘形地忘记了过去的罪恶，重新犯了极其严重的错误和罪行，我辜负了党和人民的优厚美意，这是我总的认罪。我的错误和罪行主要的是下列各方面，分别加以检讨：", "type": "paragraph"}, {"text": "一、思想改造不够彻底，立场不够坚定，愈陷愈深地走向反动方面：", "type": "subtitle"}, {"text": "当时我虽然也想到党和人民对我这样的宽大，自然是希望象我这些人发挥一些积极的作用至少也不致发生消极的作用，阻碍国家的进步。怎样才能达到这个目的呢？自然是要把这些人加以思想改造，转变立场。使他们能够随着时代的进步而进步。但我对于思想改造学习并不认真，以为思想改造是长时期的事，存在着慢慢来的想法，同时以为由旧社会转过来的民主人士的思想改造总不能那样彻底，即使残存一些旧根，也必随着年代的过去而被淘汰。又以为进入社会主义不知道尚要多少年代，不知能否看到可能是下一辈子的事了，又何必多下苦功努力改造学习呢！记得在初期学习小组会上我说：现在是实现共同纲领的阶段，首先要认真学习共同纲领，求其不违反共同纲领就可以了，其他的可以一步一步地学。其实我内心里以为实现共同纲领不知需要多少年代，象我这样的人能够在实现共同纲领的阶段里混得过去就算了，又何必过早地往那远境去追求呢！我以上种种的想法，就个人说是自暴自弃得过且过的自卑落后的具体表现，就政治上说是违反党的政策，是违反社会主义的实现。在学习理论的时候，对于各种理论书籍我平时没有系统地深入地研究，而是将要举行学习座谈会之前浏览涉猎一下。这种学习态度是非常不好的，也就是说，并没有在理论学习上认识自己过去的反动思想立场从而改造自己的思想立场。", "type": "paragraph"}, {"text": "各项伟大运动是思想改造实践的主要试题，在讨论的时候我虽然未曾有过反对的反动言论，但这并不是由于我对阶级斗争的真正认识，而是认为这是党和国家的既定政策，我既服从党的领导就不能有任何的反对，当然有些也是经过了学习之后而有了认识的，但认识不是那样透彻和坚决的。如土地改革运动党和政府号召象我这些人参加或参观土改工作，但我始终没有参加和参观，我虽认识到土地不改革则贫雇农就无法翻身农业生产就无法解放。但由于没有参加和参观土改工作的实践，认识是不深刻的，我不能象贫雇农那样痛恨地主阶级。我两个哥哥是地方民主人士是地主没有被斗争，—方面我认识到人民群众是有公道的，而另一方面我心里以为地主之中也还有好人，对于他们抱有温情主义，我虽然认识到解放初期反革命分子猖獗扰乱革命秩序，如果不实行镇压则人民民主专政的基础就无法巩固，镇反是必要的，但对于肃反，我内心就以为不必那样做可以由法院依法处理，就可以了。我总认为群众斗争的方法容易发生错误，其实是由于我旧的社会关系对于反革命分子具有同情。因此我对反革命分子危害人民民主政权坚决痛恨的程度是不够的。三反、五反运动当初我以为把法制建立并贯彻执行起来，则三害五毒自然会消除，而不认识到运动是正本澄源的根本作用，不先从正本澄源的运动着手则法制无从建立或者就会失效，这点是见了运动的伟大效果才认识到的，才知道我以前的想法是旧的是错误的；抗美援朝运动我对当初是很恐惧的，我恐怕战事会扩大到中国内部来妨碍国家的经济建设，我没有把美帝的纸老虎看穿，我对边抗边建的道理当时还不很明白。以上这些情况说明了我在理论学习和各项伟大运动的实践中并没有把我旧的思想立场完全改变过来，而那残存的反动思想就随时随地不知不觉暴露出来，而影响我的立场。随着时代的演进而我反动的立场乃愈陷愈深。", "type": "paragraph"}, {"text": "二、当了全国人民代表和人大常委以后的几点错误见解：", "type": "subtitle"}, {"text": "我过去在某些会议上是喜欢提意见的，我认为这是作为一个委员的责任，我某些技术性的意见被采纳了，我受到了鼓励。1954年被选为全国人民代表和常务委员，我自那时起就有下面几点错误的见解，以为全国人民代表大会和全国人民代表大会常务委员会是同资本主义国家的议会一样，代表和常务委员和资本主义国家的议员一样可以不顾所代表的人民立场或越出宪法所规定的民主集中制的原则而随便说话或坚持自己错误的意见。因此我说话就更多了，而错误也就更大了，又以为全国人民代表大会和全国人民代表大会常务委员会是国家的最高权力机关是政府的监督机关，做好工作成绩是政府应有的责任，党和政府几年来获得有目共睹的伟大成绩，我作为人民代表和常务委员是清楚知道的，用不着大力去宣传，能够就缺点方面多尽一些监督的责任，就能使成绩做得更好一些，而不知道党和政府在短短几年内获得有目共睹的伟大成绩作为一个人民代表和常务委员有责任首先把它肯定有责任把它宣扬，这才是鼓励更好成绩的积极方法，才能表示出社会主义制度的优越性，才能表示出对社会主义制度的坚决拥护。我以前对于这点的认识是不够的，责任是尽得不够的，我光是想在缺点方面作消极的监督，就会求全责备，吹毛求疵，就成为抹煞成绩，掩盖社会主义的优越性，对于社会主义的建设是不利的。我的想法做法都是错误的，后果是会损失政府的威望的；又以为人民代表应该联系人民群众反映人民群众的意见，但我不首先反省我自己家庭出身和旧社会湛深的关系，而我所联系的人却是残存在社会上的反动阶级分子，而我反映的意见却是反动分子的意见，而致成为为反动分子喊冤的事实；又以为宪法规定全国人民代表大会和全国人民代表大会常务委员会是国家唯一的立法机关，立法是它主要任务之一。因此我对法制相当强调并且想在法制方面多做一些努力，我认为政策实践的阶段已经过去，某些政策已可能制成具体的法律条文，过去某些暂行条例内容尚不够完备，伸缩性太大，下级干部不易掌握。因此我在多次发言中都强调法制问题，我没有认识到国家在各方面正在进行社会主义改造，在各种改造实践尚未完全成熟的时候，就过早地把它制成法律是不相宜的。我也忘记了国家这几年来已制定不少新的法律比国民党反动统治时期的法律完备得多，而盲目地叫喊法制落后于实际需要。", "type": "paragraph"}, {"text": "以上这些错误的见解，完全是资产阶级右派的反动观点立场，我站在这种反动观点和立场上看问题，自己越是积极，就会促成我更多的错误和罪行。", "type": "paragraph"}, {"text": "三、我用什么观点立场去视察司法工作：", "type": "subtitle"}, {"text": "我是用旧的司法观点不是人民民主专政的司法立场去视察司法工作的，因此我对人民司法改革的伟大成绩没有足够的注意，而在缺点方面则着眼较多，也就是对于人民司法是维护人民民主专政的主要工具对于反革命必须无情镇压的认识不够。严格地说，也就是同情反革命分子，有意为反革命分子喊冤的表现。", "type": "paragraph"}, {"text": "在视察中我虽然注意各种制度的贯彻实施，在整套制度中如公安方面是否按逮捕拘留条例办事？检察院方面对批准逮捕侦查起诉出庭支持公诉监督审判和一般监督等工作，法院方面对人民陪审辩护上诉等制度是否贯彻执行？在与有关人员举行座谈会中他们总不免举一些案子作为说明，而我对于这些案子过分注意，认为这些就是司法方面的缺点而忽略了它正是每个制度的优越性的表现。因我视察司法许多反革命分子和家属就纷纷来信申诉，我一律转去人大常委会办理，有些得到上级法院的改判，我开了为反革命分子越级申诉方便的大门，增加反革命分子申诉的纠缠，成为代反革命分子喊冤的事实。", "type": "paragraph"}, {"text": "我对司法工作在人大大会上和政协大会上作了发言，我那两次发言对人民司法的伟大成绩仅有抽象的提出而对于缺点则说得很多，是我的错误，我在视察中某些说话可能有不妥当的地方，除各位同志揭发之外，我还要作深入的检查。因我专门视察司法工作也相当忙，其他部门很多很好的成绩我没有工夫去看是事实，并不是我不看其他好的成绩。", "type": "paragraph"}, {"text": "第一次视察司法后有新华社记者姓杨的女同志访问我，据说她的采访是向国外发表的，当时我对她说对外发表是否相宜，尤其是司法方面的某些缺点。她说：“向外发表的消息优点缺点都要有，不能光提优点。因此我就把视察经过告诉了她，她对外如何发表我不知道。又今年在北京视察正是大鸣大放的开始，文汇报记者杨重野来见，他说希望得到一些司法方面的材料，在文汇报发表或希望我写文章发表，我说北京市司法比我所知道的其他好，虽然也有一些个别的缺点但已在改进。他说据他所知“尚有不少缺点恐怕代表们看不到”我当时觉得他这种态度不很好，最后我拒绝了，我说视察是集体行动，我个人不便发表意见和写文章。我没有故意把缺点向外宣扬，但偶然流露给不应该知道的人是有的。", "type": "paragraph"}, {"text": "四、所提比较重要意见的检查：", "type": "subtitle"}, {"text": "1956年李维汉部长在南宁就广西设置僮族自治区的各种方案（主要是合的和分的两种）问过我的意见，我当时是主张分的方案，经过讨论之后，我同意合的方案。但我在名称上主张保留一个省字即“广西省僮族自治区”用意是照顾那些留恋广西省几百年建省历史的汉人（当然我是其中的一个）我对这点，在讨论时颇为坚持。现在检查起来，我是犯了严重的大汉族主义，违反了国家的民族政策的，也是违反广西广大人民的愿望的。在讨论发言中有些言语是不妥当的，我承认我的错误。", "type": "paragraph"}, {"text": "广西平乐专区因灾荒饿死人一事，我是在人大常委人民来信中看到的，我并没有专门去揭发这个问题。我的确提过因下级虚报成绩所以酿成这样事件，来信中也是这样说的。我素来认为对农业生产成绩应该估计得保守一些，我觉得“典型调查加以估计”的方法还不很科学。因此我就过分怀疑广西农业生产的总成绩是不对的，无疑广西农业生产总的成绩是巨大的，我过分强调了个别缺点而忽略总的成绩是很错误的。在国务院已在处理当中我还要提岂不是有意挑剔吗？是极其严重的错误，尤其看到政府那样严肃处理更使非常愧悔。", "type": "paragraph"}, {"text": "在统战座谈会上我提了几点意见，主要的是：一、党政关系问题、因为在此之前有人提以党代政问题，我认为那样提是不好的，可能令人会怀疑党的领导权问题，我提党政关系的时候、首先申明不能涉及党的领导权问题，我提的两点内容是很清楚的，一是行文上党政要分开，我曾向张苏副秘书长了解过，据说党中央和国务院共同发布文件一方面是下达各级党委的，一方面是下达各级政府的，我在座谈会上也说明了这个事实。我认为这种行文方法不很好，最好把它分开，但我不认识到党和人民群众在历史上的密切关系，以为党不宜向人民群众发号施令，那是我对历史事实的不了解，是我的错误。另一点则是肃反五人小组直接处理案件问题，而我是希望政府赶快作出法律规定，我自问虽没有反党的意思，但深入检查，就觉得也是不妥当的。当然是资产阶级的想法，党政要绝对分开。这岂不是反对党的核心领导作用吗？", "type": "paragraph"}, {"text": "成绩是主要的，偏差错误是个别的已成为公式意见的检查，科学上能作成公式就是经过千千万万的试验得出来的，公式并不是坏名词，国家几年来的伟大成绩已成为社会主义制度的真理表现，但我那样提法是很不好的，虽然我用意不过为了成绩做得更好一些，而把个别的偏差错误看得重一些。当时就有人批评我的提法不对。足以证明我的提法很不妥当，有抹杀成绩使人迷惑的另外作用。而在缺点的形容词方面表达方法尤其是不好的是我的错误。我对法制，无疑是旧的法制观点，认为有了法律条文，就可以解决一切问题，我仅说过立法落后于实际，但我没有说过“无法可守”诋毁国家的话。", "type": "paragraph"}, {"text": "我除了上述之外，就没有其他的言论行动，但我是由旧社会转过来的人对实际情况又了解得不够。往往在生活语言中流露一些不合乎社会主义轨范的话也在所不免的。", "type": "paragraph"}, {"text": "五、我为什么有反动的言论行动：", "type": "subtitle"}, {"text": "有人问我为什么有这些反动言论行动？是不是对党和政府有所不满？是不是对社会主义的生活过得不惯？我的答复都不是的，党和政府数年来对我无论在政治上生活上可说照顾得无微不至，我是非常感谢的，尤其是党和政府伟大的成绩是生平寤寐求之的，我从来没有对人表示对党和政府不满，尤其没有过背后骂娘，我对社会主义制度的生活，一向是满足的，尤其是对于金融和物价，使我过得非常安定的生活。我旧的生活是腐烂的、不安定的，我时常对人说数十年来要算最近数年生活过得最安定愉快，这是全国六亿人民希望的生活，我决没有对社会主义制度生活上有什么不满，但是偶然怀恋旧生活物质的享受是有的。", "type": "paragraph"}, {"text": "既然对党和政府及社会主义制度生活没有什么不满，那末为什么，会有那些反党反人民反社会主义的言论和行动呢？我的答复是由于思想改造不彻底立场不坚定仍然以反动思想立场和旧的观点旧的作风看待新的制度，新的问题，随时随地不知不觉把旧的半截尾巴暴露出来，而成为反动的事实。", "type": "paragraph"}, {"text": "六、我完全接受批评决心彻底改造：", "type": "subtitle"}, {"text": "我自受到批评之后，就决心接受批评改正错误，但认识是有一定过程的，当初总想对自己某些错误加以辩解，自己以为即使有七、八分错误仍然两三分是对的，尤其是不愿深入检查自己的思想立场以为没有什么问题，而不认识到思想立场一个正确就全部都是反动，如果思想立场认识了改正了或者可能还有一二分是可取的地方，我十分感谢同志们对我的批评揭发即使有某些地方与事实不相符合的，我也认为于我是有益的，正所谓“闻者足戒”。我现在对那些不合事实的揭发批判不必有所申辩，但我希望组织上加以核对，我尤其感谢陈此生同志对我进行同志式帮助，前天陈此生同志来看我，问我对此次运动的看法？和对自己错误的看法？他劝我应该从思想立场看问题，他说：“如果你思想立场不改变是无法彻底认识自己的错误的，只管怎样辩解也是没有用的。”我经过一整夜的思想斗争我认为此生同志的意见是十分正确的，我受了他的启发，从而认识我自己的错误和罪行。我觉得我从前反动的种种让它立刻死去了吧，我应赶快掌握今后的生机，生机就在自己方寸之间，只要自己认识以往的是资产阶级右派反动立场，毁灭资产阶级立场，树立社会主义立场，就是有了生机，就能掌握了自己的生机，党是一切生机的泉源，永远跟着党走，生机就有不断的来源。", "type": "paragraph"}, {"text": "当我未曾有这样认识以前我曾想过如果自以为是顽固自守消极退休也不过十年八年，个人的生命也就可以完结了，但一想到六亿人都在社会主义制度下过度愉快的生活，自己孤独地在社会主义制度下过度另一种生活，是多么悲惨呀！因此我决心否定我的过去的一切，追求美好的将来，我把过去所写的为自己辩解的不愿意正面提自己反动思想立场的检讨书修改了。这才是我的真实检讨，“口服心不服两头不到岸”我现在口也服了，心也服了，我的心情觉得十分宁静。", "type": "paragraph"}, {"text": "在我未彻底认识自己的反动立场以前，对于反右派斗争的伟大运动的认识是不够的怀疑的，当储安平发表党天下反动谬论的时候，我同邵力子先生私自谈过只是说，说得太过火了一些，对章伯钧的政治设计院的反动谬论就麻痹无所感觉，又何怪乎林希翎的反动谈话无动于中呢！又何怪乎对某些报纸上所载的反动消息那样感到兴趣呢！这都是反动立场在那里作怪，我现在才认识到这点我非常痛恨自己，痛恨以前为什么不努力学习改造思想转变旧的反动立场，痛恨自己为什么身为人民代表不站在人民立场而站在资产阶级反动立场看问题。痛恨自己不站在人民民主专政的立场去视察司法工作，同情反革命分子代反革命分子喊冤，痛恨自己为什么反对群众斗争的肃反政策，痛恨自己一切反动的言论和行为！同时痛恨那些尚未觉悟的右派反动分子，我尤其觉得如果没有这次伟大的反右派斗争的运动，国家的社会主义建设将受莫大的损害，如果没有这次伟大的反右派斗争则不能辨别大是大非大鸣大放，如果没有这次伟大的反右派斗争就不能狠狠的整很很的改，国家社会主义建设的速度就会迟滞，我坚决拥护伟大的反右派斗争。", "type": "paragraph"}, {"text": "我并不希望同志们马上就给我信任，我希望同志们给我以改过自新的机会继续给我以同志式的帮助，并希望严正监督我以观后效。最后我向同志们致敬表示我的衷心感谢。", "type": "paragraph"}, {"text": " 1957年11月14日", "type": "paragraph"}, {"text": " 来源：中国国民党革命委员会中央整风办公室辑《揭露和批判右派分子黄绍竑反动言行大会发言汇辑》，中国国民党革命委员会中央整风办公室 ，1957年。原题为：“右派分子黄绍竑在11月14日大会上提出的检讨书”。", "type": "paragraph"}]}