{"title": "关于王文良同志错误思想的材料", "date": "1957-10-24", "authors": ["中共中央高级党校委员会"], "contents": [{"text": "关于王文良同志错误思想的材料", "type": "title"}, {"text": ["中共中央高级党校委员会"], "type": "authors"}, {"text": "（按：王文良同志，五十四岁，陕西清涧县人。贫农出身，农民成份，一九二八年入党，一九三三年参加工作，来校前任中共陕西省委统战部副部长。十级。", "type": "paragraph"}, {"text": "一九二九年秋，王文良因私贩大烟在山西孝义县被捕。一九三三年由太原出狱后，曾数度担任党的秘密交通工作。一九四三年整风审干期间，他在延安中央党校学习时受到审查，结论没有问题，他从此对党不满。一九五二年三反运动时，他任西北军区后勤部军邮局长，因领导运动不力、违反财经制度私购卧车，和私人营造商互请吃饭等，犯有严重的铺张浪费和官僚主义错误，为此，军区党委一度责令他停职反省。后继查明没有贪污，结论不予处分，仅在军区党委讨论他的问题结论时，党委书记张宗逊同志曾对他作了口头批评。他却因此对党更加不满，怨恨日深，和党越来越离心离德。加之长期不努力学习（自己检讨迄今尚未读过“关于若干历史问题的决议”），思想狭隘，政治落后；来校一年多，也不努力钻研马克思列宁主义理论，认真改造自己的思想，以致在此次资产阶级右派向党猖狂进攻之际，由对党的严重不满走上了反党、反中央的道路。", "type": "paragraph"}, {"text": "此次整风开始后，王文良对中央决定留校整风，特别不满，公开反对，态度极坏；但当其错误被揭发以来，经过党的教育与同志们多次的批判和斗争，他的态度有了转变，愿意检讨错误交代问题，并表示决心改正。校党委和领导小组认为王文良的错误是严重的，特决定将有关他的错误思想材料印发全校讨论。）", "type": "paragraph"}, {"text": "一、从根本上否定三反成绩", "type": "subtitle"}, {"text": "（一）否定三反成绩。在五月十八日的小组会上大放大鸣的时候，王文良说：“三反中有些同志被搞得够呛，三反是伟大的吗？我是挨过整的，我认为是错的。”七月三日，小组会议上同志们根据整风学习讨论问题参考资料中的八个问题开展批评与自我批评的时候，他说：“三反虽有成绩，但也有严重的错误”。直至七月十一日小组会上结合讨论三反、肃反问题，对他的错误论点进行批判时，他辩称：“对三反我没谈过全国问题，全国的成绩是基本的，只是谈我们地区和单位的问题。”同时却又说：“西北军区的三反是以官僚主义反贪污，以官僚主义反官僚主义。”在同志们批判和追问情况下，他在说法上虽有过变化，但其基本思想是否定三反成绩的。", "type": "paragraph"}, {"text": "（二）对中央有关三反运动中某些规定和方法不满。在五月十八日鸣放时，他说：“三反贪污分子10％，肃反5％，这些数字提得对不对？10％真害死人……。”七月八日小组会上，他又说：“10％的贪污分子数字，我认为不科学，思想上转不过来。”直到七月十一日小组会上讨论三反肃反问题并批判其错误看法时，在大家追问下，他又改口说：“10％是指钱数吃回扣，说买100元的东西，吃十元的回扣，是否都有10％的回扣，不能一概而论。”他同时表示：对10％的规定，和“大胆怀疑”的问题，至今他还是有保留意见的。", "type": "paragraph"}, {"text": "在五月廿九日小组会上谈到群众运动与法制的结合问题时，他与本组一个同志争论说：“过去运动有违法的现象。”对证材料时，他承认这句话是指的三反运动。", "type": "paragraph"}, {"text": "（三）对三反的善后工作不满。在五月十八日鸣放中他曾说：“三反时报纸上公布了的贪污分子，搞错了的为什么不给平反？外国搞错了的，死了的还恢复名誉。我被公布过好几次，打过了，公布过了，就这么算了？”  （据了解他的问题在三反时并未登报，只是因他领导运动不力，曾被停职反省，并在内部通报过；所谓“打过了”，那是因为他谩骂领导，经劝告无效，一同志出于义愤打了他一下，当时该同志受到批评，负责同志也向王作了解释。）又说：“别人受了委屈不管，收拾人的，中央保护他，说是忠心耿耿，不要难为他。难道受委屈的就不忠心耿耿，为什么不应该受到党的爱护？”“为了国法，中央应进一步地注意善后工作”。", "type": "paragraph"}, {"text": "（四）因三反问题，对张宗逊同志进行恶毒的诽谤和攻击。据他自己说：在西北军区党委作三反结论时，张宗逊同志曾批评他，说他“手脚不干净，品质恶劣，党性不纯，组织观念薄弱”。（他在九月二十六日检讨时说，他曾将此事向习仲勋同志反映过，习仲勋同志也当面问过张宗逊同志，张宗逊同志表示并未说过这些话。）王因此对张宗逊同志怀恨在心，认为“恶语伤人气难消”，在一年来学习过程中每当提到这件事时，他便怒火上升，精神紧张，气势汹汹，口出不逊，对张宗逊同志恶意辱骂，不容别人分辩。直到七月十二日小组讨论三反、肃反问题时，有的同志提出“事情弄清了，气出了，就应该正常了”，他还表示：“克制是要克制，但今后要完全克制也难”。", "type": "paragraph"}, {"text": "（五）因三反问题，对杨献珍同志的污蔑和攻击。在五月二十日下午杨献珍同志布置整风学习时谈到如何对待批评问题，曾讲对于过去运动看法要有历史观点。王文良听支部传达这一点后，极为反感，毫无根据的说：“你杨献珍过去是马列学院秘书长，三反中马列学院死了人，你就没有责任吗？”（事实上，三反时自杀的周文，正是马列学院秘书长，他是斗人的人，并非被斗而死。此事中央已有结论，周文之死完全由其个人负责，杨献珍同志没有任何责任。）", "type": "paragraph"}, {"text": "杨献珍同志有时因腰疼坐着讲课，王文良对比也表示不满，在五月廿九日一次小组会上污蔑杨校长是“倚老卖老”。", "type": "paragraph"}, {"text": "二、恶意攻击中央的正确路线", "type": "subtitle"}, {"text": "在五月十八日鸣放当中谈到三反问题时，他曾经这样说：“七大到八大路线是正确的，但在某些地方仍然没有改变教条主义的办法，还有点残酷斗争、无情打击的味道。”并说：“三反中有人自杀，整风整党也听说有死人，为什么呢？文件上应该指出这些错误的方法，也就是教条主义的重犯。”五月二十日晚，支部在传达杨校长布置整风学习问题时，提到对于过去运动要有历史观点，他除在当时表示很反感对杨校长进行污蔑外，第二天找副支书高希胜同志说：“刚刚叫提意见，就来反驳！”并激动地说：“王明路线错了，难道毛泽东路线就都正确吗？”在另一次小组会上他又讲：“左、右，那一次不是从中央来的啊！”", "type": "paragraph"}, {"text": "王文良对党的不满，也表现在对全党敬爱的领袖毛主席情感的疏远上。六月二十日全校学工人员去中南海和毛主席照像，大家莫不兴高采烈，欣然前往，而王文良却没有去，亦未请假。后来同志们问他不去的原因，他申述了两条理由：“第一、当时上了车，别人让了座，我坐着别人站着觉得不好意思；第二、听说去了以后要等很长时间，身体支持不了。”实际上是他对这次照像兴趣不高，表现了他政治热情的淡薄，和党情感的疏远。", "type": "paragraph"}, {"text": "三、不满一九四二年整风审干并借此诽谤中央某些领导同志", "type": "subtitle"}, {"text": "一九四二年整风时党对王文良的历史进行了审查，王对此颇有不满情绪，在这次鸣放当中借此对中央及××、××等同志进行了恶意的诽谤。在五月十八日小组的鸣放会议上，他曾提出“中央整下不整上，搞错了许多人的××，为什么在七大时汗毛未动，还选为政治局委员？”对××同志的意见是：“第一，延安党校还有一个‘紧急治罪法’，是中央搞的，还是××搞的？××这个权公布这个法吗？第二，感到××同志与人难处，善于给人察颜观色，他要怀疑的人，你哭、笑、站立都不对。你积极工作，他说你是装正经。”“××最会给人看相，这是他在延安的杰作”。", "type": "paragraph"}, {"text": "四、怀疑和不满党的政策", "type": "subtitle"}, {"text": "（一）对学生升学问题的错误看法。八月底，在接到他家里来信以前，他曾担心自己的大女儿今年考不上高中，有一天（可能是八月三十日）在闲谈中说：干部子弟不准走后门送到学校里去，考又考不上，过去穷，念不起书，现在有力量了，又如此规定，说来说去，还不是穷人吃亏吗？", "type": "paragraph"}, {"text": "（二）对于“定息”的错误认识。王文良认为定息不是剥削。在去年小组讨论矛盾性质问题时，他认为定息不是剥削，是国家赐予的，为什么非说人家是剥削不行呢？", "type": "paragraph"}, {"text": "五、反对留校整风", "type": "appellation"}, {"text": "（一）怀疑学校向中央报告的材料。在六月廿二日小组会上，他正式提出，要求“学校把向中央的报告，交26个支部书记看看，是否合乎提意见的实际，如果由这里一点那里一点凑成了右倾思想，这是否合适？”在五月廿九日小组会上，他说：“党内同志鸣放比党外民主人士、知识分子顾虑大，因为人家有科学，有技术，提了意见决不能不要人家，人家凭本事吃饭，党员就不行”。", "type": "paragraph"}, {"text": "（二）六月廿七日，他向同屋住的同志讲：“中央这一手（指留下整风）办的很拙劣！。当天他还说：“没有什么问题，我是不发言，不发言，没什么讨论头，就不会再延长学习时间了。”别人说要明辨是非，他则说：“你们不要太天真了”。", "type": "paragraph"}, {"text": "此外，王文良对陕西省委第一书记张德生同志也有不满情绪。在六月七日地区的鸣放会议上曾说：“我和领导（指张德生同志）谈工作时，好就对，不好就碰钉子，这样就只好敬鬼神而远之。”并说：“我现在还不愿见他。”", "type": "paragraph"}, {"text": " 来源：中共中央高级党校 校部办公室编印《整风学习讨论问题参考资料》第30期，1957年10月24日。", "type": "paragraph"}]}