{"title": "“花间”错误的再检查", "date": "1957-9-0", "authors": ["石家庄市文联“花间”编辑委员会"], "contents": [{"text": "“花间”错误的再检查", "type": "title"}, {"text": ["石家庄市文联“花间”编辑委员会"], "type": "authors"}, {"text": "看到石家庄日报上发表的石基和靳言等同志词严义正、语重心长的批评。我们痛切认识到：我们的“初步检查”是不深刻、不严肃的!", "type": "paragraph"}, {"text": "当各地右派分子向党、向人民猖狂进攻的时刻，我们在“花间”上放出了许多的毒草。当然，如果有意识地放一些毒草，以便让人民群众认清它们的真面目，在适当的时机铲除它们，这并没有什么不好；问题在于我们对不少披着帮助党整风的外衣，实则是诬蔑党、向党进攻的毒草，并没有及时辨识出来：有些是对它们的反动本质和毒害性估计不足，有些是根本没想到批判和锄掉。如第十一期上梁法洲改编的相声“卫士”，第十二期上沈鸿业的“肖像二幅”，第十五期上尚西玉的“鸣放中的花絮”等就是。有一个时期，“花间”上真是毒草丛生，而从正面表现我们的社会主义建设，反映新的生活面貌，歌颂新人物的作品寥寥无几。更严重的是当我们全国人民忍无可忍带着满腔愤怒向右派分子展开说理斗争的时候，我们不仅没有迅速拿起锄头来锄自己放出的毒草，而且还在继续不加批判地放。至六月下旬，本刊的毒草一株未除又放出了羡智严重歪曲、污蔑党的领导、向党恶毒进攻的“耳闻笔录”。就是发了几篇反右派的诗文，也是临时拼凑，软弱无力的。", "type": "paragraph"}, {"text": "后来在舆论督促下，我们才不得不拿起锄头。但令人难以容忍的是，在第十九期上，刚刚与人所共认的毒草“天地篇”作战，又立即腾出阵地，未加任何按语刊登了“天地篇的写作经过”让王瑞生这个对党和人民有着刻骨仇恨的人，进行混淆视听的诡辩；而同时又发表了对毒草欣赏、为毒草辩护的刘向前的“‘天地篇’给了读者什么”一文，而我们编者也并没表示任何态度！实际上这就扩大了毒草的影响，起了为毒草搽胭抹粉、灌溉施肥的作用！", "type": "paragraph"}, {"text": "正如同志们指出的：“花间”在放毒草的时候，劲头儿很大，在反右派和锄毒草的时候，却兴味索然；后来即使拿起锄来，也没有痛决下心。这些令人难以容忍的态度足以说明我们在右派分子向党和人民猖狂进攻当中，以及反击右派分子开始以后，这一段不平常的日子里，绝不仅是“嗅觉失灵”、“阶级立场不稳”，而是丧失了无产阶级立场，向资产阶级思想作了可耻的缴械、投降，走了资产阶级方向！我们所犯的错误，绝不是一般性的错误，而是难以宽恕的政治错误!", "type": "paragraph"}, {"text": "但我们的错误有更甚于此者！在当时，党和人民本已向我们敲了警钟，七月中旬在石家庄日报上相继发表了王泉、光军同志两篇忠恳的批评文章，假如我们当时能立即猛醒，着手检查，纠正错误，也许不致为党和人民造成这样大的损失。可是恰恰相反，仍抱着抗拒的态度。主编贾华含不仅没有心悦诚服地接受党的的批评，反而产生了抵触情绪，对党报上的文章百般挑剔，表示不满。文联的编委们也漠然视之。他们一再与外地文艺刊物相比，认为“花间”发表反右派的文章“并不算少”，“动手锄毒草也并不算太晚”。而不从上述“花间”在客观上所起的恶劣影响以及他们的其他言行和思想实质联系起来进行深入的检查。以致一错再错，执迷不悟！后来因为上级党委教导、一再挽救，才有所扭转。然而对自己错误的实质，仍没有明确的认识，所以作出像上次那样敷衍塞责，极不严肃的“初步检查”!", "type": "paragraph"}, {"text": "正如石基、靳言等同志所指出的：所有这些问题绝不是偶然的，绝不只是“一时不慎”。而是和主编贾华含、实际处理稿件的编委朱虹以及其他驻文联编委们的思想、立场、观点分不开的。这是由于“花间”编委虽有九人，而实际参与花间编辑工作的是文联的几个编委，其中朱虹负责实际工作，而主编华含负主要责任。", "type": "paragraph"}, {"text": "我们认为驻文联的一些编委，对党的“百花齐放、百家争鸣”方针的理解是有错误的。有一个时期，好像只要用任何政治标准来衡量一篇文学艺术作品，就成了“教条主义”，“清规戒律”，过分地强调了文艺的特殊性。这样发展的结果，必然就离开了党的文艺方针，否定了文艺服从政治的原则。近年来，他们对上级党委对文艺的领导也是不够尊敬的。所有这些问题都直接影响到“花间”的编辑工作和发展方向。", "type": "paragraph"}, {"text": "主编贾华含在市委宣传工作会议上的发言，就是这些错误立场、观点和文艺思想的流露。石基、靳言等同志对发言中一些错误论点的分析和批判我们完全同意。这个发言在开始的时候，虽然也“肯定”了本市文学艺术各方面的成绩，“肯定”了市委及各级党委的领导，但随后就说：“各式各样的教条主义很多。好比水银泻地无孔不入”，而且这又“和本市文化艺术的领导部门的领导思想有关，与直接掌握本市文化艺术工作的市委文教部副部长刘参之同志的思想方法有关”。对党的领导和教条主义的危害性作这样的估计与分析是极端错误的!很明显，假如果真是这样的话，那么这些成绩怎么能够取得呢?我们的党委又怎么能够领导得了文化艺术呢?这不是前后矛盾，逻辑不通吗?在这个发言中也用了很大篇幅，根据道听途说、极不可靠的材料，并加以夸大、渲染、演义，对刘参之同志进行了人身攻击。其中，有些话确实是和右派分子向党猖狂进攻时所放的恶言毒语，如出一口，毫无逊色。而且由于贾华含是市文联主任、“花间”主编，所以和一般人的发言比起来，它的影响就更大、更恶劣！我们认为他应尽早作出深刻严肃的自我检查和批判。", "type": "paragraph"}, {"text": "另外，对编委朱虹向党凶恶进攻的反动言行及在“花间”编辑工作中所起的危害作用，主编贾华含及其他驻文联的编委一直是估计不足的。在“初步检查”中说：“在这一时期，我们编委会内部也是有斗争的”。认真检查起来，驻文联的编委与朱虹并没有原则上的斗争；相反，倒是对他一味迁就，十分信赖，把“花间”的组稿、选稿、联系作者等极为重要的工作，放手交给他去做，一直缺乏必要的监督和检查。更严重的是在反右派斗争开始以后，对他与柳木风、楚庄这些反党反社会主义的右派分子们千丝万缕的关系，对朱虹与华直这个被党清洗出去的坏分子的亲密关系，很长时间没有严加追查。对他筹办反动刊物以外的反动言行，很长时间没深入的揭发和批判。甚至还曾认为他在“花间”编辑工作中起不到什么危害作用。为什么对朱虹这样一个卑鄙龌龊、反动彻骨的人一直视若香花、温情脉脉呢?这充分说明驻文联的编委存在着极严重的右派思想和右倾情绪，他们有的甚至作了右派分子的俘虏，和右派分子臭味相投了。我们认为这些同志，应当立即猛醒，在适当的场合交代自己的错误言行，敢勇地检查自己，彻底转变自己的立场，与右派思想彻底划清界限，立即全身心地投入反击右派分子的伟大斗争!另外，在过去一个阶段中，“花间”编委的集体领导作用发挥得十分不够，有的兼职编委对“花间”不够关心，对负主要责任和做实际工作的编委监督、要求不严，缺乏必要的斗争。今后一定要积极参与“花间”的领导工作和编辑工作。对主编贾华含的错误，我们要继续批判。对朱虹和楚庄的关系，以及别有用心的活动和在本刊编辑工作中所起的危害作用，我们一定要严加追查!我们也迫切期待着读者在这些方面帮助我们。", "type": "paragraph"}, {"text": "在近几个用这不平常的日子里，我们犯了严重的政治错误，我们离开了党的文艺路线，使“花间”走上资产阶级方和。回顾这些令人痛心的事实，实使我们不寒而栗!在党和人民面前我们是有罪的，今天我们向党、向人民请罪。", "type": "paragraph"}, {"text": "我们有请罪的沉痛心情，但也有以实际行动赎罪的坚强信念，因为我们是有依靠的，这就是我们的党和人民。我们坚信：在党的正确领导和人民的监督、帮助之下，一定能够彻底清算和扭转“花间”的错误方向，改变“花间”的面貌。我们要立即组织力量，彻底干净地锄掉“花间”的毒草，并对右派分子利用文艺作品向党进攻的言论进行坚决彻底的批判。使“花间”真正成为社会主义文艺的阵地，成为反击右派的坚强武器。", "type": "paragraph"}, {"text": "最后，我们恳切地期望广大读者进一步揭发、批判“花间”的错误，向我们伸出援助之手！", "type": "paragraph"}, {"text": " 原载《锄草集》，石家庄市文联，1958年。", "type": "paragraph"}]}