{"title": "向人民请罪", "date": "1957-9-11", "authors": ["张孟闻"], "contents": [{"text": "向人民请罪", "type": "title"}, {"text": ["张孟闻"], "type": "authors"}, {"text": "我是一个犯了严重政治错误的罪人，从解放以来，一贯有反党反人民反社会主义的言行。肃反以后，因为自己对这个正确运动从反动阶级立场来看，抱有极大的反感，所作所为格外恶劣，犯下了更严重的政治罪行。现在我以沉痛的心情，向全体代表承认错误，交代过去几年来我反党反人民反社会主义的言行，向人民请罪。", "type": "paragraph"}, {"text": "一、我自己的右派言行", "type": "subtitle"}, {"text": "(1)反党的领导。由于自己向来坚定地站在反动阶级立场，有浓厚的反动思想和感情，对解放后的政治方向感到与自己旧的一套格格不入。国家走上光明康庄大道，人民生活提高改善，我自己不跟着前进，却反而感到不惯，而且恶毒地把新社会说成一片黑暗。在学校里又谬妄地说工农干部不能领导大学，共产党不能领导文教事业，党中央明确提出“党委领导，校长负责”的政策以后，竟说，党委不能领导大学，大学的行政与业务应由校长、系、教研组主任来管，否则这些人变成“有职无权”了，想要党离开业务，使文教事业不走社会主义的路，正是反动派釜底抽薪的阴谋。", "type": "paragraph"}, {"text": "三反与思想改造时，我没有从阶级立场根本转变过来，反而觉得自己被欺侮了一阵，产生了反抗情绪。对资产阶级的五反运动，也对重点分子致其同情，以为他们遭遇到不幸。统购统销实行后，我说，上海人吃不到大米，只好吃麦饼了。还在代表小组里说，“你们穿人民装的听不到不满的话，只我穿西装的才听得到。”把    人民政府干部说成这么使人害怕，把新中国的人民说成无言论自由。", "type": "paragraph"}, {"text": "抗美援朝初起，我又错误地认为美帝是个自给自足的强大国家不会来侵略中国，而自己建国不久，立基未固，昀好不管朝鲜战争，以免惹火烧身，有很浓厚的崇美恐美心理。听到志愿军出国，以为多惹是非，而且乱信谣言，说“志愿军是派遣出国，不是自愿的”这一类胡说八道。至于长敌人威风，夸耀美国军器，我不但爱听，而且为之转播。对抗美援朝伟大爱国运动起了破坏作用。尤其荒谬的我竟传播过“志愿军先去侵犯人家，美军才来轰炸我们”的话，简直替敌人作侵略我国借口的宣传，连昀起码的国民立场也丧失完了。", "type": "paragraph"}, {"text": "以后在高教界所进行的重大变革是院系调整，我以本市所看到的部分事件，以为找到“缺点”，检取了“乱点鸳鸯谱”一句话来反对全国高教事业的调整。接着是教学改革，学习苏联，我用“形式主义”，“教条一通”来瞎加批评，来反对教学改革，反对学习苏联，这是明确提出反对领导反对政策的开始。", "type": "appellation"}, {"text": "在科技界，我照样是一贯地反党领导的。我在科联科普任职时总是独断独行，一些不了解集体领导、信任干部的新社会的工作制度与工作方法，到处闹成独立王国。我之愿意在科学社做事，正因为庙虽不大，却可以独立称王。甚至我还夸耀地说过，“科学社的论著，不必硬要马克思主义教条。”另一手法，我强调纯技术纯科学观点来迷惑人，使人感觉自然科学或技术科学可以孤立起来与政治无关。我就是在这烟幕下来进行反党的领导。", "type": "paragraph"}, {"text": "这方面最近的发展是不要实职而想抓实权。我是动物学会总会的常务理事，并不理总会的事。但在上海的动物学会分会却想大权独揽。想把学会抓在手中，对动物区系调查一事士感兴趣。国家制订了十二年科学工作规划，第一项就是区系调查。我看到科学院动物研究室人力单薄，一下子搞不起全国规模的调查工作，就批评他们无魄力，领导无方，自己却在上海鼓动大家起来赶做这项工作。明知这项工作同自己业务结合，尽管推让别人，结果还是落在自己头上。今年6月我之到浙南作初步调查，正是这个企图的正式实现。这是彰明昭著地在争取领导权，而且已经开始实现。当然这个工作对国家有利，在学术上也需要，所以能够得到大家的支持。但我却在打击科学院动物室这一方面的威信而想把领导权移到自己手中来。", "type": "paragraph"}, {"text": "我对市内的自然历史博物馆对动物学杂志都感兴趣，但只求有权说话，却不愿担任实职。这个恶劣作法，在干涉到科联想搞好科学期刊时也同样表现出来。这是从反党领导发展到抢取领导权，可是又不要实职，因为实职必须负责，而我又想抓权，又不肯负责。", "type": "paragraph"}, {"text": "(2)我在肃反中受到了严格的审查，依照我过去一贯的反党言行和我在教研组里十分信任反革命分子周惠生而论，已经是“平日工作上出过容易引起怀疑的差错”的一种人；况且在解放以前，我与国民党权贵们也有来往，也可以算是历史上还有些问题没弄清楚的人。无论从领导上或从群众间提出来作为审查重点，并无什么不合理的所在；而且通过审查，一身感到轻快。可是我相信孙大雨事前的挑拨，认为这是对我的“人身报复”，也想来个“人身报复”。党和政府的威信极高，对知识分子的照顾又极周到，我当然无法对党对政府施行攻击。于是这股怨恨集中到执行肃反运动的几个党员同志身上，来作代替，心底里实在正是反党反政府，昀显著突出也昀阴狠险毒的是去年人代大会的一场风波。", "type": "paragraph"}, {"text": "(3)一场风波的反动政治行为必须与我反动的政治发言联成一气来看。去年我在本会的发言是彻头彻尾向党向政府作猖狂的进攻，现在先对发言内容的恶毒谬论作交代。", "type": "paragraph"}, {"text": "1.挑拨离间。整篇文字有好多地方具有极明显的挑拨离间性质，涉及方面也很广。有挑拨党政和科技人员的，有挑拨一般党群关系的，也挑拨青年老年教师，企图达成破坏团结的目标。", "type": "paragraph"}, {"text": "2.交大问题。我建议交大不迁。我那时明知交大内部有部分人对西迁正闹情绪，这样公开提了出来，正是起了基层点火作用。更恶毒的是我借交大西迁问题，来攻击上海党政领导干部，说“市委对科技人材乃至机构的撤离上海，并不在乎”，既是攻击，又是挑拨，而同时又侧面去攻击高教部的院系调整。", "type": "paragraph"}, {"text": "3.丑化党员和进步人士。用嬉笑怒骂的讽刺笔法来丑化党员，既不明指是谁，谁都可以拿去比附。另外，又丑化进步人士，叫他们是“一味恭顺，只讲顺风好话的‘靠拢’的人。”这样既可以打击党员的威信，又使人不敢接近党员，使我的反党言行在群众间易于进行。", "type": "paragraph"}, {"text": "4.歪曲肃反运动为人身报复。借事实上并不存在的“人身报复”，用来歪曲肃反运动的真正伟大意义。", "type": "paragraph"}, {"text": "5.扭曲学习苏联。妄说党支书起初批评我“强调结合中国实际，即是反对学习苏联。”事实上党支书的话，我是断章取义，而党中央也一向要求大家结合中国实际来学习苏联。我只是借此向他进行攻击。然而对交大西迁之事，正是结合中国实际，我却要求“硬”学苏联了。", "type": "paragraph"}, {"text": "6.造谣扯谎，掩盖真相。例如上海科联科普，党内外干部合作得很好，只有我自己专横，反而说干部同志专横。明明市的党政领导干部很关切上海科技界，办公房屋也已经由曹荻秋副市长应许了，我事先明白知道，然而我却睁着眼睛讲瞎话，说成毫无办法。上海的科技人员与机构，事实上逐年都在扩大增加，我却造谣扯谎掩盖真相，有意要造成虚伪的假象，来引起大家对党的不满。还扯谎说不许大家提意见，把新中国说成毫无言论自由，漆黑一团，在短短几千字的发言里，几乎没有一句没有毒素。", "type": "paragraph"}, {"text": "(4)一场风波。发言前一天，我看到有些人在看校样，就想自己也要来一看。要不到，疑惑内有别情，被改动了。当天早晨，我看铅印的发言，并没有看出什么错字，但心上已经有两个阴影:不曾对过原稿；也许曾被改动。一直等到自己上台宣读，读到思改、肃反一段突然连续发现了两个错字，原本心里对思改、肃反存有极大的反感，再加上我不信任党，于是昨天的反动想法和早上想起来的两个阴影，一下子都掠过心头，就主观地认定这发言原稿一定被改动了。当时横下心来，认为原来共产党所谓言论自由是骗人的。这个主观荒谬的决断极快，不容我从容考虑，就凭了这样气势，悍然下台。这是明明与党员闹对立，也就是与党闹对立。当时认为拼起代表不做，完事。存了这样捣蛋的专横心肠下台，当时就震动了整个会场，把这个庄严的人代大会会场的气氛搞乱了。我一贯把共产党歪曲地看成为专横干涉别人言论的党，在这里非凡明白地突出来。当时明明晓得将会引起混乱，还是悍然下台，反动气焰高涨，用心也极毒辣，不惜捣乱这么庄严的会场来破坏党的威信，破坏人民代表大会会议制度的威信。这不仅是一般的政治错误，实在是违犯了宪法，破坏人民代表会议制度，也破坏民主专政、民主集中的新制度，应该领受公正严厉的处分。", "type": "paragraph"}, {"text": "那天午饭前后，已经知道自己错了。经过原稿核对，原稿并不曾有丝毫改动，一共只错了不重要的五个字。当天下午得到主席团的宽许，让我当众检讨，总算把一场风波平息下来。人代大会的人民代表有极其广泛的言论自由，连我这样造谣污蔑攻击党员和党的政策的荒谬发言，人民的党和政府也让我公开发言。甚至在闯了大祸后，还让我公开检讨，让我读完这篇向党进攻的发言。在我这方面，发言已是攻击党政，再来这么一场风波，真是毒上加毒，双罪俱发。而且应该推想一下，倘然原稿在排字房内遗失，那么我这个错误罪行所造成的混乱局面，要怎样才能澄清。这么加深一层去想，我这个反党反人民的罪行，实在是非凡毒辣阴险。今天谨向全体代表忏悔认罪。", "type": "paragraph"}, {"text": "(5)对肃反的所谓“冤屈”仍是念念不忘，时常与孙大雨、王恒守来往谈论。孙大雨从上海各个高等院校得来不少并不可靠的事例，他说本校某一教授住宅被搜查，外文系一个学生被误斗，自杀未遂。此外所涉及的院校很广，财经、师大、师专，……这样，我深信肃反在上海有“一批偏差”。后来到高教局去提出“算总帐”，就在这等平时谈话中扎下了根。到整风期中，我接到了一个不相识的女子来信，自称是身受“古今中外第一冤狱”之苦，我通过学校党委和区政府去了解一下，那个人已经向法院与司法部提起上诉了。我了解回来洋洋得意，认为我才公正，自比于包公。这就把党领导下的司法界看成是不公正的了。这是反动派看法。后来我竟在校内谈话会中要求成立“平反冤狱委员会”，与北京右派分子所提出的平反委员会南北呼应。", "type": "paragraph"}, {"text": "(6)挑拨离间、破坏团结。我在破坏团结方面所涉及的范围很广:", "type": "paragraph"}, {"text": "1.首先是党政干部与科技高教人员之间的挑拨，昀明显地集中在去年本会的发言与今年4月26日文汇报刊登的“我看党群关系”一文上。", "type": "paragraph"}, {"text": "2.团体、机关党内外工作人员之间的挑拨。我还在行为上也表现出来。今年整风初期，科普举行一个内部整风座谈会，我借题发挥，讲科普存在有浓厚的宗派主义，放起火来，加上王恒守的和唱，那个晚上的座谈会就变成专向党员干部进攻的会议。这样我还嫌不够，还建议科联也照样来搞它一下。我在科技图书馆也做过这样挑拨勾当，为两位馆长老先生代向陈虞荪局长说话，认为馆内党员干部有强压老先生的作风。又到水产学院，借王以康先生之死、前王院长的调职，也讲挑拨党内外关系的话，在那里放火，企图引起不和，损害党的威信，反对党的领导。", "type": "paragraph"}, {"text": "3.离间与打击进步民主人士。我一贯把进步民主人士污蔑为“投机分子”，而把民主党派称为党的尾巴；新近批准入党的更说成是“投机分子纷纷进党，好人只好离开。”打击别人而同时抬高自己。", "type": "paragraph"}, {"text": "4.党外人士之间的挑拨。在全国科联、全国科普成立以后，一般旧的科学团体都自动取消解散了。但中国科学社由于亦有事业，不能马上结束。我很支持不立刻结束的意见。竺可桢副院长好几次主张取消科学社，任老先生持有相反的意见，我推波助澜增长任老的坚持，使任、竺两位之间有不愉快；甚至还说过这样的话，“过去如果没有中国科学社，不会有今天的科学院”，蓄意挑拨离间，非凡明白。", "type": "paragraph"}, {"text": "在科学社里又挑拨老先生们与卢于道先生之间的感情，卢先生由于感到在社里与我合作的困难，而离开了社。", "type": "paragraph"}, {"text": "在学校里也这样的挑拨。过去王鸣歧、曲仲湘两先生对系主任谈家桢先生有意见，我居然借此与谈先生直接谈话，几乎闹成明显的分裂。只要别人有意见，我夹杂上自己的成见来助长矛盾，加深意见。青年教师对年老教师提批评，我却看成是“向老教师进军”，挑拨离间青老教师之间的感情。在学生面前又散布某些教师的生活细节或是酒后失态，使同学们对这些教师们有不良印象，而抬高了自己。", "type": "paragraph"}, {"text": "二、右派集团活动中我所参加的几项罪行", "type": "subtitle"}, {"text": "(一)与右派集团分子的交往行动。", "type": "paragraph"}, {"text": "1952年春季华东革大十天学习中，因为解除了对于陈望道先生的一个误会，相反地使我加深了对章靳以先生的误解。我对章靳以先生一向主观地认为他是“公馆派”的主要人物(公馆派事实上并不存在)，那天因为要孙大雨说明另一小组的争论情况来作对证，感到他与我气味相同，敢于说话，心里就觉得合得来。孙大雨对准我这个漏洞，对我大谈“公馆派”。我从那一次事件以后，就同孙大雨有了往来。主要是我从市内返家时便道到他家去谈“公馆派”。我向来对章、漆(漆琪生先生)两位在解放前的接近章益，压根儿瞧不起。这会又经过一场对证事故，所以凡是攻击李正文同志和“公馆派”的话，我都喜欢听。他拉扯“公馆派”拉得相当宽广，我也乐意听下去。他认为“公馆派”至少与曹未风同志有联系，其理由是大教联的改选。孙大雨念念不忘于1940年5月27日的大教联落选事件。他胡赖说，曹来风同志与章、漆两人早已连在一起，5月27日上海尚未全市解放，他们匆匆开会改选，这是预先布置好的“阴谋”。他谬误的结论是曹、章、漆加上周玄同先生四个人预先“阴谋”好，就这样把罗隆基派来专搞大教联阴谋的孙大雨从宝座上颠复下来了，从而就有不共戴天的切齿之恨。孙大雨又诬栽曹来风同志与汉奸王芃生有关，周玄同先生是与国民党何炳松有关。这两人的历史孙大雨又有一整套胡话。从而把上海乃至华东的文教界被丑化成为一个被“宗派集团”所包办了的世界。李正文同志解放前原在上海大教联里代表党做工作的，大家都相识。孙大雨就说李事前并不晓得，其当选是四人“阴谋”所搞出来。李正文同志因此就被孙大雨诬栽为这个“阴谋集团”的傀儡首领，他又恶毒地说真正幕后牵线者是曹未风同志，章漆是大将。这样他把“公馆派”的关系胡乱拉扯到曹未风、周玄同、李正文三位身上去了。孙大雨阴险地造出一套鬼话，说复旦既经李正文同志代表党政来接收，同时也就接收了前校是章益的“公馆派”，又因为外面有曹周两人的合作，上海文教界就连成一片“宗派集团”的网了。他认为，只有冯定同志可以出力清理这个纠纷。当他知道我与冯定同志原是旧识老友，就要我同去见冯定同志。孙大雨又把解放后复旦第一届校委名单妄作李正文同志接收“公馆派”的证据，因为这里面有好多章益“旧人”。我对“公馆派”原有恶感，对这一届校委名单也同样地以为章益旧人太多，而我却不在其内，心有不满。听他言之有“理”，就在十天学习期中陪他在革大去见了冯定同志。他对冯定同志数说了一大套，而且要求冯定同志到复旦来清理“宗派集团”。我把我对“公馆派”的意见以及对证的一幕说了。冯定同志后来是复旦思改时学委会主委，孙大雨提出这个要求后，冯定同志应许考虑。这是我与孙大雨结交的开始，是以“公馆派”来联系起来，而且这么早就参与了他的密谋。", "type": "paragraph"}, {"text": "思想改造中，孙大雨与我都作为重点，孙大雨歪曲地认为这就是华东十天对证一幕的“报复”。因为我和孙大雨那天说话恶毒地针对李正文同志，就相信李正文同志确在施行“人身报复”。我现在了解，党的工作方法一向取集体领导方式，李正文同志不可能一个人上下其手。我用几十年旧社会生活习惯的一套来误解，因而恨李正文同志，认为李正文同志真是包庇了“公馆派”。那时，章靳以先生调作沪江大学教务长，漆琪生先生调任震旦大学法学院长，我又恨又妒，妄认为这“宗派”扬眉吐气，升任作大员去了。", "type": "paragraph"}, {"text": "思改以后，因为共同对思改有敌对情绪，感情上我对孙大雨更密切起来，而且对“公馆派”及李正文同志更感怨恨。陈子展在院系调整工作中没有如陈意调配，他赖着在上海不走，时常到孙大雨家来骂李正文同志，发牢骚，而且任情恶骂“公馆派”。孙大雨在以后约我晚饭时，也邀约陈子展来共饭。三个人坐下来就是谈李正文同志和“公馆派”。孙大雨、我、陈子展对“公馆派”的名字各有不同内容，孙大雨用得昀广泛，我和陈子展较狭。陈子展把中文系胡文淑、赵松庆和另外我记不起来的几个人放上去，孙大雨却把许多外文系的人一起放在里面。我听记得的有，全增嘏、杨岂深、索天章、李振麟诸位。总之，各人有各人看法。但昀少有六个人(章、漆、张、贾、曹、方)大家都同意。我在思改以后到肃反以前这么一段长时间内，大约一个月内必有一或二次到孙家，有时我一人，有时有陈子展，坐下来就以此为谈资，恶毒的加以讥笑，在背地里妄论公正人士来满足自己的卑劣妒恨心理，觉得只有在这里才可以肆无忌惮地谈得畅快。", "type": "paragraph"}, {"text": "1954年9月华东统战部结束，举行高教界座谈会，我被推为理组发言人，我引用了王恒守所说潘汉年那样讲话，把我们知识分子看成是敌人，是俘虏，是奴隶，还是朋友?听起来非凡刺耳。潘汉年当时未被逮捕仍是代表中共市委，所以还是攻击党政的反动言论。我也记起孙大雨关于上海乃至华东文教界“宗派集团”的话，而且也当场指出曹未风同志在院系调整工作中的“缺点”。我在大会上把这些话讲得十分恶毒刻薄。会后，孙大雨非凡高兴，说我的话击中要害，他为我的话而鼓了两次掌，我无耻地以得到他的鼓掌为快慰，而兴奋。", "type": "paragraph"}, {"text": "1955年初夏，孙大雨在校园里告诉我，陈其五同志当面对他说过，复旦大学有孙大雨、张孟闻，王恒守、陈子展反党反政府小集团。他而且恶毒地捏造，因为去年在统战部座谈会上说话得罪了人，现在要受到“人身报复”。这会就要肃反了，我得留神。也叫我告诉王恒守，要他知道。在孙大雨通风报信之后下久，就展开了肃反运动。", "type": "paragraph"}, {"text": "肃反运动对我们三个人所以要进行严格审查，据我后来亲自从市委听到，孙大雨只作思想问题处理，我因与周惠生接近，不能不问，王恒守从未参加民主运动，审查历史更求明白。为了国家民族的利益，对每个人进行历史的严格审查是极应该做的事情。况且从上面我所已经交代的看来，我们这几个右派分子平日的言行确实站在反党反人民反社会主义的立场上，领导上和群众间即使只对我们几个人进行严格审查，也极合情理。孙大雨却谬说这一会的肃反运动对我们的严格审查是陈其五同志听信了曹未风同志的话，交由杨西光同志来忠实执行。那时候潘汉年已被逮捕，他利用潘汉年的事件，说成是“宗派集团”来借公济私替潘汉年报仇。这不是“反肃”，“肃革”吗?", "type": "paragraph"}, {"text": "1956年大锣大鼓进入了社会主义改造的新年，我从王造时、陆诒、王恒守这些人那里得到消息，我被市政协推选为全国政协列席代表。孙大雨和王恒守都认为这是陈市长照顾我在肃反中受过“委屈”，特别提出来，让我得到补偿的安慰。孙大雨而且说，别个市委不会这么想到你的。陆诒告诉我这个消息时，并且说，“我非常羡慕你可以去北京，我想去而不可得，既无法等这么一注路费，也无法告得一个公假。解放后我还没有到过北京，北京的朋友还说我没出息囤在上海，不想到北京去了”。我向来重视名位，而且计较得很厉害，认为陆诒是个有名的新华社记者，觉得党对他不够关心，很同情于他的落寞，有机会时当然应该替他说话。市政协正式宣布去北京的人选开会那天，王造时和我坐在相近。散会是正午，因而约了他和盧于道先生一道到政协斜对面绿杨村便饭。他说:“我很赞成你去北京列席，要是再加上一个孙大雨就更好了。”我就问他“你是七君子之一，何以独受落寞?”显然挑动他的牢骚。他说，中央对他恐怕尚有误会，就把救国会时致斯大林元帅的公开信改动信稿的事情和在蒋经国统治江西时他去蒋手下作事先曾得到周总理同意的话讲了出来。说这两件事，估计北京未必了解，如果有人问起，希望我代为说明，我也与同情陆诒的心思一样的同情他，心里也准备替他代为说明。", "type": "paragraph"}, {"text": "孙大雨晓得我要到北京去，他问我在北京的地址说他也要去北京开民盟全国代表大会，希望在京一见。我说我也不知道，你到京一打听准会知道。他说，他入京想去找陈市长谈谈“宗派集团”甚至是反革命的事，我说，我自己不想谈，你要谈当然可以找陈市长谈去。到了我临动身回沪那天，他到了北京，打电话要我去谈谈。他所谈的就是预备见陈市长谈宗派集团的那一套，想留我多住一天陪他同去见陈市长。我回绝了。他说，“陈市长可能粗枝大叶，不能仔细听取”。我说我也没有办法可以供献，就这样告辞回来了。他那时就在进行反革命阴谋。从报纸所揭露的看来，他就是在那时期去见过了岁隆基和曾昭抡，正是密商这个黑名单的反革命阴谋。", "type": "paragraph"}, {"text": "在留京期间，我找到了我的多年老友一位党员，对他谈到王造时和陆诒的事情，他说，“陆诒人在上海，牢骚果已到了北京。”因此，我就接不下话来了。对王造时，他说我是不了解这些事的。于是我就把正造时的话照样复述了一遍，而且告诉他是王造时亲自这样对我说明的。他听了也没有说什么。在北京还在友人请饭席间认识了宋云彬。", "type": "paragraph"}, {"text": "我回来赶到过年，孙大雨从北京回来后告诉我，他见过两次陈市长，陈市长允承考虑他所检举“宗派集团”的意见。", "type": "paragraph"}, {"text": "1956年阴历新年陈校长从北京回来，拟请孙大雨、杨西光副校长两人便饭，要我作陪，并且希望我能把孙大雨邀约来到。饭后，我送他上车，他忽然说他有一封几万言的长信，向党中央检举告密，要我一看。这是一封好长的长信，就是向党中央检举60多人的黑名单。", "type": "paragraph"}, {"text": "(二)反党反人民的黑名单事件。", "type": "paragraph"}, {"text": "孙大雨把那个告密的黑名单交给了我，要我看了提意见。我匆促地看了。里面一共有60人左右，前面一大批是复旦人居多，就是所谓“公馆派”的人，而思改、肃反的党员干部也在这一批里，后面是民盟以及我所不知道的人。“公馆派”包罗极广，远比我和陈子展在孙大雨家中所常谈到的为广。我由于把黑名单事件主观上看成孙大雨的检举密件，所以没有用心去记忆，可是这么一大批复旦人在里面，我当然应该替孙大雨保密。他来取还时，要我联署检举。我回绝了他。他约我到他家去商量。", "type": "paragraph"}, {"text": "约定去他家提意见的那一晚，我去时彭文应业已在座。总的我提出，信太长了，而且问，为什么他们会是反革命分子所组成的间谍网，怎么与美蒋有联系。他又提到潘汉年上去了。他说这些“反革命”的“宗派集团”向来以潘汉年为首，潘被捕了，他们当然另有首领。彭文应也坚决肯定是和美蒋有联系。孙大雨身边有一大堆“文件”，说是证件，连时间地点都可以分别指证出来。他们两人都要我小心谨慎，“反革命分子”连邮局里也有埋伏。孙说从前也有向党中央告密的信，就曾被邮局泄漏过。彭文应就说确有其事。我就一无疑惑地相信了。既然肯定是与美蒋有关的间谍网，因此劝孙大雨把网收小些。我认为打击面太大了，容易透漏消息，间谍网比什么都严密，一有泄漏，对告密人就有灾祸.孙大雨说，他不准备这封信在上海付邮。彭文应那时也主张将打击面缩小。孙大雨那晚仍要我联署，我还是拒绝。但是他没有要求彭文应联署。", "type": "paragraph"}, {"text": "我之愿意去参加密议，自己怀有私心:第一，这些人里面至少有陈其五、曹未风、杨西光、李正文主持肃反和思想改造的四位党员同志曾“打击”过我，现在轮到被看作“反革命”了，可算是报复；第二，究竟宗派包庇(“公馆派”章漆二位)之事是否属实，倘能经由党中央检查整他们一下，也好；第三，这是孙大雨个人具名的检举密件，与我无关，乐得坐观成败。心里当然希望能够把我所注意的六个人狠狠整上一顿。我是在做翻案文章，在反对思改、肃反运动，是借孙大雨的告密信来做幌子。因此，我就只集中注意到上述六人，好在他们都放在检举信里前十名左右。", "type": "paragraph"}, {"text": "孙大雨在“检举”无效之后，就想公开告发。去年夏天，曾在陈市长席前公开指控苏步青先生等为“反革命分子”。我担心他把这告密的事情搞糟，力劝孙大雨直接去找市委谈话，不要公开叫嚷。看到他性情急躁，时时要想爆发，我曾当着陆诒、陈子展、彭文应、王造时等当面几次劝过孙去找市委，而且也得把检举人数集中几个，容易生效。另外，我把这个劝市委要约孙大雨谈话的意见也对陈校长、周谷城先生、王灵同志谈过，希望通过他们或孙大雨，直接与市委有接谈机会。我那时与市委都不够熟识，尤其希望谈话时把我也带上，让我对肃反的一些心中疙瘩，同时解除了。至于“检举”一事，我希望孙大雨不要把自己暴露出来，受到群众指责，又受到法律制裁。孙大雨那时期听从了，其他右派分子也都加以劝阻，于是暂停下来，伺机而动。", "type": "paragraph"}, {"text": "柯老在政协大会提名道歉，几天后孙大雨就跟着公开放火。他把打击面缩小到八人，而内中六人就是我曾与同意的，因为这六个人是共同注意所在，但我的意见之被重视，也很明白。放火后第二晚我到孙家去了解，原来公开“控诉”出于工造时的怂恿。王造时专好谈论时事形势，王、孙二人一定错误地估计党在国内领导遭遇了困难，所以认为时机到了，趁此放起火来。孙之选择那个时机放火，决非偶然。", "type": "paragraph"}, {"text": "以后我与孙大雨和几位先生在市委作了长谈。我们都了解领导上希望把这个事情缩小，但孙大雨必须主动地做好收场工作。在政协常委扩大会议上，有人主张把孙大雨事件当作人民外部矛盾来处理，我很为孙着急，当时我的思想感情整个儿是站在孙大雨右派一面的立场上来看问题，这才挺身而出，仗“义”执言。我肯定孙大雨是“好”人，但做了错事，应该算作人民内部事情来处理，来保护这位“战友”渡过当前难关。当天晚上，王造时约我同去孙家。遇到了陈子展、陆诒和彭文应。我和陆诒认为形势严重，因为已经有人要当作外部矛盾处理，劝孙认错道歉，陈子展与孙都不同意。彭文应说，“孙大雨公开指名‘被告’，触犯刑法，应该道歉。”王造时说，“资本主义国家，议员在议会里讲话，对外不负法律责任。孙大雨在政协讲话对外也可以不负法律责任。”孙大雨觉得自己满有道理，坚执不肯认错，也不肯道歉。这次商量就这样无结果而散。我晚上又去孙家密商对策，都犯下了政治上的严重错误。", "type": "paragraph"}, {"text": "以后，正合我当时心意，受到委托周旋此事，原本想把孙大雨从困难中救拔出来，想不到今年新正被他顶了回来。他说，“你替谁来做说服工作?你代表谁来”?才觉得话不对头，不欢而散。当时颇有“犯不着”之感，想不到我这么辛苦奔走，却把我如此见外。因此，这个掩护工作，没有完功，我就放手了。我对自己要受牵累的想法并不明白，所以在宣传会议准备会议第一天市委开会，魏文伯同志要我再劝孙大雨一次，我要他派一个公安工作人民陪同前去，当时没此便利，就再不管孙大雨的事了。", "type": "paragraph"}, {"text": "黑名单的事，从去年3月在孙家密谈到12月他公开放火，我都在里面策划，筹商对策，有时出来保镖，有时奔走掩护，既是军师，又是大将。照现看来，黑名单的事是借名打击党内外公正人士来破坏人民民主专政的一个恶毒阴谋。孙大雨是这个阴谋的中心执行代表，在北京与章罗联盟接线，在上海就牵涉到彭文应，赵文璧，陆诒，陈子展，王造时和我。这是个集体阴谋。名单由三部分造成:1、思改、肃反的领导党员和干部，和对孙提过意见的人，2，所谓“公馆派”的公正人士，和3、民盟里与右派斗争的进步人士。昀后寄出去的内容，也许只有孙大雨一人知道。我当初曾主张向市委直接检举，也足以引起党群之间甚至党内乃至干部之间的误会。可是在事情揭开之后，市委与政协主席团的委曲求全，热情挽救，使我身与其间的人感到领导同志仁至义尽，格外觉得参与这个恶毒阴谋的卑劣可耻。我现在把我所知道关于黑名单的内幕揭露出来，也把自己的行动与当初动机交代出来，同时向人民低头认罪。", "type": "paragraph"}, {"text": "(三)向高教局猖狂进攻的“视察”。", "type": "paragraph"}, {"text": "“视察”高教局的动机基本上就错误，想去质问陈其五同志怎么会把我当作肃反的重点；想去找高教局的岔子，企图打击整个高教局的威信，来反对党的领导。我和王恒守各别自填。孙大雨是在视察出版事业处碰到，我告诉他要去高教局，也告或他还有王恒守，问他去不去。他就想同去，他随后就补填去了。那天彭文应也在出版处，我和孙大雨的对话，彭当时一定听到。回到江湾，我把孙大雨也去高教局视察的消息告诉了王恒守。所以三个右派分子的共同前去高教局，三个人都彼此知道，而我是孙、王之间的中间联络，第一步组织工作就这样完成了。", "type": "paragraph"}, {"text": "决定要去高教局去后，我与孙大雨会商向高教局提出肃反问题。又从肃反扩展到思改，我们谬妄地认为思想改造以来，旧知识分子在改造过程中遭受了所谓“迫害”，事例恐怕不在少数。我们把谈过的重温了一遍，又提到俄语学校毕业生的分配，两个专业刚巧相反，等于是进行破坏工作。这些都恶意地当作实事，作为攻击高教局的武器。", "type": "paragraph"}, {"text": "我与王恒守平常谈话中对高教界问题也谈到不少。王恒守对高教有偏、乱、糟的批评，又主张教授治校。他去“视察”一定会来这一套。后来他就预备讲起这些。", "type": "paragraph"}, {"text": "陈其五局长不在局里，李副局长报告之后，大家认定视察对象，分别成组。视察高教本局的六个人，我被推为小组长。", "type": "paragraph"}, {"text": "第一次，李副局长报告分成行政，业务、政治思想三部分全面摊开来，我们也进行全面攻击。我提党委领导制问题，也提到毕业生分派，肃反多少有些“人身报复”意味，党政不分，很容易造成匈牙利事件。当我讲到外语专科学院毕业生分配不合理时，孙大雨就插进话来“这是破坏”。这是前几天会谈的结果，连字句都没有变动。", "type": "paragraph"}, {"text": "那时匈牙利事件过去不久，觉得党的领导倘使“偏差”过甚，搞得下好，很容易发生动荡。因此我再三提到匈牙利事件，要求高教局多多认错，道歉检讨，打垮高教局的威信。为了使这方面的威胁有效，王恒守讲解放以来的高教界一切设施是偏、乱、糟，提出教授治校的意见。孙大雨讲思改、肃反的一批“偏差”，重点突出“偏差”来掩盖全面成绩。我既说党委不能领导学校，又说思改、肃反都有“偏差”，妄说严重到逼死人、违犯宪法的程度。讲到这里，质问在运动中的重点是怎样掌握的，光将反革命帽子压下来，不能叫人心服，负责同志应该及时检讨，纠正，否则积怨成恨，要算总帐。这就是难免于匈牙利的事故了。当时反动气焰之盛，恨不得将高教局过去的领导金盤推翻。惩办主义的气氛极浓，而且把“缺点”扩大，抹煞成绩，说党委不能领导学校，教授才能治校。三个人密切配合，专向党委领导和肃反问题作重点突出的攻击，就因事前我与孙、王两人经过密商，而且平时曾经交谈过，集中火力，向高教局作猖狂的进攻。", "type": "paragraph"}, {"text": "后来又在局外作总结。彭文应也参加进来共同参与密议。彭文应的插入，我事先确无所知。但我对于彭文应的插入当然是欢迎的。因此，我把彭文应所提出的肃反中有报复，有蛮干、有犯法，着重地提出违反宪法，要求法律保护问题都采入总结里。总结也分作政治思想、业务、行政三部分，把高教处攻击得体无完肤，一无是处。我正式向高教局报告时候，没有把肃反作为重点突出，因我作为小姐长而想把表面装糊得好看一些，实质上并无差别。孙大雨对此很不满意，埋怨我临场怯阵。在归来的路上还提到索性不要高教局而由高教部直接领导，岂不更好，我也很赞同这个意见。但是我自己检查起来，从系支书起，而学校党委、市高教局一直到高效部，自下而上地我都在反对，实在是一贯在反党的领导。", "type": "paragraph"}, {"text": "从所谓“视察”高教局的一件事来看，我利用合法的视察形式，作正面的反动进攻。事前先有组织，而且密商策略，当时又亲自开炮，向政府猖狂进攻。在这个事件中，我是可耻的组织者、主谋者，又是主将，又是先锋，应该负主要的政治责任，领受人民的公正处分。", "type": "paragraph"}, {"text": "(四)宣传会议以后。", "type": "paragraph"}, {"text": "(1)今年4月中旬，市委召开宣传会议准备会议，第一天在市委内我讲了话。会后，吕文追着我要文章，说应该写出来帮助党整风，就写一写那天在会内的谈话来带带头也好。终于写下来给了他。这篇文字比前一篇发言更坏。", "type": "paragraph"}, {"text": "第一是把所谓“缺点”全面突出，用个别党员的“偏差”来全面否定一切社会主义改造和社会主义建设，恶意地打击了党的威信，是反面进攻的文字。第二，离间党群关系，把责任都放在党员身上，而且把党员丑化。随便引来，到处都是，露骨地表达出敌对情绪。第三，尤其严重的罪恶在于这篇文字的基调是鼓励大家来放火，起了点火的作用。第四，特别恶毒的是把新中国看成一片黑暗。引用了白鲁诺、哥白尼、盖利略，比拟党领导下的新中国是中世纪罗马教庭的黑暗统治。这篇文字替右派的鸣锣放火确实是起了带头作用。", "type": "paragraph"}, {"text": "(2)在宣传会议和政协大会会议期间，我的兴趣专在听对领导不满的话。正确的话我听不进去，而攻击党政的话，却是越恶毒越好。在会内点火之外，我还鼓励薛德焴、李锐夫两教授回到华东师大去放炮，认为复旦因为有了我们那样的大饱，火箭炮，“民主空气”才能浓厚，说“孙道临到校长，要在复旦就不会这样耍神气了”，这明明是点姓道名叫别人去反对领导，在基层去放火燃烧。", "type": "paragraph"}, {"text": "(3)在这个时期里我又犯了一件严重的政治罪行，向学校党委进行人身攻击。文汇报发表我的文字，前一天刊载了王恒守的一篇说高教界是偏、乱、糟的文字。在宣传会议中吕文看到我们两人就说两篇都好。在他发言前的三、四天，他对我们说复旦大学校长办公室有位姓邹的对文汇报一个记者说过，复旦有些年青讲助和党委，对我们两篇文章有不同意见，要联名写文批驳。(实际上，据我以后了解，邹剑秋同志主要对文汇报在那个时期的做法不满，并非专对我们两文，也无联名写文的话。吕文的挑拨意图是很明显的。)我当时就主观断定，一定又是邹剑秋同志，把我去年受到解放日报的“围剿”疑是邹搞出来的想法告诉了他。他也说“一定是他。”王恒守当时说，如果有批驳文字一定来个反批驳。吕文说，如果有批驳文字拿来，文汇报预备刊登，也一定送给你们一看，好准备反驳。在他发言的前一天，他告诉我们，明天发言，预备点名，他准备点邹剑秋同志的名，问我们意见怎样。我和王恒守都鼓励他点名，而且说，你在大会点了名，我们回去预备同邹剑秋同志对质一下，问他一个明白。吕发言的当天，又对我们说，他实在不认识邹剑秋同志，仍预备点邹剑秋同志的名。我和王恒守都说，只要你公开点名，我们一定回去质问。等到发言时，果然有邹剑秋同志的名。公开点名以后休息时间。我和王恒守找他谈话，要他当晚来校参加杨校长召集的复旦小组会，准备对质。他当时答应到时必来。我同时也邀陆诒同来。因为陆诒告诉过我，去年人代会的一场风波后，解放日报杨同志原想在会内就用新闻来狠狠“整”我一下，他那时是新闻组副主任，因他不赞同而中止。后来解放日报就独自搞起的三封来信，他认为不通过学校党委是组织不起来的。因此，我要他来说一说去年的事毕竟是有组织来搞的。陆说能来就来。我对邹剑秋同志原本主观上已经肯定在去年曾经搞过我一下，这会格外肯定了。如果当场对质，给邹剑秋同志“好看”一下，岂不痛快。王恒守心中非常生气。那天晚上开会时，吕、陆两人一个不来，邹剑秋同志也没有出席。我提起此事来向杨校长说话，气势汹汹对邹剑秋同志作人身报复的攻击，王恒守比我还冲动。", "type": "paragraph"}, {"text": "这一次我又犯了重大错误，从私人主观出发，计较宿怨，企图来个“人身报复”，给邹剑秋同志来个对质，甚至还同意于撤职的想法，可谓荒谬透顶。早在去年8月份，解放日报刊登三封来信后，就蓄意要对邹剑秋同志来个报复的阴谋。我在这个罪行中，应负主要政治责任。我蓄意已久，伺机而动，经吕文触动，认为时机已至，主动发动于先，组织于次，昀后又亲自冲锋，锋头对准党委，是明显的猖狂向党进攻的反动行为，应向邹剑秋同志请恕，向党向人民认罪。", "type": "paragraph"}, {"text": "(4)今天检查因果，追寻出事的痕迹，我正配合好右派的进攻计划。不但文汇报的文字刚好为右派尽了到处点火的作用；在宣传会议期间，由于自己对整风的理解就是右派那一套歪邪看法，整党员的风，攻击党政，乃至于惩办几个有“严重错误”的党员干部更好。我对邹剑秋同志进行攻击，刚配合上右派的全面进攻，高呼惩办主义的时机。而且在这两次会议里那些著名右派分子如彭文应、陆诒、吕文、王造时的发言，事前事后都有联系。吕文、陆诒的发言，在会内谈起，晓得大概，彭文应的发言，原来在会内，后来又在孙大雨家里听到的，王造时在发言之后来问我的意见。因了工造时的拉拢，5月里我又到孙大雨家里一次。", "type": "paragraph"}, {"text": "在这个右派集团里，我很被看重。前次两个大会，这些著名右派分子发言都来找我商量。会议结束的那个半天，还一连到了两个重要分子的家里密谈:中午王造时告诉我以他此次去京见到周总理深谈的情况，又问我对他这次主张基层放火发言的意见。晚上彭立应邀我去看他支持鲁莽发言的文稿。王、彭两家，这会都是第二次去，二人都与我商量他们政治性的言论。我尽管对他们这次都没有提意见，但平常我在孙大雨家对孙所提的意见一定很受他们的重防。", "type": "paragraph"}, {"text": "就我昀近一年来的右派言行，特别是闯下事来的罪行来看，已经是不折不扣，而且是狂妄猖獗的右派分子。去年一场风波与那篇发言是单闯的猛将；黑名单事件是长期的主要参预人物，兼军师先锋而有之；进攻高教局与邹剑秋同志是主将兼先锋；此外还能说能写，敢作敢为，向群众散布毒素，在基层点火鼓动；对党员与公正人士污蔑中伤挑拨离间；对领导与政府政策造谣歪曲，以至于猖狂进攻。我所犯的反动政治罪行都极其严重恶劣。就毛主席所提示的六项标准而论，也已经是六毒俱备的右派中的重要角色。", "type": "paragraph"}, {"text": "三、思想根源与今后态度", "type": "subtitle"}, {"text": "在这次反右派斗争的学习中，经过同志们揭发批判，摆事实，讲道理，特别检查我解放后几年来的言行，我看到自己满身丑恶，整体邪僻，而我还自封为进步民主人士，正直敢言的诤友。这会剥下皮来，对镜一照，原来是浸透了资产阶级反动思想感情的右派分子。就从这次学习的态度而论，也非凡恶劣，令人气愤。", "type": "paragraph"}, {"text": "1、我之所以有这些右派的反动言行，主要是我本质上先有错误的根源。解放前，我是以自我为中心一个主观极强的个人至上主义者，从主观爱恶出发，主要从个人名位出发来决定自己的行动，毫无政治原则的准绳。蒋匪帮统治的晚期，我因环境的逼迫而走上资产阶级民主革命的道路，刚和时代合拍，由于好名的个人英雄主义的推动，我冲上前去了。然而另一方面我仍与国民党权贵们来往，认为他们也是我的朋友，可以帮助我成事成名，也可以急难中帮忙。可是在费巩失踪后我找上陈布雷毛庆祥都被回绝了，陈布雷而且因此关照我以后不必再去找他。胜利后回到上海，由于青年科工同志们的推动在搞科工协会，又被院校教联同人推选与国民党作斗争而被看成是共产党的外围朋友；但真正要出面做尖锐当面的斗争，例如钟泉周烈士纪念刊指名骂汤恩伯陈大庆，我就不肯也不敢做了。一面却又为了科学社的图书馆与杂志要钱和翁文灏钱永铭打交道，而且利用宋子文的下台为科学社获得了一注起身炮的款项。用这样拉私人关系，走反动的权贵门路来获得自己能干的称誉，实在是卑鄙可耻的事。从个人主观愿望，个人名位观点出发来作行动的指导，解放后照旧保留下来。不知道共产党办事要服从整体利益，有政治原则，我却认为共产党还不如国民党那样讲交情，心里很不高兴。以后在学校思经受了三反、思改、院系调整……一连串伟大的社会主义改造运动，我都感到受了侮辱，存有报复的敌对情绪。肃反以后，再经孙大雨的挑拨鼓动，越走越歪邪。个人的错误恩怨与名位的计较在旧的反动阶级感情上发荣滋长，竟使自己盲目地只看到个人，不再想到整体，实际上已经是不满现状怀有敌对情绪的落后分子，器量也越来越小。自己不跟着时代前进，反而往后倒退，与右派分子因为怀有同样的反动阶级感情，一天比一天亲近越来，终于陷落在右派反动的泥坑中了。另一方面，我对党的性质，实际上不了解，还是以资产阶级旧的眼光来看，对共产党的纯洁性与整体性了无感知。所以我把旧的一套来到新社会里应用，就越来越走到绝路。", "type": "paragraph"}, {"text": "党和政府八年来对我自己的改造教育，宽大照顾，尤应自己深切体会得到的。而我却忘恩负义，恩将仇报，抗拒改造，一贯敌视新社会新制度，进行一系列的反动罪行，反对党的领导。", "type": "paragraph"}, {"text": "2、这一会又蒙党的宽大教育。再三挽救，党内外同志们的热情的细心的帮助启发，才能认识了自己的错误，已经犯下了这么许多严重的政治罪行，真是又是感激，又是悔恨。感激党和同志们的宽大和挽救我的热情好意，悔恨我自己辜负了党和人民八年来所给予我的教育与优异待遇，而我犯了政治上的严重错误，违犯了宪法，犯下了罪行。今天我低下头来，交代过去自己所犯的罪行，向全体代表们认罪，向党向人民请罪，愿意领受党和政府所给予我的处分。", "type": "paragraph"}, {"text": "从今天起，我坚决悔改。当以坚决的心情来迎接这个彻底改造进入社会主义社会的一关，必须真正做到脱胎换骨的程度。此后，我当老老实实跟着共产党走，诚诚恳恳在本岗位上服务，为人民做些真正有益的事情来赎还我过去已经造下的罪行。", "type": "paragraph"}, {"text": " ---- 原载1957年9月11日《文汇报》", "type": "paragraph"}]}