{"title": "关于宋姜生同志的错误思想的一些材料", "date": "1957-9-14", "authors": ["中共中央高级党校委员会"], "contents": [{"text": "关于宋姜生同志的错误思想的一些材料", "type": "title"}, {"text": ["中共中央高级党校委员会"], "type": "authors"}, {"text": "（按：宋姜生是师资训练部第六班哲学专业第四支部学员。他自入学以后，特别是在右派分子向党猖狂进攻期间，在一些原则问题上表现了很多错误思想。校党委和领导小组认为宋姜生的错误是严重的，决定将有关他的材料印发全校学员讨论。）", "type": "paragraph"}, {"text": "一、严重的政治动摇，诬蔑党中央，怀疑周总理是“纳吉”", "type": "subtitle"}, {"text": "当右派向党发动猖狂进攻以后，宋感到形势十分严重。六月八日他参观了北京大学的“鸣”、“放”，听到北大一位系秘书告诉他“北大团组织瘫痪了”，“党也不起作用了”，又听谭天荣在讲演中说各大城市学生“都动起来了”，回校后就向人表示，“情况很紧张，很混乱、很被动”，感到这样下去，“非出乱子不可”！抱怨这都是中央“鸣”“放”方针招致的结果。", "type": "paragraph"}, {"text": "在听到山东一位来人说济南搬运工人闹事，把济南副市长和工会主席包围起来，扒掉他们的凉鞋和衣服，工会中有三十多个党员都吓跑了等情后，他异常恐慌，认为局势已发展到“不可收拾”的地步。他先后向人表示：“现在学生闹起来了，北京、天津、上海、武汉等地的学生都在闹，工人也闹起来了。”又说：“农民当中也不是没有问题的，农民对统购统销不是没有意见的，有些地方已经发生了抢粮的事，如果一轰也会闹起来的！”", "type": "paragraph"}, {"text": "他怀疑和诬蔑党中央有问题。“六八”以前他就向人打问：“你看党中央有没有问题？”“我看周总理可能有问题！”七月十五日在小组会上他承认：他怀疑中央某些高级干部有问题，并怀疑周总理是“纳吉”。理由是：①“在大放大鸣中，中央迟迟不表示态度”；②“周总理长期做统战工作”；③毛主席曾提出“不愿做主席了”。", "type": "paragraph"}, {"text": "当别人在小组会上批判他的错误观点时，他说：“同志！你不要太天真了，党内（指党中央）不是没有斗争的”。他还说他“所以怀疑周总理，是因为在‘参考消息’上看到外国通讯社报导帝国主义国家要做周总理的工作”（据查是三月十七日的“参考消息”）。因此感到局势十分严重，认为中国“大有匈牙利之势”，若是出了匈牙利事件，“我不能不有打算”。", "type": "paragraph"}, {"text": "二、说阶级观点“不适用了”", "type": "subtitle"}, {"text": "（1）“八大”以来，宋姜生即错误地理解中央关于“我国阶级斗争基本结束”的观点，说“‘八大’文件没有提出阶级斗争的任务”。认为今后“阶级斗争的观点需要改变一下”。", "type": "paragraph"}, {"text": "（2）五月十七日在讨论毛主席在最高国务会议上的讲话时，他强调“阶级观点和阶级斗争方法今后不适用了”。认为“旧眼光（指阶级观点）不能适用于观察今天的新问题了”。", "type": "paragraph"}, {"text": "（3）直到“六八”社论指出阶级斗争还在我国进行着以后，他还表示“我有我的看法”。", "type": "paragraph"}, {"text": "三、和右派共鸣", "type": "subtitle"}, {"text": "（1）储安平“党天下”的谬论发表后，在小组讨论会上，有一个同志说储安平的发言“有合理的部分”，宋姜生当即支持这个意见。他并补充说：“党派党员到大大小小单位担任领导就是宗派主义。”“在大大小小单位里只派党员作领导干部，没有党外人士作领导干部就是宗派主义，就是不要群众。”又说：“党外人士如果没有一定的比例（按指党外人士作领导干部应占四分之一），就是宗派主义。”由此他肯定“党是有宗派主义的”。", "type": "paragraph"}, {"text": "（2）在肃反问题上，有一个同志说：5％的数字中央“估计过高了”，“肃反中斗争的人多，面广，中央是有责任的”。宋姜生接上去就补充说：“上面是有责任的”。他为了证明肃反中有错误，竟虚构事实：夸大肃反中的缺点。他说：“肃反时山东省委派我到山东医学院搞肃反工作，省委一再批评我们右倾，我们就加了一下闸，召开几次会议，结果一天死一个人，三天就死了三个！”他以此证明省委在肃反工作上的错误。但据调查证明，实际上省委并未批评过山东医学院右倾，死的三个人都是畏罪自杀的，时间也并非三天而是三个月内，且与省委的领导无关。", "type": "paragraph"}, {"text": "（3）认为报纸是“商品”。他曾向别人说：“你看报纸是不是商品？我看不能不是商品。", "type": "paragraph"}, {"text": "（4）在大放大鸣中，他认为高级党校工作是“停滞保守的”。说高级党校“宁愿作教条主义，不愿作修正主义”，“宁愿听中央最后一言，不愿先发言。他说“外面刘党校希望很大，但是听不到党校的声音”。在右派向党猖狂进攻时，他曾流露对党校放的不够不满，认为党校害怕放。", "type": "paragraph"}, {"text": "四、在这次运动中的表现", "type": "subtitle"}, {"text": "宋姜生对学校布置反右派的作法表示怀疑、消极，说“四组（他所在的小组）没有右派分子，支部里没有右派分子，师训部有没有不知道”。", "type": "paragraph"}, {"text": "在小组检查中，最初他想“抗过去”，曾向别人表示，“我不害怕”！小组同志批评他，他不仅不承认错误，反而攻击给他提意见较多的小组长，企图转移目标，蒙混过关。又说支部书记到处给他“点火”。", "type": "paragraph"}, {"text": "在总支决定停止他的支委工作要他反省以后，他才表示愿意检查。但在检查中却尽量避重就轻，并反复编造一些理由，想缩小自己的错误，说自己主要是“左”的问题，而不是右的问题。他又把怀疑中央，怀疑周总理是“纳吉”的问题，解释为“偶然事件”。并说，“这是从爱护党出发的”，“动机是好的”。", "type": "paragraph"}, {"text": "在第一次支部大会对他进行批判后，诬蔑组织和同志们对他的帮助，是叫他昧着良心说话。在第二次支部大会后，他表示没有什么可以再考虑和检查的。至今不仅不承认错误，反而百般抵赖，企图全部推翻。", "type": "paragraph"}, {"text": "附注：宋姜生，32岁，山东荣城人，本人学生出身，家庭成份中农。1942年8月参加工作，同年9月入党。历任县委组织干事，区委委员，县府教育干事，县府教育科副科长，青岛市教育局副科长，山东省委宣传部学校教育处指导员等职。来校前在山东省委高教党委宣教科任副科长。", "type": "paragraph"}, {"text": "宋在山东几年工作期间，表现了严重的个人主义。经常闹级别地位，对领导上没有满足他的地位要求很不满意。曾虚报级别。直到来校前，还为他的地位待遇问题，向省委文教部部长哭哭啼啼，大诉其苦，埋怨组织不提拔他，觉得党不信任他，使他“见不得人”。对有些领导干部极不尊重，不服从领导。他常在同志之间挑拨离间，拨弄是非，制造不和。", "type": "paragraph"}, {"text": "到党校一年来，他曾公开写信给山东省委文教部要求提职提级。在一年来的支委工作中，骄傲自满，打击别人，抬高自己，并捏造事实，自我吹嘘。如他在山东工作时，明明是自己犯了错误，挨了批评，却把自己渲染成反对向明路线的“英雄”，说自己是因反对向明路线而“受到打击”。", "type": "paragraph"}, {"text": " 来源：中共中央高级党校 校部办公室编印《整风学习讨论问题参考资料》第21期，1957年9月14日。", "type": "paragraph"}]}