{"title": "中共中国美术家协会支部关于右派分子彦涵的政治结论", "date": "1957-12-31", "authors": ["(彦涵)"], "contents": [{"text": "中共中国美术家协会支部关于右派分子彦涵的政治结论", "type": "title"}, {"text": ["(彦涵)"], "type": "authors"}, {"text": "(一)简历", "type": "subtitle"}, {"text": "彦涵，男，四十岁，江苏东海人，家庭出身小商人，本人学生成份，一九三八年七月参加工作，一九三八年十月在延安入党。历任延安鲁艺研究生、教员，太行抗日根据地木刻工场工作，华北联大、华北大学教员，杭州美分院教授，中央美术学院教授。现任中国美术家协会理事、版画组副组长、创作研究室研究员。级别为文艺二级。", "type": "paragraph"}, {"text": "历史上的重大问题如下：", "type": "paragraph"}, {"text": "彦涵于一九三六年在杭州艺专时，参加过反动组织复兴社，入党时隐瞒了这一段历史。一九四二年在延安参加整风审干时，初步交代了参加过复兴社，但仍旧隐瞒了受过特务训练等具体活动，一九五五年肃反运动中，才被迫作了详细的交代，未予处分。此外，一九五一年彦涵曾因遗失党内文件，受过当面警告处分。", "type": "paragraph"}, {"text": "(二)主要错误事实", "type": "subtitle"}, {"text": "一、彦涵是江丰反党集团主要分子，积极为江丰反党集团策划，抗拒党中央的批评，进行反党的小组织活动。", "type": "paragraph"}, {"text": "彦涵向反党分子江丰、莫朴等献策，拒绝党中央、毛主席责成江丰、莫朴回杭检查工作的命令，要他们“在北京搞清楚再去杭州”。彦涵并与江丰、莫朴合谋，如去杭州检查工作，必须向文化部提出三个条件：1、中央应派人一同前往杭州；2、过去在华东分院工作过的人，都要调回杭州参加检查工作；3、要保证江丰、莫朴有充分的发言权。彦涵四处散布流言蜚语，说“毛主席偏听偏信”，“浙江省委的反映是错误的”，以及文化部、美协是宗派，打击江丰……等等。为了抗拒中央的检查，彦涵授意莫朴准备“材料”，怂恿莫朴对“宣教动态”上关于华东美分院的报导，向中宣部提出抗议；莫朴给中宣部的信，是经彦涵过目的，彦涵曾约同莫朴去动员刘开渠为他们讲话。彦并表示宁可牺牲制作时间，也要去杭州为江丰等出力辩护。", "type": "paragraph"}, {"text": "二、彦涵积极为江丰反党集团招兵买马，是反党的“五月会议”的主要组织者之一。", "type": "paragraph"}, {"text": "彦涵和江丰在今年五月党宣布整风后，认为时机已至，即策划组织“反攻”。彦涵曾向张凡夫、刘迅表示：“江丰问题去年没有解决，今天应该解决了!”", "type": "subtitle"}, {"text": "彦涵在辛寺胡同人民美术出版社创作室、北京市美术工作室及部队一部分画家中散布江丰反党集团的影响，拉拢张凡夫、刘迅、艾炎等进行反党活动。彦涵借美术出版社取消油画训练班事件煽风点火，散布“这是切断我们老干部的生命线”等谰言，煽动对党不满。并与美院油训班的江丰集团分子合谋，在一九五七年五月二十二日至二十四日，组织了反党的座谈会，猖狂向党进攻。彦涵有意识地不让江丰参加这些座谈会，居于幕后指挥。彦涵在事前曾向江丰报功，说“三八式要开火了!”“你的问题可能提出来!”。彦涵是这个反党座谈会派到文化部“请愿”的代表之一，“要求”文化部部长们亲自到场“听取意见”。五月二十四日，彦涵参加了江丰反党集团的密谋会，这个会上拟订了在五月二十五日美术界座谈会上向党进攻的布署，并“邀请”党外人士廖静文出来为他们说话。彦涵在五月二十五日座谈会之前和会上，曾向许多美术家点火，布置“集中搞钱俊瑞、蔡若虹的宗派”，“把他们搞臭!”彦涵还曾向江丰表示决心：“破釜沉舟也要干一下，拼出党籍不要!”江丰为此“感动”得落泪。“五月会议”后，彦涵兴高采烈，认为江丰反党集团已获得胜利，竟狂妄地说：“这次会议将来要写进美术史。”", "type": "paragraph"}, {"text": "三、彦涵对肃反运动不满，对党采取两面派手法，并污蔑肃反运动。", "type": "paragraph"}, {"text": "彦涵的历史问题在肃反运动中经过审查之后，一九五六年4月作了正式结论，并免予处分，当时，彦涵向美协党组织表示：党审查他的历史是正确的，必要的，处理也很宽大，自己毫无意见。但在背后，却向江丰、艾炎、刘迅、张凡夫等人发牢骚。彦曾向刘迅说过：“我被斗争的时候，连一只破鞋都不如!”说自己是“被污辱、被损害过的人!”比江丰煽动之后，彦涵对党更加不满，附和“肃反成绩不是主要的”。“文艺界肃出了什么特务？”等右派言论。说如果不是一个不杀，“这次肃反运动，不知多少人要冤枉死的。”", "type": "paragraph"}, {"text": "四、反右斗争开始后，彦涵是江丰反党集团阴谋“暂时退却，保存实力”的策划者，组织者之一。", "type": "appellation"}, {"text": "彦涵听到文化部陈克寒同志关于反右斗争的报告后，即到处通风报信，并与江丰、杨角、张晓非等右派分子密谋对策。他们建议江丰在人代会上再作一次发言，“积极反右”；让江丰立刻切断与庞熏琴反党集团之间的联系。彦涵则在美协“积极”批判右派分子郑野夫，为自己打掩护。为了蒙蔽党的检查，彦涵和秦征等在辛寺胡同制作室及美院油训班把“五月会议”说成是“自发的”。彦涵曾表示“决不出卖江丰”，并在江丰反党集团分子中强调：“十个手指头，一个松了，也就全都松了!”鼓动顽抗到底。彦涵在美术界反右派斗争大会上，出面“揭发”江丰一些不关重要的尽人皆知的材料，(稿子事先经张晓非、杨角看过)企图欺骗组织，迷惑群众。", "type": "paragraph"}, {"text": "五、彦涵是江丰反党集团准备在第三次文代会上大举向党进攻的策划人之—。", "type": "paragraph"}, {"text": "江丰反党集团在“五月会议”上认为取得“胜利”之后，还计划在将于十月间召开的第三次文代会上，大举向党进攻，推翻党对美术事业的领导，分裂美术界的团结。根据现有材料，这一阴谋和文学界丁、陈反党集团是有联系、有配合的。彦涵也是这一阴谋的策划人之一。", "type": "paragraph"}, {"text": "彦涵和江丰曾具体分析了全国美术界可供他们拉拢利用的力量，作出了很“乐观”的估计。彦涵并在江丰授意下，在美术界散布将来美协领导要“民主”选举，反对领导上提出候选人名单。他们甚至已内定了美协领导机构的人事安排，以“建立以江丰为首的五国”。彦涵并和江丰说过，要与文学界“配合一起搞”，“把这些官僚主义者搞下去!”。如果这一阴谋不能得逞，他们就要退出美协，分裂美术界的团结。", "type": "appellation"}, {"text": "(三)错误的根源", "type": "subtitle"}, {"text": "彦涵所以会犯以上的错误，是有其历史根源和思想根源的。", "type": "paragraph"}, {"text": "彦涵在入党时，即隐瞒了自己参加过复兴社的历史；一九四二年延安整风时，虽然作了初步的交代，仍然隐瞒了受特务训练等活动；直到解放后，彦涵在为其他复兴社分子写证明材料时，竟然还予包庇。长期以来，彦涵在思想、立场上一直和党是两条心。", "type": "paragraph"}, {"text": "肃反运动中，党审查了彦涵的历史，严肃地作出结论并予以宽大处理之后，彦涵不但不深刻反省自己对党不忠诚的严重错误，反而污蔑肃反运动是“整人”，发展到与反党分子结成集团，进行反党活动。", "type": "paragraph"}, {"text": "由于彦涵和党是两条心，一贯把个人的利益摆在党的利益之上，“党员”不过是他猎取名誉地位的招牌。因此，当他在版画创作上有了一些“成就”时，他并不看成这是党和人民对他的培养，却看作是“个人奋斗”得来的。甚至当作向党威胁的资本。虽然党对于彦涵的创作时间、条件以至级别、待遇，都给予了优厚的照顾，但仍不能满足彦涵个人的私欲和野心，最后走到公然反党反社会主义的道路。", "type": "paragraph"}, {"text": "(四)对错误的态度", "type": "subtitle"}, {"text": "经过美协，美术界大小会议的揭发批判，彦涵对自己所犯的罪行，已基本上交代清楚，本人已表示低头认罪，愿意悔改。由于彦涵历史上表现对党不老实，惯于玩弄两面派手法欺骗组织和迷惑群众，这次是否真诚改过，必须长期加以考察监督。", "type": "paragraph"}, {"text": "(五)结论", "type": "subtitle"}, {"text": "根据以上事实及分析，彦涵具有腐朽的资产阶级的个人野心，在江丰的党集团反党反社会主义的活动中，起有极重要的谋划、宣传及组织作用。彦涵恶意地攻击党的领导，反对党的文艺政策，诽谤肃反运动，并进行反党小集团的组织活动。以上错误的性质已经不是一般党内错误问题，事实证明，彦涵已堕落变质成为一个党内的右派分子。", "type": "paragraph"}, {"text": "(六)党内处分", "type": "subtitle"}, {"text": "一九五八年一月八日，美协党支部召开了党员大会，经过严肃地讨论同意以上结论。同时讨论了对彦涵的党纪处分问题，到会正式党员十八人一致通过。为了纯洁党的队伍，开除党内右派分子彦涵的党籍。(表决时本人弃权，但发言表示同意以上处分。)", "type": "appellation"}, {"text": " 一九五七年十二月三十一日", "type": "paragraph"}]}