{"title": "关于本报几个错误报道的检查", "date": "1957-7-5", "authors": ["《大公报》编辑部"], "contents": [{"text": "关于本报几个错误报道的检查", "type": "title"}, {"text": ["《大公报》编辑部"], "type": "authors"}, {"text": "人民日报连续发表两篇批评文汇报的资产阶级方向的文章，给了我们大公报工作人员以深刻的教育，引起我们的反省。", "type": "paragraph"}, {"text": "人民日报在题为“文汇报的资产阶级方向应当批判”的社论中指出：“不是东风压倒西风，就是西风压倒东风，在路线问题上没有调和的余地。”在我们的编辑部，前一个时期到底是东风（无产阶级办报路线）压倒西风（资产阶级办报路线）呢，还是西风压倒东风呢？", "type": "paragraph"}, {"text": "要回答这个关键性的问题，首先要从大公报的历史去探讨。大公报是一张历史较长的旧报纸，是一张由资本主义向社会主义转化的报纸。解放以后报纸宣告新生，人员经过改造，可是，资产阶级的办报思想还是相当顽强地潜伏在一些工作人员的灵魂深处。在风平浪静的平日，这种思想好象不起什么作用；一遇风吹草动，这种思想便要浮到面上来，并且顽强地表现自己。这就是解放八年来大公报不止一次地在一些重要问题上犯错误的根本原因，也就是在最近宣传处理人民内部矛盾和帮助党整风期间立场不稳、再犯错误的根本原因。", "type": "paragraph"}, {"text": "在最近期间，大公报版面上出现了一些错误。这些错误的性质是严重的，因为它们正好是在右派分子向党的领导和社会主义道路猖狂进攻之际，起了推波助澜、点火助战的坏作用。在发表这一类错误的报道和言论的时候，大公报曾经不自觉地充当了右派分子的工具。如今黑云已消，阳光满目，我们回首这些错误，仍觉不寒而栗。", "type": "paragraph"}, {"text": "在这里，我们要着重检查下列几件事：", "type": "paragraph"}, {"text": "关于“内蒙古采访扑空记”；", "type": "paragraph"}, {"text": "关于“北京取消蔬菜自由市场”的报道；", "type": "paragraph"}, {"text": "关于“北京市调换房屋”的报道；", "type": "paragraph"}, {"text": "关于“六一”儿童节的新闻报道和言论；", "type": "paragraph"}, {"text": "关于一些杂文。", "type": "paragraph"}, {"text": "上述这些报道和言论，大体上都反映了只揭露矛盾、不管后果如何的“放火”精神；而且，有的根本不存在矛盾，但是根据新闻记者是“无冕之王”的错误思想，还是写了洋洋洒洒的文章，进行了错误的宣传。这些报道和言论都不符合团结——批评——团结的公式，不符合与人为善的精神，以致使人怀疑这张报纸到底是站在什么立场说话——是希望党的工作得到改进呢，还是希望“天下大乱”呢？", "type": "paragraph"}, {"text": "以“内蒙古采访扑空记”而言，这是一篇除了向读者倾诉记者的“冤屈”（事实上并不存在什么冤屈），以引起读者对党不满之外别无其他内容的文章。党的整风运动，是党领导的；政府各级机关，是有上级领导下级的正常关系的；大公报既无权力、也无义务借帮助党整风之名，派记者到内蒙古去召集各机关负责人向国务院提意见。当内蒙古宣传部负责同志理所当然地拒绝召开这样的座谈会之后，大公报理应实事求是地反省自己的错误，改变这种令人有“放火”之感的作法。可是，大公报不但没有这样作，反而声势汹汹地写了一篇“内蒙古采访扑空记”，登在报纸的显著地位，无理地指责内蒙古宣传部负责同志。这篇文章的主旨是：你不肯让我开座谈会，就是官僚主义；既是官僚主义，我就要揭发。事实上，内蒙古宣传部负责同志不同意召开这种座谈会，是正当的措施，恰恰不是官僚主义，因此这种揭发毫无根据，也就没有任何积极意义。这篇文章的写作和刊登，反映了在大公报内存在着的“无冕之王”思想。 你接见我，是新闻；你不接见我，也是新闻”；笔在我手里，爱怎么写就怎么写，把报纸应当遵循的正确路线以及新闻工作者应有的政治责任感置之不顾，以致产生了恶劣的影响。", "type": "paragraph"}, {"text": "至于“北京取消蔬菜自由市场”的报道，也有极大的片面性，也反映了资产阶级新闻观点。我们采写北京取消蔬菜自由市场的新闻，只是报道了北京蔬菜公司的意见，而没有报道城市服务部的意见，这就使得事实本身没有得到全面的、公正的报道，已经不正确了；而且，还加上一条标题，硬说中央和地方意见不一致。这样的报道会使某些读者产生错觉，以为取消北京蔬菜自由市场真是中央和地方意见不一致的结果，因而对政府不满。这其实是一种歪曲。事实是怎样的呢？部分地开放自由市场，是中央的政策；但是蔬菜自由市场如何开放，何处宜于开放、何处不宜于开放，以及开放以后如何管理，这些问题都应当由地方因地制宜加以解决。譬如，在蔬菜生产足够供应的地方，开放自由市场是有助于加强供应的；在蔬菜生产不够供应的地方，问题就是提高生产而不是开放自由市场了。把这种因地制宜的合理措施说成是中央和地方意见不一，不但是错误的，而且有挑拨中央和地方关系之嫌。", "type": "paragraph"}, {"text": "关于“北京市调换房屋”，我们的报道是不合乎事实的，是绝对错误的。事实经过是这样：本报记者于6月7日到北京市房管局访问换房办公室副主任常俊同志。常俊同志谈到：“换房办公室成立以来，由于有些单位的领导不重视，怕换房吃亏，所以工作进展不大。国务院去年11月9日常务会议决议、由黄克诚、钱瑛、刘仁三同志负责调整中央各机关、团体、企业用房，这对本市换房工作有很大好处，希望国务院检查一下这个决议的执行情况。”常俊同志在谈“换房”时把“调整用房”问题一起谈了下来，没有谈清两者是两回事；本报记者从常俊同志手里取得了11月9日国务院常委会关于调整房屋的决议后，虽然感觉两者有些不同，但未慎重考虑就写了把“换房”与“调整用房”混为一谈的稿件，而且标题说：“国务院要黄克诚、钱瑛、刘仁负责办理他们却不负责”。消息发表后，本报记者当天打电话征求过常俊同志的意见，过了几天，常俊同志才向本报记者说明稿件有错误，可是本报记者一直未向编辑部反映，直到房管局整风办公室派人来报社了解情况，真相才大白。这个错误是严重的，首先是事实弄错了；其次是用错误的报道煽起干部对一些负责同志的不满。我们在稿件发表以前未与北京市房管局核对事实，就轻率发表，指责上述负责同志“官僚主义”、“不负责任”；其实“官僚主义”和“不负责任”的，恰恰是报社编辑部，而且这种“官僚主义”和“不负责任”确已到了严重的程度。这种毫不负责的“揭露”不但不能有助于换房间题的解决，而且制造了混乱，颠倒了是非，其后果是严重的。在这里，我们向黄克诚、钱瑛、刘仁三位同志郑重道歉。", "type": "paragraph"}, {"text": "至于“六一”谈儿童教育，原是可以的，可以进行有益的报道和发表有益的言论。可是我们只是根据平日的道听途说，就主观地认为今天许多高级干部的子女没有很好的教养；就以为有许多“特殊”的学校和幼儿园，其中都是高级干部的子女，享受很高。于是就制定计划，进行采访，以“从鸡蛋里挑骨头”的态度到北海幼儿园去查问。尽管论据并不充足，仍要写新闻让读者相信这个幼儿园的确“特殊”。同时发表社论，以一种站在旁边的态度教训革命干部应当如何教育子女，而且也没有经过负责的调查研究，就主张取消“特殊”的学校和幼儿园，还把这件事说成是“拆墙填沟”的措施，希望一定办到。这样主观的、片面的、不负责任的采访和言论，实际上起了“点火”和煽起人民不满的作用，是错误的。如果拿宋庆龄纪念“六一”的文章和人民日报纪念“六一”的社论来比较一下，就可以更清楚地看出我们的报道和言论的错误。", "type": "paragraph"}, {"text": "我们也曾不止一次地写作和刊登立论错误、混淆是非的杂文。例如，有一篇杂文题为“顺风转舵”，内容是说有些领导干部在整风开始以后改变了作风，不对群众发脾气了，开始接近群众了。这有什么不好呢？可是作者称之为“顺风转舵”，予以斥责。整风正是为了消除三个主义，改进工作。可是照这个作者的看法，党的领导干部不改正缺点不好，改了也不好，那么唯一的办法是“走开”，是“不要领导”，这就恰恰中右派之意了。右派不是千方百计要反掉共产党的领导吗？", "type": "paragraph"}, {"text": "以上，我们初步检查了几个比较突出的问题，已使我们深感自己曾在人民日报社论所指出的“惊涛骇浪”中有所动摇，没有站稳立场，没有坚守无产阶级办报路线，过错是严重的。而且，我们的错误还不止上述这一些，例如，我们在这一时期的版面处理也有许多没有站稳立场的表现，例如把谭惕吾的谬论摆在头条等等。这些问题，我们还要继续深入检查，以便作出正确的结论，改进我们的工作，办好一张社会主义的报纸。", "type": "paragraph"}, {"text": " 来源：1957年7月5日《大公报》。", "type": "paragraph"}]}