{"title": "储安平在九三学社座谈会上进行交代: “党天下”的发言是先和罗隆基商谈过", "date": "1957-7-7", "authors": [], "contents": [{"text": "储安平在九三学社座谈会上进行交代: “党天下”的发言是先和罗隆基商谈过", "type": "title"}, {"text": "本报讯九三学社中央于昨天晚上继续举行整风座谈会，要求储安平老老实实地交代他同章、罗联盟的关系。储安平交代了一些他和章伯钧、罗隆基的关系，说他的“党天下”的发言内容是和罗隆基商量过的，是在他的影响和支持下提出的。他还说，他前几天还抱着这样的态度，“错误由自己负责，不愿推在别人身上”，现在表示要澄清这个问题。", "type": "paragraph"}, {"text": "储安平在交代中首先讲到他和罗隆基在历史上的关系，他说他和罗隆基认识得很早，但关系并不好。接着，他谈到他到光明日报工作以后的情况。他说，４月１６日，我到“光明日报”工作。我觉得“光明日报”既为民主党派的报纸，所以，看过各民主党派一些负责宣传的同志。５月１９日，我看过罗隆基一次，去时上午九时三刻，出来时上午十一时，这是二十年来第一次去看他。我去看他的主要目的是谈谈“光明日报”如何得到民主党派更大的帮助。储安平说，我和他谈到改革“光明日报”版面问题和调整新闻问题。他问我：是否有管理机构？我说：有社务委员会，由各民主党派组成，它是最高权力机构，大政方针由它决定。不过，直至现在尚未召开。章伯钧原定５月５日召开，但又拖下去未开。另外，又说到中共中央统战部召开的座谈会上的问题，我说章伯钧讲过为“光明日报”组织“顾问团”这句话。罗隆基认为这个办法很好。他说：章伯钧长处是气魄大，短处是粗枝大叶，恐怕要靠他不行，还得靠你自己。我说：我不够，要依靠民主党派宣传部，搞编辑的同志多写文章。他说：很好。", "type": "paragraph"}, {"text": "储安平又说，他还和罗隆基谈到了“长期共存、互相监督”、“百花齐放、百家争鸣”方针，到底如何在光明日报上体现出来。储安平说，罗隆基说可以给“老和尚”提些意见。储安平说，我受他这话的影响。储安平又说，罗隆基告诉他，希望大家对毛主席提些意见。储安平说，我的发言稿没有送他看。错误应由我自己负责，但是受了他的影响。他讲到这个问题时，我立刻想到国务院十二个副总理没有一个党外人士的问题。并问他是否可以提。他说：可以提。这对我发言也有影响。因为对毛主席不容易提出意见，所以就提了有关十二个副总理的意见。", "type": "paragraph"}, {"text": "储安平说，我又问他，此次“人大”内容如何？他说：估计“人大”会对政治制度进行讨论。并且认为可能要讨论一个时候。因为谈到“人大”，也老实暴露一下我的思想，就是我在报纸上看到关于“肃反”工作有些缺点。我想这个问题是否由“人大”常委会和全国政协联合起来检查一下；同时被斗错的肃反对象也可以直接函请“人大”常委会检查。我还想在“人大”开会发言，发言则谈谈这个问题。我向罗隆基讲如果“人大”开会，我就谈这个问题。罗隆基说：可以谈。不过，他又说：宪法的前言也可以谈。他说：比如资本主义工商业社会主义改造提前完成，在制定宪法前是没有估计到的，这就说明宪法与目前情况不同了。我对人身自由问题有兴趣，而他对谈宪法前言有兴趣。他要谈宪法前言问题，是否有修改宪法的意思呢？", "type": "paragraph"}, {"text": "最后，我说：目前还没有这个条件，报馆人力甚弱，而且人少。罗隆基即说：陈新桂曾两次要求到“光明日报”工作。我问，陈新桂作过新闻工作否？他说：陈新桂曾在四川同他办过“民主报”，在民盟干部中，他的理论是高的。", "type": "paragraph"}, {"text": " ---- 原载《人民日报》1957年7月8日", "type": "paragraph"}]}