{"title": "农工民主党江苏省委和南京市委揭发右派分子邓昊明的反动历史", "date": "1957-7-30", "authors": [], "contents": [{"text": "农工民主党江苏省委和南京市委揭发右派分子邓昊明的反动历史", "type": "title"}, {"text": "新华社南京7月30日电　中国农工民主党江苏省委员会和南京市委员会揭发右派分子邓昊明的反动历史。", "type": "paragraph"}, {"text": "邓昊明现在兼任农工民主党江苏省委和南京市委的主任委员，并担任江苏省交通厅厅长。他一向隐瞒自己的反动历史，夸称自己解放前是“三分反共，七分反蒋”。但根据最近人们揭发的材料，证明邓昊明是皖南事变反共主将之一，曾参与谋划和袭击新四军的反动活动。", "type": "paragraph"}, {"text": "1941年皖南事变前后，邓昊明在安徽南部新四军所在地区担任国民党第六行政督察区专员，和国民党军政要人来往非常密切。在皖南事变前半年即1940年夏，邓昊明就和国民党军五十二师师长刘秉哲等召集全专区十个县国民党的党政军头子开会，并邀请了新四军政治部主任袁国平同志等参加。会上邓昊明和国民党其他反动头子以“军不干政”为借口，对新四军在各县组织人民团体发动群众抗日的义举，大肆攻击，为皖南事变预先制造伏线。1941年1月7日皖南事变发生前两天，全专区国民党书记长、县长以及伪二十五军、伪一○八师、伪五十二师的代表召开联席会议。这次会议由邓昊明担任主席，邓的亲信吴调梅(现任农工民主党南京市委委员兼秘书组长)任纪录，讨论了十六项问题并分别归纳为决议案，这些问题都关系到对事变的配合和“善后”措施。当时在皖南和邓昊明形影不离的伪五十二师师长刘秉哲所率领的五十二师，在事变中袭击新四军的主力部队之一；以邓昊明为首组织的“清剿司令部”指挥伪保安大队负责“围剿”和“清乡”工作。现在南京中国殡仪馆当职员的皖南泾县人胡传瑊揭发当时邓昊明的伪保安队，在新四军根据地丁溪、朝溪一带逮捕了很多人，把老百姓统统撵出村庄，放火烧毁房屋；邓昊明手下的人如当时的伪泾县县长王纯武绰号“杀人魔王”，屠杀了许多共产党员和进步人士。", "type": "paragraph"}, {"text": "1928年前后邓昊明就是国民党反动派的骨干分子，以后投靠桂系军李宗仁、白崇禧，成为李、白的心腹。国民党反动统治崩溃前夕，他投机加入农工民主党，得到章伯钧的赏识。章伯钧曾多次对他面授机宜。邓昊明在江苏组织一小撮右派分子进行反党反社会主义的活动，人们称之为“邓家店”。在大“鸣”大“放”中，“邓家店”的大小喽啰如吴调梅、江苏省文化局副局长朱偰、文汇报驻南京记者陆续等到处活动点火。反右派斗争开始后，邓昊明一直夸耀他过去的“光荣历史”，现在他的丑恶反动历史已被人们揭穿。　　(魏文华)", "type": "paragraph"}, {"text": "邓昊明的亲信——文汇报驻南京记者陆续到处放火？", "type": "paragraph"}, {"text": "这几天的新华日报上，陆续提到一位叫做陆续的人。他本是一位引人注意的活跃人物。在整风运动开始后，是一位在文教部门奔走繁忙的人物。", "type": "paragraph"}, {"text": "陆续是文汇报驻南京的记者。有一天，新华社在揭露徐铸成的一篇报道中说到，文汇报驻南京记者打长途电话报道南京大学右派分子搞大民主的消息，电话被文汇报的共产党员干部接到了，徐铸成在旁边大发脾气，正是说的这位叫做陆续的记者。", "type": "paragraph"}, {"text": "陆续是农工民主党的党员。据朱偰在省文化局干部大会上交代，他是邓昊明的亲信人物。据邓昊明自己的交代，他也正是通过陆续去联络一些人物，以求进行反社会主义的活动。还有，也是朱偰在农工民主党会议上的交代，证实邓昊明为了安排陆续在农工民主党中谋得一个位置，还特地去朱偰家中，争取支持。这都是新华日报上报道过的事实，有目共睹的。", "type": "paragraph"}, {"text": "这末一来，我们就想起整风运动以来陆续的一些可疑的问题，这些可疑的问题在当时不得其解，现在问题就很清楚了，不可疑了，原来陆续是有意地到处放火的。", "type": "paragraph"}, {"text": "以个人的孤陋寡闻，也就听到这末一些事情。", "type": "paragraph"}, {"text": "捏造省文化局打击报复“案件”挑拨王兰英与领导上的关系", "type": "subtitle"}, {"text": "正当省里开政协会议的时候，锡剧演员王兰英对团的领导上提了一些意见，陆续觉得有机可趁，就开始进行煽火的活动，挑拨王兰英与领导的关系。从此以后，陆续就到王兰英家中去了很多次，尤其要把这个火烧到省文化局的领导上来。现在王兰英本人已经向锡剧团的团长何枫揭露了陆续的别有用心的放火行为。陆续先捏造了一件省文化局对王兰英在政协会议上的发言打击报复并实行围攻的“案件”，要王兰英证实这件事。", "type": "paragraph"}, {"text": "现在我们了解，陆续为了制造这个伪造的放火的报道，曾多方面活动，找寻省文化局压制王兰英鸣放的材料。据朱偰在会上的交代，陆续为些曾找朱偰活动，要朱偰供给材(10)料，证明省文化局局长李进在省文化行政会议上打击了王兰英。陆续又找省文化局戏剧处的试用人员陈一冰找寻材料。陆续还挑拨和利用新华日报的记者来写这种无中生有的放火报道，结果新华日报没有登，陆续捏造的稿子也没有敢发出去。", "type": "paragraph"}, {"text": "事实究竟怎样呢？原来是新华日报先登了一篇报道王兰英在政协会上发言的稿件，其中说戏剧会演的评奖委员会宗派主义，连徐州专区也没有代表参加。在省文化局局长的闭幕词中就说到这个问题：“新华日报记者的报道不符事实，徐州专区有四个人参加评奖委员会。”因为评奖问题处理不好，就会发生戏剧界不团结的问题，新华日报发行十几万份，造成很大的影响。王在五百人的闭幕式的会场上更正说，记者报道的东西，根本不是她说的，她已向新华日报更正。事情就是这样，而陆续却大肆活动，要在文化界放一把大火，这是符合文汇报右派分子办法的方针的。", "type": "paragraph"}, {"text": "阴谋未成在文化界继续点火　造谣说文化局有宗派，俞部长是后台", "type": "subtitle"}, {"text": "陆续这个阴谋未成，还陆续进行文化界的点火活动。他造谣说，省文化局局长是实力派，这一派都是从苏北带来的文化很低的干部，要揭去这个“盖子”。事实上他放火的计划正是这样。在省文化局的鸣放大会上，朱偰大声宣称江苏省文化工作的主要矛盾是宗派主义与“二百”方针的矛盾，并说钱静人是宗派主义的堡垒。现在朱偰交代，这看法是陆续和他研究的结果。以后陆续还说，只说钱静人是很不够的，钱静人的后台是省委文教部部长俞铭璜。难怪陆续也在千方百计的想在俞铭璜部长身上点火了。", "type": "paragraph"}, {"text": "只求放火，不核对事实　抓住机会，就进行恶意攻击", "type": "subtitle"}, {"text": "我们知道，作为一个记者，最起码的一条就是要注意报道的真实性，但在陆续看来，只要能放火，抓到火种就运用。例如文汇报上报道江苏省音乐界的问题，陆续就抓住了无锡的街头艺人瞎子阿丙的死亡问题。这确是个放火的材料，有人在会议上提出问题来是可以的，作为文汇报记者，就要把事实核对一下，但是陆续求之不得地抓住这个材料。但是要知道，事实是：第一，这是解放初期的事情，那时江苏省还没有成立，还在苏南行政区时期；第二，当时世界上还没有文化局这个机构，这机构是1952年才开始建立的，而在政府设文化部却是中华人民共和国开始，这正说明党和国家对文化工作的重视；第三，正由于领导上对这一问题的重视，当时已经作了处理，有关人员还受了组织处分。陆续如果不知道这些情况，为什么不核对一下：如果知道，那就更加明显的暴露其放火的用心了。", "type": "paragraph"}, {"text": "不核对事实，只求放火，还表现在对丁修询所说的省文化局人事科打击报复的报道。在报道这件事上，据说他还指挥了新华日报和文化新闻的记者。现在事情已经查明，丁修询所说的事实不对的，丁修询当时自己已经否定了自己的话，现在也在检查自己对党不满的错误，而陆续却不顾事实，进行放火活动。事后还在他自己的家中，指示丁修询说：“打人只要打九九，不要打加一。”意思说，放火到此为止，要有节制，这件事不必再提，再提就要露马脚。他还(11)布置丁修询利用出发的机会，到各地去搜集材料，为文汇报写放火文章。", "type": "paragraph"}, {"text": "筹办同人诗刊　妄图抓文化新闻　陆续有组织活动野心不小", "type": "subtitle"}, {"text": "陆续的野心并不小，不但点火，还有一些阴谋的组织活动。我们知道，陆续并不是个什么诗人，但是，有这么一批人计划办“同人诗刊”，陆续也是其中之一，而且还是个积极分子，并被推定为诗刊的“经理”。为了经费问题，有人建议向公家借款，陆续说：“不要把自己的事业寄托在别人的腰包里，要自力更生。”大家都来评评看，这是什么意思。", "type": "paragraph"}, {"text": "陆续还想在文化新闻进行活动。据文化新闻的右派分子李永清在大会上交代，陆续曾在他面前把“文化新闻”如何办作了一个具体设计，从第一版到第四版。是文化局在领导“文化新闻”呢？还是陆续在领导“文化新闻”？如果陆续对“文化新闻”有批评和建议，为什么不正正当当通过有关负责人员提出来？为什么甚至不通过他的同属农工民主党的文化局副局长正式提出来，而通过一贯反对领导、企图篡夺领导权的右派分子李永清私自活动？", "type": "paragraph"}, {"text": "我们还听说陆续还曾策划写“欧阳翥自杀”、“南京的5月”等企图放火的文章，有人说，因为陆续本人的无能，没有什么动笔的本领，所以没有写得成功。", "type": "paragraph"}, {"text": "我不由得要问问邓昊明，你的“亲信”陆续是个什么角色？", "type": "paragraph"}, {"text": "我不由得要问问文汇报，你们的记者陆续是个什么角色？", "type": "appellation"}, {"text": "当陆续自己没有公开暴露他的政治面目，表示他的政治态度之前，他用记者的身份自由地在各个机构、学校进进出出，我们不能不存戒心，不能不提高警惕！", "type": "paragraph"}, {"text": "陆续！你自己站出来把问题说清楚！", "type": "paragraph"}, {"text": "陆续的反动历史", "type": "subtitle"}, {"text": "抗日战争前，陆续在南京当伪警察。抗日战争发生后，混到延安抗大，不久当了逃兵，投到西安胡宗南匪部，搞反动的宣传工作。抗日战争胜利后，在南京人报当记者，还搞了黄色刊物——“莫愁”。1948年10月陆续看到蒋帮大势已去，便参加农工党。1951年8月，陆在南京人报时曾闹不团结，对抗共产党。邓昊明因此看中了陆续，便调他到农工南京市委工作，从此陆续就成了邓昊明的打手。邓昊明一再想提拔陆续为市委，因遭群众反抗而未成，便将陆续调去文汇报。但邓昊明在不久前还活动将陆续提为市委，由此可见邓昊明如何赏识陆续了。", "type": "appellation"}, {"text": " (据吉体来、刘峥二人的稿件综合。这二稿原分别刊登在新华日报第三十三、三十七号“参考”上。)", "type": "paragraph"}, {"text": "文汇报记者陆续与邓昊明的关系", "type": "paragraph"}, {"text": "编者按：6月26日的新华日报发表一条题为“要邓昊明揭底挖根”的消息。在这条消息中曾提到邓昊明拉拢陆续的问题。陆续(原省农工宣传组副组长)回上海后给新华日报写了两封信，企图为自己开脱。现将他的原信发表于下，供参考。", "type": "paragraph"}, {"text": "(一)", "type": "subtitle"}, {"text": "给本报的信", "type": "subtitle"}, {"text": "发源同志：", "type": "appellation"}, {"text": "6月26日见报问题，已引起我社的重视，对我在南京的工作是否执行右派路线，成为右派分子邓昊明所指使放火等活动有所疑问。我是没有这类言行的，是坚决拥护党的，而我的言行事实也是可以检查的。邓昊明并没有我和谈过什么私房话，而我离开了农工民主党以后就没有什么关系了，这完全是真实情况。如果我有右派言行，相信人民的眼睛是雪亮的，党的领导是正确的，一定会检举揭发出来，那是我罪有应得。但我没有这样的事实，使我的处境目前在类似停职反省检查的样子。上海同志的看法，并未如您那晚答复我的“与小标题无关，是另起一行的文字”作同样看法。致使我的处境很窘，我希望能为我更正一下，以弄清是非，务祈赐复为荷。", "type": "paragraph"}, {"text": "此致", "type": "paragraph"}, {"text": "敬礼", "type": "appellation"}, {"text": " 陆续1957年7月11日夜于上海", "type": "paragraph"}, {"text": " 并希望您能将所知情况告知我报党组。", "type": "paragraph"}, {"text": "新华日报：", "type": "appellation"}, {"text": "你报6月26日报道“要邓昊明揭底挖根”新闻最后一段标题“拉拢对党不满的人”中提到本人，这一段使人看了以后发生两个问题，第一邓昊明拉拢的陆续是对党不满的人，第二陆续是右派分子邓昊明的心腹。这是完全与今天的事实不符的。我并没有为右派分子拉过去，也不是对党不满的人。邓昊明拉拢我的企图在1952年民主改革中已进行了揭发批判，我也就当时情况作了检查。我在农工民主党工作的一段时期是坚决执行党的路线的，一切均有事实可查。经与王毓南同志联系他的发言是指明引用过去事例揭发邓昊明的政治野心的。为免造成误会起见，请予更正为荷。　　此致", "type": "paragraph"}, {"text": "敬礼", "type": "appellation"}, {"text": " 陆续1957年7月12日于上海", "type": "paragraph"}, {"text": "(二)", "type": "subtitle"}, {"text": "揭发邓昊明的右派罪行", "type": "subtitle"}, {"text": "陆续", "type": "subtitle"}, {"text": "我虽然没有给邓昊明拉拢过去进行反党反社会主义的右派活动，但邓昊明确拉拢过我，而所用的手段是极其凶狠毒辣的。", "type": "paragraph"}, {"text": "右派分子邓昊明拉拢我的活动有以下几个方面：", "type": "paragraph"}, {"text": "一、挑拨我和党的关系，表示他是非常信任我的；1955年农工民主党选举市委员的时候，因有人反对而取消了我的候选人提名，邓昊明就对我说：“这是统战部不支持，只要统战部一句话，当选没问题。”1956年9月后我另调工作，离开了农工民主党。有次他问我“工作有没有困难？”我说：“几年民主党派的工作，使我记牢了依靠党的领导，有问题就找党。”邓说：“章伯钧在南京时曾说过一句话：‘不管我们再怎样做死，共产党都将我们看成资产阶级，是不会信任的。’”又自称：“我不象别人那样随声附和，到(13)是真心拥护共产党。”", "type": "paragraph"}, {"text": "二、破坏团结，从而操纵运用坐收渔利。1955年选举市委的时候，邓对我说：“主要反对你的是朱祥鸾。”1956年9月我调离农工民主党后，邓又对我说：“你离开了农工民主党章师明还打击你。说过去的团结关系不好现在好了。”又说：“他们将你的工作成绩拿去大肆吹嘘。”", "type": "paragraph"}, {"text": "三、投我所好，以封官授爵为饵，诱我为其所用。我调动工作以后，邓昊明对我说：“将来你可以各地走走，多与各地方组织联系联系，我可以提你当省委。”又要我有空找朱偰、武思光谈谈，并说：“只要朱偰支持你，当委员没有问题。”又说：“只要多数人意见一致，统战部今后是不能干涉民主党派内政的。”", "type": "paragraph"}, {"text": "四、拉拢我，再去拉拢他想拉拢的人，以为其扩展宗派活动。邓昊明说：“卫生界放鸣王渭曾(编者按：可能系王慰曾，即精神病院院长)谈的真有分量，这个人不错，将来补选省委我要提他的名，你可以和他联系联系。”又说：“我将来准备调徐光绥、朱启骥、钱源琪等人至委员会工作，你可以和他们多接近一些。”", "type": "paragraph"}, {"text": "五、放毒造谣。人民日报“这是为什么”社论出来以后，邓昊明说：“我看这是要开人民代表大会的关系，否则的话，如有人提出一案，将很难处理，这样一来，就‘收’住了。”又说：“譬如胡风问题，各方面意见很多，这次人代会总要交代了吗。”", "type": "paragraph"}, {"text": "以上五点，都是邓昊明亲口所说。我虽然没有听从邓昊明的“指使”有所言行，但我要揭发出来，大家看看右派分子的用心所在。", "type": "paragraph"}, {"text": "由此，也沉痛地教育了我，潜藏在灵魂深处的资产阶级名利思想不好好改造，危害性是时刻都有的。", "type": "paragraph"}, {"text": "由些，具体的事实教育了我，如果不依靠党的领导从事一切活动，不但终久一事无成，而很可能陷入右派的泥坑中去或误入歧途。", "type": "paragraph"}, {"text": "以上就是我对右派分子邓昊明的宣战书。", "type": "paragraph"}, {"text": " 1957年7月14日于沪(原载新华日报第三十三号“参考”)", "type": "paragraph"}, {"text": "邓昊明的儿子邓腾帆的一封公开信", "type": "subtitle"}, {"text": "编辑同志：", "type": "appellation"}, {"text": "我是邓昊明的儿子，是一个人民解放军的少尉军官。近来从报纸上看到一连串揭发邓昊明的反共反社会主义的言行后，我很愤恨和痛心。愤恨的是，广大人民在辛辛苦苦地保卫祖国的社会主义建设，他却在挖社会主义墙脚；痛心的是他与人民背道而行。最使我愤怒的是在群众揭发了他的反动言行，指出他的野心后，他居然拿我们姐弟三人的名义来为他的丑恶行为作掩护。几年来在党的亲切教导和培养下，我们认识到什么是真正的前途，知道了我们应该怎样生活，因而我们三人积极争取进步，并先后参加了共产党，决心为劳动人民服务。但这绝不是为了给他作为进行反共反社会主义的政治资本，不是为了给他作为掩盖自己反动言行的伪装。我坚决反对他利用我们的名义来抗拒批评。", "type": "paragraph"}, {"text": "下面我再揭发两点事实。", "type": "paragraph"}, {"text": "一、他对肃反问题是不满意的，今年来徐州时曾和我谈到这个问题，他说：“有些人仅在国民党反动政府中任过职务就挨斗，这是由于党的各级领导人员不了解国民党有些当官的，虽然挂了一些牌子，实际上没有干过什么名堂的。”", "type": "paragraph"}, {"text": "二、他又说：“去年对于李志光的安排，农工民主党内争执得很厉害。”当时李志光差不多每天都到我家里来，每次邓昊明从农工民主党开会回来就和李谈，记得有一次他告诉我农工民主党内有人搞小宗派，因此排挤别人不肯安排李志光。其实正是他自己在搞宗派活动，借此拉拢一部分人培植自己的势力。", "type": "paragraph"}, {"text": "我是一个共产党员(预备党员)，人民解放军的少尉军官，我的理想是共产主义，谁要破坏社会主义，谁就是我的敌人，我就要和他斗争到底。对于自己的父亲邓昊明也不例外。当然我还是要尽一切力量去帮助他认识自己的错误，从而彻底检查自己，向人民请罪，站到人民这边来。但如果他坚持右派路线的话，我将和他一刀两断！(原载新华日报第三十三号“参考”)", "type": "paragraph"}, {"text": " 来源： 1957年8月1日新华通讯社编《内部参考》。", "type": "paragraph"}]}