{"title": "党内右派分子季德明向党进攻，海军政治部开辩论大会进行还击", "date": "1957-7-30", "authors": ["卜雨", "董存杰"], "contents": [{"text": "党内右派分子季德明向党进攻，海军政治部开辩论大会进行还击", "type": "title"}, {"text": ["卜雨", "董存杰"], "type": "authors"}, {"text": "《解放军报》记者卜雨、董存杰报道  党内的右派分子、海军政治部联络部助理员季德明，在党整风前后发表了一系列的反党反社会主义的言论，并与海军研究委员会的右派分子蔡鸿干纠合一起向党进攻。海军政治部在７月２５日召开辩论大会进行揭露批判。", "type": "paragraph"}, {"text": "党的肃反工作，是季德明攻击的主要目标。在他历次座谈会的发言和向海军党委两万言的上书里，他一再说“肃反９０％搞错了”，“肃反中斗争他是冤枉”。他把肃反斗争描写成为像国民党特务迫害共产党员与进步人士一样，是“采用杜威实用主义的方法”，进行“过火的斗争”，认为“国家的法制被破坏了”，“宪法被教条主义者踩到脚底下去了”。并且诬蔑说：“１９５５年是恐惧、窒息的一年。”季德明这种谩骂、诬蔑伟大肃反运动的谰言被揭发以后，引起群众极大的愤慨，纷纷发言进行谴责和质问。", "type": "paragraph"}, {"text": "从会上揭发的事实中看，在肃反中斗争季德明，丝毫没有冤枉他。季德明本人参加过许多反动活动，他的家庭也很反动。他父亲是军阀军队的一个团长（已死），叔父季天行做过三青团贵州团部干事长、书记，国民党中央执行委员，伪国大代表等，现在台湾继续充任国民党的高级官员。他的舅父程奎朗是国民党的少将。季德明依靠这样两个反动官员读到大学肄业，并且通过他们介绍结交了一些国民党政府的其他高级官员。季德明在中学时代就开始了反动的政治活动，多次参加三青团主办的讲演、论文比赛，诽谤咒骂共产主义，曾经说“将来要和俄国打一仗”。在大学期间，他曾经出卖过学生运动的领导人，帮助叔父季天行搞过省参议员的竞选。在肃反以前，季德明对这些问题没有交代清楚。在肃反运动中，态度又极不老实。对这样一个人，肃反中清查一下显然是完全正确而必要的。", "type": "paragraph"}, {"text": "季德明用恶毒的字眼来形容肃反斗争的方法，这纯粹是诬蔑。组织上为了弄清他的问题，曾派人到南京、上海、大连、蚌埠、宁波、贵阳、重庆等地进行了调查，访问了一百多人次，根据丰富的材料，细致分析了他的问题。采用这种方法，怎能说是“黑打黑斗”“捕风捉影，穷追到底”呢？在谈到这些事实的时候，同志们禁不住高声提出质问，季德明低头不语，表现出一副丑态。", "type": "paragraph"}, {"text": "季德明对党和国家政治生活的各个方面，都加以诽谤中伤。他说党的知识分子政策，仅仅是一个口号而已。他所亲眼看到的，对知识分子只有“整”“斗”“打击”，没有“团结、帮助和照顾”。他诬蔑党的干部政策“有奴隶主义，企图把干部培养成唯唯诺诺的奴隶”。对党和国家政治生活的描绘更是一片漆黑，他说：“现实生活中所给予人民的是无情斗争和数不清的清规戒律。”对季德明这些荒谬的言论，群众正在会上给予有力批驳，并要他老实交代出反党反社会主义的言行。", "type": "paragraph"}, {"text": " ——原载《解放军报》1957年7月30日", "type": "paragraph"}]}