{"title": "外文出版社全体工作人员揭发批判冯亦代", "date": "1957-7-30", "authors": [], "contents": [{"text": "外文出版社全体工作人员揭发批判冯亦代", "type": "title"}, {"text": "《人民日报》讯：外文出版社全体工作人员对右派分子冯亦代一系列的反党反社会主义的罪恶言行进行了揭露和批判。冯亦代是外文出版社中国文学编辑部的副主任和民盟支部的主任委员，他又是民盟北京市委的副秘书长和北京市的人民代表。在整风期间，他利用了上述各种身份，以“帮助党整风”为幌子，到处点火，从各个方面向党发动进攻。", "type": "paragraph"}, {"text": "号召盟员点起第一把火", "type": "subtitle"}, {"text": "在党中央发布整风指示以前，冯亦代就扮演了一个积极执行章罗联盟指示的角色。还在４月２４日，他就召集了外文出版社民盟支部的扩大支委会议进行点火动员，在这次会上，他责备盟员“政治敏感不够，没有注意政治气候”。他规定“今后鸣放就是盟的中心工作”，盟员应该“带头鸣放”。冯亦代在这以后，即积极搜罗平时对党对领导同志不满的人进行鼓动，鼓动他们向党开火。５月１４日，冯亦代用“民盟支部座谈会”名义，把这些人召集在一起开了第一次向党大举进攻的动员会。这次会议上冯亦代要已经离开外文出版社的李荒芜充当炮手。李荒芜的通篇发言充满了对于外文出版社党组织和党员领导干部极端露骨的仇恨，他把外文出版社说成一团漆黑，咒骂党员领导干部是“狗屎”“官僚老爷们”。他恶毒地攻击肃反运动，反对党的领导，并露骨地说：“民盟在机关中秉承党政领导的意旨，这一条今后要改一改”。这些反动言论博得了社内右派分子的喝彩。冯亦代一看点火有效，接着又召集了民盟支部第二次座谈会，这次又把已调离外文出版社的在肃反中被审查的对象及对党不满的人“邀请”回来“吐苦水”。紧接着又串连好另一批肃反中被审查的对象，让他们在第三次民盟座谈会上“鸣放”，因反右派斗争开始，这次会未开成。", "type": "paragraph"}, {"text": "诬蔑外文出版社是“帝俄时代的兵营”", "type": "subtitle"}, {"text": "冯亦代组织的“点火”会鼓舞了外文出版社的其他右派分子，一部分在肃反中被审查的对象和对党有仇恨的人也跟着起来大放厥词，向党进攻。冯亦代这时以为他已经掌握了群众，大多数的人都可以受他操纵和指挥，于是在外文出版社党总支召开的民主党派座谈会上，他公然杀气腾腾地叫嚣说：“本社有公愤，现在盖子尚未揭开，必须有小民主，小小民主解决不了问题”。他所说要有“小民主”，实际上是要掀起大民主。冯亦代为了解释他所说的“公愤”，给外文出版社的党组织和党员领导干部加上了种种恶毒的罪名，他诬蔑外文出版社是党员的“家天下”，是“帝俄时代的兵营，关犯人的”，他说外文出版社“墙内有墙，沟内有沟，还有紫禁城”；他拼命攻击肃反运动，说“肃反是凭主观、宗派、教条主义办事”，“是一场滑稽戏”，要为“劫后余生”的肃反中被斗的人“喊冤”；他竭力挑拨党和知识分子的关系，抹杀思想改造的成绩，说“非党干部不被信任，是利用而不改造，只有吃棍子”，“政治思想加强，同志们的积极性被取消了，只多了一批不懂业务的党员升官加级”；他认为自己“有职无权”，“过的是小媳妇的生活”，诬蔑党“不把他当人看待”。他更恶毒地企图挑起全体盟员对党的恶感，污蔑党组织对民盟组织“没头没脑地打棍子”，“差不多使盟垮了台”。他假借这些所谓“公愤”挺身而出要为外文出版社的党来“揭盖子”，他用威胁的口吻宣称“我代表盟，一定尽力之所能，帮助党拆墙”！他为了夺取社的领导，宣传外文出版社是“无知领导有知”，言下之意就是“无知者”下台，“有知者”上台。这就是冯亦代所说的“要用小民主解决问题”的真正的目的。在这次座谈会之后，他竟用民盟支部的名义，要求撤掉这个那个党员领导干部，并私下散布他要当外文出版社副社长的流言。", "type": "paragraph"}, {"text": "得意忘形，妄想“收拾残局”", "type": "subtitle"}, {"text": "在整风期间，冯亦代成了“鸣放专家”，到处串连煽动。他对一些高级知识分子说“你应当谈谈知识分子问题”。有些人的发言，他认为“不够味”，要“帮助‘他们’‘打破顾虑’”。他散布“某人想入党，不敢讲话”之类的流言，对靠拢党的积极分子进行打击。孙战科（党员）发表了反党言论，他喝彩欢迎，说是“起了良好作用”，公然号召其他党员向孙学习“带头揭盖子”，并亲自组织对另一个党员进行“围攻”，要从他这里“打开一个缺口”。他特别起劲地煽动一些在肃反中被审查的对象起来“喊冤”，他无耻地假借民盟北京市委负责人吴晗的名义，积极地组织了五个肃反中被审查的对象写“意见书”，要每人写三份交给他转吴晗，并特别强调吴晗是人大常委，暗示可以经过吴晗要求人大常委给他们“平反”！", "type": "paragraph"}, {"text": "这时候，他更得意忘形了，他估计外文出版社党的领导“这一下非垮不行了”，于是他也情不自禁地向该社人民画报副总编辑丁聪（盟员）说“现在该轮到我们来收了”，这就把他与章罗联盟一脉相通的右派野心家的面目彻底暴露了。", "type": "paragraph"}, {"text": "到处放火唯恐天下不乱", "type": "subtitle"}, {"text": "冯亦代不仅在外文出版社“放火”，同时也积极地在北京市各机关“放火”，他的这一切罪恶活动，都是同章罗联盟的谋士陶大镛、费孝通商量过，并得到他们的鼓励和指示的。", "type": "paragraph"}, {"text": "他在去年曾以北京市人民代表的身份到北京师范大学去视察工作。事后他草拟的视察报告，把师大说得“一团糟”，并经陶大镛审阅修改之后才送给北京市有关当局。今年５月中旬忽然有师范大学“苦药社”的四个学生要访问冯亦代，冯当即用电话“请示”陶大镛后，即根据陶的指示对学生发表了长篇谈话，在这篇谈话中，他污蔑师大“肃反的斗争面很广，平时对学校领导人提意见的人都在被斗之列”，说师大对知识分子的政策就是“对老教授一笔抹煞”，又说那里的统战政策是“长期共存，一方监督”，民主党派“一出问题棍子就来了”等等。“苦药社”的学生回校把这篇谈话整理后，用大字报公布出来，冯亦代放的这一把火，就配合了师大右派分子的向党进攻。", "type": "paragraph"}, {"text": "５月１６日和２３日，冯亦代两次和陶大镛一起，借“视察工作”为名到工艺美术学院去“点火”，并特别约请文汇报记者去采访。冯亦代鼓励右派分子庞熏琴对该院党的领导的攻击，支持撤换邓洁院长的要求，并要庞写文章发表。", "type": "paragraph"}, {"text": "５月１９日冯亦代又和陶大镛去“视察”城市服务训练班，他们听了某些工人的不满意见之后就对城市服务局局长说“如果领导人不称职，就只好撤职了”。", "type": "paragraph"}, {"text": "冯亦代还和陶大镛串通向文化部出版局进攻，冯催文化部赶快召开民主党派座谈会，由陶供给他发言材料。冯亦代在文化部召开的出版工作座谈会上说外文出版社“一团糟”，“无知领导有知”文化部领导上“也要负责”。并私下向人表示要办一个“同人出版社”。", "type": "paragraph"}, {"text": "冯亦代在整风开始前就向费孝通献策，要求民盟组织加强文艺界的工作，他自己也钻进电影界、戏剧界去活动，游说袁淑华、新凤霞等参加民盟。整风期间，以民盟市委名义召开的电影界座谈会就是冯亦代主持的，他主张对电影局的整风给以“刺激”。", "type": "paragraph"}, {"text": "冯亦代为什么在整风期间如此“活跃”呢？原来他不仅要当外文出版社的副社长，据民盟北京市委金若年的揭发，他还想“当上全国政协委员和民盟中央委员”。", "type": "paragraph"}, {"text": "剥开皮来看", "type": "subtitle"}, {"text": "冯亦代在历史上一向就是个两面派的阴险人物。他在１９３３年就参加了反动组织青帮，并担任过理事。１９４１年他又参加了红帮，和帮会把头，军统特务结拜成把兄弟，在一起鬼混。１９３８年他投到反革命分子凌宪扬的名下，后在凌所主持的伪中央印刷厂任副厂长，并和凌一起迫害过工人。１９４４年冯亦代又经叶楚伧介绍参加了国民党。１９４７年冯亦代还为“美国之音”帮忙提意见，每月拿二十五元美金。在抗日战争和解放战争期间，冯亦代不断和军统特务头子王新衡有过密切往来。解放后，冯亦代仍然玩弄两面派的手法，１９５５年全国展开反对胡风反革命集团的斗争时，他一面公开在报上发表文章反对胡风反革命集团，一面又在背后对群众说“对胡风打得太凶”，“外文出版社不会有什么胡风分子”，企图松懈斗志，破坏肃反斗争。", "type": "paragraph"}, {"text": "现在冯亦代的真实面目已暴露在光天化日之下，但他还在采取躲躲闪闪，避重就轻的战术，企图蒙混过关。外文出版社的全体工作人员抱定决心，不将冯亦代的反党反社会主义的罪恶言行彻底弄清，决不罢休。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年7月30日，原标题为“冯亦代阴谋篡夺外文出版社，同时在陶大镛费孝通指使下到各机关‘放火’”", "type": "paragraph"}]}