{"title": "右派分子许孟雄“教授”的低能抵赖", "date": "1957-7-29", "authors": ["邹鲁风"], "contents": [{"text": "右派分子许孟雄“教授”的低能抵赖", "type": "title"}, {"text": ["邹鲁风"], "type": "authors"}, {"text": "右派分子许孟雄，在整风期间，对党、对中国人民大学，以及对马克思列宁主义的恶毒污蔑和攻击，曾经由光明日报的右派分子，以“中国人民大学是教条主义大蜂窝”的大字标题，形象地向全国宣传开去。一时全国的右派分子也就群起响应，广为传播；而部分认识不清的好人，也随声附合。这股歪风所及，似乎马克思列宁主义真正已经“过时”，共产党真正已“坏”到极点，而党所领导的以马克思列宁主义教育学生，培养干部的中国人民大学似乎就更“不行”，非从新中国的高等教育界中消灭不可。章罗联盟中的骨干之一、右派分子钱伟长就高喊：“取消人大这块教条主义招牌。”", "type": "paragraph"}, {"text": "“校外纷纷议论着‘人民大学是教条主义老窝’。”许孟雄说，“我说：人民大学是教条主义的‘蜂窝’。毕业生……飞出去不能采蜜，只能刺人——‘散毒’，——因为他们可能用半部马克思列宁主义治天下，对地方用教条主义武断独行，为害不浅”。为了更恶毒地攻击人民大学，攻击马克思列宁主义，许孟雄更特别攻击四门政治理论课，他说：“学校似乎实行长子主义，对四门政治课太重视，双倍宠爱，家兴是长子，家败也是长子，一切问题决定于这个长子，家产也是长子分双倍。”许孟雄接着又攻击学校领导和高教部说：“校长可比高祖”，“最高在上的高教都可比太上皇。”又把我校和高教部的被领导和领导的关系说成：“我校对太上皇三跪九叩，奉圣旨，照转照办，一直贯下去谁也不敢说个‘不’字”。接着他污蔑高教部是：“成事不足，败事有余”。因而“建议我校领导有时对高教部来一个叛变”！", "type": "paragraph"}, {"text": "许孟雄的这些造谣、污蔑的反动言论，经光明日报的右派分子用“新闻技巧”向全国大肆宣传之后，全国各地的右派分子指着人民大学毕业的学生、研究生的鼻子骂：“教条主义者！”“刺人的毒蜂！”人民大学一时成了右派分子攻击的主要目标之一；人民大学的毕业生、研究生一时也成了右派分子攻击的主要目标。校内的右派分子，也里应外合地猖狂煽动，在学生中积极点火，要把马列主义轰毁，把人民大学“搞垮”。", "type": "paragraph"}, {"text": "在这种“形势”下，许孟雄得意忘形地接连又放了几支毒箭。", "type": "paragraph"}, {"text": "在5月23日座谈会上说：“到处都充满了教条主义，……外国语学院是个教条主义，我跳到人民大学又是个教条主义，真是从油锅跳到火坑里了。”以后他又引光明日报的右派分子为知己，说：“光明日报是站在我这边的，所以给‘蜂窝’加个‘大’字。”而指批判他是“哗众取宠”(其实他绝不只是哗众取宠而已)的人民日报“一定是教条主义者。”", "type": "paragraph"}, {"text": "接着他就又对今天的新社会，对党，对党员干部展开了恶毒的攻击。他说：“我们的新社会没有道德，‘今天道德成了真空情况!’”他骂：“共产党不近人性怎能治人?怎能让不是人的东西来作事呢?”他又引用储安平的“大大小小都是你们”的谬论加以阐发说：“共产党是包办，包而不办，是历史上空前的。”共产党人“为了做官不惜压人，成事在他们，败事也在他们。”", "type": "paragraph"}, {"text": "许孟雄如此露骨的反动言论引起了全校师生员工(除了右派分子)广大毕业同学及广大社会人士的愤怒。纷纷要求进行批判；毕业同学也纷纷来信提出质问。许孟雄见势不妙，自己就赶写大字报，表示要作检讨。可是，这是真的吗?人们知道许孟雄作过多年国民党反动派的外交官，反动的外交手法他是“学有专长”的。所以人们不能不以怀疑的眼光来看待他苦心经营的大字报上的“表示”。事实说明，人们的怀疑没有错——许孟雄的“要作检讨”的表示，不过是个骗术——反动的“外交”手法的表演。证据就是他在这时还写给光明日报一封信。", "type": "paragraph"}, {"text": "从5月16日许孟雄第一次发表“人民文学是教条主义大蜂窝”的谬论起，到6月25日给光明日报写这封信时，前后不过40天，但许孟雄以为大家就会把他的反动谬论忘记了。他躲开几千位同学签名，几百位教师签名对于光明日报和文汇报的抗议——实际同时也就是对于他，右派分子许孟雄的抗议不答，却当着大家的面来一套狡辩和抵赖，说什么他的反动言论只是“引起一场小风波”，“几位老师生气了”——而不是广大师生和广大人民的愤怒。大家对他的抗议、批判，似乎他都未曾看到和听到！", "type": "paragraph"}, {"text": "事实，就在6月初他的发言，还在得意忘形地说：“光明日报是站在我这边的，所以蜂窝又加了个‘大’字。”这时许孟雄引光明日报的右派分子为知己，感激之情，溢于言表，是谁都看得很清楚的。这封信里却说什么“记者可怕”，说什么：“光明日报窃用我(许孟雄自称)的喻语，加上个‘大’字!又用大字标题显出，我看见这标题，莫名其妙!现在知道光明日报彼时的‘醉翁之意’。”许孟雄难道就忘记了就在不久以前，你得意洋洋地说过的：“光明日报是站在我这边的，所以蜂窝又加了个‘大’字。”的话吗?别人可绝不会这么健忘！看许孟雄信中的口气，仿佛人们对他的批评、声讨，仅仅因为光明日报的“彼时的醉翁之意”，把问题弄坏了，而不是由于他反动言论的本身。从这里明显可以看出：许孟雄是存心狡辩，意在抵赖。然而这手法确也是很低能的——他想用“嫁祸于人”的方法抵赖过去。彼时的光明日报夸大宣传许孟雄的污蔑、攻击人民大学的谬论，扩大其反动的效果，有没有“醉翁之意”和别有用心呢?当然有的。例如章、罗联盟手下的主将和娄罗储安平等右派分子的“用心”就已大白于天下了。但许孟雄的反动谬论却不是光明日报右派分子捏造的。光明日报右派分子只是利用“新闻手法”扩大宣传了许孟雄的反动言论扩大其反动效果而已。许孟雄这个右派分子，和光明日报的右派分子虽然本质相同，思想相通，但他们的反动言行，毕竟是各有户头，记录分明。不应该也绝不容许互相抵赖的。许孟雄想用这种“嫁祸于人”的办法来推托自己的罪责，倒使人看出他们的高尚“道德”究竟是什么。", "type": "paragraph"}, {"text": "许孟雄在这封信里又提出：“人民大学有否教条主义呢?很多校外和校内人士都异口同声地说‘有’，我们校长也承认这个‘矛盾’。”许孟雄以为这么一问，这么一说，就会把批评者的嘴堵住，他就可以“得胜回朝”了。然而事情绝没有这么便易。“人民大学有否教条主义呢?”肯定地答复：有的。“校长”是否“也承认这个矛盾”呢?肯定地答复：承认过，现在也仍然承认。但是这和许孟雄所说的“人民大学是教条主义‘蜂窝’，毕业生……不是去采蜜，而是去‘刺人’，‘散毒’”等谬论有什么共同点吗？人民大学校长以及“校内”“许多人士”是在肯定人民大学成绩(成绩是基本的而且是巨大的。——这是右派分子所不愿听所不承认的)，肯定人民大学教师迅速成长、肯定人民大学为国家培养干部和自身的成就的前提下，同时也严肃认真地承认和检查学校的缺点——特别是教条主义的缺点。而把改正这缺点，作为整风的主要内容之一。事实上几年来在这方面已作了不少的努力。我们知道而且承认：我们学习苏联先进经验，学习马克思、列宁主义还不到家，特别和中国具体情况的结合还作得很不够。但是，我们也了解，多数教师是努力的，——在把马列主义普遍真理，苏联先进经验，和中国实际情况相结合的方面，大家是努力的。加以，我们学校的历史到今年9月才不过七年，——学校还很年轻，教师也还年轻，达到成熟还须经过艰苦长期的努力。但教师们所学和对学生们所教的仍不失为马列主义真理，绝不能和教条主义等同起来或相提并论的。说“人民大学是教条主义大‘蜂窝’——毕业生出去是‘刺人’和‘散毒’”，这就完全是右派分子许孟雄之流的污蔑人民大学，污蔑马列主义的谰言。这和“我们校长”以及我们大家所承认的“矛盾”完全是本质不同的一回事。许孟雄用“混淆是非”的办法来狡辩、抵赖是不行的。", "type": "paragraph"}, {"text": "许孟雄接着又替自己辩解说：“我用‘蜂窝’两字形容学生散课时作嗡嗡声，类似群蜂出窝。……我用蜂字后就联想起‘蜂有刺’，‘刺有毒’，‘毒’字脱口而出，一言既出，驷马难追!”好一个善于推论，“联想”，善于“联系实际”的“教授”！好一个聪明狡猾的“教授”！恶毒的污蔑、攻击、痛骂了你之后，还要你相信他的“真诚”和“善意”。许孟雄“教授”自己大概也感到这样欺骗，有点过于说不过去，于是补充一句：“我的意见是个别毕业生出去以教条主义办事，等于放毒，记者可能没有听到‘个别’两字。”许孟雄又说是：记者“听觉有问题”害了他了。可是当时在座听他的发言的并不是“记者”一个人，而是一百来人——绝不会百来人都是“听觉有问题”，都听漏了“个别”两字吧?", "type": "paragraph"}, {"text": "许孟雄“教授”玩了上面一些手法，耍了一阵骗人花枪之后，又买好地向批评他的几位“老师”说：“他们当然不是教条主义者”“驳我的教师们自己不是教条主义者，这是事实。”天地良心，许孟雄这么说，不是攻击而是意在讨好了。但且看他这么说的理论根据：“我在座谈会也曾说过：介绍教条为理论基础是需要的，人民大学是有功的。”聪明的右派分子，许孟雄“教授”，你对人民大学的如此“恭维”，“老师”们可是敬谢不敏!你这恭维，恰恰也就是污蔑!是谁家“介绍教条为理论基础”呢?教马列主义就是“教条”吗?学苏联先进经验就是“教条”吗?可怜的右派分子!可怜的“教授”先生!你的麒麟脚下的马脚不揭自露了。口口声声骂马列主义是“教条主义”，骂人家是“教条主义者”的你，许孟雄“教授”原来对马列主义的“A、B、C”都不知道，对马列主义你是真正地“一窍不通”！人民大学的马列主义理论教师虽然比你年轻得多——咸盐比你也少吃了几十年，学生们虽然也被你骂成是“教条主义者”，甚至是“毒蜂”，但他们从来不曾，也永远不会说出：“介绍教条为理论基础”这类昏话。因此，把右派分子最为欣赏乐用的，整风中不分青红皂白就送给共产党员的恶谥，“不学无术”，回敬给右派分子许孟雄“教授”，倒很恰当；也是天公地道的。", "type": "paragraph"}, {"text": "许孟雄“教授”在这封信里，最后还号召教师们，他所谓的“结合实际者”和他“联系起来，反对教条主义”。这是右派分子许孟雄的幻想。稍有头脑，稍具良心的善良的人们也绝不能和你们右派分子“联系起来”。我们的教师们，即使如何“不行”，但也绝非你许孟雄等右派分子的族类。他们：第一，绝不反党，而是拥护党；第二，绝不反对社会主义，而是赞成和拥护社会主义；第三，绝不反对马列主义，而是拥护和捍卫马列主义……。因而他们和你，许孟雄等右派分子是有着根本差别的。", "type": "paragraph"}, {"text": "综观许孟雄给光明日报这封信的内容，就是意在狡辩，存心抵赖——乘机再放毒箭。许孟雄写信的6月25日，距6月8日开始反击右派的一天已是半个多月了。许孟雄如果稍有一点悔悟的诚意和自知之明，也不会写出这样的一封狡辩信的。这封信说明：许孟雄的“真材实学”，除了几句英文就是“装”(冒充学者和正人君子)与“骗”(狡辩和抵赖)。别的“专长”还有吗?有的！许孟雄夫人曾经给他指出：“就是对女人感兴趣”——乱搞!许孟雄你声嘶力竭地“教条主义”，“教条主义”的狂叫，否定不了马列主义，也否定不了人民大学的成就，否定不了新社会的道德，更否定不了中国共产党。你的狂妄的叫嚣。正是：“蜉蝣撼大树，可恨不自量。”", "type": "paragraph"}, {"text": "希望你，许孟雄，还是老实检讨，低头认罪，彻底放弃你反动的幻想，按照周总理指示的道路，接受社会主义改造，认真学习一点马列主义吧!", "type": "paragraph"}, {"text": "撕掉你“教授”的伪装和“道德”的假面，让人们看一看你真实的嘴脸吧！鲁迅先生在30年前和你们这类东西战斗时，曾说过一段对你们极有教育意义的话：“用绅士服将‘丑’层层包裹，装着好面孔，就是教授，就是青年的导师么?中国的青年不要高帽皮袍，装腔作势的导师；要并无伪饰——倘没有，也得少有伪饰的导师。倘有戴着假面，以导师自居的，就得叫他除下来，否则，便将它撕下来，互相撕下来。撕得鲜血淋漓。臭架子打得粉碎，然后可以谈后话。这时候即使只值半文钱，却是真价值；即使丑得要使人‘恶心’却是真面目。”奉劝右派分子许孟雄及其他一切右派分子，反复深思鲁迅先生的有益的教训，以免自欺欺人！希望我们青年同志，也反复深思鲁迅先生的话，以便看清许孟雄这类以“教授”、“学者”伪装起来的右派分子的真面目。", "type": "paragraph"}, {"text": " ---- 原载1957年7月29日《光明日报》", "type": "paragraph"}]}