{"title": "首都一百六十多画家群起揭露　徐燕荪是国画界的右派把头", "date": "1957-8-1", "authors": ["新华社"], "contents": [{"text": "首都一百六十多画家群起揭露  徐燕荪是国画界的右派把头", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "新华社１日讯：国画界右派分子徐燕荪的反动言行在今天举行的北京国画界座谈会上受到揭露和批判。这次座谈会是由文化部、中央美术家协会、北京市文学艺术工作者联合会共同召开的，到会的有国画家一百六十多人。", "type": "paragraph"}, {"text": "先后在会上发言的有陈缘督、吴一舸、吴镜汀、于非暗、殷伯衡、段履青、叶浅予、王友石等。文化部和美协还收到许多揭发徐燕荪反党反社会主义言行的信件和材料。", "type": "paragraph"}, {"text": "许多人在会上揭露，徐燕荪一贯就是反党反社会主义的，他是北京国画会的常务理事，在国画会里实行个人专制，他担任中国画院副院长以后，更企图以封建家长式的统治代替共产党的领导，霸占国画院。他公开地说，“国画院是我骂出来的，我这个副院长也是我骂出来的”。于非暗揭发，徐燕荪等还拟了一个所谓“国画院全面计划草案”，企图以它代替文化部批准的“国画院实施方案”和“画师画士聘请条例”。徐燕荪在这个“草案”中和对人谈话时，经常强调“国画界的事应由国画家来办”，“决不能叫共产党来把持”，他又为自己辩护，而恰恰在这里露出马脚，他说：“反对党的领导并不等于反党”。他排斥党员画家张仃参加国画院工作，并打击非党画家叶浅予等，说“叶浅予应当消灭，他不仅是帮凶，而且是刽子手。国画院绝不允许他插手”。徐燕荪还野心勃勃地拟定人事名单，拉拢他的亲信、“徒弟”，甚至把肃反对象拉进国画院和国画会，扩大私人势力，以致形成许多人纷纷向他送礼，请他吃饭，公行贿赂。右派分子李伯球的妻子不会画画，也被徐燕荪介绍到国画会。", "type": "paragraph"}, {"text": "陈缘督等人揭露，解放以后徐燕荪一贯公开和直接地违抗党的领导，在国画界横暴跋扈，打击进步和正派的人士。他常常骂靠近共产党的人是“献媚”、“无耻之徒，认贼作父”，骂党、团员和积极分子是“可恶的耳报神”。他还谩骂北京市文联的党员领导人说，“那群孙子，见过什么世面”、“他们懂什么，不配领导我们”，并说“国画会要办就得由我们主动，不能净听市文联的，不然一脚把他们踢开”。他还挑拨党群关系，破坏美术界的团结，在国画院成立时，徐燕荪和叶恭绰、王雪涛两次在私宅召集壮年国画家开会，煽动他们向美术界进攻，布置到会的人写文章，挑拨党群关系。徐燕荪说，张仃、李可染等的彩墨画“怎能叫国画？只不过是中国人画的而已”。他还说“虚无主义者已经深入到人民日报，就象美国的军事基地一样”，企图挑起国画界对党报和美术界领导的不满。徐燕荪一贯反对和破坏肃反和思想改造运动。殷伯衡等揭露，徐燕荪在肃反中，曾包庇反革命分子。段履青揭露，在肃反运动中，徐燕荪指使他的亲信向人威胁说：“你如果揭发徐燕荪，就把你一同卷进漩涡里去”。徐燕荪还认为，政治学习和思想改造是教条主义和浪费时间。", "type": "paragraph"}, {"text": "老国画家王友石等揭露，整风开始以后，徐燕荪在章伯钧、李伯球指示下，在国画界点火，向党进攻。５月上旬章伯钧、黄琪翔等在北京鸿宾楼利用请客方式发展党员，徐燕荪也参加了宴会。５月下旬章伯钧、李伯球召开文艺界座谈会，徐燕荪到会发言，大肆污蔑党不重视国画。６月初，徐燕荪和叶恭绰在荣宝斋又召开了国画界座谈会，徐、叶藏在一间房内暗地指挥。全国反右派斗争开始后，徐燕荪觉得情况不对头，四出试探摸底，还威胁国画院中积极参加反右派斗争的人说，你们斗什么，将来领导你们的还不是这些老画家。", "type": "paragraph"}, {"text": "徐燕荪被人们称为“国画界的恶霸”。他出身于资产阶级家庭，自己也是资本家。解放前他加入过青帮，开设赌局，抽鸦片、玩弄妇女，成为地方一霸。他还以小说中的奸雄“曹操”自居，刻制一个图章，上刻“小字阿瞒”四字。", "type": "paragraph"}, {"text": "座谈会上群情激愤，有三十余位画家要求发言，会议将在８月３日继续举行。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年8月2日", "type": "paragraph"}, {"text": "斩断章黄李集团伸进国画界的魔爪  徐燕荪右派集团原形毕露", "type": "subtitle"}, {"text": "新华社", "type": "subtitle"}, {"text": "1957.08.19", "type": "subtitle"}, {"text": "新华社１７日讯文化部、中国美术家协会、北京市文联在８月３日到１６日的五次座谈会上，经过揭发和追击，初步证实以中国画院副院长徐燕荪为首的右派封建把头集团是农工民主党右派头子章伯钧、黄琪翔、李伯球、李健生等伸进首都国画界的一只反党魔爪。", "type": "paragraph"}, {"text": "徐燕荪、王雪涛、叶恭绰、汪慎生等与章伯钧等关系密切。这些右派头子公开宣布王雪涛、叶恭绰等为农工民主党在文艺界的负责人，并要他们在国画界中带头，为农工民主党大量发展组织。章伯钧等在全国政协文化俱乐部召集的六界座谈会上，指示他们在首都国画界中放火，徐燕荪、王雪涛、叶恭绰等就在荣宝斋召开了一次向共产党进攻的座谈会。徐燕荪还与王雪涛、叶恭绰等人私下组织了一个“核心小组”，策划反共活动，扩大反共组织。他们还订出一条纪律：“我们的话不许向外人说，否则一定要追究的。”", "type": "paragraph"}, {"text": "许多国画家在会上一致指出，徐燕荪为了篡夺共产党在国画界的领导权，解放后进行了一系列的阴谋活动。据赵国栋揭露：１９５３年国画研究会改选执委提名时，徐曾给他写信，强调画会“一切事应由自己办、自己酝酿、自己协商”，不要共产党来领导。他要求赵国栋为徐“自己着想”，使他能独揽国画界的领导大权。", "type": "paragraph"}, {"text": "会上有人揭露，徐燕荪为了建立他在国画界的封建领导势力，一贯采用挑拨离间、拉拢打击等卑鄙的两面派手法。在一次座谈会上，潘洁兹和李大成谈了一些国画家要团结的意见，会后，徐就拿着一封他自己写的匿名信，向潘、李进行威胁，要他俩“小心”。卜孝怀指出：徐燕荪在美术出版社当面捧刘继卣年少有为，背后又骂刘是“少年得志，冲昏头脑”。侯恺等还揭露了北京中国画院成立之后，徐燕荪和王雪涛在荣宝斋许愿拉人，他们宣扬，要“把荣宝斋踢了”。", "type": "paragraph"}, {"text": "据大家揭露，早在二十年前，已逝世的老画家黄宾虹就指出“徐燕荪是国画界的流氓”，１９２６年在金北楼组织的一次画展中，徐燕荪因自己的画没卖出去，就卑鄙地将管平湖的画上的颜色一块一块地挖掉。在日伪时候，徐燕荪勾结日伪特务，硬派卖画。国民党反动统治时期，徐燕荪画画、启功题词给蒋介石“祝贺六十寿辰”。解放后，徐燕荪经常宣扬他与农工民主党右派头子章伯钧、黄琪翔以及反革命分子杨虎的关系。", "type": "paragraph"}, {"text": "会上，还揭露了这个所谓“名画家”的“作品”，不少是抄袭别人的劳动成果。美术出版社在１９５３年约他画的“三打祝家庄”，他拿了五百多元稿费，不仅迄今还未交稿，而且已画好的一部分也还是抄袭赵宏本的。", "type": "paragraph"}, {"text": "大家指出，徐燕荪一贯仇视共产党。据卜孝怀和侯恺等揭露，徐曾污蔑说“美国的狗都比共产党强”。大家还揭露，徐燕荪曾造谣挑拨齐白石与文化部的关系。会上指出，徐燕荪、王雪涛等所进行的反共活动是有组织有计划的。在徐燕荪手下有不少的文官武将，参谋打手。大家要求徐的爪牙金协中、吴行荪、启功等也站出来揭发和交代。在大家的严词斥责下，王雪涛只吞吞吐吐地承认了一点与农工民主党右派的关系，但很不彻底，而徐燕荪则仍然拒不交代自己的罪行。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年8月19日", "type": "paragraph"}]}