{"title": "费孝通与章罗联盟", "date": "1957-8-0", "authors": ["中央民族学院整风办公室"], "contents": [{"text": "费孝通与章罗联盟", "type": "title"}, {"text": ["中央民族学院整风办公室"], "type": "authors"}, {"text": "潘大逵说：“他(指罗隆基)在昆明开始搞民盟工作的时候，就搞小圈子，那时他特别联络几个清华同学和青年党党员(其中有潘光旦、曾昭抡、费孝通和我，另外有青年党党员唐小蓂、杨怡士、郑独步等)，而与盟内进步分子闹对立，所以他的小宗派应该说从1950年起改组，而不是开始。", "type": "paragraph"}, {"text": "罗隆基在盟内搞无形组织的小宗派是从昆明开始的，……到了1950年略有发展(中央的人有张东荪、潘光旦、曾昭抡、费孝通、叶笃义、张志和、范朴斋等，地方上有马哲民、彭文应、陈仁炳、赵文璧、王文光、李德家、张松涛和我等人)，……", "type": "paragraph"}, {"text": " (见1957年7月17日“大公报”第3版)", "type": "paragraph"}, {"text": "潘大逵说：全国解放以后，罗隆基有一个“无形的”小组织或者小宗派，大约有十个人左右，其中有张东荪、刘王立明、周鲸文、曾昭抡，潘光旦、吴景超、叶笃义、费孝通、范朴斋、张志和等。这些人都是解放后对工作和地位的安排不满意的。", "type": "paragraph"}, {"text": " (见1957年6月26日“人民日报”第2版)", "type": "paragraph"}, {"text": "陈仁炳承认他是罗隆基反党集团在上海的首要分子。……1949年民盟召开的中央四中全会，……那时罗隆基经常邀集他和潘大逵、张东荪、费孝通、曾昭抡等在范朴斋家里开会研究策略。1951年的民盟中央组织宣传工作会议上，陈仁炳和罗隆基小集团的其他成员激烈反对民盟的阶级联盟性质，怕有非资产阶级分子参加进来。", "type": "paragraph"}, {"text": " (见1957年7月13日“人民日报”第2版)", "type": "paragraph"}, {"text": "曾昭抡说，上海解放后，他(指罗隆基)到了北京，参加民盟四中全会。他想搞宗派活动，从1949年底到1950年初就开始搞小集团。曾昭抡说，他就是那时被罗隆基拖下水的。当时小集团中的人有罗隆基、张东荪、潘大逵、刘王立明、陈新桂和他等人。他们经常在一起。费孝通、吴景超等是后来才和罗在一起的。罗在上海的小圈子是赵文璧、彭文应、陈仁炳、孙大雨等，另外在苏州有陆钦墀，武汉有马哲民，长沙有杜迈之，山西有王光文，江西、青岛等地都拉了人。在这些人中有的拉的紧，有的差一些。", "type": "paragraph"}, {"text": " (见1957年7月14日“人民日报”第5版)", "type": "paragraph"}, {"text": "叶笃义说：解放以后民盟召开四中全会检查和纠正以罗隆基为代表的过去的错误路线，这在当时是非常适时的和需要的。但罗隆基却认为那是盟内对他的打击，因此故态复萌，在50年又在盟内组织了一小部分人在自己周围搞盟内派系。在北京参加进去的有张东荪、曾昭抡、潘光旦、费孝通、吴景超、刘王立明、周鲸文，外地的有张志和、范朴斋、潘大逵、马哲民、彭文应、陈仁炳、孙大雨等人。我当时也是参加进去的一个。", "type": "paragraph"}, {"text": " (见1957年7月15日“人民日报”第7版)", "type": "paragraph"}, {"text": "罗隆基的本钱比章伯钧更小。只有一个小集团，这个小集团包括张东荪、曾昭抡、潘光旦、费孝通、吴景超、范朴斋、张志和、叶笃义、潘大逵、刘王立明、周鲸文等人。大体上以清华毕业一小撮不愿走社会主义道路的留美学生为骨干，都是“小资产阶级的大知识分子”，人数虽少，分量在章伯钧看来却不轻。其中罗隆基、费孝通又自命为最熟悉和了解知识分子的，是资产阶级知识分子右派的代言人。", "type": "paragraph"}, {"text": " (见1957年7月7日“人民日报”第4版，吴晗：我愤恨，我控诉!)", "type": "paragraph"}, {"text": "吴晗说：罗隆基是民盟的第二副主席，他拉来了一批陶醉于美国生活方式，坚决不愿走社会主义道路，也就是艾奇逊所指的“民主个人主义者”的资产阶级知识分子，搞了一个集团，这个集团包括叛国的张东荪，跑到香港去的周鲸文，还有曾昭抡、潘光旦、费孝通、吴景超、范朴斋、张志和、叶笃义、潘大逵、刘王立明等极端反党的右派分子。", "type": "paragraph"}, {"text": " (见1957年7月28日“北京日报”第3版，吴晗在北京市人代会上的发言。)", "type": "paragraph"}, {"text": "徐铸成说：1950年我到北京参加第一次新闻工作会议，罗隆基曾通过浦熙修请我吃饭，在座的有吴景超、潘光旦、钱端升、费孝通等，他们曾大说吴晗的坏话。", "type": "paragraph"}, {"text": " (见1957年7月20日“人民日报”第2版)", "type": "paragraph"}, {"text": "陈士骅说：1950年，他(指钱伟长)和费孝通同谋，为了反抗党的院系调整政策，搞了一个十个院三十二个系的大清华计划，……", "type": "paragraph"}, {"text": " (见1957年7月27日“北京日报”第3版)", "type": "paragraph"}, {"text": "曾昭抡说：“1950年夏天，在第一次全国高等教育会议前夕，清华的民盟组织开了一次座谈会，参加这个座谈会的有钱伟长、费孝通、潘光旦、钱端升等人。这次座谈会是一次反对院系调整的会议。”", "type": "paragraph"}, {"text": " (见1957年7月25日“光明日报”第2版)", "type": "paragraph"}, {"text": "曾昭抡说：“1950年夏天，在人民政府召开第一次高等教育会议的前夕，清华大学中有些民盟盟员召开了一次座谈会。到会的有潘光旦、费孝通、钱伟长、钱端升等。曾昭抡说，那时他和大多数人一样，都反对院系调整，主张通才教育。”", "type": "paragraph"}, {"text": "又说：“知识分子问题提出以后，费孝通开始用串连方法去做知识分子工作。”", "type": "paragraph"}, {"text": " (见1957年7月25日“新华日报”第4版)", "type": "paragraph"}, {"text": "钱伟长说：他是在1952年的一个会上经费孝通的介绍认识储安平的。", "type": "paragraph"}, {"text": " (见1957年7月19日“人民日报”第1版)", "type": "paragraph"}, {"text": "1953年张东荪事件后，罗的小集团不敢再公开活动了，改用“以文会友”、“个别串连”的方式来联系。", "type": "paragraph"}, {"text": " (见1957年7月11日“人民日报”第10版，揭露章罗联盟在四川的阴谋。)", "type": "paragraph"}, {"text": "浦熙修说：罗隆基的右派小集团在张东荪事件以后，变得更加隐蔽了。……罗隆基的公开发言，都要请费孝通、潘光旦、吴景超三人去协商。", "type": "paragraph"}, {"text": " (见1957年7月11日“人民日报”第4版)", "type": "paragraph"}, {"text": "浦熙修说：张东荪事件后，罗隆基小集团的活动隐蔽了，分散了，罗的活动方向转向高级知识分子，这时在罗的周围又形成一个以曾昭抡为首，有潘光旦、费孝通、吴景超等人参加小的集团。", "type": "paragraph"}, {"text": " (见1957年7月20日“人民日报”第2版)", "type": "paragraph"}, {"text": "罗隆基在盟内搞右派小集团，已有十年以上历史，这个小集团包括张东荪，曾昭抡、潘光旦、费孝通、吴景超、范朴斋、张志和、叶笃义、潘大逵、刘王立明、周鲸文等人。他们一贯地采取“团结落后，争取中间，打击进步”的办法，诬蔑进步分子，说他们“不是党的助手，而是打手”。", "type": "paragraph"}, {"text": " (见1957年7月11日“人民日报”第10版，揭露章罗联盟在四川的阴谋。)", "type": "paragraph"}, {"text": "徐铸成说：文汇报对吴晗、史良等的稿子表示不欢迎，……约稿的对象限于吴景超、潘光旦、费孝通等这个范围内。罗隆基自己吹嘘熟悉知识分子的只有他和费孝通。", "type": "paragraph"}, {"text": " (见1957年7月1日“中国青年报”第2版)", "type": "paragraph"}, {"text": "浦熙修：罗隆基对于文汇报办事处的组稿写稿方面也是加以控制的。……如关子学校党委问题，他就叫我们去找费孝通。", "type": "paragraph"}, {"text": " (见1957年7月11日“人民日报”第4版)", "type": "paragraph"}, {"text": "曾昭抡说：章伯钧、罗隆基……最初对民盟工作并不热心做。从知识分子问题提出以后，他们两人对民盟的工作热心起来了，这时同费孝通、潘光旦、吴景超也接近了。从1956年上半年起，章伯钧、罗隆基合作了。", "type": "paragraph"}, {"text": " 见(1957年7月14日“人民日报”第5版)", "type": "paragraph"}, {"text": "吴晗说：人民大学吴景超，民族学院费孝通、潘光旦是罗隆基的密室人物，……罗在这一年多来关于知识分子的三个文件事先都经过吴景超、潘光旦、费孝通的讨论和修改。他们还策划恢复旧社会学系，网罗一批反对马克思列宁主义的旧知识分子，使资产阶级社会科学早日复辟。", "type": "paragraph"}, {"text": " (见1957年7月28日“大公报”第2版)", "type": "paragraph"}, {"text": "文汇报的唐海说：……关于知识分子的问题，浦熙修认为熟悉知识分子的只有罗隆基和费孝通两人，罗隆基在政协有关知识分子的发言，她发了很多，并一再要记者写费孝通访问记。", "type": "paragraph"}, {"text": " 见(1957年7月4“人民日报”第3版)", "type": "paragraph"}, {"text": "潘大逵说：在对待知识分子问题上，我完全接受了罗隆基和费孝通的意见，因而我在成都作传达的时候，只是宣扬了他们二人的主张忽略了胡愈之与楚图南的意见。", "type": "paragraph"}, {"text": " 见(1957年7月17日“人民日报”第11版)", "type": "paragraph"}, {"text": "章伯钧说：……在民盟中央人事安排上，如费孝通、范朴斋、潘光旦、曾昭抡、吴景超等的工作岗位，我都满足了罗的愿望。……", "type": "paragraph"}, {"text": "……盟内大知识分子如费孝通、潘大逵、曾昭抡、吴景超、潘光旦、华罗庚、钱端升、马哲民等都和罗有私交，在此我需要得到罗的支持，才能达到影响大知识分子的目的。", "type": "paragraph"}, {"text": " (见1957年7月16日“人民日报”第3版)", "type": "paragraph"}, {"text": "马哲民说：最明显的例子，是自章罗联盟，操纵民盟中央，并利用民盟今年三月的全国工作会议，公开进行他们的阴谋布置(据费孝通在大会中的发言，承认在民盟二届代表大会时，便种下了思想毒素……)。会议后半，他们还分头请客，大肆拉拢民盟的地方骨干。章在请我们的吃饭中(我是吴春选约去的，说是开知识分子问题工作组会，到会的人有楚图南、费孝通、吴景超、沈志远、钱端升、冯素陶和我)便谈了这样一些话……", "type": "paragraph"}, {"text": " (见1957月7月18日“人民日报”第10版)", "type": "paragraph"}, {"text": "钱端升说：今年3月12日章伯钧邀请我和曾昭抡、吴景超、费孝通等人吃饭，说民盟是政治组织，要对国家大事加以讨论。……这次还谈了两院制的问题。", "type": "paragraph"}, {"text": " (见1957年7月20日“人民日报”第7版)", "type": "paragraph"}, {"text": "章罗联盟，一方面要以潘为其联盟中的一个重要环节，但同时又经常感到这一环节不够坚实，因此，一有机会就有人要到四川“观察”，“助一臂之力”。在最近几个月，罗隆基、费孝通、马哲民、范朴斋、刘王立明等都到四川去过。这样，在四川的天空上怎么不黑云乱翻呢?", "type": "paragraph"}, {"text": " (见1957年7月11日“人民日报”第10版，揭露章罗联盟在四川的阴谋。)", "type": "paragraph"}, {"text": "右派分子陈占祥承认，今年四月间，他还给右派分子费孝通写信，申诉他“在都委会(指前都市计划委员会)受到排斥”。", "type": "paragraph"}, {"text": " (见1957年8月5日“北京日报”第4版)", "type": "paragraph"}, {"text": "冯亦代不仅在外文出版社“放火”，同时也积极地在北京市各机关“放火”，他的这一切罪恶活动，都是同章罗联盟的谋士陶大镛、费孝通商量过，并得到他们的鼓励和指示的。", "type": "paragraph"}, {"text": "冯亦代在整风开始前就向费孝通献策，要求民盟组织加强文艺界的工作，……", "type": "paragraph"}, {"text": " (见1957年7月30日“人民日报”第7版)", "type": "paragraph"}, {"text": "右派分子冯亦代在会上作了交代。他承认受费孝通、陶大镛指使到处放火。他说：“我的所作所为是章罗阴谋中的一部分。”", "type": "paragraph"}, {"text": "他说，费孝通去西南之前就告诉他要“特别团结中间、后进知识分子”，“要用串连的方法，使知识分子说‘真心话’”。", "type": "paragraph"}, {"text": " (见1957年7月30日“北京日报”第1版，市人民代表全面追击右派。)", "type": "paragraph"}, {"text": "冯亦代说：在与费孝通接触中，他对于盟的工作，强调“盟应该代表知识分子说话”，“要做好团结知识分子特别是中间落后分子的工作”，“盟应该对党起监督作用”，“盟的前途大有可为”等；这一套正符合我的要求，我的思想就在这时开始变质，逐渐向右派靠拢，要以盟代党的反动思想，越来越见之于行动。", "type": "paragraph"}, {"text": "北京盟市委提出适当发展盟员后，我曾和费孝通谈起这个问题，他主张“要吸收更多的有代表性的上层知识分子，如留学生专家等”。我就想到要在文艺界发展盟员。我的主张得到费的支持。他还要我在市委会中提出，指示我要用串联方法来联系知识分子，因为“知识分子爱面子，只有在熟人的个别谈话中，才会说出真心话”。我赞同他这个方法。", "type": "paragraph"}, {"text": "今年费孝通从西南回来后，在盟市委中做了一次关于西南知识分子情况的报告，强调“知识分子有话不敢讲，需要解冻和揭盖子”，还说“中央要放，而下面顾虑重重不敢放，民盟应替知识分子说话，要做到大鸣大放，这是个相互监督的方法”。我很同意他的说法。三月间又看了他那篇“知识分子的早春天气”的文章，他对知识分子已无问题的提法，实际是否定党对知识分子改造的政策，而我却把它看作是强调知识分子的“政治积极性”。", "type": "paragraph"}, {"text": "费孝通和陶大镛都是章罗联中盟的谋士，我虽然和章罗没有直接的联系，但通过费、陶的影响、煽动和指使，我执行了章罗的阴谋，不但到处点火，而且以外文出版社为据点向党进行了猖狂的进攻，阴谋篡夺外文出版社的领导权，最后则是走向右派分子所梦想的资本主义复辟的道路上去。", "type": "paragraph"}, {"text": " (见1957年8月8日北京日报第5版)", "type": "paragraph"}, {"text": "吴景超说：今年5月章罗联盟在盟中央组织了四个工作组，他参加了高等学校党委制小组六月四日的会议。会前各大学举行过一系列座谈会。6月3日，费孝通曾到他家交谈对党委制的看法。他说他对高等学校领导体制的看法在这以前已经形成。", "type": "paragraph"}, {"text": " (见1957年7月23日北京日报第2版)", "type": "paragraph"}, {"text": "胡锡奎说：早在今年5月13日，章罗联盟的骨干黄药眠、费孝通、吴景超、陶大镛等右派分子，就成立了一个所谓“党委负责制”的小组。经过6月4日的研究、布置，制定了一套完整的取消党委制的纲领，美其名曰“我们对于高等学校领导体制的建议(草案初稿)”，向党委制实行了全面的、公开的、大张旗鼓的进攻。", "type": "paragraph"}, {"text": " (见1957年7月28日北京日报第3版)", "type": "paragraph"}, {"text": "章伯钧说：在民盟领导机构安排人事上，罗把费孝通安排在文教部，把曾昭抡安排在文教委员会，我同意。…", "type": "paragraph"}, {"text": "极恶劣的地方是在整风开始以后，就是搞科学规划、高等学校党委制等四个小组。……", "type": "paragraph"}, {"text": "各小组的分工是这样的，由我同史良主持百家争鸣小组，罗主持有职无权小组，费孝通主持党委制小组，曾昭抡主持科学规划小组。", "type": "paragraph"}, {"text": " (见1957年7月4日人民日报第1版)", "type": "paragraph"}, {"text": "黄药眠说：首先，我做了章罗集团所阴谋计划的四个临时工作组当中“有关学校领导体制”的召集人(根据章伯钧和浦熙修自己所坦白的材料，这个组的召集人，他们原来是预定要费孝通的，那时费孝通还没有回来，所以把我点上了)。", "type": "paragraph"}, {"text": " (见1957年7月19日人民日报第10版)", "type": "paragraph"}, {"text": "于友说：章伯钧、储安平不但有方针有计划，而且有人事安排。例如，要陈新柱主持“言论”，要找费孝通来；……", "type": "paragraph"}, {"text": "陈季子说：章伯钧、储安平还有两套没有来得及搞出来。其一要组织两个顾问团，从政治上和编辑方针上指导光明日报的工作。在这两个顾问团的名单里有罗隆基、费孝通等人。", "type": "paragraph"}, {"text": " (见1957年6月21日光明日报第4版)", "type": "paragraph"}, {"text": "储安平说：在章伯钧召集“六教授会议”前夕，章伯钧和费孝通曾到光明日报与储安平聚会。那天，他们就曾谈到“形势严重”，“学生要闹事”。章伯钧说“共产党如出动军队就给自己打了花脸”，¨…．", "type": "paragraph"}, {"text": " (见1957年8月4日人民日报第2版)", "type": "paragraph"}, {"text": "章伯钧说：6月5日下午有三位教授，即曾昭抡、钱伟长、费孝通和民盟秘书长胡愈之来找我，谈到高等学校内整风运动的情况时，三位教授一致认为局面严重，随时可以发生大游行，假使处理不妥当。学生若是和市民联合起来，也有可能发生类似匈牙利事件。他们还说，情况虽然严重，但他们有办法解决，“可放可收”，党委是无办法的。我同意他们的这个看法，并决定第二天召开会议，加约了黄药眠、陶大镛，吴景超三教授并邀请史副主席、闵刚侯常务委员和叶笃义主任，在一起谈了一次，谈话内容大致和头天所谈情况相同。我当时也同意他们的意见。这就说明我站在资产阶级右派的立场上，支持一个狂妄的反党的阴谋，企图由民盟代替党在高等学校的领导地位。", "type": "paragraph"}, {"text": " (见1957年7月16日人民日报第3版)", "type": "paragraph"}, {"text": "据中国青年出版社揭露：她(彭子冈)一方面参加浦熙修、费孝通等右派骨干分子策划向党进攻的活动，企图单纯从法理的观点，为储安平“党天下”的谬论打掩护，……", "type": "paragraph"}, {"text": "彭子冈和右派骨干分子浦熙修、储安平、费孝通等人都是多年的“老故交”……", "type": "paragraph"}, {"text": "会上，大家揭发出在反右派斗争开展之后，彭子冈还和浦、费等密商对策。", "type": "paragraph"}, {"text": " (1957年8月1日北京日报第4版)", "type": "paragraph"}, {"text": "储安平说：在储安平的“党天下”的谬论发表后，彭子冈曾两次给储安平打电话，说浦熙修正在四处找人为他“声援”，并且告诉他，费孝通对他的问题表示了意见，说是“路滑难行”。", "type": "paragraph"}, {"text": " (见1957年8月4日人民日报第2版)", "type": "paragraph"}, {"text": "叶冈说：6月8日人民日报开始反击右派野心分子的谬论。……这天下午她(指浦熙修)又与楼邦彦、费孝通等通电话，商量所谓批评储安平的说理文章。", "type": "paragraph"}, {"text": "梅朵说：浦熙修这种行为，实质上是企图用“以理服人”作为幌子，组织费孝通、楼邦彦等写文章为储安平打掩护。", "type": "paragraph"}, {"text": " (见1957年7月2日人民日报第6版)", "type": "paragraph"}, {"text": "叶冈说：6月8日，这一天下午，又(指浦熙修)和楼邦彦、费孝通等通电话，商量所谓批评储安平的说理文章。费孝通在电话中对浦熙修说，局面如此，那么我跟你们记者的谈话算作废(6月8日以前，浦曾派我去访问费孝通，谈高等学校的领导组织问题；稿子写好送去看，他不满意我的写法，让我重写)。", "type": "paragraph"}, {"text": " (见1957年7月2日文汇报第3版)", "type": "paragraph"}, {"text": "楼邦彦说：储安平的谬论发表后，……(6月8日)浦熙修打电话给我，说人民日报对储安平的批判“太猛了”，要我向记者发表谈话，从国家体制的角度，“平心静气”地批评储安平的发言。……13日，浦熙修还是要我写文章。她坐车子来接我，去和费孝通等聚谈怎样写文章。", "type": "paragraph"}, {"text": " (见1957年6月21日光明日报第3版)", "type": "paragraph"}, {"text": "浦熙修说：8日下午三时楼邦彦打电话来说，储安平已经辞职，文章可以不写了。我后来又打电话要他去写，……楼提出要我约费孝通等人谈谈，多几个人把意见集中起来才好写。……因此，我就把他接到了费孝通处去谈。", "type": "paragraph"}, {"text": " (见1957年6月24日光明日报第2版)", "type": "paragraph"}, {"text": "楼邦彦说：我们进行过两次谈话，一次是我同浦两人(6月10日)，另一次是我同浦、费孝通、彭子冈四人(6月12日)，两次都是表面上研究分析储的发言的错误，实际上却是商议为储解围，企图把一个政治问题说成是一个单纯理论问题。", "type": "paragraph"}, {"text": " (见1957年8月9日北京日报第5版)", "type": "paragraph"}, {"text": "黄琪翔说：6月9日(星期日)下午，章伯钧约李伯球、杨逸棠等到我家里闲谈。他一到就说：“这两天形势大变了，‘要收’了”；……章还说：“昨天(8日)人民日报发表的社论‘这是为什么’，共产党算是输了钱。‘收’得太早。听说各地方很乱，共产党何必自己下手‘收’呢？让我们去收场比较好，我们有办法，费孝通和我都是这样看法。”", "type": "paragraph"}, {"text": " (1957年6月26日人民日报第2版)", "type": "paragraph"}, {"text": "陈锡润说：吴景超和费孝通、潘光旦三位一体地组成了罗隆基小集团中策划反党阴谋的智囊。……", "type": "paragraph"}, {"text": "吴景超和章罗联盟的又一个骨干分子费孝通有着极其密切的关系，他们同是章罗手下的谋士同僚。费孝通在今春写了“知识分子的早春天气”一文，吴景超曾参与这篇文章的讨论，并承认这篇文章是代表了他的观点和思想。", "type": "paragraph"}, {"text": "汪有芸说：6月7日费孝通从章伯钧处慌张跑到吴景超家里说，统战部于毅夫副部长要找他谈话，费要他只谈人民大学的事情。吴景超是完全“奉旨”来作了——对于毅夫同志果然“只谈人民大学的事情”，六六阴谋会议则一字未露，6月上旬的十天中，费几乎天天与章伯钧见面，又把章的指示转达给吴景超。", "type": "paragraph"}, {"text": " (见1957年7月23日光明日报第3版)", "type": "paragraph"}, {"text": "吴景超说：费孝通曾说自己在思想改造运动中恨透了积极分子。费还说过“我会做假检讨，在搞潘光旦时，我的检讨是假的”。吴景超说：费孝通从6月5日到9日天天同章伯钧见面。7月3日早晨，费孝通七点钟就给他打电话，要他在那天晚上的会上谈谈关于罗隆基的问题，而且问他要不要“帮助”。", "type": "paragraph"}, {"text": " (见1957年7月23日北京日报第2版)", "type": "paragraph"}, {"text": "陶大镛说：费孝通和钱伟长对目前青年学生的进步倾向估计不足，过分夸大了他们的不满情绪，说什么今天学校中存在着“不是党员就没有前途”而“前途却操在党员干部手里”的情况，还认为今天民主党派在群众中的地位是提高了，好象只要民盟出来讲话，学校里的问题就能解决了；……", "type": "paragraph"}, {"text": " (见1957年6月24日北京日报第2版)", "type": "paragraph"}, {"text": "钱伟长说：他经费孝通的介绍认识了储安平。……钱伟长还谈到他和费孝通的关系说，我之所以掉到章、罗圈子里，主要费孝通要负责，并谈到费孝通通过“串联”方式，来在全国搞反映知识分子的要求的活动等。", "type": "paragraph"}, {"text": " (见1957年7月6日人民日报第5版)核心人物。他的工作是章罗联盟活动的一个重要部分。有些代表指出，费孝通是公认的章罗联盟中摇鹅毛扇子的军师，参与章罗联盟上层的内幕活动，费孝通应该揭露这个联盟内幕。(见1957年7月9日大公报第1版)", "type": "paragraph"}, {"text": "夏康农说：用费孝通的名字发表过的几篇文章，在反映章罗同盟反党、反社会主义活动方面，留下了整篇的、有连贯性的供状。", "type": "paragraph"}, {"text": " (见1957年7月11日光明日报第1版)", "type": "paragraph"}, {"text": "政协文化俱乐部工作人员揭露：罗隆基处心积虑地想把这个俱乐部变成“裴多菲俱乐部”……", "type": "paragraph"}, {"text": "而经常在文化俱乐部活动的“老主顾”是那些人呢？是罗隆基、章伯钧、黄琪翔、黄绍竑、叶笃义、费孝通、曾昭抡、钱端升、李伯球、李健生、陈铭枢、储安平等一堆右派分子。", "type": "paragraph"}, {"text": " (见1957年8月5日大公报第2版)", "type": "paragraph"}, {"text": "钱端升说：我和章罗集团中人员如潘大逵、潘光旦、吴景超、费孝通等都是多年朋友，并一向错误地赏识费孝通的“才华”，……", "type": "paragraph"}, {"text": " (见1957年8月6日北京日报第6版)", "type": "paragraph"}, {"text": " 来源：《揭露和批判章罗联盟的军师—费孝通》，中央民族学院整风办公室编印，1957年8月。", "type": "paragraph"}]}