{"title": "王建国等反革命集团制造汉阳暴乱事件始末", "date": "1957-8-7", "authors": ["《湖北日报》记者", "江石", "麦澌"], "contents": [{"text": "王建国等反革命集团制造汉阳暴乱事件始末", "type": "title"}, {"text": ["《湖北日报》记者", "江石", "麦澌"], "type": "authors"}, {"text": "6月12、13两天，在汉阳蔡甸镇爆发了学生因升学而捣毁党政机关，殴打绑架工人干部的暴乱事件。经过汉阳一中广大师生群众—个多月的彻底揭发，制造这一暴乱的反革命集团已经暴露无遗。在这里的每一个人们都知道暴乱是由以王建国（该校副校长）为首，有杨松涛、钟毓文、胡斌、余心平，……等参加的反革命集团一手造成的，而这个集团的后面还站着另一个民盟盟员、历史反革命分子杨白庚（即杨焕尧）给以主谋策划。我们来看，他们这一伙人类的渣滓是怎样挑起这场暴乱的吧！", "type": "paragraph"}, {"text": "以王建国为首的反革命集团制造暴乱事件的经过", "type": "subtitle"}, {"text": "6月12日上午第四节课刚结束，初三（4）班教师李穗正要离开教室的时候，忽视诡秘地对同学们说：“今年高中招生很少，20个人中只取个把。”同学们马上哄起来嚷着：这和以前听到的5%对实了。原来，前不久，初三（7）班主任胡斌曾把某报上一个读者提出5%的疑问信作为今年国家公布的招生比例向初三（7）及（9）班加以传播，使得学生们从那时起就惶惶不安起来了，经常到处打听5%的招生比例根据，李穗这讹传便把学生们紧张的心弦拉得更紧，吃午饭的时候5%招生比例的谣言遍传全校，和学生在升学心切的情绪激动之下，发生一片怨言以后，各自回到教室和寝室去了，看来事情要平息了，这时反革命分子副教导主任杨松涛偷偷摸摸到各班去对同学们说：“5%不对，30%才是正确的，我和韩建勋校长亲眼见过这个文件，你们不信可以到韩校长那里看文件，经杨松涛这么一点，果然学生们把5%的争论点转到要看30%左右的文件上去了，其实学校并没有什么文件，只不过是杨松涛挑拨事端的一个险恶的捏造，开始是由初三（4）、（8）两个班的部分学生带头、号召了四、五十个同学哄进办公室找韩校长要文件看，韩校长向他们解释，30%左右是对的，但是没有文件只有开会记录，学生看记录后杨松涛又在学生中间暗地煽动说：“有文件不给学生看，明明是欺骗。”学生经此一缭[似应为撩]，大吵大骂，吵着“要文件”，“反欺骗”，有的提到要到县人委会找文件看，有的贴出了“罢课准备”标语，同时出现了“共产党走下坡路了”，“毛主席要下台”，“欢迎国民党赶快回来”，“打倒张贼（张奚若）活捉文教厅狗蛋”等等的反动标语和口号，全校混乱，有个学生问杨松涛：“这样搞行不行？会不会犯错误？”杨说：“是‘正义’的行为”，畅松涛所说的正义带个引号吗？]有意煽动学生进行暴动，初三（8）班学生曾昭林随即打钟集合。学校为了制止学生暴乱，马上召开教员紧急会议，布置教师分头劝解，但大部分教员和反革命头子“副校长”王建国却袖手旁观置若罔闻，下午2时许，除二百多人坚持上课外全校纠合了八百多人准备游行示威。", "type": "paragraph"}, {"text": "人们不禁要问：为什么学生们的动作这样快，行动这样一致呢？原来当全国展开“鸣”“放”运动后，这群魔鬼集团认为时机已至，为了实现他们蓄谋已久的反党目的，准备在一中利用学生幼稚、无知、冲动的弱点，和扩大学生对劳动教育和今年招生比例少而对学校不满的矛盾，作一次有组织有计划的暴动事件，3月份省里传达毛主席关于正确处理人民内部矛盾的报告，王建国篡得合法地位去听，回来后向员工中散布大民主空气说：“毛主席说了的，反对官僚主义可以进行示威罢课。”断章取义，片面强调学生闹事是不可避免的，并说：“闹起来不要大惊小怪，克服官僚主义，若小民主不行，可以搞大民主，宪法上规定了的”，又说：“闹起来不应开除闹事学生，他们可留在学校做官僚主义的医生”，在各班政治课上，介绍闹事经验，当台湾刘自然事件公布后，王对学生们介绍过去游行示威闹事的“勇敢”行为，说他在游行时列队第三名，还写了100多条标语，并用英文写在黑板上给学生看，有意煽动学生闹事，被迷糊的学生还称“王校长”是个闹事“英雄”；勇敢有为。王更暗中授意反革命集团骨干分子钟毓文进行活动，对几班同学埋下了闹事的火种，4月21日他得到了王建国的批准，主办了一个有4个初中毕业班的同学参加的以所谓“发扬爱国传统做一个社会主义的青年”为主题的演讲会，会上，他对同学歪曲介绍“五四”时期青年学生对现实不满为生存而罢课的英勇行为，继又哼着“救亡进行曲”，“跌倒算什么”等7首抗日时期的歌子，为了“纪念”“五四”青年节，钟毓文和张良绍、胡斌等又亲自领导这4班在大礼堂举行举行一个纪念晚会，会场礼堂中只挂一盏红电灯，墙上只有鲁迅的像（没挂毛主席像），旁边还挂上一幅游行示威经过天安门的彩墨画，黯红的灯光下，同学们用悲恸的心声哼着一二·九时的几首歌曲，钟毓文肆意利用历史歌曲进行反动的歪曲宣传，说什么要学生踏着先烈的血迹，去填塞先烈们走出来的光明大道，怂恿学生闹事游行。", "type": "paragraph"}, {"text": "到事件发生前三天，该校为了解决劳动教育中的问题举行了学代会，会议由王建国主持，他竞擅改了会议内容和学生代表资格限制，结果挑选了一批所谓杠子队（调皮学生）向党团支部展开攻势，还指使钟毓文等事先召开一个学生接待会，专门训练“杠子队”大胆向党进攻，将箭头对准党团支部，给党支部提了348条意见，并提出要党支书韩建勋回农村工作去，提升王建国为正校长、高喊要将共产党员赶出学校等谰语，并对生活上提出了很多具体措施。党支书接纳了同学们的建议并批判了污蔑党的谰言，对学生进行了教育，这样学生相安的平息了一些时候，可是这群黑帮却不罢休，“重振旗鼓”，月艮见阴谋在学代会破产了于是又重弹旧调，制造5%的招生比例为幌子掀起了六．一三的暴动事件。[学代会应于6月12日下午闭幕，而这个下午出现罢课，无所谓“平息了一些时候”。]", "type": "paragraph"}, {"text": "暴乱事件爆发了，匪徒们首先操纵了学生会同学，指示他们去领导闹事。当队伍蜂拥上街时，王建国、邹振巨、张良绍等分头指示学生会主席吴林、副主席许斯武、范贤仕[范贤仕才是主席]，胡斌也指示她的得意门生杨荣洲等去领导闹事，了解情况，报告情况。一路上，闹事者乱喊口号、贴标语，要“为升学而斗争到底”“头可断血可流，真理不可不求”。……等，[原件如此]哄哄嚷嚷把蔡甸镇这条狭长的街道挤得水泄不通，一直拥到相距2里路的县人委会即冲进办公楼，打人各科室捣毁文件、用具，在县长门上写着“这是骗子住处”“韩茂林（县长）滚出去”等反动标语。这时，闹事头子吴林即请示王建国是否应与二、三中联系？王狡猾地说：“这是你们的事，你要去就去吧”。随着就有人打电话去二、三中求援并抢走人委会的自行车，有的还拥进人委会对面邮电局企图破坏总机，切断县内外的线路（未遂）。他们捣乱了一会，未找到校长[疑为县长之误]，就掉头拥到县委会，继续捣毁文件、公物，乱涂反动标语，当县委会隔邻兵役局上官局长前来劝解时，他们却反口诬蔑上官局长，说上官局长骂学校是反革命的窝子，团县委干部胡子乔上前解释，他们蛮不讲理的把胡捆到学校去了。晚饭时，反革命分子们唯恐事件平息下来，邹振巨[钜]就指使学生去捆上官局长，杨松涛并在旁作指导说：“抓不到人把武器缴回来。”学生们又一拥而到了兵役局，想打开军火库抢走枪械（未遂）。这时吴怕事件闹下去难以收拾，遂向王建国要求退出，王却恐吓他说：“你要随同学去闹，不然你是彳艮危险的。”反过来又鼓励他：“同学们要搞什么就搞什么，不要怕，有我！”吴不得已遂带领队伍转到县委会，找到上官局长，将上官局长抓到学校里并强迫他缴出武器，后经校长韩建勋出来劝告才解了围。为了作好第二天继续闹事的准备工作，晚上，正当学校召开紧急会议，研究如何平息暴动事件时，反革命头目王建国便和他的心腹杨松涛、张良绍、王少平等分头潜入学生宿舍，以查铺为名，到处煽动，说“同学们的行为是正义的；”叫学生们“早睡早起，明天有组织有纪律地闹，要闹就闹个够。”", "type": "paragraph"}, {"text": "一夜过去了，13日清早，黑板报上出现了一张黑帮们张贴的谣传标语，说“武汉市学生一罢课，招生名额就增加了一万多名，把我们的30%降低到5%，我们坚持为升学而斗争到底！”这一着诡计果然得逞，学生们又开始骚动起来了。但当时却遭受了一部分同学的反对。初三（6）班女同学纪荣辉对这种反党、反社会主义的非法行为非常不满，她去劝说同学不要参加时，却遭到一些人开会斗争，并迫她回乡下；初三（1）班李行楚同学劝告同学们有事应坐下谈判，不应无理取闹，当闹事者们知道他是分团支部书记时，却反过来想利用他去发动团员闹事，李行楚当场斥责他们说：“无论你们造什么谣，我死也是相信共产党的！”他们蓄意未遂，又警告坚持正义的同学们说：“谁要反对，棒头对待！”“旁观者是敌人”。不管他们如何威胁利诱，当时，高一、二年级4个班和初中部分学生仍然坚持了学习。[当时高中只有一年级。]", "type": "paragraph"}, {"text": "早饭后，游行队伍更明目张胆地拿着绳子上街，为了混淆是非，转移群众视线，在街上张贴了一些“毛主席万岁”“共产党万岁”的标语，可是，到了人委会后，韩茂林县长即当面揭发了反革命分子的阴谋面目，并批判了学生中某些人的违法行为。随后并对学生提出的三项要求（一、公布招生比例；二、全国统一招生；三、城乡招生比例一致）作了解答。说明5%的招生比例是反革命分子制造的谣言，96.3%才是政府决定的确实数字，叫学生们恢复秩序照常上课，不要上反革命分子的当，至于后两个要求，也向学生们说明目前国家尚未有能力解决的道理。但学生们还强调这是“正义”的要求，对县长的解答非常不满，动手要捆打县长，有的干部为了保护县长，尽力劝阻，却被学生当场捆走了3个。后来，却有人造谣说“县委会捆走了3个学生吊着打”。这时，王建国认为吴林领导不力，就把主要领导权交给许斯武，并对许说：“将来同学们要选你当总代表，你要勇敢些，一切有我！”许即带领队伍从人委会转回县委会，听见杨松涛高喊一声“冲进去！”队伍即破门而入。造成了谩骂县委书记赵连吉和再次捆打干部的暴乱。", "type": "paragraph"}, {"text": "工农群众愤怒反击", "type": "subtitle"}, {"text": "闹事一开始，工人闻讯就气上心头，曾再三要求出面劝解，但经过县委会说服了，12日只允许他们派了20多名代表前去劝架。13日，工人听说学生又在县委会捆打干部，他们的怒火再也无法控制，当前[当时之误？]就有600多人穿上工作服，两手油灰的赶到工会，为了维护自己党的利益，他们提出要求保卫机关、保卫首长，答应到现场后只负有维护秩序、向学生说理之责。工朋了队伍整整齐齐、浩浩荡荡地到了县委会，见学生还在殴打干部，捣扰办公室、厨房等处的文件、公物、厨具，他们这种无理取闹的狂妄行为，使工人们感到非常愤怒，极力压住了心头上的义[火]气前去劝说讲理，但是，学生们不但不听，见工人们讲理劝解以为软弱好欺，却扑过去殴打前去劝阻的工人，并将5个工人代表捆到学校去。这时，巴梅、鸦渡等乡也有百多个农民自动前来劝解并厉声谴责闹事之徒。当时校院内学生、工人、农民又混在一起，韩县长正赶来劝解，反动透骨的杨松涛又乘混乱之势在人群中大吼一声：“把县长捆起来”，但是却被一直保卫着县长的榨油厂工人易国清同志一眼瞅住了，他说了声：“这是我们选出来的县长，谁要捆他我就捆谁！”拔腿就跟着杨松涛追去。一直从校院迫到楼上一间小屋里才把这匪徒抓住了。跟踪而来的工人们齐喊要捆，经县长和干部们说服后才住了手。这时，闹事者也胆怯地将捆来的干部和工人释放了。", "type": "paragraph"}, {"text": "黑帮匪徒们自知形势不利，于是又煽动学生上街造谣散播说：“工人打学生”，故意混淆是非说：“同学们，内部矛盾能用武力解决吗？”同时，又派人下乡作反面宣传，企图争取农民的同情而挑起工农纠纷；晚上，唆使学生持刀子、铁千[钎]想阴谋刺杀校长未遂，又派遣学生拿出标枪、棍棒在校院附近巡逻放哨，还蓄意去打电厂劫监狱，但在工人们的严密保护下，他们的阴谋又再次破产了。黑帮们还想把事件继续扩大到全省、全国，企图达到他们反党、反人民的最终目的，当晚，黑帮首领王建国领导学生中闹事头子，关闭了电灯召开秘密会议，决定明天以后的行动。会议正式成立", "type": "paragraph"}, {"text": "罢课委员会，以范贤仕为主席、吴林、许斯武为副主席、坏分子滕永俊为秘书长，会议并决定明天的工作是：一、一部分人往省请愿申冤，二、一部分人上街闹事，三、一部分人留守学校。会上又明确了往省里请愿的三大目的（一、明确招生比例，二、缩短城乡差数，三、惩办“唆使工人打学生的凶手”——赵连吉，送往新疆开荒。）和六项具体措施。为了向全省、全国污蔑6份材料（已发出两份），并要求《湖北日报》登报（未发出），企图煽动、扩大事件。", "type": "paragraph"}, {"text": "匪徒们一贯地毒害青年，散布反苏、反共、反社会主义思想", "type": "subtitle"}, {"text": "该校教职员中政治情况复杂，对党不满分子“副校长”王建国（家庭富农成份，参加过三青团、反动的中国民主青年会），自1952年到校以来，由于申请入党未遂，对党不满，去年学校有了党员建立党支部，县领导派韩建勋同志担任校长兼党支部书记以后，王认为党委不信任他，对党不满进而仇恨，在教员中制造宗派主义，拉拢落后，打击先进，他拉拢了教师中有阶级仇恨的分子邹振巨[钜]、张良绍、张安建等人组织小集团公开攻击县委和学校党支部，他说韩建勋是土改干部是个吃党员饭的，不能领导学校，他对他的亲信说：“我同意你们两人当主任，教育局也同意了，就是韩校长不同意，县委不批准，企图赶走韩校长，搞垮学校党支部，将学校变成他自己的独立王国。为了达到他的阴谋目的并勾结了校内反革命分子杨松涛、钟毓文、余心平和反革命家属胡斌等一群披着人民教师外衣的黑帮，狂妄地向党进攻，公开否认学校党领导，说学校是校长制，这群无耻的黑帮还利用政治课，历史课，明目张胆地向学生灌输，反苏崇美，反共亲蒋，和灰色糜烂的腐臭的人生观来毒害纯朴的青年。今年3月，学校开展劳动教育时，王为了挑拨学生对党对政府不满就对学生说：“今年招生少，还不是国家盲目发展无计划的结果”。他抓住学生求知心切的特点，更进一步煽动说：“我以前幻想很大，初中毕业了读高中，高中毕业了读大学，大学毕业了就到美国去留洋，再回国当教授、博士、在中央当个掌权的官衔，著本书就出名子，到六、七十岁，就到杭州造个别墅，快快乐乐的[地]渡[度]过晚年，这是多么过瘾啊！”学生对今年招生比例减少的问题提出来了疑问，反革命分子钟毓文说：“这是社会制度所造成的，也是社会主义制度不可阻挠的洪流。”他还说：“城乡招生的距离是共产党造成的吗？”恣意引起学生不满情绪。因此，很多学生对党不满，有的人还出修改马列主义。这时，张良绍又进一步的作诗谩骂党员和党的政策。诗曰：池塘一夜绿花苔，便叫桃花万树开……东风偏爱窗前柳，绿上一丝又一丝。前两句污蔑共产党的政策变化无常，后两句骂党员无能。", "type": "paragraph"}, {"text": "敌人为了达到他们的反党反革命目的，不但骂共产党，还公开在学生面前谩骂苏联，挑拨中苏关系，并从中进行恐美崇美的反动教育。王建国上政治课时，他以谈论国际形势为掩护，宣扬美国在中东的势力，造成学生的一种恐惧概念，然后又说“美国的工业和科学都很发达，我们不能因它的制度把它踩低了。”又污蔑苏联说：“苏联第二十次党代会起了副作用，现在资本主义国家正在讨论社会主义国家要垮台，社会主义国家也有部分人对社会主义制度抱怀疑态度。”", "type": "paragraph"}, {"text": "由于这些反动言论，平日已经在学生的脑子里种下了很深的毒根，所以暴乱事件一开始，校内外很快就出现了大批的反动标语，这就是主要原因。反革命集团分子为了博得学生的信仰和巩固它们[原文如此]在学校中的“地位”，它们[原文如此]就用种种卑鄙的手段去拢络[笼络]学生，收买学生。钟毓文以封建礼教、资产阶级的手段收买黄家林、周良知做干兄弟，经常给吃、给喝，还给零用钱，用小恩小惠的手段来培养为它[原文如此]的忠实使者[原文如此]，又介绍女学生给他们谈恋爱，使学生走上了腐化堕落的道路。有阶级仇恨的高一（2）班学生滕永俊，因为出身地主恶霸家庭，其父在劳改中畏罪自杀后，他对党非常不满，一心要想为父报仇，加之受了反苏反共的宣传教育后，他的“理想”是：入了团将来争取入党，一步步往上爬，等将来当上中国主席的第二天，就立刻分三路进攻苏联，然后杀上几千个仇人——共产党员，这个反动透顶的新生现行反革命分子，却是王建国的“得意门生”。", "type": "paragraph"}, {"text": "这还不算，这些杀人不见血的刽子手们，还在青年人的思想上撒播了一种灰色的毒素，使很多学生都产生了厌世思想。胡斌对她班上的学生说：“人生没有什么意思，人和畜生一样。”说什么“舅侄搞姑妈，侄儿搞婶娘，老子搞姑娘”等无耻烂调，又作诗曰：“敬奉二老上西天，脱离红尘渡[度]晚年，”这种厌世的灰色人生观情绪，不但使初三（7）班很多同学种[原文如此]了毒，而且渲染到别班去。初三（1）舒运华同学写了一篇题为“我的志愿”的文章，内容非常反动，号召同学们“的热血在胸膛沸腾起来，拿起斗争的武器——棒头来打倒阻止我们志愿的人，”这种沾满毒汁的东西，钟毓文却大肆表扬并偷偷地拿到别班去朗诵。平时，钟毓文也经常教学生喝酒吸烟，谈恋爱，说“恋爱是人生的最大幸福”。在以王建国为首的反动透顶的反革命集团分子的教育下，使得一中很多幼小的同学眉头不振，正气不扬。", "type": "paragraph"}, {"text": "纵火者的幕后人——杨白庚（即杨焕尧）", "type": "subtitle"}, {"text": "以王建国为首的反革命集团在汉阳一中制造的这场罢课请愿，游行示威，捣毁党、政府机关，殴打绑架干部和工人的骚乱事件，有什么人和他们共谋呢？有什么人在幕后支持他们，指使他们驱策他们呢？民主同盟蔡甸小组的组长杨白庚充当了这个凶恶的角色，这个作了20年伪法官负有血债的历史反革命分子，在这场事件中起了远非次要的作用。", "type": "paragraph"}, {"text": "杨焕尧是民盟的老盟员，从1952年起就先后在汉阳司法科、汉阳文化馆工作，和王建国集团中的胡斌、王安怀等早有渊源。今年2月省民盟召开代表大会，杨白庚曾提出在汉阳发展组织的提案，受到陆鸣秋的赞扬，说他提议在汉阳县要发展组织案在全省有代表性。会后杨白庚通过政协委员汪元坦向傅彦明副县长骗取了县一中大专学校毕业的教员名单，即频繁来校大肆活动，物色对象，进一步和这个反革命集团勾结起来，他的活动方法是首先从各方面打听王建国集团中谁有思想问题，谁对党不满，谁在肃反中的结论如何等等，来分别收罗，拉拢和挑拨。如他本来知道王建国在学校中一贯反对党支部打击党员校长韩建勋，却故意当着王建国说：“学生们说你讲历史、哲学讲的很好，在学生中威信高，学生们说韩校长办学校的能力很差，我看他不入门只能搞政治工作。”他就这样拉拢王建国，通过王建国在学校动员一部分超龄团员退团参加民盟。他歪曲盟章发展盟员条件是：落后的有政治问题的人，都是民主党派的对象。并信口许愿，从物质方面加以诱惑，如对王安怀说，你参加了这个组织什么问题都好解决。他还对王政说：参加民盟以后，请假不成问题。上年纪的人还可以坐汽车，并许以王建国将来充当一中民盟主委职务……等等[原文如此]，来拉拢王建国反革命集团的分子加入民盟，扩充政治资本。以达到先从县一中开始逐步夺取党在一、二、三中领导权的目的。", "type": "paragraph"}, {"text": "鸣放开始以后，杨白庚即受省盟右派分子之命，蓄意在这个小镇上点燃一把大火。他一面找汉阳教育局右派分子胡平轩布置他要带头鸣放，要在鸣放中受到考验争取入盟。一方面到处散布说汉阳鸣放条件太差（意是党委领导差），说什么“春风未过城头山”。说汉阳县的“墙”比太行山还高，“沟”比海洋还深。说“山南（党内）是风和日暖，山北（党外）是秋风凛烈[冽]。”并指使王建国集团的分子张安建、王政等注意阅读报上刊的右派分子的反动言论。当右派分子马哲民、朱裕璧等大放厥辞的时候，他兴高采烈的告诉王建国集团的分子说：“我们的头子马哲民说话了。朱裕璧说无权要争，要据理力争。你们当鸣的要鸣，当放的要放，这是党的号召。朱裕璧是湖北医学院院长，他也说有职无权要争，这证明我们大家是有东西要放的。”还叫胡平轩带头，把县[一]中的鸣放搞起来。并强调说“要看就看党的宗派主义，要提也提党的宗派主义。”杨白庚—面在王建国反革命集团中积极挑灯拨火，煽动他们向党进攻。一面在学生中散布搞大民主的思想，他借自己在文化馆负责借阅图书报刊之便，千方百计在学生中进行拉拢挑拨。初中三年级学生杨孝义，是他对青年学生进行毒害的一个例子。他对杨孝义装做“和蔼可亲”的老人样子，用收“侄儿子”等庸俗下流方法进行拉拢毒害。杨孝义因家庭生活困难，没有打算投考高中，杨白庚却一再要他考高中，显一下本领。还别有用心的告诉杨孝义说：“我的儿子现在上大学，他的机会好，有运气，考高中招生比例大，考大学招生比例又大。”他还把省盟有关争鸣的杂志给杨孝义看，并在文中打上重点记号，使他们便于接受。并向他说：“现在什么话都可以说，无论什么事都可以通过争鸣来解决。你们在学校里也可以争鸣吗！现在招生比例小，也可以争鸣，也可以用罢课来解决。”并捏造说今年的招生比例只有重10%几[原文如此]，还说：“你们学校里开学代会，就是大民主生活吗！”他还当着杨孝义和其他的学生说王建国在学生中有威信有板眼，可以当校长，说韩建勋不行，是个土改干部，是个老粗，是吃党饭的，怂恿学生要韩建勋兼课，叫多向韩提意见，提出来的越尖锐越好。储安平发表“党天下”的谬论，他把这给学生王定安、程贻贵看，还说：“毛主席都要答复的。”程贻贵看到章乃器被撤掉光明日报社委的职务之后，问他章乃器是什么人，他说是七君子之一，是和邹韬奋一样的进步人士。以此来混淆是非。他经常把报刊上右派的谬论划上红杠了，来影响到文化馆看书的读者。", "type": "paragraph"}, {"text": "杨白庚一面在口头上挑动土建国反革命集团的分子和部分学生大鸣大放，搞大民主，罢课游行，一面窥伺时机，组织行动，县一中从6月8日到12日召开的学代会给骚乱事件准备了思想条件和组织条件，杨白庚对这个会负有主持策划的直接责任。在学代会开幕的前两周，那个想考验入盟的胡平轩向杨汇报了开学代会的消息，杨认为利用学生代表会掀起风潮的时机已到。在6月2日他就通知王建国、胡平轩在该镇海运茶馆[一说咏荷茶楼]后开个会研究学代会问题，黄昏时候他鬼鬼祟祟的聚在一起，商量纵火的阴谋。他们在这个黑暗的角落的危险勾当，是这样进行的：", "type": "paragraph"}, {"text": "杨白庚首先说：“学代会要开了，这是个争权的机会，也是学生开展鸣放的机会，也是学生的民主生活。”", "type": "paragraph"}, {"text": "胡平轩说：“这次学代会应该是扩大民主生活。”", "type": "paragraph"}, {"text": "王建国接着加以具体化说：“学代会主要是向领导上（指党支部、韩建勋）提意见，反对官僚主义。”", "type": "paragraph"}, {"text": "本来，学校行政和党组织决定代表会是解决劳动教育问题，他们却偷偷摸摸恶毒地篡改了学代会的目的。", "type": "paragraph"}, {"text": "关于会议的领导权问题，杨白庚指示王建国、胡平轩说：“王建国应该通过关系把会议掌握起来，胡平轩应该在许多问题上支持王建国，某些问题上可以不示表态度。”", "type": "paragraph"}, {"text": "为了组织力量向党进攻，他们接着研究代表的选择条件。杨白庚的提议：为了要想意见提得出来，最好选调皮的敢提意见的学生，事先应该通过训练。这就是张良绍的所谓“学生接待会”的注脚。", "type": "paragraph"}, {"text": "他们还就由学代会过渡到罢课的问题，作了研究。", "type": "paragraph"}, {"text": "杨白庚说：“如果有些生活问题提出来了不能解决，学生要罢课，情况恶化了怎么办？”", "type": "paragraph"}, {"text": "杨白庚接着说：“如果学生罢起课来了，王建国应该通过各方面关系（指其反革命集团的成员和亲信学生）领导起来。胡平轩可以对事件来取消极态度，我自己在外面从学生中发动。”学生代表会议情况，决定由胡平轩向杨汇报。", "type": "paragraph"}, {"text": "他们三人这个诡秘的阴谋，立即由王建国亲自和通过他集团的分子在校内加以执行。6月12日杨白庚和王建国集团久已策划的骚乱事件开始了，杨白庚立即上阵在外面发动，从旁指指点点，叫闹事的学生到二、三中去，煽动二、三中一起罢课游行。杨白庚在旁指点学生说：“你们还要赶紧打电话联络二中三中学生，邮电局有电话，是人民的财产，用一下没有关系！”学生们听罢就蜂涌[蜂拥]到电话局去了，有些随大流的学生在街上游行中没有喊口号，杨白庚说：“你们喊口号喊渴了吧重闹干了我这里虽然没有茶喝，办公室走道里有开水可以解渴。”并对较小的学生说：“小孩子闹一下怕什么宣”还说：“写张把反动标语不要紧，写反动标语落县委会的款，他们未必知道。”闹事时有几个学生在文化馆看书，杨白庚煽动地说：“这热闹的场合，不去参加？”闹事的当天傍晚，有学生当他说“我们的游行群众不支持。你是否同情呢？”杨说：“你们闹事是正义的，为扩大升学名额而游行，我是同情的。”这天晚上，当他想到党政机关被捣毁、干部被殴打，他觉得反革命的图谋暴露得太明显了，他怕自己这一伙人露了尾巴，他偷偷摸到县一中去找王建国改变策略。他当王建国说：“大民主是好，但闹的太不像了，人家会说：是谁在支持呢？我们的前途值得考虑。”王建国说：“学生有钟毓文、张良绍、胡斌等掌握，闹一个大开花，你怕什么呢？事情到这步田地，闹翻了也就了！”杨白庚又说：“你总要设法领导好，要继续闹就要有组织的闹（原意为充分掌握策略）。”然后又去对王建国反革命集团分子进行个别教育，他对胡斌说：“事情搞大了，要联系到我们。”胡斌说：“你60多岁了还怕么事，船上人不着急，岸上人急断了腰，你这是多余一怕。”杨说：“你还是和王建国、钟毓文谈—下，看采取啥办法，把运动更好领导起来。”胡斌说：“好！我同他们说—说。”因此，13日学生们就喊着：“毛主席万岁”“拥护宪法”的口号，去继续干捆打干部，捣毁机关的暴行。", "type": "paragraph"}, {"text": "事件平息了，这伙人的阴谋也破产了，杨白庚徒劳的混淆是非，掩饰真相，他在县委统战部召开的座谈会上为他们进行辩护，他说：“是一中事件只要没有美（国）特（务），台（湾）特（务）的联系。还不能确定是敌我问题。”他这种欲盖弥彰的声辩，被人当场拆穿。会后，他还继续散播烟幕，说是：在鸣放中犯点把自由主义，有什么关系呢？", "type": "paragraph"}, {"text": "杨白庚所期望的天下大乱，并没有如愿以偿，他想掩盖自己面目的企图，也没有达到，他煞费苦心煽起的这把烈火，曾几何时，烧到自己的身上来了，他被那些觉悟了的愤怒群众揭露得体无完肤了。最后他不得不承认他这个弄火者的背后还有个上级，他们就是马哲民和陆鸣秋。", "type": "paragraph"}, {"text": "杨白庚和陆鸣秋、张云冕等早就熟识，他[们]对这个历史反革命分子的“杨老头”是颇为器重的。鸣放开始以后，杨白庚雄心勃起，跃跃欲试，并奔走于省盟右派分子之间，领取活动指示。4月底他把在汉阳县[一]中发展组织的名单，送交省盟，向张云冕请示。领回活动材料12本。5月12日马哲民在武汉召集的省、市盟基层会议上发出了向党进攻的号召，给杨白庚以精神鼓舞和思想武装，他把其中这样一段话：“每个工作岗位，都有各种各样的矛盾，我们要围绕党群关系这个突出矛盾来解决问题……在这方面多摸情况，不但自己要放，还要发动群众放。”奉为圣旨。据此，他所以在汉阳一中师生之间极力作煽动性的鸣放鼓动。5月20日杨白庚再次赴省民盟，请示发展组织问题汇报联系工作和请示汉阳鸣放问题。杨到省盟时，适陆鸣秋带着两个干部参加大专校鸣放回来，有人向陆汇报情况，陆指示如何如何整材料，印发材料，陆鸣秋那向党进攻的紧张气氛，给杨白庚内心大为感动，自责不如。随后，陆鸣秋即找杨白庚谈话，殷殷垂询汉阳鸣放情况，然后指示说：“鸣放是从上到下的，将来汉阳鸣放时，要注意的搞。省盟的‘工作简报’可以交流经验，要留心看看。”杨白庚回到汉阳之后，积极奉行了这个右派分子头子的指示，挑起了这场暴乱。", "type": "paragraph"}, {"text": "最近，杨白庚在自己的检讨中这样说：“……因为我对党是一贯心怀不满的，所以马哲民向党进攻的号召和陆鸣秋的指示，我很乐意接受，它们是我点火的工具，我是它们在汉阳向党进攻的执行人……。", "type": "paragraph"}, {"text": "严峻的一课", "type": "subtitle"}, {"text": "反革命分子在汉阳掀起的这一场险恶的风浪，有如骤起的迷途黑雾一般，很快就消散了，绝大部分的人确信，在这次学生骚乱事件的背后站着我们的敌人。那些过去盲目支持学生的“正义行动”的人们，发现自己几乎做了敌人的俘虏……。总之，在这里所有的人都在思考，都在探索这场事件为什么发生。它又告诉我们什么？", "type": "paragraph"}, {"text": "为了通过这一事件更加明确的划清是非界线[限]，提高人们的阶级觉悟和阶级警惕。由孝感地委和汉阳县委组织的一个庞大的考察团，在闹事后的第一天就开始在校内校外工作了。", "type": "paragraph"}, {"text": "在学校内部首先是在教师和学生中进行“上当教育”，在各种会议上揭穿5%的招生比例的谣言，认清这是敌人制造事端故意燃点的导火线，这是敌人的卑鄙的阴谋的产品。还揭穿所谓工人打学生的谣言，粉碎敌人挑拨党、政府和群众的关系，挑拨学生、学生家庭和工人的关系。同时宣传事件的性质，使师生明确这是一个敌我矛盾问题，是为反革命分子所操纵的事件。然后在各个班召开了小型的回忆诉苦会，全校近400个享受助学金的学生会，进行回忆对比算账，以提高社会主义觉悟。考察团领导学生们作了若干对比：如全县教育事业发展的对比，解放前全汉阳县只有中学1所。学生373人，解放后到现在有8所，学生有4084人，增长了10倍。再如教学设备的对比，过去一中只破庙一座，现在新建楼房、宿舍7座。还用典型调查作了新旧生活对比。同时还就本县的具体材料让他算几笔账，第一是国家对每个学生每年负担账。经过细算，初中生每学习一年约需国家支出公款166元，相当于6.5户的公粮，高中学生每年240元，相当8户公粮。第二他们算了国家经济力量是否可以再发展学校，全县去年文化教育支出，占公粮总收入的62%，农林水利等只占38%，根据这种情况，国家是再不可能也不应该用更大的经济支出投入文化教育事业上去的。学生老师经过教育，阶级觉悟大大的提高了。王建国反革命集团的罪恶活动被大量揭发出来了，群众纷纷写信、贴大字报要求开会斗争他们，每个斗争大会上，校内校外参加的学生和群众都上三千多人，揭发和检举都在后台上排上上百人的队伍争着发言，并要求法办他们，考察团顺应学生们的要求，集中公布了王建国等一系列罪恶活动材料，学生们的认识进一步提高了，深夜许多同学还开着灯写检举书、控诉书即达枷多份，揭露这些反革命分子的许多重要活动。这时候，王建国集团的分子，纷纷瓦解。党的教育的真理叫他们恢复了理智，过去曾经被他们欺骗的“亲信”，都纷纷起来揭他们的底，站在党这一边。初中三年级的学生许斯武[许是高一学生]，是这次闹事中的积极分子，也是王建国极为器重的亲信，可是许斯武最后还是觉悟了，他揭发了王建国许多重要罪行，他讲出了王建国派遣他领导闹事，召开秘密会议以[及]王听取汇报指使闹事的详细情况。黄家林是被钟毓文用各种方法长期拉拢和欺骗的学生，当钟毓文被揭穿以后，他才认清了这曾经一直被他崇敬的“老师”的面貌，愤然的检举了钟在闹事后布置他到班上去听，看那些同学向考察团提他的意见。还揭发钟毓文和他老婆说：“哼！知识分子可杀不可辱，他们把我当反革命办，把我弄去坐牢的时候，你到县委会门口去吊颈。”等等，学生杨孝义过去曾被杨白庚拉拢，作为耳目和传声筒加以利用，可是当他知道这貌似关心青年的杨白庚是个反革命分子的时候，追悔不已，他在斗争杨白庚的大会，面对面的历数了杨白庚的7条罪状。曾受过胡斌影响的三年级七班的学生肖程川，在大会上沉痛地控诉反革命分子胡斌说：“这个反动家伙曾对我说：‘人生不过如此，活倒还有什么意思啊！’他叫我们敬奉‘二老上西天’脱离红尘度晚年，使我们产生了厌世思想。”他控诉到这里，愤激的落泪，他感谢党救了他，他说：“要不是这次救了我，我会被他们害死的。”还有一些盲从的、嗅觉不灵、眼睛不亮的人在这场斗争中，阶级觉悟也提高了。学生刘贤臣是很多例子中的一个，刘贤臣在事件中积极盲从，殴打干部起很坏的作用，但接受教育之后，他十分痛心认识了他的错误。他在给县长的两封信上说：“……我是闹得最积极的一个……我实在对不起党对我的培养，对不起党对我母亲的照顾，我在过去是不能读书的，现在上了中学。我恨我自己的错误。我怎么坏到这种程度，这次事件给了我一生的教训。我要用实际行动来回答党，要把自己的青春献给建设农村的事业上。”雷永学则是教师中提高了认识，提高了觉悟的另一个例子。雷永学在事件中曾给同学拟过四条标语，认为这次学生闹事只不过是人民内部矛盾，当他被县委邀去参观现场以后，虽是觉得“毛骨为之悚然”，也只是抱怨学生“太粗鲁”“太野蛮”，丝毫没有想到反革命分子从中操纵的阴谋破坏。后来他明确了这是敌我矛盾，才意识到自己的立场有了问题，他批判了自己的思想改造，过去只是一个空头的口号，在关节问题上当了敌人思想的俘虏，表示要痛下决心，联系实际加强思想改造。这场严峻的斗争，真像—座洪炉，锻炼着每一个教师、学生。", "type": "paragraph"}, {"text": "在校外各阶层劳动人民中间，也进行了宣传教育，开头向群众说明了事件真像[相]，揭露了反革命分子的煽惑、造谣，教育了群众要提高觉悟，不要上当。在工会里、在街道居民中间，在农业社里都进行了座谈，同时，还组织了机关干部、工人、市民、农民……到现场参观，进行实况教育。华英乡五社贫农张大明到中共县委会、县人委会参观以后，回家去愤怒的对他儿子（一中学生）说：“你亏了那个？现在想造反！你们想国民党来？老子首先就杀了你。”范贤仕是学生会的副主席[主席]，这次闹事中的积极分子，他父亲范有庭知道闹事以后，气愤的说：“我祖宗三代没有读书，共产党来了，四儿子才踏学校的门，读到高中，现在却在学校里闹事，真是忘了根本。”绝大部分劳动群众认识到这是反革命分子挑起的一场斗争。蔡甸镇居民刘克俭说：“这次闹事，要没有反革命操纵，反动标语为什么贴出来的那样快呢？如果只是学生闹，不会像那样有准备的。”", "type": "paragraph"}, {"text": "事件已经平息了，反革命分子被清查出来了。可是，这件事不仅不会从人们的记忆中隐退，而且使人们得出了必要的结论，这就是：大规模阶级斗争虽然已经结束了，但并不意味它终止了，在一定的时期，一定的地点，一定的条件下阶级斗争是存在的，有的甚至是十分激烈的。可以说，汉阳一中的反革命分子给我们上了这严峻的一课。汉阳暴乱事件严重地告诉了人们在热情忘我地建设我们伟大的祖国的同时，在反击资产阶级右派分子的阶级斗争中，必须进一步提高社会主义觉悟和革命警惕性。", "type": "paragraph"}]}