{"title": "陈时伟反党集团的“军师”和“女将”——右派分子左宗杞", "date": "1957-8-9", "authors": ["《甘肃日报》"], "contents": [{"text": "陈时伟反党集团的“军师”和“女将”——右派分子左宗杞", "type": "title"}, {"text": ["《甘肃日报》"], "type": "authors"}, {"text": "兰州大学反右派斗争步步深入，狡猾毒辣的右派分子左宗杞（陈时伟之妻），终于现出她那丑恶的原形。虽然她一再诡辩说：她是一个不问政治的学者，但如山的铁证：她是陈时伟反党集团出谋定计的“军师”和冲锋陷阵的“女将”。", "type": "paragraph"}, {"text": "幕后定计阴谋放走教授造谣诬蔑煽动学生闹事", "type": "subtitle"}, {"text": "共产党整风运动开始之后，左宗杞把这当成了一个千载难逢的反党的好机会。", "type": "paragraph"}, {"text": "开始，她施展着幕后决策人的惯技，鼓动别人点火。青年助教曹文正在兰大第一次鸣放大会上发言说：“兰大肃反的成绩是次要的，缺点是主要的。”把兰大描写得漆黑一团。这个颠倒黑白的恶意攻击，正中女“军师”的心怀，她立刻喜形于色，夸奖曹“聪明”、“能干”、“有作为”，煽动他继续向党进攻。", "type": "paragraph"}, {"text": "左宗杞还制造了刘古杰和数学系系主任周慕溪先生离开兰大的所谓“数学系问题”，煽动更多的人向党进攻。左宗杞和陈时伟有计划地放走了刘古杰，同时通过刘鼓动周慕溪先生离兰。翻转来，又利用他们一手制造的事件，抓住同学们敬爱教师的心理，由陈时伟出面造谣说：周慕溪是陆润林的宗派逼走的；林迪生校长不要好教授（事实上，周慕溪是林校长请来的，为周的走，林校长、兰大党委书记刘海声和省委文教部部长吴文遴同志曾多次恳切挽留。据陈时伟反党集团“大将”李学禧供认：周的走不是陆润林同志逼走的，相反，和他们反共集团中另一员反共大将刘古杰的策动大有关系。）左宗杞扬言：“如果不把陆润林的宗派问题搞清楚，我们就卷铺盖。陆润林不撤职，我们（指他们的反党集团）就走。”陈、左“夫唱妇和”，煽动同学反对学校党委和林迪生校长、陆润林副教务长。在他们的策划煽动之下，部分幼稚的同学为其所利用。于是学校里出现了非常混乱的局面。右派分子叫嚣着要撤销林校长、陆润林副教务长的职务，要陈时伟等“领导”兰大。这时，陈时伟乘机攫取了鸣放委员会的领导。", "type": "paragraph"}, {"text": "此后，左宗杞又发动喽罗，在他们的操纵下，化学系开了一次“鸣放”大会，会场门口贴着不准党支部书记朱廷珍入场的反动标语。会上只准发表反共言论，说公道话的人都遭到辱骂和打击：陈时伟、左宗杞在会上分别致词，勖勉他们的走卒，继续向党进攻。这种疯狂的反党叫嚣，使与会的正直的人们感到惊奇和愤怒，只好中途退席。", "type": "paragraph"}, {"text": "左宗杞的反党手段开始俘虏了一些人，家里每天门庭若市，一批一批的小喽罗和一时被他们蒙蔽利用的青年学生，自晨至昏，往来不息，都要“陈时伟”和“左宗杞”亲自接待，面授机宜。左宗杞即便是下雨天，也要打着伞读完每一张大字报，以便掌握“群众”情绪，和陈时伟研究进攻策略。她见了人总是“笑容”可掬地说：“你也可以说一说。”", "type": "paragraph"}, {"text": "出马冲锋反对党委领导选举校长想使夫君上台", "type": "subtitle"}, {"text": "红红绿绿的大字报冲昏了左宗杞的头脑。这位一贯在幕后出谋定计的女“军师”，觉得时局大有可为，以为可以取共产党而代之。于是她按捺不住少有的“兴奋”，也撩衣从幕后奔向了前台，变成“军师”兼“战将”的双重人物。像连珠炮似的，她向党放出了两组毒箭。", "type": "paragraph"}, {"text": "左宗杞在光明日报记者在兰州的点火会上，大声疾呼反对“党委治校”，她说：“我不赞成党委治校。我主张……所有校内的重大的教学、科学研究和行政上的决策、学衔的确定等等，都由校务委员会决定。”关于她所说的校务委员会，她自己在化学系的一次会议上解释说：以教授为主，各党派都可选代表，但共青团不能选，因为它和共产党一个鼻孔出气。请看她反对共产党的面貌不是很清楚了吗？左宗杞的发言被陈时伟反党集团的喽罗们呼之为纲领。为了使这个反党纲领得以实现，她又在许多会议上，任意颠倒黑白，造谣诬蔑，给党加了许多莫须有的罪名。她说学校的“党委中内行不多，一有偏差就容易造成全面错误。”又说：“兰州大学是党政合一，一切决定于党，和党组织意见不相同的意见决不会被接受。”“党内领导通常对党外人士客客气气，不能开诚相见。”“学校党员领导不尊重老教师的意见，遇事只和少数亲信行政干部商量。”她进一步诬蔑说：“兰大的宗派，现任副教务长陆润林（党员）是其奠基者和主持者，林校长是其保护者。”她还认为：“教授参加党委的重要会议，……只能减轻矛盾，不能根除矛盾。”按照她的逻辑，要“根除矛盾”，当然就要取消党委的领导了。", "type": "paragraph"}, {"text": "左宗杞的反党纲领公布之后，接着她在6月8日召开的九三兰州分社的会议上，又杀气腾腾地向他们的喽罗们提出“斗争”的目标。她说：“兰大宗派问题严重，私人势力太大，不撤销几个科长，不改变行政机构，不处分领导肃反的干部，就不能解决问题，办不好兰大。”当时陈时伟反党集团向党大肆进攻，滚滚乌云笼罩着兰大，左宗杞认为时机已到，于是提出了要在学校中通过“民意测验”“选举”校长，使陈时伟上台，取消党的领导。左宗杞的毒箭还没有放完，6月8日的人民日报发表了“这是为什么？”的社论后，她说：这个社论是收了，人都不敢说话了。接着报纸上出现了许多回击右派分子储安平的谬论的文章。她在6月16日愤愤不平地说：“人民日报根本不对，不应该围攻储安平。”她还说：“人民日报不如光明日报和文汇报全面。”", "type": "paragraph"}, {"text": "陈的伟反党集团决策人阴谋篡夺领导的组织者", "type": "subtitle"}, {"text": "在陈时伟反党集团中，左宗杞一贯以女军师的面目出现。解放八年来，她一直为其反党集团出谋定计，发展羽翼，建立据点，向党进攻。远在1950年暑假，左宗杞和陈时伟拉拢一批教授集体不辞而别，离开兰大，以此要挟教育部，为陈取得了副校长的职位。在这次事件中，左宗杞与陈事前商定了搞垮兰大的计划，自己充当先行官，提前跑到北京等地大肆活动，并给陈时伟接连拍发两次电报，催促他们离兰。当陈时伟取得了副校长职位，达到要挟的目的后，左又多方联系，为陈拉拢班底集体返兰。当有人推脱不愿随陈回兰时，左竟骂之为“叛徒”，威胁其一同返兰，以壮大陈时伟反党集团的实力。", "type": "paragraph"}, {"text": "左宗杞曾说：“真理以势力大小而定，谁有势力真理就属于谁。”在陈时伟做了副校长之后，她就积极为其纠集喽罗，发展羽翼，扩大反党集团的实力，以实现其更大的野心。左宗杞拉拢人的方法很多，主要是封官晋级，一入陈门，就成了专家。当陈时伟霸占了兰大九三支社之后，左宗杞就利用九三的幌子，为陈招兵买马。如她曾给人说：“参加组织（指九三）有好处（指可以得到特殊的照顾）。”以此招揽“兵勇”。", "type": "paragraph"}, {"text": "根据国家建设需要，高教部确定重点发展兰大化学系，因此在基建、经费、图书、师资各方面尽量照顾化学系的发展需要。身为化学系系主任的左宗杞，不仅没将国家的意图转告同学，鼓舞大家学好功课，反而颠倒黑白，把国家的关怀支持，都说成她个人的功劳，夸耀自己说，安装煤气是她向高教部要的，兰大新建化学楼安装自来水是她争来的。妄图以此对同学造成一种错觉，党和国家都不关心化学系，不关心大家的学习和前途；只有左宗杞关心化学系，关心大家。形成化学系就是左宗杞，左宗杞就是化学系，把化学系变成她的个人势力和陈记反党集团的政治资本。为了扩大他们反党集团的实力，左宗杞亲到北京拉来了刘古杰，成为他们集团的一员反党“大将”。她曾和陈时伟商量，将他们集团的李学禧（在英国学资产阶级政治学的）派到物理系担任负责政治领导的系主任。", "type": "paragraph"}, {"text": "骂尽党员干部暗地操纵“九三”", "type": "subtitle"}, {"text": "左宗杞仇视所有的党员，和陈时伟一和一唱，她几乎骂遍了所有的共产党员。解放初期，她和陈时伟异口同声的骂我们的军事代表是“土包子”。陈时伟骂林迪生校长是“糊里糊涂的宗派主义者”，说林校长“不懂如何办好大学，而且从来不研究如何办好学校。”把副教务长陆润林同志一直骂了八年。左宗杞也以同样的腔调说：“兰大的宗派，现任副教务长陆润林（党员）是其奠基者和主持者，林校长是其保护者。”陈时伟说，党是大宗派，他们是小宗派。她说：思想改造是大宗派，（党）压小宗派（他们反党集团）。她骂学校的科长说：“他们（按：指我们）的科长都和国民党的大兵一样，我是敬鬼神而远之。”", "type": "paragraph"}, {"text": "对校内如此，对校外也是一样。如九三学社兰州分社秘书处长李雨，是分社的唯一的党员，左诬蔑他是“一天睡大觉，不中用。”她更进一步攻击党说：“兰大党委歪曲党的政策，学校党委不觉悟，省委也是一样。”在这里，她还打着“拥护”党中央的幌子，攻击省委和兰大党委会。不久，她的狰狞面目就完全暴露了，她赤裸裸地攻击党说，共产党监视民主党派太紧了，共产党像拿着个指挥棒，一动，民主党派都得跟着同声唱同样的调子，一点也没有独立性。", "type": "paragraph"}, {"text": "为了达到其集团的反共阴谋，这个女“军师”虽然只是一个普通的九三社员，却以陈氏“夫人”和反党集团“军师”的特殊身份，经常参加九三的干部会议，并且时常发表带有决定性的指示。如一次会上，讨论九三兰州分社的总结，总结中说：“某些社员有严重的政治问题（指肃反中的重点分子）”。左宗杞为了给他们集团中的分子遮羞藏垢，公然抹杀事实，要删去这句话。左的狂妄意见，虽然当场就遭到了别人的反对，未能得逞。但事后，陈时伟还是根据左宗杞的意见把总结篡改了。左还利用各种形式召集秘密会议，策划反共阴谋。如1956年夏，光明日报记者卢云来兰了解情况时，左在事前召集刘古杰、王德基等，以吃西瓜为名开会研究如何分工攻击党委领导。据陈记反党集团分子匡扶等供认，像这样的会经常举行。", "type": "paragraph"}, {"text": "蒋帮杀人的献刀者美帝反苏的女帮凶", "type": "subtitle"}, {"text": "右派分子左宗杞口口声声说出生她的家庭是个无限清高的“自由职业者。”揭穿来看，她所谓的“自由职业者”，实际上是一个建筑在劳动人民的血汗之上的官僚资产阶级家庭。其父左益斋早年是个军阀官僚，后弃官为商，充当湖南长沙总商会会长数十年，经营湖南最大的内河航运民众轮船公司和长沙火电厂，为湖南屈指可数的资本家。左宗杞在1927年蒋介石发动“清党”、屠杀共产党人之际，加入了国民党。此后，1944年左再次加入了国民党，并和陈时伟合作编译“化学战剂”一书，献给反动统治者，为其主子提供杀人武器。1944至1946年，因一种特殊关系，在短短的两年多中，左由讲师连续跃为副教授、教授，并在当年去美国学习。在美国和她的恩师曾昭抡（右派首脑），丈夫陈时伟同在伊里诺大学研究国防化学。研究期间，接受了美国陆军部的任务，研究铅蓄电池的低温性能。据左自供：“铅蓄电池低温性能的研究，是为了寒带的飞行，……目的是对付苏联”。", "type": "paragraph"}, {"text": "1949年，左与陈时伟奉朱匪家骅亲笔书信召唤回国，来兰州大学任教。到校未及一月，兰大进步同学组织示威游行，反对郭匪寄峤（伪甘肃省主席）发行三百万银元的公债，进一步搜刮人民，筹集反共资金。官僚资产阶级的孝女左宗杞，公然与其夫陈时伟拦阻游行队伍，破坏进步活动，为反动统治者效忠。", "type": "paragraph"}, {"text": "综观左宗杞数十年来言行，人们不难得出一个结论：这个自称为出身于“自由职业者”的不问政治的学者，实际上是一个官僚资产阶级的孝女，她猖狂的反党、反人民、反社会主义的活动，只是为她那个垂死的没落阶级作最后的挣扎。", "type": "paragraph"}, {"text": "订立攻守同盟耍尽无赖手段企图蒙混过关", "type": "subtitle"}, {"text": "左宗杞没有阻挡住全国人民反击右派的正义之火。她嗅到风头不对，立即由前台又退到了幕后，在铠甲外又披上了“军师”的八卦仙衣。她一面给在北京的陈时伟打电报称：“校况紧急，火速返校”；一面在人民日报公布卢郁文收到右派匿名信的同时，指使她下边的人，说她收到了匿名信；还出大字报造谣说邱贤道总务长要谋害她，想以此给自己遮上一块红布，混为左派，和继续煽动群众向党进攻。但在群众要求下，她拿出的所谓匿名恐吓信，丝毫没有恐吓之意，信不但没有帮了她的忙，反而更暴露了她是一个阴险人物。但“军师”总是狡猾的，一计不成，又出一计，放出了一团烟雾。她写了一封公开信，假意声明要站稳立场，帮助陈时伟交代问题，但当这封信贴出之后，左宗杞对他们反党集团的成员匡扶说：“关于陈的问题，要站稳立场。”订立了攻守同盟。7月2日晚，陈时伟说：“九三叫我检讨，我退出九三。”左宗杞说：“谁叫我检讨，我就骂他、就打他。”她扬言说：“看来，陈时伟得罪了高教部，非我去北京解释解释，否则，事情就弄不清楚。”还说：“如果要继续搞下去，我要去北京告状，现在存的钱，不工作也可以吃三年。”谎言又被揭穿了，左宗杞的公开信，变成了骗子手的假文约，处在众手所指之下。经陈时伟和左宗杞采取了紧急措施：宣布夫妻双方同犯“流行性高血压”病，不能参加会议，高高挂出了免战牌。恰好，这时学校开全校师生大会，由林迪生校长对右派分子在鸣放中的造谣诬蔑进行驳斥说明真像。大会开始了，因病请假的女“军师”却到会了，并且以最高的速度纪录着林校长的讲话。大会结束后，左宗杞向陈时伟传达了林校长的报告，并研究了对策。就在林校长报告后的第二天，陈时伟的高血压忽然好了，提出要求学校开会，他要向全校师生检讨错误并说明某些问题。这时，在女“军师”的策划指挥之下，陈时伟反党集团中放出了一股空气，说陈时伟有了一百八十度的大转变，准备作深刻的检讨。第二天的大会上，陈时伟在他的所谓检讨中，首先向大家声明他是左派。结果这种狡猾的伎俩激起了群众的愤怒，“陈师”只好溃退下来。", "type": "paragraph"}, {"text": "在7月18日的兰大师生反右派斗争大会上，左宗杞在铁证的面前，不得不承认了两件过去的和次要的反人民的事实。对于1950年集体出走要挟教育部一事，她说：“是我搞起来的。”今年刘古杰的走，承认是她“促成的。”但是，同时她还玩弄着那用惯了的“军师”伎俩，口里说要深刻检讨，却不谈事实，抵赖她策划反党、反人民、反社会主义的罪恶。在会上表示要下去反省，继续检讨，但这一表示又成了她的拖延抗拒的花招。她企图以软拖硬抗、耍无赖的手法混过关去。在这里，我们严重警告左宗杞，狡赖和顽抗只会将自己带向深渊，只有向人民投降、向真理投降，才是唯一的光明大道。", "type": "paragraph"}, {"text": " ---- 原载1957午8月9日《甘肃日报》，转载于《反击资产阶级右派分子资料汇编》，甘肃人民出版社，1957年。", "type": "paragraph"}]}