{"title": "批判陶大镛的“我们对高等学校领导制度的建议”", "date": "1957-8-3", "authors": ["王真"], "contents": [{"text": "批判陶大镛的“我们对高等学校领导制度的建议”-- 在8月3日民盟师大支部、政治教育系联合大会上的发言", "type": "title"}, {"text": ["王真"], "type": "authors"}, {"text": "我今天谈一谈关于陶大镛所领导的高等学校体制的纲领问题。在右派向党进攻时，陶大镛首先提出这个问题，这不仅是他一个人的意见，可以说是高等学校中右派分子向党向社会主义进攻中的共同言论。他们这一方面的文章很多，我想用6月10日他们的正式文件“我们对高等学校领导制度的建议”作为根据来批驳，因为这个文件是他们最后的成果，是在反右派斗争开始以后，他们已经听到看到反右派斗争开始了，才拿出来的；如果这样的东西是彻底的反党纲领，那么，在我们未向右派反攻以前，他们的言论就更加是反动的便成自明的事了。", "type": "paragraph"}, {"text": "第一部分是说明学校存在的问题，这也就是他们所主张的“民主办校”的根据。他们说：目前高等学校中存在好多问题，这些问题大致可分以下三类：一，“党员同志对于党中央的团结、教育、改造知识分子的政策认识不足”，这就是说高等学校党不能执行党中央的政策，必须推翻他们。二，“是有许多党员同志的民主作风不够，高等学校中的重大措施很少和群众商量，甚至有些人错误地以为一切由党员包办，才算是实现党的领导”，有“严重的以党代政和党政不分的现象，如校务会议流于形式，如非党干部有职无权，如教授的教权受到多方面的限制，……如系秘书实际上领导系主任，如在教师中占相当大比重的民主党派直到现在还没有一定地位等等。”这就是说党不民主，党家天下。三，“党员同志没有掌握到学术机关的特点，错误地把他和一切政权机关等同起来”，“有些党员同志没有充分认识到知识技术力量在近代国家建设中所起的重要作用”。“有些党员同志对于目前要办好高等学校，究竟应该依靠谁没有明确的认识。”这就是说党员外行，不能领导内行。总而言之，高等学校存在问题就是：高等学校党不执行党中央政策，高等学校党是家天下、党天下，高等学校党是外行，外行不能领导内行，所以应该打倒。", "type": "paragraph"}, {"text": "现在，我们就对他们这些论据，来谈谈我们的意见。经过这两个月来的反右派斗争，我们大家都明白了，说高等学校党不能执行党中央的政策，那只是他们反对党中央政策的一种策略，那只是右派分子“站在党中央立场”的打倒中国共产党的一种“清君侧”策略。他们说高等学校党不能执行党中央知识分子政策，如大家所已揭露，右派分子是实际反对党的知识分子政策的，傅种孙公开叫嚷知识分子政策是“中共的失策”。黄药眠公开诬蔑党对知识分子的政策是限制、利用的政策。陈友松说党对知识分子是雅典奴隶主对教仆的态度。章伯钧说“知识分子是共产党的农奴”。所以不是高等学校党能不能执行中央的知识分子政策的问题，而是他们根本反对党中央的知识分子政策的问题，反对中国共产党。说高等学校党在校内是“党天下”“家天下”。如大家所已揭露和批判的，这是右派分子对党的一种诬蔑。以我们学校来说，叫嚷我们党在校内“党天下”“家天下”最厉害的傅种孙、胡明、武兆发、黄药眠等右派分子，都在校内有职有权，而且权过于职。这是因为他们右派分子是要按他们资产阶级思想来改造、推翻中国共产党，从阶级本能必然发出来对党的诬蔑言论。右派分子说我们党对高等学校是外行，外行不能领导内行。“外行不能领导内行”这个前提是不错的，问题究竟是党的无产阶级知识分子办社会主义大学是内行呢？还是这些右派资产阶级知识分子办社会主义大学是内行呢？因为这些右派分子根本反对办社会主义大学，所以他们的阶级本能、他们的阶级立场，必然发出来共产党是外行不能办高等学校。是的，让党的无产阶级知识分子办资本主义大学那我们承认我们是外行的。从他们的立场出发，自然反对我们主张的才德并重，就是政治和业务并重。从他们的立场上来说，他们自然反对无产阶级政治上的德，所以，他们诬蔑我们什么“政治第一”。这也就是他们所说的我们党不能掌握学术机关的特点吧。从我们的立场说：要办好高等学校，仍然要依靠进步分子，这里面包括着教授，自然也包括着青年的讲师和助教。从他们的立场说，进步分子正是他们反对的，所以，他们认为办好高等学校，自然要依靠他们右派分子。这也就是他们所说的，我们党外行，办好高等学校不知道依靠谁的问题。因此他们所说的“外行”和“内行”问题，实际是无产阶级知识分子和资产阶级知识分子之间的关系问题。外行不能领导内行问题，实际是右派知识分子反对党的领导问题。", "type": "paragraph"}, {"text": "因此，这个文件所说的高等学校存在的问题，实际是从右派分子看来，我们没有按着他们意图办资本主义大学所发生的问题。告诉你们右派分子陶大镛、黄药眠、朱启贤、胡明、傅种孙、武兆发、钟敬文、董渭川说吧，我们不会按着你们这些老爷们的意图来办事的。", "type": "paragraph"}, {"text": "这个文件关于党的领导部分，对于一长负责制和党委制胡扯淡了一片，说明了他们对这些问题无知。其实，一长负责制和党委制只是党领导形式的不同。这里并没有什么奥妙学问。这些高级知识分子们，自视学通古今中外，为什么对这些问题竟这样无知呢？这是因为从他们阶级立场来说，他们所要反对的是共产党的领导，不管共产党领导的形式如何，他们都是要打倒的；所以没有必要来把这些问题弄清楚的。", "type": "paragraph"}, {"text": "这个文件的第二部分是他们的反党的具体纲领，也就是他们所说的“总的方针和意见”。他们提出了要尊重党的领导，反对教授治校，其实这些都是幌子。他们比葛佩琦之流高明一点，知道公开提出反党领导不容易行通的。所以这个文件曾有一大段来谈什么加强党的领导，来反对教授治校。说“教授治校”的提法，颇有和党的领导对立的意味。他们给党的领导制定了许多任务，什么加强政治思想教育，贯彻党的方针政策，党的建设工作，动员党团员起带头保证作用，什么党通过党组保证党的方针政策，能在校务委员会和行政会议中贯彻下去。但是这一切都是空的，因为，在他们的纲领里，学校一切大权是在校务委员会里；校务委员会是学校的最高权力机关。它的中心任务是“关于教学和学术研究的制度和人事问题，如学术研究计划、教学计划，如教师的聘请、升级、留学生的选拔”。“如预算、决算，如基建，如重要的人事变动，都必须交校务委员会通过。”校务委员会是怎样组成的呢？“他的成员包括教务方面的负责人系主任、教授、副教授的代表。”校务委员会是现在学校中现存的机关。校务委员会的组成和现在校务委员会也没有什么大的不同。从这样个意义来说，好像变动是不大的。当然这只是他们企图容易通过的一种鬼计。狐狸的尾巴终于是要露出来的，他们说，校务委员会是由上述的人员组成。但是他们来了一个“但是”，这就是“教授、副教授应在校务委员会占多数”。他们是不糊涂的，他们知道的很清楚，党员在教授、副教授中只占百分之十以下，他们以为大多数教授是跟着他们跑的，这样会议就可以由他们右派分子来操纵。他们仍恐怕这样还不能推翻党的领导，因此又特别提出来。“党的校长和副校长对于校务委员会的决议，持不同的意见时，也可以有否决权。但如果这个决议第二次再被通过时，这决议仍必须执行。”好了，这样，右派分子就自以为通过校务委员会的多数，便可以稳稳当当的推翻党在高等学校的领导权了。所谓尊重党的领导，所谓“党通过党组保证党的方针政策能在校务委员会和行政会议中贯彻下去”。便完全成了一句空话。", "type": "paragraph"}, {"text": "这里使我们不能不想起第一次国内革命战争的故事来，这个文件，和1926年蒋介石的国民党党务整理案是一致的。大家知道，第一次国内革命战争是我党领导的，我党出主意、出计划。我党在一切工作中起模范作用，但是蒋介石在国民党党务整理案中，提出来共产党党员不能在国民党内担任重要工作，就这样我们党从一切重要领导地位都被排挤出来了。这也就是“四一二”国民党所以能向我们进行大屠杀的原因。而今天，右派提出的在学校中推翻我们党的领导，和他们的头子提出的所谓“两院制”“平反委员会”，不也正说明这个问题吗。一等到他们上台以后，“四一二”就会重演的，他们口口声声提匈牙利事件，匈牙利事件不正是纳吉分子对共产党人的大屠杀么。右派向我们进攻的实质就是如此。", "type": "paragraph"}, {"text": "右派分子说：“政权应在人民手中，党只是应该出出主意，现在党竟独揽大权，这不是大公无私，党的领导不应该是强迫，你出的主意好，人民自然会欢迎的。你出的主意不好，为什么强迫人民实行呢？”这也就是他们所说的，党只应限于方针政策的领导。共产党人是历史唯物主义者，他们从来是相信人民力量的，共产党的政策从群众中来，到群众中去。充分发挥人民的积极性，从这个意义上说，党的领导必须是教育人民来自觉的进行工作。但是党绝不是一个顾问团，党要改造世界，要把我们的国家建成社会主义社会。党在工作过程中，深知自己任务的艰巨，所以党的领导，除了方针政策以外，必须包括组织的领导，通过党员在国家机关各方面的岗位上，来保证党的方针政策的实施。第一次国内革命战争的失败，我们正是吃了这个亏。右派分子，我们不会上你们的当了。不会让“四一二”事件重演的。共产党人不争个人的私权，但是共产党人不能不争为人民服务的党的权力。在阶级斗争中，党没有权，党便没有一切。我们绝不能只提出来土地改革政策，来让地主阶级执行。我们绝不能只提出来对资产阶级的利用、限制、改造政策，让资产阶级自己执行。我们绝不能只提出来对资产阶级知识分子的改造政策，让资产阶级的知识分子来执行。这样的结果，这些政策不仅不能得到实施，而且中国共产党人也将会被他们消灭掉的。所以中国共产党人不能不争取为人民服务的权力。共产党人以为人民服务为自己的人生观。从这个意义上说，共产党也定要争党权，权利和义务是不能分的。", "type": "paragraph"}, {"text": "这个文件，还提到了学校内还要组织其他若干委员会，这些委员会的成员由群众选举。右派分子希望通过群众选举来达到他们篡夺党的领导权的目的。他们恐怕仅只一个校务委员会还不足以推翻学校中党的领导权，所以又要组织许多委员会来从各方面干干净净的来推翻党的领导权。", "type": "paragraph"}, {"text": "这个文件，比起陶大镛、胡明、朱启贤所一开始提出的民主办校，在文字上反党的字眼是少得多了。但是剥开他们的外衣，仍是彻头彻尾的反党的纲领。", "type": "paragraph"}, {"text": "陶大镛检讨了，这是好的，但还远远不够，仅只从他们这个反右派斗争已经开始以后的文件里已清楚地看到陶大镛是用心不善，有计划、有策略地要推翻党的领导。这不是什么思想落后的问题。", "type": "paragraph"}, {"text": "整风开始时的一次会上，罗志甫、何廷杰说讲话怕报复，陶大镛在散会时和我说：经过整风以后可以有制度来保证不报复。我当时想不出这是个什么制度，现在想想这个制度是以上的办法，就是他们的头子章伯钧作主席，黄药眠和陶大镛作教育部长，何廷杰、罗志甫作大学校长，自然这就保证不能“报复”了。所以，不是思想落后问题，而是要共产党下台，要章、罗上台，让你们上台的问题，你们应该把这些丑恶的东西都挖出来。", "type": "paragraph"}, {"text": " ---- 原载1957年8月6日《师大教学》第179期；来源于《首都高等学校反右派斗争的巨大胜利》，北京出版社，一九五七年。", "type": "paragraph"}]}