{"title": "党能够领导文教事业", "date": "1957-8-3", "authors": ["李梁"], "contents": [{"text": "党能够领导文教事业", "type": "title"}, {"text": ["李梁"], "type": "authors"}, {"text": "前一段时期，我省在大放大鸣过程中，曾出现过一股妖风：一小撮右派分子利用帮助党整风这个机会，兴风作浪，颠倒是非，混淆视听，发起了恶毒的反共反人民反社会主义的攻击。右派分子大肆叫嚣：“外行不能领导内行”、“党是外行，不懂业务，不能领导教育”，“不能领导科学”；极狂妄地提出“教授治校”等等谰言。实质是企图否定党对文教事业的领导，夺取文教事业的领导权，是右派分子向党进攻的纲领之一。", "type": "paragraph"}, {"text": "党不能领导文教事业吗？客观存在的事实已肯定地回答了这个问题：党既能领导政治斗争、军事斗争和经济建设，也同样能够领导文化、教育、科学和艺术。", "type": "paragraph"}, {"text": "我们知道，一定的文化是一定社会的政治和经济在观念形态上的反映；并且是为一定的政治和经济服务的。特别是在文艺、社会科学(如文艺方向、历史观点、教育学观点等)方面，表现最为强烈。自然科学、技术科学方面，显然它本身没有阶级性，但自然科学工作者是属于一定社会一定阶级的，是都有其自己的世界观和政治立场的。因此不可能设想，文教事业可以离开社会而独立存在。旧中国的文教事业是为帝国主义、官僚资本主义、封建主义的统治服务的。随着我国人民民主革命的胜利、政治和经济的大变革，必然的也要求文教事业方面进行相应的变革。否则，就不可能适应民主改革和社会主义改造以及社会主义建设的需要。", "type": "paragraph"}, {"text": "几年来，我们的党在这一方面进行了巨大的工作。虽然在工作中也存在着不少缺点，但是毕竟通过这些工作使文教事业的面貌发生了根本的变化，明确了文教事业为生产服务、为人民服务的目的和方向，使之基本上适应了我国社会大变动的社会形势与社会主义建设的需要。", "type": "paragraph"}, {"text": "在学校教育方面，扫除了旧中国教育中的半殖民地、半封建的色彩；进行了以改革教学内容为主的教学改革工作，批判了杜威教育思想在学校教育中的深刻影响，明确了对学生的培养目标和要求。同时为了配合我国社会主义建设事业的需要，对高等教育进行了院系调整工作，使之大体上能够适应培养社会主义建设人才的需要。在学生数量上，我省历史上从来没有过今天这样多的学生(单以中、小学校教育来讲，1956年全省中学学生已经由1949年的32，071人增加到121，414人，比1946年国民党统治时期最高数增长了一倍以上；小学学生达到181万余人，比1949年增加了三倍多，也大大超过了国民党统治时期的最高数)。在科学方面，我省解放前根本谈不上什么科学研究。解放后，充实与发展了农业科学研究所，建立了九个地区的农业试验站，陶瓷研究所，林业科学研究所，血吸虫病防治所。为了加强对科学工作的领导，本年又成立了科学工作委员会。科学技术普及协会的组织已在本省各个县、市普遍建立起来。在党的“理论与实际相结合，科学为国家建设服务”的正确方针指导下，我省科学工作者在科学研究方面和科学技术知识普及方面，取得了一定的成就。例如在工业上，我省已经能够制造纺织机、柴油机、电动机、发电机等许多机器。特别是对于历史悠久、名驰中外的景德镇陶瓷遗产的研究，由于党对老技艺人员的教育与关怀，从而使老艺人公开了各自世代相传的技艺上的秘密，然后经过科学工作者的研究，已恢复了在国民党统治时代失传已久的十余种颜色釉，并创造了几种新的颜色釉；弄清了原料的化学成分和烧成方法，先后给德、捷、波、保、阿等国家提供了技术合作资料。农业上一系列的研究工作和科学成果的推广工作，在保证农业增产任务的完成上，起了很大的作用。尤以红壤利用改良的研究工作的开展，给我省大面积的红壤的开发利用开辟了途径。所有这些成就，不是广大文教工作者在党的正确领导下所取得的吗？不正是党关怀文教事业，并采取了正确政策和措施的结果吗？", "type": "paragraph"}, {"text": "我们党制定并贯彻执行了团结、教育、改造知识分子的政策，对文教工作者进行了思想改造和对资产阶级思想的批判，这是改变旧的文教事业、建设社会主义文教事业一个不可缺少的部分。我们知道，现有的知识分子，多数出身于旧社会和剥削阶级家庭，并深受封建的资产阶级的教育薰染，解放初期许多人对于立场问题、为谁服务问题是模糊的。通过党领导的思想改造运动，才使知识分子的大多数有了进步，基本上明确了为人民服务的立场和观点；使广大知识分子感到现在有了用武之地，工作有了新的意义；帮助大家基本上渡过了社会主义革命的这一关，从而在工作中发挥了积极性，表现了拥护社会主义的热情。几年来文教事业上的一切成就，不正是党对知识分子的关怀、帮助，知识分子在党领导下进行改造和自我教育的结果吗？如果没有党的领导，没有解放后一系列的思想政治工作，任凭“原封不动的旧思想”来领导我们文教事业，那将把文教事业办成什么样子呢？将把人民教育成什么样子呢？", "type": "paragraph"}, {"text": "文教事业和其他事业一样，它的活动是通过社会来进行的。因此文教事业同其他事业的关系，文教工作内部的相互关系(文教事业的发展和经济建设事业的发展两者之间的关系，数量和质量的关系，高等学校各门类、各专业和按比例发展的工农业之间的供求关系)，都需要党来全面考虑，合理部署，统筹安排。在科学方面，根据国民经济和科学现状，需要解决方向、重点并解决各学科、各专业之间的配合协调关系以及关于科学力量的组织动员等等，也只有在党的领导下，在各有关部门的配合下才能得到正确的处理。", "type": "paragraph"}, {"text": "说到这里，右派分子还会说：“你们不懂专门学术啊！”我们认为，这是右派分子掩盖其进攻的烟幕。尽人皆知，近代科学发展的趋势是分工越来越细，学科越来越多，专业性越来越强，同时精通各门类专业的专家是不存在的，一个人在某一门类方面可能是专家，但只要踏出其专业一步，对其他许多门类方面，即可能成为外行了。如果一定要说，能懂各门类的学术才算“内行”，才能领导，那末右派分子难道对其自己专业之外就不是外行吗?这样，在一个高等学校，一个研究机构，一个综合医院，就找不到一个校长、所长和院长了。这实质是否认文教事业中的统一领导的可能性，否认党对文教事业领导的必要性。", "type": "paragraph"}, {"text": "我们的指导思想——马克思列宁主义是科学的普遍真理。党根据马列主义的普遍真理，代表最广大人民的利益，高瞻远瞩，掌握全面，是能够而且必须从政治思想、方针、政策方面对文教事业加以领导的。至于纯学术性质和纯艺术性质的问题，则不需要、也不应该去包办代替。我们党基于马克思列宁主义世界观对文化、科学发展规律的认识，确定了“百花齐放、百家争鸣”的方针，已受到了科学、文艺、教育界的普遍拥护，并已形成巨大的物质力量，这难道不是党领导的吗?", "type": "paragraph"}, {"text": "同时，我们党从来就教育自己的党员不断地钻研自己所不熟悉的业务，提高业务水平，把马克思列宁主义的普遍原理和文化、教育、科学、艺术工作的特殊规律结合起来。过去在民主革命阶段，我们党学会了领导政治斗争和军事斗争。全国解放后，我们在很短时间内又学会了领导经济建设。在学习领导文教事业上，我们也取得了不少成绩。我们相信，我们党依靠马克思列宁主义战无不胜的武器和我们党内同志对人民事业的无限忠诚，与党外朋友们团结一起，不仅现在能够领导，而且将来会领导得更好。因此，右派分子所盗运的私货，只能在全体人民，全体热爱祖国、热爱社会主义的知识界中，陷于孤立、破产。", "type": "paragraph"}, {"text": " ——原载1957年8月3日《江西日报》", "type": "paragraph"}]}