{"title": "王大川——民盟天津右派集团的组织者", "date": "1957-8-8", "authors": ["《光明日报》记者"], "contents": [{"text": "王大川——民盟天津右派集团的组织者", "type": "title"}, {"text": ["《光明日报》记者"], "type": "authors"}, {"text": "杏花村饭馆里的密谋", "type": "subtitle"}, {"text": "1957年6月3日下午，在天津杏花村饭馆的一间雅座里。几个人围着饭桌，商量如何在机关里出大字报，拆共产党的台；计划召集一系列的座谈会，放几把野火。越说越得意，越讲声音越大。忽然间，在座的一个人，机警地站起来，撩开门帘鬼鬼祟祟地张望了一会儿，看见并没有什么，又缩了回去。切切喳喳，一直到离开饭馆。", "type": "paragraph"}, {"text": "这是民盟天津市委员会民用建筑设计院小组的成立会，在座的有副总工程师关颂坚、勘测队长栗培英、主任工程师翁开庆和王桂丘，另外还有民盟天津市委会常务委员兼办公室副主任王大川和民盟工程技术委员会秘书郑纬世。", "type": "paragraph"}, {"text": "第二天(6月4日)这个小组向民用建筑设计院的党委建议，要共产党员退出大字报的编辑部。这建议未被采纳。6月6日，以这个小组又结合了几个人，在设计院出了一张名叫“争鸣园地”的大字报，号召“党员站起来，揭发党的内幕”，号召“积极分子不要站在十字路口”。关颂坚骂党团员是特务；王桂丘骂党员“作威作福”“窃居高位”“鱼肉群众”“装疯卖傻”栗培英说现在比沦陷时期、国民党时期还不安定；翁开庆大喊党员领导干部下马。", "type": "paragraph"}, {"text": "这个民盟小组的反党活动，引起了设计院内外的注意，在社会舆论和盟员群众的压力下，民盟天津市委开始着手调查这个反党集团，因而把右派分子王大川从暗藏的角落里拖了出来。", "type": "paragraph"}, {"text": "在杏花村饭馆的会议上，王大川不断鼓励他们带头向党攻击，暗示他们以出大字报的方式来建立阵地，用召开工程师座谈会来放火，用巧妙的手法来煽动他们的反党情绪，致后来王桂丘公然和党对抗说：“我不怕，有盟市委给我撑腰，支持我们”。", "type": "paragraph"}, {"text": "到处搧风点火  唯恐天下不乱", "type": "subtitle"}, {"text": "经过民盟天津市委会的调查，发现王大川是右派中的最有野心的人物，手脚长，善于拉拢，手法极隐蔽，全市中数他第一。王大川不仅在工程技术界中搧风点火，而且在民盟天津的最重要的基层组织里，都点了火。", "type": "paragraph"}, {"text": "一向对南开大学非常注意的王大川，在鸣放期间，去得特别勤。当民盟南开大学支部有人对党表示不满时，王大川就对他们拍胸脯说：“没问题，我们一定支持你们的意见，如果你们有材料，可以交给我，代转给党中央和毛主席。”民盟南开大学支部召开鸣放座谈会后，王大川立即到民盟天津大学支部去推广“经验”，强调这个事先没有通过中共党委而自行召开的座谈会是如何成功，企图煽动民盟天津大学支部和党对立。不久，王大川又把这次“经验”传授给天津师范学院的右派分子杨思慎，在天津师院烧起更大的火。在河北师范学院，王大川对民盟支部主委黄廷贵说：“到处都鸣放得很好了，你们这儿不行”，又说：“现在鸣放的都是鸡毛蒜皮的事，要谈就要谈根本性的问题。”", "type": "paragraph"}, {"text": "两年以来没有到过第一中学的王大川，在6月7日民盟市一中支部的组织生活会中出现了，最后并以民盟领导人员的身份说：“如果有人敢打击报复，民盟市委会一定给同志们撑腰”。会后还给这个支部的负责人打了一针慢性毒药说：“民盟市一中支部近来不够活跃”。王大川对民盟河东区支部邀请盟外中学教师鸣放一事，十分满意，一再要推广这个支部的经验，企图通过民盟组织，在中学里广泛点火。", "type": "paragraph"}, {"text": "一再鼓动“谈根本性问题”，目的为了反党", "type": "subtitle"}, {"text": "王大川在民盟天津市委会领导层中，没有放过任何一个煽动反党情绪的机会。在4月间改选后的第一次市委员会上，他再三鼓动“鸣放”。在一次常委会座谈鸣放的会议上，王大川别有用心地要求大家“谈根本性的问题”。他曾专门找民盟天津市委会副主委吴廷璆谈话，绕了半天弯子，最后来个画龙点睛：“天津鸣放的不带劲，是否有人阻碍，你们应该加把火”。", "type": "paragraph"}, {"text": "在5月间的一次民盟宣传委员会会议上，王大川露骨地提出要邀请那些“对党最有意见的人”参加鸣放座谈会，理由是这样的座谈会“作用大”。在同一座谈会上，谈到关于民盟的政治独立问题时，王大川说：“民盟中央对此看法不一致，党也不明确，大家可以讨论一下”，以混淆大家对接受党领导的根本方向。在民盟联络委员会主任碰头会上，王大川说：“社会知识分子当中，有许多是被斗过的人，难道没有一点可以鸣放的吗”？在一次民盟工程技术工作委员会座谈参加中共天津市委宣传工作会议的收获时，王大川却硬要大家“谈谈对党的领导的意见”。显然，王大川一再鼓吹的“要谈根本性问题”，王大川所期望的鸣放，目的是为了反党。", "type": "paragraph"}, {"text": "此外，王大川还利用职权，在民盟天津市委会专职干部里不断搧风点火；组织小集团，排斥打击和党接近的干部，一手把持民盟的领导工作，并从各方面来破坏反右派斗争。", "type": "paragraph"}, {"text": "隐蔽、险险的手法", "type": "subtitle"}, {"text": "王大川搧风放火的方式是极隐蔽的，他经常以“贯彻”指示作幌子，掩护他的反党活动，如对民用建筑设计院小组的各种指示，就是如此。他盗用民盟组织的名义，向报纸发布新闻来支持右派分子的反党言论，他用介绍“经验”的办法，扩大放火范围。他用夸大事实的办法，挑拨盟员对党的不满。", "type": "paragraph"}, {"text": "他最拿手而又最阴险的，是用提问题的方式来煽动反党情绪。在帮助党整风过程中，在民盟的学习会上，王大川提出了这样的问题，让大家讨论“军粮城是产粮区，粮食堆积如山，然而农民没有粮食吃，这是怎么回事”？在讨论关于章乃器的反党言行时，王大川这样问，“为什么会给人一种印象，认为工人阶级不改造自己，只改造资本家?”", "type": "paragraph"}, {"text": "王大川对解放后的每一次重大的政治运动都表示了刻骨的仇恨态度。在三反五反时，为了袒护他那资本家哥哥，曾写信质问中共塘沽区委。在反胡风斗争初期，大家正在全力揭露和批判胡风的罪行时，王大川却要盟员“检查”自己；肃反运动深入以后，王大川扬言“要注意积极分子”，因为“积极分子里容易暗藏反革命分子。”王大川对肃反运动由党所领导一事表示极度不满，咬牙切齿地说：“党员是特殊材料制造的，难道我们都是废料造成的?！”在反右派斗争开展后，他就一直采取公然对抗的态度。", "type": "paragraph"}, {"text": "反动的历史渊源", "type": "subtitle"}, {"text": "王大川的反党反社会主义活动不是偶然的，是有历史渊源的。", "type": "paragraph"}, {"text": "王大川原名王福田，他的父亲是天津塘沽的渔业资本家、渔行把头。王福田在中学未毕业时，就通过他的一个做日伪特务的干老子的关系，到日本学日本话和念书，在日本投降前两个月才回国的。1947年在清华大学毕业后，由梁秋水、汪世铭介绍参加了民社党革新派，一进去就担任民社党革新派的中央执行委员，负责组织工作。", "type": "paragraph"}, {"text": "王大川和章罗集团的几个重要头子都有密切关系。1948年他在香港参与了章伯钧为了和共产党三分天下而组织的武装力量——“民主革命军”的筹备工作，同年，章伯钧派他到北平同张东荪联系。王大川和章罗集团的骨干分子周鲸文、张云川等有极密切的关系，他经常在周鲸文处拿钱使用。", "type": "paragraph"}, {"text": " 来源：《光明日报》1957年8月8日。", "type": "paragraph"}]}