{"title": "戏剧界的一个凶恶女将", "date": "1957-8-9", "authors": ["李孟岩/克莹/邓世还"], "contents": [{"text": "戏剧界的一个凶恶女将", "type": "title"}, {"text": ["李孟岩/克莹/邓世还"], "type": "authors"}, {"text": "在章罗联盟夺取高等学校领导权的阴谋中，戏剧界跳出了一员凶猛的女将，这就是中央戏剧学院戏剧文学系主任、民盟全国妇委委员孙家琇教授。", "type": "paragraph"}, {"text": "这员女将虽然名气没有浦熙修大，本领可也不弱，她利用艺术上的巧妙手法，向党进行了阴险毒辣的攻击。", "type": "paragraph"}, {"text": "点火煽动，阴谋夺取学院领导权", "type": "subtitle"}, {"text": "孙家琇在夺取学院领导权的阴谋中有一套纲领和办法。今年３月间，她就以举行话剧“同甘共苦”的学术讨论为名，邀集受罗隆基直接指挥的北京“人艺”民盟右派分子戴涯等在学院开了民盟座谈会，进行反共反社会主义活动的准备工作。整风开始以后，她认为“中国将有大改革，知识界可能出现个新局面……党可能让出文化及科学领域的领导……”民盟大有可为。从这种对于形势的错误估计出发，她就同院内民盟另一右派分子徐步共同策划，挑选了在肃反中受过审查的和对党怀有不满情绪的人，连续举行了六次座谈会，大肆煽动。会上她污蔑说：“某些党员搞肃反，唯恐搞不到大的，……我感觉党员是不是想搞出个大的表表功。”在她的挑拨下，一个当过国民党少校的教员就应声而起，说：“我认为肃反基本不健康，是逼供为主，诱供为辅……”另一个当过国民党少校的余怀也无耻地说“……冤枉我哉，青天大老爷！”会上是一片“诉苦”声。在开这几次座谈会的短时期中，民盟小组发展了好几个盟员。", "type": "paragraph"}, {"text": "孙家琇借口反对宗派主义，对学院工作和院内的党员领导干部大肆污蔑攻击。她说：“我院宗派主义很严重，我们要把宗派主义的根挖出来。”她巧妙地响应储安平的反动言论，说“我不完全同意储安平说的党天下，但是党员是有这种思想的……掌权党员，互相包庇。”她认为党员领导干部，有的老了，应该“休养”，有的不懂业务，工作“困难”，要把学院交给懂业务的教授来办。她煽动群众同党对立，说：“以前运动中群众是带着精神枷锁的，被束缚的。”“群众这些年受党的教育，觉悟提高了，而党员呢，却蜕变了，退步了。”言下之意，是要党员滚蛋。", "type": "paragraph"}, {"text": "她同民盟右派分子冯亦代采取同一手法，口说不想搞大民主，实际想发动一个“大大民主”。她说：“我们不想搞大民主，但搬不动时，可能民主党派，全体群众、学生签名要求。”", "type": "paragraph"}, {"text": "在孙家琇等右派分子的煽动下，院内出现了张牙舞爪的讽刺画和煽动性的大字报。在整风中被孙家琇拉入民盟的尧登佛竟要求卡秋莎报（院内大字报）为他个人举办了个长达四小时的报告会，会上公然叫嚣道：“党员是唯唯诺诺的奴才，是特权的贵族”，是“监视人的便衣警察”；“学院不是党费办的，要求共产党退出学院”。", "type": "paragraph"}, {"text": "一篇杀气腾腾的反党宣言", "type": "subtitle"}, {"text": "在这种情况下，孙家琇被胜利冲昏了头脑，她认为向党发动总攻的时机到了。６月６日她跑到导弹报社（院内大字报）慷慨激昂地口述了她那篇“幻灭了的及还希望着的”文章。这是一篇杀气腾腾的反党宣言。她一笔抹煞了戏剧学院在党的领导下，在苏联专家帮助下，六七年来培养出大批人材的成绩，象发了疯地叫喊说：“你们在剥夺摧毁人的理想，窒息了人们的事业心，堵塞了青年人的朝气，欺骗了学生们的信仰”；“请看看这块园地，到处是莠草、牛蒡草、蜥蜴、毒虫，在这里挂羊头卖狗肉，在这里是不学无术冒充权威；在这里用虚伪代替真诚，代替党性。”", "type": "paragraph"}, {"text": "更阴险的是她以所谓“莎士比亚专家”的身份，把莎士比亚在三百年前描绘当时黑暗时代的一首十四行诗，来描写中央戏剧学院：", "type": "paragraph"}, {"text": "对这些都倦了，我哭求安息的死，", "type": "paragraph"}, {"text": "譬如见到才能注定要做乞丐，", "type": "paragraph"}, {"text": "空虚的无物倒打扮得漂漂亮亮了，", "type": "paragraph"}, {"text": "最纯洁的信仰被不幸地破坏，", "type": "paragraph"}, {"text": "灿烂的荣誉被可耻的放错了地位，", "type": "paragraph"}, {"text": "处女般的贞洁遭到强奸，邪恶，", "type": "paragraph"}, {"text": "不法地侮辱了正义的完善，", "type": "paragraph"}, {"text": "艺术被权威捆住了口舌，", "type": "paragraph"}, {"text": "愚蠢（俨如博士）控制着学术，", "type": "paragraph"}, {"text": "单纯的真理被瞎唤作呆笨，", "type": "paragraph"}, {"text": "被俘的“善”，侍候着“恶”将军，", "type": "paragraph"}, {"text": "对这些都倦了，我要离开人间，", "type": "paragraph"}, {"text": "只是，我死了，要使我爱人孤单。", "type": "paragraph"}, {"text": "（注：原掉一行）", "type": "paragraph"}, {"text": "然后，她说：“不是我要破坏社会主义，把人们拉回三百年前去，而是你们正在把我们拉回去！”", "type": "paragraph"}, {"text": "这篇宣言的矛头，还指向了整个文艺界。他辱骂新中国的所有作家和文艺工作领导者。她说：“许多新文艺作品，里面都没有新时代的英雄气概，我明白了，这并不是由于清规戒律、教条主义的束缚，而是他们这许多所谓作者们，所谓艺术团体的领导者们，本身就没有英雄的灵魂。”", "type": "paragraph"}, {"text": "最后，她竟至按捺不住自己的杀气，凶恶地说：“我们向你们敲起警钟”，“我们不允许这样做”，“照这样下去，我们不能再同你们合作了”，要“群起而诛之”了。试看这和葛佩琦的杀共产党人调子有什么区别呢？", "type": "paragraph"}, {"text": "６月８日，学院到处喧嚷着孙家琇在民盟将有非常精采的发言，事先还邀请了很多人参加。这一天她兴高采烈，穿着漂亮的衣服来到学院，她以为该到下总攻击令的时候了。不料还没有登场，人民日报的社论“这是为什么”发表了。她一看风头不对，精采的戏就没有唱成。不过发言的内容还是以极巧妙的词句改头换面端出来了。", "type": "paragraph"}, {"text": "学者乎，政客乎？", "type": "subtitle"}, {"text": "接着学院反右派斗争开始，孙家琇连忙主动地写了篇批判尧登佛的文章，装作一副正人君子的样子说：“尧的报告是反党的，反社会主义的”。而对自己的问题则避而不谈，仿佛忘了她是尧的入盟介绍人，正是在她的鼓励下，尧才敢发出那样“让党退出学院”的狂妄言论。", "type": "paragraph"}, {"text": "当斗争的矛头对准了她的时候，在一次整六小时的自我检讨中，她耍尽了两面派的花招。她说自己“学术上是有野心的”，“但一向讨厌政治，仿佛是在玻璃盒中长大的”。他说“自己是自发地参加了右派分子的点火罪行”。她给自己戴了一大堆帽子：“卑鄙污浊”，“虚伪”，“个人主义”，“资产阶级思想”，有时竟然伤心得流了泪，但是她同章罗联盟的关系如何，却闭口不言。", "type": "paragraph"}, {"text": "７月１７日中央戏剧学院举行了全院师生大会。会上张君川、廖可兑等教授揭穿了她如何用篡改莎士比亚诗句的手法进攻党的阴谋。原来这位“莎士比亚专家”，对于学术并不专长，倒是一个彻头彻尾的政治野心家。一位教授说：“我和她共事六七年，她自命为莎士比亚专家，", "type": "paragraph"}, {"text": "却从来不愿多讲莎士比亚。……她是到纪念莎士比亚的时候想讲莎士比亚，纪念惠特曼的时候想讲惠特曼，纪念萧伯纳的时候想讲萧伯纳……她不是玻璃盒中的学者，而是交易所中的学者”。", "type": "appellation"}, {"text": " ——原载《人民日报》1957年8月9日", "type": "paragraph"}]}