{"title": "音乐家们投入了反右派斗争　把刘雪庵的阴险面目层层剥开", "date": "1957-8-6", "authors": [], "contents": [{"text": "音乐家们投入了反右派斗争　把刘雪庵的阴险面目层层剥开", "type": "title"}, {"text": "人民日报讯：文化部、中国音乐家协会自８月６日以来，连续举行了五次座谈会，揭发和批判了右派分子刘雪庵反党反社会主义的言行。", "type": "paragraph"}, {"text": "在座谈会上发言的有原在北京，和从天津、上海、南京特地赶来参加会的音乐家。大家一致认为：刘雪庵不仅利用整风运动的机会向党猖狂进攻；自１９３３年起，二十五年来一贯的反对新音乐运动，解放以后，又伪装进步，耍着两面派的手法，反对党的领导反对社会主义。北京艺术师范学院筹委会主任老志诚、副主任苏灵扬和该院民盟支部委员陶佩霞揭发了刘雪庵在该院整风以来一系列的反党言行和他的无耻的两面派手法。", "type": "paragraph"}, {"text": "李凌和王元方相继用具体的材料，驳斥了刘雪庵对音协发展会员及会务工作的污蔑造谣。李凌指出：刘雪庵说音协的领导除马思聪外，是清一色的党员领导，实际上，过去音协的三位主席都不在北京，后来马思聪副主席虽住在北京，但主要从事创作与演出，所以成立了一个工作委员会领导日常事务，这个委员会的四个主任中就有杨荫浏和江定仙两位非党同志。李凌又说：刘雪庵就国际文化交流一事，毁谤音协让非党专家当龙套，这也不是事实，解放后这几年来，据不完全的统计，派出国的六十一位音乐家中，非党同志就占四十八人。王元方指出：刘雪庵说音协排斥老音乐家，像他这样在音乐界工作了二十多年的人去年才入会，完全是有意捏造。因为刘雪庵不仅在１９５３年１２月１９日就填了入会表１９５４年第一次常务理事会就通过他为会员并且在１９５３年作为音乐界的代表参加了第二次文代会。", "type": "paragraph"}, {"text": "马可、孟波、查阜西、刘炽等有力地揭发和批判了刘雪庵从事音乐活动以来，一直是站在反动的立场为反动统治阶级服务。还是在音乐学院读书时，刘雪庵就开始为国民党的反动军队服务。在抗战的武汉，他通过反动派的势力打击星海领导的歌咏运动，篡夺了领导权。查阜西指出：刘雪庵今天想翻案的“农家乐”，实际上这首歌的歌词完全不符合当时的现实，而是为统治阶级粉饰太平的。而当时的农民痛苦不堪，那里能谈到快乐欢笑，恐怕只有刘雪庵这样的地主才有乐可言。", "type": "paragraph"}, {"text": "部队作曲家李伟、时乐蒙、晓河等深刻地批判了刘雪庵配合着国民党反动派各个时期的任务，写了各种反共反人民的军歌。钱仁康、廖辅叔、卢肃、韩中杰等还撕破了刘雪庵的专家假面目，指出他不过是一个惯会改头换面或抄袭别人作品的不学无术的音乐政客。他抄袭了赵元任的名曲“教我如何不想他”的旋律，略加改变成为新作品“小夜曲”发表。在会上发言的还有吕骥、缪天瑞、黄友葵、黄贻钧、张肖虎等人。", "type": "paragraph"}, {"text": "刘雪庵在会上虽然作了两次交代，但仍是躲躲闪闪，不正面老实交代问题。", "type": "paragraph"}, {"text": "文化部副部长刘芝明发言说：刘雪庵是右派分子在音乐界很有代表性的人物。他使用音乐为地主阶级、官僚资产阶级服务是明确的，这主要表现在：一方面为反动统治、向人民进行屠杀的军队作军歌，另一方面向劳动人民灌输有毒害的黄色歌曲。他的音乐活动和反动统治紧密结合，他是一个一贯使用两面手法的最反动的音乐家，解放后只不过是假投降罢了。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年8月14日", "type": "paragraph"}]}