{"title": "罗羽珍的丑史和反动言行", "date": "1957-8-15", "authors": ["牧原"], "contents": [{"text": "罗羽珍的丑史和反动言行", "type": "title"}, {"text": ["牧原"], "type": "authors"}, {"text": "资产阶级右派分子罗羽珍的丑恶面目被人民剥开以后，他那反动本质便暴露无遗了，右派分子罗羽珍为什么从骨子里仇视新社会、仇视共产党呢？当然有他一定的历史根源和社会根源，我们翻开右派分子罗羽珍过去的历史，看看其中充满着多少肮脏丑恶的东西。", "type": "appellation"}, {"text": "蒋帮政权的忠实走卒", "type": "subtitle"}, {"text": "罗羽珍在国民党统治时期，是一名“红”人物，每逢他回到家乡，附近农民都要被迫给他送礼物，否则就要遭殃，因为他自己是国民党的官员，父亲又是当地臭名昭彰的大恶霸。罗羽珍在解放前，做过伪宁都县政府司法书记官、伪石城县政府助理秘书兼军法承审员、伪江西省第八区保安司令部少校军法官、伪皖赣监察使署调查员、伪闽浙监察使署调查员、伪闽台监察使署调查员等。他父亲就凭借着他的势力，横行乡里，迫害人民。罗羽珍在任伪八区保安司令部军法官时，在审理所谓“盗匪”案中，使用酷刑逼供，造成不少冤狱。同时他还凭自己的官职，到处敲诈勒索，曾向农民罗震、朱浪平、樟树敖和泰布号等处以借钱送物为名，骗了不少金钱，挥霍乱用。其次是狂嫖滥赌，赌输了不拿钱，赢了要钱下腰包，可见罗羽珍的道德品质败坏到了极点。", "type": "paragraph"}, {"text": "钻进农民协会仇视土地改革", "type": "subtitle"}, {"text": "我军在淮海战役大捷以后，罗羽珍从安徽狼狈溜回家中。不久，解放军解放了他的家乡，他害怕农民斗争，就装着一副伪善的面孔，用小恩小惠拉拢一些村干部和老佃户，叫他们说他父亲是“老革命”，其实他父亲是个大恶霸，是个革命叛徒，出卖组织参加了国民党，做了伪乡民代表，是当地“五毒”之一，群众称之为“天九爷、三把叉”，专靠收租和放高利贷剥削过生活。土改时，罗羽珍使用两面派手法，混进了农民协会当文书，并迷惑部分觉悟低的群众，他经常请农民和村干部吃酒，同时家里还买了一些药品，群众头痛、肚痛，自己就亲自送去给他们服用，当时确实有些人被他的糖衣炮弹打中了，认为罗羽珍不象以前那样凶狠，他就趁机将家中田地分散掉，土改时父亲被评为“富裕中农”。以后在土改初步复查时，群众的觉悟都有了提高，才识破了罗羽珍的丑恶面目和阴谋手段，并把他家庭的真实情况揭露了，重新评为恶霸地主，将他的父亲交农民斗争。这时罗羽珍已由农民协会文书混进清江县政协常务委员会工作，看见阴谋被揭穿，家庭是恶霸地主，怕斗争到自己头上，就叫嚣要“和平土改”。以后在没收他家中财物时，他也有很大的抵触情绪。可见罗羽珍是一直站在反动的地主阶级立场，仇视土地改革的。", "type": "paragraph"}, {"text": "包庇反革命分子幻想国民党复辟", "type": "subtitle"}, {"text": "解放后，罗羽珍还梦想为反动派效忠，在家乡解放不久，曾想逃到台湾去找国民党反革命政权中的老上司杨亮功，因为没有旅费而未走成。镇反时在南昌碰见反革命分子凌坚白（伪县长），不但没有向政府检举，还到他家中去玩。由于他变天思想浓厚，在抗美援朝运动开始时，竟希望第三次世界大战打起来，企望国民党复辟。", "type": "paragraph"}, {"text": "1950年他在清江县民革工作时，为了扩大私人势力，进行不可告人的勾当，曾把岳父张茂昌、伪保长杨济民、彭鹤云3人作为发展对象，后来经过县委审查没有同意，自己还感到愤愤不平。肃反时，浮桥管理委员会斗争反革命分子顾汉卿，他身为市政协副秘书长却公开为顾辩护说：“今日要把顾汉卿当重点，甚至作为外部问题来看，未免有些小题大做。”当时有人提醒他说：“顾是政治问题，不是单纯的工作问题，你应该看清楚”，罗羽珍回答说：“如果他是反革命分子，这一次涨水期间，工作为什么做得这样好呢？他不会破坏吗？”后来他还说：“浮桥上有反革命分子，我们检举，一定要认真，否则检举错了，由你们工人负责任。”以此来打击群众斗争反革命分子的积极性。", "type": "paragraph"}, {"text": "从以上所揭发的事实，我们可以看出右派分子罗羽珍反党、反社会主义的阴谋是蓄意已久的。五六年来他的伪装，确实蒙蔽了一些人的耳目，他的同盟者刘一燕即称赞他是“应付共产党的能手”。可是，在鸣放当中，罗羽珍向党进攻正得意忘形时候，他那一条狐狸尾巴露出来了，通过大张旗鼓的反右派斗争，就暴露了他的真正面目。", "type": "paragraph"}, {"text": "来源：江西《景德镇报》1957年8月15日。", "type": "paragraph"}]}