{"title": "终于露出了狐狸尾巴", "date": "1957-8-12", "authors": ["张健虹"], "contents": [{"text": "终于露出了狐狸尾巴", "type": "title"}, {"text": ["张健虹"], "type": "authors"}, {"text": "《人民日报》记者张健虹：河南省民盟举行座谈会的会场里，一张标有“打恶狼”字样的红底黑字大字报。这个“恶狼”究竟是谁？就是窃踞河南省副省长高位的右派分子王毅斋。", "type": "paragraph"}, {"text": "王毅斋是民盟中央委员、民盟河南省委员会的主任委员、省人民政协的副主席，全国人民代表大会的代表。这个一贯伪装进步的右派分子，在全省反右派斗争开始深入以后，他的狐狸尾巴终于暴露了出来！", "type": "paragraph"}, {"text": "如果只是把王毅斋形容为狼样的凶狠，而没有道出他狐狸般的狡猾，是不能描画出它的全部特征的。在旧社会是个教员，他费尽心机，钻营活动，才算捞得个县长、税局长之类的小官吏位置。这个惯于玩弄两面手法的人，解放后他担任着重要职责，住着宽敞的房屋，入出坐小汽车……党和人民如此厚待王毅斋，而他却在穷凶极恶地仇视、反对党的领导，处处对新社会加以诋毁，一贯在两面手法的掩盖下进行反党的活动。他常常在党政领导同志面前，爱说自己对党已经到了愚忠愚孝的程度，说自己在党面前就象孩子倒在母亲怀里一样，恨不得把心挖出来给党看。还声言他是“党之所好好之，党之所恶恶之”，“以党的意志为意志”，以这些花言巧语表示他对党的忠诚。直到５月３日统战部召开的合作共事座谈会上，他还说自己对党多么“毕恭毕敬”，党给他安排的地位“到顶点了！”等等，来显示他和党的关系如何亲密。果然是如此亲密么？不是的！在甜蜜语的另一面，却是野心勃勃，想垮共产党的台。", "type": "paragraph"}, {"text": "这次整风开始，他认为点火烧山的时机已到，发动了向党的猖狂进攻。他污蔑党的统战政策是“幌子”，长期共存，互相监督是“空头支票”，骂党偏听偏信，袒护党员，用人是唯亲、唯资、唯私，而不相信党外人士。认为党外人士在工作中是有职无权、花瓶、牌位、招牌。他在省委统战部召开的鸣放座谈会上，说：“我是有职无权，这是我莫大耻辱，是对民主人士的侮辱，我怀疑党对我的诚意究竟如何？”他还要求取消高等学校中的党委制，叫党“放手让教授们来干，反正知识分子造不了反”。与此同时，他趁党整风机会，到处搜集向党进攻的“炮弹”。他亲自坐着汽车，跑遍大专学校和省直的一些机关，先后共布置十余人向他汇报材料。他对农学院供给情况的右派分子范濂说：“不要顾虑，谁要报复你，我拼上老命支持你。”直到他上北京开会的前一个小时，还向人打电话搜集郑州中学的材料。", "type": "paragraph"}, {"text": "由于王毅斋对党有着刻骨铭心的仇恨，凡是党员团员和积极分子，以及拥护党的人，他都加以丑化和中伤。他在统战座谈会上辱骂党员是师友不认，六亲不认，没有人情味，终日防人、整人、训人，党气逼人。对一般团员、积极分子，则侮蔑为阎王好见，小鬼难缠。秦鼎新参事当场批评了他这些反动言论，他便公然破口骂秦象蝇子一样，“要是爬在我的鼻子上，我一定把他拍掉。”会后他还骂秦是假充积极，拍马屁，溜沟子。", "type": "paragraph"}, {"text": "王毅斋的这股反动气焰，并不是今天才燃烧得这般旺。凡是了解他的人，都知道这是由来已久的了。正如一位民革的干部所说，把王烧成了骨灰，也找不出半点拥护共产党、拥护社会主义的东西。过去，他常常叫喊农民生活苦，以关心农民为幌子来反对农业社会主义改造。他说统购统销使农民吃不饱面有菜色，把农村描绘得一团漆黑。污蔑每人每日节约二两粮食支援灾民的措施是叫人吃不饱的虐政。他对镇反肃反成就也极力毁谤，说肃反是“滔天罪行”。在去年视察工作中，乘机活动，说杞县自己认识的人都镇压完了，肃反以后，一片死气沉沉。并且颠倒黑白地说：“全国千千万万的人，不仅受委曲，连头也抬不起来，早解决一天，他们少受一天罪。”他同情肃反对象说：“肃反遗留问题党不管，盟来管；盟不管谁解决？”俨然一副以天下为己任的面孔！", "type": "paragraph"}, {"text": "在许多副省长中王毅斋是分工负责领导文教工作的。但他对党的文教政策首先表示抵触。他说：“我当了副省长真倒霉，今年很多学生升不上学，这个萝卜叫我咋坐！”他讽刺党和政府号召学生参加服务性行业的措施说：“学生可以把毕业证书挂在理发挑子上，还可以理个三角形，平行四边形的头，用几何代数算一算，看如何理。”少奇同志在郑州向学生谈到参加劳动生产问题，事后王毅斋却说：“我看到这些学生参加劳动生产真可怜！”但困难究竟如何解决？这位副省长好象是没有丝毫责任的。", "type": "paragraph"}, {"text": "剥开羊皮见狼相。不管王毅斋多么善于伪装，到底是遮盖不了他的丑恶原形的。他的所行所为，已经使他的甜言蜜语全部破产。他这次在北京全国人民代表大会上作了四次“口服心不服”（他自己说的）的检讨，回来后却又拿着检讨书，装出一副可怜相，对省民盟副主任委员（共产党员）卢治国说：“我这样检讨可不可以，你们帮助我呀！”实际上他半点检讨的诚意也没有。", "type": "paragraph"}, {"text": "在最近几天省民盟召开的座谈会上，大家对王毅斋的罪行进行了分析批判。指出王毅斋不是有职无权，而是有职不尽责任。该他领导的文教工作，他毫无责任心。他说他是党之所好好之，党之所恶恶之，而实则是恰恰相反。如维护党的利益的秦鼎新遭受他的辱骂；右派“军师”李静之，他则爱重不已，说李有才华，盟内就少有象李这样的人。他爱刘积学，埋怨民革把刘斗的太狠。他还爱反革命分子，他袒护混进省税局的坏分子朱华杰，朱被清洗后，一再写信给王毅斋，并着其妻去找王，说政府不该清洗和逮捕他。于是王便到处为朱叫屈，还强迫医院里为朱治病，打算拉朱进盟作他私人秘书。公安人员逮捕盟内有五条人命血债的张百駺，他大为不满。他还包庇他在关押中的恶霸舅父，给他在受管制中的表弟找工作。而他对亲近共产党的一切人和党团员却恨之入骨……", "type": "paragraph"}, {"text": "在批判中大家还要求王毅斋这个章罗联盟在河南的骨干分子，彻底交代他和章罗联盟的关系，以及他们的反党活动情况。人们提出这个问题是有充分根据的，因为王毅斋从１９５０年就开始执行章罗联盟计划，公开提出民盟要在河南发展三十万盟员。这几年在河南也确实发展了几次。今年６月，章伯钧派张云川到郑州来，企图乘大鸣大放的机会积极扩大组织。大家还要他交代在京开会时怎样勾结章罗，回来如何通过张静吾、罗绳武、范濂、杨乃秀、丁宝泉、郝士英等右派分子搜集向党进攻的材料，向章、罗、张云川等进行汇报，以及他和张轸、张仲鲁、刘积学的反共活动。王毅斋如不好好交代，人民是不会饶恕他的。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年8月12日。", "type": "paragraph"}]}