{"title": "湖南民革成员仇硕夫等交代了一些问题", "date": "1957-8-11", "authors": ["新湖南报"], "contents": [{"text": "湖南民革成员仇硕夫等交代了一些问题", "type": "title"}, {"text": ["新湖南报"], "type": "authors"}, {"text": "本报讯  民革省、市组织反右派斗争获得初步进展，有的右派分子已开始低头认罪，交代了一些问题，群众打垮右派分子的信心提高了；但是有的右派分子态度仍极不老实；耍尽各种花招，企图蒙混过关。", "type": "paragraph"}, {"text": "右派分子仇硕夫起初对自己一贯的反动言行拒作交代，还玩弄“贼喊捉贼”伎俩，妄想逃避斗争。他的阴谋激起了广大群众的愤怒。在7月23、24和8月2日先后开了三次小组会，采取逐条摆事实，讲道理，层层剥皮的办法，在铁的事实面前，仇硕夫不得不承认八年来发出了一系列的反共反人民反社会主义的叫嚣；承认他在醴陵视察亲眼看到农民生活好，还杀鸡招待他，他却到处造谣说“农民生活苦”；承认土改时包庇恶霸地主汤鼎勋；承认他曾诬蔑党员为便衣警察。他承认这些反动言行是要达到反对和搞垮政府的目的。群众警告仇硕夫必须真诚悔悟，彻底交代自己的罪行。右派分子陈浴新由于文化界的深入追击已低头认罪，交代了一些问题。", "type": "paragraph"}, {"text": "民革长沙市第二支部最近开了五次会，对右派分子杨思义进行了全面的揭发和批判。当杨思义的右派分子的面目完全暴露后，他理屈词穷，先后作了6次书面交代，但仍然避重就轻，不愿真正缴械投降。大家警告杨思义只有交代自己的全部问题，才能表示自己有悔罪的诚意，否则人民是不会答应的。", "type": "paragraph"}, {"text": "群众揭露的材料说明右派分子凌兆尧一贯反对人民民主专政，破坏土改，同情反革命，诬蔑党的统战政策。他在书面交代中，对自己的反动言行矢口抵赖，对他在省政协会议上发表的谬论，至今还拒不认罪。这说明凌兆尧还丝毫没有悔悟的表现，这样下去，是会自绝于人民的。", "type": "paragraph"}, {"text": "老奸巨猾的右派分子刘岳厚态度顽劣，在斗争会上耍尽了政客流氓手法，处处钻空子，企图逃避罪责，丝毫没有悔悟的表现。", "type": "paragraph"}, {"text": "7月12日到16日，刘岳厚写出了一份“检讨”，对群众在斗争会上揭露的一些材料矢口抵赖；或假装糊涂，或无耻狡辩，全是挖空心思钻空子。妄想把自己一贯反共反社会主义的罪责，推得一干二净。在7月17日的斗争会上，他说他同情、包庇反革命分子黄家声等是1952年以前的事，当场就有人拆穿他的谎言，指出他今年到岳阳视察时还对人说“黄家声是个好人”。在斗争会上，他还否认自己在何键血腥统治湖南时的罪恶，厚颜无耻地说：“何键统治湖南，与我毫无关系，他要铲共，我还很反对他的，甲派要反共，我也经常和他们进行斗争。……”这样说来，似乎他是反对“铲共”的。他在7月31日的书面检讨中，也只表面上承认“何键统治湖南的时候，我的罪是深重的”，轻描淡写，帽子底下不见人。铁的历史事实对刘岳厚作了无情的反驳。据湖南年鉴载：“1934年10月，刘岳厚与曾省斋驻衡阳，办理剿匪事宜，刘到衡后即成立驻衡办事处，指示各县党部进行协剿工作，并制颁了‘湖南省剿匪各县民众协剿匪委员会组织大纲’、‘各县党部处理零星投诚散匪办法’、‘各县党部实施保甲运动办法’、‘剿匪宣传纲要’等。11月23日刘与全体委员出发常德协剿，12月25日刘与彭国钧等三人到邵阳参加了剿匪宣传大会。……”对这些“剿共”事实，刘岳厚竟从不认罪。7月17日以来，参加斗争会的群众除了有力地反驳了右派分子刘岳厚的谎言和狡辩以外，又揭发了他传播反动谣言和进行的一些不可告人的勾当。刘岳厚是个极其冥顽刁滑的右派分子，民革的成员们表示要继续进行揭发驳斥，不获全胜，决不收兵。", "type": "paragraph"}, {"text": "最近一段时期，又揭发出彭萼(民革长沙市委委员)等一批右派分子。彭萼的反共活动是有纲领有组织有计划的，手段极其阴险毒辣，并且有不少和他穿连裆裤的人。", "type": "paragraph"}, {"text": "去年工资改革的时候，彭萼利用参事室某些人对评级的不满情绪，到处点火，向党发动猖狂的进攻。彭萼被评为16级,他拒不领补薪，而且教唆别人也不要去领补薪。并造谣说汪廉为了评级的事在家里气得哭脸、吐血、晕倒了，企图以此煽动群众，甚至到处搜集“材料”，约集一些人开秘密会议，策划如何向党进攻。后来统战部约他去谈话，他和钟副部长谈话以后，到处对钟华同志进行恶毒的人身攻击。他造谣说：“评16级的都是有政治历史问题的”，参事室评16级的占2/3，他企图挑起这些人对党不满。在鸣放中，彭萼也打着帮助党整风的幌子，对党大肆污蔑，说什么“共产党比国民党还不如”；并极力污蔑和诋毁中共湖南省委和统战部；提出“政治自由，组织独立”的口号反对共产党的领导；去年到汉口参观苏联展览馆时，他对他的朋友发表了长篇的反共谬论，企图把共产党领导人民革命的历史翻案。在民革的斗争会上，大家义正词严地驳斥了彭萼的无耻谰言。并有人揭发他很早就干着反共反人民的勾当，1944年加入中华警察学会，与军统和复兴社有关系，1946年在祁阳当伪警察局长时，与军统特务组长易竞翔勾结，1948年又加入了青年党。他参加民革是因为反革命分子周翊湘(解放后不久即被捕)的关系。大家还指出李茂秋，袁伯谐、王果园等与彭萼穿连裆裤；指出彭萼与右派分子陈浴新、仇硕夫等早就有密切的来往。", "type": "paragraph"}, {"text": "目前，民革省、市组织的反右派斗争正待进一步深入地开展。", "type": "paragraph"}, {"text": " 原载《新湖南报》1957年8月11日，原标题为“民革的反右派斗争已有初步进展，仇硕夫等交代了一些问题，刘岳厚仍负嵎顽抗，彭萼的反动活动被揭露”。", "type": "paragraph"}]}