{"title": "全国总工会整风会议揭露出右派分子陈用文", "date": "1957-8-13", "authors": ["《工人日报》"], "contents": [{"text": "全国总工会整风会议揭露出右派分子陈用文", "type": "title"}, {"text": ["《工人日报》"], "type": "authors"}, {"text": "全国总工会整风会议和工人日报的整风运动深入开展以来，挖掘出长期混入党内并窃据全国总工会主席团委员、工人日报社长等重要职位的右派分子陈用文。这个斗争是在中央提出插红旗、辨风向以后，干部打破了迷信，擦亮了眼睛，并在全总书记处调来部分同志的具体帮助下，才在思想战线和政治战线上取得了新的重大胜利。通过这一斗争批判了工会工作中的各种错误思想，分清了工人运动中的大是大非，端正了工会工作的政治方向，拔掉了工会工作中的一面白旗。", "type": "paragraph"}, {"text": "对右派分子陈用文的揭发和批判是从6月4日开始的。到8月3日最后结束，前后共陆续进行了六十五天。斗争大会进行期间，贴了一千六百四十一张大字报，开了四十八次小组会，在大会上发言的有一百二十八人。会议期间，印刷厂的工人对陈用文背叛工人阶级罪行，表示了极大的愤慨。", "type": "paragraph"}, {"text": "陈用文是一个混入党内二十年的阶级异己分子。他一贯的曲解马列主义原则，反对党领导工会。早在延安时期他就反对学校党支部对俱乐部进行领导。1951年前后因反对党的领导曾经犯了严重的经济主义和工团主义的倾向的错误。他的一贯的反对党的领导的反动思想，遇到了1957年国内右派分子猖狂向党进攻的政治气候，就彻底地暴露出来了。前前后后进行了一系列的反党反人民反社会主义的活动。", "type": "paragraph"}, {"text": "在工人日报上长篇连载的“西行纪要”是陈用文反党的纲领，也是一支最厉害的毒箭。这篇文章从5月30日开始刊登到6月12日登完，正是右派分子向党大举进攻的时机，陈用文在“西行纪要”中颠倒黑白大肆攻击党和社会主义制度。他仇视发展党员和团员，他说工厂里“党员多了、团员多了，就不注意运用工会组织了”。他反对党对工会的领导，他强调“工会在组织上是独立的”，把党对工会的领导说成是干涉和破坏了工会的“独立性”。他公开宣传工会和党“可以不一致”，并鼓励工会干部和党进行斗争，以“克服”党的“片面性”，他还说：“要求群众在组织上服从党是一种宗派主义倾向”。他把正在进行轰轰烈烈的社会主义建设的整个西北说成漆黑一团。陈用文的这棵毒草，成为许多省市工会系统中的右派分子向党进攻的炮弹。", "type": "paragraph"}, {"text": "八年以来，陈用文还利用报纸进行了很多罪恶活动。陈用文公然与中央的指示和决定相对抗。1955年1月17日人民日报根据中央巩固劳动纪律的指示，发表了一篇社论“对任何事故都必须认真查究和处理”，陈用文就赶忙写了一篇“反对惩办主义的倾向”的社论，发表在1月21日的工人日报上，公开与人民日报唱对台戏。", "type": "paragraph"}, {"text": "陈用文阻挠在工人日报上进行共产党和共产主义的宣传。陈用文曾经说过：“工会的任务就是生产、生活，不要给群众上政治课，卖狗皮膏药。”陈用文还在报纸上散布党不能领导工会的谬论，由于陈用文的关系，在工人日报上很少看到党的活动。他公开提出“党和工会从组织系统来讲是各不相干的，党支部没有任何权利命令工会。”他片面强调“工会角度”抵制宣传党的政策。", "type": "paragraph"}, {"text": "陈用文以在报纸上开展批评为幌子，一贯地利用个别事例加以夸大。经常在报纸上，煽动群众对政府和行政的不满，以破坏无产阶级专政。陈用文把政府和企业行政看成是官僚主义的化身，他亲自布置搜集材料，并利用个别读者来信的错误内容向领导机关进攻。对揭露所谓“黑暗面”特别热心，专门搜集“伤亡事故”、“中毒”、“打击报复”、“开除工人”等材料加以扩大。他说：“零星发表，琐琐碎碎，不痛不痒，不能引人注意，要搞就搞到底，有头有尾，有声势”。特别露骨的是今年春季各个企业清除一些反社会主义分子和坏分子时，他却命令别人专门整理所谓“随便开除工人”的材料。", "type": "paragraph"}, {"text": "去年右派分子向党大举进攻的时候，陈用文一方面抛出他的反党纲领“西行纪要”，一方面积极支持工人日报开展所谓“工会危机”的讨论，在全国工会干部中煽风点火，制造思想混乱。当时党中央曾经明确指示工人日报以生产宣传为中心，而陈用文却别有用心的对编辑部人员说：“对企业内部矛盾可以放手的揭”，“工会工作要冲破圈子来鸣”。", "type": "paragraph"}, {"text": "陈用文除了利用报纸进行反党活动外，他还把报社当成自己的“独立王国”。对上抗拒领导，并拒绝中央宣传部和全总对工人日报的检查。对报社分党组成员则使用权术打击排挤。对反革命分子、右派分子则拉拢重用。陈用文的作风极端恶劣，狂妄自大，目中无人，对人使用打、拉、吹、拍、骗等全套的资产阶级的手段。陈用文在私人生活上也是腐化透顶的。", "type": "paragraph"}, {"text": "陈用文堕落成为右派分子是有他的历史根源和思想根源的。陈用文在混入革命阵营以前，曾经写过这样两句话：“不毁灭世界灭自己，不造福人类造灾殃”。这就是陈用文的反动的人生观。陈用文出身于一个破落的商人家庭，承袭了旧商人损人利己投机取巧的衣钵。他参加革命是抱着卑鄙的极端的个人主义目的的。", "type": "paragraph"}, {"text": "陈用文这个混入党内的阶级异己分子，在群众揭露、批判和大量的事实面前，不能不低头认罪，承认自己是个反党反人民反社会主义的右派分子。中共工人日报编辑部支部一致通过决议将右派分子陈用文开除出党，已经全总党委及中共中央直属机关党委批准。全国总工会第八届二次扩大执委会会议上一致通过关于撤销陈用文中华全国总工会第八届执行委员会委员、主席团委员的决定。决定撤销他的工人日报社长的职务。", "type": "paragraph"}, {"text": " 来源：1957年8月13日《工人日报》。", "type": "paragraph"}]}