{"title": "右派分子为什么提倡办“同人出版社”", "date": "1957-8-13", "authors": ["林今"], "contents": [{"text": "右派分子为什么提倡办“同人出版社”", "type": "title"}, {"text": ["林今"], "type": "authors"}, {"text": "整风以来，右派分子在出版界大肆活跃。他们极力提倡办“同人出版社”，认为办“同人出版社”是出版工作的“新方向”。但是他们所说的“同人出版社”究竟是什么东西呢？他们这样提倡的用意是什么呢？", "type": "paragraph"}, {"text": "右派首领章伯钧，他是提倡办“同人出版社”的。在５月８日中央统战部召开各民主党派负责人的座谈会上，他就提出了具体方案，主张“知识分子组织出版合作社”，并且认为应该“由国家贷款来扶持”。他以共产党提出“互相监督，长期共存”的方针为借口，说“互相监督要广开言论之路，这就要有园地、要有地方出版”。章伯钧的葫芦里卖的什么药，现在已经揭开了。原来他的阴谋是先夺取文教工作的阵地，之后夺取党的整个领导权。他说广开言论之路，要有园地，要有地方出版，难道现在就没有园地，没有地方出版么？他所要的园地是什么园地呢？我们现在的出版社包括公私合营的出版社在内；都是社会主义的文化事业，都是由国家来领导的。章伯钧提倡“知识分子组织出版合作社”是什么意思呢？难道不是想把出版事业摆脱党和国家的领导吗？显然，他提倡组织“出版合作社”，不是为着别的，而是为着给资产阶级右派创造一种有利条件，使右派能够无拘无束地大量出版散播反党反社会主义思想的书籍，以便煽惑群众，达到夺取党的领导的目的。", "type": "paragraph"}, {"text": "右派分子提倡办“同人出版社”，就是由于他们对新社会的出版事业不满。他们认为，社会主义制度不如资本主义制度。因而，有一些人就提出了必须改变根本制度的主张。萧乾就是这种人。他在５月２８日文汇报上发表“‘人民’的出版社为什么会成了衙门”一文，大弹“今不如昔”的论调。他对旧社会无限留恋，对新社会却深恶痛绝。他颠倒黑白，说现在出版社对作家如何“冷漠”，过去的出版社对作家如何“温暖”。他肯定现在的出版工作只改进缺点是不济于事的，必须铲除根本制度才行。什么是根本制度呢？当然是社会主义制度。问题很清楚，不是社会主义制度，就是资本主义制度。他要打垮社会主义的出版事业，而恢复资本主义的老路。", "type": "paragraph"}, {"text": "右派想打垮社会主义的出版事业，他们是要作坚决斗争的。右派分子张友松就提出出版工作的“官僚主义”是“敌我矛盾”，他要大家起来“向这个顽强的敌人展开猛烈的战斗”，把它“彻底消灭”。他对别有用心的人提出的“还我社来”的口号大大加以宣扬，并要求有关方面仔细“考虑”。为了斗争到底，他已经提出要“昂起头、挺起胸来，投入战斗”了。我们难道可以设想，象这样的言论，是为着整风么？", "type": "paragraph"}, {"text": "右派分子所提倡的“同人出版社”，就是想恢复资本主义制度，这是很明显的。曾任重庆国民党中央日报副总编辑的许君远，他所提倡的“同人出版社”，就是资本主义的出版社。在整风期间，他曾鼓动书商复辟，他并策划将已经合并于文化出版社的四联、春明、国光、文娱等出版社恢复为私营，名之为“同人出版社”。他自己准备搞一个“同人出版社”。如何搞法，我们不大清楚，但他拟定包括二十多“同人”的名单中，却没有一个党员和团员。他说：“有了党员领导，就不好搞了。”外文出版社的右派分子冯亦代也想搞“同人出版社”。这就是右派分子所提倡的“同人出版社”。", "type": "paragraph"}, {"text": "右派分子曾彦修，他也积极主张办“同人出版社”。他在４月２４日人民日报召开的座谈会上就说：同人出版社“目前愿搞的人很少，但可以提倡”。曾彦修为什么也提倡“同人出版社”呢？原来他对社会主义的出版事业也有极大的不满。他说出版工作没有方针，现在出版社束缚思想，基本上停止了学术著作，尽出些教条主义的小册子……总之坏透了。显然，这都是污蔑。在把党的出版事业骂得一钱不值之后，他提倡什么“同人出版社”，显然就是想取消党和国家对出版工作的领导。他认为现在文化部出版局没有什么用，他曾经狂妄地说：“把这个局砍掉，中国不会亡”。没有党和国家领导的所谓“同人出版社”，其论调不正是和章伯钧异曲同工吗？", "type": "paragraph"}, {"text": "蓝钰和曾彦修是一唱一和的。在提倡办“同人出版社”这一点上，蓝钰比曾彦修有过之而无不及。蓝钰甚至直截了当地提出恢复私营出版社的主张。他企图用资本主义自由竞争来挤垮社会主义出版事业。蓝钰对现在社会主义的出版事业，也是极大不满的。他对现在整个出版事业的安排，全盘否定。他竟然也提出“根本改变”的口号来了。他的“根本改变”的方法是开放自由市场，恢复私营出版社。并且，他还主张取消文化部的出版局，以图取消国家对出版工作的领导。难道这不是很明显的资本主义道路么？", "type": "paragraph"}, {"text": "右派分子提倡办“同人出版社”，他们认为自己是有理由的。他们的理由就是说现在的出版没有“自由”，他们是为着争取“自由”的。但是我们知道，“自由”是有阶级性的。资产阶级所谓“自由”，只是少数人的自由，广大的劳苦群众是没有自由的。我们珍视社会主义的自由，社会主义自由才是真正的自由。我们国家的宪法规定每个中国公民都有言论出版的自由，我们的国家还用物质的力量保障这种自由。但是对于反对社会主义、破坏社会主义事业的自由，是绝对不能容许的。右派分子要改变出版事业的社会主义制度，提倡大办“同人出版社”，就是企图恢复资本主义的“自由”。我们决不可以相信右派分子所提倡的“同人出版社”，是为着改进工作，是为着办好社会主义的出版事业。不是的。他们是为着夺取社会主义的思想阵地，进行资本主义的复辟。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年8月13日。", "type": "paragraph"}]}