{"title": "江西人民出版社继续揭发和驳斥右派分子的言行，张维、张理理屈词穷原形毕露", "date": "1957-8-14", "authors": ["《江西日报》"], "contents": [{"text": "江西人民出版社继续揭发和驳斥右派分子的言行，张维、张理理屈词穷原形毕露", "type": "title"}, {"text": ["《江西日报》"], "type": "authors"}, {"text": "(本报讯)江西人民出版社连日举行集会，揭露和驳斥右派分子张维、张理、孙德卿等一贯反党、反人民、反社会主义和反对苏联的反动言行。在出版社全体干部和职工坚持说理斗争的反击下，右派分子的原形已暴露。孙德卿开始低头认罪，张维和张理还存侥幸心理，狡赖顽抗，企图蒙混过关。", "type": "paragraph"}, {"text": "张维和张理二人反党是一贯的，他们很早就互相呼应，散布反党、反社会主义的言行。张维骂文艺编辑室负责人说：“你是执行共产党的政策，你的后台老板是共产党。”“骂靠近党的团员和积极分子都是‘卫道者’。”张理则呼应说什么“出版社的党对他没有威信”，和张维一样辱骂积极分子和靠近组织的同志是“拍马屁”。他们进而污蔑我们国家的社会主义制度。张维说：“农民生活苦，农民穷”，而张理则说：“农民许多劳动果实都变成了一些没有用的人民币，买东西却买不到。”他还恶毒的攻击农业合作化说：“高级社不如低级社，低级社不如互助组，互助组不如单干户。”张维说：“农业的确增了产，但农民没有增加收入，现在的情况真是国家富了农民穷。”", "type": "paragraph"}, {"text": "张维和张理还竭力反对民主集中制，主张搞大民主。张维说：“我们要求无限制的民主，(现在)这样的民主不能够满足我的要求，感到很多东西都不民主，所以民主集中制我不同意。”他还说：“群众的力量只有在搞大民主的时候才能显示出来，才能有作用，除此以外，一切场合只看到领导的力量，群众都是跟着领导走的。”张维把解放以来跟党走的经历总结为“到处挨棒子、到处倒霉。”他还向党威胁说：“领导上做了就是，大家的话说了不算，有什么群众力量呢？一回两回没关系，三次四次群众就要搞大民主，闹大民主的时候就不是领导说话了，那时领导就吃不消，群众力量就大。”由于他们想达到推翻党的领导的目的，除了主张要搞大民主以外，他们还不择手段的攻击党中央，反对毛主席，挑拨和苏联的关系。如说什么“斯大林是民主集中制，毛主席和斯大林的民主集中制一样，斯大林的民主集中制糟透了。”“党中央也有保守派，可能是××、×××”。还把中央在加强国防团结工作上，援助其他国家，和招待外宾说成是“打肿脸充胖子”。同时蓄意破坏和挑拨国际之间的团结，散布反苏言论说：“我们同苏联的贸易在经济上总是吃亏的，苏联情愿公开的援助或赠送一些东西给你，但在做生意的时候总是要占便宜的。”在大鸣大放期间，张维更露骨地说：“我的矛盾是与共产党的矛盾”。张理就随声附和说：“要取消省委，省委是官僚主义机构。”", "type": "paragraph"}, {"text": "对右派分子储安平、葛佩琦之流在报纸上发表了极其反动的反党、反社会主义言论后，张维和张理便特别赞扬和欣赏。张维说：“葛佩琦大胆，与我张维一样。他们(指储、葛)表现了中国知识分子的传统，象太史简、董狐笔，有骨气，大胆。”", "type": "paragraph"}, {"text": "挑拨离间和反对领导也是张维和张理一贯利用的毒辣手段。他们耍两面派手法，对上一套，对下一套；当面一套，背后一套。他们平常在工作中一贯是拉拢部分落后同志来攻击领导，从中制造流言蜚语，打击积极分子和党、团员。他们对上级领导说：“我们和室(指文艺编辑室)的领导矛盾重重，不得了。”“不能和室的领导睡在一起，他会杀人”。而对室的领导又说：“我们和室的领导没有什么矛盾，即是有也是鸡毛蒜皮的问题，就是和共产党有矛盾，室负责人也是执行共产党的意图，后台老板是共产党。”在全省宣教工作会议上，有些作者对出版社提了一些意见。张维即从中挑拨作者与出版社之间的关系说：“要兜底，我没有权，我什么都不是，是领导的意见不用你们的稿子，我是没有什么。”他还污蔑和打击共产党员在群众中的威信说：“如果不采取包下来的办法(指干部整编)，许多共产党员会没有饭吃，但知识分子不会没有饭吃。”并进一步挑拨党与知识分子的关系说：“现在的矛盾是许多共产党员思想落后于形势发展，对知识分子的思想觉悟估计过低。当然，马列主义是共产党传给知识分子的，可是现在知识分子赶到前面去了，他们还以老眼光看新问题。特别是一些学术性的单位，矛盾特别尖锐。”", "type": "paragraph"}, {"text": "张维和张理在许多反党、反社会主义的言行上，不但是一唱一和，而且互相包庇，互相支持。如张维在严重的破坏纪律，拒绝不干工作因而受到组织上的记过处分时，张理却很关心似的说：“你要忍(意思是忍耐等待时机)”。当张理犯了男女关系上的错误受到同志们的批评时，张维却鼓动张理说：“如果没有什么问题，你就起来反对。”又说：“是我受不了，说你是反革命也没关系，顶多坐几个月牢，出来又申头做人。”他们在反右派斗争开始以后仍然互相支持、互相鼓励。当张理看到大字报上批评了他的“这个社会真黑暗”的反动论点时说：“不得了，上回没达到目的，这次要反我右派了。”张维却鼓动说：“反个屁，不要紧，不要怕，反不到我们，肃反也没什么，说社会黑暗，有什么了不起，我支持你。”公开要张理起来反对大字报。张维还这样丧心病狂地说：“几年来的经验证明，共产党是不好跟的，你跟着、跟着，他(指共产党)就踢你一脚，你跟着、跟着，他(指共产党)又打你一拳。”他还说：“共产党是讲得那样好，实际上不是那么回事。”张维向党、向社会主义进攻是有计划的。他和其它右派分子一样，假借帮助党整风的机会，在全国放鸣一开始，就展开了攻势，到处散布所谓“我和共产党有矛盾”，“共产党没给我任何好处”。到处在舆论上煽动和拉拢群众，公开叫嚷什么“大民主”有力量。当反右派斗争开始后，张维在“十手所指”之下，他还以爱情的手段拉拢新来的一位女同志，并写信给她，从中散布反党反领导言论，破坏反右派斗争。信中说：“相信你思想的成熟，估计你不是一个随风摇摆毫无主见的人，而我所需要的正是这样的人。我不习惯于墨守成规过生活。既然这样，那就免不了有风波，要犯错误，今后还是这样……风浪和波折不是什么可怕的东西，而是生活内容，是幸福。风浪来了我会平安的把它渡过，可是你要信任我，善意的呼唤我，千万别残酷地把我丢了。”又在另一封信中说：“我希望你赶快搬走，这里(出版社)有黄蜂，比我更幸运(指党团员积极分子)的黄蜂，会咬你，赶快搬走……。”企图拉拢她不要揭发他过去反党、反领导的言行。", "type": "paragraph"}, {"text": "右派分子孙德卿是江西人民出版社政治理论编辑，他和张维、张理反党是一脉相承的。他认为时机已到，首先趁帮助党整风机会，企图诬蔑共产党。他通过批判错误思想的隐蔽形式，写“新论语”，骂不攻击党、提优点的人是“奉承”，并恶毒的讽刺和风细雨的方针，说什么“和风细雨不解决问题”；其次，是以反对宗派主义为名，污蔑党说“只把自己的党员当人，而把党外人当工具，当外人，只要是党员，随便怎样都可以”，说党对知识分子“是临时利用”。并扩大党与群众之间的矛盾，说“出版社党群关系很大”，“党员懒懒散散”；第三、集中攻击党对文化科学艺术的领导，破坏领导威信。如在他的所谓“主编制”的“建议”中叫嚣编辑室主任不争取学术地位就不行。并骂出版社领导没有学术，就不能领导。骂党的领导同志“躲在碉堡龙宫里不敢出头”，诬蔑领导是“运筹帷幄”。他主张要办报纸、同人出版社、同人出版刊物，说要办一个没有党领导的出版社就可以当领导，可以和党的报刊唱对台戏；第四、他极力攻击人事工作。诬蔑出版社的人事工作是“混混沌沌”“革命空气不浓，家庭空气倒很浓了”等；第五、攻击出版方针。如他说：“说基本正确的人是形而上学”。当郝孚官说去年配合合作化，成绩是主要的时，他马上提出反对说“缺点是主要的”。他还污蔑出版社领导执行方针是“和尚念经”，说出版社领导的缺点是贯彻方针太积极。他还说：“我梦想革命由知识分子领导，我鄙视共产党员、特别是老干部，认为他们没有文化知识”。他在攻击省委领导时说：“省委与省政府是重叠，省委要精简，省委副部长应派到相应的厅里去。”企图推翻共产党的领导。他还主张高等学校党委最好通过校委会领导，说是免得与群众直接冲突。", "type": "paragraph"}, {"text": "右派分子孙德卿，是伪江西省主席胡家凤的女婿，反动三青团员，国民党反动军队上尉政治军官，参加过伪国民党抗日大同盟等。他在这次反右派斗争中，虽已开始低头认罪，但仍是躲躲闪闪，对关键性的问题未作彻底交代和批判。", "type": "paragraph"}, {"text": "右派分子张维是反动青年党员，解放前他长期与定南热水乡的一些伪官吏，恶霸地主鬼混在一起，辱骂共产党。解放后又一贯反对党的领导，谩骂党的组织，把共产党形容的不如反动国民党。张理是反动三青团骨干分子、伪国民党县长李文华的狗腿，依靠他做了许多反动事情。他们在这次反右派斗争中，态度仍然狡赖顽抗，企图蒙混过关。直到反右派斗争进入深入分析批判阶段时，他们看到形势不利，便一面假装退却；一面还拉拢落后群众向党进攻。如他们在会上表现顽抗、抵赖，软拖硬抗，嘻皮笑脸，假装镇静，在会后则也不自思反省，悔恨，而是以拉二胡、唱歌、翘首交脚、看小说，拖人下棋等无所谓的态度来抗拒交代。", "type": "paragraph"}, {"text": "目前，该社反右派斗争已经全面深入开展，群众情绪饱满，斗志坚决，斗争队伍也在不断地整顿与壮大，大家表示不彻底打垮右派分子，决不收兵。", "type": "paragraph"}, {"text": " ——原载1957年8月14日《江西日报》。", "type": "paragraph"}]}