{"title": "充当文艺界反党集团的急先锋，姚芳藻公然煽动党员叛党", "date": "1957-8-16", "authors": [], "contents": [{"text": "充当文艺界反党集团的急先锋，姚芳藻公然煽动党员叛党", "type": "title"}, {"text": "文汇报北京16日专电：本报北京办事处工作人员今天集会，揭发批判右派分子、记者姚芳藻(共青团员)的反党反社会主义的罪恶活动。在鸣放期间，姚芳藻在文艺界进行了一系列煽动点火活动，发出“北京书简”鼓动党员叛党“起义”，并且与文艺界的右派分子勾结，妄想为丁玲、陈企霞反党集团翻案，攻倒党在文艺战线上的领导权，充当了文艺界反党集团向党猖狂进攻的急先锋。", "type": "paragraph"}, {"text": "姚芳藻梅朵和钟惦棐结成一条黑线", "type": "subtitle"}, {"text": "姚芳藻的反党活动并不是在整风期间才开始的。早在去年文汇报讨论电影问题以前，姚芳藻和她的丈夫梅朵就把党内右派分子钟惦棐这条罪恶的黑线牵到了文汇报编辑部，借电影问题煽起了第一把反党的烈火。电影讨论的计划和步骤事先征得钟惦棐的同意，在编辑部组织讨论后，姚芳藻和梅朵经常把钟惦棐的右派意见作为“领导意见”向编辑部传达。梅朵对这场“电影的锣鼓”是十分热心的，可是自己却躲在幕后策划，一切事情都由姚芳藻出面。当司马瑞批评了孙瑜的文章以后，钟惦棐极为不满，并以“朱煮竹”的笔名写了“为了前进”展开反攻。梅朵不仅在办事处宣扬钟惦棐的意见，并大吹“为了前进”是一篇好文章，可见他们在电影问题上向党进攻的右派立场是完全一致的。当电影界的同志对“电影的锣鼓”和“为了前进”两文展开反批评以后，梅与姚十分惊慌，四出打听情况。在党中央负责同志批评了陈其通等同志文章中的某些错误论点以后，姚芳藻洋洋得意的说，陈荒煤已在电影局召开紧急会议布置撤退，这回他们是打了败仗了。姚芳藻还曾经对蔡楚生同志进行挑拨性的进攻，要求蔡接见她。但接见了她后却拒绝发表他的谈话。鸣放期间，姚又要蔡楚生同志写文章，被拒绝后，梅朵说，蔡刚入党，胆子小怕事得很。整风开始以后，姚芳藻对电影局展开了更直接的进攻。5月中旬，姚抓住电影局内部刊物“电影技术”编辑部更改会期为事件，根据中国电影出版社右派分子缪光千写来的信马上发了一条“电影局制止争鸣”的专电。以后又道听途说东拼西凑了一篇污蔑电影局阻止鸣放的“北京书简”(未发表)，用心是非常恶毒的。", "type": "paragraph"}, {"text": "盗窃党内机密用作报道资本提高自己身价 盗窃党内机密，用作报道资本，提高自己身价，是姚芳藻反党的一贯手法。今年4月间，姚在某一次会议上听到党内一位负责同志谈到党员作家宣传“百花齐放、百家争鸣”政策的文章写得不多，姚就马上抓住这个情况，到处收集材料东拼西凑写了一篇鼓动党员叛党“起义”的“北京书简”(刊于5月3日文汇报)。姚在书简中把党内生活描写得十分阴森可怕，好像连一个党内相当负责的干部都是顾虑重重不敢说话。她公开煽动要党员冲开思想上的“冰块”，在反教条主义的幌子下，鼓动他们叛党。事实证明她是完全故弄玄虚，借某些党员干部的片言只语，加以渲染夸大，偷搞她的反党阴谋。", "type": "paragraph"}, {"text": "5月间，姚芳藻的反党活动转向整个文艺界。5月30日，姚芳藻、梅朵与新华社记者沈鼎约右派分子唐祈、吕剑等到文汇报办事处密谋进攻“人民文学”的计划。梅朵在会上说，作协主要矛盾是党内宗派主义，是丁玲、陈企霞的问题，但丁、陈问题攻不下来。又说“文艺报”和“人民文学”是两个堡垒，攻下这两个堡垒，作协问题可以揭开了。姚芳藻说，文汇报准备用一版的篇幅来搞作协的问题，会上决定唐祈、吕剑都写文章，并商定在“人民文学”开会时，梅、姚参加采访。同时还对“人民文学”整风的形势作了估计。唐祈、吕剑说，有两种可能，一种是只有他们几人讲话，群众不讲，群众不讲怎么办?一种是群众也可能讲，讲了怎么处理?姚说，不讲也好嘛，我们就报道群众有顾虑，怕打击报复，盖子未揭开；讲也好嘛，那我们就报道群众发言。报道的方法我们有办法，你们不必考虑。后来唐祈、吕剑等回到“人民文学”果然按照密谋的步骤展开了更加猖狂的进攻。", "type": "paragraph"}, {"text": "企图替丁玲陈企霞反党集团翻案", "type": "subtitle"}, {"text": "姚芳藻一面向“人民文学”进攻，一面通过反党分子柳溪(党员)的关系，搭上了丁玲、陈企霞反党集团的黑线，企图在文汇报替这个凶恶的反党集团翻案，把进攻的矛头直接指向党的文艺领导，具体的进攻目标是中共中央宣传部的负责同志。策划这个大阴谋的初期，梅朵是参与其事的，并亲自出马为姚芳藻到文艺界摸底。后来梅朵害怕这个阴谋败露，曾阻止姚芳藻写这个稿子。姚骂他，你就是怕拿鸡蛋跟石头碰!梅气愤之下说了真心话，骂姚幼稚，并说要搞就得拿出理论和事实，才能击中要害，像“作家们的窃窃私语”，顶多只能给人“难堪”，不能解决问题。这说明他们进攻党的文艺领导是早有策划早有准备的，不过在如何搞的方式方法上后来有了分歧罢了。右派分子浦熙修早就从罗隆基处知道丁、陈反党集团的所谓内幕，就抓住这个机会向党进攻，6月7日亲自带着姚芳藻去丁玲家，当晚把姚的“作家们的窃窃私语”发往上海编辑部(此稿未发表)。姚在“作家们的窃窃私语”中恶毒的说:“作家协会党组本身就很教条主义”，“要是还像过去那样是非不分，检讨的永远是我们，正确的永远是领导，谁敢吭声呢?”姚还造谣说:“‘某位作家’(按即指陈企霞)因为文艺见解与领导不同，就被视为反党反领导，足足整了一年多，至今还没有恢复名誉。教条主义加宗派主义，就使人们胆战心寒”，等等。在姚芳藻的笔下，我们的文艺界是多么阴森森，多么可怕，我们党的文艺领导已经“压迫”得作家们不敢说话，只能“窃窃私语”。她的反党面目在这里已经完全暴露。", "type": "paragraph"}, {"text": "姚芳藻梅朶还想狡赖顽抗引起大家愤慨", "type": "subtitle"}, {"text": "姚芳藻在鸣放期间，不但积极充当了丁玲、陈企霞反党集团的马前卒，而且与文艺界其他右派分子吴祖光、钟惦棐、萧乾等有着千丝万缕的关系。如钟惦棐在交代中已经承认:“文汇报复刊不久，就开始讨论电影问题，这是因为文汇报有梅朵、姚芳藻及上海的陈仁炳，党内有我这个叛徒钟惦棐。”姚芳藻在鸣放期间为丁、陈反党集团翻案还觉得不满足，而且在办事处公开表示对胡风问题有兴趣，准备写报道，并狂妄的说党中央对胡风问题是搞错了。姚芳藻和梅朵在左叶事件上，也是积极的策划者，“新闻记者的苦闷”这篇报道的素材就是姚芳藻收集整理的。但是在大量的事实面前，姚芳藻和梅朵还依然狡赖顽抗，引起大家的愤慨。", "type": "paragraph"}, {"text": "参加今天座谈会的还有“人民日报”、新华社、“人民文学”等单位的同志。会议还将继续举行。", "type": "paragraph"}, {"text": " ——原载《文汇报》1957年8月17日。", "type": "paragraph"}]}