{"title": "驳斥反动科学纲领扯掉右派分子画皮，津科学界向雷海宗说理斗争", "date": "1957-8-18", "authors": [], "contents": [{"text": "驳斥反动科学纲领扯掉右派分子画皮，津科学界向雷海宗说理斗争", "type": "title"}, {"text": "【据新华社天津18日电】 天津市科学界展开了声势浩大的驳斥反动“科学纲领”和反击科学技术界的资产阶级右派分子的斗争。中华全国自然科学专门学会联合会天津分会委员会和自然科学、社会科学、哲学三十一个专门学会天津分会理事会连续举行了五天联席扩大会议，已在17日闭幕。", "type": "paragraph"}, {"text": "会议集中批判了在章罗联盟指挥下，由曾昭抡、钱伟长等提出的反社会主义“科学纲领”。很多科学家义正词严地指斥右派分子所叫嚣的“共产党对科学是外行”、“外行不能领导内行”的谬论，并且用很多具体事实证明，解放占来在党的领导下，科学事业所取得的成就，绝非过去任何历史时期所能比拟。会议坚决批判了反动“科学纲领”提出的所谓保护科学家的口号，指出它是挑拨党与科学家的关系。天津民用建筑设计院工程师唐善本以自己亲身的体会说明:我国科学技术工作由长期停滞转向蓬勃发展的起点，应该是中华人民共和国成立那一天。他以1954年在党的领导下建筑界批判“复古主义”、“形式主义”的学习收获，说明在任何时候科学技术工作者都不能脱离党的领导。", "type": "paragraph"}, {"text": "在这次会议中，还揭发批判了出现在天津科学技术界的三个主要右派分子雷海宗(中国史学会天津分会副理事长、南开大学历史系教授)，王华棠(天津科联分会副主任委员、天津市建设局副局长)和杨济时(中华医学会天津分会理事、天津市第一中心医院院是)。", "type": "paragraph"}, {"text": "右派分子雷海宗在向党进攻中，充当了最阴险恶毒的右派理论家和宣传家。很多社会科学家连续和雷海宗开展了说理斗争，并在会上揭发和批驳了雷海宗向马克思列宁主义猖狂进攻的丑恶嘴脸，并且把雷海宗的所谓“马克思主义还停留在一八九五年”的谬论驳斥得体无完肤。天津师范学院历史系教授刘纵一等还进一步指出雷海宗所提出的谬论并不是什么新东西，而是贩卖帝国主义“学者”的私货。语言学家、河北师范学院副院长朱星指出，雷海宗用“攻心”战术来向我们进攻，是右派分子中最阴险的一个。他说:为了捍卫马克思列宁主义，必须扒掉右派分子雷海宗的画皮。", "type": "paragraph"}, {"text": "在五天的会议中，土木、水利和建筑学家还和王华棠开展了说理斗争。这个民盟天津市委工程技术工作委员会主委、右派头目王华父曾有计划有纲领地在幕后指挥他的右派小集团向党猖狂进攻，在工程技术界到处煽风点火。很多人揭发这个作为农工民主党天津市筹委会委员的杨济时，也是章伯钧在天津的一员干将。", "type": "paragraph"}, {"text": "在今天会议闭幕前全体一致通过了一项决议，号召全市科学技术工作者在共产党领导下，同全国，全市人民一道，积极投入反右派的斗争，粉碎科学技术界中一切右派分子的猖狂进攻。并在斗争中加强自己的思想改造，加强对马克思列宁主义的学习，逐步树立和巩固无产阶级的共产主义世界观，在共产党的领导下，更好地为社会主义建设服务。", "type": "paragraph"}, {"text": " ——原载《文汇报》1957年8月19日。", "type": "paragraph"}]}