{"title": "唐山铁道学院斗争孙竹生　使用卑鄙手段妄图夺取学校领导权", "date": "1957-8-19", "authors": ["新华社"], "contents": [{"text": "唐山铁道学院斗争孙竹生  使用卑鄙手段妄图夺取学校领导权", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "据新华社唐山１９日电唐山铁道学院师生员工，揭露了一个图谋篡夺学院领导权的右派分子孙竹生。孙竹生是唐山铁道学院机械系主任，学院民盟支部副主任委员。他披着专家和学者的外衣，在大放大鸣期间，向共产党发起了猖狂的进攻。", "type": "paragraph"}, {"text": "５月下旬，在中共唐山市委召开的座谈会上，孙竹生和唐山铁道学院另一个右派分子胡思杜（胡适的儿子、讲师）把整个座谈会闹得黑云乱翻，怪论百出。孙竹生恶毒的把党形容成奴隶主一样。他咒骂学院的党是一个“独夫”统治的宗派小集团，党员是些唯唯诺诺的人。", "type": "paragraph"}, {"text": "孙竹生全部否定学院几年来教学工作的成绩和肃反运动的成就。他说：“唐院一切都落后了，把全国闻名的一流学校堕入三流，目前已处于生死存亡的关头”。他向盟员布置调查对学校“三反”、“肃反”有意见的人，号召他们向民盟提出来，民盟组织替他们“伸冤”、“报仇”。孙竹生利用部分师生对在唐山建校的不满情绪，企图煽动群众搞大民主。并和其他右派分子一起，迫使院委会通过成立了排斥党委领导的“建校促进委员会”，要求把学校迁到北京。", "type": "paragraph"}, {"text": "５月底，民盟支部召开了一个支委扩大会。根据孙竹生的建议，成立了“领导思想”、“党群关系”（包括三反、肃反）、“迁校问题”、“体制问题”等四个小组，由孙竹生本人和右派分子胡思杜等分别负责，企图搞垮学院里共产党的领导。６月，孙竹生提出了他们关于学校体制问题的意见。他主张院委会可以考虑成立一个常设机构（他以后更正为常委会），决议不必经过院长批准，但可以允许院长有一次否决权。院委会还应受学校党委会、各民主党派、职工代表会和学生代表会的监督，对于不称职的院长，这些监督机构（学生代表会除外）还可以建议上级把他罢免。孙竹生在提出这个反党纲领的同时，一面公开咒骂党委，一面密令民盟职工小组长林芷，盗窃了全院职工的职务、工资花名册，狂妄的提出哪些人要撤职、降职、降薪的名单；并和他的心腹胡思杜拟订了十一个教授分别负责教学工作和科学研究工作的人事安排计划，准备撵走共产党员，而他自己就要担任他提出的所谓常设机构的头头。", "type": "paragraph"}, {"text": "反右派斗争开始后，孙竹生突然消极起来了，他散布“不要耽误大好光阴，要好好读书了”的空气，以动摇人们的斗志。当斗争的锋芒指向孙竹生时，他表现极不老实，大家揭发一点，承认一点，还威胁组织把他“撤职”，并在背后扬言反右派斗争结束后就离开唐院。", "type": "paragraph"}, {"text": "孙竹生出身一个官僚资产阶级的家庭，从小过惯了剥削生活，长大了又去美国留学。他羡慕美国生活方式，他赞扬“美国对人信任”。上海解放前夕，他曾逃跑到台湾一个机械造船公司当顾问。１９５０年回国后，就后悔上了“共产党的贼船”。他抗拒各项思想改造运动，说这是共产党存心整知识分子，以树立自己的威信。对学院的党组织一贯表示不满，认为学院的党是专门整知识分子的。", "type": "paragraph"}, {"text": "唐山铁道学院教职员工认为，孙竹生是一个最阴险毒辣的反党野心家，他们一致表示决心撕掉他伪装的外衣，继续揭露和批判他的反党、反社会主义言行，要他彻底的向人民低头认罪。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年8月21日", "type": "paragraph"}]}