{"title": "割辫子、卸包袱、积极参加反右派斗争，本市工商界领导人自我检查错误言行", "date": "1957-8-26", "authors": ["北京日报"], "contents": [{"text": "割辫子、卸包袱、积极参加反右派斗争，本市工商界领导人自我检查错误言行", "type": "title"}, {"text": ["北京日报"], "type": "authors"}, {"text": "本报讯  市工商联和民建市委联合整风委员会的十四个工商界领导人，从八月二十六日到九月九日陆续开了五次座谈会进行批评与自我批评，检查各人在鸣放期间和反右派斗争开始时的一些错误言行。市工商联主委乐松生说：“我们要在这个会上割掉辫子，卸掉包袱，站稳社会主义立场，以便积极参加反右派斗争，加强对全市工商界整风运动的领导。”", "type": "paragraph"}, {"text": "已经在会上进行了自我检查的有民建市委副主委凌其峻、市工商联副主委李贻赞、王敏生、焦寰五和民建市委秘书长倪家玺五人。", "type": "paragraph"}, {"text": "凌其峻检讨自己有严重的温情主义。他在六月二十一日民建市常委和市工商联常委联席扩大会议上曾极端错误地说，右派分子吴金萃、阎少青“只是偶然发表了一些错误言论，不能与章乃器相提并论”；在斗争老右派分子刘一峰时，他很担心“‘刘一老’是否受得了”，在市人民代表大会开会时，他还特地用汽车接刘一峰去会场。他自己在鸣放期间也发表了很多错误言论，如说：“公私共事关系能否搞好，主要在于公方”；“五反运动的偏差主要是‘大胆怀疑’这四个字造成的”等等。凌其峻说：“我所以犯这样大的错误，归根到底是由于没有站稳社会主义立场，思想深处隐藏着严重的资产阶级思想。”", "type": "paragraph"}, {"text": "民建市委主委浦洁修、副主委莫艺昌等认为，凌其峻主动检查自己的错误是很好的，但检查还不深刻。他们认为，凌其峻不仅是温情主义，而是右倾思想最为严重，在反右派斗争中，凌的表现是消极的。他们建议凌其峻进一步检查下面几个问题：对社会主义制度是否有保留；对党的领导是否有怀疑；对五反运动是否有不满。", "type": "paragraph"}, {"text": "凌其峻感谢大家的批评，表示有决心改造自己，愿意再作深入的检查。", "type": "paragraph"}, {"text": "李贻赞检讨自己在工作中有严重的资产阶级感情。在社会主义改造高潮后，他曾经无原则的同情一个依法公款的不法资本家，并且为这个资本家的罪行作辩护。在花木商改造的问题上，他轻信别人的反映，怀疑政府处理不当，深怕私方人员受了委屈。另外，他未经调查分析，就多次对党和政府夸大反映中小户的生活困难问题；在反右派斗争中也曾经表现温情主义。", "type": "paragraph"}, {"text": "王敏生批评了李贻赞曾经不适当地鼓励右派分子阎少青的问题，李贻赞不批评阎少青思想反动，却说他为人好标新立异；因此阎少青说：“知我者唯李贻赞”。民建市委副主委常子久批评李贻赞曾经在中央统战部的座谈会上发表：“小户不能饿着肚子搞竞赛”的错误言论。", "type": "paragraph"}, {"text": "倪家玺检讨自己在鸣放期间跟着右派分子叫喊。他盲目信任几个在民建市委会工作的右派分子，根据这些右派分子供给的假情况，就到处叫喊公私共事关系问题严重，说什么：“公方代表是近而不亲、亲而不密、仁至而义不尽”，写文章说公方代表对私方人员“信任不足，支持不力，使用不当，关心不够”；还说定息是：“却之不够(生活不够)，受之无愧”。倪家玺检讨自己这些论调与右派分子的谬论是异曲同工的，是严重的错误。", "type": "paragraph"}, {"text": "浦洁修、王敏生等认为倪家玺有严重的资产阶级思想。在鸣放期间倪受了右派分子的煽动，为了不受右派的攻击，由动摇到妥协，跟着右派分子作出了不利于党的言行，今后应以此教训为戒。", "type": "paragraph"}, {"text": "王敏生交代自己在鸣放期间，单凭道听途说，不断向政府夸大反映私方人员的生活困难问题，在市委召开的座谈会上毫无根据地说：“高潮后，私方人员的生活普遍降低，现在家底已经垫用光了，到了‘住辘干畦’的地步”。王敏生说：“我这些言论都是属于右派言论，原因是当时右派分子对我的人身攻击很猛，说我不代表工商界的利益。我为了缓和他们对我的攻击，出于自私自利的思想，不顾大是大非，就跟着右派叫喊。”他说：“解放几年来，党对我十分关怀，但在风浪中我站不稳立场，犯了严重错误，如果没有反右派斗争，我被右派分子拉过去是完全可能的；我愿意通过这次整风根本改变自己的立场”。", "type": "paragraph"}, {"text": "市工商联副主委汤绍远、副秘书长吴秉钧等指出，王敏生的错误不是偶然爆发，而是潜伏已久的，不仅是外界刺激，而是内心有问题，根本问题是王敏生的政治立场问题还没有解决。李贻赞认为王敏生对社会主义是一贯不满的，希望通过这一次整风能坚决抛掉资本主义立场。另外有很多人批评了王敏生在工商联和民建会工作中的作客思想。", "type": "paragraph"}, {"text": "焦寰五检查自己在鸣放期间对私方人员的生活问题、对公私共事关系、对竞赛评奖问题等都有过一些不正确的夸大事实的言论。在反右派斗争中对右派分子又表现了非常浓厚的温情主义，对右派分子恨不起来，内心怀疑对右派分子的斗争是否过火了。", "type": "paragraph"}, {"text": "莫艺昌、常子久等批评焦寰五在反右派斗争中表现不积极，存在着严重的旧社会的世故人情，资产阶级感情还很浓。他们建议焦寰五进一步检查对右派分子为什么恨不起来，对社会主义制度是否有不习惯、不满意的地方。", "type": "paragraph"}, {"text": "参加座谈的市工商界领导人都认为这样检查对每个人的进步都是一次很大的帮助。座谈会将要继续举行。", "type": "paragraph"}, {"text": " 原载《北京日报》1957年9月12日。", "type": "paragraph"}]}