{"title": "不准把共青团拉出共产党领导的轨道　董学隆篡团反党受到痛击", "date": "1957-8-28", "authors": ["新华社"], "contents": [{"text": "不准把共青团拉出共产党领导的轨道  董学隆篡团反党受到痛击", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "据新华社昆明２６日电:共青团中央候补委员、共青团云南省委副书记董学隆一贯反对共产党、反对社会主义的阴谋活动，经过群众近一个月的揭发和斗争，已经败露。", "type": "paragraph"}, {"text": "董学隆是混入共产党内的一个右派分子，他怀着不可告人的政治野心，用伪造历史、蒙蔽组织的办法，骗取了共产党的信任。他在窃据了团内高级领导岗位以后，就对共产党的领导进行了恶毒的攻击。他竭力想把共青团拉出共产党领导的轨道，在共青团云南省委办公会议上公开宣称“当前团的主要矛盾，是团和党的矛盾”，是“党把团统得过死”。他夸大党委对共青团领导工作上的个别缺点，加以渲染，他恶意地批评团的干部“腰杆太细”，煽动下级干部要把党委的指示“顶回去”，以此来抗拒和诋毁党的领导，向党伸手“要团的独立活动权”。今年３月，他在参加了全国团的省、市委书记会议回到昆明以后，就在团省委的机关干部中宣传“团中央和党的云南省委口径不合”，他甚至认为中共云南省委强调阶级立场的教育不符合中央放的方针。在日常工作中，董学隆还直接对抗党的指示。当团报错误地刊登了歪曲工人生活的漫画而受到党委批评后，董却对团报工作人员说：“这不是什么错误，你们不要到‘党八股’那里（指中共云南省委）上了一课便‘顺风倒’。”", "type": "paragraph"}, {"text": "据揭露，董学隆长期以来反对阶级分析的方法和对知识青年进行阶级立场的教育。他一贯强调党的工作的所谓“阴暗面”。还利用他直接领导“边疆青年报”的职权，企图改变团报的性质，他指示记者要专门找所谓“阴暗面”加以报道。他支持报社右派分子刘增羽办同人报的主张，使团报成为“独立的舆论机关”。据团报副主编林触平揭发，“边疆青年报”在大鸣大放中的性质和政治方向一度已有不好的转变，指导性大大削弱，以农村青年为对象的特点也模糊了。", "type": "paragraph"}, {"text": "在大鸣大放中，董学隆更到处点火，直接支持右派分子对共产党的进攻。他从北京回到昆明，就大事宣传北大民主墙上向共产党攻击的大字报，把右派的进攻，说成“真和解放前反美运动一样”，是“青年思想活跃”的表现。他还捏造事实，说“云南被官僚主义害死青年的事也有几起”，布置搜集材料，向党开火。他煽动一些对肃反等运动不满的人向党“伸冤”，并公开污蔑肃反积极分子是“小公安局长”。他给右倾观点严重的人一再打气，要使他们“激动、激动、再激动”。他在省团校出现了“打倒共产党”的反动标语以后，竟向学员报告说“团校没有右派分子。”团委机关干部大会上右派分子在肃反、审干问题上向党进攻时，董公开赞扬和支持他们，他甚至以领导小组成员的身份来支持右派分子的言行。", "type": "paragraph"}, {"text": "据揭露，董为了实现他个人的政治野心，篡夺团省委的领导，公开打击团省委书记王宇辉，说他是“脱离实际，应放到下层锻炼”，另一副书记崔勇是无能，“成不了大事”，宣扬只有他自己才是“知识里手”和“富有才华”，“最能干的人”。他还到处用封官许愿的办法挑拨离间，拉拢落后，培养心腹，树立个人威信。据初步揭露，受他拉拢和迷惑的已有八人之多。根据检举，他甚至已经暗中确定人选，有了一个以自己任书记的、将团省委“大改组”的蓝图。但是，正当他在得意忘形的时候，群众却将他的反党阴谋揭穿了。", "type": "paragraph"}, {"text": "据揭露，董学隆曾长期用欺骗组织的手法，卑劣地作自我吹嘘。据已揭露并查证确实的材料证明：这个自封为解放前的“青年领袖”，原来是昆明“七·一五”学生运动中的逃兵，他根本没有参加过当时的“一二·一”运动，解放以后却从旧书店中找到一些文献资料而大做文章，假冒自己是运动的领导者。他到处吹嘘自己是云南解放前的“游击英雄”，但是他根本没有参加过云南地下的游击武装，只是在某一次会议上听到了一点游击战争的故事，就编造成自己的经历。他是在１９４９年２月人民解放战争胜负已成定局的形势下才混入共产党的，但他却伪造为１９４８年的党员。他父亲是国民党航空学校的教官，他却说自己的成份是小资产阶级。", "type": "paragraph"}, {"text": "右派分子董学隆的反共产党反社会主义阴谋被初步揭穿以后，激起了云南省共青团组织成员的极大愤慨。到昨天为止，团省委机关干部已为此举行了十次大小不同的会议，董学隆在无可辩驳的事实面前虽然已经承认了他伪造历史、欺骗组织的无耻行为，但是还在竭力想把自己装扮成仅是“思想问题”和“工作意见分歧”。对董学隆的斗争，现在正在继续进行。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年8月28日。", "type": "paragraph"}]}