{"title": "活报阳光下的猫头鹰", "date": "1957-8-31", "authors": ["文汇报记者"], "contents": [{"text": "活报阳光下的猫头鹰", "type": "title"}, {"text": ["文汇报记者"], "type": "authors"}, {"text": "时间:1957年8月31日下午", "type": "paragraph"}, {"text": "地点:上海市二届二次人代会大会讨论会场", "type": "paragraph"}, {"text": "(苏步青代表在一万多字的发言中，已经把老牌右派分子彭文应的反动面目揭露无遗，代表们义愤填膺。苏步青说:各位代表，彭文应这次也要向大会作交代，我们希望他不要再耍流氓手段，不然，我们一定不放过他，一定更进一步来揭穿他的丑恶面目!)", "type": "paragraph"}, {"text": "执行主席:现在由右派分子彭文应作交代。", "type": "paragraph"}, {"text": "(彭文应悻悻然走上讲台，这时，代表有的怒目而视，有的投以轻蔑的目光。)", "type": "paragraph"}, {"text": "执行主席:主席团收到不少代表递来条子，他们说看到彭文应的发言稿(按代表的发言稿是事先发给到会代表的。)的题目是“人代会发言”，非常反感，彭文应并不是来交代反党罪行，而是继续向党进攻，建议执行主席取消他的发言，经过执行主席反复讨论，认为代表们对彭文应的义愤是完全可以理解的，但是我们还是让他发言。", "type": "paragraph"}, {"text": "彭文应:发言稿上的题目不是我原来的题目，我原来是没有题目的。(当执行主席把彭文应亲笔写的标题摆在他面前的时候，他又改口说，来不及在清样上修改题目。)", "type": "paragraph"}, {"text": "(他眨眨三角眼睛，开始念他的发言稿):作为一个人民代表、政协委员和民主党派的领导人之一，我现在把我所进行的一些主要活动的经过向大会交代，……(刚说完这句，就抬起头来)刚才苏步青代表说我顽抗，拒不交代，其实我是不会顽抗的，我经过四天四夜的斗争，我要采取老实态度，我不想在脸上擦粉，也不想满脸涂黑。……1947年10月我被推为上海民盟组织的负责人……这时，罗隆基搞“中间路线”，勾结反动派雷震、李宗仁、司徒雷登种种阴谋；章伯钧想搞武装，同共产党三分天下……那时我一点也不晓得，我就是这样的胡涂天真。(全场掀起一片轻蔑的笑声，代表们的条子从四面八方递向主席台)……1951年以后，我在盟内虽然一直担任副主任，但采取的是消极态度，并且是以个人进行活动……章罗联盟我是看见报纸才晓得，而且感到惊异。……这些年来我决意在其他方面努力替人民做一点事，所以在人代会、政协会、宣传工作会以及其他社会活动方面，我总是多动些脑筋，多提出些意见和建议，……我总认为，就我来说，宁愿我一个人说错，而不应该让党让政府或人民的事业有错……。", "type": "paragraph"}, {"text": "(彭文应的每一句话音犹未落，会上一片嘘——声。人们对彭文应这种脸上涂脂抹粉的故技早已洞悉。彭文应把自己种种严重放火罪行说成是“只凭主观，没有考虑客观效果”。代表们忍耐地听他的发言，已经尽了最大的努力，没有料到这个狡猾的右派分子在大讲一番“动机与效果论”之后，竟不根据发言底稿而插上一段话，说他自己不是章罗联盟上海部分的核心分子。)", "type": "paragraph"}, {"text": "彭文应(露出一副凶相，大声地):这一两年来，我从来没有跟沈志远、陈仁炳一起商量过问题，没有串连过一个知识分子。…… (全场群情激昂，代表纷纷从座位上站起来:“你当面撒谎!”“你狡辩!”“要求主席停止他发言!”……)", "type": "paragraph"}, {"text": "执行主席(向彭文应):你现在所讲的都为你自己解释辩护，没有交代反党事实，许多代表提出要你交代反党罪行，你在这里应该交代事实，进行反扑是不容许的。", "type": "paragraph"}, {"text": "座中有代表起立，指向彭文应:你是不是右派分子，你讲! 彭文应(语无伦次地):为了我个人，我愿意承认。但有些事实，我要作说明。 座中代表:厚颜无耻的彭文应，你在胡说八道，你老老实实地交代! (彭文应呆在台上，活像一只阳光下的猫头鹰，一言不发) 执行主席(手拿条子，面向彭文应):现在有代表向你提出两个问题:一、你为什么把恶意向党攻击说成是好心好意?二、你在章罗联盟中究竟充当什么角色?要你当场答复。 (彭文应仍然坚持自己的动机是善意的，矢口否认和章罗联盟的政治关系，并说了一大堆和问题无关的话。) 座中代表:请大家注意，拖延时间是彭文应的反动策略。彭文应，你要说得简单明了!", "type": "paragraph"}, {"text": "彭文应:最近两年来罗隆基没有给我一封信，我曾经先后写给他三封信，一封是介绍同乡，一封是托赵文璧送礼给他，一封是称赞他在统战部座谈会上的发言，说他有创造性。此外，就没有了。", "type": "paragraph"}, {"text": "座中代表:你说谎!你说跟罗隆基就是这么一些关系，你为什么今年还向罗隆基打工作报告? 彭文应:……各位代表同志们，…… 座中代表:你不是我们的同志! (这时，越来越多的代表递条子给主席台，对彭文应的疯狂反扑表示极大愤慨，纷纷要求执行主席停止他发言，台下座中议论纷纷，他们用愤怒的眼光注视着这个连每一根汗毛都渗透着反动毒汗的老右派分子。彭文应在众目睽睽之下，露出一副尴尬面孔。)", "type": "paragraph"}, {"text": "执行主席:根据代表们的建议，经过执行主席反复研究，决定责令彭文应下次重新交代。 (彭文应在满场嘘声中狼狈地下台。当他走过代表座席时，大家投以鄙弃的目光，有的说:“老实点!”……赛似老鼠过街，人人喊打。) (会场在一场纷纷议论后，平静下去。) 执行主席:现在请代表继续发言。 (在预备会议时跟彭文应同一个大组、曾与彭反复激辩过的复旦大学副教授蒋学模走上台去。)", "type": "paragraph"}, {"text": "蒋学模:我本来准备发言揭露彭文应的狡赖的手法，现在已经由彭文应现身说法，无庸我多说了。但我要补充一点，就是彭文应发言稿的题目问题。刚才彭文应说他来不及修改这个题目，事实是怎样呢?发言稿清样是昨天中午送到他手里的，到今天上午才拿回来，这中间经过了二十有半小时。他却说来不及修改，如果不摆出这个事实来，我们可又一次上彭文应的当了!(会场活跃。)", "type": "paragraph"}, {"text": "现在，我就把苏步青代表发言中的揭发的事实(都是有人证物证的)和彭文应的态度作一个对照。", "type": "paragraph"}, {"text": "苏步青揭露他1932年从美国回来，踏上祖国土地的第一天起，就是坚决反对共产党，揭露他和罗隆基一起搞第三条路线。而老奸巨滑的彭文应却说自己是天真胡涂。", "type": "paragraph"}, {"text": "苏步青揭露他解放后在罗隆基直接指使下组织反党反人民小集团，至今没有停止过活动。而彭文应却说这个小集团不是反党反人民，而只是反对申葆文和苏延宾，而且还说这个小集团从1951年起就没有活动了。", "type": "paragraph"}, {"text": "苏步青揭露他在鸣放期间到处寻找缺口、四出放火、向党进攻种种严重罪行。彭文应却把这些说成是爱护党、爱护社会主义。请代表们读一读彭文应发言稿的昀后一段。(当场念道:“一个社会里可以有三种人。第一种人是不满意这个社会这个国家。这种人只看到缺点，看不到成绩。第二种人是很满意于这个社会这个国家，愿意拥护它，保卫它。这种人看到了成绩，但忽略了缺点，或者还没有采取办法来消灭缺点。第三种人是热爱这个社会这个国家，看到了他的成绩，同时也看到了还存在着的缺点与问题。为了使这个社会这个国家更加美满，更加巩固，更加向前发展，人民生活得更加繁荣，更加幸福，他不满意于现状，他想到未来，他不愿意成绩旁边还有缺点。他不只注意缺点，更一天到晚用尽心思，采取办法，来改进工作，消灭缺点。一部人类进步的历史就是由这一种人创造出来的。”)彭文应竟自喻是推动历史进步的第三种人呢!(全场哄堂大笑)还不止此，彭文应竟说自己比共产党员还好，(笑声)还说像他这样的人民代表，人民将来一定会发给他金质奖章，(笑声)这些话都是彭文应亲口对另一右派分子韩鸣说的。", "type": "paragraph"}, {"text": "代表同志们，彭文应这种小丑面孔当然是可笑的，但如果我们只看到可笑的一面，那我们又上他当了，我们一定要看到彭文应在吹嘘中含有恶毒的用心，这就是向党反扑!大家想一想，如果彭文应确实是像他吹嘘的那样的人物，那彭文应岂不是成了人民的功臣了吗?我们反右派岂不是“打”错对象了吗?", "type": "paragraph"}, {"text": "彭文应不仅把自己打扮成忠党爱国的功臣，而且在他看来，像章伯钧、罗隆基、储安平等罪魁祸首也不是右派分子，彭文应曾经说“章伯钧的政治设计院不算错”，说“设立一个罗隆基的平反委员会又有什么关系呢，罗隆基忠党爱国，是经过考验的”，“至于储安平的‘党天下’更没有什么了不起，我今天都可以提出来；这个提法是否正确，要看共产党今后怎样对待民主党派”……。(这些话都是彭文应亲口对韩鸣和人民电台一个记者说的。)正如右派分子孙大雨污蔑肃反为“肃革”一样，按照彭文应的逻辑，我们的反右派斗争是反到左派的头上去了，是无的放矢了。", "type": "paragraph"}, {"text": "柯庆施在政治报告中指出，反右派斗争是一场关系着国家民族生死存亡的斗争，是政治战线上和思想战线上的一次彻底的社会主义革命。而彭文应却认为反右派斗争没有必要，是搞错了，是无的放矢。因此，我们跟彭文应的分歧是带有根本性质的分歧，我们跟他的争论是一场大是大非的争论!我向大会建议:要求在下星期一的大会上跟彭文应展开大辩论，彻底粉碎这个右派分子的阴谋!(全场热烈鼓掌，表示同意蒋学模的建议。)", "type": "paragraph"}, {"text": "杨新富(愤怒地):我们上海工人阶级决不容许这个老狐狸在庄严的讲台上耍花招，向党反扑。如果下次他再不老实交代，我们一定跟他斗争到底!(热烈的掌声)", "type": "paragraph"}, {"text": "刘德中(愤怒地):……在大放大鸣期间彭文应在提篮桥区盟员大会上说:“我们要大胆地鸣放。革命一定要斗争，斗争一定要流血!”试问:你革谁的命?向谁斗争?要谁流血?", "type": "paragraph"}, {"text": "会场气氛越益紧张，代表们愤怒到了极点，纷纷起立责问: 彭文应，你革谁的命! 彭文应，你向谁斗争! 彭文应，你要谁流血! (代表们当场要彭文应回答，彭文应走上台去，避开正面问题，噜哩噜囌地讲了几句。代表们一致表示不满。接着，申葆文、胡子婴两代表相继上台，举出彭文应在民主革命时期所作所为，证明他是一个老右派分子。这时，代表座中出来一个淳朴的青年，大踏步走上讲台，他是农民代表周金楠。)", "type": "paragraph"}, {"text": "周金楠(激昂慷慨地):我们农民在革命斗争中流了不少鲜血，我们决不容许资本主义复辟!右派分子彭文应，你一定要老实交代，否则不放你过门!", "type": "paragraph"}, {"text": "(在上述几位代表发言的时候，主席台收到的条子如同雪片飞来，有113位代表要彭文应低头认罪，重新交代，全增嘏、韩学章等10位代表要求发言，钟吉宇、蒋福泰等7位代表建议撤消彭文应的人民代表资格，沙彦楷等6位代表向彭文应提出质问，马小弟等9位代表要求举行辩论会，批驳彭文应。)", "type": "paragraph"}, {"text": "执行主席:我们接受代表们的意见，向大会主席团建议下星期一的大会同彭文应展开大论战。 (全场热烈鼓掌)", "type": "paragraph"}, {"text": " ——原载《文汇报》1957年9月1日", "type": "paragraph"}]}