{"title": "福建省、福州市有不少民主党派地方组织负责人对人民日报社论“这是为什么”表示反感", "date": "1957-6-10", "authors": ["陈启桐"], "contents": [{"text": "福建省、福州市有不少民主党派地方组织负责人对人民日报社论“这是为什么”表示反感", "type": "title"}, {"text": ["陈启桐"], "type": "authors"}, {"text": "新华社福州13日电  各民主党派福建省地方组织负责人和参加政协福州市委员会第四次会议的各民主党派地方组织负责人，在10日和11日先后举行座谈会和学习会议，讨论人民日报社论“这是为什么”。", "type": "paragraph"}, {"text": "大家在发言中虽然都认为社论对写匿名恐吓信的行为进行批判是必要的，但是对社论所涉及的问题和精神实质则有各种不同看法。民盟吴修平发言中说：许多知识分子和我自己看到社论和石景山钢铁厂职工座谈会的消息后都有反感，认为这是教条主义和主观主义的作法，新华社播发这样的消息也是很不明智的，对整风没有好处。他说：储安平批评了“党天下”的思想，这对检查党的宗派主义是有好处的，但是社论和消息用很大篇幅批判了储的发言，说储的发言是唯恐天下不乱，是离开社会主义的言论，这是想将储安平一棍子打死，对整风已起了一定的副作用。民革陈家振说：社论给人家的影响很不好。有人反映说：“现在党在鸣锣收兵，不打战鼓了”，“恐怕前阶段对党批评得太过火，党员同志听得不耐烦了”。他说：人民日报在大家大“放”大“鸣”的时候，对发表赞成共产党意见的人加以表扬，说是热爱社会主义，难道提意见批评共产党的人就不热爱社会主义、怀疑社会主义吗？社论中说：我们必须用阶级斗争的观点来观察当前的种种现象，这也说得太严重了。今天大家都在帮助共产党整风，社论与我们的愿望不符。陈家振在发言中虽然认为石景山钢铁厂工人座谈会也是争鸣，但是他说：问题是现在提出反批评太早些，要考虑地点、时间、条件是否适合。农工民主党汪盈科在发言中也认为：社论发表得早了，分量过重了。他说：是非是要分清的，但应该有步骤地由上到下地进行，现在社论一出，对将来县以下机关的整风影响很大。民革傅柏翠说：我觉得今天共产党内有人不耐烦听反面话，因此乘机发社论搞一下，我看这是“收”。他说恐吓信会妨碍“放”、“鸣”，但一下子扣帽子，说人家反动也会妨碍“放”、“鸣”。我认为反面言论是认识问题，不一定是立场问题，矫枉必须过正，大“放”、大“鸣”就不能要求恰如其分。他认为：就是说“党天下”，听了也可以“有则改之，无则加勉”，不必看得太严重。许显时(民革)在发言中谈到这个社论和有关消息对社会人士震动很大，他说：社会人士感到社论讲得过火了，怀疑是否要“收”了。民建刘栋业认为社论是不够慎重的，他说：我看今天是马克思列宁主义者受考验的时候，一切争论必须有仔细的分析，富有说服力，使大家思想得到共同提高，才能解决问题，不能随便扣帽子、不宜太快就下结论；在争论中要力求实事求是。此外，农工民主党黄农、民盟朱柽等在发言中也认为社论存在着扣大帽子和有清规戒律的毛病。", "type": "paragraph"}, {"text": "在讨论中，有许多人则提出了另外一种看法，他们认为社论是为了更好地贯彻“放”、“鸣”的方针，它一方面要我们警惕别有用心的人利用整风来反对党，反对社会主义，一方面又鼓励大家从善意出发、从团结出发开展批评。农工民主党王傅琛说：我认为人民日报发表社论很有必要，现在还有好些人存在着只准别人说共产党员不好，稍一说好的就要被骂是“软骨头”、“奴才相”，这种谩骂已超出了批评范围，已经不知自己是站在什么立场上了。社论的发表，对纠正这种一边倒的批评有好处，它鼓励了不同意见的争鸣，使人能在相互批评中分清是非。李含阳(农工民主党)说：现在的确有人在借“帮助党整风”的名义，来攻击共产党、孤立共产党，他们只准别人讲和他们相同的意见，不准别人讲相反的意见，是只准一家“鸣”，不准百家争鸣，社论在这个时候发表鼓舞了我争鸣的勇气，使我在今天也敢于发表以上意见，来和大家辨明是非了。民革庄炳团说：社会支持了正确的意见，批判了错误的意见，这是实事求是的做法，它使真理越辨越明，这对参加整风的人和帮助整风的人都有好处的。社论仍然明确地指出“欢迎一切善意的批评”，怎能说是要“收”了呢？民盟吴从征说：社论对正确引导大家“放”、“鸣”是很适合的，使大家明确了“鸣”、“放”方向，为今后大“放”大“鸣”创造了更有利的条件，这关系到六亿人口的前途和幸福，是很重要的。他说：帮助共产党整风，揭露缺点、毛病完全是应该的，但是今天却有这样一种倾向，即只准讲坏话，不准讲好话，一谈到不同的意见，就被批评为“教条主义”，这虽不是匿名信，但也不能说不是一种压力，社论发表后就使人不再顾虑有这种压力了。民革林浩藩，民盟林植夫、胡兆炘，农工民主党袁国钦、李得光，民建邓炎辉、黄泽盛、王贤镇和致公党刘成鹏等在发言中都认为社论发表对“鸣”、“放”是有帮助的。", "type": "paragraph"}, {"text": " 来源：1957年6月14日新华通讯社编《内部参考》。", "type": "paragraph"}]}