{"title": "中国致公党座谈会批判目前错误言论", "date": "1957-6-10", "authors": [], "contents": [{"text": "中国致公党座谈会批判目前错误言论", "type": "title"}, {"text": "《人民日报》讯：中国致公党中央召开的帮助中国共产党整风座谈会，于１０日继续举行。主持会议的陈其尤主席说，中国共产党是领导中国革命的核心力量，这是事实，不容有丝毫怀疑或否认。目前报纸上有人否认中国共产党的领导，否认几年来的成绩，歪曲事实，这是不对的，我们不怕这些人，六亿人民所拥护的中国共产党是不会为这些人的反动言论所推倒的。", "type": "paragraph"}, {"text": "谢白寒说：共产党的整风，其实也是全国人民共同的大事，每个人都有责任帮助党整风，关心党，也就是关心我们自己的命运。我们帮助党整风，必需坚持两个原则：一是从国家人民的利益出发，一是维护社会主义建设的成果，一切违反这两个原则的做法，照我看来，都是危险的。", "type": "paragraph"}, {"text": "整风当然欢迎提意见，每一个中国人民都有向党提意见的权利和义务，但是如果有人想利用整风的讲台来散布谬论，乘机攻击党，反对社会主义那是不能容忍的。", "type": "paragraph"}, {"text": "最后，他对华侨学生回国升学和国内报刊介绍华侨情况问题提出了两点意见。", "type": "paragraph"}, {"text": "麦元章就有关办理华侨出入国境的工作，提出批评，希望对华侨办理出国手续也应简化。他还列举了很多事实，证明不少学校机关的青年团对青年的政治教育工作，犯了教条主义的毛病，使不少华侨青年，六亲不认，这对海外华侨的影响很不好。", "type": "paragraph"}, {"text": "伍禅在发言里认为：帮助党整风，是为了除三害，好的可以说，错误的更应揭露批评，我们不要为一些为资产阶级辩护的言论所蒙蔽。要明是非，分清真理，就要加强马列主义的学习。他还说：现在有些学校里，有很严重的官僚主义，如：湖南医学院一位华侨学生患严重的肺病，１９５５年来信要求帮助他到北京亚洲疗养院治疗，我代他分别转请侨委办理。后接学校来一封信：“伍禅同学，你要求到亚洲疗养院治病，因无床位，不能疗养等等”。给我回信，把我变成了那位患肺病的学生。", "type": "paragraph"}, {"text": "刘铭汉就关于长期共存这一方面谈了两个问题。他认为，过去对统战政策宣传很不够。现在“长期共存，互相监督”的方针提出后，我们就希望作有系统的宣传。其次，民主党派在组织上是独立的，但我同一些中共干部研究工作时，感到客气有余正面提意见的帮助不够，这样无形中便会有不亲切的感觉。他认为，在各项有关工作中互相研究，应是兄弟间的帮助，并不是什么干涉的问题，不能以“干涉内政”而减少帮助的责任。", "type": "paragraph"}, {"text": "关于墙和沟的问题，他认为邓初民先生所说的是对的，并不是人民同共产党有什么沟、墙，而是在机关学校中党同非党人士间的一些隔阂。而且这些隔阂是断断续续的，这些墙同沟有些地方有，有些地方不能说什么沟，只是某些隔阂而已。", "type": "paragraph"}, {"text": "最后，他说，要拆墙填沟，就要大家都动手。", "type": "paragraph"}, {"text": "座谈会仍将继续举行。", "type": "paragraph"}, {"text": "——原载《人民日报》1957年6月12日，原标题为“中国致公党座谈会批判目前错误言论，表示决不允许乘机反对社会主义”", "type": "appellation"}]}