{"title": "“庶人不议”与“庶人议”", "date": "1957-9-0", "authors": ["陈旭麓"], "contents": [{"text": "“庶人不议”与“庶人议”", "type": "title"}, {"text": ["陈旭麓"], "type": "authors"}, {"text": "孔夫子在“论语”上说过这样一句话，“天下有道则庶人不议”。这句话的意思，就是说如果国家的政治清明，老百姓就不发牢骚，不提意见。这一直是被奉为颠扑不破的真理的，它既使人不许“议”，也使人不敢“议”。想不到二千几百年后的康有为，却不同意这句话，但他又不敢公然违背孔夫子的“教条”。怎么办呢？他想了一个妙法，说什么“今本”有“不”字，“旧本”没有，因断定“不”字是衍文，应据“旧本”改正，成为“天下有道则庶人议”。虽然只有一字之差，“庶人不议”与“庶人议”，却是两个完全不同的境界。这里当然不是一个“今本”和“旧本”的问题，康有为既没有说出那个“旧本”来，事实上也没有这样的“旧本”。因为康有为要搞维新运动，主张以立宪来限制君主专制，要求广开言路，发动一—些人来大谈政治，同时他又要维护清廷的统治，“天下有道则庶人不议”的话，却与这一要求相抵触。如果我们不责怪他那种“六经皆我注脚”的治学态度，倒不失为王船山所说的“六经责我开生面”的创见。", "type": "paragraph"}, {"text": "不过，不管孔夫子也好，“康圣人”也好，他们都只看到事物的一面，没有看到事物的另一面。", "type": "paragraph"}, {"text": "第一、本来事物的发展，就不可能完全无缺，即使是“白璧微瑕”，既是“瑕”，也就不能让人“不议”，何况有时还不是“微瑕”。世界上的事物原是变动不居的，用之于此时此地很好，用之于彼时彼地可能就有些不同，或者不甚适合，这是常有的现象，也就常产生矛盾，特别是在大转变和推新的环节中。有矛盾而“不议”，那是思想和言论的窒息。一直为史籍所称颂的“唐虞盛世”，也还有许由那样的人，闻尧要让位给他，竟洗耳而逃以示抗议的故事。推想更理想的将来，共产主义的将来，恐怕仍不免于没有矛盾，只要有矛盾存在，“议”就不可避免，而且“议”将成为揭露和克服矛盾的力量。因此“庶人不议”的话，在任何时代都未必合乎事实。", "type": "paragraph"}, {"text": "第二、尽管时代不同，让人民讲话，“宣之使言”，单就这一意义来说，“天下有道则庶人议”是对的。然而封建王朝的下诏求言，只是地主阶级的互通声气，有时议论纷纭，也只是衰世的争吵，“庶人”几乎是没有“议”的机会，他们的“议”往往是以揭竿而起来代替。至于资本主义国家的议会，那些号称人民代表的议员，不常也在发言盈廷、叫嚣不息吗？然而只是集团间的权利争夺，不是西风压倒东风，便是东风压倒西风。他们虽然“有道”，那是资产阶级的“道”，道其所道，非我们之所谓“道”。忘记了这一条，“道”就成为没有实际内容的抽象名词。因此“庶人议”也不是“有道”与否的依据。", "type": "paragraph"}, {"text": "我想，问题不在于“议”或者“不议”，而要看所议是什么，怎样议。即以康有为为例，他所议的是变法维新，要求中国富强。他的七次上清帝书，有些地方也够尖锐的了，如说“恐自尔之后，皇上与诸臣，虽欲苟安旦夕，歌舞湖山而不可得矣，且恐皇上与诸臣求为长安布衣而不可得矣”。向皇帝说这样的话，是骇人听闻的。据说光绪皇帝并不责怪他，反大为感动，而要召见他。因为康有为确实是忠心耿耿的。当然这种对封建皇帝的忠心耿耿，是我们所不取的。我们所要求的，是要对人民忠心耿耿，对领导社会主义建设的共产党忠心耿耿。如果基于这样的态度，所议是为了解决问题，使事情办好，推动社会前进，则那些尖锐的议论，不惟是“有道”的声音，也是调整社会关系不可缺少的有力因素。否则假“直言极谏”之名，以行其阴险攻击之实，那么他不但不是人民的诤友，恰恰是人民的敌人。", "type": "paragraph"}, {"text": "同时“不议”不一定没有意见，好“议”不一定其心不可问，我们要看所议是什么，怎样议。离开事物本质的考察，就会被假象所蔽，给工作带来损害。", "type": "paragraph"}, {"text": "在人民的中国，在建设社会主义路程上的中国，议者和被议者本来有着更大的同一性，大家努力的方向正日趋于一致，那些“墙”或“沟”的距离，大多数是思想和言行间的参差。狄德罗说：“真理的利益，将要求那些思考的人终于肯和那些行动的人结合起来”。“议”是我们结合的途径，并将在实践中得到提高和发展。", "type": "paragraph"}, {"text": "如果是以“议”来掩饰其狂吠，我们就得鸣鼓而攻之。因为只有去伪存真，才能更好的“议”，那也才是我们所要求的“齐放”与“争鸣”。", "type": "paragraph"}, {"text": " ---- 原载《解放日报》，选自《短剑集》，湖南人民出版社，1957年长沙。", "type": "paragraph"}]}