{"title": "批判错误思想，准备反击右派——政协座谈会旁听侧写", "date": "1957-8-24", "authors": ["文汇报"], "contents": [{"text": "批判错误思想，准备反击右派——政协座谈会旁听侧写", "type": "title"}, {"text": ["文汇报"], "type": "authors"}, {"text": "文汇报26日讯：在前天的政协座谈会上，委员们对傅雷的“中间路线”进一步作了分析批判。", "type": "paragraph"}, {"text": "“反苏疑共”还是“奈美反共”?", "type": "subtitle"}, {"text": "傅雷在会上叙述了自己解放前的思想演变过程，在他的发言中，他认为解放以前自己是“反美反苏、反蒋疑共”，但他又表示，他所以这样做，只是由于自己是一个中国人，看见中国实在太糟糕了，忍不住要冲到街上去呼喊几声而已，不知还有中间路线，在解放以后，他看见新社会的变化，思想有改变，但对于苏军驻在旅大，仍是有怀疑的，毛主席在签订中苏友好同盟互助条约时在苏联耽了一个多月，就认为“太子丹质于秦”，直到苏共二十次代表大会后，苏联批判了大国主义，对苏联和共产党的怀疑才没有了，说完这些话后，他自认为是一个有糊涂思想的普通人民，属于中间分子。", "type": "paragraph"}, {"text": "金开祥、王文娟等认为，反美反苏、反蒋疑共，这就是走中间路线的人所一贯标榜的口号，中间路线也打着爱国的金字招牌。真爱国、假爱国，要看走那一条路真正对中国有利，反苏疑共决不是真正的爱国主义者的道路。", "type": "paragraph"}, {"text": "刘思慕指出，傅雷的“中间路线”以过去的文章来看，表现在对美苏关系的态度上，傅雷从狭隘的爱国主义、民族主义的思想出发反对苏联，但苏联是正义的，是我们的朋友；美国是非正义的，是我们的敌人。站在中间，实质上是帮了美国的忙。", "type": "paragraph"}, {"text": "那一天才能整风?", "type": "subtitle"}, {"text": "傅东华在前次座谈会上谈到反右派斗争与整风的关系，认为只要把自己的工作做好了，右派就无懈可击了。大家认为他这种说法不正确。傅东华表示不服气，他问道:难道反右派与整风，就没有关系了吗?有人说，反右派是反右派，整风是整风，不能混为一谈；有人说，右派一天不打垮，整风就不能顺利进行；又有人说，只要帝国主义存在一天，资产阶级一天不消灭，右派的阶级基础就存在着。照这种说法，岂不是要等到消灭帝国主义，才能彻底打垮右派，才能整风么?", "type": "paragraph"}, {"text": "座谈会辩论的第一阶段原定当天结束，傅东华的问题提出后，座谈会决定在星期天“加班”开会，讨论这些问题。", "type": "paragraph"}, {"text": "反右派斗争和整风在性质上是不同的两件事，在星期天的座谈会上，王文娟说:反右派是阶级斗争，是生死存亡的斗争，整风是人民内部的批评与自我批评。", "type": "paragraph"}, {"text": "那么是没有联系的两件事吗?许多委员发表自己意见，他们认为:党提出整风是为了更好地建设社会主义，而右派就借整风来破坏社会主义建设，不打退右派进攻，整风就不能顺利进行，反右派越彻底，整风也整得越好。刘思慕特别提到反右派斗争对全民整风的意义，他说:“党指示我们展开全民整风，对党和工人阶级来说，是整顿作风的问题，对民主党派和其他阶层的人来说，是整顿路线和立场的问题，大家参加了反右派斗争辨清大是大非对分清思想上政治上不同路线和立场有极大好处。”那么要等右派完全消灭了才整风吗?许多委员表示了不同意见，刘思慕说:“我们整风时，右派却猖狂向我们进攻，我们起而反击，但整风并没有停顿，有很多事实证明:目前许多机关边反右边整边改，有的单位反右派告一段落又继续整风，没整风的又在进行大鸣大放。对右派要彻底斗争，整风仍然在继续着。”", "type": "paragraph"}, {"text": "傅东华的“防线”", "type": "subtitle"}, {"text": "傅东华声明说，他虽是一“丑”，不敢表功。他对于整风和反右的关系说错了话，已经“刹车”表示收回，大家对他批评，是不是把他列为“候补右派”了。他说:他要站在个人立场反右派，并说，只要每个人都能坚守岗位，海陆空军战士都守牢自己的防线，右派分子就无法进攻。他表示自己的岗位是文字改革工作，他决心守住这条防线，如有右派分子前来进攻，他将给予无情打击。", "type": "paragraph"}, {"text": "傅东华的“防线”守得住吗?这种对于右派的态度正确吗?这个问题引起了热烈的讨论。", "type": "paragraph"}, {"text": "赵铭彝、刘子正、李青崖认为，反右派不应该是处防守地位，消极等待右派上门，而是应该主动地去搜索、发现敌人，给予痛击，光守住大门的办法是消极的。刘子正说，如果按照傅东华的说法，就是只要各人守住岗位就够了，一切的开会、斗争，都成了多余，这显然是不对的。", "type": "paragraph"}, {"text": "刘思慕、程大千指出:傅东华这种只守不攻的说法，是对右派的性质还没有认识清楚，对右派分子不够仇恨的表现。程大千说右派分子是资产阶级反动派，反党反社会主义是他们的本质，他们是老虎，老虎是不分善恶的，如果说我们做好工作老虎就不会来，无异“虎狼伺于阶陛，而漫谈因果”。傅全香补充说，事实上现在老虎已经跑到我们门上来了，每一个公民都不应该再温情主义，让老虎猖狂下去。", "type": "paragraph"}, {"text": "许多委员说，反击右派应该主动投入战斗，全力打垮敌人，对自己的错误思想，也应该自觉地检查批判，与自己的错误作斗争，采取消极防御的态度，是不正确，而且这种“防线”也是守不住的。", "type": "paragraph"}, {"text": "关于“好人”和“坏人”", "type": "subtitle"}, {"text": "政协第五组，集合着不同信仰的人们:这里有天主教的神甫，有基督教的牧师，有佛教、伊斯兰教、道教的人士；还有少数兄弟民族和归国华侨的人士。没有因为信仰和见解的差异妨碍了热烈的辩论，在过去的十天里，他们辩论了好几个有意义的问题。", "type": "paragraph"}, {"text": "基督教贾玉铭牧师有几个学生，当教内的反帝爱国运动——“三自爱国运动”掀起时，他们坚决反对这个运动，脱离教会，用所谓“自由传道”的方式，继续散布反对党反对三自的言论。", "type": "paragraph"}, {"text": "他们真的是好人吗?贾玉铭提出的“好人”的概念正确吗?李储文牧师指出贾玉铭提到的一个学生，他利用传道来污蔑解放军，污蔑统购统销政策，破坏社会主义改造。许多基督教人士也发言揭露出贾玉铭的某些学生的仇视反帝爱国运动、反党反社会主义的言行。他们认为，这根本就不是什么“好人”。", "type": "paragraph"}, {"text": "是不是参加了三自爱国运动的内部就没有坏人了?大家就这个问题和基督教灵粮堂长老周福庆展开了论战。早在辩论刚开始的时候，周福庆就说:反对“三自”的都是右派分子。言下之意，赞成三自的就不是右派分子。", "type": "paragraph"}, {"text": "人们举出大量事实，分析这种说法是错误的:不参加“三自”的信徒，要问他“为什么?”再要看他有无右派言行，如果没有，不能随便称为右派；参加“三自”的信徒，也要看他有无右派言行，如果有，就要称为右派，不能仅仅因为参加“三自”就让右派滑过去。反革命分子倪柝声曾经赞成过“三自”，而最近虹口区信徒的揭发，赞成“三自”的一个传道人，竟公开散播右派谬论，说什么“宗教不自由，要向上帝伸冤”，“葛佩琦是苦口婆心。”周福庆又说:“我们不能漫无目标地找右派，我提出的标准，就是要从这里嗅嗅。”李寿葆说: “这实质上就是他用自己的标准，偷偷地改换了毛主席的六项政治标准，使我们的视线转移。”", "type": "paragraph"}, {"text": "这个组的辩论正在日益热烈地进行。", "type": "paragraph"}, {"text": " ——原载《文汇报》1957年8月26日。", "type": "paragraph"}]}