{"title": "右派妄想唤“春风”——透视戚志信的“春风无限潇湘意……”", "date": "1957-9-0", "authors": ["龙方林"], "contents": [{"text": "右派妄想唤“春风”——透视戚志信的“春风无限潇湘意……”", "type": "title"}, {"text": ["龙方林"], "type": "authors"}, {"text": "一支毒箭的产生", "type": "subtitle"}, {"text": "发表在“星火”月刊六月号上的“春风无限潇湘意……”一文，是右派分子戚志信(长空)一系列反党、反社会主义的恶行中最凶狠的一支毒箭；是他的反党、反社会主义的一套完整的纲领；是戚志信及其同伙向党和社会主义宣战的动员令。", "type": "paragraph"}, {"text": "戚志信的这篇文章，是正当天空乌云乱翻的时候，作为他的另一篇反党文章“东拉西扯”的“续篇”写成的。“东拉西扯”发表在“星火”月刊的创刊号上。在这篇文章中，戚志信对解放后在党领导下江西文艺事业描绘得一团漆黑，说文艺创作“衰萎”了；诬蔑江西文艺界党的领导是“宗派主义”，阻碍“争鸣”——“害怕争论有如向火”，“践踏”“创作的生机”；并对文艺工作干部进行了一系列的人身攻击。它的中心主题是：抹杀一切成绩，否定和反对党对文艺事业的领导。", "type": "paragraph"}, {"text": "从“东拉西扯”的写作到“春风无限潇湘意”的抛出，时间相隔半年。在这些日子里，戚志信是经过了各方面的准备和酝酿的。", "type": "paragraph"}, {"text": "“东拉西扯”刊出以后，二月号的“星火”发表了小宇同志的“蒙头转向”的批评文章。这篇文章虽然不够有力，还没有提到应有的原则高度，但有着丰富反党经验的戚志信，却已预感到这是大举驳斥他的一个先兆。因此，在那些日子里，一方面找他的同谋者准备应战；一方面四出活动，到处寻找所谓“共同语言”、“同情者”的支持；通过在“星火”编辑部内的同伙——罗时烽等，他知道了“星火”准备组织对他的反批评，他们密谋转变这篇反党文章的性质，阻止“星火”编辑部的批评；同时，他还恬不知耻地利用工作职务之便，组织本报通讯员和作者写文章支持“东拉西扯”，对小宇同志的批评文章进行反批评。对于某些自动投稿支持他的作者，他都逐一回信表示感谢，以扩大他的反动影响和支持者的队伍。他的这些活动也的确得到了“成效”，他自己交代说：当时上下左右都有人支持他，对他的反党文章一片喝采声；早和他有勾结的党内右派分子矢明还以省群众艺术馆馆长身份亲自组织了对这篇文章的座谈；而在发表了小宇的批评文章后，“星火”再也没有组织强有力的批评，他的狼子野心相对地增强了。这样，在今年四月省委文艺座谈会后，戚志信及其右派同夥经过反复研讨，乘全国大鸣大放时机，终于第二次公开地放出了“春风无限潇湘意……”这支毒箭。", "type": "paragraph"}, {"text": "“春风无限潇湘意……”这篇文章的纲领是：主张鸣放“无界限论”；以反教条主义为名，反对党的领导和马克思列宁主义；要把党领导下的报刊变成毒草的园地，最终达到资本主义在中国复辟的政治目的。", "type": "paragraph"}, {"text": "现在我们根据当时鸣放情况和戚志信的活动，把一些具体事实提供于读者面前，帮助大家了解戚志信及其同栘在这篇文章中所埋伏下的卑劣心机与毒素，让所有忠于党和社会主义事业的人们、进一步认识这一小撮资产阶级右派分子的阴险的政治目的及其丑恶面目。", "type": "paragraph"}, {"text": "右派分子的错误估计", "type": "subtitle"}, {"text": "如同所有的右派分子一样，在大举向党进攻的时候，戚志信也是且准备且窥伺方向和机会的。五月，正是全国范围的大鸣大放时期，戚志信对我省的鸣放形势作了一个估计，他认为我省鸣放是“冷冷静静”，“不无阑珊的寒意”。", "type": "paragraph"}, {"text": "事实是怎样的呢？从四月到五月，我省的鸣放是在省委领导下有计划地进行着。", "type": "paragraph"}, {"text": "由省委主持或由各单位召开的鸣放座谈会不下数十次。在这一系列座谈会上，充分贯彻了“百花齐放、百家争鸣”方针，座谈会参加者大都畅所欲言地、诚恳地对党和政府的工作提出了许多有益的批评和建议；每一个正直而善良的人，都深感整个身心沐浴在和煦的春光之中，更激发了人们爱党爱社会主义的热情。既然当时江西有鸣有放，而且放得充分，那么戚志信的“寒意”从何而来?", "type": "paragraph"}, {"text": "人们还记得，在各种座谈会上，资产阶级的右派分子在乘机对党进行诬蔑、诽谤中伤了。他们破口大骂共产党和人民民主专政，公开的反对共产党和社会主义制度。有的在斥骂省委害怕鸣放，诚恐放则必乱，顾虑多端；甚至有些人要组织什么代表团面见第一书记；有的在反对文艺创作的党性原则和政治标准，高唱流沙河的“草木篇艺术价值很高”，值得学习；有的则公然提出在历次运动中“被压抑的人”站出来狠狠整一整共产党人，他们要同共产党算老账了，要借机翻案了；有的在骂“党老爷”，叫嚣共产党外行，不能领导科学与文艺，要撤消学校党委制，党团退出学校了……。总之，从党的领导、社会主义制度、党的各项政策一直到机关具体工作和党员个人，右派分子都进行了极其恶毒的诬蔑和歪曲。他们同全国各地的右派分子遥相呼应，一刹时江西上空阴云密布，牛鬼蛇神猖獗一时。", "type": "paragraph"}, {"text": "戚志信看到了这些情况，认定“共产党的方针要变了！”“心扉舒适的畅开着，充满了氤氲勃郁的春光”，同其他右派分子找到了“前所未有的”反党反社会主义的“共同语言”。戚志信以为共产党被吓倒了，退却了。因而庆幸着“如霑化雨，如坐春风”地迎接资本主义复辟的“花开季节的信使”。他认为，这是“山雨欲来风满楼”——匈牙利事件的前奏。对江西上空一刹时为右派分子祭起的滚滚阴云，估价为：“在某种意义上抵得过以往的几年”，从此便将开始资产阶级“文艺事业发展史上的重要里程碑”，“第一个转折点”，因而觉得“阳光满眼”，春风得意花千里了。但是，因为党一再指出鸣放的基本原则和目的，绝大多数知识分子为爱护党和社会主义而鸣放，但戚志信所要求的目的远没有达到，因此便觉“不无阑珊的寒意”。为着实现他的最终目的，于是他就四出活动，找他的同伙搜集所谓“材料”，共同讨论研究，便日以继夜地赶制出“春风无限潇湘意……”这支毒箭。由于“星火”编辑部早为他准备下了版面，因此，他得以利用“星火”月刊向他的同伙发出了向党进攻的战斗号召，利用“星火”月刊打开缺口，矛头指向了省委；并且乐观地估计：当他这支毒箭射出之后，资本主义复辟已经成为现实，江山垂手而得，他祝愿他的毒箭那时已经成为“明日黄花”了。", "type": "paragraph"}, {"text": "戚志信从反动立场和资本主义复辟的梦幻出发，对形势所作的估计，就象蚍蜉企图撼大树一样，可笑而又可悲。他只看到他们一小撮跳梁小丑的蠢动，却忘记了固若磐石的新中国今天是属于人民的天下！", "type": "paragraph"}, {"text": "向马列主义开刀  向党疯狂进攻", "type": "subtitle"}, {"text": "戚志信通过他一贯反党反社会主义的“经验”，深知要根本反掉共产党的领导，首先要反掉共产党的灵魂和革命事业的指南——马克思列宁主义。戚志信非常痛恨马克思列宁主义在广大人民群众中所获有的崇高信仰，痛恨马克思列宁主义的普遍真理在社会上的广泛、深入传播和被群众所接受，他抱怨它进“社会心理有极大传染性”，他肯定地说：“马克思列宁主义是我所不喜欢的！”于是，他卑劣地举起了反教条主义的幌子，向共产党和马克思列宁主义进攻了。", "type": "paragraph"}, {"text": "戚志信给党加上“教条主义”的罪名，是从歪曲省委贯彻鸣放方针入手的。他诬蔑省委及其有关部门的负责同志是“一向结结实实地披着马克思主义外衣”的、“板着‘完全正确’的面孔的教条主义”，是“最冷酷的一道寒流。”", "type": "paragraph"}, {"text": "人们知道：杨尚奎同志在省政协第一届第三次全体会议上的报告中，就正确处理人民内部矛盾和贯彻鸣放问题曾经指出，要明确地认识敌我矛盾和人民内部这两种矛盾的性质，不要看不见敌人，缺乏警惕性，或者把人民内部矛盾问题也当作敌我矛盾处理。他在另一个场合，曾经说过，要从积极方面理解鸣放方针。中共南昌市委书记郭光洲同志在这次会议上的发言中，针对某些人对鸣放有顾虑的情况，指出：怕，不应当是客观存在，因为世界上再没有什么比马克思列宁主义更欢迎真理的了。并指出：形势总是向前发展的，关键在于大家在争和鸣中大显身手。中共江西省委文教部李林副部长在4月省市文艺界座谈会上的“结束语”中曾经强调指出：放，应该有领导，有界限。对于“心怀恶意、有计划有组织的破坏人民民主专政的敌人，不能让他有放或鸣的自由。”这些意见的总的精神是鼓励大家鸣放，是说明要有领导、有立场地放，鸣放要有利于巩固党的领导和社会主义事业。这些意见受到了广大爱国者的欢迎，并且这样做了。但是，戚志信却被省委一再指示的这些原则激怒了，因为妨碍了他的反党反社会主义阴谋的顺利实现。", "type": "paragraph"}, {"text": "对此，戚志信一方面悲哀地唱出了丧调：“在这时候，南昌五月的微寒来了。微寒象电流一样袭入人们(应读作右派分子)的遍体肌肤，使人感到砭骨的沁凉。”说这些是“连爆着的响雷，……大大小小的雨点。”另一方面又干脆撕下了他的遮羞布，丢弃了他的含沙射影的手法，进而公开地对省委几位书记进行攻击。当时，中央发布了关于开展整风运动的指示，号召领导干部参加体力劳动，江西党从领导干部到普遍党员、国家机关干部都热烈响应了这个号召，省委的几位书记和其他省委委员都参加了体力劳动；同时，在这一期间，我省又召开了人民代表大会、省政协全体会议第三次省委扩大会议等，因此抽不出时间来直接参加各种鸣放会议，而戚志信却正是借这个机会大肆挑拨煽动说：“想拆墙的人，看不见墙那边发号施令的人的脸色，听不见墙那边的动静，手足不知如何动起，墙只好依然无恙的屹立在那里。面都见不着，叫人隔墙喊话，总是不合常情的吧。”并且公然谩骂省委负责同志“是一棵毒草”。而对省委委员、南昌市委书记郭光洲，则诬指为要把“领导的责任轻轻的推卸一边”，发言是“隔靴搔养，使人不知就里，凭添顾虑”。尤其是对于李林副部长的“结束语”，他不仅仇视咒骂，而且更在本报内部积极串连与他气味相投的人和在外面组织作者写文章“反驳”。总之，对于省委所有的领导同志，戚志信都一概地谩骂为是“目光如豆”，“不读书”的人，是“怕跟自己不爱的事物接触，脑子里只剩了条条块块，手里只有棍棍棒棒，唯一的盾牌便是所谓‘忠心耿耿为党的事业’”、只靠“行政命令随时把自己的话变为必须奉行的指示……的全副武装的铁甲将军”。", "type": "paragraph"}, {"text": "不仅如此，戚志信还把矛头指向了中央，对党的鸣放本身进行了攻击。当党提出：鸣放要有立场，要有利于党的领导，而戚志信则借此诬蔑党的鸣放政策是“口头上的装璜”，“碰到他们所明确表示的范围以外的问题，就露出了马脚。”并且要求让“野地里的映山红和蒲公英(应读作资本主义的毒草)，开放起来”，号召他的同夥及对党对社会主义心怀不满的人，鼓起“无所畏惧的勇气”和长期坚持的“耐心”，来向党作斗争，以胁迫“领导者”“亲手打开鸣放的枷锁”。", "type": "paragraph"}, {"text": "到这里，人们可以看到了，戚志信所反的是什么样的“教条主义”！事实是如此清楚，戚志信所反的正是马克思列宁主义，是中国共产党！", "type": "paragraph"}, {"text": "祸心深藏的“无界限论”", "type": "subtitle"}, {"text": "“无界限论”是戚志信“春风无限潇湘意……”这篇反动透顶的文章的核心，是他反党反社会主义的策略，他凭借着这个谬论，企图使人们分不清敌我，分不清香花毒草，以便让毒草泛滥，让腐朽透顶的资本主义东山再起，死灰复燃，把解放了的中国人民重新投入痛苦和死亡的深渊。", "type": "paragraph"}, {"text": "毛主席在“关于正确处理人民内部矛盾问题”的讲话中指出：“‘百花齐放、百家争鸣’这个口号，就字面看，是没有阶级性的，无产阶级可以利用它们，资产阶级也可以利用它们，其他的人们也可以利用它们。所谓香花和毒草，各个阶级、阶层、和社会集团也有各自的看法。”毛主席并提出辨别香花和毒草，判断言论和行动的是非的六项政治标准。这就给我们指出了公正而客观的界限，更有利于加强党的领导和社会主义制度，有利于知识分子的思想改造。", "type": "paragraph"}, {"text": "但是，戚志信坚决反对这种界限，因为这会大大阻碍他的反革命复辟阴谋的实现。于是他用极其隐晦的手法，借反对江西文艺界个别党员领导干部进而反对省委和党中央。他公然提出和毛主席针锋相对的“无界限论”：“敌我界限根本不必在放不放中混淆”，“让不同的见解充分摆出来，大家鉴别，那里用得上事先设以界限？”他认为“放有客观存在为依据，以运动的物质来体现，又在运动中实现统一，它并不抽象。”", "type": "paragraph"}, {"text": "且不说戚志信的这种“理论”有何价值和根据，但就客观事实来说，就已重重地打了他一记清脆的耳光。在大鸣大放中，资产阶级右派分子不是叫喊过无产阶级专政是“三害”产生的根源吗？他们不是企图取消共产党的领导和无产阶级专政吗？他们不是要按照资产阶级的那一套政治来改造世界吗?他们不是在向台湾海峡叩首遥拜、要反革命卷土重来吗？象这种与共产党誓不两立的具体论调，难道能够“在运动中”自己实现统一吗?显然，这是戚志信掳天下老幼一概以欺之的政治阴谋！", "type": "paragraph"}, {"text": "戚志信仇恨人民在解决内部矛盾问题时对敌人的警惕性，反对在鸣放中分清敌我，原来有一个不可告人的秘密：“放”既然是“有客观存在为依据”，那么，不管对党和社会主义有利或有害，不管出之于我或是出之于敌，一切反党反社会主义的厥词谰言，都应该让它尽情地放；放出来以后，不必去引导人民加以鉴别——是香花，抑或毒草?更不必有领导地对毒草展开斗争，帮助群众群起而歼之；要求无界限地大鸣大放，使毒草长满大地，让毒气直冲霄汉，造成天昏地暗，日月无光；共产党成为右派分子的“众矢之的”，从而放弃领导权，让资产阶级右派垂手而得天下。假使不这样做，便是共产党“不相信群众”，便是“教条主义”，“堵塞了放的道路，闷死了欲求的花”。", "type": "paragraph"}, {"text": "这就是戚志信为之浴血而战、誓死要捧出的一张王牌——“无界限论”的真正本质所在。", "type": "paragraph"}, {"text": "企图把报纸变成毒草的园地", "type": "subtitle"}, {"text": "戚志信作为一个别有来历的人混进了党的新闻机关里来，几年来的报纸工作，他深深知道报纸在宣传马克思列宁主义、宣传贯彻党的各项方针政策，鼓舞、教育与组织广大群众为社会主义而献身，是具有特殊的威力和作用的。因此在文章的最后一部分中，他向报纸展开了激烈的进攻。", "type": "paragraph"}, {"text": "戚志信进攻党报的第一着，便是诬蔑报纸鸣放“极为少见”，“四门紧闭”。且不说本报在五月份中所连续召开的六个座谈会，并以巨幅篇页发表了纪录全文；且不说五月份四十多篇各种鸣放座谈会的新闻报道；仅就社论、文章和杂文来说，就有十多篇。戚志信的谎言已是不攻自破了。", "type": "paragraph"}, {"text": "戚志信所谓的“编辑部有四怕”，之一是怕报纸变成毒草的园地，之二是怕放了毒草“会被目为没有立场”。事实正是这样。不过能否叫作“怕”，看来是用不着争论的。报纸既然是党报，人民的报纸，它就要捍卫党和社会主义，捍卫人民的利益。它要大力宣传贯彻党的鸣放方针，却不能变成毒草的园地，成为资产阶级右派向党和社会主义进攻的基地和号角，这是无可怀疑的。相反的，如果象当时的上海文汇报那样，那倒是“可怕”的了。戚志信为了进一步传播他的鸣放“无界限论”，他一方面在编辑部内和领导舞动舌剑唇枪，咒骂取闹，打开放毒草的大门；另一方面，他利用工作之便，到处活动点火，组织文章，如当时他组织的“揭盖子”、“谈气候问题”等等，都是为他的大放毒草而提出的“无界限论”制造理论根据，和进一步迫使省委及编辑部让步。当他的这一阴谋不断受到回击而不能实现时，戚志信咆哮如雷了，大骂报社的领导是“教条主义”，是妨害“自由”，是“一夫把关”，“只想放花，不想放草”……。戚志信在文章中特地攻击这两点，难道不是要报纸一反党报立场走资产阶级道路吗?他的诬蔑和攻击的用意何在？已是“司马昭之心，路人皆知”的了。", "type": "paragraph"}, {"text": "然则，戚志信所说的三怕、四怕又如何呢？", "type": "paragraph"}, {"text": "一言以蔽之，纯系造谣诬蔑!", "type": "paragraph"}, {"text": "戚志信所说的“怕心里无数对‘毒草’不好批评”，其实正是他在编辑部内施行恫吓的翻版。在讨论鸣放问题时，他就主张象流沙河的草木篇一类的毒草也可以放，即使一时组织不了群众性的批评也不要紧，不要不相信群众。他的这一论调当即受到了反驳。我们认为：如果已确知为毒草，当然不能放出去贻害群众；另一方面，在确知其为毒草之后，认为有必要放出去以组织群众围而歼之，那么便应有领导、有准备、有计划地放。这在贯彻百花齐放中本来不存在对毒草好不好批评的问题，因为毒草，总是要芟除的。戚志信之所以这样诬蔑，无非是想再一次地对编辑部进行恫吓：“你们要批判是批判不了的”，从而使我们对毒草望而生畏，不敢动锄。至于“怕批评了会形成‘收’”，则更具有阴谋性。批评和反批评，在贯彻“百花齐放、百家争鸣”方针中，本来是一种健康而正常的现象，批评得正确，被批评者虚心接受；批评得不正确，被批评者有权作实事求是的解释和说明，使真理益放光采；被批评者当然也有权对完全错误的批评进行反批评，辨明是非，让真理不受玷污。这样的反批评，只会有利于提高认识，判明黑白，有助于把鸣放推向深入和健康的道路，根本不存在会不会形成“收”的问题。那么戚志信这一攻讦的真实目的何在?反右派斗争和生活经验告诉我们，这是他向党、向编辑部进行的恶毒的恫吓：“你们不是要大力贯彻鸣放方针吗?那么，不管毒草的毒性如何强烈，你们不得芟除，否则，你们便是以‘放’作‘收’了。”这正是右派分子的“撒手锏”。", "type": "paragraph"}, {"text": "至于戚志信所“创立”的香花、毒草互相转化的“辩证法”，他所谓的香花可以自行变毒草，毒草可以自行变香花；它们既是对立又是统一的，而且还可以互相转化。这正是他政治野心的一种明白的表露。他们想着社会主义的香花，会随着他梦寐以求的资本主义复辟而变成毒草。不然，香花和毒草何以能自行转化呢？戚志信只不过是企图假借“草是客观存在”、“香花是和毒草相斗争中成长的”这两句名言，来掩盖他的政治野心而已。我们认为，香花和毒草是不能自行转化的。它们本身所包含的意义，是真理与谬误、是与非的问题。有利于社会主义的就是香花，不利于社会主义的就是毒草，香花和毒草的界限是不能含混的。香花宜人，毒草害人，犹如白昼与黑夜之分，决不是一回事。难道这还用得着再作证明吗？编辑部坚决斥责了他的“理论”，于是他不得不眼望当时的上海文汇报而“心生感叹”了。", "type": "paragraph"}, {"text": "总之，戚志信的“春风无限潇湘意……”，是以反对教条主义为名，从根本上来反对马克思列宁主义和党的领导；为了实现资本主义复辟的目的。", "type": "paragraph"}, {"text": "右派分子戚志信的政治阴谋已经彻底败露了！", "type": "paragraph"}, {"text": "右派分子戚志信的反党梦想是永远不能实现的！", "type": "paragraph"}, {"text": "我们在继续战斗着，战斗正在炽烈地进行着。", "type": "paragraph"}, {"text": " ——原载1957年9月×日《江西日报》", "type": "paragraph"}]}