{"title": "重庆新闻界连续召开座谈会，揭露重庆日报副总编辑贾唯英反党的罪行", "date": "1957-9-5", "authors": ["新华社"], "contents": [{"text": "重庆新闻界连续召开座谈会，揭露重庆日报副总编辑贾唯英反党的罪行", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "据新华社讯重庆新闻界８月底连续召开座谈会，揭露重庆日报副总编辑贾唯英反党的罪行。", "type": "paragraph"}, {"text": "这个党龄近二十年的反党分子，由于怀有极端严重的资产阶级个人主义的野心，长期对党不满，在这次“鸣、放”期间竟利用所谓“左叶事件”不经过中共重庆市委的同意，擅自以党报名义倡议、组织重庆的一部分记者召开抗议“左叶事件”的座谈会。贾唯英在这个座谈会上一开始就煽动说，类似“左叶”的人重庆也有，号召大家“有气出气”。在她的鼓动下，重庆日报、广播电台等单位的右派分子便在会上借题发挥，大放厥词。他们捏造、渲染了四十二件“事例”，借此攻击、谩骂中共重庆市委、市人民委员会等全市二十九个单位的所谓“左叶”。", "type": "paragraph"}, {"text": "座谈会后，贾唯英一方面说会开得很好，另一方面指挥记者将会上经过渲染、捏造的“典型事实”加以集中，写成了长篇消息和长达四千多字的通讯，并发了社论，配了漫画，在重庆日报头版连续刊登三天。这些稿件本来就已写得很恶毒，但贾唯英在审稿时还嫌火气不够，又挥动大笔再渲染捏造，突出标题。", "type": "paragraph"}, {"text": "重庆日报总编辑离职学习两年来，贾唯英实际上是代理总编辑的职务。在鸣放期中，她就利用这一地位把党报作为阵地，大量刊登煽风点火的消息和文章，企图打乱鸣放步骤，引起混乱。在鸣放初期，贾唯英要记者在报道中“大揭盖子”，“四面开花”，“造成声势”。为了搞乱局势，贾唯英不顾中共重庆市委当时的部署，极力设法在基层点火。５月中旬以来，重庆日报上连续出现了“厂矿领导按兵不动”、“机关干部要求创造鸣放条件”等大量恶毒放火的消息，造成机关、工厂、学校等单位一度紧张混乱。", "type": "paragraph"}, {"text": "据许多人的揭发，她几年来对市委的领导一直是采取阳奉阴违和抗拒态度，企图把重庆日报变成她的独立王国。她经常在报社采编人员中散播流言蜚语，破坏市委的领导威信。在“鸣、放”初期，重庆日报在她的把持下，在一个短时期内脱离了市委的领导，犯了不少严重的错误。５月份，中共重庆市委刚批评了重庆日报对机关点火的消息，在第二天报上又出现了厂矿领导按兵不动的点火消息。贾唯英还不止一次地出题目，企图煽动新华社、人民日报、四川日报等单位驻重庆的记者写稿批评中共重庆市委。她还指示重庆日报工作人员用读者投书办法在人民日报上对市委进行攻击。", "type": "paragraph"}, {"text": "许多人在发言中分析、揭露了贾唯英反党的历史根源。她出身于大地主家庭，剥削阶级思想在历次革命运动中没有得到彻底的改造。在１９５０年减租退押、清匪反霸时期，她曾包庇她的三个反革命兄弟，并因此受到党的纪律处分。贾唯英在受到处分后不但没有痛改前非，反而对党怀恨在心。因此，当资产阶级右派分子猖狂向党进攻的时候，她终于与党外右派分子里应外合，走上了反党的道路。", "type": "paragraph"}, {"text": "——原载《人民日报》1957年9月5日，原标题为“充当右派向党进攻的急先锋　贾唯英把持重庆日报疯狂反党，她是一个出身剥削阶级始终没有彻底改造的野心分子”。", "type": "paragraph"}]}