{"title": "物理系追查陈继述反党言行", "date": "1957-9-10", "authors": ["山东大学《新山大》记者"], "contents": [{"text": "物理系追查陈继述反党言行", "type": "title"}, {"text": ["山东大学《新山大》记者"], "type": "authors"}, {"text": "【本刊讯】物理系工会部门委员会的反右小组，连日举行座谈会，对右派刊物“民主报”付主编之一陈继述的反党言行，进行了追查与批判。", "type": "paragraph"}, {"text": "陈继述还是油印“民主报”的前身——物理系九三小组大字报的发起人之一。大字报的发刊词就是出自他的手笔。在发刊词里，陈继述处心积虑的企图煽动同学们起来，打乱党委的整风计划。说什么“同学提意见还能落莫”，希望大字报能起“抛砖引玉”的作用等等。起先，陈承认自己“不满意党委的整风计划”，说自己“当时认为同学起来也不要紧”。出言吞吞吐吐，不正面回答问题，在大家的追问下，他才承认了自己当时写文章的动机，是想“煽动同学起来，打乱党委整风计划”。", "type": "paragraph"}, {"text": "在鸣放期间的陈继述，是刘鸿宾小集团里的一员“干将”，刘曾当面夸奖陈“可靠”，“敢作敢为”。实际上，陈也的确非常积极卖力，除了大字报的发刊词，他先后还在大字报上写了“汇报典型”，“肃反总结必须重做”，和第二期油印“民主报”的代社论“要根除三害还必须继续大放大鸣”等反党文章。“汇报典型”一文是用彻头彻尾的捏造的“事实”，对积极分子大肆诬蔑，并攻击汇报制度。文中有一首打油诗，说什么“天下算我最积极，日夜伪报把墙砌……”，把积极分子说成是以“伪报”为能事的。陈承认自己写这篇文章是“对汇报的不满与怀疑”。“肃反总结必须重做”一文，恶毒地攻击了肃反，把肃反说得一无成绩，说“多少无辜的人被威吓………人权横遭蹂躏，身心健康受到严重摧残。”“令人痛心之极”！并反嘲地把群众在运动中受到阶级教育说成是“因为肃反的各种错误和偏差，才使群众的觉悟提高的”。又深恶痛绝的咒骂肃反总结里指出“成绩是肯定的，缺点是难免的，运动是健康的”是党八股。陈继述这样恶毒地企图否认肃反成绩，并不是偶然的。早在平反的时候，陈就到处散布肃反有“打击报复”的论调，同情在肃反中有严重反革命嫌疑分子束星北被斗。在这些无可抵赖的事实面前，陈继述承认自己的文章“是夸大其辞”“是错误的”，“不像提意见”“是夸大缺点缩小了成绩”。在检查自己的思想时，他说自己“对组织有距离，对某些措施有不满情绪”，又说：自己“思想未改造好，个人主义思想浓厚”、“立场有问题”等等。但是他仍辩护说自己并“没有全盘的否认肃反成绩”。", "type": "paragraph"}, {"text": "陈继述为“民主报”第二期写的代社论——“要根除三害还必须继续大放大鸣”一文，是对当时出现的反批评的大字报进行反击，他把这些反批评说成是“奇怪现象”；而为反党的言行“撑腰”。会上有人揭发：直到反右派之后，陈继述还企图和李仲益，王应素合写一分材料供给正在被追查中的右派分子刘鸿宾。由此，则见陈继述的反党立场和思想是多么根深蒂固。但是陈继述在自己的检查中，却躲躲闪闪。会上大家都清楚的向他指出：只有彻底交代问题，挖掘自己反党思想，用事实来证明自己背叛右派的立场，才能回到人民的队伍里来。", "type": "paragraph"}, {"text": " 来源：山东大学《新山大》，1957年9月10日。", "type": "paragraph"}]}