{"title": "部队美术界吕恩谊反党小集团的阴谋活动被揭露", "date": "1957-9-14", "authors": [], "contents": [{"text": "部队美术界吕恩谊反党小集团的阴谋活动被揭露", "type": "title"}, {"text": "《解放军报》讯　经过穷追猛剿，吕恩谊反党小集团原形毕露。他们是一伙披着美术工作者外衣的反党野心家。在祖国天空黑云乱翻的那些日子里，他们与资产阶级右派相呼应，向党进行了疯狂的进攻。", "type": "paragraph"}, {"text": "徐介城穿针引线", "type": "subtitle"}, {"text": "一向沉默的徐介城（中尉，“解放军战士”社美术编辑），在整风中突然活跃起来了。５月２１日，他到原公安军政治部美术组，找到张钦若、任继学等密商，计划要挟总政治部召开美术工作者座谈会，以便利用这个合法讲坛，向党进攻。但张钦若、任继学认为自己本钱不够，于是，三人又到海军去请吕恩谊“出山”作主。", "type": "paragraph"}, {"text": "吕恩谊召开反党“黑会”", "type": "subtitle"}, {"text": "吕恩谊是海军政治部宣传部的美术创作员。他听了徐介城、张钦若的话，顿时眉飞色舞，连说：“好得很！”原来这个吕恩谊，早就在窥测方向，等待反党时机。他们密室策划以后，决定首先拉拢煽动驻京部队美术工作者，以便取得更多的“炮弹”。", "type": "paragraph"}, {"text": "５月２２日，吕恩谊请来了驻京部队许多机关的美术工作者。吕恩谊以主谋身份主持会议，号召诉苦。任继学等提着酒瓶，嚼着香肠，挖空心思，极尽污蔑、丑化、讥讽之能事，谩骂党的领导和老干部。任继学制造了许多耸人听闻的事例，煽动美术工作者起来反党。他的恶毒的污蔑，得到了吕恩谊的支持。他并且具体提出向党进攻的方针策略说：“我们光从个人角度提问题不行，应为美术界提问题，不要提鸡毛蒜皮的小事，应抓住重点，集中火力，面对总政。”“不能单纯诉苦，光诉苦解决不了思想问题，应纠正制度。”在反党集团核心分子操纵下，这个非组织会议，作了两条决定：一、联名写文章，争取舆论界支持；二、推选代表到总政要求召开美术工作者座谈会。最后，吕恩谊狂妄地敲着桌子说：“我们一定要搞到底！”“你们分头准备材料，我综合”，“要人民日报和北京各报发表，我认识邓拓、华君武……我可以站在那里强迫他们发。”", "type": "paragraph"}, {"text": "２４日，吕恩谊带领徐介城、张钦若、任继学等六人到总政“请愿”。总政宣传部李伟副部长接见了他们，并表示：“总政已准备召开美术工作者座谈会，怎样召开，在哪里开，都在准备中。”这说明总政对美术工作这朵花是关怀的，而吕恩谊等却污蔑说：“这是领导上在争取主动。”为了操纵总政美术工作者座谈会，吕恩谊等一方面在背后拨弄是非，造谣中伤，说什么“组织上对召开座谈会不积极”，“是我们强硬要求迫使的”。企图在开会前，首先激起驻京美术工作者对总政领导不满和对立，以利他们的活动。另一方面，吕恩谊等分头四处奔走点火，企图扩大反党声势。", "type": "paragraph"}, {"text": "密室策划，准备操纵美术座谈会", "type": "subtitle"}, {"text": "两天以后，吕恩谊反党小集团召集了第二次反党会议。在这次会议上，他们着重研究了三个问题：一、如何造成声势，取得舆论界的支持；二、如何操纵总政宣传部准备召集的驻京部队美术工作者座谈会；三、到政治学院点火。密谋中，还分工负责邀请“人民日报”、“文艺报”、“中国青年报”记者参加总政美术工作者座谈会。　　在这个反党集团密谋会上，吕恩谊对美术座谈会的发言做了具体安排。他对王耀说：你在总政吃苦最大，你的意见最精采。你就谈领导上叫你画螺丝钉的事。并叮嘱任继学打头炮，说：“你要说明会议目的和大家的决心，对总政领导的态度也要点一下。”吕恩谊还一再叮嘱要造成“紧张气氛”，“要避免领导从中发言，而冲淡会场气氛。”“不要让他们（指领导）左右，应该发扬独立思考。”他们的反党决心多么凶狠，布置的多么周密。", "type": "paragraph"}, {"text": "积极串连企图扩大反党集团", "type": "subtitle"}, {"text": "吕恩谊等利用部分美术工作者存在着“成名成家”和“飞黄腾达”、追求个人名利的思想，以及他们的一些不满情绪，来煽动他们反党。吕恩谊知道中央美术学院谷文达对部队美术工作有过意见，就着人动员他说：“你的意见很精采。一定来参加，你就说陈沂部长不叫你画画叫你当处长的事，这个例子最生动、最好不过。”他们认为“政治学院那些人，从美术学院毕业后，照理应当搞创作，可是领导上叫他们画箭头（指画地图、图案），他们很不满。在这次会议中是个很大的力量。”于是便去政治学院点火。", "type": "paragraph"}, {"text": "吕恩谊向政治学院的美术工作者煽动说：“大家有很多苦要诉”，“你们政治学院是受摧残最深的，应该勇敢发言。”说时拍桌子打手势，做得很激动，想把对方的火苗煽起来。", "type": "appellation"}, {"text": "政治学院同志说他们工作忙，不能都去。吕恩谊还再三说服他们每个人都去，说：“人少，会议没气氛。”", "type": "paragraph"}, {"text": "在美术座谈会上兴风作浪", "type": "subtitle"}, {"text": "在第二次反党密会上，吕恩谊等研究了操纵美术座谈会的手段，排好了发言次序，并且布置：在每个发言之后，要举手喊拥护，造成声势，操纵会议情绪。还说：“文化部原领导人不在了，说什么都可以”，公开号召大家捏造污蔑。", "type": "paragraph"}, {"text": "６月１日，总政宣传部召集的驻京部队美术工作者座谈会开始了，吕恩谊反党集团的活动更加露骨和疯狂。总政宣传部只通知了三十来个人开会，吕恩谊等竟纠集了五、六十人参加，还私自请来了“文艺报”、“中国青年报”记者。搞得领导很被动。在会上，主谋者吕恩谊和核心分子徐介城、张钦若、任继学经常坐在一起，挤眉弄眼，递条子，喊口号，企图完全操纵会议。在会上任继学等一再恶毒攻击领导，说“军队不要美术工作”，“领导愚蠢的不如猪”。王冰同志听了很气愤，在发言中指出任继学不该骂人，吕恩谊就站起来说：“王冰的发言简直是教训人，谁骂了领导？缺点不是愚蠢，难道是聪明？”", "type": "paragraph"}, {"text": "当有的同志提出美术工作编制等具体问题时，吕恩谊立即起立说：“现在不是研究编制问题”，“不是编制决定一切，而是思想决定编制。”“这是一个深刻的思想斗争。”吕恩谊在会上并且公然威胁总政领导说：“我不只是部队美术工作者，共产党员，而且是美术家协会会员，社会公民，部队美术工作解决不好，要闹到社会上去！”吕恩谊并且一再利用两个画家牺牲的意外事件进行煽动，企图在会上、在整个美术界放起一把大火。", "type": "paragraph"}, {"text": "在吕恩谊反党集团的煽动下，有些人也随风而起，跟着喊“现在部队美术是靠它自己的倔强生命力在那里生长。”说什么“美术工作不是‘争鸣’，而是‘争命’”。甚至污蔑总政召开这个座谈会没有诚意。", "type": "paragraph"}, {"text": "第一天会议进行到中午休息时，吕恩谊、张钦若、任继学等还到饭馆密会，策划进一步操纵下次会议。", "type": "paragraph"}, {"text": "揭开“画皮”看反党集团的真面目", "type": "subtitle"}, {"text": "吕恩谊等人反党活动蓄谋已久。据吕恩谊交代，他们这次的反党活动，是阴谋夺取军队美术工作的实际领导权的第一个步骤。他想通过这次总政召开美术工作者座谈会，来树立自己的威信。他们还想要挟总政成立大创作室、美术家协会军队分会，这样他们就可能调到总政创作室来。吕恩谊说：“我知道总政创作室那些老头子怕麻烦，他们是斗不过我的。”并且他们在总政座谈会上，已经提出外行不能领导内行，要求一个内行的美术家当副部长，要把美术工作提到重要岗位上，要求全军美术工作，业务上归总政创作室直线领导，要给他们权，要给他们专门经费。他们妄想通过搞大创作室，来进一步夺取军队的美术工作的领导权，来改变军队美术工作的方向。", "type": "paragraph"}, {"text": "他们为什么敢这样做，他们更大的阴谋是什么，他们的背后牵线人是谁？现在海军政治部等单位的同志们正在继续围剿追查中。", "type": "paragraph"}, {"text": "来源：《解放军报》1957年9月14日，原标题为“部队美术界反党逆流怎样掀起来的，吕恩谊反党小集团的阴谋活动被揭露”。", "type": "appellation"}]}