{"title": "江苏工业系统中中间分子对反右派斗争疑虑很多", "date": "1957-9-13", "authors": [], "contents": [{"text": "江苏工业系统中中间分子对反右派斗争疑虑很多", "type": "title"}, {"text": "新华社江苏13日讯　江苏省级工业系统中间分子疑虑仍然很多。", "type": "paragraph"}, {"text": "江苏省级工业系统反右派斗争已经进行两个多月，最近工业机关党委会，对中间分子的思想作了分析。目前中间分子的思想顾虑仍然很多，怕戴右派分子帽子，在斗争中随波逐流。", "type": "paragraph"}, {"text": "(一)部分中间分子在斗争中处处小心谨慎，不讲话或少讲说，怕讲错了扣上右派分子帽子，怕人家批评他有右倾情绪。手工业管理局有一个团员说：“我怀疑现在是不是言者无罪呢？每次运动都要检查思想的，已成为规律，反右斗争中还是不讲为妙。”有些在鸣放中说了一些错话的人，思想包袱沉重，怕随时戴上右派分子帽子。工业干部学校有的教员哭哭啼啼，饭也吃不下，经常向领导干部和积极分子摸底。有些中间分子，因有些会议没有让他们参加，有的工作没有让他们和左派一起做，从而引起领导上对他不信任的怀疑。", "type": "paragraph"}, {"text": "有些中间分子不推不动，随风倒，自己不动脑筋，对反右斗争采取无所谓或根本不关心的态度。设计院中间分子陈翊华，从整风到反右斗争一直不讲话，叫他参加会议，他假装搞专业，实际上他是在看业务书籍。", "type": "paragraph"}, {"text": "(二)有些中间分子，对暴露出来的右派分子，表示怀疑，并提出不同看法，在斗争中采取观战的态度。设计院在斗争右派分子何彦玕时，中间分子提出不少意见，说何是监察通讯员，又是先进工作者，仅是个人主义，想当科长，不是反党反社会主义，而是思想问题。对这个右派分子斗争了两个多月，工程师韩兰舟仍有怀疑，说是思想问题。还有些中间分子，在斗争开始比较积极，但斗争了一个时期，见右派分子仍不低头，就有点动摇，怀疑是否搞错了。", "type": "paragraph"}, {"text": "(三)有的中间分子同情和讨好右派分子。南京电业局右派分子潘秀琴在会上说：“你们不准我自由，不准我记笔记(一工人因她瞎记而义愤，将她笔记本夺下)”，副总工程师仇复生接着说：“在西欧国家是可以的，在这里是不行的，我们都是搞科学的……你们要听听我们的话。”这位副总工程师，并私自找潘谈了四次话，安慰她：“你受委屈啦，忍耐一些吧。”还有的中间分子，在斗争会上发了言，背后又向右派分子解释他的用意。有的虽在会上发言但不是斗争，而是在劝说右派分子下马。", "type": "paragraph"}, {"text": "(四)旁观党组织的态度，看看党对待有问题的党员和群众是否一视同仁，也有人不服气，提出为什么党内的一些问题不进行公开批评。工业干部学校有个中间分子说：“你们党员的问题比我们严重，看看你们怎么办。”有的中间分子说：“看到党员对某一个人批评，就认为是党委已经确定了的对象，所以我们不敢发言”，意思是党委已确定了的对象，他们就不敢提出不同意见。", "type": "paragraph"}, {"text": " 来源：编自江苏省委整风动态，原载新华社《内部参考》1957年9月。", "type": "paragraph"}]}