{"title": "连续施放毒箭攻击党的领导，周颖原是康泽的密友胡风的亲信", "date": "1957-9-11", "authors": [], "contents": [{"text": "连续施放毒箭攻击党的领导，周颖原是康泽的密友胡风的亲信", "type": "title"}, {"text": "本报讯邮电部职工和民革邮电部支部成员们，最近向右派分子周颖进行了严肃的说理斗争。", "type": "paragraph"}, {"text": "周颖（女）是民革中央委员及北京市委委员，现任邮电部劳动工资处的处长。这个右派分子，在今年４、５、６月份，在以所谓帮助党整风的幌子下，向党进行了猖狂进攻。在邮电部、社会主义学院、民革中央、民革北京市委，以及她所在的邮电部劳动工资处的座谈会上，无中生有、颠倒黑白，对党、对党的领导、对社会主义制度，连续施放了一系列极其凶狠的毒箭。", "type": "paragraph"}, {"text": "她曾和储安平的“党天下”一唱一和，在社会主义学院、在邮电部民主党派座谈会上，她一再叫嚣什么“看来就是一个人解决问题，以党代政，以人代党，不仅非党员无权，就是党员也无权”，她并狂妄地说：“这个问题根本上要从中央考虑”。", "type": "paragraph"}, {"text": "这个右派分子对伟大的肃反运动极其仇恨。她在社会主义学院的发言中说肃反中的偏差“不是个别的”，她诬蔑肃反是“法外有法”，“肃反对象被斗错了的人就有９９％”。她和罗隆基唱出同样的声调。罗隆基要组织所谓“平反委员会”，她就在民革中央提出要成立什么“群众性的组织”以分析处理群众中的意见。她还制造了一套极其荒唐的定义，说什么“不直接夺取政权就不能算是反革命”，说什么“胡风只是想在文艺界占点地位，并不是要推翻党的领导”，她还厚颜无耻地到处为胡风的反革命罪行辩护，企图为胡风翻案。", "type": "paragraph"}, {"text": "这个右派分子，在整风运动一开始就别有用心地挑拨民主党派和共产党的关系，她诬蔑说：民主党派几年干的只是“歌功颂德、锦上添花、火上加油”的事，她又挑拨说民主党派不应该“共产党叫怎么办就怎么办”，企图挑起民主党派和共产党对立，“分庭抗礼”。尤其狠毒的是，她竟煽动共产党员和党员领导干部“起义”，她诬蔑共产党内有“重大问题”，她要共产党员和党的领导干部“马上站出来，立即出马”打开锁在“保险柜”、“保密箱”里的“大问题”，对党来个“内外夹攻”。当右派分子向党进攻最疯狂的时候，也是祖国天空乌云乱翻的那几天，她兴高采烈地到处叫喊什么“真是全国兴奋象办喜事，真热闹……。”", "type": "paragraph"}, {"text": "这个右派分子所以这样凶狠，不是偶然的。虽然她吹嘘自己是什么“进步人士”，但实际上她是蒋介石手下特务头子康泽多年的密友。早在１９２６年她在日本时期，就同臭名昭著的反革命分子胡风勾搭在一起，长期拜倒在胡风门下，成为胡风的亲信。直到１９５５年全国肃反运动开始，胡风反革命集团的第一批反革命材料在报纸上公布以后，她仍同胡风有极其密切的联系。", "type": "paragraph"}, {"text": "邮电部反右派斗争开始以后，她不但没有老老实实交代自己的反动言行，反而跑到北京矿业学院一个熟人家里躲了一个星期；回到邮电部以后，至今仍是吞吞吐吐没有彻底交代。根据邮电部的工作人员和民革邮电部支部成员们初步揭发的材料，不但周颖本人是个反党反社会主义的右派分子，在她的周围还有一批同谋者，她在社会主义学院向党进攻的发言稿，就是她和她的丈夫聂绀弩共同草拟的。这些同谋者至今也象周颖一样并未彻底交代。", "type": "paragraph"}, {"text": "来源：《人民日报》1957年9月11日，原标题为“连续施放毒箭攻击党的领导，周颖原是康泽的密友胡风的亲信，邮电部职工正对这个凶恶的右派分子进行说理斗争”。", "type": "appellation"}]}