{"title": "万光同志在新华社国际部全部批判李慎之大会上的发言", "date": "1957-9-13", "authors": ["万光"], "contents": [{"text": "万光同志在新华社国际部全部批判李慎之大会上的发言", "type": "title"}, {"text": ["万光"], "type": "authors"}, {"text": "在鸣放期间，李慎之在五月一日（党发布整风指示的那天），晚上和我谈得最多，其它场合只是三言两语。", "type": "paragraph"}, {"text": "那次谈话，从斯大林问题开始。他说斯大林专政的黑暗超过历史上任何时期。他从苏联谈到中国，谈到他自己的感受，他说，解放后八年的控制严密，是“仁慈的专政”。解放八年来感到的压抑超过历史上任何时期。许多问题不能讨论，思想不活跃，现在这种环境产生不了马克思、恩格斯。领导同下级许多问题不能谈，所以领导要有自己的办公室。为什么新社会在李慎之看来这样阴暗？究竟是什么样的压抑？李在检查中说并无强烈意识，实际上是很强烈的。", "type": "paragraph"}, {"text": "李那次还从斯大林问题和波匈事件，谈到西欧反共国家中有些党员退党的问题，他然后说，一个人入党就为认为党是正义的，如果认为党是非正义的，就不会入，在党内也很难呆下去，当时他没有说自己，我要问：你自己究竟认为党怎么不正义？", "type": "paragraph"}, {"text": "他说，他在二十大以后一直深夜不眠，考虑为什么我们的制度会产生斯大林问题，他从苏联又谈到中国，说我们过去八年“仁慈的专政”如果为了建立新的秩序还可以说是必需的，而今后再继续下去就不堪设想。他认为现在中央有些问题尚未看到，令人担忧，他说他早就感到人民内部矛盾问题，但是毛主席在提出十大关系时还把这个问题放在最后，当时如果不是策略上的考虑，就是还没看清楚。李慎之这种以担忧为名，实际上是要使人对中央领导怀疑，要动摇对中央领导的信心。", "type": "paragraph"}, {"text": "他还具体谈到我们的政治制度。他说，民主集中制、人民代表大会制度到底有什么优越性，他在出国期间和一些高级领导人（他没有说是什么人）也讨论过，但是他们也搞不清楚。他说很多问题要专家研究，像政治学、社会学，资产阶级有一套，我们没有，为什么政治上不能向西方学习。", "type": "paragraph"}, {"text": "我认为他谈的不只是苏联，苏联只是作为引子，主要是谈到中国。而且他对中国的制度是有反对的，有要改变的，有他要建立的。我要问：为什么专政下去不堪设想？你认为中央哪些问题没有想到？民主集中制、人民代表大会制度究竟有什么问题？中国在政治制度上具体怎样去学习西方？要学习西方政治学、社会学中什么东西？要有什么样的“专家”？", "type": "paragraph"}, {"text": "他对整风运动是怀疑的，把很多问题说成是制度问题。他怀疑思想改造，说运动只能压一压思想不能解决问题。我谈到整风中的问题，如稿件出路、社内组织机构等问题，他都兴趣不大。他认为应该活泼思想，考虑国家大事，考虑制度问题。还说我表露自己意见太少，想得太少，应该多想他所谓的“大问题”。他说我入党不久，可以回忆在入党前有过的情绪和意见提出问题来，来看处在非党者和党的关系。幸好我当时就感到这些论调不对头还没有被他“启发”过去。我要问他：这种他所谓的“启发”、“活泼思想”、“推心置腹”不是点火是什么？究竟只是像他现在所说的在客观上起了点火的作用，还是主观上就是要点火？事实是明摆着的。", "type": "paragraph"}, {"text": "来源：《李慎之材料之十一》（内部材料定期收回）", "type": "paragraph"}]}