{"title": "粉碎资产阶级新闻学复辟的阴谋", "date": "1957-9-18", "authors": ["李龙牧"], "contents": [{"text": "粉碎资产阶级新闻学复辟的阴谋", "type": "title"}, {"text": ["李龙牧"], "type": "authors"}, {"text": "在资产阶级右派反党反社会主义的进攻中，夺取报刊领导权是一个极重要的方面。他们曾篡改了一些报纸的政治方向，曾力图在另一些报纸打开缺口，并曾大叫大嚷要求办反党反社会主义的“同人报”。另一方面，他们又极力反对无产阶级新闻学，宣传资产阶级新闻观点，企图复辟资产阶级新闻学，毒害新闻工作者的思想，从而由内部破坏报纸。反右派斗争展开后，右派夺取新闻阵地的野心已被粉碎，反对复辟资产阶级新闻学的斗争也已开始。这是新闻工作中的两条道路的斗争，必须进行到底。", "type": "paragraph"}, {"text": "在复辟资产阶级新闻学的阴谋中，起了重要作用的是右派“理论家”王中。他恶毒地攻击无产阶级新闻学，同时几乎不加掩饰地搬运了资产阶级新闻学的一切主要点而建立了他的新闻学体系。他在几个省的新闻工作者中散布谬论，攻击党的报纸，妄想影响它们的性质。他在未来的新闻工作者——大学新闻系学生中播种毒素，狂妄地企图建立他的资产阶级新闻学“学派”；并采取手段，建立其势力范围，妄想独霸黄河以南。他疯狂地企图在一些省份逐一办起与党对抗的“同人报”，借以挤垮党报。", "type": "paragraph"}, {"text": "由于近两月的批判和揭露，王中反动理论的真相已大白于天下。这证明一切反对无产阶级新闻事业的论客们总是要进攻报纸的阶级性和党性、反对党对报刊的领导的。这使我们更深刻地懂得了，报刊的党性和党对报刊的领导是我们新闻事业的命脉，我们必须象保护生命一样的保卫这种无产阶级新闻学的根本原则。", "type": "paragraph"}, {"text": "我们不能低估资产阶级新闻学在我国传播的可能，及其对我国新闻工作者的腐蚀作用。", "type": "paragraph"}, {"text": "首先应该看到，资产阶级新闻学的宣传者在我国还大有人在。例如，右派分子顾执中便曾借发展新闻教育事业为名，要求恢复传播资产阶级新闻学的阵地。许多新闻界右派是资产阶级新闻观点的积极宣传者。王中的宣传便是与党外新闻界右派配合进行的；他援引对某些有错误的报刊的吹嘘来证实他的理论，这些右派又利用他的理论进一步宣扬他们的观点，并提出办“同人报”之类的要求，成为新闻界右派向党进攻的一个重要方面。其次，资产阶级新闻学在新闻教育工作者中有相当的市场。复旦大学的青年教师和学生中不少人深受王中的影响，甚至有人立志“愿为王中理论终身奋斗不懈”。其他学校也有一些人完全陷入了修正主义的泥坑。他们说什么列宁关于报纸是集体的组织者的定义似乎已经过时，不能再适用于建设社会主义的时代，企图借以反对报纸为中心工作服务。他们捏造什么“五性一统于党性”的说法以丑化无产阶级新闻学，实际上是企图否定关于报纸的党性的学说。他们甚至公然把马克思主义关于报纸的根本观点当作“教条主义”，高喊所谓“新闻教学的危机”，不加掩饰地说“与其要教条主义，不如要唯心主义”。当然，我们的新闻教育事业虽然年轻、还有缺点，修正主义者所诬蔑的那种“危机”却是根本不存在的。但对于那些从来没有刻苦地、联系实际联系思想地学习和研究无产阶级新闻学，却匆匆地拜倒于资产阶级新闻学之前的人们，那他的言行却正表现了危机之所在。这是不能不加注意的。", "type": "paragraph"}, {"text": "另一方面，资产阶级新闻学也经过不同的途径广泛地影响着新闻工作者。根据已经揭露的材料，王中活动过的报社中都有一些人受了他的影响。王中没有去过的地方也有这种思想在起腐蚀作用。“新湖南报”的反党小集团便是因为坚持资产阶级的办报路线，企图篡改报纸的根本方向，并进行反党活动而堕落为右派集团的；在他们的活动中也使用了王中武器库中的炮弹。各地新闻工作者中要求办“同人报”、“同人通讯社”乃至“同人广播电台”的叫嚣活动炽盛一时，这也是资产阶级新闻观点腐蚀作用的具体例证。这些人中有一些从来就是右派，但有不少却是因受资产阶级新闻观点腐蚀甚深才完全走入迷途的。", "type": "paragraph"}, {"text": "资产阶级新闻学能在相当一部分新闻工作者中发生腐蚀作用的重要原因，是它的宣传现在已穿上了帮助改进工作的外衣。它的论点常似乎是针对我们工作中的缺点的改正办法，因而有一定的欺骗作用。同时，缺点在克服过程中，成熟的经验还不多，工作人员的认识也便不能完全一致，因此，一些不正确的观点便成了资产阶级新闻学传播和生长的肥沃土壤，或竟直接出现了内外呼应、同气相求的现象。试举二例。", "type": "paragraph"}, {"text": "第一，自党中央提出“百花齐放、百家争鸣”的方针之后，在报纸工作中强调了党报既是党委的机关报，又是人民的报纸这个特点；同时指出报纸上的言论不必一字一句完全代表党，并且可以允许发表同共产党人的见解相反的文章。这是我们报纸工作中的一项重要改革。但人们对这种改革的理解却运不是一致的。从根本上看可以归结为两种：一种以为党报是党委的机关报又是人民群众的报纸并不是一个完全新的问题，党性和人民性从来就是一致的。党报发表与党不同甚至相反的意见，目的是为了贯彻“百家争鸣”的精神，使思想界更加活跃，使马克思主义的真理愈辩愈明。党报不必一字一句代表党委，但作为一个整体，它总是党的机关报，不可能是一部分代表党另一部分不代表党的某种混合物。另一种看法却不然，他们以为党报同时是人民群众的报纸似乎是一个新问题，是为了调合党性和人民性的“矛盾”而提出的。报纸的言论可以不完全代表党是“开放言论自由”；在“百家争鸣”中，思想上的阶级斗争不是应该加强而是应该放松，“放”而不“争”。甚至有人由此认为党报可以不再是党委的一个工作部门，可以和党委分庭抗礼了，因而闹起独立性来，以为必如此才能保障“百家争鸣”。这两种看法显然是完全对立的。", "type": "paragraph"}, {"text": "第二个例子是扩大报道范围问题，在这里也有对立着的两种观点。一种认为随着建设时期的到来，报纸应该在以报道当前的阶级斗争和生产建设的中心问题为主的前提下扩大报道范围，充分反映人民群众在这伟大时代中的各方面的丰富多样的生活，以鼓舞人们更好地建设社会主义。扩大报道范围是为了使报纸更好地服务于阶级斗争和生产建设。另一种看法则以为扩大报道范围就是不要把主要的篇幅再来反映和指导当前的阶级斗争和生产建设，而应该发表那些关于琴棋书画、花鸟虫鱼，女演员蜜月等一类稿件，以适应“读者兴趣”。", "type": "paragraph"}, {"text": "很显然，对这两个问题的后一种看法是完全错误的。新闻界右派就这样把我们改进工作的正确口号加以歪曲，来掩护贩运资产阶级新闻学。而在新闻工作者中，或多或少赞成或同情后一种看法的往往并不是少数，这就是新闻界有供右派思想成长的肥沃土壤的具体原因。要彻底克服资产阶级新闻学复辟的阴谋，批判其个别宣传者是重要的，但不是足够的。我们应该继续在新闻工作者中展开大辩论，一面反击右派，一面正确地改进工作。这将是大大提高我们的党性锻炼的一场大战斗，也将是我国无产阶级新闻学彻底战胜资产阶级新闻学的一个最重要的战役。", "type": "paragraph"}, {"text": "右派分子为了贩运资产阶级新闻学，曾恶毒地攻击无产阶级新闻学。例如王中便硬说“无产阶级只有在取得政权后……才有新闻学建设的需要”，使人们觉得它不过是一个几岁的幼儿，没有什么可学。这种论调曾迷惑了一些新闻工作者和新闻教育工作者。必须击破这种蛊惑人心的捏造。", "type": "paragraph"}, {"text": "必须看到，无产阶级新闻学的因素已有很长的历史。马克思从一开始政治活动便注意利用报纸这个有力的武器，他最早的不少著作便与新闻学有密切关系。这是百余年前的事。列宁创办“火星报”时提出了关于报刊作用的经典性定义，系统说明了他的观点，并在“火星报”的活动中实现了这种观点，奠定了无产阶级党报学说的基础，这也已有五十年以上了。中国共产党从一开始便注意利用报刊。在第二次国内革命战争时期那样极严酷的白色恐怖中，党便在白区出版的秘密报刊上开始译介列宁论党报的文章，并成立过“中国新闻学研究会”，研究党报的方针和作法，提出了一些有价值的意见。只是由于白色恐怖，这些活动还不能取得确定的成就。但在解放区中则已开始积极把马克思列宁主义办报原则付诸实践。１９４２年整风运动之后，马克思列宁主义党报学说与我国革命实践结合起来，形成了适合我国具体情况的系统的办报路线和方法，由此建立了我国无产阶级新闻学、我国党报学说的基础，并在以后多年的实践中不断发展和丰富起来。王中之流妄图贬低无产阶级新闻学，只是暴露出他们是不顾事实的说谎者而已。", "type": "paragraph"}, {"text": "右派分子们还讥笑我们没有出版什么无产阶级新闻学著作。王中也不胜鄙夷地说：无产阶级新闻学只有一些“工作指示、决定、单篇论文以及工作总结，尚无系统的、完整的涉及各方面的新闻学”。的确，现在还没有一本马克思主义新闻学教科书。但是，把是否写成了教科书与是否建立了一门科学混为一谈，是一种浅薄无知而又别有用心的诡计。怎么叫建立了某一门科学呢？简单地说应该是指掌握了某一种社会现象或自然现象发展的客观规律，加以理论的说明，并能运用这规律来正确的指导实践。达到了这种程度而没有写成教科书，完全不妨碍我们说已基本上建立了某一门科学。反之，不能揭示客观规律而编造出无论多少高头讲章，也不过是一些伪科学的骗局。由此可见，资产阶级新闻学尽管各种著作汗牛充栋，但它一切从新闻事业的“超阶级性”这个完全违反事实的胡说出发，因而在一切基本问题上都是伪科学的欺人之谈，根本不可能说是一门科学。而无产阶级新闻学虽然今天还很不完备，却是唯一真正科学的新闻学，才能说到建立一门科学。", "type": "paragraph"}, {"text": "“你们一笔抹煞”。不，我们并不把资产阶级新闻学看成一无可取，它所积累的关于新闻的采访写作和编辑处理的某些技术经验，有的还可供参考。但即使是这一部分也决不值得高估。资产阶级新闻学从新闻事业是“超阶级”的、新闻记者是“无冕之王”这种弥天大谎出发。他们的记者编辑根据这种伪科学的观点工作，他们的“新闻学者”又根据这种观点处理其工作经验。反科学的毒素浸透在资产阶级新闻学的每一行中，甚至采访中采取贿买、盗窃的手段也无耻地列入新闻学内。不先加以彻底批判，便不可能有正确的取舍辨别，无法沙里淘金。借接受遗产之名为复辟资产阶级新闻学大开方便之门，是决不能允许的。", "type": "paragraph"}, {"text": "“你们故步自封”。不，我们并不否认我国无产阶级新闻学的教学和研究工作还有不少缺点，这门科学还远不完备，需要长期的多方面的努力。但决不能因而容忍资产阶级新闻学复辟。正相反，必须粉碎这种复辟阴谋，并在与资产阶级新闻学作斗争中发展无产阶级新闻学的研究工作，才能使它健全和完整起来。我们已经看到，这一次新闻界资产阶级右派发动的猖狂进攻，和我们对这种进攻的声势浩大的反击，已揭示了极为丰富而生动的事实，足以充分证明无产阶级新闻学的不可战胜性，并为新的研究提供了充足的材料和广阔的天地，这将使我们的无产阶级新闻学无比地丰富起来。我们将满怀信心地在粉碎资产阶级新闻学复辟阴谋的基础上，努力加强研究工作，充实和改善教学，使无产阶级新闻学的教学和研究有一个新的跃进。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年9月18日。", "type": "paragraph"}]}