{"title": "河南省各民主党派反右派斗争的情况", "date": "1957-9-17", "authors": [], "contents": [{"text": "河南省各民主党派反右派斗争的情况", "type": "title"}, {"text": "新华社郑州17日讯　河南省民革、民盟、民建、九三学社等民主党派，自6月中旬反右派斗争开始到8月底止，已经揭露出右派骨干分子和一般右派分子二百一十七人，占全省民主党派成员一八一四人的12％；其中带有反党聪明和集团性质的有十三个。", "type": "paragraph"}, {"text": "这些右派分子的情况是：在民盟各级组织内挖掘出的右派分子共六十八人，占民盟成员总数的8．9％，其中大小集团四个；在民革各级组织内挖掘出右派分子五十六人，占民革成员总数的10．6％，其中大小集团四个；民建组织内右派分子七十九人，占民建成员总数的16．9％，其中大小集团三个；在九三学社内右派分子十二人，占九三成员的24．5％，内有大小集团二个。此外在农工民主党现有的四个成员内，有右派分子二人。", "type": "paragraph"}, {"text": "在各民主党派的省级领导成员中：民革省委委员及候补委员三十三人，有右派分子九人，占27％；民盟省委委员、候补委员二十三人内，有右派分子六人，占26％。", "type": "paragraph"}, {"text": "根据目前已揭露出的材料，在民革和民盟的一些大右派分子之间，有着一个密切联系的反共集团。这个反共集团的首领是民盟河南省委主任委员王毅斋，其主要成员有刘积学(民革省委副主任委员)、李静之(民革省委宣传处长)、郭仲隗(民革成员、河南参事室主任)、刘希程(民革省委委员)、张仲鲁、张静吾(二人都是民盟河南省委委员)，还有无党派人士罗绳武(郑州师专校长)、苏金伞(省文联副主任)等。李静之是这个集团的军师。从6月初张云川到河南联系的情况看，这个反共集团也是章罗聪明的一个“分支”。张云川担任着上下联系的任务。那次，张一到郑州，便找王毅斋、张仲鲁、刘积学、罗绳武等进行密谋活动。当时，王毅斋对张云川奉令来郑建立农工民主党一事表示极力支持，并同意在民盟中物色一些对象“跨党”；刘积学也答应在中医界帮助发展农工民主党；张仲鲁并接受张云川的指示愿为河南农工民主党的负责人。", "type": "paragraph"}, {"text": "据揭露出的材料还证明，这个右派反共集团和民革、民盟组织内的其他右派集团都保持着联系。例如，在民革中，刘积学、李静之、郭仲隗等右派骨干分子，他们一面与民盟王毅斋互相勾结，密谋反共；另一面在民革组织内又独树一帜，他们不但积极搜集向党进攻的材料，并且大力宣扬成立“联合监督小组”和布置推广“代书处”。在大鸣大放期间，李静之并亲自出马，三下开封和开封市民革组织中的右派分子一起进行密谋活动。在开封市民革组织内以宋建修为首的右派小集团，便是刘积学、李静之等反共联盟在开封的一个分支。而在开封的这个右派小集团又通过它的骨干分子周良栋，在省商业学校内，组织了一个小集团，而成为他们的“分号”。此外，民革的郭仲隗还在河南省参事室内组织起了一个反党小集团，它的成员是郭仲隗、魏少游、刘希程、范龙章等人，他们共同写了一个向党进攻的五项纲领，企图攻击和赶走参事室的党员副主任。", "type": "paragraph"}, {"text": "在民建组织内，在郑州市主要以禹品三(省工商联副主委，郑州市工商联主委)、吴彰耿(郑州市民建主委)为首，他们主张把民建办成对资产阶级说来是“夏天的扇子、冬天的火炉、黑夜的灯、太阳下的伞”。在公私合营企业中要求撤出公方代表，主张成立没有公方代表参加的私方门市部同国营公司竞争。右派骨干首领吴彰耿并且和开封市工商联副主任委员沈安卿为首的小集团保持着密切的联系，共同图谋篡夺省、市工商联及民建组织的领导权。", "type": "paragraph"}, {"text": "在九三学社，目前揭露出来的右派分子已将占成员总数的四分之一。其中最突出的右派分子梁仲康等竟狂妄叫嚣要“取消党、团员的领导资格”，并提出“通过竞选、轮流执政”的反动主张。在学校内也要有“教授治校”。在黄河水利委员会内九三学社右派分子阎树南、陈本善等大肆叫嚣“不会技术就不要领导技术”，又说：“现在的行政干部和技术干部是生产力和生产关系的关系”，现在的矛盾就是“生产关系阻碍生产力的发展”等。", "type": "paragraph"}, {"text": "——阚枫据统战部材料编写，原载新华社《内部参考》1957年9月23日。", "type": "paragraph"}]}