{"title": "电影工作者联谊会座谈会揭发钟惦棐", "date": "1957-9-19", "authors": ["新华社"], "contents": [{"text": "电影工作者联谊会座谈会揭发钟惦棐", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "据新华社１８日讯:中国电影工作者联谊会最近继续举行多次座谈会，进一步揭露和批判反党分子钟惦棐的反党反社会主义的言行。", "type": "paragraph"}, {"text": "座谈会上揭露的许多事实和材料说明，这个自诩为“权威”的钟惦棐，实际上是冒充内行、假充博学。许多导演、演员等人的发言都指出：他的一些文章中除了基本的观点有错误外，甚至有许多常识性的错误。如钟在“电影的锣鼓”一文中大加批评的“纸带录音机可否要改作磁性录音机”也要呈请电影局批准，其实这两者原来就是一个东西。钟惦棐从前在文化部艺术局、中共中央宣传部工作时，对党所分配的工作总是兴趣不大，从来不去很好地完成，采取了严重的自由主义的态度，他所办理的公文，非常粗糙，甚至文字不通。但非常热心自己的写作，追求个人的名利。他在中宣部时，自称与许多文艺处的领导同志“缺乏共同语言”，反对领导，和同志不来往，“离群索居”，但是和一些“知己”何迟、郭维等右派分子和一些被他欺骗蒙蔽的青年往返亲密，门庭如市，泄露党的机密，谩骂领导。他以“帮助”青年为名，将一些人控制在他的手下，企图造成自己的势力，例如他“帮助”青年作者张弦发表电影剧本后，凡是杂志编辑部要同张弦谈话，就必须通过钟惦棐，甚至到阻止张弦参加电影剧作讲习会、亲自代张收转稿费。钟到处搞钱，其手法之恶劣不下于吕班，他写信问张弦可否“送”他一点钱买书，居然受之无愧地接受了一百元。钟惦棐对“不拘小节的人”的剧本提出过一些意见，竟直接向长影编辑处长写信提出：“可否给我一点编辑酬劳”；但是要用“绝对的秘密的方式”。", "type": "paragraph"}, {"text": "大会上揭发的材料，证明了钟惦棐顽强地反对党的文艺方针。他厌恶谈艺术为政治服务，说，“不管什么资本主义的、社会主义的，感动人的就是好影片。”他也否认艺术家思想改造和马克思主义世界观的重要性，主张艺术家有“更大的自由”，钟惦棐并且十分厌恶、仇恨党对文艺的领导：他认为“领导艺术的只能是艺术家”。", "type": "paragraph"}, {"text": "钟惦棐不仅是在文艺思想上反党、仇恨党的文艺事业，并且对整个党进行恶意的攻击。最近一次座谈会上的揭露，５月下旬，他向中国青年杂志的一个记者发表了极其恶毒荒谬的反党反社会主义的言论。他对北大右派向党进攻颇为称赞，认为是“五四精神的复活”。他还诬蔑“好干部”和“党性强”就是“喝喝茶、抽抽烟、看看报、唯唯诺诺。稍有一点独见解不是扣右倾就是扣左倾。”在多次座谈会中，许多电影艺术工作者热烈发言驳斥钟惦棐一些谬论。老电影工作者罗静予以解放前后的电影事业作了鲜明的对比。他指出解放以来我国电影放映单位比解放前增加十多倍，观众比解放初期也增加十多倍，建立了自己的电影机械工业，有力地驳斥了钟惦棐今不如昔的谰言。刚访问过法国回来的何文今、王家乙在发言中举了法国广大电影工作者遭受到各种困难，受到失业的威胁，有正义感的电影艺术工作者不能自由选择自己所愿意进行的创作等事实来驳斥钟惦棐企图把电影“倒退”回资本主义道路的想法。导演成荫、干学伟，电影学院钟敬之、许之乔等人发言都谈到苏联首先在电影艺术中创造了难忘的工人阶级新英雄的形象，开辟了电影艺术更普及、更深入劳动人民的新纪元，并且列举许多事实说明新中国电影事业的发展是和苏联大公无私的帮助分不开的，驳斥了钟惦棐反对学习苏联的谬论。", "type": "paragraph"}, {"text": "在最近一次大会上，钟惦棐作第三次检讨后，主席陈荒煤向大家宣读了钟惦棐对“中国青年”记者发表的反党言论。指出钟惦棐的检讨仍然没有改变立场。指出钟惦棐不仅是在文艺思想上反党反社会主义，而是发展到对党中央领导和重大政策有恶毒的攻击和诬蔑。责成钟惦棐应该向党老老实实，彻底交代。", "type": "paragraph"}, {"text": "——原载《人民日报》1957年9月19日，原标题为“电影工作者联谊会座谈会揭发大量材料，证明钟惦棐仇恨党的文艺事业”。", "type": "paragraph"}]}