{"title": "右派分子王文光在艺人身上打的什么主意?", "date": "1957-9-19", "authors": ["张翔"], "contents": [{"text": "右派分子王文光在艺人身上打的什么主意?——太原市戏曲演员丁果仙等痛斥右派分子王文光", "type": "title"}, {"text": ["张翔"], "type": "authors"}, {"text": "太原市晋剧一团、二团和豫剧团分别集会，揭发了右派分子王文光的丑恶面貌，用具体事实驳斥了他的恶言毒语。", "type": "paragraph"}, {"text": "“算老账”一剧的改编者和导演原来是王文光", "type": "subtitle"}, {"text": "丁果仙揭发说：解放前阎锡山的特务利用西北俱乐部(即大众影剧院)作反共宣传。记得曾演过一个名字叫“算老账”的剧本。这个污蔑共产党的剧本上演，是由王文光亲自主持的，他召集了一些艺人在中央饭店(即和平剧院)开会，对剧本进行了研究。王文光说这个剧本还要进行修改，看样子他嫌污蔑共产党污蔑的不够。这个剧本经过他修饰完成后，叫特务们威胁我和张宝魁当导演，还逼我参加演出，被我拒绝了。这一来惹怒了他们，声言要摆条道叫我看看。我们在阎匪及其特务的手下生活着，不敢触犯那些狐群狗党。就由张宝魁、任秀峰承应了个导演的名，实际上是由王文光亲自指挥，张、任不过是个聋子的耳朵。", "type": "paragraph"}, {"text": "王文光说他是共产党的老朋友，原来他是早就积极地反共，早在解放前就利用戏曲艺术和艺人在作污蔑共产党的反共反人民的宣传。", "type": "paragraph"}, {"text": "丁果仙和任秀峰还揭发了王文光的丑脸：“在解放后不久，王大任部长(前市委宣传部长)曾召集文艺界在山西大学开会，王文光在这个大会上最惹人注意，他讲话时，一把鼻涕，一把泪，怯声少气的说‘为了革命，为了解放，牺牲了我们多少战士’等等。当时我们很奇怪这个人，他既是‘算老账’的主导者，又是哭战士的‘大好人’。很显然王文光是在哭谁。”", "type": "paragraph"}, {"text": "王文光根据什么说“党、盟性质一样”？", "type": "subtitle"}, {"text": "演员们揭发说，王文光为了扩大自己的反革命资本，他亲自下剧团，上后台，到演员宿舍，用请吃饭、送点心，甜言蜜语捧场，千方百计拉拢艺人入盟。市晋剧二团王秀兰说：“我团在阳泉演出时，王文光召集了一些艺人开会，他说：‘共产党和民盟的性质一样，盟是小学，党是大学……’”白翠云揭发了王文光曾在该剧团内共青团员中散布过“民盟和共产党是一样性质”的谰言。郭凤英说：“自去年下半年起，王文光就三番五次来我家动员我入盟，我说我已申请入党，我是党支部培养对象。他说：‘党的大门不开了，入了盟，入党快，你看筱桂香入了盟，现在也入了党’。还说：‘我们欢迎你和你的爱人李子茂一齐入盟。’显然是在拉拢我。”王文光有一套笼络人的鬼办法，有一次冀素梅从阳泉来太原，他开上小卧车去车站迎接。张美琴有病，王文光买上点心、礼物亲自去探望等等。", "type": "paragraph"}, {"text": "丁果仙也揭发了王文光曾拉她入盟的事实。", "type": "paragraph"}, {"text": "艺人们纷纷提出了质问：为什么市晋剧二团和市豫剧团在王文光一手包办下发展了一些盟员后，这两个团的工作就很难作了，主要演员间的关系一天比一天恶化，不团结的现象大为严重起来。共产党是工人阶级的政党，是无产阶级的先锋队，这是人所周知的。王文光根据什么，把党比做“大学”、把盟比做“小学”呢?“入了盟入党快”又是根据什么呢?试问一千多万共产党员中有多少是先入盟而后入党的呢?共产党党章上那儿规定着“入党必须先入盟”呢?他是从那贩来的烂货?", "type": "paragraph"}, {"text": "艺人用不着右派分子来关怀", "type": "subtitle"}, {"text": "刘仙玲以长达三千字的书面发言，揭穿了王文光在艺人身上打的坏主意。她说：“王文光于去年6月间就开始纠缠我，要我入盟，他曾说：‘你入盟后，盟可以帮助你成为一个突出的人物。’王文光发展盟员是先捧后拉，口口声声关心我们，要我们‘回知识分子的家’去。我们艺人用不着这样‘好心’的右派分子来关怀，我们是为工农兵人民群众服务的演员，有共产党和人民政府就心满意足了，你们这些神神鬼鬼，离的我们远远的，再也不许你们纠缠我们艺人了。”", "type": "paragraph"}, {"text": "王文光就是这样阴险奸猾地向戏曲界贩卖章、罗联盟总店的烂货，企图拉拢艺人反党。可是觉醒了的艺人群众再也不会上当了。", "type": "paragraph"}, {"text": "来源：原载《山西日报》1957年9月19日，选自《坚决保卫社会主义文艺路线》，山西省文联、太原市文联资料室编印。", "type": "appellation"}]}