{"title": "汉阳县发生一次暴动性的中学生闹事事件", "date": "1957-6-12", "authors": ["新华社记者", "孙玉昌"], "contents": [{"text": "汉阳县发生一次暴动性的中学生闹事事件", "type": "title"}, {"text": ["新华社记者", "孙玉昌"], "type": "authors"}, {"text": "新华社武汉17日讯  12、13日汉阳县一中一千多个学生集体冲进县委会和县人民委员会，要求政府放宽招生名额，同时，捆打干部、毁坏公物、贴出明显的反动标语。事实真象正在调查中。", "type": "paragraph"}, {"text": "一、闹事经过", "type": "subtitle"}, {"text": "12日下午，县一中学生突然喊着“我们要求升学”、“全国统一招生”、“消灭城乡招生差额”、“扩大招生比例”等口号在街上游行示威，并拥到汉阳县人民委员会。县长韩茂林出来向学生解释，但没说几句话就被哄下台来。这时县长在干部的保护下回避起来。学生们就开始砸办公室的门窗玻璃，四个学生抢了县人委的四辆自行车到在乡下的二中、三中去联系宣传，不少人贴出“欢迎国民党、蒋总统回来！”反动标语。并把县委会的牌子翻过来写上“以革命手段打倒反革命”。看到这种情况，干部们就邀学生派两名代表去县委会。县委书记赵连基对代表说：应根据中央指示办事，否则不能解决问题，并说以后有问题请派代表来商量，不应游行，学生代表要赵到校去回答问题，赵说去也无用，代表们说：你是官僚主义，接着就把学生队伍由县人委领到县委会来，把县委几个负责人包围成几个圈圈，进行纠缠，经县委同志劝说后，学生才回校。", "type": "paragraph"}, {"text": "晚间学生队伍又来到兵役局，兵役局长上官大尉、县委宣传部长潘祖武等和他们谈话，上官看了带头的几个学生几眼，并说不要被反革命利用了，这时学生就说上官是反革命，有的学生跑到军火库去，由于保卫较严密，学生被赶出了兵役局，接着又到了县委会，把正在进行的县委会议打断，推翻了会议桌子，县委干部付之乔说这不是解决问题的态度。结果上官、付二人被捆着赶到学校去进行“谈判”，要他二人在报纸上承认错误，上官解释说是误会，付之乔承认了“错误”，准备登报，他两才得以回到机关。", "type": "paragraph"}, {"text": "13日早晨，七、八百个学生又喊着“拥护宪法”“共产党万岁”的口号在街上游行，再度拥进了县人委。韩县长在二次答复昨天提出的四个问题之后，有学生上台问：你们满不满足？不满足我们就到省里去！这时台下哄成一片，该校副教导主任杨松涛同另一教师喊道：把他捆起来。看到这种情况，干部们又把韩保护起来。有三个干部被学生用事前准备好的棕绳捆到学校里去了。同时，另外一些人要打毁发电厂被工人赶了出来。", "type": "paragraph"}, {"text": "当部分学生路过县委会门口时，一炊事员抢回了一个被捆干部。学生又包围了县委会，要求惩办“凶犯”。杨松涛和一曹姓教员鼓动学生把全校学生带过来。这时，县委会大门关闭了，学生进不了门。有一部分学生分头打东西，把县委的办公楼打得一蹋糊涂，各单位的牌子亦被打了下来，玻璃大部被打碎；监委会、党总支的部分文件和档案也被抛到窗外。另一部分学生将县委的三十多个干部分别包围起来，拉拉扯扯，有拳打脚踢的，有拿绳勒脖子的，干部们被扯打得不敢还手。", "type": "paragraph"}, {"text": "本来工人对学生捆打人等就很恼火，听到砸县委会这一情况，他们更加愤怒，表示坚决保卫县长、县书和县委会，维持社会秩序。县委同意他们来，但有两条要求：一不动手，二要劝解，后来有二、三百工人(包括搬运工人)来到县委会。但工人劝解，拉架不仅无效，反而遭到学生打骂，工人于是就动起手来，干部也动了手。乡下部分农民也拿着扁担来到，但未经动手就被干部劝回去了，混战之后，学生被赶出委会大门。", "type": "paragraph"}, {"text": "当天晚间，形势很紧张，学生拿起棍棒“保卫”学校，工人和纠察队也拿起了棍棒在街上巡逻，有一部分学生回家造谣说：县委会花六元钱雇一个工人，三个工分雇一条扁担来打学生：说一百四十八个(也有说二百个)学生被打，师生各死一人。但由于县委采取了各种措施，事件已告平息。", "type": "paragraph"}, {"text": "据事后调查，这次事件双方挨打的情况是：", "type": "paragraph"}, {"text": "县委干部被打二十七人(内县府四人)，被捆七人(内县府二人)，受伤十三人，重伤住院三人，学生被打二十六、七人，若干人也有轻伤。", "type": "paragraph"}, {"text": "二、起因、性质", "type": "subtitle"}, {"text": "据15日县委扩大会议的分析，认为这次事件表面上是由学生要求扩大招生额引起的，但其行动和要求却不限于此，这是反革命利用了学生的不满情绪造出来的。从下面的情况可以看出：(1)学生多是农民子弟，年轻无知易为坏人操纵，因之虽然积极破坏，但不能说本人就是反革命，如打人最积极的学生曾昭林，才十八、九岁，家庭贫农成分，父亲是工人，还有不少积极分子都是干部的子女；(二)这次行动组织性很严密，计划性也很强，破坏公物，打人之后，还(72)挑拨工农、党群关系。行动时，教员中过去被斗的反革命、不满分子起了指挥和带头作用(幕后情况现在还摸不清)；(三)干部子女、亲属起了里应外合的桥梁作用，如该县张副县长的内弟蔡文亮和县人民银行行长莫树东的儿子是打人、破坏、写反动标语最积极的、县委会干部张文中的内弟平时在县委寄宿，把在县委听到的情况告诉了学校，半月前突然借温课为名去校寄宿，学生闹事前夕他告诉他的姐姐和姐夫要他们赶快离开县委会，事后他的姐姐追问那些人组织这次事件时，他死也不肯吐露。(四)在闹事过程中，有人喊着要烧毁发电厂、县农具厂，个别学生在监狱门口想劫狱，风传有人并主张抢公安局，然后抢兵役局的军火库。", "type": "paragraph"}, {"text": "县委在这次事件中表现得异常被动，首先是，平日很少了解学校情况，校中的两个党员根本不能形成核心，党员校长对学校业务毫无经验，在校内外常孤立，因之事前对事件的组织情况毫无所知。在事件发生的两天里思想上也不够明确，总认为是人民内部矛盾，对破坏公物、打人、反动标语等现象也不敢出来公开驳斥。", "type": "paragraph"}, {"text": "三、县委的措施", "type": "subtitle"}, {"text": "为了向广大人民进行教育，说明事件的真象，在县委所在地——蔡甸镇上各机关、工会、部分农业社贴出了无数的标语，其中有：“要求县一中，赔偿县委会的物资”“破坏国家财产是违法乱纪行为”、“要求政府彻底追查反革命分子”、“严厉惩办反革命分子和违法乱纪分子”、“欢迎毕业生到农村去”。", "type": "paragraph"}, {"text": "县委把反动标语拍了照片登在县报上，被破坏的房屋保留下来让农民参观，以使人民群众了解谁应负责。", "type": "paragraph"}, {"text": "与此同时，县委派了一百三十多个干部到乡、镇去解释事件的真象，以安定各界人民的情绪，避免农民上了反革命分子及各种流言蜚语(如县委雇人打学生、国民党占领了汉水下游、县级机关逃跑了等)的当。", "type": "paragraph"}, {"text": "内外夹攻，孤立分化敌人，以孝感地委秘书长赵开坚、韩县长为首组成了近二十人的调查团驻进学校，对此事件进行彻底调查。一方面安定学生情绪复课，同时集中精力在教员和学生闹事积极分子中进行阶级教育，分化敌人，追究事件的根源。", "type": "paragraph"}, {"text": "县委已决定逮捕在闹事中作明显煽动工作的副教导主任杨松涛(历史反革命)和趁机打人的不满分子、卫生科临时干部巩邦华两人。对积极打人的学生进行传讯。这样一方面平民愤，同时，取得线索和材料和调查团工作结合起来。对查出的反革命准备继续予以逮捕。  (张玉昌)", "type": "paragraph"}, {"text": " 来源：  1957年6月22日新华通讯社编《内部参考》。", "type": "paragraph"}]}