{"title": "广东工商界揭发批判陈祖沛右派集团", "date": "1957-9-20", "authors": ["《大公报》"], "contents": [{"text": "广东工商界揭发批判陈祖沛右派集团", "type": "title"}, {"text": ["《大公报》"], "type": "authors"}, {"text": "广东省工商界反右派斗争初战获胜，陈祖沛的有组织、有计划、有步骤的反党反社会主义集团的阴谋活动已经败露，开始土崩瓦解。在这个基础上，广东工商界马上就要开展一个包括反右派斗争在内的全面整风运动。", "type": "paragraph"}, {"text": "集团成员遍布各方组织周密分为三圈", "type": "subtitle"}, {"text": "广东省民建和工商联曾在8月份举行委员扩大联席会议，揭发和批判陈祖沛集团的丑恶行径。陈祖沛是民建中央委员、全国工商联执行委员、民建广东省工委副主任委员、广东省工商联副主任委员。根据目前已经揭发的材料，陈祖沛集团包括下列三方面成员：一、省民建和省工商联的何信泉(省工商联副秘书长)、林天帆(省民建秘书长)、王伯雄(省民建工商辅导处处长)、林永孚(省工商联副秘书长)、许义宗(省民建副秘书长)、谭斯尤(女、省工商联工商辅导处副处长)等；二、在广州市进出口行业中有潘以和、陈耀慈、黄翰、徐仁钊、林宏照、林汉等；三、在广东省各地工商界中有湛江的蔡挺生(市工商联主委)，韶关的彭子美(市工商联主委)、李汝(市工商联副主委)和海口的陈鼎祥(市工商联主委)等。", "type": "paragraph"}, {"text": "根据这个右派集团成员的交代，陈祖沛集团有小、中、大三个圈；小圈是核心，以陈祖沛为主帅，中圈的何信泉、林天帆、王伯雄，是陈的大军师；大圈有许义宗、谭斯尤、林永孚等。陈祖沛曾亲口向大圈三人布置任务说：“你们多下乡，专门收集向党‘将军’的材料，因为林天帆已‘坐镇’省民建会，何信泉已‘坐镇’省工商联了。”凡重大事情，陈祖沛必与林天帆洽商；陈接见新闻记者，林一定在座作谋士；陈的重要发言，也均由林起稿；陈在省政协负责私改领导工作，就派林为私改组组长。陈祖沛还嘱何信泉全面抓省工商联的工作；何即根据布置，企图控制宣教处，百般阻挠在刊物“工作与学习”上发表批判资产阶级稍极一面的文章。王伯雄几年来为陈献了不少计策，在人事上极力拱卫陈；陈反对今年3月广州市搞反违法学习，王即去佛山找违法户只占工商户1％的“事实”根据，攻击市工商联和民建搞反违法学习是“别有居心”；陈祖沛每次“出巡”，必带王伯雄随行。", "type": "paragraph"}, {"text": "除了小、中、大之外，“圈”内人物又有“内线”和(45)“外线”，分头进行活动。这个反党集团的分工，就是由最主要的人“镇守”大本营，兼顾四方，将下乡收集到的材料，供大军师“加工”，然后交陈作进攻党之用。", "type": "paragraph"}, {"text": "反党言行穷凶极恶", "type": "subtitle"}, {"text": "陈祖沛右派集团在大鸣大放期间大肆进行反党反社会主义活动。今年5月16日，陈祖沛主持省民建和省工商联的座谈会，燃点反党野火。他在会上说：“可以无原则地什么都谈，杀头也不用害怕。”又说：“既然以党为领导，何必又来一个政府呢?”“县长是木头，县委是实际行动者。”陈祖沛还说储安平的“党天下”论有道理，他补充说：“党天下”应该说是“党员天下”。他极力丑化党员干部，污蔑、谩骂中共广州市委书记、市委统战部长和市工商联的党员秘书长。他还狡猾地反对党对合营企业的领导，说：“公方代表如果不能起统战部长的作用，可以撤销。”他提出：“人事科应有私方人员参加。”他妄想在民建、工商联组织内排挤掉党员干部，搞他的“清一色”。他极力挑拨华侨、港澳工商界同党和政府的关系，无中生有地说：“华侨家乡‘十室九空’，‘90％的侨眷家破人亡’；‘市委打击港澳回来的工商界’，港澳工商业者和国家企业做生意‘百分之九十几都亏本’。”", "type": "paragraph"}, {"text": "是章乃器反共的一“翼”跟毕鸣岐有串连活动", "type": "subtitle"}, {"text": "值得注意的是，工商界右派大头目章乃器十分赏识陈祖沛。有人揭发，章在今年上半年政协开会时曾对陈说：“我们虽然还没有深交，但我早知道你陈祖沛是好人。”而且，章乃器向人说过，天津、广东是他的“两翼”。右派分子陈祖沛和右派分子毕鸣岐也有勾搭。今年上半年在北京开会期间，毕鸣岐通过陈祖沛，极力拉拢广东代表，要私人出钱请广东代表到天津去走走。毕鸣岐还曾推荐陈祖沛当全国工商联常委(没有通过)，并为陈在天津的产权问题到北京替陈说话；而陈祖沛则为毕鸣岐的“一鸣再鸣”捧场。", "type": "paragraph"}, {"text": "“1957年工作计划”从三方面向党进攻", "type": "subtitle"}, {"text": "根据陈祖沛集团成员、右派分子林永孚的交代，这个集团今年除继续打击党的领导和继续分裂省、市团结和国内、港澳工商界的团结外，还有一个“1957年工作计划”。这个计划着重三方面的工作：一、占领阵地，建立据点；二、推销章记私货，煽动抗拒改造；三、专找缺点，向党进攻。在占领阵地、建立据点方面，首先是安插亲信，排除异己。陈祖沛乘省工商联党员秘书长兼职省政治学校的机会，安插了何信泉，并拟调走党员和一部分非党处长，以安排他的亲信，另外还有七、八个陈祖沛所说“是我这边的人”正在被考虑打进省工商联去。为了这样做，陈祖沛竟狂妄提出：“宁可让党员领薪水，不可给做工作。”其次，拉拢人，争取人，主要目标是广东省所有九个省辖市。今年春夏，陈已去过湛江、韶关、海口三市，下半年准备跑遍其余六市；林永孚并且已提供了到佛山、江门、石岐等地的联系对象。陈去过的三个市，已经完成了他的反党反社会主义的任务。如在湛江，不仅与蔡挺生臭味相投，并已把湛江市民建和工商联带上与党分庭抗礼的道路；在韶关，他已和彭子美等搭上线；在海口，他也找到了陈鼎祥等。", "type": "paragraph"}, {"text": "在推销章乃器的私货、煽动工商界抗拒改造方面，陈祖沛利用九个市传达和讨论民建二中全会精神的机会，指派王伯雄、林天帆、许义宗等以辅导传达为名，向各地灌输谬论。结果，使大部分人仍坚持资产阶级没有两面性的反动论点。他还指令亲信，阻止在“工作与学习”上发表批评工商界消极性的文章，说是免得影响工商界的积极性。陈祖沛经常说：“章乃器是全国工商联、民建中央唯一敢言、敢代表工商界讲话的人，全省工商界都要学习他这种精神。”“人们乱批评他(指章乃器)，是批评不倒的！”", "type": "subtitle"}, {"text": "在专找缺点、向党进攻方面，已经布置的有破坏新公私合营企业的工资改革工作。陈祖沛和林天帆决定后，交林永孚执行。陈对林说：“新公私合营企业工资改革搞得怨声载道，一定要找‘典型’。”林永孚后因鸣放没有去湛江，改由林天帆亲自出马。", "type": "paragraph"}, {"text": "一页罪恶的发家史", "type": "subtitle"}, {"text": "陈祖沛究竟是一个什么样的人?根据揭发，陈祖沛有一页罪恶的发家史，原是经济汉奸。抗战爆发后，陈在香港和日本“丸一洋行”、“台湾行”勾勾搭搭，运送大米。太平洋战争爆发后，他又组织一个米业公司，专门搜购粮食供给日本人，并派出最得力的手下到泰国设立粮食收购站。解放后，陈祖沛因为当时香港生意惨淡，经营困难，又看到回来有利可图，就回到广州。事实上，陈祖沛回来后的确图利不少。他回来时只有资金两百万港币，现在已有两百多万人民币(折合港币五百多万元)。几年来，陈祖沛进行了一系列的违法经营，甚至用自己“大成行”的名义贩卖香港一家商号的假药，牟取暴利，结果暗害了志愿军。在“五反”、自查补报偷漏税、反违法斗争中，他一直坚持资产阶级立场，抗拒社会主义改造。这些事实，彻底戳穿了陈祖沛所谓“爱国”、“拥护党、接受社会主义改造”的谎言。", "type": "paragraph"}, {"text": "反右派斗争开始后继续放火以攻为守", "type": "subtitle"}, {"text": "全国规模的反右派斗争开展以后，这个野心不死的集团一方面继续放火，一方面布置退却。陈祖沛拟订了一份包括他自己在内的工商界反右派斗争领导机构的名单，妄图夺取反右派斗争的领导权。6月12日，陈派林天帆、林永孚分别去湛江、海口，6月20日，陈派许义宗到汕头，继续放火。后来，陈祖沛又指示何信泉、王伯雄、林天帆等两次在茶室叙会，举行战略会议，看看陈祖沛在鸣放期间反党反社会主义的言行有那些露马脚之处，研究陈祖沛应如何进行公开(46)“检讨”，并决定由王伯雄执笔替陈祖沛写“检讨”提纲，企图蒙混过关。陈祖沛又授意林永孚在人代会上“带头检讨”，企图遮盖他和他的集团的阴谋。", "type": "paragraph"}, {"text": "在此时期，何信泉一方面为陈祖沛献脱身之计，一方面极力拉拢集团其他成员，稳定情绪，企图过关。当陈祖沛向何信泉了解广州市工商联斗争潘以和的情况时，何信泉就说：“人家斗争潘以和，你缩在一边，这样一定被动，将来一定被人‘将军’，你要写文章，表示与潘以和划清思想界线。”后来，陈果然写了一篇题为“要和右派分子划清思想界线”的文章，经何信泉、林天帆看过后，在“南方日报”上发表。", "type": "paragraph"}, {"text": "陈祖沛集团就这样企图用参加批驳其他右派分子以转移目标、假检讨以掩人耳目等手法，顽抗反右派斗争。但是，他们的伎俩没有得逞。", "type": "paragraph"}, {"text": "阴谋活动影响恶劣", "type": "subtitle"}, {"text": "“章乃器的广东代理人”陈祖沛及其集团分子反党反社会主义的阴谋活动，助长了广东工商界的消极性，不少人工作、学习松劲，看不起公方、职工，要求退出合营、合作企业，甚至贪污违法，更多的人停滞不前，唱起“马后桃花马前雪”的调子，非常留恋资本主义。", "type": "paragraph"}, {"text": "但是，反右派斗争击溃了陈祖沛集团；这一小撮右派分子已经在社会主义的阳光下原形毕露，无处藏身。历时十二天、包括七百多人的广东省民建和工商联的委员扩大联席会议，彻底戳穿了他们的阴谋；与会者以大量铁的事实和亲身经历，向他们进行面对面的说理斗争。在群众的穷追猛打之下，他们中有的已陆续交代了一些罪行，开始低头认罪。但是，有的仍然狡猾地顽抗。两会已通过决议，停止右派分子陈祖沛、蔡挺生的职务，责令深刻检讨。", "type": "paragraph"}, {"text": "广东省民建和工商联的委员联席会议还检查和批判了省民建和省工商联领导最近一个时期的严重右倾思想，使两会领导从迷失方向甚至是错误的道路上转向正确轨道。", "type": "paragraph"}, {"text": " ---- 原载1957年9月20日《大公报》。", "type": "paragraph"}]}