{"title": "白石夫子千古", "date": "1957-9-22", "authors": ["老舍"], "contents": [{"text": "白石夫子千古", "type": "title"}, {"text": ["老舍"], "type": "authors"}, {"text": "齐白石夫子在国内与国际所获得的极高的荣誉，是他生平热爱劳动、勤学苦练，及富于创造精神的结果。中年以前，他是工人，文化程度不很高。中年以后，凭着坚定不拔的毅力，日夜不辍的艰苦学习，他成为能画、能诗、能写，和治印的大艺术家。在没有成名的时候，他好学不倦，克服一切困难；成名之后，他并不自满，仍力求精进，要求自己不断地创造。结果，他的画、诗、书法与刻印都独具风格，自成一家。这种精神是我们每个人都该学习的。是的，他年将九十时，为了参加保卫世界和平运动，还养了几只鸽子，精心观察，以便绘画和平鸽。已到九十五的高龄，他还辛勤作画，时得前所未有的精品。只在最近二年，他才不能坚持日课，因为时常生病。", "type": "paragraph"}, {"text": "在学习时期，白石夫子并不专师一家，而广为临摹，吸收名家的长处。及至掌握了各种基本技巧，他便力求创造，不再摹拟。以他五十岁的和七十岁的作品比较，简直不象出于一人之手；直到九十岁之后，他还不断有所创造。我们应当学习夫子的下苦工夫把基础打好，然后放胆创造的精神。", "type": "paragraph"}, {"text": "近些年来，学习国画的往往偏于因袭古法，不多自振拔。假若这样继续下去，则国画有走入绝径的危险。白石夫子的功绩即在不甘保守，承袭古法而推陈出新，使国画不失其为国画，可是独创了一种新的风格，给国画增添了新的生命力量。所以他成为大师，在绘面史中有他自己的特殊地位。", "type": "paragraph"}, {"text": "在他以前，也曾有人尝试改革国画，另辟途径。可是，他们多偏重笔墨趣味，潇洒出尘，不斤斤于形似。这样，他们的作品便只能得到文人雅士的欣赏，不一定为群众所喜。白石夫子非常讲究笔墨，可是笔墨所至，又能形色鲜明，状物传神，雅俗共赏。夫子出身工人，感情与群众一致，所以他的作品变而不幻，新而不怪。他的改革与创辟是健康的。", "type": "paragraph"}, {"text": "有一次，我以“芭蕉叶卷抱秋花”为题，求夫子作画。夫子年高，已记不得蕉叶新拔，是向左还是向右卷着。北京又没有多少芭蕉可供观察，于是老人含着笑说：“只好不要卷叶了，不能随便画呀！”是的，夫子作画永远这样严肃，永远要看见真东西，而后独出心裁，设计画稿。他笔下的鱼、虾、草虫，没有一足一须不正确的，不合适的。市上假画甚多，假若我们发现虫或鸟有什么画得不妥当的地方，十之八九就是伪造的。夫子的山水也是先看了名山大川，而后落笔的。", "type": "paragraph"}, {"text": "夫子病逝的时候，正值北京国画界进行着反右派斗争。国画界的右派分子的首要罪行，即在打击新生力量，打击新的创造，以便他们抱残守缺，而自居优良传统的继承人与保卫者，称霸画界，垄断市场。他们既破坏了团结，又阻碍了绘画的向前发展。他们与白石夫子所走的显然不是同一道路。他们的小集团，毒恶地攻击集团以外的一切画家。这又与白石夫子完全不同。白石夫子是一代大师，可是向来不随便说别人的作品不好。对于学生们，夫子也时时给予热诚的鼓舞。学生们拿来作品，夫子总要题上些字，给以鼓励。白石夫子与我们长辞了，我切盼国画界能够深入再深入地继续反右派斗争，彻底打垮反党反社会主义的小集团，以期今后在党的领导下，亲密地团结，使人民所喜爱的传统绘画的确作到百花齐放，日新月异！让我们继承白石夫子的热爱劳动、勤学苦练，与努力创造的精神，把毕生精力献给人民的美术事业吧！", "type": "paragraph"}, {"text": "白石夫子千古！", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年9月22日。", "type": "paragraph"}]}