{"title": "陈季瑜在新华社国际部批判李慎之大会上的发言（摘要）", "date": "1957-9-20", "authors": ["陈季瑜"], "contents": [{"text": "陈季瑜在新华社国际部批判李慎之大会上的发言（摘要）", "type": "title"}, {"text": ["陈季瑜"], "type": "authors"}, {"text": "听了李慎之刚才的解答和前几次大会的发言，都表现出一个特点：就是他在总的方面承认了反党反社会主义，好像是认识了问题，但是在具体交代或者解答问题，就都把实质问题抽掉了，这大概就是他所欣赏的“釜底抽薪”的办法，应该说这是不好的。", "type": "paragraph"}, {"text": "他说，他找人谈话是找对党意见不多的人去谈，就西方组而言，他找刘家杰、乐清、曹德谦的内容较多，时间也长，他说谈话是“探讨性”的，我们知道，这些人较年轻，需要较多的正面的帮助，为什么恰恰要找这些人探讨，而探讨的问题又这样广呢？并且在和这些人“探讨”以后，还要说“青年人有个毛病，一到运动的时候就把平日谈的‘兜’出来了，加人以罪名”。这就很令人不解，也使人不得不想一想为什么要这样说呢？为什么怕“兜”出来呢？", "type": "paragraph"}, {"text": "李慎之惯用假借同意别人的意见，输送自己的思想，不惜曲解别人的话。李慎之和苏东组的同志谈话说：“杨效农谈到双重人格的问题”，而杨效农说的是“我们这样的人有两重身份，既领导人也被领导，因此提意见不敢大胆。”并没有谈什么“双重人格”，恰恰是李慎之自己在那天会上说的是“人民内部矛盾，一般来讲，是党和非党的矛盾，就我来看人民内部矛盾主要在党内”，他还解释说“很多党员不敢提问题，因为党员要受党纪的约束。”正是李慎之自己有双重人格的思想，而他却拉上了杨效农，仅仅把自己说成是有同感，不是自己有这个思想，为什么要这样避重就轻呢？", "type": "paragraph"}, {"text": "上次会上人家问他对三反有什么意见，他说：“他只是和西方组的同志有同感”。可是西方组有两种不同的意见，那天何疆对三反时处理过去行政处芦济仓的问题提出意见，而梁再冰认为恰恰在这个问题上，可以说明三反是伟大的，引起了争论，李慎之究竟同意哪方面意见，和谁同感？始终没说出自己具体的实际思想和看法。", "type": "paragraph"}, {"text": "李慎之说，在鸣放期间，他曾和有些同志争论，他主张鸣放，党内党外要有区别，而有些同志认为不应当有，好像是他主张得对，但是实际情况是怎样呢？那些主张不应当有区别的人，说明除了党的机密外没有什么不可以说的。当时吴晋同志同意李慎之的意见，吴晋并且举例说：“李慎之有一次和他讲，斯大林和希特勒一样，口头是为国为党，实际上还不是为钱为地位。”吴晋说这话当然不能在党外讲。我们要问，这话难道在党内可以讲吗？这是个什么区别？这是立场问题，不是区别问题，李慎之就不敢正面交代清楚。", "type": "paragraph"}, {"text": "李慎之愿意把问题说得似是而非，表面上看好像没有错，但是假如把问题揭开来看就很清楚。他说他要探讨问题，他作为一个整风小组领导人，为什么在党的会议和整风会议上不能讲，总说有顾虑，而却在背后与一些同志谈些“探讨性”的问题，他为什么要这样呢？并且对人谈了话，又怕别人“兜”了出来，难道这能叫做探讨问题吗？", "type": "paragraph"}, {"text": "他说，他对党没意见，他是被破格提升的，他也说不愿搞外交部工作，而要出名，这当然有他真实的一面，但绝不仅仅是这样，比如李慎之就曾经很激昂地和江瑞熙同志说过，如果实行对外部的合并计划那把我李慎之放在哪里？对到外交部工作他有一个时期也是很热的，并不是像他自己说的从来不想干，后来只是情况变了而已。李慎之空洞地、抽象地承认反党反社会主义，并不能帮助自己真正认识错误，希望李慎之大胆正面，具体地交代自己的问题。", "type": "paragraph"}, {"text": "来源：《李慎之材料之二十三》（内部材料定期收回）。", "type": "paragraph"}]}