{"title": "王天锡的反共集团已被揭发出来", "date": "1957-9-25", "authors": ["鲁兴伦"], "contents": [{"text": "王天锡的反共集团已被揭发出来", "type": "title"}, {"text": ["鲁兴伦"], "type": "authors"}, {"text": "新华社贵阳9月25日讯　右派分子王天锡(侗族，省民委委员、民革委员、全国和贵州省人民代表大会代表)在黔东南地区的反共集团，最近在黔东南苗族侗族自治州直属机关和天柱县级机关的追击下已经暴露。这个集团的骨干分子欧阳淇(黔东南苗族侗族自治州语文指导委员会主任、侗族)、张克刚(天柱县副县长、侗族)已开始交代他们的反动罪行。", "type": "paragraph"}, {"text": "据交代，今年5月上旬，他们在贵阳与反共集团的头子王天锡策划，秘密成立了反共组织“湘、黔、桂自治委员会”，王天锡任主任委员，欧阳淇任秘书长，张克刚等任委员。这个反共小集团在贵阳开过四次秘密会议，会议的中心议题是讨论如何通过建立侗族自治州的阴谋活动，霸占黔东南地区。这个反共集团先确定以镇远、天柱两县为活动据点。镇远县城是州人民委员会的所在地，这里州级机关及州所属各县有关人士的联系，由欧阳淇负责；张克刚的活动地区是天柱县。张克刚在天柱县还与另外的六个反动分子组织了“反共委员会”，并担任这个反革命组织的主席。", "type": "paragraph"}, {"text": "5月下旬，以王天锡为首的反共集团，利用黔东南苗族侗族自治州召开第一届政协会的时机，积极组织反动力量。会前和会议期间，欧阳淇多次的召集反共集团的成员秘密开会，决定在政协会上，以侗族人民要求建立自治州为名，骗取到会的大多数人将矛头指向共产党。秘密会后，立即展开拉拢、串联等活动：先后向从江县民委会、榕江县政协的人进行煽动，要他们在会上多谈当地少数民族工作的问题，从而攻击共产党不能领导少数民族，并要他们今后多搜集侗族的历史、文物资料，以作为激动民族感情之用。州政协会上张克刚等在要求建侗族自治州的幌子下向党进攻。政协会议结束时，这个反共集团又一次召开秘密会议，由欧阳淇、张克刚等四人成立了王天锡在黔东南自治州的反共核心组织：“侗族自治小组”，欧阳淇任组长。并划分了这个集团所有成员的活动地区和范围。", "type": "paragraph"}, {"text": "6月，全国各地右派分子向党猖狂进攻的时候，这个反共集团同样疯狂起来。在中共黔东南州委统战部召开的座谈会上，欧阳淇恶毒的对党进行攻击，说什么具体到某些部门不应该拿党来替他们挡住批评，进而污蔑民族政策“贯彻不够”，“各部门要检查”。这个反共集团的另一成员接着说建州后(指黔东南苗族侗族自治州)不平等，“汉族当大哥，苗族当二哥，侗族是三弟。”另一个更猖狂地叫嚣：“我们侗族八十万(包括湖南和广西侗族在内)，建立自治州，大势所趋，人心所向，谁阻挡就要杀他”。", "type": "paragraph"}, {"text": "王天锡的反共骨干张克刚开了州政协会议回到天柱县后，一面散播中国要像匈牙利那样来个大民主，一面乘鸣放之机疯狂攻击天柱县委会和党的领导干部。同时先后召集了“反共委员会”的“委员”秘密开了四次会议，布置各“委员”分别县府财政、粮食、贸易、学校等单位，等待时机向党进攻。此外，反共头子王天锡利用他是省民委会委员的身分，介绍他的羽翼廖耀南打入少数民族历史调查队，在黎平、从江、榕江等县进行活动。王天锡又指示欧阳淇、张克刚等多方面网罗国民党的军政人员，准备把他们拉入民革(王是民革贵州省委委员)，说这正是大有可为的时机。", "type": "paragraph"}, {"text": "王天锡解放前当过伪军长，解放后一贯对党不满，他幻想成立侗族自治州的阴谋实现后，就可以当上州长。他检讨时曾说，一旦第三次世界大战爆发，就有本钱再和共产党讨价还价了。", "type": "paragraph"}, {"text": " 来源：根据《贵州日报》和省民委材料编，原载新华社《内部参考》1957年10月4日。", "type": "paragraph"}]}