{"title": "李凌在首都音乐界批判刘雪庵大会上的发言", "date": "1957-10-0", "authors": ["李凌"], "contents": [{"text": "李凌在首都音乐界批判刘雪庵大会上的发言", "type": "title"}, {"text": ["李凌"], "type": "authors"}, {"text": "我想就刘雪庵所提出的音协是“清一色”、“宗派统治”、“党员把工作包下来”的问题来谈谈。", "type": "paragraph"}, {"text": "我虽然不是驻会的人，但是对音协工作，还是比较了解的。", "type": "paragraph"}, {"text": "音协成立，有三个主席，两个在天津音乐院、一个在上海。马思聪同志想集中搞创作，对协会的具体工作管得少些。吕骥同志因为着重负责音乐院工作，很少能抽空来北京，很长的时间日常工作由孙慎同志兼管(他主要编人民音乐)一下，直到孟波同志调来北京，音协工作才比较更上轨道。", "type": "paragraph"}, {"text": "工作还不够理想，这也是实在的，但并不像刘雪庵所污蔑：“宗派统治”。", "type": "paragraph"}, {"text": "去年音乐周以后，为了使音协工作能够增强一些，就由在京、津两地的同志组成一个工作委员会来处理日常重大事件。四个主任委员，有两个(江定仙、杨荫浏)同志是非党同志。", "type": "paragraph"}, {"text": "音协的刊物“人民音乐”有老志诚、喻宣萱、杨荫浏、韩中杰(当时未入党)等同志参加。", "type": "paragraph"}, {"text": "“音乐创作”主要是马思聪同志负责，因为他对这个工作较有兴趣。", "type": "paragraph"}, {"text": "音协是一个群众性的团体，许多工作，有它一定困难，就是这样，音协仍然想尽许多办法，来发挥会员的力量。", "type": "paragraph"}, {"text": "但是，刘雪庵不管这些事实。从创作、演出、国际文化交流、出版、入会各方面向我们进攻。", "type": "paragraph"}, {"text": "1．他说是非党员同志的创作一概不接受，这是事实吗？拿去年来说，音协组织了六次“创作试唱试奏会”，没有人考虑哪是党员的，哪是非党员的。音协化很大力量，知道那个同志写了新作品就要求团体给演唱演奏出来，马思聪和姚牧等同志的作品都做了文字的介绍，并通过两个刊物刊登作品，有些还推荐给外国演唱(如陈田鹤的作品参加联欢节)。这些工作都是比较认真的，绝不像刘雪庵说的“对创作冷冰冰”。", "type": "paragraph"}, {"text": "2．音协研究过，是否把会员的演出工作也包下来，当时有人有意见，虽然人力少，还是管了。如中央乐团、中央实验歌剧院、马院长到各地演出都得到音协和各地音协分会的帮助，吴乐懿同志来北京演出，音协非常关心，鼓励团体帮助吴演出。甚至在经济上帮助他们，并组织文章介绍她的演奏。刘雪庵说“除音乐会效果掌声，得不到任何反映”是什么意思?", "type": "paragraph"}, {"text": "3．刘说私营出版社如何好，公私合营后不如私营好。那么看看公私合营后音乐出版社的出版目录，翻译著作和创作达400多种，数目很大(解放前出版的书籍用一个小皮箱可以拿完了)。翻译中17种是党员的，100种是非党员的；著作和创作中131种是非党员的，29种是党员的；介绍给外国的创作10种是党员的，116种是非党员的。甚至刘雪庵的“中国组曲”、“南来雁”也出版了，炒冷饭的都替他出了。刘为什么这样恶毒的挑拨?不了解的人可能听信他。", "type": "paragraph"}, {"text": "4．出国的有几十位非党专家，有的还不只一次，年青的也不少，每次出国，都是成绩很好的人。刘说“除党员以外，有一定修养的人也没有出国机会”这是歪曲事实。", "type": "paragraph"}, {"text": "5．我记得刘很早就入会了，53年以后音乐家协会才成立，刘在第一批会员中就被批准了。他到处挑拨。", "type": "paragraph"}, {"text": "刘攻击音协的宗派主义最着重点是批评工作。他说我们对五四以来聂耳以前的作品一笔抹杀。对五四以来的作品，在解放初期推广得少一些，到1955年就注意得多了，就连：“夜半歌声”、“黄河之恋”、“大刀歌”等也在音乐周中唱了，他也知道，就是挑拨。有些是不能推广的如刘的“农家乐”、“何日君再来”。黄自是优秀的爱国主义音乐家，教了很多学生，做了很大的工作，1941年“新音乐”有篇文章，对黄自先生给以很高的评价，说如果他在，一定会走上更坚决抗战的道路，他有很多作品是好的，有少数作品是不好的，如“农家乐”。我们继承他的传统，音乐院、音专、乐团、剧院都有他的学生，都担任重要的工作。对留学的专家我们是非常珍贵的，他们为人民做了很多工作，不是像刘说的“排斥专家”。革命的音乐队伍从来希望音乐家投身到这洪流中来，为人民服务，过去一个专家到延安非常受欢迎，我们在做地下工作时，对专家也是很重视的。刘不但从来不关心我们的工作，刘写了一篇文章报导蒋管区音乐情况，不仅不报导“新音乐”，背后还到处毁谤挑拨；皖南事变蒋准备投降，那时革命团体都被封了，刘却端出“红豆词”、“何日君再来”来，他的黄色歌曲产生多少反动作用？后来使得我们拼着性命来推广革命歌曲，才减少了那黄色歌曲的腐蚀作用。我们在反饥饿，和四平街战役遭到困难时，他还在写反动歌曲。", "type": "paragraph"}, {"text": "胜利了，我们说算了，只要刘放弃原来的立场，为人民服务，还是给他相当高的地位，让他当系主任、教授、到北京艺术师范学院担任筹委会的副主任，执行副院长职务，刘根据什么说是“跑龙套”、“宗派统治”?音协告诉我们，刘来北京了，要关心他，给他送票，音协的会议和许多演出都请他参加。而他却昧着良心说鬼话。", "type": "paragraph"}, {"text": "刘雪庵说：“党员把工作包下来办不好，要领导的党员负责”，是的，党虽然没有像他所说那样把什么工作都包下来，但还是要负责的，党从来就没有推卸过责任，我们工作有缺点。整风就是为了要把缺点克服掉。但是否像你说的那样，是不是非要你这样的右派来领导不可呢?我们有不少人在旧社会生活过一些日子，当时的情形还不会一下就忘掉。我们且看看，几个音乐院、专科学校、中央实验歌剧院、中央乐团现在是怎样，这不是很容易明白吗?有一个奥国音乐家罗姆说：“你们上海的音乐学院在世界上也是第一流的”。天津音乐院少年班和从前对比更不同了。歌舞团和歌剧院从前是没有的，从前三大乐团才五六十人，是否今天党领导的学校、乐团、剧院办坏了呢?", "type": "paragraph"}, {"text": "刘雪庵的历史丑恶，解放八年他还坚持反动立场，整风期间他积极发展盟员，发表和大右派分子相同的言论。", "type": "paragraph"}, {"text": "刘雪庵如果不老老实实地交代问题，好好改造，是走不通的。", "type": "paragraph"}, {"text": " 来源：《首都音乐界反右派斗争资料(一)》，(首都音乐界整风联合办公室编印，1957．11．)。", "type": "paragraph"}]}