{"title": "当前农村人民內部有那些矛盾?", "date": "1957-6-13", "authors": ["新华社記者楊义", "武贊庭、馮建偉"], "contents": [{"text": "当前农村人民內部有那些矛盾?", "type": "title"}, {"text": ["新华社記者楊义", "武贊庭、馮建偉"], "type": "authors"}, {"text": "最近，我們分別在山西省三种不同类型的地区，作了一次农村典型調查。調查的是三个村。一个是抗日战爭时期的老根据地太行山区的平順县張井乡，互助合作运动开展早，工作基础好，农民政治覚悟高，論类型是一般村。一个是晋中平原上的榆次县張庆乡，解放晚，工作基础較差，但經济条件好，工作發展很快，是省、县先进村。另一个是晋北黄土高原地区的忻县合索乡，經济落后，政治文化閉塞，是落后村。", "type": "paragraph"}, {"text": "調查的中心課題是，在已經实現合作化的农村中，当前人民內部究竟存在什么矛盾?矛盾的性質、根源、危害和尖銳程度如何?其中，那些是主要的急待解决的矛盾和那些是次要的已經緩和的矛盾?今后应当如何正确認識和处理这些矛盾?，調查的結果證明，当前农村有兩种基本的矛盾形式：农業社和国家的矛盾，农業社內部的矛盾。", "type": "paragraph"}, {"text": "第一，农業社和国家的矛盾", "type": "paragraph"}, {"text": "在最近开展的社会主义思想宣傳运动中，山西省各地已經在肯定农業合作化优越性的基础上，提出合作化后农村出現新的矛盾的問題，以充分發揚民主，讓农民揭示矛盾，通过自由討論，提高社会主义覚悟。但是，由于这次运动沒有和現在开始的整風运动結合起来，不少地方形成單純整农民的思想，而領导思想作風上的問題沒有檢查解决。因此，实际矛盾沒有多少緩和。我們对三个村的調查材料，就充分說明了这一点。", "type": "paragraph"}, {"text": "一、农民的口粮間題", "type": "subtitle"}, {"text": "虽然我們調查的地区相离很远，步驟也幷不統一，但是最先碰到的問題都是农民的口粮問題。三个村都在最近开足能会主义思想宣傳运动，但农民对口粮問題的埋怨幷没有减退。尽管三个村經济条件不同，历年收成各异，但是农民的口粮自1954年粮食統購統銷以来逐年增加，遭受灾害的也不比过去减少。丰收的忻县合索乡联盟农業社，平均每人四百三十五斤六兩，加上自留地产粮，每人实际留粮四百七十四斤七兩。具体說，全社三百十一戶社員中，平均每人留口粮四百二十斤到五百斤的有二百二十六戶，占全社总戶数的73%；五百斤到六百斤的有六十九戶，占22%；六百斤以上的有十六戶，占5%。去年受灾重收成差的平順县張井乡中胜农業社和榆次县張庆乡曙光农業社，社員每人实际留粮三百七十斤到四百二十斤，也都超过了留量标准，多于去年和前年如中胜农業社:1955年1956年每人留量都是三百六十斤，今年却平均达到三百七十斤。从上述情况中可以看出，口粮留量逐漸增多，絕大多数社員是够食足用的。那么，为什么口粮問題还很紧張呢?粮食統購統銷当中存在什么問題呢，这主要是：一、10%左右的人口粮不够吃。如中胜农業社有三戶單身汉或不会調剂吃用的，有二十一戶去年劳动收入少沒錢买口粮的，还有十二戶因修盖房屋而給匠人吃掉一部分口粮的，共占全社总戶数的11.65%。二、乡、社干部在执行統購統銷政策中有問題。其中有的跟着社員叫缺粮，欺騙国家。比較典型的是联盟农業社，去年秋收分配中，管理委員会三次討論，集体隐瞞粮食，多分少卖，結果多留，幷留下了好粮食。有的对社員的口粮管得过严过紧。中胜农業社三百零九戶中，有一百零九戶(五百一十三口人)每人实际留粮不足三百六十斤，最低的是二百八十六斤。目前，管理委員会对缺粮戶要求不問不聞。曙光农業社社內存粮食一万多斤，而眼前缺粮的有五十多戶，管理委員会不給解决。前一种作法放松了对社員的思想敎育，單純用物資来和解农民同国家的矛盾，但是結果無济于事，反而助长了社員的奢望，甚至有些农不給下乡干部作飯。后一种作法忽视了农民的迫切要求，更容易引起农民不滿。", "type": "paragraph"}, {"text": "二、农民为什么發火?", "type": "subtitle"}, {"text": "調查时發現，农民們最腦火的是和“官”家打交道。三个村都有不少农民对国家机关和企業部門的作息制度和“官”家气派很不滿意。他們对国家衛生机構規矩多、制度死，感到不方便。他們認为，过去有病請个大夫看了，花錢多也痛快；現在是“急病慢大夫”，沒情面的請不到，农民不算人。現在医院里有“三不看”，即不先交款不看，过了时間不看，时間不到不看；他們对此也很不以为然。他們最为不滿的是：医务人員水平低，花钱不少，病看不好。中胜农業社社員段水柱害牙痛病，赶早跑了十多里地到县医院，因时間不到，挂急診要二角錢，拔一个牙要二元二角錢，就憤而返回找鑲牙館去治，随到随看，只花了六角錢。农民們对这件事傅說很广。这个地区由于上述原因，春季流行病蔓延的时候，求神拜藥的就風行一时。", "type": "paragraph"}, {"text": "还有畜牧兽医工作站实行看槽保畜制，实际只管收錢，不給看病。站里工作人員收錢时說得滿好听，等农民交了錢，一去不回头。曙光农業社鬧猪瘟，几次請畜牧兽医工作站派人去而沒有人去。农民气憤地說，国家光号召养猪，就不管猪死活。", "type": "paragraph"}, {"text": "三、無形的負担", "type": "subtitle"}, {"text": "过去战爭时期动用民工，老区农民十分积極，到現在还引以为荣。但是这个办法現在仍然变相地保留了下来，形成山区农民的额外負担，影响农業增产，因而使农民日益增長不滿。", "type": "paragraph"}, {"text": "現在中胜农業社社員最大的額外負担，是由县、乡、社領导干部主覌主义作風和特权自私，任意調用民工所造成。去年以来，这个社的社員被調参加修建公路、帮助社干部盖房以及其他零星杂工，共做一万几千多个工，占全社去年总劳动工数的25%，平均每个劳动力負担四十多个工。如果一个义务工的价值按这个社每个劳动日五角四分計算，每个劳动力所負担的义务工的价值，在当地可以买到四百斤粗粮，比現在每个农民一年留的口粮还多。", "type": "paragraph"}, {"text": "这些無偿劳动中，有些是必要的山区建設和农業基本建設，但更多的是徒劳無益的浪費。去年县、乡領导机关旣不考虑效益用途，又未勘察設計，盲目动員民工修建一条由張井乡到虹梯关全長十五里的公路。由于这里全是陡坡深溝，这条公路后来被一場洪水冲得前功尽弃。因此，浪費了这个社一千四百多个工和四十多亩平坦好地。", "type": "paragraph"}, {"text": "乡、社干部特权自私随意調用社員，也是浪费人力的原因之一。中胜农業社副主任傅楊栓(共产党員)有一次在农忙时硬要五个社員去給他改修門楼。据說这是因为原来的門楼風水不好，子孙不旺，而他求子心切才急促要这样干的。这个地方小学生的家長要輪流給学校担水；担一担水要跑三里路，每担水能卖一角錢，而年輕力壯的敎員却白吃。农民說：农民不是人，当敎員的也得咱侍候！", "type": "paragraph"}, {"text": "此外，这个地方的农民还有难以計数的为应付領导机关而耽誤的工。今年以来。县以上領导机关就有几个部門派人来調查統計材料，社干部和社員为应付他們，至少用了八十多个工。其中社干部耽誤的工，照例要轉嫁到农民身上。", "type": "paragraph"}, {"text": "另外，这个地方的农民还有額外經济負担，許多不識字的人也要攤納書报費，不上民校的人也要負担民按灯油、炭火費和为敎員作义务工。", "type": "paragraph"}, {"text": "四、“天不怕，地不怕，就怕領导变了卦”。", "type": "subtitle"}, {"text": "調查中，听到农民許多不滿县、乡領导机关主覌主义作風的言論。其中最主要的是农民对国家种植計划制訂晚、控制死、变动多，意見很多。从前，三个村种什么，种多少，采取什么增产措施和技术改革項目，甚至技术操作規程如何，都是由县、乡領导机关規定。有的在規定后只作一般号召，听不听在群众。有的把規定交农業让保証执行，布置后：檢查很严格。农民說，这是主覌主义加官僚主义，最厉害不过。曙光农業社的土壤、气候本不适宜植棉，去年棉花每亩只收二十多斤，而高梁每亩产到四百多斤。全社去年种棉花八百亩，今年国家要求种四百亩，实际上只种了三百多亩。农民还說，这是賠着錢給国家种的。今年在种植作物上又發生另一种偏向：县、乡領导机关对农業赴放任自流。曙光中胜农業配建过去几年試驗成功的深耕密植、采用良种等都不要了，一返过去的老路。尽管三个村好歹都訂过發展規划，但是長远發展方向幷不肯定。有时只顧农業，丢了林、牧、副業。有时偏重副業，忽视农業。这样紧一陣，慢一陣；东一陣，西一陣，使大家很头痛。中胜农業汇去冬盲目响应中共平順县委員会的号召，不想当地交通条件，貸款六千多元买膠皮馬車搞运輪，結果缺草缺料，缺赶車工人，缺貨源，运費低，銀行利息大，每个劳动日只分三厘錢。这今年还由于發展方向不明确，只顧搞長远的基本建設，忽視对現有土地的加工管理，去年光被雨水冲刷就縮小土地面积数百亩。今年县里又要这个又建立苗圆，大量發展苹果，逐漸停耕还林。农民对此很怀疑，幷且担心土地面积逐漸縮小，产粮减少，会产生更多的困难。有的农民就質問干部：到底是生产誰作主？", "type": "paragraph"}, {"text": "五、农民們的誤会", "type": "subtitle"}, {"text": "三个村里，随时都能听到农民对国家的抱怨。細细分析，一种是認为城市生活高，浪費大，剝削了农民。农民中普遍流傳“农民生活低、苦头重，一年受到头，够不够是六百六”；“城市人七天一礼拜，半月一發薪，吃的白面大米，看的戏曲电影”。他們認为城市人劳动輕，生活門路多，出身成份不好，而国家供应他們的棉布和油、肉等副食品又好又多，是国家偏心眼。他們認为国家对城市人和农民是一样人民兩样看待。一种是認为工农業产品价格不合理，工業品价格太高，农产品价格太低。另一种認为干部和工人工資太高。特别是对临时工、勤杂工、学徒、媒姆、农村国营企業干部、售貨員的待遇，認为極不合理。", "type": "paragraph"}, {"text": "由于上述誤会，已經引起农民普遍的不滿情緒。部分农民特别是青年和妇女不安心农業生产，盲目流入城市。青年男子到城市找前途、謀职業，門路是先迁戶口、后求亲告友，沒有門子的就在劳动局登記为失業人口，長期等待。曙光农業社十三个高小畢業学生走了十二个，其中有六个已在太原、榆次兩城市流浪近一年，現在还在等待，不回农村。这个社所在的張庆村，二十五岁以下青年安心务农的几乎沒有，老农們很有意見，要求国家管敎和制止。青年女子也到城市去找对象。三个村姑娘出嫁的打算几乎相同，她們要一工(工人)二干(干部)三軍人，至死不嫁受苦人(农民)。張庆村从1955年到現在，五十七个出嫁的姑娘有三十六个到城市，二十一个仍在农村。仍在农村的，除二人嫁給农民外，其余都嫁給轉業軍人、有文化的中、小学生和村干部。据說，她們还打算入城，眼前从生活上城市化，穿起紅毛外衣、制服褲、翻領襯衣和戴起眼鏡。因此，三个村都有大批男青年打光棍，找了对象的也养活不起，而这又是促使男青年流入城市的原因。", "type": "paragraph"}, {"text": "調查証明，在农民和国家、农民和工人、农民和干部之間，是存在着一定的矛盾的。其中，最本質的矛盾表現为个人和国家、目前利益和長远利益的矛盾。但是，矛盾的緩急程度三个村不同。領导干部主覌主义作風严重、沒有掌握好分配比例的，矛盾就显得突出，反之就缓和一些。根据張庆村的經驗，解决这种矛盾的办法，除由国家适当調整积累和消費一即生产和分配的比例外，主要是向农民集中地进行社会主义思想敎育和反对領导干部的官僚主义、主覌主义。必須充分發揚民主，讓群众打破一切顧虑，有什么講什么，徹底暴露矛盾，展开討論，領导干部从中解釋道理，交待清况和家底，帮助群众作出正确的結論。这样，农民覚悟提高了，积怨發泄了，不滿、牢騷、对立就变成諒解、体貼和同情。張庆村农民开始鬧不清为什么报紙上天天說增产，而实际粮食、棉布一年比一年少的問題，現在对干部說：国家有困难，为何不早說！他們認为，一切困难都是暫时的，都是因为生产赶不上，不能光埋怨国家！張庆村領导干部也从这次运动中获得了有益的敎訓。但是，其他两个村領导干部仍只顧發号召，布置任务，很少給群众說情况、講道理；發現群众有怨言怪話，也不及时敎育，坐等釀成大事。因此，政进領导作風，提高領导工作水平，已成为解决国家和合作社、国家和农民之間矛盾的最主要的問題。", "type": "paragraph"}, {"text": "第二、农業社內部的矛盾", "type": "paragraph"}, {"text": "一、中农和貧农誰拉誰?", "type": "subtitle"}, {"text": "在农業社內部，社員和社員之間的矛盾主要是中农和貧农之間的利害矛盾。是中农占貧农的光呢?还是貧农占中农的光呢?从調查中，我們看到有兩种截然不同的現象。在落后的联盟农業社，社管理委員会的十一个委員中有七个是老中农，而且社主任、副主任、会計、保管等主要职务都由老中农担任，領导权实际掌握在老中农手中。因此，这个社在处理社內問題特别是分配問題上，就为中农打算的多，为貧农着想的少。例如，去年秋收分配口粮，完全按人口留，沒有貫徹多劳多得的政策。四次分現款中；有兩次按投資数量分配(投賚一元分七角八)，共分了六千六百元；一次按队按人平均分配，共分了三千多元；一次按劳动分配，但只分了一千八百元。这样，中农投資多，分款数就占总数的84%强；貧农按劳动日分配，分款数只占16%弱。因此，貧苦社員对管理委員会很有意見。他們說：过去养地主，現在养中农；中农掌了权，穷小子受了罪。有些社員諷刺說：管理委員会是“官僚”委員会，是“中农”委員会。在工作基础較好的張庆和張井兩村，农業社中貧农、下中农占优势。掌握領导大权。中胜农業社的中农社員感到貧苦社員占了他們的光，甚至認为靠他們生活。这个让中农入社帶的地多地好、农具全、牲口强，股份基金交的快，还有長余款；而貧苦社員入社帶的地少而零碎、农具差、牲口小或沒有，股份基金短欠不齐。在农業社生产上，中农投資数量也多。因此，中农認为农業社增产增收主要是靠了他們。另外，农業社里中农的長余存款，因貧农社員(大部分是欠款戶)迟迟不还。而不能及时收回。中农感到开支和零花錢受影响，認为貧农压住了手，自己有錢不能随便花。这个社在信用社存款的二十二戶社員，大部分是富裕中农戶，共存五百多元；而在信用让借錢的九十一戶社員，大部分是貧苦农戶，共借九百多元，其中已有五百七十多元到期还不了。中农也把不滿轉到貧农身上發泄，認为在社里处处吃亏，劳动再好也没有發展前途，于是消極怠工，不安心。三个社都有一些中农社員要求退社。張庆村曙光农業社中农社員說：社会主义就是笑的拉哭的，哭的拉笑的；生活好的不行，坏的也不行！", "type": "paragraph"}, {"text": "此外，社員中还有先进和落后、青年和老年、男和女、体力强的和体力弱的、有技术的和無技术的等人之間的許多矛盾。但是，这些矛盾都不如前者經济利害关系来得大，目前表現也不太突出。", "type": "paragraph"}, {"text": "二、队和队的“五爭”、“三猜”", "type": "subtitle"}, {"text": "在一村一社的情况下，农業社內部生产队和生产队之間，在合理分配土地、劳力和用具，幷普遍实行以队为單位的包工、包产、包投資的制度后，根本矛盾已大体解决，但也还通常發生一些問題，具体表現为“五爭”和“三猜”。", "type": "paragraph"}, {"text": "“五爭”是：第一、爭劳力，要男不要女，要壯不要弱，要青年不要老年，要有技术的不要沒技术的。中胜农業社地多劳力少。各队都爭相要劳力。联盟农業社劳力有富余，就有互推現象。第二、爭土地，要川地、近地、产量高的地、大塊地、向陽地，不要山坡地、远地、产量低的地、小塊地、背陰地。第三、爭人粪和圈肥。曙光农業社因社員有調动，各队互爭茅粪，几乎打架。第四、爭好农具和爭大牲畜。第五、爭多投資。在爭的过程中，队和队之間往往伤害感情，甚至爭吵打架，缺乏协商的态度和整体覌念。", "type": "paragraph"}, {"text": "“三猜”是：第一、猜疑別的队农活定額低，評分寬，記工多。第二、猜疑別的队包产标准低。第三、猜疑別的队非生产扣工多。一般的情况是找別人的毛病多一些，强調自己吃亏。曙光农業社各生产队互相猜疑，往往这个队派出社員到那个队去，名誉上是向老队和先进队学替先进經驗，实际上是去了解情况。这种互相猜疑，在最近社干部分工包干領导生产队以后，更加剧烈，有的社还引起干部之間的不团結。", "type": "paragraph"}, {"text": "三、被忽略了的矛盾", "type": "subtitle"}, {"text": "最近，三个社在实行以生产队为單位的包工、包产、包投資制度时，一般社、队之間的矛盾是：社領导机構要求各队包产高些，包工少些，投資少些，而各队力爭包产低些、包工多些、投資多些。經过社、队研究协商，这个矛盾一般都解决的較好。", "type": "paragraph"}, {"text": "另一个矛盾是社、队領导权限和职責不分，社里集中統一过多，控制过死，便生产队組織形成虛設，不能發揮应有的領导作用。因此，經常發生：第一、社里掌握种植計划，統一分配各队，但社里不了解具体情况，往往不能作到因地种植，造成許多减产的損失。第二、社里統一集中經营副業，而劳力、畜力都由各队抽調，以致經常和队里对劳力、畜力的安排發生冲突，幷且使队里無法根据可能条件，积極經营一些小型副業，以增加生产和收入。第三、社員向社借零用錢，也要由社的領导干部批准，但社的領导干部幷不了解各家具体情况，結果是該借的不借，不該借的反借到了。第四、各种农活的劳动定額，制訂和修改权屬社，但各队情况不尽相同，农活变化很大，社里修改劳动定額不及时，更不公平，而且社員干活挑肥揀瘦，避重就輕。第五、社里統一安排劳力，队里無权机动支配，使劳力忙閑不均，影响适时耕作。第六、社里統一規定各队干部俁工报酬，但各队業务繁簡不一，費工俁时情况不同，妨碍了队里領导的加强。第七、社員向社投肥料的作价，統一由社評定，使肥价不尽合理，影响社員投資积極性。第八、社員外出請假，由社批准，也如借錢一样發生不合理現象。曙光农業社老实社員永远不准請假，能言善語的懶汉一請就准。有一人請假三天，出外試新买的自行車，就是很好的明証。第九、社里統一財权，队里要买条繩索或皮鞭都沒有錢。第十、农業技术改革由社統一制訂規程和步驟，也很影响因地制宜。另外，有的社水渠的灌溉和水利机械的使用，也發生社里統制过死，影响因时因地工作。这些問題不仅影响农業增产，而且妨碍社內民主的开展。队干部認为他們是“丫環帶鑰匙，当家不作主”；社員感到入了社很不自由。現在，三个社都在推行社、队分权管理。推行較早的曙光农業社，出現了社、队关系改善，队里領导加强，队的經营积極性提高、社員活动便利和劳动积極等新气象。", "type": "paragraph"}, {"text": "再一个矛盾是被三个社忽略了的严重問題。問題是这样的：农業社牲口迄今沒有制止瘦弱和死亡現象，固然与草料不足、农活加重、喂养和使用制度上的許多缺点有关，但最主要的是队里領导干部缺乏积極性。原来社里的牲口是平均分配各队使用，遇到病、伤、死亡等花錢，一律由社报銷。这样，各队只关心本队生产，不关心牲口。特別是包工包产以后，情况更加严重。各队对牲口不仅使役重，喂养不周，而且不积極配种，配了种的听其落駒流产，繁殖率極低。大牲口病了不医，死了向社里一报告，还乐得吃頓便宜肉。不論是先进的曙光农業社，还是比較落后的联盟农業社，牲口瘦弱病亡，繁殖率低，情况几乎相同。曙光农棠社由于有拖拉机代耕，近兩年来牛、馿都淘汰不少，牲口問題就更紧張。", "type": "paragraph"}, {"text": "四、給誰扛“長工”?", "type": "subtitle"}, {"text": "“过去給地主扛長工，現在洽农業社扛長工”，这是三个社許多社員常在背后說的話。由于这种对社和个人关系不正确的看法，他們就表現出：紀律松懈、挑肥揀瘦、搶掙工分、不講質量等雇佣劳动的态度。据調查，中胜农業社十六岁以上的社員六百一十二人，以社为家积極劳动的有三百六十八人，占60.15%；不講劳动質量只管个人搶工分的二百零一人，占32.84%；消極怠工，不服从分配的四十三人，占7.03%。在比較落后的联盟农業社，后兩类社員占的比例就更多些。最近春播农忙时期，这个社社員無故旷工(走亲戚、赶庙会、修盖房屋)的很多；第一、二兩个生产队下地劳动的社員，只占兩队勞动总人数的60%。下了地的社員，也是休息多，休息長，丢农具，丢牲口。三个社都發現一些社員私下开荒，扩大私有地。曙光农業让社員开垦的私有荒地达二百多亩；后来社里規定，凡一塊地超过一分的，都沒收归社。", "type": "paragraph"}, {"text": "为什么这些社員有这种思想和态度呢?根据三个社的調查，主要原因是：第一、社干部作風特殊，脫离群众。他們坐在办公室里下命令，騎着自行車，下地检查工作，吹毛求疵，引起社員反感。社員說他們是“甩手掌櫃”，“大掌櫃、二掌櫃......”。中胜农業社社員給干部編了順口溜：“压塌板凳，熬干灯油，迟起迟躺，秋后有賞！”第二、社里經济不公开，賬目不結算，社員不当家，主人翁覚悟低。第三、最主要的是社員認为現在經济上受剝削，無偿的劳动和無益的經济負担过重，因而極为不滿。其中特别是基本建設費工多，非生产用工多，領导机構大，工作方法不对头，干部俁工报酬多。曙光农業社五六十戶的生产队，非生产用工就达四千个左右。农民一年忙到头，收入無几。联盟农業社社員現在普遍傳說：“过去养活地主，現在养活干部。过去收成七折八扣，長工不長錢，佃戶不分粮；現在收成八扣七折，这个费那个款，輪到社員沒多少！”", "type": "paragraph"}, {"text": "五、从跳“茅坑”談起", "type": "subtitle"}, {"text": "在曙光农業让調查时，听到一个很有趣的故事，可以說明社干部和社員之間的主要矛盾。有一次，一位神情紧張的社員跑到社办公室，对在座的社長說：“我可活不了啦，我要跳茅坑去！”社長急問他为什么，他說是对队長有意見。社長又問他有什么意見，他說是队長要求社里解决他的口粮問題，社里沒有答应。原来他是对社的領导干部有意見，不敢当面提，而且他在到社办公室来之前曾想到死，就是豁着命来的。据后来了解，这个社的干部常常和让員坐在一起埋怨国家，但从来不提社里的缺点，特别是領导干部本身的間題。从这里可以看出，当前社干部和社員之間的关系問題，是社干部作風不民主的問題。一般地說，三个社的飯导干部打駡社員、自私貪污等是極个别的事。較老的农業社，領导干部品質好，决心为社員謀利益，但是民主作風很不够。", "type": "paragraph"}, {"text": "調查的結果証明，三个社的民主生活都是不完备的。它們基本上可以分作兩种类型：一种是最好的社，一年一次民主，那就是整党整社。这时，社員可以提出批評，干部当众檢討，問題解决及时而又比較徹底。整党整社一过，干部还是干部，社員还是社員，社員和千部的关系是領导和服从关系，集中多而民主少。这类社虽然平时有社員代表大会、监察委員会和意見箱，但是社員代表会是通过生产計划等大事的，照例不談干部和社員关系；监察委員会最好的是听到社員反映，馬上向社里匯报，不过没有下文。可以看出这些組織有很大的形式主义。另一种是社內根本不民主，運整党整社也不解决問題，象联盟农業社那样。", "type": "paragraph"}, {"text": "六、关鍵的問題是改善領导", "type": "subtitle"}, {"text": "农業社內部的除客覌上存在的物質困难外，当前領导干部和社員之間的矛盾是一切矛盾的集中表現。矛盾的社会和尖銳程度，也同社的領导干部有关。因此，正确解决当前农村人民內部矛盾的关鍵是，改善領导作風，扩大社內民主。", "type": "paragraph"}, {"text": "作为老区农業社的領导干部，接触和处理人民內部矛盾，应該說已經是很早了，也有了一定的思想基础和工作經驗。最近以来，农業社的領导干部作風正开始改变，社內民主制度逐漸健全。当前的問題在于，很多社干部对开放民主还有思想顧虑，怀疑是否行得通。我們在調查中，向許多干部作了口头測驗，發現他們多数不同意有社內矛盾，不承認社內矛盾是是非矛盾，認为社員提意見是“搗蛋”。曙光农業社在最近开展社会主义思想宣傳运动后，民主生活剛开始活躍，但社內主要干部都認为放的过火了，無組織無紀律了。他們馬上召开社員大会，开展整頓劳动紀律运动，强調要社員服从領导，要社員提高警惕，不要上坏人的当！許多干部認为不这样办，就管不了“坏”人，領导不了好人；井且認为今后沒办法了，滋長退休思想，或領导放任自流。据了解，这个社社內民主幷沒有过火，而是开放不够。最近在社会主义思想宣傳运动中，由于單純整了社員，社員思想情緒受了压抑。社內的确有些人不服从領导，大約有四五十个人；但原因很复杂，有的是历来的懶汉，有的是去年收入减少的富裕中农，有的是不安心在农村的轉業軍人，有的是对領导有意見的社員。由于思想認識差，社內扩大民主措施很不够，民主制度有名無实。社內發現的問題，不能及时解决，逐漸成堆，坐待“鬧事”。当前在口粮問題上，三个社都發現社員有怨言，議論紛紛；而三个社的干部听到社員的要求都裝听不見，不拿出社里积存的机动粮去解决社員缺粮問題。最后，提高社干部的領导能力，也是当前迫切需要解决的問題。許多社干部不会辯解道理，給社員講問題講不清，說不服人，也产生了許多誤会和無益的糾紛。", "type": "paragraph"}, {"text": "來源：新华通訊社編：《内部参考》，第2229期，1957年6月13日。", "type": "paragraph"}]}