{"title": "姚雪垠的反党面目毕露", "date": "1957-10-0", "authors": [], "contents": [{"text": "姚雪垠的反党面目毕露", "type": "title"}, {"text": "自去年8月以来，姚雪垠即利用党提出的“百花齐放、百家争鸣”的方针，以后又利用“帮助党整风”的时机，连续地在“长江文艺”、“文汇报”、“新观察”、“文艺报”、“旅行家”等报刊上，向党射出了大批的毒箭，主要的有：“谈打破清规与戒律”、“创作问题杂谈”、“惠泉吃茶记”、“打开窗户说亮话”、“要广开言路”、“卢沟桥礼赞”等。在这一系列的文章中，姚雪垠疯狂地、全面地否定了党对文学艺术事业的领导。攻击毛主席的文艺方针，对武汉以及全国文艺界的现状，进行了恶毒的诬蔑和疯狂的攻击；并与北京、武汉的右派分子互相勾结，提出了所谓要对“武汉三大主义”“内外夹攻”的口号，企图摧毁党的社会主义文艺事业。", "type": "paragraph"}, {"text": "反对党的文艺方针、反对深入生活、抗拒思想改造", "type": "subtitle"}, {"text": "长期以来，姚雪垠打着反对教条主义的旗帜，在一系列问题上，对毛主席的文艺方针，进行了恶意的歪曲和攻击。", "type": "paragraph"}, {"text": "姚雪垠首先用所谓“发展”的观点，企图从根本上来否定毛主席的文艺方针。他说：毛主席“在延安文艺座谈会上的讲话”是“在一定的历史条件下产生的”，“历史条件在不断变化，许多真理也要跟着发展”。并歪曲地说“今天除了提到文艺为工农兵服务外，也提到为知识分子服务。这就是发展”。企图偷天换日地以“为知识分子服务”来代替“为工农兵服务”的根本方向。他诬蔑执行毛主席的方针是“原地踏步走，背诵去年的皇历”。姚雪垠攻击毛主席提出的文艺批评的政治标准和艺术标准的正确原则为“不仅是简单的，而且是死的”，一个“总原则”而已，说“如果有人企图拿着一个总原则认为是找到了万能的钥匙，随便使用，他难免不跌进教条主义的泥坑”。从这一根本的反动前提出发，他把党对文学事业的政治、思想的领导，诬蔑为教条主义的统治。说什么教条主义“上有领导，下有群众，形成了一种巨大的、沉重的社会力量”。认为教条主义已成为“一种时代空气，或者象流行性的感冒，散布在我们日常生活的环境中”。因此，“作家在进行创作时，不能不缩手缩脚”，“战战竞竞，如临深渊，如履薄冰”。于是，姚雪垠以反对教条主义为幌子，进而提出了资产阶级“百无禁忌”的文学自由的主张代替党的文艺方针。", "type": "paragraph"}, {"text": "姚雪垠对毛主席在延安文艺座谈会讲话中鲜明地提出的作家必须深入生活和进行思想改造，从理论上是敌视的，从实践上也是抗拒的。姚雪垠特别要求尊重所谓老作家“独具的生活经验”(按即指旧的生活经验)。并把这种生活经验强调到认为这是“没法用金钱购买”的“财富”。认为不应该“机械地把生活经验划分新旧，割断生活纵的关系。否则就是不承认生活是“历史运动的过程”，以此来抗拒深入今天的生活斗争和进行思想改造。他认为老作家因为有这种“独具的生活经验”，不但写历史题材，就是写目前的重大题材，都是“特别有利的条件”，可是根据姚雪垠的思想，旧的生活就是作家创作的源泉。至于今天新的生活，姚雪垠却从来没有承认过对于一个作家有什么重要意义。相反地却通过各种方式顽强地抗拒深入生活进行思想改造，反对反映当前斗争生活。他说：“不要把当前生活孤立起来”。因为仅仅“一点当前的生活，往往缺乏真正的深度”。他竭力反对作家下去体验生活进行创作有什么“指导思想”。因为那就是“教条”，就是“框框”。他又说：“毛主席1942年在延安文艺座谈会上也提出来一些创作的指导思想，但那是几个基本原则，可以灵活运用的”。否则就是要求作家下去“按图索骥”，至于针对作家具体情况号召作家在生活中适当担任一些具体工作，建立生活根据地，那就是“划地为牢”，“捆绑”了作家的手脚。而姚雪垠恶毒的认为如此要求作家生活就如“皇帝住在深宫内”指挥在外军队作战一样的“遥制”。他对毛主席的作家深入工农兵生活进行思想改造的方针如此仇视和反对，那么他所谓的“独具的生活经验”又是什么样的“生活经验”呢?这里有一段姚雪垠旧的生活的短短的记录：在抗日战争时期，他在国民党五战区政治部设计委员会担任委员兼秘书。持着五战区长官司令部的“介绍信”，在皖北一带进行“视察”。沿途接受国民党“县长”、“绅士”们的“欢迎”。县城里还贴着“欢迎劳苦功高的姚委员”的标语。当时，姚雪垠竟把这种钦差大臣式的“视察”，美其名曰收集有关抗战材料。这就是姚雪垠所恋恋不忘的所谓“没法用金钱购买”的他的生活的“财富”。", "type": "paragraph"}, {"text": "反对党的领导，攻击党的文学事业", "type": "subtitle"}, {"text": "姚雪垠对执行毛主席文艺方针的各级党的领导干部，都表示了最大的仇恨。当右派分子在各地兴风作浪、全国乌云乱翻之际，姚雪垠兴高采烈地写信给作协右派分子姜弘说：“北京鸣放，逐渐揭盖，不久可能有不少箭头对周扬同志射去。”他攻击党的文学工作领导干部是“大大小小的孔代表”，是“以无知冒充内行”，是“打肿脸充胖子”，称他们为“卫道者”，谩骂武汉文艺界的领导同志是“典型的庸俗社会学”，“不学无术”。姚雪垠歪曲地说“同领导同志作理论争鸣也会给戴一个‘无组织，无纪律，对抗领导’的大帽子”。", "type": "paragraph"}, {"text": "姚雪垠借反对宗派主义为名，散播了大量的破坏党与非党作家的团结、制造文艺界分裂的反动言论。把作家划分为“国民党统治区域生活的老作家”和“解放区出来的作家”。并煽动说：“过去在国民党统治区域生活的老作家，有很多人感到情绪压抑”；说“几年来他们的潜力也没有得到应有的发挥”。姚雪垠还无中生有的造谣说：“有某些作品不好的，却被捧到天上那么高，这些被推崇的大都是党员作家或解放区出来的作家。”会议上，同志们列举事实和具体数字。彻底地驳斥了他的这种恶毒的造谣中伤，指出他的这种阴谋诡计，无非是企图挑动一部分作家起来反对党的领导，分裂党领导的文艺界，破坏党与非党的团结，从而制造所谓“两个文坛”。", "type": "paragraph"}, {"text": "姚雪垠还以反对宗派主义为幌子，反对党培养青年作者的正确方针，他敌视和排斥青年作者。骂农民出身的作家李文元是“被捧起来的”。他还借口党“不重视老作家独具的生活经验”，而轻视青年作家新的生活经验和已有的成就。他诬蔑党由于“宗派主义作祟，发生了轻视和打击老作家的现象”。企图以此把老作家与青年作家引向对立，破坏新老作家的团结。姚雪垠从他的反党、反社会主义的立场出发，对武汉市以至全国的文学事业所取得的成就，采取了一概否定的态度。他诬蔑我们今天的创作情况是“公式化现象很严重”。“解放后几年中文学题材狭隘，作品写得干巴巴的”，“内容千篇一律。风格单调，正面人物形象四平八稳，如泥塑木雕”。他攻击“长江文艺”发表的工业特写是“肤浅干枯”，“毫无文学价值”，“都缺乏艺术性”，“其质量连象样的新闻报道还不如”。对通俗作品的成绩，青年作者的成长，都采取了一概抹杀的态度，并进一步诬蔑说“武汉文艺界不成‘界’”。是“一团乌烟瘴气”。", "type": "paragraph"}, {"text": "总之，在姚雪垠看来，整个文艺领导工作就是教条主义与宗派主义的封建统治，他认为“各种各样的教条主义”，“到处布置了绊马索，等着你一万个小心中的一个疏忽”。在他看来，文艺界完全变成一个既没有民主，也没有真理，异常阴森凄惨的犹如“臣不能议其君，子不能议其父”的“封建时代”。姚雪垠打着反对教条主义和反对宗派主义的幌子，他的最终的进攻的目标是向着党的文艺方针与党对文艺的领导的。他企图从思想基础上，从政治方向上从组织领导上全面摧毁党所领导的社会主义事业，为资产阶级文艺的复辟鸣锣开道。", "type": "paragraph"}, {"text": "勾结右派分子，组织“内外夹攻”", "type": "subtitle"}, {"text": "姚雪垠不仅通过报纸、刊物和座谈会大肆放毒；还与武汉分会内部右派分子李蕤、姜弘互相勾结，向党进行“内外夹攻”。5月25日，他在北京一面写信姜弘，打探武汉的鸣放情况；一面写信李蕤，竟明目张胆地要李蕤改变“长江文艺”的方向。建议在刊物上“辟一专栏”，专门发表攻击党的文章。李蕤接信后，即与姜弘研究“怎样改变刊物的面貌”，并复信对姚的“建议”表示“不成问题”。果然，“长江文艺”7月号上就辟了一个“文艺笔谈”的专栏，集中地向党投射了一批毒箭，首先在理论批评方面篡改了刊物的政治方向。", "type": "paragraph"}, {"text": "当姚雪垠的“打开窗户说亮话”这支毒箭在“文艺报”射出后，李蕤、姜弘都向姚写信表示了“文章写的很好”。要姚继续写文章。要他把话说的再“亮”些，给以支持鼓励。信中还对作协分会及武汉文艺界的情况作了恶毒的诬蔑和攻击。姚接信后，马上给姜弘写信说：“接李蕤信，颇为振奋。”姚雪垠知道姜弘对武汉市委在1950年提出的城市的文艺“为工人、为生产服务”的方针是反对的。于是他又指使姜弘把“几年来武汉流行为生产服务的理论以及如何压制反对者的事实”，及“王淑耘(作协武汉分会党组成员，长江文艺副主编)如何打击李蕤及老宋(李蕤爱人，长江文艺编辑)”等情况，写信告诉他。要姜弘为他提供向党进攻的炮弹。他还在信中恶毒地提出了对党进行“内外夹攻”的口号，说这样“力量也许大些”。与此同时，姚雪垠还与北京、河南等地的右派分子彭子冈、姚芳藻、梅朵、徐中玉、唐因、苏金伞等过往频繁。与他们经常在一起交流反党的“内幕新闻”。并大肆传播谣言。据他自己交代：当文汇报记者谢蔚明把“胡风放出来了，但还不能自由”的谣言告诉他后，他即到处传播，还告诉了河南的右派分子苏金伞。而苏金伞回河南后也到处传播，造成了极为恶劣的政治影响。徐士年写了一篇攻击党和诬蔑肃反运动的文章，姚雪垠也为他“参谋”，要徐从“宪法的角度”来诬蔑肃反运动，说“提到原则上，才有力量”。这时候，姚雪垠在北京的住处是“门庭若市”，精神上“愉快、振奋”，李蕤在给姚雪垠的信中，就公然称他这时候是“思想感情‘春暖花开的时候’”(这是姚在抗日战争时期政治上走向堕落时写的一部色情小说的名字)，并说姚今天“不为五斗米折腰，实在令人羡慕”。其反党妖焰的猖狂，可见一斑。", "type": "paragraph"}, {"text": "丑恶的历史，资产阶级的灵魂", "type": "subtitle"}, {"text": "揭开姚雪垠的“进步”外衣，暴露在人民面前的，却是一颗彻头彻尾的反动资产阶级的丑恶灵魂。原来这位“人类灵魂的工程师”，早在1929年混进了共产党内后，不久就开了小差；1937年，他又重新混入了共产党内，在抗日战争初期的极端艰苦的年代里，他在河南竹沟不但拒绝接受党分配的工作，还大量地散布了反党的言论，积极主张抗日必须统一服从国民党。反对党办教导队、办小报，认为党这样作是标新立异，不统一于国民党，不利于抗战。这样他就被党清洗出去。此后，姚雪垠就一面打着“进步文化人”的招牌，连续写出了“戎马恋”、“春暖花开的时候”等低级色情的“作品”，在抗日的外衣下，贩卖色情毒素，以麻痹青年人的抗敌意志。一面他又与文化特务头子张道藩勾勾搭搭，并与文化特务陈纪莹合编刊物“微波”，与另一文化特务孙陵保存着“极其温暖的友情”(陈与孙现都在台湾)。1948年上海解放前夕，姚竟与叛党分子张松和、石小萍以及一些国民党特务分子等纠集在一起，组织伪地下组织“中共中央华东局江南工作委员会”，由姚担任所谓“宣传部长”，在上海解放前夕，进行了一次骇人听闻的大规模的政治投机活动。上海解放后，即被取缔。", "type": "paragraph"}, {"text": "从上面的材料可以看出：姚雪垠对国民党有着深厚的感情，一直到解放八年后的今天，还念念不忘，今年6月，他在“旅行家”刊物上发表的一篇“芦沟桥的礼赞”的文章中，竟丧心病狂地对为全国人民所唾弃的蒋介石，进行肉麻的歌颂。说蒋介石在抗战初期，“毕竟是主张抗战的，所以他在人民中间的声望、威信，比过去任何时候都高”。", "type": "paragraph"}, {"text": "由此可见，姚雪垠在政治上，是一个一贯投机、反动的野心分子，在文学上，也是一个贩卖资产阶级庸俗的颓废的艺术观点的作家。", "type": "paragraph"}, {"text": "正当这一小撮右派分子在那里兴风作浪，反党气焰不可一世的时候，“人民日报”自6月8日这个具有历史意义的时刻起，连续地发布了社论，向全国忍无可忍的人民，发起了反击资产阶级右派的战斗号召。这时候，姚雪垠还继续支持储安平的谬论，并向彭子冈秘密献策，要彭子冈“把意见委婉地提向周总理”。企图为储安平等的罪行进行开脱；同时，他还到处散布诬蔑反右派斗争的言论，说什么“目前斗争较复杂”，“社会反映也不一致”，“不仅党外人士思想不一致，有些老党员也如此”，企图混淆视听。另一方面又假惺惺地写信“批评”姜弘“容易忘掉原则”；并急急拿出所谓“反右派”的小说，去找“人民文学”的负责人，要求发表，争取主动退却。", "type": "paragraph"}, {"text": "在作协武汉分会召开的几次辩论会上，姚雪垠使出了各种花招，对他的反动言行进行了百般地抵赖和狡辩，引起了与会者极大的愤怒。并对他一贯的反党、反社会主义的罪行，进行了充分的揭发和批判。在大量的事实和充分的驳斥下，姚不得不开始交代自己的问题。现在，摆在右派分子姚雪垠面前的，是两条道路，究竟是彻底向人民缴械投降，以争取人民的宽恕，还是继续坚持反动立场，进行顽强狡辩，而自绝于人民?何去何从，需要姚雪垠自己选择。", "type": "paragraph"}, {"text": "来源：原载1957年10月号“长江文艺”，摘自《反右派通讯选辑》，湖北人民出版社，一九五七年武汉。", "type": "appellation"}]}