{"title": "长春市部分工人“放”出来的错误的和反动的言论", "date": "1957-9-29", "authors": ["任冰如", "编"], "contents": [{"text": "长春市部分工人“放”出来的错误的和反动的言论", "type": "title"}, {"text": ["任冰如", "编"], "type": "authors"}, {"text": "新华社长春9月29日讯　长春市四十六个工厂在工人中开始大鸣大放以来，工人提出的意见和张贴的大字报已有十二万多条。这些意见绝大多数是正确的，但也有一部分工人由于从个人利益出发或不了解全面情况，意见提的不正确，也有少数工人讲出许多错误的甚至反动的言论。现仅将汽车厂、卷烟厂、科学仪器厂等单位的少数工人放出来的错误的和反动的言论归纳如下：", "type": "paragraph"}, {"text": "一、谩骂党团员，污蔑积极分子，要求取消党的领导和工人地、共青团的组织。", "type": "subtitle"}, {"text": "卷烟厂工人肖景兰说：党用白眼珠看我，咱也用白眼珠看它，现在这个党入不上了，将来换个党还有可能。工人刘旭增说：他妈的！共产党拿工人挤油，说是工人当家，当什么家？实际是干部掌大权，都是那些皇亲国舅说了算(指党团员)。工人徐林海说：共产党就是拉完磨杀驴，党员打腰，群众就不行。党员工资比群众都高，就连先进生产者也得叫党员当。工人孙致友说：党员是便衣警察，暗地里监视我们，团员是党员的狗腿子，专门整我们。工人王殿森说：共产党员象国民党员似的，共青团员象三青团员。工人孟福林说：党员就是靠搞人起家的，不搞人，他们就不能进步。汽车厂工具二车间工人邢文宝说：跟着领导屁股后跑的申请入党、入团的一些人，都是一群猪，都是蛤蟆。有的工人在鸣放会上公开让工会主义下台，说工会、共青团都不起作用，应该取消。有的工人说：共产党就是会搞运动，不能领导技术，不能领导好现代化工厂企业。", "type": "paragraph"}, {"text": "二、污蔑工人生活没有提高，社会主义没有优越性。", "type": "subtitle"}, {"text": "汽车厂发动机车间工人王文明说：旧社会不好，但是能学到技术，说新社会好就是学不到技术，除了钻眼还是钻眼。铁路局有的人说：现在生活还不如伪满，伪满年节发双薪，还可以跑经济，一次就挣他十袋白面，现在过年过节什么都没有。杜金学说：社会主义制度也有剥削，厂长在楼上坐，我们干苦活，这和过去给地主抗活有啥区别。", "type": "paragraph"}, {"text": "三、说农业合作化搞糟了，对粮食统购统销、棉布计划供应不满。", "type": "subtitle"}, {"text": "有的人说：合作化以后农村生活太苦了。有的说：统购统销对农民有啥好处，是不是统穷不统富？有的工人讲：棉布不应该统购统销，应该有钱的多买，钱少的少买，没钱的不买。有的说：棉布如果不计划供应，不能像现在紧张。", "type": "paragraph"}, {"text": "四、只要自由，不要纪律，只要民主，不要集中。", "type": "subtitle"}, {"text": "有的工人说：等额选举不民主，请假不准，这是侵犯人身自由。有的工人说：国家号召自由，为什么自己说了不算，买公债还动员，实质是强迫。有的工人说：宪法规定公民有迁移自由，为什么由农村来城市不给落户？卷烟厂工人李仪带头号召群众去抢新房子住，并说，反正不是反革命，领导上能给咋样。长铁试磅员乐连文不参加会议，说：“这是自由”。", "type": "paragraph"}, {"text": "五、污蔑我国外交政策。", "type": "subtitle"}, {"text": "有的工人在鸣放会上说：咱们国家的外交政策是怎么回事？好大米我们吃不着，是不是都拉到苏联去了？有的人说：我们国家的外交政策是谁决定的？是人大？还是政府？或者就是毛主席、周恩来决定的。", "type": "paragraph"}, {"text": " 来源： 新华社《内部参考》1957年10月4日。", "type": "paragraph"}]}