{"title": "市文艺界连日集会揭露杨东昉反党面目", "date": "1957-10-8", "authors": [], "contents": [{"text": "市文艺界连日集会揭露杨东昉反党面目", "type": "title"}, {"text": "鞍山市文化局局长、反党分子杨东昉，利用鸣放的机会，向党进行了恶毒的攻击。在他煽动下，前一时期，本市文化界掀起了一股反党的逆流。为捍卫党的领导，坚持文化事业的社会主义方向，市文化局和文艺界近百人，从九月廿日到廿四日连续集会，揭露和驳斥杨东昉的反党言行，在会上发言的有廿九人。经过群众的揭露和说理斗争，杨东昉的反党面目已经完全暴露出来。", "type": "paragraph"}, {"text": "趁党整风机会，恶毒地向党进攻", "type": "subtitle"}, {"text": "会上周淑珍、王继霞、朱兆林、刘磊、鲁风等同志揭发：整风开始，党号召鸣放，杨东昉身为领导文化局整风的负责人，不但不去考虑如何领导群众帮助党整风，反而利用这一时机，立即组织向党进攻。当文化局干部刚开始学习整风文件时，他便到处煽风点火，别有用心地在会上说：“应该进一步挖一挖，找一找矛盾，大家不是对市委、市人委有很多意见吗?”恶毒地指引群众把攻击的目标，朝向市委和市人委领导。为了给右派分子言论张目，他更进一步宣称：“自由主义不要紧，既然领导有官僚主义，就不能不让群众有自由主义”，“三五个人在一起议论未尝不可，激动一点也没啥”。在他的鼓动支持下，局内有些人嚣张地向党进行攻击，出现了许多反党谬论，譬如：“一切错误根源在市委、市人委领导”、“党员是渣子，一切坏事都是党员干的”、“肃反根本没有成绩，肃反积极分子是狗腿子”，有人提出：要成立“复查小组”，替三反、肃反运动中犯错误的和有政治历史问题的人翻案。有人说党干部政策是“顺我者生，逆我者死”。当时有人觉察到这些言论的性质是向党进攻，曾向杨东昉提出意见，而他却认为没有什么了不起。他在当时文化局内的反党风浪中，是起了很大的推动和组织作用的。", "type": "paragraph"}, {"text": "为了进一步煽动群众向党进攻，杨东昉亲自带头写大字报“到底谁说了算”，恶毒的向党进行污蔑和攻击。在他带动下，文化局一些右派言论更趋活跃，甚至有人主张把污蔑党的领导的大字报贴到市委、市人委门上去。", "type": "paragraph"}, {"text": "杨东昉点火的范围，不仅限于文化局内，他还唯恐天下不乱，借机召集了基层单位鸣放会议。在这些会上，他大肆点火煽动群众起来反对党。如在这些座谈会上进行煽动说：“我是新来的，很想作个好局长，但困难很多，市领导不支持我，叫我怎么办?”又说“鞍山人事关系不正常，尖酸、苛薄、忌妒，是病态关系。”他并指出：“我到鞍山来是要碰一碰的，有些事别人怕，我不怕，别人不敢处理我敢处理，处理错了我住法院。”在这些会议上，他并污蔑党对文化工作干涉过多，文化局有没有都行，以挑起群众对党不满。在剧团团长座谈会上，他还念了一首唐诗：“三日入厨下，洗手作羹汤，未谙姑食性，先遣小姑尝。”他把党的领导比喻成旧社会封建家庭里的“恶婆婆”，把自己说成是一个上下受气的新媳妇，还没有摸到“婆婆”的口味。这是对党多么恶毒的攻击！", "type": "paragraph"}, {"text": "在京剧团演员座谈会上，他把自己比作“包公”，认为：现在光有他一个“老包”不行，要有许多“老包”。并暗示大家向党进攻要讲究策略，说不要像李逵那样只会抡板斧。有一次，他甚至在京剧团副团发刘磊同志向他请示工作时说：“群众起来闹事，我就站在群众一边。”在反右派斗争动员会上，杨东昉继续煽动群众向党进攻。他对鸣放中的右派言论，只字未予批驳，却在大会上继续污蔑说：“市领导上处理问题是以感情代替政策，独断专行”、“党的干部政策是赏罚不明，干部工资、使用、提拨存在宗派主义”。以此来鼓动反党分子，继续向党进攻。", "type": "paragraph"}, {"text": "利用“歌舞团问题”煽动群众反对党", "type": "subtitle"}, {"text": "常迪群、陈璵、刘振今、冯根辰、尤遵理等同志就杨东昉利用“歌舞团问题”向党进攻的活动进行揭露和驳斥。市歌舞团有些演员不愿作歌舞工作，要求将歌舞团撤销。市委和市人委考虑到本市经济建设和职工群众的需要，经过再三研究后，并经省委宣传部同意，确定仍然保留市歌舞团的建制。杨东昉参加了市委讨论歌舞团问题的会议，在会上表示同意会议决定，认为会议很解决问题；但事后却阳奉阴违，耍两面手法，向党恶毒地进行攻击，谩骂市委是以党代政，市委文教部长和主管市长是“从个人爱好出发，以感情代替政策”，煽惑歌舞团的某些演员反对党。在一段时间里，该团思想极为混乱，许多人对党极为不满，使工作受到很大损失。", "type": "paragraph"}, {"text": "杨东昉反党决心很大他表示进法院也在所不惜", "type": "subtitle"}, {"text": "会上，陈璵、陈淑珍、罗敏然等同志揭发杨东昉在反右派动员会上就表示来鞍山要“碰一碰”，决心和党较量一下，并不止一次地在局务扩大会上说：“我要叫法院给我留一张床位，准备犯错误去住。”还提出：“鞍山日报要给我留点地方，我要鸣一鸣，放一放，一天登不完，可陆续刊登”，可见他的反党意志，十分坚定，决心很大。杨东昉为了壮大反党的气焰，他还拉拢一伙与他同样对党不满的人，向党进攻。杨东昉来鞍山不久，市委找他谈工作，局内和文化事业单位的负责干部向他汇报工作，他都推脱不去，与此同时，他却去寻访一些阶级异己分子和别有用心的人，向他们了解情况，收罗向党进攻的材料；对他们推心置腹，关系极为亲密。甚至充当这些人的保护人，替他们鸣冤叫屈。他和这班人往来都采取鬼鬼祟祟的隐蔽方式，关系非常暧昧。", "type": "paragraph"}, {"text": "否定鞍山市文化事业的成就", "type": "subtitle"}, {"text": "刘玉诠、潘俐、刘磊、杨守信、朱恩等同志指出：杨东昉对党领导的工作成绩采取完全否定的态度，把鞍山说成“只有钢铁，没有文化”，一笔抹杀本市解放以来文化艺术事业的成就，把文艺界说成“一团糟”，他诬蔑说：“文艺界的问题积年累月解决不了，这充分表现了官僚主义，计划变成官样文章，报喜不报忧，年年到年底来个‘祝福’。”刘玉诠、潘俐等同志用大量数字和事实，驳斥了杨东昉这种谬论。事实证明：解放几年来，在党的正确领导下，鞍山的文化事业得到空前蓬勃的发展，在为工农兵及工业生产服务上，起到巨大的作用。", "type": "paragraph"}, {"text": "杨东昉曾对京剧团提出一个“体制改革方案”，主张撤销京剧团现有一切管理机构，实行民主选举团长，全权处理一切工作，政府只派一名政治干部。市曲艺团工作和思想都很混乱，他不仅不设法加强党对该团的领导，并决定将在该团工作的干部全部撤回，以后一直未加强和改进该团的领导。杨东昉的这种作法，实际上是削弱了党对戏曲工作的领导，因而得到剧团内部反党分子的呼应和喝采。他们对党派去的干部十分仇视，提出“外行不能领导内行”，准备“选举团长”。当杨东昉这种主张得不到市委、市人委领导同意时，他却气势凶凶地说：“市领导如不批准这个方案，我就不干了”。", "type": "paragraph"}, {"text": "过去一个时期，京、评剧团演出中出现了一些毒草，杨东昉从不过问，任其泛滥。市领导上对剧目提出意见，他不贯彻执行。八月中旬文艺界举行的剧目问题座谈会，请他主持，他却托病不去参加。会上许多人质问：杨东昉为什么反党那样积极，而对铲除毒草却这样消极呢?杨东昉避不交代这些问题。杨东昉所以由一个十多年党龄的共产党员堕落成为反党分子，是有其历史根源和思想根源的。杨东昉长期存在着严重的个人主义思想，一贯对党心怀不满。在省图书馆工作时，就对省领导机关有对抗情绪，并经常以“抗上”为荣。因此，当右派分子利用党号召鸣放的机会向党进行猖狂进攻时，杨东昉便和他们相呼应，向党进行了恶毒的诬蔑和攻击。", "type": "paragraph"}, {"text": "必须低头认罪、澈底交代，才有出路", "type": "subtitle"}, {"text": "在九月二十日上午的会议上，杨东昉作了一次“检讨”，把他恶毒的反党活动，归之于客观原因，对反党的具体事实很少交代。杨东昉这种狡猾态度，遭到大家严厉驳斥。大家指出：杨东昉的反党罪恶，有言有行，事实俱在，不是任何诡辩所能抵赖得掉的。杨东昉必须低头认罪、彻底交代，才有出路。不少同志并提出许多具体问题，要杨东昉交代。与会者一致表示：誓与杨东昉斗争到底，不获全胜决不收兵。    　　　　　　　　(本报记者)", "type": "paragraph"}, {"text": " 来源：《鞍山日报》1957年10月8日。", "type": "paragraph"}]}