{"title": "论“探求者”集团的纲领", "date": "1957-11-0", "authors": ["姚文元"], "contents": [{"text": "论“探求者”集团的纲领", "type": "title"}, {"text": ["姚文元"], "type": "authors"}, {"text": "我们已经在前面几篇论文中批判了文学运动中的修正主义思潮，也揭露了这种资产阶级思潮在创作上所出现的毒草和表现出来的倾向。现在我们再来看一看这种反马克思主义的思潮同文学青年当中个人主义野心相结合以后在组织上的一个产物——“探求者”集团及其“章程”和“启事”。", "type": "paragraph"}, {"text": "在这篇文章中，我想着重揭露这个集团纲领的反动性质，同时也“探求”一下这种乍看上去似乎是奇怪而荒谬的现象的社会根源同阶级根源在哪里。是的，这决不是一个偶然的现象。在历史的潮流中所浮起来的每一个泡沫，虽然存在的时间非常短促，很快地出现又很快地破碎和消灭，但是这种泡沫本身，却常常是强大的历史潮流本身同其他的阻碍潮流前进的事物相冲突的结果。“探求”出这种对立面的本质，对于我们了解历史前进的主潮，是同样具有重要的意义的。", "type": "paragraph"}, {"text": "关于“政治见解”", "type": "subtitle"}, {"text": "如果他们真的把自己当成一群“探求者”，也许态度会放谦虚一些，但事实上恰好相反。他们的政治主张是十分鲜明的，并且带着“别树一帜”的纲领性质。所以在分析他们的“政治主张”时，我们应该着重看一看那些路线性的问题。", "type": "paragraph"}, {"text": "对于建设社会主义的基本道路，存在两种根本对立的观点。一种是马克思主义者的观点，认为各国建设社会主义有共同的基本规律，同时必须结合自己国家不同的特点。十月革命的道路，即《再论无产阶级专政的历史经验》中所总结的五条，是放之四海而皆准的马克思列宁主义的普遍真理，“这不但是苏联无产阶级的康庄大道，而且是各国无产阶级为了取得胜利都必须走的共同的康庄大道。”在我国社会主义建设过程中，我们党坚持了把马克思列宁主义的普遍真理同中国革命具体实践相结合的原则，逐步制订了适合中国情况的一整套具体政策，使我国的社会主义建设朝着明确的社会主义方向，沿着正确的轨道前进。", "type": "paragraph"}, {"text": "另一种观点，是修正主义的观点。这种观点，对于无产阶级的胜利抱着仇恨和恐惧，对于社会主义的方向深恶痛绝。他们口头上也喊着要走“社会主义的道路”，但对于社会主义革命和社会主义建设的一切基本规律都坚决反对，想以资产阶级那一套来代替它。他们所用的方法，就是否认建设社会主义有共同的道路，用强调特殊的方法来离开社会主义的方向。“探求者”的“启事”中说的：“建成社会主义的道路还在探索”，正是这种观点的表现。“探索”两字只是一种幌子，实际上是在“探索”的名义下否定了建设社会主义的基本规律。然而，否定社会主义道路，就必然是走资本主义道路。二十世纪全部的历史就证明了社会主义国家中，没有什么介乎社会主义路线同资本主义路线之间的“中间路线”。这是口头上说什么“我们认为：社会主义制度是目前世界上最好的制度”等等所决不可能掩盖的。", "type": "paragraph"}, {"text": "其实，在一切具体问题上，“探求者”的纲领所代表的都是一条鲜明的资本主义的政治路线。例如：", "type": "paragraph"}, {"text": "近几年来，把一切旧东西看成坏的，把一切新东西看成好的，这种教条主义的观点已经造成了严重的危害，阻碍了思想意识的健康发展，更突出地妨碍了年青一代的成长。", "type": "paragraph"}, {"text": "什么是“新东西”?什么是“旧东西”?这里没有明白地说出来，而是含糊其词。含糊并不是因为他们不懂文理，而是有苦衷在，所谓“名不正则言不顺”。他们要反对新生的社会主义的事物，但又不敢明白地直率地提出来，只好在文字上兜圈子，来一个“三分象人，七分象鬼”了。", "type": "paragraph"}, {"text": "一切顺应历史发展规律而必然产生的社会主义的“新东西”好不好?当然好!新的、社会主义的经济，新的、社会主义的政治，新的、社会主义的文化，新的、社会主义的思想，这“一切”都很好。由于缺少经验，新的事物中当然还会有某些缺点，或者还有某些不够成熟的地方，但是较之旧世界的“一切”腐朽的事物，终究具有完全不同的性质。社会主义的新事物是在同资本主义的旧事物的斗争中发展成长起来的，目前在政治上、经济上都已取得了决定性的胜利，但在思想战线上还有长时期的斗争。革命的工人阶级同劳动人民的任务，就是要用最大的热忱同最大的毅力帮助新的社会主义生活的巩固和发展，促使旧思想旧习惯更快地灭亡。在这个时候，“探求者”提出了要反对“把一切新东西看成好的”，很明显，是反映了对于社会主义制度的一种憎恶心理。如果把那句话翻译一下，那大概是这样：", "type": "paragraph"}, {"text": "探求者“同人”(大声疾呼地)：你们把社会主义的一切都看成好的、把资本主义的一切都看成坏的这种观点已经造成了严重的危害！这是十足的教条主义！旧的资产阶级思想同资本主义生活方式也有很多好东西，你们要学习这种“复杂”的现象，“探求”这一条没有“教条主义”的危害的“人生道路”。……", "type": "paragraph"}, {"text": "我们是热爱一切社会主义的新事物的。有缺点，我们帮助它克服；有错误，大家一起来纠正，但还是热爱它。整风就是要通过批评与自我批评来克服缺点和错误。但难道因为社会主义事业中还存在某些缺点，整个社会主义事业就是“不好”的了吗?不，决不，社会主义的祖国正在生气勃勃地成长着。请“探求者”先生们听一听马雅可夫斯基热情的嘹亮的歌声，这也是我们共同的心声：", "type": "paragraph"}, {"text": "历史——", "type": "paragraph"}, {"text": "走上坟墓的门口。", "type": "paragraph"}, {"text": "而我的", "type": "paragraph"}, {"text": "国家——", "type": "paragraph"}, {"text": "正在青春年少，——", "type": "paragraph"}, {"text": "我们的朝气", "type": "paragraph"}, {"text": "要一年一年地", "type": "paragraph"}, {"text": "不断增长。", "type": "paragraph"}, {"text": "铁锤", "type": "paragraph"}, {"text": "和诗句啊，", "type": "paragraph"}, {"text": "赞美", "type": "paragraph"}, {"text": "这青春的大地。", "type": "paragraph"}, {"text": "——《好!》", "type": "paragraph"}, {"text": "如果“旧东西”是指阶级意识而言，我们断然认为在当前社会主义社会中，一切旧的资本主义思想同封建主义思想都是“坏的”。在社会主义革命阶段，资产阶级的剥削思想、自私自利、损人利己、个人主义、自由主义、极端民主化、绝对平均主义……都是反动的。封建思想在民主革命阶段就是反动的了。对于这些“旧东西”，我们要与之作彻底决裂，长期地坚韧地进行斗争，直到完全战胜它们为止。", "type": "paragraph"}, {"text": "如果“旧东西”是指文化遗产而言，那这种指责也是没有根据的。对于文化遗产，党一直是采取了明确的方针，即批判地继承的方针，既反对否定遗产的虚无主义和粗暴的倾向，又反对无批判的不区别精华与糟粕的保守主义的态度。解放以后，执行这一个方针取得了很大的成绩，在戏曲、舞蹈、古典文学、历史、哲学……各方面都进行了世大的工作：古典文学上“近几年来”重新整理了各种古典文学作品，有些过去被资产阶级学者歪曲了的作品(如《红楼梦》)重新得到了比较正确的评价，哲学中对于中国古典哲学中唯物主义传统的发掘和研究也获得了许多成绩，王充、范缜、王夫之等唯物主义哲学家的著作，也在拭掉过去许多形式主义研究的灰尘之后显露出灿烂的光辉……。面对着这些事实，只有闭着眼睛的人才会说“近几年来”“把一切旧东西看成坏的”这种观点仿佛已经起着极大的影响，甚至“已经造成了严重的危害”。事实上，历史上从来没有任何一个时代，能够象在工人阶级领导下的社会主义国家里一样把一切优秀的文化的遗产十分珍视地继承下来，研究、分析，相反地，在反动统治下，历史上许多带有民主性的文化遗产都遭到残酷的压制以至禁止的命运。例如在蒋介石的反动统治下，把卖国大汉奸曾国藩奉为祖师，而对太平天国革命政府留下来的珍贵的文化典籍，就加以诬蔑、歪曲。“探求者”先生们不会不知道这一点的，那么，除了蓄意歪曲事实之外，还能用什么来解释“严重的危害”之类的叫嚷呢?", "type": "paragraph"}, {"text": "从上面的分析中可以看出：", "type": "paragraph"}, {"text": "第一，所谓“阻碍了思想意识的健康发展”，是一种反对社会主义思想的诬蔑。因为在他们看来，如集体主义思想、自觉的组织性纪律性、共产主义的理想等等工人阶级“思想意识”是不健康的，要“健康”就非要保留下一部分“旧东西”——资本主义和封建主义思想不可。我们偏偏“阻碍”了这种“旧东西”，这就使得“探求者”先生们大为不快，要想搬掉这“阻碍”。然而“蚍蜉撼大树，可笑不自量”，社会主义思想已成为一个无法阻挡的伟大的力量，要想反掉社会主义思想是办不到的。", "type": "paragraph"}, {"text": "第二，所谓“妨碍了年青一代的成长”，实际上是指“妨碍了”年青一代朝资本主义方向成长而帮助了青年向全新的、社会主义的方向成长。这是一件极大的好事。自然，在坚持资产阶级立场的人看来，青年朝着做一个社会主义的忠诚的建设者和捍卫者的方向成长是完全不入眼的，然而，他们的不入眼，正反映了社会主义思想的胜利。", "type": "paragraph"}, {"text": "资本主义的政治路线是要人去实践的。因此，在主张对于社会主义还要“探索”的同时，“探求者”又提出了“探索人生”的主张。据说，“在建设社会主义的过程中，人生的道路就更为复杂，更需要多方面进行探讨。”", "type": "paragraph"}, {"text": "在我们这个时代，“人生”的道路是十分明确的。一条是社会主义的道路，一条是资本主义的道路。对于资产阶级和小资产阶级知识分子来说，走资本主义道路是一条走不通的死路，唯一走得通的路就是彻底进行思想改造，抛弃资产阶级立场而站到无产阶级立场上来，或者是跟无产阶级走，或者是跟资产阶级走。第三条“人生的道路”是没有的。暂时处身于“中间派”的人也不可避免地要在这两种“人生的道路”中作出选择。这不是一个纯理论问题，而是每一个爱国的知识分子都可以用自己切身经验来证明的真理。现在早已不是十九世纪了，早已不是批判的现实主义的时代了，知识分子在黑暗中摸索、“探求”的时代早已过去，马克思列宁主义的思想光芒正如旭日一样照耀着每一个爱国知识分子未来的生活道路，每一个人对于自己未来的命运都看得非常清楚：跟工人阶级走，前途是一片光明；死抱住资产阶级的幽灵，结果就同资本主义制度一起毁灭。在这个时候竟提出什么“探索人生”，那用意除了迷惑、引诱一部分动摇的知识分子离开党的领导而“探索”到极端个人主义的“人生道路”上去外，还有什么别的作用吗?", "type": "paragraph"}, {"text": "更深入地解剖这种理论，我们可以发现，它在根本上是对思想改造的抗拒，对于接受党的领导的抗拒。他们认为，过去党向知识分子指出的通过思想改造而走向社会主义是“教条主义”，是“把一切旧东西当成坏的”，是“妨碍了人们之间正常关系的建立”，因此，要达到“思想意识健康发展”，就必须摆脱党的领导，反掉马克思列宁主义思想(他们称之为“教条主义”)，而独立地进行所谓“多方面”的“探讨”。但这“多方面”只是一个外衣，一个形式，本质仍然只是一方面，即资产阶级的道德和人性。所谓“探讨人生”，是想树起一面资产阶级知识分子之旗来同无产阶级分庭抗礼，想拉拢一批人到资产阶级的麾下，同无产阶级争夺对于“人生”的领导权，以实行他们的资本主义的政治路线。", "type": "paragraph"}, {"text": "是的，“探求者”提出的不是一个枝节问题而是一个路线问题，或者按照他们自己的说法，是“道路”问题。他们反对资产阶级知识分子走同工农兵相结合、彻底进行思想改造而逐步工人阶级化的“人生的道路”，而要与此相对立地去“探索”或“探讨”另一条道路——这条道路只可能是、事实上也正是反社会主义的资本主义的道路。", "type": "paragraph"}, {"text": "我们的任务是遵照党的指示，粉碎这种反动思想，坚定地走社会主义的道路，坚决地走思想改造的道路，坚决地走同工农兵相结合的道路。", "type": "paragraph"}, {"text": "关于“道德面貌”", "type": "subtitle"}, {"text": "文学艺术对于人民道德面貌起着很深刻的影响，因为文学艺术以活生生的形象体现着善与恶、美与丑、真与伪的观念，人们从人物的行动和命运上接受着某种判断是非的准则。每一个作者，他都是用自己的(也是阶级的)道德观点评判着人物思想行为的是与非，给予赞扬或贬责。“探求者”也感到了道德观点是文艺的思想基础之一，所以在他们的纲领中，同共产主义的道德观点相对立，特别强调地提出了他们自己的道德观点：", "type": "paragraph"}, {"text": "教条主义又把浩瀚统一的社会生活归结成支离破碎的教条，僵化了人们的正常生活。", "type": "paragraph"}, {"text": "再者，我们过去在长期的阶级斗争中，由于当时的需要，把政治态度作为衡量人的品质的主要标准，往往忽略了社会道德生活的多方面的建设。阶级斗争有它历史的必然性和必要性，但是，在阶级斗争基本结束，社会的主要矛盾表现人民内部的今天，我们看到了人们道德面貌上存在着各种缺陷，也看到了阶级斗争给人们留下了许多阴影，妨碍了人们之间正常关系的建立。人情淡薄，人所共感。", "type": "paragraph"}, {"text": "好一个“人情淡薄，人所共感”!用工人阶级的语言来说，这就是“资产阶级小资产阶级感情大大地被削弱了，到处都感到共产主义的道德品质的成长，坚持资产阶级立场的知识分子就‘共感’到人情淡薄，到处碰壁！”立场不同，语言不同，这是无可奈何的事。“探求者”先生们幻想唤回被劳动人民唾弃的资产阶级个人主义的“人情”，对于无产阶级的人情恨之入骨，甚至诬蔑为它“僵化了人们的正常生活”(按：应读为摧毁了资产阶级知识分子的个人主义的不正常的生活)，正表现了他们自己是站在资产阶级道德立场上来顽强地反对无产阶级的道德，反对用马克思主义的政治原则(或者叫“政治标准”)去判别善恶是非。", "type": "paragraph"}, {"text": "在人们被私有制划分为各种不同的阶级的阶级社会中，善恶、是非的观念也必然带有阶级性。由于无产阶级同资产阶级阶级利益是根本对立的，因此在善与恶、美与丑等等观念上，无产阶级同资产阶级也就是完全对立的。例如个人利益服从集体利益这个观念，是共产主义道德的基本内容之一，但在资产阶级的道德观点看来，要“牺牲”个人利益却仿佛是“残酷的”、“不道德的”，因为他们把个人无条件地服从组织等等高尚的行为辱骂叫做“僵化”、“教条主义”；而损人利己，自私动摇，背叛集体，这种最丑恶的面目，在资产阶级道德中却常常被温柔的“人情之常”、“人性”之类美丽的面纱掩罩着。我们从《美丽》这一类小说中，就可以知道资产阶级的道德歌颂的正是无产阶级道德观点所鄙视的东西。从实际的阶级斗争中，例如“土改”、“三反”、“肃反”等等运动中间，我们可以看见两种道德观点的最尖锐最深刻的斗争：做地主的“孝子”，还是做地主的敌人?向组织交代问题，还是替朋友隐瞒错误?……这中间没有任何调和的余地。而一切革命的组织、革命的马克思列宁主义思想、革命的社会主义现实主义的文学，都是坚决地支持、宣扬、歌颂伟大的共产主义道德，坚决地批判、鄙视、驳斥资产阶级同地主阶级的道德的。共产主义道德符合最广大的劳动人民利益，因而也是能为广大劳动人民所接受的道德观点。在封建的、资产阶级的、无产阶级的“三大道德”中，只有“现在代表革命——推翻现社会(引者按：指资本主义社会)的革命——代表将来的那种道德，即无产阶级道德，拥有最多的能以长久存在的因素”①(恩格斯：《反杜林论》，人民出版社版，第95页。)。因为它已经具备了适合于未来的共产主义社会人和人的关系的道德观念的基本内容。", "type": "paragraph"}, {"text": "“探求者”先生们愤愤然叫喊过去“忽略了社会道德生活的多方面的建设”。我们要问一句，你们所谓的道德是哪一个阶级的道德呢?如果是指无产阶级的道德，即共产主义的道德，那事实上正好相反，因为无产阶级的道德过去正是、今后也仍然是在“多方面”地“建设”着——这种新道德的“建设”是在破坏旧道德的同时进行的。在婚姻问题上，在处理恋爱、友谊问题上，在家庭关系上，在个人和集体的关系上，在个人和组织的关系上，在对待劳动的态度上，在对待幸福的观念上……一直到在公共秩序和清洁卫生上，在社会生活同个人生活的一切(注意，是一切！)方面，共产主义的道德都在生气勃勃地成长着，在青年一代身上，共产主义道德观念也在多方面发展着。如果要“探求者”先生们具体指出我们忽略了共产主义道德的哪一个“方面”，他们就只有张口结舌无言以对了。他们的用意显然不在这里。他们以为“忽略”了的，是指资产阶级的道德，例如为了强调“政治标准”，忽视了对做地主的父母之孝啊，因为有“教条主义”，所以反革命分子是自己的丈夫也只好“忍痛检举”啊……总之，凡是破坏了自私自利的个人主义道德的地方，凡是用新的集体主义的观念来判别善恶的地方，他们以为这些地方就是“忽略了道德生活的多方面的建设”。他们所谓的“建设”，就是要驱逐无产阶级道德，恢复资产阶级的道德。他们口头上反对把“政治态度作为衡量人的品质的主要标准”，但其实他们反对的只是站在无产阶级政治立场上来衡量人的品质，至于他们自己，则是坚决站在资产阶级的“政治态度”的立场上来衡量和判断是非与善恶的。", "type": "paragraph"}, {"text": "因此，关于“阶级斗争给人们留下的阴影，妨碍了人们之间正常关系的建立”这句话的反动性，也就赤裸裸地暴露出来了。阶级斗争是马克思列宁主义根本的观点，是消灭资本主义所有制和建立社会主义社会的必由之路。离开了阶级斗争，就没有社会主义。社会中存在着各种阶级是客观事实，说什么“浩瀚统一的社会生活”的鬼话来反对阶级和阶级斗争的存在，是三尺童子也骗不了的。目前，阶级斗争已经取得了伟大的胜利，人和人的关系起了空前的大变化。但是，企图复辟资本主义的反动阶级的残余势力，少数没有接受社会主义改造的人对社会主义的抵抗，小生产者自发的资本主义倾向，都还将长时期存在。这时候，他们提出共产主义道德“妨碍了人们之间正常关系的建立”，他们所追求、所梦想恢复的“正常关系”，正是一种资本主义的人和人的关系，不是很明白的吗?建立在共产主义思想基础上的人和人的关系，在他们眼中是不正常的，接受了共产主义道德观念就是心里留下了“许多阴影”，而抛弃了那种以个人主义思想为基础的旧的道德观念就是“道德面貌上存在着各种缺陷”，要用资产阶级思想的那一团烂污泥重新塞进接受改造的知识分子的头脑中去，这“缺陷”才能填满。说来说去，“万变不离其宗”，“探求者”先生们大谈道德的最后目的仍然是要改变社会主义的人和人之间的关系。然而，你们也实在太不自量力了，难道你们这一小撮人就能改变历史方向吗?几颗灰尘竟想挡住一泻千里的长江，傲然对长江说：“你向大海流去是不正常的，我要建立地球上的正常关系，我要使你由东向西流！”这种情况不有点可笑吗?革命的潮头一到，几颗灰尘就立刻被冲得无影无踪了。", "type": "paragraph"}, {"text": "关于道德观点上的斗争，是阶级斗争一个很重要的方面。正如恩格斯所说，“道德总是阶级的道德”，新的道德观念是无产阶级建设社会主义生活的强有力的工具，旧的资产阶级道德观点则是破坏社会主义生产关系的一种思想上的腐蚀剂，两者之间的斗争会在一切具体问题上表现出来。列宁在《青年团底任务》一文中说过：“道德就是用来破坏旧时剥削者社会，并把全体劳动大众团结到创立共产主义者新社会的无产阶级周围的工具。”这是伟大的共产主义道德的光荣的历史任务。不管反动分子叫它“教条主义”也好，“阴影”也好，“僵化了人们的正常生活”也好，共产主义道德仍将在千千万万人民的心灵中闪耀着雄伟的光芒，发出巨大的力量，象火焰一样照亮人们的灵魂，把一切个人主义的黑暗驱逐干净。它使人民自觉地把一切符合共产主义事业的行为看作善良、光荣、豪迈、美好的行为，而把一切违背社会主义事业的利益的行为看作丑恶、卑劣、渺小、可耻的行为。用这种道德准绳来衡量别人、要求自己，也用这种道德规则来自觉地约束自己、判别旁人。它正在形成一种全新的道德风尚和社会空气。与这伟大的、鼓舞着一批又一批的劳动人民自觉地去为建设新的生活而斗争的共产主义道德相比较，那种遮着“探讨人生”的假面具的黑暗的资产阶级道德，正如一堆腐烂发臭的垃圾。它今天还远没有被扫除干净，但明天或后天，它是一定会被我们彻底打扫干净的。", "type": "paragraph"}, {"text": "关于“艺术观点”", "type": "subtitle"}, {"text": "“探求者”的“艺术观点”的中心内容是两条：一条是反对党对文艺事业的领导；一条是反对社会主义文学的基本原则。", "type": "paragraph"}, {"text": "关于社会主义文学基本原则问题，本文不想多谈。他们要以现实主义来代替社会主义现实主义，说“至少到目前为止，世界上还没有人能够在社会主义现实主义和现实主义之间清楚地划出一条红线”，这是原封不动从何直文章中抄来的，我们已经在前面批驳过了。", "type": "paragraph"}, {"text": "关于他们反对党的领导的观点，主要表现在他们对于刊物的见解上。", "type": "paragraph"}, {"text": "文学艺术杂志，是一种工具，它根据一定的政治观点和文艺观点选载文艺作品，传播某种艺术思想。在阶级社会中，文学艺术是带上了阶级性的，因此体现着某种文艺思潮同某种政治倾向的文艺杂志也就必然带上阶级性。在当前，国内存在两种基本的思想，即工人阶级思想和资产阶级思想。我们坚持刊物应当成为无产阶级建设社会主义文化的工具，因此刊物必须站在工人阶级立场上，以社会主义的方向作为刊物唯一的政治方向。具体体现在：刊物必须在党的领导下进行工作，必须贯彻为工农兵服务的方针；要以六条标准作为衡量是非的标准，以马克思列宁主义思想作为刊物的指导思想，坚持同一切资产阶级倾向进行斗争。因此，刊物必须坚定不移地执行“百花齐放、百家争鸣”的方针，积极开展思想斗争，反对修正主义和投降主义，也反对教条主义。", "type": "paragraph"}, {"text": "这一切都是非常清楚的。但“探求者”却与此针锋相对地提出他们自己的主张：", "type": "paragraph"}, {"text": "对于目前有一些文艺杂志的办法，我们很不满意；认为它们不能很好地发挥文学的战斗作用。这一些文艺杂志，虽然也明确文艺为政治服务；但是，编辑部缺乏独立的见解，显示不出探讨人生的精神；特别在艺术问题上，没有明确的目标，看不出它们的艺术倾向。……这是用行政方式来办杂志的必然的结果。", "type": "paragraph"}, {"text": "他们不满意所谓“官办的”——即在党的领导下的文艺杂志是在什么地方呢?主要就是这些杂志“显示不出探讨人生的精神”。“探讨人生”的含义，我们在前面已经揭露过了，这就是反对知识分子接受思想改造、由资产阶级知识分子转变成为工人阶级知识分子这一条明确的“人生道路”，反对我们社会走唯一正确的、早已明确了的十月革命的道路，而要“探讨”一条反社会主义和反无产阶级的道路。那么，他们办刊物要强调“探讨人生”，目的就很明显了：他们要把文艺刊物作为贯彻反动的政治主张同艺术主张的一个阵地!", "type": "paragraph"}, {"text": "我们在“艺术问题”上“目标”明确不明确呢?当然是明确的。贯彻“百花齐放、百家争鸣”的方针，坚持发展社会主义文艺，这就是我们的“目标”。他们一定要说“没有明确的目标”，翻译成通顺的话应该是“没有明确的反马克思主义和反社会主义的目标”。——“所有杂志在拥护社会主义文艺、拥护马克思主义思想都是一致的，太没有自己的‘独立见解’了！”他们这样叫喊着。他们谋求的是创造一个摆脱党的领导、摆脱工农兵方向、能够自由地“独立”地发展资产阶级文艺的地盘。这种反党的“自由”，反党的“独立见解”，在社会主义制度下面当然是不允许存在的。", "type": "paragraph"}, {"text": "在他们的刊物上，只许资产阶级“探讨人生”的文艺有存在权，只许反社会主义的政治思想有发言权，而不允许社会主义文艺有存在权，不允许工人阶级思想有发言权。请听那种横蛮的口吻：“本刊系一花独放、一家独鸣之刊物，不合本刊宗旨之作品概不发表。”他们控制得多么严格啊!如果让这伙人掌握了文艺事业的领导权，社会主义的文艺恐怕连一篇也不许在刊物上出现了。他们嘴上“反对宗派主义”“要实行民主”喊得震天响，可是他们自己却都是极端的宗派主义同反对劳动人民有任何民主的人。他们只许自己有反对社会主义的自由，而不许别人有反驳他们的自由。“概不发表”，这就是对于一切社会主义文艺下的禁令!", "type": "paragraph"}, {"text": "“探求者”先生们在纸面上竭力梦想他们能形成一个“流派”。——“在文学上形成一个流派并非一朝一夕的事情，需要经过不断的实践、不断的斗争。我们的办法，不是先形成流派再来办杂志；而是用办杂志来逐步形成流派；我们认为，只有这样，形成文学流派才有可能。”但是，他们难道真的只是一个流派么?", "type": "paragraph"}, {"text": "艺术上的流派，主要是指在艺术创作中自然形成的有共同的特殊的艺术风格的一群艺术家。我们坚持政治方向一致下的艺术风格的多样性，这种风格上的多样性是无穷无尽的，应当鼓励艺术家经过刻苦努力，在艺术上发挥自己的独创性，不应当只提倡一种而排斥其他的艺术风格。然而，多种不同风格的艺术流派，同政治上的派别是两回事，同阶级立场上的分歧更是两回事。在社会主义国家中，文学艺术必须为工农兵服务，文学艺术必须贯彻社会主义的文艺路线，艺术创作应当符合毛主席指出的六条标准，这是任何一种风格的艺术家都必须遵守的共同要求。任何有益的文艺活动，都不可能违反这六条标准。如果是违反了这六条标准而用强烈的资产阶级的政治思想同艺术主张结合起来的派别，那就不是艺术流派，而是反党的派别以至反革命的派别了。现在“探求者”要“形成”的派别，是有着一条坚决的资产阶级的文艺路线的派别，这种派别显然早已超出艺术流派的范围之外，成为一种反党的政治派别了。", "type": "paragraph"}, {"text": "“探求者”的“艺术主张”，是想在社会主义的国土上自由地发展资产阶级文艺，用资本主义的文学艺术来代替社会主义的文学艺术。他们知道，这种冒险事业是有“困难”的，所以他们要准备“不断的斗争”。——枪还没有造好，他们就在作开火的准备了，可见他们走资本主义道路的决心是相当顽强的。然而，正同一切违反历史规律的反动派们总是过高地估计自己的力量一样，他们也是“利令智昏”地把自己的力量估计得太大了！他们竟乐观地估计：“即使困难重重，也信事在人为，胜利必定。”——可是，幻想“胜利”也只有一刹那的时光，在他们没有来得及射出第一枪时，就被革命的人民所粉碎了。", "type": "paragraph"}, {"text": "“探求者”及其反动纲领的产生说明了什么问题?", "type": "subtitle"}, {"text": "“探求者”的“启事”和“章程”是一个在文艺领域中的系统的反社会主义的纲领。这个纲领的反动性是露骨的、不加掩盖的，他们也的确把自己这种主张“公之于世”了。这个纲领是这样荒谬，他们想“探索”一条资本主义的道路的企图又是这样明显，人们不禁要问：这种情况怎么会发生，它又说明了什么问题?", "type": "paragraph"}, {"text": "“探求者”们“探索人生”那一套观念，是从外国资产阶级文学中袭用来的。在当时的社会条件下，这反映了不满意现状的作家想为黑暗的令人窒息的社会寻求一条出路的一种艰辛地摸索的心情。例如左拉就说过：“我们探求社会诸恶的原因，我们为着阐明社会及人间的迷路，所以要解剖阶级与个人。”①(《欧洲近代文艺思潮论》，第167页。)然而当时的作家由于资产阶级世界观的限制，没有一个“探求”到社会上各种黑暗现象的真正原因，所以在他们的作品中，往往在深刻地揭露了社会的不平、黑暗、虚伪等等之后，或则以唯心主义的观念(如“遗传论”、“人性论”一直到基督教教义)来代替对于社会阶级对立的科学的理解，为人生指出一条错误的、反动的道路；或则对于前途抱着一种悲观的情绪；或则有一个遥远而空虚的理想。他们始终没有“探求”到一条真正能够使人民解放的革命道路。", "type": "paragraph"}, {"text": "中国人民和中国文学，从五四运动以来，早已离开了探索时期了。十月革命一声炮响，传来了马克思列宁主义。从此以后，中国的革命已经从旧民主主义革命转变为无产阶级领导的新民主主义革命，许多先进的爱国人士屡次探索又屡次失败的革命道路问题，十分明朗地放在中国人民面前了。谁要是离开了这条道路去“探求”另一条道路，那就完全是反动的了。中国革命文学的道路，也早已解决了，这就是文艺为无产阶级政治服务、为工农兵服务的道路，毛主席在延安文艺座谈会上，把文艺路线上一切根本问题都解决了。在新文学运动已经有了三十多年历史的今天，还在文学上提出什么“探索人生”，是对社会主义革命同社会主义文学运动的尖锐的对抗。", "type": "paragraph"}, {"text": "这件事说明了一部分资产阶级知识分子(包括受过资产阶级教育或者在资产阶级的文艺作品同文艺思想培育下成长起来的知识分子)，对于资产阶级的那一套还有很深的留恋。他们对于社会主义同社会主义文艺在感情上是格格不入的。口头上、理论上承认了，但内心感情上并没有完全接受。其中少数特别顽强地抗拒社会主义文艺路线的人，例如“探求者”们，竟幻想历史倒退。他们不是改造自己适应新的形势，而是要努力去觅回一去不复返的资本主义的那张旧皮，把自己的毛再附上去。然而，不管这批人个人的文学才能如何，当他们幻想扮演一个同巨大的革命潮流相抗衡的角色时，就只能遭到失败。对这种反动的信仰越有自信，失败得就越惨重。这件事说明了，要真正的在知识分子中从感情上克服资本主义文艺思想的一切残留，还要经过很长时期的斗争。同时对于一切还想离开社会主义文艺路线走资本主义的回头路的人，这也是一个深刻的教训，它证明：此路不通。", "type": "paragraph"}, {"text": "应当指出，象“探求者”这样公开提出一套完整的反社会主义纲领的资产阶级知识分子，当然是极少数的人；但“探求者”所提出的“探索人生”、“教条主义”破坏了“人和人的正常关系”的这种思想，却并非个别的，它在一部分尚未改变立场的知识分子的感情上相当广泛地存在着。受着资产阶级文化的熏陶，受着资产阶级的文学作品的感染，受着资产阶级人性观念的影响，有一些知识分子对于人生、对于生活、对于生命的意义．……等等带哲理性的社会思想上，许多细小的感情的纤维是深深地向往于资产阶级、小资产阶级生活方式的。他们希望生活中能够有一个充分发挥“个性自由”的世界，他们沉醉于个人主义者失败的悲剧，并且咀嚼着这种悲剧的苦味，并以这种悲剧为“美”；他们对于“人生”，觉得是变幻而无常，他们对健康的、朝气蓬勃的、充满革命英雄主义气概的新生活，有一种很深的抗拒心理，留恋于个人主义的哀怨小圈子里的悲欢离合；他们对于集体主义、对于组织性虽然理论上也承认，并且也感到了集体主义的强大的不可抗拒的力量，但对于个人主义的世界却又非常亲密，在自己离群独处或深夜自省时，一阵对于新的社会主义生活感到空虚的感情又会袭上心头，又会沉思到“人生的道路”之类的问题中去；他们总觉得无产阶级感情是违反“人性”的……总之，旧的生活方式已经破灭了、一去不复返了，在道理上也知道了社会主义生活伟大的力量，但在自己感情上，却还没有同工农兵打成一片，还是旧世界的文化所培育起来的资产阶级的感情，因此对于社会主义的感情同社会主义中的人和人的新的关系感到不习惯、感到格格不入，总还想在社会主义生活中保留一部分资产阶级的观念和资产阶级的生活。这种现象并不是个别的现象。不过在“探求者”们身上，这不仅是一个感情问题，而已经发展成为一个严重的政治问题罢了。", "type": "paragraph"}, {"text": "类似“探求者”纲领中的社会思想，在一部分知识分子中是值得深深自省的。", "type": "paragraph"}, {"text": "“探求者”在鸣放期间提出了他们的纲领，这正是社会主义革命深入而他们坚决抵抗这个革命的一个结果。社会主义革命已经深入到生活的最深处，在生活的每一个具体方面——包括爱情、友谊、趣味等等都引起了巨大的变革，资产阶级知识分子感情中所固守的最后的一道防线动摇了。多数人是愿意接受改造的，但不能不带着一个尖锐的内心斗争的过程；少数人抗拒这个改造，就提出这种或那种社会思想同社会主义抗拒。这里，我们可以体会到从感情上根除一切资产阶级影响的艰巨性，下决心改造自己的思想同感情，下决心跟无产阶级走，同一切旧的生活观念和旧的内心世界毅然决裂。只有这样，才能把自己逐步改造成为同新的生活相和谐的工人阶级知识分子。", "type": "paragraph"}, {"text": "其次，值得注意的是，这个集团的成员都是青年。他们自称是“一群年青的文学工作者”。青年在共产主义思想教育下会变成勇敢、踏实、坚韧、不怕困难的战士，但在资产阶级思想侵蚀下也可以变成狂妄、自大、目空一切、坚决反党的野心分子。青年的特点，可以变成优点也可以变成恶根，全看在什么思想指导下。显然，这几个“年青的文学工作者”，是被一种狂妄的个人野心支配了，他们想打出一个天下，创造一种什么“流派”，干出一番个人英雄主义的事业来。当党领导下的文艺事业同文学杂志不能满足他们个人欲望时，他们就起而提出自己的纲领。", "type": "paragraph"}, {"text": "由于资产阶级思想的侵蚀，社会主义社会中，会出现新的资产阶级分子，新的资产阶级作家，这是一个引入深思的问题。", "type": "paragraph"}, {"text": "青年文学工作者中个人主义的滋长，近一年多来是有了相当发展的。修正主义的文艺思潮同个人主义的思想意识相结合，成为一种政治思想上非常厉害的腐蚀剂。下面这些情形就不是个别的：总想办一个专门发表自己作品的“同人刊物”，来满足个人的发表欲；追求钱，追求物质上的享受，以“×万元”为奋斗目标，有了钱下一步就离开工作岗位，当“专业作家”(“探求者”中有一批人已经走上了“专业作家”的道路了)；专门写“揭露阴暗面”的作品和各种稀奇古怪的题材，想抄近路，忽视作品的政治内容；忽视长期地全心全意地同劳动人民生活在一起对创作的决定性的意义；对组织不满，不接受组织的领导，强调创作的“个人自由”；想单纯用资本主义文学艺术中的“技巧”——甚至是颓废派的“技巧”来提高作品的“艺术性”；……如果不是党及时敲起了警钟，就会有更多的人被资产阶级思想腐蚀。所以，在文学青年中培养一种严格的组织观念同集体主义的精神，反对各种形式的个人主义，反对过早的脱离生活“专业化”，加强马克思列宁主义的学习，是一件很迫切的工作。", "type": "paragraph"}, {"text": "最后，从对“探求者”的批判中，我们看到了及时地同修正主义思潮作斗争的重要性。", "type": "paragraph"}, {"text": "政治问题和思想问题当中本来没有一道不可逾越的长城。修正主义思潮对于某些人，开始时可能只是在思想上受到它的影响，表现在对于马克思主义若干原理的动摇和修正，这时，它还是思想范围内的问题；但如果受这种思潮影响的人同资产阶级个人主义的野心相结合，用修正主义作理论武器，组织集团，想从根本上否定党的领导、否定社会主义文学运动的成绩、反对社会主义的文艺路线、反对文艺为政治服务、反对社会主义文学时，那就不是一个思想问题，而是一个政治问题了。一种修正主义思潮，在其出现时可能还是一个思想问题，但如果不及时地批判它，让它发展，那在一小部分受这种思潮影响而集合起来并要求按照资产阶级文艺路线来“修正”社会主义文艺路线的人身上，就会变成一个严重的政治问题。", "type": "paragraph"}, {"text": "“探求者”们的反社会主义的纲领中，很明显地可以看出他们是国内外修正主义思潮狂热的拥护者。他们自己并没有一整套的主张，即使就资产阶级文艺的知识来说，他们也是浅薄的、一知半解的，他们的反动纲领，不过是国内外修正主义思潮凑合起来的一碗杂碎汤罢了。然而当这种种修正主义思想被他们剪贴起来凑成一套主张时，就成为一个完整的反社会主义的纲领。", "type": "paragraph"}, {"text": "我们还要进行长时期的思想斗争。不能设想，今后就不会再有修正主义思想了。这一次出现的形形色色的资产阶级理论被批判干净了，在以后某种情况下，也还可能用另一种形式出现。而每一次的大辩论，都会大大地缩小资产阶级思想的市场而大大地扩展社会主义思想的阵地，直到资产阶级思想在社会意识中完全消失为止。", "type": "paragraph"}, {"text": "永远不要放下思想斗争的旗帜——这就是伟大的社会主义革命留给我们的教训。", "type": "paragraph"}, {"text": " 1957年11月", "type": "paragraph"}, {"text": " 来源： 姚文元《文艺思想论争集》，上海作家出版社，1965年。", "type": "paragraph"}]}