{"title": "文化部揭露许多右派小集团", "date": "1957-11-1", "authors": [], "contents": [{"text": "文化部揭露许多右派小集团", "type": "title"}, {"text": "文化部所属单位中共揭发出31个右派小集团。其中有右派骨干分子57人，积极参加小集团活动的右派一般分子101人，包括党员 24人，团员49人，民主党派33人，非党群众52人。", "type": "paragraph"}, {"text": "这些右派小集团分布于文化部的21个单位。其中有的小集团的活动涉及好几个单位，如吴祖光小集团、“市民小报”小集团等；还有六个小集团的活动涉及部外几个单位或几个地方。", "type": "paragraph"}, {"text": "这些小集团的形式多种多样，成员十分复杂。就其类型分，大体有以下五种：", "type": "paragraph"}, {"text": "一、以党内右派分子为首组成的右派小集团。这种小集团的首脑或骨干大都是混入党内多年的阶级异己分子或蜕化变质分子，在小集团向党进攻时，他们扮演了幕后指挥者的脚色。因为有党员带头，往往容易迷惑群众，在开始斗争时都比较困难。属于这类小集团的有4个，占右派小集团总数的12.9%，例如江丰反党小集团、冯雪峰反党小集团和“时事手册”小集团等。", "type": "paragraph"}, {"text": "二、以民主党派的右派分子为核心，并以民主党派合法组织为掩护进行活动的右派小集团。其特点是成员复杂，有不少是民主党派各级负责人，以及著名的高级知识分子。这些人活动范围广，外界联系多，政治野心大，很多背后有民主党派上级组织的右派头子撑腰。这类小集团共有6个，占右派小集团总数的19.3%，例如庞薰琴小集团、孙家秀小集团等。庞薰琴小集团成员共11人，其中除副院长1人外，即有教授副教授9人，助教、讲师3人。他们背后与章罗联盟分子冯亦代和陶大镛有联系。再如戏剧学院孙家秀小集团，整风初期曾组织六次反党座谈会，不仅有打垮该院党组织的计划，而且有篡夺领导，改组学院的政治野心。", "type": "paragraph"}, {"text": "三、由阶级敌对分子组成的右派小集团。这些小集团的成员，绝大部分出身剥削阶级家庭，本人历史复杂，在历次运动中被斗、被审查，或者亲属被镇压、判刑，长期对党不满，仇恨在心，其中许多人有强烈的复杂情绪。属于这一类型的小集团有17人，占右派小集团总数的54.8%。例如戏剧学院“卡秒莎”小集团四个骨干分子都出身于地主、商人、资本家等剥削阶级家庭。骨干分子戚恩聆交代说：“共产党来了我的家庭破了产，父亲亡了命”，“即使没有这次整风我也会反党的”。革命博物馆敖平小集团的两个首要分子都有杀父之仇。外文出版社安毓英小集团的骨干分子许少峰叫嚣着“过去穿草鞋现在坐小汽车的人太多了，应该杀掉一些”。再如歌剧院“整风促进会”小集团的骨干分子王大可，鸣放时期化名写大字报14张，另外还替别人写了4张，恶毒地攻击党和政府。原来他出身于大地主兼资本家的家庭，其父解放前随蒋军逃跑，至于外地；二哥当药店老板；三哥在台湾；本人参加过国民党，筹备过县党部，解放前一直在蒋匪中搞政治工作。", "type": "paragraph"}, {"text": "四、由极端的资产阶级个人主义者组成的右派小集团。他们坚持资本主义立场，反对社会主义制度，向往资产阶级的“民主”“自由”，宣扬腐化堕落的生活方式。他们主张办资产阶级的同人报纸、同人刊物、同人剧团，企图夺取社会主义的思想阵地。属这一类型的小集团有3个，占右派小集团总数的9.6%。例如吴祖光的“二流堂”小集团和它的附庸“小家庭”小集团，“市民小报”和“新生活晚报”小集团等。这类小集团的成员也有不少是阶级敌对分子，或在美军和国民党反动政府长期作事的分子。", "type": "paragraph"}, {"text": "五、反革命小集团。属这一类型的小集团只有一个，占右派小集团总数的3.29%，即外文出版社的“反布尔什维克俱乐部”，简称“ABC”，以江泽墉和江泽垓为首，他们都是大汉奸大地主家庭出身，土改中两千多亩地被没收。这个小集团共有13个成员，分布在京津两地八个机关、学校，肃反时曾被斗争，结论为反动小集团。这次整风运动开始后，他们又重新组织起来向党进攻。其中许多成员对我党有刻骨的仇恨，成员之一傅正元疯狂地叫嚣：“三次大战打起来，我就要领着人到处杀共产党。”", "type": "paragraph"}, {"text": "（摘自文化部整风领导小组报告）", "type": "paragraph"}, {"text": "来源：中共中央宣传部《宣教动态》1957年第三一五期", "type": "paragraph"}]}