{"title": "好一个民国“遗老”——史世光", "date": "1957-11-0", "authors": ["刘恃读"], "contents": [{"text": "好一个民国“遗老”——史世光", "type": "title"}, {"text": ["刘恃读"], "type": "authors"}, {"text": "出身于地主家庭、给美帝国主义军队做过翻译官、并曾由反动透顶的特务头子方治介绍参加过国民党的数学系讲师史世光，年龄并不大，为什么在解放后，要自称为民国“遗老”呢？", "type": "paragraph"}, {"text": "我想：这当然是因为他深感对于国民党的反动统治是无比忠心、无限留恋的。", "type": "paragraph"}, {"text": "正因为这样，他在解放后，一贯地仇恨我们党，仇恨我们党所领导的人民民主政权。他在前几年，就在数学系教师郭永先生面前极恶毒地骂道：“所有接近党的人，都快要不是人了，所有党团员都已经不是人了。”这不充分反映了史世光在思想上是极度地仇恨我们党吗？这样，他当然也反对作为我们党的指导思想的马列主义的学习，所以在肃反运动前，他长期地不参加政治学习。", "type": "paragraph"}, {"text": "大家清楚地听到，有一次史世光的姑父、数学系主任单粹民先生在会上揭发他说，在肃反后，他曾到单主任家，闹着要调动工作，并且说了很多反党的话，当时还引起了单主任的第二个儿子的极大愤慨，要他滚出去，骂他是反革命分子。虽然单主任没有说出当时史世光究竟讲了些什么反党的话，可是我们可以相信他当时所说的反党言论，其反动的性质一定是很严重的，否则单主任的儿子，史世光的表兄弟，怎么会当面骂他反革命分子，要他滚出去呢？史世光，当时究竟说了些什么反党的反动言论，必需老实检查，彻底交代！", "type": "paragraph"}, {"text": "史世光确实不愧为蒋介石国民党的民国“遗老”。他虽一直是身在大陆，而心却在台湾，以致于对我们党和我们的人民民主制度的仇恨心情与日俱增。以至现在竟然公开地在我们学校党委所召开的教师座谈会上辱骂我们学校所有过去出席省积极分子大会的代表，人大代表、政协委员以及出席省宣传工作会议的人员，都“不是群众选举的，是领导确定的”，这些人“都是些无耻好人”。", "type": "paragraph"}, {"text": "我们知道，省人民代表大会的代表是由各县的人民代表大会选举出来的；出席省积极分子代表大会的代表，也是曾经我们学校教职员工民工评选过的；政协委员主要是各民主党派、和一些无党派民主人士的代表，都是由各党派协商确定的；至于安徽省的宣传工作会议，主要是我们党的会议，参加会议的党外人士，是由我们党邀请的，这个邀请的权是属于我们党组织所有的，为什么史世光要否认我们党组织有这样的邀请权呢?", "type": "paragraph"}, {"text": "我们知道，人民代表大会的制度，是我们国家政权的基本制度，政治协商会议是以中国共产党为领导的广泛的人民民主统一战线的组织形式，也是我们国家整个人民民主制度不可缺少的组成部分。史世光所以要恶骂所有出席省人大代表、省政协委员、省积极分子大会代表和省宣传工作会议的人都是“无耻好人”，正充分地反映出在史世光的思想上，不仅对于我们党是非常的仇恨，而且对于我们党所领导的人民民主制度也是非常的仇恨，甚至他过去一向尊称之为“您老人家”和“姑父”的单粹民先生，就因为出席了省政治协商会议，也被他骂为无耻好人，大有“大义”灭亲的“气慨”，这也正是史世光具有不愧为民国“遗老”的“傲骨”的表现罢！", "type": "paragraph"}, {"text": "正因为他是这样的一个民国“遗老”，所以他妄想利用我们党这次整风的机会来搞垮我们党，公开反对我们党和风细雨的整风方针，主张要用狂风暴雨的办法来整垮我们党，并且别有用心地把台湾人民为刘自然事件所掀起的反美爱国运动和我们大陆上的党外人士帮助我们党整风而掀起的大鸣大放运动来作起所谓“天壤之别”的“鲜明的对比”。他之所以要作这样的对比，显然是有意把我们党比作美帝国主义，要我们大陆上的人民不要用和风细雨的办法来帮助我们党整风，要用台湾人民的反美爱国的敌对心情和敌对办法来整垮我们党。史世光的这种用心是多么阴险！多么恶毒！", "type": "paragraph"}, {"text": "所有真正的爱国者，能容忍史世光这样一些极其阴险恶毒的右派分子来对我们党和我们社会主义猖狂进攻吗？我们警告史世光！你必须老实地、彻底地交代你一切反党反社会主义的言行和阴谋鬼计！我们决不会让你滑过关去！我们一定要和你斗争到底！", "type": "paragraph"}, {"text": " 来源：《战斗的声音》，中共安徽师范学院委员会整风办公室编，一九五七年十一月。", "type": "paragraph"}]}