{"title": "江苏部分干部怀疑下放劳动能得到锻炼", "date": "1957-10-30", "authors": [], "contents": [{"text": "江苏部分干部怀疑下放劳动能得到锻炼", "type": "title"}, {"text": "据江苏省委宣传部反映，有一部分干部对下放参加劳动抵触情绪很大，并提出了一些理由。例如，中级党校哲学教员问：是不是一定要参加体力劳动才能得到锻炼和改造，难道就没有别的办法了吗？那些名流学者是怎么改造的呢？", "type": "paragraph"}, {"text": "党迫切需要培养大批专家，又要派青年干部去参加体力劳动，是否矛盾？一劳动就是几年，这不是推迟了钻研业务、培养专家的时间吗？我们做理论工作还不到二年，还未学到什么，让我学习一个时期再下去可以吗？还有人说，农民自私、狭隘、保守，在乡下学不到俄文，看不到党刊，听不到大报告……妨碍自己进步。", "type": "paragraph"}, {"text": "中级党校政治经济学教员柴扉说，我不同意那种愈到苦的地方 去愈能得到锻炼的说法。如果组织上决定要我下去劳动，我就去。 因为我是党员要服从组织，我是理论教员，应该去接触实际。但要我报名没有决心，一怕凭自己的体力劳动养不活家庭，二怕吃苦，特别怕到徐淮地区；三怕身体不好。五金公司团员姜雨良怕农村生活太苦，又怕领导上分配他去，事先到夫子庙去求签，问是不是轮到他。", "type": "paragraph"}, {"text": "宣传系统有人问：知识分子下乡当农民是否大材小用？与党的干部政策是否有矛盾？这不违背人尽其材的原则吗？提倡参加农业劳动的目的是什么？为什么在这个时期提出？", "type": "paragraph"}, {"text": "许多人认为，干部下乡劳动已是“大势所趋，不去亦得去”，“思想不通亦得通，免得影响不好”，“反正要下去，迟下去不如早下去。”许多人虽然已经报名，但还存在着许多顾虑和问题。", "type": "paragraph"}, {"text": "（1）特别关心下乡劳动是为“官”还是为“民”，短期的还是长期的；是短期轮训锻炼的，将来还可上来，问题不大，如果永远“削职为民”，思想难通。从报纸上看有的说是“轮流劳动”， 有的说“ 分期下去”，而领导上动员说要干一辈子，究竟是什么精神？旧人员和有政治历史问题的人认为青年人下去劳动是锻炼，还有回来的希望，“我们是一去不回头了！”", "type": "paragraph"}, {"text": "（2）待遇怎么样？这次下乡劳动是留职留薪，还是留职停薪？有人部：待遇是否要降低，还要按工分吃饭？如果凭工分吃饭，恐怕连自己都养不活，假如工资照发没有意见，反正人人都得去；假如工资降低，家庭、小孩的生活怎么办？", "type": "paragraph"}, {"text": "（3）地区问题。许多江南同志要求到口音相同的、熟悉的地方。有的表示只肯去江南，不愿上苏北，特别是怕到徐淮地区。省委组织部有两个同志说：“徐淮地区的农民把猪、骡都养在家里，一进门一股气味，真难受，人家长年不洗澡，洗脸用小罐子烧点水，怎么过得来？”", "type": "paragraph"}, {"text": "此外，有人怕身体吃不消，怕夫妻关系得不到照顾，还有人怕狗咬。", "type": "appellation"}, {"text": "来源：中共中央宣传部《宣教动态》1957年第三一四期", "type": "paragraph"}]}