{"title": "打退右派野心分子猖狂进攻，上海高校教师怒斥各种谬论", "date": "1957-6-14", "authors": [], "contents": [{"text": "打退右派野心分子猖狂进攻，上海高校教师怒斥各种谬论", "type": "title"}, {"text": "上海各高等学校党委会，连日来继续举行各种座谈会，邀请党外同志提意见，帮助党整风。同时又号召党员继续虚心听取群众意见，坚决驳斥各种谬论。教师们在大放大鸣中，对右派的论调予以严厉驳斥，在思想上划清界限；同时继续向党组织提出善意的批评意见。教师们认为:只有坚决击退右派野心分子的猖狂进攻，才能正确的帮助党整风。", "type": "paragraph"}, {"text": "11日，复旦大学党委会召开了全校党员大会，杨西光在会上号召全体党员要继续虚心听取党外同志的意见，勇敢承认错误，认真检查自己，克服缺点，保证整风运动深入开展下去。他说:前一阶段党外同志向党提出了许多批评，对党的整风帮助很大。共产党员必须虚心地倾听那些诚恳的、尖锐的批评，但是对于极少数右派分子反对党领导、反对社会主义的各种谬论，共产党人必须划清界线，并应该与一切爱国人士一起，严加驳斥。", "type": "paragraph"}, {"text": "这一星期来，党委、各系党总支还连续召开了数十次座谈会，继续吸收群众意见。全校各宣传工具除对各种谬论驳斥外，还对党员的三个主义进行了批评。对于前一阶段近千次座谈会上党外同志提出的批评意见，党委已与民主党派等决定组成专门机构研究处理。", "type": "paragraph"}, {"text": "华东师大党委书记常溪萍在12日下午通过广播向全校师生员工作有关整风报告。指出在前一阶段大家的态度基本上是正确的。但在大放大鸣中也出现了一些离开社会主义的言论，但这些反动言论应与个别同志由于情绪激动、态度生硬而发表的言论区别开来。他指出:今后全校师生员工应继续贯彻大放大鸣的精神。对离开社会主义的一切言论则应展开斗争。对上阶段鸣放中所提出来的意见，应加紧处理，能解决的问题应迅速解决。", "type": "paragraph"}, {"text": "在11日晚上，华东师大党委召开的全校各民主党派负责人和各系学生代表会议上，常溪萍同志宣布整风进入新的阶段，提倡展开批评和反批评。会上，各民主党派负责人一致表示:坚决执行党中央的整风指示，贯彻放鸣精神，帮助党整风。", "type": "paragraph"}, {"text": "上海财经学院党委邀请助教、讲师、教授150人左右参加的座谈会，已连续举行了三天。会上，勾适生、詹汝加等都对葛佩琦、储安平等的反社会主义言论进行驳斥，指出帮助党整风是为了建设社会主义，决不容许右派分子利用大放大鸣的机会，散布反社会主义言论，污蔑党，否定党的领导。有十多位教师对财经学院党委提出意见。", "type": "paragraph"}, {"text": "上海第一医学院教师，一面驳斥院内外的错误言论，一面继续大鸣大放，向党委提意见。12日，党委召开的教师座谈会上，马国钧、徐苏恩、施家沅等教师都讲了话。他们对领导上的主观主义、人事工作粗糙和院刊没有很好的鸣放，提出了不少意见。党委会接受教师对有些党员不够虚心向党外人士征求意见的批评，昨晚特召开全院党员团干部大会，号召党员要虚心听取和征求党外人士的意见。坚决改正自己的错误，改进工作。昨天党委第一书记陈同生院长、第三书记王乐三副院长分别接待了十几位要求接见的教职员工，听取他们的意见。", "type": "appellation"}, {"text": "同济大学研究解决各种问题的十个专门小姐已经成立；全校性的中心组也于十一日举行了全体会议，对如何进一步推动鸣放，帮助党整风等问题作了广泛研究。", "type": "paragraph"}, {"text": " ——原载《文汇报》1957年6月14日。", "type": "paragraph"}]}