{"title": "再驳雷戡的廿条大纲", "date": "1957-11-0", "authors": ["中三", "马列主义研究小组集体讨论", "(曹鸿儒执笔)"], "contents": [{"text": "再驳雷戡的廿条大纲", "type": "title"}, {"text": ["中三", "马列主义研究小组集体讨论", "(曹鸿儒执笔)"], "type": "authors"}, {"text": "在鸣放运动中，提出“向南大看齐——转载‘南大’雷戡同志的二十条大纲”一文，是我院右派分子反党反社会主义的第一枪。由于转载者出力地贩卖，因而在全院发生了极其恶劣的影响，模糊了一些同学的视线。", "type": "paragraph"}, {"text": "现在让我们再一次地看看这个大纲的实质，看看它在一些冠冕堂皇、模棱两可的词句下，隐藏看些什么企图，按照这个大纲行动，它将把我们引向到什么样的道路，带给我们什么样的后果。", "type": "paragraph"}, {"text": "这个大纲是在党号召党外人士帮助党整风的情况下提出的。在雷戡及其贩卖者看来，新中国是一片黑暗，没有民主、自由和平等。所以他们第一条就提出：“继续发扬‘五四’光荣革命传统，力争民主自由平等”。这可以说是他们大纲的总则。在我们国家里，对于人民群众来说，不是没有民主、自由和平等，而是有着最大限度的民主、自由和平等的。民主、自由和平等在阶级社会里是有阶级性的。我们有人民的自由、民主和平等，却没有反党反社会主义者的民主、自由和平等。大家知道，“五四”运动是在我国历史上最黑暗的年代里爆发的一次伟大的爱国运动，它的杰出意义就在于它有着最彻底的反帝反封建的斗争精神。它用人民革命的狂风暴雨去摧毁国内外反动势力的联合统治。请问在我们党进行全党整风、向党外人士广泛征求意见的时候，煽动群众拿出“五四”时代反帝反封建的斗争精神来反党反人民，来“力争”他们所响往的“民主”、“自由”和“平等”；煽动群众去罢课示威、去捣毁政府机关，让匈牙利事件的悲剧在我国重演，其反动性不是显而易见的吗?", "type": "paragraph"}, {"text": "他们“反对对学生作政治鉴定”。试问作为一个新中国的大学生，谁不愿意接受自己组织的审查和考验呢?把自己的优点和缺点在一定的时间内总结一下以便更好地前进又有什么不好呢?除非那些别有企图、心怀鬼胎有着见不得阳光的东西的人，才会反对对学生作政治鉴定！", "type": "paragraph"}, {"text": "他们反对“党团特权”。要“党老爷拉开禁锢”。在政治上要民革与中共平等，分庭抗礼；在思想上要“学习孙文主义，选修马列主义”。这就是要我们党放弃阵地，解除武装，从而在政治和思想领域内建立起他们为所欲为的统治。我们知道，党的领导不是抽象的，而是具体的。他们要把党团员反掉，还谈到什么党的领导呢？他们要马列主义选修，实际上就是要马列主义不修。试问离开马列主义将把我们引到什么方向去呢？学校是我们党培养各种红色专家的工厂，是宣扬马克思列宁主义的阵地。马克思列宁主义是工人阶级战斗的科学，是党的灵魂，是我们行动的指南。离开或削弱马克思列宁主义就是要我们失去前进的方向，就是对工人阶级事业的背叛。他们是孙文主义的拥护者。孙文主义这个名称最先是反动透顶的戴季陶提出的，他是指旧三民主义而言的。这是资产阶级范畴的哲学和政治思想的体现，它的宇宙观是所谓民生史观，是一种唯心论。它最高的政治纲领就是要建立一个资产阶级的民主主义共和国。它最高的经济纲领不过是平均地权、节制资本而已。孙中山先生所提出的三民主义的基本各点，随着我国民主革命的胜利，早已在我国彻底的实现了。把孙文主义作为我们国家政治活动的指导思想，岂不是要把我国由社会主义社会倒退到资本主义社会吗?", "type": "paragraph"}, {"text": "他们还叫喊：“不许侮辱铁托元帅”。试问：是谁侮辱了铁托元帅呢?当苏南邦交恢复的时候，我国政府不是怀着莫大的喜悦对此给与崇高的评价吗？人民日报的社论不是说，在那艰苦的年代里南斯拉夫的同志们作了可贵的努力，获得不小的成功吗?这种热情的赞扬是侮辱吗?我们说南斯拉夫某些同志的言论有修正主义的色采，这种从团结愿望出发的同志式的批评是侮辱吗？他们要我们“向南斯拉夫的政治学习”，试问究竟要我们向南斯拉夫学习些什么呢？我们认为：我们党从来不拒绝学习其他国家的经验。但是问题在于应当抱什么样的态度学习。我们学习的态度是创造性的，而决不是教条主义式的，主要是学习对我们有用的东西，而对我们没有用的东西，或不适合我国实际情况的东西，我们决不能盲目学习。他们凭空捏造、恶意诬蔑，挑拨我国与南斯拉夫的关系，其用心不是非常明显吗?", "type": "paragraph"}, {"text": "最后一条，他们大肆叫嚣：“一切干部，贤者就任，愚者滚蛋”。这就是他们大纲的结论。贤者是谁呢？愚者又是谁呢？他们没有直接说明，根据大纲的精神看来，他们所谓的“贤者”就是他们为之鸣不平的胡风之流，“愚者”就是他们所反对的党团员。这不是最露骨的反对党的领导吗?", "type": "paragraph"}, {"text": "总之，雷戡的“二十条大纲”是一个彻头彻尾的反党反社会主义的反动纲领。为了保卫党、保卫社会主义，我们要坚决彻底地粉碎这个反动的纲领。", "type": "paragraph"}, {"text": " 来源：《战斗的声音》，中共安徽师范学院委员会整风办公室编，一九五七年十一月。", "type": "paragraph"}]}