{"title": "政治上的老右派社会中的坏分子，石挥反党成性道德沦丧", "date": "1957-11-28", "authors": [], "contents": [{"text": "政治上的老右派社会中的坏分子，石挥反党成性道德沦丧", "type": "title"}, {"text": "【文汇报讯】 电影导演石挥是一个老牌的右派分子，是一个灵魂十分丑恶的坏分子。在最近两次的反右派斗争会上，上海电影制片公司的同志揭露了他的反党活动和无耻行为。", "type": "paragraph"}, {"text": "在鸣放期间，石挥写了一篇恶毒之极的反党文章，题为“东吴大将‘假话’”，他说:“……有人不喜欢别人说真话，有人不允许别人说真话，有人不敢说真话，有人说了真话，真吃了亏，有人说了假话反而得到尊重，于是乎真话逐渐少了，假话逐渐多了……。”", "type": "paragraph"}, {"text": "石挥的这番胡言乱话，是不值一驳的。如果有人问，这说假话的人，到底是谁呢?那就是石挥自己。", "type": "appellation"}, {"text": "下面揭露的是这位反党大将石挥的反动罪行。", "type": "paragraph"}, {"text": "利用各种机会在青年中放毒", "type": "subtitle"}, {"text": "石挥处处以老前辈关心青年人的姿态，利用各种机会在青年和学生中放毒。", "type": "paragraph"}, {"text": "在今年春天鸣放期间，上海青年报开了一个座谈会，请上海人民艺术剧院的青年演员，就“布谷鸟又叫了”的演出，谈谈青年演员的培养与提高问题。石挥参加了这个会。当时，他第一个站起来作了煽动性的发言:“看了报上人艺女演员为了获得一个演出的机会，不惜冒险打胎的消息，你们青年报应该大放特放，为他们撑腰，在头版头条登出:‘新社会的悲剧，女艺人堕胎演戏’”。这使会议一开始就失去了方向，把如何提高青年演员的座谈会，成为向领导进攻的控诉会。接着他又进一步利用他出席过中央宣传工作会议的身分作政治资本向参加座谈会的青年演员点火说:“你们只管鸣放好了，说错了没关系，我刚从中央开会回来。”同时还在会上提出来了一连串挑拨性的问题:", "type": "paragraph"}, {"text": "“是不是很多角色都给主要演员包去了?”", "type": "paragraph"}, {"text": "“是不是主要演员不愿为青年演员跨刀?”", "type": "paragraph"}, {"text": "“是不是领导上怕青年演员上台，要砸上海人艺的招牌?”", "type": "paragraph"}, {"text": "最后还假惺惺地说:“我一定要和你们一起演，不拘戏多少!”", "type": "paragraph"}, {"text": "石挥这样做是企图在上海人艺制造青年演员和主要演员两大阵营，企图在“人艺”制造领导与群众的两大矛盾。事实上，由于他的煽动也达到了这个目的，在他发言之后，许多青年人受了他的迷惑，为他热烈鼓掌，回去后到处流传散布，造成了非常恶劣的后果。", "type": "paragraph"}, {"text": "据揭露，这完全是石挥的造谣。关于女演员堕胎演戏的问题，也是人艺的右派分子制造出来的，该院个别女演员因生孩子过密、而瞒着领导，企图加强舞台劳动而达到流产的目的。而当时已经走上资产阶级方向的文汇报却歪曲事实地把它报道了出来。关于领导不让青年上台怕砸了招牌的问题，也完全是属于恶毒的进攻。事实上，当时该院演出的“布谷鸟又叫了”，全部都是青年演员。", "type": "paragraph"}, {"text": "不但这样，石挥还在他那篇罪恶昭彰的“东吴大将‘假话’”一文中，向青年学生放火，攻击国家的统一分配政策。他说:“……真有学生不敢说出自己的志愿与兴趣，也有人不愿听学生的志愿与兴趣，希望学生们都是一个性格、一个爱好，简单的‘统一分配’约束了大家。”接着他又污蔑坚决服从祖国需要的青年人是“说假话”，是“混此一生”。", "type": "paragraph"}, {"text": "事实怎样呢?目前高中毕业生在投老大学时可以填写十二个志愿，在大学毕业后，可对自己工作的分配填五个志愿，而且国家尽可能的照顾学生的志愿，并且在事前认真的听取学生的意见。由于祖国的社会主义建设是有计划、按比例发展的，所以我们培养和使用干部也必需要有计划。千百万具有社会主义觉悟的青年人，都在志愿书上写上:“坚决服从祖国的分配，到最需要的地方去!”", "type": "paragraph"}, {"text": "建立反党基地破坏人民电影事业", "type": "subtitle"}, {"text": "在文艺创作上，石挥一贯反对党的领导。在创作小组内、在文章中、在影片中到处贩卖他的反党私货。", "type": "paragraph"}, {"text": "石挥曾在以他为首的创作小组——“五花社”内挂帅，企图以“五花社”作为他反党的基地。石挥在社内一向以社长自居，再三反对党员入社，竭力拉拢项坤、陈歌辛等右派分子入社。他要社内同志按照他的反党意图编写剧本，他在讨论剧本时，公开主张只要情节，不要主题——不要影片思想内容，一谈到主题，就认为是教条。为了进一步篡夺党对电影事业的领导权和便利他进行反党活动，他还反对批判反面人物、反对领导对剧本的决定权、提出合作社(即创作小组)包戏、合作社不负行政责任、合作社是单独的生产单位等荒谬主张。", "type": "paragraph"}, {"text": "在石挥今年自编自导的“雾海夜航”的文学剧本中，全剧只要一个反面人物，这个反面人物就是一个革命老干部，他把这个老干部描写成一个作风恶劣、贪生怕死的人，当船要沉的紧要关头，老干部只管自己逃命、不管人家的死活，而剧中一些正面人物如人民海军等又把他百般丑化。在解放后石挥自编自导自演的“关连长”一片中，把解放军描绘成一群没有文化、野蛮无知的人。为了帮助石挥拍“关连长”一片，党特地派了一个部队的营级干部来，结果石挥却以卑鄙的手段，使这位营级干部被腐蚀了，受到降级和党纪处分。", "type": "paragraph"}, {"text": "石挥在“重视中国电影的传统”一文中，首先恶毒的攻击党割断了中国电影的传统，接着又说什么“解放后，对中国电影的过去既然不谈起，因此，对从旧社会中生活过来的电影工作者也就不重视。有些人社会关系复杂，能信任他让他放手去做吗?任务由领导上分配，因而导演都似乎成为‘全能导演’了。儿童片也是你，神话片也是你，……导演丧失了主动性。”从这里，石挥又把传统的问题转为对人的问题，认为解放后，党不关心人，认为自己受了委曲。他甚至捶胸击背地说:“这几年，我太廉价了!”事实完全不是这样。从1952年石挥参加上影工作后，党和人民一直不曾错待他，他曾先后导演过三部影片和一个话剧，参加过一部翻译片的配音工作，给他以市人民代表、高级知识分子的待遇，给他提级加薪，请他参加中央宣传工作会议，……而他却利用这些作为政治资本，恩将仇报进行反党活动。", "type": "paragraph"}, {"text": "石挥对于党所领导的社会主义建设，对于党员都极尽污蔑之能事:1953年，领导上把当时合营后的第一部影片“鸡毛信”交给石挥导演，由于他不熟习剧中的抗日斗争生活，领导上特地派了一位熟悉老区生活的党员同志来帮助他，他当面表示欢迎，背后却说这位同志是警察局派来的便衣警察，还讽刺地说:“拍镜头要通过警察局!”石挥还认为社会主义建设使人民流离失所；他说:“在北京西单，原来有排民房，现在都拆光了。可以想像在拆掉这些民房的时候，可以拍一场悲剧:一个老太太背上一个包袱，流着眼泪向她住了八十年的老家告别……。”", "type": "paragraph"}, {"text": "在平时，石挥一向以说相声、唱滑稽为幌子，在各种公开场合，笑里藏刀的进行反党活动:他在一个相声中污蔑党的领导干部说:“领导干部看到了上级，卑躬屈膝，前面衣襟长了两寸；见了下级，就昂首阔步，后面衣襟长了两寸。”他还在相声中污蔑我们最敬爱的领袖毛主席。", "type": "paragraph"}, {"text": "包庇反革命分子一贯违法乱纪", "type": "subtitle"}, {"text": "石挥身为人民代表，却一贯站在反人民的立场，包庇反革命分子。石挥有个哥哥名叫石开(又名杨柳青)，是老牌特务、曾任伪国防部二厅上校参谋。解放初，石挥即以石开能写剧本为由把他掩护起来，石开又以体验生活为名，在我吴淞海军要塞，收集情报。不久，石开被捕，石挥又四处活动，通过当时任上海市公安局长的反革命分子杨帆的关系。将他保了出来，不久，石开又重新被捕判了十五年徒刑。石挥又趁在北京参加中央宣传工作会议的机会，写信给某部长，请求为石开减刑，说他哥哥有才能，能写剧本(实际上他哥哥只会做特务，不会写剧本)。他是高级知识分子，应“调动他的积极因素”。石挥还泪光闪闪地说:“我对哥哥总是心里感到很抱歉，因为是我把他硬留下来的，这倒反害了他，早知道这样，让他去台湾……。”", "type": "paragraph"}, {"text": "石挥还是一个一贯违法乱纪、灵魂十分丑恶的坏分子。", "type": "paragraph"}, {"text": "1949年上海解放前夕，当国民党大特务毛森，由上海潜逃后，石挥便和他的特务哥哥石开爬进毛的住宅，偷窃了应由国家没收的财产——电话机二部、地毯五床、皮椅四张。后来他的行为被军管会发觉，数次找他谈话，最后他才不得不把赃物交出来。但是他在后来文艺整风时又翻了案，说根本没有这回事，是人家“诬告”他。在最近的斗争会上，当当时在军管会负责处理这件事的同志揭发后，他竟还心安理得地说:“当时去偷的又不只我一人”。", "type": "paragraph"}, {"text": "石挥是一个丧心病狂的家伙。1952年，当电影女演员周璇因神经病复发，领导上千方百计地医治她在旧社会所带来的创伤时，石挥却乘人之危，偷偷地侮辱了她，并且还无耻地说:“我做了件好事!”后来他被公安局传讯，虽则他又曾签字画押，表示每改，但是这只是如他那篇“假话”中所说的那样，是“违心做检讨，当然是全篇假话”。接着，他又侮辱了其他的妇女。", "type": "paragraph"}, {"text": "石挥出身于一个很有民愤的地主家庭。其父在“九一八”事变后，即投奔伪满政府。他从小就有个人奋斗、光复门第的志愿。他在历史上就一贯是反党的。1946年后正值国民党大举向解放区进攻，进步的戏剧事业遭到危机时，他在“苦干剧团”带头要求增加演员待遇，使剧团被迫解散。他还纠合一些人，与当时党所领导的“剧艺社”闹分裂，他煽动说:“我饿，要吃饭”，后来有一些人竟受了他名利上的迷惑，以八块头牌为号召，另外组织剧团脱离了党的关系。", "type": "paragraph"}, {"text": "参加这次反右派斗争会上发言的有佐临、于伶、黄宗英、黄晨、谢晋、吴向之、葛鑫、李天济、林朴华、叶明、周伯勋、韩非、王洁、金乃华以及上海人艺的青年演员等。对石挥的斗争会将继续进行。", "type": "paragraph"}, {"text": " ——原载《文汇报》1957年11月28日。", "type": "paragraph"}]}