{"title": "揭发批判高元在工会问题上的反党言行", "date": "1957-11-11", "authors": ["中华全国总工会办公厅"], "contents": [{"text": "揭发批判高元在工会问题上的反党言行", "type": "title"}, {"text": ["中华全国总工会办公厅"], "type": "authors"}, {"text": "中华全国总工会办公厅全体工作人员对右派分子高元的斗争，历时两个月，在9月底结束。这一斗争先后举行大会18次，发言82人次，出大字报189张。", "type": "paragraph"}, {"text": "高元是全国总工会办公厅原档案处的处长，是一个有16年党龄的共产党员。长期以来，他在工会运动的几个根本问题上——工会的性质、方针、任务，工会同党和国家的关系等各方面，向党进行了猛烈的进攻。今年2月和5月，高元化名为丁云，先后写了两篇反党的文章，向“中国工运”投稿。他在给“中国工运”编辑部的一封信里，就公然地说：“我写了一篇‘点火’之文，这篇东西直接向全总党组扩大会议开火，很厉害。”", "type": "paragraph"}, {"text": "反对党的工运方针", "type": "subtitle"}, {"text": "高元首先向大家“咄咄逼人”地提出了一个问题：在社会主义制度下，“工会存在的客观基础是什么”?工人为什么需要工会?工会的“本性”是什么?他自己回答说，工人并不是为了社会主义建设参加工会，也不是为了学习共产主义参加工会，而是为了保护自己的切身利益才参加工会的。因此“工会的本性就是保护”。至于共产主义学校作用，无产阶级专政支柱作用，党联系群众引带作用，那“都不是工会的本性，而是党强加于工会的。”“建设新社会的任务，对工会来说是可有可无的。”高元的这些反动论调，是对我国工会性质的恶毒的歪曲。高元承认，他的“工会存在的客观基础”论是以我们国家遍地都是官僚主义为前提的。他说：“国家有官僚主义分子、违法乱纪分子，国家不可能不犯错误，国家可能会侵害工人的利益。”他甚至说：“资本主义对待工人的一套，在我们的国家中都有，只是分散而不集中罢了。”所以“需要工会和政府唱对台戏”，“需要工会来保护”。", "type": "paragraph"}, {"text": "高元怎样来“保护”呢?他主张用“罢工”“告状”的办法，用“严刑峻法，多枪毙几个官僚主义分子”的办法，甚至用对党举行“兵谏”的办法来“保护”工人的切身利益。今年4月，国家调整某些高级消费品的物价，高元就在同志中间散布他的谬论：“国家对工人一方面增加工资，一方面又提高物价，这是国家对工人耍手腕。”他并且进一步主张：“全国总工会应该对此发表声明，表示遗憾。”非常清楚，高元的这种“保护”手段，实际上是主张让工会出来搞大民主，搞“匈牙利事件”，煽动人民起来反对自己的政党和政府；最后，把工人阶级自己的政权搞垮。", "type": "paragraph"}, {"text": "企图分裂中国工人运动", "type": "subtitle"}, {"text": "高元在工会的组织问题上，放出了一支毒箭。他在全国总工会干部学校的一个座谈会上说：“工会法规定全总独一份(全国只有一个工会)是否合适，可以考虑。工人可以自己组织工会，不一定参加全国总工会。”按高元的主张，我们可以不要一个全国的统一的总工会，工人可以自由退出全国总工会，另行组织一个什么工会，使我国现在的统一、团结的工人运动，走上分裂的、狭隘的行会主义的道路上去。", "type": "paragraph"}, {"text": "煽动工会反对党的领导", "type": "subtitle"}, {"text": "高元仇视党对工会的领导，极力主张工会脱离党的领导。他在全国总工会干部学校的一次座谈会上说：“工会可以在党的领导下，也可以不在党的领导下，工会必须在党的领导下的提法是否正确，值得考虑。”并且说什么“党的领导，是党的责任，党应当主动找工会，党不领导工会，就让资产阶级来领导工会。”在另一个地方，高元又诬蔑“党只注意长远利益，不能代表工人群众的目前利益，或切身利益。”他认为：“有了党的领导，工会就不能很好地保护工人群众的切身利益，党就成了碍手碍脚的东西了。”高元企图割断党联系本阶级群众的引带，使党陷于孤立；使工人群众脱离自己的先锋队，陷于没有领导的境地。", "type": "paragraph"}, {"text": "两面手法", "type": "subtitle"}, {"text": "工人群众的觉悟程度迫使高元不敢公开地反党，于是，他采取了两面手法。尽力在自己的脸上抹粉，打扮成关心工人切身利益的样子。甚至在一些工会干部中，他也施展这种伎俩。1956年，他在中共全国总工会直属机关党代表大会的庄严的讲台上，以打抱不平的姿态，发出叫嚣：“党中央对工会干部与行政干部在待遇上应该一视同仁。”多么狂妄！高元竟敢利用个别干部的计较名誉地位的个人主义思想，企图煽动这些同志来反对党中央。", "type": "paragraph"}, {"text": "高元还从马克思列宁主义书籍中断章取义，以他自己的反动观点来歪曲并修正马克思列宁主义，给自己披上马克思列宁主义的外衣，到处招谣撞骗，以假乱真。比如，1928年4月，联共中央和中央监察委员会联席会全体会议曾经就沙赫特事件作了一个决议，其中有一部分指出工会各级组织的经济工作，特别是基本建设、生产合理化以及实行降低成本的措施和领导生产会议等方面的工作，组织得还不能令人满意。同时也批评了工会关心群众生活不够。在决议中有这样一句话：“工会组织也没有保全自己的‘本来面貌’。”这里的本来面貌是带引号的，主要是指工会联系群众不够、监督不够和关心工人生活不够。而高元却把这句话歪曲成为“这是批评工会失去了本性”。高元又把自己的反动观点偷运在这个“本性”上——本性就是保护。", "type": "paragraph"}, {"text": "老右派", "type": "subtitle"}, {"text": "高元反党由来已久。他出身于破落地主的家庭。据他自己交代：虽然早已参加了共产党，但是，仍旧“站在剥削阶级的立场，对党心怀不满，和党根本是两条心。”早在抗日战争时期，高元家乡的民主政府为了蓄水、防汛，计划挖一条河。这可能会淹没他家的村庄。这时，高元虽然已经是共产党员，却不从全局利益出发，而打算鼓动群众向政府请愿。8年前，高元在长辛店做工会工作，为了一个公安队员与工人发生纠纷的事情，他就带领工人包围了公安局，并且违背中共北京市委再三再四地指示，一定要召开群众大会，扩大这个冲突。反革命分子趁机喊出“打倒第二反动政府”等反动口号，高元无动于衷，却说“只怪公安队员打了工人”。因而反革命分子又喊出了“拥护高元”的口号。当时，高元就很欣赏组织工人罢工、请愿、与政府对立的一套理论；而不相信我们的报纸上关于工人热烈开展生产运动和拥护政府的报道。党为了挽救高元，曾经严厉地批评和耐心地帮助他，希望他能悔悟。可是，高元当时表面认错，实际上心怀不满，日益发展到各个方面仇恨党和反对党，一有机会就向党进攻。1951年12月中共全国总工会党组扩大会议以后，高元就借机向党攻击，说什么“党组扩大会议的决议不能说服人”；“现在写文章、作报告，都要说‘在党的领导下’，真是新八股”等等。1956年，他在中共全国总工会直属机关党代表大会上，在干部政策、户口政策等等方面又向党攻击。今年借着讨论工会的作用、任务问题的机会，又在工会问题上向党进行猖狂进攻。将这些历史事实联系起来看，高元反党是一脉相连的，并且更加系统了。正如他自己招认的：“我的反党是广泛的、系统的、自觉的。”", "type": "paragraph"}, {"text": "党的叛徒", "type": "subtitle"}, {"text": "右派分子高元在工会问题上的反党罪恶企图已昭然若揭。他的主要企图是想煽动我们的工会起来反对党，反对自己的政权，反对社会主义。高元的企图可以归结为以下四点：企图使中国工人运动脱离社会主义，走向经济主义的道路；企图使中国工人运动脱离党的领导，走向工联主义的道路；企图使中国工人运动不要支持国家政权，走向反对人民民主专政的道路；企图使团结和统一的中国工人运动，走向分裂的、狭隘的、行会主义的道路。", "type": "paragraph"}, {"text": "不过，可怜得很，高元并没有什么“发明创造”，只不过是贩卖了一些腐朽不堪的、资产阶级的反动工会理论和陈旧的右倾机会主义工会理论。这些货色远在几十年前就被马克思列宁主义工会理论和各国工人运动的历史实践所彻底粉碎了，已经无法继续欺骗工人了。而高元却把这些陈词滥调拾来当作向党进攻的“法宝”，并且振振有词地说是“谁也驳不倒我”。但是，(10)群众起来以后，揭发了他的大量的反党反社会主义的罪恶事实，并且一一据理驳斥，把高元的两面派的假面具一层层地撕了下来，使右派分子高元不得不低头认罪，承认自己早就不像一个共产党员，而是一个党的叛徒，是一个道地的党内右派分子。", "type": "paragraph"}, {"text": " ---- 原载1957年11月11日《工人日报》。", "type": "paragraph"}]}