{"title": "痛击天主教内右派，坚决走社会主义道路", "date": "1957-11-19", "authors": ["新华社"], "contents": [{"text": "痛击天主教内右派，坚决走社会主义道路", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "新华社福州１８日电:中国天主教代表会议福建省传达会议，１０月１０日到１１月１６日在福州市举行。", "type": "paragraph"}, {"text": "会议对天主教徒走社会主义道路、反帝爱国、宗教界肃反、中国天主教同梵蒂冈教廷的关系等问题展开了讨论。绝大多数代表在发言中都认为，爱国的教徒应该和全国人民一样在共产党领导下，走社会主义道路，热爱祖国，维护世界和平。认为梵蒂冈是美帝国主义的侵略工具，爱国教徒要在政治上、经济上同梵蒂冈彻底地割断关系。但是，代表中的右派分子李光辉（邵武天主堂神甫）、黄希明（福州泛船甫天主堂神甫）和叶而适（永泰天主堂神甫）等三人，却在会上公开为梵蒂冈的反动面目辩护。他们公开反对中国天主教徒的反帝爱国运动，他们说“中国天主教会必须在梵蒂冈教宗领导下”，“中国天主教友爱国会必须取消‘中国’两个字”。又说，中国天主教实行独立自主必须在“至一、至圣、至公”的原则下，他们说不这样就是“裂教”。叶而适甚至无耻地说：“做教友的圣修最要紧，爱国是不要紧的。”李光辉还提出罗马教廷“绝罚”参加反帝爱国运动的爱国主教、神甫李维光和李荫桃是“有效”的，而上海教区代理主教张士琅的选举是“不合法和无效的”。", "type": "paragraph"}, {"text": "代表们对教内右派分子这种奴颜婢膝地为梵蒂冈反动政治立场辩护的谬论表示极大愤怒，并严予驳斥。福州教区代理主教林泉、厦门教区代理主教黄子玉、莆田涵江天主堂神甫黄祖生等三十二个主教、神甫和四十多个教友代表，在发言中一致指出：中国天主教会实行独立自主，是为了彻底改变旧中国时代帝国主义带给中国教会的殖民地半殖民地状态。在不违反祖国利益和独立尊严的前提下，同梵蒂冈教廷保持纯宗教的关系，在当信当行的教规教义上服从教宗，这根本不是什么“裂教”。福安教区代理主教林子鼎说：“爱国是天主的诫命，也是每个公民的神圣职责，圣教法典也要我们‘爱合理的国家’，今天新中国在共产党领导下，已建成一个独立自主的强大的社会主义国家，这样的国家，难道不值得我们爱吗？”龙溪后坂天主堂神甫陈明元说：“如果爱国有罪，那么天主十诫中的第四诫就要取消。”许多代表一致指出：爱国是正义的行为，不仅无罪，而且有功。福州澳尾巷天主堂神甫赵魁说：“帝国主义分子黎培里，坚决反对中国人民的解放事业，并组织反动圣母军企图颠覆人民政权，人民政府把他驱逐出境完全是合法的。李维光参加驱逐黎培里是爱国的、正义的行动。罗马教皇‘绝罚’李维光代主教是不公道、不合理而且也是无效的。”天主教福建联合修院副院长徐君成等神甫，还引用教律说明上海教区为了上海十多万教友的利益，选举张士琅为代理主教是完全合法的；罗马教皇无理否认张士琅主教，是侵犯上海教区神长、教友的利益，干涉我国内政的行为。许多代表在发言中还用具体事实批驳了李光辉污蔑土地改革运动、粮食统购统销政策和农业合作化运动的反动言论。右派分子在大家摆事实、讲道理，反复进行争辩以后，都词穷理屈，陷于完全孤立地位。", "type": "paragraph"}, {"text": "会议选举了林泉、黄祖生、黄子玉、林子鼎、苏梧、黄昭英等二十三个主教、神甫和教友，组成福建省天主教友爱国会筹备会。", "type": "paragraph"}, {"text": "在１６日的闭幕会上，大会秘书长、福州市天主教友爱国会主任苏梧，作了会议的总结报告。他在报告中强调说：教徒是人民的一分子，因此必须拥护中国共产党和人民政府，坚决走社会主义道路，彻底割断同梵蒂冈在政治、经济上的联系，实行独立自主，由中国神长、教友自办教会。他还号召全体神职人员和教友，必须坚决同教内的右派分子划清界限。", "type": "paragraph"}, {"text": "在闭幕会上，出席会议的各地区主教、神甫和修女、传道、教友共一百二十五人，一致通过了拥护中国天主教代表会议的决议和抗议梵蒂冈教廷否认上海教区代理主教张士琅的决议。", "type": "paragraph"}, {"text": "——原载《人民日报》1957年11月19日，原标题为“站稳反帝爱国立场抗议教廷非法决议，痛击天主教内右派坚决走社会主义道路，中国天主教代表会议福建省传达会议在福州举行”。", "type": "paragraph"}]}