{"title": "斥右派关于新闻自由的谬论", "date": "1957-12-0", "authors": ["穆欣"], "contents": [{"text": "斥右派关于新闻自由的谬论", "type": "title"}, {"text": ["穆欣"], "type": "authors"}, {"text": "自由对于先进的人们说来是一个伟大的字眼，它是多少世纪以来人类所追求的一个崇高的目标。一向把自由污辱得一钱不值的资产阶级右派，如今却盗用“自由”做武器来攻击共产党和社会主义。在那天空中黑云乱翻的日子里，新闻界右派分子妄想在“新闻自由”这个题目上大做文章。他们污蔑党领导的国家“没有新闻自由”，硬说“现时代是人民不敢讲话的时代”；同时故意掩盖新闻自由的阶级性和他们本身的反动阶级立场，把自己扮成“自由”的化身，装作十分“公正”的样子，用抽象的新闻自由散播毒素，制造不满，煽惑和欺哄那些立场动摇，认识模糊、是非不明的人，诱骗他们坠入右派所布设的反党反社会主义的陷阱。", "type": "paragraph"}, {"text": "(一)在阶级社会里，新闻自由总要打上阶级烙印", "type": "subtitle"}, {"text": "实际上，世界上只有具体的自由，从来没有抽象的自由。自由和民主、平等这一些概念结合着，都是属于上层建筑的东西，是为经济基础服务的。在阶级社会里，民主也好，自由也好，都不可避免的要打上阶级的烙印。人们由于所处的阶级地位不同，对于它的理解也就各不相同。因此，当着我们提到自由这个概念的时候，必须首先把无产阶级的自由观点和资产阶级的自由观点区别开来，从原则上划清界限。唯有如此，才能在这个问题上辩明是非。", "type": "paragraph"}, {"text": "列宁在“党的组织和党的文学”这一篇著名的论文里面，曾经揭露资产阶级所散播的超阶级的绝对自由观点的虚伪性。他说：“资产阶级个人主义者先生们，我们应当告诉你们说：你们那些关于绝对自由的话不过是一种伪善而已。在建筑于金钱的权力上的社会中，在劳动群众作乞丐和一小撮富人作寄生虫的社会中，不可能有真正的和实在的‘自由’。”他在另一篇题作“关于自由的谬论”的论文中又说：“在阶级未被消灭以前，在谈论到自由和平等时，必须提出这样的问题：自由是为了哪一阶级?为了什么用途?哪个阶级和哪个阶级之平等?在怎样的关系上?对这些问题之直接或间接的，自觉的或不自觉的回避，就不可避免地是对资产阶级利益之辩护，对资本利益之辩护，对剥削者利益之辩护。在对这些问题、对生产手段私人占有制问题缄默不谈之下，自由和平等的口号乃是资产阶级社会底一种欺骗和虚伪，资产阶级社会用对于自由和平等的形式上的承认，来掩盖对工人、对一切劳动者和被资本剥削者，即对一切资本主义国度绝大多数人的实际的、经济的不自由和不平等。”", "type": "paragraph"}, {"text": "这就是说，在不同的社会制度下面，各个阶级所能享受的自由权利也各不相同。在资产阶级专政的社会，有了资产阶级的、资本主义的自由，就没有无产阶级的、社会主义的自由。只有在社会主义——共产主义社会里面，广大的劳动人民才能真正地在实质上、而不是在形式上获得充分的自由。因为，自由这个字眼，正是许多世纪以来被压迫者、被剥削者追求的崇高理想。社会主义——共产主义最本质的东西就是人类的自由。在社会主义——共产主义制度下，既然消灭了阶级、剥削、压迫、贫困和无知，也就消灭了一切不自由的根源。", "type": "paragraph"}, {"text": "资产阶级当其作为一个新生的阶级出现在政治舞台上的时候，曾经举起自由这面旗帜，把群众吸引过来向封建制度冲击。那个时候，资产阶级高唱自由主义，维护资产阶级民主的自由，一度在人民中间给自己树立了声望，资产阶级当初提出的自由、平等的口号，在破坏封建制度，确立资本主义生产关系和促进新的生产力发展的时代，是进步的口号，并且起过进步的作用。但是即使在那个时代，所谓自由、平等，实质上也只是雇佣劳动的自由，剥削工人的自由，贸易的自由，私有财产的自由，一句话，就是发展资本主义和剥削劳动人民的自由。因此，这种自由只是资产阶级的自由，对无产阶级和广大劳动人民来说，是一种新的束缚和压迫。如今，随着资产阶级日益变得更加反动，他们已经把自由这个神圣的概念糟蹋得面目全非。现在在资产阶级的身上，已经是连自由主义的影子也没有了。尽管资产阶级极力掩盖自由的阶级实质，把在他们那里极少数剥削者的自由加以夸大，故意说成“全民自由”的样子，实际上，任何资产阶级的民主制，甚至自诩为最完美的民主制，都是供富人享受的民主制。在这种民主制下的自由，也就不能不是极少数富有者才能享受到的自由。", "type": "paragraph"}, {"text": "新闻自由是政治自由的一个重要方面。政治自由反映到新闻领域里面，由于人们的阶级立场不同，也有两种互相对立的观点。", "type": "paragraph"}, {"text": "什么是无产阶级的新闻自由呢?列宁说：新闻自由“应该是指：一切公民的所有的意见可以自由地表达出来，”他又说：“我们要创造而且我们将创造自由的刊物，不仅在脱离警察压迫而自由的意味上，而且在脱离资本而自由、脱离地位主义而自由的意味上；——不但如此，并且还在脱离资产阶级无政府主义的个人主义而自由的意味上。”(“党的组织和党的文字”)", "type": "paragraph"}, {"text": "在这里，列宁深刻地阐明了无产阶级的新闻自由的基本原则。无产阶级社会主义社会的新闻自由，就是一切公民都可以自由地表达他的所有意见。这种新闻自由是非常广泛的，既不受警察的压迫，也不受资本的压迫，它是广大人民群众真正的新闻自由。这种自由不是资产阶级个人主义意义上的“自由”，而是无产阶级集体主义意义上的自由；也不是资产阶级为了骗人所宣扬的那种绝对的自由，而是必须与领导、组织、纪律正确结合起来的自由。我们认为，没有集体的自由，就不能得到个人的自由，自由与纪律如果脱节，个人的自由也得不到保证。这种集体的有领导的自由，正是把集体自由与个人自由正确结合起来的自由。这种自由直到共产主义社会也不会改变，只会更加和谐更加丰富地发展起来。", "type": "paragraph"}, {"text": "在资产阶级专政制度下，所谓“言论自由”“出版自由”，就是撒谎，就是骗人。在资本主义国家，印刷厂、造纸厂、编辑机构以及整个出版发行事业，都操在资产阶级手里，除掉极少数的剥削阶级以外，广大劳动人民是根本谈不到有什么新闻自由的，正如列宁所说：“过去，资本家一向都把富人发财的自由和工人饿死的自由称为‘自由’，现在，资本家则把富人收买报刊的自由和用金钱伪造所谓社会舆论的自由称为出版自由。”就其实质来说，资产阶级的自由，只是资产阶级个人(小集团)之间的自由竞争，互相倾轧，你死我活，你痛苦我快乐的无政府主义的自由?这种自由，跟我们无产阶级集体的、大多数人的自由是势不两立的。", "type": "paragraph"}, {"text": "(二)美国的新闻自由属于一小撮剥削者", "type": "subtitle"}, {"text": "垄断资本统治的美国正是这样。尽管右派分子歪曲事实，硬说资本主义比社会主义制度下的新闻自由多些，把美国吹嘘成”绝对自由”的世外桃源。但在素以“自由世界”盟主自诩的美国，新闻事业只是垄断资本集团用来欺骗和压迫本国人民并且宣传对外侵略的工具。控制着全国经济和政治的美国垄断资本家，同时也控制着全国的新闻事业。新闻界的垄断集团的出现，正是美国经济特征在新闻出版事业中的表现。大资本家采取“大鱼吃小鱼”的办法，逐渐消灭独立的出版家，并且日甚一日地把美国的报纸并入垄断资本集团所控制的各个报系中去。无力和垄断资本势力竞争的报纸，或者是干脆停刊，或者是被财力较强的报纸、报系吞并。过去二十五年当中，美国共有八百四十家报纸，遭到停刊或被吞并的命运。现在，一半以上的美国报纸，都掌握在报业托拉斯的手里。仅是美国领头的五大报系——赫斯特系、麦考密克——柏德逊报系、斯克利浦斯——霍华德报系、纽蒙斯报系和奈特报系，就控制了全国报纸每日销数的四分之一，在整个美国报纸总销数五千五百零七万二千份中占去了一千四百零五万六十份。美国虽然也有一些小报并不为大资本家所有，但是把几百家小报的发行额和影响加起来，还比不上任何一家大报。", "type": "paragraph"}, {"text": "对于那些不直接为资本家所有的报纸，美国垄断资本集团也用各种办法对其内容加以控制，通常的办法是：建立强有力的巨大的报纸出版机构，和在美国各个不同地区拥有报系的金融资本勾结起来，从而左右整个舆论；严格控制一切供应新闻的通讯社与类似的机构；广告户对独立经营的较小的报纸施加财政上的压力；控制与操纵新闻纸张的供应。其中最主要的一个方法，就是通过刊登广告来左右舆论。美国资产阶级报纸有种畸形的情况：任何一家大报的售价都要比它的制造成本低得多。报纸的主要收入不是从出售报纸得来，而是从广告上得来的。例如日销五十多万份的纽约时报，它的生产成本每份一角四分，却只卖两分钱。每份报纸赔的一角二分钱，全靠广告费收入来弥补。就是一般美国的小型日报，也要从广告中取得它们收入的百分之七十到七十六。因此，广告费成了美国报纸的“生命线”。任何一家报纸如果胆敢违反大资本家的利益，一旦得罪了登广告的大公司，而被垄断资本集团拒绝刊登广告，就将等于被宣布了死刑。1946年一个美国地方报纸编者曾向苏联作家爱伦堡说：“我们的独立(!)报纸，是完全靠着广告的，如果失去广告，我们连一星期也继续不下去。”", "type": "paragraph"}, {"text": "垄断资本集团控制舆论的另一个重要方法，是以利诱和威胁双管齐下的办法，迫使记者完全听命于大资本家的利益。目前美国帝国主义的代言人、著名的专栏作家李普曼，二十世纪初时曾是一个进步的新闻记者；到了四十年代，当他乘了摩根垄断资本集团在新闻界的代理人拉孟特的游艇周游世界，每年可以赚到五万元以上的收入并拥有三座房子之后，便转而成为垄断资本家的忠仆，开始拥护“我们在摩根的怀中是安全的”那种思想了，赫斯特系的“好家政”杂志在1946年曾露骨地说：“能够具有付出最高稿费的能力，杂志就不怕找不到最好的作家。”对于那些真正进步、拒绝利诱的新开工作者，他们就搬出整套的国家机器来对付，就会受到“非美活动委员会”和“联邦调查局”传讯。近年一个骇人听闻的例子，就是美国政府对于鲍惠尔的迫害。前上海“密勒氏评论报”主编鲍惠尔是一个资产阶级记者，他所办的这张报纸也是一张有名的资产阶级报纸。只是由于报纸上面登载了美帝国主义在朝鲜进行细菌战和破坏板门店谈判的消息，在他回到美国以后，就立即受到美国官方的传讯和控告。如果把官方控告的罪名加在一起，鲍惠尔可能被判处二百六十年的徒刑和十三万美元的罚款。", "type": "paragraph"}, {"text": "资产阶级的记者常自命为“无冕之王”，吹嘘说他们一切都照自己的兴趣办事，自己喜欢写什么就写什么?想怎么写就怎么写，怎样对自己有利就怎样办。其实，这个“无冕之王”，却毫无尊严可言。当剥削者认为他还有用的时候，就雇佣他；一旦用不着他了，就挥之使去。这就迫得他们不能不替剥削者服务，他们的“自由”绝对不能超出雇佣者容许的范围。他们每说一句话，都得先看报馆老板的眼色。1936年，美联社编辑部一个叫摩里斯·华生的雇员，仅仅因为他参加了工会活动，就被打破了饭碗。1946年和1947年，美国广播界辞退了几十个评论员，他们全部是不会替自由企业宣传的人，也就是不会攻击劳工和不会轻视一切自由分子意见的人。美国记者的悲惨处境，凡是肯说实话的记者都不否认。若干年前，当时正任“纽约论坛报”主笔的翰斯文登，在纽约报界协会就新闻自由问题发表讲演的时候曾说：“在美国是没有独立的报纸这回事的，除非是在乡村市镇里。这点你们知道，我也知道。你们中间谁也不敢表示一个诚实的意见……我每周拿一百五十元，为的是使我诚实的意见不在与我有关的报纸上发表。你们之中也有人拿着同样的薪金干着同样的事。万一我准许我的报纸有一期发表诚实的意见……二十四小时以内我的职位就完蛋了……我们都是站在幕后的有钱人的工具和奴仆。”其后，另一个美国记者——曾任“纽约时报”编辑的约翰·苏英顿更加坦率地写道：", "type": "paragraph"}, {"text": "纽约的新闻工作者必须曲解真理，公开撒谎，歪曲事实，辱骂人们，五体投地地为金钱服务。我们是在幕后活动着的财主的工具和附庸。我们是傀儡：财主拉线，我们跳舞。我们的才能、本领、可能性和我们的生命——所有这一切，都是其他人们的财产。我们是智力的妓女。", "type": "paragraph"}, {"text": "这些事实证明，尽管美国的法律“保障”公民的新闻自由，并且在形式上规定一切公民享受这种自由是“平等”的。但是，和所有资本主义国家的情况相同：所谓资本主义社会的“平等”，只是“百万富翁同穷人在法律面前的平等”，是假平等。一个美国人能不能够在实际上享有新闻自由，先要看你是不是拥有大量的资产。谁的资本多点，谁享受的新闻自由就会多点；谁的资本少点，谁享受的新闻自由也就少点：那些根本没有资本的劳动人民，就很少有机会或者根本享受不到新闻自由。有个在美国报界服务三十多年的乔治·塞尔德，曾经根据无可辩驳的事实，在他写的“新闻自由”这本书里说过这样的话：“我们具有极少数的自由的大无畏的报纸，但是我们从未有过自由的新闻。”", "type": "paragraph"}, {"text": "至于在黑人至今处于奴隶地位的美国“黑色地带”，在依赖“美援”过活的附属国家，在一切帝国主义统治下的殖民地，对那里的广大人民说来，新闻自由只不过是一个美丽的幻影。每一个长期身受过帝国主义压迫的中国人民，只要我们回想起帝国主义分子在我国横行霸道的黑暗年代，想到曾经长期存在过的租界，想到日本侵略我国时的沦陷区，就很容易理解他们的痛苦有多么深!", "type": "paragraph"}, {"text": "当然，从另一方面，从大资本家的立场看来，美国这个国家的“新闻自由”又是非常多的。那就是垄断集团所操纵的报纸、通讯机关煽动战争、鼓吹殖民主义的自由，在新闻报道中造谣中伤的自由，传播诲淫诲盗的黄色新闻以毒化和麻醉人民群众思想的自由，以及杜勒斯禁止美国记者来中国的自由，“联邦调查局”随便迫害进步报刊和进步报人的自由。正是诸如此类的所谓“新闻自由”，完全剥夺了广大的工人阶级和劳动人民所应享有的自由。", "type": "paragraph"}, {"text": "美国的新闻事业和记者既然处在垄断资本集团异常严格的控制下，他们向美国人民所灌输的“自由言论”和“客观报道”，就不能不是各种仅仅符合于美国大资本家和美国帝国主义的利益，而有害于美国人民和世界人民的各种反动观点和捏造的“舆论”。这是很明显的事实、既然资产阶级垄断着一切报纸、刊物、通讯社和广播电台，他们就彻底地剥夺了工人阶级和一切劳动人民说话的权利。在美国这样阶级斗争异常尖锐的国家里面，资产阶级垄断了所有作为阶级斗争锐利武器的新闻事业，又怎能够指望它们来代表工人阶级说话呢？不光美国，所有资本主义国家的资产阶级报刊都是反对人民的，那里根本没有劳动人民发言的余地。充满在资产阶级报刊上面的，除了大量的大企业的广告，就是达官贵人的行踪，名媛淑女的逸事。如同资产阶级文学艺术中间的劳动人民永远是以丑角出现的情形一样，劳动人民在资产阶级报纸上出现的时候，也永远是被歪曲、被蔑视、被丑化了的。", "type": "paragraph"}, {"text": "美国的资产阶级报刊为了卑污的政治目的，经常进行无耻的造谣。在这方面，美国的反动统治集团是有一贯的“传统”的。有家美国大报曾为许多右派分子津津乐道，——这就是洛克菲勒和摩根垄断资本集团的喉舌“纽约时报”。这个报纸日销五十余万份(星期增刊销行一百二十多万份)，它是遍销美国各地、最大最有权势的反动报纸。每天“纽约时报”的报头上登载的“刊载一切适宜于刊载的消息”的口号，曾被右派分子引为它是“独立”“公正”“客观”的证据。这个报纸为着迷惑好心的广大读者，不断登载一些有关苏联与中国的消息，甚至主动地透露某些人所共知的事实，给人造成一种“公正”、“客观”的印象；同时登载更多的捏造、歪曲、诬蔑的消息，鱼目混珠，偷运私货。就是在那些貌似客观的消息里面，他们也尽量地涂上自己的色彩，使读者从真实的事实中得出错误的结论，早在1920年8月，著名的美国记者W·李普曼和C·麦尔兹对美国报纸新闻正确性所作的调查报告就曾揭露：在苏联建立社会主义制度的最初三年中间，“纽约时报”报道“苏维埃摇摇欲坠”的消息共有九十一次，报道彼得格勒(今列宁格勒)“陷落”六次；它宣告莫斯科“临危投降”三次，宣告莫斯科“被焚毁”两次，宣告莫斯科居民“被恐怖所袭”也是两次。在“纽约时报”的报道中，彼得格勒“起而背叛布尔什维克”六次。在1919到1920年间，“纽约时报”象大多数别的美国资产阶级报纸一样，从不厌倦地报告高尔察克、邓尼金、弗兰格尔以及其他白党将军确已获得新的“胜利”，根据“纽约时报”的报道：这些“解放者”捉到的“红军俘虏”数目，比全部红军的总人数还要多三、四倍。新中国成立以来，这个报纸对于我国的造谣诬蔑也从来没有间断过。1957年5月19日的“纽约时报”，曾经相当详细地介绍过我国妇女运动的情况，它说，新中国的妇女“普遍地获得了选举权”，“摆脱了旧社会制度的陋习：强迫婚姻、娼妓、旧式女工(指工厂的搜身制度)……”这无疑都是事实。可是，它的结论却说：“这些成就的代价是：牺牲了所有的女性的标准与价值，被剥夺了所有人类的自由与个人的欲望。”", "type": "paragraph"}, {"text": "这种无耻的造谣手法在美国并不是偶然的现象，而是大量存在着的事实，是所有资产阶级新闻机构的“拿手戏”。比方美国有“声望”的世界性通讯社之一的美联社，中国人民就曾经不止一次地领教过。人们当还记得，当中国人民解放军解放长春的时候，1948年10月9日美联社从中国发出的电讯说：“由于传闻长春守军(指国民党军队)撤退，沈阳人民自洋车夫以上都在争夺出境飞机的位置。”那个曾被中国人民驱逐出境的美联社记者穆勒，当1949年2月人民解放军在北京举行入城式的时候，他在2月3日发出的电讯中故意作了歪曲报道：“今日北平给他的共产党征服者一个热闹的欢迎……正如当年日本人占领北平他们欢迎日本人，美国人回来他们欢迎美国人，中国国民党人回来他们欢迎国民党人，以及数百年前欢迎蒙古人与鞑靼人一样……”他还曾经造出“北平的学生强迫穿狐皮大衣的女郎爬在地上学狐狸”一类的无稽谣言。", "type": "paragraph"}, {"text": "美国资产阶级报纸造谣诽谤的自由是这样地充分，但是揭穿造谣诽谤的自由却是很少的。一方面，垄断资本集团通过他们的报纸、通讯社、广播电台、摄影社、广告公司等等机构，决定全国人民应该读哪些新闻和不应该读哪些新闻，应该看哪些照片和不应该看哪些照片。劳动人民只有接受他们愚弄欺骗的自由，根本没有可能进行其他的选择。另一方面，就象著名苏联作家西蒙诺夫写的“俄罗斯问题”这个剧本所揭露的那样，任何一个正直诚恳的记者如果写出事实的真相，不但他的文章会受到所有资产阶级报纸的拒绝，而且记者本人还要受到无穷无尽的迫害和毁谤。1941年2月，“星期六晚邮报”的一个叫作克里维兹基的作家自杀了。死前，他曾到处找人发表他抨击该报的文章。因为他受不过良心的责备了，他要公开他一生造谣诽谤的罪恶。但是没有人肯接受他的文章。临死前他向人说：“你知道么?如果我把什么要说的话都讲出来的话，会引起很多纠纷。……你知道有谁可买我的关于‘星期六晚邮报’材料的真相的文章么?”在他死后，美国报界却动员起来，说什么“苏联政治保安局的长臂”的鬼话。前面讲到的“纽约时报”，就是用“被政治保安局所狙击么?”的标题发表这个消息的。美国资产阶级造谣时惯用的一个伎俩是：事先准备好你会辟谣，但它可以把你的辟谣完全给埋葬掉。今天，它在第一版的显著地位登载它的造谣；过了几天，却在第三十几版人们最不注意的角落发表你的辟谣。这就是打着“新闻自由”旗帜的美国资产阶级报纸的“公正”和“无私”!", "type": "paragraph"}, {"text": "有些右派分子故意挑眼，他们说：在有些资本主义国家，“公众舆论”可以公开攻击他们的总统和元首，共产党的报纸可以自由出版；在我们社会里，为什么不准反对党的报纸存在?在这里，首先要把垄断资本集团的互相攻讦和劳动人民的言论自由区分开来。仍拿美国做例子：在这个实行所谓两党制的国度里面，他们为着各自集团的利益，是经常进行呶呶不休的互相攻击的，特别当着他们竞选总统的时候，各自掌握的报纸，常把对方某些当权的“大人物”的丑闻都揭露出来。他们甚至可以轻蔑地称呼艾森豪威尔为“艾克”，骂杜勒期为“愚蠢的废物”。但这并不能说明美国人民有什么新闻自由，因为这只是资产阶级统治集团之间的“狗咬狗”，他们的批评和攻击绝不涉及万恶的剥削制度本身，不能动摇资本主义制度，不能改变资产阶级政府的行动和政策。所以，这绝不是右派分子所说的什么“唱对台戏”，不过是不同派系集团利用报纸互相攻击，或是利用小骂大捧场的手法迷惑群众而已。他们所炫耀的“新闻自由”，只不过是各个统治、剥削集团间的勾心斗角在新闻中的反映，只不过是为了达到某种政治目的撒谎造谣。至于他们允许出版共产党的报纸这件事，并不决定于资本主义的“民主”和“自由”，而决定于国内外斗争的形势和阶级力量的对比。在现时的资本主义国家中，无产阶级能有多少新闻自由，能够出版多少报纸杂志，往往是跟无产阶级力量的强弱成正比例的。从资本主义国家的统治集团来说，他们所以允许出版无产阶级的报纸，决不是为了什么新闻自由，而是想用这个来装饰“民主”的门面，用来欺骗人民。美国反动集团让这样的报纸存在，也是以不危及资本主义的剥削制度、不危及资产阶级的根本利益为限度的。超过这个限度，他们就不容许，从美国“工人日报”的历史可以看出，资产阶级对于革命报纸所作的公开的和隐蔽的迫害是无所不用其极的，他们对付工人阶级报纸的手段是异常阴险而毒辣的。工人阶级的报纸经常处在新闻检查、传讯、整肃等等威胁之下，有时整个报馆遭到特务暴徒的捣毁，或者报社的主要编辑人员全被逮捕。一旦共产党的报纸危及资产阶级的根本利益，资产阶级就会撕掉“民主”“自由”的假面具，立刻搬出国家机器，不但会把共产党的报纸查封，还要宣布整个共产党为“非法”。在政治上日益走上法西斯道路的美国统治集团，想要迫害共产党的报纸，真是“欲加之罪，何患无辞?”他们随时都可以拿一种莫须有的罪名加到共产党人的头上。1956年3月，美国政府就曾经以所谓拖欠税款为借口，搜查和封闭过美国共产党的“工人日报”。美国反动统治集团使用这种卑鄙的手法来盗名欺世，难道我们能为它这种玩弄“自由”的戏法所欺骗，把这看成是美国确有“新闻自由”的证据么?", "type": "paragraph"}, {"text": "(三)旧中国只有少数特权阶级是自由的", "type": "subtitle"}, {"text": "旧中国的情形也是如此。从清朝末年的“大清报律”到国民党的“出版法”，都是为了剥夺人民的言论自由而订立的。中国近代史上充满反动统治阶级扼杀舆论、迫害报人的事例。在整个国民党统治的年代里，广大人民的新闻自由权利横被剥夺之惨，不特中国历史上实属空前，即世界各国也绝无先例，其时限制之酷，言路之窄，达到登峰造极的程度。1940年国民党政府颁发的“战时图书杂志原稿审查办法”，曾经规定一切书报杂志均应在付印前把稿子送交检查机关审查，如不送交审查，就要“予以处分”；检查官对送去的稿件，可以随意扣留或删削，印出后如果发现没有照改，又要“予以处分”。这样一来，全国报刊和一切出版物，便都被压制和阉割得不成样子。而且这班检查官又是毒辣得很，规定删去的地方不许留空白，必须硬接起来，使读者看不见他们删削的痕迹，把一切糊涂不通的地方，都归到作者身上。当时在国民党“一个党、一个领袖、一个报纸”的法西斯化新闻统制政策下，他们对于一切“异己”的报纸，采取了各色各样的限制、吞并和消灭的办法，除检查稿件、任意删削以外，还要威胁读者，阻碍推销；派遣特务打入报馆，逐渐夺取管理权，最后强迫收买，勒令封闭。1930年“中国自由运动大同盟”发表的宣言中所说的下面几句话，正是当年情况的如实写照：", "type": "paragraph"}, {"text": "我们处在现在统治之下，毫无自由之可言!查禁书报，思想不能自由。检查新闻，言论不能自由。封闭学校，教育读书不能自由。一切群众组织，未经委派整理，便遭封闭，集会结社不能自由。至于一切政治运动与劳苦群众求改进自己生活的罢工抗租运动，更遭绝对禁止。甚至任意拘捕，偶语弃市，身体生命，全无保障。不自由之痛苦，真达于极点!", "type": "paragraph"}, {"text": "在国民党的法西斯暴政下面，首当其冲的就是中国工人阶级及其先锋队——中国共产党。在1927年蒋介石上台以后，直到他1949年被赶出中国大陆，前后二十多年间，就只允许中国共产党在国民党统治区合法出版过一种报纸：“新华日报”。这个报纸前后存在不到十年①。它在出版过程中受到了空前的限制、摧残、诽谤、袭击和迫害，它的无数报贩和读者，也曾受到国民党特务的残害。“新华日报”每天所发表的文稿，都曾经过国民党检查机关异常苛刻的审查。新闻检查官除对送去审查的文章横加“删改”，或者责令“免登”外，有时还把整篇文章的内容、观点及词句通通改变。他们对于这种手法非常得意，无耻地叫作“变质法”。有次“新华日报”写了一篇说明罗斯福三次当选美国总统意义的社论，经过“变质”以后，检查官还在末尾批个批示说：“此文经删改后，完全变质使用与否，听由贵便。”报纸为了维护党的利益，经常和检查官处在极尖锐的斗争中。如1940年日本侵略军在河北决堤放水，造成河北全省的大水灾，国民党当局却令重庆各报造谣，诬蔑说当时的水灾是坚持敌后抗战的八路军造成的。“新华日报”为此出来说明真相：结果受了“严重警告”一次。后来国民党政府又公开发表歪曲河北水灾真相与诬蔑我军消息，强迫“新华日报”登载。“新华日报”被迫把它登出来了，不过在其中极无理处加了几个问号，结果又“犯了法”而被“警告”一次。就这样，光是从1940年1月到1941年1月的一年里头，“新华日报”就受了十二次警告，其中还有严重警告二次，“最后严重警告”一次。1941年，因为报上两次刊登毛主席关于时局的谈话，除当日报纸不准发行外，还两次受到停刊一天的“处分”。而且就是这么唯一的一张真正代表劳动人民利益的报纸，最后还是被国民党查封掉了。", "type": "paragraph"}, {"text": "国民党对于共产党人以外的进步报刊是否“客气”一些？这从我国近代历史上杰出的新闻记者邹韬奋的经历可以得到证明。韬奋在其短短的一生中间，曾因从事进步的新闻事业，一次入狱、六次流亡；他曾主编或者参与办过八种报刊(这些报刊的名字是：生活周刊、新生周刊、大众生活、永生周刊、生活日报、生活星期刊、全民抗战、香港版大众生活)，没有一种是能“善终”的②。韬奋是一个决心要终生献身于新闻事业的人，并且向来怀有要办一张日报的志愿。可是除掉在香港办了五十五天的“生活日报”，就再也没有机会来实现他的这个心愿。韬奋是一个伟大的爱国者，终身为争取中国独立自由奔走呼号。但在国民党统治的黑暗年代里，想在自己的刊物上喊一句“反对日本帝国主义”的口号都办不到，起初他在上海，国民党正无耻地高唱“敦睦邦交”，不准触犯他们的日本主子，这个口号只能写成“反对××帝国主义”；以后到了香港，报纸上能够印出“日本”二字，“帝国主义”一词却是英国统治者的忌讳，这句话只能写成“反对日本××主义”。结果是韬奋跑来跑去，无论是在上海或在香港，这一句话都不能说完全。光是从这一点就能看到，在那人民没有新闻自由的时代，在半殖民地半封建的旧中国，一个新闻工作者的痛苦有多么大!", "type": "paragraph"}, {"text": "从上海“申报”发行人史量才被暗杀的事便来看，就是民族资产阶级办的报纸，在旧中国也逃不脱国民党政府的迫害。“申报”创刊于1872年，是全国历史最久的资产阶级报纸。只因它在政治上表明抗日的立场，在经济上拒绝四大家族的并吞，就成为国民党反动派的眼中钉。国民党提出的两个无理要求：出钱收买“申报”馆；派人当“申报”的总编辑，遭到史量才的拒绝。1935年11月间，在史量才由杭州回上海途中，就遭国民党特务的暗杀。从此惨淡经营五六十年的“申报”，就在国民党摧残下逐渐破产了。", "type": "paragraph"}, {"text": "由此可见，在国民党统治的旧中国，除掉四大家族直接经营的伪“中央日报”、“中央社”和各种反动报刊外，那时能够享到充分的新闻自由的，就只有以“小骂大帮忙”起家，为帝国主义、蒋介石所赏识，比国民党的“中央日报”还要恶毒的旧“大公报”这样的报纸；只有能够“昂首阔步出入于大人先生之门，而大人先生也乐与他们交往”的许君远这样的记者。当时体现在这些反动报刊上的“新闻自由”，就是造谣歪曲，颠倒是非，宣扬色情，庇护封建意识，鼓励奴化思想的“自由”。一句话，在旧中国只有少数特权分子可以胡说白道，没有大多数人民说话的自由。", "type": "paragraph"}, {"text": "可是，用心恶毒的右派分子，眷恋过去，向往美英，居然闭着眼睛说什么“今不如昔”，念念不忘“当年”，好象在旧中国办报倒有比较多的自由，岂不是白昼见鬼、自欺欺人么?", "type": "paragraph"}, {"text": "(四)社会主义带给人民最充分的新闻自由", "type": "subtitle"}, {"text": "和国民党统治下的旧中国完全相反，在中国共产党领导下，早在全国革命胜利以前的各个历史时期，各革命根据地的亿万人民就已经获得了真正的新闻自由。如象抗日战争时期，“在陕甘宁边区和其他抗日根据地，各界人民都享受言论出版自由，而汉奸和法西斯第五纵队则不但没有发言权，而且遭受到严厉的镇压。各种报章杂志及其他宣传品，只登有利于抗战，有利于民主，有利于改善人民生活的消息言论，而破坏抗战，破坏民主，拥护法西斯的文字则绝对不准发表。”(1943年9月1日“解放日报”社论：“反对国民党的反动新闻政策”)", "type": "paragraph"}, {"text": "在1927年到1936年的第二次国内革命战争时期，在反革命势力严重进攻之下，各个红色区域就都出版了许多报刊。1934年初，据全国工农兵代表大会的统计，仅在中央革命根据地，就有大小报纸三十四种。抗日战争八年中间，党所领导的各个抗日根据地，总共出版了三十六种报纸(还有不计其数的油印小报)。在第三次国内革命战争时期，随着解放战争的胜利发展和解放区的迅速扩大，据1949年初统计，各个解放区的地方报纸增加到七十二种。许多年来，各革命根据地的新闻工作者在党领导下，和亿万人民群众共患难、共甘苦、共战斗，在血与火的斗争中结成牢不可破的亲密友谊，党的报纸在人民群众中享有极大的威信，成为人民群众为新生活而斗争的有力武器。", "type": "paragraph"}, {"text": "中国革命胜利以后，由于无产阶级领导全体劳动人民推翻了剥削阶级的统治，建立了自己的阶级统治，全国人民才第一次取得了真正的新闻自由。如今，我国是工人阶级领导的、以工农联盟为基础的人民民主专政的国家，按照宪法的规定，占总人口90％以上的工人、农民、革命知识分子和其他爱国人士，都有言论、出版、集会、结社的自由，都有在报纸、刊物上发表意见的权利。国家并为人民提供必需的物质条件，以保证全体公民能够在实际上充分享有这种自由。社会主义为我国的新闻事业开辟了真正宽广的道路，解放以来我国报刊、广播和通讯事业的蓬勃发展，是史无前例的。仅以报纸为例：在国民党统治时代，1937年，全国共有报纸一千零三十一种；到了1941年11月，国民党统治区报纸获得核准者仅剩二百七十三种；而在1943年一年里头，国民党统治区被查封的报纸与杂志一起即达五百余种。在那时候，一种报纸的销数能够达到五万份以上者屈指可数，全国报纸的总销数不过两百万份。全国解放以后，据1953年统计，我国人民的报纸共有四百七十七种，到了1956年底，全国报纸已达一千四百零一种，在专区以上的三百五十二种报纸当中，工人、农民的报纸就有一百七十三种，占专区级以上报纸总数的49％强。全国报纸的发行总数1953年有五百三十万份，到1956年5月，仅经邮局发行部分就达一千四百万份(如果不是纸张供应尚有困难，销数还会大大增加)。这个时候，一种报纸销到五十万份已不为奇。我国人民广播事业和通讯事业，解放以来的八年当中，也得到了空前的发展。", "type": "paragraph"}, {"text": "我国报纸不但在数量上飞跃发展，而且在质量上也起了根本的变化。社会主义报纸继续保持和发扬了我们党报的光荣传统，正在努力作到使自己成为象列宁所说的：“不仅是集体的宣传者和集体的鼓动者，而且也是集体的组织者。”和国民党统治的旧中国不同，那时报刊是压迫奴役劳动人民的工具；新中国的报纸和杂志是为劳动人民——工人、农民和劳动知识分子而出版的，是全心全力为他们的利益而服务的。人民群众得到在报刊上充分表现自己的权利，就是我国人民享有最广泛的新闻自由的标志之一。在新中国的报纸上，人民成为重要的新闻人物，这在资产阶级报纸上是从来没有过的。我们的报纸最充分地代表着人民的利益，反映人民的生活，体现人民的要求，真正成为劳动人民的喉舌。我们的报纸拥有一支巨大的工农通讯员的队伍，不少工人、农民、兵士在报纸的培养下，逐渐锻炼成优秀的通讯员和报纸撰稿人，有一些人现在已经直接参加了报纸工作。", "type": "paragraph"}, {"text": "我国新闻工作者的社会地位，在解放后也得到空前的提高。在我们的国家里，目前不仅没有新闻检查机关和新闻检查制度，不仅不会因为行使民主自由权利而受到迫害，而且基本上消灭了资本的剥削和压迫。新闻工作者早已摆脱了“资本雇佣”的奴仆的地位，大家都是按照自己的崇高理想，自由地为人民群众服务。在我国社会主义制度下，每一个新闻工作者都是党的宣传员，是党联系群众的有力助手，人民把他们看作自己的喉舌，他们受着党和人民的信任，有崇高的社会地位，新闻记者无论走到哪里，都可以得到政府的热情关怀和亲切的接待。记者从来没有象今天这样受到社会的尊重，采访报道新闻从来没有得到过象今天这样的广泛自由，这已经是众所周知的事实。", "type": "paragraph"}, {"text": "事实证明，由于有了无产阶级领导的人民民主政权，我国人民正在享受着历史上从未有过的最广泛最充分的新闻自由。解放以来，党和政府在财政经济困难的条件下，仍然动员了巨大的人力、物力和财力，来发展人民的新闻出版事业，使得人民群众有行使言论出版自由的物质条件；同时，党和政府对于新闻出版工作者给以极大的信任、尊重、帮助和支持，使得新闻出版工作得以在最好的条件下进行。党和政府保障人民在报纸上进行公开的批评和自我批评的权利，为了巩固党的领导，推进社会主义事业，我国人民常以报刊作武器，干预国家生活，监督国家工作人员，对各种政策发表意见；而且这些批评、意见经常产生最积极的反应和效果。在我国历史上，从来没有一个政府会象今天这样关心和扶植新闻事业；在我国过去任何一个历史时期，从未看见有过今天这样广大的人民的报纸，从未看见有过今天这样广大的人民支持与帮助报纸，以各种形式参加报纸工作。", "type": "paragraph"}, {"text": "当然，社会主义的新闻自由并不是没有界限的对一切人都开放的自由。我们的自由是社会主义的自由，在保障无产阶级利益、建设社会主义的前提下，我们新闻报道具有最广泛的自由。我们社会主义保证了广大人民行使宪法上所给予的自由，但对那些少数反革命分子，就“只许他们规规矩矩，不许他们乱说乱动”。因为，不剥夺反动分子的自由，劳动人民就没有自由。所谓绝对的自由，只是资产阶级和无政府主义的极端反动的骗人空话。同时，报纸具有鲜明的阶级性，它是为阶级斗争服务的。新闻的是否发表以及发表时间的迟早，都要有所选择，都要有个标准。毛主席在“关于正确处理人民内部矛盾的问题”里面宣布的辨别是非的六项标准(最重要的是社会主义道路和共产党领导两条)，就是社会主义新闻自由所应遵循的标准。若把新闻自由解释为对新闻出版的不干涉主义或绝对放任主义，只能为右派分子的阴谋活动大开方便之门，是和社会主义的利益根本不相容的。", "type": "paragraph"}, {"text": "右派分子很不喜欢这种限制和干涉，曾抓住这一点向我们进行诬蔑和攻击。是的，至今我国还有少数反革命分子被剥夺了新闻自由。这是完全正当的、在现阶段不可动摇的政策。在阶级社会里，象政治上的民主自由，原不是全体社会成员都能享有的权利：就是在由资本主义向社会主义过渡的时期里，民主自由也是有着一定的范围的。只有到了共产主义社会，当国家消亡了的时候，才有可能实现真正完全的、没有任何例外的民主自由。只要世界上还存在着阶级，总是只有统治阶级才能享受充分的自由。因为，自由是和专政互相对立的东西，谁在专政，谁就有自由；对谁专政，谁就没有自由。资产阶级专政是这样，无产阶级专政也是如此。所不同的就是，前者是反革命的专政，只给极少数的人以自由；无产阶级专政是革命的专政，给予绝大多数的人以自由。无产阶级专政与资产阶级专政的本质区别就在这里，无产阶级专政较之资产阶级专政特别优越的地方也在这里。", "type": "paragraph"}, {"text": "应当特别加以注意的是：第一，虽然由于还存在着阶级和阶级斗争，今天在我们国家还没有，而且也不可能实现全民的自由，但在目前只是极少数反党、反人民、反社会主义的反革命分子被剥夺了言论自由，只有煽动战争，鼓吹资本主义复辟，破坏国内外人民的团结，宣扬封建、愚昧、落后的东西，在我国的报刊上没有立足之地。我们必须承认，人类由资产阶级专政到无产阶级专政、由少数人享有自由、大多数人没有自由，到大多数人享有自由、极少数人没有自由的阶段，是人类自由的飞跃。用大多数劳动人民的新闻自由代替了少数剥削者的新闻自由，这是自由的具有世界历史意义的重大变革。第二，与资本主义制度下广大人民的言路日窄、新闻自由日益萎缩的情形相反，在社会主义制度下面，新闻自由是一种发展的东西，它随着社会主义在各方面的胜利而日益发展起来，特别是直接地随着无产阶级专政在不同阶段的职能改变而扩大它的范围，如在1949—1952年这个时期，作为革命对象的整个地主阶级，当时是没有言论自由的。以后有一部分地主取得了公民权，这些摘掉了帽子的地主就有了自由，包括新闻自由。还有些反革命分子，当其改正了错误、取得了公民权的时候，他们也就有了这种自由。目前在我们的国家里面，除了关在牢里或者被管制的反革命分子和没有摘掉帽子的地主，以及杀人放火犯、盗窃犯、流氓集团等等没有自由外，人民是都享有包括新闻自由在内的政治自由的。", "type": "paragraph"}, {"text": "(五)右派的阴谋是要借此实现资本主义复辟", "type": "subtitle"}, {"text": "今天右派分子所要求的新闻自由，正是不容任何限制和约束的绝对自由。他们怀着不可告人的政治野心，疯狂地对社会主义新闻事业的根本原则进行冲击。第一，他们在“争取办报自由”的幌子下，反对党和政府对于新闻事业的领导，反对国家对报纸实行有计划的分工。他们故意把报纸的党性和群众性对立起来，把党的领导和“读者”对立起来，说什么“心目中一有领导，版面就编得坏；心目中有了读者，报纸就编得好。”对党怀着刻骨仇恨的“老报人”张友鸾这帮人，甚至杀气腾腾地说：“记者不讨厌，不是好记者；报馆不闯祸，不是好报馆。”他们公开主张取消党对报纸的领导，要求创办不要共产党员参加的“同人”报纸，采取所谓“人舍我取，人取我舍”“党所恶者好之，党所好者恶之”的办报方针，站在党和人民的对面和党报分庭抗礼，“唱对台戏”。第二，他们在“争取采访自由”的幌子下，反对社会主义社会所必需的新闻工作制度与纪律，提出记者的采访活动应当不受任何限制，想到哪里采访，就到哪里采访；想采访什么问题，就采访什么问题；想找什么人采访，就找什么人。他们狂妄地要求记者能够“随心所欲，到处采访，自由行动”；同时主张无原则的“抢新闻”，向党和人民争取按照右派的意图抢先歪曲事实的自由；要求给予记者“无冕之王”的超然地位，以便完全脱离党的领导和监督。第三，他们在“争取发表自由”的幌子下，攻击为了保护社会主义利益所必需的党委审稿制度，说什么“党委审查，党组讨论，影响报纸的出版、发行及销路”。他们丝毫也不考虑是否有利于人民、有利于社会主义的根本原则，主张“是事实就要发表”。党内右派分子徐盈煽动记者专门报道新社会的缺点，同时散播一种荒谬的论调说：“新闻就是新闻”“不要怕片面性，片面多了可以成为全面”；徐盈的“密友”储安平公开宣布说，他的办报方针就是“揭露，揭露，再揭露”“揭露得越多越好，越尖锐越好”。他们还想在报纸上不加分析地直接采用帝国主义国家通讯社的电讯，为敌视我国人民的帝国主义做传声筒和义务宣传员。第四，他们还在“争取经营自由”的幌子下，反对国家对报纸经营上有计划的管理，诸如对于纸张的统一分配、报刊发行数量的控制、机器设备添制要经过批准；主张恢复新闻事业的自由竞争和无政府状态。总之，右派分子极力否认报纸的党性和阶级性；阴谋篡夺党对新闻事业的领导，用资本主义的办报路线来对抗无产阶级的办报路线，用资本主义的政治方向代替社会主义的政治方向。", "type": "paragraph"}, {"text": "在这里，右派分子故意把政治上的有无新闻自由，和党对社会主义新闻事业的领导、管理这两个性质不同的问题混为一谈。其目的是要以此欺骗那些认识模糊、是非不明的青年，迷惑那些在心灵深处还有一个资产阶级王国的新闻工作者，挑拨那些具有资产阶级新闻观点的人跟右派分子一道向党进攻。右派分子的居心确很恶毒，但他们却是白费心思。把新闻自由与报纸的不加领导、管理混为一谈，这显然是错误的。必须承认，在今天的世界上，不论是在社会主义国家，或者是在资本主义国家，任何国家没有一个报纸或是通讯社不是被领导和被管理的。不是受无产阶级的领导，必然受资产阶级的领导，二者必居其一，第三条道路是没有的。所以，问题不是在于有没有、执行不执行领导和管理，而是在于究竟由谁执行，怎样执行，以及为着什么人的利益。", "type": "paragraph"}, {"text": "如前所述，在美国和一切资本主义国家，报纸的管理与指导是由各个报纸的老板私人——发行人和报纸或通讯社主要的股东来执行的。那么多的报纸掌握在这些一味追求自己利益的资本家的手里，由他们执行对报纸的领导和管理，这就确定了美国资产阶级报纸的政治面目，使它尽心竭力地为垄断资本集团的利益服务；这也决定了为什么美国资产阶级报刊不是作为教育群众的工具，而是以连篇累牍的黄色的、骇人听闻的消息来愚弄而且减弱读者的道德意识。", "type": "paragraph"}, {"text": "在我国，对报纸的领导与管理是由中国共产党和人民政府执行的。党和政府对于新闻事业的领导和管理，已经充分地证明了它的必要性，一般的说这是一种增进劳动人民利益的方法，特殊的说乃是保证人民最广泛地享受新闻自由的方法。只有坚持党的领导，才能保证报纸成为党的可靠的武器，才能使它忠贞不二地为劳动人民服务。", "type": "paragraph"}, {"text": "在社会主义制度下，报纸工作首先是政治思想工作，它是党和政府用以动员、教育人民群众进行社会主义建设和社会主义改造事业的工具。报纸工作是党和政府领导工作的一部分。因此，报纸工作不仅象其他各项工作一样，必须有党的绝对的领导，而且由于报纸本身就是对社会生活和人民群众的一种直接的领导，其影响和关系十分重大，较之其他各项工作，更加特别需要加强党的领导。“党报不但要求忠实于党的总路线、总方向，而且要与党的领导机关的意志呼吸相关、息息相通，这是党报工作人员的责任。这是办好党报的必要条件之一。”(延安“解放日报”社论：“党与党报”)", "type": "paragraph"}, {"text": "我们报纸之所以强大有力量，其根本原因就在于它有党的经常的领导。而党领导报纸的主要方式之一，就是右派分子所深恶痛绝的“党委审查”重要稿件，“党组讨论”各项重大问题。这已经是我们社会主义新闻工作的一项最根本的原则和制度。它不仅保证了报纸忠实地贯彻党的方针和政策，帮助报纸避免了许多大大小小的政治性和政策性的错误，使人民的报纸和其他各项工作少受了许多损失，大大地提高了新闻宣传的质量，而且由于这一原则和制度的实行，还经常不断地训练了报纸工作人员，使他们通过具体稿件和问题的处理，得到政治思想上的提高。", "type": "paragraph"}, {"text": "同时，解放以后党和政府根据我国社会主义事业的发展要求，就新闻事业的经营管理方面所进行的一系列重大改革，也都在不同程度上保证了新闻事业的健康发展，使我国的新闻事业走上了社会主义的发展道路，能够基本上满足和适应社会主义政治、经济和文化事业发展的需要。几年来我国新闻事业的飞速发展，是与党和政府这一系列政策分不开的。这些措施已经改变了我国新闻事业的面貌，使它纳入了国家计划经济的轨道，克服了旧中国遗留下来的无政府状态，为报纸工作进一步地正常健康发展提供了有利的条件。", "type": "paragraph"}, {"text": "唯其如此，在右派分子的心目中，党的领导就成为和他们的“自由”相对立的东西，他们在“争取新闻自由”的幌子下面，首先就把进攻的矛头指向党对新闻事业的领导。他们曾经绞尽脑汁，想尽办法取消和削弱党的领导，千方百计地鼓动和提倡报纸脱离党组织而“独立”。右派分子的算盘自然很难如愿以偿，因为我们人民从自己的亲身体验中已认识到：伟大的、光荣的、正确的中国共产党，是我国社会主义建设和社会主义改造事业的领导核心。我们的宪法肯定了党在国家政治生活中的领导地位。我们要办社会主义的报纸，就必须由共产党来领导。保证党对报纸的领导，是我们社会主义报纸不可动摇的最重要的原则。我国报纸工作的发展历史已经清楚地证明了，报纸必须接受党的领导和监督，任何削弱和取消党的领导的想法和作法，都是极其反动的和有害的，都是与党和人民的利益相冲突的。任何报纸一旦排除了党的领导，就必然要迷失方向，就必不可免地要走到资产阶级报纸的道路上去。前一时期“文汇报”和“光明日报”所犯政治方向的错误，足以说明这个道理。", "type": "paragraph"}, {"text": "前已指出，在资本主义制度下，凡是不利于资本家的新闻和言论，报纸是不敢登载的；至于为了资本家的利益，歪曲和捏造新闻更是司空见惯的事。他们的所谓“新闻自由”，只不过是各个统治、剥削集团间的勾心斗角在新闻中的反映。可以看出，当前右派分子所追求的新闻自由，正是资产阶级腐朽的新闻自由。浦熙修在“文汇报”一手制造出来、现在已经真相大白的“左叶事件”，储安平在“光明日报”上无中生有，凭空捏造的“复旦大学取消党委制”的谣言，就是这种反动透顶的资产阶级新闻观点的产物。", "type": "paragraph"}, {"text": "事情十分明显，右派分子发动反共、反人民、反社会主义进攻的时候，党和人民如果听任他们、容许他们享有这种不受任何限制与约束的新闻自由，“文汇报”、“光明日报”的资产阶级方向就不能够扭转，一向对反动统治阶级“小骂大帮忙”的旧“大公报”的阴魂就会复活，徐铸成排斥共产党员的“拆墙经验”就会谬种流传，储安平“党天下”的谬论就将泛滥，王中的资产阶级新闻观点就要得到广阔的市场，苏辛涛篡改党报政治方向的阴谋就会得逞，右派女将浦熙修、彭子冈捏造的“左叶事件”势必充斥于报刊，洋场恶少陆诒、刘光华放的烈火就将遍地燃烧，许君远、张友鸾辈可以继续过那种“无冕之王”的神气生活，陈铭德、邓季惺等又将重温“报老板”的旧梦，萧乾、朱启平这帮无耻的洋奴政客还会狂妄一时，顾执中、陈朗这班政治掮客就要重新蹲在人民头上。而这一切，都是党和人民绝对不能够容许的。", "type": "paragraph"}, {"text": "只要分析一下就可看出，“今”天叫嚣“争取新闻自由”最狂烈的，恰是“昔”日四大家族最忠实的奴仆、那帮手上沾满人民鲜血的“老报人”。在北京造谣说宪法“第八十七条规定的言论、出版、集会、结社的自由，事实都没有得到保证”的，就是解放以前身任民治新闻专科学校校长、国民党海外部专员、曾邀国民党新闻检查局处长黄香山到学校里讲授“新闻检查的作用、意义和必要性”的顾执中；在广州叫嚣说“新闻记者没有地位，新闻采访不自由”的，就是1946年充当国民党广东省政府秘书处新闻股股长、曾经亲手严格检查新闻、绞杀报刊、迫害记者的陈朗。依这班在旧中国喝人血自肥的右派分子看来，过去，在国民党的法西斯专政制度下，当他们跟主子一道剥夺绝大多数劳动人民的新闻自由，而仅仅把这种自由给予极少数剥削者的时候，他们就认为是十分正当的，合理的；今天，当在人民民主专政制度下，当无产阶级给予绝大多数的劳动人民以充分的新闻自由，而仅仅剥夺了极少数反革命分子的新闻自由时，他们就认为是大逆不道和罪恶的了!", "type": "paragraph"}, {"text": "右派分子从他们反动的阶级立场出发，抓住“新闻自由”借题发挥，用来攻击社会主义制度，原不是什么新鲜玩意，而是从国际帝国主义承受下来的衣钵。远在二十年代，年青的苏俄刚刚成立的时候，国际帝国主义就抓住“新闻自由”的幌子发动过反苏高潮。那个时候——1921年7月，列宁在“给格·米雅斯尼柯夫的信”中曾经指出：", "type": "paragraph"}, {"text": "在被世界资产阶级敌人包围着的苏俄，出版的自由就是资产阶级及其最忠实的走狗——孟什维克和社会革命党人——政治组织的自由。这是推翻不了的事实。资产阶级(全世界的资产阶级)还比我们强大，而且强大好多倍。还要给他们以政治组织自由(即出版自由，因为出版是政治组织的中心和基础)这样的武器，这就是说，促进敌人的勾当，帮助阶级敌人。", "type": "paragraph"}, {"text": "当前资产阶级右派分子的阴谋正在这里。几个月来的事实告诉我们，右派所争取的“新闻自由”，只是他们反共、反人民、反社会主义的自由，他们深知报纸是我们组织群众、教育群众的有力工具，也是对敌人进行斗争的锐利武器。因此他们就处心积虑地来夺取这块重要的阵地，以此瓦解我们的思想战线，使资产阶级思想战胜无产阶级思想，从而在根本上改变我国的社会主义制度，最后达到资本主义复辟的目的。他们这个罪恶的阴谋已经昭然若揭，这是他们无论怎样也抵赖不了的。", "type": "paragraph"}, {"text": "①新华日报系于1938年1月11日在汉口创刊，1947年3月1日在重庆被国民党政府查封，前后一共办了九年零一个月又十八天。", "type": "paragraph"}, {"text": "②韬奋主编的“生活”周刊，在1931年“九一八”后表明了坚决的抗日立场，不到两年——1933年7月——他就被迫出国，1933年12月即被查封。1934年2月1日，他朋友杜重远接着创办了“新生”周刊，次年7月9日，又因触怒国民党的日本主子的“闲话皇帝”一案被封，杜重远且被判处徒刑一年零二个月。1935年11月他由国外回来创办“大众生活”，次年2月宣告停刊；1936年3月7日，他的朋友金仲华续办“永生”周刊，1936年6月27日，遭到同样命运。1936年6月7日在香港办的“生活日报”，只出版了55天；同年8月23日他在上海出版“生活星期刊”，11月22日韬奋即遭逮捕。抗战时期出版的“全民抗战”，1941年皖南事变后被查封；同年3月在香港复刊的“大众生活”，在太平洋战争爆发后也宣告停刊。他在香港沦陷后脱险回国，碰上的是国民党的通缉令：“就地惩办，格杀勿论。”", "type": "paragraph"}, {"text": "来源： 原载《新闻战线》1957年12月杂志创刊号，选自《批判王中反动的新闻理论》，上海人民出版社，1958年。", "type": "appellation"}]}