{"title": "社会主义纪律和个人自由", "date": "1957-11-19", "authors": ["侯永"], "contents": [{"text": "社会主义纪律和个人自由", "type": "title"}, {"text": ["侯永"], "type": "authors"}, {"text": "（一）", "type": "subtitle"}, {"text": "资产阶级右派分子在向社会主义制度进攻的时候，把他们自己标榜为“争取自由的骑士”，疯狂地宣传“自由就是不受任何限制和拘束”，“任何纪律都是束缚自由、窒息创造性发展的”。他们要求“绝对自由”，反对纪律。", "type": "paragraph"}, {"text": "资产阶级右派分子虽然鼓吹“绝对自由”、反对纪律，但是一切右派小集团、“合作社”，都有自己内部的规章来团结自己对付人民的事实，却完全证明，他们宣传“绝对自由”、反对纪律完全是一种骗人的幌子，其目的是破坏中国人民在社会主义制度下的共同生活，以便造成条件，使资本主义复辟。", "type": "paragraph"}, {"text": "虽然我们历来是坚持加强社会主义纪律，并把巩固社会主义纪律视为国家建设的必要条件的，可是这并不是说只是社会主义社会有纪律。从一般的意义上说来，纪律是一切社会进行共同生活所必须共同遵守的制度，无论原始公社还是近代的企业、机关等社会组织，要进行共同活动都需要有大家共同遵守的制度、规章或约定，亦即所谓纪律。虽然纪律约束的范围和纪律的性质因社会发展的阶段不同而有所改变，但是没有一种起码的纪律，大家都自由行动，自作主张，其结果必然是使共同生活陷于瘫痪状态。", "type": "paragraph"}, {"text": "在不同的社会制度中，有着不同性质的纪律。列宁在第五次全俄苏维埃代表大会上的演说中说道：“每一个新的社会制度都要求有新的人类的相互关系，新的纪律。曾经有过这样的时期，如果没有农奴纪律就不可能领导生产，当时只有一种纪律——就是棍棒纪律；有过资本家统治的时期，当时纪律的力量是饥饿。而到现在，从苏维埃革命开始，纪律必须建立在新的基础上，必须是信任工人和贫苦农民的组织性的纪律，无限敬爱的纪律，在斗争中独立自主和主动性的纪律。”可见纪律的性质是由社会制度决定的。一切剥削阶级占统治地位的社会里的纪律，有一个共同特点，就是它是少数剥削者强迫广大劳动群众为他们劳动、维护剥削阶级利益的工具，是剥削者和被剥削者关系的反映。资产阶级右派口口声声叫喊纪律是限制人民自由的谬论，难道在他们向往的资本主义制度下的工厂、企业里的工人可以不按时上班、没有操作规程吗？没有体现资产阶级意志的法令和组织纪律吗？在资本主义制度下也有纪律，以及这种纪律和人民自由的关系，是右派分子根本不敢公开谈论的。", "type": "paragraph"}, {"text": "“纪律是限制人民自由的”，是的，这种纪律是有的，这就是剥削阶级制定的纪律。封建制度的棍棒纪律，使劳动群众陷于极端愚昧、毫无自由和人权的压制下，受尽地主的折磨、掠夺和侮辱，这是资产阶级也不否认的。资产阶级曾在自由、平等、博爱等美好词句的旗帜下，领导群众推翻封建统治，建立了自己理想的制度，但资本主义的现实生活却成了他们所宣扬的自由、平等、博爱的无情讽刺。每个人都有发财的自由，当百万富翁的自由，可是不论谁发财致富，工人阶级和广大劳动群众还是受剥削。每个人都可以自由找职业，可是被剥夺了生产资料的工人只能有选择雇主的自由，出卖劳动力的自由，不管向谁出卖，也脱不掉资产阶级剥削的魔掌。资产阶级用失业的威胁、贫困的魔力和全副国家机器，强制工人阶级和广大劳动人民服从保护自己利益的制度、法律和纪律，使他们受尽剥削和压迫，完全丧失了自由。资产阶级的纪律是保证资本家剥削劳动人民的工具，这种纪律和农奴纪律的区别仅仅是：先前用棍棒来打不自由的人，而现在是用金钱来强制。如果说资产阶级的纪律也保证了自由，那就是保证了资产阶级压迫劳动人民而自己挥霍享受的自由，他们挥霍的每一块金钱上，都沾满了劳动人民的血汗。", "type": "paragraph"}, {"text": "在资本主义社会里，在虚伪形式掩盖下的极少数人的自由和最大多数人丧失自由，生产资料资本家占有制和资产阶级专政强制大多数人服从一小撮富豪的意志和资本主义纪律，这就是资本主义制度下自由和纪律的关系。资产阶级的纪律和人民的自由是根本对立的。", "type": "paragraph"}, {"text": "既然资产阶级社会有纪律，而且这种纪律是对人民自由的否定，为什么资产阶级宣传家还竭力鼓吹自由主义呢？首先，他们是企图用这种谎言来为自己的特权进行辩护，并证明他们那里一切人都是“平等”、“自由”的，以欺骗和麻痹群众。因为他们的纪律与人民群众的利益是根本对立的，所以他们不宣传纪律，但他们却用饥饿、失业、刑律来维护他们的纪律。照他们的话来解释就是：我们都是“自由”的，可是你们既“自由”地来我这里服务，就得服从我。涂着美丽自由色彩的饥饿锁链，这就是资产阶级播送的“自由”恋曲。其次，在资本主义制度下，劳动人民要获得自由，除了在无产阶级领导下组织起来，就永远不能挣脱反动统治的枷锁；资产阶级为了保持自己的统治，就竭力鼓吹自由主义，用来毒化无产阶级和劳动人民，松懈人民的斗争意志，瓦解无产阶级的战斗组织。", "type": "paragraph"}, {"text": "为了回答右派分子的进攻，我们必须指出没有抽象的纪律，也没有一般的自由。“在阶级未消灭以前，在谈论到自由和平等时，必须提出这样的问题：自由是为了哪一阶级？为了什么用途？哪个阶级和哪个阶级之平等？在怎样的关系上？对这些问题之直接或间接的，自觉的或不自觉的回避，就不可避免地是对资产阶级利益的辩护，对资本利益的辩护，对剥削者利益的辩护。”（列宁：“关于自由的谬论”）", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "在阶级斗争的社会里，有了剥削阶级剥削劳动人民的自由，就没有劳动人民不受剥削的自由。劳动人民要获得自由，就必须通过社会主义革命建立无产阶级专政，消灭剥削，消灭阶级，就必须对反动阶级、反动派和反抗社会主义改造和社会主义建设的分子实行专政，剥夺他们的自由。在社会主义制度下，“人民享受着广泛的民主和自由；同时又必须用社会主义的纪律约束自己”。（毛泽东：“关于正确处理人民内部矛盾的问题”）", "type": "paragraph"}, {"text": "社会主义纪律，是我国人民随着剥削制度的基本消灭而建立起来的一种历史上崭新的人类关系——人民的合作和互助的关系，是维护人民群众集体利益的工具。它保证我国人民在争取建成社会主义的斗争和共同生活中密切协作。人民群众在同反动统治和反对社会主义的敌人做斗争的时候，如果没有纪律，就会象一盘散沙一样，在敌人面前解除武装，这是中国人民在长期革命中深刻体验到了的。就是在社会主义建设中，保持严格的纪律也是很重要的。我们的经济目前已经基本上改变了那种分散的无政府状态，城市和乡村基本上形成了统一的社会主义经济整体。整个国家的政治、经济和文化等各方面的建设，都是密切连系、相互影响的，任何部分、任何环节都必须在统一的方针、政策和计划指导下进行工作。任何违背国家计划和政策的行为，旷工、怠工、破坏工作制度、不服从指挥等违反纪律的行为，都会对国家建设事业造成或大或小的损害。因此，巩固加强社会主义纪律，是保证我国人民团结一致，胜利地进行社会主义革命和社会主义建设的基本条件之一。", "type": "paragraph"}, {"text": "右派分子说，你们既要自由，为什么还要纪律呢？我们说，我们要获得自由，就必须有纪律，我们这种社会主义纪律正是为了保证大多数人的自由的。", "type": "paragraph"}, {"text": "在我国，国家利益、集体利益和个人利益是一致的，人民群众必须首先谋得国家的繁荣，才能使个人利益得到保证。坚持社会主义纪律，用集体的力量消灭剥削，发展生产，繁荣文化，正是保证我国人民获得永远摆脱贫困、奴役的自由，用辛勤劳动建设自己新生活的自由，逐步享受高度物质文化生活的自由。因此，维护集体利益、遵守社会主义纪律，不仅不排斥个人自由，而且正是使人民获得充分自由的条件。没有纪律，也就没有统一的行动去对付敌人和改造自然界，社会就会陷于混乱状态，人民群众的个人利益和个人自由则无从谈起。例如，在我们的工厂、企业里，取消了纪律，大家随意旷工，那么除了劳动组织解体、坐待贫困之外，哪里还有什么获得改善物质文化生活的自由呢？", "type": "paragraph"}, {"text": "在社会主义制度下，遵守纪律和个人自由在根本上是一致的，个人的根本自由，是为社会主义纪律所保证的；但是它们之间也存在着一些局部性的或暂时的矛盾。这种矛盾一般说来有下列几种情形，一种是个人某些兴趣、爱好，暂时的或部分的要求，是不违反纪律的，或者是在纪律约束范围之外的，例如业余时间个人正常的文化娱乐、家庭生活等等。如果不适当地划分纪律约束的范围，对个人日常生活中的一些不妨害集体利益、公共秩序、不违反共产主义道德的个人活动干涉过多、限制太死，把纪律变成清规戒律，就会妨碍个人一些自由。这是需要不断地巩固社会主义纪律的前提下加以调整的。其次，纪律约束的范围和限度以及其具体规定，是需要不断地根据客观情况、国家和人民的需要加以调整的，应该调整而未及时调整，往往就会出现应该约束而不加约束，或不应限制而仍旧限制的不符合实际的情况，也就会使纪律和自由之间发生暂时的矛盾。最后，就是有些人的要求和行动同集体利益和公共秩序有抵触，他们的个人自由也会同社会主义纪律发生矛盾。在现今许多人还对新的制度、新的纪律不大习惯的情形下，这种矛盾是比较普遍的。某些人因为个人利益不服从组织分配，做工作挑肥拣瘦，违犯工作制度等等，都是这样一些矛盾。", "type": "paragraph"}, {"text": "我们对少数人为了个人利益而损害集体利益、破坏公共秩序和集体生活的自由，是必须限制的，没有这种限制，必然妨碍大多数人的利益和自由。其实，片面地夸大个人自由，为了个人利益而破坏集体生活的秩序，其结果则不是个人更加“自由”，相反地是影响或丧失个人的真正自由。在任何一个集体中，如果大家都强调个人任意行动，那里就再没有个人正常的劳动、学习和休息的自由，只会出现各种行动自由之间的相互冲突，秩序混乱。", "type": "paragraph"}, {"text": "社会主义纪律是以集体主义思想为基础的。如果把个人放在集体之上，把革命纪律看成是对自由的限制，把服从组织看成是约束，这就是个人自由主义思想的反映。这种个人自由主义决不意味着什么个人行为上的真正自由，只不过是“象囚徒一样被禁锢在最卑微的利己主义的利益上”。（见马恩全集第一卷）右派分子正是利用这个个人自由主义来麻醉和毒化人民的。", "type": "paragraph"}, {"text": "由此可见，在社会主义制度中，纪律和自由是统一的，又是有一定矛盾的。这种矛盾是根本利益一致基础上的局部的、暂时的矛盾，也是非对抗性的矛盾。社会主义制度保证人民有充分的个人自由，同时限制破坏大多数人利益的自由。", "type": "paragraph"}, {"text": "右派分子鼓吹“绝对自由”，“自由就是毫无拘束、不受任何限制”，照他们说来，在社会主义制度里还是不自由的，因为还对个人自由有一定限制。这完全是一种反动的谬论。", "type": "paragraph"}, {"text": "大家知道，人们的思想和行动总是受时代和历史条件所制约的，个人的思想和行动的自由只能是相对的。人只有认识和掌握了客观规律并依据它行动，才能获得真正的自由；恩格斯曾非常精确扼要地说过，自由是对必然性（即客观规律）的认识。人们如果不顾客观规律，随心所欲，为所欲为，“做自己所愿意做的事”，只是盲目无知，其结果是到处碰壁。社会主义社会中的制度、纪律，是社会主义生活的客观规律的反映，它反映了社会发展的客观需要。这种共同生活中的纪律，不仅现在有，即使到了共产主义社会，虽然那时的纪律在形式上和内容上会和现在有很大差别，但是为了使人们在同自然界做斗争中协调一致，也必须有纪律。因此，绝对没有限制的自由是从来没有的，将来也不会有。人民群众需要的是在自己制定的共同遵守的纪律范围之内的自由，而不需要那种无限制的自由。", "type": "paragraph"}, {"text": "追求绝对没有限制的自由，反对纪律，是一种粗暴的无政府主义观点。具有这种观点的人，宣传没有阶级性的、不受任何约束的自由，反对对革命敌人实行专政，也不赞成人民内部实行集中领导和必要的纪律。他们完全不懂得，在任何社会生活中，只要有人们的联合活动，就必须有领导有纪律，也就有服从和对个人自由的一定限制。恩格斯在批判无政府主义的时候指出：“把权威原则描写成绝对坏的东西，而把自治原则描写成绝对好的东西，这是荒谬的”。坚持这种观念，就是“背叛无产阶级的事业”、“为反动派效劳”。（恩格斯：“论权威”）列宁在十月革命胜利之后，曾多次指出加强与巩固社会主义纪律的必要性，他教导我们，否认集中，否认纪律，就等于完全解除无产阶级武装以帮助资产阶级。“如果无产阶级自觉的纪律性没有战胜那……小资产阶级无政府状态，则社会主义的胜利便无从设想。”（列宁：“苏维埃政权的当前任务”）。资产阶级右派之所以特别喜欢传播“无限制的自由”这一反动观点，正是要毁灭社会主义制度，把我国人民重新拖回黑暗反动统治的深渊，这难道不是很明显的吗？", "type": "paragraph"}, {"text": "（三）", "type": "subtitle"}, {"text": "资产阶级右派在攻击社会主义纪律时，还说：“强调纪律，加强纪律性是束缚创造性的、窒息思想的”。这种混淆是非的说法，也迷惑了一些人。", "type": "paragraph"}, {"text": "纪律性一般是指人们遵守社会组织纪律的精神、习惯和素养等等的综合。它是有阶级性的。服从资本家的纪律，为资本主义制度尽忠效劳，就是对剥削者的恭顺。资本主义制度，把亿万工农群众抛向愚昧贫困的深渊，扼杀了劳动人民和革命知识分子的创造性，埋没了无数的天才。“在资产阶级社会里，资本拥有独立性和个性，而劳动的个体则被剥夺了独立性和个性”。（见共产党宣言）革命的纪律、社会主义纪律是人民群众自己制定的，革命的纪律性集中表现于思想上和行动上自觉地、无条件地服从集中统一的意志（方针、政策、计划等），服从多数，服从组织。我们国家及社会组织的根本原则——民主集中制和党的群众路线，决定了党和政府制定的方针、政策和纪律，是在民主的基础上，经过讨论、批评，集中群众的创造性和经验的成果，并在斗争中不断检验和总结群众的经验而获得丰富、发展和巩固的。统一的意志和革命的纪律，正是群众创造性的集中反映，又是保证人民群众在革命和建设中发挥创造性的必要条件，人民群众不消灭反动统治对自己个性的束缚，建立起自己的秩序，就谈不上什么充分发挥个性和创造能力。", "type": "paragraph"}, {"text": "为了胜利地进行革命和建设，是必须加强人民群众的纪律性的。但是我们提倡的纪律性，决不是什么唯唯诺诺，盲目服从。我们历来认为，只有真正集中了群众的要求、创造和经验的方针、政策和纪律，才能深刻地反映客观事物的规律，为广大群众自觉地拥护，从而保证人民的活动达到真正的而不是形式上的思想一致和行动一致。因此，纪律性的加强正是以充分发挥群众创造性为条件，而不是排斥个人创造性的。在短短的历史时期内，在我国人民群众中出现了无数的劳动英雄，创造了无数的奇迹，我国八年建设的成就在许多方面超过了过去几十年甚至一百多年的总和，这些伟大的成就，不正是在党的集中统一领导下获得的吗？不正是我国的社会主义纪律保证着人民充分发挥创造性建设自己新生活的明证吗？", "type": "paragraph"}, {"text": "人民群众完全懂得，社会主义事业是亿万人的事业，是任何人都不能一手包揽的。分散着的个人创造性，如果不成为集体的财富，便不能发挥应有的作用。而且个人的创造性总是有限的，按照组织原则、服从纪律，对自己的意见和办法加以探讨，经过争论和补充，可以使自己的创议成为集体的财富，并经过集体研究使它更正确更丰富。更重要的是，历史证明，马克思列宁主义和党的方针政策，是客观规律的深刻反映，革命和建设的行动指南，离开马克思主义原则和党的方针，就根本谈不上什么创造性地进行革命工作。因此，服从统一意志，遵守纪律，加强纪律性，同样也是个人发挥创造性的条件。加强人民群众的纪律性和发挥创造性是一致的、统一的。革命工作者的马克思主义水平愈高，对党的方针政策理解的愈深刻，纪律性愈强，也就愈能充分发挥创造性。", "type": "paragraph"}, {"text": "我国的人民民主制度和党的正确政策，为广大群众发挥创造性开辟了无限广阔的道路，保证我国工农业的迅速发展和科学艺术的繁荣昌盛。党和政府历来是重视发挥群众创造性的，但是，我们需要的是有利于社会主义事业的创造性，而不是任何其他的“创造性”。党和政府提倡与奖励每个干部在党的方针政策下，善于独立思考，支持新鲜事物，独立进行工作的创造精神；坚决反对离开党的方针政策，“自成系统”、“自作主张”，甚至闹“独立王国”等违犯纪律、破坏国家建设的行为。我们提倡广大人民努力创造先进经验，进行发明创造；同时反对不遵守劳动纪律、无根据的标新立异——因为这些是妨碍生产的。我们提倡创造性地研究马克思列宁主义，使马克思列宁主义的普遍真理与中国革命具体实践相结合，同时反对借口“具体条件不同”而阉割马克思主义的革命内容，宣扬修正主义。决不是任何创造性都是对人民有利的，我们必须把有利于社会主义革命和社会主义建设、有利于巩固人民民主专政和民主集中制的创造性，同那些不利于社会主义事业、不利于人民民主专政和民主集中制的破坏性区别开来。右派分子所说的“创造性”，正是要贩运反社会主义、反党、反人民的私货，对这些毒草是必须铲除的。", "type": "paragraph"}, {"text": "当然，我们说纪律性和创造性是统一的，互为条件的，并不是说它们之间是没有矛盾的，片面地夸大创造性或片面地强调纪律，都可以使它们发生矛盾，因此，我们不仅要善于把创造性和破坏性区别开来，而且要把纪律性和盲目性区别开来，使高度的纪律性和创造性相结合，努力促进我们的社会主义事业发展，这是每个社会主义建设者都必须具备的品质。", "type": "paragraph"}, {"text": "（四）", "type": "subtitle"}, {"text": "综合上述，以自由自觉的社会主义纪律代替旧的剥削阶级的纪律，是人类社会关系的历史性的转变，新的纪律是建立在人民共同的利益和自觉的基础之上的，它是维护人民的利益和自由、保证我国人民用创造性的劳动建设新生活的工具。社会主义的组织性和纪律性，对个人自由说来是有一定约束的，但这种约束，和个人自由是相反相成的，它是保证个人自由不可缺少的东西。在社会主义制度下，为了人们能够在改造自然、改造社会的斗争中统一意志、统一行动，是需要加强组织纪律的，需要不断地巩固社会主义纪律的。共产主义（其初步为社会主义）的社会劳动组织，就是靠这种“劳动群众本身的自由自觉的纪律来维持，而且愈往前去，便愈要靠这种纪律来维持”（列宁：“伟大的创举”）。", "type": "paragraph"}, {"text": "毫无疑问，解放八年来我国人民的纪律性是空前加强了，但是，我们还必须看到，人们的思想常常是落后于实际的，社会意识的变化是常常落后于社会存在的。我们的经济制度虽然基本上改变了，但是农业合作社的广大社员不久以前还是个体农民，三分之二以上的职工是解放以后进入厂矿企业的，他们中间的许多人还保持着或多或少的小生产者的散漫习气，对新的纪律还不习惯，常常以旧眼光对待新的集体、对待劳动和公共财物。更重要的是资产阶级同无产阶级、资本主义道路同社会主义道路之间在意识形态上“谁战胜谁”的问题没有真正解决，资产阶级和小资产阶级自发势力竭力在人民群众中散布利己主义、无纪律性、放荡性，腐蚀人民，破坏社会主义纪律。资产阶级右派在向党和人民进攻时，疯狂地宣传个人自由主义和无政府主义，就是这个问题的集中表现。因此，继续巩固和加强社会主义纪律，以无产阶级自觉的纪律性克服资产阶级和几千年来的剥削制度对劳动人民的影响以及小资产阶级的利己主义、动摇、散漫、不能坚忍、不能团结等积习，是社会主义道路同资本主义道路之间斗争的重要组成部分。我们必须彻底驳倒右派分子关于自由和纪律的种种谬论，不断地加强群众的政治思想教育，使广大群众进一步了解国家利益和个人利益的一致性，提高社会主义觉悟，从而加强纪律性，巩固社会主义纪律。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年11月19日。", "type": "paragraph"}]}