{"title": "张云川借“视察”为名,到处点火,阴谋“变天”", "date": "1957-12-0", "authors": ["胡一禾"], "contents": [{"text": "张云川借“视察”为名,到处点火,阴谋“变天”", "type": "title"}, {"text": ["胡一禾"], "type": "authors"}, {"text": "张云川的反党反社会主义不仅是一贯的，而且是有计划有步骤的。这种有计划有步骤的阴谋活动，从苏共第二十次代表大会以后——特别是匈牙利事件以后表现得更为明显。", "type": "paragraph"}, {"text": "去年下半年，他以人大代表的合法身份到河南去进行视察，视察的主要地方是灾区，用张云川自己的话来说，是“我今年又偏偏去看灾区”。 张云川为什么 “偏偏去看灾区”? 理由很  “冠冕堂皇”， 他说： “我是有一个想法，国家建设成绩很大，只谈这方面没有什么必要，有问题的地方能够帮助政府看出来，供领导上参考，益处更大。”现在我们就来看看张云川是怎样来 “帮助” 政府看问题和解决问题的。他到河南许昌等地分别召集学生、艺人举行座谈会，在召集这些座谈会时，他不仅不要党政领导人员参加， 而且也不要积极分子参加，理由是这些人参加座谈会，会增加群众的“顾虑”。张云川在这些座谈会上极尽煽动之能事，把座谈会变成诉苦会，造成参加座谈会的某些人和党政领导的严重的对立，阴谋鼓动这些人起来闹事。这就是张云川“偏偏去看灾区”的目的，也就是他在 “帮助政府看出问题” 的幌子下，所干的罪恶勾当。张云川就是这样有计划地在河南放了火后回到北京。现在请看他在回到北京后又是怎样在群众中进行煽动的。今年1月8日,他在农工党中委座谈会上说:“灾区学生生活很苦，学生说话很痛心，意见很多,也反映出农村干部问题很严重，强迫命令、贪污、奸淫妇女等都有，学生大多数受了些匈牙利事件的影响，思想有些波动，提出的一些问题很严重。”  张云川事先有计划地在河南放火， 放了火回到北京又造谣说大多数学生都受了 “匈牙利事件的影响”,这就说明了他也希望中国来一次匈牙利事件。他不仅煽动学生闹事，而且还谈到“农民大起义”，他在农村视察时，在农民面前公开骂人民政府，诬蔑农村干部 “是国民党作风，和土匪一样”， 回到北京后，他在民盟中央盟务视察汇报会上，首先把农衬描写成漆黑一团，然后阴险地说：“有人担心，这样搞下去会不会来一次农民起义。”此外，他在今年农工党召开的全国工作会议的小组会上又说：“大民主，如果仅仅是游行示威，也没有什么大关系，我体会毛主席也喜欢大民主，因为通过大民主可以解决官僚主义。”", "type": "paragraph"}, {"text": "从上述事实可以看出，张云川的一副反党反人民反社会主义的面目，是十分恶毒、十分阴险的，其手法也是十分巧妙的。首先，为了达到反党的目的。他先放出一层烟幕，认为专找缺点和错误是“一番好意”，是为了“帮助党和政府看出问题”。在进行反党的勾当时，他不准党政负责干部甚至不准积极分子参加他所召集的各种座谈会，理由是消除群众的 “顾虑”， 实际上是便于他进行煽动群众的罪恶勾当。在作了这些放火工作后，他又把责任推给党政领导，推给乡干部，说大多数学生都受了匈牙利事件的影响，说农民可能来一次大起义，说通过大民主可以解决官僚主义。", "type": "paragraph"}, {"text": "从上面事实还可以看出，张云川的变天思想是十分严重的，根据右派分子李湘若的揭发，张云川曾说过“我恨无首阳山可上，耻食周粟”，这句话充分表明了张云川同共产党有不共戴天的仇恨。从这里可以看出，张云川在中共整风运动开始后对党的进攻是如此猖狂，又匆匆忙忙地跑到河南去点火，也决不是偶然的。", "type": "paragraph"}, {"text": "张云川反党反社会主义的阴毒手法", "type": "subtitle"}, {"text": "张云川集团的人， 说他有 “正义感”，喜欢打 “不平”。 张云川也自封 “李逵” 和 “张飞”， 说他是 “阳性子”， “心直口快”。  有一次他在农工党的中委座谈会上集中地对共产党和靠拢党的积极分子谩骂了一通后，说：我这人的毛病就是嗓子大，我是搞错了行业，如果做一个演员，扮演李逵、张飞就好了。”", "type": "paragraph"}, {"text": "现在我们来看看张云川是不是 “阳性子” 和 “心直口快”， 是不是张飞和李逵。去年8月7日，他在关于处理城市反革命分子的座谈会上攻击肃反运动，他说：“缺点表现在各方面，比如不依法逮捕拘留，大胆怀疑无边，斗错了对象等等”， 又说： “我感到肃反有上轻下重、外轻内重的倾向，应将范围缩少”， 又说 “反革命分子越没有生活，越容易被人勾引，这是狗急跳墙”。这是张云川公开诬蔑肃反运动并为反革命分子辩护，是他一贯蓄意反党反人民的具体表现。但在他发表了这种反党的言论后却说：“说怪话，恐怕没问题的多，有问题的人也就不大说怪话，一般人有话不敢说，怕说右倾,怕说立场不稳。”张云川的这种手法是很巧妙的，他发表了反动的言论，却说“有问题的人也就不大说怪话”，以此来掩盖他反党反社会主义的目的。这就是张云川的所谓“阳性子”和“心直口快”。", "type": "paragraph"}, {"text": "我再举一个例子：今年3月25日上午,他在农工民主党全国工作会议的小组会上说：“几年来我们自卑感很重，见到共产党员就认为自己矮了三寸，共产党员批评哪个人，哪个人就一定倒霉，大家都看不起他，这样就使得民主党派内部更加不团结。”这是张云川又一次公开煽动别人对共产党不满，鼓动别人和他一样同共产党对抗，也是他蓄意一贯反党反社会主义的具体表现。但在他发表了这种反党的言论后又接着说： “言论上的反动问题可以争辩， 但不要涉及政治问题，过去有些情况，一棍子打死，扣上帽子于是什么都完蛋了，因此有顾虑，今天我们要大胆解除顾虑。”很明显，这是张云川当场巧妙地为自己反党行为放烟幕，打掩护 ，这也就是张云川所谓的 “阳性子” 和 “心直口快”。", "type": "paragraph"}, {"text": "来源：中国农工民主党中央执行局、整风领导委员会宣传工作组编《反击右派分子张云川的资料汇编》，北京：1957年12月。", "type": "paragraph"}]}