{"title": "上海逮捕一位公方副經理引起軒然大波", "date": "1957-5-23", "authors": ["新华社記者", "賀昌华"], "contents": [{"text": "上海逮捕一位公方副經理引起軒然大波", "type": "title"}, {"text": ["新华社記者", "賀昌华"], "type": "authors"}, {"text": "新华社上海23日訊  上海报紙23日公布了四明堂藥酒局公方副經理蔣業偉因刀伤私方經理陈济而被政府逮捕的消息，上海許多共产党員、青年团員和职工同情蔣業件，对逮捕極为不滿。今天，他們的情緒十分动蕩，有些人表示要采取請願和游行方式，来要求政府釋放蔣業偉。", "type": "paragraph"}, {"text": "“四明堂事件”的簡單經过情形是这样的:四明堂藥酒局私方經理陈济一向对社会主义改造、总路綫不滿，說怪話，私藏槍支，幷曾將大批貴重藥材不入賬。公方副經理蔣業律原是陈济的学徒，后为职工，曾檢举陈济以上違法行为，双方积怨已深。今年3月11日,蔣業偉見陈济气势凶凶，怕陈行凶，偷偷走出后門到派出所去报告。囘来后，陈济質問:“到什么地方去?为什么走后門?”陈济幷一面用右手探入怀中。蔣業偉以为陈要行凶，忙抓住陈的右手，不料陈伸出左手，把蔣的眼鏡打落在地，随卽拉住蔣的胸口衣服。蔣怕遭到不幸，忙把身边藏的刀子抽出。旁边另一职工見狀赶紧上前拖住蔣業偉。三人在掙扎中，公方經理蔣業偉手中的刀子划破了私方經理陈的手腕，長約三寸多。(到底算“自衛”或“持刀行凶”，現在还未作結論。”", "type": "paragraph"}, {"text": "事件發生以后，有关部門作过調查，幷把这件事当作一般公私共事問題，交給了黃浦区(四明堂所在的区，是上海的中心商業区)藥材区店处理，但拖了兩个多月未解决。", "type": "paragraph"}, {"text": "上海市副市長、大資本家荣毅仁，在5月17日的中共上海市委宣傳工作会議上，發言質問四明堂事件为什么一直沒有处理，說这是一个法紀問題，应該發揚民主按法办事。上海的資本家对荣毅仁的發言很滿意; 职工却对荣的發言很不滿，說:“你荣毅仁站在副市長的立場講話?还是站在資本家的立場講話?”据說，上海曾有資本家写信給中央(又据說是民主建国会搞的)說“共产党不逮捕蔣業偉，沒有法制，包庇党員”。", "type": "paragraph"}, {"text": "中共上海市委决定逮捕公方副經理蔣業偉，打算从被动轉为主动。不逮捕，資本家会吵得更凶。22日下午五时許，公安局黃浦分局就逮捕了蔣業偉。", "type": "paragraph"}, {"text": "22日晚上，黃浦区藥材業的六十多个共产党員得知蔣業偉被捕事后，举行支部大会。会上情緒激昂，有的党員当場流泪，有的党員气憤地用茶杯击桌子。支部大会提出: 要求立卽釋放蔣業偉; 要求召开全業职工代表大会討論誰是誰非，应該不应該逮捕; 不然的話，他們就組織本区全業职工游行。党支部書記和区店公方經理在会上很孤立，無法講話;他們兩人思想上对逮捕也不通，只是受到組織性的約束，不好在全体党員面前表示出来。中共黃浦区委有兩位部長赶去参加支部大会，一直說服到22日晚八时半。最后的結果是:党員們从組織性、紀律性上服从，表示不鬧、不游行，但思想上还是不通。", "type": "paragraph"}, {"text": "22日下午逮捕蔣業偉时，兩位执行逮捕任务的公安人員思想也不通，因而給蔣業偉上的手銬也銬得很松。在場的黃浦区藥材業工会負責人(党員)，当場十分不滿地摜了茶杯。四明堂所在的公安派出所所長思想也不通，有兩位戶籍警还流了眼泪。在逮捕以前，黃浦区公安分局有的干部就表示:“要逮捕，我們馬上就到市委去告狀。”", "type": "paragraph"}, {"text": "审訊人員对蔣業偉审訊完畢后，从口袋里掏出了三角五分錢特地買了一碗面請蔣業偉吃。黃浦区檢察院起訴組有的干部表示:“假使蔣業偉开庭，我去替蔣業偉辯护。”", "type": "paragraph"}, {"text": "記者23日下午在黃浦区人民委員会商業科了解情況时，这个科有三十个干部正在集体签名，写信給报館，支持蔣業偉。其中有十六人是党員，四个团員。", "type": "paragraph"}, {"text": "四明堂的职工說:“蔣業偉是这次‘鳴’、‘放’中的牺牲品!”幷說:“蔣業偉打老虎(指私方)未打着，反而被老虎咬了。这下資本家的尾巴更要翹了。”“蔣業偉对企業負責出了毛病。”黃浦区藥材業的干部和一部分群众反映:“荣毅仁一‘鳴’，就把蔣偉業逮捕，是不是因为荣毅仁是副市長;資本家‘鳴’，我們工人阶級也要‘鳴’，把蔣業偉‘鳴’出来。”幷認为:“逮捕蔣業偉是政府迁就了少数人(指資本家)，激怒了多数人。”这个区其他商業行業的干部們也普遍認为:“这次，蔣業偉作了‘鳴’、‘放’中的牺牲品，这样做滿足了少数人，我們多数人要大民主!”", "type": "paragraph"}, {"text": "23日上午，这个区的其他行業和服裝、棉布、鐘表、仪器文具等業的一部分干部，以及藥材業的团总支委員，都表示要請願，支持蔣業偉。23日一早，黃浦区藥材業的公方代表、工会干部、团的干部和一般职工等共几十人，先后分五批到黃浦区藥材業土会去詢問为什么要逮捕蔣業偉。", "type": "paragraph"}, {"text": "黃浦区五金商業的团总支書記帶了六个职工到区檢察院去質問。", "type": "paragraph"}, {"text": "上海的某些資本家对政府逮捕蔣業偉很高兴。黃浦区一个藥材店的資本家对本店职工說:“逮捕蔣業偉有什么奇怪，过去你們(指共产党)包庇了蔣業偉，現在人家(指荣毅仁)‘鳴’起来了，政府不得不逮捕。”黃浦区的一些資本家还曾經写信去慰問受伤的四明堂私方經理陈济。", "type": "paragraph"}, {"text": "如何处理这件事，还待中共上海市委研究。从22日晚上起，黃浦区的中共区委、人民委員会、团委、工会等已派出許多干部下到基層去听取干部和群众的意見，尽量說服他們不要請願游行。", "type": "paragraph"}, {"text": "來源：新華通訊社編：《內部參攷》第2214期, 一九五七年五月二十七日。", "type": "paragraph"}]}