{"title": "在民建会议上章乃器拒绝批评　李康年撤消定息二十年的意见", "date": "1957-6-15", "authors": [], "contents": [{"text": "在民建会议上章乃器拒绝批评  李康年撤消定息二十年的意见", "type": "title"}, {"text": "新华社１５日讯：在今天的中国民主建国会和全国工商联常委会联席会议上，李康年声明撤消他所提出的定息二十年的意见。在会上发言的人要求章乃器深刻检查他的错误言论，章乃器却继续为他近来发表的一些论点辩护，表示不同意工商界人士和民建常委对他的批评。", "type": "paragraph"}, {"text": "李康年说，我过去的建议中，最不妥当的一点是主张政府发行赎买存单二十二亿元，兑现年期分为二十年，我在这里声明撤回这一点。但是这个建议的其余部分仍备政府采择。", "type": "paragraph"}, {"text": "他还说，他对章乃器说的定息不是剥削、关于两面性问题、工人阶级分子同资产阶级分子没有本质区别等问题的论点不能苟同。", "type": "paragraph"}, {"text": "今天下午，章乃器第一次出席了这个会议，吴觉农、向德、经叔平、吴韫山、朱继圣、潘式言、童少生等人，在会上继续指出他的言论的反社会主义实质和挑拨煽动作用，提出了许多问题要求他加以解释。比如曲解资产阶级的两面性，模糊阶级特点，这是为什么？官僚主义是资本主义的产物还是社会主义的产物？定息明明白白是剥削，为什么要说成不是剥削？等等。", "type": "paragraph"}, {"text": "章乃器接着发言，他说大家的热情他很感激，但是从讲道理来说，不能说服他，他说这是他的老实话，要不然他也可以来个假检讨。", "type": "paragraph"}, {"text": "他说，“大家反映下面工作不好搞了，说这是我的言论挑拨起来的，我说不对。这是在党的‘鸣’‘放’方针下，在党的领导下自然发展起来的，许多话是整风运动引起的，不是我的文章挑拨起来的。”", "type": "paragraph"}, {"text": "他又说，“这个时期的思想工作肯定会遇到许多新的问题，现在是从压服走向说服的阶段，要说服就要相当高的理论水平、政治水平。把这些变化说是我的文章的影响，这是没有看到形势的发展。”", "type": "paragraph"}, {"text": "关于大家提出的对章乃器的错误言论的批判，实质上是两条道路的斗争问题，他表示不同意。他认为革命没有胜利前，有领导权问题，有路线问题，今天在革命已经胜利，宪法已经颁布的情况下，领导权和路线都不会发生任何问题，可能有人发牢骚，不满，但是发牢骚是一回事，要不要党领导是另一回事。他认为现在要把理论问题和政治问题区别开来，在理论上唯物主义与唯心主义无时无刻不在进行斗争，但政治上还是要欢迎各种有唯心主义思想的人（如佛教、基督教），否则不利于民族大团结。他认为对某些具体问题的认识有些不同，这是在“百花齐放、百家争鸣”的范围内允许的，不是什么离开社会主义的道路问题，他说别人给他戴这顶大帽子是违反实际，违反宪法精神的。", "type": "paragraph"}, {"text": "关于资产阶级两面性问题，他说他没有讲资产阶级没有两面性了，他认为两面性主要是思想作风上的问题，所以工商业者的改造是艰巨的长期任务。", "type": "paragraph"}, {"text": "接着章乃器又一次强调了所谓领导与被领导的关系只能是先进和落后的关系。他说从民族资产阶级来讲，他参加新民主主义革命，比起工人阶级是落后了；以后参加社会主义革命也是落后了，但并不是反动。他说如果大家认为说“落后”不好，那么叫做什么呢？", "type": "paragraph"}, {"text": "关于阶级和阶级分子的关系，他仍然说阶级和阶级分子应当有所不同，这就是集体和个人的不同。阶级分子组成阶级不仅是数量上的相加，而是要起质变，如起初是零散的资本家，没有具体组织阶级本质就不那么明显；到资本家组成自己的团体（如旧商会），其阶级恶劣的本质就露出来了；再进一步组成政权，其阶级本质的危害性就大了；组成国际性的组织危害性就更大了。他说，阶级本质是不可调和的，不可改变的，而人是可以改造的。", "type": "paragraph"}, {"text": "章乃器接着又说了一段值得注意的话，他说，过去有“墙”和“沟”，许多力量是在互相防范、互相摩擦、互相戒备中抵消了，许多旧人员、旧知识分子以及工商界的积极性还没有完全发挥出来，潜力还很大，这是过去斗争遗留下来的副作用，斗争是有成绩的，但副作用也不能否定。现在如果把“墙”和“沟”拆掉，能互相协作，这样，把社会主义事业加快三分之一到四分之一是完全可能的。", "type": "paragraph"}, {"text": "他又说，现在工商界的主要缺点是消极自卑，我们用实事求是的方法，把过去不恰当的大帽子去掉，这对于改变工商界的消极情绪是必要的。他还说，要给工商界平等的人格，不是给几顶大帽子，不是压服而是说服的方法来帮助他们改造。", "type": "paragraph"}, {"text": "章乃器还批评有些人过去对工商界的思想改造要求过高，要求把工商业者都改造成马列主义者，这是唯心的，是不切实际的。", "type": "paragraph"}, {"text": "在他发言过程中，许多人对他的论点提出责问，他始终表示很难接受大家的意见。他说李维汉部长在中共中央统战部召开的工商界人士座谈会上的总结发言也不能说服他。", "type": "paragraph"}, {"text": "最后，会议执行主席李烛尘宣布下星期一仍请章乃器出席会议，继续进行批判。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年6月16日", "type": "paragraph"}]}