{"title": "最高人民检察院揭露和批判右派分子刘惠之和王立中", "date": "1957-12-19", "authors": ["新华社"], "contents": [{"text": "最高人民检察院揭露和批判右派分子刘惠之和王立中", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "新华社１９日讯:最高人民检察院最近彻底揭露和批判了右派分子、中共最高人民检察院党组成员刘惠之和王立中的反党、反社会主义和破坏人民民主法制的言行。", "type": "paragraph"}, {"text": "刘惠之是最高人民检察院运输检察院的副检察长，王立中是一厅厅长。长期以来，他们反对中共中央对检察工作的领导，妄图篡改检察机关的性质和任务，企图把检察机关对敌专政的矛头指向国家机关和国家机关工作人员。这两个右派分子的被彻底揭露，是国家检察机关在政治上、思想上的社会主义革命运动中所取得的一次重大胜利。", "type": "paragraph"}, {"text": "右派分子刘惠之狂妄地反对中央关于检察机关的任务主要是办理反革命案件和其他刑事案件的指示，说什么“这样一来就把检察机关的性质任务改变了，就不成为法律监督机关了”。他别有用心地说：“同犯罪作斗争不是检察机关的专有任务”。他还反对中共中央对检察机关一般监督工作的指示。中央根据我国当前的实际情况曾指示：国家机关干部是积极拥护和执行宪法和法律的，国家干部的违法现象是个别的。另一方面，国内还有反革命分子和其他坏分子的破坏，还存在相当严重的阶级斗争，因此，为了使检察机关更好地集中力量实现对敌专政，把一般监督工作放在主要位置上是不适当的。而刘惠之却片面夸大和渲染国家机关干部的违法现象，说什么“一般监督是社会主义检察工作区别于资本主义检察工作的根本标志”，他要把检察机关对敌专政的锋芒指向国家机关和干部，并且歪曲一般监督工作的作用，企图把一般监督工作凌驾于党和国家机关之上。他违反我国宪法上明文规定的党在国家政治生活中的领导地位，把铁路部门的党委列为铁路检察机关的监督对象，说什么“被监督的领导监督机关不合适”。刘惠之也不信任行政主管部门和国家监察机关的检查监督工作，认为“这些机关在监督违法中还会发生违法，必须由检察机关再对它们加以监督”，他把这种监督称为“最高的监督”、“监督的监督”、“二线的监督”。关于检察机关的侦查监督工作，他不协同公安机关一致对敌，也不强调互相制约，而只片面强调检察机关应以“监督者”的身分监督公安机关的“违法行为”。关于审判监督工作，他主张把“保护被告权利”作为主要任务，而在实际上抛弃检察机关揭发犯罪的作用。", "type": "paragraph"}, {"text": "刘惠之为了给他的“最高监督论”制造根据，一方面鼓吹阶级斗争熄灭论，一方面夸大国家干部的违法情况。早在１９４８年东北解放时，他就对东北大学的学生说，“大规模的阶级斗争已经过去了，以后主要是向自然作斗争了”。１９５６年以来，他更高唱阶级斗争已经结束的论调。他主持制定的１９５７年运输检察院工作计划，对于对敌斗争只字未提，另一方面对于国家干部的违法情况却片面地夸大，他把铁路运输系统中的“违法”现象说成是“普遍的”“严重的”；把行政管理部门负责处理的违章作业、工伤事故、职工违反纪律以及劳保福利等问题都夸大成为违法行为，并说：“以中国情况而论，我国基层组织的违反决议、命令就比较多了，干部的违法乱纪情况就更多了”。", "type": "paragraph"}, {"text": "刘惠之在办理案件中，站在地主、反革命分子的立场上为罪犯开脱罪责。例如，在肃反运动中，广州铁路局的一个反革命分子来斐成，杀死了肃反积极分子（小组长）唐福秋。这是一个现行反革命杀人案件，但是刘惠之却说：“来斐成只恨唐福秋一人，杀死了他，而没有恨所有肃反干部”。因此他认为这不是反革命杀人，他甚至说：“如果一定给他戴上反革命帽子，他就是死也不会瞑目的”，而对被杀的积极分子则说是“笨蛋”。这充分说明了他站在反革命立场公开地包庇反革命分子并为反革命分子开脱罪责。地主恶霸分子沈东为土地纠纷杀死中农沈之敬一案，刘惠之认为二人没有剥削和从属关系，因而不是阶级仇杀，而是一般仇杀，主张减刑。", "type": "paragraph"}, {"text": "刘惠之反对党对检察机关的领导，广泛散布党不应该和不能领导检察工作的谬论，并以各种方法反对企业党委和地方党委对运输检察院的领导。他说，党委“不熟悉法律”，“不懂业务”，“企业党委领导检察机关不合法”。他还说：“党委的领导应该是方针政策的领导，属于纯业务性质的问题党委不应干涉，否则会影响干部积极性，就是党政不分”。他企图把党的领导限制在一定范围内，不许党委过问业务。刘惠之不仅散布上述反党谬论，而且曾经提出要在济南铁路运输检察院“试验”不要党委领导的“经验”。", "type": "paragraph"}, {"text": "刘惠之对于右派分子黄绍竑对党的诬蔑和攻击则积极加以支持。１９５６年１２月运输检察院召开的九个运输检察院检察长座谈会上，他把黄绍竑在全国人民代表大会第二次会议上诬蔑肃反运动的发言照样宣读，并积极布置在实际工作中贯彻黄绍竑的意见。", "type": "paragraph"}, {"text": "刘惠之为了摆脱党对检察工作的领导，还企图把全国运输检察院变成垂直领导的独立系统。他强调运输检察院的“特殊性”，不同意由省市检察院领导各地运输检察院，并擅自改变省、市检察院对当地运输检察院的工作指示和决定。他还准备垂直管理运输检察院的干部，强调最高人民检察院运输检察院是一个独立单位。", "type": "paragraph"}, {"text": "右派分子王立中长期以来抗拒中央对检察工作的指示，全面否定中央关于检察工作各项方针政策的规定，把他所领导的部门看作一个独立王国。他同刘惠之一样反对中央关于不应把一般监督工作放在主要的位置上的指示，并且狂妄地说：“要不要一般监督工作，是区别社会主义与资本主义的检察工作的标志”。他认为：“这是涉及我国检察机关的性质问题，必须慎重对待。”他诬蔑中央的指示是改变检察工作的社会主义性质。中央指示一般监督工作的锋芒应该是指向那些破坏社会主义法制、破坏民主集中制的重大违法事件，而王立中却主张把锋芒指向那些犯有一般性质的缺点和错误的国家干部的身上。王立中在侦查监督、劳动改造监督等工作上，也积极反对中央的指示。", "type": "paragraph"}, {"text": "王立中的这些反动主张，同刘惠之的“最高监督论”是一致的，即是要以监督国家干部的违法代替对阶级敌人实行专政，从而改变检察机关的专政职能。", "type": "paragraph"}, {"text": "王立中对于中央对检察机关一般监督工作的历次指示，从未在厅内认真研究和组织贯彻执行，甚至采取欺上瞒下的手法歪曲中央的指示。在向下面干部传达中央指示时，他歪曲中央的指示精神说：“中央指示一般监督要当作武器掌握好，去年怎样做，今年还是怎样做”。这就是说，一般监督工作还是要摆在主要的位置上。尤其严重的是，王立中不经领导上审查批准，擅自以最高人民检察院检察员的身份在１９５７年１月２９日的光明日报上发表了题为“做好一般监督工作有什么意义”的文章，其中恶意地夸大了我国国家机关、工作人员和合作社的所谓违法的“普遍性”和“严重性”，将某地人民委员会“关于配设护林员以利开展护林工作的通知”中提出的“护林员有权制止或拘留盗伐、滥伐森林和引火烧林的不法分子送人民法院处理”的正确措施说成是“违法的”。他并且大肆宣扬当前开展一般监督工作有着重大的政治意义，公然制造舆论，煽风点火，企图同中央对一般监督工作的指示相对抗。由于他这篇文章诬蔑了我们的党和社会主义制度，结果被香港反动报纸所登载，被台湾国民党制成传单散发。敌人利用王立中这篇文章来诬蔑和攻击我们党和政府，而王立中在看到敌人散发的传单和转载他的文章的反动报纸以后，还不以为耻反以为荣地说“百家争鸣嘛”。", "type": "paragraph"}, {"text": "王立中不仅在最高人民检察院内部进行反党活动，而且还到下级检察机关散布和煽惑对党对领导的不满情绪，争取下面干部对他的同情和支持。在１９５７年５月２１日丰台区试点会议上和１９５７年７月２０日江西省人民检察院一般监督业务会议上，他竟然将中央和最高人民检察院的领导说成是一般监督的“反对派”。他向做一般监督工作的干部煽动说：“一般监督工作没有支持，内外夹击，同行苦闷”。他还说：“一种新事物（即指一般监督放在主要位置上）出来是香花，还是毒草，值得研究”，示意下面干部不要听中央和最高人民检察院领导上的话。王立中还“鼓舞”下面的干部按照他的意见坚持向领导上进行斗争。", "type": "paragraph"}, {"text": "刘惠之、王立中的反党活动长期以来是结合在一起的，他们经常散布流言蜚语，进行非组织活动。在整风即将开始的时候，在最高人民检察院党组扩大会议讨论中央对检察工作指示期间，刘惠之和王立中到中山公园密商对中央指示的不同意见。以后，王立中和刘惠之即利用整风机会异口同声地发表了许多反党反领导的言论，企图在最高人民检察院制造混乱。", "type": "paragraph"}, {"text": "刘惠之、王立中的反党言行激起了全院干部的极大愤慨。到目前为止，已召开的大小批判斗争会四十八次，各单位的干部会议近百次，全院干部大会十九次，并贴出了大字报八百一十多篇。经过全院干部摆事实、讲道理的集中揭发和批判，他们的右派面貌已彻底暴露，在大量事实面前他们不得不承认自己反党反社会主义的罪行。", "type": "paragraph"}, {"text": "——原载《人民日报》1957年12月20日，原标题为“最高人民检察院彻底揭发右派分子　不许刘惠之王立中颠倒专政的矛头”。", "type": "paragraph"}]}