{"title": "农工民主党号召展开对章伯钧反社会主义言行的斗争", "date": "1957-6-19", "authors": [], "contents": [{"text": "农工民主党号召展开对章伯钧反社会主义言行的斗争", "type": "title"}, {"text": "本报讯  中国农工民主党为了在全党展开反右派斗争、特别是展开反对该党主席章伯钧的反对共产党、反对社会主义的言行，昨天在北京召开了中央执行局扩大会议。会议经过讨论，决定号召全党立刻展开反右派斗争；并通过关于整风的决议(见另条)，决定全党开始进行整风。会议还决定最近在北京召开六届四中全会，研究如何进一步展开斗争。", "type": "paragraph"}, {"text": "出席扩大会议的有副主席黄琪翔，中央执行局委员季方、徐彬如、李伯球、郭则沉、严信民、何世琨、张云川、王人璇、李士豪、杨逸棠，在京中央委员王一帆、王寄一、叶粤秀、庄明远、周谷城、罗任一、夏康农、杨子恒、杨清源，韩兆鹗以及候补中央委员等二十余人。中央和北京市干部也列席了会议。章伯钧未出席会议。", "type": "paragraph"}, {"text": "会议开始，首先由黄琪翔副主席讲话。黄琪翔说，在帮助中共整风运动中，我党领导人章伯钧暴露出反对共产党、反对社会主义的错误言论和阴谋活动，已经遭到了全党同志和全国人民的猛烈抨击和驳斥。", "type": "paragraph"}, {"text": "根据最近各方面陆续揭发出来的材料，使我们认识到只有站稳人民的立场，才能认识章伯钧的错误的严重性。章伯钧问题是思想问题，又是政治问题，十分严重，因此要求各方面的继续揭发和章伯钧的深入检查。我们也应该以十分严肃的态度来对待这一问题。", "type": "paragraph"}, {"text": "章伯钧过去是一个投机取巧、唯利是图的政客，这是我们在座的大多数同志都认识的。解放以后，他自恃有功，骄傲自大，资产阶级思想逐渐冒头，最后竟发展成为居心叵测的恶毒的野心家，妄图自搞一套，造成我党的耻辱，这真是令人切齿痛心的事！", "type": "paragraph"}, {"text": "多年来，他以革命的面目出现，欺骗我党同志，也欺骗共产党；实际上他在有计划地勾结右派分子，造成个人势力，威胁共产党，篡夺领导权。章伯钧的所作所为，证明他是十分恶劣的。", "type": "paragraph"}, {"text": "我作为中央委员会副主席，看到章伯钧问题的严重性，十分不安。17日早晨，到党部来，和少数负责同志商量后，认为必须把握时间采取紧急措施，号召全党同志彻底批判章伯钧，并在政治立场上和思想上和章伯钧彻底划清界限。当即决定以中央执行局名义向各地组织发出通知，这通知内容已经在昨天报上发表了。", "type": "paragraph"}, {"text": "在面临政治上重要关头的时候，考虑到人民的利益，考虑到我党的利益，我认为我有责任这样做。我希望这件事没有做错，并请求执行局予以追认。", "type": "paragraph"}, {"text": "章伯钧的反动言论和活动带给国家的损失是难以估计的，给予我党的损失同样也是严重的。中央执行局必须采取各项必要的措施来弥补这些损失，因此特召开这次会议，讨论议程中提出的问题。", "type": "paragraph"}, {"text": "同志们，追求最大利润的资产阶级思想和他的知识分子的代表人物章伯钧问题的教训是惨痛的，我们必须吸取教训，克服资产阶级个人主义思想，提高认识，加强团结，健全集体领导，改进我们党的工作。", "type": "paragraph"}, {"text": "全党同志更加紧密地团结起来，在中国共产党的领导下为拥护人民民主专政和建设社会主义并为继续进行思想改造，继续帮助共产党整风而斗争。", "type": "paragraph"}, {"text": "接着，秘书处长王一帆向会议报告江苏、江西、广东、广州等地方组织的来电，这些地方组织要求农工民主党中央迅速开展反右派斗争，与章伯钧的反动思想划清界限，要求中央表明态度，并对章伯钧的错误言行作出严肃的处理。", "type": "paragraph"}, {"text": "农工民主党北京市主任委员李伯球代表北京市各基层组织，也向中央执行局扩大会议提出了同样要求。", "type": "paragraph"}, {"text": "农工民主党江西省组织建议农工中央立即停止章伯钧在农工民主党内的一切职务，责成章伯钧作出深刻的检讨，向全党交代。", "type": "paragraph"}, {"text": "会议决定用中央执行局名义向全党发出通知，号召农工民主党全体成员参加反对右派、特别是反对章伯钧反动言行的战斗。在通过这一决定前，由严信民向会议作了说明。严信民说，今天我是怀着沉痛和感激的心情参加这个会议的。沉痛的是我们的党，在社会主义革命已经基本上完成，社会主义事业蓬勃发展社会主义道路成为全国人民唯一道路的今天居然被章伯钧主席偷偷摸摸带上了值得怀疑的危险的道路。感激的是中共的整风运动揭露了章伯钧反党、反社会主义的凶恶面目，向农工民主党敲了警钟，这是政治的警钟。农工民主党以后一个时期的动向究竟怎样？发展方针怎样，宣传方针怎样？是社会主义方向，还是非社会主义方向？值得怀疑，是要认真检查一下。工作会议，三中全会开过将近三月，会议中有什么成绩，犯过什么错误?有无提出问题，发生问题？为什么直到今天一字不提，为什么不敢总结一下，是否有不可告人之处。三中全会的选举方法有无民主气息，我看值得怀疑。我看是不折不扣压服。可是我们章主席至今还乐于称道，认为那是扩大民主，是先进的，有效的，解决问题的方式。章伯钧披着社会主义外衣，底下是资本主义，贴身穿的是希特勒的背心。在后一时期，尤其整风以来，我党中央、北京市委在章伯钧直接领导下，究竟都作了些什么活动，我看大可检查一下。究竟是有利于社会主义，有利于整风，还是不利于社会主义，不利于整风，究竟是社会主义的道路，还是非社会主义的道路，我们全党同志要深切思考一下，要从头脑中清除章伯钧思想的毒害，从一切党务活动中检查，批判章伯钧政治阴谋的影响，将农工民主党从可疑的动向中扭转过来，坚决地踏着社会主义道路前进。为了这一目的，中国农工民主党中央执行局决定向全党发出指示，我且宣读如下，希大家提出意见，以便修改后发出。", "type": "paragraph"}, {"text": "经过讨论，大家一致同意向全党发出“坚持社会主义！与反党反社会主义的右派分子斗争到底”的通知，由中央宣传部根据大家提出的意见，加以补充后发给地方组织。", "type": "paragraph"}, {"text": "会议经过讨论，决定在全国人民代表大会第四次全体会议闭幕之后，在北京召开中国农工民主党第六届中央委员会第四次全体会议(扩大)，研究如何和全国人民一道对反党反社会主义的右派分子进一步展开斗争，以及整顿农工民主党的组织，清除章伯钧的反动言论给农工民主党造成的不良影响。", "type": "paragraph"}, {"text": "在昨天全天举行的会议上，出席会议的人又揭露了章伯钧许多反党反社会主义言行。李伯球作了题为“揭开章伯钧的假面具”的长篇发言。李伯球提出：要在全党彻底揭发章伯钧的错误，把章伯钧的假面具撕下来。他认为章伯钧是一贯地反对共产党的，现在，章伯钧是资产阶级右派向共产党和社会主义进攻的大将，已经走到危险的边沿。", "type": "paragraph"}, {"text": "钟岱列举了章伯钧平日的许多谬论，说明章伯钧的反对共产党、反对社会主义是一贯的。钟岱说，章伯钧一面常常说：个人如果得到自由，可发挥潜力，我赞成社会主义，不过我个人是主张自由的，意思是社会主义不自由；他甚至说，美国科学所以发达，就是由于个人有充分自由。杨逸棠说章伯钧在苏共二十次代表大会后，四处扬言说苏联要出现民主党派。是不是说“苏联一党专政不行了”。以此来毁谤无产阶级专政呢？", "type": "paragraph"}, {"text": "夏康农说，“长期共存”方针发表以后，章伯钧曾对他谈起“两院制”问题，谈得津津有味。还造谣说周总理也表示同意考虑“两院制”的问题。", "type": "paragraph"}, {"text": "何世琨揭露了章伯钧对肃反运动的真面目。何世琨说，章伯钧公开表示拥护肃反，但背后却骂不该进行肃反运动。为什么耍两面派手法，应该老实交代。", "type": "paragraph"}, {"text": "会议讨论“怎样帮助章伯钧认识错误，深刻检讨，认真交代”时，讨论非常热烈，并进行了争辩。杨子恒主张，应本“治病救人”的方针，对章伯钧进行帮助，不能一棍子打死。他建议找几个人分批去和章伯钧谈心，把大家的批评意见告诉他，促使他认识错误。杨清源首先表示不同意这个办法。他说，章伯钧的错误是严重的。错误的实质已不是人民内部矛盾，而是敌我矛盾，章伯钧的错误已达到人民内部矛盾和敌我矛盾的交界处。他提议先对章伯钧的错误性质加以讨论，并希望全体成员对章伯钧的反动言论都来揭发。接着罗任一也表示不同意杨子恒的意见。他说，章伯钧的错误，不是偶然地说一两句话；而是长期的，一贯的，一系列的荒谬言论和两面派作法。他说，抗战时期章伯钧一方面表示接受共产党领导，一方面又和一些不三不四的人勾搭，反对共产党。这种行为，过去章伯钧有话辨解，今天却辨解不过去了。他说，章伯钧不只是右倾思想，我们要查看是否有什么其它行动。在这个严重的阶级斗争中，我们不能放松，认为章伯钧问题是人民内部矛盾。章伯钧错误的性质，我同意已处在人民内部矛盾与敌我矛盾的交界处之说。李伯球说，目前的阶级斗争是右派分子向共产党、向社会主义猖狂进攻所引起来的。人民内部矛盾包括了这一阶级斗争。打退右派分子的进攻，矛盾就可以缓和。现在矛盾还是在人民内部，如果还坚持错误，那就要变成敌我矛盾了。他主张大家进行揭发必须展开群众性的批判，才能撕破章伯钧的假面具。何世琨说，右派是要把我们带到资本主义道路上去，如果我们现在就肯定是内部矛盾，须要再作考虑。夏康农说，性质问题，还可以交换意见，不宜马上作出决定。现在应该继续揭发事实。有人建议把章伯钧的反动言行材料搜集起来，编印成册，发给全体党员进行讨论和批判。", "type": "paragraph"}, {"text": "黄琪翔最后根据大家意见，决定一方面号召大家继续揭发章伯钧的反共产党、反社会主义的事实，一方面由中央执行局成立检查小组对章伯钧的错误言行进行全面检查。要章伯钧作出深刻检讨，作出交代。黄琪翔在会上宣读了章伯钧以“身体欠佳”为借口不参加会议请假的信。大家对章伯钧不到会极为愤慨。会议决定给章伯钧有意规避提出批评。", "type": "paragraph"}, {"text": " 来源：《光明日报》1957年6月20日。原题为：“农工民主党决定全党开始整风，号召展开对章伯钧反社会主义言行的斗争；决定在最近期间召开四中全会作进一步的研究”。", "type": "paragraph"}]}