{"title": "透过“花丛小语”看黄万里的反动思想", "date": "1957-6-22", "authors": ["清华大学助教", "子刚"], "contents": [{"text": "透过“花丛小语”看黄万里的反动思想", "type": "title"}, {"text": ["清华大学助教", "子刚"], "type": "authors"}, {"text": "黄万里的小说“花丛小语”自始至终充满了恶毒的反动思想，对党和政府进行了露骨的谩骂和污蔑，反映了作者对社会现实的极端不满和仇视的情绪。", "type": "paragraph"}, {"text": "不难看出，小说中甄无忌这个人物正是作者的化身，甄无忌所说的正是作者心里的话。甄无忌在往访老友田方生的途中发现西郊某段公路的翻修设计不周时，竟气愤填胸，把市人民政府的有关负责干部骂成是“王八蛋！”为什么甄无忌看到我们工作中的一些缺点竟会愤怒到出口骂人的程度呢？是不是由于他对党和政府爱护偏激以至于不择言词呢？不是的，请看甄无忌下面这段话：“……尽说美帝政治腐败，那里要真有这样事，纳税人民就要起来叫喊，局长总工程师就当不成……”原来在他的心底深处向往着美国的“民主”制度，原来他气愤的不是公路翻修工程的设计不周，而是对我们的社会制度不满。", "type": "paragraph"}, {"text": "小说中的“百花齐放颂”是小说中另一个人物——田方生写出来的，然后，用甄无忌对这首词作评的手法来发泄自己对社会现实不满的情绪。作者否认解放后“拨开霾气、宇清如彻。人世乌烟瘴气事，一霎熏销烬灭”这一个伟大的社会变化；相反的，他认为如今我们的处境却是“绿尽枝头蘖，怎当他，春寒料峭，雨声凄切？……静悄悄，微言绝。”另外作者还仇视别人肯定党的成绩，把这些同志骂成是“歌德派”，又把拥护党、热爱党的同志说成“但丁派”，骂这些同志“最为无耻”。", "type": "paragraph"}, {"text": "这一连串污蔑党、歪曲社会现实，攻击那些拥护与接近党的同志的刻毒言词彻头彻尾暴露了作者的真实思想。他仇视党，仇视社会主义，仇视进步人士，妄想把资产阶级的那套所谓“民主”制度搬到中国来。但是他的那些腐言滥调在真理面前是经不住一击的。试问黄万里：在美国，资产阶级政党在议院里为争夺剥削劳动人民的统治地位而互相吵骂，这算是“民主”吗？劳动人民为争取自己的权利斗争而遭镇压和迫害，这也是“民主”吗？歧视黑人，杀害黑人，这也是“民主”吗？资产阶级的“民主”给劳动人民究竟带来了多少好处？试问：解放后，我们国家的国际地位空前提高，永远摆脱了半殖民地的命运；过去被资本家压榨、剥削的工人伸直了身子，成了社会的主人；五亿农民分到了田地，参加了合作社；一座座大工厂不断地被建造起来，人民生活一年好似一年；入学人数急剧增加，失业人数越来越少；社会道德和风气一天天变化着，进步着……这一切是怎么得来的？难道这许多活生生的事实你都眼未见、耳未闻吗？难道这许多成绩不应该肯定，不值得歌颂吗?难道每一个有良心的人不应该为此而更热爱党，更靠拢党吗?当然，你尽可以戴着一付黑色眼镜在阳光底下说到处是一片黑暗，但你的那些胡话只能引起我们的无限愤慨，它们迷惑不了每一个眼睛明亮、具有正义感的人。我们不需要你所向往的那套资产阶级的所谓“民主”，我们需要的是广大人民的民主，是把人民引向社会主义的民主，你的那些滥调永远不能使我们离开党。每一个有良心的人都会看到和肯定党的具有历史意义的功绩，更紧密地团结在党的周围，坚定不移地在党的领导下向社会主义前进。", "type": "paragraph"}, {"text": " 来源：原载1957年6月22日《人民日报》，选自《首都高等学校反右派斗争的巨大胜利！》，北京出版社，一九五七年。", "type": "paragraph"}]}