{"title": "中国人民一定要走社会主义的路", "date": "1957-6-24", "authors": ["巴金"], "contents": [{"text": "中国人民一定要走社会主义的路", "type": "title"}, {"text": ["巴金"], "type": "authors"}, {"text": "毛主席“关于正确处理人民内部矛盾的问题”的报告发表了。不仅在我们中国，甚至在全世界，这都是一件大事。我们的兄弟国家的报纸全文转载了它，我们的朋友为它感到兴奋。我们的敌人却因它而感到迷惑和惊惶。连美国的报纸也认为“西方必须加以缜密的研究”。其实不管他们作怎样的研究和揣测，他们是不会了解这篇报告的重要意义的。但是他们却不得不承认一件事实：新中国的地位巩固了，新中国领导者的信心加强了。甚至在前一两个月，美国的记者评论中国共产党整风的消息的时候就已经作过这样的诊断了。自然这个诊断并不是他们自己所喜欢的。", "type": "paragraph"}, {"text": "至于全国人民怎样充满热情地欢迎毛主席的报告，这也是可以想象到的事，而且每个人都可以用生动的句子来描写他耳闻目睹的这一类动人的事例。“人民日报”说报告鼓舞了首都人民的反右派斗争的热情，这是事实。我们也可以说报告鼓舞了全国人民的热情——不仅是进行反右派的斗争的热情，而且是建设社会主义的热情。进行反右派的斗争，正是为了建设社会主义。", "type": "paragraph"}, {"text": "最近三个多月来，我们常常谈论毛主席的这篇报告。很多人听过了毛主席的报告和报告的录音与传达，有的人甚至听过了几次。但是即使听过几次，也不见得大家全懂报告的意义。因为报告的内容是既深且广而且全面，十二个问题把目前所有的重要问题全包括进去了，不但提出了问题，同时也提出了解决问题的办法。这些都需要着细心的体会，反复的研究和认真的学习。然而现在情形不同了。这三个多月中间发生了许多我们没有料到的事情，这些事情恰恰证实了毛主席的话，而且给毛主席的报告作了注解。我们惊讶毛主席在那个时候就已经看到了这许多事情，而且看得这么清楚，好象他是个未卜先知的预言家。其实他也只是正确地掌握了，运用了辩证法。所以我们今天重读毛主席的报告，我们会感到非常亲切，而且也得到很大的鼓舞。我们好象找到了一个指南针或者一样防身的武器。随便举一个例，譬如对付毒草，我们现在就有了割草的刀或者除草的锄头。", "type": "paragraph"}, {"text": "前些时候大家谈起“鸣”“放”中的香花与毒草的问题，还有人担心自己一时不能辨别什么是毒草。现在事实证明这种担心其实是多余的。毒草已经在这里那里冒出来了。这些毒草还是夹杂在香花中间放出来的，有的大“放”特“放”，有的刚刚“放”出来就缩回去，有的还披上了各种的伪装。但是不论它们采取什么样的“冒出来的战术”，它们一出现马上就露出了原形。即使它们插上“帮助整风”的假花，也掩藏不了野心家的篡夺领导权的阴谋和剥削阶级妄想复辟的居心。并没有人把毒草当作香花，除非在思想感情方面先有了共鸣。正如一句说惯了的老话：“人民的眼睛是雪亮的”。毒草瞒不过人民的眼睛。", "type": "paragraph"}, {"text": "相反的，那些别有用心的右派分子的眼睛并不雪亮。他们就只看见他们个人的利益。他们居然把今天“鸣”“放”的局面看作一池浑水，想在那里面摸大鱼。他们认为党的整风开始就是他们可乘的时机，便接连抛出手中的法宝，希望一举攫取革命的果实，改变中国的局面，把“天下”当作个人的私产来一个大分家，连阶级成分也可以当作货物换钱。还有那些口口声声离不掉“老百姓”的伪君子为了满足个人的谩骂的“自由”，宁愿让“老百姓”回到旧社会去受苦。", "type": "paragraph"}, {"text": "但是这一切都只是一小撮人的痴心妄想。这些想法连一点实现的机会也不会有。因为“老百姓”不要它们，在“老百姓”的眼睛里它们就是“毒草”。", "type": "paragraph"}, {"text": "右派分子叫嚣不要“党的领导”，理由很简单，因为他们要走资本主义的路。走资本主义的路当然不能要共产党来领导，共产党会把我们领到社会主义和共产主义去。可是中国人民一定要走社会主义的路。中国千千万万的革命先烈为了社会主义流尽他们的鲜血，今天还有千千万万的革命志士为着建设社会主义献出他们的全部力量。中国人民要走社会主义的路，因为他们知道只有走这条路才能使贫弱的中国繁荣富强，只有走这条路才能给他们和他们的子孙带来幸福。这种看法是很合理的。为什么一百年来做不到的事在几年里面就做到了呢？为什么一百年来都站不起来的中国人一下子就站起来了呢？其实，今天的中国人和我们的祖先都是同样的刻苦勤劳的人民，不同的是今天我们有了正确的路和正确的领导。过去没有正确的领导，中国人一直被西方人认为“一盘散沙”。今天有了正确的领导，中国人成了一个坚强的整体，至少绝大部分人的力量都发挥出来了。许多西方人不了解这一点，因此始终不能估计新中国的力量，美国人在朝鲜碰了钉子以后才懂得了一点。右派分子应当比美国人懂得多些，因为他们是中国人。他们闭着眼睛叫嚣“不要党的领导”，这只是他们的阶级立场在作怪。他们不要别人领导，只是因为他们要自己出来领导。但这是违反中国人民的利益和愿望的事，真正的老百姓是不会答应的。", "type": "paragraph"}, {"text": "今天并没有人反对大“鸣”大“放”。但是“鸣”“放”也应当有目的。整风是为了搞好工作，“鸣”“放”也是为了搞好工作。这都是为了更好地为社会主义的建设服务。毒草会妨害我们的工作，妨害我们的建设。要是谁在“鸣”“放”中放出了毒草，哪怕只有一株，我们也得把它拔掉，不能让它长大。在我们的新社会中毒草并没有生存的权利。反批评和划清界限就是一种拔草的方法。", "type": "paragraph"}, {"text": "现在正是右派分子“悬崖勒马”的时候了。继续放出毒草来害人呢，还是认真学习毛主席的报告并且用那六条政治标准来检查自己的思想，承认自己的错误？自绝于人民呢，还是向人民低头？", "type": "paragraph"}, {"text": "在他们的前面并没有第三条路。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年6月24日", "type": "paragraph"}]}