{"title": "重庆社会在“放”的浪潮中震动很大", "date": "1957-5-25", "authors": [], "contents": [{"text": "重庆社会在“放”的浪潮中震动很大", "type": "title"}, {"text": "新华社重庆25日訊  在大“放”的浪潮中，重庆社会震动十分大。連日都有复員軍人、市干部学校被遣散的学生(大部分是街道居民、小商服等)請願。有几个厂的学徒工人鬧升級、反对延長学習时間等問題。", "type": "paragraph"}, {"text": "据市公安部門反映，目前普遍地有一种錯覚，似乎什么都是“放”，什么問題也要“放”，人心激动，不少基層干部惶惶不安。五千多个从1952年登記到現在还未就業的街道居民正在醞釀，如果市干部学校学生就業問題解决了，他們就要跟上来。市公安局的整訓队、民政局管的教养院、兩千多个在街道被管制的反革命分子及一批刑滿放出摘去帽子的反革命分子也透露要“放”。三百多个等待分發的复員軍人把民政局招待所的桌子、大暖水瓶拿到街上卖掉，表示再等一月沒有滿意的工作，就大鬧。盲目流入城市的三万多农民和农村轉業軍人提出口号;“死也不走”，誰赶他們走就打誰。街道未升学的学生也有意見，开始相互串連，准备到教育局等單位請願。", "type": "paragraph"}, {"text": "近来反动标語比春节前后增加了六倍，敌人派遣的特务增加了一倍。刑事犯罪案件也有所增加，發生了好几次毆打派出所所長、民警事件。街上交通警察不敢管、动不动就被質問:“你还在压制人!”劳动局、民政局这几天門庭若市，被罵得最厉害。有一种不好的風气，認为什么都是“人民內部矛盾”，有意見就可以鬧，只要鬧就有办法，鬧坏了也不要紧。", "type": "paragraph"}, {"text": "目前市場及学校，机关及大多数厂矿一般还較稳定，但物价引起的反映較大，这方面值得重視。", "type": "paragraph"}, {"text": "市委从20日起同时召开文化界、大專学校教授、民主党派、工商界、工程技术人員等六、七个座談会，参加人数一千人以上。据“放”的情況看,总的是很好的,揭露了我們人事制度、經济制度、文教政策中許多根本性的問題，不少問題的严重性是預想不到的。从發言态度看，90%几的人是誠恳的。这次的特点是平时被認为落后的、遭受打击和不得意的人發言最多最踊躍，这批人的冲击很大，但真正在政治上抱敌对态度的少。高級知識分子(包括民盟、九三、农工的絕大部分成員)一般發言实事求是，多数是对几次运动被整的人信任不夠、使用不当等不滿意(据西南农学院、四川人民艺术剧院等單位統計挨过整的在40%以上)，但都表示不反对共产党，过去是靠不攏反而遭整所以埋怨。这批人中現在还只有一个人提出“一切党团退出学校”。但对具体的党的領导則普遍不滿意，認为他們不学無术;特別反对系支部的領导，認为是些“娃娃”。有的确实不成話，一个学校党派去領导古典文学教学的老党員只讀过“三字經”，有一教研室主任还要別人教他学文化。", "type": "paragraph"}, {"text": "大專学校当前的局势是:(1)有牽动学生的可能，报上大大哄，他們蠢蠢欲动;(2)教授之間的宗派对立，比对共产党的矛盾还大,如西南农学院等校,一批挨整的和不得意的想乘此机会把侯光炯等原来积極的攻垮，而有些学校党的領导为減輕压力，也有把火导向他們內部宗派斗爭中去的打算。重庆市委已在注意防止以上兩种情況。", "type": "paragraph"}, {"text": "右派方面意見主要来自民革、民建，大致与中央統战部座談会提出的相同。重庆市委在座談会召开前夕找各民主党派負責人商量“放”的問題，他們提出要保証三个条件才“放”:(1)对提的意見不要分析;(2)不要解釋;(3)全部解决問題、全部接受。市委認为这是要共产党無条件投降，不合爭鳴精神，沒有同意。民革有人自以为这次是民主党派挂帥来对付共产党，他們对重庆市委書記任白戈說:“群众就是看我們，我們放他們就放”。民建不少人認为章乃器才是他們的解放者。", "type": "paragraph"}, {"text": "目前存在的几个問題：", "type": "paragraph"}, {"text": "(1)据几个座談会的情況看，一般已超出“和風細雨”界限，实际是狂風暴雨。过去說好吃得开；現在說坏吃得开。不少把“放”理解为斗爭，受过打击的人認为，“和風細雨”太不公平。謾罵、諷刺、会上越說得荒唐，就越能搏得多的掌声。如何貫徹“和風細雨”，大家缺少办法分清是非。", "type": "paragraph"}, {"text": "(2)誤以为这次是整具体的領导，是拔“盖子”，提意見多是針对本單位具体的人具体的事，对学習文件普遍不感兴趣，不願联系人、事对矛盾进行艰苦的調查研究工作，要求“放”个痛快。領导一般是盲目地叫喊“不怕”，重庆大学党委書記宋殿宾說;“意見随你們提，充其量撤我的职”有的拍胸膛說:“老子革命几十年，出生入死都不怕，一沒貪污;二沒違法，你們搞大民主也把我整不垮!”不少領导干部有急躁情緒，抱草率过关态度，認为早些开会好，开几天讓大家“放”完，也就算了。不重視分析、解决具体矛盾。", "type": "paragraph"}, {"text": "（3）积極分子抬不起头，感到压力大，頂不住。“重庆日报”有的人罵积極分子是“風馬牛”干部，卽只会出風头、拍馬、吹牛;說他們“穿着釘鞋，踏着同志們的尸体前进，用同志們的鮮血染紅他們的頂子”。重庆师范專科学校一积極分子被罵为“狗腿子”后，向对方道歉說:“我是狗腿子,以后再也不当了。”重庆日报、文联都發現有共产党員为討好原来被打击的分子把小組、支委会討論情況公开在会上談出。文联一个对党長期不滿的党員公开倒过去，为右派扛大旗。据了解，有的攻积極分子是为了报复，有的是因为正面攻党攻不动，于是攻外圍，达到使党孤立。", "type": "paragraph"}, {"text": "(4)較多地有把凡是拥护意見尖銳、挨过整、平时与我們疏远的都当做“右派”看的傾向，甚至把因一时狂热、头腦簡單而积極附和的也划过去。其实真正的右派目前暴露还不夠，大呼大叫的多是挨整有寃屈的人。这个問題有弄明确的必要，否則將对我們不利。", "type": "paragraph"}, {"text": "(5)有些人看到四面挨整，問題增多，有抵触情緒。他們認为:“这是自己討打”，怀疑繼續“放”，会引起严重后果。有的說:“什么丑都揭出来了，弄得烏天黑地，簡直無臉見人!”有的負責干部認为只是強調“放’，以“放”代替社会主义民主，这是片面的，民主与集中必須結合，否則有釀成波蘭事件的可能。", "type": "paragraph"}, {"text": "以上問題中共重庆市委正在解决。", "type": "paragraph"}, {"text": "來源：新華通訊社編：《內部參攷》第2215期, 一九五七年五月二十八日。", "type": "paragraph"}]}