{"title": "略论“歌德派”", "date": "1957-6-25", "authors": ["杜庆华"], "contents": [{"text": "略论“歌德派”", "type": "title"}, {"text": ["杜庆华"], "type": "authors"}, {"text": "（杜庆华，清华大学教授）", "type": "subtitle"}, {"text": "记得在思想改造和三反学习中，就曾经暴露出不少旧知识分子对于积极分子看法上所存在的问题。记得当时有一些同志总觉得另一些同志，和他们自己有差不多的出身和经历，但是他们靠拢了共产党。经过三反学习之后总算搞清楚了：这是属于背叛旧的资产阶级性质的问题。但是对于积极分子的动机有所怀疑的人还是不少的。我想至少有人自己之所以到今天还不屑于积极者，是自以为寄托在动机“纯正”上的。", "type": "paragraph"}, {"text": "这次在帮助党进行整风的过程中，发现了“歌德派”的说法。提出者的用意，倘若不是我曲解，是指：这批积极分子只知歌功颂德，不问是非，一味屈意逢迎领导；因而——卑鄙、无耻；是“汤勤”之流亚。问题不仅在于言辞粗暴无理，对于同志缺乏必要的礼貌，而是这些论点的严重的根源。我认为这不仅是一个“纯正”与“不纯正”的问题，而是旧的思想问题不曾解决，甚至可以肯定说，向错误的方向有了进一步的发展。经过六年来党的不断教育，在工作锻炼，在社会环境的影响下，竟而在认识上还滋长这样严重的谬论，这不能不牵涉到思想深处对于社会主义事业道路的根本看法。", "type": "paragraph"}, {"text": "让我们先来看一看所谓“歌德派”的具体情况。的确，从表面现象而言，一些党的积极分子总是领先响应党的号召，很多群众会有这样的印象：他们很少，甚至极力避免在一切公开场合下提出与领导不一致的意见，因而在这一次对于党的领导同志进行整风时，不能不有“这些积极分子助长了领导的官僚、宗派、主观主义的思想和作风”的感觉。但是我们必须分析一下这些同志的情况，然后再对他们作出评价。", "type": "paragraph"}, {"text": "我觉得在党的积极分子中，绝大多数同志根本不是为附和领导而响应号召。他们是一些纯正的同志，在自己的工作中，勤勤恳恳，一直虚心地尝试学习马列主义的思想方法和工作作风。他们觉得自己应该改造，必须谦虚，往往从自己的工作的一角去体会党的全面领导，认识到党的领导的正确性而积极地为之辩护、贯彻和执行。他们是党的助手。当然，在党的工作中发现缺点时也许容易有这样的感觉：为什么这些同志提的意见不多？这里的原因，首先是积极分子靠拢党，和党的立场上的一致，所以很少会有重大意见的分歧。其次是党的一些决定往往出于集体领导，经过充分全面的研究，积极分子也限于水平而不能为了提意见而提意见。这里必须指出，积极分子之提不出意见，就根本性质而言，是完全和脱离党和甚至反对党的领导的一些人能有很多意见是完全不同的，这不是一个水平的问题。试想我们若以非社会主义的立场去对社会主义事业提意见，那意见是永也提不完的。至于说一定要求高度马列主义水平然后才可以做积极分子，那也是说不通的。有的同志所以不喜欢积极分子，常以积极分子水平不高为借口，其实就立场的不同而言，积极分子之水平是比“消极分子”高得多。倘若能首先就这一方面鉴别高低，那末不至于要求积极分子过苛，一定就是毛主席所说的１０％通马列主义的知识分子。", "type": "paragraph"}, {"text": "现在可以进一步问：为什么有些人一定要痛骂这些积极分子呢？显然问题在于我们究竟对于社会主义事业采取什么立场、态度。很明显的是，有这样的右派分子，他们是想只要积极分子完全消灭，党就会孤立，因而达到右派分子所期望的目的。但是这里必须声明，我这样提出问题却并不是认为所有对于“歌德派”有反感的人就是右派分子。而右派分子却是惟恐这一情绪不能扩大到更多的群众中去的。我想可以容忍这种思想的同志是和右派思想界限不很清楚的。", "type": "paragraph"}, {"text": "可以附带地谈一下我自己的情况。作为一个党的积极分子，我觉得自居于人所指的“歌德派”并没有什么可耻，而且是知识分子应该走的一条道路。当然在我的思想中也有过：对有一部分工作虽然积极但是用脑不够，简单地工作缺乏独立思考的同志，刺一下也是好的。但是，这里实际上存在着怎样与右倾思想划清界限，然后再进一步要求于党的积极分子的问题。", "type": "paragraph"}, {"text": "回到“歌德派”究竟动机纯正与否的问题，我觉得抽象地谈动机是没有什么好处的。有少数同志在进步之初可能动机不纯，但是随着对于社会主义事业认识的增进，经过学习改造是可以逐渐改正提高的。反过来，倒是可以问一问：动机纯正而不愿意与党与社会主义事业连系在一起，其思想根由是什么？这样的纯正和旧社会中的清高有什么本质上的联系？在旧社会中清高可以认为想与资产阶级划清界限（能不能划清当然是另一问题），但是到新社会再清高，那么到底是和谁断绝联系而和谁发生联系呢？别人进步就首先怀疑他的动机，那么我们到底是希望别人进步还是希望别人退步？我们作为教师的人，平时总是强调学习必须循序渐进，但是我们要求于开始进步的一些人究竟是用什么态度？要求他们一跃而高度水平，否则就应安然落后吗？当然可以说六七年已不为短，进步的水平不够高，不够快，但是这里到底绝对用不上“无耻”等等字眼，不过这里倒是可以指出，在这次整风运动中却发现了一些道地的投机分子，他们过去一直披着进步外衣，随声附和党的政策方针，揣摸领导的动向。而今天在外衣脱落下，“政治设计院”、“党天下”等等右派言论就出现了。但是即使这样的人也应希望他们能及时检讨，批判错误思想和言行，而不是必须运用“无耻”的字眼去谩骂，刺伤他们，不希望他们能自救。工人阶级对于右派知识分子态度是严正的，但是并不会断绝他们的出路。", "type": "paragraph"}, {"text": "今天，“歌德派”的立论者应该深思一下：你们的言论是不是仅是发一发牢骚而已？牢骚的背后是一些什么思想根由？你们危言耸听滥施攻击，是不是在投整风之机？倘若不是投机，那么这个思想体系到底是些什么？", "type": "paragraph"}, {"text": "最后，我觉得也还必须指出，由于领导上工作作风带有主观、宗派、官僚主义色彩，当然会使附集于领导周围的人群中难免不混入一些极少数不进逆耳忠言而随波逐流的人。但是即便对这样的人也应该以治病救人的态度，要求他们改造提高，而不是一棍打死。整风运动中广大的党内外同志是会鉴别他们自己的同志的，而勿庸“歌德派”的立论者戴上有色眼镜来加以揭发的。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年6月25日", "type": "paragraph"}]}