{"title": "雅安市兩千多群众对四川农学院部分学生鬧事所作的正义行动", "date": "1957-6-27", "authors": ["新华社記者王世晋", "于竞祁"], "contents": [{"text": "雅安市兩千多群众对四川农学院部分学生鬧事所作的正义行动", "type": "title"}, {"text": ["新华社記者王世晋", "于竞祁"], "type": "authors"}, {"text": "去年脫离四川大学在雅安單独建校的四川农学院，最近几天在大“放”大“鳴”中，連續發生了部分学生請願、上街貼反动标語、非法审訊駐校工作組干部等哄鬧事件。", "type": "paragraph"}, {"text": "四川农学院这次“放”、“鳴” 中集中注意的問題是反对該校迁雅安独立建院。这是民盟四川省委副秘書長到雅安促动农学院民盟支部主任委員楊志农、盟員夏定友(二人均敎授)等有計划的陰謀活动。", "type": "paragraph"}, {"text": "該校民盟支部主任楊志农兩次在地委和民盟座談会上，要求表决通过“迁校是錯誤”的决定，未成。他又在学校中煽动学生請願、上街貼标語反对迁校。", "type": "paragraph"}, {"text": "6月15日，四川日报登的楊志农和夏定友等人在成都省委統战部座談会上的反动發言，对該校师生这次鬧事起了很大的煽动作用。例如楊志农說：如不把学校迁回原处，說不一定要鬧大民主”。夏定友說：“农学院迁雅安，好像把一棵树移植到沙漠里。”他还說他們培养的人材，像是省委書記老爷們看台上的花瓶，是一种裝飾品。他“控訴农学院在雅安建院的这个反社会主义的决定。”因此，学生們在右派学生的煽动下，又貼出了很多大字报，有的大字报甚至提出“打倒康乃尔”(省高敎局局長)、“打倒杜心源”(省委宣傳部長)。有四十多个右派学生趁机醞釀罢課、游行和到成都去請願。这时广播器和学生会都被右派学生控制了，他們并組成警衛組，控制了学校的进出。", "type": "paragraph"}, {"text": "由雅安地委宣傳部長刘恩領导的帮助該校进行整風工作的工作組在16日和院党委商談，建議“党内应統一認識，支持省高敎局的意見，并把学生会和广播器掌握到手，展开对反动言論的反击”。但是，院党委中的三个委員認为群众現在情緒很高，应讓其大“放”大“鳴”，反击不是时候。院党委組織部長張巨源并認为控制广播器会脱离群众。双方意見沒有取得一致。学生利用校党委动搖軟弱，提出派代表七十人到成都請願，上街宣傳貼标語。", "type": "paragraph"}, {"text": "16日，准备去成都請願的七十名学生到火車站买票时，受到售票員的責难，他們責問学生：“你們不好好讀書， 买这样多票干什么?要买，叫学校开介紹信来。”于是学生回学校又叫来了一百多名学生，將車站重重圍住，以要挾其卖車票。这就引起了車站附近的居民、工人們的不滿，群众又把学生包圍着。", "type": "paragraph"}, {"text": "被群众包圍的学生中，一个学生拿的一張标語，上面写着：“坚决反对高敎局的官僚主义” ，群众看后大駡学生：“反对高敎局就是反对共产党、反对共产党的只有台灣国民党，你們吃飽了飯，肚子疼嗎?还来反对共产党！”“去年粮食和鮮肉供应紧張，我們騰出好米好肉給你們吃，你們还鬧?！”就在这时，一个叫万家貴的学生又在車站附近向群众公开作反动宣傳，說：“工人們，农民們，解放后，你們在毛主席的領导下，吃不飽，穿不好，你們还跟着共产党走什么?”当时就有一个老太婆指着自己的衣服反駁万家貴說：“解放前，我生有几个兒女，生活很苦，我只有一条褲子， 現在我兒子当了工人，我的一身衣服都是新的，吃穿都好， 解放前，只有你們地主富农的少爷小姐才吃得好！”", "type": "paragraph"}, {"text": "就在这一天，学生們还派人到街上貼标語，但都被居民、工人、机关干部撕了。学生們原准备在这天还上街游行，因見群众不同情他們，遂作罢。", "type": "paragraph"}, {"text": "在車站和街上受了群众严厉批評的学生們，回校后向全校广播他們在車站上遇到的情况，他們还添油加醋地夸大居民們对他們批評的性質，进行大煽动，說，“今天他們这样侮辱我們，我們要去干！”这番話引起了很多学生的共鳴。", "type": "paragraph"}, {"text": "地委工作組的兩个干部孙德夫(团地委副書記)和黄珍(女，地委宣傳部干事)听到外面呼口号，便由院团委書記吳業成陪同出来看。这时，有七、八个学生拥到他兩跟前，問“你們是干什么的”?答“是工作組”。这时有人高呼“發現了可疑的人！”学生蜂拥而至，乱吼：“你們是来鎮压我們的！”“共产党派来的便衣警察！”有的高举拳头、木凳要打，經别的学生攔阻住了。", "type": "paragraph"}, {"text": "后来，孙德夫被边推边拉地拥到了学生会，黄珍被拥到了俱乐部。兩处各有数百人，非法圍审他們兩人。他兩从16日晚十点过一直到17日凌晨兩点多鐘，被审問了四个多小时。", "type": "paragraph"}, {"text": "审問工作組的次日，右派学生的气焰更为囂張，校内大字报貼的更多了。这天有几十个居民要进去看大字报，守門学生不讓进去。在他們爭吵中，群众越聚越多，迅速到达五、六百人，一拥而进，把学生所貼的反动标語全部撕掉。这时，外面有很多人唱起了“沒有共产党就沒有新中国”的歌子，里面群众大駡学生：“你們住的是最漂亮的房子，吃的人民的大米，你們这些太太少爷們，有良心沒有?”有个老头子看到一个戴紅色校章的敎职員說：“你們这些帶紅牌牌的先生們，对学生是怎么敎育的?白吃人民的大米！”并要求楊志农出来答話：“为什么要散布反社会主义的言論?”", "type": "paragraph"}, {"text": "群众剛进去时，学生气焰还很高，有兩个学生还从窗戶中鑽出头来回罵：“伪裝居民，流氓！”群众蜂拥前去要打他們，他們便把窗户关上躲起来了。这时地、市委派了很多負責干部和一些人民警察来維持秩序，并劝說群众回去。第一批人还沒出去时，校外又来了大批居民、工人和机关干部、民族衛生人員訓練班学員、軍区速成中学和雅安中学学生共达兩千多人。就在这时几个基本建設工人抓到了学生林国祥打了一頓，原因是这个学生昨天煽动他們罢工。在混乱中，来維持秩序的雅安市委書記陈定华和法院院長、一个民族党員、还有几个干部，也被打了。据分析，当群众鬧得很凶时，右派学生感到無地可躲，化了裝混在群众中間，他們几个人可能是被右派学生打的，群众直到晚上八点多才散去。", "type": "paragraph"}, {"text": "18日上午， 雅安市工人、群众、又到学校内去貼了很多标語，学生們躱着不散出来，标語主要内容是“大学生們，应站在人民立場上駁斥右派分子的反社会主义言論！”“大学生們，你們还想过社会主义生活嗎?”“大学生們，你們吃的穿的，是誰給你們創造出来的?”“別有用心的人們，感謝你們替我們擦亮了眼睛！”“分淸敌我界限，交出反动头子！” “要作劳动人民的子弟，不作反动分子的帮凶！”省民族衛生員訓練班全体师生职工給农学院的一封公开信上写着：“我們知道我們过去的痛苦和現在的幸福……告訴你們，我們手里的石头，已經拿得發燒了，我們的心都快要爆了。假如你們还要执迷不悟，恣意破坏，我們就对你們不客气了！誰要坚持錯誤，我們会用唾沫溺死他！”", "type": "paragraph"}, {"text": "紧接着17日事件后，18 日全天雅安市政协卽召开了政协常委扩大会，中心議題是揭發批駁楊志农等的反社会主义言論活动。", "type": "paragraph"}, {"text": "会上，三个民主党派的負責人發言駁斥了楊志农、夏定友的言論。民革主任委員提出了民盟应对这件事表示态度。", "type": "paragraph"}, {"text": "此外，工人、农民、居民代表發言中用自身生活变化說明他們热爱社会主义、热爱党，并揭發出楊志农和一些学生的反动活动。", "type": "paragraph"}, {"text": "同日下午，市人民委員会举行了一个雅安市全市工人、居民代表和农学院的敎职員工、学生代表一起参加的座談会。", "type": "paragraph"}, {"text": "会議中群众代表們向学生代表提意見，内容是：", "type": "paragraph"}, {"text": "(1)批駁反社会主义的言行；", "type": "paragraph"}, {"text": "(2)提出对各种反社会主义言行的質問；", "type": "paragraph"}, {"text": "(3)提出要求。如要求楊志农、夏定友出面答复、要求馬上复課等。", "type": "paragraph"}, {"text": "最后，由群众代表和学生代表在整理好的群众向学生提 出的七个要求上签了名。", "type": "paragraph"}, {"text": "(1)要求农学院师生站稳立場划淸思想界限；", "type": "paragraph"}, {"text": "(2)抗議私审地委工作組，要求交出記录、追查背后支持者；", "type": "paragraph"}, {"text": "(3)反对楊、夏言論，他們应公开檢討；", "type": "paragraph"}, {"text": "(4)抗議右派分子煽动罢工、扣留兒童等行为；", "type": "paragraph"}, {"text": "(5)赞成农学院在院内大“放”大“鳴”，不应在外面張貼标語进行影响社会秩序活动；", "type": "paragraph"}, {"text": "(6)要求全体师生克服困难，勤儉建校，为国家培养人材；", "type": "paragraph"}, {"text": "(7)要求学生代表回去把座談会意見逐条傳达。", "type": "paragraph"}, {"text": "來源：新华通訊社編：《内部参考》，第2241期，1957年6月27日。", "type": "paragraph"}]}