{"title": "江西师范学院盟员集会驳斥向法宜、王秋心、吴云龙的谬论，谴责章伯钧等右派分子违反宪法的荒谬言行", "date": "1957-6-24", "authors": ["《江西日报》"], "contents": [{"text": "江西师范学院盟员集会驳斥向法宜、王秋心、吴云龙的谬论，谴责章伯钧等右派分子违反宪法的荒谬言行", "type": "title"}, {"text": ["《江西日报》"], "type": "authors"}, {"text": "本报讯：江西师范学院盟员24日集会，严厉驳斥右派分子的荒谬言行，并对民盟省常委向法宜、民盟省常委王秋心和师院盟员吴云龙副教授的荒谬言论进行了批判和驳斥。", "type": "paragraph"}, {"text": "他们认为，右派分子的阴谋，是由来已久的，他们的目的，是妄图取消党的领导，取消社会主义，取消人民民主专政，把我国从社会主义的道路上拉向后退。胡朝冕副教授说，共产党的领导权不是谁赐予的，中国人民要过幸福美好的生活，就只有走社会主义的道路，而要走社会主义的道路，就必须要有共产党的领导。但是右派分子却妄图篡夺党的领导权，借共产党整风兴风作浪，这是全国人民所反对的，我国的政治生活早已证明，我们不需要这种领导。师院副院长郭庆棻教授说，中国只有走社会主义的道路才有光明的前途，人民才能过幸福的生活，社会主义是全国人民的共同要求。他拿1955年以省人民代表的身份下乡视察时亲眼所见农民要求走社会主之道路的强烈愿望为例，说明农民是要求社会主义的。他又说，工人要求社会主义更不消说，这次反击右派的谬论，首先说话的就是工人。至于说我们知识分子，只要爱国的也没有不拥护社会主义的。谢葆祥副教授用他自身的经历反驳了右派分子对党的污蔑，他说，1948年，我作为副教授底薪还算是高的，但是为了负担我的女孩上初中的费用我却不得不卖掉我的衣服，现在我负担了两个孩子上高等学校，能说生活没有改善吗？讲师周树人说，民盟是在共产党领导下团结改造知识分子的组织，绝不是少数野心家的政治资本。他还揭露了右派分子罗隆基在抗日战争时期庇护汉奸陶希圣的反动行为。他说，那时罗隆基办“益世报”，陶希圣已为众所周知的汉奸，但“益世报”却一字不提，我们写信质问他，他却对别人说：“这些人还说什么，将来陶希圣作了教育部长，他们还不是一样找他要事情！”讲师陶端棐表示同意周树人说的民盟不是少数野心家的政治资本的意见。他说，章伯钧等人的意见是不能代表民盟，但我们必须给予驳斥，划清界限。", "type": "paragraph"}, {"text": "在发言中，许多人批评了民盟省常委向法宜、民盟省常委王秋心和师院盟员吴云龙副教授的错误言论。讲师李国华说，党领导的事业日益发展，党的威信日益提高，但是向法宜提出的“三部曲”却正好相反，这是为什么?王秋心把共产党员分作两类，说已经牺牲的党员是“特殊材料”，对现在的党员则极尽谩骂的能事，这是对党的污蔑，不是与人为善。至于吴云龙的发言，则是满篇讽刺，他所提出的“党老爷”是不符合事实的。师院附中教导主任彭城说，向法宜的论点，和某些右派分子的谬论是一脉相承的，只是从不同的角度出发。他要求民盟省委责成向法宜作出深刻的检讨。他还认为吴云龙的发言不仅是态度问题，而且代表了他的立场观点。讲师赖淮靖说“三反”“五反”打退了资产阶级的猖狂进攻，“肃反”肃清了反革命，向法宜为什么会感到冷酷无情呢？他是站在什么立场说话？王秋心说统战部是“统战老爷”，这是什么态度？党员中曾经出现过个别“老爷”，但那是要打引号的党员，是蜕化变质的党员，可是王秋心指的并不是这些人，他说的“老爷”，只有胡风给他的喽啰们的指示中才称之为“老爷”的。吴云龙说党员坐在摩天大楼上作威作福，老百姓坐在地下室里屁都不敢放，试问，是什么人才在人民头上作威作福呢?只有反动派；是什么人现在不敢说话呢，只有反革命，吴云龙为什么要把自己人说成敌人，把敌人说成自己呢?这是什么立场?赖淮靖还揭露有人主张不仅要取消党对学校的领导，而且要取消党员在学校中的核心作用，说那里有党员那里的问题就多。还说党是统治阶级，教师是被统治阶级，是专政的对象。赖淮靖说，这些都是对党的污蔑，于社会主义是有害的。", "type": "paragraph"}, {"text": "涂维教授谈到有人主张取消学校党委制的问题，他说，我不同意。学校要培养的是建设社会主义的人材，这不是简单的事。为了达到这个目的，要做好教学工作和科学研究工作，这是主要的，但是做好学生的思想政治工作却是办好高等学校的首要条件，而做好思想政治教育工作，象我们这样的旧知识分子是难于胜任的。旧社会曾经有过所谓教授治校，但结果，仍然是弊多利少。首先是对学生没有思想政治教育工作，放任自由，学习的目的只是为个人，好的也只有单纯技术观点。其次，所谓教授治校，实际上只是少数几个人把持，造成派系众多，这是大家都经历过的。他还说，今后教授多过问一些学校的事务是可以的，但不能代替党的领导；至于现在实行的党委制还有缺点，还有某些不尽完善的地方，那是改进提高的问题。杨雄副教授表示同意涂维教授的意见，他说，学校党委制一定要坚持，一切工作都要党的领导，学校工作当然不能例外，没有党的领导学校就办不下去。现在的问题不是取消党委制的问题，而是加强党的领导问题。", "type": "paragraph"}, {"text": "发言中很多人还认为，反击右派分子的荒谬言行，是两条道路的斗争，也是锻炼自己的立场，改造自己的思想的过程。讲师李国华说，回顾一下，对于右派分子的谬论和野心，我并不是一下子就看穿了的。葛佩琦的反动言论很露骨，比较容易拆穿，但是对于章伯钧和储安平等人的谬论，则是通过报纸的学习逐步认识到它的实质的，而工农劳动群众则一开始就坚决站在反击右派的最前列，这说明他们的爱憎是何等分明，立场是何等坚定！应该认真向他们学习。涂维教授、彭城主任也发表了同样的意见，他们认为，必须充分认识右派荒谬言行的严重危害性，坚决、明确地与之划清思想界限。", "type": "paragraph"}, {"text": "还有一些人在发言中谈到帮助党整风的目的和态度问题。彭沛民教授说，帮助党整风的目的，是为了加强党的领导，有利于社会主义建设，而不是取消党的领导，取消社会主义。他的两次发言都强调帮助党整风必须按照“团结——批评——团结”的公式。康庄副教授认为党有缺点，所以才开展整风，但抹煞成绩就会变成“明察秋毫细末，但不见舆薪”而犯错误。许杰副总务长认为帮助党整风的正确态度应该是实事求是和与人为善。讲师赖淮靖说，在帮助党整风，开展“大鸣大放”的过程中，必须遵照毛主席指出来的六条政治原则，并以此来明辨是非，划清香花和毒草的界限，提高自己的思想。", "type": "paragraph"}, {"text": "最后，师院教务长、民盟省委副主任委员谷霁光教授代表民盟江西省委发言，他希望大家响应民盟中央的号召，坚决反击右派的谬论，划清思想界限，继续协助党整风，并为民盟内部整风作好准备。", "type": "paragraph"}, {"text": "主持这次支部大会的，是师院副教务长、民盟师院支部主任委员彭先荫教授。他在会议结束时说，民盟师院支部今后将继续组织这种会议，让今天准备发言而没有获得时间的人继续发言。", "type": "paragraph"}, {"text": "又讯：民盟江西师范学院支部在24日召开的支部大会上，通过了一项决议，谴责民盟中央领导人章伯钧等右派分子违反宪法的荒谬言行。", "type": "paragraph"}, {"text": "这个决议说：章伯钧等右派分子的荒谬言行，违反了宪法，也违反了盟章，是对中国共产党和工人阶级的领导权、对全国人民所拥护的社会主义制度一次严重的挑战。我们对此表示无比的愤慨，并加以严厉的谴责。我们坚决在中国共产党的领导下，和全国人民一道走社会主义的道路，捍卫人民民主专政，对一切右派分子反党、反社会主义的荒谬言行予以无情的揭发和驳斥。", "type": "paragraph"}, {"text": "这个决议还表示完全拥护民盟中央关于全盟展开反对右派斗争和开始在民盟内部整风的决定，号召这个支部的全体盟员积极投入反右派的斗争，积极协助共产党整风，并要求民盟中央立即停止章伯钧等在盟内与光明日报社的职务，责成他们彻底交代，深刻检讨，并予以严肃处理。", "type": "paragraph"}, {"text": " ——原载1957年6月28日《江西日报》", "type": "paragraph"}]}