{"title": "合肥市直机关少数党团員公开發表丧失党的立場的言論，有的甚至成了叛徒", "date": "1957-7-3", "authors": [], "contents": [{"text": "合肥市直机关少数党团員公开發表丧失党的立場的言論，有的甚至成了叛徒", "type": "title"}, {"text": "合肥市直机关在大鳴大放中，有少数党員和团員，公开發表了丧失党的立場的言論，甚至成了叛徒。現將一些主要問題报道于后：", "type": "paragraph"}, {"text": "公布公安局对某案件的偵察情况", "type": "subtitle"}, {"text": "公安局賀澤海（科員，预备党員）、李光符（办事員，党員）、陈青海（办事員，团員）三人，在6月12日写了一張大字报，其內容如下：“前次我局来一名‘假投案分子’×××，說是台灣派来的特务，并准备某月某日返蚌与上級联系等情，局長見此，未加思索案情的眞伪，就亲自率領部下八人，浩浩蕩蕩前往蚌埠与投案分子的上級作战。蚌局見到合肥市局派来这些人馬，便主动要求配合。然而局長竟以婉言拒絕，其目的不外是：一則怕这塊肉給蚌局沾了去，二則怕案假受蚌局譏笑。結果事与願違，这个台灣来的特务，竟搖身一晃不知去向了，天呀!这个台灣派来的特务溜之乎也，是多么严重啊!于是急得局長大發雷霆，辱駡他的部下，旣不够資格做公安人員，更不够資格当偵察員，并調动天兵天將到处捉拿这个台灣派来的“孙悟空”，当然还是事与願違，于是局長只得怀着尴尬心情，至蚌局乞求援兵。”", "type": "paragraph"}, {"text": "公开党內密码和党內的机密情况", "type": "subtitle"}, {"text": "共产党員王素珍（人民銀行办事員），在大放大鳴中，把銀行密码向群众公开，并提出責問說：“×××（反革命分子）为什么不能搞这个工作。”", "type": "paragraph"}, {"text": "市委組織部干部科副科長王英杰，在会上几乎把他所知道的常委会議討論干部情况，在会上公开講出，严重挑起了党內的不团結。并說党員写匿名控告信是合法的。", "type": "paragraph"}, {"text": "泄露肃反斗爭的布署情况", "type": "subtitle"}, {"text": "王友武（百貨批發站，团員）原在省公司时，曾是肃反中的积極分子，肃反后他打了四次入党报告，沒有批准，又未提拔，这次在会上說：“我被共产党利用好几年了，今后不能再被他們利用。”", "type": "paragraph"}, {"text": "吴进升（服务局，团員）曾是肃反中的积極分子，这次在会上說：“在肃反运动中，一个人不准外出，是否違反宪法?随便侮辱人，是否侵犯人权?拘留人（包括搜查人）是否違反宪法?王庆生就是因为他平时好提意見，对抗領导，好發牢騷，关了九个月，我眞不忍心，叫我看守他，不准他看报紙，我就沒有这样做，他看报紙照看，只要他不跑，我就算完成了任务。肃反运动中草木皆兵，还怀疑我是三青团員呢，大概在兩个月后把我搞清了，才給我戴上积極分子帽子。肃反搞来的材料是假的，捏造事实，我以前在財会科会議上說过了，这样怎能把肃反搞好?”", "type": "paragraph"}, {"text": "沈士春（建設銀行通訊員，团員）是肃反中的积極分子，12日在会上說：“宣恒宝布置我任务，要我监視周仁福（怀疑对象），并叫我听赵振玉（被搜查人）的电话，听后向他彙报。当場群众卽質問宣恒宝为什么要布置监視，要宣馬上答覆，宣恒宝当卽說：“我錯了”。当天下午黄体立（肃反对象）写大字报質問：为什么在人民部还要有监視和釘梢。", "type": "paragraph"}, {"text": "杜学淮（市計委，团員）說：“一直到現在有沒有眞理，值得怀疑”他对积極分子特别反感，把积極分子起名叫“电綫杆”。", "type": "paragraph"}, {"text": "刘家云（人民銀行办事員、党員）把党小組会布置誰监視誰都講出去了。", "type": "paragraph"}, {"text": "“共产党員是便衣警察”", "type": "subtitle"}, {"text": "刘玉瑤（人民銀行，团員，其叔父哥哥在台灣）說：“苏联出兵匈牙利，是干涉匈牙利內政，鎮压匈牙利群众运动。”刘玉瑤又在一次会上說：“选举人民代表是形式，提兩个选兩个，举举手。”又說：“肃反时集中看管，是侵犯人权，里面苦等于集中营。”", "type": "paragraph"}, {"text": "12日下午，刘又在会上說：“我們不該講葛佩琦說的是反共言論；某些个别共产党員專門彙报党外士情况，与便衣警察是一样的。葛佩琦說中国是六亿人民的中国，不是共产党的中国，我同意这样說法。”别人說：“便衣警察就是特务。”刘說：“共产党也有特务。”", "type": "paragraph"}, {"text": "一些对党群关系进行挑撥的言論", "type": "subtitle"}, {"text": "夏婉英（保健院，团員）在小組会上說：“有一次評先进工作者，我們提王碧蘭（护士長），但領导上在召开积極分子大会上說她有历史問題，不能評选。”那天学習时，王碧蘭也在場，第三天王卽在会上哭訴領导上对他如何不信任。", "type": "paragraph"}, {"text": "何本蘭（保健院，团員）說：“李协理員（李培芝）压制民主，去年評先进工作者，李召开积極分子大会，叫积極分子到下面去活动，决不能使孙晓云（护士長，团員）評上先进工作者。”孙会后痛哭。", "type": "paragraph"}, {"text": "徐韵娟（保健院医士，团支委）說：“在肃反时，領导随便戴帽子，認为有人和肃反对象好一些（意指徐本人与孙竟），在运动中一定要叫我揭發她，其实自己不知道，就戴上思想有顧虑，打不开情面，在总結大会上，鑒定上都提到这一点。”", "type": "paragraph"}, {"text": "史富林（团市委青工部長，党員，原搪瓷厂团支書）說：“搪瓷厂肃反时搞得草木皆兵，究竟当时我为什么被关，到現在还弄不明白，杨書記在搪瓷厂总結时說肃反成績是主要的，这是狗屁，要說全国成績是基本的，我倒沒有意見。”（摘自安徽省“內部資料”第四期）", "type": "paragraph"}, {"text": "来源：新华通訊社編：《内部参考》，第2246期，1957年7月3日。", "type": "paragraph"}]}