{"title": "马哲民的反党活动是有组织、有计划的", "date": "1957-7-3", "authors": [], "contents": [{"text": "马哲民的反党活动是有组织、有计划的", "type": "title"}, {"text": "新華社武漢3日訊         近來記者 從各種不同傾向的盟員的日中得悉馬哲民的反黨活動的一些新情況。盟員們首先認為馬哲民的活動不是孤立的。而是有組織、有計劃進行的。如:", "type": "paragraph"}, {"text": "(一)章伯鈞在今年的大“鳴”大“放”中提出“政治設計院”，而馬哲民早在去年就給盟員作過報告，動員盟員為爭取“變政協為上議院”而鬥爭；", "type": "paragraph"}, {"text": "(二)羅隆基仇視党在高級知識分子中發展組織，馬哲民也一貫這樣，如在省、市盟內排斥、打擊交叉黨員和靠近黨的盟員；章伯鈞在民盟今年4月會議上要民盟大發展，馬哲民回漢後就作出發展五百五十名高級知識分子的計劃(這數字等於全市高級知識分子的一半)，以填補盟在大專學校裡的“空白點”", "type": "paragraph"}, {"text": "(三)葉篤義要民盟等四党合井，馬哲民就縱容華中師範學院教授艾衛生提出搞知識分子大党；", "type": "paragraph"}, {"text": "(四)民盟中央右派分子在北京從各方面挖共產黨的“根”，馬哲民在武漢就提“吐苦水”、“發牢騷”，以此來煽惑羣衆，企圖把整風搞亂，並擬派盟員幹部到工農中去搜集工農對黨的“不滿意見”。他並根據共產黨黨內思想“頑固、僵化”的荒謬邏輯，要盟員在大專學校裡，越過黨的組織自己單獨作起戰來，在“作戰”中馬哲民還創造了“內外擠”、“上下壓”的戰術；", "type": "paragraph"}, {"text": "(五)民盟中央的“學習簡報”是指導下面點火，盟省委的“工作簡報”起的作用則是“放火”作用，是以“以苦引苦”的辦法來進行煽動，並發到全國各地；", "type": "paragraph"}, {"text": "(六)反右派鬥爭開始，章伯鈞說：共產黨要借我的頭收場，何必呢：由盟出頭收場不很好嗎?馬哲民也說過這種話，他說，“我說放就放， 我說收就收！”6 月下旬去北京開人民代表大會，臨走時馬暗示項粹安說：中共省市委下不來台了，看樣子只有“整”我馬某一下才能下地。", "type": "paragraph"}, {"text": "另有少數盟員揭發了馬哲民等的一些可疑行跡。", "type": "paragraph"}, {"text": "第一、馬哲民和羅隆基兩人以前有一個時期曾同時擔任過民盟中央宣傳部的正副部長，55年夏天，羅、馬一起在廬山避過暑，關係深而密。此次羅隨郭沫若出國前，羅、馬(二人皆是全國人民代表)。借視察工作機會今春同時到了重慶，據馬隨身秘書陳中正談：羅、馬二人住在一個旅館裡，他們兩經常和四川的潘大逵會面。最近潘大逵已招認章、羅等有個小集團。因此，人們懷疑：他們去重慶為何不約而同在一起個把月的時間，搞了些什麼?", "type": "paragraph"}, {"text": "第二、馬哲民今年4月間去北京開過盟中委會，去夏章伯鈞以交通部部長身份視察長江統務工作時，還“視察”了武漢盟務工作，章、馬有過接觸，搞了些什麼現在不得而知。", "type": "paragraph"}, {"text": "現在能看出來的是：馬的爭取“變政協為上院”的報告是在章回京之後，這可能是章的指示；其次，代今生說章臨回京時曾要聶國青(前任省盟主委)把主委位子讓給馬哲民。他們就只談了這兩個問題嗎? 尤其四月會議，據說幕後活動很多，還不止此。", "type": "paragraph"}, {"text": "第三、上海民盟右派分子彭文英是羅隆基的小舅子，他去年夏季曾到過武漢，彭對別人說只住兩三天，實際上在市盟住了一個多星期，當時他的活動未引|起人們注意，現在民盟左派人士認為：彭可能是以羅隆基聯絡員的身份來和馬哲民等磋商和佈置反黨陰謀的。", "type": "paragraph"}, {"text": "第四、更可疑的是：馬哲民和省、市民盟副主委代今生、市委秘書長項粹安私人關係太深，個人利益一致，所以各地給他們的來信(據說也包括盟中央某些人的來信)不通過市盟機關，而是通過項粹安的私宅轉給代今生等，雖然代過去是住在市盟機關裡。", "type": "paragraph"}, {"text": "這種預謀的串錢的底細誰知道呢?，從盟內左派和右派起義分子口中得知，要揭穿這個集團還得串錢人，那就是馬哲民、代今生和項粹安以及他們的狗腿陳中正。：馬哲民是首領，估計很少有可能攤出來；而其他三個人也不比馬哲民好多少。這三個人最近一一個時期，採取“拖”的戰略，在被迫情況下，閃爍其詞，避重就輕，交小不交大，或者拿別人已揭發的材料來頂替。( 孫玉昌)", "type": "paragraph"}, {"text": "来源：新华通訊社編：《内部参考》，第2252期，1957年7月9日。", "type": "paragraph"}]}