{"title": "程潜在第一届全国人大第四次会议上的发言", "date": "1957-7-9", "authors": [], "contents": [{"text": "程潜在第一届全国人大第四次会议上的发言", "type": "title"}, {"text": "我完全拥护周恩来总理的“政府工作报告”和向这次大会提出来的其他各项重要报告。周总理的报告概括地总结了我们政府工作的伟大成绩，实事求是地指出了工作中的缺点和错误，同时对资产阶级右派的形形色色的谬论进行了有力的回击。现在，我想就反对资产阶级右派的进攻这个政治题目发表一点感想。", "type": "paragraph"}, {"text": "回击右派，气壮山河", "type": "subtitle"}, {"text": "今年的春夏，是一个不平常的季节。在这个季节里，工人、农民、革命的知识分子和一切爱国人士，在帮助共产党积极整风的同时，又向资产阶级右派反共、反人民、反社会主义的猖狂进攻展开了气壮山河、义正词严的回击，把一度飞扬跋扈的资产阶级右派的嚣张气焰打落了下去，为共产党整风和各民主党派整风创造了顺利的条件。现在来看，战果是伟大辉煌的，但是，战斗仍在激烈进行，斗争还在深刻发展。人们必须清醒地认识到，在政治战线上和思想战线上所广泛展开的两条道路——社会主义道路和资本主义道路——的阶级斗争，是一场十分曲折复杂的斗争，是一场相当长时期的斗争，也是一场在某一个时期内表现得相当尖锐激烈的斗争。谁战胜谁，决定于力量的对比，也就是说决定于：广大群众能以更强有力的思想武器武装起来，充分地、彻底地批判、揭露和孤立右派。", "type": "paragraph"}, {"text": "资产阶级右派向党、向人民、向社会主义发动进攻不是偶然的，这是我们的社会政治形势发展的必然规律。全国人民热爱和拥护共产党，全国人民要走社会主义道路，但一小撮资产阶级右派分子妄图削弱、摆脱和取消共产党的领导，梦想资本主义制度在中国复辟。水火不相容，当然就会有斗争；短兵相接的战斗的爆发，只是决定于时间和条件而已。", "type": "paragraph"}, {"text": "中国共产党下最大决心涤荡“三害”，在党内积极开展整风运动，诚恳地、虚心地请党外人士提意见，帮助克服缺点和纠正错误，以便更好地领导全国人民从事社会主义建设事业。这本来是一件天大的好事，一切热爱党、热爱社会主义事业的人们，都竭诚拥护共产党这个英明举措，他们以实事求是的态度，肯定了工作中的巨大成绩，同时本着负责严肃的精神，向党提出了一些建设性的意见，揭露了工作中存在的问题。这就进一步密切了党和人民群众的联系，大大地推进了我们的社会主义事业。可是，正在这个时刻，久久窥伺方向、时时准备投出冷箭的资产阶级右派，却假借帮助党整风的名义，利用“大放大鸣”的由头，疯狂地发出了搞臭共产党，搞垮共产党，诬蔑社会主义，搞垮社会主义的恶毒的言论，并且辅之以罪恶的有组织的鬼蜮行动。这就不能不激起全国人民的义愤，向资产阶级右派的可耻的肆意进攻展开大气磅礴，排山倒海的反攻。", "type": "paragraph"}, {"text": "反动者，愚蠢也！", "type": "subtitle"}, {"text": "这场战斗究竟说明了什么问题呢？我认为：", "type": "paragraph"}, {"text": "第一、说明了资产阶级立场的反动和愚蠢。经过一个多月的大暴露和大揭露，现在大体上可以检阅一下资产阶级右派的基本队伍了。这个队伍包括：对社会主义改造死不甘心的顽固的资产阶级分子和他们的代言人，如章乃器之流；翻手为云、复手为雨的政治野心家，如章伯钧之流；恬不知耻的少数高级知识分子，如罗隆基之流；从封建地主和军阀官僚营垒里边分化出来的孽障，如龙云、黄绍竑之流。就现在揭发出来的材料来看，章罗联盟显然是一个有组织、有计划、有纲领、有路线的反动集团。这主要是指挂帅的。自然，也还有一批参谋擘划的文臣武将，摇旗呐喊的喽罗兵卒。这些人是反共的，反人民的，反社会主义的，反人民民主专政的。这些人利欲熏心，利令智昏，是一些念念不忘争名夺利的、时时想伸手捞一把的、毫无原则的、毫无是非的人们。在共产党领导下的人民国家里，他们总觉得“受了委屈，难能伸展”；去年社会主义大变革，从经济基础上挖了他们的“祖坟”，这就更引起了他们发自阶级本能的刻骨的仇恨。他们总想，有朝一日，因缘时会，冲开“缺口”，倒打一耙。他们满脑邪思，魂不守舍，成天翻起阳白眼，瞟着窗外云天，偶尔望见万里碧空上浮动一块乌云，就以为“山雨欲来”，大有可图。他们看见共产党整风，就以为共产党江山不稳，局面不妙，于是祭起反共、反人民、反社会主义的黑煞风，推波助澜，到处点火，似乎他们成气候，立大业，就在转眼之间。他们做梦也没有想到，不出三十天的功夫，他们放出来的毒草和毒气，就遭遇到了“老鼠过街，人人喊打”的狼狈尴尬局面，他们一相情愿的如意算盘大大地落了空！平常，他们自诩为“政治上的现实主义者”，是“精打细算”的“好汉”。依我看，特别是根据这次他们悲惨的教训来看，他们只不过是一些发昏十三章的狂想主义者，只不过是一些连加减乘除四则也没有学好的大笨蛋。“人民日报”说得好，“资产阶级右派先生们，你们把中国人民几十年的革命史看作儿戏，把中国人民八年的建设史看作儿戏，把党和人民群众的血肉联系和党在人民群众中的高度威信看作儿戏，而且在估计力量对比的时候，连人口中占百分之一的人和占百分之九十九的人究竟哪一边人多力量大，都算不清。你们这样怎么能不犯错误呢？”持资产阶级立场的人们自以为有一些阴暗的聪明，实际上是天大的愚蠢。反动者，愚蠢也。通过这次实力的较量，难道还看得不够明显吗？", "type": "paragraph"}, {"text": "据说资产阶级右派还有一个不可告人的估计，他们暗自设想：你们共产党不是说和平改造私营工商业吗？你们对我章乃器这样严厉地口诛笔伐，这不会在国际上产生不好的影响吗？你们共产党不是说要和平解放台湾吗？你们对我章伯钧、罗隆基、龙云、黄绍竑这样严", "type": "paragraph"}, {"text": "厉地驳斥揭露，这不会在台湾的国民党军政人员中间产生更多的顾虑吗？根据这个愚蠢的逻辑，资产阶级右派满以为共产党和全国人民对他们无可奈何，对他们的反共、反人民、反社会主义的言行只好默不作声，让其泛滥。资产阶级右派这个估计又大大错误了。因为，共产党和全国人民懂得：依了章乃器的办法，就不是什么对资本主义工商业进行和平的社会主义改造，而是资本主义剥削制度的复辟；依了章伯钧、罗隆基、龙云、黄绍竑的办法，就不是什么和平解放台湾，而是蒋介石反动派“班师回朝”，恢复其法西斯的罪恶统治。共产党和全国人民懂得：对资本主义工商业的社会主义改造采取赎买政策和和平办法，最终目的还是将资本主义生产资料的私有制改变为社会主义的公有制，将资本家剥削者改造为自食其力的劳动者，只有取得企业改造和人的改造的两方面的胜利，我们才算是以革命的光辉实践论证了马列主义的普遍真理，丰富了马列主义的武库，在国际上才能产生深远良好的影响。共产党和全国人民懂得：只有坚决回击右派分子的进攻，坚决打垮他们的进攻，共产党才能很好地开展整风运动，全国人民的政治觉悟才能更加提高，步调才能更加一致，团结才能更加巩固，社会主义建设事业才能更加迅速发展，我们的国力才能更加强大，而这样也才最有利于台湾的和平解放。对民革的成员来说，和资产阶级右派划清界线，才能激发真正的社会主义的爱国心，影响台湾的军政人员回到祖国怀抱，走社会主义道路，参加祖国建设。害怕反右派斗争的开展会影响台湾的和平解放，是完全错误的。共产党和全国人民懂得这些道理，就绝不会放松反右派的斗争，资产阶级右派想望“投鼠忌器”，徒然煞费心机而已！", "type": "appellation"}, {"text": "民主党派要通过反右派斗争，去腐催新，确立为社会主义服务的方向", "type": "subtitle"}, {"text": "第二、说明了民主党派的去向。中国的各民主党派是在中国共产党领导、帮助下发展成长起来的。如果说，中国的各民主党派在民主主义革命和社会主义革命两个历史阶段，对人民有些贡献，作了一些好事，那是和中国共产党的领导密不可分的。因此，说这个党是“靠反共起家”，说那个党是“靠中间路线发迹”，这是歪曲历史的违心之论，是睁开眼睛说瞎话，是别有用心。在人民共和国成立以后，各民主党派参加了政权，先后举手通过了共同纲领和宪法，承认了中国共产党的领导，确认了为社会主义服务的政治路线，这样就取得了人民的信任和好感，获得了和中国共产党“长期共存、互相监督”的政治地位。现在，某些民主党派的某些成员，特别是某些窃据要津、抛头露面的人物，撕下了假面具，忘恩负义，翻脸不承认历史；背信弃义，悍然违背自己的诺言。他们要搞垮共产党，想取而代之；他们要诱使社会主义的列车脱轨，想将列车引向资本主义的坟墓。这不仅仅是向自己的政治道德挑战，同时也不能不使人们怀疑：这样的民主党派还有没有存在的必要？我坚决认为，所有民主党派中的为国为民的仁人志士，在这样一个节骨眼上，都不能够保持缄默，都要站出来说话，不许少数败类，少数资产阶级右派沾污了各民主党派。通过以反右派斗争为中心的整风运动，各民主党派必将去腐催新，获得健壮的生命力，在中国共产党领导下，和全国人民一道，为社会主义事业做更多有益的事情。", "type": "paragraph"}, {"text": "民革的右派分子，除了已经揭露的民革中央的龙云、黄绍竑、陈铭枢、谭惕吾等人之外，各地已经揭露者有三十余人。民革右派分子的反动言行的主要特征是：在发展组织问题上主张旧国民党员通通归队，县、市普遍建立组织，到处招兵买马，不问发展对象的政治历史和政治面貌；在肃反问题上，抹煞成绩，夸大缺点，口口声声强调“有错必纠”，为反革命分子“呼冤叫屈”，假和平解放台湾之名，行反对肃反之实；在接受共产党的领导方面，不是诚心实意，而是想分庭抗礼，秋色共沾，片面强调监督，却又不愿意接受共产党的监督；在贯彻“团结、教育、改造”的方针上，只讲团结，不讲改造，只强调安排，不谈教育，不以旧社会的官僚军阀地位为可耻，反而沾沾自喜，以此作为争取安排的条件；在“关心”农民生活的假幌子下，为地主、富农叫喊；蒙着“爱国者”的青纱，大弹反苏滥调。上面种种表现，就它的实质来讲，都是封建地主阶级思想和资本主义思想在民革内部的反映。现在，应当对民革成员和一般的旧军政人员的思想变化作一些实事求是的估计。解放八年来，这些同志的思想水平是有所提高的。一小部分提高得较快，大部分有所提高，另外一小部分，也就是说右派分子，则很少提高，个别人几乎是“原地踏步”，依然故我。这些人既然保持原来一套的立场、观点、方法，外力感染，一触即发，这是完全可以理解的。对于这样一批民革右派分子的反动思想、言论和行动，到目前为止，还批判揭露得不够猛烈有力。有些同志现在仍然和右派分子和平共居，不能划清界限；有些同志采取袒护右派分子的态度；有些同志沉默、消极、抵触；也就是说，民革内部的右派分子还未受到应有的抨击。我认为，和各民主党派一样，摆在民革面前的任务是，深入地开展反右派斗争的整风运动。这就是民革作为一个为社会主义服务的政党的正确去向。", "type": "paragraph"}, {"text": "想尽一切办法坚决加强共产党的领导", "type": "subtitle"}, {"text": "第三、说明了必须倾全力地加强共产党的领导。中国共产党是中国人民的智慧和良心的集中表现，是中国人民的善良理想的化身。中国共产党领导中国人民建设社会主义，体现了中国人民的最高利益。动摇了中国共产党的领导，就动摇了社会主义的基石，也就动摇了我国的国本。中国共产党对国家事务的领导权，不是共产党人空口叫嚷出来的，是历史作出来的结论，是中国人民的要求和愿望。历史事实表明：当中国共产党还没有出现在政治历史舞台上的时候，燃遍大江南北的太平天国农民起义运动和辛亥革命运动，最终都不免于失败；当中国共产党还处于幼年阶段、政治斗争经验还不十分丰富的时候，轰轰烈烈的第一次国内革命战争也遭受了失败；而当中国共产党一经在斗争的烈火中锻炼成熟、并且形成了以毛泽东主席为首的领导核心的时候，中国的革命运动就立刻改观，在短短二十年期间内，连续取得抗日民族解放战争的胜利，民主主义革命的彻底胜利，和社会主义革命的基本胜利。一部共产党的英勇斗争的胜利历史，就是一部先烈的鲜血写成的历史。中国人民要求中国共产党的领导，是根据历史说话的。人们是从历史走过来的，普通的工人、农民、革命的知识分子和一切爱国人士，都懂得这一条最基本的道理。当资产阶级右派扬言并采取实际行动来削弱、摆脱和取消共产党的领导的时候，我们应当响亮地回答：我们要加强共产党的领导，要以实际行动，从各个方面，想尽一切办法，来坚决加强共产党的领导。不这么做，依了资产阶级右派分子的话，就要亡国，人民就要坠入万劫不复的黑暗的深渊。", "type": "paragraph"}, {"text": "一定要向右走就会成为政治垃圾", "type": "subtitle"}, {"text": "我想在这里向资产阶级右派分子讲几句话。你们当中一些人，在过去，特别是在民主革命时期，都曾程度不同地、多少不一地为人民作了些好事。为人民作了好事，人民当然不会忘记，你们今天有为人民工作的机会，就是人民给予的最公允的酬答。但是，好事要继续作下去，要作到底，如果不作到底，半途而废，甚或反其道而行，挖共产党的底，挖社会主义的墙脚，就会激起人民的反对，遭到人民的唾弃。昨天作了好事，今天作了大混蛋的事，人民就不能承允。近百年的中国历史，对于全国人民，对于所有的政治活动家，是一部最好的教科书。每一次大变革、大震荡、大运动之后，同路人之中，除了绝大部分随着历史前进之外，总还有一部分抛戈弃甲，落荒而走，最终变成暗泣于阴沟中的废料。这是一条铁的规律，任谁也逃不掉这条无情的客观规律的考验。谁是真正的革命者，谁是两面派的投机分子，在这条规律面前会要作出事实的、历史的结论。现在又临到这么一个尖锐的时刻了，每一个人都要毫不含糊地回答这个问题：向右走，还是向左走？走资本主义道路，还是走社会主义道路？站稳资本主义立场，还是站稳社会主义立场？前者是死胡同，此路不通，一定要走，就会变成政治垃圾。后者是六亿人民选择的光明大道，跟着人民走这条大道，就能克服障碍，步入佳境。奉劝走前一条道路的右派分子们：人不可能不犯错误，“知过能改，善莫大焉”。社会主义改造的大门对你们始终是敞开着的，只要翻然悔悟，改弦更张，老老实实把你们反共、反社会主义的浊秽的思想，丑恶的“私房话”，见不得人的密谋策划，原原本本，清清楚楚，干干净净，彻彻底底地向人民交代，向社会交代，同时也以实际行动来揭露别的右派分子，这就表明自己有决心从右转向左，从反动转向革命。昨天作了坏事，今天转变过来作好事，人民是能够宽恕的。如果一意孤行，坚持反动立场，以自己的恶言恶行来破坏社会主义事业，触犯刑律，那就表明自己自外于人民，自绝于人民，从人民方面转化到人民的敌人方面去了。这种人的这种作法，人民是不会答应的，是要办罪的。", "type": "paragraph"}, {"text": "在反右派的尖锐斗争中，在这样一个不平凡的时刻，我愿意做一个平凡的战士。我不过是一个老年的新兵，但我坚决和右派分子划清界限，为社会主义事业效力，紧紧地跟着历史前进！", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年7月9日，原标题为“在第一届全国人民代表大会第四次会议上的发言，坚决打垮右派分子的猖狂进攻！程潜的发言”", "type": "paragraph"}]}