{"title": "斥王木人为王文光、储安平辩解的谬论", "date": "1957-7-8", "authors": ["离彰"], "contents": [{"text": "斥王木人为王文光、储安平辩解的谬论", "type": "title"}, {"text": ["离彰"], "type": "authors"}, {"text": "正当全国人民对右派分子展开了坚决斗争的时候，为右派分子王文光所特别器重的王木人，果真不愧为王文光所赏识，居然出来替王文光和储安平作辩护了。虽然，他所提出来的论据半通不通，不值得一驳。但是，第一、因为毒草就本来没有真正能够讲得通的东西，希望它“通”而后才驳，是根本不可能的；第二、它虽然不通，但却有毒，谬种流传，还要贻害别人。因此，也不得不予以严厉的驳斥。", "type": "paragraph"}, {"text": "同样是阴险恶毒的诬蔑", "type": "subtitle"}, {"text": "王木人首先为王文光作辩护的是关于所谓“主人”与“丫头”的比喻。他完全同情王文光的这个比喻。他说“比喻”的特点就是“类似”而不是“等于”。照王木人这个意思来说，共产党与民主党派的关系，虽不能说是“等于”“主人”与“丫头”，也应该说是“类似”“主人”与“丫头”。王木人的理由是：第一、因为王文光有此“个人的感受”，第二、因为共产党内存在有官僚主义、命令主义以及所谓什么“官腔”(？)等现象。王木人认为这就是王文光的主观认识与客观存在的统一。他认为王文光的这个比喻是恰当的，而给王文光戴上“歪曲领导党”(实际就是诬蔑和反对领导党)的帽子是不恰当的。同时，王木人还说什么宪法上保证中华人民共和国公民在法律上一律平等，民族一律平等，这就是现在还有“不平等现象”存在的证明；他并把近来报纸上刊载的批评“三个主义”的发言，也作为是这种“不平等现象”存在的证明。他说：“如果没有不符合宪法的事实存在，那么宪法就没有制定的必要了。”在这里，王木人的意图便暴露得非常明显，他一方面企图由此证明王文光所作“主人”与“丫头”的比喻是事实，另一方面还把这种比喻扩大到全体公民和各民族的范围中去，认为“类似”这种“主人”与“丫头”所谓“不平等现象”，不仅是存在于共产党与民主党派之间，而且还存在于共产党与全体公民及各民族之间。由此可见，王木人对共产党的诬蔑是更为阴险恶毒的，隐藏在王木人灵魂深处的那种反动本质，是同王文光一样的。无怪乎王木人能够得到王文光的特别赏识!但是，不管王木人与王文光之流是如何别有用心地一唱一和，对共产党和全国人民进行恶意的诬蔑和挑拨，他却绝不可能离间共产党与全国人民以及各民族之间血肉不可分的关系。因为除了那些别有用心的右派分子以外，任何人都不会忘记：领导全国各民族各阶层人民摆脱了过去的奴隶地位而使自己真正成了国家的主人的，正是共产党而不是别人；今天又能领导全国各民族各阶层人民逐步地、彻底地消灭一切人对人的剥削和压迫而建设真正自由、平等、幸福的社会主义社会的，也正是共产党而不是别人。因此，所谓“主人”与“丫头”之类的东西，在今天共产党领导下的中国来说，只不过是那些从旧社会遗留下来的剥削阶级分子们在意识形态中的产物，而并不是客观的事实。可是因为他们脑子里装得并没有别的东西，只有搬出这些腐朽不堪的东西来对共产党进行诬蔑。由此可见，王木人想替王文光的反动立场进行开脱和辩护的企图，不仅是徒劳的，而且是更加暴露了他们自己实际思想上和政治立场上的反动本质。", "type": "paragraph"}, {"text": "显然是别有企图", "type": "subtitle"}, {"text": "王木人的第二个包含很大毒素的荒谬论点，就是他非常同情王文光利用肃反中的个别偏差来诬蔑和反对无产阶级专政以及挑拨党与知识分子关系的谬论。在这个问题上，王木人不只是同意王文光所谓“把人民民主专政的统一性质分割开了”，是只有专政而没有民主了的荒谬说法，而且还把王文光所谓的“偏差”，也进一步更加扩大化，竟说成是“全局”的现象。因此他说：“王小厂同志不应以自己没有做斗争对象这一点而否定了‘全局’。”在这里，王木人显然是对肃反运动进行更加恶毒的诬蔑，他企图给人一种印象，那就是：除了象王小厂这样没有做“斗争对象”的人以外，所有做了“斗争对象”的便都是“偏差”。不知王木人究竟是根据什么可靠的材料，来肯定除了王小厂同志没有做斗争对象这“一点”以外，肃反的“全局”都是“偏差”。最近周总理在全国人民代表大会第四次会议上的政府工作报告中说：“对于反革命分子的处理，有偏差的是极少数；而绝大多数是完全正确的。有人认为肃反的偏差竟达到90％以上，这是完全没有根据的。”但是，王木人却一口肯定“全局”都是“偏差”，其根据究竟在那里?我要求王木人向人民彻底交代这个问题，否则他应该对自己所说的话负严重的责任。", "type": "paragraph"}, {"text": "终于掩盖不住右派分子的丑恶面目", "type": "subtitle"}, {"text": "在王木人为储安平辩护的问题上，也可以明显地看出：王木人与储安平的思想实质是一脉相承的。王木人为储安平辩护的主要论点是，他认为储安平所说的“党天下”，重点是在反对“党天下”的思想和所谓体现这种思想的“宗派主义”，而不是反对党的领导。但是王木人却绝口不提或者是不敢提，储安平在“党天下”的谬论中，还这样说过：“在全国范围内，不论大小单位，甚至一个科一个组，都要安排一个党员做头儿”，并说什么“形成了现在这样一个一家天下的清一色的局面。”王木人对于储安平的这一段话，不知又作如何的解释?是不是王木人也和储安平一样，认为我们现在的局面，就是这样一个“一家天下的清一色的局面”呢?很显然，照王木人为储安平所作的辩解来说，只能是得出这样的结论。由此可见，王木人也和储安平一样地是闭着眼睛说瞎话，他好象是根本没有看见在共产党的领导下，各民主党派的广大成员和无党派民主人士，都参加了全国各级人民代表大会和各级人民委员会，并在各级政府领导机关中担任着各种负责工作的这些铁一般的事实，难道王木人能把这样的局面说成是“宗派主义”的“清一色的局面”吗?但是，储安平却把这种局面说成是“清一色”的“家天下”。请王木人来为储安平辩解一下，这究竟是反对“宗派主义”呢，还是诬蔑和反对共产党的领导呢?王木人不顾事实，一味为右派分子张目的拙笨手法，终于掩盖不住右派分子的丑恶面目。", "type": "paragraph"}, {"text": "对王文光、储安平真可谓“忠心耿耿，体贴入微”", "type": "subtitle"}, {"text": "此外，从王木人为王文光和储安平所作的辩护中，还可以看出王木人对这两个人真是忠心耿耿，体贴入微。例如，谁都知道，王文光所说他在“三反”时，因为说了一句有职无权就被调动了工作的说法，纯粹是对共产党的一种阴险的诬蔑，他企图使人认为这是共产党“胸怀窄狭”对他进行报复的事例。同时，他还企图对人暗示说，他今天说了这些反党、反社会主义、反无产阶级专政的话，如果遭到反击，那便证明共产党又是对他进行报复。由此可见王文光发言中的阴险毒辣之一斑。但是，王木人却认为这是王文光“个人的感受”，是所谓“王委员的感性认识”。他认为如果领导上拿不出其他材料加以说明的话，那就不能否认“王委员”的这种“感性认识”是不对的。但是，王木人要领导上拿出什么材料来加以说明呢?难道领导上就不能为了工作上的需要而调动王文光的工作吗?试问王木人又是根据什么材料来证明调动王文光的工作是因为他说了一句“有职无权”的话的原故呢?否则，王木人为什么只能肯定王文光的所谓“感性认识”是对的呢？由此看来，王木人真正不失为王文光的“知己”，王文光口口声声所赞美的“士为知己者用”的格言，终于在王木人的身上找到了真正适当的对象。与此相同，王木人对储安平也似乎同样有深刻的了解，他说储安平的反动言论，不过是由于储安平的“语不惊人誓不休”和“不拘小节”的“习气”(！)所造成。请看王木人对储安平是如何的了解深刻，又如何的体贴入微！最后，他还向舆论界呼吁，说什么“在一件事没有彻底澄清以前”，“那怕是真的错误”，各报纸的“标题”和“按语”也不要作过早的肯定。请看！王木人对全国人民所一致愤恨并同声声讨的右派分子，又是何等的情深义重呀！末了，他还说什么批评要“和风细雨以理服人”，企图用这种说法来诬蔑全国人民对右派分子所进行的斗争并不是“以理服人”，好象真理还在右派分子和王木人那一方面。但是，王木人所放出的这些毒草和冷箭，丝毫也动摇不了全国人民向右派分子斗争的决心，而恰恰是更加暴露了自己的面目，使人们更好地同右派分子划清界线，更坚决地进行斗争。", "type": "paragraph"}, {"text": "任何为右派分子的辩解都是有害的", "type": "subtitle"}, {"text": "除了王木人的这种露骨的为右派分子张目的谬论以外，在最近的报纸上，还看到有人为王文光的谬论进行各种辩解。他们有的说，王文光的发言和章伯钧、罗隆基不同，不是什么立场问题；有的说，王文光发言的不妥之处，只不过是“文人的笔法”，或者是“词句上的问题”；还有人把王文光的反动言论归结为仅仅是个人主义思想的问题。所有这些说法，虽然和王木人露骨地为王文光等右派分子公开张目的态度有所不同，但实际上也是非常错误的和有害的。如果仅仅是什么“文人的笔法”和“措词”问题的话，那么，人们就不能不奇怪，王文光的笔法和措词为什么就偏偏善于写诬蔑共产党和诽谤无产阶级专政的内容而不会写别的内容呢?如果仅仅是什么“个人主义”思想问题的话，那么，个人主义思想并不仅是王文光一个人所有，而是许许多多的人都有的，为什么其他有个人主义思想的人，并不同王文光一样地散布那些反党、反社会主义、反无产阶级专政的反动言论，而独有王文光散布这种言论呢?可见所有这些说法都是不能自圆其说的。我们必须同右派分子在思想上、政治上明确地划清界限，严肃地揭露右派分子在政治上的反动立场和思想上的反动本质。任何忽视和掩饰右派分子的这种反动政治立场的说法，不管他主观上是不是有意为右派分子作辩护，而客观上则都是有助于右派分子的反党、反社会主义的阴谋，而有害于社会主义事业的。", "type": "paragraph"}, {"text": " (原载《山西日报》1957年7月8日)《坚决保卫社会主义文艺路线》，山西省文联、太原市文联资料室编印。", "type": "paragraph"}]}