{"title": "民革省委内部有右派小集团活动，右派分子何柱国、杜伟的反党活动被揭发", "date": "1957-7-5", "authors": ["浙江日报"], "contents": [{"text": "民革省委内部有右派小集团活动，右派分子何柱国、杜伟的反党活动被揭发", "type": "title"}, {"text": ["浙江日报"], "type": "authors"}, {"text": "昨天举行的民革浙江省委员会揭露、驳斥右派分子言行的会议上，初步揭发出民革浙江省委员会内有资产阶级右派小集团。昨天的会上主要是揭发右派分子何柱国、杜伟的阴谋活动。", "type": "paragraph"}, {"text": "右派分子何柱国借交代为名，在会上又一次猖狂发表反党反社会主义的谬论，并宣称不要登报；右派分子杜伟以慈悲脸孔出现，但是他们的反党面目都被觉醒了的人们以事实所揭穿。", "type": "paragraph"}, {"text": "余鸿业在发言中说：何柱国笼络一部分认识模糊的人，并且已形成了一个小集团。民革内有一种说法：省民革有两个：一个在开化路，一个在何公馆。为何柱国奔走、联络、宣传的有杜伟。吴惟平所发表的谬论是何柱国同意的。何柱国在6月20日的会上说过吴惟平要说的正是何柱国的话。实际上是吴惟平为何柱国提出了反动的政治纲领。何柱国同样反对民主集中制，把中国共产党说成“专制”“独裁”。叶芳是他的笼络对象。这次借着帮助共产党整风的机会，以何柱国为主的小集团“四面开花”，向共产党展开猖狂进攻。", "type": "paragraph"}, {"text": "右派分子叶芳昨天在会上承认在民革内已形成了一个右派集团，并且初步揭露了这个右派集团的一些活动。他说：何柱国是通过杜伟来影响我的。去年，杜伟先告诉我民革怎样糟，后来又叫我参加民革。因为我想利用民主党派往上爬，就问杜伟：民革这样糟，为啥叫我参加?杜伟就问我谁是理想的领导人，说了半天，杜伟说只有何柱国！从此杜伟经常到我这里来，替何柱国吹嘘。民革省委会选举时，杜伟为什么一定要把我叶芳向常委塞呢?杜伟说：只有你是对手，你毫不留情，他们是顾忌你的。从此，我就对民革的工作热心起来。我一出发，就是要到温州。到温州去招兵买马，充实政治资本。我总是和人说：先参加民革，将来总有办法。叶芳说：吴惟平的谬论，何柱国、杜伟、江天蔚、马文车和他自己都同意，还为吴惟平打气。什么道理呢?我每次都请教何柱国。在省政协会议上和中共浙江省委统战部座谈会上都请教过。何柱国对我说，你的发言有骨有肉，遗憾的是态度太生硬。他叫我不要在态度上出毛病。叶芳又说：反右派斗争展开后，大家指名我是右派，我准备交代。我到蔡一鸣家里去了，杜伟找到我家里，又追到蔡一鸣家里，他为什么这样热心?我自己承认是右派分子。杜伟却说大家知道你是思想问题，千错万错认个错。杜伟还说：只怕你出乱子，蔡一鸣不要紧。叶芳责问杜伟；怕我出什么乱子?蔡一鸣在温州招兵买马，你怎么知道不要紧?", "type": "paragraph"}, {"text": "在上午的会议上，人们还揭发了何柱国反党反社会主义真面目。", "type": "paragraph"}, {"text": "何志斌说，何柱国自说从十四岁起救国，救的什么国？他对张学良说过：中国有两条路，一条法西斯，一条共产主义。何柱国选择的是法西斯道路。“九一八”事变，何柱国为什么不战而退，拱手把东北让给日本帝国主义?东北沦陷以及“西安事变”(编者按：即“双十二事件”，下同)后，何柱国还是坚持法西斯路线。张学良被蒋介石扣押，他却升了官。起义将领尚炳垣说：“西安事变”东北军起了一些作用，但是没有共产党领导，根本不可能。也不是何柱国的功劳。我知道，抗日时你不打日本却在打共产党；收复东北失地的不是你，也不是我，是共产党。叶芳揭发了何柱国发抗日财。在抗战期间，何柱国与日寇勾结，把桐油、牛皮等军用品卖给日本鬼子，换回鸦片、洋布。抗战时，河南是汤恩伯、豫东南和皖北是何柱国，都是杀人不眨眼的魔鬼。", "type": "paragraph"}, {"text": "人们揭发了何柱国一贯诬蔑共产党和六亿人民。朱馥生说：何柱国以前说要使国家富强，不是共产党一党专政所能做到的。", "type": "paragraph"}, {"text": "人们愤怒地痛斥何柱国把六亿人民说成六亿“阿斗”。杨翼谋说，何柱国到今天还在把全国人民说成六亿“阿斗”，正暴露了他的反动思想。我们看得清楚，共产党不要人民当“阿斗”，是要人民当家作主；不是愚民政策，是办了许多学校。余鸿业、徐松林、吴德容都说：何柱国的这种论调是原封不动的“训政”思想，借此来诬蔑共产党，挑拨群众。", "type": "paragraph"}, {"text": "杨翼谋说：何柱国居然敢在反右派的会上来进攻说：章伯钧过去是左派，现在成了右派；以后民主党派都要成为右派了。这是诬蔑民主党派，企图瓦解民主党派的反右派斗争，挑拨共产党和民主党派的关系。方刚说：何柱国还为右派撑腰、出点子。说吴惟平千错万错错在登报上，惹出了是非。不登报向中央反映就没有事；说叶芳是讲话不检点。可是，只要是狐狸，尾巴藏不住的，人民眼睛雪亮。朱伯坛说：在反右派斗争展开后，大家批驳吴惟平的谬论，何柱国却说：难道团结——批评——团结的公式不要了?这是为右派分子撑腰。", "type": "paragraph"}, {"text": "人们还揭露何往国到处宣扬资产阶级民主，诬蔑人民民主。朱馥生说：一年前，何柱国辱骂民主集中制，说民主与集中是民主与独裁。还说资本主义国家也是有选举的，不能说没有民主。今天何柱国还在贩卖这一套，留恋国民党反动派中央委员会的选举。", "type": "paragraph"}, {"text": "到会者还揭露了何柱国反对粮食政策等方面的谬论。朱伯坛说：5月份何柱国说过，农村粮食发生了严重问题，我们对这些干部是要“鸣鼓而攻之”，不好原谅。张慕槎揭发何柱国到梅家坞视察时，茶叶生产合作社社长反映了价格政策有些意见，何柱国马上声色俱厉的批评政府是奸商。", "type": "paragraph"}, {"text": "杜伟的反党反社会主义言行，昨天下午会上被初步揭露。俞作新说：反右派斗争开始后，杜伟说是“暗无天日”，将来会“雨过天晴”。吴山民说杜伟在反右派斗争展开后，曾到他家里去摸底。叶芳揭发杜伟要叶芳参加民革是做“打手”，做右派先锋，并且制造民革内部的宗派。叶芳还说：杜伟说到处跑是为了学习，不是。是来交换右派的思想情况，商量怎样进行活动。周志珊说：杜伟处处为右派分子策划假交代，保护右派分子过关。他把吴惟平说成“书呆子”，要“大事化小事”。当江天蔚第一次“交代”后，杜伟对江说：人家不会满意的。应把吴惟平过去的历史和思想问题讲一点，再讲一点发言不对的地方。当要揭发叶芳在温州的反党言行时，杜伟说：这样会说我们罗织罪状，使温州的同志为难。孙道夫发言中指出：吴惟平、叶芳在省政协大会上的发言是杜伟策划的。陈石民揭发了杜伟和黄绍竑、陈铭枢、章乃器等人都有密切关系。", "type": "paragraph"}, {"text": "到会者揭发了杜伟一贯包庇反革命分子，企图将反革命分子窝藏在民革内的罪行。周志珊说：杜伟口口声声慈悲，请看他的慈悲吧!特务周宪初是杜伟的老部下，是特务的潜伏组长。解放初，杜伟以囤积的袜子给这个特务做资本开新新书店，以掩护反革命活动。他想把周宪初打入民革，可是阴谋失败了，又通过叶南帆活动民革中央的团结委员。反革命分子夏守素被捕后，杜伟又为这个反革命筹措安家费。张子馨说：杜伟经常帮助反革命分子、坏分子打入民革；又如今年春天，杜伟要介绍没有公民权的郭伟良加入民革。他对反革命分子很关心。如反革命分子茅仲复死后，杜伟就同马文车、斯烈为他筹措安葬费。", "type": "paragraph"}, {"text": "张子馨说：今年民革浙江省第三次代表大会前，杜伟在西湖船上和吴山民说：要在浙江民革内清党，要把委员中的宗派主义分子清洗出去。他所说的宗派主义分子是指民革中骨干分子，因为他们靠拢共产党。", "type": "paragraph"}, {"text": "到会者在发言中还纷纷揭露了杜伟一贯以佛教居士身份，假装慈善到处耍两面手法，进行挑拨离间；制造宗派活动。", "type": "paragraph"}, {"text": " 原载《浙江日报》1957年7月5日。", "type": "paragraph"}]}