{"title": "浦熙修开始交代部分问题，徐铸成承认一贯排斥党员反对党的领导", "date": "1957-7-10", "authors": [], "contents": [{"text": "浦熙修开始交代部分问题，徐铸成承认一贯排斥党员反对党的领导", "type": "title"}, {"text": "【新华社北京10日电】 在今天继续举行的新闻工作座谈会上，浦熙修开始作了一些交代。", "type": "paragraph"}, {"text": "浦熙修说:章罗联盟是有组织有计划的，去年8月在北戴河，他们首先是想篡夺盟内的领导权，他们的策略是打击左派，争取中间，团结右派。他们对于史良副主席大肆攻击，他们认为沈钧儒主席应该退休，高崇民副主席无足轻重。罗隆基还曾和曾昭抡密议如何安排盟内人事，鼓励曾多搞盟务，少兼外面的事。他们还协商过要通过民盟基层组织把各高等学校的知识分子抓到手里。在回到北京后，罗隆基、章伯钧都亲自到大学里去活动，罗去人民大学，章去铁道学院。罗隆基还搞了许多次知识分子串连座谈会，找的都是有问题、意见多的人。罗还自称要替这些人伸冤。浦熙修说:民盟4月全国工作会议以后，罗隆基就大为高兴，说是党员要从盟内撤退，民主党派从此可以真正作到组织独立，政治自由，民主党派大有搞头了。浦熙修说:罗隆基总是认为当森林工业部长委屈了他的才能。解放初期他想当外交部长，后来又想当司法部长，现在罗隆基是一心想当高教部长，他认为这样才能更好地抓大知识分子。", "type": "paragraph"}, {"text": "浦熙修奉罗隆基之命和上海右派骨干彭文应陈仁炳赵文璧陆诒进行串连", "type": "subtitle"}, {"text": "浦熙修说:罗隆基的右派小集团在张东荪事件以后，变得更加隐蔽了。罗隆基和曾昭抡的关系昀密切。罗隆基的公开发言，都要请费孝通、潘光旦、吴景超三人去协商。浦熙修说:罗隆基特别注意:上海和西南两地的民盟组织。1950年我到上海时，他曾托我带信给彭文应、赵文璧，要我告诉他们团结起来，争取选举胜利，以免渔人得利。1953、1954年我去上海时，罗隆基小集团的彭文应、陈仁炳、赵文璧、陆诒都请我吃过饭，他们都希望我转告罗隆基他们都有一肚子牢骚，有些人认为他们的工作安排不适当，陆诒还希望文汇报和新闻日报更好地合作。罗隆基常向我夸口把潘大逵安排在四川和把我安排在文汇报办事处是他昀拿手的杰作。", "type": "paragraph"}, {"text": "罗隆基指示浦熙修对文汇报进行控制", "type": "subtitle"}, {"text": "浦熙修说:罗隆基曾经千方百计要我搞文汇报办事处的工作，不让我去学习和作其他报刊的工作。去年4月2日罗隆基从莫斯科给我来信，叫我在文汇报的人事安排上，“不必太老实，当争的应该争”。去年10月，文汇报复刊时，他又对我说:“文汇报是一张大有搞头的报纸，这应该是你一辈子的事业了，不必再埋怨我把你安排在文汇报办事处的工作岗位上。”罗隆基又指使他的亲信刘光华到文汇报办事处来工作，并且要重用刘。以后在整风期间，刘光华就到处点火。文汇报复刊时，原来想以中层知识分子为中心，兼及大知识分子，罗隆基认为要多搞大知识分子，代表他们，多替他们说话。我们也听从了他的意见。所以文汇报在复刊之初就贯彻了章罗联盟的“鸣放为主”的方针。罗隆基还要我们不要听党组的话。我们告诉他党组换了人，他说:“不管换人不换人，党组总是党组。”在工作中，我有事总是问他，我们每天总有电话来往。他常常在我的面前诽谤党员负责干部，正是这样，我才拒绝中宣部介绍党员来文汇报办事处工作。浦熙修说:罗隆基对于文汇报办事处的组稿写稿方面也是加以控制的。例如科学体制问题，罗就在电话中告诉我，“争鸣”编辑部刚开过科学体制座谈会，你可以派人找钱伟长谈谈。又如关于学校党委问题，他就叫我们找费孝通；关于反动社会学问题，他就叫我们找李景汉等等。关于“北大民主墙”的报道，我也和他谈起过。", "type": "paragraph"}, {"text": "浦熙修交代后，新华社宣谛之、文汇报记者叶冈、光明日报徐亦安、新华社北京分社朱彬等相继发言，他们说浦熙修能够交代一部分情况是好的，但他们也举出了许多事实说明浦熙修还交代得不彻底，希望她继续交代。", "type": "paragraph"}, {"text": "叶冈发言指出文汇报北京办事处处在右派罗网之中", "type": "subtitle"}, {"text": "叶冈说:长期以来，浦熙修在文汇报办事处的言论就是罗隆基的言论，文汇报依靠的是民盟右派，宣传的是民盟右派的观点。文汇报复刊以来，浦熙修曾经想把文汇报北京办事处的编辑、记者全部吸收到民盟组织里去。叶冈接着举出浦熙修指挥他采访中的一些具体事例，说明浦熙修在具休业务中宣传右派观点的情形。叶冈说，文汇报北京办事处从方针、组织到具体业务都处在民盟右派罗网中，但浦熙修的交代还在遮遮掩掩。", "type": "paragraph"}, {"text": "徐亦安揭发浦费等人为储安平打掩护想攻击人民日报", "type": "appellation"}, {"text": "光明日报徐亦安在会上揭发了浦熙修约楼邦彦、彭子冈和费孝通开会，讨论写文章反驳人民日报对储安平批评的情况，他说:像这一类事情，浦熙修都应该交代，但她没有交代。徐亦安还说楼邦彦曾经讲过，彭子冈在那天会上讲的话，完全是有派言论。", "type": "paragraph"}, {"text": "朱彬在会上揭露浦熙修进攻新华社", "type": "subtitle"}, {"text": "新华社北京分社的朱彬揭露了浦熙修向国家通讯 社进攻的情况，她说:在5月中旬，浦熙修曾派了两个人到新华社北京分社约稿。他们再三强调要能够“揭盖子”、能够挑起“鸣放”的稿子；并且说不拘什么形式，只要能起“揭盖子”的作用就行。他们又具体指出了一些单位，要我们为他们去“揭盖子”，其中包括北京的中小学、艺术团体、艺术院校、人民大学、北京大学等。他们还出了关于中小学教员民主生活的题目，说是中小学教员受压制很厉害。他们还要我们为文汇报组织关于摊贩“鸣放”的稿子。他们还对我们的个别记者进行拉拢，挑拨新华分社记者和组织的关系，说是在文汇报可以充分发挥记者的才能，拉我们的记者替文汇报写稿和兼任文汇报记者。朱彬说:这些阴谋很快就被我们识破了，我们在这里要抗议浦熙修的反动活动。", "type": "paragraph"}, {"text": "邹凡扬朱友石高集等相继对徐铸成提问题 徐铸成今天在会上继续进行交代。他说他排斥党员和反对党的领导是一贯的，但在5月14日从苏联回上海后的短短二十天中，反党言行更发展到极其严重的程度。他说，回上海第三天参加上海市委宣传工作会议，听到右派分子陆诒点名攻击新闻日报的共产党员，思想上起了共鸣。徐铸成说，他曾以“以党代政”为借口，在报社编委会上，一再提出要明确编委分工，企图削弱党员副总编辑钦本立在编辑部的领导作用。以后又好几次粗暴地干涉过钦本立的工作，甚至提出要钦本立专管二版。在文汇报党组成立时，徐铸成耽心妨害他的独断专行。储安平的“党天下”谬论发表后，徐连忙召开编委会，讨论报纸今后的做法，认为当时文汇报的资产阶级方向还不够，还想把文汇报办成一张和党唱对台戏的所谓民间报纸。", "type": "paragraph"}, {"text": "徐铸成还揭发了一些浦熙修和罗隆基的关系。", "type": "paragraph"}, {"text": "在徐铸成发言后，新闻日报的邹凡扬、人民大学新闻系的朱友石、人民日报的高集等多人相继发言，对徐铸成提出了许多问题。", "type": "paragraph"}, {"text": " ——原载《文汇报》1957年7月11日, 原题为“浦熙修开始交代部分问题，揭露罗隆基想篡夺外交、司法和高教领导权，说出罗隆基如何通过她控制文汇报，徐铸成承认一贯排斥党员反对党的领导”", "type": "paragraph"}]}