{"title": "上影继续追击右派分子", "date": "1957-7-13", "authors": ["文汇报"], "contents": [{"text": "上影继续追击右派分子", "type": "title"}, {"text": ["文汇报"], "type": "authors"}, {"text": "【本报讯】 上海电影制片公司反右派座谈会于13日、15日继续举行。会上，揭露了美术片厂编剧马国亮积极配合陈仁炳向党进攻、在上影“放火”的右派言行。并对文汇报的“电影讨论”提出了严厉的指责。", "type": "paragraph"}, {"text": "尽管马国亮对陈仁炳初步交代了和他有关的材料感到非常生气，但仍然不老实交代自己的问题，对揭发的事实坯推说是客观效果不好，不真正谈主观动机等办法企图蒙混过关。可是，这个身为民盟上影支部主任委员马国亮的诡计，一再为大家识破，提出一些打中要害的问题，要他交代，马国亮却推说:“不懂问题是什么意思”，狼狈地坐了下去。", "type": "paragraph"}, {"text": "马国亮颠倒黑白造谣惑众说是“五反搞错了”", "type": "subtitle"}, {"text": "根据大家初步的揭发，特别是他所在的美术片厂同志的揭露，马国亮右派言行是一贯的，攻击矛头是党。马国亮在反右派斗争开始时，坯造谣说，党委肯定陈仁炳五次座谈会有成绩。他对“人民日报”上“可注意的民盟动向”报道大为不满，要民盟中央提出抗议。美术片厂党支部书记严励在一次报告中，指出鸣放中的不正确情绪。马国亮却在鸣放的核心小组上说:“严励的话是错的。”并施出他一贯的造谣手段，说严励自己已承认错误。其实他自己根本没有听到严励的报告。美术片厂中有人想利用舆论界扩大放火的影响，马国亮就说:“有路，可以和文汇报联系”。在学习人民内部矛盾问题时，周国亮说:“五反是搞错了，许多‘好人’都逃到香港去了”。", "type": "paragraph"}, {"text": "群众责问上影民盟支部为何反右派不积极", "type": "subtitle"}, {"text": "大家还揭露民盟上影支部贯彻陈仁炳“组织独立、政治自由”等发展路线的事实。对民盟支部现在还不大量揭发材料、积极投入反右派斗争的可疑行动提出责问。", "type": "paragraph"}, {"text": "高衡在13日的会上说:“马国亮主张摄制组中有党、政、工、团、盟的力量。这是什么意思呢?有了民盟后，那么其他民主党派也要加入，民盟是其中最大的，就可和党对抗，将领导权抢到盟手中。这就是他的阴谋。”沈浮、王世镇、强明等剖析了马国亮发表在文汇报上的“走上了宣传会议讲台的人”，指出这是一篇煽动知识分子反党的反动文章。沈浮说:“马国亮在文章中也说学习马列主义这些话，好像很好，可是马上就暴露出他的真面目。文章说:‘可是这一切如此模糊，想理解似乎又不可解。’原来马列主义在他眼中是不可解的!他把共产党一脚踢开，认为人只要有良心，正义，气节”。沈浮问道:“这是什么样的良心，正义，气节?”", "type": "paragraph"}, {"text": "昨日会上，吴茵说:1955年钟惦棐曾来沪访问她，谈的是演员的苦闷。今年4月北京开电影评奖会议时，钟惦棐又曾到她住的旅馆来过。想通过她和上官云珠、赵丹、黄宗英、金焰等谈谈。后来这些人避而不见了。她就和钟谈了。吴茵说:当时虽然还很欣赏他写的“电影的锣鼓”，但他是被毛主席批评过的，所以只是“应付”了他一通。", "type": "paragraph"}, {"text": "昨日会上，主要是由上影的某些盟员检查交代他们的错误言行。但是房珊、项坤等的检查，群众都感到不满意，纷纷提出意见。", "type": "paragraph"}, {"text": "右派分子的五次放火是文汇报电影讨论的延长", "type": "subtitle"}, {"text": "在13日和昨天的座谈会上，许多人对文汇报组织的“电影讨论”提出了尖锐的批评和严厉的指责。郑君里愤慨的举出:“罗隆基和徐铸成面谈电影问题等实例，说明右派分子在上影五次放火是文汇报电影讨论的延长，两者是互相支援、互相策应的。”沈寂说:“去年女汇报记者找我帮助组织谈国产片缺点的座谈会时，要求专找有意见的人、能敢于提意见的人。”沈寂检讨说:“我帮他们开了出席座谈会的名单是错误的”。吴永刚说:“今年春天，我和赵丹、石挥等四人合写了一篇对电影问题的文章，文章开头首先肯定了成绩，但是却被文汇报删掉了。”他问:“文汇报这是什么用意”。孙瑜说:“电影讨论时，我写了一篇文章，文汇报认为不深刻、不具体，退回来不用。又叫我写了一篇谈电影的传统的文章。这篇文章就写出了毛病。过了不久，文汇报又登出了司马瑞反驳我的文章，但是他们的记者打电话告诉我，那篇文章是上影厂厂长室转来的，因而使我对厂方大为不满。”孙瑜说:“这是文汇报有意在挑拨”。应云卫说:“文汇报开电影座谈会时就觉得味道有点不对，现在才知道文汇报是早有阴谋的”。会上还有人递条说:“文汇报的电影讨论还和钟惦棐有关”。", "type": "paragraph"}, {"text": " 来源：《文汇报》1957年7月16日，原题为：“上影继续追击右派分子，声讨马国亮等与党对抗一再放火罪行 严厉批评本报‘电影讨论’的错误”。", "type": "paragraph"}]}