{"title": "章伯钧指挥下的右派六教授", "date": "1957-7-10", "authors": ["《中国青年报》资料研究室辑"], "contents": [{"text": "章伯钧指挥下的右派六教授", "type": "title"}, {"text": ["《中国青年报》资料研究室辑"], "type": "authors"}, {"text": "右派主帅章伯钧，在这次发动反共，反人民和反社会主义的猖狂进攻中，作了不少的调兵遣将的工作。他曾于6月6日召集过钱伟长、费孝通、陶大镛、吴景超、曾昭抡、黄药眠等六名右派教授举行紧急会议，商讨当前局势和如何夺取共产党领导权等问题。", "type": "paragraph"}, {"text": "当时，钱伟长、费孝通在会上都认为，要想把学生闹事扩大，就需要有一个领头的。费孝通并主张老师也参加闹事。他认为事情闹得大了，共产党想收，只好用军队，但这样一来，人心失去了，共产党在群众中的威信也完了。钱伟长认为，目前学生到处找领袖，他们（指学生）期望着我们站出来说话。曾昭抡也兴高采烈地说，今天学生问题很多，一触即发，群众对共产党也不满，学生一上街（游行），市民就会结合起来，问题就闹大了。不要看秀才造反三年不成，中国知识分子闹事是有传统的。章伯钧听了这些话以后，更是得意忘形地说：“到处点火可以煽动工农，学生的大字报便于接管学校，大鸣大放，一触即发，天下顷刻大乱，共产党马上完蛋。”这就是章伯钧和这六个右派教授在那次会上所作的目前形势的估计，和他们猖狂进攻的恶毒伎俩。", "type": "paragraph"}, {"text": "在那次会开过以后，右派教授钱伟长就寻找一切机会，在清华大学点火。他曾煽动动力系的俞国宁、吴文权等几个学生说：现在群众情绪是烦闷的，有话讲不出。同时，他进一步地挑拨同学之间的关系说：同学本身就存在着宗派情绪，硬把人分成进步、中间和落后。他并提出他对进步的人的看法是“也不过学会说几句漂亮话”。接着，他又鼓动那几个学生，说什么“青年人太不豪放了，束缚太多”。他还表示他年纪虽比那几位学生大得多，但他都“不怕束缚”。正在那个时候，清华大学有人提出了理工合校的问题，钱伟长闻讯后即向物理系的二十多学生指出：至少要搞六千人的签名，造成浩大声势，让高教部看看，并且还动员这些学生去签名。", "type": "paragraph"}, {"text": "钱伟长为了迷惑青年，曾经常向人吹嘘自己是“万能科学家”。其实这全是欺骗。据郎世俊教授揭露：在制定全国科学规划工作中，钱伟长担任生产过程机械化、自动化小组组长，而钱伟长分工应写的科学规划说明书，就没有写出来。钱伟长起草的小组综合任务书，不但内容空洞，而且错误很多，结果全部由小组同志重写，钱伟长并没参加。可是，当印出来的时候，执笔人却变为钱伟长。钱伟长剽窃别人劳动成果的事，还不止这一樁，四年前，他出版的“我国历史上的科学发明”一书，不仅错误百出，而且还有部分是抄袭刘仙洲、梁思成、竺可桢、李俨等先生的著作。", "type": "paragraph"}, {"text": "钱伟长又一向挑拨党群关系，党和知识分子的关系，以及党和青年的关系等。他经常向党外人士散布“不是党员就没前途”的荒谬论调，以达到他的反社会主义的卑鄙目的。", "type": "paragraph"}, {"text": "参加过章伯钧所召集的点火会议的右派教授陶大镛，就是在师大提出民主办校问题的人。他找了几个教授讨论过这个问题。他们得出：“内行当家，教学和科学研究工作由学术委员会领导；学术委员会不一定遵照党委意见执行，校长由学术委员会选举。”等几条纲领性的东西。实质上是取消党委的领导，以走英美资本主义的路来否定走社会主义的路。据师大教授陆宗达说，陶大镛对共产党一直是厌恶的。平时对党委的意见也不提，自夸为“很识大体”，整风开始后，他带头“开炮”，并说：我要使他们（党委）大吃一惊。", "type": "paragraph"}, {"text": "右派分子曾昭抡，就是被郭沫若斥之为一个反社会主义的科学纲领的“科学规划问题”的起草者。当他知道了高教部准备把教学制度问题、科学规划等问题要进行研究的消息后，即告诉了章伯钧。他并提出在民盟内成立“科学规划问题”小组，企图篡夺党对科学的领导。", "type": "paragraph"}, {"text": "右派教授费孝通，就是曾经对章伯钧和陈新桂等人表示同情，并为他们作过辩解的人。在1948年时还公开和胡适联系，并称胡适为老师。", "type": "paragraph"}, {"text": "右派教授吴景超又是怎样的人物呢？他是对我们党反击右派进行抵抗的一个人。据人民大学侯大乾揭露，当民盟人民大学支部提出要反击校内外反动言论时，吴景超却表示不同意这样作。当章罗联盟被揭发后，吴景超又竭力反对盟支部开会讨论章、罗问题，并把这样作示说成是无组织无纪律。于此可见，吴景超真可称之为章伯钧的“忠实战友”了。", "type": "paragraph"}, {"text": " ---- 原载1957年7月10日《中国青年报》", "type": "paragraph"}]}