{"title": "全国人民代表大会代表谈对反右派斗争的感想", "date": "1957-7-11", "authors": ["新华社"], "contents": [{"text": "全国人民代表大会代表谈对反右派斗争的感想", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "据新华社１０日讯:本报记者访问了全国人民代表大会代表，请他们谈谈对这次反右派斗争的感想。代表们说，这次大会过程中，对右派分子的反社会主义言行进行了坚决的斗争，代表中极小数资产阶级的右派被完全孤立了；另一方面，一些认识模糊的人，一些对政治不大关心的人，以及一些“好心肠”的、温情主义的人，都在这次斗争中划清了界限，提高了觉悟，认为这次斗争是上了一堂生动而深刻的政治课。", "type": "paragraph"}, {"text": "有的代表经过这次反右派斗争，从“迷惑”的状态中清醒过来，他们擦亮了眼睛，坚决参加了斗争。著名的数学家华罗庚说，右派分子抓住知识分子忽视政治学习和思想改造的弱点，千方百计地想把他们拖进泥坑里去。他认为，一个人如果立场不稳，那是非常危险的。现在，这位科学家白天参加人代会，晚上参加民盟整风小组反右派斗争的会议。他说，他们在民盟整风小组会上，对曾昭抡、钱伟长等进行了坚决的斗争。他并表示一定要把这个斗争进行到底。", "type": "paragraph"}, {"text": "知识分子只有继续进行思想改造，右派分子才找不到散布毒素的市场", "type": "subtitle"}, {"text": "湖南省代表、上海杨树浦发电厂总工程师杨定安说，在开始时，他对右派一些言论也引起过共鸣。例如右派分子说，外行不能领导内行，他说他过去也有过类似的看法，认为外行来领导内行总是有困难的，起码是效率不高。现在看来，这个看法是错误的。领导应该从两个方面来看，一方面是政策方针的领导，一方面是业务技术上的领导，而政策方针是主要的，共产党员在掌握政策方针上并不是外行而是内行，他们为什么不能领导呢？当然党员同志如果能钻研业务熟悉技术就可以领导得更好。他说，他所工作的上海杨树浦发电厂那位党员厂长，不但能很好地掌握方针政策，还在工作中熟悉了业务和技术，他把全厂的工作领导得很好。杨定安对记者说，这次在小组讨论中，对他是一次生动的教育，现在他的一些错误看法澄清了。", "type": "paragraph"}, {"text": "北京政法学院副教务长雷洁琼说，这次反右派斗争使她的认识有了很大的提高。她说，起初，她以“好心肠”来看待右派分子的言论，认为他们是大“鸣”、大“放”，是好的表现，没想到他们别有用心地要“点火”；搞反党反社会主义的阴谋。她说，如果她能从无产阶级立场来看问题，她就不致于被右派分子的言行所迷惑。所以，她深深地感到知识分子思想改造的重要性，只有这样，右派分子施放的毒素才不会找到市场，他们的阴谋活动就不能得逞。", "type": "paragraph"}, {"text": "科学技术人员如果脱离政治“为人民服务”的话就会落空", "type": "subtitle"}, {"text": "南京工学院建筑系教授杨廷宝说，这次反右派斗争是给他上了一堂生动而深刻的政治课。他说，他多少年来只是钻进建筑业务里去，不问政治，存在着严重的单纯技术观点，所以当右派分子猖狂向党进攻的时候，都感不到这是个政治斗争。到北京参加全国人民代表大会会议后，看到陆续揭发出来的章罗联盟及其他右派分子的反党反社会主义言行，才大吃一惊。他说，他深深体会到，科学技术人员如果脱离了政治，忽视了思想改造，“为人民服务”这句话就是落空的。", "type": "paragraph"}, {"text": "湖南省代表、上海复旦大学历史系教授周谷城对记者谈了他的感想，他说，在大鸣大放时期，他被邀参加中共上海市委举行的宣传工作会议，听到一些右派分子的言论，觉得气氛不对，但当时只以为他们是发发个人的私忿罢了，想不到右派分子竟是这样有组织、有领导地向党进攻。他说，这些阴谋的暴露提高了他的警惕性，擦亮了他的眼睛。他说，阶级斗争还很复杂，那种以为可以不问政治，可以专心搞学术的思想是太天真了。", "type": "paragraph"}, {"text": "知识分子应该打破温情主义在反右派斗争中锻炼和改造自己", "type": "subtitle"}, {"text": "合肥师范专科学校副校长何谦堂说，在这次反右派斗争中，他得了最实际的教育。他认为知识分子应该特别注意端正立场，有些知识分子立场模糊，还有些知识分子生怕伤了情面，因而不积极参加反右派斗争。他说，知识分子应该打破这种温情主义倾向，在斗争中锻炼改造自己。", "type": "paragraph"}, {"text": "有的代表在谈到自己的体会时，特别强调了知识分子思想改造的重要性。", "type": "paragraph"}, {"text": "四川省代表巴金认为，这次反右派斗争对他自己、对知识分子是一个很大的教育。他说，在“百花齐放，百家争鸣”的方针提出以后，他以为只是学术界的争鸣，没有想到右派分子乘机猖狂起来。直到人民日报６月８日的社论发表以后，虽然认识上有些不同了，但也还没想到会有象今天揭发出这样严重的情况。", "type": "paragraph"}, {"text": "巴金说，从这次反右派斗争中，可以看出，除工人农民以外，许多人特别是旧知识分子，对社会主义是不了解的，有不少人是被拖进社会主义的，他们的立场问题还没有解决，还有抗拒情绪；有的人愿意走社会主义的道路，但是不了解社会主义；有的虽然从理性上接受了社会主义，但感情上并不接受。因此，他认为，知识分子必须进行长期的艰苦的改造。他说，通过一个运动，一次斗争，对知识分子改造有好处，可以使社会主义思想多一点，非社会主义思想少一点。但是单纯依靠运动不能彻底解决问题，他建议今后学校、机关应该加强经常性的政治思想教育工作，并且这种改造要和工作结合，要到生活里去和工农群众接近。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年7月11日，原标题为“右派分子孤立了，好心肠的人们清醒了，反右派斗争是生动深刻的政治课，全国人民代表大会代表谈对反右派斗争的感想”", "type": "paragraph"}]}