{"title": "让我们一道来扫尽乌云", "date": "1957-7-10", "authors": ["刘白羽"], "contents": [{"text": "让我们一道来扫尽乌云", "type": "title"}, {"text": ["刘白羽"], "type": "authors"}, {"text": "“人民日报”社论指出：“整个春季，中国天空上突然黑云乱翻，……”", "type": "paragraph"}, {"text": "这黑云就是右派分子向我们用鲜血、用生命争取来的社会主义的猖狂进攻。你说它不是进攻吗？他们的锋芒所向就是党，就是社会主义制度；你说它不猖狂吗？他们的仇恨心情，已经迸发成一片杀声。这种情况在文艺方面是比较缓和些，但仍是相当严重的。现在让我们揭开来看一看吧！储安平不就是同时隐身于文学队伍中的一条毒蛇吗？还有孙大雨、徐仲年、施蛰存、许杰等，他们吐出的毒液难道还少吗！？特别值得我们警惕的，是文艺界这许多叫嚣和谬论，很多是同章伯钧、罗隆基、葛佩琦等在一条线上相互呼应的。请看！章、罗等要取消党对国家的领导，要把党从高等学校中逐出，文艺界不也就有人高唱文学艺术不要党的领导吗？葛佩琦污蔑党员是便衣警察，文艺界不是就有人赶紧提出文艺团体中的人事工作是派出所吗？黄绍竑、陈铭枢之类大谈只提缺点不提优点，极力要把我们社会主义社会形容成一团糟的时候，不是文艺界也有人把社会生活、把文艺现状，描画成为苦难重重，黑暗重重，要人们把笔锋指向生活的苦痛，说中国还没有言论和写作的自由吗？当然，对这些我们应该详加区分，有的是属于右派分子直接策划的阴谋的一部分；有的却属于资产阶级思想的共鸣，但从整个阶级斗争阵线来看，这一切有的本身就是波澜，有的也起了推波助澜的作用，而成为这一阵妖风中的飞沙走石。对于文艺方面这一状况，我们能沉默吗？", "type": "paragraph"}, {"text": "我们不能沉默，我们必须坚决投入战斗。我们应当把玷污了我们神圣的革命文艺事业的肮脏和卑鄙的东西扫除。", "type": "paragraph"}, {"text": "如果我们认为我们是一条社会主义的文学战线，我们当前的主要战斗任务，就是反对资产阶级右派分子；如果我们认为我们是人民的作家，革命的作家，我们就不可能是这场战斗的旁观者，而应当站在人民前面，用自己的笔与心血和右派分子决战。这场思想上的阶级斗争，将如同火线与法庭上的斗争一般严峻地考验着谁是忠贞于社会主义的人。", "type": "paragraph"}, {"text": "诚然，这场尖锐的斗争，就象一面镜子照清了知识分子的各种面影。试回想一下：在乌云低垂时，在敌对阶级进攻时，有的是义愤填胸，但也有的轻松愉快；有的沉着作战，也有的临阵动摇。斗争是风暴，如果我们是海燕就会勇敢地迎着暴风雨高翔，如果我们是蠢笨的企鹅，就畏缩在崖岸底下颤抖。现在，绝大多数的人，在最近反右派战斗中已经表现出他们保卫社会主义的激情，可是，这一切还只是开始，特别是在文艺这个战场上，战斗还只是开始的开始。", "type": "paragraph"}, {"text": "假若自问：人们不是称文学家们为“灵魂的工程师”吗？当人们头脑中的问题，就是思想意识中的“所有制”这根本问题要进行决定胜负的战斗时，我们文学工作者们，不是责无旁贷地应该成为斗士吗？请看一看吧！你，曾经与战士们一起战斗过的人；你，曾经与工人农民们一起战斗过的人；你，曾经与受迫害的知识分子一起战斗过的人，今天，你看一看，在这一个猛烈的冲击之下，在我们面前，浮现出多少恶毒、卑劣、无耻与污秽的渣子。在革命前进的道路上，高尔基曾经以巨大的正义感，向各种伪装的阶级敌人，向市侩主义、向连虱子都不如的叛徒战斗；鲁迅几乎以全部力量来揭穿旧中国那些残害人民的刽子手和奴才的假面具。每个人都不会、也不应忘记，新世界的光明是冲破旧世界的黑暗而获得的。我们的革命文艺事业，正同整个革命事业一样，是我们用鲜血、用生命争取来的，我们的路是一步一个脚印走过来的。我们终于有了与劳动人民密切结合的自由，有了创作的自由，有了歌唱劳动人民和革命业绩的自由，而在旧中国这些就是犯法；可是现在资产阶级右派分子又企图卷土重来，早被鲁迅批判过的施蛰存，还有徐仲年之流就又暴露了原形，他们以为天下大乱，于是牛鬼蛇神便纷纷出世蠢动了。对于这一切文艺方面的章伯钧、罗隆基、章乃器、葛佩琦，我们必须对他们进行无情的攻击，将他们彻底的消灭，这是我们的主要的战斗。", "type": "paragraph"}, {"text": "同时，我们也不能不对我们文艺方面的资产阶级右倾思想进行批判。有人把今年一月以来的文艺界形势，估计为一股教条主义、宗派主义的“寒流”弥漫全国。对于教条主义、宗派主义，我们必然要经过整风加以纠正和克服。但这样估计形势的人，对于文艺界人士头脑中的资产阶级思想却熟视无睹，置若罔闻，实际是从感情深处百般怜爱，因而也便看不见这种右倾思想的“寒流”的更大的危险性。其实，上面所谈向社会主义进攻的形形色色，难道真的自今日始吗？在理论上对“在延安文艺座谈会上的讲话”的修正，对工农兵方向的菲薄，甚至对“草木篇”那样作品的称赞、捧场，不是早已甚嚣尘上，充斥在这个春天吗？这一些东西，受到资产阶级右派分子，受到“文汇报”的喝采，臭味相同，无足为奇，但是在我们革命文艺队伍中间也有人寄以满怀同情，这除了说明对右的思想的共鸣，还能说明什么呢？在这一个时期，我们的文艺刊物上出现了大批毒草，而这一切在客观上就构成了一种烟幕，这是有利于右派分子猖獗进攻的烟幕，为了反右派战斗的胜利，我们也必须严正地清除这种烟幕。", "type": "paragraph"}, {"text": "不可忘记，马克思主义是在斗争中发展前进的，我们社会主义文艺事业也必须是在斗争中发展前进的。社会主义的不败的力量在我们这边，右派分子妄图掌握知识分子，掌握文化、科学工作者为反共、反社会主义的武器，这是绝对办不到的。对于这种种阴险的进攻与挑拨，我们的回答是：社会主义是反不掉的，社会主义是深深地生长在每一个中国人的心里的；我们的行动是：坚决地投入反右派战斗。我们的社会主义的天空本来是明朗的天空，一阵乌云却想把它掩盖，不过豺狼的梦幻终究是改变不了人的生活的轨道的，阳光不但会穿破乌云，而且阳光还必须扫尽乌云，这就是我们的庄严的战斗任务。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年7月10日", "type": "paragraph"}]}