{"title": "整风中郭素的言言行行", "date": "1957-7-10", "authors": ["凡鸟"], "contents": [{"text": "整风中郭素的言言行行", "type": "title"}, {"text": ["凡鸟"], "type": "authors"}, {"text": "郭素在右派分子借口帮助党整风发动的猖狂的、反党反社会主义进攻中，对党对社会主义极尽卑鄙无耻的诬蔑声浪中，扮演的不是道貌岸然的伪君子，而是戏台上插科打诨的小丑，当然如果完全将郭素看成小丑是不对的，他自己也不完全服气，他有时候也板起面孔一本正经，煞有介事的为右派分子辩护几句，有时候又表现为伟大而且崇高，目空四海地发表高谈鸿论，俨然是当代英雄，但人们在这时看到的只是一副康·吉诃德的面孔和阿Q精神的复杂混合产物而已。下面就谈谈整风运动中的郭素的具体表现。", "type": "paragraph"}, {"text": "郭素是怎样“帮助”党整风的", "type": "subtitle"}, {"text": "不要看郭素平时学习和工作，都马马虎虎，可是整风运动一开始，就变成了另一个人。郭素在整风运动中、积极得也有些异乎寻常，真是废寝忘食，课也不上了，一手拿着浆糊，一手提着钢笔，到处逡巡，歪着头站在墙前在浏览大字报，有一个时期，前面的大字报差不多都附加了郭素的一些手笔，在大字报里行间有的加批，有的加注，或表扬，或支持，或批评斥责。当然，郭素不单是批注，自己也出大字报，而且大字报数量如以个人计算，也是大为可观的，他的大字报不仅本校有，而且贴到了医学院，据说他曾经想到医学院发表演说，借以扩大声势，争取同盟，遗憾得很，因天雨阻行，未能得果。医学院未去成，郭素的目光转向下层，手里提着一支钢笔深入群众了，他鼓动了茶炉，澡塘、食堂工人，想揭发“民隐”，为他们请命，可能群众实在是“群氓”吧，郭素除了遭到一片斥责而外，似乎并没有受到什么可以夸耀的招待。", "type": "paragraph"}, {"text": "对党员和积极分子的意见", "type": "subtitle"}, {"text": "郭素对党员有一股莫名其妙的不满，只要是共产党员在整风中似乎就应该被骂。他自己曾对人说：他对同志兰芳(外文系党支书)同志并不了解。可是他给曲兰芳贴了张大字报，挖苦曲是马恩列斯毛曲。郭素考试没有及格，他诬蔑×××先生(党员)包庇共产党员，×先生要找他交换意见，他给×××先生也出了张大字报，说×拒绝批评，骂之为“西王圣母”、“木雕泥塑”。", "type": "paragraph"}, {"text": "对党员不满，也就很难满意积极分子，这在整风运动中差不多成为一条规律，郭素当然也不例外。外文系有几个女同学，不满郭素到处点火，到处煽动，对党员没有根据的诬蔑，贴出了一张大字报，不同意他的行为，郭素见到大字报，大大地激怒起来，他大骂女同学是“狐狸精”，而且忝颜无耻的说：我已经25岁，有了爱人，你们这些“狐狸精”，还来缠我干什么!", "type": "paragraph"}, {"text": "“民主报”的支持者和右派分子的辩护人", "type": "subtitle"}, {"text": "“民主报”是澈头澈尾的右派刊物，每个有立场的人，都对“民主报”这种嚣张态度表示愤怒。但是郭素的态度怎样呢?他是全力支持，高声叫好，“民主报”叫嚣要取消党委制，他就说：宪法并未规定党委制，因之党委制的存在并无法律根据。国民党特务机关少将束星北先生说肃反斗错了，高喊要诉苦，郭素在团支部大会上斥责团员说：听了别人的诉苦不同情，没有良心。郭素在这问题倒真有“良心”，到外面大喊大叫支持束星北开诉苦会。", "type": "paragraph"}, {"text": "在向党进攻声中，九三的“民主报”起了尖兵作用，它那疯狂的向党向社会主义进攻的号角，的确影响了一部分立场不稳，认识模糊的，有一部分人跟着它那拍节，唱起反党的调子，郭素这时是“民主报”的崇拜者，忠诚的拥护者，团员这个称号已经失去了光彩，“九三”在郭素的头脑里崇高起来，这是因为在团内他的谬论找不到市场，而现在山大九三学社反共的琴弦，却激起他的内心共鸣。他积极打听参加九三学社要什么条件，需履行那些手续。", "type": "paragraph"}, {"text": "本校反右派斗争开始了，大字报风起云涌，群众纷纷怒斥右派言论。以前认识不清，受右派影响的分子，当右派面目已充分暴露时，绝大多数又重新认清了方向，回到人民的立场，反戈痛击右派。郭素是不是像上面这些同志一样浪子回头，重新参加反右派的战斗呢?不，郭素是紧紧地和右派缠在一起，成为反右派斗争中的绊脚石，他多方为右派辩解，向反右派人物痛骂。他说：束星北有权鸣放出在肃反中受害事实，说几句牢骚话是可以理解的，不能简单地将右派分子加到他的头上。又说：要求“民主报”一点不出错误，我看这是窒塞别人的发言。虽不能肯定“民主报”的作者都充满共产主义思想的人，但谁也不敢肯定“民主报”的作者都是右派分子。束星北到山大以来，一直都是向党进攻的急先锋，他的肮脏的历史，在肃反中也是有不少人知道的。在整风运动中，他将党写成落山为寇的杀人越货的强盗，一嘴否认肃反成绩，将人民中国描绘成阴森世界，而且卑鄙无耻的称颂杀害和平战士庐森堡夫妇的美国法治精神。如果这样的人物都不能算是右派，而只是可以理解的“牢骚”，那么那里还有右派呢?如果连在整风运动中，起了战斗司令部作用的“民主报”，只是有“一点错误”，那么什么才算右派刊物呢?郭素的真正面目，已经完全暴露了，但是更露骨的，还是他对反右派分子的仇恨，他看到群众贴出大字报痛击右派分子时，恨恨地骂道：“平时不讲话的人，现在也写大字报，真是卑鄙无耻，而且阻碍和嘲笑别人承认错误！”郭素的面目不是很清楚了么，立场不是很分明么?我们特仿太史公的笔法，赞曰：爱其所爱，憎其所憎；全力以赴，维护反动。", "type": "paragraph"}, {"text": "郭素的论战举例", "type": "subtitle"}, {"text": "如果我们将笔停留在这里，对郭素的全貌，还不能了解，就看不到他在整风运动中所扮演的小丑和无赖的脚色。要了解这一方面情况，就需要介绍一下郭素和别人的论战方式。郭素和别人的论战方式，也是郭素在整风运动中最精彩的部分。", "type": "paragraph"}, {"text": "上面曾经举过，他因考试分数不如意，骂先生为“西王圣母”，“木雕泥塑”，同学责问为何谩骂。他答辩甚妙：西王圣母，是善良妇女化身，女共产党员×××还不够条件呢！看来郭素并没有对×××先生不满，而是在称颂她是善良纯洁的典型。他骂女同学为“狐狸精”，遭到同学的反对，他始而说：只是骂一人，非骂全体。继而说：骂一人与骂全体，并没有什么了不起，只是数量不同而已。终而说：狐狸精能变成美女美男，你们还不配呢！郭素认为他的战术很妙，他骂了你，还叫人看来是抬举了你。其实，这样的战术，并不是郭素的新创造，而是有本有源。只要见到郭素的辩论的时候，在头脑里不是很自然地浮现出，解放前一些地痞流氓，在骂人以后，又情知理屈，说：“老子骂你，倒是抬举了你！”那一付厚颜无耻的面孔么！", "type": "paragraph"}, {"text": "至于四个共青团员，写大字报批评他错误言行，他骂别人是小朋友，还不懂得什么叫亲爱的。这样的战术就更算不得什么了。", "type": "paragraph"}, {"text": "从上面几个例子来看，郭素除了一付无赖相，和王顾左右而言他的不着边际的瞎扯以外，能看到一丝一毫认真的辩论么?在他的身上不是散发着小丑和无赖的两重性格么?", "type": "paragraph"}, {"text": "最近的战斗", "type": "subtitle"}, {"text": "反右派的斗争，越来越深入了，向右派斗争的大字报如雨后春笋，(此处一字辨认不出)出彼现，郭素虽有阿Q精神，虽然向反对他的人讲过，在系里我是少数，但从全省全国来看，你们不过是几分之一，几十分之一而已。并且还恬不知耻的说，他保护的是真理，他认为是莫大的光荣。但在这反右斗争逐步走向高潮中间，他的市场越来越没有了，他似乎意识到形势不对，想回家去避避风头，大字报揭露出郭素要逃跑，他壮了壮胆子说：“安然在山在”！可是他越来越感到形势对他不利了，原来和他互相呼应的周善成，也表示要缴械投降，虽(此处二字辨认不出)以劝阻和嘲笑，但到底并没有阻碍了周善成的倒戈，周善成的倒戈，就更显得自己的孑然孤立。要缴械投降，又心有不甘，于是乃出张大字报声明：你们都对准郭素开火，只能对真正右派分子有利，他们特别希望我们内部争吵，他们将鼓掌欢迎。后边就大声疾呼地号召：“钢刃金箭是给敌人的，不要误会地对准自己！”这战术也很巧妙，一下就变成自己人了，变成反右派战线上的同志了，嗬，嗬，那谁个还敢再来批评郭素呢？", "type": "paragraph"}, {"text": "大概郭素觉得在这里终非万全之策吧，据说一天写了几次报告，要求返里探望六十余岁身患重病的老父。当学校通知他留校学习一周，进行反右派斗争时，他不禁仰天长叹曰：“这样暑假就被占完啦，怎么能行呢!”", "type": "paragraph"}, {"text": "群众要求处分", "type": "subtitle"}, {"text": "郭素到处拿着共青团员的招牌吹嘘，但是他从整风运动以来的行径，那一条还带有共青团员的气息呢?而且最近团委召开两次团员大会，郭素竟然拒绝参加，他整天忙于给大字报加批添注，不经批准考试也不参加了(听说似只考了半门，就出去和别人论战去了)。群众贴出大字报，要求团支部加以处理，党支部曾叫团支部书记通知他，要他检查，他回答很坚决：“我非党员，更非外文系党员，党支部无权要我检查”。又说：“你(指团支部书记)自己不能代表支委，更不能以支部书记来命令我检查”。“我接受全体团员的敕令，不接受你这个书记的敕令！”在七月五日他用威胁口吻告诉别人说：“入团的第一天就是自觉自愿，现在留在团内，今后超令保留团籍，也是自觉自愿，还有被迫留在团内的吗？”看来如果团内要处分，郭素又想用“自觉自愿”的退团，来逃避团内的处分了。", "type": "paragraph"}, {"text": " 山东大学《新山大》，1957年7月10日。", "type": "paragraph"}]}