{"title": "民革甘肃省委连日开会整风，开始揭发右派分子的真面目", "date": "1957-6-27", "authors": ["甘肃日报"], "contents": [{"text": "民革甘肃省委连日开会整风，开始揭发右派分子的真面目", "type": "title"}, {"text": ["甘肃日报"], "type": "authors"}, {"text": "本报讯  民革甘肃省委连日来续开整风会议，发言日趋踊跃。在6月27、28、29日和7月1日、2日会上发言的有马培清、王儒林、马淑兰、章士魁、王月波、袁金璋、杨汉烈、周季茀(女)、马丕烈、王治岐、王宪之、马廷秀、李翰园、江树春、许淑和(女)、马全良等十六人。", "type": "paragraph"}, {"text": "边仙桥当土匪，蒋云台有责任", "type": "subtitle"}, {"text": "马培清驳斥蒋云台认为边仙桥(本报前报道为边固)当土匪是组织上没有对他说两句温情话而被逼走的诬蔑，他说：据我在甘肃做争取和瓦解土匪的工作时的了解，边仙桥不仅是蒋介石的特务，而且是美国帝国主义的特务。当我写信给他们指明前途，劝他们弃暗投明，向人民政府投诚时，边仙桥的复信说：你不必替我们操心，我们知道蒋介石不是共产党的敌手，但是我们有美国的支持。这就明白的告诉了我们，边仙桥是一个什么人。边仙桥既然是特务，他去当土匪是他自己要负责任的。听说边当土匪以前曾去看蒋云台，蒋还送马给边仙桥。这事别人知道，难道组织上不知道吗?", "type": "paragraph"}, {"text": "积极分子何辜，值得蒋云台咬牙切齿?", "type": "subtitle"}, {"text": "马培清指斥蒋云台说：你把积极分子说成阴险毒恶的“贺其卷”，这使我气愤。我所知道的积极分子是怎样的呢?在解放后不久，我到临夏一家朋友家吃饭，一个年青人跑来找我，说某地有土匪，准备当晚要下我们部队的枪，这消息我们立即告诉给党政领导及时设防，结果土匪的诡计没得实现。过后我才知道报告消息的是一个积极分子，这是我对积极分子第一次的认识。甘南土匪作恶时，有一股曾向临夏窜扰，匪计如果实现，自然各族人民的生命财产，不知要受到多大的损失。但是当时回民中的积极分子组织了民兵，配合军队打散了土匪，使人民生命财产免遭于难，这是我所知道的另一些积极分子。而蒋云台却对积极分子肆意诬蔑，不知蒋站的是什么立场。", "type": "paragraph"}, {"text": "蒋云台做贼心虚", "type": "subtitle"}, {"text": "芦定一发言说：蒋云台对肃反大肆诬蔑，说什么肃反是有人陷害，各方凑合，现象怀疑，借题作文，冷暖政策。我看说成蒋云台做贼心虚倒是非常恰当。仅以你纵容大特务边仙桥当土匪的事实和某反革命分子去台湾之前专程向你辞行的事实，难道还不足以使组织怀疑么?像你蒋云台说的“一条命对一条命”，难道不能发生疑问么?你所说的各方凑合，如系指的组织上的审查，那又有何不可呢?他说：蒋云台有一句话算说对了：“这是人家走社会主义，把我看成了野心家”，这句话真是不打自招。", "type": "paragraph"}, {"text": "为什么右派分子要在肃反问题上大作文章?", "type": "subtitle"}, {"text": "芦定一说：为什么右派分子都在肃反上大作文章呢?自然有他们的目的，第一，借肃反中的某些偏差有意扩大缺点，抹杀成绩；第二，肃反对象是反革命分子，他们要为反革命当包龙图。我们要肃清的正是他们所维护的。他们企图利用肃反问题来拉拢一些暂时怀有不满情绪的人，进行不可告人的勾当。肃反中有些偏差事实上是很难免的，这些偏差只能看做是太阳里的小黑点。他说：我在肃反中也交代过问题，因此感受很深。我确有一些疑点，但组织上化了多少人力财力终于弄清了问题，经过肃反迅速得到了组织上的信任。事实是对右派分子有力的回击，岂容他们混淆黑白?!", "type": "paragraph"}, {"text": "他说：水梓主张要惩处肃反中犯“错误”的干部。这是泼冷水，打击他们的积极性。水梓的话是在毛主席报告之后说的，这几句话所包藏的祸心是明白的。", "type": "paragraph"}, {"text": "他最后说：我要正告右派分子，你们想利用肃反达到不可告人的卑鄙目的是枉费心机！", "type": "paragraph"}, {"text": "蒋云台是双手沾满人民鲜血的人", "type": "subtitle"}, {"text": "兰槐川说：解放八年了，而蒋云台、水梓、安立绥、王自治的思想仍原封未动，看来奇怪，细想并不奇怪。旧军队交了，土地交出去了，不能再作威作福了，总是不甘心的。因此思想改造接受不了，也似乎不打算接受。摆在眼前的伟大成绩，自然是不喜欢看的。", "type": "paragraph"}, {"text": "他说：蒋云台的历史是两手沾满人民鲜血的历史。他是一个残忍暴戾的人。在陇东他杀人如麻，人民恨之入骨，要不是党的解释说服，蒋云台是不能活到今天的。听说，蒋云台到南京受了一次训，与蒋介石认了本家，蒋介石亲自接见了他，从此杀、刮、耍更变本加厉了。虽然他的起义是迫于万分无奈(安立绥更是在找马步芳部队投身时，不意碰到了解放军被抓住的)，但党对他照顾得可谓仁至义尽，无微不至。我想如非党的照顾，他的骨头早就烂了。再生之德，再造之恩，一点不假。而他如何呢?他念念不忘的是如何重过过去作威作福的生活。", "type": "paragraph"}, {"text": "王月波说：蒋云台说积极分子想用别人的鲜血洗清自己的污垢，实际上他自己才是这样。", "type": "paragraph"}, {"text": "江树春的发言，对蒋云台作了义正词严的批判和揭露。他面向蒋云台说：你是以狰狞面目诬蔑党，谩骂党的政策、党的统战工作、党的积极分子。尤其骂尽了各阶层民主人士。你否定思想改造政策，是不是要否认共产党领导?你肆意诋毁统战政策，辱骂积极分子以及民主人士，是不是想分裂人民内部团结，以至不要人民民主专政，不走社会主义道路?你说“杀鸡给猴子看”，“用权术手段”，孙伯泉同志说正是你自己。据报载你杀了二、三百人，我说岂止三百，连冻死、饿死、病死的各县征的壮丁，不知在你手下害死了多少人。你驻过的防地放纵士兵赌博敛钱，搜刮民财，十室九空，怨声载道，无一不是骑在人民头上作威作福，两手血腥。虽然你是在大势已去，日暮途穷的时候，才通电起义，但既然起义，总算好事，党关怀照顾无微不至，这是对你用权术吗?玩手段吗?整人吗?冷暖政策吗?", "type": "paragraph"}, {"text": "水梓的反党谬论正是他的地主阶级本质的暴露", "type": "subtitle"}, {"text": "王儒林说：我想起民国十八年甘肃大旱时，有人捐款救济灾民，但捐款的一部分有人说被水梓贪污了，灾民却饿死了不少。最近他又说共产党操纵左右司法机关，人事部门掌握的档案材料是生死簿等，都说明他非常不满党的领导，留恋过去。", "type": "paragraph"}, {"text": "兰槐川说：水梓是以逢迎拍马起家的。过去是谁来就拍谁，拍上后就骑在人民头上，作威作福。直到解放前不久的日子，水梓对蒋政权的忠诚是至死不渝的。马步芳来时开欢迎会，他是最活跃的人物，声嘶力竭地号召人民献金献力。他并进而向马步芳献策阻挡解放军。", "type": "paragraph"}, {"text": "邓春膏说：水梓对现在的人事制度深恶痛绝，我只希望他把现在的人事制度与过去他所熟悉的人事制度对比一下。旧的人事制度难道不是一朝天子一朝臣么?不是“一人成仙，鸡犬升天”么?试问水梓今天有此情况么?", "type": "paragraph"}, {"text": "他说：水梓的“不做人王，也为地主”这句话，最清楚不过地暴露了他的面貌和隐衷。", "type": "paragraph"}, {"text": "王宪之在批判水梓的一些反党反社会主义谬论之后说：水梓是一个“口若悬河”的人，也可算得一个“宣传家”，这是我们大家都熟悉的。奇怪的是，解放后他也曾到处参观，但从未听说他作过一次有利于人民的宣传，而偏偏利用这次整风机会向党向人民大放厥词，文学“才华”表现得如此淋漓尽致。解放前蒋马大肆杀人之际，他的学生恳求他出面说几句话，他却一句话不说。马步芳上台后，向马匪献计献策，虽非言听计从，也是“夫人不言，言必有中”。沙沟事件过程，马匪每天杀人，每天活埋，残酷毒辣，无以复加，当时他对此何以无动于衷?", "type": "paragraph"}, {"text": "他告诫水梓深自检查自己反党、反人民的思想言论。", "type": "paragraph"}, {"text": "李翰园发言就水梓提出的反党“纲领”进行分析。他说：水梓的反党“纲领”决非偶然。其目的是为了否定共产党的领导。水梓和其他一些右派分子的反党、反社会主义言论，正是充分表明了有一些被人民推翻了的反动阶级决不甘休善罢，时时企图反水复辟，水梓的反党“纲领”正是他的地主阶级本质的大暴露。他说：水梓是甘肃历史上的“不倒翁”，不论是朱绍良、谷正伦、郭寄峤、马步芳，谁来他都是座上客。为什么他有这样大的本领，本领何在呢?第一，他有锦囊妙计。这就是以汉制汉，以回制回，以汉制回，以回制汉。第二，不要进步。这就是与各个反动统治者一贯气味相投。第三，他掌管过人事大权，以陈家(陈果夫、陈立夫)为靠山，陈家也乐得利用他，这叫互相利用。", "type": "paragraph"}, {"text": "最后，李翰园恳切劝告水梓和其他右派分子：真诚响应邓宝珊主任委员的“及早悔悟，痛改前非”的号召，否则，一意孤行必自取灭亡。", "type": "paragraph"}, {"text": "王自治的隐衷", "type": "subtitle"}, {"text": "芦定一说：我听说王自治对现社会一贯不满，其中有一条是他心爱的侄儿王惠文因反革命被镇压了。王惠文是何其人?解放前是伪陇县县长，中统特务，临解放前枪杀革命工作人员，鱼肉乡民、搜刮民财，无所不用其极。其横行暴戾，陇县人民记忆犹新。而王自治竟因此一直心怀不满，那就不难看出他的面貌了。", "type": "paragraph"}, {"text": "他说：王在谈大鸣大放中说：现在“是咳嗽引起肺病来了”，意思是鸣放惹下了麻烦。这是恶毒的攻击，事情决不是如此!我要问他：到底是咳嗽引起肺病了呢，还是你自己有肺病咳嗽几声要传染别人呢?", "type": "paragraph"}, {"text": "邓春膏说：王自治诬指目前民主党派整风是“鸣放之狱”，必须加以揭穿。", "type": "paragraph"}, {"text": "王治岐发言对蒋云台提出了批评，他说，他同意别人的意见。他说：“我和蒋云台是多年的朋友，希望他把思想上的盲肠割掉，不要让过去的思想再出现，否则是非常危险的”。他特别叮嘱说：“以云台的聪明，不难体会此点。”", "type": "paragraph"}, {"text": " 原载《甘肃日报》1957年7月3日。", "type": "paragraph"}]}