{"title": "少数民族代表在第一届全国人大第四次会议上发言批判龙云", "date": "1957-7-14", "authors": [], "contents": [{"text": "少数民族代表在第一届全国人大第四次会议上发言批判龙云", "type": "title"}, {"text": "刀京版（傣族）、召存信（傣族）、余海清（彝族）、李光华（拉祜族）、李和才（哈尼族）、李桂英（女、彝族）、和万宝（纳西族）、胡忠华（卡瓦族）、张子斋（白族）、裴阿欠（傈僳族）、雷春国（景颇族）、赵钟奇（回族）、熊开友（苗族）、龙明传（侬族）、龚绶（傣族）的联合发言", "type": "paragraph"}, {"text": "＊                    ＊                    ＊", "type": "subtitle"}, {"text": "我们学习了毛主席“关于正确处理人民内部矛盾的问题”的报告，和讨论了周总理的“政府工作报告”以后，止不住内心的激动，为我国各民族人民几年来在中国共产党领导下所已取得的伟大光辉的成就而热烈欢呼，为更加伟大和更加光辉的发展前途而热烈欢呼。毛主席报告中所揭示出来的真理的光芒和周总理报告中用铁一般的事实驳斥右派分子阴谋的强有力的声音，使我们擦亮了眼睛，进一步看清楚了右派分子的反动面目，并获得了思想武器，增强了同这些牛鬼蛇神坚决斗争的勇气和力量。", "type": "paragraph"}, {"text": "人民仁至义尽，龙云恩将仇报", "type": "subtitle"}, {"text": "在我们出席这次会议之前，云南省各族人民从报纸上看到右派分子龙云的反动言论时，感到无比的愤怒。过去龙云统治云南十八年，罪恶滔天，人民切齿痛恨。龙云本人及其所扶植起来的南霸天，北霸天，曾经是云南各族人民翻身和前进道路上的重要的绊脚石。当人民群众在中国共产党领导下站立起来扫除这些绊脚石的时候，究本追源，有不少的黑暗和苦痛来自“龙公馆”，有不少的血债是龙云直接欠下的。但云南人民为了统一战线的关系，顾全大体，“鱼情不看看水情”，一再宽恕了他。人民之于龙云，真是仁至义尽。不料龙云一再破坏统一战线的政治原则，并没有从人民的宽恕里得到应有的教育，一直冥顽不灵，坚持其地主官僚资产阶级的反动立场，象猫头鹰一样，其最大的本领就是歌颂黑暗，咀咒光明，对于新中国各方面的伟大成就，不但视而不见，听而不闻；而且在他看来，这种成就愈大就愈糟糕，简直是一团漆黑。所以随时随地发出绝望的咒骂，一有机会就进行破坏。", "type": "paragraph"}, {"text": "破坏中苏伟大团结", "type": "subtitle"}, {"text": "龙云特别“重视”少数民族，在龙云的黑眼镜下面，竟把这方面看成是一块“未开垦的处女地”，以为可以利用人民和政府给他的优越地位来进行反动活动。龙云平时对少数民族就已经竭尽拉拢之能事，在京的某些少数民族学生，或云南来京参观的少数民族代表，常常被请到他家作客吃饭，经常以试探性的口吻，搜寻所谓的问题，作为进攻共产党的把柄。今春以来，这种活动更加积极，从全国政协会议到这次人代会，他不断找寻机会在少数民族的代表人物中间散布反动言论，挑拨民族团结，反对社会主义和反对苏联。当五月下旬右派分子大放毒气之时，龙云特别鼓励当时来京的少数民族代表召存信、胡忠华等“好好学习”报纸上右派分子的反动言论，想在少数民族中点火。向他们夸大内地合作社的一些缺点，煽动边疆少数民族反对合作化，并且还向他们散布反苏言论。说他在苏联亲自看到的是这样不行、那样不好；竭力诋毁苏联社会主义建设的伟大成就。应当着重指出：龙云之反对苏联、挑拨中苏友好关系是一贯的，连他在云南的亲信右派分子龚自知也承认“龙云的亲美反苏思想，确实积累多年，由来已久”。龙云之所以在这个时候，更加明目张胆的反苏，是有他的阴险的政治目的的。苏联是第一个社会主义国家，是社会主义阵营的中心。中华人民共和国和苏联的伟大团结，是社会主义阵营的坚强堡垒，是亚非和世界和平的重要保证。因此，也就成了国内外反动势力进行攻击的主要目标。在这些反动势力看来，只要破坏了中苏团结，事情就好办了，历史的车轮就可以向后转了。而自中国共产党整风开始，右派分子发动猖狂进攻，以为整个中国的局势岌岌可危，去年匈牙利那样的事件，马上就会在中国出现。在此“千载难逢之机”，龙云就按不住反苏的夙志和阴谋，挺起身子，出马挂帅，甘当美帝国主义在中国大陆的吹鼓手。调子一唱出来，马上获得美国、台湾和香港的反动派的竭力赞赏和支持。“海内存知己，天涯若比邻”，隔海相望，一呼一应，倒也不错！右派分子的最大遗恨是：匈牙利局势没有在中国重演，而右派分子却受到全国人民的轰轰烈烈的反击，“老鼠过街，人人喊打”。因此，坚决反苏的龙云，曾在云南代表小组里表示：“坚决不承认反苏”。但这有什么用呢，言犹在耳，人证俱在，难道后一个“坚决”就能够否定得了前一个坚决吗？当然是坚决不行的。", "type": "paragraph"}, {"text": "挑拨民族之间的团结", "type": "subtitle"}, {"text": "龙云更恶毒的手段是从多方面来离间少数民族同中国共产党的关系，挑拨民族之间的团结。甚至在全国人民开始反击右派分子，龙云已经受到严厉斥责以后，他还公然在云南代表小组会议上大发反动言论。他采用“借古讽今”的阴险手法，从战国时代的庄蹻谈到沐英、吴三桂等等，暗示中国人民解放军的进入云南，也和这些人一样，对云南少数民族进行政治迫害。解放以后，龙云不止一次对人说过：卢汉早听他的话，人民解放军进不了云南。把前言后语对照一下，龙云的反动意图，昭然若揭。云南省各族人民清楚地知道，龙云自己也知道：自从中国人民解放军进入云南之日起，并经过一系列天翻地复的变革，龙云曾经当了十八年土皇帝的这个封建王国，真正完蛋了，而代之以人民的天下，谁想复辟，谁就会碰得头破血流。无怪乎龙云要有“亡国”之痛，对于党和人民，有强烈的阶级仇恨，死不甘休，一有机会就想反扑。龙云对于西藏的和平解放，也是很不满意的。远在一九五二年，他曾对一些彝族代表说过：“康藏公路我不相信会修通，即使修通了，西藏人是不好整的。”足见龙云所谓“共产党整人”的谬论，不自今日始；而把这种谬论用于少数民族地区，尤为恶毒！试问这些谬论和“美国之音”有多大区别呢？", "type": "paragraph"}, {"text": "侮辱少数民族", "type": "subtitle"}, {"text": "龙云在发言中把少数民族比拟为土豆、洋芋、山药蛋。这种不伦不类的比拟，是对少数民族的侮辱！他认为它们只是名称不同，来源则一，没有区别，住在昆明的人可以叫“昆明族”，住在北京的人可以叫“北京族”。在他看来，族别不是历史发展的必然和客观存在，而是人为的。龙云之所以发表这通阴阳怪论，其目的在于故意把中国共产党的民族区域自治政策歪曲为“分而治之”的政策，以挑起各民族的不满。龙云统治云南时期，就始终实行这种反动的民族分化政策，满有经验，“以小人之心，度君子之腹”，正是右派分子的一种惯伎。龙云公开否定多民族的存在，宣传少数民族取消论和同化论，是严重违反我国宪法的反动论调。龙云在统治云南时期，是以压迫和屠杀少数民族著名的，他的手上涂满了少数民族人民的鲜血。但自解放以来，龙云摇身一变，伪装为非常关心少数民族的头号人物，以此作为他的一份政治资本，大放厥辞，颇使某些不了解龙云根底和思想幼稚的人迷惑。但任何伪装都只能欺骗于一时，龙云的少数民族取消论和同化论，不是露出马脚，自己否定自己了吗？", "type": "paragraph"}, {"text": "攻击汉族干部", "type": "subtitle"}, {"text": "龙云恶毒地攻击民族区域自治政策，攻击在少数民族地区工作的汉族干部，以此来挑拨少数民族反对汉族干部的帮助，发出“少数民族自治，汉族干部当家”的谰言。事实真是这样吗？从云南来看，解放初期，少数民族干部寥寥无几，这也是反动派长期统治的恶果之一，而龙云就是制造这个恶果的重要角色。几年来，经过大力培养提拔，现在全省已有少数民族干部二万七千多人，其中有许多人在各级党政机关中担任领导工作，自治地区的少数民族干部的比例日益增多，自治机关的民族化日益发展。例如西双版纳傣族自治州，有少数民族干部一千四百人，占干部总数的百分之四十七点八四；怒江傈僳族自治州，有少数民族干部八百四十六人，占干部总数的百分之四十七；红河哈尼族自治州，有少数民族干部一千五百四十四人，占干部总数的百分之四十八点九九；大理白族自治州有少数民族干部五千六百零一人，占干部总数的百分之三十四；弥勒彝族自治县有少数民族干部六百人，占干部总数的百分之四十三；澜沧拉祜族自治县有少数民族干部九百四十二人；占干部总数的百分之三十七。这样大批的少数民族干部是自治的骨干，也是当家的骨干。倘以为实行区域自治的地方，一定要清一色的少数民族干部，把汉族干部通统排除出去，才算自治，才算当家，这种论调对于少数民族也是“貌似爱之，实则害之”的毒药。根据我们的亲身经验，有一批汉族干部在少数民族地区帮助工作，是十分必要的。这也是汉族人民帮助少数民族人民的一个重要方面。这种帮助，过去需要，现在需要，将来也需要。几年来少数民族地区各方面工作的成就，是和这种帮助分不开的。这些汉族干部，绝大多数是好的，忠心耿耿为少数民族服务的，有的甚至献出了生命。当然，也有个别作风不好，强迫命令，包办代替，不尊重少数民族自治权利，应当批评纠正，也完全可以纠正。而且，区域自治的建立和巩固，自治机关的民族化，需要一定的过程；少数民族干部要把家当好，也有学习和取得经验的过程。而在经历这种过程当中，发生一些缺点和错误，又有什么值得大惊小怪呢？其实龙云之流所真正关心的，并不是少数民族是否自治或是否当家的问题，而是如何抓住一点，借题发挥，挑拨民族关系，反对共产党对少数民族的领导，如此而已！", "type": "paragraph"}, {"text": "明目张胆进行煽动", "type": "subtitle"}, {"text": "龙云在云南省代表小组会议上，发了一通所谓外来势力进入云南实行政治迫害的历史和所谓洋芋、土豆、山药蛋之类的阴阳怪论之后，惟恐曾经在这位土皇帝统治下当过“蚁民”的人们水平太低，领会不了他的意图，煽不起火来，于是他就明目张胆地进行煽动：少数民族要“自力更生”“共产党是没有办法的”，并认为是千载难逢的机会。这一下，龙去把自己的嘴脸完全勾画出来了，用不着我们再费笔墨。而且，谁不知道，自从共产党整风运动开始，右派分子就到处放火。值得特别注意的是龙云放火的时间、地点和对象。过云曾经埋怨毛主席的报告发表得太迟，过去没有明确的原则，许多人才犯了错误，按照他的说法，早发表两个月，龙云不惟不是右派，而且早就变成左派了。但是龙云在云南省代表小组里的放火行为，正是在全国人民已经展开反击右派分子的斗争和毛主席的报告已经发表了的时候，而其放火的对象和地点，又是少数民族代表和少数民族地区，并且以“千载难逢”这句话来补充右派分子的“是时候了”这句煽动性口号的不足，以加强火力，用心之险，难道还不明显吗？由此可见，一有机会就放火，是右派分子的最明确的原则，而且他们的这种原则性顽强得很，龙云就是活例子。倘以为经过一两个回合的反击，他们就完全“革面洗心”了，那就会上当。早在一九五二年，龙云就对一些彝族代表说过：“你们晓得革命往往是从最穷最苦的地方搞起来的，穷的地方会出领袖。我们彝族就是落后，但好在很穷，彝族的骨头是硬的”。可见龙云的放火企图是蓄谋已久的。试问彝族为什么又落后又很穷呢？就云南而论，谁都知道：彝族人民及各族人民穷困落后的根子，不是别的，正是龙云及其所代表的反动势力。但龙云却反过来煽动彝族革共产党的命，真是做梦！至于说到骨头问题，应当进行阶级的分析，不论彝族人民和其他少数民族人民以及汉族人民，骨头都是硬的。他们曾同国内外反动派进行过长期的不屈不挠的斗争，而终于在中国共产党领导下取得革命胜利，并取得了各方面建设的辉", "type": "paragraph"}, {"text": "煌成就，全国各民族人民的骨头比任何时候更硬起来了。但龙云的骨头又当别论。云南人民都知道：龙云统治云南时期，在帝国主义势力面前，他的骨头，其软如绵。而对于共产党，对于人民，对于社会主义以及对于苏联，龙云象魏延那样，有几根天生的“反骨”。但是这种骨头的价值如何，用不着放在天秤上，就可以衡量出来的。", "type": "appellation"}, {"text": "黄世仁的灵魂再现", "type": "subtitle"}, {"text": "龙云在少数民族问题上的种种谬论和破坏阴谋，不论以何种形式出现，目的在于煽动少数民族人民起来反对共产党，取消共产党对于少数民族地区的领导，引导少数民族回到痛苦黑暗的时代。龙云利令智昏，以为“振臂一呼，从者云集”，但他也同其他右派分子一样，把情况完全估计错了。少数民族人民从长期的切身经验中深切地了解到：有了共产党，才有今天，没有共产党，就没有一切！因此坚决地同任何反对党的领导的阴谋作斗争！", "type": "paragraph"}, {"text": "龙云是从各个方面向中国共产党和中国人民进攻的，他认为“共产党的办法是把大家都整垮、整光、整得大家都穷了，大家都没有饭吃”。大有要算总帐之势。并且主张算帐要帐，应当“步步紧”，不应当“步步松”，——这就是“白毛女”里黄世仁对待杨白劳的手段。虽然解放已经八年，黄世仁的天下早已结束，但我们从龙云身上不是还明显地看到他的灵魂吗？为了戳穿这个污秽残暴的灵魂，为了回答龙云向人民的挑战，我们不得不回过头去，简单地翻一下龙云统治云南时期的“帐册”，特别是关于少数民族方面的“帐册”，看一下他放债的办法。本来我们是不主张算旧帐的，事实上也没有同龙云认真算过旧帐。但为了挽救龙云，使他能够看清自己的本来面目，悬崖勒马，不再为非作歹，有必要略举部分“帐目”，这实在是迫不得已的事。", "type": "paragraph"}, {"text": "罪行累累的土皇帝", "type": "subtitle"}, {"text": "龙云统治时期，是云南历史上最黑暗的一个时期，是真正的“家天下”，龙云就是这个“家天下”的著名的土皇帝。满脑子封建意识，仇视一切进步的东西，自以为是龙的化身，是“真命天子”。弥勒县彝族人民的大片良田九龙坝和昆明名胜海源寺，被认为与“龙脉”有关，据为己有。在海源寺隔壁建立了“灵源别墅”；并掠夺了嵩明县农民的大片土地，辟为“灵源牧场”，所谓“灵源”，就是“水不在深，有龙则灵”之意。他的公馆，命名为“震庄”，也是象征着龙的威力。他在昆明名胜大观楼所写的对联中，有“且喜河山归管领”之句，充分流露出这位土皇帝的思想，把整个云南视为私产，唯我独尊，握有生杀予夺之权，实行“民可使由之，不可使知之”的愚民政策和“顺我者昌，逆我者亡”的高压手段。不仅有自己的军队和警察，而且有“二丑”、“三害”、“四凶”、“八恶”和特务系统，卖官鬻爵，贿赂公行，各种官差，分等论价，横征暴敛，竭泽而渔。特别是在他统治时期，多民族的云南，变成暗无天日的“民族监狱”。他对少数民族的歧视、压迫和屠杀，比起历代的大汉族主义的统治者，有过之无不及。龙云政府所在地的五华山和他的住处“龙公馆”，在少数民族人民眼里就是阎王殿！龙云曾采用“改土归流”、“设治”、“殖边”、“督办”、“保安”等等办法，征服少数民族地区。派出的官员，去时两手空空，大刮地皮之后，满载而归。龙云还采用“以夷制夷”的办法，挑拨离间，制造纠纷，弄得两败俱伤，坐收渔人之利。例如：一九三七年所挑起的滇南苗瑶械斗，忽而助瑶，忽而助苗，忽而出兵剿办，忽而居中调停，屡停屡战，一直延续了几年，以致两族都弄得家破人亡，田园荒芜，而“官军”则大发横财，大显威风。两族人民慑于“官军剿办”，成批逃往国外，仅三个寨子，就逃出一百二十余户。少数民族人民因受不了龙云的反动统治，略有反抗，就受到更残酷的镇压和屠杀，这种镇压和屠杀，连年不绝。例如：一九三四年临沧卡瓦族人民的反英义举，一九三六年丽江金沙江边纳西等族人民的暴动。同年福贡傈僳族人民反对污吏的斗争，都被龙云用血腥手段镇压下去。一九四二年，龙云在西双版纳的一个小官员被杀，即派兵“剿办”攸乐族人民，实行“三光政策”许多村落夷为平地，一个有一万多人的小民族，只剩下三、四千人。一九四三年，澜沧卡瓦族和拉祜族人民为反对抓兵准备请愿，尚未行动，龙云即派重兵镇压，大肆烧杀。龙云对待本民族——彝族人民同样使用血腥手段，连年派他的儿子、侄子，亲率团队，到凉山一带“打冤家”，使用从法国搞来的新式枪炮，疯狂攻打，每到一处，肆行杀戮，连妇女婴孩，亦不能幸免，若干婴孩被活活丢进河里，人性绝灭，一至于此！这就是彝族代表龙云对待本民族人民的大批罪行中的一个例子，龙云及其爪牙，认为少数民族“服威不服德”，故镇压屠杀，构成他的反动政策的主要内容，也是他的出色本领。麻栗坡有“杀人弯”，兰坪县有“杀人场”，澜沧县有“白骨洞”，这就是龙云血腥政策的永久标志。至于在所有少数民族地区成立“国语会”，“风俗改良委员会”，用高压手段取缔少数民族的语言文字、风俗习惯以及衣着服饰，这些对于龙云这位罪行累累的土皇帝来说，实在是“微不足道”了。", "type": "paragraph"}, {"text": "“鸦片王国”的“大王”", "type": "subtitle"}, {"text": "龙云统治时期，云南是“举世闻名”的“鸦片王国”，龙云就是这个“王国”的“大王”。从种到运到销，都是他一手垄断，设立若干专门机构。大片肥沃土地，不种粮食而种鸦片，省内食米，靠越南运入。各少数民族地区每年要向龙云及其爪牙“进贡”鸦片，少则几千两，多则几十万两以至百万两。龙云为了掩蔽别人耳目，标榜所谓的“禁烟”，每逢六月三日，还焚毁一些破烂烟具和假烟土，“纪念”林则徐，实际上是对林则徐的莫大侮辱！龙云所谓的“禁”是敲诈勒索的一种手段。他的政策叫作“寓禁于征”，征者，敲诈勒索之谓也。例如当时的梁", "type": "paragraph"}, {"text": "河土司，第一年铲漏了七株烟苗，被撤职，第二年多多种下，送上二万多两，复了职。", "type": "appellation"}, {"text": "龙云自命为“爱国”，振振有辞，好象他就是“精忠报国”的岳武穆。现在让我们略举一二事实看一下龙云的“爱国心”吧！“九一八”以后，龙云借口援助东北义勇军，强迫全省人民出“救国捐”，发了一大笔“国难财”。抗战期间，利用滇军在外和军事运输的便利，在汉口等地大做鸦片烟生意。借抗战之名，抓兵派款，加重人民负担，单是粮食的“征实征购”，就刮了不少钱，人民称之为“整死整够”。当时在云南，走私买卖，囤积居奇，投机倒把之风，异常猖獗，伪币不断惨跌，物价一日数涨，人民生活毫无保障，而龙云及其爪牙，完全和“四大家族”一样，混水摸鱼，大发“抗战财”。在那时候，黄金、美钞、鸦片，是所谓的“三宝”，而龙云就是这“三宝”的大户，人民称之为“三宝太监”。就在这个时候，龙云曾两次派他的亲信人物到美国去，把他从云南各族人民身上搜刮来的大批金钱存在美国银行，这就是龙云“爱国心”的具体表现之一！是他反苏崇美的经济基础之一！日本投降后，龙云还想发一笔“胜利财”或“接收财”，甚至梦想当“越南王”的，但因统治阶级内部矛盾，被蒋介石一脚踢下台去，没有能够实现。", "type": "paragraph"}, {"text": "“抗战”无功而且有罪", "type": "subtitle"}, {"text": "云南各族人民和全国人民一样，对抗战是有贡献的，出钱出力，大批优秀子弟为抗战而牺牲。至于龙云，无功可言。他对抗战，不仅态度消极，而且和蒋介石一样，认为谁坚决抗战，谁就是“异党分子”，“图谋不轨”。在当时滇军中，凡是积极抗战的，就引起怀疑监视，以至被撤换和“整肃”；而抗战不力和临阵逃跑的分子，则受到宽容和重用。其长子龙纯武（现在台湾），驻防腾冲，平时作威作福，大刮地皮，日寇进至缅北，即闻风而逃，捆载财物金银及大批鸦片，回昆明享乐，而将芒市、腾冲、龙陵等县千余里边疆国土，委诸敌人。其侄龙奎垣，驻守怒江惠通桥，也是闻风而逃，退驻保山，借口抗敌，尽量搜刮；甚至放假警报，乘机大肆抢劫，放火烧毁了保山城。其子其侄的这些滔天罪行，滇西人民和全省人民极端愤恨，曾一再控告，但龙云置之不理。龙云与国贼汪精卫，平日交情甚厚，汪逆离开重庆路过昆明时，曾和龙云密谈，汪逆发表“艳电”后，其密使梁宇皋，以家庭教师为掩盖，暗中为龙、汪牵线。这位土皇帝就是如此“抗战”，如此“爱国”！", "type": "paragraph"}, {"text": "“反蒋”是为了维持“家天下”", "type": "subtitle"}, {"text": "龙云常常以“反蒋”作为自己的政治资本之一，好象他在这方面比谁都坚决，功劳很大，这是不符合事实的。在中国，有各种不同动机、不同内容和不同目的的“反蒋”。从龙云的阶级本质和历史来看，在反苏、反共、反人民、反社会主义这一点上，他同蒋介石并无本质的不同。而且，事实上，他老早就同蒋介石勾结在一起，执行蒋介石的乱命，一上台就杀了大批共产党员，干了许多罪恶勾当。只有当蒋介石一步步打入云南，吞并龙云的地盘的时候，龙云才迫不得已，反起蒋来。其所以如此，完全是为了维持“家天下”，为了个人的打算而已，难道真的是为了革命，为了人民利益吗？", "type": "paragraph"}, {"text": "龙云统治云南时期的罪恶，真是“罄竹难书”，以上所举，仅系梗概，以供龙云在同中国人民算倒帐时的备忘！", "type": "paragraph"}, {"text": "本性未改，坚持反动立场", "type": "subtitle"}, {"text": "解放以来，云南省各族人民，并未同龙云认真算帐，只希望他靠拢人民，努力为人民做点好事，即使做不了好事，也不要再做坏事。但结果怎样呢？一九五○年他抱着检阅原有统治力量“重整旗鼓”的反动态度回到昆明。先后召集他的“旧属”以及某些思想落后心怀不满的旧知识分子，通过叙故旧，谈交情，散布反对党的政策的毒素；又从某些反动人物的嘴里收集颠倒黑白的情报，作为反对当时征粮等项工作的依据。甚至在省人民代表会议上，公开为地主阶级说话。大发了一通云南“地租公允，地主很穷”，“抗战贡献大，反蒋出了力”以及“无押可退，无租可减”的谬论，企图煽动代表们反对党和政府的政策法令。但结果适得其反，代表群起反对，认为龙云严重丧失作为中央人民政府委员和西南军政委员会副主席的立场，要求报告中央停他的职，并责成他向农民代表当面交代。经大会主席团做了很大的解释说服工作，才把愤激情绪稍微和缓下来，但在政治上已造成极为恶劣的影响。土地改革期间，仍直接间接支持地主阶级，百般阻挠。其本人的土地剥削帐，虽经一减再减，仍抵赖拖延，影响土改的进行。同时，非常关心反革命分子，和黄绍竑是“难兄难弟”，一鼻孔出气。", "type": "paragraph"}, {"text": "几年来，云南省各族人民，在中国共产党领导下，为了消除龙云长期统治所造成的种种恶果，进行了一系列艰苦复杂的斗争。全省社会面貌正发生根本变化，各民族空前团结，工业向前发展，农业年年增产，人民生活显著地改善。去年全省已基本上完成农业合作化，百分之八十以上的合作社增加了生产，百分之八十以上的社员增加了收入。而龙云却认为合作化“搞得太凶”，这里饿死人，那里饿死人。充分表现了龙云对于社会主义事业的极端仇恨和恶毒咒骂！但是，这种咒骂，除开在全国人民面前进一步暴露自己的极端反动愚蠢而外，难道能够否定得了合作化的伟大成就吗？能够动摇得了六亿人民走向社会主义道路的坚强意志吗？真是“蜉蝣撼大树，多见不自量”！", "type": "paragraph"}, {"text": "我们代表云南省各族人民严正地警告龙云：是时候了！应当翻然悔悟，向人民投降，重新作人，否则的话，人民是绝不能允许的！", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年7月14日，原标题为“在第一届全国人民代表大会第四次会议上的发言：是龙云投降的时候了”", "type": "paragraph"}]}