{"title": "反对资产阶级社会科学复辟", "date": "1957-7-14", "authors": ["翦伯赞"], "contents": [{"text": "反对资产阶级社会科学复辟", "type": "title"}, {"text": ["翦伯赞"], "type": "authors"}, {"text": "解放以来，我国科学家、教授在思想改造中学习了马克思主义。有些科学家、教授通过自己的那门科学的研究，在不同的程度上接受了马克思主义。还有一些科学家、教授已经初步地掌握了马克思主义的理论，并且已经能够运用马克思主义的理论进行教学和科学研究工作。因此，可以说到目前为止，马克思主义已经在我国科学研究和教学工作的领域中建立了统治地位。", "type": "paragraph"}, {"text": "但是，如果因此就认为马克思主义已经在目前中国巩固了它的统治地位，资产阶级思想已经从科学研究和教学工作中彻底地消灭，那就是过于乐观。大家都知道，资产阶级思想在我国文化科学的领域内留下的影响还是根深蒂固，有不少的人在政治上接受了社会主义，而在思想上还是拒绝马克思主义。甚至反对马克思主义。因此，正象政治上存在着两条道路的斗争，在思想上也存在着两条道路的斗争。而思想战线上的谁胜谁负的斗争，毛主席说：“还需要一个相当长的时间才能解决。”", "type": "paragraph"}, {"text": "自从百家争鸣的方针宣布以来，特别是整党开始以后，和右派分子反共反社会主义的政治阴谋平行，在思想战线上也出现了对马克思主义的猖狂进攻。右派分子很懂得要反对中国共产党，反对社会主义，就必须反对马克思主义。这是一种挖心的战术，是要从思想上解除我们的武装。", "type": "paragraph"}, {"text": "在这里，我想首先提到右派分子费孝通所写的一篇文章，“知识分子的早春天气”。在这篇文章中，他用了极其刻薄的言词对马克思主义进行了恶毒的进攻。他认为解放以来，我们对于唯物与唯心的划分有一套简单的逻辑，即：苏联的科学都是唯物论，资本主义国家的科学都是唯心论。他用舞台的脸谱来讽刺我们对待唯物与唯心的态度。他把唯物论比作“红脸”，唯心论比作“白脸”。他认为我们划分唯物与唯心，就“象小孩子看草台戏，剧情看不懂，就看是白脸还是红脸，白脸挨打了就叫好。”他说他和他的朋友是看得懂剧情的，因而他们对于“白脸”挨打是不能心服的。", "type": "paragraph"}, {"text": "为了避免挨打，费孝通说：他和他的朋友曾经用各种卑劣的方法来伪装自己。他们把心爱的英美书从书架上抽掉，换上一些从俄文翻译出来的小册子，把自己打扮得象一个唯物论者。在讲堂讲课的时候，也引几句马克思主义经典著作中的话，欺骗学生，如有必要，并骂一骂他们亲爱的英美同道，表示进步。总而言之，他们曾经努力擦去自己脸上的白粉，涂上一些胭脂，可惜白粉没有擦干净，在鼻子上留下了一点，终于现出了原形。", "type": "paragraph"}, {"text": "费孝通不仅用“红脸”“白脸”来诋毁马克思主义，打击人们学习马克思主义的积极性，还动员他的朋友和反共反社会主义的人等出来和马克思主义者“打官司”，要他的朋友利用百家争鸣的机会，控诉马克思主义，替唯心论伸冤。他还说：“希望把官司打清楚。”要问个明白：“唯心的为什么不对？”", "type": "paragraph"}, {"text": "费孝通用先发制人的战略来展开他们对马克思主义的进攻，要马克思主义者望着唯心论泛滥，望着资产阶级思想冒头，而不应有任何警惕，当然更不应进行反批判。他说：你们“闻到一些唯心论的气味，就有人打起警钟，唯心主义泛滥了，资产阶级思想冒头了，大有好容易把妖魔镇压住了，这石碣一揭开，又会冲出来捣乱人间的样子。”", "type": "paragraph"}, {"text": "不许反批评是办不到的。在百家争鸣中，马克思主义当然要鸣。闻到了唯心论的气味，当然要敲警钟，不仅要打起警钟，还要对那些从阴沟里冒出头来的那些东西，予以迎头痛击。至于说什么妖魔要从石碣底下攒出来，我们并不害怕。我们见过不少妖魔，也捉过不少妖魔，象你们这些妖魔，即使从石碣底下冲出来，我们还招架得住。你们冲吧，捣乱吧！看你们冲到那里去，捣些什么乱。", "type": "paragraph"}, {"text": "费孝通的“早春天气”是章罗联盟用来动员反马克思主义力量的一个宣传文件。在这篇文章发表以后，各种各样反马克思主义的言论就愈来愈猖獗了。我是学历史的，又是信奉马克思主义的，在这里，不能不提到我的同行雷海宗教授的言论。雷海宗教授在“天津教授们关于百家争鸣的座谈会”上的发言，应该看做是在学术思想方面向马克思主义的另一种形式的公开挑战。", "type": "paragraph"}, {"text": "不过在雷海宗教授的言论中，并没有什么新的东西，几乎都是他的前辈已经说过的一些陈腐的调子，甚么马克思主义停滞论、过时论、不合国情论等等。应该提到，雷海宗教授也提出一条他认为很新鲜其实是大家早已知道了的材料，即１８９０年在埃及发现了一部残缺不全的所谓“雅典宪法”。他就想利用这一条材料作为武器来推翻恩格斯“家族、私有财产和国家的起源”一书中对某些问题的提法，企图动摇马克思主义关于古代史的基本理论，从而把中国的历史研究拉回资产阶级唯心论的道路。在这里，我想向雷海宗教授提出一点小小的建议：如果一定要反掉马克思主义，仅仅依靠这一种材料是十分不够的。雷海宗教授大概也知道，马克思仅仅为了写资本论就看了一千九百多种参考书。", "type": "paragraph"}, {"text": "至于雷海宗教授所说的，从恩格斯死后马克思主义就停止了发展。这种议论不能认为只是他的学术见解，也反映了他的政治态度。因为这种议论，实际上就是否定马克思主义的列宁阶段，否定毛泽东主席对马克思主义理论的创造性的发展，否定半个世纪以来各国共产党人对马克思主义理论的新的阐发，甚至否定苏联、中国和其他人民民主国家的革命胜利是马克思主义的胜利。虽然他后来也做了一些辩解，说他的马克思主义停滞论，只是限于历史学的范围，但就是在历史科学的范围内，马克思主义也没有停止它的发展，列宁的许多著作，如“俄国资本主义的发展”、“帝国主义是资本主义底最高阶级”等等都发展了马克思主义的历史科学。毛泽东主席的许多著作，替马克思主义在中国史的研究方面奠定了基础。虽然列宁、毛泽东所论述的多是近代史方面的问题，但在这些著作中却发展了马克思主义历史科学的基本理论。虽然他们在论述历史问题的时候，总是结合革命问题，但并不能因为结合了革命就说不是历史科学，马克思主义的历史科学就是一种斗争的科学，革命的科学。马克思主义者不是为了研究历史而研究历史，而是为改变历史，即为了革命而研究历史。这一点也许就是我们和雷海宗教授的基本分歧之点。", "type": "paragraph"}, {"text": "作为一个哲学社会科学的学部委员，特别是作为一个国务院科学规划委员会的委员，我不能不谈一下以民盟中央科学规划临时小组的名义提出的“对于有关科学体制问题的几点意见”。对于这个意见书郭沫若院长已经作了全面的驳斥，他指出这是一个“反社会主义的科学纲领”，我完全同意郭沫若院长的驳斥。正因为是一个反社会主义的科学纲领，所以也就必然是一个反马克思主义的科学纲领。应该指出，在这个纲领中，没有一个地方提到共产党，提到马克思主义。在这个纲领中提到的是保卫科学家，是取消科学研究的火车头，是恢复和重视资产阶级的所谓社会科学如社会学、政治学、法律学等等，总起来说这个纲领是企图在组织上取消共产党领导，在思想上取消马克思主义的领导。显然，这个所谓“意见”书，就是资产阶级右派分子企图篡夺思想领导权的无可抵赖的供状。", "type": "paragraph"}, {"text": "我们要不要研究社会学呢？我们要研究。但我们所要的并不是替资产阶级提供剥削资料的社会学，而是为了推进社会主义改造和建设提供资料的社会学。我们要不要政治学和法律学呢？我们要。但我们所要的不是辩护资产阶级统治的政治学，而是研究社会主义上层建筑的政治学，不是保护资本主义的私有制，镇压劳动人民的法律学，而是保护社会主义的公有制镇压反革命分子和解决人民内部矛盾的法律学。因此，我们坚决地反对右派分子提出的恢复和重视资产阶级的所谓社会学，并且要对于这种反动的企图予以严厉的驳斥。同时我们还要警告右派分子，在文化科学的领域内，要想搞资产阶级的所谓社会科学的复辟，是注定要失败的。", "type": "paragraph"}, {"text": "从费孝通的“早春天气”到以民盟中央科学规划小组提出的反社会主义的科学纲领是最近一个时期反马克思主义活动的发展经过。当然在这个时期中还有各种各样的反马克思主义的谬论，这里就不备举了。现在我还想说到的，是这些反马克思主义者所持的“理由”。", "type": "paragraph"}, {"text": "最近时期几乎所有的反马克思主义的谬论都是隐蔽在“反教条主义”的幌子之下进行的。这些人异口同声说，教条主义是马克思主义的产物，要挖教条主义的根，就要挖掉马克思主义。是的，我们承认在目前的科学研究和教学中，存在着一些教条主义，正因如此，所以共产党才提出反教条主义的号召，但如果说教条主义是马克思主义的产物那就是胡说。大家都知道教条主义是主观主义，根本不是马克思主义。在马克思主义出现以前，就有教条主义。封建社会、资本主义社会都有教条主义。中国古代的学者，开口“子曰”，闭口“诗云”，难道不是教条主义？西洋中古时代的学者，开口“上帝”，闭口“耶稣”，难道不是教条主义？可见教条主义古已有之。当然我们并不因为古已有之，就说不妨今亦有之，教条主义不论古今都是不好的东西，都应该反对。不过我们反对教条主义和右派分子没有任何共同之点，我们反对教条主义，是为了发展马克思主义，我们一方面反对教条主义，另一方面还要反对右倾机会主义，反对修正主义。而右派分子则是为了反垮马克思主义。", "type": "paragraph"}, {"text": "也有些反马克思主义的谬论是隐蔽在强调资料的重要性的幌子之下进行的，好象马克思主义者都是空谈。可惜这种攻击又是无的放矢，马克思主义者从来没有说过资料不重要，相反地，马克思主义者认为研究任何问题都要详细占有材料，不过马克思主义者并不把自己的任务停止在资料的罗列，而是要通过对资料的分析、研究，发现问题的本质，发现事物发展的规律，作出创造性的论断。而马克思主义的反对者则是企图把科学研究引向烦琐的资产阶级的研究道路。", "type": "paragraph"}, {"text": "还有些反马克思主义的谬论是隐蔽在继承文化传统的幌子之下进行的，好象马克思主义者不要文化传统。实际上，在历史上没有一个学派象马克思主义者一样尊重自己的文化传统。不过我们对待古代文化是要用批判的态度加以审查，还要根据革命的实践加以检验。而马克思主义的反对者，则是国粹主义者，在他们的思想中只要是旧的都是好的，新的都是坏的。他们是想利用继承文化传统来进行文化上的复古主义。", "type": "paragraph"}, {"text": "右派分子是披着各种各样的外衣来进攻马克思主义，但是不论蓝衫或紫袍，都不能掩盖他们的反动面貌。我们必须同各种各样反马克思主义的谬论进行斗争。不去和敌对的思想作斗争，马克思主义的社会科学就不能发展，不去毁灭唯心论的堡垒，马克思主义就不能巩固它的阵地。在反右派分子的斗争中，我们不仅要从政治的战线上也要从思想战线上粉碎右派分子的进攻。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年7月14日", "type": "paragraph"}]}