{"title": "陈仁炳在“上影”导演了什么右派“名剧”？", "date": "1957-7-19", "authors": ["艾明之"], "contents": [{"text": "陈仁炳在“上影”导演了什么右派“名剧”？", "type": "title"}, {"text": ["艾明之"], "type": "authors"}, {"text": "电影，这是具有广泛群众性和强大威力的武器。它是广大人民文化生活中不可或缺的食粮，经常影响着人民的精神面貌。对于右派野心家说来，它自然不会放过这一个重要的文艺部门的。从现在揭发出来但还很不齐全的材料看来，民盟右派分子如何向人民电影事业进攻，篡夺党在电影工作中的领导，从而使人民电影转而成为他们反党反社会主义的工具，是他们整个阴谋计划的一环，而且是很重要的一环。这一个阴谋是经过民盟右派野心家的周详计划，上下密议，内外呼应，而由上海民盟右派头子之一的陈仁炳亲自指挥下展开的。", "type": "paragraph"}, {"text": "进攻的主要目标是上海电影制片厂（即现在的上海电影制片公司）。", "type": "paragraph"}, {"text": "序幕——制造“一团糟”", "type": "subtitle"}, {"text": "从揭发的材料可以证明，右派野心家首先是利用文汇报来提出电影问题的讨论，在所谓电影的锣鼓掩护之下，开始了这一场进攻的。应该肯定，解放后的电影事业由于时间短暂，经验不多，所以在取得了巨大的成绩的同时也出现了一些新的问题，就这些问题广泛地展开讨论，以便找出根源，克服缺点，更大踏步地前进，这是完全应该的。在讨论中，有许多文章也都是本着这种精神提出自己的意见来的。我们肯定这次的讨论也正是在这一点上。然而，右派野心家却认为这是可乘之机，他们发动了一些右派分子，在文汇报内外，进行了阴险活动。所谓影评家的钟惦棐也从中兴风作浪，他先以文艺报评论员的名义在文艺报上发表了“电影的锣鼓”一文，后又化名朱煮竹在文汇报大发谬论，为右派言论撑腰。他们极力诋毁解放后的电影，把它们说的一无是处。并且只许谈缺点，不许谈成绩，谁要实事求是地说一些成绩，举几部在观众中有定评的电影，他们立刻大叫：“党在堵嘴”、“你不虚心”、“教条主义”；谁要进行反批评，就是“打闷棍”“扣帽子”，说一切概念化公式化都是由领导思想来的等等。直到今年５月上海市宣传工作会议期间，上影的分厂计划已经实现，以自愿原则相结合的创作组织已经建立，过去那种不适合创作规律的审查办法已经宣布废除等等，作了一系列的改进之后，右派分子陈仁炳为了给他的同伙们打气，还亲自执笔写了一篇极其荒谬的文章交文汇报，继续向上影进行攻击。这篇文章把凡是实事求是地分析解放后电影事业的成绩和缺点的意见，都污蔑为“绍兴师爷式的诛心之论”，都是要“在已有的墙上加上几块新砖”，企图以此堵住别人的反批评，而更加猖狂地进行反党反社会主义的活动。这篇充斥着反动言论的文章，后来是由于陈仁炳感到风头不对，而又半途撤回去了。与此同时，吴茵从上海到北京，从厂内到厂外，到处放火，鼓励别人“大烧特烧”。文汇报当时的资产阶级的办报方向，特别是盘踞在文汇报内的右派分子，更是助长了这股歪风。文汇报给这个讨论所取的题目：“为什么好的国产片这样少？”实际上就是预先围好框框，使讨论偏到一边去，并且把锋芒指向领导。许多同志发表的意见，内容是多方面的，谈到了缺点，也说明了成绩，但文汇报总是片面地突出缺点，使用了很多象“国产影片上座率情况不好”，“国产影片的缺点”，“需要合乎艺术规律的领导”，“枯燥乏味”等夸大失实的标题。在讨论中，盘踞在文汇报内的右派分子，更有意压扣了许多对抹杀解放后电影事业成绩的反批评。徐铸成在交代中承认，当时反批评的“压力很大”，并曾以此事实告诉储安平。显然，民盟右派野心家是阴谋通过文汇报上电影问题的讨论，把解放后的人民电影事业涂抹成漆黑一团，以证明“共产党不能领导艺术”，为今后向人民电影事业进攻奠定反动的思想基础。这从右派野心家罗隆基、储安平、陈仁炳等等，对这一个讨论所表露的十分关切和跃跃欲动的态度就可以看得出来。徐铸成在文汇报内部，极力排挤党员干部，使他们不能领导这个讨论在正常的道路展开，也就可以证明他们用心之阴险了。", "type": "paragraph"}, {"text": "果然，当他们认为这一个阴谋活动已经完成得差不多的时候，便开始了更进一步的罪恶活动。", "type": "paragraph"}, {"text": "开幕——五个“民主日”", "type": "subtitle"}, {"text": "在右派分子陈仁炳的亲自主持下，民盟右派先后邀约上影厂的一部分人员以讨论分厂问题为名，召开了五次“座谈会”。其实，这五次“座谈会”，就其性质看来，实际上是五次极其巧妙的动员会。参加这五次会的人，事先陈仁炳和吴茵等人，都仔细逐一研究过。党员不要，团员不要，积极分子中只选一些他们认为或者可以争取过去的人参加。例如舒绣文同志原来是他们准备发展的对象，陈仁炳觉得有必要让她到会上来“感染感染”，可是她在政协会上说了公正话，实际上打击了他们，因此使他们恼羞成怒，有一次也约了她参加并在会上准备发动人集中对她围攻。当舒绣文刚刚说了一句“七年来的成绩也不能一笔抹煞”的时候，他们立刻就指斥她是“大人物”，“不了解小人物”，而在以后，陈仁炳见了舒绣文便立刻把原来一副“热情诚恳”的样子，一变为冷若冰霜，视同路人了。", "type": "paragraph"}, {"text": "当然，参加这五次“座谈会”的人，绝大部分是并不了解右派集团的反党反社会主义的阴谋的。但陈仁炳在这几次会上，明提暗示，旁敲侧击，尽力把与会的人的情绪引导到对党不满，对领导不满的路上去。而混杂在会上的一些右派分子也就以“斗士”姿态出现，他们或是拍桌谩骂，或是抱头大哭，极尽歪曲污蔑的能事。他们把解放后的生活污蔑成“暗无天日”，把这种别有用心的“座谈会”说成是他们的“民主日”。他们歪曲说，评薪的时候党员全都升了级（经过这次演员工作专门小组了解的结果，很多党员并没有升），领导上只提拔党员导演和演员（实际上近年来拍片最多的还是非党的导演和演员）。他们不但要打击党员，同时也打击靠近党的积极分子，如著名演员莎莉同志到北京去学习，他们便歪曲说，是因为她丈夫是党员的缘故；金乃同志比较积极工作，靠近党，他们也说是因为他爱人是党员；金焰和秦怡同是演员，同在剧团，他们就污蔑他们是“裙带风”……右派分子在会上用最恶毒的话来辱骂党员和非党积极分子：骂党员是“坐探”，积极分子是“包打听”，“卖身投靠”。当时有些参加的人听不下去，就离开会场，有的参加过一次后就不愿再去，也有抱了准备参加讨论的心情去，而看到这种对党猖狂进攻的情形后，不愿发言了。有一位参加过这五次会中的一次的同志后来感叹地说：“匈牙利的裴多菲俱乐部大约也不过如此！”", "type": "paragraph"}, {"text": "这五次会，一次比一次嚣张，一次比一次疯狂，陈仁炳是会上的指挥，也是导演。他选了在最关节的地方放火添油。例如，有人骂共产党员和进步人士是“坐探”时，他插嘴说：“解放这么些年，还会听到有人这样说，实在令人吃惊。”接着话锋一转：“然而，同志们是不能负这个责任的！这都在领导，这说明领导上的病多深啊！”在会上许多人发言以后，他又假惺惺地说：“我跟刘述周部长说过，上影同志跟我们说了这许多情况，我们可负不起这个责任啊！”但当被他煽动起来的人要求他负起责任来时，他立刻又接着说：“我跟刘部长说的意思，表示我们民盟应该而且可以负起责来！”接下来他便鼓动大家尽量“烧”，民盟可以给他们撑腰。", "type": "paragraph"}, {"text": "前面已经说过，上影在这些年来，是不断地在改进领导，并且取得了很大成绩的。在提高影片的产量质量上，他们曾不断输送干部去向苏联专家学习，也派了不少同志出国到苏、捷等国学习；尽量避免对创作上的干涉，鼓励创作人员大胆创作，对一些安排不当的艺术家们重新作了安排，对年老的有病的给予各种照顾，等等，所有这些，右派分子都一概抹杀，不准别人实事求是的作一点点肯定的表示。", "type": "paragraph"}, {"text": "在陈仁炳的导演，其他右派分子的呼应下，一些被骗来参加会议的人，不能谈一点成绩，原来对党对工作有若干不满情绪的人，他们的不满却被人为地增长了，而那些别有用心的分子，因他们对党对社会主义仇恨的情绪，几乎到了白热化的程度。就在这样的会议上，狂妄地决定要撤掉上影厂几乎是所有负责的党员干部。会后，陈仁炳一面拒绝把“座谈会”纪录送上影厂负责方面，一面又把它打印广为散发，从上海市委直到中央。", "type": "paragraph"}, {"text": "拿手戏——到处放火", "type": "subtitle"}, {"text": "民盟右派头目一面积极用反党反社会主义的毒素来影响盟内盟外的人，一面四处招兵买马，为以后的进攻准备资本。在一个很短的时期内，他们在上影厂从七个盟员发展成三十三个。他们用拉拢，请客，吹嘘，奉迎，不必写自传，不必审查政治历史等等一系列卑劣手段来笼络人。陈仁炳要发展一个对象，下面的人告他，此人有政治性历史问题尚未弄清，他说：政治问题怕什么？他们共产党内还有反革命呢，有政治问题，他们抓好了，我们发展我们的。当然，许多人是因为民盟是一个在党领导下过去起过进步作用的组织，因而参加了这个组织的。他们那里想到，这一小撮民盟右派的反动头子，竟利用他们作为反党反社会主义的炮弹，向党向人民发射呢？有一些对党不满而别有用心的分子，在参加了民盟之后，在右派头目的指挥下，便猖狂地向党向社会主义进攻了，吴茵就是其中的一个。", "type": "paragraph"}, {"text": "为了很快把吴茵变成反党反社会主义的“猛将”，陈仁炳亲自出动游说吴茵，他不惜在散戏后，等在戏院门口，亲手把登记表送给她，他告诉吴茵，她可以不必写自传，她的入盟也无须盟支部批准，而是由盟市委直接批准的、当吴茵到北京去参加中央宣传工作会议的时候，罗隆基还让她参加了盟中央的二次会议，在那两次会议上，据吴茵交代，罗隆基主动来找她，谄媚她老太婆演得好，表扬她大烧大放做得有成绩。浦熙修也前来向她握手致贺。右派野心家的活动方式是多种多样的，正当吴茵在上海市政协讲坛上大嚷大叫，向党进攻的时候，右派分子就指使民盟市委直属综合支部的主任委员沈永泉的爱人罗莉芸，伪装观众写信给吴茵，给她打气，策动她继续向党进攻。现在从揭发的材料中证明，这个所谓“观众”其实是上海民盟右派重要骨干、反共专家韩鸣所驱使的爪牙。这些信都是在他们认为重要的关头时寄出的。在信里，罗谄媚吴茵是“英雄的母亲”，“正义的呼声”，“倾慕你（指吴）内在的美”。当舒绣文同志在市政协会议上作了实事求是的发言后，罗立刻去信挑拨说：“如果舒是一级演员，吴茵应该是特级演员了”。在反右派斗争开始后，罗又去信鼓动吴茵，“在进行战斗中，必须沉着，有大勇还必须有大智”。在这些信中，据吴茵交代说，有一些她当时看了也觉得“寒毛凛凛”，而不得不把它撕掉灭迹的。反右派斗争开始后，罗立刻要吴茵找韩鸣一起到她家去密议对策。", "type": "paragraph"}, {"text": "在大放大鸣中吴茵更加疯狂地向上影厂进攻。她到处鼓动群众“继续烧”，要上影“化整为零  ”，公司经理搬到徐家汇去，把原来楼房腾出给联谊会。此外，她还到处认干儿子，在乐团、在人艺、在法电、在妇联、在北京，她到处埋设导火索，点火，爆炸。根据她的干儿子之一蒋忠揭发，吴茵一再鼓励他在乐团内放火。蒋忠在她的煽动下，果然在乐团内大烧特烧，组织小集团，发动罢工。", "type": "paragraph"}, {"text": "上影厂的右派分子，并不只是吴茵一人。但从她的罪恶活动中，也就可以看出右派野心家们的阴谋如何周密，阴险和疯狂！陈仁炳曾经明确指示上影盟支部：只有坚决向党斗争，才能建立盟的威信。所以吴茵常说，盟支部决不能成为行政的尾巴。", "type": "paragraph"}, {"text": "“民盟制片厂”流产", "type": "subtitle"}, {"text": "陈仁炳指挥的右派分子向上影进攻的最终目的是夺取领导权。为了达到这个目的，他们尽量往上影厂领导和党员脸上抹黑灰，甚至不惜凭空捏造，诬告栽害。例如吴茵栽诬上影厂对干部冷酷无情，诬说罗静宜和殷子两同志怀孕，仍被逼迫工作以致小产。事实上殷子和罗静宜二人怀孕后从没有告诉过任何人；摄制组在听说殷子同志小产后，特地派党政工团代表到她家去慰问。她自己说这完全是她自己的事情，对组织还很感激。陈仁炳在民盟的一次会上说：上影群众提了那么多意见，连一个厂长副厂长都没有撤掉，表示十分不甘心。", "type": "paragraph"}, {"text": "他们丑化党员的另一手法，是到处宣传党员不懂电影艺术，不能领导。虽然在厂里工作的党员艺术干部，在电影岗位都已工作了相当长的时间，但他们不是指摘某党员是作家不懂电影；就指摘某党员是搞话剧出身的，也不懂电影。最荒谬的是，张骏祥同志是众所周知的著名的电影艺术家，当他一成为党员并担任了厂长职务后，他们也到处污蔑他不懂得电影。司马昭之心是路人皆知的。他们的目的就是要扳倒一切党的领导干部和靠近党的进步人士，以便他们伸手篡夺上影厂的领导。", "type": "paragraph"}, {"text": "在上影分厂时，他们的活动更是猖獗。上影的分厂，原是根据党中央的指示，为了适应今后更大规模的发展，经过长期的研究而确定实行的。但民盟右派却到处宣传，说上影分厂是他们领导的，是他们用“火烧出来的”。在研究分厂问题时，上影领导为了不对今后的电影创作有过多的干涉，提出创作责任下放，对创作的具体过程，不作干涉，只在影片拍成后，送给公司看一看。影片只要有一定艺术水平，政治上无害的，都可通过。但就连这一点，右派分子也强烈反对。从此可见，他们嘴上所说的，“要党的领导”，“要提高艺术质量”，只是一些好听的幌子而已。", "type": "paragraph"}, {"text": "民盟右派分子们，一面提出名单，指定要挟撤换一大批党员领导干部，并且隐隐暗示，如果不实现他们的反动意图，就要来大民主。在另一方面，他们阴谋要由民盟单独搞一个厂，他们要把电影事业从人民的手中夺过来，吴茵还建议在搞倒党员负责干部后，由徐苏灵（国民党办中国电影制片厂厂长）和孟君谋（吴的丈夫）来担任厂长。吴茵还口口声声说：“孟君谋就是中国电影的传统！”", "type": "paragraph"}, {"text": "当我们回顾民盟右派分子对上影的疯狂进攻时，每一个正直的热爱人民电影事业的人，都不能不感到万分震怒！是可忍孰不可忍！上海电影制片公司和全国热爱党和社会主义的电影工作者，正向右派分子展开雷霆万钧的反击！只要有一个右派分子不低下头来，向人民认罪，我们是决不停止战斗的！", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年7月19日", "type": "paragraph"}]}