{"title": "关于將軍宿舍事件", "date": "1957-6-3", "authors": ["新华社記者", "魏文华"], "contents": [{"text": "关于將軍宿舍事件", "type": "title"}, {"text": ["新华社記者", "魏文华"], "type": "authors"}, {"text": "新华社南京3日訊  南京大学范圍内有几座不屬于南大的房屋，其中一座（原斗雞閘4号）現在是軍事学院宿舍，副政委锺期光上將等住在里面。自5月30日南大学生大“鳴”大“放”以来，这座房屋就一直成为被攻击的对象。一，学生向牆内擲投石头、磚塊，按电鈴，在門上及大門兩侧牆壁上張貼大字报，到6月2日止已有六十二張，有一幅漫画上面画的是軍官，下面画的是狗熊，当天又由学生自己撕去，其余迄今仍留着未动。", "type": "paragraph"}, {"text": "6月1日和2日，南大有些自称为学生代表的人訪問了將軍的宿舍，声称“將軍赶快搬走，不然發生問題时，不能負責”。將軍宿舍仍是目前学生中开会或私下交談的重要話題。連日来校内民主講壇辯論的二十条大綱中有一条是：“上將要道歉，要乔迁! ”校内有的大字报对这一問題提出“不达目的誓不罢休”!教授、职員当中不少人对学生提出这一問題表示同情。", "type": "paragraph"}, {"text": "另外一方面，据軍事学院物資保管部部長王子修同志談：軍事学院干部和学員听到南大学生这一举动，深为不滿。有人認为这不單是学生在搞，学校行政和党委是否也有人借此要將軍搬家，不然为什么不制止呢?自5月30事件發生后一直未囘家，住在办公处;爱人凌奔（子弟学校校長）在朋友家里作客，孩子們也分散四处。", "type": "paragraph"}, {"text": "一、房子是誰的?", "type": "subtitle"}, {"text": "这幢房子原屬国民党何应欽，抗战时被破坏，抗战胜利后陈誠代何修起来。解放后由軍事系統接管，粟裕同志曾住过。1950年鐘迁进，住到現在。", "type": "paragraph"}, {"text": "房子原在金陵大学外面，距校門有拥当一段距离。院系調整后，南大搬到金大，逐年扩充，把附近大片地方規划在校内，锺所住的宿舍和附近几十家老百姓的房院都划在里面，老百姓已陆續动員搬走，現在剩下的除鐘住的一座院落外，还有电業局等住户未搬。", "type": "paragraph"}, {"text": "二、搬家的交涉", "type": "subtitle"}, {"text": "从1953年开始，南大就着眼校园的完整，作出長远規划，原来老百姓所住的房子拆掉后，盖起一幢一幢大楼。軍事学院宿舍占地面积約九千平方公尺，内有三座洋楼，其中一座主楼是锺住，另有一座小楼是軍事学院空軍系主任段苏权少將住，还有一座附屬小楼是鍾爱人的姨侄女及杂务人員住。主楼里面設备多数是国民党时代从美国运来的，院里有花池、雪松等，相当寬敞。南大規划是拆房鏟树，在后面盖化工大楼，前面平为广場和大路。", "type": "paragraph"}, {"text": "南大于1954年开始向軍事学院交涉要这座房屋，先提出在别处照原样为軍事学院另盖一处，据凌奔和軍事学院其他同志說：当时考虑到重建花費太大，鍾否定了这个方案;南大后又几次提出用相当質量的房屋交換，但都因房子質量不相当和地址不合适而未达成协議。据南大有关同志説，学校曾在市内找了四处高級住宅，和軍事学院交涉近三十次，（据軍事学院管理部門同志談，正式公文交涉只有五、六次）都由于軍事学院方面認为房屋質量差或环境不好等原因未达成协議。1954年后軍事学院扩大，房屋压力大，院方也撥不出合适的房屋給鐘，問題就此摆下。", "type": "paragraph"}, {"text": "三、糾紛", "type": "subtitle"}, {"text": "几年来，鄰居相处得幷不融洽。南大扩建修新校門时，把軍事学院宿舍圈在里面，兩家出入一个大門。守門校警对鍾的家屬及来客进出实行登記制度，据凌奔同志說：她領孩子出去理髮也要登記，拿东西出进要南大証明，几次引起爭执，后經軍事学院保衛部出面交涉才好了些。將軍晚間囘来，都由学校門警起来开門。1954年冬有一个夜晚，鍾因公囘迟，校門上鎖，据鍾宿舍里的人說：当时汽車在門外按喇叭叫門半小时之久（南大有人說是十几分鐘），門房的人都置之不理;鍾的爱人及勤务員聞声出来到門口喊門房的人，也沒有人应声。勤务人員無奈囘去找了一把釘錘，从門缝遞出給司机，把門鎖敲开。汽車进門时門警已起来，当卽攔住汽車，把司机拉到門房禁起約二个小时。锺囘家打电話給省委，省里有关方面派人赶来喊醒副校長孙叔平（党員），才把司机放出。南大对有关的兩个門警各記大过一次，其中一人憤而辞职。不久，南大把校用（临时性的）向后拆移，讓出了軍事学院宿舍出入的地方。", "type": "paragraph"}, {"text": "南大要測量整个校址，曾派人到軍事学院联系，要进宿舍去測量，軍事学院一位处長不同意，沒有成功。1955年，南大打算扩展校門外大路，向軍事学院联系，希望讓出三公尺，幷拆除原来前面的圍牆和傳达室，南大願意出錢照原样砌圍牆和盖傳达室，軍事学院提出应从大路兩旁各出一半，仅同意讓一公尺，后来南大只好把扩路之事作罢。宿舍四面圍牆外面，南大新买了一座民房也有圍牆，因为兩堵圍牆幷立，南大要把自己圍牆拆掉，軍事学院保衛部出来干涉。1955年，学校在軍事学院宿舍北面牆外堆放了十几万塊磚瓦，軍事学院方面提出妨碍保衛工作，学校赶快搬掉。所有这些，都使南大干部感到有些难以对付。", "type": "paragraph"}, {"text": "水电的使用，也有糾紛。据南大方面反映：因扩建校舍，原有电路要拆改，电業局在南大校内，規定双方合用一条綫路，但軍事学院不肯，南大花了五百元为軍事学院另架一条綫路;但軍事学院同志講，因南大熄灯早，所以当时必須分开，新綫路是軍事学院自己出錢架的。南大还說水管本来可合起来，軍事学院也不肯，学校答应給裝一只分表，軍事学院也不答应。后来学校表示“水随便用，南大不收費”，才馬虎过去。但据軍事学院同志講这与事实有出入，記者看到軍事学院宿舍1955年到今年5月的交水費紀录，是按月交了費的。但学生中傳說軍院不交水費。軍事学院同志說南大之所以要合用电綫、水管，当时是想借此退軍事学院搬家。", "type": "paragraph"}, {"text": "南大副校長孙叔平，曾为这些糾紛，向省委作过書面檢讨。敲鎖事件后，也曾到鍾副政委处当面道歉。", "type": "paragraph"}, {"text": "目前軍事学院宿舍在南大学生中仍是激动的題目之一，学校党委会现在顧不到考虑这个問題，党委会同志对此也不願表示意見。据説軍事学院内部对这一事件也有人相当激动。軍事学院方面王子修部長于6月2日指定一个处長来同地方党委联系，表示將軍的宿舍搬与不搬，以及搬的时間，.完全尊重省委意見。据凌奔説：鍾表示，組織要他什么时候搬，就什么时候搬。", "type": "paragraph"}, {"text": "（本稿已經南大党委会及軍事学院負責同志审核）", "type": "paragraph"}, {"text": "來源：新华通訊社編：《内部参考》，第2223期，1957年6月6日。", "type": "paragraph"}]}