{"title": "到处点火蓄意捣乱中小学教育，刘非到底为谁“请命”", "date": "1957-7-18", "authors": [], "contents": [{"text": "到处点火蓄意捣乱中小学教育，刘非到底为谁“请命”", "type": "title"}, {"text": "【文汇报19日讯】 上海市第二师范学校昨天举行教工座谈会，揭发批判右派分子刘非的反党、反社会主义言行。在此之前，二师教工曾开过五次座谈会，但刘非交代时态度很不老实，激起了教工们极度不满。", "type": "paragraph"}, {"text": "根据教工们的揭发，刘非的反党、反人民是一贯的。他很早参加了国民党，为美帝国主义者当过翻译。解放后，冒充进步，曾参过军，但经不起革命斗争的考验，做了革命队伍里的逃兵。", "type": "paragraph"}, {"text": "在大鸣大放期间，刘非借帮助党整风为名，向党发起了猖狂进攻。在中共上海市委宣传会议上，他冒充教师的代言人，申言为五万教师“请命”，荒谬绝伦地说:“我们教师已被三大主义压得透不过气，请市委负责同志救救我们。”他完全抹杀了解放后教育事业的巨大成就，把上海教育界描绘得一团漆黑，说领导和教师是“咫尺天涯，如隔大山”；党和领导“称王霸道，独断专权”，“不学无术，硬充好汉”，“目无法纪，肆无忌惮”。因此，他建议负责干部“包公私访”，为教师“撑腰”。", "type": "paragraph"}, {"text": "为了达到他的反党目的，刘非曾假借领导同志的名义，先后到四平中学、市南中学、榆林区一中心、第四师范等十多个学校放火，制造矛盾。他冒充中共榆林区委文教部长到四平中学“了解鸣放情况”，要四平中学教导主任曹镇淮谈对党的意见。曹实事求是地介绍了学校鸣放情况，刘非不满意，认为曹还有“顾虑”，因此煽动说“凡是党与非党干部之间不团结，主要是党员干部的宗派主义”，要她“谈出来”。他到市南中学去，说是受了教育局陈局长的“委托”，收集尖锐的意见，要学校介绍对党意见最大的人和他谈。他到市东中学去为反动分子申冤，到榆林区一中心去找犯有错误受了处分的教师“听取意见”。并吹嘘他是中心小组成员，“柯老还找我谈话，我很忙。”以骗取教师的信任，他冒着倾盆大雨到四师去点火，并威胁四师党支部，说党支部“不敢放”。他擅自向四师学生做报告，企图煽动学生，制造混乱。他还对二师毕业班学生说，他在宣传会议上大鸣大放是“为了你们”，企图鼓动学生向学校“请命”。", "type": "paragraph"}, {"text": "反右派斗争开始后，刘非公开表示“不服贴”，扬言要“斗争到底”。并在黑板报上写社论，提倡反“反批评”。他造谣说，“共产党就是那么一套，镇反——鸣放，镇反——鸣放。”", "type": "paragraph"}, {"text": "面对着教工们揭露的大量反党言行，刘非采取了企图蒙混过关的狡猾手法。他在名为检查实为向党反攻的几次“交代”中承认一贯反党；但却又说“领导上只看鉴定，埋没人才”。因此，他怀恨在心，一心想找机会“刺”一下党，要“斗倒党和行政，到向我认错为止”。他说自己有“好的一面，想入党”，但他又要“党向知识分子投降”。说知识分子是六亿人民的代表，应该按“知识分子的愿望来改造党”。他在交代中给自己戴了“资产阶级个人英雄主义”、“向上爬”等帽子，但很少谈具体事实。别人揭发一点，他承认一点。他拒不交代在市委宣传会议以后，还公然违反党中央整风指示，到别的学校去放火的活动。别人揭发了，他才勉强承认。", "type": "paragraph"}, {"text": "教工们对刘非的交代十分不满。警告他争取时间，彻底交代自己的反党活动，否则将自绝于人民。", "type": "paragraph"}, {"text": " ——原载《文汇报》1957年7月19日", "type": "paragraph"}]}