{"title": "质问“新观察”", "date": "1957-7-17", "authors": ["林今"], "contents": [{"text": "质问“新观察”", "type": "title"}, {"text": ["林今"], "type": "authors"}, {"text": "“新观察”最近发表了不少反社会主义和煽动性的文章，这些言论和右派的思想一脉相承，表现了编辑部严重的右倾思想。", "type": "paragraph"}, {"text": "五月十六日出版的第十期“新观察”发表该刊对百家争鸣的综合报道，题为“蓓蕾满园乍开时”一文，便是大量地贩卖了右派的私货。这篇文章首先把费孝通的“知识分子的早春天气”一文大大赞美了一番。大家都知道费孝通在那篇文章中写了些什么，他认为在党提出百家争鸣的方针以前，没有春天，有的只是严寒和冰冻，现在也只不过是早春天气而已。本来这只是反映费孝通个人以及极少数落后分子的心情，但“新观察”在复述这篇文章时，以赞美不绝的口吻说：“费孝通先生的感受，是有一定的代表意义的。因为‘早春’确实说明了知识分子当时的心情。既然是早春的气候，就不免寒暖无常。”他又肯定地说：“早春天气的譬喻，看法大家一致。”这里人们不觉要问，“新观察”用什么观点进行观察，而得出结论说早春的比喻是和大家的看法一致呢？和谁“一致”呢？“大家”是指谁呢？", "type": "paragraph"}, {"text": "这篇文章还传播了右派分子唯恐天下不乱，想把整风深入到基层，到处放火的思想。右派分子居心阴险，企图打乱我们的整风步骤，混水摸鱼。但“新观察”却和他们一鼻孔出气，引证一个教授的话，说：“百家争鸣的春风只吹高等学府，高等研究机关，只刮大城市，大屋顶，至于中小城市特别是偏辟地区，却在玉门关外，他希望能见到‘羌笛悠然伴杨柳，春风飞渡玉门关’的新气象。”新观察编者还嫌这个问题在文章中不够突出，还用肯定的口吻冠以小标题“春风应渡玉门关”。用意何在？", "type": "paragraph"}, {"text": "“新观察”的第十二期，发表该刊记者李今“为什么‘放’得不够”一文。这篇文章的内容充满着反党情绪，７月１１日“人民日报”的第八版罗荪“评‘为什么放得不够’”已有所评论。我在这里要问新观察为什么对萧乾的错误言论抱着那么大的同情，而对周扬过去发表的报告和文章那么大的不满？甚至要质问“文艺报”为什么不对周扬的报告和文章进行讨论。对于丁玲为什么一定要她谈关于整风的感受和意见，这是什么居心？", "type": "paragraph"}, {"text": "我原来还不知道“新观察”为什么对费孝通发生这样大的兴趣，看到报载费孝通７月９日在人大的发言，才多少知道一点由头。“新观察”第十一、第十二期连续发表了费孝通“重访江村”的长文。第十一期是以首页显要地位刊载的。作者署名字体之大是少见的。我顺手查了两三个月以来的“新观察”，还没有发现任何一个名字能比得上“费孝通”这三个字大。这还不算，编者还怕不突出，怕不被读者所重视，又加了编者按语，用黑体字排出。编者的按语说：这是费孝通先生对“当前农民生活进行了详细调查，提出进一步改善农民生活的办法”。请看，编者对费孝通捧得如何之高呀！可是，费孝通在这篇文章里究竟写些什么呢？", "type": "paragraph"}, {"text": "费孝通他一开头就说粮食不够，小孩上不起学等等。他说如果有人问他“你过去熟悉的农村，面貌一定大不同了，农民的生活改善得怎样了？”他便答道：“如果面貌是指社会性质，特别是生产关系那一方面……在这方面这个农村的面貌已起根本变化，和过去完全不同了。……如果面貌是指衣食住行的生活水平，我还有点犹豫，不知怎样说好。”", "type": "paragraph"}, {"text": "他这篇文章明明是说社会制度虽然改变了，但生活并没有改善，这不是对社会主义制度的诬蔑吗？", "type": "paragraph"}, {"text": "我还想追溯到以前，１９５７年第一期“新观察”发表该刊记者访问郑州国棉三厂的访问记“女工们的要求”。这篇文章对国棉三厂进行极大的诬蔑，把它描写成为地狱一样。他说职工生病，无人过问，病了还不准请假；没有房子住，不少人住在走廊和厨房里；宿舍里臭虫多，咬得无法入睡，也没人过问；饭厅充满了苍蝇，臭气冲天；女工来了月经，也不给草纸；等等不一而足。而当那位善良的记者访问时，女工见他就只有流眼泪。最恶劣的是这篇文章中的几幅插画。一幅是画着一个宿舍楼，因为人多，挤得这个宿舍楼直哭。另一幅是画着二个职工进入食堂时，带着防毒面具，而四周尽是苍蝇和蚊子。人们真不可理解，“新观察”为什么把缺点夸张到如此程度。", "type": "paragraph"}, {"text": "这篇文章得到了香港反动的报纸“香港时报”的赏识。该报在１月２０日便以显要地位将全文转载，并且把那几幅插画原样付印出来。它以显赫的标题，大事宣传。“新观察”的编者发表这样文章，给党和人民带来什么，你想过么？", "type": "paragraph"}, {"text": "总之，最近一个时期来，“新观察”的表现是很恶劣的，是引起读者们的不满的。在文汇报检查了资产阶级方向之后，文艺报也作了检查，而“新观察”直到７月１６日出版的第十四期上，才作了初步检察，开始发表反右派的文章和漫画。我们欢迎这个改正，相信它，在党的领导下能够回到正确的道路上来，我们更期待它用事实来答复所有关心它的读者们。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年7月17日", "type": "paragraph"}]}