{"title": "仇恨共产党、拥护章伯钧的李世军", "date": "1957-7-17", "authors": [], "contents": [{"text": "仇恨共产党、拥护章伯钧的李世军", "type": "title"}, {"text": "李世军是民革中央委员、民革江苏省委员会筹委会副主任委员、南京市人民委员会委员、市民政局局长等、身兼十五个职务。共产党和人民政府对他是作为自己人来看待的。可是李世军最近公开说，他解放以来，从未对共产党和人民政府说过一句真话。这一自供，无疑对他自己八年来在人民面前经常表白的：拥护共产党，拥护无产阶级专政，愿意接受党的领导，愿意走社会主义道路，愿意接受改造等一套假话，作了一次彻底的自我暴露。现在李世军说了真话，因为他认为“天要变了”。", "type": "paragraph"}, {"text": "在帮助共产党整风以来他说了很多真话。这里只在他的“肺腑之言”中选辑了极少的一部分，但也可以看出他的原形了。", "type": "paragraph"}, {"text": "李世军对党的“三恨”", "type": "subtitle"}, {"text": "一恨公安机关，二恨人事部门，三恨共产党员的党性", "type": "subtitle"}, {"text": "李世军虽身为政府的高级干部，可是长期以来，他对三件事有切骨之恨。第一，他恨政府的公安机关。李世军说：“过去(国民党时代)的警察只是有些令人讨厌，今天的公安人员既可恨又可怕。”在今年这一个不平常的春天里，李世军以为“乌云压城城欲摧”了，他充满着幻想说：“宪法要修改了，阶级没有了，公安人员可以不要了。”第二，他恨人事部门。李世军说：“人事部门是阎王殿”，“阎王殿里有大鬼小鬼，还有阎王菩萨”，又说人事材料袋是“生死簿”。第三，他恨共产党员的党性。李世军说：“共产党对非党人士一言一笑都要考虑”，“单纯用阶级斗争观点看人”。", "type": "paragraph"}, {"text": "李世军这种三恨，明眼人是一望而知的。但他又何止是三恨呢!而是恨新中国的一切。在南京，有人批判他说：恨公安机关，实质是恨人民民主的专政机关，想推翻人民民主专政。恨人事部门，实质是瓦解共产党和政府贯彻政策路线的组织保证；恨党员的党性，实质是解除党员的思想武装。“项庄舞剑，意在沛公”，反党阴谋，已明显吐露。", "type": "paragraph"}, {"text": "恶毒歪曲毛主席的言论公然攻击刘少奇同志", "type": "subtitle"}, {"text": "在今年4月，李世军说：“北京的人都这样说‘两院制’是势在必行，宪法不久就要修改了。”他在这时真是得意忘形到了疯狂的程度。他在家里对人说：“过去背上扛着统战部的招牌可以吓唬人，手里拿着教条主义的鞭子可以把人家提的意见打回去。现在，民主党派的组织独立了，统战部的招牌嘛吓唬不倒人了。”他还造谣说：“毛主席这次报告(指毛主席在最高国务会议上的讲话)都是没有结论的。天下大事还没有大定，这次毛主席报告中还谈到马列主义现在还行，将来就不行了。”李世军就这样阴险恶毒地歪曲、诬蔑全国人民热爱的领袖的讲话；他还公然恶毒地攻击刘少奇同志和共产党的领导，他有意识地传播：“刘少奇在‘八大’的政治报告没有内容，是老妈妈的裹脚布，又长又臭”。", "type": "paragraph"}, {"text": "甘心拜倒在章伯钧的脚下", "type": "subtitle"}, {"text": "李世军在南京，经常散播他的所谓“一元化”领导的谬论。什么叫“一元化”的领导呢?李世军认为机关里有了党的领导就成了二元化了。并认为这是制度问题。换句话说，他要取消党的领导。当然李世军所期望的这种制度决不是对一单位、一地区，而是全国范围，即在全国的机关都取消党的领导而实现他的“一元化”的反党纲领。正好这样的纲领章罗联盟提出来了。李世军来北京，他并没有向他自己的组织——民革——的负责人联系工作，他却和章伯钧勾搭在一块。他和章伯钧早在1930年就认识，以后经常有往来，直到最近。当章伯钧请他吃饭时告以“政协可能改变性质，我们要实行两院制，宪法是可以修改的”的消息以后，他认为章伯钧的话是“有所本”的。他回到南京后狂热地大事宣传，说什么“局势是发展的，将来一定要实行两院制”；说什么“两院制是势在必行，宪法不久就要修改”等等。两院制超过了他的一元化，李世军就这样进一步拜倒在章伯钧的脚下，成了两院制的狂热拥护者和宣传鼓动者。", "type": "paragraph"}, {"text": "李世军对反动分子、右派分子的“人情味”", "type": "subtitle"}, {"text": "当反右派斗争展开后，李世军对人说：“最近报上批判章伯钧、罗隆基、章乃器的言论很多，这些人都是毛主席的老相知。这样一搞，还有人情味吗?”", "type": "paragraph"}, {"text": "李世军在这里用“老相知”的胡说来蒙蔽人的眼睛，反对全国人民的对右派分子斗争。李世军的“人情味”是什么呢?当他看到卢郁文在民革中央的发言后，他还躺在医院里，可是他的“人情味”却洋溢于病榻，他说：“卢郁文的发言是拍共产党的马屁，真是肉麻!真是无耻!”他还认为“卢郁文接到的恐吓信恐怕是假的。”他恣意攻击卢郁文，支持谭惕吾。", "type": "paragraph"}, {"text": "李世军这样的“人情味”确是十分充沛的。不但现在如此，过去也是如此。1950年陈毅同志召开关于土地改革问题的座谈会上，李世军公然提出了和平土改的主张。这对地主来说是莫大的“人情味”。1954年他以和平解放台湾为借口，为一个反革命分子洪寿松开脱罪行，而最后，这个罪犯依法被判处了死刑。李世军对此甚为不满，他甚至责骂政府，并诬蔑说：“你们逮捕他违反了和平解放台湾政策”。这些话，在反革命洪寿松听来，这将是多么深厚的“人情味”!直到今年6月16日，李世军在医院中谈到1948年蒋介石这个反革命头子仓皇离开伪总统府的旧事时，李世军总统长、总统短，不绝于口；对李逆宗仁，则亲切地说：“李宗仁真是忠厚人”。", "type": "paragraph"}, {"text": "李世军的反动历史", "type": "subtitle"}, {"text": "现在再看看李世军的反动历史。", "type": "paragraph"}, {"text": "李世军是地主家庭出身，他的哥哥在土改中被镇压了。他早年就和黄少谷等参加了丁维汾主持的反共组织——“孙文主义大同盟”，后来又投靠大汉奸汪精卫，加入了改组派。1929年担任“革命军人朝报”的社长，坐镇开封。在那年编遣会议以后，开封的撤退工作他负总责，当时开封有一个关押八百多名共产党员的“感化院”，也是李世军处理的。1931年，李世军在特务头子戴笠主持的运输管制局当财务处处长。", "type": "paragraph"}, {"text": "李世军还参加过特务组织复兴社。", "type": "paragraph"}, {"text": "日本投降时，在重庆的宋子文、康泽、滕杰等组织了一个反动政治集团兄弟会，李世军也参加了这个集团。", "type": "paragraph"}, {"text": "李世军在二十多年里，充分表现了自己是一个老奸巨滑的政客，获得了“狐狸精”的绰号。今天终于被人民揭露出来了!", "type": "paragraph"}, {"text": " ---- 原载1957年7月17日《光明日报》", "type": "paragraph"}]}