{"title": "梁冠英煽动群众反共，公开为地主母亲叫屈扬言要向党报仇", "date": "1957-7-24", "authors": [], "contents": [{"text": "梁冠英煽动群众反共，公开为地主母亲叫屈扬言要向党报仇", "type": "title"}, {"text": "梁冠英，跨进上海第二医学院，就怀着满腹阶级仇恨，谩骂共产党和人民政府，妄想在这里找到他的市场。在药理学教研组，他竟公开骂共产党是“共匪”，为他的地主母亲在土改中被斗叫屈。他说:“我家乡前面有山，后面有水，暑假回去多好啊，现在房地都没有了，多伤心。母亲和我连家也不敢回。我真恨，真想报仇。‘共匪’抢了别人东西还要打人，国民党特务也没有这样凶。”当胡风反革命分子的罪行公布时，梁冠英又为胡风辩护，说文人造不了反，文人喜欢骂人。又说，鲁迅不是也骂人吗?他还诬蔑毛主席是“阴险毒辣”。他对各次运动都不满，认为“三反”、“五反”是整商人，因为国家穷，要搞钱。说反胡风的学习是整知识分子。他又污蔑共产党是骗子、独裁，只许一党存在，其他民主党派是傀儡。说共产党有三派:江西派、东北派、陕北派。他羡慕资本主义社会和资产阶级民主和自由。", "type": "paragraph"}, {"text": "梁冠英这些反党言行，早为教研组的职工察觉，在肃反运动中，大家向他提出质问，他见风头不对，就巧妙地假装生病，躲到家里去休养了。从此一“病”年余，消极对抗。其实梁冠英是在养精蓄锐，等待时机，以便东山再起。", "type": "paragraph"}, {"text": "今年四月报载整风开始，梁冠英以为时机到来，拍手称快。他忽然间百病消除，劲头十足，发出四封信，一封给刘少奇委员长，一封给中共上海市委，一封给上海市许建国副市长，一封给学校党委。信内充分暴露了梁冠英由来已久的反党阴谋。他反对温和整风，要求立刻撤换该院党的领导，扬言不如此不足以使他们“痛改前非”。他毒恨第二医学院三个党员院长，骂他们是“家天下”式的宗派集团，是“封建统治”，“暴君”，“狡猾凶残焦肉人民”的“野狼”。总之，在梁冠英的心目中，从院长到干部，没有一个不恨的。", "type": "paragraph"}, {"text": "梁冠英常以“好人”自居，常以“同情”人，“关心”人的姿态出现，从中挑拨，造谣中伤，激起人们对党的不满，以充实自己的反党资本。他曾煽动药理教研组的同事说:“领导上看不起我们，我们团结起来告到中央去”。他是唯恐大家不起而反党。", "type": "paragraph"}, {"text": "梁冠英二年多来，在第二医学院真正的工作只做了三个月，他挂了教研组副主任的名，只拿钱不做事，还自以为不得志；但是，听过他课的人，没有不摇头的。评级评低了，他又满腹牢骚，怨恨在心。其实，拆开他的学历来看，他在瑞士留学，就是为了找对象；由于不择手段，被当地政府驱逐出境。在反右派斗争开始时，梁冠英仍装模做样，执迷不悟，在群众指斥下，只在会上做了十多分钟的“检讨”为自己扣了几个“小帽子”，企图蒙混过关。这样一个极恶劣的右派分子，怎不令人痛恨呢!", "type": "paragraph"}, {"text": " ——原载《文汇报》1957年7月24日", "type": "paragraph"}]}