{"title": "从盛夏想到锄草", "date": "1957-7-24", "authors": ["张春桥"], "contents": [{"text": "从盛夏想到锄草", "type": "title"}, {"text": ["张春桥"], "type": "authors"}, {"text": "这几天，天气热得很。越热越盼望下点雨，刮点风。望望窗外，云也少，树枝动也不动，只有庭院里几簇杂花丛中，野草又长高了。", "type": "paragraph"}, {"text": "草长得快，并不是因为我太懒。虽然并非内行，浇水、施肥、锄草，还算勤恳，总希望花儿长得旺，开得美。我没有尚丁那种“培养毒草”的野蛮嗜好，但浇花施肥，“福”延野草，是无法避免的；只有当草长出来的时候拔掉。不过，看来这些草类并无自知之明，它总是自以为比鲜花还美，还有生命力，可以战胜鲜花。我没有见到有那么一棵野草在鲜花面前羞愧而死。相反的，尽管你经常拔草，草还是要长，还是以为可以胜过鲜花。我们为香花浇水施肥，它还以为我们是特别喜欢它，香花不过是沾了它的光。", "type": "paragraph"}, {"text": "资产阶级右派，是毒草，他们也没有脱离这个规律。整个春天，他们大长而特长了一番。他们自以为是香花，并不以为自己是毒草。相反地，他们把无产阶级当作毒草。他们也以为人们特别喜欢他们。我们说要百花齐放，他们说，我才是真正的香花，要大放特放的该是我呀!你们无产阶级、社会主义是毒草，要拔掉。他们是人，能说会道，善于化装，有些人也不以为他们是毒草，有些有特殊嗜好的人把他们当作香花来欣赏，他们就更加得意，大长特长起来。", "type": "paragraph"}, {"text": "但是，什么是香花，什么是毒草，毕竟是有标准的。我们人民，根据长时期的经验，学会了识别香花毒草。也有人没有这方面的经验，误将毒草当作香花，可是一等毒草放了毒，就取得了这种经验。", "type": "paragraph"}, {"text": "现在，中国人民象夏天的农民一样，正在冒着炎热，下地锄草。可是，锄草也不容易。在花草都处在幼芽时期，有误将香花当作毒草锄掉的危险，因此要谨慎，这是完全正确的。但是，有些人只记住这一条(这一条是应当记住的)，而看不到现在已是盛夏，经过一番浇水施肥，花和草都长起来了，而且不但花草分明，野草与毒草也已分明，看准毒草下锄，不但必须，而且可能了。在这种情况下，唯恐伤了香花的想法，好象是爱护香花，实际上是爱护了毒草，阻碍了香花的生长。何况有经验的农民已经指出了哪一棵是香花，哪一棵是野草，哪一棵是毒草，为什么还不敢动手，把一棵棵的毒草锄掉呢?看到毒草而手软，这岂不是对毒草有情，对香花无情吗?", "type": "paragraph"}, {"text": "对香花要爱，对毒草要恨，没有这一条，毒草锄不掉，香花长不起。有些毒草锄起来好不容易，叶上有刺，根上有毒，而且枝叶蔓延，一锄头除不净，一只手拔不掉。锄了一遍还不行，拔掉了又长起来。要想使香花开遍，粮食丰收，好不容易呀！我们的农民积数千年之经验，得出一条真理：有草就锄，一遍不成，锄两遍，精耕细作，多锄几遍；今年锄了，明年锄，毒草年年长，农民半年锄，这就是规律。温情主义，没有和毒草作斗争的狠心；简单马虎，没有除恶务尽的决心，是不能希望有什么粮食丰收、百花争妍的局面的。我们现在有粮食吃，有鲜花看，不正是勤恳的农民艰苦劳动的结果吗?农民的这条经验，是真理，不是“教条”，我们有什么理由忘记掉呢？", "type": "paragraph"}, {"text": " 一九五七年七月二十四日", "type": "paragraph"}, {"text": " 来源：张春桥《今朝集》，上海文艺出版社，1960年。", "type": "paragraph"}]}