{"title": "北大学生在天津师范学院引起的爭論", "date": "1957-6-4", "authors": ["新华社記者", "孟帆"], "contents": [{"text": "北大学生在天津师范学院引起的爭論", "type": "title"}, {"text": ["新华社記者", "孟帆"], "type": "authors"}, {"text": "新华社天津4日訊  北京大学六个学生3 日到天津师范学院講演，引起了左右双方一場剧烈的斗爭。这六个学生2日到天津南开大学介紹整風經驗的消息，天津师范学院党委会早就知道了。党委会的态度是：最好不要叫他們到天津师院来，如果来了，就要有准备，反駁他們。学生会主席根据这个精神，沒有主动过問这个事情。但是，当天晚上，天津师院数学系的爭鳴小組却向全校学生做了如下的广播：“北大学生在南大介紹經驗，願意去的由数学系爭鳴小紙帶領前去”。学生会主席听了这个广播，覚得应該抓紧这个事，于是也就去南大。", "type": "paragraph"}, {"text": "力爭主动", "type": "subtitle"}, {"text": "数学系爭鳴小組到南大以后，就立卽和北大的学生交談起来。学生会主席也挤了进去。当他听到数学系爭鳴小組邀請北大学生三日到天津师院来，北大学生答应了，就感到十分被动。在这种情况下，他覚得学生会应該主动把这个事情掌握起来，以便加以領导。于是，他也去找了一个北大学生，代表学生会正式提出邀請，幷决定在下午二点鐘由学生会召集辯論会，請北大学生講話。北大学生也答应下来。但是，第二天早晨，数学系爭鳴小組就貼出了布告，同时还利用广播說：北大学生今天来校，下午三点鍾在辯論会上講話，請大家自由参加。学生会又陷于被动，經过研究以后，他們一方面和数学系爭鳴小組协商，改由学生会主持召开会議；另一方面派人去南开大学把北大学生提前請到学校，主动領导起来。", "type": "paragraph"}, {"text": "一度达成协議", "type": "subtitle"}, {"text": "学生会秘書長在上午十点找到数学系爭鳴小組协商。开始，爭嗚小組拒絕协商，說是他們請来的，会議要由他們主持，幷駡学生会这种作法是卑鄙的。学生会秘書長向他們說明，学生会也請了北大学生，由于兩方面沒有联系好，誤会了。但是，数学系爭鳴小組不相信，不与談判，直到北大学生来校証实了这一点，爭鳴小組才和学生会商議。学生会要求会議由学生会主持，数学系爭鳴小組坚决不同意。学生会要求把会議时間改为兩点，数学系爭鳴小組也不同意。学生会要求把会議开成一个辯論会，北大学生講演后天津师院学生提出問題互相爭辯，数学系爭鳴小組也不同意。經过几次协商，双方做了讓步才达成如下协議：会議由学生会和数学系爭鳴小組共同主持，組成主席团，有兩个执行主席，有兩个开幕詞。会議由三点开始，到五点半北大学生講演，晚上繼續开会，由天津师院学生提問题爭辯。", "type": "paragraph"}, {"text": "主席台后的爭吵", "type": "subtitle"}, {"text": "双方达成协議后，学生会也出了布告、做了广播通知，然后，就組織力量准备在北大学生講演后进行反駁。办法是下午开会讓北大学生講，但是，党、团員，积極分于尽量提出晚上發言的条子。由主席团排定次序，在会上宣布按次序發言，形成决議，不得更改。", "type": "paragraph"}, {"text": "下午会議开得比較順利。", "type": "paragraph"}, {"text": "到了晚上，天津师院学生發言。第一个發言人說：“北大学生大胆思考問題的精神值得学習。但是他們的論点还值得商榷，有的表現太狂妄、有的理由不充分。这可能是时間短說得不清楚，我不願在这里批駁”。接着，下边的發言全部是尖銳地反駁北大学生的論点。当第八个人發言的时候，主席台后就發生了激烈的爭吵，数学系爭鳴小組主張再叫北大学生發言，学生会不同意。主席团开始分裂。主席台前后还出現了几張大字报。”有的写着：“北大的‘演說家’們，請你們赶快滾出我院去！我們不要听閣下們的胡說八道造謠生事”。也有相反的大字报：“打倒阻碍 ‘鳴’、‘ 放’者，反对謾駡和粗野，有理說理，以理服人，無知者滾出自由論壇，不准破坏‘鳴’、‘放’”。数学系四年級爭鳴小組的負責人，会議执行主席之一范玉棟(共青团員)还接到了一張条子“致数四的爭鳴小組”。上面写着，“你們为什么組織了秘密团体?你們为什么还有保密?你們披着帮党整風的外衣，来企圖私心打击，把好团員、积極分子都加上“劣等’，請問你們是‘优等’嗎?”不久，有数学系和俄文系四年級的七、八个学生到主席台后質問主席团：“为什么不叫北大同学發言”、“駡人家是丢尽了学校的臉”、“这成了控訴会了”、“我們坚决要求北大同学發言”。学生会几次解釋不行，一度涌上主席台，使会議停止了五分鐘。当双方爭执不下时，俄文系四年級学生楊斌(华侨)插进来說:“發言的都是反对北大同学的，我是拥护北大同学的，但是为什么不叫我發言”学生会向他解釋，已經排定了次序，不能更改。楊斌就謾駡起来，說“学生会用意卑鄙”、“在反教条主义声中又犯教条主义”等等。这时，数学系和俄文系的那七、八个学生和楊斌匯合在一起，坚持要求楊斌發言，幷要胁学生会，如不答应就到台下去喊口号，揭發学生会。学生会感到問題严重，于是临时改变，由楊斌發言。这样，台后的爭吵才逐漸平息下来。", "type": "paragraph"}, {"text": "一定要搞垮学生会", "type": "subtitle"}, {"text": "会后，数学系四年級爭鳴小組負責人范玉棟对記者說：“学生会这种作法非常不好，我們一定要揭發，把真相告訴同学。”旁边还有的学生說：“学生会不能代表学生要求，应該改选，明天就貼大字报。”", "type": "paragraph"}, {"text": "散会以后，北大学生找到数学系爭鳴小組的人，就一起拥到学生宿舍去了。据天津师院党委会宣傳部長4日早晨談：3日晚，数学系爭鳴小組向北大学生請教后准备把各系的爭鳴小組联合起来，成立全校的爭鳴小組，搞垮学生会。但是，这要在北大学生离校后再进行。", "type": "paragraph"}, {"text": "但是，从4日早晨起，校内出現了許多大字报，要求“北大学生滾出去”。", "type": "paragraph"}, {"text": "來源：新华通訊社編：《内部参考》，第2222期，1957年6月5日", "type": "paragraph"}]}