{"title": "沈志远出席章罗会议，回来贩卖反动科学纲领，座谈会上许多人揭发批判了沈志远的严重错误言行", "date": "1957-7-24", "authors": [], "contents": [{"text": "沈志远出席章罗会议，回来贩卖反动科学纲领，座谈会上许多人揭发批判了沈志远的严重错误言行", "type": "title"}, {"text": "中国科学院上海经济研究所筹备处研究工作人员蒋立揭发了沈志远在经济研究所贯彻执行民盟右派分子提出的反党反社会主义“科学纲领”、企图改变研究所政治方向的阴谋。蒋立说:5月下旬，沈志远在北京曾出席章、罗亲自主持的会议，讨论了这一反动纲领，沈还曾在会上发了言。5月底，沈在返沪途中即怂恿同车的吴承禧根据这个反动纲领，对本所今后工作拟订了一个所谓“改进方案”。6月6日，趁党员负责人进医院的机会，在吴承禧家里召集所内部分民盟盟员、民建会员等讨论这个方案，这个方案的主要内容是改变本所的社会主义方向；片面强调按照研究人员的个人志趣，企图恢复资本主义式的自由研究。6月11日，又召集了会议，沈志远借博达学部会议精神之名，大肆宣传反动科学纲领。", "type": "paragraph"}, {"text": "蒋立说:沈志远的许多言论主张，和反动科学纲领是十分相似的，也是反党反社会主义的。", "type": "subtitle"}, {"text": "蒋立揭发沈志远大叫时间不够有着不可告人的目的。他说:沈志远自称一年只有三个月搞研究工作。实际上沈志远所谓没有时间，是因为他从事了反党反人民的活动，包括他和陈仁炳一样亲身去拉拢发展盟员在内。", "type": "paragraph"}, {"text": "蒋立责问沈志远为什么要提出资料保密问题。他说:实际上政府给了沈志远许多重要的资料，他都没有看完，他为什么还要叫放宽资料保密范围呢?沈志远还宣传社会科学研究不能有计划，并说我国发展科学12年规划草案是主观主义的。伟大的12年科学规划是党领导全国科学家制订出来的，而沈志远却一笔抹煞了它，这是和反动“纲领”中的反对科学研究的计划性相一致的，我要问沈志远的用意何在?", "type": "paragraph"}, {"text": "史惠康揭发 沈志远支持洪逸生进行各种反党活动", "type": "subtitle"}, {"text": "上海经济研究所筹备处研究工作人员史惠康揭发沈志远支持洪逸生进行反党活动的严重错误行为。史惠康说，根据洪逸生的交代，沈志远曾再三挑拨党群关系，沈志远污蔑党不重视非党人士，说党团员提升快、非党团员提升慢等等，沈志远并指示洪逸生在所内大量发展盟员成立盟小组，还亲自指定发展对象，指示发展工作要做得快，不必多考虑发展对象的政治历史问题。洪逸生质问沈志远大量发展盟员、和党对抗的目的何在。", "type": "paragraph"}, {"text": "上海经济研究所研究人员贾开基说，所里右派分子借口帮助党整风，培养毒草。在沈去京开会时，盟以不正当手段拉拢群众开会，要大家乱放乱鸣，集中批评党员负责同志，将所的工作说成一团糟，并企图用大民主方式赶走负责同志。这没有幕后指使者敢干吗?恰在这时，沈和吴承禧带了他们所谓改进方案返沪，说这方案是在火车上搞的，目的要解决所内矛盾。可见这里预谋，是沈去京前布置的，并在京得到“情报”，否则搞方案不是无的放矢了。贾开基说，沈携回方案后，沈等召开座谈会，拉拢人，沈就以自由主义和名利思想来笼络过我，找我作一系列谈话，说行政方式与学术领导要分开，研究员高于一切，稿费应归个人。洪逸生还写大字报响应。这一切安排很周密，这难道不是沈反党反社会主义思想的具体表现吗?", "type": "paragraph"}, {"text": "座谈会许多人都忠告沈志远要彻底交待和右派分子的关系。束世澂说:我要质问沈志远，你和许杰的关系究竟怎样?你究竟指使他们在华东师大做些什么?周原冰要沈志远答复两个问题，周原冰说: 尚丁承认在去北京组稿前，沈志远要他请示学术月刊编辑部，明确说出组织右到什么程度的稿子。尚丁还说:“学术月刊编辑部要赶快决定主要工作乍人员的职务，否则沈志远要亲自来抓了。”沈志远有没有说过这些话?如果说过，是什么用意?", "type": "paragraph"}, {"text": "寿进文在分析了沈志远几年来，特别是几个月的把上海民盟组织引向右倾的严重错误后，希望沈志远深入检查，老实交待。", "type": "paragraph"}, {"text": " 来源：《文汇报》1957年7月24日。", "type": "paragraph"}]}