{"title": "上海作家们严辞责问王若望站在什么立场? 唐弢叶以群等希望他赶快回头向左转", "date": "1957-7-28", "authors": [], "contents": [{"text": "上海作家们严辞责问王若望站在什么立场? 唐弢叶以群等希望他赶快回头向左转", "type": "title"}, {"text": "【文汇报讯】 王若望是一个为工人阶级服务的党员作家吗? 前天举行的上海文学界反右派斗争座谈会对此作出了否定的答案。作家们开始揭露王若望的反党反社会主义的言行。", "type": "paragraph"}, {"text": "姚文元揭发王若望的卑鄙行为:王若望曾经化名“俞田”在文艺报上向作协上海分会的党组织的一位领导人作人身攻击。在右派分子猖狂进攻时，老工人的座谈会是上海反击右派的第一声响亮号角。但是王若望是抱着什么态度呢?姚文元说，王若望写了“不对头”反对老工人座谈会的文章(这篇文章是写给解放日报的，未发表。)，王若望说，“老工人当然可以谈他们的体会，他们同样可以呜，即使唱对台戏我们也很欢迎。”姚文元愤怒地责问:“我们”是指谁?这是自觉地站在右派一边，爱憎是很分明的。姚文元接着指出，右派对党扣了多少帽子:“党天下”、“大和尚”、“小和尚”、“便衣警察”……，王若望不吭一声，老工人批评了李康年定息二十年的错误“建议”，王若望就在“不对头”中说这是给李康年扣帽子，王若望的资产阶级感情为什么这样明朗?", "type": "paragraph"}, {"text": "唐克新严正地驳斥王若望这篇臭文。唐克新说，王若望认为他过去在市工联做过一个时期党的工作，在工人中有一定的“威信”，因此板起面孔来教训人，他不知道，他犯了反党行为，工人是不会尊重他的。王若望说:“这篇‘本报讯’放在重要地位刊登出来，也使我们看到了一个问题:有些同志对于各界人士的争鸣依然心存疑惧，他们迫不及待地指望发动一部分老工人来压住阵脚，扭转这个‘糟得很’的局面。”对于这样的话，我们的回答是:我们工人就是要压住社会主义阵脚的，直到拿起枪来为止。", "type": "paragraph"}, {"text": "唐弢说，过去只认为王若望是一个个人主义、自由主义思想很严重的人，实际上并不那么简单。在一次作协扩大会议小组会上，他曾经“代表”文艺月报，向徐中玉道歉，说以前对徐的错误言论批评不妥当。他有什么权利代表，又为什么要这样做?他还在公开场合中说老区作家对国统区作家有宗派主义。", "type": "paragraph"}, {"text": "王若望在大呜大放期间发表了一系列的反党文章，落后的资本家在向他叫好，他们说“王若望都在为我们说话了，我们为什么不说话呢”?唐弢指出:因为王若望披着党员作家外衣能迷惑人，甚至在“文艺月报”内部也有他的市场。应该消毒。哈宽贵说，王若望在中共上海市委召开的座谈会上说:“‘墙内有墙，墙外有沟’，‘萌芽’是天之骄子，‘文艺月报’是后娘养的。”又替魏金枝同志“抱不平”，“叫屈”，这，给人一种感觉，似乎党压抑人，这种论调正中了右派分子要“党员起义”的下怀。哈宽贵说，王若望认为作协的肃反，在四个月中却用了三个半月来“肃”自己人，“完全是宗派主义作崇”，他要为被肃的人“伸冤”。这种说法和徐中玉等右派分子是一致的。叶以群认为，王若望的文章把非常个别的现象，夸大为整体现象，故意把本单位的党组织和党员说得非常糟。在许多问题上，否定了政治标准，否定了无产阶级立场，否定了无产阶级和资产阶级间的界限。吴强指出，王若望就是在右派分子招手、鼓掌、欢迎之下，掉转枪口，打自己人，他失去了党性，背叛了无产阶级立场。", "type": "paragraph"}, {"text": "大家希望王若望向左转!", "type": "paragraph"}, {"text": " ——原载《文汇报》1957年7月28日", "type": "paragraph"}]}