{"title": "牢卒打手放火犯……，陆续承认没有做过一件好事", "date": "1957-7-27", "authors": [], "contents": [{"text": "牢卒打手放火犯……，陆续承认没有做过一件好事", "type": "title"}, {"text": "(文汇报编者按:本报编辑部上月曾把陆续调回上海，要他切实交代罪行，但他拒不交代主要问题，态度极不老实。因为他的主要罪恶活动系在南京，后来决定责令他到南京参加农工民主党的整风学习和南京新闻界座谈会，作彻底交代。本报编辑部希望南京有关方面继续揭发和批判陆续的反党反社会主义罪行，帮助本报内部深入展开反右派斗争。)", "type": "paragraph"}, {"text": "【本报南京专讯】 在7月27日至7月30日的农工民主党江苏省委和南京市委联席扩大会议上，揭发和批判了右派分子邓吴明的打手、文汇报驻南京记者陆续的反共言行。", "type": "paragraph"}, {"text": "在文化界点火不惜捕风捉影", "type": "subtitle"}, {"text": "陆续在4月下旬就写了一篇攻击江苏省文化局对戏曲界安排“不当”的稿子刊登在文汇报上，5月4日陆续又写了一篇攻击江苏省文化局李进局是和江苏省锡剧团“压制”演员王兰英的稿件，企图在文化界点火，后来王兰英不愿发表这条新闻，陆续还很后悔，恶毒地骂王兰英是“软骨头”，骂王兰英的爱人宋词是“叛徒”。在音乐界方面，陆续听了某人的谈话也写了一篇稿子攻击某党员。5月14日，江苏人民广播电台的一个女干部在新华日报召开的座谈会上，把无锡的一个二胡能手阿炳的死错误地归罪于共产党，陆续听到后就请该女干部到“大三元”菜馆吃饭，要她答应发一篇新闻给文汇报，新华日报记者谷天告诉陆续情况不是如此时，陆续竟说:“这事不管有没有，只要有人讲我就可以报道。”当中央人民广播电台说唱团在南京演出时，陆续又一味耍演员侯宝林谈江苏曲艺工作的问题，想借侯宝林之口向江苏曲艺界放一把火，侯宝林认为江苏的曲艺工作还好，南京又为艺人盖了不少场子，陆续见不能达到目的，又几次三番的把站起来要走的侯宝林拖下来，一定要他讲问题，侯宝林只得谈一些外地的个别问题。第二天文汇报就刊登了曲艺艺人要求解决场子问题的报道。陆续还曾借南京拆城墙问题，写稿子恶毒地攻击南京市人民委员会。(该稿未发表)", "type": "paragraph"}, {"text": "在新闻界放毒极尽拉拢能事", "type": "subtitle"}, {"text": "5月下旬，陆续在南京召开了一次中小教座谈会，要大家向教育部提“尖锐”的意见，坯特地邀了南京市第五中学的右派分子薛宗元参加，会上陆续还一再点刘明水(共产党员)发言，想借共产党员之口向共产党进攻。在文化界，陆续企图借办同仁诗刊为名，组织反党小集团；在新闻界，陆续曾拉拢“文化新闻”的李永清，妄图使“文化新闻”成为当时的文汇报第二。陆续曾对李永清面授机宜，反对党的领导，篡改“文化新闻”的政治方向。陆续曾在5月底的一天和李永清及“文化新闻”的另一个人去玄武湖商量行动纲领和进行步骤。以后李永清就在陆续的指使下，在“文化新闻”登载了一批私货，“宰相风度”、“谨防再作敲门砖”等文章，还想和新华日报唱对台戏，要登南京大学一小撮右派分子闹事等新闻。陆续还对李永清说:“文化新闻”没有意思，可以搞一个晚报，找一个胆大的人做总编辑，不一定要政治水平高的人。", "type": "paragraph"}, {"text": "陆续在拉拢人搞同仁诗刊时，拚命反对向江苏省文联借款，一定要拿工资吃饭的人凑钱。他说:“不能看着别人的腰包办事。文教部、文联出钱，我们的经济不独立，将来不好说话了。”他曾煽动新华日报记者谷天和他一起办“同仁刊物”，陆续还对谷天说:“你喜欢说话，将来要坏大事的。以后你讲话要经过我的批准。”在鸣放期间，陆续还经常和江苏人民广播电台一干部策划，结果那人在整风中到处攻击党的领导、攻击文化界，但陆续还说他“有力无火”，以后那人攻击某领导同志时，大肆谩骂，恶毒攻击。陆续就说:今天“有力有火。”陆续还攻击江苏省文化局李局长说:“鸣放何必积极，‘文化’未到高潮。”有一次陆续和谷天一起参加江苏省文化局整风座谈会时，陆续看到他撒下的火种已经燃烧起来，在座位上得意洋洋地叫谷天望望省委文教部的一部长和省文化局局长说:“你看，他们的脸色多苍白!多苍白!”", "type": "paragraph"}, {"text": "和右派分子邓吴明一搭一档称王称霸", "type": "subtitle"}, {"text": "同时，陆续还是老牌右派分子、农工江苏省委主委邓是明的打手。", "type": "paragraph"}, {"text": "陆续自称参加农工是为了“靠农工民主党弄一把，与共产党分庭抗礼。”因此他自从1951年到农工南京市工委工作后，就和邓吴明一搭一档称王称霸，不论谁提出与邓吴明和陆续不同的意见，陆续就来一闷棍，并指使钱振寰和孟庆厚同他帮助邓是明打击刘焯，钱振寰不理他，他就骂钱振寰软骨头、没出息，“死水无波、未老先衰，看起来是英雄，实际是狗熊”等等。陆续在农工南京市委几年，大事做不来，小事不肯做，每次参加会议总是捣蛋，他说:“我就是要在饭锅里局把屎，让大家吃不成。”陆续还专门打击靠拢共产党的人，陈继明曾未通过邓吴明把群众检举邓吴明解放前进行反革命活动的信交给了有关部门，邓吴明知道后极为不满，陆续便对陈继明说:“我们朋友是朋友，但要从政治立场上看问题，团结是在政治基础上，你要老老实实，不准乱说乱动。”弄得陈继明不好工作。统战部的一个处长对农工的工作提出一些善意:的建议，陆续当面打回去，并狂妄地说:“不管什么人，喜笑怒骂皆由我陆续。”", "type": "paragraph"}, {"text": "陆续对邓是明的指示却是忠实执行，邓昊明要他多和朱偰联系，他就常去，找朱偰。", "type": "paragraph"}, {"text": "自我吹嘘“民主历史”原是一名反共卒子", "type": "subtitle"}, {"text": "陆续常自我吹嘘，说在1938年就到过延安，参加了革命，后来又常与进步记者一起，和国民党特务作过斗争，对革命有“功”，是个有“民主历史”的人。", "type": "paragraph"}, {"text": "陆续是不是真如他自己宣扬的是个有民主历史的人呢?会上有人揭发他在1934年至1935年，是国民党陆军监狱的看守兵，1935年至1937年陆续又做了伪首都警察厅的警察，1936年，陆续又为当时伪宪兵司令部特工组织另眼垂青，加入了宪警特工组织“新生活运动促进会”为会员，并有具体活动。1938年陆续一下子又到了伪二战区随部工作团做了宣传股是，一贯主张消极抗日，积极反共。不久，陆续在参加阎锡山的“山西民族革命大学”以后，又去了延安，进了延安抗大学习，而后又偷偷的自延安溜了出来，住在西安国民党青年招待所，不久又参加国民党，1939年到1945年一直是国民党党员，并任国民党安康干部训练班教育干事。抗战胜利后，陆续在南京人报当记者，一贯制造谣言，颠到黑白、反共反人民。当时，陆续还和国民党警察厅刑警队有深厚关系，和南京夫子庙妓女勾勾搭搭，他凭了这些关系，亦了一个名叫“莫愁”的黄色刊物，专捧夫子庙妓女，作色情宣传，并通过刑警队代他强迫推销，他还到处敲竹杠。", "type": "paragraph"}, {"text": "解放后，陆续还和军统特务陈畴甫往来甚密，并经常和另一反革命分子叶由在陈的小楼上密谈，镇反时，陆续非但不检举，还要把陈介绍进农工组织，像这样的事，陆续至今都未向组织交代。因为陆续仇视镇压反革命运动，他公开诬蔑“镇反”学习是“精神审判”。当他的一些反革命分子朋友被依法逮捕时，陆续却到处叫，嚣:“不要把打狼的鞭子打在羊身上。”“肃反”学习中，陆续表现极不老实，烧毁反动证件、拒不肯交。", "type": "paragraph"}, {"text": "反动罪行被揭发后竟敢威胁原揭发人", "type": "subtitle"}, {"text": "自反右派斗争以来，陆续自己心虚，一开始就回避农工党的反右派斗争会议，白天不参加会议，晚上又鬼鬼祟祟的到参加会议的人家里去打听消息。到南京新华日报上刊登了揭发右派分子邓吴明的消息并点到他的名字时，他就恐吓、诈骗、威胁、打招呼一齐来。首先他去找揭发他的农工南京市委干部王毓南和章师明，他气势汹汹的责问王毓南和章师明:“为什么要在政治上陷害人”，并要章、王以组织名义写书面声明给新华日报更正，经他俩严词拒绝后，陆续又自己写了两条声明要他俩签字发报社。并一再要流氓态度说人家“政治上陷害他”。陆续看到这一着行不通，就到处表白自己，并到统战部去解释，说自己是一贯依靠党工作的，在鸣放中没犯错误。", "type": "paragraph"}, {"text": "7月初，陆续还继续放毒，并订攻守同盟，他诬蔑反右派斗争说:“放得太厉害了，不给一点颜色看看，不行。”这次去上海之前还和江苏广播电台一记者订攻守同盟，特别提醒这位记者:“你不要乱说，就说我们没有谈过话。我们谈的都是戏。”", "type": "paragraph"}, {"text": "在大量事实面前还妄图抵赖过关", "type": "subtitle"}, {"text": "在同志们揭发的大量事实面前，陆续以“我的罪行”为题作了一些交代，他说他开始认识了自己的言行是有罪的，四年十个月的农工民主党机关工作，是一件好事也没做，完全充当了右派分子邓吴明的打手。他也承认邓吴明利用党整风的机会向党进攻，指使他做了五方面的活动，他还承认自己时常找省文化局右派分子朱偰，互相指使向文化局领导放火。陆续还交代他想在锡剧团点火等问题。谁知仅隔一宵，陆续对已承认交代的问题全部推翻，采取狡辩、无赖的态度为自己、为他的集团开脱得一干二净。纵然陆续善于狡赖，但在许多事实面前，人证物证对质之下，陆续究竟不敢作正面答复。群众对这个刁顽的右派分子，极为愤怒。", "type": "paragraph"}, {"text": " 来源：《文汇报》1957年8月3日，原题为：“牢卒打手放火犯……，陆续承认没有做过一件好事，借办同人诗刊企图组织反动小集团被揭发后，仍要无赖订攻守同盟负隅顽抗”。", "type": "paragraph"}]}