{"title": "天津市民盟开始扭转右倾倾向", "date": "1957-7-28", "authors": [], "contents": [{"text": "天津市民盟开始扭转右倾倾向", "type": "title"}, {"text": "新华社天津28日电  新华社記者孟帆报道：民盟天津市委会扩大会議今天宣布成立的整風領导小組，制定出最近时期的行动計划，幷且开始对盟內右派分子王大川展开了斗爭。这种情况表明天津民盟領导層开始改变在反右派斗爭中一度表現的犹柔寡断、溫情主义、按兵不动的右傾傾向。", "type": "paragraph"}, {"text": "从6月上旬以来，民盟天津市委机关和民盟基層組織就陆續揭發以民盟天津市委常委王大川为中心的右派分子把持民盟領导，排挤和打击进步分子，到处拉攏有反党情緖的人，煽动大“鳴”大“放”、惡毒地攻击共产党。但是，当时天津民盟的領导層中，主要成員的是非覌念模糊，政治思想麻痹，少数右派分子趁机混淆是非，用各种卑劣手段遮掩其反党陰謀，因此，民盟領导在反右派斗爭中一度表現出右傾傾向。虽然領导層中部分成員一再提出积極开展反右派斗爭的正确意見，但是始終沒有得到有力的支持。", "type": "paragraph"}, {"text": "6月中旬，全国各地、各民主党派已展开了声势浩大的反右派斗爭，但是民盟天津市委会議上，还在爭論是“討論盟內的反社会主义言論”还是“批判盟內的反社会主义言論”。直到6月下旬，由于民盟基層組織和广大盟員的推动，天津民盟領导層的主要成員才認識到应是“批判盟內的反社会主义言論”。但是，他們对窃据民盟領导層中的右派分子王大川、王华棠、楊思愼等反党活动仍然認为是思想問題。甚至当天津民用建筑設計院的工程师欒全訓在报紙上揭露王大川和天津民用建筑設計院右派集团联系密切的事实，要求民盟市委进行檢查的时候，仍未引起民盟市委主要領导人的警惕。民盟天津市委的領导人曾在盟員大会上公开答复欒全訓說，天津民用建筑設計院的右派集团与民盟市委領导無关。后来只是因为領导層的部分成員和盟員的反对，民盟市委才勉强接受了派人檢查的意見。", "type": "paragraph"}, {"text": "經过檢查，进一步暴露了天津民用建筑設計院和右派集团的反党活动与王大川、王华棠密切相关，但民盟領导層中的多数成員仍然搖摆不定，不敢坚决与右派分子进行斗爭。一些主要領导人一再指示要“愼重”，幷受右派分子蒙蔽，怀疑主持調查的人“和王大川有人事糾紛”。因此，在民盟市委召开的几次会議上，給王大川、王华棠等以狡辯的机会，混乱了盟員的視听。", "type": "paragraph"}, {"text": "7月初，民盟基層組織展开了对盟內右派分子的斗爭，王大川、王华棠、楊思愼等右派分子的陰謀暴露得更加明显。这时，民盟的領导人才一致認識到王大川等确是利用民盟組織进行反党活动的右派分子。但对王大川等仍未进行坚决斗爭，而在对右派分子斗爭的性質是思想改造，还是政治斗爭的問題上爭論不休。又經过一个多星期，才一致認为反对右派分子的斗爭是一場明确大是大非的阶級斗爭，是用無产阶級思想去战胜資产阶級思想的严肃斗爭。因此，在7月18日民盟天津市委召开的全体盟員大会上，民盟市委檢查了右傾思想，幷表示了对开展反右派斗爭的决心。", "type": "paragraph"}, {"text": "値得注意的是目前在天津民盟領导層中，仍有少数成員对过去的右傾思想缺乏深刻認識，对右派分子的反动面目的認識也模糊不淸。因此还需要在反右派斗爭展开以后，繼續克服溫情主义，徹底揭發右派分子的反动言行，斗爭到底，防止在右派分子剛一承認錯誤的时候，又产生松懈情緖而草率收兵。同时，对于少数右派分子趁机打击天津民盟領导，轉移斗爭目标的企圖也必須加以揭露，徹底粉碎他們的陰謀活动。", "type": "paragraph"}, {"text": "来源：新华通訊社編：《内部参考》，第2270期，1957年7月30日", "type": "paragraph"}]}