{"title": "南京高等学校“鳴”、“放”情况", "date": "1957-6-5", "authors": [], "contents": [{"text": "南京高等学校“鳴”、“放”情况", "type": "title"}, {"text": "新华社南京5日訊     本社記者魏文华报道：南京大学学生于5月30日最先大“鳴”大“放”。星期六( 1日)和星期天( 2日)南大学生分赴各校鼓动，各学校也开始动起来。到4日止，以南京工学院最紧張；其他学校也不平靜。除南大和南工另有專文介紹外，其他院校情况如下：", "type": "paragraph"}, {"text": "南京师范学院", "type": "subtitle"}, {"text": "2日上午，南京师范学院有兩批学生代表赴教育厅請願，幷把事先准备好的大字报貼到教育厅牆上。下午学生本来准备再次哄鬧教育厅，后由省委文教部長俞銘璜等去南师，召开了兩个座談会，才平息了这場風波。", "type": "paragraph"}, {"text": "各系开会，有人不准党員發言，态度非常强硬。以中文系、生物系鬧得最凶。", "type": "paragraph"}, {"text": "学校内外大字报已有几百張，内容不少是南大学生大字报的翻版。有“还我民主，还我自由”、“不自由、毋宁死!”等煽动性口号。有人要求开資本主义課程。", "type": "paragraph"}, {"text": "学生們主要要求有：师范学院应由教育部直接領导，教育厅只能管中小学，不能管大学，师范学院过去由教育厅領导降到二大学地位；把南京师范学院改为师范大学；师范学院学生待遇(如伙食費、实習等)应与綜合大学和工科学院平等；取消調干学生助学金。", "type": "paragraph"}, {"text": "华东水利学院", "type": "subtitle"}, {"text": "2日，南大学生到水利学院門口貼大字报：“欢迎水院同学到南大参覌”、“把南大鮮花移植到水利学院！”在南大学生的煽动下，水院学生也动起来了，紛紛出大字报。", "type": "paragraph"}, {"text": "3日中午，有些学生圍住副院長汪大年(党員)，要求汪宣布停課，汪未答应。", "type": "paragraph"}, {"text": "大字报和开会中提出的要求主要有：把华东水利学院改为河海大学、或水利大学、或河港工程学院。拥护罗隆基的意見，要求对肃反运动偏差迅速平反。有的認为中国革命史是死教条，要求不考試。有人提六項意見：1、成立包括各民主党派成員在内的民主校务委員会，民主办校；2、人人在精神和物質方面权利平等；3、反对党員特权，反对神秘領导；4、尊重非党人士的权利，反对划分先进和落后；5、支持邵老(力子)意見，改变以党代政；6、要民主，要自由。有的写給党、团支部的公开信，开头写“老爷們”。一幅漫画画着三个牌位，中間大的是“官長党員之位”，兩旁小的各是 “团員委員之位”， 标題是“水院供奉”，兩行小字是“党員一定有位，团員可以有位”和“同学不可有位，小兵小卒有位”。有的大字报要求停課、停考，延迟生产实習。", "type": "paragraph"}, {"text": "南京农学院", "type": "subtitle"}, {"text": "3日，南京农学院只有一張是关于批評学校衛生狀况的小字报，在小字报的旁边还挂了一只裝了蚊子的小瓶，旁注“南农蚊虫超过国际水平！”", "type": "paragraph"}, {"text": "4日上午，院内各系貼出十几張大字报，主要内容仍是肃反問題，植保系三年級学生提出：“我們立卽要求严惩凶手，这批杀人不見血的凶手！！！”有兩个学生(系和姓名未知)到党委会，要求看自己的档案材料。在米丘林館男廁所里出現用鋼笔写的反动标語：“反对共产党，消灭共产党！”", "type": "paragraph"}, {"text": "华东藥学院", "type": "subtitle"}, {"text": "2日，南大有三批学生(每批三、四人)到华东藥学院。当晚，有十来个学生在飯厅关了灯，秘密开会。", "type": "paragraph"}, {"text": "3日上午出了五、六張大字报和漫画，到4日已增至四百多張。他們还要求停考，要求到北京請願。請願的事經学校負責人解釋，暫时平息下来。4 日下午，学生們又揚言要到衛生厅或高教局請願。有人提出要求停課，但也有人(特别是專修科)反对停課。", "type": "paragraph"}, {"text": "江苏医学院", "type": "subtitle"}, {"text": "2日上午，江苏医学院有三个学生要求派代表到北京请願，幷發起了請願签名。当晚学生会执委会开会研究，决定不去北京，只打电报去。", "type": "paragraph"}, {"text": "3日上午一大早貼出十来張大字报，主要要求解决江苏医学院自鎮江迁来南京后一些尚未解决的問題，如要求增加附設医院(除了已有的原工人医院外，还要求鼓楼医院)。此外也有人提出人事和肃反問題，如：邵象伊院長为何离开学校。陈少伯教授为何自杀?幷要求立卽答复。", "type": "paragraph"}, {"text": "4日晚召开学生代表座談会，要省高教局長和衛生厅長亲自去参加。有一个班要去衛生厅請願貼大字报。", "type": "paragraph"}, {"text": "航空学院", "type": "subtitle"}, {"text": "2日，南大学生有人去航空学院联絡，航空学院也有人到南大参覌。当天，大字报开始出現。主要要求解决肃反中遺留的問題。对四个院長，公开要求撤去兩个(邓院長和張院長)，只留兩个；提出教务处兩个处長不合适，要求撤換：还要求把二院和三院合幷。", "type": "paragraph"}, {"text": "南京林学院", "type": "subtitle"}, {"text": "3日上午，南京林学院学生开始“鳴”、“放”。有些班組还組織了“鳴”、“放”委員会。学生幷打电話給新华日报，要求派記者去采訪。下午报社派兩个記者去，学生領記者参覌大字报后，开大会，要求报社辟專欄报道大学生“鳴”、“放”情况。", "type": "paragraph"}, {"text": "4日下午林学院学生揚言进城， 到軍人电影院貼大字报，因下雨未成。", "type": "paragraph"}, {"text": "林学院学生提出的問題有：木工系屬工科，为什么設在林学院?林学院学生畢業后前途是什么?", "type": "paragraph"}, {"text": "來源：新华通訊社編：《内部参考》，第2224期，1957年6月7日。", "type": "paragraph"}]}