{"title": "法律的阶级性和继承性", "date": "1956-5-0", "authors": ["复旦大学", "杨兆龙"], "contents": [{"text": "法律的阶级性和继承性", "type": "title"}, {"text": ["复旦大学", "杨兆龙"], "type": "authors"}, {"text": "（杨兆龙：复旦大学教授）", "type": "subtitle"}, {"text": "苏联共产党第二十次代表大会以後，全国法学界对过去的法律研究及实际工作进行了全面检查，作出了初步总结。在总结里面，除肯定过去的伟大成就外，并着重指出法律和法律科学落後的情况及其落後的原因。", "type": "paragraph"}, {"text": "最近半年来，苏联法学界展开了热烈的讨论和研究。法律、法律思想及法律科学的阶级性和继承性问题，也已经在论著或讨论中被接触到。我国学者过去对这类问题研究得不多，有些重要论点还没有获得一致。我对于这类问题不敢说有什么研究，但鉴于问题的重要性，愿将平时一得之愚在本文中提出一部分来和大家商榷。", "type": "paragraph"}, {"text": "（一）法律的阶级性", "type": "subtitle"}, {"text": "首先要说明的是：本文所称的“法律”是广义的，乃是一切法的规范的总称，不仅指立法机关制定的法的规范，其他的法的规范也都包括在内。（1）", "type": "paragraph"}, {"text": "其次要谈一谈阶级性问题和继承性问题的关系。法律有阶级性——这是大家所熟知的。至于法律有无继承性，则大家的认识并不一致，恐怕至今还有很多人根本否认或怀疑法律有继承性。否认或怀疑法律有继承性的论点，固然不止一种，但是最常听到的乃是以法律的阶级性为根据的理由。例如，我们常听到人说：旧社会的法律具有旧社会的反动阶级本质，因此和新社会的阶级要求不合，不能由新社会继承，是应该全部摒弃的……。这样的说法是否对或是否全对，可留待後面讨论。但由此可以看出：在许多人看来，法律的继承性是决定于它的阶级性的。所以要解决法律的继承性问题，必须先进一步研究法律的阶级性。这种情形在法律思想及法律科学方面也同样地存在着。本文题目之所以将阶级性和继承性并举，也就是为此。", "type": "paragraph"}, {"text": "法律的阶级性究竟表现在哪里？它的表现方式怎样？这些问题在过去虽然被接触到过，但是一般人的认识还是相当地抽象、模糊。现在让我们从国内法与国际法两方面来加以研究。", "type": "paragraph"}, {"text": "一、国内法的阶级性", "type": "subtitle"}, {"text": "关于国内法的阶级性，过去曾有过下列几种不正确或似是而非的看法：", "type": "paragraph"}, {"text": "1．认为法律的起源是决定法律的阶级性的唯一标准。照这种看法，凡是产生在某一个阶级社会里的法律规范，永远具有那个阶级社会的阶级本质。这种看法的缺点在于将法律规范的起源作为决定阶级性的唯一标准，而没有注意到法律规范的阶级性主要是决定于每个时代的社会经济以及政治文化的条件的（2）。例如，同样一个“不得杀人，杀人者处死刑或徒刑”，或“不得窃盗财物，窃盗财物者处徒刑或死刑”，在奴隶社会、封建社会、资本主义社会及社会主义社会，其作用便各不相同，因此，其阶级本质也不能相提并论。其主要原因是各个类型的社会里的社会经济及政治文化条件使这个规范发生不同的作用，而具有不同的本质。如果因为这个规范最初产生于奴隶社会而便认为它永远具有奴隶社会的阶级本质，那就大错而特错了（3）。这也就说明为什么近代各国的、甚至于苏联的法律里还有不少发源于古代的规范。", "type": "paragraph"}, {"text": "2．认为法律规范的阶级性是固定的，一成不变的。照这种看法，凡被某一个阶级社会的统治阶级采用过的法律规范，永远是为那个阶级服务的，不能改为其他阶级服务；即或被另一个阶级采用的话，它还仍旧保持着它原来的阶级本质。十月革命後的最初十年间，苏联的法学界就有过这样的看法。如芮叶斯纳尔（М.рейснер）认为当时苏联的法律是由三种不同阶级性质的法组成的复合体系，其中包括：（1）工人阶级的社会主义法、（2）农民阶级的土地法、（3）资产阶级的民法（4）。这种看法的缺点在于机械地、孤立地看问题，而没有想到旧社会采用过的法律规范在新社会里，因为社会经济的及政治文化的具体条件不同，可以具有新的内容而发生不同的作用。", "type": "paragraph"}, {"text": "3．认为法律的形式是法律的阶级性的可靠的标志。照这种看法，凡形式相同的法律，其阶级性亦相同。资产阶级国家的法学家对社会主义国家的法律有时就采取这种看法。我国解放後反对旧法的学者，在旧法能否被批判地吸收这一问题上，也往往表现出这种看法。这样的见解显然是错误的。法律形式的相同并不一定意味着内容的相同。同一形式的法律规范，在不同的社会经济及政治文化条件之下可以具有不同的内容，为不同的阶级服务，从而表现出不同的阶级性（5）。", "type": "paragraph"}, {"text": "4．认为一个法律体系内的法律规范在反映阶级利益或立场时其作用是一样的，没有主次之分的。照这种看法，凡是一个法律体系内的法律规范，其阶级性都是一样强。这样的见解是与事实有出入的。实际上一个法律体系内的法律规范，都可以分两大类：一类是主导性或关键性的，一类是辅佐性或从属性的。主导性的规范是纲领，是主干；辅佐性的规范是细则，是枝叶。主导性规范的变动是可以改变法律的阶级本质的，而辅佐性规范的变动则往往无伤于大体。主导性规范往往只能用于某一个特定阶级社会，而辅佐性规范往往可以用于各种不同性质的阶级社会，例如，在社会主义国家内关于确立公有财产制的法律规范是主导性的，而关于保护公有财产制的方法的规范则是辅佐性的。如果将前者废除或加以基本改变，则社会主义的法律将失去其社会主义的特点；如果将後者删去或吸取资本主义国家的法律规范以替代之，那就不一定会发生这么大的影响。从另外一方面来讲，如果将社会主义国家关于确立公有财产制的规范移植到资本主义国家去，那末资本主义国家便失去资本主义的特点；如果只将社会主义国家关于保护公有财产制的法律规范移植到资本主义国家去，那就不会引起这样的结果。", "type": "paragraph"}, {"text": "5．认为一个国家的法律只有一个阶级性（6）。照这种看法，一个国家的法律规范，不问性质如何，都只能为那个国家的统治阶级服务。这对社会主义国家来讲，是对的；但对剥削阶级国家来讲，则未必完全说得通。这有以下几个事实可以证明：", "type": "paragraph"}, {"text": "（1）从历史的发展来看，过去在剥削阶级国家里领导统治权不一定完全掌握在一个阶级手中，它可能在某个发展阶段掌握在几个不同的阶级手中。而这几个不同的阶级力量的对比也可能是不相上下或无大区别的。这从某些资产阶级国家过去议会中各党派或成分所占的席次往往可以看出来。如法国大革命初期的制宪会议及国民会议的组织成员中有僧侣及贵族代表，也有新兴的资产阶级代表；其党派或集团中有替封建僧侣贵族说话的，有替农民说话的，也有替工商界说话的。他们往往是势均力敌的。他们维护着不同阶级的利益。因此他们所制定的法律也是反映着不同阶级的立场的。", "type": "paragraph"}, {"text": "（2）在现代的资本主义国家里垄断资本家虽占领导地位，但劳动人民的觉悟一天天提高起来，反抗反动统治的进步力量也一天天壮大起来。掌握统治权的资本家及其伙伴们不得不对进步人民的要求作一些让步。因此出现了一些对进步人民比较有利的法律。统治阶级之所以同意制定这些法律，是为了对自己的利益作长远的打算。就这点来讲，这些法律的制定可能还是间接反映着统治阶级的立场的。但是从被统治阶级的角度来看，这些法律究竟是他们初步争取到的，是或多或少地符合他们的利益的，是可以直接反映他们的立场的。就意志表现的程度来讲，在这些法律里被统治阶级意志表现的程度无疑地要比统治阶级意志表现的程度强得多。因此在体系上这些法律虽是资产阶级法律的一部分，而在实际作用上它们却反映着被统治阶级的阶级性。", "type": "paragraph"}, {"text": "（3）进步势力在某些资本主义国家发展的情况以及苏共第二十次代表大会的决议已经证明：通过议会斗争的方式过渡到社会主义，在某些国家并不是不可能的。在这些国家里当进步力量强大到和敌对力量相等或超过它，而在议会中力量的对比上得到相应的反映的时候，则议会所制定的法律就不可能反映一种阶级性。那末在同一个国家的法律体系里面，在某一个阶段，也许一个相当长的阶段，包含着两种或更多种的不同阶级性的法律规范。这些不同阶级性的法律规范，在进步力量完全可以控制整个形势而在议会中各种力量的对比上也反映出来时，是会统一的，但在这以前是不可能马上具有一个阶级性的。", "type": "paragraph"}, {"text": "从以上三点看来，法律的阶级性在任何时代，任何国家必然是统一的——这样说法是值得考虑的。这里所谈的乃是我个人研究的一点体会，特别希望法学界的同志们作更进一步的研究。", "type": "paragraph"}, {"text": "或许有人要问：你在上面既批评芮叶斯纳尔的看法不对，为什么现在又说在剥削阶级国家里法律的阶级性未必统一呢？我的答复是：这两种说法是不矛盾的。其理由如下：（1）苏联在十月革命以後，虽然吸取了一部分过去在资产阶级国家或革命前所见过的法律规范，但这些法律规范在苏联的法律体系内是受社会主义的主导法律规范的支配而适应苏联过渡时期的需要的，它们不是和统治阶级建设社会主义的意志对立的，相反地，是促成其顺利地实现的。它们之被吸收。既不是出于苏联统治阶级的让步，也不是出于那一个对立阶级的要求。它们乃是苏联人民，通过代表他们的立法机关，为了过渡到社会主义，有计划地吸收到苏联的法律体系里去的。所以它们并不是有不同的阶级性。（2）剥削阶级国家里代表某一阶级利益的法律，往往是和其他阶级的利益对立的。一个法律体系内所包含的阶级性不同的法律规范，是因为阶级的互相斗争或让步而产生的。其产生不是为了实现什么长远的共同目标，往往是无计划的。这里主要是创制或认可法律规范的问题，并不是单纯吸取一些旧法律规范的问题。", "type": "paragraph"}, {"text": "上述五种不正确的看法的缺点，归纳起来，不外乎机械地、孤立地、简化地、形式地、不加分析地看问题。正确的办法应该是根据法律规范的性质，联系具体社会经济及政治文化条件，来分别决定法律的阶级性表现在哪里。", "type": "paragraph"}, {"text": "专就性质来讲，法律规范可大别为四类：", "type": "paragraph"}, {"text": "1．法律规范的本身是对某一阶级或某一部分人不利或反人民，非正义或反人道的，如：维护有产者的特权或压迫贫穷者的法律；以出身、性别、种族、财产条件来限制劳动权及选举权或被选举权的法律；排斥有色人种担任某种任务、进某种学校或享受某种权利的法律；根据种族、出身、信仰、社会地位等原因限制或禁止结婚的法律；限制寡妇结婚以及依据宗教的封建迷信传统禁止离婚的法律；承认高利贷的法律；不必要地剥夺或限制人民的基本权利，如言论自由，学术自由，出版自由，信仰自由，居住迁徙自由，人身自由等等的法律；对性别、种族、出身、社会地位等不同的人，犯某种罪采用不同的处理方法的法律；准许或鼓励用残酷刑罚或虐待方法来处罚、威逼或折磨诉讼当事人或刑事被告或嫌疑人的法律；不尊重诉讼当事人或刑事被告的诉讼权利的法律；推定刑事被告为有罪，以禁止上诉为原则，以秘密审讯为原则，以刑事被告的自白或证人的证言为定罪的唯一基础。而不考虑自白或证言的真实性的法律；对于犯罪构成要件，刑罚种类，量刑标准，执行方法等漫无规定或基本上规定不明确，从而造成审判及执行人员的专横武断的法律（7）；保持法律的秘密性的法律（8）等。这些法律本身就是非正义，反人道，危害人民的，或对被压迫的某阶级或某部分人不利的；只有剥削统治阶级才会采用它们。剥削统治阶级采用这些法律，是因为这些法律本身的反动性最符合他们的意志，最能保护他们的利益或巩固他们的地位。这些法律本身的反动性就表现了剥削统治阶级的反动性。所以它们的阶级性主要表现在它们本身的反动性上。", "type": "paragraph"}, {"text": "2．法律规范的本身是正义的，符合人民要求的，如：保护人民的基本权利的法律；主张不论性别、信仰、种族、经济地位、职业等一律平等的法律；保障当事人诉讼权利的法律；保证正确公平裁判的法律；禁止刑讯或变相刑讯的法律；限制政府机关职权，明确政府机关办事程序，以防止专横渎职及官僚主义的法律；主张罪刑法定主义的法律；废除残酷刑罚及禁止虐待犯人的法律；保护人民请愿、诉愿及对政府机关违法及不当行为提起诉讼之权的法律等。这些法律的本身是有进步性的，如果认真地执行，基本上是和剥削统治阶级的利益冲突的。剥削统治阶级怕执行这些法律，因此不免故意逃避它们或设法曲解它们。可是被统治阶级却利用它们作合法的斗争。这从现代资本主义国家劳动人民反抗统治阶级的斗争事例中可以明显地看出来。剥削阶级国家之所以采用这些法律，主要有三个原因：（1）统治阶级，因为人民有此要求或愿望，不得不让步；（2）统治阶级想借此装饰门面，欺骗人民，博得民主法治之名，以巩固政权；（3）统治阶级的某些成员有时也觉得：如果不采用这些法律，遇到自己人的权利受侵害时，将没有保障。所以仔细分析起来，在剥削阶级国家里，这些法律虽然在形式上是剥削统治阶级意志的表现，但在实际运用上，它们的阶级性不表现在它们的本身，而表现在它们在具体情况下所服务的对象。但是在社会主义国家的情形就不同了。在这里这些法律本身的进步性是和无产阶级的要求基本符合的，因此它们本身的进步性基本上也就是它们阶级性的表现（9）。", "type": "paragraph"}, {"text": "3．法律规范的本身是有反抗性的，是长期为剥削阶级国家的被统治阶级用来对抗统治阶级的，如承认罢工权的法律。这一类法律在剥削阶级国家是反映劳动人民的意志和利益的，是进步的。但在劳动人民自己做主人的国家里，其破坏性往往大于进步性，就未必符合劳动人民的意志和利益。可见其阶级性决定于其运用的场合或用来对付谁。", "type": "paragraph"}, {"text": "4．法律规范本身不一定表现得出具体的阶级性，它们大都是辅佐主导的法律规范的，有关于调整各种关系的一般标准及处理各种事件的程序方法的，根据过去经验的累积而制定或形成的。它们主要可分二种：", "type": "paragraph"}, {"text": "（1）关于权利义务或法律关系的发生、变更、丧失的辅佐性的或带有一些国际共同性的法律规范，如规定确定损害程度的标准的法律，规定亲子相互间扶养义务的法律，规定夫妇同居义务的法律，规定带有一些国际共同性的事项，如票据、海商、邮政、电报、国际航空等等的法律。", "type": "paragraph"}, {"text": "（2）关于保障权利或法律关系及法律程序的法律规范，如刑法中非主导性的规范，刑事诉讼法及民事诉讼法中多数的规范。", "type": "paragraph"}, {"text": "这些法律规范的具体阶级性决定于和它们有关的主导性法律规范的阶级性。主导性法律规范的阶级性是和当时统治阶级的具体阶级性一致的。所以我们也可以说这些法律规范的具体阶级性决定于当时统治阶级的具体阶级性。所谓当时统治阶级的具体阶级性是决定于当时的社会经济及政治文化的具体条件的。各个社会发展阶段及各个国家的具体经济条件既然不同，那末与其有牵连关系的政治文化条件，也必然有出入。因此，反映当时的统治阶级的具体阶级性的主导性法律规范，尽管形式相同，也必然是有性质上或程度上不同的内容；而上述辅佐性的法律规范，由于受到当时主导性的法律规范支配或影响，尽管形式相同，也必然具有性质上或程度上不同的内容。", "type": "paragraph"}, {"text": "二、国际法的阶级性", "type": "subtitle"}, {"text": "先谈国际公法的阶级性问题。这一问题，可分两部分来讨论：一是阶级性的有无，一是阶级性的表现方式。", "type": "paragraph"}, {"text": "（1）国际公法有无阶级性？关于这个问题有两种不同的看法。一种承认国际公法有阶级性。这是苏联一般法学家的看法。另一种否认国际公法有阶级性，但有两种不同的理由。第一种认为国际公法是国际交往的工具，是和语言一样，没有阶级性的。第二种认为国际公法的规范具有客观的公平合理性、普遍性和永恒性，不是专为某些国家或阶级服务的，所以没有阶级性。前一种理由过去曾为苏联一部分学者所采用（10）。後一种理由一向是资产阶级国家所流行的。", "type": "paragraph"}, {"text": "我个人认为承认国际公法有阶级性的看法是正确的。这有以下各点可以证明：（1）从国际公法的发展史来看，近代国际公法有很长一个时期是所谓西方“文明国家”之间适用的法。这从资本主义国家某些学者关于国际公法的定义就可以看出来。在国际公法里有很多原则，是专从帝国主义的立场出发的。关于租借地、租界、外交团、外国驻军、势力范围以及所谓“国际干涉”等片面无理的原则固不必说，就是关于国家的承认，战争的发动、战争的状态，交战国的权利，限制条约的修改等原则，也主要地从当时的强国的角度出发。（2）从实际运用的情况来看，近代国际公法，是往往以某些国家的片面的解释或惯例为根据，或者专被某些国家当作武器运用，而别的弱小国家只好俯首从命或随声附和。甚至国际领导机构，如过去的国际联盟及现在的联合国等，尽管在文件上规定得冠冕堂皇，在实际上曾有过某些国家企图将它变成自己的或少数集团的工具。我国从九一八事变起，一系列遭受日本帝国主义者侵略的事件，没有得到及时有效的解决，以及最近几年来联合国对某些国际纠纷的不合理的处理方法就是明证。", "type": "paragraph"}, {"text": "（2）国际公法的阶级性表现在哪里或如何表现出来？这个问题很不简单。苏联法学界曾有过不少争论，至今还没有得到统一。有些人怀疑国际公法的阶级性，也与此不无关系。现在先将苏联学者的几种不同的学说简单介绍一下。苏联学者一般都承认国际公法里有不少一般国家公认的规范（Oбшепризнанные нормы），也有不少非一般国家公认的规范。後者的阶级性，似乎没有引起什么问题。但关于前者的阶级性的具体表现问题，看法并不一致，约有下列几种说法：", "type": "paragraph"}, {"text": "1．资产阶级性说。这种说法的主要理由可能（11）是：这些规范形成于社会主义国家尚未出现之时，是一向或长期被资产阶级国家所利用的。", "type": "paragraph"}, {"text": "2．社会主义法律规范说。这种说法认为一般公认的规范是具有社会主义性质，而被资产阶级国家所接受的法律规范。其理由可能（12）是：这种规范是正义的，符合无产阶级的要求的，其本身的性质是与无产阶级的阶级性一致的。", "type": "paragraph"}, {"text": "3．半社会主义性，半资产阶级性说。这种说法的主要理由是：这种规范是社会主义与资产阶级的两种不同制度的互相让步的结果，是法律上双重阶级性的东西（13）。", "type": "paragraph"}, {"text": "4．不同的法律性的上层建筑中的相同规范说。这种说法认为一般公认的规范虽被资产阶级及社会主义国家所共同承认，但承认的动机既不同，而规范所保护的利益及所具有的目的亦各异；它们是不同的阶级性的上层建筑，即法律里相同的部分（14）。", "type": "paragraph"}, {"text": "5．社会主义的及资产阶级的两种上层建筑的构成部分说。这种说法认为上述的第四种说法是不正确的，而其不正确之处，主要在于将一般公认的规范看作两种不同阶级性的上层建筑中的相同部分，因为不同阶级性的上层建筑中，只能有形式相同的部分，而不能有本质相同的部分（15）。", "type": "paragraph"}, {"text": "6．与本国生产关系间接联系说。这种说法认为国际公法（包括一般公认的规范在内）是通过国际关系而间接和不同阶级国家本国的生产关系联系的，而国际关系乃是各个国家本国生产关系的派生的关系。结合到阶级性来讲，这似乎是说：国际法规范的阶级性间接决定于参加或发生国际关系的各个国家本身的阶级性，它们的阶级性是各个国家本身的阶级的反映（16）。", "type": "paragraph"}, {"text": "7．各国统治阶级意志表达说。这种说法认为国际公法（包括一般公认的规范在内）可反映不同社会结构的国家间的关系；当它反映着这种关系时，它也就表达了这些国家统治阶级的意志（17）。", "type": "paragraph"}, {"text": "以上前二种说法有一大缺点即：都没有考虑到国际公法是社会主义及资本主义国家阵营的国家所共同遵守或适用的，它们与事实不符，故不足取。第四及第五种说法也有一大缺点，即：将国际法的规范当作各个国家法律性的上层建筑的一部分，忘记各个国家是国际法上的主体，是受它拘束的，因此也不足取。第六种说法从各个国家的生产关系间接联系到国际公法的规范，将国内的生产关系和国际关系相提并论，不甚恰当，有些教条主义的气味，并且也未说明各种不同生产关系的国家所共同遵守的国际公法究竟具有什么阶级性，因此也未见得可取。第七种说法指出：国际公法的规范反映不同社会结构的国家间的关系并表达这些国家统治阶级的意志，能说明一部分事实，但也没有说明国际公法的规范究竟反映着什么阶级性，未免美中不足。第三种说法说明了国际公法规范的一部分真实情况，可以补第六种说法的不足；但仅把这两种说法合起来，还不够全面。", "type": "paragraph"}, {"text": "以上所谈的是关于苏联学者对于国际公法阶级性表现的看法，而且侧重于一般公认的规范方面，不够全面。现在让我们来正面地谈一谈我们所应该有的正确看法。", "type": "paragraph"}, {"text": "我们应该知道：国际公法乃是从各国之间的合作与斗争中成长起来的，它的规范是国际合作与斗争的一种结果（18）。合作的结果必然意味着各方意志的一致；斗争的结果有时意味着各方由互相让步而归于意志一致，也有时意味着一方压制他方，使他方勉强地与其意志一致。从这个角度来看，我们可以说：国际公法是国际社会里各国统治阶级在国际合作及斗争的过程中意志一致的表现（19）。在某些场合这种意志一致的表现，只反映着某些国家或某种类型国家的利益，因此专门呈现出这些国家统治阶级的阶级性，这种情形在帝国主义国家独霸世界，社会主义国家尚未出现或力量尚未壮大以前，是相当多的。这就说明了为什么现代国际公法中还保留着一部分专对资产阶级有利的规范。不过这类片面性的规范，在社会主义阵营的压力下，将来是会逐步减少，乃至消灭的。在另外一些场合这种意志一致的表现可以同时反映各种类型国家的利益，因此呈现出几种阶级性。因为一个公认的规范或一个由各种类型的国家参加的条约或公约，虽然只具有一个形式，但对各种类型的国家来讲，可以在不同的方面满足不同的要求，保护不同的阶级利益。这正和普通的买卖契约可以有利于契约当事人双方一样。在这种情形下，国际公法的阶级性不一定表现在它的规范的本身，而主要地表现在各国对规范的实际运用或从规范所获得的或预期获得的利益。因为国际公法中有不少是一般公认的规范。这些一般公认的规范有以习惯法的方式出现的，也有以条约或公约的方式出现的。其本身是合乎正义的要求或有助于国际友谊的培养增进或国际纠纷的合理解决的，不是专对一种类型的国家有利的。", "type": "paragraph"}, {"text": "现在让我们来略论国际私法的阶级性问题（20）。这个问题也包括两点，即：（1）国际私法有无产阶级性？（2）它的阶级性表现在哪里或如何表现出来？", "type": "paragraph"}, {"text": "关于第一点，我们可肯定地说：国际私法是有阶级性的。其主要理由是：国际私法是与国内法及国际公法有局部共同之点的；就现阶段的实际情况来说，它的规范可大体分为国际法性质的和国内法性质的二部分；我们既不否认国内法及国际公法都有阶级性，当然应该承认国际私法有阶级性。", "type": "paragraph"}, {"text": "关于第二点，我们应按法律规范的性质采取不同的看法。对于具有国际共同性，而有国际条约或国际协议为根据的规范，应照上述对于国际公法中一般公认的规范的看法决定其阶级性。对于其余的规范，应照上述对于国内法或国际公法中其他规范的看法分别决定其阶级性。因为第一类规范是和国际公法中一般公认的规范在性质上基本一样的，并且它们的国际共同拘束力，通过国际条约或协议也表现得特别明确。单具有国际共同性而无国际条约或协议为根据的规范是被国内法片面地吸收进去的，无国际共同拘束力，仍不失为国内法。至于具有国内特殊性的规范，那更不成问题？是国内法的一部分。", "type": "paragraph"}, {"text": "（二）法律的继承性", "type": "subtitle"}, {"text": "过去七、八年中由于客观形势的不同，大家的革命警惕性提得特别高，因此对于法律、法律思想及法律科学的继承性问题没有予以应有的重视；在思想上往往存在着一些简化的、机械的、脱离实际的看法。并专就法律的继承性方面的问题重点地提出三点来谈谈。", "type": "paragraph"}, {"text": "一、法律中的遗产", "type": "subtitle"}, {"text": "过去由于对法律的阶级性缺乏全面的、正确的认识，有些人曾否认法律中有遗产可以继承。根据本文上面关于法律的阶级性的分析，我们可以知道法律中有许多规范的阶级性不表现在规范的本身，而表现在谁运用它们或用它们来对付谁。尤其在国际法里面有许多一般公认的规范或具有国际共同性的规范，它们或是人类正义感的表现，或是被人类长期的经验证明为有益于共同生活的规范。我们不但不应该将它们摒弃，而相反地对于其中某些部分是有必要更好地发挥其作用的。这一切的法律规范，虽然被旧的或剥削统治阶级利用过，但在新社会的各种新的条件下是可以取得新的内容，发生新的作用的。有人可能认为承认法律的继承性是一种复古主义的表现，这是一种幼稚的看法。任何一种新的东西决不能从“无”中产生出来，它必须在不同的程度上利用一些旧的或原有的东西作为根据、起点、资料或参考。法律当然也不能例外。", "type": "paragraph"}, {"text": "罗马法是奴隶社会里发展出来的东西。但是後代各种类型国家的法律中有很大的部分是从它的老的规范中直接或间接演变出来的；就是苏联的法律也不能完全例外。因为罗马法的编制和规范在中世纪以後是被大陆及英美各国在不同的程度上吸收了的，而近代资本主义的法典对苏联的立法在某种程度上也起了一些参考作用。据苏联民法学家瑙维次基（и.Б.новицкй）教授表示，苏联民法中有些名词和概念是发源于罗马法的；研究了罗马法，才能更好地理解它们（21）。", "type": "paragraph"}, {"text": "法国拿破仑时代所制定的各种法典，一面吸取了法国习惯法及封建王朝时代的立法经验（如海商法等），一面又吸取了过去法学著作中的研究成果，以後间接直接流传到别的国家，也被广泛地吸收。这些法典在形式上对社会主义国家的立法也有一定的影响。", "type": "paragraph"}, {"text": "英国的宪法是从封建社会中产生出来的。它在英国本土上已经过了几个社会发展阶段，但有些基本原则和制度至今还大体保留着。英国的宪法在法国大革命的前後被各国广泛吸收，为条件不同的社会制度服务，影响颇大。资本主义国家的法学家过去曾这样说过：在私法方面，罗马法统治了世界；在公法方面，英国的宪法统治了世界。今日社会主义国家的宪法当然不能和资本主义国家的宪法相提并论，但在形式上也不能说完全没有直接或间接参考英国宪法之处。在某些进步力量正在用议会斗争的方式争取过渡到社会主义的国家，如意大利等，将来的新议会也必然从现在的旧议会中演变出来。这就意味着将来的宪法和现在的旧宪法间的继承关系。", "type": "paragraph"}, {"text": "在人民民主国家中，有个别国家至今还利用着人民民主政权成立前的立法。如德意志民主共和国成立後一直到如今利用着希特勒以前的民法典、刑法典及民事诉讼法典，不过对旧法典作了一些补充和修改。旧的刑事诉讼法典直到1952年10月才废止。波兰至今还利用着1932年的刑法典。新政权成立後仅作了某些补充和修改。当然德、波二国在法律方面所作的这些补充和修改大部分是关键性的，具有主导作用的。不过这可以很好地说明资产阶级的法律规范中有许多是可以被社会主义国家吸收或继承来为新社会服务的。", "type": "paragraph"}, {"text": "二、法律继承的性质", "type": "subtitle"}, {"text": "所谓继承是一个借用的名词，实际上仅指局部地吸收过去的或先产生的东西而言。对我们今天来讲，法律的继承只能理解为对过去的或先产生的法律，根据马列主义的原则及国家的基本政策和纲领，结合具体情况与需要予以批判的有选择的吸收。这绝不意味着全盘地、机械地、无原则地抄袭或复制。这是毋庸详细解释的。这里所要说明的只有一点，即：从旧的或不同的法律体系中所吸取来的法律规范，在被吸收到新的或另一个法律体系内以後是否还具有原来的内容？根据本文上面所已经附带提到的情形，我们可以这样说：从旧的或不同的法律体系中所吸取来的法律规范在被吸收到新的或另一个法律体系内以後，尽管还保持着原来的形式，在新的社会经济及政治文化条件之下，是会失去它原来的内容的。正如苏联科学院法学研究所1955年编辑出版的“国家与法的理论”教科书所说的，“当一个新的阶级对于社会取得政治领导权时，如果还有一部分旧的法律保持其效力的话，这就说明在这些旧的法律中已经注入新的阶级内容了”（22）。有些学者甚至还有更进一步的看法，认为在这种情形之下被吸收或保留的旧法律，不但在内容上变成新的法律，并且在形式上也变成新的法律。如德意志民主共和国德国法学研究所最近编辑出版的德意志民主共和国民法（总编）曾这样说：“旧法律及旧法律的制度被赋予了新的阶级内容这一事实，使得一种在内容上和形式上都是新的法律由旧的法律中演变出来。旧社会的一些法律规范之保持效力并不意味着，并且也不可能意味着在新政权所制定的规范体系以外，还存在着某种特殊的法律体系。这不过说明：我们的统一的社会主义的法律，即我们人民民主国家的法律，在为维护新法治的斗争中，根据任务，即阶级要求等，利用了一些完全变了质的旧法律的规范。”（23）", "type": "paragraph"}, {"text": "三、法律继承的重要性", "type": "subtitle"}, {"text": "新的法律或後产生的法律吸收旧的或先产生的法律，在过去是常发生的事实。这在上文已经说明过。这种事实的发生不是偶然的，而是有必然性的。因为在任何一个新政权建立後，不可能创出一套形式与内容都是新的法律及法律制度。这不但在新政权刚建立时是如此，就是在新政权建立很久以後也是如此。这里面当然有程度上的差别，但这并不等于说新政权的法律及法律制度中没有一点旧的东西。实际上当一个新政权建立以後，它只能制定一些主导性的或关键性的法律规范，但这些主导性或关键性的法律规范，也不一定是完全从“无”中创造出来的，很可能是参考过去的或别的国家的法律或受其启发而制定的。至于那些辅佐性或从属性的法律规范，其牵涉面很广，并且绝大部分是过去长期经验智慧累积的结果，如果因为是前人或别的国家有过的而一概摒弃，其结果将不堪设想。就拿刑法及刑事诉讼法为例吧。社会主义国家的刑法及刑事诉讼法与旧类型国家的刑法及刑事诉讼法的主要区别，一方面表现在法律规范的形式，另一方面表现在法律规范的内容。就形式方面讲，二者之间的区别主要表现在少数的主导性的或关键性的规范，如有关犯罪概念、犯罪构成、刑罚目的、刑诉的基本原则、基本阶段等规范。但是就这些规范来讲旧型与新型的法律之间也不是彼此全部没有一点共同之点的。至于其余的辅佐性的规范，则形式上共同之点更多，如果社会主义国家的刑法及刑事诉讼法将形式上与旧类型国家的刑法及刑事诉讼法或其他法或多或少有相同之点者一律摒弃，那末剩下来的规范一定很少，与犯罪作斗争的任务必无法完成。刑法和刑事诉讼法尚且如此，其他部门的法律概可想见。以上这些情形都充分说明了法律的继承和任何法律体系的形成发展以及任何阶级统治的成功，有着永远不可分割的关系。", "type": "appellation"}, {"text": "注解：", "type": "subtitle"}, {"text": "（1）这样做是为了叙述的便利，并不否定法律科学上“法”与“法律”等的区别。", "type": "paragraph"}, {"text": "（2）见卡列瓦主编的“国家与法的理论”教科书，1955年俄文版第77-79，270页。", "type": "paragraph"}, {"text": "（3）见卡列瓦主编的同书第73页。", "type": "paragraph"}, {"text": "（4）见维辛斯基著“国家与法权的理论问题”，1949年俄文版第17页，中文版第19至20页。", "type": "paragraph"}, {"text": "（5）参阅柯罗文“国际法的现代理论的几个问题”，载“苏维埃国家与法”杂志，1954年第6期第35页。", "type": "paragraph"}, {"text": "（6）见卡列瓦主编的同书第73页。", "type": "paragraph"}, {"text": "（7）以上五种类型的法律规范在苏联及人民民主国家，尤其在苏共第20次代表大会以後，已经普遍地遭到严厉批评，根本违反社会主义的法治原则及人道主义，论著颇多，兹不赘引。", "type": "paragraph"}, {"text": "（8）这在罗马古代曾有过。见 Fustel de Coulanges  著“古代城市”（La cité antique）第3卷第11章。", "type": "paragraph"}, {"text": "（9）见卡列瓦主编的同书第14至15页。", "type": "paragraph"}, {"text": "（10）见柯罗文“论国际法的一般公认的规范”一文，载“苏维埃国家与法”杂志，1951年第9期16页。", "type": "paragraph"}, {"text": "（11）见柯罗文“论国际法的一般公认的规范”一文，载“苏维埃国家与法”杂志，1951年第9期16页，该文未说明理由。", "type": "paragraph"}, {"text": "（12）见同上第16页。该文关于这一点也未附理由。", "type": "paragraph"}, {"text": "（13）见同上第16页。", "type": "paragraph"}, {"text": "（14）见柯罗文“论国际法的一般公认的规范”一文，载“苏维埃国家与法”杂志，1951年第9期第16页。此为柯罗文本人一度所主张，但以後被放弃。", "type": "paragraph"}, {"text": "（15）见前引柯罗文“国际法的现代理论的几个问题”一文第34页。", "type": "paragraph"}, {"text": "（16）见“国际法现代理论几个问题的讨论总结”一文，载“苏维埃国家与法”，1955年第5期第46-47页。後面一段关于阶级性说法是我补进去的。", "type": "paragraph"}, {"text": "（17）见苏联科学院法学研究所1951年编辑的“国际法”一书，俄文版第11页。该部分亦为柯罗文所写。", "type": "paragraph"}, {"text": "（18）见柯谢尼柯夫（ф.и.кожевниов），国际公法教程，1947年俄文版第24页；李索夫斯基（B.N.лисовский），“国际法”一书，1955年俄文版第13页。", "type": "paragraph"}, {"text": "（19）李索夫斯基的看法与这种说法近似。见氏著“国际法”第14页。", "type": "paragraph"}, {"text": "（20）国际私法的一般性质及内容问题，因限于篇幅，从略。", "type": "paragraph"}, {"text": "（21）见氏著“罗马私法”1948年俄文版第6页。", "type": "paragraph"}, {"text": "（22）见卡列瓦主编的同书第73页。", "type": "paragraph"}, {"text": "（23）见Dornberger等合著的该书德文版第103页所引波兰法学家Muszkat教授的意见。（原载“华东政法学报”，1956年第3期）", "type": "paragraph"}, {"text": " 来源：《政法界右派分子谬论汇集》，法律出版社，1957年9月。", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "1957年错批杨兆龙的《法律继承论》纪实", "type": "subtitle"}, {"text": "铁犁 陆锦碧 杨黎明", "type": "subtitle"}, {"text": "编者按：1956年，著名法学家杨兆龙教授在华东政法学院学报第三期上，发表了《法律的阶级性和继承性》一文，而在1957年的反右斗争中，却遭到了法学界的口诛笔伐。由于彻底否定了法律继承论，曾使我国立法事业延误了廿多年，这个沉痛的历史教训值得认真总结。为此本刊采访了杨兆龙的女儿杨黎明医师、女婿陆锦碧副教授，请他们介绍历史真相。以正视听。", "type": "paragraph"}, {"text": "铁犁（以下简称铁）：从杨兆龙教授的简历看，虽然他曾在司法界担任过某些职务，但是他始终没有脱离教育界，一直在各个大学担任法学教授，请您介绍有关情况。", "type": "paragraph"}, {"text": "杨黎明（以下简称杨）：我父亲于1922年至1927年，先后以优异的成绩毕业于燕京大学哲学系和东吴大学法学院。从此，他先后在上海法政大学、持志大学、东吴法学院任教授。与此同时，还出任过上海市公共租界临时法院及租界上诉法院推事（法官），兼任过上海、镇江地方法院，江苏高等法院执行律师。1934年被美国哈佛大学法学院破格接受为博士生，攻读英美法，并提前于1935年夏以优秀成绩获得SJD博士学位。继而赴德国柏林大学进行博士后深造，研究大陆法，主攻刑法。1936年归国任资源委员会专员，研究抗日问题，为发动全民抗日起草了《总动员法》、《军事征用法及实施细则》。1942年任教育部参事，从事法律教育改革的计划工作。同时任教于中央大学、朝阳法学院、复旦大学及重庆各大学，西北联大法商学院并任院长。", "type": "paragraph"}, {"text": "铁：据了解1945年8月抗战胜利，您父亲出任司法部刑事司司长与处理日本战犯有关？", "type": "paragraph"}, {"text": "杨：是的，当时为审理日本战犯，急需一位精通国际刑法的专家出任此职。原司长李泰山主动让贤，当局嘱意我父亲，遂由他继任。上任伊始，即着手组建战犯罪证调查室并兼主任。著名法学家倪征日奥任副职。领导下属七百余人搜集日寇侵华罪行材料卅余万件，提供远东军事法庭及我国战罪委员会。同时组建汉奸惩治委员会。亲自起草《战争罪犯审判条例》。此时任务虽重，他仍在南京中央大学等高校任教。", "type": "paragraph"}, {"text": "铁：据悉您父亲曾出国考察，并参加国际法学界的活动。", "type": "paragraph"}, {"text": "杨：是的。", "type": "paragraph"}, {"text": "1946年冬，国民党政府组织司法考察团，任命我父亲为团长，率团赴欧美各国考察司法、司法制度及法律教育。历时近一年。在此期间，他先后赴比利时布鲁塞尔参加国际刑法学会第八届大会、赴瑞士日内瓦参加国际统一刑法学会第五届大会。分别当选两个大会的副会长，并任中国刑法学会分会会长。1948年，又相继当选为国际行政法学会理事，国际比较法学会理事。海牙国际法学院在世界范围内评选五十名法学家，中国有两名当选，我父亲在其中。", "type": "paragraph"}, {"text": "铁：据悉解放前夕，您父亲原来是准备离开大陆去国外任教的。具体情况如何？", "type": "paragraph"}, {"text": "杨：早在1949年初，我父亲已接到由加拿大大使馆转交的某大学任终身教授的聘书，稍后还收到了美国庞德教授的来函，邀请他去美国大学任教。他本人也有此意。但是有两个原因使他未能成行：（一）是中共南京市地下党因感到我父亲为人正直，便通过我姨妈、南京市地下党学委沙轶因竭力挽留，后来白沙同志劝他接受最高检察长一职以便营救被关押的中共党员时还奉命保证他身家性命安全。表示新政权需要象他这样精通法学的人才。（二）是我母亲沙溯因因长期与共产党地下党员接触，思想进步，信任中共，执意不走。我父亲也早已深感当局无能，从而对中共寄予期望，便决定留下。", "type": "paragraph"}, {"text": "铁：1956年杨兆龙教授在华政学报第三期上发表了《法律的阶级性和继承性》一文，提出了颇有创见的法律继承论，年轻一代对此不太了解。请您介绍该文的写作背景。", "type": "paragraph"}, {"text": "陆锦碧（以下简称陆）：建国初期《共同纲领）第17条规定要“制定保护人民的法律、法令，建立人民司法制度”*1。差不多与此同时设立的《法制委员会》。随即努力从事民、刑法典及民、刑诉讼法典的起草工作。可是当时人治思想占主导地位，无产阶级取得政权后阶级斗争越来越尖锐的斯大林主义，在中国又颇具影响。法律界习惯于迷信教条盲从权威，运用僵化的思维定式来看待新、旧法律、新旧法学，新旧法律思想，把它们之间的关系等同于好与坏、是与非、善与恶、革命与反动的关系，犹如“水火不能相容”。总之，片面地强调法律的阶级性，简单地否定社会主义法律对旧法的继承性。当局要求“经常拿蔑视和批判”的态度，对待“国民党六法全书及欧美、日本资本主义国家一切反人民的法律”*2“彻底粉碎”旧法思想*3。在国共和谈时国民党要求保存旧法统的特定历史条件下，采取这个步骤，是可以理解的。但是它的副作用甚大。使人们对于先产生的中外法律统统看成一堆精神垃圾，唯恐受其污染。此事还延伸到对熟悉旧法的司法人员乃至造诣很深的法学家采取歧视和排斥的态度。其结果便是：建国虽已七、八年，各种急需制定的法典始终处于难产之中，法制建设严重滞后。同时也给司法工作带来了困难，造成了混乱，无法可依，有法不依，有法乱依，违法不究的现象随处可见，错押、错捕、错判等时有发生。究其思想根源，就在于对法律的阶级性和继承性缺乏正确的认识。有鉴于此。杨兆龙教授撰写了《法律的阶级性和继承性》一文。", "type": "paragraph"}, {"text": "铁：现在请您介绍该文的主要内容。", "type": "paragraph"}, {"text": "陆：该文包括两个部分（一）是法律的阶级性，（二）是法律的继承性。作者首先说明法律的概念是指“－切法的规范的总称”。并且在备注内说明“这样做是为了叙述的便利，并不否认法律科学上‘法’与‘法律’的区别”。其次谈到“阶级性问题和继承性问题的关系”。他说：“法律有阶级性——这是大家所熟悉的，至于法律有无继承性，则大家的认识很不一致，恐怕至今还有很多人根本否认或者怀疑法律有继承性”。最常听到的论点，“乃是以法律的阶级性为根据的理由”。“所以要解决法律的继承性问题，必须先进一步研究法律的阶级性。”作者从国内法与国际法两方面对法的阶级性问题进行了详细的分析。鉴于本文主要在于说明法律继承性，这一部分内容，此处不再复述。", "type": "paragraph"}, {"text": "谈到“法律的继承性”时，作者指出：“过去七、八年中”由于某些客观原因，“大家对于法律、法律思想及法律科学的继承性问题没有予以应有的重视；在思想上往往存在着一些简单化的、机械的、脱离实际的看法”。", "type": "paragraph"}, {"text": "首先，关于“法律中的遗产问题”，作者指出：“过去由于对法律的阶级性缺乏全面的正确的认识，有些人曾否认法律中有遗产可以继承”。根据他“在上面关于法律的阶级性的分析”，可知“法律中有许多规范的阶级性不表现在规范本身，而表现在谁运用它们或用它们来对付谁。尤其在国际法里面有许多一般公认的规范或具有国际共同性的规范。它们或是人类正义感的表现，或是被人类长期的经验证明为有益于共同生活的规范”。他说对此，“不但不应该将它们摒弃，而相反地对于其中某些部分是有必要更好地发挥其作用的。这一切的法律规范，虽然被旧的或剥削统治阶级利用过，但在新社会的各种新的条件下是可以取得新的内容，发生新的作用的”。“任何一种新的东西决不能从无中产生出来，它必须在不同的程度上利用一些旧的或原有的东西作为根据、起点、资料或参考，法律当然也不可能例外”。", "type": "paragraph"}, {"text": "作者以罗马法、拿破仑法典及英国宪法为例，论证了它们对各个不同时期和各种不同类型的国家立法所产生的广泛而深远的影响。资本主义国家的法学家曾这样说过：“在私法方面，罗马法统治了世界；在公法方面。英国的宪法统治了世界”，这并非虚言。作者还以前苏联、东德和波兰各自利用本国的旧法，经过修改和补充为社会主义所用的历史事实，有力地证明了法律的继承性，对社会主义国家也概莫能外。", "type": "paragraph"}, {"text": "其次，作者阐明了“法律继承的性质”。他说“法律的继承性只能理解为对过去的或先产生的法律，根据马克思主义的原则及国家的基本政策和纲领，结合具体情况与需要予以批判的有选择的吸收。这绝不意味着全盘地、机械地、无原则地抄袭或复制。这是毋庸详细解释的”。作者强调只有一点需要说明：“即从旧的或不同的法律体系中所吸取来的法律规范在被吸收到新的或另一个法律体系内以后，尽管还保持着原来的形式，在新的社会经济及政治文化条件之下，是会失去它原来的内容的。”", "type": "paragraph"}, {"text": "最后，作者谈到了“法律继承的重要性”。他说：“新的法律或后产生的法律吸收旧的或先产生的法律”，这种经常发生的事实，“不是偶然的，而是必然的。因为在任何一个新政权建立后，不可能创出一套形式与内容都是新的法律及法律制度。这不但在新政权刚建立时是如此，就是在新政权建立很久以后也是如此”。“实际上当一个新政权建立以后，它只能制定一些主导性的或关键性的法律规范，但这些主导性或关键性的法律规范，也不一定是完全从‘无’中创造出来的，很可能是参考过去的或别的国家的法律或受其启发而制定的。至于那些辅佐性或从属性的法律规范，其牵涉面很广，并且绝大部分是过去长期经验智慧累积的结果，如果因为是前人或别的国家有过的而一概摒弃，其结果将不堪设想”。作者强调指出：“法律的继承性和任何法律体系的形成发展以及任何阶级统治的成功，有着永远不可分割的关系”。", "type": "paragraph"}, {"text": "铁：四十年后重温杨兆龙教授的法学论文《法律的阶级性和继承性》，结合我国立法事业正反两方面的经验教训来看，使人深感他的法律继承论是经得起实践检验的科学真理，他的论证是令人信服的。但是在当时却遭到了猛烈的批判，被彻底否定。请您介绍一下那些错误的批判文章是采取什么方法来进行批判的。", "type": "paragraph"}, {"text": "陆：常见的批判武器就是教条主义加法律虚无主义。几乎所有的批判文章都要从马恩等经典著作中按需取材、断章取义，然后把它绝对化、公式化，变成僵死的教条；或者直接援引已经教条化了的苏联教科书，任意解释，为己所用。仿佛离开了教条的支撑，他们的论据就无法自立。例如杨某关于法律的阶级性的理论依据就是苏联法理教科书关于法的定义。而这个定义的核心即“法体现统治阶级意志”，则取自《共产党宣言》的半句话：“你们的法不过是被奉为法律的你们这个阶级的意志”。现已查明：过去对这句话既存在误译又存在误解。正确的译文“应是‘你们的权利不过是被奉为法律的你们这个阶级的意志’”，“这句话所涉及的既不是法的定义问题，也不是与法的定义直接关联的问题”。*4而是经过维辛斯基的推衍变成了所谓“马克思主义关于法的科学定义”，马克思本人认为“法律应该是社会共同的、由一定物质生产方式所产生的利益和需要的表现”。*5应该“使法律成为人民意志的自觉表现，也就是说，它应该同人民的意志一起产生并由人民的意志所创立”。*6可见马克思从不以法律的阶级性去否认法律的社会性，从不以法律仅“体现统治阶级的意志”去否认“法律应表现人民的意志”。杨某对法或法律的理解，恰恰只强调其“体现统治阶级的意志”、“阶级镇压的工具”而否认其余。显然与马克思的本意有悖。", "type": "paragraph"}, {"text": "潘某否认旧法对于社会主义法律有继承性的理论依据，就是马克思说过：“法律关系如同国家形态一样，既不能就其本身来理解，也不能从所谓人类精神的一般发展来理解，不如说，它们是在物质生产关系之中生根”。马克思的意思是指对法律关系的理解，不能从它本身而要从产生它的物质生产关系之中去寻根究底。研究法律理应如此。但是潘文却据此作出了两个错误的解释：", "type": "paragraph"}, {"text": "（一）认为“法律直接反映经济基础，本身没有独立的历史，它的历史联系是通过基础关系而间接反映的”。*7错误在于潘文只看到经济基础对法律的决定作用，没有考虑到法律本身具有相对的独立性及其发展史；这是不争的事实。", "type": "paragraph"}, {"text": "（二）认为“对立社会的法律只是敌对的关系、矛盾的关系，没有继承的关系”*8。这样潘文便既否定了人类社会商品经济发展的历史连续性，也否定了人类法律文化遗产的历史继承性。列宁指出：“马克思主义并不把资产阶级时代最珍贵的成就完全抛弃，相反地，而是把人类思想及文化两千年以上发展中的有价值的一切东西，加以摄取与改造”。毫无疑问，法律文化也是整个人类文化遗产中有价值的一部分。可以说，没有对人类社会文化遗产的“摄取与改造”，马克思主义就会成为无源之水、无根之木。同样，拒绝接受人类社会法律文化遗产中民主性的精华，其结果只能使社会主义立法事业拖残导阙、因陋就简、停滞不前。建国以后近卅年的历史就是铁证。", "type": "paragraph"}, {"text": "由此可见，潘某所谓“在根本性质不同的社会，法律没有继承关系”*9的结论是完全错误的。", "type": "paragraph"}, {"text": "批判文章使用的另一个武器就是法律虚无主义。其表现就是对欧美日等资本主义国家一切合乎正义的具有民主性的法律，一概斥之为虚伪的欺骗的东西而不屑一顾，统统看成是“镣铐”是“陷井”而深恶痛绝。恕不具引。", "type": "paragraph"}, {"text": "潘文认为“资产阶级与劳动人民的利益观和正义观是根本对立的”。他说：“正义是有阶级性的、对于资产阶级有利，是正义的，但对劳动人民是不利，非正义。阶级不同，不可能有共同的利益和正义”。正是根据这种人们熟悉的阶级分析法，潘文认定“杨兆龙所谓正义的法律，在今天恰恰是对反党反社会主义的资产阶级右派分子有用的法律。如‘罪刑法定主义’，‘无罪推定’，及关于限制政府机关职权，明确政府机关办事程序，以防止专横渎职及官僚主义的法律和保护人民请愿、诉愿及对政府机关违法及不当行为提起诉讼之权的法律”。潘文责问“杨兆龙提出这些规范来称为正义的，究竟是便利谁？对付谁？是什么用心？”*10 其实“用心”是一清二楚的，就是为了“便利”人民行使自己的民主权利，“对付”专横渎职及官僚主义。政权不受限制，民权就失去保障，这个道理是显而易见的。然而潘某却说：这些正义的符合人民利益的法律规范“在资本主义国家从未实现”，“显然是不能够转移到杜会主义社会来利用”*11。 很难认为这是实事求是的唯物史观。", "type": "paragraph"}, {"text": "铁：我看过几篇五七年针对杨教授的批判文章，其中污蔑、诽谤之词几乎触目皆是，要是在现在，那是可以依法起诉，追究作者的法律责任的。", "type": "paragraph"}, {"text": "陆：造谣污蔑，任意诽谤，这在五七年是根本不当一回事的，也无须承担法律责任。例如杨某根据“法律是阶级镇压的工具”这个教条，可以想当然地随意推断：“杨兆龙在身任国民党反动政权司法部刑事司司长，最高法院检察署检察长要职的时候，曾代表反动派的利益，运用了国民党的法律去镇压劳动人民”，*12无须举证，也无证可举。作者似乎根本无须了解杨兆龙出任上述两项要职的背景和作为。这些不难了解的历史事实，对于迷信法律仅仅是“阶级镇压的工具”的作者来说，也许是不可思议的或者是不愿正视的。", "type": "paragraph"}, {"text": "铁：杨兆龙教授被打成右派后，那些严重的政治指控如何处理？", "type": "paragraph"}, {"text": "陆：官方没有出来澄清事实的真相，也未追究诬陷者的法律责任。有人提到列宁说过“无产阶级专政是不受任何法律限制的”*13。由于纯系污蔑不实之词，当然无法据此定罪。但是有关部门对于象他这样一个曾在国民党司法界一度担任要职的大官留在大陆不走。始终是一大疑点。早在五五年肃反时就怀疑他是潜伏特务，逼他交代。他不能无中生有，有关方面也无法证实他们的怀疑。直至1963年，终于采用特种方法，以莫须有的现行反革命罪把他逮捕人狱。1971年判处无期徒刑，1980年彻底平反昭雪，但为时已晚，他本人已于1979年4月含冤去世。", "type": "paragraph"}, {"text": "1957年对杨兆龙法学论文的错误批判，反映了法学界当年反右斗争的一个缩影。他本人的遭遇乃是法学界同仁成千上万无辜受害者中最为惨重的一例。", "type": "paragraph"}, {"text": "客观而论，在反右斗争的狂风横扫神州大地时，高压之下，人人自危。不是参予整人，充当阶级斗争的工具；就得准备挨整，成为阶级斗争的活靶。很难作出别的选择。除极少数人心术不正，妒贤忌能、整人成习，另有所图外，绝大多数人都是迫于无奈，出于自保，违心表态，应付过关。有些人即使参予整人，也在劫难逃。如陈仁炳教授刚才还在报上撰文批判杨兆龙的“右派言论”，没过几天，他自己也被打成大右派受到了批判。有些人虽然反右时幸免于难，在紧接着进行的拔白旗运动中却首当其冲。或者在以后的运动中终遭厄远。这是我国“阶级斗争”恶性循环的必然规律。", "type": "paragraph"}, {"text": "铁：您认为五七年反右运动中错误的批判如此盛行，其根源是什么？", "type": "paragraph"}, {"text": "陆：我认为专制主义和教条主义是造成错批盛行的两大祸根。政治上的专制主义，不免要压制民主，表现为高压政策，理论上的教条主义势必会束缚思想，表现为愚民政策。前者使人明哲保身，不敢解放思想；后者使人思想僵化，不能独立思考。专制主义与教条主义相结合的宣传教育，只能培养奴才的性格和愚蠢的头脑，表现为盲从权威、迷信教条，一呼万诺，唯命是从，于是便形成了错批盛行的舆论景观。", "type": "paragraph"}, {"text": "铁：－九五七年错批了著名经济学家马寅初的《新人口论》，致使中国多生了几亿人，给国家增加了沉重的负担。与此同时，错批了著名法学家杨兆龙等人士的《法律继承论》，使我国的立法事业延误了廿多年，给国家带来了极其严重的灾难性后果。这类事件发生在廿世纪中叶，不能不说是中国的一大悲剧。没有学术自由，言者有罪、闻者不戒，会付出如此高昂的代价，大概是人们始料不及的。这个历史事件值得中国人民永远记住！", "type": "paragraph"}, {"text": "注释：", "type": "paragraph"}, {"text": "*1《宪法资料选编》第一册，第5页。", "type": "paragraph"}, {"text": "*2*3《中华人民共和国刑法参考资料》第一辑第331页，第140页。", "type": "paragraph"}, {"text": "*4《法的阶级性与社会性问题讨论集》，第366-7页。", "type": "paragraph"}, {"text": "*5《马恩全集》第六卷，第292页。", "type": "paragraph"}, {"text": "*6《马恩全集》第一卷，第148页。", "type": "paragraph"}, {"text": "*7*8*9*10*11　1957年《法学》第4期。", "type": "paragraph"}, {"text": "*12　1957年（法学）另5期另5页。", "type": "paragraph"}, {"text": "*13《列宁文选》两卷，第452页。", "type": "paragraph"}, {"text": " 来源：《法学》杂志1998年第1期。", "type": "paragraph"}]}