{"title": "永川县人民法院对袁进修的判处案犯批示表", "date": "1963-5-15", "authors": [], "contents": [{"text": "永川县人民法院对袁进修的判处案犯批示表", "type": "title"}, {"text": "", "type": "appellation"}, {"text": "   案由 反革命集团“中国马克思列宁主义者”联盟 案件发生时间 1962.5    姓名 袁进修 别名 袁弟祥，万千 性别 男 年龄 31    种族 汉族 职业 就业人员 文化程度 高中    籍贯 四川梁平县人 住址 新胜茶场，现押永川看守所    家庭人口及经济情况 哥、嫂、弟，其父袁玉方被我镇压 家庭出身 地主    个人成份 学生    何时何地参加何种特务党派会门组织 - 社会关系 -   何时逮捕 1963.2.15 四川省公安厅 捕后表现 入狱后表现不老实，交待比较差，但事实已作了交待，不认罪服法，不承认是反动的。    主要经历 1940年读书，49年在湖北军干校中南军大湖北分校学习，52年至53年在北京温泉中学读书，54年至56年2月在太原工业学校读书，后被清洗回家，同年9月在万县师资训练班学习，57年正风运动中划为右派，58年5月收容劳教，61年12月解除劳教，摘掉右派帽子。 该犯袁进修，于1962年6月27日在新胜茶场由反革命集团首犯周居正发展为“中国马克思列宁主义者联盟”成员，交有纪念邮票一张，和化名万千的永久通讯地址。同年7、8两月交纳“组织费”两元给周君/居正。由于该犯竭力赞同周犯的反革命纲领、路线，因而，被周犯委派为“永生盟委保安部长”的要职，并接受周犯指示：其任务是“保卫组织的安全，经常留心了解别人对我们的反映，特别是队部工作人员对我们的注意”等等。袁犯即表示“愿意学习着做”。此后，周犯将反革命组织成员名册一本交袁犯保管。8月31日拘留周犯居正后，该犯以他的良友名义，于9月9日写信给重庆小龙坎周犯妻子曾昭英（住重庆小龙坎小学）说：“周兄于8月31日晨突然离开茶场，去向不明。据领导上说：他是‘中国马克思列宁主义者联盟’的成员……”等。不仅如此，袁犯还于62年8月曾3次去大足县邮停铺找筑路支队已清放回家的劳教分子曾法宪，准备将曾发展为反革命集团成员（未遂）。更严重的是，当其反革命罪行被我掌握后，传讯中，态度极其顽抗，公开叫嚣：“是为国家打算，为人民着想而卷入浪潮的，是一场你死我活的斗争，周居正这个集团是有理论根据的”等，反动气焰极为嚣张。                       ", "type": "paragraph"}, {"text": "   承办人 意见 该犯自解除劳教后，62年由周犯介绍参加反革命集团后，积极进行反革命活动，任永生茶场保安部长，该集团被我破获后，公开烧毁反革命罪证，情节严重，应判处有期徒刑20年，立即执行。 签名盖章 李定明 1963.3.18   县政法党委意见 该犯袁进修，系坚决反革命分子，交待一般，我们意见，应判处有期徒刑20年，立即执行。 签名盖章 高佩芝、赵子明、武学文、李春萍 1963.3.19   专反政法党组意见 同意政法党委意见，应判处有期徒刑20年，立即执行。 签名盖章 卓红钊、赵子明、高佩芝 1963.3.19   党委意见 同意判处有期徒刑20年 签名盖章 蒲芳南 陶翠勋 李仲元 1963.5.3   地委 同意判处有期徒刑20年 签名盖章 赵次庸 1963.5.15     - 签名盖章 -   备注 - -   ", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}