{"title": "阶级敌人至死不忘对人民报复", "date": "1963-1-26", "authors": [], "contents": [{"text": "阶级敌人至死不忘对人民报复", "type": "title"}, {"text": "[据河北省委宣传部“阶级动向”、广西党委宣传部“宣教通讯”、华北局办公厅“华北简报”、福建日报“参考资料”综编]", "type": "appellation"}, {"text": "本刊讯    农村社会主义教育运动揭露的材料表明，地主、富农分子、反革命分子对人民怀着刻骨的仇恨，他们反动的阶级立场至死不变。下面的事实足以说明这个问题。", "type": "paragraph"}, {"text": "阶级敌人每时每刻都在幻想“变天”。福建连江县鳌江公社财桥大队在社会主义教育运动中，揭发了反动地主许义松匿藏的“变天账”。在许义松的密室内，发现有他亲笔画的已被没收的土地图五张，租账、借贷账六本，地契九十八张，借债单据三十张。他还存有反动身份证四张，伪乡镇公所公文七件，伪捐税单据六百十二张，伪交粮证九张，伪金元券九种四十二张。河北晋县东寺大队富农分子张大丑，在去年蒋匪叫嚷要反攻大陆的时候，领着儿子到地里认过去被斗分掉的土地，嘱咐儿子：“这是咱的地，你要记住！”河北雄县东狄头村地主张德新，病危时还挣扎着从炕上爬起来，领儿子去认过去被斗时分走的地和房子。", "type": "paragraph"}, {"text": "地、富、反革命分子至死不忘他们对人民的阶级仇恨。河北卢龙县庙岭头村地主赵连，临死前拿出一本“变天账”，告诉子女说，“这本账我藏了多年啦！你们要记着跟他们（土改积极分子）算账。”河北新城西务大队地主高继泉临死时对三个儿子说：“要记住，我死后你们要给我报仇，先杀张玉春（副支书），后杀高福生（会计），分了咱们地的那些穷小子，也不能轻饶他们！”河北卢龙县富农分子董国明，临死前要儿子把分给贫农的房子烧掉，还要儿子去把土改时贫农团主任于福增拴起来，跟他到阎王殿去算账。", "type": "paragraph"}, {"text": "有的地、富、反革命分子用各种办法教育自己的子孙，让他们永远记住共产党的仇。河北大名县东馆公社一地主老婆，常常问自己两个孩子“是谁把你爹杀死的？”记住的就给饺子吃，记不住的 就让吃黑窝窝头。天津市五十七中学生王惠灵，父亲是国民党特务，被镇压。她的祖母、母亲每逢初一、十五和节日，就让她和她弟弟一起在父亲灵牌前叩头上香，并对他们说：“你们一辈子也不能忘了你爹死的屈，长大了要争气，报冤报仇，报党报国！”河北博野县大西张村地主刘洛因，每年腊月三十日都要让子孙吃坏饭，并告诉子孙这是为了“纪念”1947年他家在土改时被斗的仇恨。河北蠡县一家地主保存了一件血衣，教育子女不要忘记报仇。河北东鹿县散思台大队富农分子赵富安，给三个孙子起名为：“可要”“可报”“可仇”，并对三个孙子说：“你们本个人的名字连在一起，是‘可要报仇’，我死后你们也要记住。”石家庄市一个一贯道分子给五个孩子分别取名为：“建新”“建中”“建华”“建民”“建国”，并扬言说：“我这是坐等新中华民国。”在这种反动教育下，有的地主子女宣誓要为父母报仇。广西大苗山县融镇和平街大地主胡正源的大老婆在1952年土改时，被群众斗争后，畏罪投水自杀。1958年胡正源的儿子胡彦龙为她立了一块墓碑，将其子女的学历，详列于后，企图以此恐吓群众。1962年备战宣传后，她的子女回来祭墓，走到他们的母亲的投水处默念了几分钟，到墓前痛哭跪拜，最后列队于墓前举手宣誓，决心要为母报仇。", "type": "paragraph"}, {"text": "有的地主、富农分子在篡夺了生产队的领导权后庆祝“翻身纪念日”。河北省武邑县石家庄村地、富分子石玉兴、石海军、石海泉，于1961年当上了队长、会计和武装干部。地、富分子篡夺了领导权以后，把农历三月初三，定为被斗户的“翻身纪念日”。1961年、1962年的这一天，全村开大会，吃好饭好菜，“被斗户团结起来，有仇的报仇，有冤的报冤。”", "type": "paragraph"}, {"text": "来源：1963年1月26日《新华社内参》", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "美国图书馆收藏", "type": "paragraph"}]}