{"title": "北京电影制片厂关于给予王学朴开除公职留用察看两年的处分决定", "date": "1985-5-0", "authors": [], "contents": [{"text": "北京电影制片厂关于给予王学朴开除公职留用察看两年的处分决定", "type": "title"}, {"text": "一九六八年五月初，中央美术学院王洪林等，将逼供信搞来的所谓张海默问题的材料，提供给北影厂“破私立公造反团”勤务员王学朴。王认为有搞头，便派人搜集、摘抄海默的所谓“罪证材料”，并决定弄到厂外去搞。王找到北京电影学院学生“井冈山文艺兵团”的张元、朱建民等人商定，成立了张海默“联合专案组”，采取突然袭击，秘密绑架的方式将海默同志抓到电影学院，置他于人地两疏的恐怖感之中，迫使其交代问题。从绑架、审讯的程序、方法、追问内容、双方力量部署以及时间等都经过他们精心策划和周密安排。", "type": "paragraph"}, {"text": "五月十四日晚九点钟左右，王学朴派人将张海默同志从北影厂用武力强行绑架到电影学院摄影棚内，进行残酷毒打、刑讯逼供，打得海默同志满地乱滚，边打边审一直持续到夜里一两点钟。被毒打后的海默同志，左眼眶青紫，半边脸肿得无法辨认，右上肩青肿，胳膊、腰部、臀部、大腿都有一块块青紫斑，背部一道道紫血印子，伤势十分惨重。十五、十六日王、张等人不顾海默同志伤势严重，还进行提审，并几次逼他写交代材料。十六日晚七点左右，海默不省人事。九点左右被送进医院，经抢救无效，于当晚十点半死亡。在此后王等人一直诬称海默同志是“现行反革命，畏罪服毒自杀”。", "type": "paragraph"}, {"text": "在十四日晚对海默同志的残酷刑讯逼供中，王学朴一直躲在暗处，并给张元递条子，提醒追问内容，在审讯前并嘱咐北影厂的人说：“你们在后边别上去，别让海默看出你们是北影的。学院什么行动，你们别搭腔。”十五日有人对绑架、毒打海默行为持异议时，王学朴却说：“现行反革命，不抓不打，他能老实交代问题吗？”五月十七日上午，王学朴又召集联合专案组成员在电影学院碰头时说：“大家振作起来，进监狱我一个人去，死一个反革命怕什么，厂里如有人追问的话，说明他们跟海默有联系。”还对张元、朱建民说：“海默的事，你们不要怕”，“出了问题往我身上推，你们不负责任。”", "type": "paragraph"}, {"text": "在整个事件中，王学朴是非法绑架、刑讯逼供、毒打迫害张海默同志致死的主要责任者。按照中发【1984】17号文件规定，王学朴属于“在‘文革’中搞刑讯逼供，摧残人身，迫害干部群众，情节恶劣，后果严重的人。”根据王学朴的罪行和错误，经我厂整党领导小组扩大会议讨论，一致同意中共文化部党组文党字（55号）文中，对于王学朴的处理决定，给予王学朴开除公职，留用察看两年的处分，建议司法机关追究其刑事责任。", "type": "paragraph"}, {"text": "在留用察看期间，按所担负的工作，每月给予劳动报酬。", "type": "paragraph"}, {"text": " 中共北影整党领导小组中共北影委员会一九八五年五月", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据网络材料打印", "type": "paragraph"}]}