{"title": "关锋吴德在北京地质学院的讲话", "date": "1966-9-24", "authors": ["关锋", "吴德"], "contents": [{"text": "关锋吴德在北京地质学院的讲话", "type": "title"}, {"text": ["关锋", "吴德"], "type": "authors"}, {"text": "〖按：此讲话是根据记录和录音整理的。第一、三条中“检查”两字，关锋同志原稿上是“检讨”，讲话时讲为“检查”。〗", "type": "appellation"}, {"text": "同志们，我代表戚本禹同志向大家问好！（鼓掌）今天让同志们等了好多时间，对不起你们，向你们道歉。", "type": "paragraph"}, {"text": "下面讲几句话，在大革命时期不应该讲长话，应该讲短话。我和戚本禹同志拟了几条意见，对最近东方红公社的同志的行动表示我们的态度。（鼓掌）下面我就照本宣读。（鼓掌）", "type": "paragraph"}, {"text": "第一条：我们支持你们的要求，邹家尤（按：地院前工作队队长兼党委书记，地质部副部长。）应当到少数派学生那里去检查，不管有多少学生，都应该随叫随到，这是中央撤销工作组时早已说清楚了的。", "type": "paragraph"}, {"text": "第二条：我们支持你们的要求，事情发展到今天的地步，何长工（按：地质部副部长兼党委第一书记。）应负责任，也应该去检讨。", "type": "paragraph"}, {"text": "第三条：多数派同学，既然你们对工作组没有意见，或者已经没有意见了，你们应当欢迎和支援少数派同学要求邹家尤检查的行动，你们不应当阻挠他们的行动，如果你们采取阻挠的行动，是不对的，是不符合中央指示的精神的。", "type": "paragraph"}, {"text": "第四条：我们同意你们的意见，少数派同学到地质部机关去要求邹家尤检查的行动是不能说是错误的，是对的！", "type": "paragraph"}, {"text": "这是我和戚本禹同志的四条意见，这四条意见可以赞成，也可以反对，可以定小字报，也可以写大字报，我们都欢迎。（鼓掌）", "type": "paragraph"}, {"text": "你们既有不同的意见，坐下来好好讨论，摆事实，讲道理，以理服人，把工作组路线错误，方向错误彻底搞清楚，在十六条基础上，在毛泽东思想的基础上团结起来！", "type": "paragraph"}, {"text": "中国共产党万岁！", "type": "paragraph"}, {"text": "战无不胜的毛泽东想万岁！", "type": "paragraph"}, {"text": "毛主席万岁！万万岁", "type": "paragraph"}, {"text": "吴德讲话", "type": "subtitle"}, {"text": "同志们：", "type": "appellation"}, {"text": "我代表我们市委完全拥护关锋、戚本禹同志的意见。", "type": "paragraph"}, {"text": "“东方红”同志们的要求是对的，我们支持你们的行动。你们学院里边还有不同意见，希望你们通过讨论逐渐取得一致。对于特别是“东方红”的同志，对于红卫兵、赤卫队的同志，我们不要给他们戴上“保皇派”的帽子，我相信他们大多数同志是革命的。有些问题的看法不一定对或者是不对的，这也是认识上的问题。所以特别要求我们“东方红”的同志主动地团结他们，团结大多数。因为彼此都是为一个目标而奋斗的，应该很好地商量，摆事实、讲道理，要文斗，不要武斗，在十六条的基础上，在毛泽东思想的基础上很好地按照毛主席的指示办事，我们两方面很好地团结起来，把文化大革命进行到底。", "type": "paragraph"}, {"text": "其次，谈一谈我们市委在前一阶段文化大革命里边是犯了方向和路线的错误的，所以，这种路线错误的责任主要应该由市委来负，当然工作组他们也有他们的责任。他们应该进行检讨，一次检讨不好就再次检讨，检讨到真正把路线问题弄清楚为止。", "type": "paragraph"}, {"text": "邹家尤同志今天只是表示一个态度，以后还应该继续开会，进行系统地检讨。以后同学们要他什么时候来检讨，他就应该什么时候来检讨；要他在什么范围内检讨，他就应该在什么范围内检讨。", "type": "paragraph"}, {"text": "最后提个建议，今天关锋、戚本禹同志的意见，希望红卫兵同志也要很好地进行一次讨论，也希望“东方红”的同志很好地讨论一下。", "type": "paragraph"}, {"text": "刚才关锋同志讲文化大革命期间要讲短话，开短会，现在时间不早了，现在就按关锋同志的意见，今天开个短会，会就开到这里。散会，同意不同意？（静了好久）", "type": "paragraph"}, {"text": "“东方红”提出的问题和要求，应当及时解决，比如待遇一致问题，还有吃饭问题，（笑）还有工作队问题，这些问题都应当很好地解决，希望你们在讨论时也谈谈这些问题。如果大家同意散会，最后让我们呼几句口号：", "type": "paragraph"}, {"text": "无产阶级文化大革命万岁！", "type": "paragraph"}, {"text": "毛泽东思想万岁！", "type": "paragraph"}, {"text": "中国共产党万岁！", "type": "paragraph"}, {"text": "毛主席万岁！万岁！万万岁！", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "来源：北京航空学院红旗战斗队《无产阶级文化大革命运动中首长讲话》（1966.11）；一九六六年十月中央教育部八•一八红卫兵总部编印《无产阶级文化大革命运动期间中央及有关负责同志讲话（选编 ）》（第一集）：一九六六年北京化工学院《红色宣传员》战斗组、北京经济学院无产阶级革命团、北京市东方红印刷厂革命造反联络处、化工部化学工业出版社印刷厂联合汇编《无产阶级文化大革命参考资料（2）》", "type": "paragraph"}]}