{"title": "关锋戚本禹对北京地质学院红卫兵代表等的讲话", "date": "1966-9-23", "authors": ["关锋", "戚本禹"], "contents": [{"text": "关锋戚本禹对北京地质学院红卫兵代表等的讲话", "type": "title"}, {"text": ["关锋", "戚本禹"], "type": "authors"}, {"text": "关锋：希望你们参加今天的会，批判斗争邹家尤。邹家尤是不是方向路线的错误呢？要好好想一想。如果邹家尤是革命的话，就该这样做，谁有意见他就去听。还会打死他吗？不会的，我们应和同学睡在一起，吃在一起，有什么就说什么嘛。", "type": "paragraph"}, {"text": "戚本禹：错了就改嘛。", "type": "paragraph"}, {"text": "关锋：对！邹家尤一定要来的，不来是不对的。允许对邹家尤有各种不同的看法，允许说邹家尤是好的，也允许说邹家尤是坏的，你们若是认为不需要批判或者现在不用批判了，就不批判算了。但你们不能妨碍他们批判。", "type": "paragraph"}, {"text": "戚本禹：（没记上。）", "type": "paragraph"}, {"text": "关锋：邹家尤不到地质部去听取意见（按：指九月五日起“东方红”公社到地质部请邹，而邹却溜回地质学院，不去地质部）。这是不对的，是错误的。一个共产党员为什么要怕学生呢？听听有什么要紧，听听不就没有这些事了吗？（按：指九月二十三日地院发生的严重的群众斗群众的事件）一斗、二批、三改，不批判右倾机会主义，就不能完成一斗、二批、三改。当然，这里的情况我知道的也不多，但这点是肯定的，邹家尤应该和他们（按：指“东方红”方面的同学）见面，至少他没有把他们的话听完。就算是错误的话，也要听完嘛。", "type": "paragraph"}, {"text": "戚本禹：你们看，是否把扩音器安一下，（按“东方红”要开批判斗争会，“红卫兵”等方面不给扩音器）你们负责安好，用完你们收回去。", "type": "paragraph"}, {"text": "红卫兵：我们让他们打个借条吧！他们自己安，他们自己也是这么说的。", "type": "paragraph"}, {"text": "戚本禹：大家都在这儿，你们安，你们收，还要什么借条？", "type": "paragraph"}, {"text": "红卫兵：我们让他们打个借条吧！", "type": "paragraph"}, {"text": "戚本禹：你们有困难，我们不勉强，就算了。", "type": "paragraph"}, {"text": "关锋：没有扩音器也一样开嘛。我们过去打游击也没有扩音器嘛。", "type": "paragraph"}, {"text": "戚本禹：你们的红卫兵是否也参加批判邹家尤？", "type": "paragraph"}, {"text": "红卫兵：我们可能参加，因为今天早上九点钟直到现在还都在紧张地斗争。已经很迟了……。", "type": "paragraph"}, {"text": "戚本禹：你们要是怕累就不参加好了。人家也是战斗了一整天，人家不累吗？干革命就不能怕累嘛！我们相信你们大多数还是好的。你们看是否去广播一下，让大家都来参加，实在不愿意来就算了，你们现在去把喇叭装一下，大家的财产要大家用嘛。", "type": "paragraph"}, {"text": "关锋：大家的财产是为大家服务嘛！", "type": "paragraph"}, {"text": "戚本禹：对，为人民服务嘛！", "type": "paragraph"}, {"text": "红卫兵：我们要说清楚，他们已经抢了很多广播器材……。", "type": "paragraph"}, {"text": "戚本禹：大家的东西嘛，怎么能算抢呢？他们又不是外来的强盗，怎么叫抢呢？大家东西嘛，广播器材是你的吗？", "type": "paragraph"}, {"text": "红卫兵：当然不是我的。", "type": "paragraph"}, {"text": "与关锋、戚本禹同志来的另一位首长：你们去安一安吧，这个会是中央文革主持的，是他们叫你们安的。", "type": "paragraph"}, {"text": "红卫兵：我们安、我们拆，我们保管，是不是这样？大家都在这里，“东方红”的领导人也在这里，大家都听了，我们安、我们拆，我们保管。", "type": "paragraph"}, {"text": "戚本禹：你们管，新的文革成立以后，归新的文革。但是今后器材要为两方面服务，既广播你们的，也广播“东方红”的，不就没事了吧？", "type": "paragraph"}, {"text": "关锋：邹家尤不到地质部去和同学见面是不对的，他们到地质部去是正确的，他要是见了他们，就不用等十几天了。", "type": "paragraph"}, {"text": "戚本禹：你们的文革委员会为什么不来见我们？我们是中央文革小组的，你们是不是不欢迎我们中央文革小组的同志？你们要是实在不愿意和我们见面也就算了。", "type": "paragraph"}, {"text": "红卫兵：我们不是院文革的，我转达一下吧！", "type": "paragraph"}, {"text": "关锋：我们是陈伯达同志派来的，你们的院文革为什么不来见我们？我是给院文革写的条子，为什么他们不来见我们？陈伯达同志的批示你们广播了吗？", "type": "paragraph"}, {"text": "戚本禹：我们是陈伯达同志派来做观察员的，陈伯达同志的批示你们广播了吗？", "type": "paragraph"}, {"text": "红卫兵：我们没有见到这个批示，若是有，我们一定广播。", "type": "paragraph"}, {"text": "戚本禹：刚才不是有很多同学抄了吗？让抄了的拿出来让他们抄一下。（“东方红”方面一同学递出批示的抄本，红卫兵代表抄了一份。）批示全文是：", "type": "paragraph"}, {"text": "兹派中央文革小组成员关锋、戚本禹同志到地质学院做观察员。", "type": "paragraph"}, {"text": " 陈伯达九月二十三日", "type": "paragraph"}, {"text": "戚本禹：你们两个，一个负责安喇叭，一个和院文革转达一下，我们请求见他们。", "type": "paragraph"}, {"text": "（红卫兵代表出去后，稍停，北航“红旗”的一名战士找关锋同志汇报情况，关锋同志很关心他们，问他们：“你们学院原工作队长赵如璋接见你们没有？”并表示：“赵如璋同志如果不接见你们是不对的。”后来又有北航的另一派意见的人，对关锋同志说他和“红旗”方面的意见不同。这时一位“红旗”方面的战士过来说：“资产阶级的狗崽子滚蛋！”关锋同志马上解释说：“不要这样，让他把话说完，出身不好也可以把话说完嘛！”紧接着）", "type": "paragraph"}, {"text": "关锋：赵如璋为什么不签名呢？为什么十几天不见面呢？", "type": "paragraph"}, {"text": "那人：我认为对待一个军人，这样不对。", "type": "paragraph"}, {"text": "关锋：我认为是对的，要坚持大方向嘛，你们回去想一想。", "type": "paragraph"}, {"text": "那人：反正我们有点想不通。", "type": "paragraph"}, {"text": "戚本禹：你们想不通是可以理解的，不过要带着这个问题去学习毛主席著作。我们讲的这些话主席早就讲过，主席在《湖南农民运动考察报告》里讲得很清楚，这是对待群众的态度吗？马克思列宁主义的态度是不怕群众的。", "type": "paragraph"}, {"text": "关锋：别说一百个，就是十个群众让他去，他也应该去。他是工作队长，整了同学嘛。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "一九六六年北京化工学院《红色宣传员》战斗组、北京经济学院无产阶级革命团、北京市东方红印刷厂革命造反联络处、化工部化学工业出版社印刷厂联合汇编《无产阶级文化大革命参考资料（2）》：北京航空学院红旗战斗队《无产阶级文化大革命运动中首长讲话》（1966.11）；《大字报选 第二集》（北京：一院大字报选编小组，1966.12）。", "type": "paragraph"}]}