{"title": "刘宁一赵毅敏接见科学院哲学社会科学部代表时的讲话", "date": "1966-10-31", "authors": ["刘宁一", "赵毅敏"], "contents": [{"text": "刘宁一赵毅敏接见科学院哲学社会科学部代表时的讲话", "type": "title"}, {"text": ["刘宁一", "赵毅敏"], "type": "authors"}, {"text": "〖按：十月卅一日学部“向资产阶级反动路线开火联络委员”和红卫兵联队，委托高宣扬、贡发信等几十位革命同志到某部向前学部工作组副组长时代和工作队员罗毅、吴映平、王长庚、文哲、申谊等人收回他们在学部工作期间搜集的黑材料和工作日记。刘宁一同志和赵毅敏同志接见了高宣扬等五位代表和全体革命同志，并分别讲了话。〗", "type": "appellation"}, {"text": "刘宁一接见高宣扬等五位代表的讲话：", "type": "subtitle"}, {"text": "关于工作组的情况，因为不是我们派的，我们不清楚，是宣传部派去的，我们不管这个事。刚才听说你们来了，来不及回来，上午到飞机场去了，下午参加了纪念鲁迅的大会，才回来。", "type": "paragraph"}, {"text": "吴传启同志是革命派。你们和吴传启同志是一起的。你们是革命的左派，我们很高兴和你们见面。你们要把这类材料收回，这个要求是合理的，因为中央和军委有指示。但是对工作组的情况我们不清楚。我们有个原则，有个规矩，不管什么检查材料，凡是材料，笔记该退回的退回，该当众烧掉的当众烧掉。传达这事有多少日子？（某部文革主任插话：两个礼拜了。）如果他们有这个材料，你们提出要求退回是合理的，我支持你们的革命行动。你们开批判会，他们应该去参加。今后你们不必来这么多人，打个电话就让他们去，我们负责通知他们。只要有材料就退还，一时来不及就明天退回去，我和赵毅敏同志负责。你们说，他还给过我一份，我没见过，我负责清查，如果有，我就退回。你们不用怀疑，我是真支持革命派的，我是支持造反的，你们和吴传启同志在一起，我是支持你们的。你们有事打电话就行了。潘梓年同志、林聿时同志、吴传启同志我都熟悉。刚才开会时，我听说你们是同吴传启同志一起的，我支持你们（赵毅敏同志：是左派也打不成右派。）是右派装不成左派，是左派也打不成右派。你们革命嘛！违反十六条，违反毛泽东思想的，就要反对嘛！派工作组本身就不对。有事你们告诉我就行了。如果谁还有材料要跟你们算帐，你们告诉我就行了，我支持你们。（赵毅敏同志：中央讲两条路线的斗争还在继续。）这个问题容易解决，我负责给你们解决。（你们说那份材料还给我们部里一份，我负责清查。）这礼拜我就让清查，凡我们派出去当工作组的，都让他们清查，马上让他们找，你们不必那么急。（赵毅敏同志：宁一同志说了，我们一定负责。）不但这个材料我们要清查，他们有什么演说、讲话我们也要查。你们把这件事交给我们，这是共同的事业，我们要坚决贯彻十六条，我们要捍卫以毛主席为代表的革命路线。只要站在革命路线上，咱们大家就一起干。你们查出这几位同志有什么错误，我们要负责。因为他们在我们这里工作，这不是你们的和我们的问题，是共同的事。（高宣扬：希望把这几个同志的材料交给我们……罗毅说他烧掉了一些材料。）他们手上有什么，我们不知道。咱们都站在保卫以毛主席为代表的革命路线上，我们要根据党的利益来检查。你不能说谎，烧了不能说没有烧，没有烧也不能说烧了。我们要从思想上，从党的纪律上解决。这个问题好解决，看你站在什么立场上，站在对立的立场上就解决不了。", "type": "paragraph"}, {"text": "我们还要负责检查他们的言论。因为干部在我们这里，你们不来，我们也要到你们那里去了解。他们执行了错误路线，错误路线不是他们创造的，就看他们的态度怎样。不是谁对谁有什么成见，我们对革命要负责任，他有错误思想，我们要批判。", "type": "paragraph"}, {"text": "没有别的，我送给你们一份刚才大会的讲话稿子吧，我有两份。", "type": "paragraph"}, {"text": "刘宁一同志接见全体革命同志时的讲话", "type": "subtitle"}, {"text": "同志们：", "type": "appellation"}, {"text": "我代表我部的革命同志们向你们表示衷心的欢迎，向你们致敬！我们对你们那边的情况虽然不熟悉，但是听到好多同志讲，吴传启同志和你们是革命左派。我听说你们到这儿来，我很高兴。因为上午去飞机场，下午开会，到现在才来，我很对不住你们。", "type": "paragraph"}, {"text": "你们提出问题，宣传部派的工作组到你们那里作检查，并且把他们搞的材料退还你们进行批判，这是完全合理的。我在一礼拜前已宣布过，凡是我们派出去当工作组的和我们这里有关同志搜集的材料，让人写的检查，揭发的材料，必须全部退回。没有必要保存的，当众销毁，应退回的一定退回。凡做了错事，还想保存的，就是变天思想。社会科学部什么时候开会，他们就必须去检查，他们的错误必须彻底批判，必须执行党中央的方针政策，因为我们大家都站在以毛主席为代表的无产阶级革命路线上。我们部负责让他们将应退回的材料都退回。如果不这样做，就不是站在毛主席一边，就是站在反动立场一边。这样做，对他们是帮助，他们还在这里工作，我们不是要把他们打成右派，是要让他们站到毛主席一边。我们是一条心，都是要保卫党中央的。", "type": "paragraph"}, {"text": "你们来，使我们的同志态度更加端正，因此我们对你们非常感激。大家不必激动，我一定负责让他们检查。你们认为他们有什么要注意的，电话告诉我们，我们有事也随时告诉你们。我们要彼此相互信任，我们都是站在毛主席一边的。虽然我们彼此叫不出姓名，我们要彼此相信，共同向错误路线进行斗争。", "type": "paragraph"}, {"text": "我们要高举毛泽东思想伟大红旗，奋勇前进！", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "一九六六年北京化工学院《红色宣传员》战斗组、北京经济学院无产阶级革命团、北京市东方红印刷厂革命造反联络处、化工部化学工业出版社印刷厂联合汇编《无产阶级文化大革命参考资料（2）》。", "type": "paragraph"}]}