{"title": "周恩来张春桥接见清华大学八个组织的代表座谈纪要", "date": "1966-10-9", "authors": ["周恩来", "张春桥"], "contents": [{"text": "周恩来张春桥接见清华大学八个组织的代表座谈纪要", "type": "title"}, {"text": ["周恩来", "张春桥"], "type": "authors"}, {"text": "总理首先问了我们学校各个组织的情况，什么时候成立的？有多少人？同学一一回答。", "type": "paragraph"}, {"text": "总理：你们几个组织同意？（指要求王光美回校检查之事）", "type": "paragraph"}, {"text": "同学答：七个，今天又来一个，八个。学校共十几个组织。", "type": "paragraph"}, {"text": "总理：你们说九日（指开会）没说八点。昨天才知道今晚八点开会。你们四日交的信，五日收到，九日就检查，太快。彼此要有个信任嘛！王光美就在中南海，我们对她负责，正准备检查。王光美检查，也要有个准备；同时，党中央也要讨论……。张春桥他是副组长，他也不能多讲。我把我能说的话说了，不能多说了。我说过中央全会解决了。（有的同学追问，总理回答：基本解决。）组织上、思想上完全通要有个过程。", "type": "paragraph"}, {"text": "张：你们这个要求是合理的，她应该检查。（张即张春桥同志，下同）", "type": "paragraph"}, {"text": "同学：不能压制我们的革命精神。", "type": "paragraph"}, {"text": "张：什么时候也不能压制，周总理昨天没有时间。", "type": "paragraph"}, {"text": "总理：还有个时间讨论，中央常委讨论，主席很忙，还要找时间。她最近去不去检查？检讨得怎样？她不是普通工作人员，中央都必须讨论。你们大学生，明白嘛！（总理接电话）", "type": "paragraph"}, {"text": "同学：领导谈话可以印吗？", "type": "paragraph"}, {"text": "张：有个青年，他的传单说我主张武斗，我怎么能主张武斗呢？我不更正。因为这个印传单的打了人，一更正，这个人受压不小。最近这个青年来信说：“我做了一件很不好的事，我印了传单未得到您的同意。”这样我就算了。", "type": "paragraph"}, {"text": "总理：我们讨论一下，王光美不去检查，不能当场检查，一去检查肯定下不了台，势必闹起来。一闹就牵涉到党中央、毛主席领导的党中央。你们总是党中央、毛主席领导的。三大前提：党中央领导，听毛主席的话，十六条。不能拿这个问题为难党中央，不能说毛主席也做不了主。毛主席亲自领导的这场大革命，放手发动你们，动员你们来做。大民主，四大武器，六大自由，还有放假闹革命……。我这里说的话，二十二号讲了，十一中全会解决了。党中央只能给这个范围。我们碰到澳大利亚共产党也只能讲到这个程度。王光美她若是一般工作人员，单一个人好办，随叫随到。她一检查，一追一问，问题就大了，势必牵涉到另外的问题……传到世界上是不是有好处？你们考虑。有一张大字报说中央怎样，你们看了。现在全国广大人民都仰望北京，敌人也在仰望北京。《参考消息》有吧？（同学答：有）有外国记者评论大字报有多少中央委员点了名，希望你们自觉。革命派的人听党的话，你们要努力实现革命目标。我们在开会，今天下午中央决定了，你们也有想法，我把中央情况讲清，王光美写了书面检查，明天转给你们，你们可以表态，提出意见，满意不满意。", "type": "paragraph"}, {"text": "同学：这与蒋南翔有关。", "type": "paragraph"}, {"text": "总理：我们也考虑这个问题。蒋南翔他接触的主要两个人，一是中宣部×××，一是前市委××。这里面比较接近××，后期与×××有矛盾。不要再往上追了。", "type": "paragraph"}, {"text": "张：我到北京第一次开会就和蒋南翔在一个组，他对×××说得多，对××调子越来越低。", "type": "paragraph"}, {"text": "同学：陶铸同志六月十五日说蒋南翔性质定了，王光美七月还说蒋南翔性质未定。", "type": "paragraph"}, {"text": "总理：这是个人的看法。斗蒋南翔也有各种看法。", "type": "paragraph"}, {"text": "同学：我们可以和王光美谈话吗？", "type": "paragraph"}, {"text": "总理：这必然要和上面有牵连。你们把问题摆在她面前，会牵连到别的。", "type": "paragraph"}, {"text": "同学：……。", "type": "paragraph"}, {"text": "总理：错误路线就是这些。毛主席健在，你们还不相信他领导的中央和林彪同志能解决这个问题吗？中央全会十二日结束，后又开工作会议，十六，七日他们才回去，各省委还未传达到，你们红卫兵就围上去了。他们有的现在还未开省委委员会。要有个过程。这两个月很忙，你们闹革命，我们一方面领导你们，一方面向你们学习。我们先学习，后提意见。你们也这样。司令部常常碰不到头，几件事情一直到今天才商量到底。大字报那些问题，她不能全部回答，我们也不能全回答。廿二日我说全会基本解决了，毛主席说：也只能这样说。你们大学生知道的。现在炮打一小撮走资本主义道路的当权派。毛主席健在，全会又解决了。现在中央若是修正主义起作用，那你们起来造反，现在不是。大字报贴伯达同志在北大的讲的话，那是主席叫去讲的。关于主席的文章，未公布的，我们不能纠正，纠正等于肯定了。明天换个书面形式检查，不通过再检查。", "type": "paragraph"}, {"text": "张：你们的要求是合理的，问题是检查范畴问题，换个方式，人不去，给书面材料。大家满意不满意，可以座谈讨论，把意见给她，再检查。", "type": "paragraph"}, {"text": "总理：把她不能回答的问题就避开，不然要我们赔着，那更麻烦。背靠背可以避开一些问题。", "type": "paragraph"}, {"text": "同学：内外有别是指什么？", "type": "paragraph"}, {"text": "总理：内外有别是指国内外。", "type": "paragraph"}, {"text": "同学：有的同学给破了。", "type": "paragraph"}, {"text": "总理：发展不更坏吗？那样的传单发出去，影响很不好。党未号召全党共讨之，全国共诛之，那就是全会解决问题了。", "type": "paragraph"}, {"text": "（同学讲形势……）", "type": "paragraph"}, {"text": "总理：十一中全会后，各地为什么还很抵触，这是有个过程。你们现在大分化、大改组，浪潮一个一个的，经过十三期社论和十月六日大会，又大分化、大改组。毛主席总是告诉我们不要急，不是不革命。那样的传单无论如何是不妥当的，国家不能给印。你们的大字报，已把这个问题给贴出来了，再把它传出去，现在你们正在为正确路线而斗争，再搞会走远的。（电话）一个正确的路线，要在全国生根，要有个过程，毛主席一句话能解决，必须大家认识到生根才行。文化革命重点在文化机关中，也是逐步深入。这场触及人们灵魂的大革命，是史无前例的，毛泽东思想还在发展，毛主席还在总结新的经验，你们认识也有个过程。", "type": "paragraph"}, {"text": "同学：完全相信党中央解决了这个问题。从我们学校看十三期社论，对资产阶级反动路线必须要批判解决，清华必须联系到王光美。", "type": "paragraph"}, {"text": "总理：那些事，你们可以拿出来批判。下面要解决还要经过长期斗争。大字报的问题，传单的问题，要牵涉到别的，而别的中央解决了。根据《红旗》社论，你们完全可以深入批判……。我们准备把蒋南翔材料全部交给你们。", "type": "paragraph"}, {"text": "同学：……他们（指谭立夫等）走了。", "type": "paragraph"}, {"text": "张：他不在也可以批判，批判吴晗，就是不在场，三家村也是一样，其实换个翦伯赞也同样达到效果。批判三家村，为文化大革命作了舆论准备。他们的东西在，他代表一个阶级。（总理：典型的形“左”实右得很）直接攻击他个人的，别的学校就不必，我们的目的不是解决一个人，我们的目的是放在观点上。同样，对王光美也是一样，她能代表路线的要批判她的观点、思想、行动、作风，这样就能肃清影响，不妨碍批判。既然形成了个路线，全国各种表现形式差不多。", "type": "paragraph"}, {"text": "总理：陈独秀他不在时，我们还要批判，这样还更深，不会在人事上抓得多，要肃清反动的路线，长期坚持不改，就会变到敌对的地位。群众万人大会上问了几个怪问题，就会下不来台，我们有亲身经验。几十年斗争证明，斗争刹车总是主席刹车，是组织上、时间上，而对错误思想的批判还要。党内的事都说了。", "type": "paragraph"}, {"text": "同学：她说可以有走资本主义道路的社员。", "type": "paragraph"}, {"text": "总理：她错就可以批判，她有历史根源……。", "type": "paragraph"}, {"text": "总理：内部馆的问题那也不必，要贴我的大字报去贴。要你们认识到自觉地不出就行了。对联的辩论，刚开始，工作很难，就怕伤了他们的积极性，后来发展到谭立夫的讲话，代表了。开始不是坏的，有的发展下去就不好了。慢慢发展，思想是有所发展的。分化，合并总是有的，青年的思想变化快，没有什么包袱。黑五类子弟，我们不同意这个名称，我们要改造他们，更何况子弟，他们不能形成一个阶级，不要造成人为的阶级对立。要两好，出身第一，还要有表现，最后归宿还有个表现好。这个，谭立夫不同意……。阶级斗争、两条道路的斗争还在继续。工作组去了，百分之九十的工作组除了几个特殊的，几乎都或多或少犯了方向路线错误，没派工作组的党委也是一样。党的干部，绝大多数还是认识问题……。", "type": "paragraph"}, {"text": "张：不点名还是一样发挥作用。", "type": "paragraph"}, {"text": "同学：我们要向反动路线开火，绝对树立毛主席的威信。", "type": "paragraph"}, {"text": "总理：对，而且要深入彻底批判，注意影响，路线要彻底批判。", "type": "paragraph"}, {"text": "张：书面往来。蒯大富他在群众大会上宣誓，大庭广众上恢复了名誉……。", "type": "paragraph"}, {"text": "总理：何长工的大字报在街上多了，政府是中央领导的，政府威信没了，不好。街道宣传两条路线斗争思想性多些，人名偶尔提到可以，不要把人的名字过分突出，让帝国主义、国际上知道了，会造成更多的麻烦。强调思想性、政治影响，北京、上海、广州影响大。今天我们讲中国是党中央，毛主席领导的，要注意影响。任何事情总是事实在先，认识在后，红卫兵就是毛主席及时抓住了。……社论是经过调查才写成的……。八月四号就不让王光美在清华活动。", "type": "paragraph"}, {"text": "张：你们过去被打成“反革命”，现在不要反过来，你们要注意团结犯错误的人。你们现在站起来了，以后犯错误的是你们。", "type": "paragraph"}, {"text": "总理：中国共产党过去犯过错误，但不能说是不革命的。……文革小组不赞成王光美去检查，中央其它人也是，主席不同意王光美去清华检查，不然下不了台。我解释，不要面对面检查，可以背靠背。……（同学谈到三个司令部）", "type": "paragraph"}, {"text": "总理：第三司令部我是最支持的……。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "一九六六年十月中央教育部八•一八红卫兵总部编印《无产阶级文化大革命运动期间中央及有关负责同志讲话（选编 ）》（第二集）；北京航空学院红旗战斗队《无产阶级文化大革命运动中首长讲话》（1966.11）。", "type": "paragraph"}]}