{"title": "周恩来接见哈尔滨工业大学造反派代表时的讲话（摘录）", "date": "1966-10-20", "authors": ["周恩来"], "contents": [{"text": "周恩来接见哈尔滨工业大学造反派代表时的讲话（摘录）", "type": "title"}, {"text": ["周恩来"], "type": "authors"}, {"text": "〖地点：国务院会议室。十月十八日，哈尔滨工业大学学生在天安门广场贴出“打倒刘少奇”的大标语。〗", "type": "appellation"}, {"text": "我劝你们不要到天安门去贴少奇同志的大字报了，学校也最好避开这个问题。即使少奇同志有错误，我现在也无权回答你们。你们把少奇同志的大字报贴到天安门，你们要考虑考虑。少奇同志是政治局常委，是国家元首，他不是普通党员，也不是普通领导，就是要撤换，也不要去发动群众。……我今天讲这么多，就是劝你们，不要到天安门去贴少奇同志的大字报。清华的同学要把王光美同志叫回去检查，主席还不赞成。主要是考虑群众大会一开，就不好收场。", "type": "paragraph"}, {"text": "（有代表提出：刘少奇在八大修改党章的报告中没有提毛泽东思想。）八大修改党章的报告没提毛泽东思想，是主席的提议，是针对当时的国际局势。主席说，不一定每一次开代表大会都提。你们青年人热情很高，但你们把问题想得太严重，你们不了解实际过程。", "type": "paragraph"}, {"text": "另外版本：", "type": "subtitle"}, {"text": "周恩来讲话摘录", "type": "subtitle"}, {"text": "时间：十月二十日", "type": "subtitle"}, {"text": "地点：中南海", "type": "subtitle"}, {"text": "对象：哈工大红色造反团", "type": "subtitle"}, {"text": "关于三个组织大方向一致的问题，以前我讲过，你们三个组织大方向都一致，因为当时刚开始，就好象草刚发芽，不能就说哪个组织是革命的，哪个是不革命的，得有一个过程说明他不是认识问题，而是两条路线的斗争。为什么现在强调两条路线斗争，因为现在许多地方对两条路线斗争认识不够。", "type": "paragraph"}, {"text": "你们造反团在黑龙江省干了许多好事，对省委帮助很大。前黑龙江省委有些反党性质，你们在那里闹得凶，你们没有包袱起来干，把他们冲垮了。现在黑龙江省新省委，非常需要你们革命派的支持，你们还有许多工作要搞，为了把无产阶级文化大革命进行到底，必须把广大劳动人民发动起来，所以你们要注意策略，团结大多数，不能把广大群众，八八团里所有的人都说成是右派。党内是会有左中右的，群众中也会有左中右，他们是右一些，你们不要给他们压力，象刚开始他们压你们那样压他们。要高姿态，革命派就应该高姿态。文化大革命抓革命促生产，你们在生产中做得很好，下去很多人，成立服务队，抓了革命促了生产。“八八”团在这方面做得不够，开会时我要批评他们。", "type": "paragraph"}, {"text": "总理讲到工大贴的标语时说：你们的激动，你们的那样严肃是可以理解的，你们是出于革命的热情，对毛主席的真挚的热爱，这说明你们关心国家大事，政治敏感性高，今后要保持下去。你们要时时锻炼自己。想到今后的建设共产主义就要培养大批红色接班人，不能使苏联的悲剧在中国重演，这是斗争中总结出来的经验教训。", "type": "paragraph"}, {"text": "你们要在斗争中学会斗争。你们的革命气概、革命精神是可嘉的。总理又引用主席的最近一次讲话，毛主席说：“你们不仅关心中国的大事，而且要关心世界革命大事。”", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。", "type": "paragraph"}]}