{"title": "周恩来江青等接见部分学校红卫兵代表座谈会纪要", "date": "1966-11-8", "authors": ["周恩来", "江青"], "contents": [{"text": "周恩来江青等接见部分学校红卫兵代表座谈会纪要", "type": "title"}, {"text": ["周恩来", "江青"], "type": "authors"}, {"text": "〖时间：一九六六年十一月八日晚至九日晨，地点：人民大会堂。参加人：周总理、江青、谢富治副总理、戚本禹、张春桥、王力、周荣鑫同志等。红卫兵代表：三个司令部代表各八人。另外指定航院红卫兵，航院“红旗”和其它单位各一名代表共三、四十人。内容：座谈有关黑材料的问题。〗", "type": "appellation"}, {"text": "总理：因为连着开会，季节不好，连着疲劳。今天叫你们三个司令部的来，想座谈一个紧急的问题。十月五日中央军委的紧急指示信……中央批转了，到现在一个多月了，但平反和档案材料问题没解决……林彪同志发表了两次讲话，<红旗>两期社论，<人民日报>社论，<解放军报>社论，但是黑材料的问题不便于写进去（此句是大意）。今天和你们直接谈谈，使之解决的彻底，干净，利落，以便于向资产阶级反动路线坚决地斗争……不然纠缠在这个问题上不利。北京如此全国也是如此。想征求你们意见，你们可能感到很突然。事先通知了没有？（没有）", "type": "paragraph"}, {"text": "（总理让大家举手发言）", "type": "appellation"}, {"text": "蒯大富：叶林到我们那儿去了，说要交材料，但什麽也不交，他拿了两份清单，一份清单我们照了相，另一份是交给文革的材料清单，他不交，不让照相。他们说防止群众斗群众。", "type": "paragraph"}, {"text": "总理：你们两边都挺\"文明\"。他不交，你们不叫走；那一边呢，他就不交，也不走了。他有的材料是回忆的，你们串联的回来了，一问，不对，说有的烧掉了……因此他说宁肯不听中央的报告，也不回来。", "type": "paragraph"}, {"text": "蒯大富：同学们等不得了，那要抢怎麽办？", "type": "paragraph"}, {"text": "总理：那不好。（江青同志笑了）", "type": "paragraph"}, {"text": "（有人谈到陶鲁笳的问题）江青同志小声说：陶鲁笳胡说八道。", "type": "paragraph"}, {"text": "（林院、国际关系学院、人大、航院有的代表谈了他们的主张，还有一些学校谈了一些具体问题。因为这次会是专门讨论有关材料问题的，所以没有讨论那些具体问题。在讨论过程中首长很少讲话。因为谈得很具体，从略。）", "type": "paragraph"}, {"text": "北医红旗：搞材料没意思，（按：後来有人反对这个意见）材料公布，不要销毁。应该乱，三个司令部要乱，红卫兵要乱，要大胆地闯，不怕乱。有的问题自己解决，不要把矛盾上交。", "type": "paragraph"}, {"text": "总理问他们，大意是：那么你们为什麽还有人在中南海西门等我？", "type": "paragraph"}, {"text": "北医红旗：现在有人在国务院西门，是说服他们回去，只有一个代表。", "type": "paragraph"}, {"text": "总理：你回去说服说服，你们给陶铸同志贴大标语，共七个标语，贴到陶铸头上合适不合适？请你说服说服。他要把第四号人物也揪出来，是什麽意思？我不能见他，我不能同意这个口号。这个口号不只是我不同意，毛主席也不同意。", "type": "paragraph"}, {"text": "北医红旗：他说党委不是黑帮。（有人说：那个检查了）北医红旗：他还说……", "type": "paragraph"}, {"text": "总理：那个已经声明了，（有人说：八月廿三日在医大也检查了）定调是定早了，他承认这个错误。把第四号人物陶铸揪出来，我怎麽能见？中央政治局名单，没有正式公布，但是只要有点政治常识，在报上总可以看得出来嘛！我那个门（按：指国务院大门）走不进去了，怎麽做工作呢？大民主应该有个限度，在最大民主的基础上应该有集中，必要的集中还是要的，“八·一八”的十六条，公报是毛主席审定的，新的政治局常委是十一中全会选出来的……说错了几句话是不可避免的（大意）。如果陶铸他坚持这几句话，你们还可以……他承认了嘛！", "type": "paragraph"}, {"text": "文办是很弱的，文办不健全，人手一时抽不出来，经过革命才能发现人嘛！你们贴标语说陶铸是“扶摇直上”，却又说毛主席要提拔新生力量（大意），把这样的老同志没看成是主席的学生、战友。现在把我心里所想的，不管对哪一派都讲了……", "type": "paragraph"}, {"text": "现在，要见我的人这么多……我不只有国内的事情，还有国外的事情，不能点名要见周某人，我就见，我没有这个义务哇！", "type": "paragraph"}, {"text": "我插入这一段，把时间占了，我借这个机会向你们呼吁。", "type": "paragraph"}, {"text": "（很多代表讲了对黑材料的移交处理意见，有的主张抓黑材料问题，有的主张不要在这件事过多地耗费精力，有的主张把黑材料销毁或部分领导过目，或全部公布等处理意见，分歧不小。）", "type": "paragraph"}, {"text": "总理：这个问题全国到处都提出来了，中央文革小组正在研究，你们现在分歧不小研究後再报中央。我想就两个问题跟你们商量，中央要委托文革小组研究提出个方案来，这牵涉到许多问题。", "type": "paragraph"}, {"text": "一个问题是，中央的大门不能开了，你们三个司令部的不要闯进去，不管哪个司令部哪一派的都不要闯进去。光拥护毛主席亲手制定的文化大革命的纲领，拥护党中央，但是毛主席睡觉也睡不好。我号召你们不要往里闯，先开一个门，然後再开一个门。（按：有些人在中南海西门外等着接见，有的往里闯。）", "type": "paragraph"}, {"text": "另一个问题，有的如为了黑材料问题，档案问题，把部长找去要见。我们排上队要有个商量。", "type": "paragraph"}, {"text": "我今天说了，你们同意，我回去就开。毛主席的中央，哪有开小门的……你们是住在北京的，你们很困难，××大学，你们四、五百人，接待外地来京的同学很紧张。在家的由你们传达，还有外地的同学，外地的同学总好劝嘛！主要是北京的作个榜样嘛！", "type": "paragraph"}, {"text": "如果你们来几个人劝说一下，我们欢迎。", "type": "appellation"}, {"text": "这是一件事，向你们呼吁。你们哪个反对？（没人反对）应该不应该开？（众：应该）。这是一件事。", "type": "paragraph"}, {"text": "主席这两天要分批接见外地师生，要见就得分批接见了，因为各种组织形式都试过了，总有缺点。这次想时间短一点，拿车运。对外地的同学，要说服他们，第一批不成，以后还可以见。本地的同学辛苦了……你们做工作，明天请周荣鑫同志给中学同学做工作。这次排上队的见了就回去……告诉他们排得上的上车，别的第二批，第三批……都排得上。", "type": "paragraph"}, {"text": "真正拥护毛主席的，要使毛主席，中央不受干扰。问题是非要当天见不可，非要见某人不可（大意），我们十几人，有一个人见就可以嘛！我和谢副总理谁见还不一样嘛！戚本禹和×××（没记清名字）一样！这不能一见就叫陈伯达，江青，陈伯达是杰出的理论家，要思考，要写文章……", "type": "paragraph"}, {"text": "（在座谈过程中，第二司令部提出了以航院“红旗”为主的一些红卫兵到第二司令部造反的事）江青同志表示：你们群众组织自己的问题，我们不能包办代替，应由你们自己解决。你们那个问题，我们听，委托戚本禹同志出来。", "type": "paragraph"}, {"text": "（另外，总理答应派人调查一些单位发生的事情，答应处理学生组织长征队的问题，答应打电话解决XX学校的工作组的材料问题。这次会议，充分体现了中央对红卫兵的无限信任。）", "type": "paragraph"}, {"text": "最後让我们高呼：", "type": "paragraph"}, {"text": "彻底批判资产阶级反动路线！", "type": "paragraph"}, {"text": "我们最最敬爱的导师和领袖毛主席万岁，万岁，万万岁！", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "一九六六年十月中央教育部八•一八红卫兵总部编印《无产阶级文化大革命运动期间中央及有关负责同志讲话（选编 ）》（第四集）；首都大专院校红卫兵革命造反总部（第三司令部）一九六六年十二月印《无产阶级文化大革命中央负责同志讲话汇编第二集（上 ）》。", "type": "paragraph"}]}