{"title": "张春桥接见学生代表时的讲话", "date": "1966-8-1", "authors": ["张春桥"], "contents": [{"text": "张春桥接见学生代表时的讲话", "type": "title"}, {"text": ["张春桥"], "type": "authors"}, {"text": "(1966年8月2日凌晨，张春桥、关锋、姚文元接见学生代表)", "type": "subtitle"}, {"text": "中央文化革命小组正在开会，接到电话说人越来越多，文化革命小组派我们三个人来，我们有两个任务：(1)我们对同学们表示热烈欢迎；(2)大家递了不少条子，提了好多问题，大部分问题有的我们事先知道，有的刚看到，明确的就可以说了，小组讨论过，有共同意见，有的我们还没有讨论过，是新问题。无产阶级文化革命是中国历史上没有过的，也是世界历史上没有过的，这些问题要依靠斗争实践，不能光凭脑子思想，不是哪一个人可以解答，他们两个(关、姚)也解答不了。有些我们也答复不了，有的还回答错了，有的是将来会证明错了，今天我们认为是对的。革命在发展。", "type": "paragraph"}, {"text": "大家提议，现在工作组撤了，老的革命委员会，不信任，新的没产生怎么办？这是这几天才出来的，中央文化革命小组在研究，要靠各校师生创造经验，来解决这些问题，中央的政策是：从群众中来到群众中去，没有群众的创造不能制订出正确的政策；大家已经有实践了，我们谈谈自己的看法，一类可以解答，中央文化革命小组讨论过，一类可以大家发表自己的看法，可能错，要你们创造。还有一类也可能解答不了，没有调查就没有发言权。同样的事在这个学校、这个班里不一样，答复错了要害人的，有的问题要带回去，要研究调查，那样多具体问题要你们自己解决。", "type": "paragraph"}, {"text": "文化革命小组只能抓共同问题原则上解决，定出方向政策，具体的只能靠革命工农兵，革命师生，创造经验在实践中解决，这些意见可能对，可能不对。说的只能和同学们商量。可以同意，也可以不同意。我们表示后，你们可以继续辩论。有的我们没有把握，允许我们听一听。中央文化革命小组正在开会研究，希望同志们创造新经验。我们的工作会做得更好。", "type": "paragraph"}, {"text": "刚才关锋同志已把最主要的问题解答了，回答了我们的态度。可能不对，可以讨论。同学们递的条子，一种是带给毛主席的信，我们负责送给主席。还有一些条子提出一些新问题，如：是否可以建立工农革命干部子弟协会，这个问题允许我们带回去研究。问题太大，要中央文化革命领导小组考虑。还有很多同志提出半工半读的问题，情况我们未来得及了解。工作组问题上，所有工作组一样对待，要撤。劳动会怎么样，请你们革命师生自己讨论。既然叫半工半读，你们就比一般学校先进，是全国的方向，不能把劳动放弃，如工厂不能停止生产专搞文化大革命；农民不能停止生产，而专搞文化革命。文化革命与生产的关系是什么？文化革命的目的是促进人的思想革命化，思想革命化的结果会提高我们的觉悟，工人把工业生产搞得更好，农民把农业生产搞得更好，学生把学习搞得更好，更加鼓起革命干劲，多快好省地建设社会主义。冲破旧习惯束缚，促进生产力。半工半读的学生可以着重一下，统一安排，又劳动又搞文化革命，这样更合适一些。", "type": "paragraph"}, {"text": "有人问刘少奇主席说的保护少数如何理解？少奇同志讲得很清楚，少数怎么保护，运动中常出现少数，运动中出现多数少数，这是一个很重要的问题，常常有革命左派被打成了反革命。应该保护，不要看他们是少数，有时真理在少数人手里。多数情况下，真理在多数人手里，有时真理在少数人手里，所以要保护。即允许他们保留意见，允许他们申辩，允许他们讲意见。不要不允许他们讲话，在文化革命中要制造这样的空气，让大家讲话，真理越辩越明。所以应该保护少数是从革命利益需要考虑的。", "type": "paragraph"}, {"text": "有的同志说，对关锋对对联的解释不同意。不同意很好，继续讨论。你说你是英雄好汉就领导革命吗？被人说成是混蛋，你要革命，听毛主席的话，共产党不会拒绝别人跟共产党走的。总给他们机会。毛主席哪里说过不允许人革命？我们欢迎革命左派师生，今天来了很多左派同学，要学会团结他们。团结是有斗争，有过程的，一开始就讲团结95%是不行的，但我们应有这种愿望。", "type": "paragraph"}, {"text": "现在革命形势很好，冷冷清清的局面改变了，但恰处在工作组不继续工作，我们也不允许他们工作的时候。有的工作组瘫痪了，但阴魂不散，革命师生继续挨斗。市委正在建立领导大中学校文化革命委员会，这两个还未成立起来，这几天正是青黄不接。", "type": "paragraph"}, {"text": "很多条子要求小组到你们那儿去，我们组长加上组员只有十几人。我和姚文元在上海工作，我们是来开会的。会议完了回上海，我们工作岗位在那里，这里剩下没几个人。有的人一定要见伯达、康生、江青，心情可以理解。我讲召之即来，但现在召的人太多，能来的太少，我们不能变成孙猴子，拔一根毫毛变成许多小猴子，我们虽然要作孙猴子大闹天宫，但我们没有这个本领。我们还讲召之即来，今天我们可以不参加会，到你们这儿来，有人给我在条子上写“火急，火急”，怎么不回答？我们带回去，但可能不能立即解答。", "type": "paragraph"}, {"text": "我们的意见不一定正确，说错了话可以贴大字报写给我们。有的人在这里等了两天了，我们对不起你们，我们来晚了。非当面谈不可，可以找我们。你们写信好了，我们集中起来向中央、市委提意见。等两天，时间上划不来。学校的革命需要你们，应该把领导权掌握起来，自己闹革命，犯错误不要紧，不要问了再做。革命同志要有创劲，大家讨论总可以解决。中央信任你们，放手闹革命，你们要逐渐树立信心，大家共同创造经验，你们比我们经验多，你们是直接革命，你们是创造者，希望你们带信儿给其它同志，今天发言可以带回去，今天很晚了，没事就散会。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。", "type": "paragraph"}]}