{"title": "张春桥在《西北地区批判资产阶级反动路线誓师大会》上的讲话", "date": "1966-10-14", "authors": ["张春桥"], "contents": [{"text": "张春桥在《西北地区批判资产阶级反动路线誓师大会》上的讲话", "type": "title"}, {"text": ["张春桥"], "type": "authors"}, {"text": "〖参加大会的还有穆欣、戚本禹、姚文元三同志。〗", "type": "appellation"}, {"text": "我们中央文革小组派我们四个人来，首先我受陈伯达同志和江青同志委托，向大家问好。大家刚才送来很多条子，都是要求见毛主席，见中央同志。同志们，你们这种愿望我们完全理解，但是今天是无论如何没办法安排主席到这里来啊！同志们，你们这种愿望我们负责报告中央、报告毛主席。", "type": "paragraph"}, {"text": "同志们，我们在会场上收到很多材料，收到各个学校送给我们关于西北地区文化大革命的情况，问题有的是给中央文革小组，有的是要我们送给中央同志的，有的是要我们送给毛主席的，我们都给你们做通讯员，做到这件事。", "type": "paragraph"}, {"text": "同志们，从党的八届十一中全会发表了《关于无产阶级文化大革命的决定》到现在已经两个多月了，在这两个多月里面，在全国范围内，我们一方面看到文化革命取得了伟大的成就，特别是我们的红卫兵在这两个月里面，破四旧、立四新，在进行文化大革命的中间建立了伟大的功勋。这中间也包括西北地区。同志们取得的伟大胜利，我们表示热烈的祝贺。当然，革命总不是很平坦的，哪象我们面前这块草地（指工人体育场）那样平坦，而且上面长的草很软可以睡觉。革命不是这样，革命是一个阶级推翻一个阶级的斗争，是资产阶级和无产阶级的斗争。这种斗争是非常尖锐的，复杂的、残酷的，是生死的斗争。因此，就不能不遇到从各方面来的阻力，而且这种阻力在某些单位、某些地区是很强的，而且我们看到不光是走资本主义道路的当权派，他们一步都不退让，他们多么顽抗，我们每前进一步都要经过斗争，甚至于经过艰苦的斗争。但是他们毕竟是腐朽的力量，是没有生命的。我们革命的师生代表着新生力量，有旺盛的生命力，他们总是要失败的。同志们都知道党中央和毛主席为我们制订了无产阶级文化大革命的完整的路线即十六条，只要我们按照十六条办事，那些执行资产阶级反动路线的，坚持反动路线的人就一定会被我们打败的。当然，同志们，你们还会遇到困难。你们过去遇到了困难，将来还会遇到困难。两个阶级、两条路线的斗争还在继续，而且还会有多次的反复的，不单在一个学校会有反复，一次二次反复，在一个地区是这样，在全国也是这个形势。要把毛主席路线真正在全国范围内取得彻底的胜利，那还需要我们作艰苦的斗争，做细致的工作，阵地一个个占领，我们不能希望很快地取得胜利。但是很高兴地看到西北地区，在我们伟大的首都北京，有这么多人开会批判资产阶级反动路线，来坚持毛主席的革命路线，就是在予告着我们的力量越来越强大，我们能够最后摧毁资产阶级反动路线。（同学们高呼：下定决心，不怕牺牲，排除万难，去争取胜利。）是的，我们要下定决心……而且我们要估计到。（同学们有的递条子说：打成“反革命”怎么办？）有的地方甚至祖孙三代都打成反革命，问我们怎么办？这个中央已经有文件，通知了各个地方，你们大概也听到了。怎么说呢？就是《中央军委关于无产阶级文化大革命紧急指示》，党中央所批准的，就讲了在前一阶段各个地方、各个地区、各个单位把革命的学生、革命的工人打成“反革命”，所有这些一律平反，这一条中央已经决定了，而且通知了全国了。同志们可能担心，中央通知是通知了，他们不执行怎么办？有没有这个可能？有。十六条不是公布了吗？他们就有人不执行嘛！那这个情况也可能嘛！我说不要怕，如果你们是坚定的无产阶级革命的战士，被资产阶级叫成“反革命”是理所当然的，没有什么可怕的，所以，我们不必要担这个心。我们既然下定决心，戴着这个帽子照样革命，而且中央也不会说不要你们，我们今天来参加这个大会就表示了这个态度。同学们，我要说的话可以说得很长，时间已经很晚了，而且刚才接到电话要我们马上回去开会，我就不能再多讲了。", "type": "paragraph"}, {"text": "我们希望同学将中央文革小组对西北人民、对你们革命师生的问候带回去。", "type": "paragraph"}, {"text": "伟大的战无不胜的毛泽东思想万岁！", "type": "paragraph"}, {"text": "中国共产党万岁！", "type": "paragraph"}, {"text": "毛主席万岁！万岁！万万岁！", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "首都大专院校红卫兵革命造反总部（第三司令部）一九六六年十二月印《无产阶级文化大革命中央负责同志讲话汇编第二集（上 ）》；北京航空学院红旗战斗队《无产阶级文化大革命运动中首长讲话》（1966.11）。", "type": "paragraph"}]}