{"title": "戚本禹等在中直机关部分革命群众座谈会上的讲话(记录稿)", "date": "1966-12-28", "authors": ["戚本禹"], "contents": [{"text": "戚本禹等在中直机关部分革命群众座谈会上的讲话(记录稿)", "type": "title"}, {"text": ["戚本禹"], "type": "authors"}, {"text": "一九六六年十二月二十八日，中央文化革命小组关锋、戚本禹及唐平铸同志，召集中央办公厅、中央组织部、中央统战部、中央调查部、中央监委等单位的一些干部座谈机关文化革命问题。关锋同志要戚本禹同志主持会议，座谈会开始时和临结束前，戚本禹同志讲了一些话，其他同志也有插话。摘录如下：", "type": "paragraph"}, {"text": "戚本禹：今天来向你们请教，我们准备搞个机关文化大革命的条例。农村有个十条，工矿、企业有个十条，机关的文化大革命也应该根据目前运动的开展情况订几条办法。中央很重视机关的文化大革命。", "type": "paragraph"}, {"text": "当调查部群众揭发反党分子孔原的心腹被安插在中央办公厅秘书局时，戚本禹同志插话说：那你们跟中央办公厅串连一下，把问题反映给办公厅领导上。", "type": "paragraph"}, {"text": "参加座谈群众：串连要犯错误！中办不让我们来串连，不让我们到中南海来。", "type": "paragraph"}, {"text": "戚本禹：那末请你们现在就写一个报告，由我们转给领导同志解决。", "type": "paragraph"}, {"text": "参加座谈群众：中央办公厅规定，在办公厅的各个局之间，都不让串连。", "type": "paragraph"}, {"text": "戚本禹：中央办公厅各单位之间为什么还不能串连？运动以前不是也可以互相来往吗？", "type": "paragraph"}, {"text": "戚本禹：今天把你们找来，不也是串连吗？那我们这些人都犯错误了？", "type": "paragraph"}, {"text": "戚本禹：你们考虑一下，机关文化大革命怎么搞，你们凑几条给我们作参考，最好直接寄给我们。", "type": "paragraph"}, {"text": "戚本禹：机关的文化大革命要靠机关的群众。有些机关还要靠机关的同志与工农、学生相结合。如法院现在已经同工农、学生结合起来了。中央办公厅信访处整天接触工农兵群众和学生，也可以同工农兵群众和学生结合。机要部门有机密问题，串连和外面不一样，但是绝对不允许串连，看来也是不行的。最起码机要人员内部可以串连嘛！这是我个人的意见，你们再研究。有些部门(如××局)有特殊性，有些问题，中央作了规定，就可以按着中央的精神去办。", "type": "paragraph"}, {"text": "关锋：机关之间应当是可以串连的，至于采取什么方式进行串连，可以再研究。", "type": "paragraph"}, {"text": "戚本禹：保密问题，是要保密，但是先要弄清楚究竟是为谁保密？我们要为无产阶级保密，为革命保密，不能为黑帮保密，不能为走资本主义道路的当权派保密。保密是有阶级性的，过去保来保去为杨尚昆、孔原保密了，这就不对。现在有人借口保密来压制群众，不准群众揭发刘、邓的问题，这是错误的。我们只能为无产阶级保密，而不能为资产阶级保密，否则保密的部门也会变成修正主义。机要部门更讲政治，不能为机要而机要，否则发生政变，彭真、杨尚昆要你们拍机密电报，你们拍不拍？", "type": "paragraph"}, {"text": "“内外有别”，内外是有别的。从根本上说，“别”在那儿？“别”在我们是党的核心机关，要把无产阶级文化大革命搞得更好，思想革命化搞得更好，毛泽东思想伟大红旗举得更高；“别”的是我们靠毛主席最近，更要保卫毛主席。", "type": "paragraph"}, {"text": "按你们说的情况，为什么有些中央机关的文化大革命搞得那么冷冷清清，刘、邓就在我们身边，却连一张刘、邓的大字报都见不到，这不是我们中央机关的光荣，这不能算是光彩的事。据说有人压制贴刘、邓的大字报，群众要起来，他们就压制，不准贴刘、邓的大字报，这至少是政治上麻木不仁，或者他本人就是站在那条路线上的。", "type": "paragraph"}, {"text": "组织纪律。聂元梓的大字报，《人民日报》评论员写了一篇评论文章，后来主席亲自作了重要修改。主席加了这么一句话，“对危害革命的一切错误领导，不应当无条件接受，而应当坚决抵制。”这个修改稿又在《红旗》上重新发表了，你们知道吧？", "type": "paragraph"}, {"text": "参加座谈群众：没有传达过！", "type": "paragraph"}, {"text": "戚本禹：还是学生比我们机关干部敏感些，他们早就对出来了，并且发了一个传单：“一个意义深长的修改”。", "type": "paragraph"}, {"text": "关锋：毛主席《炮打司令部》的大字报给你们传达了没有？", "type": "paragraph"}, {"text": "参加座谈群众：也没有。", "type": "paragraph"}, {"text": "戚本禹：对错误的东西，要坚决抵制，这是毛主席建党思想的一个重要内容。这就是我们的最高指示！我们就按最高指示办事！只要你不符合毛泽东思想，就要揭发，就要批判，那怕你刘少奇是国家主席！不符合毛泽东思想的，我也要揭发批判。", "type": "paragraph"}, {"text": "过去我们机关的很多党员，已经上了不少当了，我们有过很多痛心的教训。安子文的叛党声明登在华北日报上，还有薄一波的。组织部的同志是知道的，没有揭发，而是红卫兵在华北日报上找出来的。", "type": "paragraph"}, {"text": "我们要在革命的大风浪中锻炼自己，提高自己，要不这样，将来脑袋掉了，都不知道是怎么掉的。", "type": "paragraph"}, {"text": "参加座谈群众：我们单位的领导说，我们是中央机关，搞好工作是个全局，而本机关的运动是个局部，工作是个大局，运动是个小局。", "type": "paragraph"}, {"text": "戚本禹：什么叫全局？难道办一份电报，打一个电话，办一封信就是全局？不能这样说嘛！我们的全局就是批判刘、邓反动路线，把无产阶级文化大革命进行到底！这是个纲，这才叫全局。只有抓住这个纲，才能把一个部门的运动和工作带动起来，丢掉了这个，那还有什么全局？丢掉了这个，去搞一件具体事情，那怎么能说是“全局”。", "type": "paragraph"}, {"text": "参加座谈群众：我们认为领导上是把关系颠倒过来了，我们同意戚本禹同志的意见。我们认为，革命是促进生产的动力，运动是推动工作的动力，这才符合毛主席的指示。", "type": "paragraph"}, {"text": "唐平铸：应该是这样的关系。", "type": "paragraph"}, {"text": "戚本禹：原来说有三个烂摊子，即中央办公厅、中宣部、前北京市委，现在看来不止三个，调查部、组织部丢了，这都是因为全局中发生了问题。过去我们也辛辛苦苦地工作，但是由于丢了全局，常常工作越积极，越帮他们办坏事。", "type": "paragraph"}, {"text": "我们的每一个斗争，都应当和全局联系起来，即和无产阶级文化大革命联系起来，和批判资产阶级反动路线联系起来。刘、邓十几年来，一贯反对毛泽东思想，一贯推行资产阶级反动路线，推行修正主义路线，不批判这个全局，我们的局部就搞不好。", "type": "paragraph"}, {"text": "参加座谈的群众：我们单位的领导，一再标榜自己是无产阶级的司令部，不应当炮打。", "type": "paragraph"}, {"text": "戚本禹：我们要用毛主席“一分为二”的观点去分析每一个单位的领导，每个单位都要“一分为二”。难道你这个单位所有人都是执行了毛主席的革命路线的？中央有两条路线的斗争，过去有两个司令部。中央文化革命小组，现在都还有两条路线的斗争，有两个司令部，难道你那个单位就那么纯？", "type": "paragraph"}, {"text": "关锋：王任重就整天反对我们，整天和我们吵。你那个单位就比中央文革小组还要纯？这就不符合主席思想，不符合最高指示。最根本的是靠最高指示。", "type": "paragraph"}, {"text": "戚本禹：归根结底一句话，按照最高指示办事，按照毛泽东思想办事。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。", "type": "paragraph"}]}