{"title": "江青等接见首都大专院校代表时的座谈纪要", "date": "1966-12-18", "authors": ["江青"], "contents": [{"text": "江青等接见首都大专院校代表时的座谈纪要", "type": "title"}, {"text": ["江青"], "type": "authors"}, {"text": "〖十二月十八日，江青、谢富治、张春桥、姚文元、关锋、戚本禹、宋琼等同志接见了一司、二司造反联络站、三司首都兵团以及部分院校革命派代表。张春桥同志首先问各校抓反革命分子的情况以及群众的反映，到会的各单位代表作了汇报。〗", "type": "appellation"}, {"text": "江青同志：", "type": "paragraph"}, {"text": "这几天我听到一些反映，听说你们抓了很多人，我很怕你们走到反面，犯错误。中共北京市委的《重要通告》是经中央批准的，不仅对他们适用，对你们也适用。抓来的人，你们可以交给公安部，让他们替你们看管。告诉公安人员要看管好，和他们说好随传随到，发生问题由他们负责。你们也要按通告办事，一定要严格遵守通告。你们不能私自拘留，也不能限制其人身自由。不要私设刑堂，私设刑堂不对。不够送公安局条件的，可以警告他：不许乱跑，老老实实在自己住的地方呆着，不许回家，否则一切后果由他负责。跟他们讲清楚，不要害怕，要好好交代，认识错误，回到正确的立场上来，同你们一起干革命。", "type": "paragraph"}, {"text": "（清华的同学说：刘涛、贺鹏飞看住了，不许他们乱跑。）你们要做艰苦的思想工作。你们这些人就怕认真做思想工作。刘涛的工作可以做，贺鹏飞的工作也不比李井泉的儿子的难做。争取过来，让他们揭发问题，也有利于做他们老子的工作。刘涛不是王光美生的，不是死心塌地跟她走的，不是不可以争取的。跟她讲，不要让她往家里跑，让她跟同学们住在一起。你们跟她说：“我们帮助你，你要从政治上、思想上和家里划清界限，如果跑了，一切后果由你负责。”你们要问一问她，看她要不要革命，如果要革命的话，就跟你们一块儿去！如果真的革命的话，就留在学校里，让她揭发王光美的罪恶。贺鹏飞也让他揭，他揭什么问题就揭什么问题。贺鹏飞，你们给他家里打电话：他在学校里呆得很好，请放心，我们帮助他。贺鹏飞在家里惯得太厉害了，过去根本就没有学习什么主席著作。他在学校里，你们好好帮助他，如果能学习进一些毛主席著作的话，就很好了。你们要帮助贺鹏飞，让他自己向家里打电话。帮助他，改造他。你们红卫兵不是要扣下他不理他。我看你们就怕做思想工作。贺鹏飞过去搞了些幕后活动，现在要帮他，做思想工作。你们把贺鹏飞的工作做好了，就很了不起了。如果你们实在不听，要那样做，犯了错误，你们负责。", "type": "paragraph"}, {"text": "有人问：什么样的人可以抓？", "type": "paragraph"}, {"text": "中央文革回答：贴攻击毛主席、林副主席大字报的可以抓。贴江青同志大字报的要分析，如果是恶意攻击的可以抓。贴关锋、戚本禹大字报的不能抓（戚本禹同志讲的）。象贴一问、二问、三问中央文革的不能抓。凡是行凶，动武的可以抓。", "type": "paragraph"}, {"text": "江青同志：在主流下的一股歪风一定要批倒，现在全国打人行凶的很多，北京的这股歪风一定要镇压下去，给全国作个示范。对于那些打人多的，态度不好的，年纪大一点的，可以镇压，一定要判刑，年轻的可以判处死刑缓期执行。", "type": "paragraph"}, {"text": "关锋同志：把西城区纠察队的后台揪出来，严重的枪毙。（在谈到北京市公安局和西城区纠察队时）", "type": "paragraph"}, {"text": "江青同志：抓人交给公安部，不要送公安局。公安部是谢副总理管的，我们相信他。西城区公安局问题很严重，已经调了五、六十名干部去改组它，北京市公安局也肯定有问题，你们可以去造反。公安部队，监察院，最高人民法院都是从资本主义国家搬来的，建立在党政之上，监察竟然监察到我们头上来了，还整理我们的材料。这都是些官僚机构。他们这几年一直是跟毛主席相对抗的。我建议公安部队除了交通警，消防警以外，其它的全部由军队接管。（谢副总理表示同意）", "type": "paragraph"}, {"text": "搞社会主义，不搞两条道路的斗争，都成了官僚主义了。这不行。最近我们想把级别搞掉它。一些机构是官僚主义的，也要搞掉它。", "type": "paragraph"}, {"text": "（在有人提出合同工制度，并且谈到全国总工会的书记、副主任不出来接见时）", "type": "paragraph"}, {"text": "江青同志说：现在的合同工制度是刘少奇提倡的，我们不知道，合同工是刘少奇搞的。有人讲是主席说要搞的，那只能是他们的主席，不是我们的主席。……他们（指全总主任、书记）不为工人服务，干脆让工人进到楼里去住，让他们滚出去，造他们的反。合同工这个东西象广播局就有五百多个合同工，他们可以随时解雇，一解雇就是资本主义的一套。我们对于坏分子还给他饭吃，让他劳动，而合同工一解雇就没饭吃了，这是培养奴隶主义。", "type": "paragraph"}, {"text": "（在谈到半工半读、半农半读时）", "type": "paragraph"}, {"text": "江青同志说：最初是毛主席提出来的，后来到刘少奇手里，就被歪曲了。刘少奇的老婆是个大资本家，真不得了。", "type": "paragraph"}, {"text": "北京的“通告”（指十一月十八日的通告）是中央批准的，对任何人都适用。", "type": "paragraph"}, {"text": "我们进城十六、七年来，官僚机构重重迭迭，学校也是这样，我们这次要搞掉它。我们原来那套机构，好多都是从修正主义那里学来的，我们要搞套新的、社会主义的机构。我是为大家服务的，我是你们的啦啦队。", "type": "paragraph"}, {"text": "你们红卫兵的纠察队，不管是什么样的，都要解散，不要败坏红卫兵的名誉。红卫兵是毛主席的红卫兵，是毛主席支持的。红卫兵的国际影响很大。", "type": "paragraph"}, {"text": "各省委的驻京办事处以及各省在北京开的饭店是搜集情报做特务工作的。例如，四川饭店就是李井泉搞的，晋阳饭店就是彭真搞的，公安部要下令撤销，把这些坏家伙都赶回去，把房子收回来。这些要跟总理讲一下，都把它收回来。（谢副总理表示同意，说回去和总理讲一下。）", "type": "paragraph"}, {"text": "一司递条子：准备揪出刘少奇、邓小平。", "type": "paragraph"}, {"text": "江青同志：刘少奇和邓小平是党内的问题，中央可以解决，现在搞他们不适合，不策略。对于他们在党内、党外的影响，群众还需要一个认识过程。在清华和北大不是有人贴刘少奇的大字报吗？主席亲自派陈伯达同志去制止。", "type": "paragraph"}, {"text": "清华要揪王光美回去检讨是可以的，我们支持。让王光美回去作检查，这是合理的。把薄一波也揪回来，他哪来的那么多病呀！她与薄一波合伙搞蒯大富。", "type": "paragraph"}, {"text": "现在有些青年，有些不好的东西在影响着你们，你们有些青年搞无政府主义。你们抓王任重开了个十万人的大会，开得不太好，不得人心。你们抓人可以直接押送公安部。", "type": "paragraph"}, {"text": "周荣鑫、王任重、雍文涛、许明、孔原都是西城区纠察队和东城区纠察队的后台支持者。周荣鑫与彭真、薄一波有联系，雍文涛也很坏，以前总是通过王任重来拖着中央文革犯错误，做了很多坏事。", "type": "paragraph"}, {"text": "（二司造反联络站一个同志──北航“红旗”的，递条子给江青同志，建议三个司令部联合起来。）", "type": "paragraph"}, {"text": "江青同志：这个建议很好，现在是时候了。你们三个司令部可以商量一下，搞一个全市性的组织，就不要什么司令部了。这个我们不能包办代替。现在，革命派应该团结起来，一起战斗，浩浩荡荡地干革命。人少了，人家老抄。你们可以求同存异，统一思想，一起行动。不仅左派、中间派可以联合，右派也可以争取。我有一篇关于这个问题的讲话，现在发表还不合适，太早，等你们要联合起来时，我再给你们讲。", "type": "paragraph"}, {"text": "戚本禹同志：三个司令部联合起来这个问题，应该提到议事日程上来，你们合并时，可以找聂元梓、蒯大富参加。", "type": "paragraph"}, {"text": "张春桥同志：从现在到明年四月份这段运动怎么搞，你们回去讨论一下。我们很想听听你们的意见。下次你们把意见搜集上来。", "type": "paragraph"}, {"text": " （首都大专院校红卫兵司令部）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "来源：一九六六年北京化工学院《红色宣传员》战斗组、北京经济学院无产阶级革命团、北京市东方红印刷厂革命造反联络处、化工部化学工业出版社印刷厂联合汇编《无产阶级文化大革命参考资料（4）》", "type": "paragraph"}]}