{"title": "王任重同志在湖北省地委书记座谈会上的讲话（摘要）", "date": "1966-1-14", "authors": [], "contents": [{"text": "王任重同志在湖北省地委书记座谈会上的讲话（摘要）", "type": "title"}, {"text": "[原题为：“接受历史的经验教训把工作扎扎实实地做好”]", "type": "paragraph"}, {"text": "新华社武汉讯\t王任重同志不久前在湖北省一次地委书记座谈会上，就湖北省的农村形势问题，谈了一些看法。", "type": "appellation"}, {"text": "王任重同志说，主席讲，要备战、备荒、为人民，特别是备战，要准备大打、早打。我们必须从大打、早打来作准备，要从备战、备荒、为人民这个总的方针出发来考虑我们的一切工作。主席多年来就讲国际形势决定于国内。不管打与不打，早打晚打，大打小打，我们的工作做得更好一些，对准备战争，支援世界革命就更有利。怎样兢兢业业做好我们的工作，是一件大事。同志们是不是想了这个问题？不仅要想，而且要付诸实行，把我们的工作扎扎实实地做好。", "type": "paragraph"}, {"text": "一、对我们湖北省的工作怎么估计？", "type": "subtitle"}, {"text": "王任重同志说，首先要解决一个问题，这就是对我们的工作到底应当怎样正确估计。我想，要作出正确的估价，就必须采用一分为二的方法。应当说，解放以来，我们湖北省的工作是有成绩的，特别是近几年来在生产的恢复和发展方面是有成绩的。要看到成绩这方面，成绩是主流。成绩是摆在那里的，省委和地委的同志没有那个人否认我们的成绩。问题是要看到我们的工作还做得很不够，特别是还有许多缺点错误和落后的方面。这一点，尤其是从去年（指1964年）下去蹲点以来，我是深深感觉到的。到现在，有些贫下中农的生活还是那样困难，日子过得同解放前差不多，这种情况虽说不多，但到处都有。县、区、社、队有那么一批坏人，其中有的原来就是坏人，有的是后来变坏了的，有的人简直变成了新恶霸、新的资产阶级分子；这种人虽然占少数，但三类干部，已经开始在变，特权思想、特权作风很严重的，这就不是很少了。当然，这也是全国带普遍性的问题，阶级斗争并不是在我们省里独有。但是反过来说，我们长期不了解这些情况，主席讲了之后，我们还是不理解；少奇同志来将军，说你们再不下去蹲点，不了解下情，就没有资格当领导了；我们下去之后，有许多事情是我们见所未见、闻所未闻的，这难道是应该的？如果过去工作深入一些，难道不可以在这方面搞得更好一点？不是说，工作搞好了，就不会出贪污分子、恶霸分子了；但是，是不是可以少出一些？出了是不是可以发现得早些？有些被压迫、被剥削、被侮辱的人告状无处告，写信来没有人处理，反而被打击报复，这种事情难道是极个别的？不是啊！这回四清，要处理这些问题，四清以后呢？还是视而不见，听而不闻，等着过若干年以后再搞一回四清来处理？总不能这样吧？", "type": "paragraph"}, {"text": "为人民服务，我们究竟服务得怎么样？到底人民生活有多大的改善？农民要看电影看不到，许多贫下中农的孩子还没有上学，要冶病没有人看，小病变成大病。应该说为人民服务得不好。", "type": "paragraph"}, {"text": "这就是说，这几年我们对国家有所贡献，工作有所前进，取得了不少成绩，也要看到全省的工作还很不平衡，有的县进步较快，有的县进步较慢，还有的县进步很慢甚至没有什么进步，至今产量还没有赶上1957年。进步慢的县，县委本身要负责，可是我们省委、地委难道没有一点责任？我们帮助得够吗？进一步分析，每个县、包括先进县在内，都有一批落后区、社、队，这些地方的工作落后，生产简直不象样子，群众的生活非常困难，吃、穿、用都成问题。对这样一批落后社、队，我们究竟怎么办，采取了什么措施？这一方面的情况同志们了解的比我要多，也可以多想一想。", "type": "paragraph"}, {"text": "所以说，首要的问题在于对我们工作中的成绩和问题怎样看，尤其是在今年（指1965年）比较大的丰收面前，不要骄傲自满，不要被胜利冲昏头脑，不要翘尾巴。我们对形势总要有一个具体分析，要看到成绩，还要看到困难、看到缺点和错误。拿党和人民对我们的要求来讲，我们的工作还远远做得不够，有可能做得更好而没有做得更好。应当用高度的革命责任心，来严格的要求自己，要求同志。整个讲来，我们的工作还不扎实，还经不起严格的检查，特别是政治思想工作这一方面，对干部、党员、群众的教育，都抓得不够好。生产呢？有抓得好，抓得对的。但是也有抓得不好、抓错了的。我们不要和落后的比，要和先进的比，不是要学先进、赶先进、超先进吗？姜一同志这次带队到外面去参观，看到别人许多好东西，有的生产比我们好，有的各项工作都比我们好，我们都要学习。", "type": "paragraph"}, {"text": "二、这几年我们工作取得成绩的原因是什么？", "type": "subtitle"}, {"text": "王任重同志说，如果说我们工作有些成绩，这几年生产恢复、发展得比较快，那么原因在那里呢？生产恢复和发展较快的，全国不只我们一省，还有别的省，有的省比我们恢复发展还要快，我们能够被列入发展较快的行列当中，我想并不是因为我们省委比别人高明多少，而是由于以下几条：", "type": "paragraph"}, {"text": "第一，我们挨饿比人家早。1959年春天农村没有饭吃，武汉市粮食眼看要脱销。春天挨了饿，浮肿病不少，紧接着是一个大旱灾，全省大部分地区从7月3日到9月23日整整80天没有下雨，受灾减产。因为有了痛苦的教训，我们向中央写了报告，作了检讨，所以1959年冬天虽然对减产的情况仍然估计不足，但总算没有提“大灾大丰收”，而是承认了减产（一成到两成），因而也就没有在全省搞“反瞒产”。问题是当时又提出了“三治”，大办水利，结果前吃后空，造成1960年春季又继续困难，这说明我们还没有把教训接受好。但1960年春天看到情况严重，我们是采取了一些措施的，当时强调了安排生活，“右手抓生活，左手抓生产”，反对违法乱纪，提出几个“不准”，刹了一下风。挨饿是使我们比较警惕的一件事。到了1960年冬天，我们就强调劳逸结合，规定了放假制度，9月间又提出了稳定所有制，调动积极性的8项政策，贯彻执行中央大办农业的12条指示，接着就反“五风”。比较起来，我们是转得早些快些。", "type": "paragraph"}, {"text": "第二，毛主席到我们这里来的多。由于武汉位在水陆交通的中心，主席南下北上都要经过这里。这些年，差不多每当工作中的关键时刻，主席都在这里。1959年我们挨饿，困难得很，我感觉很苦脑，为什么1958年丰收了，1959年却挨饿呢？主席当时就向我们指出：你们估产高了，没有留余地，敞开肚皮吃饭，没有把富日子当穷日子过；谨慎一点，安排好一点，就不会出这样的问题。后来主席把我带到湖南，向湖南学习了安排群众生活的办法。1959年4月主席第一次提出的反对共产风，把基本核算单位由公社（区）放回到大队（原来的高级社），也是在这里主持研究的。1961年春天取消食堂，7、8月份提出生产小队核算，当时主席都在武汉，及时给我们作了指示。总而言之，有许多重大的政策和措施，我们都得以当面向主席请示，得到他的指示、教诲和启发。有的事情我们想对了，但是没有把握，向他请示后，他支持我们搞，我们就敢搞了。主席在湖北研究的问题、决定的事情，当然也告诉了其他地区的同志，但是由于我们能够当面听到主席的指示和教诲，所以有些工作就可以更大胆、更快地去做。这一条，不能说不是我们的一个很大的优越条件。", "type": "paragraph"}, {"text": "第三，自然条件好。湖北省的自然条件在全国不说是最好的，也是比较好的当中的一个。气候、雨水、土质都比较好。湖北月月可以种，月月可以收，冬天还可以长菜。我们全省有6千多万亩耕地，平均每人将近2亩。江汉平原的自然条件，在全国更是不多。我们省是自然条件比较好的一个省，这也是农业生产恢复发展比较快、比较稳定的一个重要的客观原因。不承认这个客观原因，好象就是由于我们的主观努力，由于我们这些人能干，那就不是实事求是。", "type": "paragraph"}, {"text": "当然，也还有第四条原因，就是在中央、中南局的领导和国家的支援下，我们湖北省的党和人民是努力的。湖北省的水利从1952年就搞起，大坳、金贫谷鲤、东水沟等水利工程就是那时候搞起来的。从那时起，我们尝到了水利的甜头，培养了技术人员，以后逐年扩大，1958年大跃进又搞了一些大的水利工程，而且坚持了下来。在中央的支持下，湖北省的水利投资在全国也是最多的省之一，要技术给技术，要钱给钱。这些水利工程为稳产高产打下了基础，大大的减轻了自然灾害，旱80天，还有2千万亩可以保收。今年（指1965年）的年景有小旱，由于水利发挥作用，依然获得了较大丰收；如果没有这些水利工程，粮食是减产还是保产就很难说了。", "type": "paragraph"}, {"text": "为什么生产能够恢复发展得比较快？我想主要也就是由于以上这几条原因：钉子碰得比别人狠，回头早一些，回头，也无非是执行中央的政策；主席常来，使我们领会他的指示快一些；加上自然条件较好，在中央和中南局领导和国家支援下，修了一些水利。人的因素加上物质因素，互相转化促进，所以才能有较快的发展。这里面也包括了省委与各级党委的努力，这也是没有人否认的，问题是要把它估计得适当。", "type": "paragraph"}, {"text": "三、当前有些什么问题？", "type": "subtitle"}, {"text": "当前有些什么问题？我感到已经有一些同志，在丰收面前开始有点脑子发热，又出现了1958年“五风”的苗头。这两天，我看到荆州、郧阳、襄阳三个地委的报告，报告中都承认有这个问题。你们的报告都写得好，从认识上解决问题，把不适当的大办压缩一下。原先省委通知草稿里面曾有一句话，说这些问题是“不可避免的”，当时我把它改了，这次看到襄阳的报告中又写了这句话，我看不能这样说。只能说这些问题“难以完全避免”，而不能说是“不可避免”。工作中的缺点错误难以完全避免，这是“难免论”，如果说“不可避免”，那就等于说犯这些错误似乎是合乎逻辑的，是应该的了。1959年已经挨了饿，碰了钉子，不久前中央又发了通知和材料，如果早点警惕，为什么不可避免？我看是可以避免的，起码大部分可以避免。现在各地抓这个问题，已经犯的要纠正，没有犯的可以不再犯。如果说不可避免，无异是说，犯了的纠正不了，没有犯的还要再犯——不可避免嘛。搞革命和建设出偏差无非是两种：不是左一点就是右一点，不是保守了一点就是冒进了一点。这两种偏向什么时候都会有一些，问题是不能使它发展。一般讲，在困难的面前、在搞改革碰了钉子之后，往往会保守多一点，看困难多，看有利条件少。1962年，我对主席讲，湖北最多3、5年恢复，不需要10年8年。可是和主席的思想还有距离。主席说2、3年就可以恢复，不要那样悲观。什么“人瘦了”、“牛瘦了”、“地瘦了”，瘦是瘦了，胖起来也快。根据主席的指示，1963年初我们就重新提出组织生产高潮，动员搞技术改革，重新提出“大改大增产、小改小增产、不改不增产、乱改要减产”的口号，要赶57年。当时我只给黄冈、孝感打了电话，对荆州还没有把握。你们那时也没有把握，说努力争取吧，结果事情也巧，就是在1963年赶上了，不仅黄冈、孝感赶上了，荆州也赶上了，全省收购了400多万担棉花。从这里要得出经验：在困难的时候要看到有利条件、看到光明。可是我们往往看得少一些，有些地方这几年吃亏就吃在这个上头。反对乱改革，有的地方光怕错，不敢改了，有的把改对了的也砍掉了。为什么有的地方进步快，有的地方进步慢，粮食产量至今还没有达到57年的水平呢？主要就是由于这个原因。不进则退，这个经验不能不记取。这是一个方面。现在好了，丰收了，另一方面的苗头又出来了：热起来，盲目大办，要求有些过多、过快。从全省讲，目前两种倾向都有：有保守的，也有冒进的，二者比较起来，我看要求过高过急是主要的。不看条件地大办水利，大办文化，大办卫生，大办剧团，……都来了。这样搞下去没有别的结果，反正明年（指今年）再减产，再饿饭就是了。", "type": "paragraph"}, {"text": "现在摆在我们湖北省面前的有两个可能：是从胜利走向胜利？还是从胜利走向失败？失败有两种，一种是老天爷作怪，不可抗拒的天灾，象1954年那样的大水灾、1961年那样的大旱灾，再做工作也要减产。但对这个也不必发愁，这是老天爷的事情，虽然不可抗拒，发挥了人的主观因素，还可以少减产。现在要着重研究的是主观的因素，人为的因素，会不会由于这方面的原因造成大减产。你们可能说不会，我也但愿如此。但是我想，还是要想到、看到有这个可能为好。想到、看到这种可能，采取坚决的措施来防止它，使这种可能不成为事实。我看这就是摆在我们面前最大的问题。我是不是有些杞人忧天、危言耸听呢？如果是这样，那就好了。但我看如果对当前这些苗头不采取坚决有力的措施去制止，任其发展、泛滥，其结果必然是从胜利走向失败，不是保产，而是大减产。材料大家都看到了。1958年出的那些“五风”（共产风、浮夸风、瞎指挥风、命令风、特殊化风），现在有那一条没有重露苗头呢？都有了，恐怕就是集体睡觉没有、大办食堂没有，但大请客、集体大会餐有了；民兵大做新衣服，大办剧团，买衣服、道具，也有了。一平、二调、三收款，调牛、调猪、调人也都有了，公社和大队都调，无非是没有1958年调得那样多，也有的地方调得差不多。支部书记住在收购点上，生产队粮食一卖就把钱拿跑了。平均主义、积累过多也都有了。大办钢铁虽然没有，但是乱抽劳动力，不适当的大办水利也有了。公安县有一个公社要抽调百分百的劳动力出动搞3个半月水利，这还不垮台？那还分配什么？还有不适当地大办大队企业、公社企业，1958年也是有教训的。想办得多、办得快，超过了实际的可能一样也办不成，结果非但不快，反而慢了；非但不多，反而少了。", "type": "paragraph"}, {"text": "还有一个分配问题。增产必须使社员增加收入，如果积累过多，开支过多，这一条就保证不了。今年（指1965年）鼓足干劲，增了产，如果社员不能增加收入，就会挫伤他们的积极性。今年（指1965年）黄陂北部受旱，有的区保产，有的减了产，结果还是报增产，全县报增产8千万斤，究竟有没有这多呢？据说是已经向省长讲了这个数，不好改口。为什么不好改口呢？其他各地也都有高估产的情况。不是说要老老实实呢？对党对人民要老老实实，增产就说增产，减产就说减产，增多少就说增多少，不要涂脂搽粉。黑就是黑，白就是白，这才是无产阶级的本色。共产党做工作不是上台演戏，上台演戏要化装，我们做工作不能化装，应该扎扎实实，搽粉就不好了。“务虚名而受实祸”这句话要牢记心间。", "type": "paragraph"}, {"text": "为什么出现这些问题？你们的报告是这样写的，省委的通知上也是这样写的，都说是叫做“好心肠办错了事”，心是好的。我看未必都是这样。为什么重复1958年的错误？要作具体分析，不能笼统地讲都是好心。我看有三种人：第一种人的确是好心，但是事情办得不大好，要求过高过急，违犯了政策。这种人好办，只要心是好的，是为党为人民的，思想就容易通、容易说服，只要向他指出这样办对人民不利，就容易转变。第二种人就不能说是好心。他们有个人主义的名利思想。为了争夺个人名利，总想自己露一手。就这种人来说，多报产量，给民兵做衣服，凭空气办事，……无非都是为了露一手。有的人搞一平二调，乱办大队企业，就是为了出风头或者便于贪污，多占。总之，离不了名利二字。这样的人是有一批的，不一定比第一种人多，但也不是个别的。还有第三种人，坏人，反革命分子，故意破坏。这种人是极少数，切不能把他们看多了，但不能说一个没有。（体学同志插话：是不是还有一种人，是糊里糊涂地办错了事。一共四种：好心办错了事，糊涂人办糊涂事，个人主义办坏事，坏人办坏事。）大家研究一下，三种或是四种，反正不是一种人，而且有的人心思就是不好。如果笼统地说都是好心，都是为人民为党的，或者都是一时糊涂，那对有些人的坏思想就会放弃斗争，也就会被坏人钻空子。等于鼓励他们办坏事。", "type": "paragraph"}, {"text": "对这些人怎么办？第一，还是通思想，个人主义也要先通思想，认识到这样做的危害性，学文件，学主席著作，学党的政策，重温过去的经验教训，从思想上解决问题。反革命、坏分子，思想是通不了的，查出来就要惩办，但这种人很少，绝大多数人要从思想上来解决问题。为个人名利，结果把事情搞坏了，群众挨了饿，你个人又有什么名利可讲？无非得一个恶名，还要写检讨，自己还得跟着挨饿，“务虚名而受实祸”。第二，是坚决纠正制止。1958年我们省委领导上，一个时期盲目性大得很，我们的盲目性支持鼓励了下面的盲目性，这是一个方面；另一方面，有一些问题我们本来也看到了，而且不赞成，可是我们放任自流了。现在我们要接受这个教训，不能放任自流。领导要挂帅，看到不对的事情就要坚决纠正。纠正错误会不会打击积极性？我看不会，无非水利上多了，压一点，又不是不办，而是量力而为，今年办不完的放到明年办、后年办。问题不是说我们不想多搞，而是不可能一下子把好事办完，搞得过多，是要失败的，欲速则不达。第三，是不是选择个别特别突出的典型给予纪律处分，你们地委去斟酌。坏人坏事，或者是非坏人，但有严重的个人主义，出风头，搞得群众怨声载道，一个县选个把突出的，撤他的职，通报，开代表会批评，要他作检讨，打一儆百，以警效尤？当然，处分不要多，主要是挑尖子。这是刹风的好办法。我们党内似乎有条不成文的法，好像只要不贪污、不腐化、不反党，办群众的事，犯多大的错误也可以不处分。这样党的政策还怎么保证？列宁在《左派幼稚病》里边讲，无产阶级革命政党的铁的纪律是依靠三个东西来维持的，第一是依靠无产阶级先锋队的觉悟；第二是依靠它善于与广大劳动群众密切联系；第三是依靠这个先锋队的政治领导正确，而且使广大群众也确信其正确。我们党也是如此。在这个条件下，维持我们的纪律，一是靠说服教育，打通思想；再一个，就是对违反政策屡教不改的人，给以纪律处分。这不能算惩办主义，也只有这样，才能保证党的政策的贯彻执行。当然，还有一个走群众路线，发扬民主，使政策与群众直接见面的问题。", "type": "paragraph"}, {"text": "党的政策的严肃性，党的政策就是党的生命，说起来大家也都懂，但做起来有的人就是把党的政策当成耳边风，一个地方一个政策，自己可以随便立法瞎搞，谁的话都不听，听党的话就是听他的话。这种人就要拉他下来，不撤职也要调换工作，不能再挂帅。总之，凡是违反党中央所规定的政策，不利于人民的事情，同志们一定不能听之任之，要坚决地作斗争，坚决制止。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}