{"title": "王力关锋接见山东大学红卫兵代表记录", "date": "1966-9-3", "authors": ["王力", "关锋"], "contents": [{"text": "王力关锋接见山东大学红卫兵代表记录", "type": "title"}, {"text": ["王力", "关锋"], "type": "authors"}, {"text": "〖说明：山东大学“革命造反队”（现在的“毛泽东主义红卫兵”）的部分同学在八月十八日向中央文革小组成员关锋同志和王力同志汇报了他们对我校文化革命运动的看法，对一些问题作过请示，谈话他们将记录整理打印成文，散发各处。对其整理打印的传单，我们有些不同的看法，感到与我校情况有出入。为了弄清事情的真相，我们山东大学红卫兵三十四人特访了关锋同志和王力同志，并汇报了我校运动的一些情况和我们对目前运动的一些看法。今将谈话记录有关部分整理如下。此条记录稿，未经本人审阅，如有出入，我们负责。〗", "type": "appellation"}, {"text": "时间：1966.9.3.晚10：23─9.4晨2：00", "type": "paragraph"}, {"text": "地点：中央文革小组接待站", "type": "paragraph"}, {"text": "代表首先汇报了山东大学运动的基本情况，以后又提出了以下问题。", "type": "paragraph"}, {"text": "问：怎样看待打人问题？现在那些只有几张大字报，还没有定性质的人也强迫劳动，今后怎么办？", "type": "paragraph"}, {"text": "王、关合答：挂上牌子，强迫劳动，我们不赞成。", "type": "paragraph"}, {"text": "王：那一次谈话（指八月十八日对山东大学革命造反队即现在的毛泽东主义红卫兵）连戴高帽子，我们都没有松口。挂牌子，强迫劳动，我们都不同意。他们和我们讲时，也没讲打谁。我们也没讲是打谁了，是泛泛地谈。", "type": "paragraph"}, {"text": "问：打人怎么办？", "type": "paragraph"}, {"text": "王：劝他们不要打。大多数人是好的，出于义愤，打就打了。出于泄私愤，打了人，红卫兵自己处理。北京××学校一个红卫兵打了人，被开除了。", "type": "paragraph"}, {"text": "关：回去宣传林彪同志的讲话、《人民日报》社论，能不能说服大多数？打人在他们中间是少数，你们要估计到这一点，你们要相信绝大多数的人，听毛主席的话。林彪同志讲话作用很大，北京的变化很大。林彪同志说，一定要听毛主席的话，三段就是讲了三个“一定要”。打人的问题可以公开表示态度，就是黑帮分子也不打。他死了，我们就没有斗争对象了。", "type": "paragraph"}, {"text": "王：省委应该表示明确的态度，现在发生了这种情况，和各级党委以前没有明确表示态度有关系。", "type": "paragraph"}, {"text": "关：林彪同志是代表党中央和毛主席讲的嘛。听毛主席的话就不要打人。打人不还手是对的，阻止打人是应该的。也不要把问题看得那么严重，你们回去看一看会有好转，会有变化的。", "type": "paragraph"}, {"text": "问：象余光前这样的人打对不对？", "type": "paragraph"}, {"text": "王：不对，对什么人也不能打。", "type": "paragraph"}, {"text": "关：听不听毛主席的话，毛主席说不要打人嘛。", "type": "paragraph"}, {"text": "王：以前讲到文斗、武斗，这次讲破了，不要打人。", "type": "paragraph"}, {"text": "问：对孙汉卿、马秉伦宣布三项纪律，每天劳动，每天汇报，每天斗一次，这样对吗？", "type": "paragraph"}, {"text": "关：孙汉卿我们俩都比较熟悉，多年没见面了，不了解，他到底有无问题，有什么性质的问题，要辩论，要弄清楚。有人说他是黑帮，摆出事实来。说不是，说明理由。可以辩论嘛，没定性质就这样处理是不符合《十六条》的。你们不要跟同学对立起来，对立起来对革命事业不利。还是应该按照《十六条》办事，讲道理。你们可以反对他们这样做，但你们要想个好办法，否则双方打起来就不好办了。", "type": "paragraph"}, {"text": "问：领导认为什么办法妥当呢？", "type": "paragraph"}, {"text": "王：大字报、大辩论都可以嘛。", "type": "paragraph"}, {"text": "关：你们对大多数同学怎样说服、辩论呵？如果孙汉卿是好样的，也不要紧嘛，这一场革命对每一个人都是考验。", "type": "paragraph"}, {"text": "王：要制止，不能打人。别的不要怕。", "type": "paragraph"}, {"text": "关：眼界要开阔些，要看得更远大些，要看到主流。", "type": "paragraph"}, {"text": "问：怎样看待造谁的反，依靠谁造反的问题？", "type": "paragraph"}, {"text": "关：造无产阶级的反是不对的。", "type": "paragraph"}, {"text": "问：怎样捍卫十六条？", "type": "paragraph"}, {"text": "王：有的人说《十六条》（关于文斗）是对处理人民内部矛盾讲的，处理敌我矛盾不适当。《人民日报》社论他们也提抗议。现在就很清楚了。", "type": "paragraph"}, {"text": "关：有些人还说文斗是修正主义，就更不对了。发表了十六条，你们宣传十六条。也不百分之百的（人）都按十六条办事，不听不要紧，坏人是不听的。让他们闹一闹，暴露一些，不闹还抓不住他们。认识问题通过学习可以改嘛。让他们闹一闹，也可以暴露嘛，总有那么一小撮人嘛。", "type": "paragraph"}, {"text": "问：应怎样看待架走孙汉卿、马秉伦的事件？", "type": "paragraph"}, {"text": "关：用不着弄到北京来，好人不要弄，坏人也不要弄，可以在本单位解决嘛。戴高帽子，不是黑帮也成不了。是什么还是什么，要依靠材料。", "type": "paragraph"}, {"text": "问：请谈谈对他们印的讲话记录稿（即八月十八日山东大学“革命造反队”与王、关谈话记录稿）的看法，记录和谈话有无出入？", "type": "paragraph"}, {"text": "关：刚才看了一遍，我们说凡是不符合毛泽东思想的，我们就抵制，你们先指指吧？有的地方也可以贴大字报嘛，我的谈话对你们有什么影响？", "type": "paragraph"}, {"text": "问：“十六条前的中央领导人的讲话却不能为依据”这话是否有出入？", "type": "paragraph"}, {"text": "关：这话有出入，我是说十六条（发布）以前中央有的领导人的讲话不能作依据。但不能领会成所有的负责人。", "type": "paragraph"}, {"text": "问：记录稿上关锋同志和王力同志回答说：“成仿吾的领导就是不要，孙汉卿的领导就是不要，要他干什么？王子文的领导也应该不要，要这样的领导干什么？要他们领导就不能革命。”你们这样说了吗？", "type": "paragraph"}, {"text": "关：我们那样说有个前提。我们是说：“如果象你们所说的那样压制群众运动的话，这样的领导就是不能要。”我们特别强调这一条，他们把这个前提掉了。我们没有权力定他们的性质，孙汉卿也好，成仿吾也好，性质由你们来定，这是你们自己的事情，我们不能代替你们。由于我们没有调查，心中无数，他们到底是不是黑帮，我们不敢讲，当着你们的面不敢讲，在内部讨论，我们也不敢讲。", "type": "paragraph"}, {"text": "问：他们的记录上说，你们说：“你们对山东大学党委工作组、省委为什么不可以大胆怀疑呢？他们不符合毛泽东思想嘛。”是这样说的吗？", "type": "paragraph"}, {"text": "关：我们没有讲过这个话。我们的意见是：如果他们反对毛泽东思想就可以大胆怀疑。我们没有肯定过山东省委不符合毛泽东思想。如果山东省委不符合毛泽东思想的话，就不服从领导，就抵制。", "type": "paragraph"}, {"text": "问：怎么看待工作组？", "type": "paragraph"}, {"text": "王：派工作组是方向性的错误，路线的错误，是全国性的，普遍的。绝大多数的工作组组员是好的，工作组组长不是都不好，不能怪他们。", "type": "paragraph"}, {"text": "关：你们那里工作组具体情况不了解，但就当时那种情况下，百分之九十五还不止，工作组有问题。这一条你们可以再讨论，派工作组不能说山东省委没有责任，但不能怪山东省委，山东省委是全国唯一不主张派工作组的。后来还是派了，但是派的人数比较少。", "type": "paragraph"}, {"text": "问：在观点不一致的情况下，如何选筹委会？", "type": "paragraph"}, {"text": "关：你们可以到其他地方学习，清华怎么样？（王：清华不行，北大可以。）有的地方，自由结合15个人选出一个代表来，先成立筹委会，考验考验，也不一定那么纯嘛。回去以后，你们能不能同他们谈判？", "type": "paragraph"}, {"text": "问：有人提出要分出左、中、右来才能选举。", "type": "paragraph"}, {"text": "关：现在怎么分呵？在运动后期考验嘛。", "type": "paragraph"}, {"text": "问：“文斗”、“武斗”的界限是什么？", "type": "paragraph"}, {"text": "关：动手是武斗，戴高帽子、游街全国各地都问这个问题，我们没有答复。", "type": "paragraph"}, {"text": "问：保皇派是什么人？", "type": "paragraph"}, {"text": "王：我们主张取消这个名词，不要用这个名词。在学生中间不要说保什么皇。", "type": "paragraph"}, {"text": "关：赶紧回去做工作，选出一个筹委会。原则有了，大家去闯一闯，去锻炼锻炼。上级安排好了，一二三齐步走锻炼不出人来，只要忠实地闹革命嘛，犯错误也不要怕，可以改嘛。", "type": "paragraph"}, {"text": "王：打人不能发展下去，发展下去，方向就扭转了。（关插说：打人还叫文化革命吗？另一位接见的同志插话：那不成了武化革命了吗？）林彪同志明确地指出这个问题。", "type": "paragraph"}, {"text": "代表：希望领导同志对我们提出要求。", "type": "paragraph"}, {"text": "王：十六条来之不易，是一次大斗争的产物，是党的历史上一次大斗争产物，要很好地学习它，体会它，思想上有赶不上去的要赶上去。如果我们觉得自己有什么缺点。要赶上去。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "一九六六年十月中央教育部八•一八红卫兵总部编印《无产阶级文化大革命运动期间中央及有关负责同志讲话（选编 ）》（第一集）；《无产阶级文化大革命参考资料（内部资料，仅供参考）》（北京汽车分公司文革大字报办公室、北京汽车分公司行政保卫文革、北京国棉三厂文革筹委会宣传组，一九六六年十一月十二日）。", "type": "paragraph"}]}