{"title": "谭震林在接见北京农业大学工作组时的讲话", "date": "1966-8-29", "authors": ["谭震林"], "contents": [{"text": "谭震林在接见北京农业大学工作组时的讲话", "type": "title"}, {"text": ["谭震林"], "type": "authors"}, {"text": "一九六六年八月二十九日上午，谭震林在农林政治部接见北农大工作组会议开始时，北农大工作组同志向谭震林汇报了北农大运动情况，并向谭震林、秦化龙提了一些意见，接着工作组组长吴学艺向谭震林系统地汇报了北农大的运动情况，汇报完了以后，谭震林作了下面谈话。", "type": "paragraph"}, {"text": "错误是中央犯的，检讨你们去，具体地说就是少奇、小平同志，你们不要讲他们没有按照毛主席的指示办事。毛主席说，叫他乱嘛！怕什么？叫他乱几个月，我对工作组开始没有怀疑，工作组一进校，为什么与广大群众顶牛？陈伯达同志三次提出不要派工作组，但他没有说是毛主席说的。出了问题不能让少奇同志检查，我们这些人去检查。（指八月三日去北农大检查。）", "type": "paragraph"}, {"text": "八月三日我去北农大作检查，说你们工作组做了许多坏事，主要是指妨碍了群众。清华学生向工作组提意见，实际上是攻击王光美。攻击王光美实际上是攻击刘少奇。", "type": "paragraph"}, {"text": "秦化龙有什么问题啊？他是听我的，我叫他干什么，他干什么，他是听我指挥的。原来工作组去学校的，去是专政的。不敢做的事，你们去做了，工作组必须做检查，这是毛主席说的。检查了没事做，人家写大字报，你们去帮助粘粘，打扫打扫厕所。吃了饭收拾收拾碗筷。北农大的工作组成绩是主要的，没有犯路线错误，还是发动了群众，如选革委会问题，北农大的革委会还是控制得不错。第二是红、黑线划分开，一共搞了九个党委委员的问题。第三搞了黑帮。如有缺点那是抓得不紧，从总的来看，那是妨碍了群众运动，是我们这些人，是中央。毛主席的一张大字报传到全国，北农大的学生还是守纪律的。", "type": "appellation"}, {"text": "一九六二年原谅了王观澜。少奇同志召开了座谈会，王观澜参加了，提了一些意见，少奇同志采纳的。……目前，按“十六条”办事，要敢字当头，运动的主流是好的，逆流是少的。我们分析当前阶级斗争是复杂尖锐的，形形色色都出来了，好嘛！让他暴露，让他放！不要管。机关找个办法，要成立红卫兵，有人不赞成，农口是统一的，别的口不统一。掌握红卫兵不能靠联络员，要靠我们这些人，联络员会走样，这次要解决，在运动中说错话，做错事，错了就改嘛！林总说，朝令夕改，我们就表态，今天错了，明天就可能对，右派可能整左派。这是我个人意见，要按十六条办事，红卫兵坚持红五类，中农、小资产阶级暂时不要。观澜同志的问题，到北农大不能讲，谁讲开除谁的党籍。", "type": "paragraph"}, {"text": "彭真的问题解决，河北、内蒙的问题就解决了。农口的问题这次也解决了嘛！张修竹的问题，是中央组织部介绍的，结果是个黑帮。我发现他：第一，总理批评他，他不虚心，在我面前发牢骚。我找他谈了几次，我装不知道。第二，农口召集农工会议，开始他不参加，之后参加了，他想转移会议形势，他从四清回来，叫他参加文化革命，他有了问题，叫他去四清嘛，付主任、政治部主任现在不都没有了嘛。有些人隐隐约约出来了，进去了。不要怕，凡是有私心杂念总要（有）一天会暴露，你们还要做准备，作第二次检查，可能到九大会弄清。中央做了处理，没有公布，天安门主席号台、名单、排队可以了解了嘛！在斗争中学会斗争，在斗争中学会走群众路线，文化大革命和土改、合作化都不同，学生的水平比我们高。昨天晚上，我召集了气象局的红卫兵座谈，发现了一个同志水平较高。今后你们要注意在运动中发现人才。", "type": "paragraph"}]}