{"title": "邓小平在全国工交会议上的讲话", "date": "1966-2-26", "authors": ["邓小平"], "contents": [{"text": "邓小平在全国工交会议上的讲话", "type": "title"}, {"text": ["邓小平"], "type": "authors"}, {"text": "一九六六年二月二十六", "type": "paragraph"}, {"text": "（薄）一波、（陶）鲁笳同志要我讲一讲，本来没有什么可讲的，实在要讲，只要随便讲讲，都是个人意见，中央没有议过。", "type": "paragraph"}, {"text": "国际问题，不准备讲什么，总之，天下大乱，乱就好。恩克鲁玛出国访问，想出些风头，越南和谈没有搞成，结果自己被搞掉了。", "type": "paragraph"}, {"text": "今天主要谈谈你们会议上提出的问题，也不是所有的问题。会议有两个文件，中央审查后再发下去。", "type": "paragraph"}, {"text": "下面讲六点意见：（一）对会议本身讲几句；（二）工业形势很好；（三）要冷静地估计形势；（四）五年计划，长远规划；（五）政治挂帅，突出政治；（六）当冷静的促进派。现在开讲。", "type": "paragraph"}, {"text": "（一）这次会开得很好，方法对头。大鸣大放，各种意见都讲出来，这好，不管对不对，讲出来就好，讲得不对不要紧，不很妥当也不要紧。经过讨论，现在大体上统一了认识。以虚带实，总结经验，这是个好办法。你们会议上有许多典型报告，有部门的，有地区的，有城市的，大的有上海，小的有锦州，同时，还请先进人物作了典型报告。这些报告材料，我都看了，很好。通过典型报告，可以达到找差距，鼓干劲的目的。", "type": "paragraph"}, {"text": "毛主席经常讲，要总结经验，这很重要。一项工作，往往因为不能及时总结经验，走了弯路，及时总结经验，就可以不走弯路，或者少走弯路。总结工作，无非是好的方面，不好的方面。成绩要总结，缺点也要总结。认识正确的东西是重要的，认识错误的东西也很重要。这是毛主席提倡的方法。这几年，有更多的部门，地区学会了用这种方法总结经验。我们要提倡这种方法。那怕是一个单位，总结经验就会有生气，就会有所前进，不总结经验，就不会有生气勃勃的气象。", "type": "paragraph"}, {"text": "（二）工业形势，大家一致认为很好。全国务方面的形势都很好，农业尽管去年部分地区有灾害，情况也很好。财贸、市场、物价、金融等等，情况都好。国际形势也是好的。这次会议是工业，工业形势很好，特别是1963年和1965年，成绩显著。1965年成绩更大。数字不用讲了，大家脑子里装的有。这两年，各方面都出现了跃进形势，尤其是技术革新、技术革命，质量、品种、新产品，科学实验，都有很大的进步。", "type": "paragraph"}, {"text": "1958年到1960年三年大跃进以后，从1961年开始调整。原来估计要花更多的时间。是不是可以这样说，从1961年到1963年，三年就基本上完成了调整任务。调整当中，不只是“还账”，而且有些方面有所前进，或者前进很大。如石油，国防工业，有的地区也有前进。各个部门都有一些方面前进。三年调整，基本上把被动局势扭转过来了，因此才有1964年、1965年的兴旺气象。尽管去年的钢产量还没有达到历史上的最高水平，但是，去年的××××吨，要比1960年的××××吨顶事得多。", "type": "paragraph"}, {"text": "这两年的兴旺气象，不是偶然的。这是因为我们在各方面接受了过去正面反面的经验，对过去三年大跃进，三年调整，要有正确的认识，还是要按照毛主席提出的方法，一分为二地看问题。不但对三年大跃进，对三年调整，要一分为二地看，就是对第一个五年，对1964年、1965年也要一分为二地看。1964年，1965年总的是兴旺气象，但是，各行各业，分门别类地来说，也有不好的方面，有成绩也有缺点。不论工业、农业、商业，不论部门、地方，都是这样。就拿大庆来说，它是全国学习的典型，就一点缺点也没有，总是有缺点的。没有缺点，就不要前进了。", "type": "paragraph"}, {"text": "三年大跃进，回头来看，应该说，成绩很大。1962年七千人大会，估计了这个，讲了成绩是主要的。但是，当时对缺点方面说得多了一些。三年大跃进，主要是闯出了我们自己如何搞建设，如何搞工业，如何搞农业，如何搞经济的方向。大规模的群众运动，确有很多创造。缺点无非是高指标、高征购，概括起来就是这么两条。那时候，对主导方面估计不足，对缺点方面估计过多，带来一些消极因素。当时说，估计多一些，也没有坏处。现在看，不是三个指头的问题，顶多说两个指头，或者说是一个指头，比较合适。现在还是要用大跃进时期的群众路线的方法，鼓干劲，群众办工业、办农业、搞建设。不是冷冷清清地搞，而是用群众路线的方法搞，这样才能有更多的发明创造。所谓赶超国际先进水平，不用这个方法，还是赶不上，超不过。这是事后诸葛亮。回头看看，应该怎样正确估价三年大跃进，现在看得更明白了。", "type": "paragraph"}, {"text": "三年调整对不对，调整、巩固、充实、提高的八字方针对不对，这次会议有争论。我认为，应该肯定八字方针是正确的。不调整怎么办？想上去也上不了。调整的时候，我们就说，调整本身是后退。什么指标都下来了，钢从××××吨，一下退到××××吨，煤由××××吨退到××××吨。那时又减人，材料又少，上不去，“欠账”。如果不回头来，不后退，就站不稳。后退才能站稳，站稳了才能继续前进。因此，八字方针是积极的方针，而不是消极的方针。同时，调整不只是后退，调整时期也是有所前进的。有些方面上得很快，如石油上去了，化学肥料上去了，国防工业上去了。各部门，各地方都有所前进，都有上去的，有些单位搞得好，上得更快，调整是很费劲的，也有政治工作。减人不政治挂帅，减不下去。大家吃了很多苦头，做了很多工作，提前完成了调整任务，比我们预想的时间更早，这是很大的成绩。八字方针是正确的，成绩是主要的，是很大的。但是，也要一分为二。在调整中，还有些该前进的，没有前进；有些可以后退少一些的，退多了一些。比如“包（头钢铁公司）、武（汉钢铁公司）、太（原钢铁公司）”，可不可以集中一点材料、资金，好好抓一下？各行各业都有类似的问题。如果力量更集中一点，调整工作搞得更好一些，1964年，1965年的成绩会更大。当时，确实也有干劲不足的毛病，有些消极因素，从积极方面考虑得少了一些。三年的调整是一年一年搞的，总想搞个五年计划，长远规划，就是搞不出来，每年都在考虑，结果始终没有搞出来。精神状态处于被动，从大的方面，从战略布局上考虑得少。主席批评了，书记处要负责，计委也要负责。大的方面没有注意，有些该上的没有上去。当然，反过来说，当时财力、物力只有那么多。但是，如果我们看远一点，看大一点，“包、武、太”，就要抓，就可以看到哪些应该前进多前进一点，哪些必须后退多退一点。把主要方面抓住了，会带动各方面，这样，就可以减少一些被动。三线建设问题，后来主席提了。应该说，我们迟搞了两、三年。如果以此为纲，调整会更好一些，大家的劲头会更大一些，成绩也会更大一些。三年调整的消极方面就在这里。主席提出三线建设，批评我们忽略了，这是个错误。去年为什么比1964年搞得更好？三线建设这个纲提起来的，很重要。一提搞三线，各行各业都很努力，奋发图强，没有二话讲，给任务感到很光荣。三年调整，没有看到大的方面，零敲碎打，处于被动。早提起‘纲”来，可能比较主动。这样说，并不等于不要调整，而是说，对三年调整也要一分为二。", "type": "paragraph"}, {"text": "经过调整，我们由被动转为主动。1964年形势好，1965年更好，同三年调整是分不开的。这两年接受了过去的积极方面，避免了消极方面，按受了正面、反面的经验。没有三年大跃进，三年调整的经验，没有三年调整的基础，就不会出现这样好的形势。1965年把××建设的“纲”提起来，非常重要。", "type": "paragraph"}, {"text": "这些都是事后检查，很必要。这次会议议一议，很重要。总结经验嘛！", "type": "paragraph"}, {"text": "1964年，特别是1965年各方面更好，出现了跃进形势，有几个方面的原因：（1）有了正面、反面的经验。（2）贯彻八字方针，调整有不少成绩。（3）农业好转。农业不好转，怎么也上不去。农业方面也做了许多艰苦工作。有个时期，脱离了毛主席提出的方向。但是，总的讲，还是一年比一年好。农业不好，工业根本上不去，这是长期的根本性的问题。主席提出，“以农业为基础，以工业为主导”，基础不好，工业就主导不起来。当然，还有另一方面，工业上不去，农业现代化也实现不了。（4）建设三线。“纲”提起来了。（5）有了一批典型。全国学解放军，工业学大庆，农业学大寨，实际上，工业也要学大寨，农业也要学大庆。这次会议推荐370个典型，很必要。有了典型，起示范作用，是很重要的。从部来说，石油部是典型，也起了作用。（6）反修斗争。没有反修斗争，我们的劲头没有那么大，特别是一些根本问题，都是从反修斗争中提出来的。中国共产党和中国人民，在国际共产主义运动中的任务加重了，要奋发图强。我们考虑到进行社会主义建设的道路，对于避免发生修正主义，提出了一系列措施。最近两年开展了社会主义教育运动，成效很大，意义深远。这六个方面鞭策了我们，鼓了我们的干劲，给我们创造了条件。它不只对过去两年发挥了作用，而且对今后会发挥更大的作用。如果我们总结经验，总结得好，作用会更大。总起来说，通过总结正面、反面的经验，各行各业进一步体会了毛泽东思想，逐步地、程度不同地用毛泽东思想办企业、办工业、办农业，搞国家建设。", "type": "paragraph"}, {"text": "过去八年，就是三年跃进，三年调整，两年兴旺时期。这八年中间发生的缺点、错误，有的不可避免，有的可以避免。比如，三线建设这个“纲”晚提了一、两年，这个错误是可以避免的。高指标，高征购，搞×××吨钢，就是没有经验，怎样调整，也是没有经验，有了过去正面、反面的经验，“自由”更多一些，但究竟“自由”有多少，还很难讲。以后就不犯错误了，这会犯的。只经我们学会了总结经验，学会了一分为二，就好办了。总之对过去八年要一分为二地看。过去两年，工作做得不错，为第三个五年打下了好的基础。", "type": "paragraph"}, {"text": "（三）要冷静地估计形势。在这次会议上，有些同志对过去有点埋怨情绪，但总的是心情舒畅的。现在形势确实很好，但是，在好的形势下，要更加注意冷静地估计形势，这是过去经验里很重要的一条。", "type": "paragraph"}, {"text": "首先说经验，我们确是有了一些自己的经验，包括正面的反面的，总是要有自己的经验，才能少犯错误。毛主席常讲，错误要自己犯，自己改正，体会才深刻；别人犯的，自己体会总不那么深刻，比如内战时期肃反中的错误，这个地方犯了，那个地方也犯了，自己还要犯，一次不够，还要犯第二次。自己的经验很重要。不但要有正面的经验，还要有反面的经验，反面经验很有用处。现在，只是开始有了一些自己的经验，只能这样说，切不要以为差不多了。", "type": "paragraph"}, {"text": "第二，一穷二白，才开始有所改变。毛主席说过，我们国家是一穷二白。按人口，按生产水平，说现在还是一穷二白，也不过分。说开始有所改变也可以。原子弹、导弹有那么一点，钢煤、拖拉机等等也有那么一点，但是只有那么一点。钢有××××吨，而美国有一亿多吨，苏联有9000多万吨，日本4000万吨，西德3000万吨。农业机械化程度只能很少很少，讲一个很少不够，要讲两个很少。总之，离四个现代化，工业现代化、农业现代化，国防现代化、科学技术现代化，还远。毛主席经常说，总要花几十年的时间。我们要看到自己的家当，看到自己的本领，就那么一点。只能说一穷二白才开始改变。工业支援农业的本领还很小，农业现代化总要机械化，电气化，要有相当数量的肥料等等。科学技术，确有那么一些超过世界先进水平的，据说是胰岛素，但是整个水平还是落后的，还是很低的。不管工业也好，农业也好，科学技术也好，都是如此，切不可以认为自己了不得了。", "type": "paragraph"}, {"text": "第三、立足于国防的战略布局，才开始抓。刚才不是说搞迟了，犯了错误嘛！这条很重要。总之，不把立足于国防的战略布局搞好，心放不下就是了。我们说要接受斯大林的教训，说他准备不足，开始仗没有打好，犯了错误。现在研究，也不完全是那样。那时苏联的钢还有三分之一在后方，在乌拉尔；1800万吨钢，有600万吨在后方。我们现在连×分之一也不到，不是主席抓，一旦打起来，犯的错误不会比斯大林小。搞钢，不容易，苏联在战争期间拼命搞，才由600万吨搞到900万吨。我们才开始搞。其他各行各业，三线也很少。国防工业多一些，但那也是张起嘴巴吃东西的，工业的“粮食”，还是靠一、二线，主要是靠一线，二线也不强。立足于国防的战略布局，是个很大问题，现在才开始抓，只要全国努力，是有希望搞好的。", "type": "paragraph"}, {"text": "第四、用毛泽东思想办企业的，还只是一部分干部，一部分企业。是否估计得太低了？我同一些同志商量，他们认为是适当的。把用毛泽东思想办企业提高到自觉的水平的，还为数不多。应该说，这几年，包括三年调整和最近两年，绝大部分企业有进步，绝大部分地方、部门都有进步。但是总的看来，还是两头小，中间大。真正搞政治挂帅的也是两头小，中间大。", "type": "paragraph"}, {"text": "第五、企业管理还没有形成一套完整的经验。管理方面，现在还应当说经验不多。企业管理是个很重要的问题。苏联搞了几十年，回头还是走资本主义道路，无非是利润原则，自由化。我们提出了避免走资本主义道路的问题，也想出了一些办法，其中包括两参一改三结合，还特别强调干部参加劳动，勤俭办企业，依靠群众办企业，走群众路线。企业管理涉及的方面很多，还包括领导制度、管理制度，相互关系（中央与地方、地方与地方、企业与企业等，包括协作），各项政策（工资、劳动、技术等），这一系列的问题还都在摸索，原来的那个七十条，今天看来，缺点很多，大家提了很多意见，是对的。当时，在乱的情况下，整顿了一下，起了一点作用，实际上，并没有很好执行，有的先进企业也没有完全执行，现在搞了一个新的七十条草稿，还拿下出去。这说明我们的经验还不够，还要摸索。现在考虑，七十条也许太繁琐了，搞短一些，会更有用一些。就是搞好了，拿出去，将来也会修改、补充的。第一个七十条，搞得比较仓促，中央的指示中不是讲了嘛，难免有不正确之处，要大家讨论，执行中有问题再修改，总之，有那么一些条条，起了一个引子的作用。根据现在的经验，要搞个新的条例出来，搞得简明扼要一些，条条不一定要那么多。搞出来，还难免有缺点，会比第一个好一些就是了。总之，企业管理还没有形成一套经验。", "type": "paragraph"}, {"text": "从这几个方面来说，都说明我们还很不够，当然还有其它方面。要冷静地估计形势。形势很好，但很不够，知道不够，才大有可为，才有文章可做，才会更好的努力。如果觉得够了，还有什么作为呢，因此，不要估计得太高了。", "type": "paragraph"}, {"text": "（四）略", "type": "paragraph"}, {"text": "（五）政治挂帅。", "type": "paragraph"}, {"text": "所谓政治挂帅，就是毛泽东思想挂帅，活学活用毛主席著作，提倡学习毛主席著作，用字当头，学了要用上。毛泽东思想挂帅，是个什么含义，这个问题我还没有想得很清楚，想了几点，大家议一下。", "type": "paragraph"}, {"text": "第一、巩固社会主义，走向共产主义，避免资本主义复辟，防止产生修正主义。这体现在我们的建设方针，企业管理制度等等各个方面。这是最大的阶级斗争。为什么提出这个问题，因为有苏联，东欧的例子，资本主义复辟嘛！毛泽东思想是当代的马列主义，我们要走毛主席指示的道路，要坚持干部参加劳动，群众路线，逐步缩小工农差别等等。“九评”总结了十五条，还缺一条城乡结合，工农结合，将来补上。十五条，总结得不错，这就是毛泽东思想。", "type": "paragraph"}, {"text": "其次，我们要搞建设，各方面，工业也好，农业也好，永远要保证无产阶级先锋队的领导作用，党的领导作用。苏联现在的党不能叫无产阶级先锋队，党员的成份变了，真正劳动的很少，高薪阶层成为主体了。我们要保证党的领导，企业是党委的领导，全国是中央的领导，各个方面都要有党的集体领导，这是很重要的一条。过去，中央提企业实行党委领导下的厂长负责制，你们不是有不同意见吗？先不要改，看一段再说。要保证党的绝对领导。反正不是厂长一长制，也不是书记一长制，而是在党委的集体领导下办企业。一个公社，一个大队也是一样，一个生产队也要有党的小组。现在农村的党组织，发展得很不够，是很大的缺点。毛主席说，每个核算单位都应当有一个党小组，有一个党的领导核心。企业更应当这样。", "type": "paragraph"}, {"text": "再次，用群众路线办企业。不是冷冷清清，而是依靠群众。办公社也是，不是冷冷清清办公社，而是用群众路线办公社。办农业、办商业、办学校，都是如此。", "type": "paragraph"}, {"text": "第四、学会用民主集中制办企业。最近中央重印了毛主席在七千人大会上的讲话，在前边加了几句话，说实行民主集中制很困难，要通过试点，慢慢学会，现在还没有普遍地学会。民主集中制是有领导的，是要依靠群众，调动一切积极因素。", "type": "paragraph"}, {"text": "第五、不断革命。阶级斗争、生产斗争、科学试验，都要不断革命。阶级斗争要存在多少年，共产主义在全世界实现以前，总会存在着错综复杂、时高时低的阶级斗争。各个战线，工业，农业、科学、文化艺术、财贸，都要不断革命。各个企业都要不断革命，不断总结经验，不断前进。", "type": "paragraph"}, {"text": "当然，毛泽东思想挂帅，除了上边讲的几条，还有许多东西，我这里只提一个头。总的来说，要贯彻执行鼓足干劲，力争上游，多快好省地建设社会主义总路线。鼓足干劲，就是要用群众路线办企业。鼓谁的干劲呢？只鼓干部，不鼓群众？要鼓全国几亿人的干劲。毛主席说过；任何时候，气可鼓，不可泄。力争上游，所谓赶超，实现四个现代化，就是要在国际上力争上游，比学赶帮超，就是力争上游。一个部门，一个企业，都要力争上游。最近有人提出总路线要不要修改，主席说，还是不要改，将来改不改再看。总路线概括得比较好。调动一切积极因素，鼓干劲，争上游，搞的事情就能够多快好省。总路线体现了政治挂帅，有了鼓足干劲，力争上游，才能多快好省。", "type": "paragraph"}, {"text": "上面讲了群众路线，群众路线，有的学会了，有的还没有学会。过去我们有些同志，对群众路线的概念不清楚，往往只从形式上去理解，以为大轰大嗡，搞得热热闹闹，才叫“运动”。这些问题要注意。群众路线是很扎实的工作。四个第一是很细致的。做人的工作，思想工作要做活，很不容易。过去在晋冀鲁豫，有两种典型，一种工作很细致，一种热闹得很，开万人大会等等。一打仗，还是工作细致的地方，表面不热闹的地方，能出兵出粮。人多的地区，出粮出兵少，人少的地方，反而出兵多，开小差的也少。这个经验，前几年也有。三年大跃进有浮夸。轰轰烈烈，也有消极面。讲群众路线，是讲的经常工作，要扎扎实实地，细致地做工作，当然必要的大会是要开的，这些东西汇集起来就叫群众运动。过去两年，群众运动的规模很大，同时，工作也很扎实。不是干劲不足，而是做了许多细致的工作，调动了各方面的积极性。当然并不等于说所有人的干劲都足了，要调动所有人的积极性，还要做更多的扎实的工作，细致的工作。管理部门，政治机关是如此，工会、共青团都要如此，党的领导也要如此。这样做看起来慢一些，但是基础更深，效果更大。我过去讲过，要多做些“笨”事情。", "type": "paragraph"}, {"text": "这次会议，讨论了政治同业务的关系，这个问题应当弄清楚。政治要统帅业务，政治要挂帅。但是要注意，政治挂帅的结果，一定要落脚到生产，落脚到科学实验，落脚到阶级斗争。四清不是政治挂帅嘛！按《二十三条》说，四清也要落脚到生产。政治挂帅业务，思想工作要落脚到生产。政治挂帅的结果，在每个企业，特别是四清以后的企业，最重要的是要搞一个革命化的领导班子，这是最根本的问题。四清过后，不建立起革命化的领导班子，工作队走了以后怎么办？经常工作总要由企业党委来领导，包括书记、厂长、技术人员等，总要有一个好的班子。一个企业要有一个好的核心人物，有两个就更好。带起这个班子，搞集体领导，民主集中制。四清时、四清以后，各行各业都要建立起革命化的领导班子。政治挂帅业务是多方面的，但是有了好的领导班子，就能够经常政治挂帅，按毛泽东思想办企业，办各方面的事情，所以，领导班子的问题很重要。", "type": "paragraph"}, {"text": "政治挂帅，突出政治，要充分注意政治思想工作。学解放军，四个第一，三八作风，这是基本的东西。但是，还要看到企业的特点，在工作中要充分注意这个特点。企业有的是二十四小时不间断地生产，工人每人八小时工作。而军队除了训练以外，没有别的事，少数是搞生产，有的农忙时帮助农民搞点生产。军队就是停止训练一个月，专门搞政治工作，也不要紧，但是，企业的生产不能停。工人一天劳动八小时，现代化企业，劳动很紧张，要集中精力。还要上下班，女工还有家务。我们必须照顾到劳逸结合，工作要做活一些，要适合企业的特点，适应工人的特点，工作方法一定要注意。", "type": "paragraph"}, {"text": "（六）当冷静的促进派。首先要当促进派。如果说，过去还有些不够，比如三年调整中间，有些消极因素，就是促进派当得不够。我们要永远当促进派，要当冷静的促进派。特别在形势好的时候，领导干部要当冷静的促进派。冷热要结全，干劲与科学态度要结合，工作要做得扎实一些。多快好省，要好字当头，质量第一，这是最大的节约，也是更好的多快好省。这几年我们有经验了。开始调整时，说灯泡生产四亿只还不够，现在质量一提高，不到两亿只就够了，这不是很大的节约吗？过去定额八百小时，实际上二百小时，有的一小时就完了。质量不好，是大浪费。钢，过去是××××吨，不如现在的××××吨。低合金高强度钢，效用可以提高百分之三十，一吨可以顶普通炭素钢一点三吨，这就是好字当头，是最大的节约。去年干劲鼓起来了，不是又发生过质量事故吗，后来一提，大家就注意了。我们要搞得快，大家的劲鼓起来了，质量上就容易出毛病，所以质量第一要经常提，不管哪个企业，利润多少，上缴多少，产量增长了多少倍，如果不是质量第一，好字当头，就算不了什么。", "type": "paragraph"}, {"text": "现在新的问题很多，新的注意也很多。许多东西，从长远来说，方向肯定是对头的。比如厂社结合，半工半读，缩小三个差别，办托拉斯等等，方向是对的，但是都还没有经验，还是用毛主席的方法，一切经过试验，成功了再逐步推广，逐步实现。不要只有一个好典型就普遍推广，而要逐步推广，逐步实现，比如消灭三个差别这件事，至少要一百年，可能要更长时间，要到共产主义社会才能实现。方向对，我们必须走。但是要一步一步地走，不要一哄而起。要及时总结经验，态度要积极，但步子不要急，因为我们经验还不够。", "type": "paragraph"}, {"text": "学习与独创。在七千人大会上，毛主席劝同志们还要学苏联，学外国，学先进。这不是说要学坏的东西。我们一定要有独创精神，要闯出自己的道路。有些必须由我们独创。比如避免资本主义复辟，只有我们独创。在科学技术上也要独创，比如石油地质理论，外国人说我们没有石油，我们非独创不行。要有独创精神，但是，还要学习外国的成果，学习前人的成果，学习先进企业，先进人物的成果。比学赶帮超，就有一个学字，凡是一切好的东西，能学到的都要学。在科学技术上，有好多东西，帝国主义，修正主义还走在我们前面。“帝”字，“修”字不能用，但科学技术拿过来还是有用的。", "type": "paragraph"}, {"text": "最后，要藏一手。一方面，说得太多了，太好了，不符合事实。我们才开始有点东西，还不多，还落后于发达的资本主义，修正主义国家许多年。再一方面，即使有了很多东西，藏一手也有好处。第一个五年计划，我们把数字公布了，那时是学洋教条，说公布数字可以鼓士气。不公布，就不鼓士气了？还是可以鼓的。内部讲嘛！我们定了一条方针，以后永远不公布数字。科学技术，发明创造。也要藏一手，注意保密。为什么一定要登报？当然，内部不要封锁。内部也不是让什么人都知道。最近，报纸登多了一些。在座的地方同志注意一下。过去搞运动，有的就没有登报。社会主义改造，公私合营，登了报，也有缺点，一哄而起，太快了，一两个月就搞成了，遗留的问题很多。最近外国人已经在注意我们了，帝国主义已经开始警惕，原来准备卖给我们的设备不给了，可以签订的合同不签了，当然，空子还是可以钻的。我们要藏一手，脑不可发热。一是说多了不合事实，二是引起敌人注意。", "type": "paragraph"}, {"text": "毛主席在一九六二年讲了阶级、形势、矛盾，后来又提出X线建设，各行各业的劲头都来了。这次会议以后，大家的劲头会更大，成绩会更大，发明创造会更多。成绩越大，发明创造越多，越要藏一手。当然，不要封锁自己，可以用内部交流经验的方法。这也是冷静的促进派的一个重要问题。", "type": "paragraph"}, {"text": "这是个人的意见，只是一些想法，统统可以推翻。", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "《反革命修正主义分子邓小平反动言论》（北京大学文化革命委员会资料组，一九六七年十月）", "type": "paragraph"}]}