{"title": "陈毅在全军院校文化大革命动员会上的形势报告", "date": "1966-10-5", "authors": ["陈毅"], "contents": [{"text": "陈毅在全军院校文化大革命动员会上的形势报告", "type": "title"}, {"text": ["陈毅"], "type": "authors"}, {"text": "讲一讲国际形势。我们作了些研究，准备讲几个问题。国际问题要自己分析，要独立思考。我们要关心国际大事，要进行独立的国际形势的分析，才能掌握方向。今天的报告仅提供一些参考，有不同意见可以一斗、二批、三改。我今天讲话是“敢”字当头，不怕讲错，不怕斗批改。", "type": "paragraph"}, {"text": "现在有人怀疑东风压倒西风，极少数人怀疑我们伟大领袖的英明论断。我们要说服他们，打消他们的怀疑。毛主席的这个论断今天仍然是我们分析国际形势的出发点。他们为什么怀疑呢？因为国际上发生了一些事情，印尼，加纳政变，美苏合作反华，他们是只见树木不见森林。当前国际形势仍然是大动荡，大分化，大改组；斗争深化，大深化，三大一深。五月以来，我国无产阶级文化大革命出现在世界历史舞台上，产生了深远的国际影响。越南形势很好，美帝国主义更加孤立。亚非拉革命形势也很好，共产主义运动进一步分化，反对美帝国主义的高潮正在兴起。某些地方还可能出现逆流，但总的形势是有利于我们，有利于人民，不利于各国反动派。应当拿以上这个分析，去宣传，去解释，同错误认识进行斗争。", "type": "paragraph"}, {"text": "可能有人说陈毅这个讲话没有什么意思，老念这本经。我可以驳他，中国无产阶级文化大革命是个新的，很新；越南形势有新的发展；国际共产主义运动左派在壮大，也是个新发展。整个历史时期，毛主席这个论断是完全正确的，我们根据这个论断作出的分析是马克思列宁主义的分析，是完全正确的。", "type": "paragraph"}, {"text": "讲五个方面：", "type": "paragraph"}, {"text": "（一）讲国际形势当然要讲外国的，还要看到我们中国所处的极其重要的地位。很重要的要看中国的地位。在延安毛主席就指出，要看敌人的力量，朋友的力量，更重要的是要看到我们的力量，以我为主，推动整个国际形势的发展。当时我们的力量并不大（讲了多少军队，多少民兵，多少人口，未记下来。整理者注），毛主席就敢于作这样的断语。今天应该说，我们推动国际形势发 展的本钱更大了，力量更大了。中国是决定世界发展的重要因素之一。", "type": "paragraph"}, {"text": "我国文化革命产生深远影响，美帝国主义，苏联修正主席害怕得要死，疯狂反华，对外关系出现了新的发展趋势。我国文化大革命在苏联、在东欧、在亚非拉，在全世界都产生了深远的影响。无论敌人或朋友，都承认中国七亿人民是坚决反对帝国主义、修正主义的。今年“十·一”是个很好的考验。越南报纸刊登毛主席象，指出中国十七年的成就是马列主义的成就，坦桑尼亚报纸也登毛主席照片，一个商业工作者写“毛泽东是活着的列宁”“伟大的毛泽东思想是精神原子弹”，用三分之二的篇幅介绍我国人民活学活用毛主席著作的情况。马里、阿尔及利亚、伊拉克都发表文章，说中国的国际威望不断提高；伊拉克报纸说，中国在国际上一贯支持阿拉伯；缅甸政府强调，其独立是由于中国的支持。", "type": "paragraph"}, {"text": "我国文化大革命是否使人害怕了，朋友少了，把人吓坏了？国庆招待会证明，到我国使馆来的人更多了，更踊跃了。胡志明主席出席了我驻越南使馆的招待会。西哈努克和夫人，政府要人出席了招待会，把中国作为柬埔寨的第一号朋友。巴基斯坦也很重视，反映很强烈，赞扬毛主席，说毛主席是中国人民的领袖，也是世界人民的领袖。缅甸左派吴季温说：我什么也不怕，饿死了也要想法使缅甸人民读到毛主席著作。苏联和东欧国家故意表示冷淡，封锁消息，但是他们那里不少人赞成中国，为毛主席的健康干杯，说中国民主，我们要象中国那样就好了。十七年来我国外交只注重物质方面，没有注重政治挂帅，突出毛泽东思想。", "type": "paragraph"}, {"text": "今年外交斗争方面也来了一个革命，六十一个驻外使馆进行了改革，破四旧、立四新，把革命的话代替了无意思的画，毛主席语录代替了老古董，穿人民装，不穿旗袍，不擦口红，国庆招待会大使夫人、参赞参加劳动，端菜，擦桌子，亲自招待外宾，引起了很好的反映。他们说：过去你们老向资本主义修正主义国家学，看不出你们有什么不同。现在毛泽东思想来到我们国家了，我们欢迎。所有出售外文《毛泽东选集》的地方，一开幕就抢光了。毛主席象纪念章供不应求，使馆人员把自己的纪念章送给他们，他们很高兴。", "type": "paragraph"}, {"text": "美帝国主义、苏联修正主义疯狂诬蔑我国文化大革命，诬蔑红卫兵，要掀起一个反华高潮。我们现在面临着这样一个战斗。为什么他们这样害怕文化革命，这样害怕红卫兵？红卫兵一出现就把人民解放军加强了，红卫兵坚决高举毛泽东思想伟大红旗，破四旧、立四新，八月以来开了几次百万人大会，震动了全中国，震动了全世界。他们害怕红卫兵主要是怕伟大的毛泽东思想为人民所掌握，精神力量变成物质力量，要大大超过他们。红卫兵又不拿枪，他们怕什么呢？我们这里也有人怕。有人问我怕不怕，我也怕也不怕。学习了毛主席语录就不怕，稍一离开毛泽东思想，我也就怕了。人民不怕，他们欢迎文化革命，因为这符合他们的利益。", "type": "paragraph"}, {"text": "中国文化革命高举毛泽东思想伟大红旗，立即把世界分成两个部分，大多数人赞成，一小撮人反对。他们说我们“反苏”我们不是反苏，我们是反对苏联修正主义，我们是真正爱苏，是苏联人民的好朋友。他们既得利益集团恨我们，苏联人民真正感谢我们。我们一定要区别反修和反苏。包钢有一些机器是苏修卖给我们的，有不少是坏的，不能用，我们要退货，换货。他们派了四个专家来看，他们一到包钢，包钢红卫兵给他们戴高帽子，开他们的斗争会。这不好，对内斗争方式不能对外，也要文斗不要武斗，一定要摆事实，讲道理，要他们赔偿。我坐在电话旁一个上午把红卫兵说通了，他们的专家在赔货书上签了字。在谈判一开始我们的代表就念毛主席语录：列宁说，对于具体情况作具体分析，是“马克思主义的最本质的东西，马克思主义的活的灵魂。”要他们对具体情况进行具体分析，看他们的机器是好是坏。陪专家去的苏联外交官提出抗议，专家站出来说，“人家讲的有道理呀！”伟大的毛泽东思想能战胜一切！", "type": "paragraph"}, {"text": "他们说我们“排外”，说我们要中国就行了，中国第一。其实，他们是反动派，对我们不友好，用“排外”来吓唬人。我们对各国人民都是主张友好的，任何国家的人民对我们也是友好的。我们说我们要有个内外区别。中国的东西要与他们的具体情况相结合。七亿人口的中国团结起来，掌握毛泽东思想，确实是个使人可怕的事情。我们自己觉得没有什么可怕，人家就不一样呀！七亿人口蒸蒸日上，敌人就造谣言。要消除他们的恐惧心理，中国人民是谦虚的。", "type": "paragraph"}, {"text": "他们说我们搞个人迷信，把毛主席神秘化。他们是完全错误的。我们相信真理，掌握真理，相信毛主席的伟大革命精神，把这个精神变为物质。中国人民无法形容地热爱领袖，热爱真理。你们那里没有领袖，“领袖”是压迫人民的、人民反对，怎么能同我们比！我这几天每天都接待一批外国人，他们都说：来以前对许多问题半信半疑，说你们搞个人迷信。参加你们一百五十万人大会，群众那样热烈拥护毛主席，毛主席一个卫兵不带到群众中，这是一件了不起的事情，毛主席伟大，不仅是中国人民的领袖，也是世界人民领袖。", "type": "paragraph"}, {"text": "他们说我们“好战”我们这些人都是“好战分子”。去年我单独出国，一个美国记者说我们好战。我说确实的，我们对帝国主义就是好战，对亚非拉人民则和好。我们对外国，古代文化还要取其精华，去其糟粕，一分为二，要利用古代文化有用的方面，但是我们主要是根据毛泽东思想创造新文化，我们要有信心创造出比资本主义、封建主义强千倍的文化。美国人、英国人家里都摆点中国东西，否则就不文明。让他们摆有好处，对新中国也是个宣传。我到一个国家，一个人把他自己保存的中国画拿给我看，问我是真的还是假的，我一看就看出是假的。但我对他说是真的，他高兴得很，“中国元帅说是真的”！到处说。我们干革命要学会走迂回曲折的道路，都直出直入不行。我这次给归国港澳同胞讲，你们要爱国，只有现在这样的社会主义中国，高举毛泽东思想红旗的中国，才值得爱。他们有的人一到广州就被剪了头发，心里不太舒畅。我对他们说：不要见怪，你们看到我们这样好的后代应当高兴，他们厌恶资本主义的东西，热爱劳动，这有什么不好！", "type": "paragraph"}, {"text": "他们说我们消灭知识分子。这是胡说。我们是改造知识分子，还要把工农群众武装起来。毛主席最近对全国全军的指示就是一个伟大的共产主义前景。这是马列主义的发展，把共产主义展现在中国和全世界人民面前。这次来的外国人说，你们这样搞，你们的文化要降低，艺术要降低。亚洲，非洲的人都这样讲。我对他们讲：你们讲出来是好的，但是你们的看法不对。资本主义二百年、封建主义几千年，社会主义的文化要大大超过资本主义，几十年就会超过它们二百年，几千年。过几年你们就会相信。资本主义文化少数人垄断，几十年，几百年才出几个天才。我们则把文化交给广大工农兵，几千万、几亿人来搞，我们全国天天出天才。我们的速度比苏联快，苏联专家撤走后这六年比撤以前更快。", "type": "paragraph"}, {"text": "美苏妄图搞反华神圣同盟，但他们搞不起来。苏修过去还能搞六十几个党开会，现在三十个也搞不到了。美帝国主义也不得人心，也搞不起来。这次国庆不逢五、不逢十，却来了不少代表团，不是请来的，阻止不住，一定要来看看中国的文化大革命，要来取经。", "type": "paragraph"}, {"text": "（二）越南战争形势很好，越南抗战决心更加坚定。美帝国主义旱季攻势惨败了。胡志明主席发表了告全国同胞书，决心更强了。目前很多人到河内访问，目的就是劝降，轰炸，增兵是迫降。归根结底，美帝要留在越南，是达不成协议的。打了廿年，已经看到胜利的曙光，他怎么能讲和呢？但总有那么一批人劝越南讲和，但根本的矛盾解决不了。林彪同志分析得好，拖，熬就是胜利！", "type": "paragraph"}, {"text": "越南形势的发展不外三个前途，一是扩大到印度支那，一是打到中国来，一是拖下去。美帝装腔作势，他怕扩大，又不愿撤，拖下去的可能大。三个可能对我们都有利，我们没有什么怕。任何劝和都是支持和帮助美帝国主义，越南人民不干，我们坚决反对。越南民族过去人家是看不起的，打败了日本、打败了法国，特别是这次抗美斗争，打出了国际地位。这证明了毛主席说的，战争不是坏事，是好事。", "type": "paragraph"}, {"text": "越南战争是拖的局面。美国面临大选，作出一付和的姿态，越南人民看穿了这一点，我们不要担心。但是也可能出现曲折。越南主战是主流，曲折要估计到，不要只看一面，要一分为二。", "type": "paragraph"}, {"text": "（三）美苏处境困难。双方交易并不顺利，他们是同床异梦，各有各的打算。苏修想搞美苏合作，主宰世界，要美承认平等。但美国不干，他要独霸世界，你苏联只搞你内部。这个根本矛盾解决不了。可以断定，美帝国主义崩溃之日，就是苏修垮台之时。", "type": "paragraph"}, {"text": "（四）美帝国主义要颠复亚非国家，现在亚非国家反帝斗争有新的高潮。去年搞印尼，今年搞加纳，连续搞了好几个国家。这个事实教训了亚非人民，几个国家打败了政变阴谋，西非已经稳住了。加纳政变当局不得人心，还要走反帝道路。美苏有个大阴谋。通过印巴联合搞塔什干阴谋，把巴基斯坦拉过去反华。但巴中友谊继续发展，阴谋破产。巴基斯坦每次讲话都感谢中国，说没有中国支持，巴就被印吞没了。印尼游击战已经开始露头。古巴去年反华，教育了拉美人民，摆脱了修正主义，搞武装斗争。卡斯特罗反华也不积极了，知道对他不利。", "type": "paragraph"}, {"text": "（五）国际共产主义运动分化加剧。毛泽东思想日益深入人心。世界人民反帝反修怒火必将最终突破修正主义的统治，使他们变成可怜虫。左派也在分化。新左派在产生。新左派人数不多。他们的数量是次要的。质量是主要的，他们最拥护毛泽东思想，号召人民学习毛泽东思想，这个质量决定一切。九月二十七日，我接待了两批青年，瑞典的和法国的。他们住在北京饭店，自己买了一块红布，看到我们的报喜队，他们也打起锣鼓，他们表示要打到巴黎去。我告诉他们还是要组织起来，以后会打的，现在打人家会把你们抓起来的。", "type": "paragraph"}, {"text": "这次无产阶级文化大革命的影响，毛泽东思想的影响，超出了我们的估计。人民懂得了，拥护还是反对毛泽东思想，是区别马列主义和修正主义的试金石。", "type": "paragraph"}, {"text": "美帝在越南的败局已定，我们要坚持打下去，亚非拉反帝斗争继续在发展，几个大帝国主义在亚非国家搞得颠复阴谋连遭失攻，苏修集团内部分化加剧，总有一天，红卫兵要出现在莫斯科的街头。中国的社会主义建设，中国的无产阶级文化大革命，是推动世界发展的重要因素，一个可靠的因素。我们要按照毛主席的教导，以我为主，来推动整个国际形势的发展。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "《陈毅讲话集》（北京：首都大专院校红卫兵第三司令部北京第二外国语学院红卫兵《朝晖》战斗队整理翻印，1967.1.3）；一九六六年北京化工学院《红色宣传员》战斗组、北京经济学院无产阶级革命团、北京市东方红印刷厂革命造反联络处、化工部化学工业出版社印刷厂联合汇编《无产阶级文化大革命参考资料（2）》", "type": "paragraph"}]}