{"title": "陶铸接见华东工程学院赴京战斗团时的讲话", "date": "1966-11-12", "authors": ["陶铸"], "contents": [{"text": "陶铸接见华东工程学院赴京战斗团时的讲话", "type": "title"}, {"text": ["陶铸"], "type": "authors"}, {"text": "〖参加人：陶铸、汪东兴、江苏省委张仲良等同志和华东工程学院赴京战斗团一百六十馀人。〗", "type": "appellation"}, {"text": "代表：我代表华工全体来京同志向陶铸同志报喜：我们全体同志在前天见到了我们最最敬爱的领袖，我们心中最红最红的红太阳毛主席。我们感到无比激动，无比幸福，无比兴奋。毛主席身体这样健康精神这样好，是全国人民和全世界人民的最大最大的幸福。我国人民和全世界人民有了这样伟大的领袖，最伟大的无产阶级革命家，一定会从胜利走向胜利，在全世界实现共产主义。", "type": "paragraph"}, {"text": "请首长代我们向毛主席他老人家问好，祝他老人家万寿无疆！", "type": "paragraph"}, {"text": "伟大的战无不胜的毛泽东思想万岁！", "type": "paragraph"}, {"text": "伟大的无产阶级文化大革命万岁！", "type": "paragraph"}, {"text": "伟大的中国共产党万岁！", "type": "paragraph"}, {"text": "伟大的领袖毛主席万岁！万万岁！", "type": "paragraph"}, {"text": "陶铸：你们吃过饭了？（答：吃过了）来几天了？（答：六号下午四点到的）看到毛主席了？（看到了）什麽地方的人多？（有陕西、山东、上海……全国都有了）你们不要录音，随便谈，不要记录，不要受约束，主要是材料问题，见到了毛主席，比材料问题还重要，对不对？（答：对！）", "type": "paragraph"}, {"text": "这个问题主要是你们自己解放自己，张仲良也要自己解放自己，不要把矛盾上交（对张仲良）靠江苏省委自觉，要敢字当头，不要怕字当头。到了北京觉悟可以高一些了嘛！你们不远千里尔来，要解决问题，中央要我和汪东兴同志来和大家谈一谈，汪东兴同志说同志们很讲道理，看起来，省委开会回去，思想问题没有解决。张仲良很聪明，到北京来，一方面风格高，另一方面北京比南京舒服，在小房间里，学生不来找你，悠哉悠哉，又休息了一个礼拜。你们不把材料拿出来，我们有什麽办法，只好这样。", "type": "paragraph"}, {"text": "材料问题，想给同志们谈谈，你们是解放军，在全国做一个榜样（对张），你们省里回去可以解决了吧！", "type": "paragraph"}, {"text": "张仲良：……还要靠中央解决。", "type": "paragraph"}, {"text": "陶铸：你们把材料拿出来吗？中央准备发一个补充通知。主席，林彪同志，周总理和我都是同意的，他们大多数同意。基本原则不会变了，把要点，精神谈一谈，汪东兴同志和北京红卫兵谈过，他们大多数同意。北京问题解决了，南京问题解决了，就可以把全国带起来。", "type": "paragraph"}, {"text": "材料是工作组造成的恶果，没有做什麽事，群众没有充分发动起来，压制了群众。但是搞了不少毫无用处的材料，错误路线要负责任。派工作组对革命毫无用处。全国为材料的问题，斗争比较激烈，比较紧张，有打架现象，打伤了人。辽宁农学院就打伤了人。（汪插：打伤了三个人）党委被动，党委有顾虑，这种似是而非的材料放在档案里你们是不放心的，你们的心情我们懂得。我们党有些不好的作风没有去掉，我参加革命四十年，还没有解决。工作组来时就排队摸底整材料。这由来已久，过去教条主义从苏联带来的，是特务作风！要破四旧！毛主席最反对这一套！", "type": "paragraph"}, {"text": "毛主席一贯讲，要相信百分之九十五以上是要革命的，不能只抓一句话。一个人一辈子不讲错话是不可能的。大民主嘛！都可以贴大字报。一个人做工作不可能没有错误，我们部八个副部长，只有一个副部长李作兰没有大字报，因为他从五二年起就没有做工作，他不做工作怎麽会有错误？大家还不知道他的名字呢！实际上这是最大错误，是蜕化。（汪东兴：这就是修正主义。）你们学习毛泽东思想，以后的工作会做得比我们好，但也还是会犯错误的。一个人做工作不犯错误是不可能的，是不符合毛泽东思想的。主观和客观总是两回事，我们不是唯心论者，不是黑格尔，黑格尔不会犯错误，因为真理都在他脑子里，他是主观决定客观，实际上这是最大的错误。主观和客观是两回事，实践，认识，再实践，再认识……一开始不可能反映那么真实，那么完全，这是两个东西。主，客观不一致就要犯错误。过去一些党委就是抓小辫子，讲错几句话就记下来，集中起来，那就不得了。当然，把好事集中起来也很好看。工作队一来就排队，主观排队就犯错误。", "type": "paragraph"}, {"text": "过去搞档案是苏联的。只看缺点，一句话，一个字都记下来，日积月累，问题就大了。什麽排队，监定，思想动态，思想分析都是错误的！有人讲错过几句话，可恰恰是革命的；有人规规矩矩，不声不向，但确是保守的。中央想把这个东西彻底改变，把旧东西统统搞掉，把过去的坏东西统统搞掉！", "type": "paragraph"}, {"text": "党委怕你们抓他们的东西，再开中央全会，他思想不解决，也解决不了问题。在这里打通了思想，回去又不通了；当面通了，要材料又不通了。现在，第一步把文化大革命的材料要处理好，烧掉；第二步，再彻底清理所有档案。不是什麽档案都不要，不要偷偷摸摸搞材料。这是特务作风。是苏联……。是毛泽东思想拿到桌面上来，搞这些干什麽！好就是好，客观存在不靠那一套，搞那一套不发动群众，不依靠群众，势必出修正主义。先从文化大革命运动的档案搞起，把这一套彻底搞掉。从五月十六日起到现在的材料通通拿出来，看看封面题目，付之一炬，统统烧掉。（很激动地说）党委留一手怎麽办？谁留一手不拿出来，以后查出来就开除党籍。关于这一点，主席，林彪同志，总理和我都是同意的，当然有少数不赞成。不下这个决心是不行的，不这样，你们以后到我们这时，也要整材料，（同学：大笑）以后不再搞这些东西。（问张仲良）你们敢不敢保证？", "type": "paragraph"}, {"text": "张仲良：我们绝对保证。", "type": "paragraph"}, {"text": "陶铸：对敌人要以眼还眼，以牙还牙。对自己要提高觉悟，要进行思想教育。北京红卫兵多数同意。你们是南京的，一个北京，一个南京，大家考虑考虑，这样行不行？你们这一代应该完全按毛主席的领导，我们经过好多年代，有教条主义，立三路线影响。我们从遵义会议起才树立毛主席的领导，但还受机会主义，立三路线影响，我们有毛泽东思想而没有你们那么纯。毛主席希望不出修正主义，\"世界是你们的，也是我们的，但是归根结底是你们的\"。我国有七亿人，我们坚持共产主义，世界上就有四分之一的人真正搞共产主义，就了不起。你们搞不好就影响很大，苏联搞了几十年变了，波兰、保加利亚、蒙古、××都溜下去了，×××想当世界领袖。如果中国变了，马克思主义也总是灵的，总是会胜利的，时间要推迟一些罢了。中国不变，其它国家变了，那也没有多大关系。我还能活多大岁数？（汪：伸了四个指头，至少还活四十年。）还能活十年，两个五年计划，七十岁见马克思。我还有这个“野心”，想看到共产主义在全世界胜利！", "type": "paragraph"}, {"text": "看问题不要光看自己，要放眼世界，看整个革命利益。要彻底改变这种坏作风，你背後搞我一点，我搞你一点，整天诚惶诚恐地过日子没有什麽意思！……要彻底把它打倒，要把它烧掉。毛主席说“这样的档案有什麽用？”当然，也不是说所有的都不要，你们同不同意？你们首先响应搞个试点，我们同你们建立联系，可不可以呢？（答：可以）（对张仲良）否则再把他揪到北京来。（张仲良：我们保证）", "type": "paragraph"}, {"text": "你们是军事院校的，在林副主席领导下，解放军就是学习毛著的模范，不是我给你们戴高帽子。不行再来，允许我们犯错误，我这话是算数的，是一九六六年十一月十二日九点差五分在这里讲的……一天等於二十年，文化大革命就是如此。", "type": "paragraph"}, {"text": "（旁边人叫陶铸同志坐下）我讲得有劲了，我要站起讲，我也是当兵出身嘛！我们的党是伟大的党，我们的国家是伟大的国家，我们的人民是伟大的人民，我们的领袖是伟大的领袖，尤其是伟大的领袖。", "type": "paragraph"}, {"text": "我们原来是个旧国家，封建的半殖民地，现在旧的东西打倒了，南京的总统府不是打倒了吗！我们脑子里旧的资产阶级的（思想）还不少，几十年官当大了，官气多了，十七年来，毛泽东思想学得好些，可以抵制一些，学得差的就慢慢变了。我在搞四清时，一个农民说一个党支部书记：你和从前的保甲长差不了多少，过去保甲长和地，富站在一起，你也和地，富站在一起；保甲长好吃懒做，你到田边指手划脚不劳动；保甲长贪污，你也多吃多占。当然你好的也有，不打人，你不抓壮丁。（大笑）不抓壮丁是国家的事嘛！领导干部要走群众路线，不搞一言堂，要搞群言堂。毛主席说：就是要搞民主。这次好多省委书记的官气打掉了不少，炮轰司令部，当然不是一轰就是坏的，轰掉点缺点错误也不错嘛！过去脱离群众，官气十足。", "type": "paragraph"}, {"text": "我当了十四年省委书记，以前省委书记可神气了，在全国我不算最神气，但也够神气了。这次官气打掉百分之七十，再定些条条，党内民主以后就有希望了。四川省委书记鲁大东被重大整了二十八小时，叫坐下就坐下，叫站起来就站起来，如果过去一年去重大一个小时，就不会象现在这样了。当然时间长了点，不过，没有关系，矫枉必须过正嘛！广东省委书记赵紫阳，人很聪明，开会叫站起来就站起来，老实得很。特殊化，官僚作风有希望整好，运动要搞深搞透。", "type": "paragraph"}, {"text": "破四旧，帝王将相、才子佳人过去不叫演不行，现在不演了，当然以后还可以演一些。古典文学搞那么多干什麽？戏剧可以进行研究。<毛泽东选集>过去十几年印三四万部，从六月底到年底印四、五（千？）万部，不是一天等於二十年吗？地主的变天帐，枪支，十七年搞不出来，红卫兵一家伙抄出来了，十七年四舍五入不是等於二十年吗？", "type": "paragraph"}, {"text": "解放军学毛著就是学得好，主要是林副主席领导的好。我把宣传处改成毛泽东思想学习处，宣传就是宣传毛泽东思想嘛！但是没有文化大革命能搞这么好吗？《毛主席语录》不离身，随时可学习。现在，汽车上小红卫兵也宣传毛泽东思想，公共场合，汽车上，红卫兵说：把毛主席语录拿出来，翻到几页几页。毛主席语录我们得随身带，不然红卫兵说：你这个宣传部长不带毛主席语录，怎麽当的？伟大的运动能冲刷污泥浊水，污泥浊水没有很大的冲击力就冲不掉。", "type": "paragraph"}, {"text": "我参加革命时是一九二五年，才十八岁，你们最小的廿多岁了，没有你们懂得多，没有你们这样有本事。当时认为大革命希望很大，回来失败了，五万多党员只剩下几千人。当时只知道跟着毛主席革命干到底。", "type": "paragraph"}, {"text": "在南京水西门外监牢，我坐了五年，被判无期徒刑，没有想到能出来。後来叶剑英同志把我保出来了，一下子到了东北。以后没有想到一下子十路纵队进军解放全国。现在别看有的革了几十年命又修了，但到将来和全国解放一样，十路纵队，一天解放几个国家，那时全世界就好了！我们还想看到世界革命胜利呢！你们能！", "type": "paragraph"}, {"text": "你们要完全按毛泽东思想办事，根本不考虑个人，一不为名，二不为利，三不怕苦，四不怕死，一心为人民，一切为革命，这比什麽大炮都厉害，比原子弹还厉害。当然大炮还要搞，炮要搞大些，射程远些。要把文化大革命搞透。", "type": "paragraph"}, {"text": "文化大革命总的趋势好得很，越搞越有味道，越搞越有成效。今年天那么旱，粮增产×××亿斤，棉花增产×××万担。工业形势也很好，钢增产×××万吨，都是优质钢材。虽然也有些问题。两条路线的斗争经验，我党是全世界最丰富的，如和陈独秀、瞿秋白、李立三、王明、博古、张国焘等的路线斗争，开始都是按人民内部矛盾处理的，陈独秀、张国焘自己跑到敌人方面去了。真理在我们手里，只要是人民内部矛盾就要惩前毖后，允许犯错误，允许改正错误；一看二帮，思想从严，组织从宽；团结──批评──团结等等，都是行之有效的。这样就把事业办得兴旺，国家就能胜利，就团结。这是毛主席一贯的方针，只有毛主席才能这样。我也用不着隐瞒，××、×××犯了方向路线错误，时间很短，天安门上主席与××、×××同志谈了很久，你们看到没有？（答：看到了）我们彼此心照不宣。", "type": "paragraph"}, {"text": "对待省委，院党委，思想批判要从岩。你们看过阿Q正传没有，阿Q缺点很多，但还是劳动人民，是要革命的，我还是同情阿Q。赵太爷、钱秀才坏透了。不要不允许人家革命。对敌人要打落水狗，对人民内部矛盾要治病救人，要允许人家犯错误，不然就把自己放到赵太爷，钱秀才的地位上去了。", "type": "paragraph"}, {"text": "要放眼世界，对人民内部矛盾要学会处理，学会党内斗争方法，不能象教条主义那样，你整我，我整你，残酷斗争，无情打击。", "type": "paragraph"}, {"text": "运动好得很，问题是同学们没有斗争经验，要学会党内斗争方法。西安同学说我说绝食斗争是伟大的创举，他们传错了。西安同学在省委门前静坐绝食，省委说是反革命，我说不是，是革命的。西安同学把大字报贴到街上，在街上辩论，我说这可以算是创举。浙江有同学在省委门前坐通宵，感冒生了病，我说要持久，坐到晚上十二点回去睡觉，第二天门一开你就再坐。绝食是不得已的，把大家搞得没有办法，我是同情的，但你们可以不用这个办法，毛主席支持你们，你们可以吃饱了再干嘛。", "type": "paragraph"}, {"text": "要保持旺盛的斗志，不管是谁，谁阻挡是不行的。要分清人民和敌人，人民内部矛盾要用毛主席行之有效的方针来解决。教条主义搞残酷斗争，搞得离心离德。", "type": "paragraph"}, {"text": "学生中百分之九十以上是好的，某些具体问题上有不同意见。但有个别坏的也难说。有些学校两派斗争的很厉害，责任在党委。如山东搞了个红卫兵师是省委御用的，要汽车有汽车，要喇叭有喇叭。山大说它是修正主义的红卫兵师，我说整个师是修正主义的，这不能说，但是可以说个别领导成员有修正主义思想。学生是要革命的，好多是几派，都想革命，就是在文化大革命期间，一段时间拥护错误路线，但是革命都是要革命的，只是革的不正确，有右的、“左”的错误。因为有组织概念，保守思想嘛！只要不是地、富、反、坏、右，都可以享受大民主，敌人除外，都有自由，都合法。错误可以批判，大辩论两方面才能辩起来，如果只许正确意见讲，那只有一半民主。", "type": "paragraph"}, {"text": "越讲越宽了。要一鼓作气，把文化大革命进行下去。可能会遇到很多困难，很大阻力，但革命势力大得多。革命者更有信心，坚韧不拔，方向很对，一定能取得胜利。坚决得很，再加上能正确处理两类不同性质的矛盾，才能获得全胜，才能团结多数，孤立少数，最後争取大多数。要学会处理两类不同性质的矛盾，对敌我矛盾要有鲁迅精神，打落水狗。", "type": "paragraph"}, {"text": "你们的方向很对，要干到底！", "type": "paragraph"}, {"text": "见到同学们很高兴。", "type": "paragraph"}, {"text": "（对张仲良）你回去要履行诺言。是否可以省委一方，院党委，工作组一方，革命师生一方（要多数）。举个例子，如果十一人，省委二人，党委，工作组三人，革命师生六人。三方面看题目，标题，都烧了，以后不搞。事实具在，要发动群众来批判，不要纠缠在材料上。省委方向路线错误还能跑掉？ （张仲良说：跑不掉。）", "type": "paragraph"}, {"text": "什麽叫反动路线？根源是什麽？大量的在群众中，生动得很。辩论就可以讲明观点，就可以分析批判。不要纠缠在材料上，要批判资产阶级反动路线，要权衡利弊，得失，要抓重放轻，这样既破了，又立了。我是和总理讨论过的，这样搞有利得多。事情总是有利有弊，到底利大弊大，回去可以和大家讨论，有问题可以和我们联系。", "type": "paragraph"}, {"text": "张仲良表态：", "type": "paragraph"}, {"text": "陶铸同志的讲话对我启发很大，教育很大，确实关系到高举毛泽东思想伟大红旗的问题，关系到用毛泽东思想统一七亿人民思想的问题，关系重大。回去後商量，坚决按陶铸同志讲的办。", "type": "paragraph"}, {"text": "对我的批评，不但接受，而且坚决要改。省委犯了方向路线错误之所以没有公开检查，是因为在开三干会，检查总结以后，要向同学们公开讲的。希望同学们狠狠揭发。", "type": "paragraph"}, {"text": "（当我们问全国大串联和学校斗批改的关系时）陶铸说：", "type": "paragraph"}, {"text": "全国大串联好得很，这是主席提倡的。中国这么大，相当一百多个小国家，人口这么多，我们孤立什麽呢？美国不过两亿，再加上其它一些帝国主义，只不过四亿；苏修也不过两亿，再加上其它小修，只不过三亿左右；而我们就占了全世界四分之一，有七亿。况且美国人民，苏联人民，百分之九十以上的是要革命的，而我们国家只有百分之五反对我们，百分之九十五是拥护毛主席的。因此我们的敌人只有一小撮。", "type": "paragraph"}, {"text": "因为我们国家大，带来不平衡，生产不平衡，革命不平衡，文化革命也是不平衡的。同学们出去可以把火点起来，革命主要靠自己，外面来的帮助也是很重要的。当时的党委怕当地群众，特别怕外来的红卫兵。他们没有牵连，没有顾虑，放了火就跑，可以起帮助作用。当然，革命主要靠本地群众，外来的帮助也是需要的。", "type": "paragraph"}, {"text": "到外地去串联，可以了解群众，了解工农，了解地形，了解群众的斗争生活，宣传毛泽东思想，这很好嘛！调查研究，联系工农兵，真正接触生活。", "type": "paragraph"}, {"text": "有些人躲出去了，他们看到其它地方压制群众，想到自己保守是不对的，确实可以受到锻炼。有些北京同学说：“靶子没有了，怎麽打？”可是那些出去了，回来也可能革命了，这不是很好嘛！", "type": "paragraph"}, {"text": "有些同志反映大串联影响斗批改。少部分人也可以搞，时间晚一些也可以搞，可能一两个单位受影响，但得到的是全国的大革命。", "type": "paragraph"}, {"text": "有的同志准备外出串联一、两年。步行串联可以在省内搞，邻省搞嘛！可以不用坐车，用步行嘛！如果都坐火车，运输就会造成很大困难。", "type": "paragraph"}, {"text": "（当我们问到党委记录，工作没有公开，原则上都烧，是否可摘录一些作为批判资产阶级反动路线的材料时）我们是革命的。你们院党委如何我不了解。如果承认错误就算了，彻底批判就是为了办好学校，少打几炮，能改正错误，能真正高举毛泽东思想红旗就好了。你们团结多数，抓事实，发动群众来改。", "type": "paragraph"}, {"text": "材料，下面有责任，但主要是上面的，中央发出指示，刘少奇、邓小平是发起错误路线的，你们党委是执行错误路线的。（插话：我们院党委不承认有资产阶级反动路线，也不承认院内有两条路线的斗争）你们院党委就那么高明？炮打司令部的大字报你们看到了吧？其实是心照不宣的。", "type": "paragraph"}, {"text": "我们这些同志就是怕，限制群众，甚至压制群众，一般是执行性的，是很不理解；也有例外，加了新的东西。如黑龙江的李范五、甘肃的汪锋，恶劣，搞宗派，两面手法，要罢官。", "type": "paragraph"}, {"text": "江苏过去工作不错，是不是背了包袱了？过去是过去，这次文化大革命是文化大革命，有错误要讲出来。", "type": "paragraph"}, {"text": "我看你们要帮助院党委，还要帮助省委。", "type": "paragraph"}, {"text": "张仲良到你们院去作一次检讨，带动院党委作检讨，检讨完了就烧。", "type": "paragraph"}, {"text": "可以搞一两分精华的典型材料出来批判批判。", "type": "paragraph"}, {"text": "（当我们问实习工厂工人是否可以参加学生的辩论，红卫兵能否参加三干会时）中央确定工厂搞文化大革命，但要用业馀时间，不要参加学生之间的辩论，你们回去说服他们。", "type": "paragraph"}, {"text": "三干会中央决定了，红卫兵不要参加。有几个原因，现在好多干部思想还想不通，你们在他们就有顾虑不讲了；你们不在，他们可以放心揭发上级的问题。容易闹冲突，他们心里想不通还委屈，你们再说他们检查不深刻，就冲突出来了。派工作组不好，你们反对，你们也要相信干部大部分是要革命的，要相信他们，不然什麽事情你们都要参加，你们不是成了工作组了吗？", "type": "paragraph"}, {"text": "他们开完会，可以向你们公开检讨。", "type": "paragraph"}, {"text": "（在同志们谈到所谓“八·一九”事件时）你们那里资产阶级反动路线还很典型嘛！", "type": "paragraph"}, {"text": "（在谈到五点声明时）汪东兴同志说：可以批判。", "type": "paragraph"}, {"text": "（在提到我院干部不敢参加文化大革命，他们抱定宁可坐着犯错误，不愿动着犯错误时）陶铸同志说：革命不能例外，干部都要参加，不参加要说服他，要张仲良同志回去说一说。主要靠你们说服他们，要加压力。（汪东兴同志补充说：要你们去轰。）", "type": "paragraph"}, {"text": "（在提到体改问题时）陶铸同志说：我保证忠实地把你们的愿望向中央反映。", "type": "paragraph"}, {"text": "最後和汪东兴同志核对了周总理十月二十二日讲话中有关黑材料的七条，他说这七条是属实的，最後给我们秘书组抄了那一段：“这些材料大体有七类：（1）工作组向上级的报告，总把学生分成两派，把对工作组不满的学生说成是反革命；（2）左，中，右排队不恰当；（3）被批判人的检讨书；（4）部分同学供给的支持工作组的材料；（5）简报也有很大的倾向性；（6）工作组日记；（7）会议记录。”大体有这七类。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "一九六六年北京化工学院《红色宣传员》战斗组、北京经济学院无产阶级革命团、北京市东方红印刷厂革命造反联络处、化工部化学工业出版社印刷厂联合汇编《无产阶级文化大革命参考资料（3）》。", "type": "paragraph"}]}