{"title": "陶铸就串联问题给聂元梓和北大文革筹委会的一封信", "date": "1966-8-27", "authors": ["陶铸"], "contents": [{"text": "陶铸就串联问题给聂元梓和北大文革筹委会的一封信", "type": "title"}, {"text": ["陶铸"], "type": "authors"}, {"text": "元梓同志并北大文化革命筹委会同志们：", "type": "appellation"}, {"text": "今天任重同志告诉我说，你和同志们希望了解我对中南地区来北京的同学关于北京同学对外地支援的谈话内容，现特给你和同志们写这封信。", "type": "paragraph"}, {"text": "前天下午，我和王任重、张平化同志在中央宣传部大院里接见了中南各省来京的学生，我在讲话中谈到了关于革命串联的问题。当时参加接见会的。除中南各省来京串联的学生外，有许多其它省区和北京部分院校的学生，也有闻讯前来参加的。所以讲话的有关内容一下子还传得很广。现在据反映，有不少学校流传的这些讲话，内容不全面，有的与原话出入很大。", "type": "paragraph"}, {"text": "我前天主要是针对中南地区的文化革命未搞起来而讲的。我说关于外地学生来京和北京学生外出进行革命串联，要在自己学校文化革命搞好的基础上去使用力量，这和《人民日报》的社论精神是一致的。不过，由于中南不少地区对学生来京阻拦，限制得很厉害，所以我的讲话重点放在打破封锁，支持大家搞革命串联上面。", "type": "paragraph"}, {"text": "我对中南各省来京的同学说：你们来京取革命之经，应该支持，应该欢迎。有的地方阻拦你们，压制你们，是错误的。但是你们来，最好分期分批，有组织地来。据同学们说：你们许多学校还没有文化革命委员会的组织，红卫兵的组织也没有，要有组织地来很困难。学校党委根本不让有组织地来，那末你们也可以三三五五持自己的证件来。这也不算犯法，这是革命行为。", "type": "paragraph"}, {"text": "我说，北京同学到中南地区去煽革命之风，点革命之火，我们欢迎。北京是无产阶级革命的首都，是毛主席所在地，是这次文化大革命首先搞起来的地方。所以我说，北京同学应该支持全国各地革命师生的斗争。但是，你们更应有组织有计划地派人去。派人出去当然以搞好本单位的运动为前提，这样支援才更有力量，才更能起示范作用。正好我们首先要搞好中国革命，才能更好地支援世界革命一样。当然，如果有的同学要去外地点革命之火，自己就走了，这当然不好，但也不要想不开。如果这样出去的同学多了，使运动受到影响，只要外地革命之火点起来，对本校虽有所失，对全国来讲也有所得，这还是值得的。尽管如此，我还是希望北京的同学们有组织地分期分批去，有目的地外出支援，去点革命之火，不要一哄而去，影响本身的运动！", "type": "paragraph"}, {"text": "北大，你和其他六位同志的大字报，在全国起了带头点火的伟大作用。我希望北大在这方面也作出好的榜样，既积极搞好本身的革命，多创造好的经验，成为执行毛主席的指示的最好模范，成为运用十六条的最好模范，同时对全国各地也有起到巨大的支援作用。", "type": "paragraph"}, {"text": "此致", "type": "paragraph"}, {"text": "敬礼", "type": "appellation"}, {"text": " 陶铸八月廿七日", "type": "paragraph"}, {"text": "［附］", "type": "paragraph"}, {"text": "陶铸办公室给聂元梓同志的信", "type": "subtitle"}, {"text": "聂元梓同志：", "type": "appellation"}, {"text": "现将陶铸同志给你和革委会的信送上。今天王任重同志说，此信急须尽速印发，可在“新北大”上刊载，广为印发，以解决当前对外串联的一些不全面、不完整的提法问题。是否如此办，请你们讨论决定。", "type": "paragraph"}, {"text": "敬礼", "type": "appellation"}, {"text": " 陶铸办公室八月廿七日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "一九六六年北京化工学院《红色宣传员》战斗组、北京经济学院无产阶级革命团、北京市东方红印刷厂革命造反联络处、化工部化学工业出版社印刷厂联合汇编《无产阶级文化大革命参考资料（1）》：一九六六年十月中央教育部八•一八红卫兵总部编印《无产阶级文化大革命运动期间中央及有关负责同志讲话（选编 ）》（第一集）；北京航空学院红旗战斗队《无产阶级文化大革命运动中首长讲话》（1966.11）。", "type": "paragraph"}]}