{"title": "中共贵州省委纪律检查委员会决定开除堕落犯罪分子杨常修的党籍", "date": "1955-7-0", "authors": [], "contents": [{"text": "中共贵州省委纪律检查委员会决定开除堕落犯罪分子杨常修的党籍", "type": "title"}, {"text": "杨常修，河南省清丰县人，现年33岁，中农出身，学生成份，1938年入党，同年参加工作。历任报社科长、记者、组长、编委等职，现任贵州农民报社副社长。", "type": "paragraph"}, {"text": "杨常修1951年在平坝县作土改工作的时候，曾逼奸过一个女干部，被当时县委书记刘剑包庇，他的错误没有得到处理。杨常修任贵州省农民报社副社长期间，见报社女收音员邬((年轻貌美，即发生不良企图，经常借工作名义和跳舞机会深夜与邬接近，用金钱和党内文件进行引诱。杨向邬提出通奸要求被拒绝后，恰遇报社查账中发现邬有贪污行为（多报稿费20万元，旧币），杨即利用职权将邬的爱人胡((（报社干部）调下乡去。在1954年5月的一天晚上，杨拿了邬的贪污账单，逼奸了邬，奸后并告诉邬说：“你不揭发我与你的关系，我不处理你的贪污”。1954年8月某日半夜以后杨常修趁另一女收音员胡((收音没回，不穿鞋子悄悄进入胡的宿舍，躲在蚊帐后面，胡收音结束后回到宿舍，忽见账子后面一个人影，惊叫一声，吓得昏倒在楼板上。醒来后，杨又利用同样无耻手段逼奸，被拒绝。杨常修的爱人段炳奇怀疑杨常修与邬有不正当的男女关系，趁邬有贪污错误，便以办公室主任身份，领导干部向邬进行斗争。杨常修最初怕邬揭发他的错误，态度暧昧，企图包庇，但段炳奇连续向杨质问，杨常修无奈，向段炳奇承认逼奸过邬，段炳奇听说以后对邬就更加仇视，从此杨、段二人就下定决心，加重邬的处分，二人便揑造、扩大邬的贪污数字，报告省人民法院，把邬逮捕。当法院判处邬1年半徒刑时，杨、段又提出不同意见，要求判处徒刑5年，法院在杨、段的欺骗蒙蔽下将邬加判3年徒刑。邬的爱人胡((1954年向省委揭发了杨的错误后，杨一面向检查组应付，一面在党内外布置，对胡进行排斥、打击，几次要求组织上将胡调走，同时威胁青年团员不准与胡接近，指示团员王运乾对胡监视钉哨。农民报社搬家时，胡不愿先走，杨便借口胡不服从组织，召开组长会议，要给胡以处分。胡被调至新黔日报社后，杨又揑造材料，说胡政治面貌不清，不能担任报社发行工作。省人民政府直属党委指示支部处理杨常修的错误的时候，杨常修受到省委副书记申云浦、省委秘书长刘剑的包庇，拒绝检讨交代。不久，申云浦的大哥申景璋强奸幼女的罪行发生后，杨常修便积极为申云浦效劳，要医院写申景璋没有奸污幼女的假证明，并将幼女的父亲调离农民报社，至申景璋的犯罪行为没有及时受到法律制裁。", "type": "paragraph"}, {"text": "根据以上错误，贵州省委纪委会决定开除杨常修的党籍，并建议司法部门依法处理。", "type": "paragraph"}, {"text": "来源：中共中央监察委员会办公厅编：《县委书记以上干部受到开除党籍处分的决定汇编（二）》（党内文件·注意保存），1960年。", "type": "paragraph"}]}