{"title": "中共贵州省委决定开除前贵州省委秘书长刘釗的党籍", "date": "1955-9-29", "authors": [], "contents": [{"text": "中共贵州省委决定开除前贵州省委秘书长刘釗的党籍", "type": "title"}, {"text": "刘钊，男，36岁，山东省肥城县人，地主家庭出身，学生成份，1937年参加工作，1938年9月入党。历任区委书记、县抗联会主任、县委部长、书记；1950年任贵州省宣传部科长、处长、副部长等职；1954年4月任贵州省委秘书长兼省委办公厅主任。", "type": "paragraph"}, {"text": "1955年6月，贵州省委扩大会议上揭发批判了申云浦、刘钊一系列的严重错误后，刘钊拒不交代自己的错误。在省委的直接领导下，组织了检查组，对刘钊的错误（包括其他方面）继续进行了深入的检查。检查结果，不仅证实刘钊是一个坚决的反党分子，而且证实他是一个贪污腐化、挥霍浪费国家财产，道德败坏的无耻之徒。他的主要错误事实如下：", "type": "paragraph"}, {"text": "刘钊为前贵州省委副书记申云浦进行夺取贵州党的领导权的阴谋活动效劳，是坚决的反党分子。刘钊为了达到他卑鄙的“往上爬”的野心，和申云浦勾结在一起，狼狈为奸。平时常为申云浦吹牛、撑门挡户。在1955年3月曾有意的放走申云浦的大哥申景璋这个强奸幼儿的罪犯（现已追捕归案），并且与犯罪分子杨常修（前农民报社副社长）合谋要医院写“不是强奸”的证明书，要苦主写“心愿从宽处理”的报告，伪称这个案件由省委处理，禁止外传，不许苦主诉苦告发。", "type": "paragraph"}, {"text": "当申云浦的错误被中央指出，要贵州省委以解决申云浦的错误为重点来贯彻全国党代会议精神的时候，刘钊曾进行抵抗中央指示的活动。首先在贵州省委会议上狂妄地为申云浦辩护，对省委主要负责同志传达中央指示的精神竟不相信，污蔑说：“省委会议进行得很不正常，不从工作出发，只从个人方面出发”。会后又与申云浦生计献策，密谈数次，说贵州省委会议是“以宗派反宗派，以骄傲反骄傲”，说申上了“贼船”。并将省委主要负责同志与北京电话联系的次数、情况向申作密报，又将中央转发罗瑞卿同志“关于饶漱石、杨帆将大批特务收容在上海市公安局的案情报告”拿着匆匆跑到申处（申不在家），并且告诉申的秘书李菁同志说：“××过去是在上海工作，他是否与这个案情有联系，值得怀疑”，嘱李等申回来后把这一密件立即交给申云浦。在检查和处理申云浦所犯错误的过程中，贵州省委曾规定了一条纪律：“不准把省委会议的情况向外传播”，当时刘钊曾以党籍作保证，表示：“绝不外传”。但是，事实上刘钊不仅仍暗自四处奔走，宣传自己的宗派主义观点，对省委主要负责同志进行污蔑中伤，同时还组织了秘密材料组，暗地收集整理材料。如1955年5月12日密派李菁到邮电局查对省委主要负责同志与北京来往电话的次数；打探省委主要负责同志宿舍中的情况，观察来往人员和停放车辆的情况；指使齐玉恩同志调查省委主要负责同志的家庭状况，企图混乱是非，转移斗争方向，达到保护申云浦“过关”的目的。直至宋任穷同志讲清楚中央对申云浦错误的处理精神后，刘钊不但毫无悔改，反而在省委扩大会议前，向一些地委书记和厅、局长进行活动，妄图再一次把水搞浑，将申云浦拖出水来。", "type": "paragraph"}, {"text": "在省委扩大会议上，虽然与会同志严肃的揭发和批判，但刘钊仍没有悔改之意，对自己的错误不作交代。同时在扩大会议期间和会后，又积极封锁消息，到处探听情况，以抗拒省委对自己错误的继续检查。以上事实说明了，刘钊是抗拒中央指示，坚决与党为敌的反党分子。", "type": "paragraph"}, {"text": "刘钊破坏财政制度，挥霍浪费国家财产，并且从中进行贪污。刘钊在三反运动前，担任贵州省委平坝县土改工作队负责人的时候，就曾批准以公款数千元（新币，以下同）购置大量物品，分发给队员，破坏财政制度，造成严重浪费，他自己用公款购置照像机、手表、五一型派克钢笔等物，价值约三、四百元。自从担任省委宣传部副部长、省委秘书长以来，这种破坏制度、挥霍浪费国家财产和贪污腐化、公私不分等行为，更趋严重。刘钊在掌管第三届赴朝慰问团的经费开支和省委机关行政经费的开支方面违反制度的现象是十分严重的。如赴朝慰问团代表人员服装补助一项，上级规定干部每人补助40元，他竟批准做皮大衣、棉大衣、呢子制服、棉衣、皮帽、皮鞋等每人都在二、三套以上，平均每人超过上级规定的补助费三、四倍，刘钊个人竟超过十八倍之多（其中大部属于贪污），造成国家财产的巨大浪费；另外不论在机关，或在赴朝慰问期间，干部不应该享受的，国家不应该开支的，以及不能向机关报销的，他都可以擅自批准开支和报销。一年来刘钊在上述两项经费开支中挥霍浪费了国家财产36,000余元。刘钊不仅在上述两项经费开支中大肆铺张浪费，同时他还从中进行贪污和取得个人特殊的享受。例如刘钊担任贵州省委秘书长一年多来，利用职权，利用工作便利条件，以假公肥私、侵吞、盗窃、套取、骗取及长期拖欠公款等办法，贪污公共财物总值据初步计算达1,421元。", "type": "paragraph"}, {"text": "刘钊的党性、政治责任感已完全丧失。他担任贵州省委秘书长以来，15个月不缴党费，很少过党的生活，身为支部委员，常常不参加支委会议。工作上不艰苦、不实际、不深入，自任省委秘书长以来，亲自动手起草文件只有两次，他的谬论是“偶尔动手一次，是为了叫干部服气”。贵州省委委托他代审党刊稿件，他却把这一任务交给他的秘书代办，并说：“没有关系，你审查我签字”。把这种懒惰行为说成是“为了发挥干部的积极性”。", "type": "paragraph"}, {"text": "道德败坏。自1951年刘钊就同一个青年干部史××形成的极不正常的关系，互相狎亵直到现在。并将党内重要文件交史保管，曾遗失中央一绝密文件而不加追究，还利用职权，硬要支部、总支吸收史××入党（未批准），对反对史入党的干部进行打击。", "type": "paragraph"}, {"text": "刘钊对待干部经常玩弄两面手腕，封官许愿，收买拉拢；对于臭气相投、违法乱纪的坏人极力包庇。", "type": "paragraph"}, {"text": "从刘钊一系列的错误事实看来，他已经完全丧失了一个共产党员应有的品质，他完全站在地主资产阶级的立场，一向以伪善的面目和两面手法进行投机取巧，他是混入党内的投机分子。当其丑恶事实被揭露后，又伪装糊涂，拒不交代。为了纯洁党的组织，中共贵州省委决定开除刘钊的党籍（中央已经批准），并且建议国家司法机关给予刘钊以必要的国法制裁。", "type": "paragraph"}, {"text": "来源：中共中央监察委员会办公厅编《县委书记以上干部受到开除党籍处分的决定汇编》", "type": "paragraph"}]}