{"title": "向中国人民解放军致敬", "date": "1954-2-17", "authors": ["《人民日报》社论"], "contents": [{"text": "向中国人民解放军致敬", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "根据中国人民政治协商会议全国委员会常务委员会和中国人民抗美援朝总会常务委员会二月五日联席扩大会议的决定所组成的“全国人民慰问人民解放军代表团”总团及各总分团，于旧历元宵节前后由首都及各地分别出发，慰问辛勤地英勇地保卫着祖国国防和国家建设的中国人民解放军。", "type": "paragraph"}, {"text": "二十多年来，中国人民解放军在中国共产党和毛泽东同志的英明领导下，和全国人民一起走过了极其艰苦、极其光辉的斗争道路。我们向战无不胜的英雄的中国人民解放军致敬！中国人民依靠这支英雄的军队，依靠这些最优秀的子弟，取得了抗日战争的胜利，并在解放战争中彻底打败了美帝国主义所全力支持的蒋介石匪帮，消灭了八百多万国民党匪军，解放了全国大陆，创立了中华人民共和国。武装的革命力量战胜了武装的反革命力量，中国人民才取得了政权，把命运掌握在自己手里。在过去那些艰苦的年月里，为了人民的胜利，中国人民解放军的指挥员和战斗员们忍受了人们难以想象的苦难，许多人并献出了自己的鲜血和生命。今天，他们所付出的鲜血已经在祖国的大地上开花结果，我们伟大的祖国已经开始实行五年计划，进入了大规模和平建设的时期，全国人民饮水思源，怎能不衷心感谢中国人民解放军，感念他们惊天动地的伟大自我牺牲精神和不朽的革命功勋！", "type": "paragraph"}, {"text": "中国人民一贯奉行和平政策，但也绝不害怕帝国主义的侵略。如同中国人民志愿军在朝鲜百倍警惕地保卫着远东和平一样，中国人民解放军正在百倍警惕地保卫着我们伟大的祖国。我们向守卫祖国国防和保卫经济建设的中国人民解放军的陆军、空军、海军、特种部队和公安部队致敬！在祖国漫长的海防、陆防和空防线上，在重要的工厂、矿山、交通线和大森林、大草原上，人民解放军冒着风雨，踏着冰雪，日夜辛勤地执行警卫任务，准备随时打击美帝国主义及其走狗蒋介石残余匪帮的侵扰和破坏活动。任何敢于进犯我国的敌人，都会受到致命的痛击。一九五三年七月，中国人民解放军歼灭了窜犯福建省东山岛的蒋匪军，使美帝国主义苦心筹划了四个多月的阴谋归于可耻的失败。为巩固革命的社会秩序，保护城乡人民生命财产的安全，几年来，中国人民解放军在地方部队、民兵以及人民群众的热情援助之下，继续英勇奋战，剿灭了残余的蒋匪军和土匪达二百多万名。在与敌人进行尖锐斗争的无形的战线上，人民解放军的公安部队建立了特殊的功迹，逮捕了许多潜藏的特务分子和反革命分子。现在，中国人民解放军的高度的爱国主义和革命英雄主义精神，已经变成无限强大的国防力量，战胜了种种困难，把国防建设成铜墙铁壁。几年来我们国家的经济建设能够如此顺利地发展，人民能够享受和平安乐的生活，不只是和中国人民志愿军的英勇奋战分不开，也是和人民解放军的辛勤警卫分不开的。", "type": "paragraph"}, {"text": "毛泽东同志指示说：中国人民解放军是一个战斗队，同时也是一个工作队。他们不只是用自己的血汗来保卫祖国的建设，而且也尽一切可能来直接参加祖国的建设。我们向协助地方开展各种工作和积极参加经济建设的中国人民解放军的战斗部队、铁道部队、建设工程部队和屯垦部队致敬！利用战斗余暇协助地方工作，是中国人民解放军的光荣传统。全国解放几年来，中国人民解放军在这方面作了显著的贡献。他们不辞辛劳地参加减租反霸、参加土地改革，和农民一起推翻了地主阶级在农村的统治，帮助农民收回了自己的土地，并建立起革命的民主政权。他们在治淮和荆江分洪等水利工程中，在成渝、天兰、宝成、兰新等铁路工程中，在修建康藏公路等艰巨的建设工程中，奋不顾身地劳动，决心要把自己的祖国建设成文明先进的国家。许多指挥员和战斗员都在这些建设工程中为人民立下了新的功劳，获得英雄模范的光荣称号。驻在边防的人民解放军，有许多单位都在生产上获得重大的成就。驻新疆省的人民解放军，三年多来共垦殖土地近一百七十万亩。一九五二年，新疆军区竺传文营所种植的水稻产量，超过了一九五一年全国最高纪录。在少数民族地区，中国人民解放军模范地贯彻执行了党和国家的民族政策。他们热爱各族人民，向各族人民耐心地宣传各种政策法令和国家建设的成就，宣传社会主义的远大前途。他们尊重当地民族的风俗习惯和信仰，帮助当地人民解除生产和生活上的困难，排解纠纷，促进团结，并帮助培养了许多少数民族干部。在各族人民前进的道路上，到处刻下了中国人民解放军的新的功绩。", "type": "paragraph"}, {"text": "中国人民解放军是全心全意为人民服务的军队，是人民自己的军队。我们向人民的子弟兵——中国人民解放军致敬！中国人民解放军来自人民，与人民有着血肉的联系，与人民相依为命。他们把人民的苦难当成自己的苦难，把人民的利益放在自己的利益之上。一九五二年七月，河北省石家庄一带骤降大冰雹，驻地人民解放军某部为了保护人民的生命财产，全体出动抢救在田野中活动的群众和牲畜。空军还帮助人民扑灭蝗虫和抢救水灾，海军保护沿海渔民出海捕鱼和帮助灾区人民运送粮食，公安部队帮助人民抢救火灾水灾。广大的解放军指挥员和战斗员们在执行这些爱护人民和帮助人民的光荣任务中，也如同与敌人作战一样不畏任何艰苦，甚至不惜牺牲自己的生命。这种可歌可泣的舍身救民的事迹，出现在许多部队中。帮助人民抗旱、防洪、除虫、耕耘、收割和进行其他劳作，以至节衣缩食救济周围受灾的人民，是人民解放军视为当然的经常活动。人民因此把他们当作自己的孩子、兄弟和亲人，用同样的爱和热情关怀他们的健康和生活，关怀他们所担负的各种神圣任务的完成。正是这种亲如家人的团结和友爱，中国人民解放军才获得战胜强大敌人和克服各种困难的无穷力量。", "type": "paragraph"}, {"text": "人民的军队永远不停地前进。我们向在努力学习中日益现代化的中国人民解放军致敬！中国人民解放军在学习中和在战斗中一样英勇。全军在文化水平大大提高之后，为适应现代化的建设，现在正实行统一的指挥，统一的训练，统一的制度，统一的编制和统一的纪律。一支强大的现代化的革命的国防军的建成，将使祖国的安全和经济建设事业获得更加可靠的保障。", "type": "paragraph"}, {"text": "中国人民解放军是中国共产党和毛泽东同志领导下的具有高度政治觉悟的战斗部队。全军在最近学习国家总路线之后，社会主义觉悟进一步提高，更加积极地完成各项任务，踊跃地参加普选和认购公债，进行着经常性的生产节约运动。许多战士写信回家，动员家庭成员参加互助合作组织，把余粮卖给国家，以支援国家大规模的经济建设。中国人民解放军正竭尽全力为社会主义在我国的实现而奋斗。", "type": "paragraph"}, {"text": "中国人民解放军完成了解放全国大陆的历史任务，四年来又坚持不懈地和中国人民志愿军共同保卫了祖国的安全。全国人民感谢中国人民解放军的伟大不朽的功绩，关怀中国人民解放军陆军、空军、海军、特种部队、公安部队、铁道部队、建设工程部队、屯垦部队，和在休养中的伤病员与在学校中学习的荣誉军人全体同志的生活和健康，决定派遣自己的代表团前往慰问他们；中国人民志愿军也派遣了代表团远道赶来慰问自己亲密的战友。代表团将传达党中央、中央人民政府、毛泽东同志和全国人民对中国人民解放军的关切的心意，传达正在蓬勃开展着的社会主义建设的情况，也将传达全国人民对于中国人民解放军的殷切期望。目前，全国人民正在中国共产党和毛泽东同志的领导之下，动员一切力量，为把我国建成一个伟大的社会主义国家而奋斗。但我国还处在资本主义的包围之下，美帝国主义企图挑动新的侵略战争的威胁仍未消除，台湾蒋介石残匪也有袭扰沿海的可能。因此，全国人民希望中国人民解放军更加警惕，加紧训练，不断地提高军事、政治和文化水平，熟练地掌握现代化军事科学和技术，并继续发扬在三次国内战争和抗日战争中以及中国人民志愿军在抗美援朝斗争中艰苦奋斗、英勇牺牲、亲密团结、遵守纪律、克服困难、坚忍不拔的优良传统，为建设成为完全现代化的强大的革命军队而努力，以保障祖国的安全，保障我国社会主义建设的顺利进行和保障远东与世界和平。", "type": "paragraph"}, {"text": "现在，代表团即将在各地开始慰问工作。各地人民群众在春节前后曾进行了大规模的军民联欢和各种拥军优属活动。在代表团进行慰问工作同时，各地人民应该配合代表团的活动，向驻地人民解放军进行慰问，以充分表达对于人民解放军的热爱与尊敬。慰问之后，各地人民群众应该继续协助人民解放军进行国防建设，打击公开的和暗藏的敌人，关怀他们平日的生活，帮助他们的家属解决生产上或生活上的各种困难，帮助荣誉军人和转业军人参加生产或工作。在全国人民这种不遗余力的支援之下，我们完全相信，中国人民解放军必将迅速成长为一支无比坚强的武装力量，保卫着国家胜利地过渡到社会主义社会。", "type": "paragraph"}]}