{"title": "中共中央关于在春耕前普遍讲解一次两个文件的指示", "date": "1963-12-23", "authors": [], "contents": [{"text": "中共中央关于在春耕前普遍讲解一次两个文件的指示", "type": "title"}, {"text": "各中央局，各省、市、区党委，军委总政，中央各部、委党组、党委：", "type": "appellation"}, {"text": "（一）江苏省委十二月二十日的报告，请你们研究参考。", "type": "paragraph"}, {"text": "（二）请你们把这件事认真抓起来，争取在春耕以前，在农村、城市、军队、机关、学校（小学除外）普遍讲解一次，并且略作讨论，粗线条地解决一些问题。", "type": "paragraph"}, {"text": "（三）要随时总结经验，发扬成绩，纠正缺点，给予指导。", "type": "paragraph"}, {"text": "（四）农村中分期分批进行点上的工作，同时进行，不要放松。", "type": "paragraph"}, {"text": " 中央一九六三年十二月二十三日", "type": "paragraph"}, {"text": "江苏省委关于向农村基层干部和群众试读讲解中央两个文件的情况报告", "type": "subtitle"}, {"text": "（一九六三年十二月二十日）", "type": "subtitle"}, {"text": "中央、华东局，并告各地、市、县委：", "type": "appellation"}, {"text": "中央关于印发和宣传农村社会主义教育运动问题的两个文件的通知下达以后，我们除了立即组织县以上机关干部和一万七千名工作队队员学习中央两个文件以外，并部署各地先在县、市三级干部会议上宣读讲解，还要求地、市委的负责干部亲自深入一两个社队向群众试读讲解。目前，已有四十二个县、市的三级干部会议和二十三个面上或点上的先行公社，进行了这一工作。", "type": "paragraph"}, {"text": "中央两个文件，一经与基层干部和各阶层群众见面，立即引起了强烈的反映，澄清了对于社会主义教育运动的一些疑虑和猜测，调动了各个方面的积极因素。广大干部、群众把中央的这两个文件，称做是建设社会主义的“好章程”，干部自我革命的“好镜子”。他们根据自己的切身经验认为：中央把文件发到大队、生产队，每一次都会发生巨大的威力。贯彻人民公社“六十条”、农业决定“十二条”，使人民公社走上了健康发展的道路，这两年的生产搞得一年比一年好；这次贯彻这两个文件，一定会出现社会主义建设全面大发展的局面。在宣读讲解的过程中，各地普遍的情况是，到会的人数多，会场的秩序好。江都县艾菱公社刘庄等四个生产队，宣读讲解文件的时候，第一天到会八十五人，第二天九十二人，第三天一百一十人，第四天一百二十五人，过去一直不参加会议和常年不出门的人也几乎都来了。", "type": "paragraph"}, {"text": "基层干部听了中央两个文件的宣读讲解以后，提高了阶级觉悟，消除了不少疑虑和误会，弄清了一些过去长期没有弄清的问题。他们不仅看到了当前还有阶级斗争，而且认识到这种斗争已经反映在自己身上；自己不仅要好好地洗手洗澡，而且要牢牢记住“五个不能忘”、“七个不准干”。普遍反映：“学了文件，分清了敌我，明确了方向，找到了病根，清醒了头脑。”他们对于文件中阐明的对待干部的方针政策有四个满意，即：对干部的全面估价满意，对“十六字方针”满意，对“冷处理”的办法满意，对开头就把政策底细全部交给他们满意，认识到这次运动“不是换班子、倒干部，而是换思想、救干部”。很多干部反映：“党中央，毛主席，教育干部苦口婆心，关心干部无微不至，帮助干部仁至义尽，处理干部实事求是，真像大寒天的太阳，晒在身上，暖到心里。”不少干部表示：“党向我们交底，我们要向党交心。”有些干部还主动找领导上交代自己的问题。同时，大家认为，有了中央的两个文件，今后农村工作就有了“准绳”、“标尺”、“方向盘”，事情好办了。普遍反映：“今后要牢牢记住一个纲，两个团结，三大革命，四个基本建设，五个要点，工作就不会迷失方向，就不会出轨了。”广大贫农、下中农听了中央两个文件的宣读讲解以后，欢欣鼓舞，扬眉吐气。他们对于中央重申必须坚持贯彻依靠贫农、下中农的阶级路线，特别感动。尤其是贫农、下中农受到歧视和排挤的地方，广大贫农、下中农的心情更是豁然开朗。有的反映：“过去不把我们当作二百钱数，现在仍要我们作擎天柱，还是毛主席他老人家知道我们贫农、下中农的心！”“听了文件上的话，心头暖了，眼睛亮了，腰杆直了，腿肚子也有劲了。”他们对于开展社会主义教育运动，热烈拥护，拍手叫好。反映说：“社会主义教育再不搞，地富反坏要造反，资本主义要泛滥，干部思想要变坏，农民团结不起来，集体经济难巩固，贫农、下中农要吃苦。”他们对于坚决打退资本主义势力和封建势力的进攻，实行“四清”和干部洗手洗澡，建立贫农、下中农组织，最为满意，认为是“说了贫农、下中农心里要说的话，办了贫农、下中农心里要办的事”。有些贫农、下中农，这几年来，敌我界限、社会主义方向逐渐模糊了，现在认识到自己是党的依靠力量，阶级责任感和主人翁思想提高了；有的还自觉批判了过去各种错误的思想和行为，表示要同资本主义“一刀两断”，坚决走社会主义道路。", "type": "paragraph"}, {"text": "中农听了中央两个文件的宣读讲解以后，情绪开始稳定，开始向贫农、下中农靠拢。中农，主要是上中农，原来不少人怕斗到自己头上来，怕戴资本主义帽子，怕重划阶级成分。当他们了解到党的团结中农的政策以后，“千斤石头落了地”，反映：“党对我们中农还是没有当外人看待。”广大中农对于实行“四清”和干部洗手洗澡，以及干部参加集体生产劳动，认为“都是好政策”，“照着这些政策办，办好集体经济有指望了”。他们纷纷表示，“自己原来也是受苦的人”，“和贫农、下中农是一根藤上长的，今后一定和贫农、下中农走一条路”。过去和地富反坏勾勾搭搭或者资本主义自发倾向比较严重的人，有的开始主动地向干部打招呼、做检讨。", "type": "paragraph"}, {"text": "地主、富农子女听了中央两个文件的宣读讲解以后，十分感动，普遍感到有了前途。有的反映：“过去对地主、富农与地主富农子女要区别对待，别人弄不清，自己也弄不清，总认为自己是‘小地主’、‘小富农’，前途渺茫，很难做人；现在了解了党的的政策，认识了自己的前途，燃起了新的希望。”他们对于把他们中间的大部分人，划在百分之九十五以内，最为满意，说：“一人作事一人当，党的政策合情合理，英明伟大。”他们认为，文件中分析他们的情况是“两头小、中间大”，是完全正确的，指出他们中间多数的人现在“正站在十字路口”，是对他们敲起的警钟，表示一定要听党的话，同自己的家庭划清界限，加强自我改造。有的说：“自己出身在肮脏家庭，幸亏生长在新的时代，有了共产党的指引，一定要作新社会的新人。”", "type": "paragraph"}, {"text": "地富反坏分子对于向他们宣读讲解中央两个文件，普遍感到意外，说这两个文件是“两好”政策——对四类分子好，对四类分子子女好。开始认识到只要劳动守法，自己有前途，子女也有前途。有的说：“过去是生死不知何日，今天改造有了灯塔。”“过去担心自己的前途是监督生产一依法管制——逮捕劳改；听了中央文件，心里落实了。”还有的说：“国民党错杀一千，不放生一个共产党员，共产党仁义服人，再不真诚接受改造，真是天地难容了。”也有的说：“政府政策已经交代得明明白白，再不老老实实也不行了。”有的四类分子，当场坦白交代了自己的违法行为，修订了自己的改造计划。", "type": "paragraph"}, {"text": "在宣读讲解中央两个文件的过程中，各地也发现一部分基层干部和群众在认识上还存在一些问题，主要的是：（1）有些干部群众认为，中央的政策是好的，但对能否贯彻执行还有怀疑，反映：“说是这样说，就怕办不到”。（2）有些干部群众认为，对待犯错误干部的政策和对待四类分子的政策“太宽了”。有的反映：“每次处理干部都是‘过去从宽，今后从严’，究竟什么时候才算‘今后’？”“对四类分子‘基本上采取一个不杀、大部不捉’，不像是对他们专政。”也有少数干部认为退赔政策规定得“太严了”，叫喊“退不起，赔不出”。（3）少数和地富分子结婚的党员、干部，上中农成分的大队、生产队主要领导干部，以及地主、富农家庭出身的在当地工作的基层干部，思想上有些波动。以上这些问题，今后都需要解决。", "type": "paragraph"}, {"text": "根据各地试读中央两个文件的实践，要做好宣读讲解工作，需要注意以下几个问题：", "type": "paragraph"}, {"text": "一、宣读讲解中央两个文件，一般应当先读“决定（草案）”，经过讨论学习，着重解决“一纲、五点”的认识问题；然后再读“规定（草案）”，弄通具体政策。这样做，能够使干部群众比较深刻地领会两个文件的精神，效果较好。有些地方一次读完两个文件，然后组织讨论。这样做，干部群众听得吃力，记不牢，效果不够好。还有的地方将两个文件中的有关部分组织在一起，分作几个问题，宣读一个问题，讨论一个问题。这样做，虽然问题比较集中，但是，不能很好体现两个文件的完整的精神，而且掌握不好，容易断章取义，一般也不宜采用。", "type": "paragraph"}, {"text": "二、在县、社三级干部会议上宣读讲解两个文件，可以大会宣读讲解，也可以分大组宣读讲解。大会宣读讲解，可以由县委和公社党委书记亲自宣读讲解，质量要好一些，但是，如果到会人员过多，会场条件不好，人多声杂，容易影响效果。分大组宣读，虽然宣读讲解的人员条件要差一些，但是，能够避免大会人多声杂的缺点，而且能够使较多的领导骨干得到一次实际讲读的锻炼，有利于今后更好地向群众进行宣读讲解。采取后一种做法，领导上要认真选择宣读讲解的人员，充分做好“备课”工作。", "type": "paragraph"}, {"text": "三、在群众中宣读讲解，一般应当先党员、积极分子，后一般社员，再四类分子。个别下放到农村监督劳动的右派分子，可以吸收他们和一般社员一起听，不要叫他们和地富反坏分子一起听；听过以后，由领导上找他们进行个别谈话和教育，不要吸收他们参加社员的小组讨论会。向党员、积极分子宣读讲解，一般可以大队为单位进行。向社员宣读讲解，可采取在一个大队范围内分片宣读的办法，但是，分片不宜过多，否则，不是宣读讲解的质量不高，就是宣读讲解的人手摆布不开。向地富反坏分子宣读讲解两个文件，应当以大队为单位进行。", "type": "paragraph"}, {"text": "四、在宣读文件时，进行重点复述讲解，帮助干部、群众领会文件的精神实质，这是必要的。但是，不能随意发挥，曲解文件的精神；不能过多地联系实际，扯得太远；更不能把个人的意见和文件的精神混在一起。哪些地方需要复述讲解，怎样复述讲解，哪些地方需要联系实际，联系哪些具体事例，都应当在“备课”时，经过集体讨论确定下来，决不能由个人随心所欲地临时想讲什么就讲什么。宣读讲解以后，要认真组织小组讨论。领导骨干，一方面要继续帮助大家复习文件，忘记再读，不懂再讲；另一方面可以联系实际，漫谈个人体会，帮助大家更好地领会文件的精神。", "type": "paragraph"}, {"text": "五、要训练好宣读讲解的骨干。除了要训练好县委、区委、公社党委领导干部以外，由于面上宣读的任务较重，而时间也不宜拖得很长，因此，还需要选择一批有宣读讲解能力的大队党支部书记或相当于大队党支部书记一级的干部，加以训练，参加宣读讲解工作。", "type": "paragraph"}, {"text": "以上报告，如有不当，请中央、华东局指示。", "type": "paragraph"}, {"text": " 中共江苏省委员会一九六三年十二月二十日", "type": "paragraph"}, {"text": "(根据中中央文件翻印件打印)", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "根据中央文件翻印件打印", "type": "paragraph"}]}