{"title": "大鼓干劲的胜利，大抓措施的结果，大搞协作的凯歌，我省日产生铁突破一万吨", "date": "1960-6-7", "authors": ["《大众日报》"], "contents": [{"text": "大鼓干劲的胜利，大抓措施的结果，大搞协作的凯歌，我省日产生铁突破一万吨", "type": "title"}, {"text": ["《大众日报》"], "type": "authors"}, {"text": "我省钢铁战线广大职工，在大战红五月生铁日产量节节上升的基础上，于6月3日，全省一举突破了日产生铁万吨大关，实现了万吨省的要求。这一天实产生铁10100余吨，比5月份平均日产量猛增42．3％，全省大小高炉的平均利用系数达到1．8以上。", "type": "paragraph"}, {"text": "6月3日这一天，各地产铁量和5月份平均日产相比：济南地区产铁3200多吨，增长32．5％；昌潍地区产铁2050吨，增长60％；淄博地区产铁2033吨，增长50．5％；烟台地区产铁1005吨，增长72％；其他地区的产铁量也都有了很大提高。", "type": "paragraph"}, {"text": "全省实现日产万吨铁，这是反对右倾保守和自满麻痹思想，不断鼓足革命干劲的胜利。在4月底，为了将我省的生铁日产量迅速提高到新的水平，省委向全省工业战线发出了大战红五月，掀起了以“一、二、五、十”为中心的工业生产大高潮，各级党委立即贯彻了省委的指示，在干部中批判了某些人的“增产到顶”“潜力挖光”等右倾保守和自满麻痹思想，开展了反官僚主义，转变了作风，领导深入生产第一线，发动职工，和职工们同吃、同住、同劳动，从而使生产迅速出现了日新夜异的局面。全省生铁日产量，5月初是6000多吨，到5月底就逐步上升到8000多吨。并且经过大战红五月的努力，为6月3日全省达到万吨水平奠定了基础。6月3日这一天，昌潍、烟台、聊城三个地区的高炉利用系数分别达到2．64、2．14、2．46吨。全省的红旗炉——济南印染厂3立方米小高炉，在5月份利用系数达到10以后，他们为了实现更大跃进，对设备操作进行了全面检查，大力学习推广了先进经验，采取了许多措施，3日这天产铁45吨，利用系数达到15以上，又将这一面红旗插上了新的高峰。有些人一直怀疑：小高炉的利用系数可以达到2以上，而55立方米和100立方米以上在高炉要达到利用系数2以上并稳步上升“条件是不具备的”。在为日产万吨铁而战的日子里，济南生建钢铁厂职工，改变了上述看法，树立了良好的榜样。该厂在100立方米高炉连续4天利用系数突破2以上的基础上，3日这天，全厂两座55立方米高炉和两座100立方米高炉，又创造了平均利用系数达到2．05的全面丰产新成绩，其中一号100立方米高炉利用系数达到2．61的最高纪录。这些事实证明：反透右倾，鼓足干劲，不断革命，潜力挖不绝，生产的提高是无止境的。", "type": "paragraph"}, {"text": "在夺取日产万吨生铁大战中，各地都认真贯彻了“以风为纲，以原料为基础”的方针，积极抓措施，解决生产关键，把高产优质建立在可靠的基础之上。各炼铁单位对鼓风机、热风炉进行了一系列的技术改造，开展了反事故斗争，堵塞跑风、漏风，使许多13立方米以下的高炉入炉风量由过去的10立方以下提高到10立方以上；风温也由过去的400度左右提高到500度以上，基本上实现了大风、高温的要求，提高了冶炼强度。各地区、各炼铁厂还普遍加强了人造富矿工作，大搞矿粉烧结和矿石焙烧，使入炉矿石品位全省平均达到40％以上，最高的达到70％以上。这为高产优质创造了有利条件。此外，全省还大抓多开炉的措施，贯彻了高产优质和“多种多收”相结合的方针。全省投产的高炉总容积比5月份增加了10％以上。", "type": "paragraph"}, {"text": "实现日产生铁万吨省，这也是全省工业战线大搞共产主义协作的一曲凯歌。煤炭工业职工首先实现了日产10万吨煤炭的指标；接着焦炭的生产以连续6天平均日产3万吨的水平超过了日产两万吨的要求；矿石生产也有显著提高；交通运输也起到了先行官的作用。这些为日产生铁万吨创造了条件。其它如机械工业、电力工业及耐火材料等，也都积极贡献了自己的力量。", "type": "paragraph"}, {"text": "目前，全省钢铁战线全体职工，在取得胜利的基础上，斗志更加高昂，决心大战6月，巩固万吨水平，创造条件，夺取更大的成绩，向“七一”党的生日献礼。", "type": "paragraph"}]}