{"title": "裁判美国细菌战罪行的日子临近了", "date": "1952-5-6", "authors": ["《人民日报》社论"], "contents": [{"text": "裁判美国细菌战罪行的日子临近了", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "美国侵略者向我中朝两国进行细菌战的滔天罪行，早已是铁证如山不容狡赖的了。现在，我们发表被俘的美国空军中尉凯尼斯·罗埃德·伊纳克和约翰·奎恩两人的供词、广播词和公开信，这些文件再次揭穿了美国侵略者发动细菌战的黑幕。", "type": "paragraph"}, {"text": "伊纳克和奎恩都坦白地供认了基本相同的事实。从这些事实中，人们可以更清楚地看到，美国侵略者发动大规模细菌战的时间，比我们所发现的为早。前此，朝鲜民主主义人民共和国外务相朴宪永在今年二月二十二日所发出的声明中，根据当时所得的确实材料，指控美国侵略军从今年一月二十八日起，用飞机向朝鲜前线中朝部队的阵地及后方，大量撒布带菌毒虫。后来美国进行细菌战的罪行日益变本加厉，不但在朝鲜，而且向我国东北及青岛等地，连续大量撒布细菌。现在事实证明，美国侵略者这一次大规模的细菌战，在更早的时候就已经开始了。据伊纳克的供词，他们开始执行这个罪恶行为的命令是在一九五二年的一月一日；据奎恩的供词，他开始接受这个罪行的命令是在一九五一年十二月三十一日，他第一次执行这个罪行的命令是在一九五二年的一月三日。两人供述这个罪行开始的时间，基本上是一致的，这就可以证明，至少他们所属的美国空军第三轰炸联队第三大队开始执行这个罪行命令的时间，比我们过去所发现的要早二十多天。这证明我中朝方面所公布的材料是慎重的、确实的；而美国侵略者的罪行，则比我方所公布的材料要多得多，美国侵略者对于他们大规模进行细菌战罪行的狡赖，从此也愈加证明其无耻了。", "type": "paragraph"}, {"text": "从伊纳克和奎恩的供词中，人们可以更清楚地看到，美国侵略者进行细菌战的狠毒计划是极端秘密的。因为进行细菌战是完全违反人道、灭绝人性的罪行，所以美国侵略者不但对外要极力掩饰，保守细菌战的秘密；而且，即便对于美国军队中执行细菌战任务的一般官兵，也不许他们过问这些秘密。伊纳克在给人民志愿军的公开信中说明：“当开始使用细菌弹时，为了保守秘密起见，他们告诉我们将细菌弹称为‘不爆炸的炸弹’。”伊纳克和奎恩的供词都详尽地说明了他们每次投掷细菌弹的前后经过，是那样的鬼祟、神秘、不可告人。伊纳克和奎恩又都供述了他们在去年八月间和十二月间，听了关于细菌战的秘密讲课。这课程被规定不能对任何人泄露，即使在听课者当中也不许谈论。这些都充分证明进行细菌战的美国侵略者的极端心虚胆怯的犯罪心理。", "type": "paragraph"}, {"text": "这样不可告人的秘密状态，也更加证明了美国发动细菌战是蓄谋已久的。前此人们虽然已经知道，灭绝人性的美国侵略者，自第二次世界大战结束以后，就曾极力庇护恶贯满盈的日本细菌战犯，有计划地研究和制造细菌武器；美国的化学部队于一九五○年七月就被派遣到朝鲜准备细菌战；美国侵略军于一九五○年冬季因遭受中朝人民部队严重打击而狼狈败退的时候，曾在平壤、元山一线的南北地区使用了细菌武器；由美国侵略军总部“卫生福利处”处长赛姆斯所指挥的一群“细菌专家”，早已在美国的一零九一号细菌登陆艇上，进行细菌武器的实验。但是，近来被揭发的大量材料，使人们愈加认清了美国侵略者的这个罪恶的行为，是长期蓄谋的结果。", "type": "paragraph"}, {"text": "我国及全世界爱好和平的人民，对于美国侵略者向中朝人民进行细菌战的疯狂绝顶的罪行，绝对不能容忍。我国中央人民政府外交部周恩来部长对于美国细菌战罪行提出坚决抗议的两次声明，我国各民主党派、朝鲜民主主义人民共和国外务相朴宪永先后发表的声明，完全代表了中朝人民的严正态度。世界和平理事会执行局奥斯陆会议所通过的为反对细菌战告全世界男女书、世界和平理事会主席约里奥—居里严斥美国进行细菌战的声明，代表了全世界正义人类的坚决主张。我国人民所组织的“美帝国主义细菌战罪行调查团”和国际民主法律工作者协会所派遣的调查团，在朝鲜前线和后方以及我国东北地区进行实地调查的结果，收集了美国进行细菌战及使用化学武器的大量罪证，并已分别发表了调查报告。世界和平理事会执行局又决定成立了一个由科学界、法律界和宗教界最有威望的代表参加的国际委员会，继续调查美国细菌战的罪证。关于美国进行细菌战的一切人证和物证现在都更加完备了，我们可以断定：正义人类对于美国侵略者的细菌战罪行的最后裁判的日子已经临近了。", "type": "paragraph"}]}