{"title": "朱德在全国军事系统党的高级干部会议上的开幕词", "date": "1953-12-7", "authors": ["朱德"], "contents": [{"text": "朱德在全国军事系统党的高级干部会议上的开幕词", "type": "title"}, {"text": ["朱德"], "type": "authors"}, {"text": "全国军事系统党的高级干部会议，今天正式开会了。在这次会议上，我们要以党在过渡时期的总路线总任务为指针，总结过去几年来的工作，确定今后的方针任务，并研究和解决当前军事建设工作中必须解决的若干重大问题。在此以前，由于我国尚未正式开始有计划的经济建设，同时尚在进行着伟大的抗美援朝战争，要解决这些问题，是比较困难的。而在今天，不仅工作上有迫切的需要，而且解决这些问题的条件已经成熟。我们这次会议的任务是重大的，对我们今后的军事建设工作具有伟大的历史意义。", "type": "paragraph"}, {"text": "在中央人民政府成立以后的四年中，我军在党中央和毛主席的直接领导下，做了许多工作，取得了很大成绩。其中，尤其重大的，就是消灭了大陆上国民党的反动军队，肃清了土匪特务，统一了全国，奠定了国内的安定局面；接着又组织了中国人民志愿军，进行了伟大的抗美援朝战争，在协同朝鲜人民军的共同作战中，将美帝国主义为首的侵略军，从鸭绿江边打回到“三八”线，保卫了朝鲜民主主义人民共和国，保障了我国的安全。这两大任务的完成，对于我们国家的建设，和保卫世界和平，都具有异常重大的意义。和上述两项任务进行的同时，我军还建立了一支相当强大的特种兵部队，逐渐建立了统一领导全国军队的组织机构，基本上统一了全军的各种制度，以及创办了许多正规的军事、政治、文化和技术学校。所有这些，为我军现代化的建设打下了良好的基础。", "type": "paragraph"}, {"text": "今后我军建设的方针，就是要在这个基础上，根据我国过渡时期的总路线总任务的要求，根据毛主席关于“建设我军成为一支优良的现代化的革命军队”的指示，有步骤地把我军提到更高的水平，即社会主义的现代化的水平。这一任务，无疑是异常艰巨和光荣的，要完成这一历史任务，必须全军动员起来，倡导学习风气，提高马克思列宁主义的理论水平和军事科学水平，提高业务、技术和文化水平，使我军能胜利地担负起保卫我国社会主义建设，保卫亚洲及世界和平和安全的伟大任务。", "type": "paragraph"}, {"text": "当然，在实现这个伟大历史任务中，我军的工作是复杂而繁重的，我们有许多重大的工作要做，有许多重要的制度要加以改变，关于这方面，党中央和毛主席都已有原则的指示。这次会议，除了使全体同志从思想上认识我军建设的方针和任务外，还必须研究和解决很多具体问题，如：关于我国武器力量的总定额和提高军队质量问题，关于军队的组织编制和工作职责问题，关于加强部队训练和办好军队中的各种学校问题，关于提高干部质量和处理编余人员问题，关于有计划地实施国防生产与国防工程建筑问题，关于进一步建设现代化的后勤组织和工作问题，关于加强党委的集体领导和首长分工负责制的问题，关于健全参谋部门工作问题，关于继续加强部队中的政治工作问题，以及关于实行义务兵役制、薪金制、军衔制和颁发勋章奖章等等问题。希望大家根据党的建军方针，以伟大的苏联军队为榜样，同时根据国家的政治，经济情况，在加速我军的正规建设的要求下，认真研究和正确地解决这些问题。", "type": "paragraph"}, {"text": "同志们，我们这次会议是党的会议，大家应当本着“知无不言，言无不尽”的精神，充分交换意见，商讨问题；对军委的领导，也应多提意见；以帮助军委改进工作，使今后伟大的建军任务能完成得更好。", "type": "paragraph"}, {"text": "同志们，我军的建设已处在一个新的阶段，我们有党中央和毛主席的英明领导，有数十万经过国内革命战争和抗美援朝战争锻炼的骨干，有全国人民的爱护和支持，同时又有苏联的帮助，我相信，只要我们努力学习，积极工作，就一定能够完成党所给予我们的伟大的建军任务！", "type": "paragraph"}, {"text": " 一九五三年十二月七日", "type": "paragraph"}, {"text": "来源：《中共党史教学参考资料》(中国人民解放军国防大学党史党建政工教研室编，1986)第20册。", "type": "paragraph"}]}