{"title": "许德珩“为完成国家的社会主义工业化的历史任务而奋斗”", "date": "1953-10-1", "authors": ["九三学社主席", "许德珩"], "contents": [{"text": "许德珩“为完成国家的社会主义工业化的历史任务而奋斗”", "type": "title"}, {"text": ["九三学社主席", "许德珩"], "type": "authors"}, {"text": "新中国成立到现在已经是第四个周年了。", "type": "paragraph"}, {"text": "在过去四年当中，全国人民在中国共产党和毛主席的英明领导之下，胜利地进行了抗美援朝、土地改革、镇压反革命、三反、五反、思想改造以及经济恢复这一系列的伟大工作，为国家大规模经济建设扫清了道路，提供了有利的条件。现在，摆在全国人民面前的伟大历史任务是，实现国家的社会主义工业化，逐步地过渡到社会主义。在我国有计划的大规模的经济建设开始阶段，苏联政府本着它一贯的大公无私的精神，帮助我国新建与改建一百四十一项规模巨大的企业，这就使我们伟大的经济建设事业，增加了成功的保证。全国人民必须以百倍的信心，高度的劳动热情和巨大的努力来完成这一历史任务，为实现社会主义工业化，逐步地过渡到社会主义而奋斗。", "type": "paragraph"}, {"text": "为了完成这一伟大历史任务，我们现已开始胜利执行第一个五年建设计划，它的基本任务是：首先集中主要力量发展重工业，建立国家工业化和国防现代化的基础；相应地培养建设人材，发展交通运输业、轻工业、农业和扩大商业；有步骤地促进农业、手工业的合作化，继续进行对私营工商业的改造，正确地发挥个体农业、手工业和私营工商业的作用；保证国民经济中社会主义成份的比重的稳步增长，保证在发展生产的基础上逐步提高人民物质生活和文化生活水平。", "type": "paragraph"}, {"text": "为什么必须首先集中主要力量来发展重工业呢？因为重工业和它的核心——机器制造业，是一切工业的基础，只有发展重工业，才能把全部工业、运输业以及农业都振兴起来，只有发展重工业，才能实现国家工业化和国防现代化。", "type": "paragraph"}, {"text": "有人说，农民在我国总人口中占大多数，农民生活较苦，为什么不首先以主要力量来发展农业呢？这完全是一种本末倒置的说法。当然，以主要力量来发展重工业，并不是放弃了农业，我们还是注重农业，在集中主要力量首先发展重工业的同时，我们要相应地发展农业，促进农业的合作化。解放以后，由于土地改革的胜利完成，历年巨量农贷之发放，大规模兴修水利，城乡物资交流的开展，以及农业生产互助合作运动的发展，已使农村面貌有了根本的改变，农民生活亦已有了相当的上升。解放以来，我们的棉纱销售量之不断的增加，入学儿童数量之不断的增加（今年全国入学的小学生已达五千五百万人的数目），这就是农民生活上升的表现。目前首先集中主要力量发展重工业，一方面既建立了国家工业化和国防现代化的基础，同时也就创造了更进一步发展农业生产，根本改善农民生活的条件。根据共同纲领及中共中央关于农业生产互助合作的决议，我国农业的正确发展道路是引导农民逐步组织各种形式的互助合作，最后达到农业集体化。但要完成农业集体化是必须发展重工业以便为农业建立大生产的技术基础的。如果没有重工业，就没有拖拉机、康拜因机，而没有这些机器，农业是永远要停留在小农经济的状态，农民也就永远要与贫困为伍。列宁指示过：“靠小农经济是摆脱不了贫困境遇的”。在过去，帝国主义是不要我国有工业，尤其是不要有重工业，而只希望有供给帝国主义的原料的农业和供他们剥削利用的一些轻工业；但是，现在，由于中国人民作了国家的主人，帝国主义这种罪恶的企图是永远破产了。", "type": "paragraph"}, {"text": "在苏联进行社会主义工业化时，反革命派也曾主张抛弃工业化政策，或者至少把这件事放到末位。斯大林指出这种把工业化放在末位的政策的后果是：“那时我们就会没有拖拉机制造业，也没有汽车制造业，就会没有多少严重的黑色金属冶炼业，就会没有金属来制造机器，结果也就会在拥有新式技术武装的资本主义国家包围面前陷于手无寸铁的状况。那时，我们就会没有可能用拖拉机和各种农业机器来供给农业，结果也就会落得没有粮食。……那时，我们就会不能有一切新式国防武器，而使我国的国家独立地位不能维持下去，使我国变成外敌用武的对象。”（“第一个五年计划的总结”）", "type": "paragraph"}, {"text": "斯大林这个指示，确实值得我们深深警惕。美帝国主义是不甘心它在中国的失败的，我们国家越发展，美帝国主义对我们的仇恨也就会愈加疯狂。为了保证我国经济的发展和国家的安全，我们必须以最大速度来发展重工业和军事工业，以建立现代化的国防基础。一切不重视重工业或“百废俱举”的思想，都是错误的，与国家和人民的利益是不相符合的。", "type": "paragraph"}, {"text": "衷心感谢苏联政府和苏联人民给我们以伟大的、全面的、长期的、无私的援助；这种援助，不但解决了我们许多困难问题，加强了我国经济建设的力量，而且鼓舞了我们前进的勇气和信心。正如毛主席在致马林科夫主席的电文中指出，由于苏联政府给以系统的经济的和技术的援助，“中国人民将能够在学习苏联的先进经验和最新技术成就的努力之下，逐步地建立起自己的强大的重工业，这对于中国工业化、使中国逐步地过渡到社会主义和壮大以苏联为首的和平民主阵营的力量，都具有极其重大的作用。”", "type": "paragraph"}, {"text": "经济建设是一个长期的艰巨的工作。为了胜利地完成这一伟大的历史任务，全国人民必须响应共产党和人民政府的号召，增加生产、增加收入、厉行节约、紧缩开支、保证完成和超额完成国家建设计划。在增加生产方面，要大力增加工业生产，增加农业生产，组织和发展城乡物资交流。在厉行节约方面，要认真实现毛主席的指示，做到“国家机构所需经费的大量节减”。并在工作和生活中厉行节约，反对一切浪费。", "type": "paragraph"}, {"text": "九三学社社员及其所联系的群众多数是文教科学工作者，我们要在国家总的计划下努力做好自己的岗位工作，充分发挥工作的积极性和创造性，认真贯彻执行党和政府的政策，完成国家任务。第二、继续进行思想改造，是稳步过渡到社会主义的必要条件。全国文教科学工作者应努力学习马克思列宁主义理论，并在这种理论指导下，结合业务，改造思想。九三学社的同志们，应该在思想改造中发挥积极作用，带动所联系的群众，一同前进。第三、努力学习苏联先进经验和科学技术，是我们做好工作的重要环节。我们必须认真地、有系统地向苏联学习，以改进我们的工作，提高我们的科学技术水平。", "type": "paragraph"}, {"text": "我们的任务是光荣的，也是艰巨的。让我们更紧密地团结在中国共产党和毛主席的领导下，为胜利地完成国家的社会主义工业化的历史任务而共同奋斗。", "type": "paragraph"}, {"text": "来源：1953年10月1日《人民日报》。", "type": "paragraph"}]}