{"title": "宣传工作者注意", "date": "1952-3-14", "authors": ["《宣传通讯》编辑部"], "contents": [{"text": "宣传工作者注意", "type": "title"}, {"text": ["《宣传通讯》编辑部"], "type": "authors"}, {"text": "一", "type": "subtitle"}, {"text": "2月××日东北局将有关五反斗争的几个问题报告中央，要点如下：东北局2月23日所召开的省委书记和直属市委书记会议研究和解决了“五反”斗争中的一些问题：（一）在政策方面，主要是贯彻中央2月15日的指示。第一、严格掌握中央规定的“五反”范围，不提“反暴利”和算“暴利账”，以免笼统地误解为“清算斗争”，造成打击面过宽的偏差，“五反”中的斗争对象同时又涉及政治问题者凡不需急加处理者可不逮捕（要加强侦察与监视），个别须逮捕者应尽量以经济帽子逮捕，如无适当的经济帽子，可秘密逮捕。第二、“五反”中要打击的是资本家中的严重违法户。有的地方笼统提出“团结小户，争取中户，打击大户”的口号是错误的。区别违法程度的标准，主要系根据其对国防军事与国家经济建设的危害程度而定。独立生产者是劳动人民，不应作为“五反”的对象，即有小额偷漏税行为，可作教育问题处理，不要普遍进行检查，并要团结他们一起反对资产阶级的进攻。对违法资本家的打击，商业应重于工业，商业中又应着重打击投机商业。凡打击面超过中央所规定比例者均须报告东北局和中央批准。第三、着重打击的行业已确定为：商业中的金店、运输行（指单纯贩卖铁路车皮，不兼营堆栈业务者）、铁店、五金、电料、代理店、西药、建筑器材，工业中的土木建筑、制材等行业。第四、要十分注意掌握分化敌人、争取多数、孤立少数的策略方针。根据中央指示分批处理95％的守法与半守法的工商业者，对基本上守法的宣布不补不退不罚，并继续对半守法半违法的工商业者，根据只退（补）不罚的原则，分批做出结论。对坦白彻底、检举有功的应酌情减轻处分。对工商联和市协商委员会中的严重违法或完全违法的资本家，应选择典型人物，着重打击，以推动运动的开展；但对政府委员中毛病不大而有名望的资本家，可酌情照顾，并可选择基本上守法而又有名望的资本家，要他们在工商界会议上多讲话（但不要他们在职工中讲话，不要替他们登报）起一些分化作用。已逮捕的资本家，虽其罪行不小，若坦白彻底，检举有功，亦可释放一些。逮捕对象必严格限于中央指示的人缘不好、抗拒运动、完全违法的大盗窃犯。捕人、起赃、冻结财产，定须经省市委讨论批准，查封经东北局批准，杀人经中央批准。第五、要加强私人企业中工人、店员、职员的政治教育，提高其觉悟，领导他们同资产阶级进行面对面的斗争，划清阶级界线。第六、注意维持私人工业的生产，国营企业应即恢复对它们的加工定货。私人商店应使其照常营业。（二）在“五反”的组织领导方面，规定：第一、组织坚强的“五反”指挥部，由各省、市委主要负责同志主持。第二、继续从“三反”队伍中抽出一批骨干参加“五反”。第三、组织工会积极分子参加“五反”队伍。第四、严禁在斗争中打人或变相打人，严禁逼供。任何机关、部队不准私自传讯工商业者或到工商业者中查账，谈话一律在市区政府的传讯室进行，查账也要与当地政府的检查组结合，或经当地政府批准介绍。（三）在“五反”步骤方面，规定当前“五反”应限于在直属市与省城进行，争取于３月底基本结束，然后逐步扩展到省属市。县城在目前坚决不进行。在现在未进行“五反”的省属市及县城目前主要是作好“五反”政策的宣传，如有从内部“三反”中涉及的违法（如行贿）户应作专案处理。", "type": "paragraph"}, {"text": "二", "type": "subtitle"}, {"text": "中央人民政府政务院于3月4日发布了“关于严防森林火灾的指示”，同日中共中央亦发布指示，要求各级党委必须认真讨论政务院指示并保证其执行。3月6日人民日报发表了题为“坚决防止和扑灭森林火灾”的社论。上述指示与社论指出过去我们的护林工作做得差，特别对森林的火灾未能有效地防止，因而使国家经济建设所需的木料损失甚巨，且将招致农业上的水、旱、风、沙、雹等各种灾害。针对这种情况，政务院特指示山区及山区附近的各级人民政府，在每年容易发生山火的季节，应把护林防火工作列为中心工作之一，由首长负责布置、检查和督促。要大力教育与发动群众建立防火组织，订立防火公约，使保护国家森林资源的光荣任务成为广大群众的爱国增产运动的任务之一。在保证不破坏山林的原则下，适当照顾群众的副业生产，给经常入山进行副业生产及常住山区的群众以护林任务，把护林防火工作与农业生产密切结合起来。对大面积的山林，应根据行政区划，实行分区分段负责制。在山区及山林附近地区，应严禁烧恳烧荒。在防火期间，通过林区的火车的乘务员和公安员，要严防机车喷火和锅炉抛火。对匿居林内的不良分子，除可教育改造者外，应予逮捕法办。此外，并对山林火灾发生后的各项措施作了具体指示。", "type": "paragraph"}, {"text": "现春季防火时期已到，林区和林区附近的各级宣教部门应宣传严防森林火灾的重要性，提醒有关方面认真研究与执行政务院这一指示，必须克服过去某些干部对护林防火工作的官僚主义态度及把护林防火工作与农业生产对立起来的错误思想，要对群众进行护林防火的宣传，广泛发动群众参加，并在布置防旱、抗旱、春耕工作的同时，要把护林防火工作列为当前工作之一。", "type": "paragraph"}, {"text": "三", "type": "subtitle"}, {"text": "中华全国民主妇女联合会于3月2日发布了纪念今年“三八”国际妇女节的口号，号召妇女们团结起来，积极参加祖国的政治、经济、文化的各种建设事业，为争取妇女的彻底解放而奋斗。在“纪念今年‘三八’国际妇女节的通知”中，分别就城市及农村当前的中心工作，指出了各地各级妇联组织及会员团体今年纪念“三八”的主要方针。", "type": "paragraph"}, {"text": "在城市，应根据中央及当地节约检查委员会关于三反运动及五反运动的统一布置，更进一步发动和组织妇女积极参加这个运动，更好地发动女店员、女职员及店员、职员的家属参加检举与动员不法资本家及贪污分子坦白其罪行，更普遍深入地揭露不法资本家利用妇女做商品、玩具、糖衣炮弹的罪行，使劳动妇女认识资产阶级的丑恶面目，从而提高她们的阶级觉悟及斗争积极性，以增加三反、五反斗争的力量。1952年3月号“新中国妇女”题为“打退资产阶级的猖狂进攻保证妇女的彻底解放”的专论中，指出反对资产阶级进攻的运动是保证妇女走向彻底解放的重要步骤。资产阶级的进攻对妇联组织和妇女干部是毫无例外的，而某些妇联机构的脱离实际、脱离劳动妇女，不关心妇女群众的疾苦也是受了资产阶级思想影响的一种表现，至于女干部受资产阶级思想的影响，则更为普遍。因此，必须教育广大妇女特别是劳动妇女打破种种对三反、五反运动的不正确认识，动员她们积极地参加到这一斗争中来。", "type": "paragraph"}, {"text": "在农村，应根据中央人民政府政务院“关于1952年农业生产的决定”、“关于大力开展群众性的防旱、抗旱运动的决定”及当地人民政府的具体布置，积极发动妇女参加各种农业、副业生产，和防旱、抗旱运动等项具体工作，目前则要集中力量及时进行春耕。并应结合当地中心工作，进一步普遍宣传婚姻法和深入检查其执行情况。妇女联合会并应监督和协助政府适当处理干涉婚姻自由、迫害妇女的典型案件。", "type": "paragraph"}, {"text": "各地宣传工作者应分别根据上述内容进行关于妇女工作的宣传。", "type": "paragraph"}, {"text": "四", "type": "subtitle"}, {"text": "自从本年2月22日人民日报发表了美国侵略军的军用飞机连续在朝鲜我军前线阵地和后方大量撒布细菌毒害朝鲜和平居民与中朝人民部队的消息后，我国广大人民群众表示极端愤慨，很多团体和个人都发表了声明，抗议和控告美帝国主义的滔天罪行。中国人民保卫世界和平反对美国侵略委员会主席郭沫若于2月25日已致电世界和平理事会控诉美国侵略者这一罪行，世界上的进步舆论已开始声讨美国这一违反国际公法的法西斯犯罪行为。但是，最近美国侵略者竟不顾我国人民和全世界爱好和平人民的正义警告，在2月29日至3月5日间又先后出动军用飞机68批，448架次，进一步侵入我东北领空，在抚顺、新民、安东、宽甸、临江等地撒布大量传播细菌的毒虫，并对临江、长甸河口地区进行扫射。在朝鲜前线美国侵略军则更变本加厉地利用其空军和炮兵部队向我方阵地投掷和发射负荷细菌的炸弹和炮弹。对此，我中央人民政府外交部部长周恩来已发表声明，提出严重抗议，3月8日人民日报同时发表了题为“严惩滥炸我东北和撒布细菌的美国凶手”的社论，抗议美国政府这一最野蛮和最残暴的侵略挑衅行为。各地宣传工作者对美国侵略者这一明目张胆的扩大侵略战争的罪行，应根据周外长的声明和人民日报的社论以及其他有关材料，进一步向广大人民揭露美国侵略者的阴谋，广泛地组织各界人士写文章，进行控诉。在反对美国进行细菌战罪行的宣传工作中，应注意保守国家的机密。一般地，关于我们的防疫措施和防疫能力，关于美国撒布细菌的地区（除中央正式公布者外）和昆虫及细菌种类（除中央正式公布者外），关于美国撒布细菌地区的疫病情况及国内各地自然发生的疫情，均不得公开宣传。此外在控告和反对美国侵略者进行细菌战运动中还应注意加强对宗教界的宣传教育工作，进一步提高他们的爱国主义思想，从而把宗教界的三自革新运动向前推进一步。", "type": "paragraph"}, {"text": "五", "type": "subtitle"}, {"text": "香港英国政府迫害我香港的爱国人民变本加厉，最近竟进一步制造屠杀我爱国同胞的罪行。3月1日香港英国政府出动了大批军警，有计划地屠杀香港我国居民，这一屠杀从1日下午3时45分开始，到5时45分止共达2小时之久，屠杀之后并阴谋再大规模逮捕我国居民100余人。这一事件的消息传至国内后，已激起广大人民群众的万分愤怒。这次在香港所发生的英国当局屠杀我国居民的暴行，是英帝国主义一贯的非法迫害我国居民事件的严重发展。它在两月前即曾逮捕并押解中国电影艺术工作者司马文森等和九龙城东头村火灾区灾民代表李文兴等共14人出境；三个月前曾出动大批军警包围并逮捕东头村大批灾民，拆毁灾民代表办事处，抢走各界人民送给受灾人民的救济衣物。这一系列的暴行表明了英帝国主义在香港对中国居民的迫害是有计划进行的。我中央人民政府外交部曾为此于1月25日向英国政府提出过严重抗议，“要求英国联合王国政府必须立即制止这类蛮横迫害中国居民并向中华人民共和国公开挑衅的暴行，否则，英国联合王国政府必须对一切后果担负全部责任。”可是英国政府对在香港迫害我国居民的非法行为，不但不加悔改，反而变本加厉，竟对香港我国居民进行疯狂屠杀，这是值得我们严重警惕的。我们必须认识：这决不是偶然发生的地方性的事件，而是英国政府敌视中华人民共和国的政策的严重的新发展，这个新发展是美国政府进一步压迫英国政府而邱吉尔内阁则进一步向美国政府屈服的结果。毫无疑问，这是美英帝国主义在远东的侵略与备战政策的一部分。", "type": "paragraph"}, {"text": "英国政府一方面派代表与我国进行关于外交关系的谈判；一方面却在香港制造屠杀我国居民的罪行，这是我们所不能容忍的。各地宣传工作者应向我国广大人民揭穿英帝国主义这种反动的两面行为，应随时注意这一事件的发展，根据新华社发表有关这方面的材料向广大人民进行宣传，激发他们对美英帝国主义的仇恨心理；提高他们的爱国热情，从而推动抗美援朝工作。华南地区对此次事件应作更广泛更深入的宣传，在提高当地人民觉悟的基础上，发动他们积极参加防奸防特工作，以防止国民党残余匪帮派遣特务潜入我境内骚扰居民，抢劫财物，实行爆炸破坏，散发反动传单等破坏活动。", "type": "paragraph"}, {"text": "六", "type": "subtitle"}, {"text": "随着各地城市的三反、五反运动有领导、有秩序地深入展开，广大干部和人民群众的政治觉悟在斗争中逐步提高，党和人民政府的威信也空前增涨。但在某些地区的农村中，由于县级干部忙于本机关的三反运动，放松了对区乡进行春耕生产的领导和三反政策的宣传；加以不少区乡干部贪污、浪费和官僚主义现象相当严重，农村群众早有整顿干部作风的迫切要求，在城市三反运动的强烈影响下，农村中干部和群众思想上波动很大。不法地主、反革命分子则乘机造谣，阴谋破坏，使某些区乡呈现混乱状态。河北香河县流传：“先县后区，村干第三，老百姓也要三反”。山西方山县有“贪污十石米就要枪崩”，“七岁以上的人都得翻底”的谣言。该县发现坏分子造谣说：“过去杀反革命和一贯道都错了，现在有仇报仇，向毛主席一告就准。”据河北通县、山西方山县等地的调查，不少村干部为谣言所惑，坐卧不安，情绪低落，工作消极（皖北怀宁县、浙江衢州专区江山、常山等县的区乡都有这种现象发生）。村干部中有贪污行为的或准备“挨整”，或急于交代，或想敷衍“过关”，或要出外“逃荒”；性质严重的则压制民主，企图欺上瞒下，抗拒抵赖。没有贪污问题但有强迫命令等官僚主义作风的也害怕群众斗争，等待换班。群众中许多人认为是“清算干部的时候到了”。察哈尔万全、张北、怀仁、宣化等县农村群众自发地起来斗贪污分子，有些村庄把村干部捆起来送到县里。个别二流子懒汉则幸灾乐祸，散布空气说：“又要土改了”，等待分斗争果实。一些富裕中农猜测是不是“穷富调剂”。有的放债户听说干部三反中反对高利贷，便怀疑“农村借贷也要反掉”。某些地区的逃亡地主回家捣乱，被管制分子也“自由”了，反革命分子则积极进行破坏。", "type": "paragraph"}, {"text": "以上虽然只是局部情况，但值得各地严重注意。只有及时防止和澄清上述混乱现象，稳定农村人民情绪，才能胜利完成当前农村春耕生产、防旱抗旱的紧急任务。华北局为此特发出在农村中迅速安定人心团结生产的指示，指出：（一）坚决执行区村以春耕生产为压倒一切的中心任务和暂不进行三反的方针。专区、县应迅速建立和健全防旱救灾春耕办公室，立即抽调一半左右的干部下乡工作。山西有些县区干部尚集中进行三反者，除少数情节严重尚未搞清楚者外，其余一律回区工作。有的可责令其在当前工作中戴罪立功。村级三反试点过多的，应由地委负责审查，一个专区留下三两个即可，其他一律转入生产。凡未经地委批准者，一律不准擅自进行三反。（二）迅即结合当前防旱救灾春耕生产工作，展开一个爱国主义的增产节约和三反政策的宣传运动（除利用各种区村干部会议外，各县各区都召开宣传员会议），正确地讲明三反的方针、意义和目的，有力地驳掉一切谣言，严办反革命分子和造谣分子。（三）严厉镇压反革命活动。各地公安机关必须立即策划行动。目前已有破坏活动并证据确凿者，要立即依法惩办，警告一切反革命与不安分守法的分子。宣布一切被管制分子和被剥夺政治权利者，在将来三反中一概没有他们的发言权，必须规规矩矩，不许乱说乱动。（四）华北全区各县（旗）均须在三月中旬前后，经过充分准备，普遍召开一次县各界人民代表会议。会议中心内容是：检查春耕生产防旱救灾工作；正确解释三反和五反的意义；揭发谣言，镇压反革命活动，以达到安定人心、团结生产之目的。", "type": "paragraph"}, {"text": "各地可根据华北局这一指示的精神，结合当地农村的具体情况进行宣传。", "type": "paragraph"}, {"text": "来源：中共中央宣传部《宣传通讯》1952年第9期。", "type": "paragraph"}]}