{"title": "川西区党委关于各县城关进行“五反”情况和今后意见向西南局报告", "date": "1952-3-6", "authors": [], "contents": [{"text": "川西区党委关于各县城关进行“五反”情况和今后意见向西南局报告", "type": "title"}, {"text": "西南局：", "type": "appellation"}, {"text": "我区除茂县专区外，其余三十个县城关区（成都、华阳二县无城关区），均在一月下旬及二月上旬前后，在“三反”运动展开后，为配合“三反”,在工商界中一般的展开了“五反”政策的宣传和一般的进行了检举坦白工作，各县表现有如下三类情况：进行得比较全面和深入的在全区有四个县，即三个地委机关所在县城，温江、绵阳、眉山和工商户比较多的灌县城关（第三土改工作团团部所在地）。在这四个县一般的均集中了较多的干部，政策交代的比较清楚，发动工人店员方面也比较充分，坦白检举也较多。另如金堂、邛崃、崇庆、广汉、绵竹、郫县、彭县、夹江、新津等县则只初步的进行了检举坦白工作，其他县城小且工作兼顾不来，则进行了一般的号召动员工作。", "type": "paragraph"}, {"text": "在上述第一、第二类县城“五反”工作中其共同的工作情况和问题是：", "type": "paragraph"}, {"text": "一、普遍的召开了各界人民代表会议，工人店员大会，一次至二次甚至数次的坦白检举大会，有的还专门召开中、小工商户会议（如郫县），有的还专门召开店员及工商业户训练班（如眉山）。在这些会上说明政策，并动员坦白与检举。同时组织检查组，重点的进行检查，以促进坦白和检举。据反映各县坦白和检举违法材料已有数百件至三四千件不等。但多数因所投力量有限。而违法工商户中之较大者又多居工商联协会领导地位，采取了各种形式抗拒坦白，工人店员发动不够，工商业内部分化也不够，故成效不大。", "type": "paragraph"}, {"text": "二、违法户数大体如灌县上次报告相同，有五种违法行为者约占工商业总户数百分之五十以上。较严重的违法户，据反映：绵阳违法一亿以上者达十三户，眉山有十一户，灌县二十二户，温江、新都均在二十户以上。根据温江、绵阳、眉山、灌县、崇庆、新都、大邑等七个县材料，工商户共一二，三六二户，其中违法一亿以上者共八十五户，占全体工商业户千分之六点八。其中罪恶较大，与内部“三反”直接联系并且抗拒坦白者，亦已扣捕一批，根据温江、绵阳和眉山三专区的材料，“五反”开始后前后经过地委批准逮捕的奸商共五十五人，平均每县尚不到两人。", "type": "paragraph"}, {"text": "三、根据地委的汇报，在执行政策方面还未发生大的问题。但有些县因领导上忙于“三反”，没有较强骨干去领导“五反”；因政策水平低，力量不够，组织不严，计划不周，再加以大奸商和反革命分子的破坏，亦发生了一些混乱现象。如广汉县驻军在对商人对证材料追还赃款时，因无统一组织，曾发生直接向商人硬追硬逼致自杀三人。夹江县因领导上掌握不紧，已自杀商人三名。有的县（如彭县）不按上级指示竟在城市贫民和小商贩中进行“五反”，并在“五反”中同时查收私人枪支和反革命分子。这都是小城市“五反”中混乱状态。稍不注意就要出大乱子。", "type": "paragraph"}, {"text": "四、小城市“五反”斗争虽未普遍展开，但“三反”普遍牵连，报纸强烈刺激，对工商业户震动极大，顾虑很多，不解决不能安定多数，对生产不利。目前小城市亦已发生运输不畅，税收减少，建筑、运输、石灰、砖瓦等行业部份工人失业情况，这都是迫切需要解决的问题。", "type": "paragraph"}, {"text": "根据此种情况，区党委依照中央和西南局的指示精神，特决定对各县进行“五反”的具体步骤如下：", "type": "paragraph"}, {"text": "（1）首先确定只在地委机关所在地（温江、绵阳、眉山）县城和区党委所直接联系的灌县城区正式进行“五反”实验，因已有一个多月的工作，摸了一下底子，且有干部领导。在政策上除坚决按中央规定的界限外，在处理上一般采取比成都市更宽的原则。对约占工商业户数的百分之七十至八十的守法户与稍有违法行为，只要能够坦白较彻底一律不赔不罚，半违法户（大约违法获得五百万到一亿以内的数目）缩小到百分之十八，特殊的到百分之二十八，只需补退不再加罚。对于违法达一亿以上款数，拒抗“五反”，必须严办者，缩小到百分之二，特殊的到百分之三以内。至于逮捕法办数大体上规定在千户以内的县城捕一至二个，一千户至二千户县城捕三至四个，两千户以上县城捕五至六个，且违法款数必须在二亿以上。逮捕严办和加重处罚的，违法一亿以上的户数合计，根据现在的材料不会超过私商的百分之二。特殊的如温江亦不会超过百分之三。做到争取团结私商中百分之九十七以上，这样就更有利于城乡交流和发展生产。在具体做法上除完成重点检查外，三月份亦进行守法户与半违法户的赦免工作。使小城市迅速安定下来。", "type": "paragraph"}, {"text": "（2）对金堂、广汉、绵竹、什邡、新都、郫县、崇庆、彭县、大邑、新津、邛崃、夹江等十二个县，一般工商业户比较多，或当地土产较多，但因县领导上忙于“三反”，暂时又抽不出干部加强；故在这十二个县进行“五反”时，采取除一般交代政策外，只准配合内部“三反”，有重点的专案专行的进行；不许乱捉人，乱检查，乱追赃。俟“三反”大体上告一段落，领导上能抽出力量时，再有步骤有计划地来进行“五反”。时间大体上在三月底四月初。", "type": "paragraph"}, {"text": "（3）除实验县和重点县外，其他县城均一律暂不进行“五反”。但可通过一些会议，一般的交代政策，以防破坏份子造谣破坏。在“三反”中发现与“五反”有关时，可组织专人有领导的进行调查和对证材料，严格禁止捉人和对商人斗争，违者应受纪律处分。工商界中有自动坦白交代材料者，亦只进行登记保管材料工作，不忙于处理，留待以后正式进行“五反”时再说。", "type": "paragraph"}, {"text": "（4）无论在实验县或重点县均须组织统一领导“五反”的工作委员会，包括当地各机关、团体和驻军，并吸收民主人士参加，在县节约检查委员会统一领导下进行工作。抽调干部设立专门的“五反”工作小组或工作队，统一进行检查、对证材料、追赃等工作。领导上必须掌握政策严格控制，防止混乱现象发生。对需要逮捕严办的违法户，必须经地委批准，对扣捕行商必须经区党委批准。对证材料由检查组传讯，不许私去商号或带回机关斗争。追赃必须通过检查组传讯手续，亦不许直接追逼，并宣布自动交出隐匿赃物不罚的政策。在时间上许其分期交出，以免追逼过紧造成更多自杀的现象。以上各项规定必须坚决执行，违者以纪律论处，不如此则无法避免混乱。", "type": "paragraph"}, {"text": "（5）小城市财经工作，各县应抽县长直接领导。目前主要是贸易、税收、银行抽人开门营业收税，并迅速畅通运输，继续加工订货，按川西财委通知进行，以打破目前小城市存在的交流不畅之状态。", "type": "paragraph"}, {"text": "以上报告妥否，请示。", "type": "paragraph"}, {"text": " 川西区党委一九五二年三月六日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}