{"title": "临夏地委关于土地改革中对清真寺、拱北若干做法的报告", "date": "1952-4-27", "authors": [], "contents": [{"text": "临夏地委关于土地改革中对清真寺、拱北若干做法的报告", "type": "title"}, {"text": "西北局批示：", "type": "subtitle"}, {"text": "甘肃省临夏土改经验是好的，可供各地参考，并刊党讯。", "type": "paragraph"}, {"text": " 1952年5月4日", "type": "paragraph"}, {"text": "临夏专区士地改革基本上是健康的，并得到了胜利，这和争取、团结各教派、门宦工作是分不开的，对清真寺、拱北土地处理是稳当、妥善的。地委在土改初期纠正部分同志对“宗教土地是剥削来的，仍需没收分配。”“宗教职业者是寄生阶级”的错误看法，规定：清真寺、拱北土地一般不予征收，其中拥有土地很多，又有本族农民迫切要求分者，经过和教方充分协商，酌量拿出一部分来分配（农民代表和教方签名报告政府批准）。教长、阿訇家庭为地主成份，本人亦应订为宗教职业者，不订地主，并宣布不订教长、阿訇为剥削阶级（对喇嘛教寺院之土地坚决不动）。这个方针是正确的。在这个尺度衡量下，争取西道堂倾向农民方面，低头认罪，支援捐献；争取大拱北献出土地，影响其劳动生产；争取各地教长、阿訇、满拉参加参观土改、学习座谈，利用主麻日宣传土改政策，解除思想顾虑；争取穆扶提教主马希贤拿出家中土地、牲畜及其财产；争取整个“伊斯兰教”拥护与支援农民翻身。", "type": "paragraph"}, {"text": "土改初期（还未形成一个群众运动的时侯）许多寺院、拱北，犹豫不决，怀疑“土改是否灭教”。多数教胞内心想分，但受封建约束，而不敢启口，少数本族积极分子主张分配。临夏市大拱北门宦是解决土地问题中最先试办者，该拱北隶属十二处小拱北，分布在汉中、西乡、四川、关中、松潘等地，在临夏有土地884亩（出租和雇人耕种），房屋74间，当家（即教主）马世荣办一处小学，满拉29人。该地回族积极分子主动派有代表和政府、拱北、清真寺方面人士，进行协商，双方申辩理由，政府方面只抱中立调解态度，经两次谈判，清真大寺周维新教长亦积极支持农民，协议达成，拱北献出土地600亩，其余清真寺随后源源献出。", "type": "paragraph"}, {"text": "群众运动进入高潮，土改声势浩大，政府有意识团结一批有代表性的教长、阿訇，让其出头露面，把所有的人组织起来学习土改政策，勿让坐冷板凳是有利无害的，因此，一部分宗教职业者了解政策后，思想再不徘徊、打转，慷慨同情农民。临夏县磨川大寺有土地800亩，全部出租，满拉12人，信仰该寺回民约6000余人，法阿訇和学董行动积极，一举主动全部献出土地，遭到一部教民不满，政府因而解劝，献出700亩为宜，并加体贴鼓励表扬，教方群众十分欢喜，影响甚广。随着趋势发展，土地较少清真寺亦纷纷请求献出，政府只有采取诚恳态度，婉言谢绝。极个别地主出身的从事宗教职业而顽固者，在群众运动压力下，看大势所趋，人心所向，减少谣言市场，不敢诽谤，任凭运动摆布，成为中立或者孤立者。", "type": "paragraph"}, {"text": "康乐穆扶提门宦分布于陕、甘、宁、青等地，约10万左右教胞，教主马希贤19岁，入小学读书（其弟现在中学读书），有土地900余亩（200亩为拱北的），牲畜几十头，房子几百间，林棵两处，家人均住教堂，其家庭与教堂之经济混淆不清，教胞对教主信仰甚高。见面拜叩叩跪、送礼、送钱。土改中教主争取开明，预先即要献出土地700亩，牲口9头，一部分农具，拱北献地200亩（马因是土改委员会委员，甚表开明）。但干部强调马之经济独立与教堂无关，订为地主成份，教堂方面表面不作言语，内心却不如意，甚至唯恐斗争临头，个别教胞为马订为地主成份叹息，后经改订为宗教职业者后，很为高兴，影响甚佳（据反映：教主在教胞中信仰崇高，分得教堂土地的人，还有个别人在暗中拿租子给教堂，因此，订为地主更为不当）。", "type": "paragraph"}, {"text": "土改中对宗教未采取敌对态度或者过火行动，处处争取团结协商，70％的教长、阿訇、满拉为农民成份，不少一部在土改中同农民一齐诉了苦，参加农会，参加斗争，分了地，翻了身，因此宗教代表者，思想逐渐倾向于政府与人民，未被外界邪风（阴谋联络暴乱）所动摇。部分宗教职业者重视劳动，一边教学念经，一边参加劳动，大拱北动员劳力15人，自耕土地8石2斗，这对回族宗教职业者是一个很大的鼓舞。", "type": "paragraph"}, {"text": "来源： 甘肃省委农村工作部编印《甘肃土地改革文集（党内文件）》，1954年10月 1日。", "type": "paragraph"}]}