{"title": "川西区党委关于成都市三月份“五反”运动计划", "date": "1952-3-5", "authors": [], "contents": [{"text": "川西区党委关于成都市三月份“五反”运动计划", "type": "title"}, {"text": "西南局：", "type": "appellation"}, {"text": "兹将成都市三月份“五反”运动计划报告如下：", "type": "paragraph"}, {"text": "一、全市共工商业户三万一千六百零九户，其中定期定额上税户共一万一千七百一十四户，这些是属于问题不大或没有问题的小户，占全市工商业户百分之三十六。稍有问题或较严重，主要是漏税，有部份盗窃行为的半违法户，约有一万九千户，占全市工商户百分之六十。完全违法在一亿以上者，估计有一千户（已查出七六七户），占全市工商业户的百分之四。这一千户中，已将违法相当严重而且拒抗坦白、破坏“五反”的，分三批扣捕了九十一户（九十三人）", "type": "paragraph"}, {"text": "二、政策界线：", "type": "paragraph"}, {"text": "（1）对占全市工商户百分之三十六——一万一千七百一十四户，问题不大或没有问题，在纳税上是定期定额户，让他们彻底坦白，并承认过去违法的错误，而且承认保证执行六条措施，即经过大会给以免除补交赔罚的处理，让其安心营业。", "type": "paragraph"}, {"text": "（2）对占全市工商业户百分之六十——一万九千户的稍违法和半违法户，给以两种对待。第一种，瞒税不上百分之五十、基本上没有盗窃行为者，亦给以免赔免补的处理，和问题不大的小户同等待遇，列入守法户内。这些户我们根据情况估计，约有九千户左右。第二种，则是瞒税已上百分之五十，且稍有盗窃行为者，这些户给以只退、补而不罚的处理。这些户估计有一万户左右。", "type": "paragraph"}, {"text": "（3）对完全违法在一亿元以上的一千户（已掌握七百六十七户），除拟扣捕的一百户及对另一百户虽不扣但须加重处罚外，剩下的八百户，则除补、赔、退外，只给适当的处罚。", "type": "paragraph"}, {"text": "（4）对准备扣的一百户（已扣九十一户其中坦白较好者，拟放少数），罪恶重大且抗拒坦白人缘极坏者，最多杀五人（在处置时另报）。", "type": "paragraph"}, {"text": "根据这个政策处理，免除退、补处分的工商业户就有二万零七百一十四户，占全市工商业户百分之六十五。只退、补不罚的有一万户，占全市工商业户百分之三十一。合共占全市工商业户数的百分之九十五以上。严重打击的共只约一千户，则尚不到百分之五，亦仅占稍违法户和半违法户总数共二万户的百分之■点八，是符合中央规定的政策的。", "type": "paragraph"}, {"text": "三、具体步骤：", "type": "paragraph"}, {"text": "三月份前检查组的主要力量放在发动店员工人，搞重点户。结合这个中心曾进行过对问题很小的定期定额纳税户和半违法户的工作，而且收到效果。从三月一号开始即将主要力量转向解决百分之九十五守法户与半违法户的问题，将重点户的检查暂放一下。结合这次解决守法与半违法户的问题，重点户亦会同时澄清，其具体办法是：", "type": "paragraph"}, {"text": "甲、开好工人中的两个会议：", "type": "paragraph"}, {"text": "（1）首先在三月二号，以大组为单位召开店员工人代表会议，讲清工作步骤，特别要对代表进行政策教育，使代表们搞通思想。", "type": "paragraph"}, {"text": "（2）三月三号以几个行业为单位召开店员工人全体会议，使我们的政策与工人直接见面，不然恐将精神和政策全部贯彻不下去。", "type": "paragraph"}, {"text": "这两个会议后，代表回到各行业召开会议具体讨论就有了基础，行动会一致，掌握政策中便不会发生大的问题。", "type": "paragraph"}, {"text": "乙、（1）三月四号以几个大行业为单位，分别召开守法与半违法的工商户的会议，讲清楚政策，让其彻底坦白，早些交代清楚去安心营业。", "type": "paragraph"}, {"text": "（2）让守法与半违法户填违法工商户调查登记表，填表后便于检查组去对证他们的坦白和检举材料，区分其稍有违法行为与半违法行为，分别宣布做结论。对没有把握的、可疑的，则经工人店员讨论后再决定。填表即采取自报公议、三榜定案办法。首先要让该号经理、会计签名盖章。并经三次手续，第一次是将表拿到同业公会的学习小组上讨论，提出意见；第二次是拿到工人代表小组会讨论，并要本号工人店员参加，提出意见，最后由检查组提出处理意见。我们估计最低限度得七天时间，到三月十号前可在各行业中先宣布一批处置的结论，取得经验，并召开市协商委员会宣布处置政策，然后分批连续宣布几批，再在适当时机宣布我们预定分别对待的户数。对于填表的审查，在工人代表小组会上的讨论是一重要关键，检查组必须派人参加领导。代表小组如能审查好，实际上检查组作结论就有了把握。", "type": "paragraph"}, {"text": "（3）将作出结论的守法户与半违法户，可分批宣布，每天都要召开大会。", "type": "paragraph"}, {"text": "这样的步骤，我们估计在三月底可将约一万九千户稍违法和半违法户的问题基本上解决，■■■一千的严重违法户，就会更加了解的清楚，便于下一步对他们的惩罚。", "type": "paragraph"}, {"text": "四、在二月份，个别机关因为抓“大老虎”到工商户对证材料，或取贪污分子的赃款、物，有随意找老闆坦白，或将老闆带到机关中去斗的现象，统计因各种工作缺点或工商内部原因而致死的共二十一人，甚至发生一茶叶公司大贪污分子乘机重伤一商人致死的严重现象。为了避免发生混乱，已规定凡是机关派出在工商业户中收集材料之干部，均组织调查小组，统一在检查组领导下进行工作，不准乱来。凡是要索取赃款、物或传讯商人，必须经过行署及市府批准，协同公安局办理。这样做了以后，近来混乱现象已基本上停止。现仍继续检查纠正。", "type": "paragraph"}, {"text": "以上计划是否妥当，请指示。", "type": "paragraph"}, {"text": " 川西区党委一九五二年三月五日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}