{"title": "宣传工作者注意", "date": "1952-3-7", "authors": ["《宣传通讯》编辑部"], "contents": [{"text": "宣传工作者注意", "type": "title"}, {"text": ["《宣传通讯》编辑部"], "type": "authors"}, {"text": "一", "type": "subtitle"}, {"text": "当前在三反与五反运动的宣传上，除须继续注意克服右倾麻痹思想，介绍斗争中比较成熟的经验外，对资产阶级的各种违法罪恶行为尚须进一步加以揭发，对资产阶级各种新的谬论应续加驳斥，对维持城市经济工作一节，亦应强调其重要性并可根据较好的经验加以宣传报道。", "type": "paragraph"}, {"text": "2月29日天津日报发表的以“组织坚强有力的‘五反’统一战线向拒不坦白的奸商发起猛烈进攻”为题的社论，指出目前该市“五反”斗争的形势是：对拒不坦白的少数不法商人，已形成八面围剿之势，广大群众已经发动起来；正派的和彻底坦白了违法行为的工商业者开始和少数怙恶不悛的不法商人划清了界限，其中有很多人亦已投入了“五反”斗争。因此，社论指出目前该市的任务是继续巩固与扩大“五反”统一战线，向拒不悔改的不法商人发起猛烈的进攻。社论批驳了“三反、五反、十七反，越反越多，反得没有边了”“利润超过20％，就叫做暴利，就要受罚！”“‘五反’运动搞得过左了！本来要工商界的人洗个澡，可是水太热了！药太猛了，上吐下泻起来了！”“宁可坐牢保财产，不愿坦白退赃款！”等不法商人的抗拒运动的无耻狡辩与谰言。其中特别对于暴利问题，社论作了详细有力的驳斥和申述：说明我们所反对的是以行贿、偷税、偷工减料等非法手段牟取暴利的行为，至于在国家经济领导下，服从国家经济的计划，以正当的经营方法而获得的利润，即使是较多较大的利润，人民政府并不予以反对。因为全国解放以后，国家统一，市场扩大，城乡人民购买力提高，国防建设增强，但是我国的工业在国民经济中所占的比重还太小，工业品供不应求，工业品与农业品的价格，仍有很大差额，以致发生了利润率不正常的现象，因此，目前要求规定一个统一的利润率是不可能的。最近有些工商业者唯恐背“牟取暴利”的罪名，不敢放手经营，有的甚至拒绝接受公家的加工定货，也有的停工待命，请求工商局规定商品价格。所有这些都是对人民政府政策缺乏了解，或是消极抵抗“五反”运动的表现，是极端错误的。社论认为在订立加工定货合同中，只要不谎报成本，不买空卖空，不投机取巧，并保证严格履行合同，不偷工减料，不以假混真，不拖延交货，在经过职工的审查鉴定与人民政府批准之后，合同即作为合法。利润多少，可由订立合同的双方依照市场的情况，自由议定。承做定货的私营工厂如因为改良技术，改进管理，因而降低了成本，其多得的利润也应认为是合法的，并不以“盗窃”论。至于一般商品的利润，除对国计民生有较大影响的商品须在政府规定的限度或议定的价格内取得合法利润外，也并未加以限制。在新民主主义时期，私营工商业者只要不违背共同纲领，不但可以做买卖，可以赚钱，而且还可以有充分的发展。因此，一切所谓“要实行社会主义了”“去年‘土改’今天‘资改’”以及“利润只能有20％，多了就要吐出”等等谬论，都是无稽之谈，是抵抗“五反”运动的表现。", "type": "paragraph"}, {"text": "天津日报这篇社论在该市“五反”运动进展到了新的阶段时，对一些新暴露出来的问题所作的比较详尽的论述，可供各地参考。各地党报也应根据各地运动进展的具体情况，对所存在的问题，特别是阻碍运动的各种谬论和谣言及时地予以有力的驳斥，以利运动进一步深入开展。", "type": "paragraph"}, {"text": "二", "type": "subtitle"}, {"text": "2月×日西北财委党组将三反及五反斗争进入高潮后城市工商业所发生的新情况及对策报告西北局，经西北局批准并转发各地遵行。西北财委党组报告要点如下：西北各机关三反运动与工商界五反运动进入高潮后，城市工商业方面发生了以下新的情况：（一）运输疲滞，城乡内外物资交流衰颓；（二）求售者多，购入者少；（三）农村土产粮食棉花不能大量运销；（四）税收减少；（五）银根显紧，银行又无形停止押汇，生意减少，加之投机奸商必然会有部分垮台，准备开业户亦意存顾虑，失业工人须设法安插。根据以上情况，在坚持打虎战斗必须进行到底的方针下，必须：（一）纠正计划工作中上下脱节现象，由计划局指定专人与各方联系，各部门也抽出一定人员组成计划小组或委员会专事研究并解决财经上目前有关重大问题，并决定推迟国民经济综合计划的编制，对基本建设计划重加审查，抓紧重点进行。大区一级拟从现在起抽出三分之一人力专门投入业务，省、市、专区、县亦须抽出部分人力维持日常必须工作。（二）国营生产、贸易和合作系统之直接生产和经营业务人员亦应以一半人员或一半时间继续营业。工商业中的五反也应乘目前业务较为闲淡时把重要问题速加解决。（三）财经系统不少部门很多负责干部已为资产阶级的糖衣炮弹打垮，新参加人员中更有不少的人是贪污分子，因此，各级党委在打虎运动中必须即时发现新的积极分子加以提拔配备，或设法抽调补充，指定代理或任命。（四）请求中央批准银行对各地国营贸易放款限度加宽，加强对市场商品及农村副产品的收购，扩大加工订货的力量，维持正常的供求关系。（五）责成贸易部和各省财委洽商解决春季粮食运销调剂问题。", "type": "paragraph"}, {"text": "2月×日华东局将上海奸商藉公私合营营私舞弊情况及对策电告中央，毛主席批示：请各地注意处理同类情况。华东局原电要点如下：在开展工厂三反运动中，发现上海市委工业生产委员会直属工委所属10个“公私合营”厂实已变成“合公营私”厂，成为资本家损公肥私的基地。这些公私合营厂的来由有四：（一）接收厂中敌伪产业部分成为公股；（二）镇压反革命时没收反革命股权，变为合营；（三）为加工订货需要或资方不能维持生产时，由我企业、行政机关投资合营；（四）我机关部队为搞机关生产而向私营厂投资合营，其中第一、二类厂以仁余染织厂为例，现有资产只值50亿元，据查在接收前后，原主管人转移逃避资材/财近百亿元，据该厂会计坦白，公股至少原应占全部资金的60％以上，而今公股只占三分之一。第三、四类厂以军事学院投资之实生胶厂为例，在合营前原厂主顾方千将厂内可动资材/财转移厂外，留下烂摊子诱我上钩，合营时厂基估值10亿，实只值7亿。我第一次投资7亿元全为顾抽出还债；第二次投资10亿元全由顾经手购料；第三次又投资10亿元，顾竟从中抽出一部贩卖废铁图利。据顾供，公私合营半年后，其私债19亿已全部还清。此外，各类厂的原厂主大部串通同业厂商从各方面损公肥私，专门在采购和产销上以公家投资为刀下之俎。这些厂大都是敌伪或国民党统治时开办的，历史短，厂基小，设备简陋，厂长人品极坏，多与反革命有勾结。我派去的干部常遭其腐蚀，个别严重的竟蜕化为他们的代言人。工会工作差，群众未发动。针对以上情况，华东局同意上海市委工业生产委员会直属工委所提对策，即：在这些厂中须将三反斗争目标集中在不法资本家或其代理人身上，发动群众进行控诉，分化瓦解其爪牙集团，彻底清算其“合公营私”罪行，追偿损失并予严办；同时拟就如下问题进行普查：（一）查合营的条件，对没收敌产的要清算股权，对投资的要翻案重估资材；（二）查合营契约的履行程度；（三）查资方损公肥私，收买腐蚀我干部等不法行为；（四）查工厂的领导权，消灭其“合公营私”集团。", "type": "paragraph"}, {"text": "三", "type": "subtitle"}, {"text": "关于原武汉市人民政府副市长周季方及市卫生局副局长宋瑛等勾结和包庇盗窃分子、制造阴谋、陷害好人、违法乱纪的案件，中南局已作出决定：开除周季方、宋瑛、王清、彭其光等4人的党籍，改组武汉市委和市人民政府党组，撤销吴德峰和谢邦治两人的党内职务，予张平化以警告处分并由市委书记降为副书记；中南军政委员会决定撤销吴德峰、谢邦治两人在人民政府中所任的职务。中南局还决定对始终坚持正确原则的市委纪律检查委员会检查处处长王世勋、市第四区区委书记苏苇、市第二医院医务科长孙麦龄给予表扬。对青年团员纪凯夫取消其嫌疑、恢复其团籍，对其一贯积极工作和坚持斗争予以鼓励。对其他受冤屈的人予以安慰。这一决定是完全正确的。", "type": "paragraph"}, {"text": "2月26日人民日报在发表上述案件处理经过的同时，还发表了题为“把隐藏在革命队伍中的坏分子清除出去”的社论。社论除了说明这一事件的严重性外，还着重指出：一、武汉市的案件说明在人民革命胜利后的3年间，国民党反动统治的残余影响和资产阶级的侵蚀，已经使我们革命队伍的某些部分沾染了严重的污毒，在有些抵抗薄弱的地方，这种污毒已蔓延到使局部机体几乎完全败坏的地步。因此，在反贪污、反浪费、反官僚主义的斗争中，必须彻底地、全面地对这一切污毒加以清除，对于一切潜伏在革命队伍内部的坏分子，必须坚决地加以肃清。只有这样才能使我们党更加健全和巩固起来。二、武汉市案件的正确处理，证明了以马克思列宁主义和毛泽东思想武装起来的中国共产党是永远不会腐化的，是永远健康地不断向前发展的；也证明了凡是爱护真理的真正的革命工作者和革命人民，对一切恶势力的斗争，在毛主席和共产党的领导下都一定会得到最后的胜利。三、从武汉市案件也可以明显地看出，我们党的各级组织内，大量地普遍地存在着坚持真理并为真理而奋斗的英勇战士——优秀的共产党员，如王世勋、苏苇、孙麦龄等同志，这又是我们能够战胜一切恶势力的重要保证。", "type": "paragraph"}, {"text": "各地宣传工作者应重视2月26日人民日报发表的有关这一事件的报道和社论，并结合各地三反运动，加强纯洁党的队伍、严肃党的纪律的宣传。", "type": "paragraph"}, {"text": "四", "type": "subtitle"}, {"text": "去年全国的农业生产除少数灾区外，基本上都获得丰收，粮食产量已接近战前的最高年产量，棉花产量则已超过战前最高年产量的20％。土地改革、抗美援朝、镇压反革命的三大运动与目前正在开展着的三反运动，使今年的农业生产比以往任何一年都具备了更有利的条件，普遍开展一个轰轰烈烈的爱国增产运动是完全有把握的。为此，政务院于2月27日发布了“关于1952年农业生产的决定”，同日人民日报亦发表了以“为完成1952年农业生产任务而奋斗”为题的社论。在政务院的决定中，提出今年农业生产总的要求是达到并超过战前的生产水平，对老区及土地改革已完成、生产条件较好的新区，要求超过战前水平；一般完成土地改革的新区及部分老区，要求达到战前水平；灾区及尚未完成土地改革的新区，则要求接近战前水平；并要求在去年农业生产的基础上增产粮食8％，棉花20％。决定继指出：今年农业生产的基本方针是集中力量提高单位面积产量。要提高单位面积产量，首先要努力增加肥料。应根据各地具体条件及已有经验，发动群众大量积肥、造肥，改进施肥技术。在目前积肥最有效的办法，就是养猪，各级政府应领导农民做到“家家养猪，修圈积肥”。推广丰产的先进经验、改良生产技术是提高农业生产量的重要环节。农业技术部门和国营农场应做好科学技术和农民经验相结合的工作，及时给农民以指导，打破农民“生产到顶”的自满情绪和农业技术上的保守思想。为了保证提高单位面积产量，除根据政务院“关于大力开展群众性的防旱、抗旱运动的决定”加强是项工作外，还应本着“防重于治”的方针防止病虫害，特别要充分地准备消灭病虫的药械。按照自愿与互利的原则，领导广大农民组织起来，发展劳动互助和生产合作，是今年农业丰产运动中必须做好的一项重大工作。对互助组，必须加强领导；互助组应与合作社订立预购合同，使国家的经济计划与农民的经济组织结合起来；引导互助组将剩余劳动力扩大生产。为了给农民指出我国农业发展的前途，各县在可能范围内尽量办好一两个国营农场，以国营农场的优越性，对农民进行集体化的示范教育。最后，决定指出完成今年增产任务的决定关键在于加强农业生产的领导，因此省以下各级人民政府，必须把领导农业生产作为贯彻全年的首要任务。", "type": "paragraph"}, {"text": "现春耕季节已到，各地应即根据该决定及中央“关于保证执行中央人民政府政务院防旱、抗旱决定的指示”、中央人民政府政务院“关于大力开展群众性的防旱、抗旱运动的决定”与人民日报有关社论，展开农村中爱国增产的宣传工作，将中央及政务院指示精神深入贯彻至每一区村，号召广大农民动员起来，为完成1952年的农业生产任务而奋斗。", "type": "paragraph"}, {"text": "五", "type": "subtitle"}, {"text": "朝鲜停战谈判自从去年11月27日就第二项议程达成协议并相继进入第三、四和第五项议程的讨论以来，到现在已有3个多月了。在此期间，由于我方坚持不渝的努力，美方拖延阻挠谈判的各种藉口都已一个接一个地被解除，全部达成协议本已成为可能。但双方现在除就第五项议程获致原则解决外，在第三、四项议程的讨论中，由于美方顽固坚持其荒谬的无理要求，横生枝节，百般拖延阻挠，以致仍迟迟未能取得全部协议。", "type": "paragraph"}, {"text": "最近的朝鲜停战谈判第三项议程谈判过程中，美方除了蛮横无理地坚持要我方在轮换和口岸问题上作单方面的让步，要求我方不但同意对方的每月35000人的轮换限额，并且同意对方所提出的6个特定口岸的数字外；在关于中立国监察委员会的组成问题上，美方又设置了拖延和阻挠谈判的新障碍，毫无理由地一再反对我方提名苏联为中立国之一，对此，我方代表虽曾给予严厉的驳斥，并指出：“苏联是联合国中不仅一向反对干涉朝鲜战争，而且主张和平解决朝鲜问题最力国家。如果苏联都不能作为中立国提名，世界上就根本没有任何中立国的存在。”但是直到2月29日第三项议程的参谋会议上，这一问题仍未获得解决。美方之所以反对一贯地为和平解决朝鲜问题而努力的苏联为中立国，显然是别有用心的。美方出席朝鲜停战谈判第三项议程参谋会议的代表戴罗，在2月16日对美联社记者发表的谈话中即曾公开供认：他“前（指我方提出中立国名单以前）曾奉令反对苏联参加中立国的视察小组”。由此可见，美方在没有讨论这个问题以前，就已蓄意在这个问题上再一次施展拖延谈判的伎俩。", "type": "paragraph"}, {"text": "在讨论第四项议程中，美方也同样采取了极端无耻的拖延态度，在战俘问题上玩弄诡计，阴谋企图扣留我方被俘人员。集会达22天之久的第四项议程参谋会议，虽然对若干基本问题及其有关条款的措辞达成了协议，但是由于对方始终坚持其荒谬无理的“自愿遣返”主张，战俘遣返原则这一基本问题仍未能获得解决，成为解决第四项议程的唯一障碍，而美方的真正目的，就是要在“自愿遣返”等名词下面企图扣留我方被俘人员。美国侵略者除以无赖态度阻挠谈判并在朝鲜前线及后方各地屡次恶毒地散布细菌外，而且更进一步于2月18日野蛮地屠杀我被俘人员，制造了骇人听闻的巨济岛惨案。2月25日人民日报即以“必须追究美国对巨济岛惨案的责任”为题发表社论，指出：这个大规模的谋杀案，又一次的证明了美方在朝鲜停战谈判第四项议程上的所谓“自愿遣返”的提案，是极端荒谬的和毒辣的阴谋，是企图达到大批扣留我方被俘人员，转送台湾国民党残余匪帮和南朝鲜李承晚匪帮的卑鄙目的。在朝鲜停战谈判第四项议程2月23日的参谋会议上，我方代表就美方所制造的巨济岛案，提出了严正的抗议。", "type": "paragraph"}, {"text": "各地宣传工作者应根据人民日报历次所发表的揭发美国故意拖延朝鲜停战谈判和声讨美国侵略者杀害我方被俘人员的社论中以及我方谈判代表驳斥美国代表荒谬藉口的发言中所持论点，广泛向人民群众进行宣传，进一步激发人民群众对美帝国主义的仇恨心理，从而加强抗美援朝工作。", "type": "paragraph"}, {"text": "来源：中共中央宣传部《宣传通讯》1952年第8期。", "type": "paragraph"}]}