{"title": "西南公安部关于四、五月份“三反”运动的综合报告", "date": "1952-6-20", "authors": [], "contents": [{"text": "西南公安部关于四、五月份“三反”运动的综合报告", "type": "title"}, {"text": "西南区公安系统“三反”运动，除川北稍慢外，各地从四月上旬起均已逐渐转向查追、定案、处理，目前即将基本完成。交代关系和思想、整顿组织工作，正在或即将进行。必要业务已逐渐恢复。兹将主要情况和工作方向报告如下：", "type": "paragraph"}, {"text": "（一）关于“三反”", "type": "subtitle"}, {"text": "全区打虎最高战果，曾达三九○一只（较四月廿三日综合简报增一五五只），已核实定案的约百分之八十，减少六八一只，占百分之十五。现有三三二○只。未定案百分之廿，按下降比例，全部将核减七百只，已占百分之十八，剩三千二百只。除去外虎及公安队老虎六百只，则为二千六百只，占全区干部杂警总数三四一九二人的百分之七点七。赃款最高数全区曾达一二七八亿。随核实定案减去二六三亿，现有一○一五亿，减少百分之廿。已追回二四五亿，占现有赃款数百分之廿四点一。成绩好的已到百分之五十到八十，但有的仅追回百分之二、三。目前追赃进展较四月迟缓，能追回数已接近饱和程度。最后赃款继续核实将减至约九五○亿，估计可追回三分之一（约三百亿）（较四月廿三日综合简报占估计数降低百分之七）。老虎和赃款下降，多数是赃款折价、计算时间、贪污性质有出入，而变成小贪污分子。逼供全假的仅是少数。整个运动基本上是普遍、深入而且正确的。", "type": "paragraph"}, {"text": "干杂警中的贪污分子，据不完全统计约有二万二千余人，占总人数三万四千余人的百分之六十五。其中千万以下者约二万，须摘掉贪污帽子约一万五千四百人，占贪污总人数约百分之七十七。据处理一七三四三人的统计：不以贪污份子看待及免于处分者占百分之八十六，受行政处分者百分之十，受刑事处分者百分之三。据总计算，全区贪污分子将解放一万九千人，只有二千二百人受行政处分，六百六○人受刑事处分，基本上未超出中央规定的比例。目前中小贪污分子，基本上处理完毕，只剩下百分之五的尾数。老虎约处理三分之一强，主要是在党委统一领导下，慎重仔细地站队量刑，专县两级与其它机关统一宣判，大张声势严肃的处理来教育群众，这是十分必要的。据各地统计，多数可望于月底处理完毕，少数作为专案拖一个尾巴至六月初，估计影响不大。", "type": "paragraph"}, {"text": "运动中领导骨干部中被打垮打伤的计：厅长一（系严重的官僚主义）；副厅长一，省厅以上正副处长八；专处正副处长五；县市正副局长五十一；正副科长七十一，共计一三七人。股所长级打出老虎一八八只，垮得最严重。人民警察烂掉三分之一以上。全区留用人员占百分之十三，平均三分之二以上贪污，一百人中有廿八只老虎；有的竟全部贪污，半数是老虎，普遍起了腐蚀作用。市县公安局组织反垮的，仅贵州、川南两地便有廿七个，其中如自贡市局、宜宾市，县局，水上分局，从上到下大都垮了。因此，要求各地领导同志下定决心，继续调配补充干部，把公安队伍整顿得精强纯洁。", "type": "paragraph"}, {"text": "从全区二千六百只老虎中核算“毒品虎”约五百；“双皮虎”三百；“坐探虎”五十；卖权反革命、敲诈勒索，坐地分赃等“恶性虎”七百，共一五五○只，占老虎总数百分之六十。此外，尚有严重的毒品犯三百余；反革命骨干约二百，加上严重的违法乱纪分子百余。以上共计约二千四百人，占全区干杂警总数百分之七。除极少数予以行政处分降职留用外，据重庆和川东江津专处的处理意见，降低比例估计，全区应法办者，占干杂警总数约百分之三点三，即一千二百二十名；集训约百分之一点五，四三○人；清洗约百分之二点二，七五○人。其次，不适合公安工作必须转业，资遣复员者，下面处理意见比例很大，重庆已到百分之十四点一。我们认为尚可从中挑选一些作劳改干部，其余必须转业、资遣的比例，还应大大缩小，严格审查，慎重处理，控制转业在百分之一点五，资遣复员百分之零点五为宜（共约六百人）。依照全区将清除三千人，占总人数百分之九（较本部三月十七日报告估计清除比例减低百分之十七）。按新编制全区公安系统干杂警（除区公安员）三七三八五名，现有三四一九二，除去清除之三千人，缺六千到七千名。我们考虑一般干部及股所长一级，自己可逐渐设法解决；科局长以上原即残缺不全，此次又垮掉一百多，自谋解决比前更困难。据川北公安厅报告，已由党委在武装、统战等部门调一批骨干来补充科局长再提拔一些，基本上川北公安系统可以解决问题，望各地都像川北一样办。目前调配补充干部重点放在市、县公安局长派出所长，侦察，治安的科股长；民警中则先配起户籍，治安警；迅速撑起局面，其他部再逐步解决。", "type": "paragraph"}, {"text": "（二）交代关系和思想", "type": "subtitle"}, {"text": "我区公安队伍，两年来，虽经整风清理中层，镇反学习等一系列的整顿清理、改造，以及此次“三反”斗争，但组织上思想上现仍不够纯。如重庆市局六五三九人中，“三反”前后暴露尚未处理，反革命骨干一三五人，一般政治问题一○四五人，共一一八○人（其中特务一九九人）。本部一一七五人中，经领导初步站队检查：政治上不可靠与思想问题极其严重为此次交代关系的重点者即有百分之十二点七。据贵州省厅报称：他们初步动员交代，便捞出隐瞒政治历史问题者十七人，四种关系者十人，可见我们组织还是复杂的。由于我们队伍拥有大量的新成份和地主资产阶级及小资产阶级出身的知识份子，在工作中未经认真的改造，因此违法乱纪，无组织、无纪律现象，特别突出。其思想类型：第一种是损人利己，损公肥己的资产阶级思想。表现在贪污腐化，蜕化变质（如张金波，川南省厅原侦察科长司雨亭等）；发展到贪赃渎法违法乱纪（如公安处长丁剑萍，葛向民，徐建礼等），更严重的则至丧失立场，变成反革命或资产阶级的仆从（如昆明市分局周映邦卖放了云南第三党负责人马超群）。第二种是没落地主阶级思想，表现在政治上消沉衰颓，饱食终日（如自贡市局二科科长王心德等）；或严重的官僚主义，军阀主义，脱离群众（如苟兴才等）。第三种是小资产阶级的个人主义和自由主义。主要表现是无组织无纪律现象，及追求个人利益。反映在执行政策上则强命令，打骂群众，乱罚乱没收，甚至刑讯逼供，乱捕乱杀。第四种是极端的个人主义与封建专制思想的结合。表现：自以为是，自命不凡，唯我是从，发展到欺上瞒下，执法犯法，半公开或隐蔽地否认或取消了党的领导（如于炳然等）", "type": "paragraph"}, {"text": "这几种主要的思想类型，虽在运动中从张金波、于炳然、葛向民等这些人的身上暴露出来，但还程度不同的普遍严重地存在着，有待继续揭露和洗刷。各地领导必须十分注意这些情况，紧接“三反”结束，亲自领导交代关系和交代思想的工作，以期再一次从组织上普遍查清底细，纯洁内部；从思想上划清■阶级与地主资产阶级及小资产阶级的界线，树立党在我公安机关的绝对领导权，交代的重点：在部门和单位上为侦察治安和基层组织；在人员上除领导事先站队检查，确定具体的重点外，一般的新成份以交代关系为主；老成份以交代思想为主。在思想作风上着重清查批判违法乱纪及无组织无纪律。方法除按中央和西南局规定的原则外，基层干部还应在交代思想时，有领导地发动群众检查向群众当面交代，进一步改善公安机关与群众的关系。步骤按党委统一布置进行。目前除川北川东外，各省厅均于五月初开始进行，预计廿日左右结束（我们觉得时间不宜太短）。少数专县亦正进行。多数地区要到六月才能结束。", "type": "paragraph"}, {"text": "我们预计六月底全部结束“三反”，完成整顿组织及交代关系和思想工作，就算完成了今年上半年的主要任务了。少数不彻底的地区和检查不彻底的个别领导，留待下半年整风中去解决。", "type": "paragraph"}, {"text": "（三）当前业务工作", "type": "subtitle"}, {"text": "在隐蔽斗争的战线上，亦即今后的主要战线，由于解放后的接连战斗，都靠群众运动，我们对这方面的工作做得不够，力量原来就弱，从“三反”运动暴露的情况来检阅，这个重要战线的力量，显得更为残缺薄弱。侦情部门在“三反”中捕“虎”三百只占机关人员百分之八。事业据点捕“虎”五百只，大部或全部垮了，特情在“三反”■■■■中垮掉将近半数，■■■审查控制和管理不严，有的特情和利用关系，反过来利用了我们，有的我们向敌人进攻的据点变成反革命的掩体，或资产阶级聚■会议的场所进攻我们，有的蜕化变质在俘虏敌人，控制敌情的掩盖下，反被敌人俘虏或■特情所控制。政治损失，无法估量。运动中侦察工作几乎完全陷于停滞状态，致专案无■理或线索中断，耳目不灵敌情不明。整顿隐蔽队伍，同样是当前的急务。", "type": "paragraph"}, {"text": "另一方面：从“三反”“五反”中暴露出许多为我们过去一直没有发现的政治的经济的或二者相兼的重大案件，也出现了许多为我们过去一直难于物色和着手建立特情的有利条件。其中有过去没完全缴械的特情和关系，有过去披着“进步”“民主”“宗教”或“文化人”外衣的反革命分子，有自命清高，“不凡”的专家学者，高级技术人员，有以“民族”资产阶级自居的大盗窃分子，有平时伪装“积极”，“奉公守法”的贪污份子。今天这些人许多在群众面前原形毕露，辫子落在我们手上，可在各种不同的阶层部门和机构中物色对象，作各种使用或利用，这给我们在隐蔽战线上组织力量，进攻敌人，打开了新的缺口，但运动中，自顾不暇，没有很好进行这一工作，目前时机未过，应抓紧建设和发展，特别在我国防、基本建设生产机构及其有些较大的私营企业，与国民经济有重大影响的运输事业，行业等经济部门更形重要。", "type": "paragraph"}, {"text": "为此，目前除镇压现行犯清理积案，肃清烟毒等工作仍应抓紧进行外，整顿侦情组织，开展特情建设，已成为当前工作的重要环节，拟专门研究解决另报。", "type": "paragraph"}, {"text": "以上报告，当否？请示。", "type": "paragraph"}, {"text": " 西南公安部六月廿日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}