{"title": "华东地区高等学校思想改造运动的总结", "date": "1952-12-3", "authors": ["【华东学习委员会】"], "contents": [{"text": "华东地区高等学校思想改造运动的总结（第一次全国宣传工作会议后工作检查材料之四）", "type": "title"}, {"text": ["【华东学习委员会】"], "type": "authors"}, {"text": "华东各高等学校的思想改造运动，自去年12月成立学习组织，今年1月饶漱石同志作了“关于知识分子思想改造问题”的动员报告，2月上旬举行了有250人参加的“华东高教界学习代表会议”以后即正式展开了。因华东学校众多，故决定采取先公后私，先重点后一般，点面结合，分批前进的原则，逐步开展。全华东共有高等学校59所，第一批于2月底3月初开始，计有交大、复旦、南大、山大、浙大等13所重点学校，参加学习的师生员工共计23,315人。我们曾于4月底召开华东各地宣传部长联席会议，总结经验，全面部署。第二批（上海的又分2、3两批）于5月初开始，暑期前结束，计有高等学校41所，参加学习的师生员工共37,821人。总计已进行思想改造学习的学校54所，参加学习者61,136人，占总人数95.1％（其中教师有6,066人），尚未进行学习者，计有安徽医学院、江苏医学院、苏南工专、蚕丝专科、福建的集美水产商船专科等5校，3,165人。兹将运动中的各项问题和主要情况分别报告如下：", "type": "paragraph"}, {"text": "（一）学校特点与运动开始前的主要思想情况", "type": "subtitle"}, {"text": "一、华东59所高等学校中，计国立的41校，教会办的7校，私立的11校。国立学校一般规模较大，设备较完善，师资比较整齐，名教授较多；过去反动统治较严，但我之党、团力量及工作基础亦较好；师生比较普遍地存在着宗派主义，自高自大，追求名利，超阶级超政治的非政治观点；学生成份以地主资产阶级较多。教会大学一般历史悠久，财产较多，行政大权、经济大权均操纵在帝国主义分子手中，师生员工崇美亲美思想严重，教徒较多（震旦学生中即有300余教徒，占学生总数34％）；学生成份大多为资产阶级子弟（一般在50％以上），党、团力量及我之工作基础比较薄弱。私立学校一般设备简陋不堪，学生大多是资产阶级子弟，很多教师本身是资本家，与资产阶级关系密切，因而资产阶级唯利是图投机取巧的思想非常严重，师生之间、学生与学校之间表现为一种金钱买卖关系；教师不学无术的多，兼任与专任一般是二比一，解放前后有不少伪党政军高级干部及反革命分子派进来，把学校当作防空洞；学生成份极端复杂，阿飞、流氓、赌徒、特务及个别妓女，应有尽有，政治文化水平特别低下；夜班学生80％以上有职业，50％以上结了婚；党、团力量极端薄弱（上海学院千余人只有一个党员）。", "type": "paragraph"}, {"text": "二、因受机关“三反”及社会“五反”影响，广大学生打虎情绪高涨，但对思想改造运动认识不足，对同学本身亦须参加思想改造学习缺少准备。工友多有心事。教职员大部有顾虑：怕斗争，怕丢掉面子和架子，怕处分，怕政府不信任，没有前途；强调“学校是清水衙门，教师多两袖清风”，心情紧张，疑神疑鬼；对运动大都抱挨整态度，存过关思想，被动应付，缺乏积极、主动和自觉；一部分人有对抗情绪；一种自以为为人民服务无啥好整；一种以为“学好数理化，走遍天下皆不怕”；一种是一切称是，企图混过去；一种是“硬挺到底做乔埃”，年老体衰的情绪消极，多有黄昏思想。总之对政策认识不清，对党与政府仍有怀疑，骇怕群众起来，骇怕运动进行得彻底。", "type": "paragraph"}, {"text": "（二）运动的发展过程与主要做法", "type": "subtitle"}, {"text": "运动的发展过程与做法，虽因地区、学校性质及进行时间先后的不同而略有差异：如一般学校以批判资产阶级思想为中心，教会学校则以反帝爱国清算帝国主义的思想和影响为中心；如上海第二、三批学校“三反”不作为独立阶段进行，思想批判与组织清理采取一次通过的办法；如有的学校“三反”运动没有与思想批判相结合（经华东宣传部召开的华东各省委宣传部长联席会议作出决定，予以纠正）；有的学校先结合“五反”进行教育；但总的说来，是分为下列四大阶段进行的。总时间约自两个月至五六个月。第一批学校曾先后停课2-3个月，以后一般均未停课。", "type": "paragraph"}, {"text": "一、动员准备阶段。动员工作及准备工作进行得充分与否，是全部运动能否胜利地健康地进行的主要关键。从华东全区来说，这一阶段的时间大约有2个月左右，以每校来说亦均在10余日至1、2月不等（在上海对第二、三批学校有意识的在未正式开始前，将运动约束在阅读文件、漫谈及适当地配合“五反”范围之内）。这一阶段的工作主要为：（1）进行思想动员，反复说明政策，打破顾虑端正学习态度，由各地区主要负责同志作动员报告，学校负责同志作多次补充报告；（2）集中训练干部（上海一地派赴各校参加思想改造干部即有350余人）交代政策，介绍经验及学校情况，外来干部与学校党、团员干部会师；（3）建立统一的学习领导组织——学习委员会及其办公室，党内均重新组成学校党委会；（4）从各方面收集材料，研究情况，初步实行经济排队和政治思想排队，以便心中有数，制定工作计划。", "type": "paragraph"}, {"text": "二、“三反”——反贪污斗争阶段。各校大都从“三反”运动入手，以反贪污斗争为主，不强调反官僚主义。时间约自2周至1个月。其主要做法为:（1）工友学生先“洗手”，一律不斗争，不作结论，不戴帽子，一般3日即可交代完毕，极易发动群众；（2）分别对象召开座谈会，号召自觉交代，争取主动；（3）召开坦白检举大会（以职员为主要对象），以后接受苏联荣誉审判经验，召开代表会议；（4）组织全校力量，实行校产、图书、档案、仪器设备大检查；（5）退赃定案与初步的思想批判相结合。", "type": "paragraph"}, {"text": "三、思想批判与组织清理阶段。总的做法是思想批判与组织清理相结合，由一般批判资产阶级思想到深入批判反动思想进到全面交代历史政治问题，前半侧重批判思想，后半侧重组织清理。全部时间自1个半月至2个半月左右，在思想批判中注意：（1）严格控制，分类过关； （2）实行小组互助，个别帮助，以及取得各方面的帮助；（3）举办反贪污浪费，反帝爱国，及思想展览会；看电影；举行各种控诉会；（4）典型示范与典型批判；（5）加强正面教育，负责人多作报告，给以批判的武器。在组织清理工作中注意：（1）实行政治排队，基本区分为一般非政治性问题，一般政治性问题与严重政治问题三大类，每一类再分若干项，采取北京经验；（2）自始至终与公安部门密切配合；（3）以全面交代和深入批判反动思想的方式，弄清政治问题，要严格划清反动与落后，政治问题与思想问题，现行问题与历史问题的界限，一律实行自觉交代，不追不逼；（4）最后普遍填表，一般政治问题，由各校党委掌握定案，严重政治问题，由各级党委及其高等学校党委会批准，一般采取小组通过方式，个别情节严重者按北京经验采取明暗挂号办法。", "type": "paragraph"}, {"text": "四、建设阶段。（1）召开代表会议，总结学习，统一认识，消除个别人中的不愉快情绪；推行合理化建议；确定今后建设任务，通过政治学习及试建政治工作等决议；修订爱国公约；（2）展开学习苏联的工作，进一步批判自己的教学思想；（3）整顿党、团组织，接受一批党、团员，为进一步整党建党作准备；（4）服从统一分配，实行院系调整，将学校工作中心转入教学改革。", "type": "paragraph"}, {"text": "（三）方针和政策", "type": "subtitle"}, {"text": "在全部运动的进行中，我们紧紧掌握了中央所指示的四大目标，紧紧掌握了中央所指示的“思想改造运动必须是一个严肃的、自觉的、批评与自我批评的、群众性的思想改造运动”这样一个总方针，而在各项工作的进行中又紧紧掌握了党和毛主席争取团结、教育改造知识分子的政策。这些都是我们工作的根据和胜利的保证。在具体政策的掌握上又有如下几点：", "type": "paragraph"}, {"text": "一、必须实行分别对待，分类过关的政策，既要充分发动群众，又要实行严密控制，这样才能做到心中有数，反而不乱。在反贪污斗争中确定以职员为主要对象，对教师实行侧面迂回，启发其自觉交代，对学生、工友则诚召其先“洗手”。在教师分类问题上，将中央所定四类划为五类。以交大、同济、复旦、华东师大四校为例（1024人的统计），经华东学委规定的控制数：一类为24.5％，二类为30％-35％，三类20％-25％，四类15％，五类2％。四校实际执行结果，为一类22％，二类35.5％，三类28.8％，四类12％，五类1.6％；基本上符合中央“争取团结极大多数，孤立打击极少数”的策略原则的。在学生中则必须坚持不分类不过关的原则。", "type": "paragraph"}, {"text": "二、在“三反”运动及思想改造与组织清理的全部过程中，坚持执行了“启发自觉，不追不逼”的原则。在反贪污斗争中要严防“逼”“供”“信”，在思想批判时要避免追逼生活细节，男女关系（福建因此死一副教授，上海因此死一学生），在组织清理时对历史政治问题尤应严格防止追逼现象。防止追逼也不能走向自流，这主要要靠对干部和积极分子经常进行教育，划清政策界限，又要对小组讨论加以主动的具体的掌握。", "type": "paragraph"}, {"text": "三、要紧紧掌握思想批判从严，组织处理从宽的原则。在组织处理时又要根据“坦白从宽，抗拒从严”，“过去从宽，今后从严”，使宽严界限分明；在思想批判中又要使严肃批判与热情对待相结合，就是对于问题重大、态度恶劣的人，也要表现“治病救人，与人为善”的态度和诚恳帮助 、耐心等待的精神，使大家感到仁至义尽。", "type": "paragraph"}, {"text": "四、在和教会及帝国主义作斗争时，要严格执行宗教政策，按共同纲领办事，把反帝与反宗教加以严格区分。要严格执行争取团结极大多数，孤立打击极少数上层坏分子的策略原则，努力提高广大教徒的爱国觉悟，但又要十分注意不伤害其宗教感情。", "type": "paragraph"}, {"text": "（四）主要的收获和师生员工的基本思想政治情况", "type": "subtitle"}, {"text": "由于有了中央和毛主席的正确方针和华东局的具体领导，有全国“三反”“五反”运动的配合和影响，有各校广大师生员工的自觉支持，有各级党委的直接掌握，因而无论从上海或者从华东各校看来，运动的发展是正常的健康的；就其规模的壮阔和影响的深刻来看，则是一次空前的学校内部的民主改革运动。成绩和收获是十分伟大的。", "type": "paragraph"}, {"text": "一、充分暴露和揭发了存在于学校中的十分严重的贪污浪费现象和官僚主义现象，初步树立起廉洁朴素、爱护国家财物的新风气。", "type": "paragraph"}, {"text": "以上海各高等学校为例，教师1987人中交代有贪污行为者1015人，占总人数51.08％，建国后仍有贪污行为者371人，占18.7％。职员1446人中，建国后有贪污行为者518人，占35.8％。以外地18校统计，教职员4559人中，建国后贪污人数784人，占总人数17.1％。其中山东各校情况较好，安徽、苏南最为严重，如安徽大学教师146人中贪污人数44人，占30.14％，职员94人中贪污的67人，占71.2％。苏南文教学院教师85人中贪污的39人，占45.8％，职员39人中贪污的21人，占53.9％。赃款及对贪污分子处理情况：上海第一批五大学中，贪污人数635人，千万以上者59人，赃款总数25亿元左右，缴出赃款6亿6000余万元。教师中贪污分子84人，仅2人受行政处分，职员中贪污分子280人，受行政处分的54人，占19.3％，受刑事处分的5人，占1.8％。浙江4校贪污分子431人中，定案者320人，销案者95人，转案、悬案16人，其中受行政处分者56人，占总数17.5％，受刑事处分者5人，占1.56％。核实赃款总数6亿7689万余元，追缴赃款2亿645万9000元。", "type": "paragraph"}, {"text": "由于铺张门面，追求全国第一、国际标准以及本位主义等原因而浪费和积压国家资财的情形则更为严重。有的学校漏了水的自来水龙头经年不修，有的仓库里电灯终年不熄，废物堆中检出许多名贵仪器（如百万分之一天秤、高倍数显微镜以至分光镜等），交大一架崭新的双引擎运输机，只飞过50小时，现已无人管理，已遭破坏，还有一架驱逐机和一架战斗机也早不能用了。另交大化学系积压的金属仪可用300年，金工厂积压的石油可用1600年。连橡皮管、长■、木塞、玻璃片等等东西都要用美国货。过去各系争经费，争来的钱乱买图书仪器，不管有用无用，化光为止。各校对图书仪器设备，一概心中无数。", "type": "paragraph"}, {"text": "二、彻底揭发和批判了封建、买办、法西斯思想，划清了革命与反革命的界限，清算了帝国主义的影响，大大提高了爱国主义的觉悟。", "type": "paragraph"}, {"text": "教师中不少人留“德”者亲“德”，留“美”者崇“美”，有的过去著书立说公开歌颂希特勒、蒋介石（如陈铨、如上海学院教务长李良称希特勒为“谈笑直收希腊海，指挥横扫苏联雪”，“奋斗毕生成霸主，倔强至死称豪杰”。）有的至今仍然为杜鲁门、艾奇逊作辩护（如沪江大学教授陈涵奎称“杜鲁门对世界和平有贡献，因他召回麦克阿瑟，才没引起第三次大战”，又说“艾奇逊的白皮书比辩证法还好”），很多人迷恋于美国的物质文明和生活方式，对苏联的社会主义制度和先进的科学技术心怀成见。以至有的甘心作奴才（沪江大学总务长郑世察说：“宁为美国狗，不为中国人。”总务主任陈敬修坦白反省，他自己房间陈设完全根据美国生活杂志某页的设计，由美国购来，而款项来源则是贪污所得。约大教授胡沛泉在“2·6”轰炸时说：“希望把上海发电厂炸光，宁可忍受暂时痛苦。”美专校长刘海粟曾给蒋经国献画题为“共祸大作”，参加希特勒画展，临时买了长衫马褂套在西装上参加汪精卫宴会。余日宣“三反”之初犹说：“政府不要我，我有后台，教会可以养我。”）。图书馆中黄色书刊及反动书刊至今仍然“汗牛充栋”，而许多进步书籍却不能编目以至弃置废书堆中，甚至连毛主席著作亦不编目，目为宣传品小册子。复旦大学图书馆中3万册流通最广的书刊中，就有反动书刊6432册（包括蒋匪“中国之命运”，陈立夫的 “唯生论”），相反进步书刊搁置不用，1950年买的2000多册新书至今仍未编目，即是一例。", "type": "paragraph"}, {"text": "这类现象在教会学校中更为严重，通过各校反帝爱国展览会及各种控诉会，充分说明了帝国主义分子利用“宗教”“学术”作外衣对我实行侵略的真面目——教会学校只是帝国主义的“情报站”、“商品推销站”和文化侵略的堡垒。（如震旦大学前院长才尔孟就是“费特情报局”上海中心站的负责人，与美帝国主义分子蒲雪在第二次国内革命战争时期，大批供给帝国主义关于红军的情报。沪江大学前物理系讲师诺克斯是美国军事情报员，在解放前夕带来了大批雷达自动收发报机等军事仪器，“2·6”轰炸时，沪江大学上空就发现有红旗信号。圣约翰大学前经济系主任雷麦，是美国军事战略情报远东组组长，沪江毕义思也供给了美国关于中国700种工商业品的详细资料。他们还用科学研究名义将中国鼠疫、蜘蛛、蝗虫的详细调查研究报告送往美国，圣约翰教授张光朔就曾与美帝国主义订立此种合同，金大教授曾将大豆柴斑病菌报告送往美国。震旦大学会用开商品推销展览会，办商业广告的刊物、设立奖金收买学生作推销员等办法为帝国主义推销商品，因而获得法国大资本家的金质奖章。）许多人才得以第一次的从帝国主义的影响下解放过来，清醒过来，感到祖国的可爱。许多教授把留学文凭涂上“X”字，把珍藏多年的“金钥匙”交了出来或者丢到茅厕里去，约大讲师史博之还交出了一把美帝国主义送给他“用以抵抗东方共产主义”的黑洋伞。许多人承认，所谓“科学无国界”追求“国际标准”只是奴化思想的化身，而所谓“科学就是真理”“研究是为了人类，不是为了人民”也正是一种为帝国主义服务的好藉口。圣约翰朱元鼎教授痛切地检讨了自己过去研究中国鱼类的著作都在外国出版，又替美国收集生物标本，感到决定自己思想转变的，是“爱国不爱国”“认谁为敌，认谁为友”“站在资产阶级立场还是工人阶级立场”3个问题，并帮助别人检讨，积极参加爱国卫生运动，为学生温习功课。学生反映：“老顽固也变了。”沪江郑章成老教授写了1首诗，表示自己的悔恨情绪，“假仁又假义，思想作X囚，小恩兼小惠，驱逐如马牛，无意无形中，不觉反事仇，无羞复无耻，如此为他谋”。工专60余岁老教授（基督徒）刘寰伟，开始要到香港去，宁可不做中国人，最后经反复帮助，沉痛表示放弃美国籍，并把在美国的女儿接回来。", "type": "paragraph"}, {"text": "三、严肃批判了各式各样的资产阶级思想和小资产阶级思想，划清了工人阶级与资产阶级的思想界限，打倒了资产阶级思想的实际支配地位，初步树立了工人阶级思想的领导地位。", "type": "paragraph"}, {"text": "首先是暴露和批判了资产阶级自私自利、唯利是图、投机取巧、损人利己、不劳而获、享乐至上这一最本质的思想。深切感到工人阶级的伟大和资产阶级的丑恶。很多人一面教书，一面又做资本家或者做资本家的顾问，把知识作商品，把教学当买卖，偷窃别人著作和劳动果实（交大陈大爕检讨自己五毒俱全；同德医学院长顾毓琦自己开医院，还有21个制药厂，股票9,438,954股；立信会专校长李鸿寿除本身是资本家外，还兼资本家顾问30余处；大同教授张一凡把自己编的讲义写好每个学生名字，当场每人收费2万元，每周兼课30小时，一直兼到苏州，复旦教授刘咸在举办“从猿到人展览会时，7天赶写一本“从猿到人发展史”，初版一日销完，又赶印二版，因错误百出推销不出）其次比较普遍地批判了追求名利、自高自大、脱离群众的个人主义的思想（复旦教授赵廷炳自认“天下分析化学共有2家半，我即其中一家，另有半家在苏联”，大同教授朱麟五说：“在校教书求名，在外敲小郎头求利”，“一分钱，一分货，上课生意买卖规规矩矩，下课银货两讫。”）许多人过去是醉心于“国际学者”“留学出洋”，目中无人的“又骄又大”（交大教师自己检讨的话），“认虚名不如实利”，现在觉得集体主义的伟大和劳动的光荣。再次是集中批判了超阶级超政治的非政治观点，并进一步揭发了资产阶级的旧民主主义的种种错误的乃至反动的思想本质，激发了为人民服务为祖国建设服务的热情。许多人认为“技术是铁饭碗”，“腰里夹着金饭碗，走遍天下无人管”，“不问政治能吃饭，单纯技术工程师”；有人题诗：“两眼不望窗外事，一心只为纯技术”。许多人批判了“科学救国”“工业救国”的论点，认为自己不“超”不“纯”。再则是普遍批判了教学思想上的教条主义和宗派主义的倾向。也批判了抄袭贩卖，追逐“新奇”，找冷门，走捷径以及提倡天才教育，讲什么平均率和醉心于“实用主义”“实验主义”等等资本主义腐朽思想的影响。经过这样一次毫无例外的自觉自愿的严肃的群众性的批评与自我批评，大家才开始认识到站稳工人阶级立场，学习马克思列宁主义和毛泽东思想的必要，技术为政治服务，理论与实际一致的必要，个人与集体建立正确关系的必要。", "type": "paragraph"}, {"text": "四、在思想批判全面深入展开及自觉自愿忠诚老实的原则下，全体师生员工普遍交代了自己历史上政治上的一切问题，因而使我们有可能弄清其政治面貌。", "type": "paragraph"}, {"text": "根据上海26校统计：教师1,987人中坦白交代有政治性问题者计1,112人（2,649件），占总人数56％，其中严重政治问题341人，占17.2％，一般政治性问题771人，占38.8％，其中属于思想改造中坦白交代的837人，1,799件，我掌握材料尚未坦白者37人，44件；职员1,446人中，有问题者486人（968件），占33.6％，此次学习交代的351人，660件，其中严重政治问题107人，占30.5％，我有材料尚未坦白者计10人，16件；学生21,471人中，有问题者3,261人（4,556件），占15.2％，其中严重政治问题285人，占1.3％，新坦白者2,606人，3610件；我有材料尚未坦白者137人，148件；工友1,766人中，有问题者437人（666件），占24.7％，其中严重政治问题的20人，新交代的369人，560件，我有材料未坦白者6人，12件；总计师生员工226,670人，有问题者5,296人（8,839件），占总人数19.8％，其中严重政治问题753人（1162件），我有材料尚未坦白者190人，220件，其中严重政治问题93人，110件。山东各校（山大不在内）6806人中交代一般政治问题的1112人，严重政治问题的127人。浙江大专学校4737人中，暴露有历史政治问题者998人，占学习总人数21.07％，其中教师285人，占总数689人的41.37％，职员139人，占总数332人的41.86％，学生420人，占总数3117人的13.47％，工友154人，占总数599人的25.71％。以上严重政治问题共111人，占总人数2.34％，缴出证件92件，照片34张，枪4支。福建的情况更为严重，如福大前后暴露参加各种反动组织者360人，占全校总人数35.6％，其中教职员97人，占教职员总数60.2％，已交出反动证件808件，枪枝26枝；农学院499人中参加各种反动组织350人，占全校总人数72.1％，其中教职员75人，占教职员总数76.70％，缴出反动证件299件；医学院551人中参加各种反动组织者280人，占全校总人数50.8％，其中教职员58人，占教职员总数73.6％，已缴出反动证件、勋章、奖章、奖状、委任状209件，枪5枝。南京、金陵两大学教师中参加反动组织及其他政治问题274人，占45％强。从以上材料一面可以看出学校政治情况的复杂和严重，一面又可看出组织清理工作还是比较彻底的。在这次运动中，清出了一批血债分子，破获与掌握了许多现行反革命分子的材料（如山东工学院破获潜伏性敌特组织，南京两大学掌握了潜伏性组织材料30件），这对于从学校中肃清反革命打下了最好的基础。", "type": "paragraph"}, {"text": "总起来说，经过思想改造运动以后，学校各方面出现了新气象。工作积极，教课认真，学习努力，团结加强，已成为普遍的现象，很多人申请入党入团（上海26校申请入团者4,547人，已发展团员3,046人，第一批五校申请入党者417人，已发展56人），许多年老的人觉得自己年青了，许多一向悲观厌世的人也振作起来了，有些怪人（如复旦的赵宋庆）也不再怪了，许多思想反动、对抗改造的人也在诚恳的帮助、尖锐的批评和确凿的事实面前低下了头（如西门宗华，陈铨，萧孝嵘，自称可靠围棋吃饭的胡沛泉……）愿意重新做人。尤其重要的，是大家深切地感到毛主席的伟大，祖国与个人前途的无限光明以及党与政府对知识分子的关怀、爱护和温暖，更加深刻领会毛主席论知识分子改造及在全国规模上实行自我教育自我改造的意义，把做一个工人阶级知识分子作为自己努力奋斗的目标。这样就不仅保证统一分配与院系调整的胜利完成（上海各校毕业生服从分配的6,108人，达98.2％），也确实为今后教学改革，为祖国建设和国家工业化准备了必要的条件。", "type": "paragraph"}, {"text": "（五）主要的缺点和偏差", "type": "subtitle"}, {"text": "缺点和偏差主要有如下几方面：", "type": "paragraph"}, {"text": "一、有些学校对干部与积极分子政策纪律教育不深，对群众控制不严，因而在执行政策上有某些偏差。如有的学校展览会把解放前贪污数也列入贪污计算之内，有些学校在“三反”斗争中有逼供信现象，个别的且有打人事件发生；在组织清理时，有的有追逼现象；在思想批判中有讽刺谩骂现象，追究生活细节现象，及在墙报与小报上不适当的提名批评；有的学校在收集档案文件和举办思想展览时打击面有点过广；据已有报告各地共发生自杀身死的19人，其中教授副教授6人，讲助4人，医生2人，职员4人，工友2人，学生1人，自杀未遂的10人，内教授4人，讲师、医生、职员各1人，学生3人。虽多半由于畏罪自杀及其他原因，但执行政策上有缺点亦是一个原因。浙大教授柯元恒，金陵副教授熊亚拿即是一例。另外，有些逃跑现象的发生，也与此有关。", "type": "paragraph"}, {"text": "二、个别学校因缺乏准备，贸然展开，致为坏分子利用，因而被迫停止。如山东工学院，安徽大学、南京专科学校。其中山东工学院尤为严重，完全为特务分子篡夺领导，公开进行反党反团反领导，现已破案。", "type": "paragraph"}, {"text": "三、对个别大贪污案件的处理，因未掌握充分的人证物证，即将有关该案的主要负责人停职反省，致以后无法了案，陷自己于被动。如对同济大学夏坚白等贪污集团案件的处理，一面因由于该校党委未将全部案情据实上报，因而未能发现有某种程度逼供串供之可能，一面也由于我们不够慎重所致。浙江大学农学院长蔡邦华等大贪污集团案又是另一个例子。", "type": "paragraph"}, {"text": "四、对现行反革命犯破案不多，因而对反革命打击不狠，这在上海各校更加如此。这一面暴露了过去缺乏工作基础，一面也说明在运动过程中积极侦察掌握材料不够。", "type": "paragraph"}, {"text": "五、个别学校有无组织无纪律现象。如浙大擅发表格要教授填写，引起很大波动；浙江医学院擅自翻印了中央不准翻印的周总理的报告；浙江师范学院在青年团中研究教师排队问题；有的地区和学校对有些重大问题及时地请示报告不够。", "type": "paragraph"}, {"text": "六、对整个运动的掌握上，有些学校开始停课时间过长，“三反”阶段亦嫌过长，因而使整个运动时间拖得过长。个别学校思想批判和组织清理工作进行得不够彻底。不少学校放松了建设阶段的工作，没有及时地把工作中心转到教学改革上来。对学术思想的批判，一般均进行得极不充分，不深刻。此外材料准备也仍然不合理想。", "type": "paragraph"}, {"text": "（六）经验与体会", "type": "subtitle"}, {"text": "一、学校思想改造运动从“三反”入手与“三反”运动结合进行是有好处的，这样既便于发动群众，又使思想改造具有最实际最深刻的内容。但学校“三反”又应以思想改造为主（即以揭发批判资产阶级丑恶思想为主），在斗争方式及对赃物的处理上，均应和机关有所区别；并应严格执行中央所指示的不在学生和工友中开展反贪污斗争，在教师中一般限于自觉交代的原则。贪污界限虽要严格划清，但从思想上去检查时可以允许交代建国以前的贪污事实，教师中建国后贪污是较少的，建国以前的较多，一般比例数均在50％以上，这样不但便于放下架子，且可以从中暴露许多历史政治问题的线索，对以后思想批判及组织清理工作均有帮助。", "type": "paragraph"}, {"text": "二、正确领导思想改造运动的关键在于：一要建立坚强的统一的领导，以便正确地掌握党对知识分子争取、团结、教育、改造的政策和方针；二要实行充分的准备，特别是关于材料准备和思想准备，要充分地搜集与研究各方面的材料，仔细分析每一个人的具体的政治思想情况；三要在有严密控制的原则下，充分发扬民主，放手发动群众，首先是广大的学生和工友以及教职员中的一切先进分子；而正确进行统一排队和分类过关的工作，则是具体体现党的政策和正确领导的主要方面。所谓统一排队，就是要从政治、经济、思想三方面对于每一个教师作一次统一的了解和统一的排队，以求得在运动的全过程中（“三反”、思想批判与组织清理）在分别对待上大体上相一致。站好了队，分好了类，还应注意加以深入具体的掌握。首先要对党团员骨干分子反复进行政策和策略教育，反对急躁情绪和对一、二、三类不适当的过高要求，否则就是对于第一类人也不易迅速通过，蔡尚思是进步典型，但群众对他的检讨仍提出八“不”（即不团结群众，不进步，原因是背进步包袱，看不起群众，写文章动机不纯，不积极学习，不联系实际检查思想，工作不负责，工作作风不深入），即是一例。其次是既要使一、二、三类迅速过关，又不能草率了事。解决的办法是要事前督促认真准备，加强个别互助，认真给以帮助，并要注意培养典型。第三，对四、五类态度既要严肃，又要诚恳帮助，对他们冷淡，不加帮助，准备让群众斗他了事的想法和做法是错误的。一面固然要强调把少数反动思想旗帜斗倒斗垮，批判彻底，一面仍要采取积极争取，欢迎进步的态度，特别要注意培养其中的个别影响大的人物作为转变的典型，这样做好处很大。第四，分类既定，就要严格按规定办事；但也要有实事求是的态度。一面要根据运动的发展、材料的变化和群众的意见对个别人的类别经过慎重研究和领导批准之后加以必要的变动，一面也不要过分拘泥于各类人的检讨顺序、检讨次数和上大组还是小组，可以穿插进行，灵活运用。", "type": "paragraph"}, {"text": "三、思想改造的基础是自觉，因此，必须以一切办法提高群众的自觉，必须坚持“自觉自愿，不追不逼”的方针，必须使思想改造成为群众自觉实行自我改造的运动。各类人物在思想改造运动中的思想变化过程，虽不完全一致，但其基本规律是相似的。即是开始由于有种种包袱和顾虑，均不大接触思想，对运动采取漠不关心，躲躲闪闪，消极应付，被动挨整，或者公开对抗的态度；以后经过群众揭发和群众批评，及各种教育，开始思想斗争，态度摇摆不定，好坏不一；最后经过耐心启发，热情帮助，走上自觉改造。就是说，极大多数的人都是从被迫走向自觉。决定的因素有四个：一是政策的正确，使其感到党对知识分子无微不至的关怀和爱护；二是爱国主义的教育，使其感到新中国的可爱与前途的光明，以增加改造的信心和决心；三是群众的批评和揭发，使其感到群众力量的伟大和事实确凿，无可抵赖；四是加强正面教育，不断提高其思想水平，给以思想批判的武器。在做法上下列方式最有用：负责同志的及时报告，典型示范和典型批判（要包括好坏两种典型），个别帮助与小组互助（必要时领导同志亲切谈话，严肃指出缺点很有效），思想性强的各种展览会（包括为某一个人准备的小型思想展览）、控诉会，看电影、参观工厂等。其中典型批判尤为重要，对四、五类教师中个别坚决抗拒改造甚至耍无赖的要采取严肃态度。一要个别谈话，耐心说服，诚恳帮助，做到仁至义尽；二要充分收集其反动著作及各项材料，使其无可抵赖；三要很好组织发言人发言，使之各有重点，言之中肯，能具体进行深刻的分析和批判；四要采取代表会议形式，以便能够切实加以控制并掌握主动。", "type": "paragraph"}, {"text": "四、批评与自我批评是思想改造的主要武器，而群众性的批评和自我批评则是这一运动的主要形式。每一个人均必须在一定的群众面前进行一次严肃的全面的系统的检讨，并应虚心听取群众的意见，这一点应该毫无例外。为了正确地展开批评与自我批评，应采取忠诚老实、实事求是的态度和“治病救人”“与人为善”的方针。要实行严肃批判和热情对待相结合，批评与鼓励相结合。对每校每系每人均应找出自己的有代表性的错误思想和主导思想加以集中的批判。要以马克思列宁主义和马克思列宁主义与中国革命实践相结合的毛泽东思想作为批判的标准和武器。", "type": "paragraph"}, {"text": "五、组织清理工作可以与思想批判相结合，不作为独立的阶段去进行。要有准备有步骤地根据运动发展把思想批判逐步引向批判反动思想和政治历史再逐步引向全面交代，最后再结合学习总结和填表，号召忠诚对待自己和祖国。这样做的好处是顺流而下，逐步深入，震动不大，可以使组织清理做到充分的自觉和达到必要的深度。又可以避免再过一次关，其表现形式是以批判思想的方式弄清政治问题，较易掌握与保持主动。其缺点就是因为不作一独立阶段进行，容易搞不彻底。一般应注意如下几点：（一）思想批判一开始时，就应做好组织清理的各项准备工作，就应对干部讲清政策，和公安部门取得密切的配合，就应号召大家从工作上历史上全面地系统地检查思想，并互相介绍历史，以增进彼此的了解，（二）在思想批判尚未深入开展条件尚未成熟的时候，不要过早地将中心转移到政治问题上来，一般是在批判了几个第四类人物以后，运用典型示范或典型批判由领导上号召大家联系自己，深入批判反动的政治思想，实行全面交代，以便从思想上、政治上和组织上与反动阶级割断联系；（三）始终贯彻从思想上解决问题的精神，严防追、逼现象，政治问题的审查应由学校党委亲自掌握；不以小组通过政治问题或上级公布名单的方式作结论，而采用小组通过思想总结，学委会审查的方式作结论；（四）在最后写思想检查总结及普遍填表的时候，要再三反复号召忠诚老实丢包袱；（五）不要采用大张旗鼓的方式，也不能机械搬机关清理中层的经验，一般不采取集中处理和马上逮捕的办法。", "type": "paragraph"}, {"text": "六、学生的思想批判和组织清理工作，一般应比较教师先走一步，但又是同时交叉进行的。进行的方法，一般应由团内到团外，由领导到群众，由进步到落后，典型示范在小组中展开批评与自我批评，基本上采用整风方式，并注意进行正面教育，不分类过关，不开展斗争，除毕业班须作鉴定的，一般不作结论。对落后学生要表示热情的关怀，实行“擒贼擒王”的办法（财经学院落后学生转变，即是由于男总统和女总统的转变和两个总统府的瓦解），坚决防止追逼男女关系、生活细节和历史政治问题的现象。要在运动过程中注意批判团员中自高自大脱离群众的现象，以改善团群关系。学生中所受帝国主义与资产阶级的影响是深重的，表现为比较普遍地崇拜美国物质文明、生活方式和科学技术的现象，对苏联无知怀疑，在落后群众中则突出表现为追求美国流氓生活方式和变态心理消极颓废腐化堕落的两种类型；表现为少数分子及一部分落后教徒中的亲美、奴化、反苏反共思想；表现为较普遍的追求名利，厌恶劳动，一切为个人打算，认为服从集体是“吃亏”是“牺牲”的思想，和只问学习不问政治的非政治观点；表现为一部分人中享乐至上、醉生梦死的思想；一部分人中依赖寄生的思想；以及一部分人中投机取巧，唯利是图，一心想做资本家的思想。因此在思想批判过程中，要注意揭发帝国主义的罪恶和资产阶级的丑恶，检讨和地主资产阶级家庭的关系和影响，要贯彻进行“五爱”教育，特别是新中国的伟大成就和祖国前途的教育，要通过典型现身说法，组织控诉、参观、展览，充分酝酿漫谈。要集中批判资产阶级自私自利、享乐腐化等等个人主义的人生观，树立热爱祖国、热爱科学、为劳动人民服务的人生观，争取做一个爱国青年和劳动青年。推动广大学生决心改造力求进步的因素，主要为一面看到资产阶级的丑恶与无前途，一面又看到祖国的伟大与可爱；在运动过程中又受到教师们的进步与落后学生的转变的影响，因而激发其爱国与上进的热情。今后必须在思想改造的基础上，加强教育，继续提高和巩固其群众观点、集体观点和劳动观点，端正其学习观点，逐步克服其留恋资产阶级生活和家庭温暖的思想和感情。", "type": "paragraph"}, {"text": "七、教会学校应以反帝爱国作为思想改造运动的中心，而对教会（主要是天主教）作斗争，则是一个始终紧张的工作。主要的经验是：（1）要用各种方法吸收广大教徒参加思想改造运动中的各种实际工作（如展览会、控诉会，清查物资档案文件，整理材料），使其得以亲身领会帝国主义分子利用宗教和学术作外衣进行侵略活动的真面目，激发其爱国情绪，解决其爱国与爱教的矛盾，藉以击破教会“假三反”的阴谋；（2）把反帝与反宗教严格区分，要严格执行“信仰自由”的宗教政策，对广大教徒要一视同仁，以统一对分割，注意广泛的团结争取与个别争取工作，一切言行要约束在共同纲领范围以内，特别注意不能伤害教徒的宗教感情；（3）要狠狠打击其上层极个别的反动分子（特别是外国帝国主义分子），力求校内与校外的配合，这次震旦由公安部门配合驱逐了才尔孟（前震旦大学校长），影响甚大；（4）要努力争取个别反动落后的虔诚教徒，如震旦开始争取被称为20世纪耶稣的大贪污犯宋赓甫公开检讨，后又争取反动教徒学生首领英木兰（镇压反革命时为我逮捕，刻加释放）控诉教会，对教会内部震动极大；（5）要注意公开工作与秘密工作相结合，要针对教会内部的每一部署考虑自己的工作。", "type": "paragraph"}, {"text": "八、紧接着组织清理工作结束以后，应该迅速展开建设阶段的工作，要把工作中心迅速地转到教学改革上来。并应展开一次系统的联系实际的（与拟订教学计划教学大纲相联系）学习苏联的工作，深入展开对资产阶级学术思想和教学思想的批判。在教学改革中把思想改造的成果巩固起来，并继续加以贯彻和发展。", "type": "paragraph"}, {"text": " 1952年12月3日", "type": "paragraph"}, {"text": "来源：华东学习委员会办公室编印 《华东高等学校思想改造运动情况· 华东高等学校情况汇编第二分册》（绝密资料）1954年1月。", "type": "paragraph"}]}