{"title": "中共毕节地委对第四期土地改革地区目前工作的基本情况及今后意见的报告", "date": "1952-8-24", "authors": [], "contents": [{"text": "中共毕节地委对第四期土地改革地区目前工作的基本情况及今后意见的报告", "type": "title"}, {"text": "一、基本情况", "type": "subtitle"}, {"text": "第四期土改地区威宁、水城、纳雍、黔西、赫章5个县，共54个乡，486个村，总人口632135人。以民族分：汉族430929人、彝族76709人、苗族47414人、回族26425人、川青族22222人、仲族3652人、南京族2100人，其他（包括水族、蔡、湖广、格老、老巴五族）22684人，少数民族要占总人口30%以上。", "type": "paragraph"}, {"text": "（一）农协组织方面", "type": "subtitle"}, {"text": "内部组织不纯是普遍现象，大多数村领导权为地主、富农、旧保甲长等坏分子掌握，较好的村不多。为（如）水城龙场乡第十一村，村长是地主洪帮的五爷，主席是匪中队长；杨梅四村主席是半地主式富农，村长是地主，9个小组长有7个是旧甲长，两个是匪小队长。赫章40个村，真正达到纯洁的村子没有一个；为（如）回水乡二村文书是地主，当过8年保长，与大恶霸地主王××是郎舅关系，主席又是跟这个文书当过多年保丁的；其他村尤其文书一职多是地主当，村长或主席纵有农民，也是在地主掌握之下，有职无权。", "type": "paragraph"}, {"text": "会员也极复杂，农民不知道入会是干什么的，都是一人入会，全家入会，不该入会的混进来了，该入会的老实农民，帮地主扛过几天枪的倒以自新分子论，不但不能入会，有个别地区还编成自新班，和匪首、惯匪等坏分子在一起。", "type": "paragraph"}, {"text": "组织形式上也不健全，一个村一个样。水城常明乡第九村，小组长就有136个，多数不合农协组织通则规定。", "type": "paragraph"}, {"text": "（二）在政策执行方面", "type": "subtitle"}, {"text": "领导成分不纯，边缘地区辽阔，干部既少，又不够深入，在以前贯彻五大任务阶段违反政策的现象是严重的，特别是侵犯了中农利益，打击了一些贫雇农，破坏了不少畜牧业。下面是违反政策中的几种情况：", "type": "paragraph"}, {"text": "1、划阶级时，水城县有的地区规定300斤的是中农，400斤的是富农，500斤以上的是地主，不按劳动力和生产的剥削情况，有中农划成地主、富农，也有地主划成贫农，混乱了敌我的阶级阵线。", "type": "paragraph"}, {"text": "2、在减退工作上，一般用农具耕牛抵账；在减租方面，如威宁土地瘦薄，多是定租制，交代政策不明确，简单地说减租就是“三五”、“六五”，结果也有形成加租的。", "type": "paragraph"}, {"text": "3、斗争中，反干恶霸、反保甲长；清匪赃中，清算到中农、贫农身上；中贫农不开会，也反违法，进行罚款；救灾时搞乐捐。根据威宁全县统计，富农135户，搞了68049033元，中农220户，搞了48937450元，贫农81户，搞了5799490元，其他33产，搞了2805000元，一共搞了469户，125590937元。另外还有猪209只。", "type": "paragraph"}, {"text": "4、在这种情况下，畜牧业自然也遭到严重的破坏，地主的牛羊很多，现在大批的羊群都没有了，威宁全县光是富农以下的就搞了牛150头，马159匹，羊1288只。", "type": "paragraph"}, {"text": "5、吊打现象极为普遍，不但吊打了地主，而且在斗争地主时，地主乱咬，而且转移斗争目标，追枪弹、追东西，搞到内部来，甚至中贫农也遭到吊打。如水城杨梅乡八村，在斗争地主朱××时，被他咬了三十多户农民，4个被吊打，1个被打成残废；第一村也不斗地主，也不从思想上发动群众，放起哨来挨家排户搜东西；威宁县结炉乡赵家村一户当过伪保甲长的中农，不但全部财产搞光，连人也被打死了。", "type": "paragraph"}, {"text": "以上的严重违反政策造成群众的顾虑，土改队一下乡，吓得中贫农都分散东西，怕斗争，不敢接近干部，在威宁牛棚子、龙街子一带比较大的集场，每场都杀三五十只羊子卖。", "type": "paragraph"}, {"text": "（三）地主阶级的情况和思想动态", "type": "subtitle"}, {"text": "根据威宁一个县统计，土改前地主2001户，10671人。杀的215人，关的289人，死亡的222人，逃亡的65人，最大的都死了。开始时，群众情绪疲沓，认为找不到斗的。", "type": "paragraph"}, {"text": "绝大部分地区已完成土改，这是最后的一期，地主是恐慌的，到处打听消息，认为土改队杀人厉害，也就预先用造谣、收买、破坏等花样，做好了抵抗的准备：", "type": "paragraph"}, {"text": "1、逃避斗争：纳雍6个乡，地主阶级就跑了10个，多是当权派，有的开会也不敢到。", "type": "paragraph"}, {"text": "2、收买威胁：最普遍的是在召开贫雇农代表会前，如纳雍治昆乡六村，地主谢××给雇工（代表）送衣服和路费，有的将契约交给佃户把佃种的报自耕，还说：“不准乱说，说了我就说你包庇我。”", "type": "paragraph"}, {"text": "3、破坏分散，饿死耕牛、烧毁房子、分散土地等。", "type": "paragraph"}, {"text": "4、装穷叫苦，假充开明，企图过关：在土改队进村时，常明乡二村地主领了很多人来欢迎，并交出一部分东西，假意要求算账。", "type": "paragraph"}, {"text": "（四）土改力量", "type": "subtitle"}, {"text": "总计干部2067人，专级2人，县级13人，区级57人，区以下578人，农民积极分子1147人，干校学员214人，卫生队员56人。", "type": "paragraph"}, {"text": "二、目前第四期土改的工作情况", "type": "subtitle"}, {"text": "（一）对地主阶级的斗争已全面展开，第一斗争已基本结束，对一般地主的清算也进行了一部分，有进展得快的已进行到打扫战场的阶段。这一期反封建斗争，在策略上比以前有了提高，一般的都能扭住大的打，并注意了对地主家庭和外围力量的分化及瓦解工作，说理比较充分，吊打现象较少，并在斗争中教育提高了群众的觉悟，更激发了群众的斗争情绪。如威宁海马乡斗争匪首钱××时，群众问他为什么买枪抢人，他说想发财，“你想发财，为什么不抢地主，干人穷，还偏要抢干人？”结果地主也不得不低头认罪了。个别村并注意了争取上层反封建统一战线的工作，但偏向仍然存在。县区领导思想对地主集团有意识、有计划的分批解决还不够。如纳雍有的对地主阶级当权派打击得狠，争取了其他小的还清了账，作出了成绩；但是事先不知道他这集团是哪几个地主，打垮了这一个，估计那几个会投降；在斗争中其他地主的思想动态怎样，说不出经验来，可见我们对省委“打倒一个，瓦解一批”的策略体会还不够深刻。部分乡村干部对少数民族政策的畏惧产生右倾情绪，不能很好地发挥群众在斗争中的威力。如威宁五区麻田乡两三个村子，斗少数民族地主时，群众一面斗，干部一面协商，结果斗也没斗服，谈也没谈好。少数干部强迫命令作风，吊打现象还未根除，多数是没有参加二三期土改的同志在地主最顽抗、群众情绪高的时候忘记了发动群众，而产生了以打为快的急躁情绪。", "type": "paragraph"}, {"text": "其次是这一次土改中，对地主阶级在经济上的打击也有了初步成绩。到8月上旬为止统计，共没收地主余粮1293855斤，金子17两9钱2分，银子7370两，大洋1118元，小洋24119元，人民币118174300元；物资折合人民币832741900元（威宁全部果实统计在物资折合内；水城除金、银、人民币等外，其他物资未统计），大致每乡平均搞到了3000万至6000万，估计到土改结束时，除应没收的外，每乡可能搞到1亿左右（一般物资折合）。", "type": "paragraph"}, {"text": "（二）由于接受了三期土改的经验，对清匪工作开始就注意了，土改队下乡即配备了枪支，所以工作开始，清匪也即展开。至目前除黔西外4个县统计：捉住逃亡的匪首、惯匪44人，击毙2人；缴获长短枪175支、子弹19735发、电台2部、收音机1部、造枪机2部及其他物资度部。但也有个别地区在清匪中发生硬逼强追的现象，威宁则因此自杀中农地主2人。", "type": "paragraph"}, {"text": "（三）发动群众的步骤比较明确，访贫问苦的时间比较长，大约15天左右。诉苦搞得透，在区乡贫雇农代表会上，都用了1天至2天的专门时间进行诉苦，接着又在各村进行了。开始根子扎得正，因此对贫雇的发动是比较好的。威宁二区结炉村检查，该村中农以下1139人，积极分子62人，应该发动而未发动的尚有15人，其他的县汇报一般好的村都有一二十个积极分子，也都有少部分未发动。少数村基本未发动的，各县还有：如水城发贵乡六村的水族和常明乡一个村的三个组的群众，到现在还害怕咱们，一见了就跑，赶场都不敢去（以前干部没大去过，他们没有上过公粮，怕干部征粮）。但目前大部分地区的干部中，有自满麻痹情绪，满足于形式上的群众情绪高；在工作中忙于搞斗争，工作停留在已发动的积极分子身上，进一步深入发动群众的问题现在尚未解决。", "type": "paragraph"}, {"text": "（四）少数民族工作，比以前任何一期土改都要注意一些，县区领导对“在民族团结的基础上进行土改”的方针进行了掌握，在西边4个县中除赫章外，都开了少数民族代表会议（赫章最近要开）。对少数民族的风俗习惯都能尊重，解决了少数民族中的一些特殊问题，除水城的发贵、常明二乡的两个村外，一般都未发生大的问题。对少数民族地主“先协商后斗争”的策略上也已开始执行。纳雍、威宁都是这样做的，威宁县已在这种协商方式中解决了38户地主的问题。但干部对先协商后斗争的策略仍了解不够，或者已了解，既然执行也是走过场。如纳雍治昆乡六村一面把斗争会组织好，一面把地主喊来，干部问他愿不愿意还账，不愿还账那边就要斗，认为光斗就解决问题了；没有认识到协商是群众发动和斗争的结果。又如威宁五区一个村的小组长陈××同志（农民训练班的）组织群众斗一个彝族匪首，规定一个民族斗一天“第一天本族先斗，第二天苗族斗，这个村苗族只有6户，到后来要求说：‘斗了一天，我们实在找不到意见提了。第三天汉族也不斗了，说‘多数民族不兴斗少数民族的，二天说我们犯政策。’”这样强迫少数民族行动，实际也就是束手束脚的工作作风，在斗争中约束了群众的积极性，像这种个别地区也引起了少数民族不满。", "type": "paragraph"}, {"text": "目前，个别地区如水城发贵、常明二乡的两个村少数民族不敢与干部见面，这个问题是很突出的。", "type": "paragraph"}, {"text": "（五）镇压反革命工作方面", "type": "paragraph"}, {"text": "共逮捕了八百余人。大部分是贫雇农代表会议上经组织群众酝酿，通过群众控诉大会（比较集中的地区是以一个乡或几个村为单位联合搞的）进行逮捕的，并且在大会的控诉中，又发现少数漏网的匪首、惯匪和恶霸，当场拘留起来。使反革命分子和地主阶级在群众的威力下开始低了头。对地主阶级的斗争也就是在这样的局面下开展的。", "type": "paragraph"}, {"text": "（六）生产工作结合较好，灭虫灭荒都有了很大的成绩。如威宁县：第五区3个乡7月下旬到8月10日止打的虫子就有八百余斤，第七区（灾荒最严重地区）自土改队入村到7月中旬一个月中也补种了晚荞、黄豆、红豆等共两石多种。", "type": "paragraph"}, {"text": "三、今后工作意见", "type": "subtitle"}, {"text": "结合我区实际情况，要在10月15日前作好第四期土地改革（黔西现已进入划阶级，9月15日前可完成），时间不能再拖延，否则影响今后的其他任务的完成；但必须搞好，不许作坏。", "type": "paragraph"}, {"text": "（一）贯彻五大任务的反封建斗争阶段要在9月上旬基本结束；因此在对地主斗争上：", "type": "paragraph"}, {"text": "1、乡村领导对地主阶级应进一步去分析地主集团，具体运用“斗垮一个，解决一批”的策略，有重点的掌握在当权派斗争之后，实行在群众中对一般地主的算账，向地主宣布交账的数目，这样使地主阶级还账有底，使群众更有目标的向顽抗地主作斗争。", "type": "paragraph"}, {"text": "2、在斗争时，事先要充分准备，掌握地主政治、经济、思想三方面的彻底。在目前更要注意掌握地主阶级的思想情况，每一斗争都要很好地进行群众性的检讨会，没有斗垮者有组织的进行再斗，日夜连斗和小组轮斗的疲劳战略是不解决问题的，对地主家庭及其他周围的力量要很好的分化瓦解。", "type": "paragraph"}, {"text": "3、充分发挥群众的威力，充分的讲理讲法，在反封建的末期要防止吊打现象的再发生。但是，也要纠正束手束脚的让地主在斗争会上自由自在，与群众平起平坐，在枝节问", "type": "paragraph"}, {"text": "题上与群众斗口角的现象。", "type": "appellation"}, {"text": "4、对少数民族地主仍要贯彻先协商后斗争的策略。一般的是在群众中讨论后，选出代表和干部一起与地主进行协商。先使其在政治上认错，表示低头守法，再算经济账，协商情况应向群众宣布。解决之后，要地主向群众承认过去的错误，表示今后守法的态度；一次协商不成，斗争一次后，地主如有动摇，仍可进行再次协商。这样，在实际上给地主阶级指出道路，对欠账过多的地主摸清其家底，实在还不起，应在群众中进行讨论，应主动减少。", "type": "paragraph"}, {"text": "（二）克服干部中目前满足于群众的发动的自满情绪，深入一步，从组织上思想上发动群众：", "type": "paragraph"}, {"text": "1、要求县区领导有重点地摸清农民阶级中各种人的发动情况。特别是老帮工、老佃户，要分别召开帮工、佃户的座谈会。像威宁私房多的可以单独召开私房会议，了解和解决他们的要求，研究和推动他们自己去发动自己人。单纯为发动落后而召开会议是会产生相反作用的。", "type": "paragraph"}, {"text": "2、要注意培养群众中的骨干分子，没有骨干运动不会巩固。在培养骨干中要善于寻找群众中的自然领袖和培养新的领袖；特别要培养各族的领袖，同时要防止干部思想光看社会化的、会说能道的、表面有能力的人，要确实在常年劳动的贫雇农中培养出一批骨干来，要大胆地推动村农协进行工作，纠正土改队员的包办代替作风。", "type": "paragraph"}, {"text": "3、具体研究落后村组的工作。对这些村组要从其内部来发动，防止外面的向内硬攻的方法，免得他们引起思想对立的现象。必要时，干部力量可以作适当的调整。", "type": "paragraph"}, {"text": "4、在每一步工作中，都要注意思想发动。这样就必须做一种工作，明确地交代政策，让群众讨论，自觉地进行，这即算思想发动。纠正工作中只停留在少数积极分子身上的作风。", "type": "paragraph"}, {"text": "（三）清、反、退、减阶段结束；各县应召开以区乡为单位的总结和检讨会议。具体交代下一阶段中划阶级、评产、分配等政策，以为干部搞过土改有经验而不交代的思想是不对的。划阶级中，宜贯彻“宜略宽不宜略严”的精神，评产不作为一个阶段，结合划阶级、征收、没收去进行，评好地主及应征收阶层的产量，在分配前进行评中农以下的产量，产量要评实，切不可评得偏高偏低，高会影响生产，低会影响国家收入。分配时，必须掌握好应分土地的人口数、土地数、调剂数等几个具体数字，以免重分走回头路。", "type": "paragraph"}, {"text": "在总结清、反、减、退时，发现某些村工作有问题，如群众未发动，地主未搞彻底，则应放在下一阶段结合搞，不能有秋后再搞的说法。同时要结合镇压反革命的工作，争取“土改完积案完”。把农协进行整顿一下，没有委员会的要成立起来。", "type": "paragraph"}, {"text": "（四）很好的结合秋收，应注意为秋征打下基础。在每一个工作中，应注意结合生产。目前保卫秋收是紧迫的任务，组织群众灭虫、捕兽、疏通沟渠、管制家狗、防止盗窃。在评产分配中，搞好土地产量与灾情的调查统计，以便有利秋征，有的庄稼早熟，土地未分配下去时，要暂停分配，全力领导秋收，大部分收完时再进行分配。", "type": "paragraph"}, {"text": "五、政策问题", "type": "subtitle"}, {"text": "（一）地主自耕或雇人耕种的土地上的今年收成不作余粮没收，但可以抵账。", "type": "paragraph"}, {"text": "（二）农民中存有匪枪匪弹的可交代政策，让其自动交出。交出后，概不追究，不要歧视，严禁强迫硬逼，经动员后不承认者，不可强迫。", "type": "paragraph"}, {"text": "（三）对少数民族政策。对民族特睦的文物、古迹、风尚均应尊重保留（如麻园、坟山、跳花山等）。在执行民族自觉自愿进行社会改革中，要防止干部急性病。水城个别村庄至今不敢和我们见面的水族群众，先与其疏通关系，如愿分土地可分土地，可以不搞斗争；不愿分土地则听其自便。对少数民族地主，斗争中必须坚持尤（由）其本族干部领导、本族群众为主的原则进行；没有该族干部者，加强培养。同时也要防止各族只斗各族的分裂作法，在村组织中必须按各族比例组成，任何一族包办都是不对的。", "type": "paragraph"}, {"text": "（四）地主不成群的属副业的牲畜可抵账，但不能破坏，要以有利生产，以发展为原则；对成群的畜牧业性质的应加以保护，按政策执行。", "type": "paragraph"}, {"text": "六、边缘区", "type": "subtitle"}, {"text": "如友邻区土地交叉、复杂，发生问题时，责要责己重从严，责人从宽；要采取按组织手续善意协商，经双方群众同意后解决。一般原则是：地主土地归原耕村没收，其他土地不动。", "type": "paragraph"}, {"text": "七、建党、建团、建国三个工作另有布置", "type": "subtitle"}, {"text": "八、领导问题", "type": "subtitle"}, {"text": "领导要强调思想艰苦，克服工作的盲目性，要提倡深入、具体、老实的作风，坚持吸收重点经验，推动一般的工作方式。", "type": "paragraph"}, {"text": "中共毕节地委", "type": "paragraph"}, {"text": "来源：贵州省档案馆编《黔地新生——解放初期贵州土地改革档案文献选编》，贵州人民出版社，2011年出版。", "type": "paragraph"}]}