{"title": "西南区“打虎”战果第六号通报", "date": "1952-2-22", "authors": [], "contents": [{"text": "西南区“打虎”战果第六号通报", "type": "title"}, {"text": "（一）二月十九日至廿二日四天内，全区“捕虎”数共增加七、一八七只（内大老虎一、零零五）。其中地方系统共增加四、零一九只（内大老虎七五七），军队系统三、一六八只（内大老虎二四八）。连十八日以前的数字在内，合计全区已“捕虎”二六、七六九只（内大老虎三、零六四）。其中地方系统共一五、三四五只（内大老虎二、二二八），军队系统一一、四二四只（内大老虎八三六）。在地方系统中按数目多少排列是：川西二、六二三只（内大虎三零一），川南二、四二三只（内大老虎四零五），云南一、九七六只（内大老虎二一四），川东一、九二六只（内大老虎五零二），川北一、五七一只（内大老虎五零），贵州一、四四零只（内大老虎一六六），西康七六二只（内大老虎九五），重庆市一、零九五只（内大老虎二一零），西南军政委员会一、四九八只（内大老虎二八零），西南局直属机关三一（内大老虎五）。", "type": "paragraph"}, {"text": "（二）省一级机关“捕虎”数按多少排列是：云南三九八只（大虎七六），川西三六六只（大虎四三），西康三六五只（大虎五四），川南二四九只（大虎四二），贵州二三一只（大虎五九），川北一六三只（大虎一五），川东九八只（大虎三五）。各专区（包括县）捉“虎”在五零零只以上的有：温江七七二只（大虎八二），绵阳六七零只（大虎八七），万县六一七只（大虎一八零），泸县五五六只（大虎一零八），眉山五零五只（大虎五九），遂宁五零零只（大虎一零）。地专一级机关“捉虎”在七零只以上者有：宜宾一二九只（大虎四三），西昌一一一只（大虎一零），内江一零五只（大虎二五），保山九零只（大虎一二），大竹八九只（大虎二零），乐山七八只（大虎一七），绵阳七六只（大虎七）；又捉“虎”十只以下的地专级有剑阁七只（小虎），南充七只（大虎一），武定八只（小虎）。", "type": "paragraph"}, {"text": "（三）各省辖市的“捕虎”数字按多少排列是：成都三一零只（大虎三零），昆明二三一只（大虎二零）泸州二零八只（大虎二七），自贡一八二只（大虎一九），个旧八零只（大虎一零），贵阳五零只（大虎八），北碚二九只（大虎四），南充二五只（大虎一），雅安二一只（大虎四）：地辖市中：万县九七只（大虎三四），宜宾八五只（大虎一四），五通桥八二只（大虎七），内江六只（小虎）。", "type": "paragraph"}, {"text": "（四）捉“虎”在一百只以上的县计有：金堂一七四只（大虎四九），合江一三二只（大虎二六），华阳一一九只（大虎一五），开县一零九只（大虎三九），南部一零九（大虎三），泸县一零二只（大虎二四）。各省区参加运动的县平均每县“捉虎”数是：川西五六点二八只，川东四四点七五只，川南三八点五只，川北三七点三七只，贵州一一点九六只，西康一零点一只，云南八点三八只。全西南区参加运动的二八六县，共“捉虎”七、四五五只，平均每县“捉虎”二六点六只。", "type": "paragraph"}, {"text": "来源：《西南工作》第八十七期，1952年3月4日", "type": "paragraph"}]}