{"title": "“三反”后上海市场平疲部分私营工厂生产停顿　不少职工生活发生困难对“五反”有埋怨情绪", "date": "1952-2-26", "authors": [], "contents": [{"text": "“三反”后上海市场平疲部分私营工厂生产停顿　不少职工生活发生困难对“五反”有埋怨情绪", "type": "title"}, {"text": "【华东总分社二十六日讯】上海市“三反”、“五反”运动以来，市场平疲，成交量减少，银行存款每天减少百分之一，国营贸易公司营业额下降，大批货物停滞待售。不少私营工厂生产陷於停屯，有的解雇工人，职工中有埋怨“五反”运动的情绪。", "type": "paragraph"}, {"text": "二月份市场平中带疲，主要商品批发物价指数下跌。二月一日为九八点一六，九日为九七点八四，二十日为九五点九五。中旬跌势更显著。除粮食、土特产外，其他商品大部平疲。市场成交量也趋减。往年二月份一般比一月份稍减一、二成，今年二月减得很多，有的减了三、四成甚至更多。各行庄存款，最近每日减少百分之一。放款业务没有做开，工商业户借款到期展期或不还的情况很多。退票现象也不少，二月十五日一天，退票占票据交换总数十分之一。黄金、美钞、银元黑市价不动，美钞有行无市(又传黄金黑市提高)。二月一日起向国家银行兑出黄金、美钞者趋增。", "type": "paragraph"}, {"text": "国营贸易公司营业额大减，除盐业公司外，百货、土产、贸易信托公司等二月上、中两旬仅及一月同期的百分之五十到六十。季度计划有的只完成百分之二十四(百货)。春节供应物资烟、酱、糖等尚有大批未售出，急待销售。煤建公司因工厂减产，营业大减，煤的市价低於牌价。粮食公司因受搬运公司“三反”影响，运输工具不足，市价高过牌价。市营企业生产与营业情况也如此。不少工厂生产行将停顿(轻工业、日用品)；搬运公司没生意，大批搬运工人所入不敷生活；私营搬运业中许多塌车工人每日只得五、六千元，不够缴车租。营建工程也接近停顿，蕴澡港桥工程每天只打一个桩，估计将因错过湖水有利时机，工程要拖到上半年，损失很大。", "type": "paragraph"}, {"text": "合作社二月份营业额尚无显著减落，但各基层社已有减落趋势。市合作社联合社的一些生产合作社的生产已停滞，许多社员无饭吃，拾菜皮度日。私营商业营业也大减。三大公司(永安、先施、大新)二月份上、中旬营业额较一月同期约减一半，永安一月份每日平均做一亿五千万元生意，二月上中旬每日仅五千万元。私营工业除订有长期加工定货合同的重工业及轻工业中的棉纺业等，生产还正常外，其它均差。日用品工业有些因受国营公司暂缓加工订货影响，已近停顿。三家大的橡胶厂积压轮胎二百亿元以上，资金呆滞，影响进货，大叫“即将停工”。", "type": "paragraph"}, {"text": "据市人民政府劳动局反映：“三反”“五反”前劳资争议的性质大都是工人要求提高工资，改善福利等。“三反”“五反”开始后，有极显著的变化，每天受理的争议案，绝大部分是工人、店员报告资方停止生产、不发或欠发工资、停止或减少伙食。有些是实际困难，也有一些是抗拒“五反”。各区反映：这种情况普通而渐趋严重，特别是中小工商业户。徐汇区半停工的有三、四十家(手工棉线业二十多家)。停工较严重的为中央羽毛球厂，义康染织厂、许大发布厂等，都不发工资、不开伙食，工人生活无着，而老板态度倔强。如义康老板说：“宁可吃官司，不再拿钱出来”。北站区已有十五户关门，老板逃走的有四家，职工伙食大成问题。如裕昌机器缝纫厂资方金季华(区人民代表)要解雇工人，并组织同业对抗“五反”，说“头可断，志不可屈”。有一翻砂厂把九个学徒骗走了八个，不知那里去了。蓬莱区针织工业(手摇机)二百三十一户中有百分之七十以上因百货公司停止加工而停工。职工中有埋怨“五反”的情绪。", "type": "paragraph"}, {"text": "来源：1952年2月27日新华通讯社编《内部参考》。", "type": "paragraph"}]}