{"title": "川西行署级机关大贪污分子的贪污性质的分析", "date": "1952-2-26", "authors": [], "contents": [{"text": "川西行署级机关大贪污分子的贪污性质的分析", "type": "title"}, {"text": "川西区党委批：", "type": "subtitle"}, {"text": "省、市两级已突破的大贪污分子的贪污性质的分析材料，特通报各地参考。在目前捕“虎”斗争中，对肃清反革命与资产阶级派进我政府财经部门内部的经济反革命分子，应有足够估计，并注意在清理中，将他们捉绝，这是各地捉“虎”斗争中的严重任务。", "type": "paragraph"}, {"text": " 一九五二年二月二十八日", "type": "paragraph"}, {"text": "一、贪污的性质", "type": "subtitle"}, {"text": "（一）省级机关：截至二月二十四日止，省级机关共突破大、小“老虎”三百九十只（大“老虎”四十九只）。其中奸商派进我内部的“坐探”分子二十七人（一亿以上者九人）；解放後，奸商直接打入我内部者共四十九人；被资产阶级拉出去的一百三十九人（其中老区来的十三人，新参加及留用人员一百二十六人）；解放前贪污成性解放後继续贪污者，或因堕落蜕化单纯贪污者共一百六十一人。", "type": "paragraph"}, {"text": "二、几个典型材料", "type": "subtitle"}, {"text": "（一）在资产阶级派进我内部的三十四个“坐探”分子中，造成国家财产遭受损失最严重者为：", "type": "paragraph"}, {"text": "（1）曾若愚：商业厅土产公司市场推销员，曾参加特务组织。解放前专作投机生意，解放後与奸商万树成合伙经营土产品。於去年七月，受奸商万树成派遣打入我国营土产公司，盗窃国家经济情报。该员参加工作四个月中，即盗窃公司货价、调运等重要经济情报六次，与万进行投机买卖。获暴利十六亿二千四百万元。使国家财富遭受损失现能计算者，即达十五亿三千余万元之巨。（该公司共有“坐探”分子四人，先後盗窃公司库存、调拨、调整牌价等重要经济情报十九次，造成国家财富的损失现能计算者，（一行看不清））。", "type": "paragraph"}, {"text": "（2）宋祝之：商业厅煤建公司业务员，曾参加特务组织，原为瑞生、仁杰两商号大奸商谢陞杰、李华恺、郑焕昌等之忠实爪牙。一九五零年公司招收职工，谢等即以每月赠送薪金六十万元，与年底提红酬百分之五等许宋，有计划的派遣宋打人我国营煤建公司，宋打入公司後，即出卖木料商情，帮助奸商谢陞杰等购木料，使国家财富损失共达十三亿之多。（据行署党组报告是损失二十亿以上）。", "type": "paragraph"}, {"text": "（二）解放後奸商直接打入我内部的：", "type": "paragraph"}, {"text": "（1）商业厅茶叶公司业务科负责人邱瑞曲，加工站负责人崔钧，储运股负责人朱朝政等（原均系奸商）伙同勾结大奸商萧翰熏、刘克强、罗肇龄等勾结，盗窃公司储运、库存、行情等经济情报，大肆进行投机活动，并故意将公司加工之茶叶搞坏，致不能销售，造成国家财产损失现能计算者达二十七亿元之巨。", "type": "paragraph"}, {"text": "（2）商业厅煤建公司业务员曾克义，原经营五金电器业，曾腐蚀我干部，漏税五亿元。於去年一月公司招收职员，曾即乘机打入，打入後又与快乐商行勾结，大肆窃取公司库存、计划、调运等经济情报，使快乐商行前後共获暴利十三亿余元之巨，而曾本人亦分得四亿余元。", "type": "paragraph"}, {"text": "（三）被资产阶级拉出去的：", "type": "paragraph"}, {"text": "（1）行署行政处招待科长侯克明：於一九四零年参加革命，仅中共候补党员，刚进入成都不久，即被益华茶社奸商李祖程以老乡关系拉拢，并常请侯吃山西水饺、及送好茶叶等，以致侯因历次开大会先後在该庄购买茶五百余斤，其中现已查出有三百斤茶即较市价高出二百余万元。侯在蓉光电影院任经理时，亦为该院副经理罗元章（地主兼奸商）等的捧场，而思想麻痹，以致罗等将该院电影材料等件盗出，开设“蓉联电料行”，侯克明反认为罗是开明地主。又因开各种大会，而先後向裕昌、建国两纸烟店购买纸烟一千余条，侯即受贿十一条。仅一九五一年川西区第二岂各界人民代表会议时，侯向该店购烟二箱，因侯受贿而奸商即以一百余条霉烟混入，获暴利六十万元。", "type": "paragraph"}, {"text": "由於侯与奸商勾结贪污、受贿，致而招待科与历次大会中的会计、采买、保管等人，大部均有贪污。以致造成国家损失约一亿元，而侯本人亦先後贪污、受贿一千余万元。", "type": "paragraph"}, {"text": "（2）文教厅电教队副队长刘玉琨（老区来的，青年团员），於去年三月初，遇见原在西安认识的奸商钟建华，因刘经常修理扩大器、汽车及保管器材等，钟便拉拢刘，约其合伙经营，但无资金，後由钟设法在修理扩大器中多报五百余万元，并盗卖该队器材真空管、喇叭等一百余件，前後共凑足两千万元，作为合股资金，私自经商。因而使刘工作不安心，产生想脱离革命的思想。", "type": "paragraph"}, {"text": "（3）银行北门办事处业务组长吴景让：系留用职员，与泰和烟厂奸商陈宝广、王荫和等勾结作烟叶生意，先後由吴景让向银行贷款十八亿余元，其中套用十五亿元，购买烟叶十四万斤，即获暴利三亿余元，使银行资金周转损失一亿九千余万元。", "type": "paragraph"}, {"text": "（四）因受资产阶级腐化侵蚀而单纯贪污者：", "type": "paragraph"}, {"text": "法院总务科长邓涛：原系候补党员，去年因贪污腐化被取消候补党员资格。该院於一九五一年中，先後没收大烟一万六千余两，吗啡、砒子六百七十三两，在邓保管两个月中，即盗窃大烟二千四百三十四两，吗啡、砒子四十九两（共折人民币一亿二千三百九十八万元）。企图买私人公馆，准备退伍。", "type": "paragraph"}, {"text": "来源：《西南工作》第八十九期，1952年3月11日", "type": "paragraph"}]}