{"title": "川西区党委关於检查金堂县委捕捉大“老虎”情况通报", "date": "1952-2-23", "authors": [], "contents": [{"text": "川西区党委关於检查金堂县委捕捉大“老虎”情况通报", "type": "title"}, {"text": "西南局批语：", "type": "subtitle"}, {"text": "这个材料生动具体，驳倒那些认为一个县不可能有很大贪污的观点。即将此件转至各县委参考。", "type": "paragraph"}, {"text": "金堂县委在打虎运动中是有显著的收获，至二月二十一日止已共捕捉“老虎”一百六十九只，内有大“虎”四十七只，总计贪污款项约一百七十六亿元，其中大贪污分子款即占一百四十亿。他们在全县县、区两级六十七个行政和经济单位中，两年来共经手过近X千亿元；他们抓到了经济单位的重点，如银行六个营业所、贸易五大公司和收购组、税务局和六个税务所、财政、农林和粮食仓库等部门，集中力量进行突破。区党委经过了解，其中除三个案需要成都和川北对证外，大部份的案件是确实的。但缺点是大部份都未完全对证，只有部份对证，也未进行追赃工作。因此，案件情况可能有出入，而且可以肯定贪污款数确有扩大部份。这就有使小成大使少报多的危险。但一个县百货公司副经理王思敬即发现前後贪污公款三十九亿元存放於两商号（已查明对证，商号亦承认）。足证大贪污分子贪污款项之大，到了使人难以置信之程度，亦是不可忽视的。目前各地领导同志须注意防止满足於贪污分子坦白到一亿以上就算完成任务而产生松劲思想，结果会放走大贪污犯。凡是既掌握国家机密经济情报又掌握经济大权的贪污分子，如与私商勾结做买卖，获利是很大而且是惊人的，此点必须要充分的估计。现区党委已指示金堂县除一面进行突破工作外，应抽出一部份力量进行清理对证材料和追赃工作，以巩固已有成绩，各地如华阳、邛崃、大邑、新都、郫县等县捉“虎”运动，凡已进入到和金堂同样情形时，亦可按上述情形同样处理，否则将为以後工作造成困难。现将金堂县委关于捉大“老虎”具体情况通报於後，望各地参考。", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "金堂县委关于捕捉大“老虎”情况报告", "type": "subtitle"}, {"text": "我县从二月十一日到十七日七天中，运动已达到高潮。除原已报的二十五只小“老虎”不计外，又新突破大、小“老虎”一百四十四只，连前共计一百六十九只，总计贪污人民币一百七十六亿五千一百多万元，其中一亿以上的大“老虎”四十七只，共合人民币一百四十亿以上。现仅将我县破获的各大“老虎”案件情况简报如下：", "type": "paragraph"}, {"text": "一、财政科集体贪污案——财政科两年以来共经手款项人民币X十三亿元，大米X千八百万斤。特别在一九五零年因财政制度极不健全，财政科副科长陈明高（家为地主兼商人，解放前为中学教员），勾结财政科会计、出纳和粮食局副局长、仓库主任等六人，采取开假拨粮证，窃取应上交的没收物资，如白洋、黄金、大烟，窃取公粮变款和米票，接受贿赂，并将拨粮存底十几本全部毁灭，以消灭贪污证据，前後各项贪污共折合大米约三百二十万斤。所贪污款项绝大部份均经过陈明高的哥哥（大商人）投放在城内和赵镇八大商号中，现和商人查对已有五家承认出共计大米三十余万斤、黄金二十两、二千五百万人民币并二百两大烟，其中一个商人现已退出一亿多元，此案中贪污一亿以上的共六人。", "type": "paragraph"}, {"text": "陈明高、为该案主谋人，自认贪污款共计四亿多元。", "type": "paragraph"}, {"text": "舒伯熏、地方粮仓库主任，留用人员，贪污一亿二千四百万元以上。", "type": "paragraph"}, {"text": "邹家煜、粮食局会计，贪污二亿以上。", "type": "paragraph"}, {"text": "黄哲浦（地主）、粮食局副局长。", "type": "paragraph"}, {"text": "何玉阶（女）、财政科出纳。", "type": "paragraph"}, {"text": "邓家霖、财政科会计；三人每人平均贪污一亿四千万以上。", "type": "paragraph"}, {"text": "二、农林科集体贪污案——县农林科两年来因购买农民肥料（油枯贷款），采购铁道枕木，领导水利修筑，前後共经手人民币X十三亿元，大米X百九十万斤。以范映煜为主谋，采取盗买水利粮，贪污枕木米，购买油枯中以少报多等办法集体贪污将近五亿元。个人贪污在一亿以上者计：", "type": "paragraph"}, {"text": "范映煜、为大地主林伯琴的走狗，混入我农林科任组长（实际代理科长）为该案之主谋人，自认贪污二亿五千万元。", "type": "paragraph"}, {"text": "戴荣辉、农林科科员，原为留用人员，原在伪省府保管档案材炒，自认贪污一亿六千万元。", "type": "paragraph"}, {"text": "陈礼中、县农林科会计，学生出身，自认共贪污一亿一千五百万元。", "type": "paragraph"}, {"text": "此案所有参加人员全部承认，赃款已在一贪污分子姐姐家中，已对证无疑，并已退出一部赃款，其余部份不久可全部取出。", "type": "paragraph"}, {"text": "三、县建仓委员会集体贪污案——在修建全县仓库购置木材中，经手大量开支，以黄荣清、庄传兴为主谋，采取买木材吃回扣，以少报多、造假单据、出卖木料等办法共贪污大米款项（约合六十五万斤米）。此案中贪污一亿以上共四人：", "type": "paragraph"}, {"text": "黄荣清、建仓委员会总务，木材商人出身，留用人员，贪污一亿一千五百万元。", "type": "paragraph"}, {"text": "庄传兴、县建仓委员会采购员，留用人员，木商出身，自认贪污一亿一千万元。", "type": "paragraph"}, {"text": "李再富、建仓委员会临时雇员，原伪镇公所干事，商人出身，贪污一亿六千二百余万元，但钱尚未到手，主谋人答应给他留在商号中。", "type": "paragraph"}, {"text": "刘守礼、留用干部，原伪县政府仓库主任，解放後一贯贪污，任公产科会计，在建仓委员会工作，贪污一亿以上。", "type": "paragraph"}, {"text": "此案中材料只有部份对证，大部分均未对证。", "type": "paragraph"}, {"text": "四、银行集体贪污案——银行集体贪污以该行营业主任王孝六为主谋，利用职权在六十多亿的贷款中，与二十几家奸商勾结，在广元、宝鸡、内江、重庆做投机生意。并勾结行内人员挪用库款、造假单据、窃取耕牛贷款资金、在兑换金子中窃取黄金等办法进行贪污。全案共三十余人，其中贪污一亿以上者有：", "type": "paragraph"}, {"text": "王孝六、留用人员，为一老奸巨滑的奸商，解放前在重庆私人商业银行任襄理及营业主任等职，成都国泰呢绒公司大股东，自认贪污四亿元，材料已有少部份对证。", "type": "paragraph"}, {"text": "肖佑树、银行业务股副股长，留用人员，原广汉伪县银行出纳，为主谋人之一，贪污三亿九千七百万元。", "type": "paragraph"}, {"text": "刘萱、银行城关营业所主任，留用人员，原德阳伪县银行主任，主要贪污为挪用库款，勾结红糖商人，在德阳、淮口、内江一带做红糖生意，共贪污人民币五亿五千万元（包括营利所得在内）。", "type": "paragraph"}, {"text": "黎可正、银行业务员，留用人员，曾在重庆大陆电气公司及怡享酱园任会计，贪污人民币二亿八千万元。", "type": "paragraph"}, {"text": "缪中庸、银行会计，地主出身，留用人员，贪污二亿八千万元。", "type": "paragraph"}, {"text": "唐利全、淮口银行仓库管理员，地主出身，新参加工作，贪污一亿二千七百万元。", "type": "paragraph"}, {"text": "陈洁之、土桥银行营业所副主任，留用人员，解放前在伪省府度量衡检查所及都江电厂任事务等职，共贪污二亿三千五百万元。", "type": "paragraph"}, {"text": "此案牵连很宽，尚未进行分化工作，亦未完全对证。现仅肖佑树一人在两个商号家即存一亿二千万元，另一人亦存款一亿，均已对清，但与坦白贪污数相差很大，需精细研究证实。", "type": "paragraph"}, {"text": "五、百货公司收购红糖集体贪污案——由成都土产公司派在淮口一带的收购组，共投放一百多亿款收购红糖。但收购人员集体与奸商勾结，并出卖经济情报、抽公款和私商合伙做糖生意，前後贪污公款达十六亿元（包括盈利在内），其中贪污一亿以上者计：", "type": "paragraph"}, {"text": "杨效章、淮口商店会计，原为私商店内会计，该案主谋人之一。与省公司派来收购糖负责人罗金甫共同主谋，与成都和平联营社、第一联营社、淮口高安芝、唐治安等勾结、挪用公款、盗卖公家红糖、出卖经济情报，杨本人前後贪污三亿五千万元。", "type": "paragraph"}, {"text": "彭兴富、淮口大奸商高安芝之外侄，为高派进来之坐探，自认贪污二亿八千一百万元。", "type": "paragraph"}, {"text": "杨鹤林、地主出身，留用人员，自认贪污三亿五千五百万元。", "type": "paragraph"}, {"text": "文世富、原为淮口糖业联营社商人，公司临时雇用，担任保管，自认贪污二亿九千二百万元。", "type": "paragraph"}, {"text": "周叔泽、原为淮口糖市场行户，为公司临时雇员，自认贪污一亿七千九百万元。", "type": "paragraph"}, {"text": "吴斯孝、原为商人，公司临时雇员，自认贪污一亿零九百万元。", "type": "paragraph"}, {"text": "任傅新、原淮口糖市行户，公司雇员，自认贪污三亿零九百万元。", "type": "paragraph"}, {"text": "黄良浩、原为布疋商人，公司雇员，自认贪污一亿五千二百万元。", "type": "paragraph"}, {"text": "张才廷、原为商人，公司雇员，自认贪污一亿七千七百万元。", "type": "paragraph"}, {"text": "杜鲁光、旧保甲人员，公司雇员，自认贪污一亿四千四百万元。", "type": "paragraph"}, {"text": "刘煊、银行业务主任，参与此案，贪污款见前。", "type": "paragraph"}, {"text": "此案据检查原案十二人，已有十一人坦白（罗金甫未到），大体相同，且均为商人雇用，又经营糖生产，获利极大。且有经群众揭发出明显的大量偷盗行为，故判断此案可能性极大。目前尚须追究存款并从罗金甫坦白中再加证实。", "type": "paragraph"}, {"text": "六、油脂公司集体贪污案——油脂公司在金堂大批购油并加工菜子一百多万斤，该公司业务股长刘庸沛、丁俊卿为主体共五人，勾结油业公会一批奸商，以联营社名义将偷盗国家的菜子、油和私商合股做生意，并偷工减料、出卖情报，使私商获取暴利。刘庸沛等从中贪污中饱，使油脂公司实际上完全变质，其中贪污一亿以上计：", "type": "paragraph"}, {"text": "刘庸沛、留用人员，曾任伪温江合作指导员，油脂公司业务股长，该公司无经理，刘即为实际主要领导，自认贪污二亿四千万元。", "type": "paragraph"}, {"text": "周泰明、公司会计股长，留用人员，曾任伪税捐处职员，自认贪污二亿四千万元。", "type": "paragraph"}, {"text": "李有才、公司储运股长，原为纸店店员，青年团员，被拉下水，自认贪污一亿二千万元。", "type": "paragraph"}, {"text": "周怀芸、地主出身，公司会计，已自认贪污一亿八千万元，并送回家七千万元。", "type": "paragraph"}, {"text": "另外，丁俊卿、前公司业务股长。（现已调重庆贸易学校学习），被人揭发贪污在一亿以上。此案材料大部份对证较确实，贪污分子入股的联营社亦自认有他们的股份。但贪污款数尚有些出入。", "type": "paragraph"}, {"text": "七、税务系统贪污案件——金堂税收前後共经手税款XXX亿及大批在缉私中没收违禁品，贪污分子从中窃取税款、缉私物资，受商人行贿，并与私商勾结做生意等办法进行贪污，其中贪污一亿以上者计：", "type": "paragraph"}, {"text": "寇端麟、县税务局长，共产党员，自认两年中共贪污三亿七千万元，一部已确实，大部份尚未对证。", "type": "paragraph"}, {"text": "陈楷、赵镇税务所所长，共产党员，前任缉私队长，所做所为伤天害理，被群众和店员揭发，自认贪污一亿七千二百万元，已从商人手中退出四千余万元，已对证大部份确实，估计可能性极大。", "type": "paragraph"}, {"text": "常国卿、淮口税务所货物税组长，留用人员，受贿和贪污税款共计一亿三千九百万元。", "type": "paragraph"}, {"text": "李云鹤、县税局会计，解放前后曾任成都涪泰银行会计主任，後混入我税务部门。接管时期与该号董事长朱君昌、安新觉、薛协寒等，造假账私吞胡宗南部联勤存入该号黄金一千五百两、银元三十万元。李本人私分金银折人民币二亿六千六百万元，估计有此可能性，尚未对证，需在成都破案证实。", "type": "paragraph"}, {"text": "钟大江、淮口税务所税务员，留用人员，与十八家奸商勾结漏税受郁，做私人买卖，前後贪污四亿零三百万元，已对证实一部份。", "type": "paragraph"}, {"text": "八、其他大贪污分子，在一亿以上者：", "type": "paragraph"}, {"text": "王思敬、金堂百货公司副经理，山西临汾人，商人出身，四九年南下时混入革命队伍。该犯利用职权，窃取公款，并出卖经济情报，投资私人商号进行谋利。百货公司的红糖案及收购铜、锡贪污案，被揭发亦有他参加。因被群众及其他贪污分子揭发，着其坦白，第一次即坦白出贪污二十亿元，因未交代来龙去脉，我亦无多证据，领导上未予相信，後即打翻供，坚不承认有贪污行为。因其可疑性极大，又狡猾抵赖，即立即将其扣押。扣押後去与他来往之商号对证材料，在两家商号中，即对证出他前後存有三十九亿款，经过商人在内江、绵阳各地做生意、并约定以盈余所得四六分红。商人并签名盖章愿负责分期抽回归还脏款。全案详情虽尚未弄清，但王思敬贪污巨款已肯定无疑。", "type": "paragraph"}, {"text": "李云程、县人民电厂经理，本人即为商人，县人民代表会副主席（民主人士），本人享有政府薪津待遇，利用职权漏税，接受其他商人行贿，套购国家物资，贪污军粮，计四亿九千万元，材料较确实，他并承认分期归还。", "type": "paragraph"}, {"text": "曾献如、县财委会电力碾米厂经理，新参加工作，家庭为商人，在过手三百多万斤米中，吃回扣、造假账贪污一亿四千七百万元。", "type": "paragraph"}, {"text": "黄世元、粮食局仓库会计，留用人员，利用职权盗卖仓余、与碾上商人勾结作私人生意，收公粮时出卖空白条据，自认贪污一亿六千六百万元。贪污时与碾米厂人员、财政科邹嘉煜均有勾结。估计可能性很大，只数字上需对证。", "type": "paragraph"}, {"text": "何天禄、邮政局局长，地主成份，留用人员，侵吞接管白洋、挪用邮款、勾结奸商做药材生意，牟取暴利，自认贪污一亿零三百万元。存入商号款，已对证出一部份。", "type": "paragraph"}, {"text": "王炎、新华书店会计，留用人员，原伪省印刷局会计。接管时期在成都工厂中盗卖物资、私吞汇款，与私商勾结做买卖，自认贪污二亿零八百万元，待成都证实。", "type": "paragraph"}, {"text": "张赚、盐务局进口办事处主任，留用人员，与五家大奸商勾结做盐生意，自认贪污一亿四以上，材料经分析比较确实，但尚未对证，估计可能性很大。", "type": "paragraph"}, {"text": "盐务公司经理赵孝儒、留用人员，曾在川北射洪盐务局接管时期，与别人集体盗卖盐粮，分赃款一亿二千六百万元，材料需待川北破案证实。", "type": "paragraph"}, {"text": "来源：《西南工作》第八十七期， 1952年2月29日。", "type": "paragraph"}, {"text": "", "type": "paragraph"}]}