{"title": "中共中央组织部、总政治部关于处理战争年代丢失党的组织关系问题的通知", "date": "1979-6-19", "authors": [], "contents": [{"text": "中共中央组织部、总政治部关于处理战争年代丢失党的组织关系问题的通知", "type": "title"}, {"text": "最近，一些抗日战争、解放战争和抗美援朝战争时期在军队中丢失党的组织关系的人员，不断来信来访，要求恢复党籍。对于这类问题的处理，1949年《中央关于脱党分子的党籍、工作与党龄问题的指示》和1956年《中央组织部关于处理在抗美援朝斗争中失掉党的组织关系的党员党籍的规定》，已有明确规定。这两个文件的精神，现在仍然适用。但是，有些人的问题，由于过去没有得到处理，现时隔几十年，解决起来更为困难。有的因原部队几经变更，当事人调动或死亡，很难找到证明人；有的虽然找到了证明人，但不能证明其脱党有正当原因。对这些人的申诉，地方党组织认为他们是在部队工作时丢失组织关系的，不便受理；而部队则由于他们早已离队，又不了解离队后几十年的表现，处理也有困难，致使问题久拖不决。", "type": "paragraph"}, {"text": "根据以上情况，现确定：", "type": "paragraph"}, {"text": "一、凡丢失党的组织关系，要求恢复党籍的，应由其现在所在单位党组织负责受理。在地方工作的由所在单位党委负责；农村社员由人民公社党委或县委组织部负责；在军队的由团以上政治机关负责。", "type": "paragraph"}, {"text": "二、受理单位应根据本人提供的线索，一般采取函调办法，向证明人所在单位索取证明材料。如证明人所在部队的地址不详，可由原部队的上级政治机关或总政组织部负责转递。有关党组织要积极为丢失党组织关系的同志寻找证明人，提供、转递证明材料，并及时函复调查单位。个人不得私自向有关人员索取证明材料。", "type": "paragraph"}, {"text": "三、对丢失党的组织关系的人员，应根据1949年、1956年中央和中央组织部的文件精神，区别情况，正确处理。凡有原所在单位党组织负责人、党员或入党介绍人两人以上证明其为党员离队有正当理由，脱党后积极设法找党，每个阶段均有人证明其表现良好者，可予恢复党籍。凡原单位党组织负责人、党员或入党介绍证明其是党员，但无人证明离队脱党有正当理由，或者离队后不积极找党和表现不好者，不能恢复其党籍。但对这些人要做好思想工作，肯定他们历史上曾参加我党，为革命作过贡献，并鼓励他们积极创造条件，争取重新入党。对个别无理取闹，不服从组织正确处理的，要进行批评教育。", "type": "paragraph"}, {"text": "四、凡丢失党的组织关系，经查证可以恢复党籍者，其审批权限，地方由县（相当于县）委批准，军队由团（相当于团）党委批准。其中县团级干部，或有些情况比较复杂的人员，应报地方省委或军队军级党委批准。", "type": "appellation"}, {"text": " 中共中央组织部　总政治部（摘自组通字〔1979〕26号、政联字〔1979〕5号文件）", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "中央组织部关于处理在抗美援朝斗争中失掉党的组织关系的党员党籍的规定（节录）", "type": "subtitle"}, {"text": "1956.02.00", "type": "subtitle"}, {"text": "中央组织部、总政治部1979年6月19日《关于处理战争年代丢失党的组织关系问题的通知》发出后，一些地方和单位询问文件中提到的中央和中央组织部1949年和1956年两个规定的内容。关于1949年11月《中央关于脱党分子的党籍、工作与党龄问题的指示》，中央组织部1979年7月18日所发（79）组通字30号文件《关于历史遗留问题中有关党员党籍问题的处理意见》已作为附件下发，现再将1956年2月《中央组织部关于处理在抗美援朝斗争中失掉党的组织关系的党员党籍的规定》（节录），印发你们参考，并请你们斟酌情况，书面或口头告知下属单位。", "type": "paragraph"}, {"text": " 中国共产党中央委员会组织部中国人民解放军总政治部1979年8月10日", "type": "paragraph"}, {"text": "（一）在抗美援朝斗争中，赴朝鲜参加抗美援朝斗争的有些中共党员，回国时曾失掉了党的组织关系。回国后迫切地要求解决党籍问题。为此，特将解决在抗美援朝斗争中失掉党的组织关系的党员党籍的办法规定如下：", "type": "paragraph"}, {"text": "一、凡在抗美援朝斗争中失掉党的组织关系，现要求解决党籍问题者，如有人证明其原来确系中共党员，并确系因负伤、患病、或其他正当理由回国，回国前后又一贯表现良好者，经审查属实，可以恢复党籍。", "type": "paragraph"}, {"text": "二、凡在抗美援朝斗争中失掉党的组织关系，现要求解决党籍问题者，如无法查明其原来是否是中共党员，但有人证明其确系因负伤、患病、或其他正当理由回国，回国前后的表现又一贯良好，如现在具备中共党员条件，可以接收其重新入党。如事后查明其原来确系中共党员时，可再行恢复党籍。", "type": "paragraph"}, {"text": "三、凡在抗美援朝斗争中失掉党的组织关系，现要求解决党籍问题者，如查明其原来确系中共党员，但系因在朝鲜工作中犯有严重错误被清洗回国，或在战争中贪生怕死，或在恢复建设中怕艰苦而动摇逃跑回国，或逾假不归者，不论其回国前后的表现如何，一律不能恢复党籍。", "type": "paragraph"}, {"text": "（二）在抗美援朝斗争中，党员失掉组织关系的原因比较复杂，且时间较长，失掉关系后的表现又各不相同，因此，必须按照每个人的具体情况，严肃慎重地进行处理，其党籍问题的处理决定，一般地应经县委批准，情况比较复杂者须经省委批准。", "type": "paragraph"}, {"text": "来源：转载于铁道部政治部审干办公室《审干工作政策选编》， 1982年9月。", "type": "paragraph"}]}