{"title": "中共广西省委批转平乐地委关于富钟县丹龙社、大瑶山县山茶社社员闹退社情况的报告（节录）", "date": "1956-10-0", "authors": [], "contents": [{"text": "中共广西省委批转平乐地委关于富钟县丹龙社、大瑶山县山茶社社员闹退社情况的报告（节录）", "type": "title"}, {"text": "广西省委批语（节录）：", "type": "subtitle"}, {"text": "兹将平乐地委批转给所属县的两个材料摘转给各地（平乐地委批语略），望注意阅读。这个问题是值得各地注意深入检查并逐步地予以解决的。", "type": "paragraph"}, {"text": "一、富钟丹龙社社员闹退社的调查报告（摘要）", "type": "subtitle"}, {"text": "丹龙乡共337户，1309人，除3户11人外，其余都入了社。全社计有劳动力男339人，女322人。水田415亩，旱田733亩，旱地2442亩。耕牛207头。从这些情况看，劳力足，耕牛够，农业不成问题。但由于该社地处丘陵，全无水源，是降雨不积水的地带，因而连年遭受旱灾威胁。故此粮食收入主要以旱地作物的玉米、高粱、红薯、木薯为主，水稻次之。", "type": "paragraph"}, {"text": "半年来在支部、社委的直接领导下，依靠社员辛勤劳动，取得了成绩。表现在：种上水稻980亩，地禾163亩，玉米624亩，高梁418亩，绿豆64亩，芋头122亩，木薯348亩，花生319亩，芝麻77亩。与此同时还进行了选种育秧、合理密植等一连串的技术改革。玉米也进行了单株密植。晚造插下386亩，秋种红薯1006亩。但由于受到旱灾影响和社的经营管理不善，早造仅仅收入稻谷93100斤，高梁18000斤，玉米56000斤，与去年头造收入稻谷169447斤，玉米94654斤，高粱40258斤相对比，共折谷减收141259斤，减产46．4％。夏收预分中没有贯彻执行分配政策，计粮食分配每个劳动力得谷100斤，王米120斤，高粱20斤。其他半劳动力和无劳动力的则划等分级，按级分配下去。副业收入的钱，按劳动日平均分配每个劳动日5分钱。分配结果，比去年增产的36户，保产44户，减产254户。由于这样，影响到社员的情绪。普遍说：“多劳不多得”，“做一天才得几分钱，半年才得几块钱，买盐撒眼都不瞎”。因而部分劳动力强的社员已不愿出工了，且怀疑社的领导贪污。当前的情况是，社员思想普遍动摇，情绪不安，各人都另有打算。据摸底，有70％的社员暗中议论着秋后退社。现在已经拉回耕牛的有董贵赐等8户（怕以后散伙吃亏），拿回犁耙的3户，牛和牛车不准社用的9户。但目前还未有一户正式提出退社。", "type": "paragraph"}, {"text": "二、大瑶山山茶社社员闹退社的情况报告（摘要）", "type": "subtitle"}, {"text": "山茶社共100户，447人，劳动力201人。有水田120亩，旱地9657亩，耕牛73头。生产内容：农业有水稻、旱禾、玉米、木薯、红薯、芋头；经济作物有六谷、天花粉、八角、黄麻；副业有黄笋、养猪、鸡、鸭等。并有少许林木，但在预分中仅有水稻一项收入，其他就没有了。水稻收入总共23489斤，比去年收入减收3．6％，按全社人口平均每人仅有52斤谷子，达不到留粮标准，因此社委决定完全按多劳多得的原则全部分配给社员。可是劳动力多的仍然得谷不多，劳力少的得谷就更少了。如第三队陈贯初单身汉得谷69斤，潘兴孟2人劳动分得谷155斤，人口多劳力少的翁裕祥6个人才得120斤生谷，陈俊毅4口人只分得95斤生谷。预分结果与去年同期对比，增产的43户，保产的10户，减产的47户。此外，由于上半年没有经营副业，社无现金收入，社员无钱零用，向信用社借款的达92户之多，共1300元（比全社入信用社的股金30元超过43倍多）。", "type": "paragraph"}, {"text": "由于社里减产，社员普遍减收，思想极度混乱，对社不满。如社员陈仪义说：“搞个屁社，社坏了就搞队，队坏了就散伙。”陈仕明说：“入社错了，单干时一个早上搞黄笋就可买几件小农具，还是单干路好走。”“五保”户陈干初在预分中几个晚上睡不着觉，担心生活无保障。第一、三队要求分开搞小社。二队社员普遍要求退社，目前闹退社的户已有1／3以上。其他的虽不闹退社，但也准备秋后退社，因而社干对办社失去信心。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "广西省某档案馆", "type": "paragraph"}]}