{"title": "中直机关讨论历史决议（草案）简报", "date": "1980-10-31", "authors": ["新华通讯社", "人民日报社联合整理"], "contents": [{"text": "中直机关讨论历史决议（草案）简报", "type": "title"}, {"text": ["新华通讯社", "人民日报社联合整理"], "type": "authors"}, {"text": "[1980年10月16日——11月22日，1至221号]", "type": "subtitle"}, {"text": "总16、17、67、71、73、79、80、82、84、89、90、91、97、98、99、101、102、106、108、112、116、118、119、121、126、129、139、141、142、143、144、146、159、163、168、172、174、181、187、188、200、201、202、205、208、215", "type": "appellation"}, {"text": "名单编组：", "type": "subtitle"}, {"text": "第一组 中纪委28人，召集人：王从吾、马国瑞、赵毅敏，起草小组成员：邓力群（中央书记处研究室主任）、龚育之", "type": "paragraph"}, {"text": "第二组 中办、中组部、政法委31人，召集人：冯文彬、陈野萍、高登榜，起草小组成员：王玉清（中央书记处研究室副主任）、郑惠", "type": "paragraph"}, {"text": "第三组：中联部、中调部26人，召集人：罗青长、李一氓、杨耀南，起草小组成员：林涧清（中央书记处研究室副主任）", "type": "paragraph"}, {"text": "第四组：中宣部、文联、编译局23人，召集人：朱穆之、周扬、宋书声，起草小组成员：郑必坚", "type": "paragraph"}, {"text": "第五组：统战部、红旗、文献研究室32人，召集人：平杰三、李琦、熊复，起草小组成员：梅行（中央书记处研究室副主任）", "type": "paragraph"}, {"text": "第六组：中央党校、党史研究室19人，召集人：宋振庭、廖盖隆、吴江", "type": "paragraph"}, {"text": "第七组：新华社、人民日报、光明日报30人，召集人：曾涛、胡绩伟、杨西光，起草小组成员：吴象（中央书记处研究室负责人）、石仲泉", "type": "paragraph"}, {"text": "第八组：全总、团中央、妇联33人，召集人：顾大椿、韩英、罗琼，起草小组成员：王愈明（中央书记处研究室）、张德成", "type": "paragraph"}, {"text": "总1，第二组《要求把粉碎“四人帮”以来这段历史写进〈决议〉》（10月21日）", "type": "subtitle"}, {"text": "林铁、张瑞华、刘火、王玉清、曹志、郑伯克、王照华等7位同志在会上发言，一致认为要把第四阶段的历史认真总结，写进去。盲目追求高速度、两个凡是、个人迷信，必须作出公正地总结，教育后人。（按：没有点华的名字）", "type": "paragraph"}, {"text": "总10，李健民（中纪委副秘书长）发言：", "type": "subtitle"}, {"text": "李先念同志在“文革”中也是说了错话的，说这是叛徒，那是反革命，把高扬文同志说成反革命，牵连很多人。谁说造反派不好，李是不同意的。直到粉碎四人帮后，李还说，林彪不可一世被打倒了，邓小平不可一世也被打倒了。", "type": "paragraph"}, {"text": "曹瑛（中纪委常委）：1965年，我陪柬埔寨外宾到武昌，毛泽东同志接见。毛说我要使整个文化界还有党政军民等，使他们半年到一年睡不着觉，我就高兴了。他是咬牙切齿地说这个话的。", "type": "paragraph"}, {"text": "总13，胡绩伟（人民日报总编辑）10月21日下午发言（按：点华、汪名字，但只讲前两年）", "type": "subtitle"}, {"text": "那两年是有严重错误的，华国锋同志和汪东兴是要负很重要的责任的。", "type": "paragraph"}, {"text": "我认为那一段（77、78年）有以下十二个大问题：（1）继续肯定四人帮时的十大的政治、组织路线。（2）一再肯定“文革”（3）初期还要批邓。（4）揭批四人帮很不得力。（5）不解放干部，包庇严重错误的人。（6）反对为天安门事件平反。（7）个人迷信。（8）坚持四人帮的理论。（9）大搞两个凡是。（10）坚持反右，反对批左。（11）高指标，瞎指挥。（12）阻止为教育、文艺黑线平反。", "type": "paragraph"}, {"text": "总20，林涧青（中央书记处研究室副主任）10月21日发言（见总73）：", "type": "subtitle"}, {"text": "介绍了他所了解的中央个别领导同志在粉碎四人帮以后的一些错误，建议会议讨论一下《决议》应否增加这一段，如何写。（按：林是起草决议成员，有目的地用披露材料制造舆论，引起很大反响，从此开始揭批华）", "type": "paragraph"}, {"text": "刘志汉发言：老人家后期就是皇帝，各省搞行宫，西湖的刘庄占地540亩，湖中之湖，园中之园，光动力机械烧柴油一天就花2700元，铁托说他跑了60多个国家从未见过那么豪华的地方，特地延长多住了两天。上海市中心有一个很大的院子，只许他住，有200多服务人员，女的不少，选漂亮的，如同宫娥彩女。", "type": "paragraph"}, {"text": "总36，乔石（中联部副部长）10月24日发言：", "type": "subtitle"}, {"text": "批刘冰的一封信，连小平同志转信也说是错的了，真是欲加之罪，何患无词！……我觉得他实际上并不很信任周总理，‘文革“中哪一次整周总理，整到后来，他才讲话，而且讲的话都很温和，始终没有坚决制止的话。有时还带头整，整完再保。73年底，他自己带头批周总理，然后四人帮就搞起了批林批孔，大整总理。", "type": "paragraph"}, {"text": "（李初梨发言说，听了林涧青介绍材料，批评华今年去旅大搞个人崇拜。）", "type": "paragraph"}, {"text": "总39，张策（中纪委副书记）24日发言：（按：对华做接班人怀疑）", "type": "subtitle"}, {"text": "最后说：粉碎四人帮以后的几年，更总结得很不够。……小平、耀邦同志几次警告我们，要注意我们脚下是否有“炸弹”，注意会不会把将来打倒我们的人当接班人培养起来。……我希望对这两年的问题要花些篇幅讲清楚。", "type": "paragraph"}, {"text": "总47，曾志（中组部副部长）23日发言（按：建议华对错误自我批评）", "type": "subtitle"}, {"text": "建议中央常委和政治局、书记处对这个关键性的问题（77、78问题）进行讨论。另外，这四年中工作上的失误，如涉及中央或有关部门中央领导同志，也请中央或中央有关部门领导同志能够实事求是地承担责任，做些自我批评。", "type": "paragraph"}, {"text": "总48，熊向晖（中调部副部长）24日发言：（按：说明中央存在分歧，建议中央开会讨论华的错误）", "type": "subtitle"}, {"text": "中央领导同志对《决议》讨论稿中提出的一些重大问题，认识似乎并不一致。（林介绍：有一位中央常委不同意写这四年的问题）上星期列席中央书记处召开的会议，听到中央几位领导同志的发言，大意是：从1956年反冒进开始，经济建设的指导思想就有“左”的错误，以后越来越严重，到1977年、1978年达到高峰，但现在党内对这一点的认识还不一致。（吴学谦（中联部副部长）：有的中央领导同志还说，77年、78年的错误比以前难纠正得多，因为引进22个项目，与外国人签字了，现在既上不去，下又下不来）", "type": "paragraph"}, {"text": "另外，林还介绍了一些令人惊异的情况，我是第一次听到，在座的两位中央委员也是第一次听到，可以设想，许多中央委员也不知道。中央委员对党内的重大问题不了解，六中全会怎能作出符合中央要求的《决议》？", "type": "paragraph"}, {"text": "建议：", "type": "appellation"}, {"text": "1、继续修改决议稿……", "type": "paragraph"}, {"text": "2、在六中全会以前，中央政治局尽早召开扩大会议，明确提出对建国以来的历史问题应采取何种态度的指导思想，通知全党。对《决议》讨论稿中的重大问题及近四年来的重大问题，进行认真的讨论，按照《准则》的规定，开展批评与自我批评，力求取得一致意见。如果意见不一致，也应当把不同意见摆出来，根据中央政治局扩大会议的进展情况，再决定六中全会的召开日期。", "type": "paragraph"}, {"text": "3、中央政治局将决议修改稿及中央政治局扩大会议的讨论情况和应让中央委员知道的有关部门问题如实地向六中全会做报告。", "type": "paragraph"}, {"text": "总53，王若水（人民日报副总编辑）23日发言：", "type": "subtitle"}, {"text": "77年开“全国学大庆”会议时，报纸上出现了“要像热爱毛主席那样热爱华主席，像紧跟毛主席那样紧跟华主席：，我很惊讶。一问，人家告诉我说：“这篇稿子是华主席审阅过的”。我从来没有听到过华国锋同志对这种过分的颂扬提出过批评，至少没有这样的传达。", "type": "paragraph"}, {"text": "总57，齐平（全总书记处书记）25日发言（按：建议设主席团，胡当主席）：", "type": "subtitle"}, {"text": "粉碎四人帮后，左倾路线甚至林彪、江青的极左路线还在延续，流毒还未完全解决。华国锋同志讲的“两个凡是”是突出表现，他在经济战线上讲的“四个一点”，则是经济战线上左倾路线流毒的加码，是唱“狂想曲”。这些问题要写清楚。", "type": "paragraph"}, {"text": "一个建议：党内外对华国锋同志的错误是有议论的，因而也影响了党中央的威信。我们党中央是否也可以采取南斯拉夫设主席团的办法。目前最好改由比较年轻而又有较高威望的胡耀邦同志当主席。", "type": "paragraph"}, {"text": "总58，杨西光（光明日报总编辑）24日发言：（揭发华今年7月到旅大搞个人崇拜）", "type": "subtitle"}, {"text": "总62，杨耀南（中调部副部长）发言：", "type": "subtitle"}, {"text": "毛泽东把他的老婆（女流氓）放入政治局，把王洪文（小流氓）抬为副主席，他的亲属都升了官。毛远新刚从学校出来就当上了军区政委，王海容大学毕业后就连连擢升为外交部副部长。", "type": "paragraph"}, {"text": "总67，张启龙（中纪委副书记）24日发言：", "type": "subtitle"}, {"text": "在政治局扩大会议（按：指8月会议，邓针对华做报告提出：权力不宜集中，兼职不要过多，拟设中顾委等）的小组会上，就有人提出华国锋同志不能当军委主席，不能当党中央主席，我是赞成的。这是我们很多老同志非常关心的重大问题。", "type": "paragraph"}, {"text": "对实践是检验真理唯一标准的讨论，大家衷心拥护，但有些人反对，汪东兴就是在他（华国锋同志）的影响下反对的。（王鹤寿：张平化同志到东北去的讲话很不好）他还同毛致用同志说：这是学术讨论，可以不表态。（曹瑛：长沙有条街贴了一张画的全国地图，“问话：全国还有几个省没有表态？答话：一曰台湾，二曰湖南”。上面还有几句打油诗，说：“为何不开口，背后顶有鬼，鬼蜮从何来，张公作后台。）……华国锋同志还过早地宣布揭批查基本结束。事实上并没有结束嘛。（王从吾：留下了一大批隐患）……华国锋同志是中央主席，完全可以经过正常途径指挥全国各省市的工作，但是，他对湖南的工作，利用他原来的秘书，现在是省委常委、副秘书长张某某进行操纵。湖南干部对这种做法表示不满。", "type": "paragraph"}, {"text": "总68，曾涌泉（中纪委常委）24日发言：", "type": "subtitle"}, {"text": "还有北京市燕山石化总公司杨义邦同志的问题（杨为化工部副部长。处分见1982年7月27日人民日报）。他同北京市委几位领导同志（市经委副主任肖秧）搞出了那一套大乱子，在国际上闹得满城风雨。许多同志责备我们纪委。我们找杨谈话时，杨说，华主席跟他是怎样怎样讲的，意思很明白，即他是按华主席指示办的。华国锋同志确实曾去过燕山公司（1979年1月27日春节），讲了你们放手搞嘛，你们找条新路，开辟新路等等。", "type": "paragraph"}, {"text": "总69，高登榜（中办副主任）发言：", "type": "subtitle"}, {"text": "汪东兴就曾说过，了解“文化大革命”全过程的，就剩他一个人了。谁知道他兜里装着什么条子，到时一拿出来，就可以决定党和国家的命运。", "type": "paragraph"}, {"text": "总71，于明（新华社国内部副主任）发言：", "type": "subtitle"}, {"text": "康生主管对兄弟党的工作期间，炮制了不少“左派“党，其中不少是在国内并无影响，只简单重复我们的极左论调，以取得支持。有些我们同他们打得火热，只因一言不合，就反目成仇，再也不理了。例如，比利时的格里巴，曾经被吹捧为响当当的左派，只因他不同意批刘少奇同志，立即扔在一边。如今少奇同志已经平反了，可是谁为格里巴平反呢？", "type": "paragraph"}, {"text": "三个世界的理论到底怎么看？这里有三个问题：（1）这么重大的问题，看来并未经过中央或政治局讨论，就在接见卡翁达时捅出去了，而且说的支离破碎，以后恩来、小平同志不得不加以修补。（2）世界情况这么复杂，咔咔两斧子砍成三块，一切工作都要按这个模式来处理，造成很多混乱。（3）与现实情况不符，我们现在是联合半个第一世界，反对另半个第一世界，而反霸主力军的第三世界却矛盾、冲突得十分尖锐，以至闹得兵戎相见。", "type": "paragraph"}, {"text": "我特别感到，小平同志就有这种顾虑。 从第一次听到小平同志说，毛主席的错误同他的功绩比较是微不足道的，那时我就感到，以小平同志的地位，特别是他曾经两度被毛主席打倒，他不愿意被别人说成是反毛主席。", "type": "paragraph"}, {"text": "总73，林涧青发言：", "type": "subtitle"}, {"text": "在21日小组会上有人提出如何评价粉碎四人帮后这段历史时，林说：用小平的话来说，就是造成了“两年间在徘徊中前进的局面”。", "type": "paragraph"}, {"text": "首先，华国锋同志根本不说“文革”有什么错误，重申“继续革命理论”。……直到最近，华国锋同志仍然坚持十一大路线没有任何错误。上月接见意大利人达拉?贾内科维奇时，他还说：“我们党在十一次代表大会提出了一条完善的马克思主义的思想路线、政治路线和组织路线。”我还记得，前些时候华国锋同志在审阅一个文件时甚至认为，三中全会没有提什么路线，要把路线字样该成“方针”。二、粉碎四人帮后仍继续批邓，阻止邓出来。三、搞两个凡是。四搞新的个人迷信。五、压制冤假错案平反。六、制造新的冤假错案（李冬民案等），77年2、3、4月间杀掉了44人。七、经济高指标。八、不愿做自我批评。这次人大开会，华国锋同志的讲话中，本来有一段讲“渤海2号”问题的，讲“勃2”事件“不但是康世恩同志个人的失职，也是整个国务院和我本人的失职，我向各位代表并通过大家向全国人民承认错误。”华国锋同志事先曾表示这样讲好，但到了讲的时候却略掉了。", "type": "paragraph"}, {"text": "总75、76，张天民（全总顾问）、丘金（海员工会主席）发言：", "type": "subtitle"}, {"text": "不要降低对毛的评价。", "type": "paragraph"}, {"text": "总79，马沛文（光明副总编辑）发言：毛刘之间存在路线分歧。", "type": "subtitle"}, {"text": "刘被打倒后江青说：“现在才出了七千人大会上这口恶气！”江青算个老几，出的什么气，只能说明她和毛是一个鼻孔出气。", "type": "paragraph"}, {"text": "听少奇秘书讲过，建国不久，刘曾向毛建议尽快着手制定宪法，但是毛没有同意。以后刘访问苏联时，同斯大林谈到过制定宪法的问题，斯是赞成尽快制定宪法的，这样毛才同意起草宪法。1963年，刑法和刑事诉讼法的草案起草出来了，送到毛那里，他就搁在一边，不予理会，还说：我对这个不感兴趣。", "type": "paragraph"}, {"text": "总84，童小鹏（统战部副部长）发言：", "type": "subtitle"}, {"text": "1977年筹备五届政协时，我们和各地统战部同志都主张省属市以上都恢复政协、民主党派和工商联，但纪登奎同志坚决反对，说什么设多了会变成裴多菲俱乐部。还说：统战工作“上面扩大，下面缩小”。后来争得了一个像重庆市这样的市可以设，地方统战部的意见很大。华国锋同志在那时对统战部长们说“要摸着石头过河”，可是经济工作根本没有摸到石头就下水了。（梅行：华国锋同志参观过坐的椅子也用大玻璃罩罩上，经党校一学员写信给华国锋同志，他接受了，通知取消了。中南海的工程，汪东兴要负主要责任，华国锋同志、李先念批准了又没有检查，也有责任。）", "type": "paragraph"}, {"text": "总89，陈伯坚（新华社国际部主任）发言：", "type": "subtitle"}, {"text": "去年访问欧洲时，带了大批警卫人员，上自公安部副部长，中办警卫局副局长，下至处长。……出访时还带一个厨师，整日无所事事。次人生得相貌堂堂，参观法国海军学院时，院长不知道他是何等人物，拉他一起照像。据亲见的人告诉我，华在出访期间，穿鞋脱鞋都要警卫员代劳。", "type": "paragraph"}, {"text": "总95，乔石（中联部副部长）发言：", "type": "subtitle"}, {"text": "国际上也有这个问题，我们正在总结沉痛的教训，而朝鲜则正方兴未艾。赫鲁晓夫批了斯大林，自己也搞个人迷信。罗马尼亚也在搞夫妻老婆店。总的看来，这些国家也都是东方的比较不大发达的国家。", "type": "paragraph"}, {"text": "总97，朱良（中联部八局局长）发言：", "type": "subtitle"}, {"text": "毛提出要“三斗一多”。一多的后果之一是大量增加外援，援外经费占国家预算支出的百分比，从50年代的0.8%增加到60年代的3.61%，71年至75年的5.88%，79年才降回0.81%。", "type": "paragraph"}, {"text": "柬埔寨金边解放前夕，七五年三月十五日纪登奎同英萨利谈话，详细发挥了毛主席关于理论问题的指示，最后说“你们要进城了，希望你们进城以后，不要学习”我们进城后的做法。同年张春桥访柬又宣传这一套。直到七七年，中央领导人还对柬共说，把金边居民赶下去“做得好”，“是正确的”。因此，柬共和其他一些“左派党”搞极左，我们是有一定责任的，它们也是“文革”的受害者。", "type": "paragraph"}, {"text": "总98，严夫（中调部一局局长）10月27日发言（按：为华辩解，提出小平、叶、李等都有责任）：", "type": "subtitle"}, {"text": "粉碎“四人帮”后的前两年有些提法和做法确实是很错误的，现在看很清楚。但在当时看，是否看得那么清楚？或者看清楚了能否就做？……", "type": "paragraph"}, {"text": "76年10月10日小平同志向中央写信说：“衷心拥护党中央关于由华国锋同志担任主席和军委主席的决定，我欢呼这个极其重要的决定对于党和社会主义事业的伟大意义。不仅在政治上思想上，国锋同志是最适合的毛主席的接班人，就年龄来说可以使无产阶级领导的稳定性，至少可以保证十五年或二十年之久，它对全党全军全国人民来说是何等重要啊！…这是毛泽东思想和毛主席革命路线的胜利，由衷感到喜悦，情不自禁高呼‘万岁、万岁、万万岁’！”小平同志是如此，可见全国人民又心情如何。", "type": "paragraph"}, {"text": "当然，后来建立纪念堂、还提批邓、还讲党内走资派等一系列错误的东西。但还做了不少有利安定的工作，如揭批“四人帮”，公布“四人帮”罪行材料，稳定了局势，进行了各省人事组织调整，开了些全国性会议，提出了要大治。当时大家都觉得华国锋同志还行，并说担子不轻呀！当时确有个抓旗帜的问题。", "type": "paragraph"}, {"text": "后来叶剑英、李先念同志对华国锋同志都做过很高评价：“华主席领导艺术是很高的，善于在复杂情况下抓主要环节推动全局，能抓好纲，也能抓好目，是好接班人、好领袖。”小平同志在77年4月10日给中央的信中也说：“完全拥护华、叶在中央工作会议上的讲话，完全拥护华主席抓纲治国的方针和当前各种问题的工作部署……至于我个人工作问题，做什么，什么时候开始工作为宜，完全听从中央的考虑和安排。”", "type": "paragraph"}, {"text": "关于说华国锋同志阻挠小平同志出来工作，从介绍的情况看是很错误的。但77年7月正式决定小平同志出来，从中央的决定中看，十届三中全会正式决定让小平同志出来工作的意见，是华国锋同志在今年三月中央工作会议上代表中央政治局提出的。这是中央文件发到全党的，就是说还是华主席在三月就提出了。", "type": "paragraph"}, {"text": "关于文化大革命真是说不出有什么好处。但粉碎“四人帮”后，叶剑英同志反复讲毛主席做的两件事，还说：“如果出了新的刘少奇、林彪反对华主席，在当权派中有人走资本主义道路，就要用文化大革命方法。”当然，对这些话都应该历史地看。", "type": "paragraph"}, {"text": "关于华国锋同志搞个人迷信。粉碎四人帮后，大家拥护华国锋同志，但对于他到处题字，对唱交城的山那支歌，很有反感，但又觉得这恐怕是形势需要，认为中央有意要树立点威望，因为华主席的威望，不是积累起来的，是突然间来的。到了十一届三中全会，公报中提到华国锋同志提议，全国报刊要多歌颂工农兵，少歌颂个人。给人的印象是形势好转了，华的威望差不多了。因而对过去那样做要收敛了，今后可以少宣传个人了，很高兴。", "type": "paragraph"}, {"text": "从粉碎四人帮到十一大，华国锋同志有很多错误，在讲话中继续提出阶级斗争为纲、无产阶级专政下继续革命等等，但当时也想，如不这样，形势会怎么样？不要说全国，就是一个机关会怎么样？很难办。这些提法，起码对安定团结起了点作用。", "type": "paragraph"}, {"text": "关于七八年大干快上的问题，是经济方面一个很大的问题。当时总的气氛是四化二十三年可否提前十年。当时传达胡耀邦同志和华主席一次谈话讲到大干快上、扫除障碍，其中说南疆油田的储油量等于一个阿拉伯，说我们资源多得很，外国人要供给我们钱，说日本要供给四百亿，西欧美国也着急了。小平同志讲，不要怕欠帐，好好搞一年就能补偿回来。当时提的是抢时间、争速度，最怕的是干部思想跟不上，保守无知。……直到三中全会，才提出按中国的特点搞四化。", "type": "paragraph"}, {"text": "我的意见就是，建国后第四阶段前两年有很多错误……，应实事求是地讲清楚，过分强调哪一面都不好。对华国锋同志不太了解，但叶帅讲过，还是一个好汉三个帮。人们可能想，一些老革命家，怎么帮的？", "type": "paragraph"}, {"text": "总99，刘鸣九（中纪委委员、纪检室主任）发言：", "type": "subtitle"}, {"text": "毛主席在《红都女皇》没来时，确实想让江青接班。《红都女皇》一来，感到不行了，要培养毛远新做接班人。天安门事件他坐卧不安，不断叫毛远新问情况。毛远新问他叫谁接班，他的意见是张春桥。毛远新说，张春桥太阴，不孚众望。毛主席问毛远新的意见，毛远新说让华国锋接班比张春桥好。直到现在，毛远新还在表这个功，说华国锋同志当主席是他推荐的。毛主席想让毛远新接班，又感到毛远新不成熟，这样，华国锋同志就接了班。", "type": "paragraph"}, {"text": "总101，曾涛（新华社社长）27日发言：向华提几个问题：", "type": "subtitle"}, {"text": "1、\t华对意大利人说十一大提出正确路线，目的何在？", "type": "paragraph"}, {"text": "2、\t为什么当初不让小平出来工作？", "type": "paragraph"}, {"text": "3、\t为什么周逝世一周年要镇压对毛不满的群众？", "type": "paragraph"}, {"text": "4、天安门事件时，作为代总理、公安部长的华国锋，向毛泽东同志报告了什么？措施他老人家犯了最后一个错误？据说，毛远新写了个材料，说天安门事件同华国锋关系很大，他要求华出庭作证。我想，如果将来律师要求华出庭作证，根据“法律面前人人平等”的原则，作证还是应该的。", "type": "paragraph"}, {"text": "5、实践是检验真理的唯一标准的讨论，1978年6月15日汪东兴找我们去，施加压力，华国锋是否知道？", "type": "paragraph"}, {"text": "6、三中全会后包产到户的两个文件，华国锋是否同意？", "type": "paragraph"}, {"text": "7、华对调整到底思想通不通？", "type": "paragraph"}, {"text": "8、华现在的住宅（官园）是什么标准？", "type": "paragraph"}, {"text": "总102，胡绩伟28日根据一个书面材料，介绍了粉碎四人帮以后到三中全会前的两年中八个方面的重要情况。有的同志说，这个材料可能是一个决议起草人的解释。同志们都要求把这个材料在简报上印出来。（按：这是胡耀邦在政治局会议上讲话批评华的八个方面，如何到了胡绩伟手中？有意披露吹风？）", "type": "paragraph"}, {"text": "胡说：我这是学习李维汉同志的办法，请同志们不要问这个材料是哪里来的，是谁讲的。为什么要这样？我想，大概是材料中涉及到政治局常委的一些活动，为了保密吧。多年来我们的这种保密制度，把保密搞到神秘化程度，下级不知道上级的活动，全党不知道中央的活动，现在参加讨论的都是高级干部，还要保密？", "type": "paragraph"}, {"text": "总108，曾涌泉（中纪委常委）发言：", "type": "subtitle"}, {"text": "修改八大路线的开端是在五七年六月反右派斗争开始后不久，田家英同志向毛泽东同志提出：看来八大对于矛盾的分析和方针任务的规定是不对的。毛泽东同志表示确有问题，但八大的路线、方针是大家一致决定的，现在不宜提，等以后相继提出。", "type": "paragraph"}, {"text": "总112，刘宁一（统战部副部长）发言：", "type": "subtitle"}, {"text": "毛主席自以为了不起，对提过不同意见的人就怀疑，就记仇，就认为有危险。称他万岁，万万岁，他很高兴。有一次毛主席和外宾谈话，他掏出一本语录向外宾说：我过去的话不灵，现在才灵了，是林彪搞出的语录。我这菩萨在北京是好多年不灵，北京是水泼不进、针插不进，还要搞二月兵变，幸亏林彪搞出了这本手册，把北京驻防军队换了，这才又灵起来。", "type": "paragraph"}, {"text": "为什么从刘少奇同志身上开刀呢？毛主席认为党权是在少奇同志、政权是在周总理那边，而刘周用的人都是坏人，反对他的。毛主席一次对外宾说：对刘少奇，我在延安时就有意见，黑《修养》是孔孟之道，开篇就说人为万物之灵。我当时就批评他是唯心论。", "type": "paragraph"}, {"text": "1966年6月24日人民日报发表一篇社论名为《党的阳光普照大地》，毛主席说：什么党？修正主义的党，还能领导文化大革命吗？！", "type": "paragraph"}, {"text": "1967年春，他要文革小组代替中央书记处。毛主席说：“天下的讴歌者，不歌颂尧之子丹朱而歌舜，现在天下的人民，不歌中央书记处、政治局而歌中央文革小组，人心所归的是文革小组。因此，文革小组可以代替书记处政治局的职权。”我记得有一次会议上总理讲毛主席说过：政治局、书记处由文革小组代替。江青还在那里假客气一番：“文革小组可以代替书记处，政治局可代替不了啊！”", "type": "paragraph"}, {"text": "（李维汉插话：为什么又没有搞掉总理呢？）那是利用总理维持局面。", "type": "paragraph"}, {"text": "毛主席对老干部不信任。……一次迎接外宾，是总理为首，有陈毅同志参加，他说他被包围，跟着总理的车才能出来。这时总理把实际情况向主席做了汇报，主席说：都倒了？一个总理也行啊！", "type": "paragraph"}, {"text": "讨论外国几个国家游击战的问题，我找军委叶帅、徐向前等同志。康生向我发火说，叶的问题你知道不知道？我说不知道，你让我找军委，我不找他找谁？康生说：从今后你不能去找他，也不能和他通电话。", "type": "paragraph"}, {"text": "阿尔巴尼亚邀请一个妇女代表团，我和总理商量去不去？因为阿方邀请多次，决定还是去，总理推荐夏之栩同志带头，我也请示报告了康生。代表团出发后第二天，江青在人大会堂开什么会，突然把我叫去提出：据说有一个重要的代表团去阿尔巴尼亚，谁决定的？我回答是我们提出的，请示了总理、康生、富春。江青说，毛主席讲的文革小组代替书记处职权，这样重大的事为什么事先我一点也不知道！总理要我赶快检讨，我检讨了说我落后于形势，有老框框。谁知总理也批了一段“思想上有老框框”，富春同志也写了同样一段，康生也只好写了自己有老框框之类的检讨。", "type": "paragraph"}, {"text": "毛主席把华国锋同志提到张春桥的前边，不要张春桥当总理（李维汉同志问：为什么？），我看华国锋同志是缓冲过渡，我怀疑“你办事我放心”有反对错误路线的、反“四人帮”的含义。毛主席并没有让华国锋同志改变左倾路线和粉碎“四人帮”的要求。", "type": "paragraph"}, {"text": "（刘澜涛同志插话：为什么对“四人帮”还要搞什么三年计划，今年不行明年，明年不行后年？张执一同志（统战部副部长）插话：华国锋同志亲自说过：这个“今年解决不了明年，明年解决不了后年”，不是讲粉碎“四人帮”的事，而是指批判经验主义。就是在五届三次人大会议之前要召开民主协商会，为华国锋同志准备发言稿的一次会上，华亲自说的。平杰三、李贵、乌兰夫、刘澜涛同志都在场，刘因为耳朵聋，没有听见）", "type": "paragraph"}, {"text": "关于六十一个人案的问题，“文化大革命”初期一次会上，毛主席说：好象这个问题在延安时讨论过嘛！康生接着说：那时在张闻天主持的会议上讨论过，同意他们履行一个手续，哪知道他们真正叛党，发表了宣言。毛主席连声吭道：噢，噢，噢。就这样肯定了。可是我在1942年听到康生作报告，他说政策要灵活，使敌人意想不到，才能取得胜利，如薄一波同志一案蒙混了敌人，取得了很大胜利。", "type": "paragraph"}, {"text": "上海王申酉批评毛主席是农民幻想的社会主义，肯定刘少奇完全正确，区里判的是死刑缓期二年，而市委改判立即执行（孙起孟：据说宋季文讲过不杀几个对不起老人家。张执一：苏振华、倪志福、彭冲、严佑民都有责任）", "type": "paragraph"}, {"text": "总116，康一民（中办副主任）29日发言：", "type": "subtitle"}, {"text": "我认为华担任党的主席、军委主席、政府总理，是不称职的。我们把大量请示报告送给华，却很少见到批示，总是不表态。可以做个对比，五中全会后成成立的中央书记处是有问必答，工作上有很大的变化。", "type": "paragraph"}, {"text": "总121，周扬发言：", "type": "subtitle"}, {"text": "大概1963年、1964年间，我去看过毛主席多次，有一次谈到文化工作方面问题很多，他说：“也怪我没有抓”，我说毛主席抓得很多了，主要是我们工作没有做好。他说：“我只是抓了一件一件的事，没有全面抓。”最后又说：“我要抓！”“宁可搞错了再纠正”（大意）。不久，关于文艺的两个批示就出来了。", "type": "paragraph"}, {"text": "“文化大革命”前毛主席先后对我有过三次批评。", "type": "paragraph"}, {"text": "一次是关于李秀成问题。他说，我之所以同情李秀成，是出于大地主家庭出身的本性。", "type": "appellation"}, {"text": "第二次是关于成立文化革命五人小组。当时并没有经过政治局和书记处，他制定陆定一等五人，说文化方面问题很多，你们组成一个小组去检查。谁负责这个小组，陆定一同志不干，彭真同志就干了。我是五人小组成员之一。毛主席曾对我说：“你和林默涵与资产阶级代表人物之间有着千丝万缕的联系”。我把这话告诉了彭真同志，彭真同志说这句话是很重的。", "type": "paragraph"}, {"text": "第三次是检查文化部的工作时，他对我说：“你这次再不要搞温情主义了！”我努力使自己不陷入温情主义，认真进行整风，我商承彭真、陆定一同志，接触了夏衍、陈荒煤和齐燕铭三同志的职务，虽然他们当时的检讨都还不错，彭、陆也是这样认为，并说让他们下去一个时期，以后还可重新重用他们。", "type": "paragraph"}, {"text": "总126，古竹（红旗杂志哲史部主任）发言：", "type": "subtitle"}, {"text": "华国锋同志今年七月五日至八日到大连视察工作……一、据说华国锋同志同志在旅大的题字、题词有十几个。仅从报纸上可看到的题字有“旅大日报” 、“旅大电视台”、“大连棒捶岛宾馆”……。据说“旅大日报“和“大连海运学院”原来都是郭沫若同志的题字，群众认为没必要重写。二、华国锋同志在大连期间，每天的报纸都套红，并刊登活动的消息和照片。其中有的领导同志确实说了一些不堪入耳的话，如市委常委认为，华主席来大连视察是“旅大党和人民政治生活中的大事，是旅大向四化进军的光辉一页”。三、《旅大日报”发表专版和画页各两个，并贯以通栏标题的有“华主席来到我们中间”、“华主席和我们在一起”、“华主席在旅大的日子里”……四、“旅大日报”还发表了社论和编辑部文章，说“全市人民政治生活中的一件大喜事”。问题严重的是，这些事情竟发生在中央提出“少宣传个人”的问题之后，……而华国锋同志看了不制止就不可理解了。", "type": "paragraph"}, {"text": "总129，王从吾（中纪委副书记）1980年10月31日发言（按：要求中央撤消华职务）：", "type": "subtitle"}, {"text": "华国锋同志 在政治上是“必须紧紧抓住阶级斗争这个纲” ……", "type": "paragraph"}, {"text": "在思想上，华国锋同志坚持两个凡是……", "type": "paragraph"}, {"text": "在组织上，华国锋同志用的还是原班人马，汪东兴、纪登奎、陈永贵、吴德、郭玉峰、李鑫等。……特别是提出揭批查只搞十大以后的。……在这种情况下选十而大代表就很难选好。如河北十二大代表选吕玉兰，她本身就有严重问题，有人控告她把支部书记打死，还未查清，九大时围攻总司令，她是之一。", "type": "paragraph"}, {"text": "华国锋同志搞个人崇拜有些事情超过了毛泽东同志。……特别是群众迎送这一套，大大超过了毛泽东同志。今年华国锋同志从日本回来到江苏，这个省在接待他路经该省作短暂停留时，出动了省委常委和大军区常委以上领导同志到飞机场去迎接和欢送。尚未主要领导同志事前还专程到省外去迎接。当华国锋同志去该省几个地区参观时，该省规定限制群众活动的“清园”、“封园”，规定由省市地的主要领导干部出面陪伴、陪餐。……小学生放学，因他将路经该处马路，就规定暂不准出校回家，有的区委规定居民不准上街。所经过的主要街道，断绝交通。为了警卫戒备，还调用了六个连解放军战士，协同人民警察在街头站岗。华国锋同志是明知中央有明文规定的，为什么不加制止呢？……关于这次违反〈关于高级干部生活待遇的若干规定〉、〈关于党内政治生活的若干准则〉的行为，华国锋同志应该作出检查。", "type": "paragraph"}, {"text": "我认为，华国锋同志不适宜再担任现在职务，建议中央撤消他的党中央主席和军委主席。", "type": "paragraph"}, {"text": "总139，梅行（中央书记处研究室副主任）发言：", "type": "subtitle"}, {"text": "华国锋同志因为只相信他自己，所以对三中全会以前的错误概不承认，更不用说作公开检讨了。正如到会同志已经听到的，不久前政治局扩大会议（8月）期间，当小平同志好意希望他对四年来的工作作一次检查时，他完全采取了抵制的态度，说要到十二大时再说。他坚决不同意在〈决议〉里写第四阶段（1977—1980）一节。", "type": "paragraph"}, {"text": "小平同志说过，大跃进的惨败是老人家的一个心病，谁要提起，他就不高兴。毛泽东同志从此很少过问经济，开始大抓所谓阶级斗争。他过问了一次，就是1964年找富春、先念、一波同志去谈话，骂了一通，说为什么不搞三线？于是又掀起了一股大搞大小三线的高潮。我觉得“文化大革命”的根子是在这时扎下的。", "type": "paragraph"}, {"text": "他在工作会议的讲话，一句不提调整。我们做文字整理工作的，觉得不大好，为了维护华国锋同志的威信，在整理他的讲话时加了一段调整的话，但华国锋同志 拒不采纳。他反对调整并有继续大干快上的态度，影响了一些部门的领导干部，他们一年多来一直顶着，就是不搞调整，而且有空子就钻，钻通了就上马，上了马就向国家伸手要钱要物。……化工部有个副部长叫杨义邦（见总68），此人同香港一专搞投机的骗子勾结在一起，以北京燕山石油公司名义。到日本、欧洲几个国家借钱，实际是送钱给骗子，而且不顾国体，违法乱纪。这个人所以肆无忌惮，因为得到了华国锋同志的支持。", "type": "paragraph"}, {"text": "总141，《向大家介绍一些材料：逄先知（文献研究室副组长）同志11月1日在小组会的发言》（按：有准备地公布材料，使对华的批评达到新高度）", "type": "subtitle"}, {"text": "汪东兴1976年11月18日在全国宣传工作座谈会的讲话说：", "type": "paragraph"}, {"text": "“华主席很英明，内秀得很，涵养也特别好，毛主席看得准，选了个好人来接班。", "type": "appellation"}, {"text": "天安门事件后，我去看毛主席的时候，我说，主席呀，你选了个好人。主席说，你是不是指华国锋同志，我说是的。他说，华国锋同志有一个县的、一个地区的、省的工作经验，他还有中央这一段工作的经验；厚重少文；第三条，也不蠢。哎呀，我说主席，我赞成。他说你看怎么样？我说你选他当第一副主席，当总理，我举双手。我也确实举了双手。", "type": "paragraph"}, {"text": "毛主席要全国逐步认识华国锋同志，……所以在这方面要加以宣传。对这个历史意义要充分认识。", "type": "appellation"}, {"text": "邓小平的问题批了一段也是必要的。现在不要听小道消息，说什么邓小平恢复工作啦，当副总理啦，看见他参加主席吊唁的活动啦，你怎么知道的？我在那儿半个月都没看到，你就看得这么清楚。还有的说邓小平从四川回来了，他根本没有到四川去，怎么又回来了？邓小平问题由邓小平负责。对邓小平，毛主席讲过邓小平的问题，还是保留党籍，以观后效嘛！华国锋同志是很英明的，是我们党的接班人，我们的英明领袖，是毛主席选的接班人怎么还不行？好得很嘛！邓小平那两下子不如华国锋同志，差得远嘛！对邓小平试了一下，不行嘛！他对文化大革命还是不理解，三个正确对待做得不好。”", "type": "paragraph"}, {"text": "1977年10月7日，唐克同志在汪召集的党政军负责同志座谈会上，对修改宪法发表意见说：", "type": "paragraph"}, {"text": "“序言要写：", "type": "paragraph"}, {"text": "1、毛主席是中华人民共和国的缔造者，高举毛主席的伟大旗帜。", "type": "paragraph"}, {"text": "2、华主席领导全党粉碎“四人帮”的伟大功绩，结束文化大革命。", "type": "paragraph"}, {"text": "3、华主席阐述的毛主席的无产阶级专政下继续革命的理论、路线、方针和政策，依靠谁、团结谁、打击谁。", "type": "paragraph"}, {"text": "4、华主席的领袖地位要明文规定下来，或者在宪法报告上说明。”", "type": "paragraph"}, {"text": "1977年2月8日以中央名义发出“坚决打击政治谣言”的通知里说：“对于攻击毛主席、周总理、华主席和中央领导同志的大标语、大字报，要予以覆盖。对攻击和分裂党中央的政治谣言，要予以驳斥。”", "type": "paragraph"}, {"text": "同时中央转发的《全国铁路工作会议纪要》（1977年2月）说：“对反革命，对打砸抢者，对攻击毛主席、华主席和以华主席为首的党中央的现行反革命分子，要坚决镇压。”“要稳准狠地打击一小撮阶级敌人的破坏活动。对极少数罪大恶极、证据确凿、不杀不足以平民愤者，则杀之。”", "type": "paragraph"}, {"text": "这个杀戒一开，几十个脑袋就丢了。据有的材料说，粉碎“四人帮”后，枪杀了40多个因为反对“四人帮”，或者批评了毛主席的错误，或者为刘少奇同志鸣不平的人，其中包括上海由苏振华同志批准枪杀的王申酉，吉林由王淮湘批准枪杀的史云峰等。", "type": "paragraph"}, {"text": "总143，胡绩伟发言，公布新华通讯社、人民日报联合整理“三中全会以前两年期间不适当地宣传华国锋同志的情况”（按：根据胡耀邦讲话调查整理的材料，配合逄的材料）（全文见附录三）：", "type": "subtitle"}, {"text": "总144，王玉清（中央书记处研究室副主任）发言：", "type": "subtitle"}, {"text": "华国锋同志也搞个人迷信。如在160舰爆炸沉没事故发生后，小平同志批评了苏振华同志，苏就立即向华国锋同志告状，华国锋同志却说：“你不要怕，打不倒。等我从朝鲜回来就到大连去检阅海军，就是对你们的支持。”华国锋同志这样说，使人该作何理解呢？苏振华同志得到了华国锋同志 的支持，就大卖力气，不顾调舰需经军委批准的规定，擅自下令调集各海的军舰，前来迎接华国锋同志的检阅。对此，舰队司令向罗瑞卿同志作了报告，罗瑞卿同志又向小平同志报告后，才被制止。", "type": "paragraph"}, {"text": "总146，宋振庭（中央党校教育长）10月31日发言：", "type": "subtitle"}, {"text": "“你办事，我放心”这件事，仔细想一想，是毛主席晚年的一件严重错误。理由有四：", "type": "appellation"}, {"text": "第一、毛主席讲这句话，正是“假周勃以安刘”的权谋。主席说国锋如周勃、灌婴，说国锋同志“厚重少文”，但又说“安刘氏者必勃也”。次“刘氏”的嫡子即“四人帮”江青、张春桥等。华国锋同志是毛主席的过渡性的看守内阁，是可以帮助“安刘”的周勃。后来事实上虽然除掉了几个“四人帮”首领，华国锋同志确不愧为可以放心的推行、延长左倾路线的人。因此，这句话是毛主席去世前又一重大错误。", "type": "paragraph"}, {"text": "第二、“你办事，我放心”，这种做法是违反共产党组织原则的。这不是公天下，而是家天下。毛主席违背党章，华国锋同志也是违背党章。是我们党的一件不光彩的历史事件。", "type": "paragraph"}, {"text": "华国锋同志当中央主席是在错误的时间、错误的地点、用错误的办法实行的错误决策。", "type": "appellation"}, {"text": "总159，王惠德（中宣部副部长）发言：", "type": "subtitle"}, {"text": "起草十一大报告时，华国锋同志坚持要加上四个理论问题（党内走资派、资产阶级法权、唯生产力论和对资产阶级全面专政），中办贾步彬同志眉飞色舞地向参加十一大文件翻译的同志传达说：“还是得坚持四个理论”，简直像打了一场大胜仗。后来还是被大家反对掉了，没有写进报告。", "type": "paragraph"}, {"text": "在天安门事件后，张春桥、江青已经很臭了，一百万群众市委，那时如果还把权交给他们，天下还不大乱了吗？所以毛主席一方面把小平打下去，一面把班交给华国锋同志，这样既能继续执行他老人家路线，又不象‘四人帮“那么臭（韦明（中宣部宣传局局长）：现在看毛主席把班交给华国锋同志，是功还是过，对革命来说，还值得研究。都说老人家糊涂了，我看，他并不糊涂，像下围棋一样作了一个眼）。", "type": "paragraph"}, {"text": "（王揖（中宣部新闻局长）：去年，广西日报要华国锋同志写个刊头，华写了，报纸大肆宣扬。原刊头是毛主席在南宁会议时写的，华国锋同志是两个凡是，在这件事上却是取而代之。）", "type": "paragraph"}, {"text": "总168，王仲方发言：", "type": "subtitle"}, {"text": "1978年4月7日，宣传部负责人汇报会议文件起草情况，当谈到要为中宣部“阎王殿”平凡时，华国锋同志说：“毛主席批评过阎王殿，对文艺也有批评，讲过‘死人统治’，‘洋人’，‘帝王将相’，演鬼戏等。把这个问题两面讲好了，”就是要一面批“四人帮”，一面还要批“阎王殿”、文艺黑线。汪东兴同志也说：“阎王殿不光是批评陆定一的，也有抬轿子的，那时北京市委就是水泼不进、针插不进。”当汇报到十一年来“四人帮”危害罕见、流毒不能低估的问题时，华国锋同志讲：“十一年首先从文化大革命讲起，文化大革命打破了阎王殿，荡涤污泥浊水，政治思想大胜利，确实使人们精神面貌发生重大变化。然后再讲‘四人帮’的干扰破坏。”当汇报到粉碎“四人帮”后出现新局面，但还有不少思想问题、理论问题亟待澄清时，华国锋同志说：“一年来揭批‘四人帮’，澄清了许多思想问题，思想政治上解决了很大问题。”实际上，不同意宣传会议抓理论问题、思想问题。汪东兴更进一步提出，宣传会议只要解决一个“高举”、一个“紧跟”就可以了。当汇报到无产阶级专政下继续革命的问题时，华国锋同志还是说要坚持继续革命，坚持从基本路线讲起。", "type": "paragraph"}, {"text": "当时小平同志已经出来工作，汇报提出要清理一下“四人帮”假造毛主席指示的问题，华国锋同志说“四号文件没有说假的。”“四号文件有毛主席的手迹。要完整地、准确地理解毛主席的指示，如资产阶级就在党内，毛主席明明说是党内有走资派。”等等。", "type": "appellation"}, {"text": "总172，宋侃夫发言：", "type": "subtitle"}, {"text": "这四年经过激烈斗争，虽然正确路线占了上风，但斗争并没有完结。比如经济战线的盖子就没有揭开。这四年的问题，除了华国锋同志要负主要责任外，经济上还有人管嘛！他为什么不出来讲讲？他就总是正确？我不相信。他是个老滑头！（引注：是否指李先念？）", "type": "paragraph"}, {"text": "总174，吴亮平发言：", "type": "subtitle"}, {"text": "在延安时，朱德、周恩来、张闻天、陈毅等领导同志，都不同意毛主席和江青结婚，陈云同志代表政治局同志规劝毛主席，他根本不听。而且对此事毛主席一直耿耿于心。解放以后，毛主席的生活根本脱离了广大人民。他在许多地方大修行宫。这次在杭州看了刘庄、汪庄毛主席居住过的地方，真是帝王宫殿的派头。不但门口不能靠近，就是水面也不能靠近。", "type": "paragraph"}, {"text": "总181，陈忠经发言：", "type": "subtitle"}, {"text": "第四阶段的历史起草时写了2500字，其他中央常委都同意写进草稿，华国锋同志打个电话就不能写了。", "type": "paragraph"}, {"text": "张上明发言：", "type": "subtitle"}, {"text": "1979年9月我陪外宾去见华国锋同志，亲眼看见他一面听汇报，一面让年轻女服务员给他送一杯东西、梳头、擦发油，香气扑鼻，我坐在几米之外还闻得到。作为一个党的领袖，看这些情景，使我很反感。", "type": "paragraph"}, {"text": "总187，杨士杰发言：", "type": "subtitle"}, {"text": "华国锋同志为什么不愿让小平、陈云同志出来工作呢？因为原公安部部长李震死了，华国锋同志当公安部部长和在天安门事件中，他是有账的（郝盛琦同志插话：这件事，中纪委要查清。经查，中央办公厅信访局76——77一年期间的所谓反动信件，800余封送给了公安部，公安部连信都不看，就去乱逮捕人，华国锋同志、汪东兴要负主要责任）", "type": "paragraph"}, {"text": "中央对郭不得不免职时，华国锋同志同郭玉峰谈话时定调子说：“你的工作还是好的。你的问题就是得罪了一些老同志”。", "type": "paragraph"}, {"text": "李瑞山在陕西臭得很，陕西省委在揭批李瑞山的问题时，1977年9月9日《人民日报》发表了毛主席给华国锋同志、李瑞山的一封信，起了压制作用。）", "type": "paragraph"}, {"text": "1978年胡耀邦同志在组织部，组织人复查处理“六十一人案”的问题，并写了一个文件，准备送到三中全会上通过。十月份，汪东兴、纪登奎等人开会，他们发誓说：“六十一人案不能翻，彭真的问题不能翻，让他们拿材料吧！我们也有材料。”对化工部的杨义邦问题，小平同志批办了一年多了，为什么迟迟得不到解决，是与华国锋同志有联系的。", "type": "paragraph"}, {"text": "华国锋同志住在“江青宫”（指官园），据说有15000多平方米的建筑面积，每月只交30元的房租费（高登榜同志插话：因为房租未定，预交80元，待房费确定后，长退短补）。", "type": "paragraph"}, {"text": "总201，张执一发言：", "type": "subtitle"}, {"text": "1959年庐山会议前，王任重曾问柯庆施，毛主席和柯同坐一辆车从韶山回长沙的途中谈了些什么，柯说：毛主席感慨地说：国难思良将，家贫思贤妻，李富春搞得一塌糊涂，陈云真仔细，如果是陈云当家不可能出这些乱子。柯因此猜测说：陈云同志要起用了。", "type": "paragraph"}, {"text": "对周总理，我是衷心爱戴的，但也要实事求是，不能把他神化了。他也作了许多违心的事。总理最熟的钱瑛、荣高棠同志，钱的拘捕，总理批过，荣的叛徒帽子是周总理给戴的。人就是人，总是会犯错误的。王明当初要没有周恩来同志，王明上不了台。总理是保护老干部的，保不了他就不敢讲了，胆小。", "type": "paragraph"}, {"text": "过去华国锋同志当湖南省委统战部长，他来北京参加全国统战工作会议，他当时极力主张知识分子和民主党派是资产阶级，我当时不同意这一观点，批评过他，我怕他记仇。对我的案子处理上压了很久。", "type": "paragraph"}, {"text": "毛泽东同志提倡个人崇拜，……我看他的个人独裁比蒋介石有过之而无不及……在文革以前，陈毅同志说江青这样整人无非是想当个政治局委员吧，那就让她当吧，毛泽东同志针对陈的话就说江青永远不进政治局，可是九大一开，江青就变成政治局委员，还找了个叶群作陪伴的。", "type": "paragraph"}, {"text": "文革以前，彭真同志在人大搞刑法和民法，毛泽东同志说搞什么法，我就是要无法无天。", "type": "appellation"}, {"text": "苏振华为了保自己，居然写信给江青自称儿子。……像江西的江渭清就是一个，到现在还把自己打扮成一贯正确的，还在整那几个批评他不该交权给造反派和批邓的同志，说他们态度不好。", "type": "paragraph"}, {"text": "总204，姚力文发言：", "type": "subtitle"}, {"text": "余秋里同志竟然在中央党校作报告时（1978年4月26日），借题发泄，拍桌大骂，说什么：“你（指陈云同志）凭什么说80年不能实现机械化，我是算过账的。你还是经济学家哩，你一辈子没做过几件好事，毛主席在世时，你连个屁也不敢放，毛主席去世了，就说这也不行，那也办不到……”没有华国锋同志的支持，余秋里敢这样放肆地攻击陈云同志吗？而他的这次骂娘，正发生在华国锋同志竭力阻止陈云同志参加中央领导工作的时候。", "type": "paragraph"}, {"text": "总205，童小鹏发言：", "type": "subtitle"}, {"text": "林彪、四人帮要把周恩来同志打倒，毛泽东同志为什么不同意？我的看法是：（1）毛泽东同志知道恩来同志对他是无限忠诚的，决不会反对他，他放心，（2）恩来同志在全党全国人民和国际上有崇高的威信，反周民必反，他害怕。（3）十亿人口大家庭的吃饭穿衣问题需要他来管，只要他能管。因此，毛泽东同志对他是采取又利用又压制的权术……让林彪、四人帮去批判斗争，以不斗倒为限，至于恩来同志病重特别是逝世以后，毛泽东同志毫无表示，那就已经到了忘恩负义的地步了！", "type": "paragraph"}, {"text": "总208，刘澜涛发言：", "type": "subtitle"}, {"text": "记得有一次在杭州开会时，接北京电话，说罗瑞卿同志跳楼重伤，我们听了心情非常沉重，毛泽东同志不问长短，毫不动容，就宣布继续开会，当时我深感寒心。到八月，八届十一中全会首先炮打刘少奇同志，毛主席亲自说，我对少奇同志观察了21年，现在完全失望了。请周恩来告林彪（当时在旅大）尽快来京。", "type": "paragraph"}, {"text": "1960年冬，我在西北局工作，去甘肃河西走廊，那里老百姓生活极苦，饿死的不少，向毛主席汇报时，我如实汇报。会后柯庆施问我，怎么你对毛主席尽讲这些？柯是个奸雄，他骗取毛主席的信任，吹牛拍马，两面三刀，这是最危险的。", "type": "paragraph"}, {"text": "华国锋同志1978年12月同我们谈话时（安子文同志在场），只说汪东兴、吴德、陈锡联如何帮助平反，没有提邓小平、陈云、胡耀邦同志多次力主为六十一人案平反的问题，这也太不老实了。1977年7月1日派人到安徽淮南市宣布开除安子文同志的党籍，就是经过汪、华批准的，有案可查。粉碎四人帮以后，我仍然在安庆市流放，处境没有一点好转，汪东兴还不时派人来找麻烦。", "type": "paragraph"}, {"text": "河南批判纪登奎的错误，华国锋同志带了纪以常务副总理的身份出国，耀武扬威，实际上支持河南造反派和四人帮残余。", "type": "paragraph"}, {"text": "5000吨军舰沉没，是海军建军史空前大事故，华国锋同志不仅不赞成邓小平同志对苏振华的批评，反而安慰苏说不要怕，倒不了。", "type": "paragraph"}, {"text": "1977年5月，军委常委由叶帅主持听取总政的汇报，……有人明目张胆攻击邓小平同志，胡说什么邓小平同志还没有出来，就插手总政的运动，又说邓小平同志还没有出来，总政就有人去看望他。叶帅很生气地说，邓小平同志还是共产党员嘛！老同志都可以去看，而华国锋同志则一声不吭，就在这次汇报会之后，闹得总政党委扩大会议几个月不能作总结。", "type": "paragraph"}, {"text": "1966年的文化大革命实质上是一次政变，超越党内路线斗争的范围，毛泽东同志开创了用暴力解决党内问题的恶劣先例。1976年粉碎全国人民最凶恶的公敌四人帮，也是政变，是革命的政变，在当时特殊历史条件下，不能不采取的革命行动。……有了党内民主，政变应该也必须避免。", "type": "paragraph"}, {"text": "总215，陈友群（文献研究室机关党委书记、朱德组组长，朱德秘书）11月14日发言（全文见附录一）：", "type": "subtitle"}, {"text": "我赞成毛主席功大于过的看法。从毛主席的全部历史来看，可作三七开或四六开。但后二十七年是过大于功。", "type": "paragraph"}, {"text": "到井岗山后，就唯我独尊。起初，朱毛之间基本上是相安的，打仗主要靠朱。29年夏到闽西以后，就有争论。当时派来的中央特派员刘安恭，讲话按本本，有单纯军事观点。下面的军官多数愿与朱总接近，朱总有一根扁担，常和战士们一起挑东西，士兵中议论说：“朱德挑米上山坳，毛泽东在后方打炮（按：指搞女人）。”毛主席则不同，他爱骂人。傅翠柏（红四军四纵队司令员）在回忆中说：“1929年5月下旬，在连城，我第一次见到毛主席，因副官杨至诚分给毛主席的房子不太亮堂，毛把杨骂得好厉害。”当时陈毅也说：“毛泽东脾气不好，会骂人，我都怕他。”由于朱总在士兵中威信比毛主席高，毛主席有嫉妒心。这是他们不和的原因之一。", "type": "paragraph"}, {"text": "其次，还与林彪的挑拨有关。林彪在29年春向闽西进军中给毛主席写了一封信，攻击朱总接近官兵是拉拢下层，把朱鼓励官兵说将来要解放全中国是说大话，把朱的机智勇敢说成个人英雄主义，把朱总说话爱提裤子穿着破旧说成流氓游击习气。毛主席接信后不向朱总及常委内部征求意见，即将此信印发大家讨论，并在同朱的争论中以此批评朱。朱也批评毛有家长制，爱训人。毛不同意，说：“这叫书记制。我这叫慎密计划，严厉督促。”一路上互相有争论。", "type": "paragraph"}, {"text": "附录一", "type": "appellation"}, {"text": "中直机关讨论历史决议（草稿简报）", "type": "subtitle"}, {"text": "第五组     第三十二号", "type": "subtitle"}, {"text": "一九八零年十一月十七日", "type": "subtitle"}, {"text": "陈友群同志十一月十四日的发言", "type": "subtitle"}, {"text": "一、对《决议》（草稿）的修改意见。", "type": "subtitle"}, {"text": "文件用了很多心血，很难写。难在事实与要求矛盾，可以作为修改的基础。", "type": "paragraph"}, {"text": "我赞成毛主席功大于过的的看法。从毛主席的全部历史来看，可作三七开或四六开，但后二十七年是过大于功，错误多于正确，政治、思想、组织路线都有十分严重的错误。光文化大革命就害了四代人，使国民经济走到了崩溃的边缘，极大严重地破坏了党的优良传统，留下的后果和影响需要很长时间才能消除。", "type": "paragraph"}, {"text": "对毛主席的功过要讲够、讲透。当然，讲够不能溢美，也不能护短；讲透也不能言过其实，离开历史条件，完全归咎个人，但要指出主要责任还在于个人。", "type": "paragraph"}, {"text": "要用彻底唯物主义者、马克思主义历史学家的态度，本着实事求是，从实际出发的原则写。只有这样，才能经受住历史的检验，不致被后人说我们是违心论者，思想僵化。同时，又要照顾到当前历史条件，国际、国内影响，正确权衡利弊。", "type": "paragraph"}, {"text": "我估计，写的大家都满意不容易办到。从简报看，理论界的绝大多数同志不同意用毛泽东思想科学体系，也有相当多的人不同意用毛泽东思想。", "type": "paragraph"}, {"text": "关于建国后的路线问题。绝大多数同志认为五七年以前完全正确或基本正确；五七年以后基本不正确或完全不正确。毛主席前期是伟大的马克思主义者，后期背离了马克思主义：政治上左倾机会主义，思想上主观唯心主义，组织上封建专制主义，方法上采用纵横捭阖、利用打击的手段。", "type": "paragraph"}, {"text": "现在的《决议》以毛主席的功过和毛泽东思想为主线来写，这同题目《建国以来党的若干历史问题决议》不一致。应以党作主线来写，党又应以路线是非作主线来写。写正确部分除毛主席以外应提到党的主要负责人，写错误部分应说明主要由毛泽东同志负责。在某些问题上实事求是地分担责任。", "type": "paragraph"}, {"text": "对毛主席的是非功过，党内外、国内外（包括侨胞和友好人士）绝大多数已有定论（反右派、反右派、对刘少奇等老一辈革命家，重用林彪、康生、“四人帮”等）。问题是我们要总结好经验教训，以理服人。同时要着重写三中全会以后的拨乱反正，向高度民主、高度文明的现代化强国目标前进。这就符合实际，不会泄气。", "type": "paragraph"}, {"text": "现在三种人会有意见：一部分农民（特别是翻身农民）；少数老工人以及部队中一部分干部和战士。他们出于感情上的原因，可能一时接受不了，但经过做工作，是可以解决的。再一部分是文革中的既得利益者，对这部分人要分别不同情况，用加强教育和贯彻政策来解决。", "type": "paragraph"}, {"text": "二、毛主席后半生为什么会犯这么大的错误。", "type": "subtitle"}, {"text": "毛泽东同志曾经是一个伟大的马克思主义者，可是，后来他却背离了马克思主义，从“左”的方面修正马克思主义。这是怎么回事呢？我讲点事实材料，供同志们参考。", "type": "paragraph"}, {"text": "毛主席在青年时期就有个人英雄主义、唯我独尊的思想，后来逐步发展为领袖欲，要当党的领袖，国家的领袖。国际的领袖，晚年支配他的是帝王思想。", "type": "paragraph"}, {"text": "他青年时候的个人英雄主义，在肖三同志回忆的“自信人生二百年，会当击水三千里”以及“问苍茫大地，谁主沉浮？”等诗句已经流露出来。到井岗山后，就唯我独尊。起初，朱毛之间是相安的，打仗主要靠朱。二九年夏到闽西以后，就有争论。当时派来的中央特派员刘安恭，讲话按本本，有单纯军事观点。下面的军官多数愿与朱总接近，朱总有一根扁担，常和战士们一起挑东西，士兵中议论说：“朱德挑米上山坳，毛泽东在后方打炮。”这说明朱总和士兵的关系好，得人心。毛主席则不同，他爱骂人。付柏翠（当时红四军第四纵队的司令员）在回忆中说：“一九二九年五月下旬，在连城的庙前，我第一次见到毛主席，因副官分给杨至诚分给毛主席的房子不太亮堂，毛把杨骂得好历害。”当时陈毅同志也说：“毛主席脾气不好，会骂人，我都怕他。”由于朱总在士兵中威信比毛主席高，毛主席有嫉妒心，这是他们之间“不和”的原因之一。其次，还同林彪的挑拨有关。林彪在二九年春向闽西进军中给毛主席写了一封信，攻击朱总接近官兵是拉拢下层；把朱总在向官兵讲话时说到将来还会拿下大城市、解放全中国的鼓励话说成是讲大话；把朱总在战斗中机智勇敢说成是个人英雄主义；把朱总在讲话讲到高兴处爱提一提裤子以及平时穿着破旧说成是流氓游击习气。毛主席接信后不向朱总及常委内部征求意见，即将此信印发大家讨论，并在同朱的争论中以此批评朱。朱不同意，说：大家说我大炮，我是鼓励士兵；大家说我是拉拢下层，我是接近下层；我讲话高兴时爱提一提裤，这是平民化。朱也批评毛有家长制，爱训人。毛不同意，说“这叫书记制。我这叫慎密计划，严厉督促。”一路上互相有争论。六月八日在白沙，毛主席写了《在前委会议上提出的书面意见》，认为当前主要矛盾是前委和同军委的矛盾（军委书记是陈毅、军长是朱总，毛是政委和前委书记），要求调动工作，离开部队。这时林彪写信支持毛，毛在六月十四日给林的回信中说：他在收到林的信后得到了很大的鼓励。", "type": "paragraph"}, {"text": "林彪反对朱总，投机毛主席就是从这个时候开始。其原因是：在井冈山的时候，毛主席提出要林彪当二十八团的团长，朱未同意，说对林彪还要看一看，团长先由他兼。毛主席把这个情况告诉了林彪，因而引起林对朱的不满。另一次是林作战不力暴露了目标，受到了朱总的处分，没发给他当月的两块大洋。他抽烟没钱，对朱不满。", "type": "paragraph"}, {"text": "当时朱毛之间常有争论。陈毅同志同毛也有争论，因此，国际曾决定将朱毛调开，后没有调。陈毅同志对朱毛两方面都进行了批评。在红四军七大时，经过民主选举，大家选了陈毅同志当前委书记。这是行使选举人的意志。后来毛说是夺了他的权，当作“一箭之仇”。毛主席还把他同朱总之间的争论说成是司令部对外，还是政治部对外的问题。实际上是毛要领导一切。朱说也得给司令部一点事情做。毛让步，同意朱的意见，订了个《红军法则》。政治部对外还是司令部对外之争，现在看不能作为建军原则定下来。古田会议前后的争论是不同意见的正常争论，不是以后如林彪和有些人所说的是路线斗争。八大后朱代理了一段时间的前委书记，写信请毛主席回前委工作。九大基本观点是中央九月八日来信的意见，主要是周恩来同志的意见。", "type": "paragraph"}, {"text": "这一段已从唯我独尊发展到家长制和暴露出“领袖欲”。", "type": "paragraph"}, {"text": "再说，左倾路线（项英、任弼时）未贯彻到中央苏区以前，肃反扩大化主要是毛泽东同志负责。富田事件看来是逼出来的。当时总前委提出：“绝对进攻，跟踪追击”的方针一个连队就追出二、三十个AB团，追出后就杀（当时罗荣桓同志认为杀多了，四军军委秘书长也认为杀多了）。一个师政委到总前委去开会，回来对师长说：“总前委负责人说，这次我们杀了四千五百人，挽救了一方面军。”有个布告：“段、谢、刘、李等逆，叛变起于富田，带了队伍反水，不顾大敌当前，AB、取消两派，乌龟王八相联。”当时叫二十军来中央，他们是听命的，来了就抓、杀，追出富田事变。", "type": "paragraph"}, {"text": "宁都会议后，毛主席离开了部队。会议是任弼时同志主持的，会上没有举手的有两个人，一个是王稼祥，一个是朱总。对宁都会议，毛主席也记了仇，认为周恩来同志没有投他的票。", "type": "paragraph"}, {"text": "一、二、三次反围剿朱毛共同策划，指挥以朱为主。第四次反围剿毛已离开部队，由周、朱直接指挥。这次胜利比前三次都大，后来在谈到胜利原因时说是毛的军事思想的影响，未提周、朱功绩，这是很不公正的。第五次反围剿时，指挥大权在李德手中，总司令有不同意见，常摇头，李德就拍桌子，强用总司令的名义发布作战命令，指挥部队。", "type": "paragraph"}, {"text": "关于遵义会议的情况，现在看到一个材料，里面讲增选毛主席为常委，军事上仍由朱、周负责，由周恩来作为最后的负责者。所以只能讲遵义会议后实际上形成了毛泽东同志的领导地位，不能说是确立了毛泽东同志的领导地位。讲确立缺乏根据。长征途中的四渡水是朱毛共同指挥的，命令即是以朱总个人的名义下达的。", "type": "paragraph"}, {"text": "张国焘要加害毛泽东、周恩来同志，彭德怀同志是立了大功的。", "type": "paragraph"}, {"text": "百团大战事先经毛同意，打完报告毛主席，他还要彭德怀再打一仗。延安整风时却以次批判彭德怀，并以此压朱。", "type": "paragraph"}, {"text": "从红四军七次党代会后，朱总一直尊重毛主席，未说过毛的不是，有老同志为证。到延安后喊两个万岁。为了突出毛，与蒋介石对立，朱多次表示由毛一个人代表就可以了，工作大家协助。毛的军事著作，从《中国革命战争的战略问题》、《论持久战》到《十大军事原则》，凝结了老一辈革命家朱、周、彭、刘、邓等的智慧和经验，不是一个人独创出来的。", "type": "paragraph"}, {"text": "七大后毛主席已成唯一领袖，但一直到进北京城后还喊两个万岁。五零年十月劳动模范、战斗英雄代表会议仍给毛、朱各发了致敬电。", "type": "paragraph"}, {"text": "五零年四月中宣部起草的“五一”口号中，最后两条是“中华人民共和万岁”“中国共产党万岁！”毛主席在后面加了一个“毛主席万岁！”", "type": "paragraph"}, {"text": "五一年十二月三十一日，毛主席叫薄一波同志传达他的关于开展“三反”运动的指示，撇开周、朱（当时总理是总党委书记，朱总是中纪委书记），限十天发动起来，以撤职、开除党籍相威胁。以后定指标，派数字，党内生活准则已不正常了。", "type": "paragraph"}, {"text": "五四年制定宪法时，对形势的分析上，朱认为当时蒋介石要反攻大陆不大可能。过了几天政治局开会，后来田家英同志对我说：我们老汉批了你们老汉（指朱总），说他对蒋介石的估计右倾。毛、朱对形势的估计，涉及到沿海工业基地的利用和整个国民经济的布局。", "type": "paragraph"}, {"text": "五六年我曾听田家英同志讲：主席有一次说，“现在喊万岁，谁知道百年后如何？”", "type": "paragraph"}, {"text": "五七年以后，毛主席的错误越来越发展。反右搞了六十万，造成了大冤案。能否用“批而不划”的办法不戴帽。", "type": "paragraph"}, {"text": "五八年搞大跃进，大练钢铁完不成任务要撤职。实际意图是要比苏联提早进入共产主义。斯大林逝世后舍我其谁？大概要当世界领袖的决心是下定了，结果造成一场大灾难。以后又以个人名义写信，把责任推倒下面，说什么不要相信那些司、局长，区、县委书记。", "type": "paragraph"}, {"text": "五九年庐山会议，当时朱总认为彭德怀同志的意见是善意的，还作了一首诗，其中两句是“此地召开团结会，交心献胆实空前。”同时还对食堂问题提了不同意见。后来整彭德怀一大片时，不等朱总把话说完，毛主席就批评朱总是隔靴搔痒，批不到要害。回北京后，又组织高级干部批朱总，迫他写检讨，一直发到县团级，传达到党支部。从此以后，实际上剥夺了朱总的工作权利。这是个冤案，我建议应为朱总平反，把当时发的文件撤销。", "type": "paragraph"}, {"text": "六四年“四清”时，毛主席开始支持王光美同志，说她搞得好。后来又制定二十三条。提出整走资派，说明他整刘、邓早有布局。", "type": "paragraph"}, {"text": "文革中提出四个伟大，第三个里程碑，连恩格斯、斯大林也不在话下，成了马、列、毛了。晚年搞封建世袭，亲小人，远君子，有着浓厚的帝王思想。生活上也很糟糕，实际上是过着帝王生活。汪东兴之流就投其所好。", "type": "paragraph"}, {"text": "总之，他从个人英雄主义，唯我独尊，领袖欲发展到要当世界领袖、封建帝王。他性格上狭隘、多疑，嫉妒心很强，后来发展到骄横、残暴，据一个同志说，周总理逝世时，他在自己的住处看身边的人放鞭炮，真是令人感到惊讶。所有这些，都是同共产党人的品格不相容的。", "type": "paragraph"}, {"text": "共产党人是无产阶级的先锋队。无产阶级是和大生产相联系的，又经历政治斗争的锻炼，使他具有远见、坚定、冷静、大度（能容纳人，团结一切可以团结的力量）、集中（高度自觉的组织纪律性）等特点。", "type": "paragraph"}, {"text": "农民和小资产阶级的特点是短视、狭隘、浪漫（散漫的发展，表现在私生活方面）等非无产阶级思想。", "type": "paragraph"}, {"text": "谈这些是痛心的。目的是要从迷信中解放出来，吸取有益的教训。", "type": "paragraph"}, {"text": "三、补充一些华国锋同志的情况", "type": "subtitle"}, {"text": "朱总逝世前对形势进行过分析。他认为农民不会跟着“四人帮”走；工人中除少数不务正业的人外，也不会跟他们走；干部是县以下的绝大多数不会跟他们走，县以上的也有相当多的不满；军队，他们拉不走，但也出了几个败类。朱总逝世后不几天，康大姐去看叶帅（总司令生前曾念叨过怎么不见叶剑英同志），转告了总司令对形势的看法。谈话间，聂帅也来看叶帅，叶帅又向聂帅谈了总司令的分析。这说明，对于粉碎“四人帮”，老一辈无产阶级革命家早有准备。这中间，华国锋同志做了一件党员应做的事。但他从此就想当终身领袖。在组织上压邓、陈等老一辈革命家，依靠或伙同汪东兴、纪登奎、吴德、陈锡联等同志，重用一批拥护他的人，保那些犯有严重错误的（汪、纪、吴、陈、刘子厚、王谦、两个小姐等等）。张耀祠、毛维忠调走升官。", "type": "appellation"}, {"text": "邓小平同志和陈云同志出来工作后，他仍贬邓抑陈。小平同志出访日本，日方对华说：你们派了高级代表团，我们准备用国宾规格迎接。华则说是较高代表团。日方听后马上研究，迎接时降低了半格。小平同志出访东南亚，据说华不让外长黄华同志陪同，只让副外长陪同。陈云同志提出调整方针，中央常委和政治局已同意，他却支持一些人不认真执行。华对《人民日报》和《红旗》的负责人是截然的两种不同态度：对前者是恼恨的，对后者是爱护的。据说在国务院的一次会议上，当有人指责《人民日报》到底是国民党报纸还是共产党报纸时，他不表态，实际上是默认支持。讨论真理标准问题时，《红旗》一直不表态。中央负责同志向华推荐两人主持《红旗》工作，华一直压着不批，仍沿用他熟悉的人。。去年三月间，中央三个秘书长向华写信改组“毛办”，华也压着不批，一直到今年一月份中央才发电改组了“毛办”。", "type": "paragraph"}, {"text": "前些时候，华的夫人还要求接见外宾，被两个大姐给顶住了。是否想以主席夫人闻名世界呢？", "type": "paragraph"}, {"text": "中南海工程，平均每米造价一千二百多元，东兴宫就花了六百九十多万元。汪东兴还为华国锋同志盖了一栋，面积九千多平方米，耗费不下一千万元。现在华住的“官园”据说在一万平方米以上，怎么能与周、朱、彭老一辈革命家相比呢？！（童小鹏同志插话：江青的行宫——官园本来就够高级了，据说华国锋同志搬进去住后，还要求改造。）", "type": "paragraph"}, {"text": "实践证明，华国锋同志品质不纯，水平不高，能力不强，野心不小，是不称职的，我们不放心。他应有自知之明，引咎辞退。", "type": "paragraph"}, {"text": "四、两点建议：", "type": "appellation"}, {"text": "1、三个委员会（中央委员会，顾问委员会，纪律检查委员会）都应由十二大差额选举产生，分别对全国党代表大会负责，不管谁领导谁。重大问题由三个委员会的常委会举行联席会议解决，解决不了的提交全国代表大会讨论。纪律检查委员会要实行垂直领导，不受同级党委领导，否则，不能充分发挥检查、监督的作用", "type": "appellation"}, {"text": "2、中央委员会不设主席，改设主席团，轮流主持会议。实行表决制，少数服从多数（可保留意见）。日常工作统一由书记处负责处理。", "type": "paragraph"}, {"text": "附录二", "type": "appellation"}, {"text": "中直机关讨论历史决议（草稿）简报", "type": "subtitle"}, {"text": "第二组    第25号", "type": "subtitle"}, {"text": "一九八零年十一月十三日", "type": "subtitle"}, {"text": "粉碎“四人帮”后在落实干部政策上的两条路线斗争", "type": "subtitle"}, {"text": "——陈野苹同志十一月七日的发言", "type": "subtitle"}, {"text": "在十年浩劫的“文化大革命”中，林彪、康生、江青反革命集团为了篡党夺权，利用毛泽东同志所犯的左倾路线错误，极力煽动“怀疑一切，打倒一切”，对干部特别是老干部进行诬蔑造谣，栽赃陷害，残酷斗争，无情打击，迫害了大批老干部，有些同志被残害致死。汪东兴同志在“文化大革命”的整个过程中，积极推行极左路线，参与迫害了许许多多老一辈的革命家。", "type": "paragraph"}, {"text": "粉碎“四人帮”后，以小平同志、耀邦同志为代表的许多老同志，坚定不移地维护党的实事求是的原则，一再强调必须平反纠正一切冤假错案，落实党的干部政策。但是，汪东兴同志却继续坚持错误路线，阻挠平反冤假错案，抵制落实干部政策。在落实干部政策的一系列问题上，展开了激烈的斗争。", "type": "paragraph"}, {"text": "“文化大革命”中，汪东兴是中央专案审察小组成员，并兼办公室主任、“刘少奇专案组”组长，干了许多坏事，这是人所共知的。我就不细说了。一九七六年“四人帮”掀起了所谓“反击右倾翻案风”大批老干部又被戴上新的政治帽子，继续遭受打击迫害。同年四月汪东兴对一办的同志说：“对敌人不能手软，你对他宽一点，他就对你紧。陆定一本来要放他出来，他不出，现在要出来，放不放得考虑，不能放。”“专案对象搞复辟造谣的要追查，包括他们的子女，这些反革命对革命仇恨”。他还说：“薄一波让他走。坚持顽固立场的要抓起来。”“专案是无产阶级专政的工具，是公安工作的一部分。”汪东兴还指使一办派人到山西、陕西、河南、湖北、安徽、江西等省调查安置在这些地区的彭真同志等三十多名所谓审查对象的政治表现和“反击右倾翻案”以来的动态。大量事实证明，汪东兴在“文化大革命”中，参与制造了许多冤假错案，迫害了许多老同志，他的问题是很严重的。", "type": "paragraph"}, {"text": "下面我谈谈在粉碎“四人帮”后在落实党的干部政策问题上，存在着十分尖锐的两条路线的斗争。在三中全会以前这段时间，以小平同志、耀邦同志为正确路线的代表，坚持党的实事求是原则，坚决昭雪平反冤假错案，决心落实党的干部政策。但是却遭到了以汪东兴同志为代表的错误路线的反对，竭力阻挠平反冤假错案，顽固抵制落实干部政策/", "type": "paragraph"}, {"text": "在这一场激烈的斗争中，耀邦同志处在第一线，敢于斗争，善于斗争，即坚持政治原则，又遵守组织原则，也运用了斗争的灵活性。一九七七年耀邦同志在主持中央党校工作期间，在粉碎“四人帮”一周年时。“人民日报”又发表了中央党校三同志写的《把“四人帮”颠倒了的干部路线是非纠正过来》的文章，对林彪、“四人帮”残害老干部的种种倒行逆施进行了严厉的批判。文中尖锐地指出：“特别是有的做干部工作的同志，由于受林彪、‘四人帮’流毒的影响，在落实干部政策这个大是大非的问题面前，工作很不得力，致使一部分有路线觉悟、有工作能力的干部还没有分配工作，许多无辜受审查的干部还没有作出正确的结论，一些混进干部队伍的坏人还没有处理。这些都说明，落实党的干部政策，仍然是一项严重的战斗任务”。这篇文章的精神无疑是正确的，他一发表，就引起了广大干部和群众的强烈反响和热烈拥护。可是，一九七七年十月二十九日，汪东兴在一次会上竟对郭玉峰等人说什么“这是一篇错误文章，将来是要批的，现在不是时候，”并提出查查是那里让广播的。", "type": "paragraph"}, {"text": "一九七八年根据耀邦同志意见中央组织部从二月至四月，分批邀请中央、国家机关和省、市、自治区组织部门的负责人以及从事落实干部政策工作的同志，在北京召开座谈会研究疑难案例，以推动平反冤假错案的工作。耀邦同志多次讲了话，反复阐明落实干部政策的重要意义、标准、工作方法以及进度要求等问题。耀邦同志再三强调指出：“落实政策是关系到我们党是不是实事求是，是不是是非分明，是不是真正坚持原则的问题，是关系到要不要恢复和发扬党的好传统的大问题”。耀邦同志还明确提出了落实干部政策的四条标准：没有结论的应尽快做出结论，结论不正确的，要实事求是地坚决地改正过来，一切不实之词应予推倒；没有分配工作的要分配工作，年老体弱的，要妥善安置；去世的要实事求是予以结论，做好善后工作，凡遭受不白之冤的都应予以昭雪；受株连的家属子女的问题要加以解决。耀邦同志要求大家排除各种阻力和干扰，坚决把这件大事办好，办到底，耀邦同志的讲话，在全国广为传播，有力地推动了落实干部政策的工作，受到了各方面的赞扬，就在这时，汪东兴对一办负责人说：“有翻案的，实际上是翻文化大革命的案”，“报纸就向专案攻。要坚持原则。”“坚持原则就是捍卫毛主席，保卫毛主席的革命路线，这股风要顶住”，同年四月，汪东兴又在一、三办办公会上别具用心地说：“有些结论返工我赞成，有的受‘四人帮’干扰，有的就是翻案，翻得一塌糊涂，是一股什么风？”一九七八年五月以后，在耀邦同志亲自领导和主持下，中央组织部连续写了《抓紧落实党的干部政策》、《一个需要澄清和正确处理的问题》等文章，并为中央报刊以特约评论员名义予以发表。这些文章对突破“禁区”，排除干扰，推动落实干部政策工作的发展，起了很好的作用。而汪东兴六月十五日在中宣部和中央直属新闻单位负责人会议上对这些文章横加指责，点名批评中组部，还说什么“特约评论员文章可要注意！”，汪东兴指责文章“对干部问题评得不很对，只讲了一面”，“只了解一面，不了解全面”。言下之意是指责文章没有讲两个“凡是”这一面。耀邦同志正是针对两个“凡是”的错误观点，提出了两个“不管”就是不管那一级定的、什么人批的，不管什么时间定的，搞错了的都要实事求是地改正过来；并且针对靠“本本”办事的思想，提出了要靠实事求是吃饭，靠科学吃饭。汪东兴对这些话极其不满。在抓紧落实干部政策这篇评论员文章中，讲到“如果有人说这是‘刮什么风’的话，我们可以理直气壮地回答：这是刮实事求是的东风，是要把林彪、‘四人帮’那些乌烟瘴气扫除干净。”汪东兴却批判这些话说：“好象有股气，要出气”，“图一时好过”。", "type": "paragraph"}, {"text": "一九七八年九月，中央办公厅召开全国信访工作会议。汪东兴突然通知耀邦同志在会上讲话，耀邦同志亲自起草了讲话稿，针对汪东兴提出的凡是毛主席批的，，凡是有中央文件的都不能动的错误观点，又一次旗帜鲜明地讲了落实干部政策问题，其中讲到：“落实干部政策根据是什么？是事实，也就是干部过去的实践，判断对干部的定性处理是否正确，根本依据是事实。经过实际情况的调查核实，分析研究，凡是不实之词，凡事不正确的结论和处理，不管是什么时候、什么情况下搞的，不管是哪一级组织、什么人定的、批的，都要实事求是的改正过来。总之，对待一切案件，都要尊重客观事实，这才是彻底的唯物主义者。”耀邦同志的讲话稿送汪东兴审阅时，他叫中办在复印时删去“两个不管”的内容，即：不管什么时候，什么情况下搞的，不管是哪一级组织，什么人定的、批的，凡是不正确的结论和处理，都要实事求是加以改正。在耀邦同志讲话之前，张耀祠就出面指责讲稿中关于“凡是不实之词，凡是不正确的结论和处理，都要实事求是地改正过来”这句话，说总要有点批准才行嘛。耀邦同志讲话时，坚持了这句话，针锋相对地作了回答。由于汪东兴反对“两个不管”的提法，这次会议和下发的文件中没有能够宣传这个正确的主张。事后在《组工通讯》上还是发表了这句话，宣传了这个观点。", "type": "paragraph"}, {"text": "对六十一人案件，耀邦同志提出应当复查纠正。汪东兴却说：薄一波等六十一人案件有中央文件，有主席批示，不能翻！他对一办的同志讲：“有些问题你们不好说，我讲，你们准备材料”。他还说：“安子文的问题不要再搞了，党中央、毛主席已经给他做了叛徒的结论，不要搞了。”以后，六十一人案，在耀邦同志主持下，由中央组织部进行了复查，在一办没有供给任何材料的情况下，我们经过广泛的调查，查明这完全是一起大冤案，并向中央写了报告，三中全会上彻底平了反。", "type": "paragraph"}, {"text": "对王鹤寿同志的历史结论，陈云同志一月三日批示建议由中央组织部复查。当中组部根据中央批示向一办要审查材料时，一办竟不交出，几经交涉，才给了几张复制的照片，给复查工作制造困难。汪东兴还扬言：“王鹤寿的问题不能变”，坚持给王鹤寿同志横加莫须有的罪名，致使王鹤寿同志的问题，拖了很久才得到解决。", "type": "paragraph"}, {"text": "在中央机关、国家机关和全国各地都在进行复查工作，落实干部政策的时候，中央办公厅许多受害的同志纷纷向中央领导同志、耀邦同志和中组部提出申诉，要求复查平反，由于汪东兴同志当时是中央副主席兼办公厅主任，中组部无法过问，只好把申诉转给中办，而汪东兴竟说，中央办公厅没有冤假错案，没有复查任务，致使中办成为一个顽固不破的“孤岛”。直到三中全会以后，因为汪东兴被免职，中办改组，中办的冤假错案才顺利地得到解决。", "type": "paragraph"}, {"text": "大量事实说明，汪东兴在粉碎“四人帮”以后，坚持错误，继续执行错误路线，阻挠落实干部政策，直到三中全会，批判汪东兴等同志的错误后，全国平反冤假错案的工作才进入了一个新的阶段。", "type": "paragraph"}, {"text": "二、汪东兴搞突然袭击，围攻胡耀邦同志。", "type": "subtitle"}, {"text": "粉碎“四人帮”后，原受中专一办、三办审查的同志，纷纷提出申诉，要求复查。耀邦同志主持中组部工作后，小平同志等中央领导同志相继将一些同志的申诉批交中组部复查。我们在复查和平反冤假错案中，不断受到中专一办的干扰和刁难。一九七八年五月，中央决定愿一、三办和“五一六”联办的案件一律移交中组部复查。同年六月九日，汪东兴召集中组部、公安部和一、三办的负责人开会，有纪登奎、吴德同志参加，研究一、三办和“五一六”联办向中组部移交案件材料问题。可是，这个会不具体讨论移交材料问题，而是搞突然袭击，对耀邦同志进行围攻，给耀邦同志施加压力。汪东兴在会上讲：今天我们要讨论经毛主席、党中央批准的几个案子。六十一个叛徒，中央有文件，但里边情况确实不一样，我们中央常委再讨论一下。还有陶铸呀，六十一个叛徒呀，现在看都是推不翻的。现在为什么谈这些情况，，主要是耀邦同志对这些情况不了解。不要粉碎了“四人帮”过去定了的，现在都要把它推倒。汪东兴还说：“文化大革命”是主席发动的、领导的，成绩是大的，要高举毛主席的伟大旗帜。这个问题，我们参加会议的同志要有个正确认识。有些人在运动中受了冲击，有抵触情绪，有的诉“文化大革命”的苦，有的一点错误也不承认。有的同志说，他的专案是“四人帮”搞的那我们不就成了“四人帮”。主席现在不在了，我们还在。纪登奎接着说：主席让我们四个人（指汪东兴、华国锋、纪登奎、吴德四同志）负责这项工作。主席亲自批了二十三人。后来我们根据这二十三人案子，就对一些人作了结论。给主席送名单三百七十人。纪还说，王任重一点错误都不承认，一办的负责人马上响应，说经主席批了，这些人放出来后，什么错误也不承认，连方向错误也不承认了。汪东兴还叫杨世荣在会上宣读对帅孟奇同志的所谓复查结论，反驳中央组织部向中央报告的复查结论。（中组部的这个复查结论，是根据小平同志的批示作出的，认为帅孟奇同志被捕后，表现是好的，于一九七八年四月正式报中央。但是汪东兴不把这个报告送中央常委审批，竟交给一办去审查。他们在会上宣读的结论，就是针对中组部的结论而作出的。同年八月，他们又背着中央组织部上报中央。）一办的这个复查结论歪曲事实，不讲道理，无限上纲仍然坚持原来的错误不变，并且指责中央组织部说，结论未经中央，就让帅孟奇同志签字，是违反组织原则的。这实在可笑，违反组织原则的不是中央组织部，恰恰是汪东兴和他领导下的中专一办。汪东兴等人在会上的发言，显然是对耀邦同志搞突然袭击，进行围攻，施加压力。他们的意图就是对他们搞的案子不能复查，不能平反；平反就是翻案，就是不高举毛主席的伟大旗帜。", "type": "paragraph"}, {"text": "耀邦同志针对汪东兴等人的发言，采取了你讲你的，我讲我的斗争艺术，有理有据地进行了批驳。耀邦同志说：第一，“文化大革命”由于林彪、“四人帮”打击迫害干部，这个数量很大，全国有干部一千六百七十万人，上海要复查的干部占全市干部总数的百分之十八，，天津占百分之十五，如果全国按百分之十五计算，就有二百五十万人的问题要复查。（后来的事实证明复查数比这个估计要大得多）。第二，按天津的办法，全错全平，部分错部分平，不错不平。“六十一人案”申诉的人很多，我拥护中央政治局对这个案子讨论一下。第三，我到中组部后批的案子很多，如果有批错了的，由我负责。一办搞错的，一办搞错的，一办也要负责把它改过来。这次会后，耀邦同志不怕鬼，不信邪，继续坚持实事求是的原则，努力把平反冤假错案的工作向前推进，受到了党内外广大干部、群众的好评。", "type": "paragraph"}, {"text": "三、汪东兴拒不移交原中专一、三办和“五一六”联办的案件和材料，抵制复查工作和落实干部政策。", "type": "paragraph"}, {"text": "一九七八年五月，中央决定将原中央专案组经办的案件移交给中组部复查审理。但汪东兴同志在会上宣布六月底开始移交。但是，会议以后，他故意拖延，迟迟不作移交。并且在背地里，布置专案组赶写结论，移交档案馆，阻挠中组部对这些案件的复查。同年十月十八日汪东兴气势汹汹地说：“一、三办成绩很大，否定不了”。“阶级存在，总是有阶级斗争的。打来打去打到我头上了。现在宣布专案组解散，由他们组织部去搞，交给他们，由他们承担、批准”。他告诉一办的同志：文书档案不移交。过去记录了中央领导同志讲话的工作笔记本、材料一律不准带走，都要登记烧毁，等等，直到三中全会作出决定，汪东兴受到会议上的批评以后，他才被迫又召集一次会议，宣布迅速移交。但是他仍然坚持说，只交干部档案，不交文书档案和工作笔记本等材料。他这个怀有不可告人的企图，遭到参加三中全会很多同志的反对，也遭到中央组织部的反对，于是中央组织部向中央写了一个报告，，经中央批准，他才不得不把文书档案等材料也移交了。大批老干部长期蒙受的不白之冤，才陆续得到平反昭雪。", "type": "paragraph"}, {"text": "总之，在粉碎“四人帮”以后的两年，平反“文化大革命”中的冤假错案，落实党的干部政策工作中，两条路线的斗争是十分尖锐的，复查与反复查，平反与反平反之间一直进行着激烈的斗争。落实干部政策的工作是在冲破各种禁区和阻力中一步一步前进的，正如耀邦同志说的“步履艰难”。坚持错误路线的代表人物就是汪东兴。", "type": "paragraph"}, {"text": "原中央专案审查小组干了大量坏事，，负责这个小组工作的汪东兴、华国锋、纪登奎、吴德四位同志都有责任，而在粉碎“四人帮”以后，身为党中央主席的华国锋同志更是负有不可推卸的责任的。据我所知，华国锋同志曾经对有的同志的错误结论坚持不予改正，也反映了他缺乏社会历史知识和党的历史知识。", "type": "paragraph"}, {"text": "附录三", "type": "appellation"}, {"text": "第七组   第28号", "type": "subtitle"}, {"text": "一九八零年十一月一日", "type": "subtitle"}, {"text": "今天，胡绩伟同志就粉碎“四人帮”以后继续搞个人崇拜的宣传情况作了介绍。他说，最近新华总社和人民日报联合检查了三中全会以前两年期间不适当地宣传华国锋同志的情况，相当严重。这当然主要是以华国锋同志为首的党中央当时的宣传方针是如此，但作为报社和通讯社来说也有一定责任。下面，把这个检查材料刊登如下：", "type": "paragraph"}, {"text": "粉碎“四人帮”以来继续搞个人崇拜的材料", "type": "subtitle"}, {"text": "邓小平同志在政治局扩大会议上的讲话中说，“粉碎‘四人帮’后，还把个人崇拜的一套搬了一段时间”。这句话如实地反映了当时的情况，很值得引起我们注意和重视。", "type": "paragraph"}, {"text": "小平同志说的“一段时间”大体上就是一九七六年十月到一九七八年十二月党的十一届三中全会。当然，不是说三中全会以后，“个人崇拜”的问题解决了，而是说这一段时间的问题，比较集中，比较突出，有些地方同林彪、“四人帮”时期没有什么两样。当时，从中央到地方，都曾经对华国锋同志个人，作了突出的、不适当的评价、歌颂和宣传。现将新华社、人民日报了解到的情况简要汇报如下：", "type": "paragraph"}, {"text": "一、\t中央文件和汪东兴同志突出宣传华国锋同志个人。", "type": "subtitle"}, {"text": "一九七六年十月，中共中央通知的提法是：“以华国锋同志为首的党中央”。", "type": "paragraph"}, {"text": "一九七六年十一月十八日，汪东兴同志在全国宣传工作座谈会上说：“华国锋同志作为党的领袖是当之无愧的，作为我们的主席，我们信任”。“华国锋是我们党的接班人，我们的英明领袖，是毛主席选的接班人，怎么不行？很好嘛！邓小平那两下子不如华总理，差得远。“华主席英明，果断”。“主席选了一个好人，接我们党的事业的班”。“我赞成，我举双手，我也确实举了双手”。汪东兴同志还说，毛主席生前说过：“要造这个舆论，要宣传华国锋同志，要使中国人民逐步认识华国锋同志”。“华国锋同志不仅有县的、地区的、省的工作经验，他还有中央这一段工作的经验。这个人重厚少文，忠厚，老实，也不蠢”。他又说，毛主席写了三个条子给华主席，：“第一不要着急，慢慢来；第二个条子照过去方针办；第三个条子你办事，我放心”。并说“宣传华国锋同志这是毛主席的遗志，当然要坚决执行”。中央拟定的当前宣传要点，“符合全国目前情况”，可以用来“统一口径”“统一行动”。", "type": "paragraph"}, {"text": "一九七七年一月，中共中央文件正式提出了“英明领袖华国锋主席”的提法。四月，中央批转中央宣传口的“当前宣传要点”中，提出“当前宣传工作的中心任务是，贯彻执行华主席在中央工作会议上讲话的精神，大力宣传高举毛主席的伟大旗帜，紧跟华主席”。“宣传华主席继承毛主席的遗志，高举捍卫毛泽东思想和毛主席的伟大旗帜，是毛主席的好学生、好接班人，我们的好领袖”。“要宣传热爱华主席，拥护华主席，最紧密地团结在以华主席为首的党中央周围，一切行动听从华主席和党中央指挥，这是全党全军全国各族人民的根本利益，是革命胜利的重大保证”。五月，中共中央转发总政治部《关于庆祝中国人民解放军建军五十周年的请示报告》中说，“宣传华主席继承毛主席的遗志，高举、捍卫毛主席的伟大旗帜，是毛主席的好学生、好接班人，我们的英明领袖、英明统帅。宣传一切行动听从华主席和党中央的指挥，坚决完成华主席交给我们抓纲治国、大治天下的战斗任务。”", "type": "paragraph"}, {"text": "二、\t建立毛主席纪念堂和瞻仰毛主席仪遗容的宣传突出华主席。", "type": "subtitle"}, {"text": "从中央决定修建毛主席纪念堂，到破土动工、落成，开放，直至有组织地供全国", "type": "paragraph"}, {"text": "各族人民瞻仰，全国报刊，登了许多华国锋同志的题字、照片、讲话和报道。", "type": "paragraph"}, {"text": "华国锋同志书写的“毛主席纪念堂”几个字，拍成大幅照片，登在全国各地报刊上。他在奠基仪式上讲话全文，用三号字刊登，并配有大幅讲话照片。落成新闻的通栏标题其中两行是：“华主席为首党中央高举毛主席的旗帜取得的伟大胜利”，“英明领袖华主席书写的‘毛主席纪念堂’汉白玉金字匾镶嵌在南北大门的正上方”。建设过程中，有报道说：工地上最响亮的口号是：“继承毛主席遗志，听从华主席指挥！”有几篇文章的标题是：《华主席领导我们精心设计毛主席纪念堂》。纪念堂落成到一九七八年九月，全国已有二百万各族人民瞻仰了毛主席遗容。报道瞻仰者的心情，最多的是：“怀念毛主席，感激华主席”。“瞻仰了毛主席遗容，更加热爱英明领袖华主席”。“我们的英明领袖华主席，最了解全国各族人民的心，亲自指挥，亲自奠基，高速度，高质量地建成了毛主席纪念堂，充分表达了各族人民的共同心愿。华主席真是毛主席的好接班人，我们的好领袖、好统帅”。“华主席以无产阶级革命家的雄伟气魄，不畏风险，力挽狂澜，坚决粉碎了‘四人帮’的阴谋，妥善地保存了毛主席的遗体，实现了亿万人民的共同心愿。华主席真不愧为毛主席亲自选定的忠诚可靠的接班人。我们无限信赖、无限爱戴华主席。有了华主席作为我党我军我国各族人民的领袖和掌舵人，毛主席放心，我们更是一千个放心，一万个满意”。", "type": "paragraph"}, {"text": "三、《人民日报》对华国锋同志个人不适当的宣传和歌颂。", "type": "subtitle"}, {"text": "粉碎“四人帮”最初一些日子，人民日报根据中共中央文件上关于华国锋同志的提法，——“以华国锋同志为首的党中央”，集中突出地进行了宣传。每天的报纸，从一版到四版，甚至五、六版，均在显著位置，以大字标题或通栏标语口号，重复宣传这一提法。诸如“最紧密地团结在以华国锋同志为首的党中央周围”、“响应华国锋同志为首的党中央的号召”、“坚决听从以华国锋同志为首的党中央指挥”、“以华国锋同志为首的党中央和我们心连心”等等。", "type": "paragraph"}, {"text": "一九七六年十月二十四日，首都百万军民集会，庆祝华国锋同志中共中央主席，中央军委主席，庆祝粉碎“四人帮”反党集团篡党夺权阴谋的伟大胜利。二十五日，《人民日报》套红，刊登华国锋同志巨幅照片，报道这一消息，同时发表吴德同志在会上的讲话和两报一刊社论《伟大的历史性胜利》。讲话和社论中突出华国锋同志有一段共同的话，：“华国锋同志是伟大领袖毛主席亲自选定的接班人，一九七六年四月，毛主席亲自提议华国锋利同志任中国共产党中央委员会第一副主席。国务院总理。四月三十日，毛主席又给华国锋同志亲笔写了‘你办事，我放心’，表达了毛主席对华国锋锋同志的无限信任。”这以后，《人民日报》上不断出现“热烈欢呼华国锋同志为我党领袖”、“毛主席无限信任华主席，全国人民热烈拥护华主席”、“华主席办事，毛主席放心，全党全军全国人民放心”一类大字标题和通栏大标语。新闻、通讯和表态文章文章中，象“忠心拥护英明统帅华主席”、“听从华主席指挥”、“华主席指向哪里，革命站士就打到哪里”、“有华国锋主席做我们党的领袖，毛主席放心，三千万党员放心，八亿人民放心”这样的话，经常出现。", "type": "paragraph"}, {"text": "十月二十四日北京的庆祝大会很快推开到全国。二十六、二十七两天《人民日报》共用了十一个版的篇幅，刊登各省、市、自治区广大军民隆重集会，庆祝粉碎“四人帮”的伟大胜利，热烈歌颂华国锋同志的新闻报道。紧接着，二十八、二十九、三十、三十一连续四天，又用了十三个版的篇幅，刊登各省、市、自治区和各大军区，给华主席、党中央的致敬电，表示对华国锋同志“无限信赖，忠心拥护”。", "type": "paragraph"}, {"text": "三十一日，头版头条加框，刊登《解放军报》编辑部文章《华国锋同志是我们党当之无愧的领袖》，头一次宣传华国锋同志为“英明领袖”。文章说：“华国锋同志不愧为毛主席亲自选定的接班人，不愧为把毛主席的事业推向前进的掌舵人，不愧为毛主席缔造的中国共产党的英明领袖”。文章还说：“在伟大的领袖和导师毛主席逝世以后，……更加显示了华国锋同志作为我们党的领袖的高尚的品质、卓越的才能、革命的胆略和英明的预见”，“爱不爱我们的党，爱不爱我们的国家，爱不爱我们的军队，爱不爱我们的人民，集中地表现为爱不爱我们的领袖”。“华国锋同志为我们党的领袖，是革命的需要，历史的必然，是亿万人民的共同心愿，是我们党和国家沿着毛主席的无产阶级革命路线继续胜利前进的可靠保证”。", "type": "appellation"}, {"text": "十一月九日，《人民日报》转载了八日《解放军报》上发表的第二篇编辑部文章《华国锋同志为我党领袖是毛主席的英明决策》。文章说：“华国锋同志是伟大领袖和导师毛主席亲自培养、亲自选定、亲自安排的接班人”，“毛主席对华国锋同志无限信任，把领导党和国家的重任很放心地交给了华国锋同志”。“华国锋同志担任我党领袖，毛主席生前的英明决策迅速得到实现，这是无产阶级战胜资产阶级，马克思主义战胜修正主义的伟大胜利”。文章接着说：“华国锋同志忠于马克思主义、列宁主义、毛泽东思想，忠于毛主席关于无产阶级专政下继续革命的伟大学说，善于把革命的理论和革命的具体实践结合起来”，“在新民主主义革命、社会主义革命和社会主义建设中在无产阶级文化大革命中在国际国内尖锐复杂的斗争中，经受了长期的考验，积累了丰富的经验”，“具有掌管全党全国全面工作的才能，能够在艰难复杂的情况下，正确地处理党和国家的重大问题，是卓越的马克思主义的领导者”。“华国锋同志对党忠诚，大公无私，光明磊落，谦虚谨慎”。“华国锋同志远见卓识，英明果断”。", "type": "paragraph"}, {"text": "当时，报社领导看到《解放军报》一篇接一篇发表歌颂华国锋同志的重要文章，而《人民日报》一篇都发不出去，感到了很大压力，认为党中央机关报光转载《解放军报》的文章，太难堪了。于是，组织力量写了一篇人民日报编辑部文章，初稿题为《英明的选择，历史的必然》。修改时，一位领导同志提议改为《华主席万岁》，写评论的同志接受不了这一提法，结果，这篇评论没有见报。", "type": "paragraph"}, {"text": "一九七六年十一月十八日中央召开全国宣传工作座谈会，汪东兴同志在会上发表长篇讲话，中心意思就是“高举、紧跟”对搬弄个人崇拜的一套，起了宣传鼓动作用。这样，人民日报前一段对华国锋同志搞个人崇拜宣传，不仅没有制止，反而更加厉害。", "type": "paragraph"}, {"text": "全国宣传工作座谈会后，报纸宣传逐步由当时欢呼胜利转入揭批“四人帮”和经济报道，对华国锋同志本人的宣传，不在停留在表态方面，而是转入宣传华国锋同志所谓“光辉革命实践”，广度和深度，都大大超过以前。", "type": "paragraph"}, {"text": "最引人注目的，是关于华国锋同志在湖南和山西的宣传。湖南省委组织了一个写作班子来专门写作和组织这类稿件。据不完全统计，一九七六年十一月起的一年时间里，《人民日报》刊登宣传华国锋同志在湖南的文章、通讯和发言，就有四十五篇之多，如《华主席是卓越的马克思主义领导者》、《华主席领导我们建设工业省》、《华主席是高举毛主席教育革命旗帜的光辉典范》、《华主席是执行毛主席建党路线的光辉典范》、《华主席为我们树立了一个多快好省的样板》、《华主席的光辉革命实践鼓舞毛田人民永远向前》、《洞庭波涌连天歌，万众齐颂华主席》等。宣传华主席在山西的有：《交城人民心向华主席》、《华主席是学习和实践毛泽东思想的光辉典范》、《华政委关心咱庄户人》等。", "type": "paragraph"}, {"text": "一九七七年三月三日，《人民日报》在头版发表中央广播事业局《必须清算姚文元反对华主席的罪行》，第一次在报纸上用黑体字，宣传“要造这个舆论，，要宣传华国锋同志，要使全国人民逐步认识华国锋同志”。", "type": "paragraph"}, {"text": "三月四日，转载《红旗》杂志评论员文章《在毛主席旗帜下紧跟华主席胜利前进》。文章说：“华主席作为毛主席的接班人，作为我们党的领袖，是毛主席生前的英明决策，是全党需要他，军队需要他，人民需要他，无产阶级革命事业需要他。我们有华主席掌舵引路，，革命事业无往而不胜。”", "type": "paragraph"}, {"text": "这一时期，中央召开了工交、商业、农业、军事、民政、科教、文体、卫生、工会、青年、妇女等一系列专业会议。每开一次会，都要宣传华国锋同志，，学雷锋，就有“华主席带领我们学雷锋”；学大寨，就有“华主席带领我们学大寨”；开妇代会，就有“华主席领导我们妇女在革命道路上前进”；纪念鞍钢宪法发表十七周年，就说“英明的华主席一贯宣传、捍卫和忠实执行毛主席的光辉批示，多次指示我们，要把鞍钢宪法红旗高高举起”。把华国锋同志宣传成一贯正确，处处正确，事事正确的英明领袖。", "type": "paragraph"}, {"text": "到了十一届三中全会，中央作出“少宣传个人”的决定报纸才有了很大改变，个人崇拜的东西逐渐减少。", "type": "paragraph"}, {"text": "四、\t全国宣传工作座谈会后，许多地区进行规模很大的群众性的颂扬活动。", "type": "subtitle"}, {"text": "据《国内动态清样》反映，一九七六年十二月昆明军区党委扩大会议上决定：“大力宣传华主席作为我们党的领袖和我军统帅的伟大深远意义，一切行动听从华主席为首党中央的指挥。继续突出宣传华主席，这是我党我军我国各族人民根本利益的需要，是无产阶级革命事业的需要。要反复学习毛主席对华国锋同志的高度评价，使广大干部战士明确认识华主席的英明伟大，有华主席掌舵，我们一定能把毛主席开创的无产阶级革命事业胜利地推向前进……”。", "type": "paragraph"}, {"text": "同年十二月，江西省委常委为纪念创建井冈山革命根据地五十周年活动的决定中说：“怀念毛主席，就要无限信赖华主席，崇敬毛主席，就要衷心爱戴华主席……要大歌大颂华主席，热情宣传华主席是毛主席亲自选定的可靠接班人，是毛泽东思想的忠诚继承者，是把毛主席开创的革命事业推向前进的伟大舵手，是我党我军当之无愧的英明领袖……”", "type": "paragraph"}, {"text": "航空兵十八师把宣传、赞颂华主席当作一项“重大而光荣的政治任务”专门作出了在全师广泛深入地开展宣传、赞颂英明领袖华主席活动的决定。师的主要领导同志多次给干部战士作关于学习、赞颂华主席，深揭很批“四人帮”的动员报告，并由师、团机关派出十六个工作组到连队进行赞颂华主席丰功伟绩教育试点，专门集训了基层政工干部和部分理论骨干，对开展赞颂活动作了具体研究和部署。", "type": "paragraph"}, {"text": "沈阳军区后勤部各级党委也组织部队开展大赞大颂华主席丰功伟绩的活动，其中还提到要把宣传华主席作为党课的首要内容。", "type": "paragraph"}, {"text": "张平化同志在湖南省委常委扩大会议研究当前工作时说：“湖南是华主席长期工作过的地方。华主席亲自领导湖南人民进行了社会主义革命和建设，……他的伟大革命实践和光辉形象，深刻地留在全省广大干部和群众之中……通过赞颂华主席，使大家受到一次深刻的路线教育和继续革命的教育。”", "type": "paragraph"}, {"text": "据《国内动态清样》反映，在这种赞扬华主席的活动中、一些地方和单位的干部、群众的讲话有许多吹嘘不实之词。例如，兰州军区黎原在回忆华国锋同志在湖南工作时说，华主席“具有掌握全党全军全国各方面工作的才能，是跟随毛主席革命几十年，久经考验和锻炼的卓越的马克思主义领导者”。“华国锋同志对毛泽东思想理解的深，站得高，看得远，善于透过事物的表面现象，抓住事物的本质，能在乱云飞渡中拨开迷雾辨清航向”", "type": "paragraph"}, {"text": "庐山疗养院龚辉同志回忆在华主席身边工作时的“幸福情景”，说：“华主席的话，一字字，一句句。象雨露，似甘泉，点点滴滴滋润着我的心田……。”", "type": "paragraph"}, {"text": "闽侯县干部回忆华主席视察扬厝大队的“幸福情景”时说“华主席在扬厝大队的时间虽然很短，但他的一言一行，都使人们受到深刻的教育，巨大鼓舞。”", "type": "paragraph"}, {"text": "五、一九七六年底，许多地方利用出售华国锋同志像，悬灯结彩，载歌载舞，大肆进行宣扬。", "type": "subtitle"}, {"text": "一九七六年十二月二十二日《国内动态清样》反映上海军民热烈欢呼华主席彩色像发行时说：十二月四日上午，……新华书店八百多名干部、职工首先集合，……会场内外，红旗飘扬，鞭炮齐鸣，女青年穿起鲜艳服装，手持鲜花彩带，跳起欢乐的舞蹈。当天下午，驻沪海陆空三军指战员手持宝像，心象北京，高唱《东方红》《三大纪律八项注意》歌，在华主席彩像前庄严宣誓。……他们坚决表示，跟着华主席，火海只当障碍跳；忠于华主席，泰山压顶不弯腰；捍卫华主席，粉身碎骨胆气豪。广大指战员表示要象忠于毛主席那样忠于华主席，象紧跟毛主席那样紧跟华主席，象保卫毛主席那样保卫华主席。", "type": "paragraph"}, {"text": "一九七六年十一月七日《国内动态清样》反映湖北省各地隆重发行华主席像的情况说：“全省广大干部和群众看到了华主席的像，心潮澎湃，激动万分。他们说，我们看到华主席的光辉形象，就好象看到我们党、我们国家的光辉前程……”。", "type": "paragraph"}, {"text": "六、\t华国锋同志题字、题词的宣传情况。", "type": "subtitle"}, {"text": "据不完全统计，从一九七六年十二月——一九七八年十二月，各报刊发表华国锋同志题词五十四件，题字五十八件。平均每星期发表一件多，在中央三令五申中，不要宣传个人之后，今年七月四日夜里，华国锋同志在旅大一次就写了七个题字，一个题词。", "type": "paragraph"}, {"text": "一九七七年到一九七八年期间，许多地方举办了歌颂华国锋同志的摄影展览和美术展览。据我们收集到的材料，这种展览共有十起，即：", "type": "paragraph"}, {"text": "《华主席在黑龙江》摄影展览；", "type": "paragraph"}, {"text": "《华主席在辽宁》摄影展览；", "type": "paragraph"}, {"text": "《英明领袖华主席视察东北三省，东北三省人民紧跟华主席》摄影展览；", "type": "paragraph"}, {"text": "《华主席和唐山人民心连心》摄影展览；", "type": "paragraph"}, {"text": "《华主席在西藏》摄影展览；", "type": "paragraph"}, {"text": "《华主席在湖南》摄影展览；", "type": "paragraph"}, {"text": "《英明领袖华主席视察大庆》摄影展览；", "type": "paragraph"}, {"text": "《华主席领导我们学大寨》摄影展览；", "type": "paragraph"}, {"text": "《华主席在天津》美术、摄影展览；", "type": "paragraph"}, {"text": "《华主席在湖南》美术作品展览。", "type": "paragraph"}, {"text": "此外，中央和地方的许多报刊上还刊登了《你办事，我放心》大幅油画。山西省在一九七八年春节期间，印制了《华主席登上了虎头山》彩色年画六十万张。", "type": "paragraph"}, {"text": "七、\t几个突出华国锋同志个人的具体例子。", "type": "subtitle"}, {"text": "（1）《中国青年》复刊第一期禁止发行问题。", "type": "paragraph"}, {"text": "一九七八年九月十一日，《中国青年》杂志复刊。第一期九月三日上午签字付印，定于", "type": "appellation"}, {"text": "十一日出版。九月六日、七日，人民日报、新华社先后发了复刊消息；十日，《人民日报》登第一期目录；；北京承印的六十万份全部印完，全国其它七个代印点也大部分印完。北京地区已有四万多份到了读者手里。但是，十日下午，汪东兴同志下令停印停发，理由是：没有华主席题词；宣传了天安门事件的受害者韩志雄；刊登了童怀周的天安门诗抄；没有纪念毛主席逝世两周年的文章。《中国青年》编辑部的同志据理驳斥，认为上述四条是毫无道理的。关于华主席题词问题，《中国青年》编辑部曾在七八年七月二十七日分别给华主席、叶副主席、邓副主席写信，恳请为《中国青年》复刊题词，希望能在八月底交给编辑部，以便赶在九月二日付印。付印前，几经催问，只收到叶副主席题词。当时华主席正在外国访问。考虑到《中国青年》过去宣传王杰时，曾有过毛主席没有题词、登了周总理等几位领导题词的先例，所以这次刊物就复印了。关于韩志雄同志的宣传，是北京市公安局推荐，北京团市委作了向韩志雄等人学习的决定，团“十大”筹委会确定为团十大代表之后，经过调查核实才写出报道的。关于童怀周编选的革命诗抄，更不觉得群众怀念周总理、声讨“四人帮”的诗歌有什么问题，。关于纪念毛主席逝世两周年，原计划刊登九月九日要发表的毛主席诗词手迹，后来因为赶不上复印时间，经团“十大”筹委会同意改为发表毛主席一九四八年为《中国青年》复刊题词手迹。在复刊词中，也谈到了“以表达我们对毛主席的深切怀念”。因此这期刊物没有错误，不应停印停发。", "type": "paragraph"}, {"text": "九月十二日晚，汪东兴同志同韩英同志商定对这期刊物的四点处理意见：由汪东兴同志去请华主席题词，加上毛主席诗词三首和照片；删去《革命何须怕断头》一文中“这场伟大壮丽的人民运动，被‘四人帮’无情地镇压下去了……”等段落；删去《青年革命诗抄》的天安门题图和编者按，并向编辑部同志强调一九七七年三月华国锋同志在中央工作会议上讲话中有关天安门事件和两个“凡是”的几段话，说以上两篇文章同华国锋同志讲话精神不符，有损于毛主席的形象。", "type": "paragraph"}, {"text": "九月十三日，汪东兴同志把杂志社组长以上干部召集到人民大会堂开了四个多小时的会，。会上汪东兴同志强词夺理粗暴指责。再一次向他们一九七七年三月华国锋同志在中央工作会议上讲话中有关天安门事件和两个“凡是”的段落，并说：“文章内容符不符合华主席的天安门事件的估价，华主席在天安门问题上早就讲过，为什么有的人还在这上面纠缠？”经过一番斗争，《中国青年》只得加上华国锋同志题词、毛主席诗词三首和毛主席和青年们在一起的照片等插页，才得以发行。", "type": "paragraph"}, {"text": "（2）关于学习雷锋十四周年题词版面安排问题。", "type": "paragraph"}, {"text": "一九七七年三月五日，学习雷锋十四周年，重新发表毛泽东、周恩来、朱德同志为雷锋题词，并准备发表华国锋、叶剑英同志的题词。", "type": "paragraph"}, {"text": "报社编辑部原来决定三月五日刊登毛、周、朱的题词，三月六日登华、叶的题词，都在头版。但当时主持宣传工作的汪东兴同志为了突出宣传华国锋同志，下令在一天登完。把华国锋同志的题词和毛泽东同志的题词并列刊登在头版，周恩来同志、叶剑英同志、朱德同志的题词全部压到第二版。", "type": "paragraph"}, {"text": "（3）关于歌曲《交城山》。", "type": "paragraph"}, {"text": "一九七七年五月出版的歌曲集《十月战歌》，汇集歌曲百余首，其中歌颂华主席的十二首，《交城山》是其中一首。歌词四段：", "type": "paragraph"}, {"text": "1、\t交城的山来交城的水，交城的山水实呀实在美。", "type": "paragraph"}, {"text": "2、\t交城的大山里住过咱游击队，游击队里有咱的华政委。", "type": "paragraph"}, {"text": "3、\t华政委最听毛主席的话，他紧跟咱毛主席打天下。", "type": "paragraph"}, {"text": "4、\t华主席为咱除“四害”，无产阶级铁打的江山传万代（后句重复一次）。", "type": "paragraph"}, {"text": "在这本歌曲集内歌颂华主席的其它歌曲是：《华主席率领我们打胜仗》、《华主席登上天安门》、《十月里响起一声春雷》、《华主席当年来西藏》、《华主席，最美的赞歌唱给您》、《延边人民衷心爱戴华主席》、《渔歌献给华主席》、《华主席和土家人民心连心》、《韶山灌渠涌金波》、《紧跟领袖华主席》、《党中央说出了咱心里话》。", "type": "paragraph"}, {"text": "八、\t关于影片《湘黔战歌》问题。", "type": "subtitle"}, {"text": "十一届三中全会公报发表以后，文化部系统艺术单位根据“全国报刊宣传和文艺作品要多歌颂工农兵群众，多歌颂党和老一辈革命家，少宣传个人”的精神，对演出节目进行检查。中央人民广播电台已停播了一大批歌颂华国锋同志个人的歌曲。当时北京电影制片厂负责人汪洋同志给王阑西同志写了一封信，请示一部歌颂华国锋同志的舞台艺术片要不要继续拍摄。信中说：“我厂正在拍摄的影片《湘黔战歌》，原由湖南省歌舞团、黔阳地区歌舞团联合演出的。该片八个节目中，有六个节目《八白里洞庭》、《毛主席派来华政委》、《华伯伯》、《银河洗衣曲》、《心连心》和《黔阳战歌》。都是歌颂华主席在湖南的功绩的。……象这样的整部电影集中歌颂的形式是否符合华国锋同志提议的精神，我们看不准。……现在该片刚刚拍摄（只拍了一个节目），是否仍继续拍，请领导给予指示”", "type": "paragraph"}, {"text": "文化部负责电影的王阑西同志于去年12月25日批示：“黄镇同志：已经开拍一部分我意拍完为好。请批示。”", "type": "paragraph"}, {"text": "黄镇同志同一天批示：“同意王阑西同志的意见，拍好拍完。”", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "美国图书馆的特别收藏。", "type": "paragraph"}]}