{"title": "太原市和安徽省、合肥市机关干部、工人对卡达尔告匈牙利人民书的某些说法有疑问", "date": "1956-11-7", "authors": ["新华社"], "contents": [{"text": "太原市和安徽省、合肥市机关干部、工人对卡达尔告匈牙利人民书的某些说法有疑问", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "新华社太原７日讯　随着匈牙利工农革命政府宣告成立消息的公布，数日来太原市干部和工人由于匈牙利局势混乱所引起的担心大大减轻了，但是，也引起了许多新的看法。", "type": "paragraph"}, {"text": "首先是不少人对革命政府的告匈牙利人民书中对拉科西等的看法理解不了。中共山西省委举办的高级干部哲学自修班中，普遍地提到：过去只是说拉科西是犯了错误，现在又说是反党、反人民的，这究竟是有什么根据？中共山西省委直属机关党委会的一些干部也说，拉科西虽然是有错误的，但总是坚持了社会主义路线的，怎么就称为反党反人民？", "type": "paragraph"}, {"text": "其次，有些干部和工人对卡达尔有怀疑。中共山西省委直属机关党委会的一些干部认为卡达尔虽是宣称保卫社会主义，但在具体作法上看来是不稳当不成熟的。在太原市第一建筑工程公司和几个工厂里，有些工人和技术人员说，纳吉是共产党人，上台几天就给撵了，谁能保险尗达尔是红是白？也有的工人反映、纳吉和卡达尔都是一样的人，谁好谁坏，只有天知道。", "type": "paragraph"}, {"text": "对匈牙利工农革命政府能否巩固有许多人是怀疑的。太原市第一工程公司就有许多人提心这个政府，他们的看法是：过去十一年的匈牙利政府被人家几天就推翻了，卡达尔政府是不是也不保险？有直属机关党委会一些干部的反映是：卡达尔政府不要对犯过错误的人的政策太左了。", "type": "paragraph"}, {"text": "对纳吉的看法也是多样的。有的说纳吉是一个特务分子，一定接受美国津贴。有的说纳吉和高、饶一样。晋生纺织厂的一些人持有这种看法：纳吉刚从狱里出来就当了总理总是有人拥护呀！中共山西省委哲学训练班的人们则说，纳吉虽然不对，但不一定就是反革命！", "type": "paragraph"}, {"text": "还有更多的人对匈牙利局势报道太少而有意见，他们说，来自匈牙利的消息又少又不解渴。有的人还对匈牙利局势报道表示不满。太原化学厂、二二一厂、晋生纺织厂的不少工程技术人员、工人反映，从报纸上看，今天这个政府，明天那个政府，究竟谁是共产主义的，只好让历史证明了！", "type": "paragraph"}, {"text": "少数人对苏联出兵也有反面看法。他们说，苏联干涉东欧民主国家的内政干涉过多了。（莎荫）", "type": "paragraph"}, {"text": "新华社合肥市７日讯　连日来，安徽省直属机关和合肥市直属机关干部，对匈牙利局势的发展非常担忧，而且对有些问题困惑不解。很多机关干部关心匈牙利的程度超过了埃及。５日传来匈牙利成立工农革命政府、粉碎反革命复辟阴谋的喜讯，都极为兴奋；虽然有些问题已经明朗化，但部分干部仍有以下两种疑虑：", "type": "paragraph"}, {"text": "一、卡达尔究竟是什么样的人？有些干部认为卡达尔在宣布匈牙利劳动人民党开始改组时说：“最近几年来，由于坏的领导把一个沉重的负担压在我们头上”，是抹杀党在过去的成绩，是反党的。卡达尔政府告人民书中提到拉科西和他的同谋者犯的是反党、反人民的错误，很多干部对这种说法有很大怀疑。", "type": "paragraph"}, {"text": "二、对苏联出兵平乱问题。很多干部都焦急地希望苏军根据华沙条约进入布达佩斯帮助平乱，否则匈牙利仍无法彻底镇压反革命势力。但也有些干部认为：苏联出兵有干涉匈牙利内政的嫌疑。也有的同志认为苏联出后平乱，美国一定要指责苏联侵略，甚至也因而出兵，这样就使世界局势更加尖锐化。因此，有些干部对匈牙利发展前途仍然担忧。（秦韦震）", "type": "paragraph"}, {"text": "来源：１９５６年１１月７日新华社《内部参考》。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "美国图书馆收藏", "type": "paragraph"}]}