{"title": "王洪文秘书肖木给上海市委的信", "date": "1976-9-18", "authors": [], "contents": [{"text": "王洪文秘书肖木给上海市委的信", "type": "title"}, {"text": "朱、王、王、陈、顾、章：", "type": "appellation"}, {"text": "九月十八日晚，春桥同志找我谈了一次话，内容主要有以下几点：", "type": "paragraph"}, {"text": "一、我对春桥同志说：毛主席逝世后，处处都感到毛主席不在了，有一种失落感。春桥同志说：毛主席处处不在又处处在。毛主席虽然逝世了，但是他老人家的路 线、制度、政策都留下来了。春桥同志又说。毛主席的身体是被邓小平搞垮的。邓小平欺骗主席，大搞翻案，被毛主席察觉，只好带病领导和发动了反击右倾翻案风 的斗争，硬是把自体累垮了。光凭这一点，邓小平的罪也就够重的了。二、我劝春桥同志要为人民多保重自己的身体。春桥同志说：毛主席逝世，我心中难受得受不 了，胸中时常感到气闷，守灵时用手摸了一下胸口，啊呀！谁知被电视台的记者拍摄进镜头里了，引起好多人的不安。第二天，我看见春桥同志在院子里散步了。 三、我对春桥同志表示担心目前的形势，特别是军队不在我们这边。春桥同志说：现在的形势不能同马克思逝世时比，也比列宁逝世时的形势好得多，当年托洛茨基 是红军总司令，威信比斯大林要高得多。邓小平虽被打倒了，但资产阶级还有力量。问题在于谁挂帅．目前资产阶级的力量还没有集结起来，缺少挂帅的人物。四、 我问春桥同志中央今后会出现怎样的局面？春桥同志说：主席不在了，看来今后中央只可能是靠集体领导了。如果今后要出修正主义，还是在上层，在中央，在党内 的资产阶级、要吸取苏联的教训，警惕修正主义上台。苏联现在变修了，将来还是会出列宁的。中国即便修正主义上台，将来也还会出列宁。五、我讲到主席逝世后，外地有些坏人关门饮酒，引起群众气愤、上门惩罚。春桥同志说：我倒担心这方面搞得太过分了，当然群众的心情是可以理解的。人民是好的。有这样好的八亿人民，一定会涌现也自己的领袖。目前最困难的就是现在这一段时期，只要把这一段时期渡过去就好了。现在要出邓小平这样一个人是不可能的，人民一定会起来反对的。六、我对春桥同志说：广大群众普遍希望能尽快出版《毛泽东选集》五、六卷。春桥同志说：毛选五卷的书稿已被胡乔木搞得面目全非，目前要出有困难。还是考虑出单篇，一篇一篇出的好。国庆前争取选出毛主席论接班人五条标准的。七、春桥同志对我说：主席逝世时，苏修也发来唁电。这样大的事外交部也不请示报告，竟然收下了，最后是我从外电消息中发现了这一情况，才让他们把苏修的唁电退了回去。八、我谈到现在人们普遍对形势感到担心。春桥同志说：要树立信心，今后还是要强调批邓，要讲团结，这是大方向。你转告上海的同志们，要振奋精神，努力工作，准备斗争。", "type": "paragraph"}, {"text": "此信阅后即毁，不然，小人苦哉，大人苦哉！", "type": "paragraph"}, {"text": " 肖木一九七六年九月十八日夜。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "(根据红卫兵传单打印，原印者不详)", "type": "paragraph"}]}