{"title": "章含之就乔冠华与江青的关系所写的交待材料", "date": "1976-0-0", "authors": ["章含之", "乔冠华"], "contents": [{"text": "章含之就乔冠华与江青的关系所写的交待材料", "type": "title"}, {"text": ["章含之", "乔冠华"], "type": "authors"}, {"text": "〖章含之：外交部长乔冠华夫人〗", "type": "subtitle"}, {"text": "江青第一次找我们是在一九七二年二月廿日尼克松到北京的前一天，最后一次是新西兰总理离京的那一天，大致是五月三日，最频繁的时间是三月上旬。四月七日，两个决议发表后，又找了我们多次，其中有三、四次，乔有事不在，江青就叫我去，主要是利用我们与王海容，唐闻生的矛盾，要我们反映王、唐的情况，并借主席的名义，把外交部的批邓矛头指向王、唐。2月20日中午，江青叫乔和我去谈尼克松的接待问题。江告诉我，她在主席那里看到了我给主席的信，说乔与我在外交部的日子不好过，要主席帮助解决。尼克松来后，江青有意使我们（与王、唐）矛盾激化，本应是黄镇、朱霖陪尼克松夫妇去清华看大字报，江不告诉王、唐，改为我去。主席和尼克松谈话后，唐当晚未来得及将谈话记录整理出来，江电话说，这是他们扣压主席指示，要乔向总理汇报，第二天，乔向华总理汇报了，唐知道后，大发脾气。江陪尼克松夫妇看节目时，江不要唐给她当翻译，而指定我坐在她后面，这样，我们和王、唐关系更加紧张了。……", "type": "paragraph"}, {"text": "尼克松一走，江就把我找去，主要讲邓的罪行，除了右倾路线外，还说邓迫害主席。75年，主席治眼病动手术，不能激动，可是邓却转了一封写主席为“唐明皇”的反动信，邓还在政治局会议上给陆定一、薄一波翻案，说主席不同意，所以中央才传达了陆定一问题，邓说薄不算叛徒，因为他是通过中央通过狱中人写自首书出狱的。江说她在政治局会议上反对，说那是刘少奇的中央，主席支持她，薄才来翻案，还说邓借主席说的四人帮，整她，搞得他们很紧张，不敢相互见面，去年七、八、九社会上她的谣言很多，还说她自杀了，主席知道后很不高兴。", "type": "paragraph"}, {"text": "在鼓励我整王、唐时，江一再表示，这是主席同意的，说她已与主席关系改善了，批邓开始后，对她开戒了，允许她在政治局发言，并把毛远新调来当主席的联络员，她与毛远新关系很好，毛远新叫她妈妈，有一次还给我看了她给主席的一个报告，说从乔处了解到主席见外宾全部由王、唐安排不好。主席圈了，还说主席同意她找黄镇、韩念龙、仲曦东处了解外交部情况。她真的以后找了三位。她当我们的面给张玉凤打电话，要张向主席汇报和我们谈话的情况，以此来说明主席同意她的做法。为了进一步证实，三月下旬，我给张玉凤打电话，问外交部的材料是交江青转还是直接送主席，张说可交江，她管外交部，还可以找毛远新，他现在是毛主席的联络员，江在与我们谈话中，一直追问王、唐是否有毛主席谈话的记录，有多少，她们是否给外交部，急于把这些材料拿到手，王、唐一直未交。江还说，主席过去叫唐任她和主席的联络员，后来主席说一个人不好，还说王当付部长主席不知道，看到中央文件通知后不高兴。说唐当候补中央委员是她提议的。还叫我们对王、唐不要有疑虑，说主席去年夏天就不多见她们了。还说主席一直支持她，去年八月、主席派张玉凤穿上她设计的裙子去见江青，还照了相，说去年外面对裙子骂得很凶，主席不高兴。", "type": "paragraph"}, {"text": "四月七日以后，江让我们去，说邓小平性质变了，王、唐的问题的性质更严重了，还说三月份帮助我们提高认识，不然就跟不上形势了。说天安门事件是毛主席亲自掌握的，她和政治局的同志每天晚上都在人民大会堂。她还去过红楼，还说在发表决议当天晚上，去主席那里了，和工作人员一块喝酒，主席叫进去，说了许多话，特别高兴。五月廿日，主席会见李光耀后，谈乔向华总理谈外交部的运动。十三日晚毛远新叫去，说主席指示，由华总理、陈锡联、汪东兴和张春桥、毛远新听取后的汇报，具体安排听华国锋的通知。毛远新还说，他刚从主席那里来，说主席对王、唐说了两句话：“我对你们两个人看穿了，看透了。”“她们是两只耗子，看到我们的船快沉了，急急忙忙跳到邓小平的船上去。”五月十三日，毛主席接见新加坡总理时，指出华国锋管外交部的事，以后我们再也没有与江青联系。", "type": "paragraph"}, {"text": "在这期间，向江青送大量王、唐的材料，还整王、唐与其他能联系的材料，并在没有江青陪外宾的计划中，给江青出主意，让江出席。", "type": "paragraph"}]}