{"title": "毛泽东文艺思想在新疆的伟大胜利", "date": "1960-7-27", "authors": ["新疆维吾尔自治区主席", "赛福鼎"], "contents": [{"text": "毛泽东文艺思想在新疆的伟大胜利", "type": "title"}, {"text": ["新疆维吾尔自治区主席", "赛福鼎"], "type": "authors"}, {"text": "(赛福鼎：中共新疆维吾尔自治区委员会书记新疆维吾尔自治区主席)", "type": "subtitle"}, {"text": "我们各民族伟大的领袖毛泽东同志有关文学艺术的理论和著作是马克思列宁主义文艺理论的高峰。毛泽东同志运用马克思列宁主义的立场、观点与方法结合中国革命文艺的实际，为我们科学地制定了一整套系统地发展社会主义、共产主义文学艺术的方针，这是我们在一切不同地区、一切不同民族获得社会主义文学艺术胜利发展的根本保证。", "type": "paragraph"}, {"text": "新疆是十三个民族聚居的地区，各个民族都有自己悠久而优秀的文学艺术传统。由于帝国主义的侵略，由于国民党反动统治的迫害以及历史上的种种原因，以致新疆各个民族的文学艺术事业长期以来就比内地各省、区落后；由于统治阶级制造的民族隔阂，以致妨碍了各民族文学艺术的交流；又由于各民族政治经济发展的不平衡，以致形成了各民族文学艺术事业发展的不平衡。这些特点，使我们在贯彻执行党和毛泽东同志的文艺方针、政策，在建设和发展多民族的社会主义的文学艺术事业的时候，遇到新的课题和特殊的困难。十年来，我们在文学艺术方面进行了许多艰苦的工作，经历了一系列复杂而严重的斗争。我们深深地体会到，只要以毛泽东文艺思想作为发展各民族文艺事业的指导思想，只要坚定不移地贯彻执行党的文艺方针政策，就一定能够克服任何历史上遗留下来的困难，就一定能够击败资产阶级思想的任何进攻，取得胜利。", "type": "paragraph"}, {"text": "新疆地区革命文艺事业逐渐繁荣壮大的十年", "type": "subtitle"}, {"text": "解放初期，新疆文学艺术工作的队伍仅仅数百人。大多数是随中国人民解放军进驻新疆的部队文工团、队，一部分是伊（犁）、塔（城）、阿（山）三区的革命文艺工作者及从国民党反动统治下解放出来的各民族文艺工作者。在当时，这支队伍的思想政治情况十分复杂，对革命与革命的文艺具有观望和怀疑态度。对“文艺要不要为无产阶级政治服务”，“作家要不要深入工农兵群众的生活”，“《白毛女》、《血泪仇》等新歌剧能不能在新疆演出”，这些问题，都曾有人提出过异议。十年来，新疆各个民族的文艺工作者和新疆各族人民一道经历了一系列的斗争，改造了思想，提高了政治觉悟，逐渐健全和纯洁了这支队伍。十年来，在毛泽东文艺思想指导下，不断地深入天山南北广大工矿、农牧区和连队，参加了人民群众的实际斗争，参加了翻天覆地的土地改革、“一化三改”、人民公社化以及各个战线上的生产斗争。现在，这支文艺队伍不仅在数量上已经发展为拥有维吾尔、汉、哈萨克、蒙古、回、柯尔克孜、乌兹别克、塔吉克、锡伯、塔塔尔、达斡尔等十几个民族的三千多人的大军，七十八个专业文艺团体；而且在政治和业务上也都有明显的提高，创作能力、业务知识和表演技巧都有飞速进步。他们经常冒严寒、顶风雪活跃在广大工农兵中间。有不少出身于非劳动人民的知识分子，在历次政治运动中，在工农兵群众长期的生活与斗争中经受了考验，经受了严格的锻炼与自我改造，逐渐锻炼成为无产阶级的文艺工作者。许多在旧社会被剥夺了受教育、学文化的权利的工、农、牧劳动者，也昂首挺胸地跨进了文学艺术的大门。特别是1958年大跃进以来，涌现出许多各民族的有才华的民间诗人、工农作家。更有许多有丰富革命经验的老干部、部队中的将军也参加了文学艺术工作的行列。这一切都为这支队伍输入了新的血液，就连过去没有文字的民族，现在也有了自己民族的作家和诗人。各种文学艺术团体都先后成立，被吸收为会员的各民族作家、艺术家共达四百多名。", "type": "paragraph"}, {"text": "由于这一支多民族的社会主义的文艺队伍的形成和发展，就产生了许多优秀的文学艺术作品。这些作品是在作家艺术家遵循着毛泽东同志的指示，深入、熟悉和理解了工农兵群众的火热斗争生活，学习和掌握了各族人民所喜闻乐见的文艺形式的基础上进行创作的。因此，这些作品在内容上大都配合了一定时期的政治任务，反映了各民族劳动人民进行社会主义革命与社会主义建设的英勇豪迈的时代精神，塑造了具有共产主义道德品质的生动的感人的英雄形象。这些文艺作品的形式继承了各个民族的、民间的传统文艺形式，又加以发展和改革创造，具有群众风格、民族风格而为各族人民所喜爱。例如维吾尔族作家祖龙哈迪尔的剧本《喜事》，反映了农业合作化时期维吾尔农民的生活与精神面貌，揭露了富农分子的无耻破坏，从而大大鼓舞了农民走合作化道路的信心。哈萨克族作家郝乌斯力汗的小说《起点》则是反映了牧业合作化道路上错综复杂的斗争，有力地抨击了牧民的自发的资本主义思想。汉族作家刘萧芜创作许多短篇诗文，配合了党在每个时期的中心斗争任务，他编写的电影文学剧本《远方星火》，反映了维吾尔族人民优秀的儿子、革命诗人穆太力甫的战斗生活。汉族作家王玉胡和民族作家共同创作的电影文学剧本《哈森与加米拉》等，汉族作家碧野写的《阳光灿烂照天山》，哈萨克族诗人库尔班阿里写的《从小毡房走向全世界》等作品，都深刻地反映了新疆各族人民生活的伟大变革，充满热情地歌颂了自治区社会主义建设的伟大成就。他们和其他作家、诗人都带着对党、对新生活的赤诚热爱，以他们敏锐的洞察生活的能力及精湛的写作技巧从各个方面反映了新生活。所有这些作家的作品又都具有各自不同的风格和强烈的民族特点，从各个不同的角度反映了共同的社会主义内容。这些作品的形式结构、语言人物都有本民族的色彩。自治区文学创作的繁荣景象就像花团锦簇的百花园，有的清新，有的馥郁，有的淡雅，有的浓烈，千红万紫，争芳竞妍。正因为这样，这些作品才得到新疆各族人民群众及内地广大读者的喜爱。十年来先后创办了《塔里木》（维吾尔文）、《天山》（汉文）、《曙光》（哈萨克文）、《启明星》（蒙文）以及生产建设兵团的《绿洲》（汉文）等五种文学期刊。以维文出版介绍党的文艺方针政策的理论文章和全国著名作家优秀作品为主要内容的《文学译丛》，很受各民族维语读者的喜爱。此外，还有《新疆画报》、《群众俱乐部》等通俗文艺刊物，也在工农牧区人民群众中有广泛而强烈的影响。", "type": "paragraph"}, {"text": "十年来，新疆各民族戏剧事业的发展，也是同各族人民在经济、政治上的斗争紧密联系着的。那些封建落后的内容已经基本上被剔除了。在舞台上经常出现的是反映社会主义建设和各民族亲如手足的团结关系的新内容。在创造新的戏剧内容的同时，旧的戏剧形式的改革也收到了显著的成效。新型的民族歌舞剧已经开始形成；汉族的旧有的剧种上演现代的、兄弟民族的生活题材的剧目也不断增加。民族歌舞剧《战斗的历程》反映新疆各族人民从黑暗走向光明的战斗生活、反映在国民党黑暗统治的年代里，新疆各族人民在伟大的汉族人民的援助与支持下所进行的斗争。由于民族文艺工作者和汉族文艺工作者的共同努力，因而获得了可喜的成绩。由汉族和民族文艺工作者合作的新型民族歌舞剧《吐鲁番之歌》，则是用现实题材反映了汉、维、回等各民族共同劳动、团结友爱的新生活。其他如用京剧艺术形式演出的反映部队生活的《冰峰雄鹰》，用评剧形式演出的反映哈萨克族现代生活的《牧区春歌》，用民族音乐话剧形式演出的反映当前民族生活的《步步跟着毛主席》、《火焰山前红旗飘》等剧目，都是各个民族的文艺工作者试图用各个不同的剧种、从各个不同的方面反映各民族人民的生活，这种努力已经取得了一定的效果，也积累了必要的经验。由乌鲁木齐铁路文工团集体创作和演出的歌剧《两代人》，不仅在内容上反映了维汉人民的共同斗争和血肉关系，表现了在党的领导下，肩并肩、手携手地建设祖国；而且在艺术形式方面也吸收了汉族和维族许多不同的传统艺术的优秀特色。", "type": "paragraph"}, {"text": "新疆各民族是能歌善舞的。广大舞蹈工作者在向民族民间歌舞学习的基础上创作了富有新的生活内容的新的歌舞艺术形式。在民族舞蹈的基础上吸收了汉族和苏联舞蹈艺术技巧，创作了新的民族舞剧。维吾尔族青年演员阿衣吐拉表演的《摘葡萄舞》，曾经以她那健康浓郁的生活特色，独特优美的艺术风格，在第七届世界青年与学生联欢节上获得了金质奖章。由于历史和宗教的原因，过去绘画艺术极不发达的民族，现在也培养了自己民族的画家。青年画家阿拜都拉的油画《朱副主席在苹果园》获得了好评。", "type": "paragraph"}, {"text": "十年来，在毛泽东同志关于普及与提高相结合的思想指导下，随着各民族文字的创立改革、扫盲运动的普遍开展，文化生活日益提高，群众性的文艺活动也得到了很大发展。许多专业文艺工作者经常下厂下乡进行群众文艺辅导工作。同时，还组织了各种形式的业余文艺工作者训练班及各种形式的群众的观摩会演，培养业余文艺工作的骨干力量。现在很多工矿企业都有自己的业余文工团、队。人民公社俱乐部已达二千二百五十一个。1958年大跃进以来，新疆各族人民同全国人民一样，在解放思想、破除迷信、发扬敢想、敢说、敢作的共产主义风格进行各项社会主义建设事业的同时，群众性的文艺活动也蓬勃发展起来，很快形成了文化艺术大繁荣的热潮。以“赛诗会”、“诗乡”、“诗队”、“诗车间”为主要活动形式的文艺创作运动在广大城乡、工矿农牧区开展起来。有才华的农民诗人王福森、买买提那波尔就是在轰轰烈烈的群众性文艺创作运动中涌现出来的。生产兵团宣传部编辑出版的《天山战歌》是群众创作的结晶。在这些作品中，表现了各族人民群众团结一致建设社会主义、改变“一穷二白”面貌的雄心大志。它们体现了革命现实主义与革命浪漫主义相结合的精神。作品的风格刚健清新，为各民族劳动人民所熟悉和喜爱。在这个时期，我们还特别高兴地看到郭鹏、左齐、贾库林等同志的新作品。他们创作了《刘亚生》、《屯垦南泥湾》、《李狄三》、《生活的历程》、《三兄弟》等优秀作品，塑造了闪烁着共产主义思想光辉的人物形象。新疆电影制片厂就是在去年同上海海燕电影制片厂合作摄制了专业作家和群众共同创作的彩色故事片《绿洲凯歌》。这部影片被列为向建国十周年献礼的优秀影片之一。随后，新疆电影制片厂就在边建厂边生产的原则下，先后摄制了新闻、纪录片六十二部（七十五本）、翻译故事片四部，现在已经开始摄制故事片了。", "type": "paragraph"}, {"text": "毛泽东同志告诉我们，“必须继承一切优秀的文学艺术遗产，批判地吸收其中一切有益的东西，作为我们从此时此地的人民生活中的文学艺术原料创造作品时候的借鉴。”十年来，我们正是遵循着毛泽东同志的这一指示，搜集整理与翻译各民族民间文学和古典乐曲等文学艺术遗产。维吾尔族大型民间古典乐曲《十二木卡姆》，就是在这一思想指导下，从即将失传的厄运中抢救出来的珍贵文艺遗产。我们临摩了黑孜尔千佛洞的壁画。整理出版了维吾尔族民间史诗《艾里甫赛乃姆》、《热碧亚赛丁》，哈萨克族民间史诗《阿勒卡勒克英雄》，民间故事《英雄艾里库尔班》，以及各民族的民歌等。为了更好地保护与搜集各民族民间古典的文艺遗产，我们还召开了阿肯（哈萨克族游唱诗人）会议，动员他们与专业文艺工作者共同努力，繁荣祖国的文学艺术事业。许多阿肯在党和政府的关怀与帮助下，创作了热情歌颂党和新生活的诗篇。牧民阿勒玛太的抒情叙事诗就像哈萨克牧场的清泉一样晶莹清新，明澈动人。", "type": "paragraph"}, {"text": "十年来，新疆地区在文艺工作各个方面取得的成就，是历史上任何一个时期都不能设想的。这些历史性的胜利，是我们坚决执行了党的文艺方针政策的结果，是毛泽东文艺思想在新疆的伟大胜利。", "type": "paragraph"}, {"text": "文艺战线上同资产阶级思想和地方民族主义的斗争", "type": "subtitle"}, {"text": "在我们贯彻执行党和毛泽东同志的文艺方针的时候，并不是一帆风顺的。在我们走过的道路上也正像全国文艺界一样是经历过大的风浪，进行过严重的斗争的。在这一次又一次的斗争中，正是毛泽东文艺思想指引和武装着我们，使我们在每一次斗争中都取得了重大的胜利。经过一次斗争，我们的阵地就得到一次巩固，我们的思想就得到一次锻炼，我们的队伍更加壮大、坚强，我们的文艺事业就更加繁荣昌盛。影响特别深刻的是从1957年开始的、继续将近两年之久的反右派、反地方民族主义的斗争。新疆地区文学艺术方面的右派分子和地方民族主义分子，并不是什么真正的作家、艺术家，他们之所以装扮成作家、艺术家，只不过是为了纠结同类霸占文坛，把文学艺术变成他们向党进攻的桥头堡垒。他们的矛头，主要地指向党的领导和社会主义制度。他们借口所谓“照顾民族特点”，实质上是反对党对文学艺术事业的领导。他们把结合政治任务创作的作品诬之为“日历主义”。他们把自己装扮成“不管政治”的、“清高”的、高踞于工农兵群众之上的“文学家”、“艺术家”。可是他们所推崇和倡导的“文艺”，一种是揭露所谓“黑暗面”的作品，另一种则是那些无病呻吟，“风花雪月”，甚至宣扬资产阶级的庸俗下流的作品。这就不是很明显了吗？他们口头上反对文艺为政治服务，实质上是反对文艺为无产阶级政治服务，要文艺为资产阶级政治服务。他们攻击的目标不只对着文艺本身，而是对着党和整个社会主义制度。新疆各民族文艺工作者在党和毛主席的培养与教导之下，绝大多数同志是听党的话，跟着党走，能够明辨是非的，所以反右派、反地方民族主义的斗争一经发动，力量对比就非常悬殊。右派分子、地方民族主义分子的一切阴谋诡计，在毛泽东思想的光辉照耀之下，暴露无遗，彻底失败了。这一斗争，对新疆文艺工作来说，是个划时代的斗争，是资产阶级思想和无产阶级思想在文艺领域，在新疆这个具体环境展开的一次广泛而深入的决战。这个斗争的胜利是伟大的，给我们在新疆建设各个民族的社会主义文学艺术打下了一个坚实的基础，开辟了一条广阔的道路。经过这一斗争，文艺为工农兵服务的思想比以往任何时候都更加明确也更加坚定了，文艺工作者的队伍更加壮大、更加纯洁了。广大文艺工作者深入生活、进行创作，在很短的时间内就出现了大量歌颂和宣传党的总路线和各项社会主义建设的作品，热情洋溢、生气勃勃地反映了自治区的新生活、新人物和新思想。在大炼钢铁时，大批文艺工作者上了山，以一个普通劳动者的身份投入了钢铁生产的劳动行列。这都是文艺领域思想战线、政治战线上斗争胜利的成果，是文艺工作者改变了思想政治面貌的具体表现。", "type": "paragraph"}, {"text": "新疆文艺界的右派分子、地方民族主义分子还千方百计地破坏祖国统一，妄图制造与挑拨各民族之间的关系。他们装扮成酷爱本民族文学艺术的样子，实质上是进行破坏我们伟大祖国的多民族的社会主义文学艺术的勾当。他们一方面不切实际地吹嘘夸大本民族的文学艺术成就，一方面又极其粗暴地贬低和鄙视其他民族特别是汉民族的文学艺术的成就。他们极力排斥汉族人民优秀的文艺，阻碍各族文艺工作者互助合作，互相学习，反对吸取汉族文艺精华来发展少数民族文艺，他们借口所谓“民族文学艺术的特点”来抗拒党的领导。这是反动的资产阶级民族主义的思想。是的，我们承认任何一个民族都具有它独具风采的文化艺术，这是一个民族劳动人民在长期的历史生活中辛勤创造的精神财富，也是一个民族劳动人民在向大自然和压迫阶级进行斗争的生活实践中的智慧的结晶。所以对自己民族的文学艺术，应该尊重，应该认真地继承和发扬。可是，任何一个民族的文化艺术的形成和发展，并不是也不可能是处于完全孤立的状态，它不可避免地要吸收其他民族特别是汉族人民的文艺、取得其他民族特别是汉族人民的帮助。右派分子、地方民族主义分子把自己民族的文艺说得似乎已经尽善尽美，绝不需要和任何其他民族的文学艺术交流，如果不是一种政治阴谋的话，也完全是资产阶级形而上学的观点，只能使自己民族的文学艺术僵化窒死。", "type": "paragraph"}, {"text": "右派分子、地方民族主义分子对待本民族的历史文化遗产的观点和态度也是错误的。他们认为凡是本民族的文化遗产就应该全盘接受，如果要进行丝毫改革，那就是“不尊重民族传统”、“破坏了民族风格”。我们知道，在历史上各民族都有过进步的文学艺术，也有过反动的文学艺术；有过宣传反对统治阶级的作家，也有过唯统治阶级之命是从的作家；有过为维护祖国统一和民族团结而不懈奋斗的作家，也有过制造祖国分裂、破坏民族团结而疯狂叫嚣的作家。在这两者之间，我们必须有所抉择。毛泽东同志说：“清理古代文化的发展过程，剔除其封建性的糟粕，吸收其民主性的精华，是发展民族新文化提高民族自信心的必要条件；但是决不能无批判地兼收并蓄。”我们正是遵循着毛泽东同志的指示，来对待新疆各民族的文化的。", "type": "paragraph"}, {"text": "通过反右、反地方民族主义斗争的胜利，新疆各族文艺工作者对伟大社会主义祖国的统一和各民族的团结一致的重大政治意义的认识，更加明确、更加深刻了。事实上，我们各个民族劳动人民从来就是痛痒相关、休戚与共的，从来就是和阶级敌人作斗争时只有阶级仇恨而没有什么民族隔阂的。所谓民族歧视是统治阶级为了有利于他们进行阶级压迫、为了分化我们的力量，削弱我们的斗志而造成的。历史上那些资产阶级的文人、作家也就用他们资产阶级的历史观、民族观肆意地伪造和歪曲了历史的真实。现在，全国各民族人民在党和毛主席的民族政策的光辉照耀下，跨入了一个兄弟民族空前团结，携手共进的新时代。这就为我们各民族作家、文艺工作者提供了互助合作、互相学习的优越条件。解放十余年来，特别是反右派、反地方民族主义斗争取得胜利以后，由于各民族文艺工作者亲密无间的互助合作、互相学习，取长补短、各尽所能，特别是由于汉族文艺工作者对民族文艺工作者的帮助，因而使新疆各民族的文学艺术事业的发展获得了显著成就。在党的领导下，汉族作家和民族作家合作进行创作，不仅能够写出质量较好的作品，而且帮助民族作家能够很快地提高创作思想和艺术水平，这也是行之有效的一条经验。各民族文艺工作者的广泛合作促进了各民族文学艺术的交流，丰富和发展了各民族的文学艺术宝库，同时，也为我们多民族的社会主义祖国的文学艺术增加了新的财富。", "type": "paragraph"}, {"text": "各民族文艺工作者对“祖国统一、民族团结”的伟大政治意义的深刻认识，还不仅表现在各个民族文艺工作者本身的合作互助和互相学习，而且表现在通过他们的作品以无产阶级历史唯物主义的观点，正确反映了历史上各个民族人民之间的唇齿相依、同舟共济的历史现实，从而恢复了多少年来被歪曲、被删改、被埋没了的历史的真实面目。", "type": "paragraph"}, {"text": "正是在一次又一次的斗争中，一支各民族自己的马克思主义的文艺理论批评队伍形成起来了。虽然它还是一支年轻的人数不多的队伍，但它前所未有地经受了斗争的考验，试图用马克思主义分析与指导当前的文学艺术实践，在新疆文学艺术战线上，它是一支新生的力量，对建设社会主义文学艺术是会起到它应有的作用的。自然，对他们来说，任务还是非常艰巨的，理论水平还有待于继续不断地提高。", "type": "paragraph"}, {"text": "高举毛泽东文艺思想红旗乘胜前进", "type": "subtitle"}, {"text": "十年来，新疆的革命文艺事业从无到有、从小到大、从低到高的发展过程，雄辩地证明了毛泽东文艺思想的英明、正确。新疆革命文艺事业胜利发展的历史，正是毛泽东文艺思想在新疆不断取得胜利的历史，是我们党的正确路线战胜错误路线、正确方针战胜错误方针、正确思想战胜错误思想的斗争的历史，也是无产阶级文艺队伍不断成熟、壮大和巩固的历史。新疆的文艺工作上所以能够取得如此重大的胜利，这完全归功于党和毛泽东同志的英明领导。这一胜利有力地配合了新疆社会主义建设，同时为新疆文艺事业的进一步繁荣、发展奠定了稳固的基础。", "type": "paragraph"}, {"text": "但是，正如毛泽东同志所英明指出的：在我国“无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的、曲折的，有时甚至是很激烈的。”这就使我们认识到，经过一系列的阶级斗争之后，马克思主义思想在文学艺术战线上已经占领了主要阵地，并且日益巩固和发展，在文学艺术创作和群众文艺活动方面都有了一些值得重视的收获。但也不能不看到在文学艺术工作中无产阶级与资产阶级两种思想的斗争还必然是长期存在、曲折复杂、时高时低的。事实上，资产阶级思想和地方民族主义思想并没有彻底肃清，这是我们应该重视和严重警惕的。当国际共产主义运动中最危险的敌人——现代修正主义的政治观点与哲学观点在文学艺术领域有所反映的时候，我们在文艺战线上也必须高举毛泽东思想红旗，同修正主义思潮以及形形色色资产阶级流派的思想倾向进行坚决的斗争。这种思想倾向具体表现在有的作家在创作思想上还或多或少流露出错误的思想情绪，有的作品歪曲了社会主义新生活、丑化了人民群众的英雄形象，有的人还以资产阶级老爷式的态度对待群众创作。在我们这里也不是没有那些宣传个人幸福、夸大集体幸福与个人幸福之间的矛盾的作品；不是没有从资产阶级的个人利益的追求到幻灭而产生的悲观主义、感伤主义、颓废主义的作品；不是没有从资产阶级人性论出发追求人情味的作品。此外，在文艺与政治的关系、政治标准与艺术标准的问题方面，在作家与生活的关系、作家需不需要改造思想的问题方面，以及如何正确认识和对待各民族和祖国的文化艺术遗产方面，都还存在同毛泽东文艺思想相违背的思想和言论，这一切都不容许我们丝毫有所忽视，都必须及时进行批判和斗争。不这样，我们的文学艺术事业就不能健康地发展，我们文学艺术队伍就不能具有坚强的战斗力。", "type": "paragraph"}, {"text": "今后，在文艺工作上，我们必须坚持毛泽东文艺思想，坚决贯彻执行党的文艺工作路线和方针，使新疆文艺事业得到进一步发展和提高。为此：", "type": "paragraph"}, {"text": "首先，必须进一步加强、提高和壮大文艺队伍，特别是在政治思想方面，要认真学习马克思列宁主义，学习毛泽东同志著作，以毛泽东文艺思想更好地武装我们的文艺队伍，指导我们的文艺工作。目前，这个学习运动已经形成了一个扎扎实实的、理论联系实际的学习高潮。我们坚信，这个运动，势将大大提高文艺界的思想水平，提高战斗力，也必将出现一个各民族文学艺术创作空前繁荣昌盛的新局面。", "type": "paragraph"}, {"text": "其次，必须进一步增强各民族文化交流，促进各民族文艺工作者互助合作、互相学习的关系。新疆的各少数民族更要特别重视学习和吸收汉族人民丰富的文艺，借以发展和提高本民族的文艺。谁要是看不到这一点或者忽视这一点，他就不是一个真正的革命文艺工作者，新疆文艺事业发展的历史反复地、充分地证明了这一点。", "type": "paragraph"}, {"text": "第三，必须加强文艺的政治性和思想性，要以高度的艺术反映我们这个时代的气息，表现新的社会主义生活和社会主义建设道路上的伟大斗争，表现各族人民在党的领导下团结一致，亲密无间、奋勇前进的新面貌，热情歌颂总路线、大跃进和人民公社，使我们的文艺真正成为党进行阶级斗争的锐利武器，成为无产阶级专政的有力工具。", "type": "paragraph"}, {"text": "第四，要进一步发展各种形式、各种风格的文艺，使文艺战线上出现一个生动活泼、百花争艳的新局面。一方面要认真挖掘和改造利用新疆各民族的古典文艺，使它为社会主义服务；另一方面更要重视大力发展新疆现代文艺，在进一步提高新疆所特有的歌舞水平的同时，要迅速克服文艺创作、歌剧、舞剧等薄弱环节，使新疆文艺得到全面的发展。", "type": "paragraph"}, {"text": "我们坚信在党和毛泽东同志的领导下，各个民族的文艺工作者坚定不移地遵循党和毛泽东同志制定的建设社会主义文学艺术的道路奋勇前进，我们必能取得更大的胜利。我们祖国的多民族的文学艺术必将在我们的时代里出现高峰！", "type": "paragraph"}, {"text": "来源：《人民日报》１９６０年７月２７日。", "type": "paragraph"}]}