{"title": "阎红彦关于“三反”、粮食等问题给云南省委书记处的信", "date": "1960-6-12", "authors": ["中共云南省委第一书记", "阎红彦"], "contents": [{"text": "阎红彦关于“三反”、粮食等问题给云南省委书记处的信", "type": "title"}, {"text": ["中共云南省委第一书记", "阎红彦"], "type": "authors"}, {"text": "书记处各同志：", "type": "appellation"}, {"text": "上海会议，十日、十一日进行了两天座谈，少奇、恩来、小平同志亲自主持。大家都指出，我们总的情况是好的，三年大跃进，有三面红旗，成绩很伟大。在充分估计成绩的同时，为了把事情谈深一些，问题说得透一些，会上说得多的，是侧重当前存在的一些问题方面。比如：粮食问题，生活安排问题，劳力安排问题，劳逸结合（包括城乡）问题，改造落后问题，干部作风问题，浮夸问题，以及生活安排不好、劳逸结合不够而非正常死亡多了一些等等。中央同志指示，大家热情很高，敢想敢说敢做，想多办一些事情，这是好的；但冷静考虑问题不够，冷与热结合不够，敢想敢说和充分可靠、实事求是结合不够；计划很大，不切实际，浮夸之风是有的。这些问题虽然是一个指头的问题，但也必须注意纠正。汇报中有的省的同志谈到，过去对主席指出的纠正“共产风”的问题体会不深刻，只是从一些现象上去看问题，只看到破坏了一些生产，造成了一些混乱，但“刮共产风”不仅是破坏了一些生产，最大的问题是把合作化以来建立起来的一套制度，如经营管理、劳动定额、分配制度等都搞掉了，使群众积极性受到影响。少奇同志指示：过去我们接收资本家的工厂，分配土地，搞合作化，都是很慎重的，现在对待生产关系上的问题，也要和那时一样慎重。恩来同志在谈话中谈到：现在资产阶级的大部分已到我们内部来了，到了集体、大生产中来了，少数还在外面，这是一个新的情况，应当引起注意，并指出，否定了旧的制度，应建立起新的制度，但对新制度的建立是注意不够的。小平同志在谈话中谈到，当家的是我们这些人，我们这些人做得好一些，事情就会好一些；领导人要冷静一些，现在热是够了，冷不够，对于最近这一时期发生的一些现象，不要小看了。", "type": "paragraph"}, {"text": "上面指出的这些问题过去我们都有所发现并且一再谈过了，比如我们早就感到，分配问题、群众生活问题、许多具体政策问题解决不好，群众的积极性是起不来的。谈是谈了，具体政策也定了，问题是具体解决得如何？根据这几天会上所谈的一些东西，我感到还有下面几个问题，请家里考虑考虑：", "type": "paragraph"}, {"text": "一、“三反”问题（略）。", "type": "paragraph"}, {"text": "二、粮食问题和生活安排。这个问题，在座谈中是反映得较多的一个问题。少奇同志责成各省参加会议的人要马上打电话回去，一定要把群众的粮食管起来，光管国家的几颗粮食是不行的。并指出，灾区要强调抓生产，如果群众生活已经成了问题，就应用右手（即主要的一只手）去抓生活。", "type": "paragraph"}, {"text": "在粮食分配上，我考虑今年大春粮食下来以后，留给群众的口粮能否做到按全年计算，每个农民每天平均有1斤贸易粮？总的粮食帐可否做如下安排：以计划额200亿斤的90％（即180亿斤）作为实产数，公余粮35亿斤（明年公余粮不要增多了，只要比上年度增加亿把斤就可以）；口粮，以1700万农村人口计算，每人450斤原粮（包谷杂粮，以80％折合，每人每天大体合到1斤贸易粮）共76．5亿斤；种籽是14亿斤；饲料16亿斤（可能少了一点）。以上四笔共141．5亿斤。如果确实能拿到180亿斤粮食，即使上述四笔占去140—150亿斤，也还有30—40亿斤的社会余粮，可做为管理区的储备。究竟如何安排为好？请家里的先算算细帐，有个内定方案，认为比较准确了，再提交地委书记们酝酿。当然，上面的帐是算得很粗的，我的主要意思是：只要有可能，就要让群众多吃一点。老实说，300多斤原粮是不够吃的，而在粮食少的情况下，也只好如此。", "type": "paragraph"}, {"text": "关键还是粮食的管理问题，在这方面要认真总结一些经验。小春究竟管起来了多少？哪些管理区粮食管得比较好，有几条什么经验？需要认真摸一摸，管好粮食的根本一条，是让群众知道家底：我们有多少粮食，如何分配的？给你留多少？如何留？留在那里？如何吃法？把帐算清，而且照帐办事，这样群众就放心了。小平同志谈话中指示：群众看见了粮食才放心，看不到粮食就心慌；要把粮食管起来，按时发粮。", "type": "paragraph"}, {"text": "“粮食上缴”的说法不妥当，实际上粮食管理的主要任务是帮助群众管好集体粮食。粮食部门的主要任务，应是帮助群众管好粮食；管理区、生产队，也要确立起一套民主管理粮食的办法。分给群众的口粮，不准随便挪用，前方过多吃掉后方粮的情况，一定要改变。各地要根据粮食情况，考虑自己的基本建设，粮食富裕的多干，粮食少的少干点，这里涉及到一个如何建立粮食仓库的问题，仓库建在那里？是集中在管理区，还是队里也有仓库，以便储存队的口粮、饲料，这都是需要研究的问题。", "type": "paragraph"}, {"text": "去年粮食一下来，我们就十分强调注意抓了节约用粮、计划用粮问题，今年还需要这样办。现在就要抓紧小春的粮食，一定不能浪费，造成前松后紧，并且即早考虑大春粮食的分配、安排、管理等问题。在有粮食的时候多抓一抓，才能抓住，才起作用；等到没有粮食了，再抓也就来不及了。", "type": "paragraph"}, {"text": "为此，我感到财贸、粮食部门的工作还要加强，干部还要加强，一定要把粮食真正管好。井泉同志甚至提到：“没有粮食就没有领导权”。必须看到，管好粮食、管好生活，是关系生产建设的一个根本性的问题，是一项严重的政治任务，绝不能一般看待。", "type": "paragraph"}, {"text": "三、养猪种菜问题，上次电话已专门谈到。这次会议上，大家也提到这一方面的问题，各地都很重视。我认为上次电话中所提到一些问题，应当坚决办理。", "type": "paragraph"}, {"text": "四、干部作风问题。一定要通过“三反”使干部的作风也认真的改进。少奇同志说：干部要置于群众监督之下。如何全面的贯彻政策，是一件很不容易的事情，我总是放心不下，要反复的解决才行。", "type": "paragraph"}, {"text": "五、抓生产问题，现在无论是工业或农业，都是一个关键性的季节。工业上家里已经做了认真的讨论，农业上要在抓紧栽插的同时，及时抓紧田间管理。", "type": "paragraph"}, {"text": "六、水利工程，一定要做认真检查。总理、震林同志都一再强调这个问题，全国已有不少教训，千万不能出事情。", "type": "paragraph"}, {"text": "工业的计划安排问题，会议还要讨论，有何问题，再另外告诉家里。", "type": "paragraph"}, {"text": "八大三次会议，可能推迟到月初召开，我们的地书会议可以多开几天，把一些问题谈详细、谈具体，让大家平心静气，冷静的考虑一些问题，并把当前及今后一段时期的工作、生产、生活等需要安排的问题，比较全面的加以布置。", "type": "paragraph"}, {"text": "因为出口猪紧张，今天在会上宣布，中央政治局扩大会议从今天起不吃肉。关于吃肉的问题，中央已经起草了一个通知，明天即可发出。", "type": "paragraph"}, {"text": " 阎红彦1960年6月12日", "type": "paragraph"}, {"text": "来源：李原、明朗、王腾波、唐忠信主编《阎红彦同志讲话集》（1950·7-1966·11），1996年。", "type": "paragraph"}]}