{"title": "胡耀邦在科学院纪念红军长征胜利四十周年大会上的讲话", "date": "1975-10-24", "authors": ["胡耀邦"], "contents": [{"text": "胡耀邦在科学院纪念红军长征胜利四十周年大会上的讲话", "type": "title"}, {"text": ["胡耀邦"], "type": "authors"}, {"text": "一九七五年十月二十四日", "type": "paragraph"}, {"text": "同志们，今天我们科学院的共青团员、革命青年在这纪念红军长征胜利四十周年，我认为是很有意义的。四十年前，我们伟大领袖毛主席领导中国人民解放军前身一中国工农红军战胜了国民党的几十万大军的“围剿”、“追击”。同时，也战胜了我们党内以王明为代表的“左”倾机会主义，以张国焘为代表的右倾机会主义错误路线，这是一件惊天动地的大事情，是我们世界上一切军队从来没有干过的大事情。正是因为我们的红军在毛主席领导之下取得了长征的伟大胜利，才使我们中国革命有今天，才开创了我们中国革命的新纪元。", "type": "paragraph"}, {"text": "从长征到现在四十年了，我们的党在毛主席的领导下，取得了一个接一个的胜利。我们推翻了压在中国人民头上的三座大山，我们取得了建设社会主义的初步胜利，打下了社会主义的初步基础。我们的党在毛主席的领导下，进行了伟大的无产阶级文化大革命运动，粉碎了刘少奇、林彪两个资产阶级司令部，使我们的红色江山没有改变颜色。这些，我想我们的同志们都是记得的。我就不在这里多讲了。我今天只要讲这么一个问题，就是我们的毛主席现在又领导我们的党，要领导我们全国人民再干一件惊天动地的事情，要进行一个新的长征，这新的惊天动地的事情，这个新的长征是什么呢？这就是毛主席号召我们的，要求我们的，要在本世纪末实现四个现代化，把我们可爱的祖国建设成为伟大的社会主义强国。我们的新的伟大长征，伟大的惊天动地事情的军号已经吹响了。这就是我们党最近在毛主席亲自指示下的要普及大寨县的伟大的革命群众运动。我们的党教导我们实现四个现代化应该从什么地方着手呢？我们的党说，要从农业现代化着手。我想，同志们已经读过了经过政治局讨论的，经过毛主席亲自审阅的华副总理在普及大寨县这个大会上的讲话（总结报告），我希望同志们反反复复地讨论几遍，学习几遍特别是要非常认真地把这个报告的第二页到第三页仔细地读一读，想一想。单读还不够的，还要认真地想一想。因为，在这个报告里面，非常鲜明地讲清楚了普及大寨县的伟大意义。什么意义呢？我想先念这么两段，华副总理说：普及大寨县，就是要把全国每个县都建设成坚持毛主席的无产阶级革命路线，坚持社会主义道路的战斗堡垒。这样，我们的无产阶级专政和社会主义制度就会更加巩固和发展。我们就可以有更强大的力量，来粉碎任何敌人的任何形式的进攻。我解释几句，我们的邓副总理说过，这个仗么总是要打的，可能两年，可能会争取到五年。报告上说，假使我们把普及大寨县的运动搞好了，那么我们就有更强大的力量粉碎任何敌人。什么叫任何敌人？台湾不在话下，最大的敌人无非是世界上的两霸嘛，美帝国主义，苏修也是个帝国主义，社会帝国主义。什么是任何形式？一家来也可以，你两家来也可以，搞颠复也可以，打常规战也可以，你大举进攻也可以，原子弹也可以，我们都可以粉碎任何敌人的进攻。这是一段话。还有一段话，华国锋说：“普及大寨县就是要使全国每个县都能在毛主席革命路线的基础上实现安定团结”。安定团结是要有基础的，什么基础上呢？就是毛主席革命路线的基础，在这个基础上大家万众一心，大干社会主义，大搞农田基本建设，基本上实现农业机械化，使农业现代化有利于和保证工业现代化、国防现代化，科学技术现代化，大大加强我们社会主义祖国备战备荒的物质基础。我想解释的这儿段话不知同志们脑子里想过没有。假使我们全党动员，苦战五年，为普及大寨县而奋斗。假使我们五年间有三分之一的县，全国××××个县，达到了昔阳县的标准，这是什么意思呢？我想同同志们算一笔账，昔阳县他说五年之内每年可以为国家交售二亿斤商品粮。昔阳县是个小县，假使我们三分之一或者说不到三分之一，如果我们按七百个县算。也象昔阳县一个样子，提供×亿斤商品粮，那么我们全国五年之后就可以新增加一千四百亿斤的商品粮。×千×百亿斤的商品粮是个什么意思呢？就可以多养活×亿工人阶级和他的家属。也就是说，可以新增加×亿城市人口。也就是说，比现在×亿×千万的城市人口增加一倍多。也就是说，我们可以放手地壮大工人阶级的力量，放手地发展我们新的工业，可以办更多的学校，可以办更多的科学技术研究机关，可以办更多的工业，特别是轻工业。至于说什么其它的困难，如副食品的困难呀，上山下乡困难呀，夫妻长期分居的困难，那我看不在话下了。因此我们党员，这个农业是四个现代化带动的东西，带头的东西、保证的东西，一个带头还一个是保证的东西。但是，毛主席党中央又教导我们，单一个现代化还不行，还要四个现代化，工业现代化，国防现代化，科学技术现代化，四个现代化一齐上。同志们，我们今天在座的同志们，我们是四个现代化中间的一分子，科技战线上的战士，今天我们在座的有老的、有中的、也有年青的同志。我们怎么办？普及大寨县运动的军号，上面讲了已经吹响了，几千个参加普及大寨县的同志们已经先后的回到自己的工作岗位上去了。有的县可能在今天、明天就开会了，我们怎么办，几十个省市的领导同志，二千多个省委领导同志，他们在普及大寨县的会上已向毛主席党中央做了保证，发了誓，赌了咒。不是说要发誓吗？不是说赌咒吗？他们向党中央、毛主席发了誓，赌了咒，有些县的同志讲，假如我们前几年没有干好的话，今后的五年我们一定要打上去，打不上去怎么办？不打上去，靠边站！毛主席的号令不执行，中国人民的利益，党的利益不闻不问，那是个什么性质的问题？那是犯罪。话说回来，我们是四条战线上的一条战线。今天开会之前，你们的团委同核心组的同志讨论，我们向他们提议起草了一个叫中国科学院的全体共青团员革命青年在纪念红军长征胜利四十周年的大会上向党向毛主席的决心书，决心书是团委同志起草的，我也参加了点意见。一会儿，团委的同志要念一遍，征求一下同志们的意见。赞成不赞成。鼓掌就表示赞成的意思。不赞成也可以，我们不做最后的通过。发给大家，团支部讨论一下，修改稿子，修改一个礼拜退回来。赞成的话，将来我们重印一遍，用比较好的纸，写上名字，发给大家去当做纪念。", "type": "paragraph"}, {"text": "决心书上讲的什么东西？就是大干社会主义，大干社会主义的科学技术，向同志们提了几条什么要求？提了四条要求，我解释一下，团委向全院共青团员、革命青年提了这么四条要求，我用我的话解释一下。", "type": "paragraph"}, {"text": "头一条“就是要大学革命理论”。就是说要刻苦地、顽强地、坚持不懈地学习马列主义、学习毛主席著作。不是口头上的，而是实实在在地用马克思主义毛泽东思想武装我们的头脑。武装头脑干什么？我要学马列主义毛泽东思想，学了干什么？学了吹牛？吓人？学习马克思主义，学了毛泽东思想，同志们不是讲红军的历史吗？学马列主义毛泽东思想，不能象党的历史上的骗子一样去吓唬人。王明不是骗子？张国焘不是骗子？刘少奇不是骗子？林彪不是骗子？吓唬人，我们学习马列主义为着弄清楚什么是马克思主义，什么是修正主义，什么是社会主义，什么是资本主义？首先要我们自己分清真马克思主义，假马克思主义，这就要求我们认认真真地学，不是林彪所讲的要有那么几句口号就行了。林彪要我们有个老三篇，新三篇就行了。不行！要系统地学，一卷，二卷、三卷、四卷，不久还要出第五卷，要认真学，认真体会，认真思考。学马列主义为着分清什么是马克思主义，什么是修正主义。先分清楚，分清楚后才有可能有资本同那些修正主义，资本主义，资产阶级派性作斗争，才能同那些错误的东西划清界限，才能大干社会主义，才能真正捍卫无产阶级专政，保证我们的红色江山永远不改变颜色。简单地说，头一条要求就是要求大家刻苦、顽强，坚持不懈地学习。有了这个，我们就有了指路明灯，我们就会不迷航。我不久前已经讲过多次，我是学的不好的，几十年来，红军时代没有时间学，天天走路打游击，许多年代，印刷厂也没有，革命成功以后，进城以后，解放以后，又不努力学，那你活该。同志们，你们现在学马列主义，学毛主席著作的条件比红军时代好得多了，你们年纪青嘛，脑子好嘛，住的是楼房，点的是电灯，假使我们现在不学，年青时不武装头脑，那再过三、四十年，三十年以后，你们就老资格了，那就和我差不多，一穷二白！那是很可悲呀！该不该学？应不应该学？同志们讨论。简单地说第一个要求，叫大学革命理论。", "type": "paragraph"}, {"text": "第二个要求，大树革命雄心。雄心壮志呀，我们这条战线树什么雄心壮志，就是要树这个雄心壮志，在本世纪末，我们一定要在科学技术上赶超世界水平，一定要站在世界科学技术的前列去。同志们跑上去，挤上去。同志们可不能吹牛啊，我是世界前列呀！什么前列，我们最近向中央向毛主席写了汇报提纲。汇报提纲开始有一段话：我们跟社会主义发展要求，同国际上先进水平来比，我们和世界水平还有相当的差距。讨论时，中央同志说：什么相当差距？老实一点！谦虚一点！因此，后来我们改了，叫差距很大。同志们，我在这里急急忙忙补一句，我们并没否认二十六年来，在毛主席路线指引下，我们广大干部，职工同志、科技人员做出了很大成绩，我们承认这一条。但是，我们邓副主席告诉我们，毛主席讲的更多了，我们一定要实事求是，少吹，不要吹，落后就是落后，落后了怎么办，难道落后就落后万岁？追嘛，干嘛，决心书上这么说：青年同志们，我们现在是科研战线上的新兵。在座的你们是不是新兵呀！是的。你们有权力问我，你是不是新兵？我是新兵、是老新兵。有的同志，台上有些同志是老兵，他们做的此我们多的多。怎么办呢？学嘛！钻嘛，看看谁的本事比我强，谁比我懂的多，采取毛主席教导的，恭恭敬敬地学，不懂的就是不懂，不要装懂。毛主席有过这段教导吗？我看有的，老老实实地学，恭恭敬敬地学，钻研中国的，钻研外国的。一面学，一面钻，把人家的东西拿出来，还要闯，一学、二钻、三创。下决心搞几十年，搞不上去吗？又红又专嘛！我看是党、毛主席，全国人民对我们的要求。不要吹牛啊，谁吹牛都不行！假使我们自己不懂，还要拿棒子打人，那犯了罪。我们能不能在今后几十年之内，来个老中青比赛，叫钻研科学技术的革命大竞赛，我也参加。革命不是开玩笑，第二条必须万众一心，科学院的同志，首先我们，现在×万人，万众一心，大干社会主义科研技术，把科研技术打上去，这是第二条。", "type": "paragraph"}, {"text": "第三个要求就是大讲革命纪律。毛主席经常教导我们：纪律是执行路线的保证，没有纪律，党就无法率领群众与军队进行胜利的斗争。假使我们红军没有严格纪律，我们能够进行胜利的长征？我们早就完蛋了。什么纪律呀？严格地执行党的政策，是不是纪律？按照党的路线政策办事是不是纪律？在毛主席革命路线的基础上，团结起来讲革命团结。不是什么乱七八糟的团结，那是你好我也好，不是什么假团结背后搞鬼。革命的团结是不是纪律？干革命工作有没有纪律？八点钟上班，九点报到。六点钟下班，四点半走，回家。请同志们想一想，我们科学院有没有某些人破坏纪律，我看有。破坏党的基本路线，破坏党的政策，破坏革命团结，破坏工作纪律，同志们，我们值得警惕呀！当然这是少数，改过来欢迎。青年同志干什么呢，决心书上是这么提的：我们革命青年一定要坚持“三要三不要”原则，做执行党的政策的模范维护革命纪律模范，遵守革命纪律模范首先我们要求团员，你们带头当模范，模范越多，歪风邪气就往角落里钻，自己不当模范，没有发言权，人家不服。能不能做到一切行动听指挥，一生交给党安排，党叫干啥就干啥，在任何革命工作岗位上，都要做一颗永不生锈的螺丝钉。这是第三条。", "type": "paragraph"}, {"text": "最后一条，就是要大长革命精神。什么革命精神呢，简单地说，要艰苦奋斗。我们红军长征《人民日报》《解放军报》的社论，讲长征上的困难是人类罕见的，红军表现的英雄气概也是历史上史无前例的。长征时雪山草地多了。今后有没有困难，毛主席讲，过去有过去的困难，现在有现在的困难，将来有将来的困难，物质上的困难，住房子的困难，有时还有冤枉气，委曲了，也算一个困难。胜利同困难是经常在一起的，不经过困难取得胜利，没有，世界上没有。要取得大胜利，就要有大困难。因此，决心书上说，我们要继承和发扬红军长征的艰苦奋斗的精神，我们一定要把艰苦奋斗看成无产阶级革命者的高贵品质，看成我们党的传家宝，吃大苦，耐大劳，出大力，流大汗，大干社会主义。假如在革命队伍里，不出大力，不流大汗，不大干社会主义，那你干什么，我怀疑你是来干革命，还是想当官。提了这么四条，行不行，院里核心小组的同志加上团委把草稿让全院共青团支部讨论一下。讲到这里，我就想起我们新的长征，我们到本世纪末，今后二十五年要有的种种情景。什么情景，一个是在台上坐的，今天到了二十五位老红军，科学院有××个，包括我在内。想起今后二十五年的情节，刚才我没讲长征情节，我觉得我没有什么可讲的，在长征中我没为党做出多大的贡献。在今天这个会上你们的同志尊敬我们。你们决心书草稿讲，怀着无比崇敬的心情，我看到这个感到有点惭愧。今后二十五年怎么办呢？我们科学院的××位老红军加上台上的其他老同志，无非是三个可能：第一，搞修正主义。第二，落后，落后了。第三，同大家一道为社会主义，为四个现代化有一分光发一分光，有一分热发一分热。但是我请求同志们要了解这一条，我们有些同志年纪老了，他们的精力有限了，不能对这些老同志，年纪大身体不好的老同志，不能象当年要求红军一个样子，加班加点。但有权要求他们一起大干社会主义，反修正主义。同大家一起有多少力量干多少革命工作。我们这些同志不多了，我们红军时代发展到最高阶段三十万，长征结束剩下不到三万。现在还有多少，我没有详细资料，据说还有×千人左右。这是我们新的长征中间我想到的老同志。那么新的长征到本世纪末二十几年，年轻同志怎么办？怎么前进？也无非这三个可能：一是陷到修正主义里去。第二，马马虎虎地混它半辈子。从现在混起，再混二十五年，啊！老革命了，有没有这个可能，我这个人是小人之心，第三个可能为社会主义，为党的事业，为四个现代化立下丰功伟绩。我看第三种同志可能现在就懂得这个道理，我看这些同志一定会有的，一定不是少数。我今天正式向同志们建议，二十五年后的今天是哪年，是二千年，叫二○○○年十月二十四日，再开这么个大会。那个时候，谁来当主席，当主席的恐怕是你们的下一代了，不是李云，你叫什么名字，（回答：张景秀）不是张景秀当主席了，是二十几岁的共青团员，他们当主席。你们二十五年后，立下丰功伟绩的同志，请你们上台来，请你们讲实现四个现代化的长征故事，新的长征，新的长征故事，你们讲。我们这些人怎么办？我们那时候呜呼哀哉了！也有可能，我们有些同志能够挣扎，我也想挣扎一下（掌声）。假使我能挣扎到那一天，我没有什么请求，我就有一条，我就依靠我的孙子，或我的孙女，用小车子，也可能发明新机器，一下子就来了（掌声），坐在一个角落上，别的不要求，只要给我那么一、二颗烟就可以了。我想那时候，坐在台上的是为我们伟大祖国四化贡献了力量的人，我向他们祝贺，然后如果让我讲的话，我回过来向那时的小青年发出希望他们的话，（掌声）同志们不要鼓掌，那个东西大体上没有希望了。正因为我自己没有希望，所以我今天就满怀希望，全部的希望献给在座的同志们，首先献给按毛主席革命路线办事的，为中国人民为世界人民奋斗的年青人，我把我的话奉送给你们。", "type": "paragraph"}, {"text": "（院团委根据录音整理）", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "院团委根据录音整理", "type": "paragraph"}]}