{"title": "胡耀邦在科学院感光所部分干部座谈会上的讲话", "date": "1975-10-10", "authors": ["胡耀邦"], "contents": [{"text": "胡耀邦在科学院感光所部分干部座谈会上的讲话", "type": "title"}, {"text": ["胡耀邦"], "type": "authors"}, {"text": "〖时间：下午，参加者：院二局纪波，调研处贾大平，学习办公室潘纯、杨礼芳，耀邦同志秘书，感光所高坤、张国林、程德书、候有荣、江龙、许绥之、许德高、康致泉、王夺元等同志参加。〗", "type": "appellation"}, {"text": "（开始耀邦同志询问了到会每个同志的情况）", "type": "paragraph"}, {"text": "（当问到江龙同志，知道江龙同志是留苏的时候）", "type": "paragraph"}, {"text": "耀邦：苏联究竟有什么研究机构？有多少研究所？他们有没有方向任务之争？", "type": "paragraph"}, {"text": "江龙：他们是院士说了算。", "type": "paragraph"}, {"text": "耀邦：你们（指二局纪波同志）不是说要开辟新领域、新技术吗？！那就得有研究机构，要建什么所，76年建什么所，五年建什么所，十年都建什么所，要有个设想，我们已经向中央汇报了嘛，这我不了解，你们讨论讨论嘛！", "type": "paragraph"}, {"text": "纪波：星期天我们要开会研究，光伟同志跟我们一起讨论，准备提出个初步意见，明天局里再开会研究这个问题。", "type": "paragraph"}, {"text": "耀邦：（问江龙）你们那时有多少留学生？", "type": "paragraph"}, {"text": "江龙：我们那时去了200多人，分到苏联科学院的各个研究所里。", "type": "paragraph"}, {"text": "耀邦：我们不是要搞情报吗？很多留学生，好多老情报都没有清理。我们要请些留学生、老留学生、新留学生开座谈会，请他们谈谈，参加它们的多少研究所，都是什么所，它们的科究方向、人员出身、科研方法，各研究机构的负责人，每个人写一张纸就行了，我们有几千留学生嘛，美国、日本、德国，还有苏修，我们的报纸材料他们都翻。可我们呢，拿钱买来的材料都不翻，我们要把他们的研究机构、研究任务、研究方向，这些基本情况搜集一下弄弄清楚。", "type": "paragraph"}, {"text": "（高坤同志汇报我所基本情况，当谈到科研人员中高研的情况时）", "type": "paragraph"}, {"text": "耀邦：×××不是写了一篇论文吗？要他发表嘛！老科学家是怎么搞科学研究的，他们是怎么学习的，要调查一下，他们是怎么搞科学实验的，吸收他们的一些经验嘛。你们想解决些什么问题呀？", "type": "paragraph"}, {"text": "（高坤同志汇报我所基本情况，是个新所，当谈到基建原订计划明年交付使用，现在看有危险，希望院领导能帮助促进一下）", "type": "paragraph"}, {"text": "耀邦：基建规模有多大？是自己搞，还是哪个公司搞？（答：由三建公司承担）好嘛，（对秘书）记下来，找他们谈一谈。", "type": "paragraph"}, {"text": "（汇报到为加速基建进度，所里打算明年不准备到干校去了，我们想组织一个专业劳动队参加基建劳动）", "type": "paragraph"}, {"text": "耀邦：可以嘛，我个人的看法是可以的，××同志你们意见呢？", "type": "paragraph"}, {"text": "××：这个问题各所都有，我们也向院里反映过。但是院里有规定，去工地劳动不能代替去干校。", "type": "paragraph"}, {"text": "耀邦：我看可以。知识分子参加劳动是好的，知识分子与工农兵相结合，方向要坚持，但参加体力劳动是多种多样的，方向和方法，方向是要坚持的，方法是可以灵活的，这是不是按毛泽东思想办事呢？！我看是符合毛泽东思想的。方向的坚定性和方法的灵活性的统一，这就是辩证法。方向的坚定性和方法的灵活性有统一性，但把方向和方法等同起来就不好，从马列主义、毛泽东思想上找点根据嘛。有一点，方向必须坚持，我看你们的要求是可以的。知识分子，包括机关工作人员参加体力劳动是必要的，每年参加一些劳动，以后还要这样做，我们这一代，下一、两代都还是要的，将来体力劳动与脑力劳动的差别消灭之前，坚持知识分子和机关人员参加一定的劳动的方向要坚持，不能变。", "type": "paragraph"}, {"text": "（当汇报到托儿所、地下粮店等各方面劳动都要抽人时）", "type": "paragraph"}, {"text": "耀邦：今后凡是这类问题，不是哪个部门、哪个局决定，要院核心小组来发号施令。", "type": "paragraph"}, {"text": "（当汇报报到科研方向问题时）", "type": "paragraph"}, {"text": "耀邦：全国像你们这样搞感光研究工作的有几个单位？（答：……）", "type": "paragraph"}, {"text": "耀邦：噢，连你们五家，他们建立起来了，与你们一样，那你们的前途如何？连你们是五家，全国科研工作五大系统，科学院一个，国防一个，高教部一个，各产业部门，各省市自治区，五大系统，都有一个分工。你们现在面临着一个革命竞赛局面，要强调分工，要强调革命竞赛，但首先不要强调分工。第一位的问题是先搞革命竞赛，你们能打出什么名堂来，就打出什么名堂来，光强调分工，搞不好就变成垄断，搞垄断，这个日子就好过呀！你们要向上打报告，你们干什么，沈阳干什么，上海干什么，谁能下这个命令呢？专利权就是垄断权，所以，我说你们面临着一个革命竞赛的局面，全国五家，你们搞不上去，人家搞上去了，就有压力，要搞革命竞赛，有了压力，这个好嘛。他们的方向怎么办？纪波你说一说吧。（纪波：答从略。）", "type": "paragraph"}, {"text": "（与会同志针对着涂布车间和理论与实际的关系等问题进行汇报和讨论，当谈到我们涂布车间不是追求数量，不追求产量的多少，而是着眼于工艺的先进。谈到对如何办所有不同看法，有一种是不搞片种，搞基础研究，第二种是结合片种搞科研，第三种是批量要大，着眼点在于增加工人成份，掺沙子，改变队伍成份，而目前的做法是结合片种搞科研，我们有点任务带学科，不知对不对？）", "type": "paragraph"}, {"text": "耀邦：任务带学科是可以的，我们的任务是建设共产主义，用任务带动科学研究也是可以的嘛，你是搞应用的、搞工艺的，去一点老工人，有一点熟练的工人，你们力量比较弱，进点工人，也可以不叫掺沙子。加强点政治力量嘛。纪波同志讲的原则上和你们是一致的，原则上都承认，科研机关不能搞成大工厂，要搞研究，制造新产品，凡是搞应用科学的研究单位，都要搞研究、制造，研究和试制，对于你们所试制点新胶片，这一点是没有分歧的，搞点新片子没有什么分歧，但这种研究不能搞大工厂的大批生产，研制出后交给工厂去生产，这一点大体上全世界都是这样的，至于3万平方米是不是叫大工厂，有个分歧，有个认识问题，人们对你车间有嫌疑，计委也会说我投资×千万呀，为什么生产这么点，人家有嫌疑，科研单位不能变成大工厂，这是肯定的，计委批准了你，就干起来嘛！你们不要三心二意了，就按×万平方米干起来，不要动摇。", "type": "paragraph"}, {"text": "至于生产问题，人家说有，你们辩之则无，但科研机关必须有实验室。要有实验车间，有的地方还可有小厂，也有的没有，象数学所（纪波等：数学所要搞计算机也在搞车间）噢，我不清楚，但科研机关和工厂是两码事，你们有这么个车间，人家就有你要搞生产的嫌疑，将来人家要向你算两本账，一个是×千万元，一个是×万平方米，把道理说完，讲清楚就是了。究竟科研机关这么大的车间是不是大了，是不是浪费了，是不是象长春汽车厂一样，我们没有经验嘛，高速车间，要不要这么大，要不要这么多人，你们可能有经验，但你们也不要讲的这么死。话又说了回来，搞科研要不要付点学费，这个就叫付学费，我们要求是尽量少付点。两个问题要明确。科研机关不办成工厂，科研机关要搞试验车间或者是小厂子，科研机关不负责成批生产的任务，至于人们嫌疑你们工厂搞生产。你们向人家答复好嘛，也可能将来建好了，不需要这么大，所以你们现在不能说死了，将来无非是三种可能，一个大了，一个恰到好处，那你们就百分之百的正确，一个是可能小了，这些都难于避免，我们现在还没有这个水平，要建起来，适当的时候要向计委讲清楚，要历史的、发展的看问题。", "type": "paragraph"}, {"text": "（当汇报到中央首长对我们片子有指示，要我们送片子看，现在还没送上去时）", "type": "paragraph"}, {"text": "耀邦：噢？！还没有送上去。第二个问题是理论研究问题，你们这个所是搞应用科学的（老高：也有基础研究），基础也是应用基础嘛。应用科学有应用科学的基础，为什么颜色上不去，有个原理嘛，所以基础研究不能忽视，否则就盲目，老是得不出教训，这就象我们中国的社会科学，武装夺取政权，中国的红色政权为什么能存在，原因是什么？谁也讲不清楚，毛主席就讲清楚了，现在翻开毛选一看就清楚了，觉得没有什么，可不简单，根据毛主席的理论中国新民主主义革命就胜利了，这个牛可吹不得，没有理论的实践是盲目的实践。如果把毛主席的《实践论》学透了，你们的这个问题（指理论和实践的问题）就解决了。", "type": "paragraph"}, {"text": "研究所应该怎么办，两个方面都要抓，要搞科学试验，又要搞理论研究，一手抓原因的追求，一手抓反复的试验。如果只有一手抓，要么是空谈，要么就是盲目的实践，都是危险的。试验也有许多方法，比如把外国的片子拿来分析（当汇报到有剖析组时），你们叫剖析，对，要把它的祖传秘方提出来，反复地分析，反复地化验，不断发现新东西，试验是多种方法，不只是一种方法，所以，凡属于应用科学的，要千方百计地和许多工厂联系，向工人请教，中国自己的实践搞出来的，也要搞外国的资料、成品，外国的东西，那是谈何容易。", "type": "paragraph"}, {"text": "电子所我们叫他们拿出百分之十的人来，专门搞理论研究，专门研究他那个电子学，他们那个电子学抽象的理论范围比你们的大，他们有声、光、电、磁、热、力好多方面的问题，他们的抽象思维比你们大，因此，我们要他们抽出百分之十的人来专门搞理论研究，你们是专门抽出人来搞理论研究，还是每个室里都有人搞，或者是一段时间侧重于理论研究，专门抽出点时间来搞，就是搞一段实验，停下来，不做实验，专门看书动脑筋，翻资料，钻研问题，今天我反复试验，明天就不试验了，翻书，大家都来翻书。三种形式。你们所是搞新技术科学的研制工作，天天试验，试验不出来，盖房子去，或者躺在床上睡觉，或者吵架，这些都不是方法嘛，可能你们这个地方专抽出人来搞，也可以结合搞，或者抽出2—3%的人专门搞理论研究、翻书、找材料，可以到各室去参观、了解，发现问题，其他的分散在各室里，怎么搞，要仔细研究，你们这一行理论和实践要密切结合，这一点不要疏忽大意。", "type": "paragraph"}, {"text": "领导同志要经常上第一线，减少那些无味的争论，争论来，争论去，老是争论不清就无味了。争论是应该有进展的。科研工作怎么搞上去，你们很着急，我也很着急，坐在办公室里材料这么一大堆，看了着急，心里闷的慌，一下来，你们就提出许多问题，我就要回答，就得拚命地想，拚命地抽烟嘛。", "type": "paragraph"}, {"text": "社会科学没有解决，自然科学也没有解决，就是说学习理论，反修防修解决了没有，我看没有。可得要伤点脑筋，可得要动动脑筋呀。你们这里好一些，你们已经进门里来了，有的已经接触到具体问题了。有的单位还不知道搞什么呢，方向任务具体化怎么搞，谈何容易！", "type": "paragraph"}, {"text": "（当汇报到一些老科学家时）", "type": "paragraph"}, {"text": "耀邦：我们这些人可不能和他们分家呀，在理论方面要承认人家比我们强，包括你们留苏的在内，可能他们说我们土包子，我们要和他们合作，科学研究要搞上去，没有各种科学的融会贯通，任何东西都是搞不上去的，不要轻视这些人，但是，也不能说他们就能解决一切，社会科学没有超人的，自然科学也没有超人的，每个新的科研成果都是人们科学积累的结晶，要老科学家都懂得原理，又懂得应用就要求过高了，就要犯错误，当然老科学家也要承认青年人敢想敢干有革命朝气，所以要互相尊重，互相支持，互相信任。互相排斥，互相轻视，我们就会走弯路。", "type": "paragraph"}, {"text": "你们团结吗？（高坤：班子还是团结的，就是比较年青，经验少，觉悟低，希望院里能支持我们）", "type": "paragraph"}, {"text": "耀邦：要谁来呀？你们要不要沙子，你们领导班子我不很清楚，比较年青好。", "type": "paragraph"}, {"text": "（当江龙提出苏联现在在科学院设有感光化学委员会时）", "type": "paragraph"}, {"text": "耀邦：这个很重要，你们应该给院里写个报告，空口无凭，要写个材料，我曾经说过我们有个跟踪人家的问题。（耀邦同志起身要走时）你们这个所中央领导同志有信给你们，有压力，但是不要睡不着觉。你们要把大家团结起来，鼓舞干劲，共同把科研工作搞上去。", "type": "paragraph"}, {"text": " （感光所根据记录整理）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "感光所根据记录整理", "type": "paragraph"}]}