{"title": "邓小平在国务院办公会议上的讲话", "date": "1975-5-21", "authors": ["邓小平"], "contents": [{"text": "邓小平在国务院办公会议上的讲话", "type": "title"}, {"text": ["邓小平"], "type": "authors"}, {"text": "摘要:", "type": "subtitle"}, {"text": "要建立一个强有力的，“敢”字当头的，有能力的领导班子。", "type": "paragraph"}, {"text": "现在，在干部中有一个主要问题，就是怕，不敢摸老虎屁股。我看这是第一位的，资产阶级派性是第二位的。一个部门，一个企业的领导，不能怕这怕那。要找一些不怕打倒的人。条件就是中央支持他，省委支持他。允许犯错误，允许改正错误。没有这一些，扭转不过来。只要他按中央和国务院的指示办事，有错也不要紧，工作中那有不犯错误的。", "type": "paragraph"}, {"text": "鞍钢、武钢都有派性的问题。对派性不能“怕”字当头，要采取毛主席说过的原则，寸土必争，寸土不让，要搞就要坚决搞。", "type": "paragraph"}, {"text": "要“敢”字当头，要严格。该调的就调，该批的就批，该斗的就斗，不能慢吞吞的，总是等待。……如果闹派性严重，而又不改正的，就坚决调开。调出去又钻出来新的，那就再调，一年调它三百六十次，总不会吧！过去我们对铁道部说，只等一个月。现在我们对七机部也提出只等一个月，到六月三十日为止。从七月一日起，要搞成一个“七一”派，毛主席派，党性派，过一个月以后，那就不客气了，对什么人也不等，管你是老虎屁股、狮子屁股，都要摸、都要斗、坚决地斗。", "type": "paragraph"}, {"text": "落实政策，特别是对老工人，对有经验的干部，一定要落实好政策，因为运动一来往往伤害了这一部分人。我们说经验主义不好。可是把主义两字去掉，经验是宝贵的，不能忽视。这些工人和干部摸到的经验是可贵的。要培养多少年才行啊。这些人积极性不调动起来是不行的。", "type": "paragraph"}, {"text": "我们反对唯生产力论，但是搞社会主义建设，不能不搞生产，不能不搞科学技术，我们强调劳动生产率，强调科学技术，不能称作唯生产力论，如果不讲这些，还能谈得上社会主义建设总路线吗？！我们总是要把革命和生产都搞好才行嘛。", "type": "paragraph"}, {"text": "（当××同志汇报到整个国民经济产值一至四月份比去年同期增长百分之八时）", "type": "paragraph"}, {"text": "“和去年同期相比”这个语言要取消。", "type": "paragraph"}, {"text": "电网有个体制问题，大电网有的跨省，有的超过了过去的大区，该集中的必须集中，大电网集中到中央，委托水电部来管。集中了，在电力不够时，才能牺牲某些方面保重点。要写个报告，首先解决这个问题。", "type": "paragraph"}, {"text": "（当××同志汇报到钢铁工业上得不理想时）", "type": "paragraph"}, {"text": "不能说是“上”，象鞍钢这样大企业要稳定正常生产，不拚设备，这样才算过得硬。", "type": "paragraph"}, {"text": "这样讲还不够，应该说，这样继续下去，对钢铁工业是破坏！不讲质量，不讲设备维修，弄成这个样子，是很大的破坏！", "type": "paragraph"}, {"text": "主席讲矫枉必须过正，解决老大难不过正就不能矫枉。更重要的是，要严格，该调的调，该批的批，该斗的斗，不能慢吞吞的，总是等待。", "type": "paragraph"}, {"text": "我赞成这个文件（按指钢铁工业座谈会文件），要给你们上方宝剑。现在冶金部中心要抓四个问题：第一，要建立一个强有力的，敢字当头的，有能力的领导班子。从部到厂都要这样。第二，坚决同资产阶级派性作斗争。……甚至有的单位，三个人两派，一个人闹派性，两个人害怕。", "type": "paragraph"}, {"text": "一个是派性，一个是怕，首先要解决怕字。怕的人，一要支持他不要怕，再怕，不转变，也得调。不能让他站在位子上怕一辈子。部、省、企业都要研究班子问题，不行的坚决调，不要拖。部和省要研究一致了就调，调了公司再调厂，车间以上都要调整好。", "type": "paragraph"}, {"text": "电力问题，要集中管理，由水电部来管，要赶紧写个文件出来。", "type": "paragraph"}, {"text": "交通部的远洋、长航，现在可以考虑，要集中管理了。", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "清华大学、北京大学材料组编《邓小平言论摘录（续编）》，一九七六年四月", "type": "paragraph"}]}