{"title": "关于枚乘《七发》", "date": "1959-8-16", "authors": [], "contents": [{"text": "关于枚乘《七发》", "type": "title"}, {"text": "此篇早已印发，可以一读。这是骚体流裔，而又有所创发。骚体是有民主色彩的，属于浪漫主义流派，对腐败的统治者投以批判的匕首。屈原高据上游。宋玉、景差、贾谊、枚乘略逊一筹，然亦甚有可喜之处。你看，《七发》的气氛，不是有颇多的批判色彩吗?“楚太子有疾，而吴客往问之”，一开头就痛骂上层统治阶级的腐化。“且夫出舆入辈，命曰蹶痿之机。洞房清宫，命曰寒热之媒。皓齿娥眉，命曰伐性之斧。甘脆肥脓，命曰腐肠之药。”这些话一万年还将是真理。现在我国在共产党领导下，无论是知识分子，党、政、军工作人员，一定要做些劳动，走路、游水、爬山、广播体操，都是在劳动之列，如巴夫诺夫那样，不必说下放参加做工、种地那种更踏实的劳动了。总之，一定要鼓干劲，反右倾。枚乘直攻楚太子：“今太子肤色靡曼，四肢委随，筋骨挺解。血脉淫濯，手足惰窳。越女侍前，齐姬奉后。往来游讌，纵恣乎曲房隐间之中。此甘餐毒药，戏猛兽之爪牙也。所从来者，至深远、淹滞、永久而不废。虽令扁鹊治内，巫咸治外，尚何及哉?”枚乘所说，有些像我们的办法，对犯错误的同志，大喝一声：你的病重极了，不治将死。然后，病人几天，或者几星期，或者几个月睡不着觉，心烦意乱，坐卧不宁。这样一来，就有希望了。因为右倾或“左”倾机会主义这类毛病，是有历史原因和社会原因的，“所从来者，至深远、淹滞、永久而不废。”这个法子，我们叫做“批判从严”。“客曰；今如太子之病，可无药石、针刺、灸疗而已，可以要言妙道说而去也，不欲闻之乎?”指出了要言妙道，这是本文的主题思想。此文首段是序言。下分七段，说些不务正业而又新奇可喜之事，是作者主题的反面。文好。广陵观潮一段，达到了高峰。第九段是结论，归到要言妙道。于是太子高兴起来，“涊然汗出，霍然病已”。用说服而不用压服的方法，用摆事实，讲道理的方法，见效甚快。这个法子，有点像我们的“处理从宽”。首尾两段是主题，必读。如无兴趣，其余可以不读。我们应当请恩格斯、考茨基、普列汉诺夫、斯大林、李大钊、鲁迅、瞿秋白之徒“使之论天下之精微，理万物之是非”，讲跃进之必要，说公社之原因，兼谈政治挂帅的极端重要性，马克思“览观”，列宁“持筹而算之，万不失一”。我少时读过此文，四十多年不理它了。近日忽有所感，翻起来一看，如见故人。聊效野人献曝之诚，赠之于同志。枚乘所代表的是地主阶级较低的阶层，有一条争上游、鼓干劲的路线。当然，这是对于封建阶级上下两个阶层说的，不是如同我们现在是对社会主义社会无产、资产两个对抗阶级说的。我们的争上游、鼓干劲的路线，代表了革命无产阶级和几亿劳动农民的意志。枚乘所攻击的是那些泄气、悲观、糜烂、右倾的上层统治的人们。我们现在也正有这种人。枚乘，苏北淮阴人，汉文帝时为吴王刘濞的文学侍从之臣。他写此文，是为给吴国贵族们看的。后来“七”体繁兴，没有一篇好的。昭明文选所收曹植《七启》，张协《七命》，作招隐之词，跟屈、宋、贾、枚唱反调，索然无味了。", "type": "paragraph"}, {"text": " 毛泽东一九五九年八月十六日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}