{"title": "公共食堂是群众的伟大创举", "date": "1959-9-5", "authors": ["《创造》第9期评论"], "contents": [{"text": "公共食堂是群众的伟大创举", "type": "title"}, {"text": ["《创造》第9期评论"], "type": "authors"}, {"text": "遍布全省的公共食堂，和人民公社一起，已有1年的历史了。在这不平凡的1年里，它也同人民公社一样，有少数人为它的发生和发展而忧虑、怀疑，以至指责和咒骂。但是，千百万群众和一切满腔热情的革命者们，为它的诞生而欢呼，为它的发展和巩固而殷勤地努力。现在，全省10万个公共食堂，把占农村人口的80％多的300万农产，在生活方面组织起来了。", "type": "paragraph"}, {"text": "农村公共食堂，在高级合作化时期已经存在。每年在紧张的抗旱栽种，秋收秋种季节，为了尽可能地发掘劳动的潜在力，与天争时间，群众感到在生产上组织起来之外，还需要从生活上组织起来。农忙食堂，农忙托儿所应运而生。虽然当时这些组织的规模是比较小的，分布是不平衡的，但已经显示出给人们生产和生活上许多方便。逐渐地在大修水利中，它的优越性就更加突出起来。1958年生产上全面大跃进，水利，积肥，抗旱，栽种，秋收，秋种，大炼钢铁铜，战斗一个紧接一个，人们在生产上更大规模地组织起来，自然而然地找到了相适应的，进一步在生活上组织起来的这种熟悉的形式。于是，原来临时性的，星星点点状态的公共食堂，发展成为全民规模的，固定性的，而且更加系统化起来。公共食堂是大跃进的产物，它有力地为大跃进服务，成为人民公社化运动的一个重要内容。有的人说：“公共食堂是轰起来的”，好像这是不知什么人强加于群众的一种怪物似的，有这种认识的人，要不就是看不见，要不就是不愿意看见：公共食堂是它本身历史的必然。", "type": "paragraph"}, {"text": "为什么公共食堂这样为群众拥护？而它又引起一些好心人的忧虑，招致一些别有用心分子的非难、咒骂。群众的实践已经给了明白的回答。", "type": "paragraph"}, {"text": "公共食堂突出的优越性是解放了劳动力。可是有的人说：“公共食堂浪费劳动力”。如果真正是这样，不要说千百万群众如痴如醉地追求它，而且已经坚持了1年，就是1个月也存在不了！如果公共食堂不但没有解放劳动力，反而浪费劳动力，也就是说，如果公共食堂不是解放生产力，而是妨碍甚至破坏生产力的发展的话，谁要他干什么呢？让我们看一看玉溪县春和公社的1个51户的生产队，1家1户做饭的时候，每家每天要耽误4小时，全队每天就要耽误204小时。办起公共食堂以后，只要两个人做饭，每天就等于增加19个劳动力。昭通县1个1214户、5288人的土城管理区，未办公共食堂之前，1700多个女劳动力，只有607个人参加生产，办了食堂之后，这1700多个女劳动力都全部参加生产了。全省如果按每家每天做饭耽误4小时这笔账计算，仅内地300万农户每天就要耽误1200万个小时，折合150万个劳动日，300万个女劳动力被缠住脚。这个数字等于1958年兴修水利最高峰时劳动日的一半以上。惊叫“公共食堂浪费劳动力”的人，只看到了公共食堂的炊事人员的确是比较强的劳动力，推算了一下所有食堂要用多少劳动力的“一面账”；却没有去算另一面的账：这几个人把几十户的事情担起来之后，节省了几倍甚至10倍的劳动力！诚然，个别食堂初办的时候，曾经一度安排得不周到，服务人员的比例太大，可是没有多久就被改善了。现在，许多食堂正在使洗米、切菜、做饭、送饭由手工劳动，向半机械化、蒸气化、水力化发展，以便不但把服务人员的数目减少到最低限度，而且要把人的劳动强度极大地改善。只要各级领导机关，密切地关心到这个新的发展，认真地总结推广，公共食堂本身不会要许久，一定出现一个新的改革。", "type": "paragraph"}, {"text": "公共食堂另一个显著的优越性是节省。首先是节省粮食和燃料。有的人担心：“当几个人的小家都不容易，一个食堂，当几百口人的大家，一人浪费一点就不得了。”诚然，管理这样“大家”是不容易的，一着计算不到，会引起浪费，领导食堂和食堂工作的同志，不能不时常警惕这点。曾经有一部分食堂，初办时没有管理经验，多吃了一点，抛撒了一些东西。可是，实行起核算，口粮分到户，以人定量，凭票吃饭，节约归己，加上政治思想教育，就很快走上了轨道。经验毕竟又证明了：集体地更加有计划地消费，比之个体地、分散地消费，是来得大大地节约了。陆良县环城公社249户762人的第8管理区，未办公共食堂之前，即1957年7月1日到1958年6月30日，全年消费粮食27万2千多斤，平均每人357斤，每天每人吃0．98斤，由于粮食占有不平衡，还有30％左右的人接不到下年度。办起食堂之后，即1958年7月1日到1959年6月30日，参加食堂的695人，共消费粮食20万1千多斤，平均每人只吃289斤。由于有计划地吃，加上有了部分供给制，每天每人平均只吃到0．8斤，却保证了人人满意，再没有空着米缸等米舂的人了。这个例子，回答了食堂到底是浪费粮食还是节省粮食的问题，也回答了有的人认为“粮食多才能够办食堂”的顾虑。“有米无柴难成炊”！燃料，多少年来也是每个家庭的一大威胁，尤其是那些不靠山的，或者城镇的居民。现在，公共食堂给解除了这个重担。宜良县蓬莱公社五四管理区的1个82户的第3生产队，办起公共食堂，每月花的燃料（煤）费105元，分散一家一户开伙，却是360元，比公共食堂多耗费2倍多。不应当得出这种理论：似乎集体化的优越性只表现在生产上，不可能表现在生活上、消费上。事实已经作了驳斥，不管这种是忧虑还是谬论。办得好的食堂，吃的用的都节省，而不是比分散吃更浪费。这是食堂所以能够坚持下去的重要原因。", "type": "paragraph"}, {"text": "也有人担心：是不是办起公共食堂会影响社员家庭副业的发展呢？理由是：不在各自家里做饭，菜头菜尾、缸水米糠少了，或者没有了，养猪喂鸡也不容易了。这只是看到了集体伙食的一个侧面的一些现象；不在自己家里做饭，少了一些缸水、菜头菜尾；可是，定量交粮，米糠自己留下或者集体碾米后把米糠还给社员，并没有少了什么。何况大多数的贫农下中农，原来自己的伙食就不是那么丰富，不采野菜只靠一点点稀溜溜的缸水，有限的菜头菜尾，那能喂得大一口肥猪？要么只是少部分的富裕农民能够这么办。现在，公共食堂把所有的劳动力和附带劳动力，都从家务劳动中解放出来，除集体劳动之外的闲暇时间，都能够被充分利用，社员家庭的零星副业还是可以发展的。更何况家庭副业是农村生产中不可以忽视的一面，但它不是农村生产的主要一面，更不是全部。农、林、牧、副、渔的全面发展，有赖于公社、管理区、生产队的有计划的安排。办起公共食堂，劳动出勤率和劳动效率提高了，这种全面发展的可能更大了。今年入春以来，各地的人民公社都发了几次工资，这不是由于多种经营发展的结果吗？不是与公共食堂有关吗？如果单指养猪一项，我们也可以看看昌宁县邑林公社广益管理区，现在养猪1163头，其中生产队集体养757头，占64％，社员家庭养406头，占36％，98％的家庭都养了猪，平均每户1．5头。这正是食堂办好了，副业也发展了的一个有力证明。食堂办起来不但对于主要方面的生产表现了优越性，而且对于副业生产也表现了优越性。", "type": "paragraph"}, {"text": "公共食堂对于解放劳动力，对于节省物资，对于主业，对于副业，都有优越性，因而公共食堂牢固地站定了脚跟。现在，剩下来一条“不自由”，还成为一些人继续非难它，一部分富裕农民继续攻击它的最后目标，理由很多，无非是：“大家吃一样的饭，各人胃口不一，不自由”，“集体食堂，吵吵嚷嚷，不清静，不自由”，“一个时间吃饭，各人不随便，不自由”，“集体站队打饭菜，不自由”，……是的，这些现象是有的，有些确是应当改善的。可是，对于70％以上的贫农下中农，所谓“胃口”的含义首先是无忧无挂地吃饱，这一点，公共食堂已经无愧地合了大多数人的胃口。极大多数的食堂，现在都做到除了饭之外，供应1个基本菜，或者1菜1汤，社员还可以自备小菜，有的另办小菜或小卖部听凭选购；不少食堂一开始就注意对老人小孩的饭做得软点、稀点。这个水平，已经赶上或者超过富裕农民的生活水平了。自然，今天的产品还不很富裕，农村公共食堂的花色品种还不可能太多；办起公共食堂，正是为了保证人们更好地发展生产，去进一步改善生活。说到“吵吵嚷嚷”，几时听说过中国劳动人民从来是听着轻音乐吃饭的呀？在一些公共食堂里，现在倒开始听到了有线广播中传出来的歌声和新闻。人们在公共食堂吃饭，可以自由结合编桌，1家1桌也行，小伙子们爱凑在一起也行，几个老人带点小酒坐在一起慢斟细酌地说古论今也行；许多食堂已经在这样自愿结合地有计划编桌，按照各个作业小组出工收工不同而分队吃饭，有临时事故的人打招呼留饭，农活紧张时送饭到田边；加上对孕妇、病人有临时照顾，这些，正在把初办时某些排队打饭、开饭时间太机械等缺点克服了。当然，人们并不说现在的公共食堂已经十全十美了，有些食堂在一些具体问题上处理得不好，群众有些意见，只要各级领导机关，首先是管理区和生产队的干部，注意到食堂的管理，去抓食堂存在着的一些缺点就可以克服。一旦克服了这些缺点，大体上30％左右动动摇摇的人就舍不得离开食堂了；30％至40％把公共食堂看做“自己的家”的人，也就更加满意，更加坚定了。特别是劳动妇女（甚至包括那些富裕农民家中的妇女），把办起公共食堂看成“妇女又一次解放”。公共食堂给广大群众带来的，正是劳动、生活得更加自由自在而无所牵绊。“一下工就冷嘴逗热饭”，这是代表着多少人们出自内心的欢快。大理有这么一首民歌说道：在未办公共食堂之前是：“提起生活乱如麻，清早起来7件事：柴、米、油、盐、酱、醋、茶，还有3件不算数：挑水、做饭、抱娃娃”，办起了公共食堂和托儿所后是：“如今只有5件事：劳动，吃饭，开会，休息，学文化”。", "type": "paragraph"}, {"text": "“自由”的含义可以有两种：大多数的贫农和下中农正是为了永远免除剥削和贫困的自由，把公共食堂看做他们进行社会斗争和自然斗争的一个有力武器。而另外一些硬要吹毛求疵说公共食堂“不自由”的人，不论他有意无意，本质是反映了旧制度的殉道者的悲哀的叫嚷，因为人们一旦从各方面走出了狭隘的旧家庭的小圈子，资本主义的剥削的自由将连根拔掉！一些地方当一宣布粮食分到户，以人定量，食堂坚决办好，自愿参加，凭票吃饭，节余归己之后，大多数贫农下中农坚持办食堂“拢着吃”，甚至把全部口粮留在食堂“省得费事”；而一些死命反对公共食堂的富裕中农要求：“算了吧，食堂也下放到户，各吃各的，干脆田地、产量、公余粮也分到户吧”！借口指责公共食堂种种“不自由”，“不习惯”，醉翁之意不在酒，是要拆散公共食堂，拖住继续跃进的腿，泄人们的气；是要根本恢复单干，恢复资本主义！人们在公共食堂这件事上，又经历一次深刻的、生动的社会主义还是资本主义两条道路斗争的教育和考验。", "type": "paragraph"}, {"text": "公共食堂——家务劳动社会化，极其广泛的社会福利事业，是集体化的不可分割的部分，它与千百万群众的命运连在一起，牢牢地站住了脚跟，不准伤害公共食堂，不准伤害人民公社，不准伤害大跃进，不准伤害“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线，这是一个整体的斗争。公共食堂所经历的这一段发展——整顿——巩固的过程，也考验了每个革命者到底是马克思列宁主义的态度，还是机会主义的态度。一千几百万人（在全国则是几亿人）生活集体化，难道不是史无前例的创举吗？亿万人的家务劳动开始社会化，这样一个空前的革命，难道能够像绣花一样，一点问题也不会遇到吗？右倾机会主义者，在这个亿万人的革命行动旁边，以资产阶级的老爷式的态度，挑挑剔剔，袖手旁观，冷嘲热讽，目的只能是——泼冷水，泄气！与他们相反，大多数的同志，既不回避公共食堂初办时所遇到的许多具体问题，也不苛求一个早上立即办得天衣无缝；坚定地相信坚持这个方向是正确的，也正视存在着的问题；既不是站在旁边消极指责，也不是因噎废食，看到食堂存在着一些问题就干脆解散，（如果这样，食堂根本没有了，当然它所带来的问题也用不着吵嚷了，可是受打击的是70％以上的人，高兴的是反对大跃进、反对总路线、反对人民公社、反对公共食堂的人！）他们满腔热情地，钻到食堂里去，县委书记，县长当炊事员或事务长，公社、区、县机关食堂合并到群众公共食堂中去，干部和群众寻起，把“三同”更加发展了。就这样，食堂管理、制度、计划、核算等等方面的问题，一个一个地解决了。在经过很短的一段整顿之后，公共食堂办得更加生气勃勃了。只要我们这样地坚持下去，从公共食堂里传出来的欢乐的笑声，终要把那些旧制度的殉道者们的唉声叹气冲刷得无影无踪。", "type": "appellation"}, {"text": "来源：选自1959年9月5日《云南日报》,原载 1959年《创造》第9期评论。", "type": "paragraph"}]}