{"title": "人民公社发展生产的方向", "date": "1959-1-2", "authors": ["《人民日报》社论"], "contents": [{"text": "人民公社发展生产的方向", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "全国农业社会主义建设先进单位代表会议已经胜利闭幕了。这次会议是1958年辉煌成就的检阅大会，又是1959年争取更大、更好、更全面的跃进的誓师大 会。各先进单位的代表们在会议上广泛地交流了丰富的经验，并且经过认真的讨论，一致拥护党的八届六中全会的决议。在这个基础上，会议向全国农村人民公社提 出了十大倡议。这是一个伟大的倡议，也是进军的号角。这个倡议一定会得到全国农村工作者和全体农民的热烈响应，并将有力地促进我国农村社会主义建设事业的 新的高涨。", "type": "paragraph"}, {"text": "十大倡议提出了农村人民公社在1959年全面大跃进的奋斗纲领。这就是说，要保证完成粮食产量一万零五百亿斤和棉花产量一亿担的任务，并且力争超过；同时 又要保证油料作物和麻类作物有更大的发展，使食用植物油的产量增加一倍，麻类产量达到二千万担；在大力发展农业生产的同时，还要使林业、畜牧业、副业和渔 业的产值增加一倍左右，使人民公社的工业产值至少增加一倍，使商品的产值增加一倍左右；在发展生产的同时，还要做好商业工作和交通运输，要在发展生产的基 础上改善群众的生活，要争取科学、文化、教育、卫生和体育事业更大的跃进。为了实现上述的伟大目标，十大倡议中提出在最近期间要做好两件事，其一是整顿和 巩固人民公社，其二是切实做好冬季生产。十大倡议还强调认真执行“八字宪法”，实行耕作园田化，普遍提高单位面积产量，开展大面积高产田运动。所有这些， 毫无疑问都是十分重要的。这些目标的实现，对于人民公社的巩固和发展，对于我国经济和文化的繁荣，对于人民生活的进一步改善，都具有重大的意义。", "type": "paragraph"}, {"text": "全国农业社会主义建设先进单位代表会议的十大倡议，主要是根据党的八届六中全会的“关于人民公社若干问题的决议”所规定的人民公社的生产方针而提出的。我们想趁这个机会，来谈一谈关于人民公社的生产方针的问题。", "type": "paragraph"}, {"text": "党的八届六中全会的决议明确指出：“发展生产是巩固和提高人民公社的中心环节。人民公社发展生产的正确方针应当是：根据国家统一计划和因地制宜的原则，根 据勤俭办社的原则，实行工业和农业同时并举，自给性生产和商品性生产同时并举。”任何一种新的进步的社会制度的产生和发展，都是社会生产力发展的结果。没 有生产力的发展，没有生产的发展，新的社会制度（包括人民公社在内）是不可能诞生的，诞生了也不能巩固、不能提高。但是，要巩固、提高人民公社，要发展人 民公社的生产，为什么一定要实行工业生产和农业生产同时并举、自给性的生产和商品性的生产同时并举呢？", "type": "paragraph"}, {"text": "国民经济按比例发展是客观的经济法则。国民经济的两大部门——工业和农业也必须按照这个法则发展。农业要实现高速度的发展，需要机械化电气化，也就是说需 要工业供给农业新式的技术装备；同样，只有农业更多地供给粮食、原料并大量地吸收工业品，工业才能迅速地发展。正因为这个缘故，党中央和毛泽东同志很早以 前就把“在优先发展重工业的前提下，实行工农业同时并举”作为我国进行社会主义经济建设的方针。几年来，特别是1958年我国经济建设事业高速度的发展的 事实证明，这个方针是完全正确的。现在，党中央根据全国农村实现了公社化的新情况，又把工农业同时并举作为人民公社的生产方针。不能认为，实行工农业并举 的方针只是全国范围或者一个省和自治区范围的事，公社只搞农业就行了。要知道公社经济的发展，也必须两条腿走路，既发展农业，也发展工业。只有这样，公社 才能迅速富裕起来。当然，要实现农业机械化、电气化，主要地要依靠国家工业化，但是，无论从现阶段迅速发展公社经济来说，或者从长远的逐步缩小城乡差别和 工农差别来说，必须实现公社工业化，就是说，在发展农业的同时大力发展公社的工业。十大倡议中提出1959年人民公社的工业产值比1958年至少要增加一 倍是完全必要的。", "type": "paragraph"}, {"text": "同工农业生产同时并举紧密有关的是自给性生产和商品性生产同时并举的问题。人民公社当然要发展专为满足本公社生产和社员生活所需要的生产，但是，无论那个 公社，即使条件最好的公社，也不可能完全靠自己的生产来满足一切需要，而且也完全不必要这样做。因为全国经济是一个整体，不仅各个地区之间，而且各个公社 之间，应该根据当地的自然条件和特长来发展生产，互通有无。这种社会分工是最经济、最合理的。任何一个公社，不必要也不可能“闭关自守”、“自给自足”。 我国目前不是商品太多，而是还很少。我国商品生产和商品交换，不是很发达，而是很不发达。因此，发展商品生产和商品交换是一个相当长时期的经济政策。有些 同志不喜欢“商品”这个字眼，好像社会主义同商品联系在一起有些不光彩。其实，这是对商品的误解。商品，是社会经济发展到一定水平的必然产物，也只有社会 经济发展到另一必需的水平时才会消亡，它不以人们的喜欢或不喜欢而产生或消灭的。讨厌甚至害怕商品生产，大概是由于这些同志把商品生产同资本主义混同起来 了，或者误认为一搞商品生产就会产生资本主义了。商品生产同资本主义不是一个东西，商品生产也不一定产生资本主义。只有存在着生产资料私有制，存在着资本 家剥削雇佣工人的制度的社会里，商品生产才会产生资本主义。我国是完成了社会主义革命，实行了社会主义公有制的国家，商品生产不仅不能产生资本主义，而且 只会对社会主义经济发展大有好处。有了商品生产和商品交换，就会使我国的社会主义经济更加活跃，就会使我国人民的生活更加丰富多彩。拿人民公社来说，发展 商品生产，广大社员不仅有足够的农产品，还能够通过商品交换获得各种各样的工业品。因此，十大倡议中提出1959年人民公社的商品产值要比1958年增加 一倍是完全必要的。当然，人民公社的商品生产和商品交换，必须在国家统一计划的指导下进行，接受国家领导和管理，这样才能避免无政府状态，否则对公社、对 国家都是不利的。", "type": "paragraph"}, {"text": "实行工农业并举、自给生产和商品生产并举的方针，人民公社就必须大力发展多种经营，这在目前更有其迫切的现实意义。1958年是大跃进的第一年，为了给今 后农业生产的更大跃进打下基础，各地都首先抓住了水利建设、积肥运动和粮食生产，这是完全必要的正确的；去年入秋以后，为了使钢铁元帅早日升帐，人民公社 又大力开展了全民炼钢运动，这也是必要的正确的。正因为如此，我国去年抗拒两大主要灾害——水灾和旱灾的能力大大增强了，虽然天时并不好，但是仍然获得了 空前的丰收，并且为今后我国农业生产的更大跃进创造了良好的条件。两大元帅——粮食和钢铁元帅早日升帐，对于加速了我国社会主义建设的步伐，有着决定性的 意义。但是，随着粮食问题的基本解决，各地人民公社在继续增加粮食的产量和提高粮食的质量的同时，必须逐步提高棉、麻、蚕丝、大豆、油料、糖料、茶叶、烟 叶、药材等工业原料作物在全部农业生产当中的比重，并且极大地注意加速林业、畜牧业、副业和渔业的发展。十大倡议中对上述生产都提出了1959年的指标， 并且要求林、牧、副、渔的产值要比1958年增加一倍，这是完全必要的。在1959年的生产中，要特别注意增加棉花、油料作物、麻类作物的生产，争取在这 三方面经过一年苦战基本过关；同时，也还要特别注意增加牲畜，这不仅对于解决农业的畜力不足，而且对于解决肉食的供应，都是非常迫切的。总之，只有公社的 工业原料作物发展了，只有公社的林、牧、副、渔各种经济发展了，只有公社的工业生产发展了，只有公社的商品生产发展并且能够拿出大量的工农业产品同其他公 社、同国家进行商品交换了，人民公社的公共积累才能大量增加，社员的收入才能迅速提高。公社积累增加能够加强公社扩大再生产的物质力量；社员收入提高生活 改善，能够促进广大社员的劳动积极性。雄厚的物质力量一旦和群众的积极性结合起来，便会使公社的各项生产建设事业更快更大地发展起来。", "type": "paragraph"}, {"text": "在农业大丰收的基础上，各地人民公社实行了工资制和供给制相结合的分配制度，广大的男女农民开始领得自己的工资，而过去经常愁吃愁喝、愁柴米油盐酱醋茶的 家庭，从此可以“吃饭不要钱”，也就是说得到了最重要和最可靠的社会保险。但是，由于我国目前的社会产品还不太丰富，不应该也不可能迅速扩大供给制的范 围，社员收入中按劳分配的工资部分，在长时期内必将占有重要地位，在一段时期内并将占有主要地位。为了促进社员的劳动积极性从而促进公社生产的迅速发展， 也为了使社员在生活中的复杂的需要比较容易满足，公社必须使社员所得的工资逐步增加，并且在若干年内必须比供给部分增加得更快。人民公社怎样才能保证按时 给社员发工资呢？怎样才能使社员的工资收入部分增加和提高得更快呢？唯一的办法是发展多种经营，发展商品生产。农业大跃进以后，特别是粮食作物大丰收以 后，我国的商品生产和商品流通无论在产品的种类上，或者在流通的规律上，都已起了新的变化。过去曾经在农产品中占主要商品地位的粮食，由于全国各地普遍大 丰收，大多数的公社甚至经济作物区的公社粮食都已能够自给甚至有余了。虽然仍有一部粮食作为商品出售给国家，但数量毕竟是有限的。至于公社之间，粮食作为 商品去进行交换将会大大缩小。这就给各地人民公社提出了一个问题：要想增加现金收入，要想有钱购买更多的工业产品以满足公社生产和社员生活上的需要，要想 能够按时发放社员工资并更快地增加社员的工资收入，只靠粮食或主要靠粮食去进行交换已经不行了，必须在继续发展粮食生产的同时大大发展经济作物，大大发展 工业原料作物，必须大力发展公社的工业生产和手工业生产。只有这些产品大量增加了，公社才能同国家、同其他公社进行更广泛的商品交换，也只有这些产品才能 够换回公社需要的生产资料和生活资料，并且增加公社的现金收入、增加公社的积累。", "type": "paragraph"}, {"text": "目前，为了抓紧时间贯彻实行党的八届六中全会的决议，各级党委要帮助人民公社作好两件事情。第一件事情是在认真学习六中全会决议的基础上，在整顿和巩固人 民公社的同时，根据全国农业社会主义建设先进单位代表会议的十大倡议，制定各个公社1959年的生产规划。这个生产规划既要体现国家统一计划的要求，又要 充分发挥自己的特点，体现因地制宜的原则；既要大力发展农业和自给性的生产，又要大力发展工业和商品生产。第二件事情是领导各个公社紧紧抓住从现在起到春 耕前这一段时间，大搞副业生产，务期掀起一个副业生产的高潮。这样作，不仅能够解决社员工资问题，也能够为1959年公社全面发展生产，准备更充足的资金 和更雄厚的物质力量。而在安排冬季副业生产的时候，要特别注意根据发展多种经营的方针合理地分配劳动力。", "type": "paragraph"}, {"text": "现在，全国农业社会主义建设先进单位代表会议圆满结束了。我们希望，代表们回到各地方之后，把党的八届六中全会的决议贯彻到实际工作中去，把这次会议所提 出的十大倡议变为广大人民群众的实际行动，像刘少奇同志代表党中央在这次会议上致词中所提出的那样，在1959年争取更大更好更全面的跃进。", "type": "paragraph"}]}