{"title": "向自然开战", "date": "1959-11-15", "authors": ["《湖北日报》社论（摘要）"], "contents": [{"text": "向自然开战", "type": "title"}, {"text": ["《湖北日报》社论（摘要）"], "type": "authors"}, {"text": "11月15日湖北日报，为郧县治山、治水、治土取得巨大成就发表题为“向自然开战”的社论。摘要如下：", "type": "paragraph"}, {"text": "改变农村面貌，必须向自然开战！", "type": "subtitle"}, {"text": "自然灾害是摆在我们面前的大敌。要不就是人听从自然摆布：大水成洪，到处泛滥，庄稼淹没，人被逼走；大旱成灾，庄稼干死，人饿肚子。人，成为自然的奴隶。 要不就是人去征服自然：大兴水利，把水治住，变水患为水利，使水、土、山听从于人。人，成为自然的主宰。自古以来，人类一直和自然作斗争，无斗争就不能生 存。但是，在旧社会，受压迫的农民群众，没有（也不可能）破除对自然的迷信，没有力量和自然作斗争，因而只好听从老天爷的摆布。风调雨顺之年，多收一点， 多吃一点；水旱灾害之年，庄稼歉收，只有饿肚皮，只有逃荒，家破人亡。现在，农民群众已经从旧社会制度压迫下解放出来，在新的社会主义制度下，在党的正确 领导下，他们逐步破除了迷信，逐步认识了自然的规律，逐步掌握了同自然斗争的知识。尤其是人民公社化以后，高度组织起来的农民群众，完全有力量去逐步征服 自然，摆脱天灾的压迫。我们要更好地生存下去，要高速度地前进，要建设社会主义的新农村，我们一定要向自然开战，要征服自然。", "type": "paragraph"}, {"text": "现在，在许多地区，大规模地征服自然的群众运动已经轰轰烈烈、蓬蓬勃勃地开展起来了。有些地区过去一直受自然奴役的农民群众，已经开始驯服了自然，变成自 然的主宰者。比如在襄阳专区郧县的大堰公社，光化的赵岗公社，均县的习家店公社，枣阳的太平公社，这些地方已经开始从根本上进行治水、治山和治土、治路， 从根本上去改变农村的面貌。郧县大堰公社的建设管理区，经过两三年的努力，在高山上挖了一百多个堰塘，修了六条大水渠和九十六条盘山支渠，梯田梯地由过去 的一千多亩增加到一万多亩。过去那种“水来成洪，水去成旱”，那种“坡地冲成光石板，沟地淤成乱石滩”的穷困凄凉的景象，已经一去不复返。建设管理区的面 貌，已经有很大的改变。当然这还不够，他们还在大力地改，继续地变。事实告诉我们：人能胜天，人可以征服自然。", "type": "appellation"}, {"text": "改造自然，建设新农村，要有高度的热情和豪壮的志气。要按照我们的理想去改造自然，要把贫穷落后的农村建设成为“青山绿水，花花世界，丰衣足食，人面桃 花，钢马奔驰，灯光如昼”的乐园，这是一个艰巨而复杂的任务。山区怎么建设？岗地怎么建设？平原怎么建设？水怎么治？山怎么治？土怎么治？生产怎么经营？ 村庄怎么建设？交通怎么发展？今年、明年要达到什么样子？今后五年、十年、十五年要达到什么样子？这样天大的事情，如果没有高度的热情，雄伟的心胸，豪壮 的志气，没有开拓的眼界、长远的计划、长期建设的决心，没有无所畏惧、艰苦奋斗、不达目的不止的精神，而只是鼠目寸光，零敲碎打，干一天算一天，走一步算 一步，无论如何是办不成的。因此，每一个县、一个公社、一个管理区、一个生产队，都应当制定一个宏伟的治水、治山、治土、改变自然面貌的规划。", "type": "paragraph"}, {"text": "改造自然，改变农村面貌，既要从远处看，又要从近处做。要长远打算，要想到今后五年、十年、十五年的事情，要有一个远大的奋斗目标。但是，更重要的是要从 今天就开始做，早一天总比晚一天好。五年、十年、十五年的时间，应当一天天的算，一天天的干，遇到任何困难挫折，都不能动摇退缩，百折不挠，日积月累，大 功才能告成。", "type": "paragraph"}, {"text": "改造自然，是千百万群众的事，必须充分发挥群众的力量和智慧。建设管理区早在办高级社的时候，就计划开盘山长渠。开始交给技术员去勘测，按照技术员的设 计，又是要三、四万工，又是要万斤石灰、千斤炸药，又是要多少年月。结论是：这末大的工程难办。后来，将这件事情交给群众讨论，群众就轰开了，他们说：我 们自己干。于是，木匠搞测量，猎人配炸药，石灰自己烧，铁橇自己造。结果，十五里的盘山大渠只八天就修成了。不依靠群众，就是困难重重；依靠了群众，就这 好办，那也不难。", "type": "paragraph"}, {"text": "应该重复一遍：为了改变农村面貌，为了美好的明天，要拿出高度的热情和豪壮的志气，并且要和科学的求实精神相结合，勇敢地向自然开战！我们要征服自然，做自然的主人，使水、山、土以及大自然的一切，都听人们使唤，为人们造福。", "type": "paragraph"}]}