{"title": "中共吉林省委关于厂矿企业建立农村业生产基地情况的报告", "date": "1962-1-20", "authors": [], "contents": [{"text": "中共吉林省委关于厂矿企业建立农村业生产基地情况的报告", "type": "title"}, {"text": "中央、东北局并抄报国务院国防工业办公室：", "type": "appellation"}, {"text": "一九六○年以来，我省有些工厂因燃料、原材料供应不足，处于停产、半停产状态。虽然经过缩短战线、调整和精减，但是留保生产的企业，仍然闲置一部分工人，为了解决这个问题，我们根据中央的有关指示精神，提出了建立农副业基地的要求，各厂矿的积极性很高，于一九六一年初纷纷办场。一九六一年十一月间罗瑞卿同志来我省视察工作，认为这个办法很好，并指示我们要抓一抓军工企业。据此，我们随却召集军工和国营大厂的有关领导人员总结了一年来办农村业基地的经验，并对一九六二年的基地生产建设做了安排。", "type": "paragraph"}, {"text": "一年来厂矿企业经营农副业基地，收到了显著的效果。主要表现在两个方面：首先是发展农村（牧）业生产，增加了收入，减轻了国家负担。改善了职工生活，也有利于缓和市场供应的紧张。据十二个大企业（内有六个军工厂）的初步统计，已办起三十个农副（牧）业基地，共耕地二万一千七百零五亩，收获饲料、粮食一百二十七万四千斤，蔬菜二百五十三万四千斤多；养猪四千六百三十二头，牛六百五十九头（其中奶牛四百九十二头），羊一千零六十六只，鸡三万八千六百多只。各厂都从农副业中得到不少的实际收益。如吉林化学工业公司过去职工保健牛奶全靠市内供应，供不应求，现在已能自给；有些工厂收获的粮食，除用于种籽、饲料外，还拿出一部分补助多子女的老工人，患病和因工负伤的职工也能吃到肉蛋。此外，矿区能自给蔬菜百分之二十五至百分之五十；白山电站工程局能全部自给蔬菜还略有盈余；林区不仅蔬菜自给，逢年过节每人还可以吃到半斤肉。其次是办起农副业基地，可以安置多余职工和家属，有利于保存技术力量，减少城市人口。据前述十二个大企业的统计，已安置技术工人一千六百八十五人，还有一部分家属。多子女的职工家属，一般都愿意到农副业基地去参加生产。吉林化学工业公司把办农副业基地和职工休养结合起来，组织有职业病和身体弱的职工到基地边劳动、边休养，对于恢复健康，效果很好。有些工厂（如吉林铁合金厂等）把农副业基地和原材料基地结合起来，既生产了原材料，又得到了副食品。同时，在办基地中发扬了我党我军在老根据地的自力更生、克服困难的光荣传统，一面劳动，一面学习，对广大职工也有教育意义。", "type": "paragraph"}, {"text": "总之，工矿、林区、基建工程单位在当前条件下建立一些农副（牧）业生产基地，一是必要的，也是切实可行的。当前主要的问题是缺乏全面规划和安排；经营管理经验不足，因而成本较高，有些单位有亏本赔钱现象。", "type": "paragraph"}, {"text": "为了把这项工作进一步搞好，我们拟做如下具体安排：", "type": "paragraph"}, {"text": "（一）明确发展方向。农副业基地建设成本自力更生，勤俭办企业的精神，根据实际可能，由小而大，有计划地发展。经营方向是办综合性的农牧场，粮食、蔬菜和畜牧兼顾，而粮食生产主要是解决饲料问题。基地建设要有长期打算，有计划地迁入一批职工家属，逐步修建一些职工宿舍、公共建筑、小学校以及粮油和副食品加工厂等，使这些农牧场逐渐成为工矿企业的后方基地。目前，前述十二个大企业的三十个农牧场已有简易建筑面积一万—千多平方米；电极厂已在农副业基地用柴油发电，办起了动力打谷、碾米等小型加工业。", "type": "paragraph"}, {"text": "（二）解决劳动力问题。各工矿企业按综合生产能力定员，坚决精减多余职工。精减后，如果必须保留的力量暂时仍不能全部用上，就可以调一批人带上当年的粮食和工资到农副业基地去参加生产。具体要求是：（1）开工不足、生产吃不饱的企业，如长春汽车厂、吉林化学工业公司染料厂等，可以组织多余人力投入农副业生产。（2）正在续建和少量生产、试生产的新建企业，如长春二二八、一三三、七九三、七七九等厂，可以将大部分力量暂时转入农副业生产（七七九厂还可以搞些修理收音机、生产部分零件等业务），做到自力更生，以厂养厂，以减轻国家负担；待工厂生产任务增加时，再将职工调回。（3）生产任务较紧的企业，可组织一部分家住城市的职工家属和患慢性病的职工与专业队伍相结合，从事农副业生产。（4）增加一些拖拉机、马拉农具，以提高生产效率，补认力之不足。", "type": "paragraph"}, {"text": "（三）解决土地、牲畜、农具及投资问题。上述十二个大企业一九六二年再扩大耕地面积二万六千八百九十五亩，增加牛马四百五十头，羊二千只。已和白城地委及所属县委商定：土地由各县荒地中解决；牛马由白城地区拨售；小农具由各企业带料加工，省农机厅安排生产；材料、拖拉机，请主管部、局帮助解决；年需投资三百四十九万元，请有关部、局解冻一部分厂长基金，或予适当补助（六三六厂已由三机部六局拨给，其他各厂尚待解决）。", "type": "paragraph"}, {"text": "（四）加强领导。各企业指定一名副厂长负责领导农副业生产。各个农副业基地都建立党、团组织，受主办企业党委和当地党委双重领导。加强经营管理，实行经济核算，逐步做到自负盈亏。所有农副业基地均须遵守如下三条纪律：（1）不与农民争地；（2）不与农民争利；（3）不平调公社和农民的物资、牲畜、劳力，并注意保护草原。为掌握农牧业的生产技术，可请老农民、老牧民指导。各县要切实教育公社、生产队和社员，不能向厂矿企业要物资、要设备、要劳力支持；某些必要的互助支援也要等价交换，一清二白。厂矿和公社都要注意搞好工农关系、厂社关系。", "type": "paragraph"}, {"text": "上述意见如有不当，望予指示。", "type": "paragraph"}, {"text": " 中共吉林省委一九六二年一月二十日", "type": "paragraph"}, {"text": "主送  中央、东北局并抄报国务院国防工业办公室（已密电发）", "type": "paragraph"}, {"text": "抄送  省委委员、候补委员，省委工业部，农村工作部、财贸部，存档。", "type": "paragraph"}, {"text": "（共印65份）", "type": "paragraph"}, {"text": "本件5页  中共吉林省委办公厅秘书处1962年1月25日印发", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "吉林省某档案馆", "type": "paragraph"}]}