{"title": "中共甘肃省委关于引洮工程彻底“下马”给党中央、西北局的报告", "date": "1962-4-18", "authors": [], "contents": [{"text": "中共甘肃省委关于引洮工程彻底“下马”给党中央、西北局的报告", "type": "title"}, {"text": "【此报告于1962年4月24日由西北局批准。西北局批示中指出，“这是我们大家永远不能忘记的一次历史教训”。此后，西北局又将该报告转发西北各省区。】", "type": "paragraph"}, {"text": "引洮工程于1958年6月开工，事前未经过认真地查勘测量和请示，就仓促“上马”。施工期间常年动员民工10万人以上，最多时曾达到16万人。1960年6月以后，由于劳力、粮食发生困难，逐渐减少施工量，至1961年6月全部停工，留部分人员维护古城水库和清算退赔。开工3年多来，先后完成土石方1亿6千万立方米，仅占第一期总干渠工程30％。共化﹝花﹞了劳动力6000多万工日（不包括后方支援工日），使用国家投资约1亿5千万元，耗费了大量的水泥、钢材和木材。在此期间，死亡民工×××，伤残民工400人。已经完成的工程，至今一无效益。浪费了大量的人力、物力、财力，给全省人民带来了很大的损失，给党在群众中造成了极不良的影响，教训极为深刻。", "type": "paragraph"}, {"text": "1961年8月，中央水利电力部主持，在京召开的座谈会，对引洮工程进行了讨论，认为引洮工程工作量大，技术问题未过关，同意我们对该工程采取暂时停建的措施。会后，我省出席会议同志向西北局计委汇报了水利电力部座谈会的意见。", "type": "paragraph"}, {"text": "最近，省委常委会对引洮工程再次进行了慎重地检查和讨论，认为当前对于工程量太大和技术没有过关的两大问题确实无法解决。该工程总干渠、干渠工作量即需20亿立方米，约需12亿工日。仅以第一期总干渠工程（全长437公里，可控制灌溉面积250万亩），就需要5万人施工20年。技术上对防治大滑坡和处理大孔性黄土渠道渗陷等主要问题，都未得到解决的办法。现有的古城水库虽已完成70％左右，全部完成剩余工程还需投资1000万元，需要340万工日，即使建成这个水库，对防洪无大作用，灌溉没有地，发电无用户，且影响洮河流放木材，继续保留相当数量的劳力作长时间的维护工作，也无实际意义。根据以上情况，我们决定对该工程彻底“下马”，不留尾巴。今后要把腾出来的劳力，主要用于加强农业第一线。为了坚决改正错误，不使继续造成损失，确定做好以下善后工作：", "type": "paragraph"}, {"text": "（1）尽快地处理物资和人员。组织专门小组，清查和处理物资。将现有500名劳力减回农村。", "type": "paragraph"}, {"text": "（2）清理宣传材料。对过去有关的报刊、书籍必须收回的，应当设法收回。对拍摄的影片应当收存起来，不再放映。并转告人民日报、中央广播事业局等单位，清理有关引洮工程的报导材料。", "type": "paragraph"}, {"text": "（3）古城水库不再维护。拟炸毁导流洞，要求在千年一遇的洪水情况下，既不使造成水灾，又能便利洮河流放木材。", "type": "paragraph"}, {"text": "（4）抚恤死伤民工。对施工期间死亡的民工家属和伤残的民工，普遍进行一次慰问，对确有困难的死者家属，给予适当的物质补助。", "type": "paragraph"}, {"text": "不妥处，请指示。", "type": "paragraph"}, {"text": "来源：原件现存甘肃省档案馆，编号：1-（办1-2）-1087。", "type": "paragraph"}]}