{"title": "总政治部批转福州军区政治部关于部队在农副业生产中违反政策纪律情况的通报", "date": "1962-4-8", "authors": [], "contents": [{"text": "总政治部批转福州军区政治部关于部队在农副业生产中违反政策纪律情况的通报", "type": "title"}, {"text": "总政治部批示：", "type": "appellation"}, {"text": "福州军区政治部的通报，希望大家读一读。部队在农副业生产中的政策纪律问题，部队同地方党政机关、同人民群众的关系问题，必须认真地抓一抓。应当使大家充分地认识：在执行各种任务中，贯彻执行党的各项政策，维护军队的纪律，加强同地方党政机关的联系，时时处处爱护人民群众的利益，这是我军人民军队本质的体现。在执行农副业生产任务时，部队同地方党政机关’、同广大人民群众的接触多，关系多；特别是今年的生产规模大，投入的部队多，这个问题就显得更为重要，更为突出。生产重要，政策纪律更重要。既要完成生产任务，又要执行党的政策，维护军队的纪律。决不能只顾生产，不顾政策；只顾军队，不顾地方。谁违反了这一点，就不可能很好地完成生产任务。即使生产指标完成了，在政治上也必然造成损失。还应使大家认识到：我们今年投入农副业生产的力量比较大，是因为国家经济情况存在着若干暂时困难。在党的领导下，同人民群众一起，齐心努力，战胜困难，是我们人民军队义不容辞的责任；而加强生产，自给肉食、蔬菜等等，则是切实可行的措施之一。这个任务执行得好，不仅有助于保护与提高部队的战斗力，有助于改善国家的经济情况，而且必然进一步密切军政、军民之间的团结。越是在困难的情况下，越是要密切军政、军民之间的团结。团结是战胜困难的力量，是自力更生的保证。如果我们竟不大注意这种团结，甚至损害了这种团结，为了自己单位的眼前利益，置人民利益于不顾，那是绝对不能容许的。", "type": "paragraph"}, {"text": "提高部队对于执行生产任务的认识，最重要的方法之一是，在深入传达贯彻扩大的中央工作会议精神的基础上，结合实际情况，组织干部、战士学习毛泽东同志历年来有关军队生产的言论，学习军委关于部队生产的指示精神。中央和地方有关土地、山林、市场等等方面的政策法令，也要认真学一学。在学习的同时，还应结合当前的生产安排，对部队在生产中执行政策纪律的情况，作一次认真的检查。通过检查，对突出的好坏事例，进行表扬批评。违反政策纪律情节严重的，要作严肃处理。对受到侵害的公社或社员个人，要进行道歉和赔偿损失。为了使部队有所遵循，对于若干政策性的问题，经过切实研究，并同地方党政领导机关协商，订出－些具体的制度、规定，也是必要的。", "type": "paragraph"}, {"text": " 1962年4月8日", "type": "paragraph"}, {"text": "福州军区政治部的通报", "type": "subtitle"}, {"text": "自去年下半年较大规模地开展农副业生产以来，部队违反党的政策，破坏政府法令，侵犯群众利益的现象日益严重。军区曾再三地指示，提醒各级领导重视，但至今不仅没有得到制止，还有发展的趋势。现仅将几件严重的事例通报如下：", "type": "paragraph"}, {"text": "一、烧山造成严重损失和伤亡事故一再发生。X师通信营，去年12月10日开荒时，烧毁柴草山面积达千余亩，救火中，因组织不严，副排长薛茂荣同志被烧死。去年12月10日是，X师工兵营二连连兵杨金玉、政指何宗玉擅自决定烧荒，酿成大火，烧毁柴草山二十五亩，死亡一人，烧伤二人。今年1月26日，空军雷达X团生产队政指刘中春带领战士二人烧山开荒时，引起大火，烧毁山林达六百亩，烧死小松树八千余株；在救火中，四人被烧伤。今年2月20日，海军X基地农场四队，烧山开荒，造成大火，烧毁山林约一千亩。", "type": "paragraph"}, {"text": "二、违反国家护林法令，乱伐林木。去年11月13日，X炮团出动八十五人，六台汽车，到连江县廖沿公社蒲边大队，砍掉树木一千余棵，被公社发现制止，并把树木扣留。当晚该团榴炮营营长余宗来，竟又批准该营一连连长刘志才借夜间练车为名，前往偷运。", "type": "paragraph"}, {"text": "三、打猎伤人。去年12月5日，守备X师通信连副政指郭同银，在霞浦县沙塘公社，用小口径步枪打鸟时，将该公社第五生产队队长打死。", "type": "paragraph"}, {"text": "四、有些单位在生产工作中，不设法解决生产中的具体问题，甚至把开多少荒，收多少斤菜，修几个猪棚等任务，“下放”给战士个人去完成，以致发生与民争地，拔群众的菜苗，挑群众的肥料，随便折树枝盖菜，乱砍毛竹等违反纪律的事件。", "type": "paragraph"}, {"text": "上述事件，虽然绝大部分及时作了处理，但在群众中已造成了极坏的影响，给国家和人民造成了严重的损失。为了切实贯彻扩大的中央工作会议精神，杜绝各种违反政策纪律事件再度滋生，加强组织纪律性，坚决保护国家和人民财产，密切军政、军民关系，增强军政、军民团结，各级党委、政治机关必须：", "type": "paragraph"}, {"text": "一、深入地向全体干部、战士进行一次中央有关发展林业的政策、规定和“保护山林条例”的教育，使所有人员了解发展林业在我国经济建设中的重要意义，从而严格地遵守国家的护林法令，自觉地保护山林，并把护林任务作为支援社会主义建设的一项重要任务。", "type": "paragraph"}, {"text": "二、教育全体官兵严格遵守“三大纪律八项注意”。进行农副业生产时，必须坚决执行林总指示的“遵守政策法令，不要与民争利”的原则。各极有关部门应积极设法解决生产中的具体问题，有组织有领导地进行生产，严防损害群众利益。", "type": "paragraph"}, {"text": "三、今后开荒生产，不得放火烧山，违者，必须严肃处理。", "type": "paragraph"}, {"text": "四、部队如确属必要上山拾柴时，必须严格遵守党的政策，经当地政府、公社批准，按照指定的地区和树种进行采伐，不得自行采伐。绝对禁止破坏山林。过去无偿采伐的树木，应由采伐单位认真清理，进行赔偿。", "type": "paragraph"}, {"text": "五、生产用水和用肥问题，应自己设法解决。必须与群众共用水源、肥源时，一定要得到群众的同意，商定使用办法，不得与民争水源、肥源。", "type": "paragraph"}, {"text": "六、在采集饲料、打渔、打猎和进行其他副业生产时，应有组织有领导地进行，领导上既交代任务，又交代办法，交代纪律，指定适当人员必须保证不损害群众利益，不误伤人命，杜绝伤亡事故的发生。", "type": "paragraph"}, {"text": "七、严格圈养家畜家禽，严防禽畜破坏庄稼和幼林。", "type": "paragraph"}, {"text": "各级政治机关必须加强生产中的政治思想工作，切实解决生产中的实际问题。抓好生产单位的四好运动，把密切军政、军民关系，严格遵守政策、法令，维护纪律，作为四好单位、五好战士的主要内容之一，以保证今年生产任务的圆满完成。", "type": "paragraph"}, {"text": " 1962年3月7日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}