{"title": "何政在成都军区平叛祝捷及四好连队授奖大会上的报告", "date": "1961-0-0", "authors": ["成都军区副司令", "何政"], "contents": [{"text": "何政在成都军区平叛祝捷及四好连队授奖大会上的报告", "type": "title"}, {"text": ["成都军区副司令", "何政"], "type": "authors"}, {"text": "（上缺）残酷的阶级压迫剥削，严重地阻碍着社会的发展。不彻底推翻旧制度，就不能使劳动人民得到翻身，就不能解放社会生产力。党根据少数民族地区的社会特点和历史条件，一贯地采取了民族平等团结的政策与和平改革的方针。在全国解放后，经过剿匪，建政和实行民族区域自治等一系列艰苦的工作和斗争，党的民族政策逐步深入人心，群众的阶级觉悟逐渐提高，特别是在1955年全国轰轰烈烈的社会主义革命和社会主义建设胜利形势的巨大鼓舞和深刻影响下，广大藏、彝族劳动人民更加迫切希望和内地人民一样过美好幸福的生活，建设社会主义的新藏区、新彝区。因而，民族内部的阶级矛盾日趋尖锐，阶级斗争日益激烈，群众性的反迫害以及抗租、抗税、抗债、抗差的斗争，广泛开展，纷纷要求实行民主改革。而反动的封建主和奴隶主，却更加野蛮地进行统治、压迫，残杀奴隶和群众，顽固地阻挡社会的发展。在此情况下，我们党坚决支持和领导了藏、彝族劳动人民的革命斗争，同时，为了尽可能减少斗争的阻力，决定采取发动群众和上层协商的和平改革方针。对民族上层进行了一系列的充分的协商和安置工作，做到了仁至义尽。但是，一小撮反动的封建主、奴隶主和宗教上层，妄图永远维护其罪恶的反动的统治，在西藏反动势力的直接指使和美蒋特务的挑唆下，打着“民族”、“宗教”的幌子，大规模地掀起了反革命武装叛乱，到处烧杀抢劫，破坏交通，袭击人民政府和解放军，杀害干部和群众积极分子，造成了对国家和兄弟民族生命财产的很大损失，堵死了和平改革的道路。这样，一场流血的阶级斗争，就被这些反动的封建主和奴隶主挑起来了。只有坚决平息扰乱，才能扫除民主改革的障碍，才能使广大藏、彝族劳动人民获得翻身解放。", "type": "paragraph"}, {"text": "叛乱从1955年12月在凉山彝族地区首先开始，随后波及到西昌彝区和康定、茂县藏区48个县中42个县，约25万平方公里，140万人口地区。叛乱人数累计约达十五万余人，持枪十三万余支。为了平息叛乱，保卫民主改革，解放广大藏、彝族劳动人民，遵照中央的指示和军委的命令，我先后投入了相当于二次大战役的兵力，在党、政、军、民团结一致，密切配合下，经过持续六年的艰苦斗争，经过大小战斗万余次，付出了近万人流血牺牲的代价，消耗了各种物资十三万余吨，歼敌十四万五千余名，缴获炮九门、各种枪十二万八千余支，终于赢得了伟大的胜利，随着这一斗争的胜利，我们在藏、彝族地区完成了一件伟大的历史任务。几千年来压在藏、彝族劳动人民头上的封建农奴制度和奴隶制度，已经被人民群众的革命洪流彻底地推翻了；广大的农奴和奴隶群众，砸碎了千年万代的奴隶枷锁，站起来了，成了新社会真正的主人。解放了的藏、彝族劳动人民，正在党的领导下，意气风发，干劲冲天，沿着社会主义的光明大道，积极地创造和建设着自己的幸福、繁荣的新生活、新社会，在社会主义革命和社会主义建设各条战线上，取得了一个又一个的光辉胜利。", "type": "paragraph"}, {"text": "我区六年半来的平叛斗争的胜利，是在毛泽东思想、党的平叛方针和民族政策的指引下取得的，是在中央、军委和四川省委的正确领导下取得的，是在友邻军区、空军协同作战和地方工作密切配合、广大人民群众特别是藏、彝族人民大力支持下取得的。各级地方、党委和人民政府以及群众团体的领导同志，不断地及时地给部队以明确的指示，并不断深入平叛作战地区进行具体指导，有的还经常亲自参加制订、部署作战计划，指挥战斗。各级党委和人民政府对平叛部队非常关怀，动员了大量人力、物力、运力支援部队作战；对部队需要的物资，积极筹措，优先供应，有力地保证了作战的需要。当地广大地方干部，始终和部队一起，并肩作战，共同斗争，艰苦奋斗，不怕流血牺牲，给予部队以很大的教育和鼓舞。昆明军区49师和42师的125、126团，兰州军区骑兵1团，空军13师等部队，在配合我区平叛作战中，英勇顽强，战绩显著。黄指，丁指，130师，134师，在军委和西藏工委、西藏军区的正确领导下，在平息西藏地区叛乱中，艰苦奋斗，英勇作战，胜利地完成了党和人民赋予的光荣任务。各总部和一些兄弟军区、兄弟部队曾先后下放到我区平叛部队一批干部，他们带来了各总部和兄弟军区、兄弟部队对我们的亲切关怀和希望，对部队给予了很大帮助和鼓舞。我区所有参加平叛斗争的部队、民警和一切人员，六年如一日，转战千山万水，踏遍林海雪原，为兄弟民族劳动人民的解放事业而英勇战斗，不惜生命，即拿起枪杆，冲上阵地，有的才入伍的新战士，不会打枪，不会扔手榴弹，也临阵不惧，奋勇当先。象这样的不怕流血牺牲，英勇顽强的事例，在平叛部队里，是举不胜举的。在六年平叛斗争中，先后涌现了XXX个先进单位，XXX名英雄模范和先进人物。不仅第一线是这样，广大后勤人员和机关工作人员也是这样。汽车部队，长年奔驰在雪山草原，迎风雪，冒严寒，以“热情融化千里雪，干劲摧垮万重山”的英雄气概，战胜了山高路险，交通不便等重重困难，把作战物资源源前运。医务人员发扬了高度的救死扶伤的革命人道主义精神，在战场上，奋不顾身抢救伤员，有的自己负伤，先顾同志，后顾自己，有的用身体掩护伤员，自己中弹而光荣牺牲；在医院里，白衣战士们，日日夜夜守护在阶级弟兄的身边，为了抢救战友的生命，争着献血。兵站人员，不辞辛劳，夜以继日，转运物资，支援前线，困难留给自己，方便让别人，热情地照顾过往部队、人员的食宿，亲切地关怀同志们的寒暖。各级机关工作人员，面向平叛部队，为了平叛斗争的胜利，埋头苦干，任劳任怨，有一分热，发一分光，甘当无名英雄。所有这些，都是毛泽东的战士的光辉形象，都是人民子弟兵忠于祖国、忠于人民的高贵革命品质的生动体现！我们应当永远学习和发扬光大。", "type": "paragraph"}, {"text": "六年平叛斗争，写满了英雄的诗篇，谱出了雄伟的诗歌，同时，它又是一座伟大的熔炉，一所伟大的学校，所有参加平叛斗争的部队和人员，都受到了严峻的考验和巨大的锻炼。在阶级斗争的烈火中，广大战士的阶级觉悟获得了很大的提高，无产阶级的革命风貌更加清晰，全心全意为人民服务的革命品质更加纯贞。在残酷激烈的战火中，部队的战斗意志，战斗作风得到了很好的锻炼，培养了大批宝贵的战斗骨干，提高了战斗力，取得与丰富了高原作战的经验。在与藏、彝族人民广泛频繁的接触和配合政府开展地方工作中，部队熟悉了少数民族的民情风俗，懂得了党的民族政策，学会了做民族工作。这些，对于巩固和发展平叛斗争的胜利成果，巩固和建设祖国战略后方，对于加强我军非常无产阶级化、非常战斗化的建设，以及对于继续加强我军同藏、彝族兄弟民族的关系，都具有十分重大而深远的意义。", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "平叛斗争的胜利，归根结底，是毛泽东思想的胜利，是党的平叛方针和民族政策的胜利。在这一伟大的斗争过程中，从部队来说，无论军事工作、政治工作和后勤工作，都积累了很宝贵、很丰富的经验。这里，讲几点共同性的基本经验。", "type": "paragraph"}, {"text": "一、在毛泽东思想的光辉照耀下，把党的平叛方针、民族政策，正确地贯彻到斗争的全部过程中去，引导斗争由胜利走向胜利", "type": "paragraph"}, {"text": "平叛斗争是一场你死我活的阶级斗争，是广大藏、彝族劳动人民自己解放自己，同反动野蛮的封建农奴制度和奴隶制度展开的一场决战，是我国民主革命的解放战争在少数民族地区的继续。斗争的根本目的，是为了实现民主改革，彻底解放藏、彝族劳动人民。因此，平叛斗争是军事、政治、经济的全面斗争，必须在地方党委统一领导下，认真地、全面地、正确地贯彻执行党中央制定的“军事打击、政治争取、发动群众相结合”的平叛方针和各项具体政策，按照“平息一地，巩固一地，再转一地”的原则，切实把平叛与改革、军事与政治、阶级问题与民族问题、充分发动群众与上层统战工作正确地结合起来，打好军事仗，打好政治仗，才能彻底平息叛乱，实现民主改革，达到斗争的目的。", "type": "paragraph"}, {"text": "实践证明：军事打击、政治争取、发动群众相结合的平叛方针，是完全正确的。军事打击是为了打开局面，为开展政治争取，发动群众创造条件。只有把敌人打准了，打狠了，打痛了，打怕了，才能迅速促成敌人内部动摇分化，利于我开展政治争取工作，大量瓦解敌人，迅速平息叛乱；同时，也只有消灭了叛乱武装，才能解除群众的顾虑，鼓舞群众的斗志，利于充分发动群众，广泛开展群众性的革命斗争。但实施军事打击，必须同时紧密结合政治争取和发动群众，军政兼施，打拉结合，先打后拉或先拉后打，或打这股争取那股。这不仅能取得政治上的主动，有利于争取、团结群众，而且能更好地分化瓦解敌人，孤立叛官、骨干，利于我集中兵力，形成拳头，狠狠打击最反动、最猖狂，最顽固的叛匪。而政治争取又必须以军事作后盾，以发动群众为基础，这样，政治争取才能有力有效。因为，只有以强大的军事力量作后盾，兵临城下，并造成群众的政治攻势，使敌走投无路，感到大势已去，才能逼其放下武器，向我投诚。但是，军事只是达到一定政治目的的手段。我们进行平叛斗争的目的，是为了实现民主改革，彻底解放藏、彝族劳动人民。因此，发动群众是整个平叛斗争中，最中心最根本的问题。叛乱武装能否迅速肃清，改革是否彻底，斗争胜利能否巩固，都以基本群众是否真正发动起来为标志。只有广泛深入地发动群众，提高群众的阶级觉悟，树立基本群众的政治优势，使广大群众划清敌我界限，积极投入反叛乱、反封建的斗争，才能造成军事打击和政治争取的有利条件，才能彻底铲除叛乱的社会根源，才能使我们立脚生根，全面地完成平叛斗争任务。所以，军事打击、政治争取、发动群众相结合的平叛方针，是一个统一的有机整体，无论斗争的全过程，或一个阶段，一个战役，都必须全面而正确地贯彻始终，不能偏废。但在具体实践中，又必须从实际出发，根据不同的时间、地点和条件，灵活运用，有所侧重。一般地说，当敌人猖狂嚣张时，应侧重于军事打击，选择最反动、最顽固、最有影响的股匪，打准打狠，力争全歼，以利于争取群众、争取上层和动摇瓦解其他叛匪；当大股叛匪遭受打击，开始分化、动摇和流窜时，或在尚未全面叛乱的地区，则应侧重于政治争取，广泛开展群众性的对敌斗争，同时结合必要的军事行动；当叛乱基本平息后，就应把工作的重点转到发动群众，肃清残匪，实行民主改革，巩固和扩展胜利成果。", "type": "paragraph"}, {"text": "反动的封建主和奴隶主，曾利用民族，宗教感情和历史上遗留下来的民族隔阂，打着民族、宗教的旗号，制造“汉人打藏（彝）人”、“共产党灭教”等无耻谣言，协迫、欺骗群众参加叛乱。虽然，一部分群众暂时被蒙骗而参加了叛乱，并不能改变叛乱的反革命性质，但是，却使阶级问题、民族问题、宗教问题夹杂一起，使平叛斗争更为错综复杂。这是平叛斗争与一般武装斗争不同的特点，也是叛乱一度具有较大规模，以及斗争带有长期反复性的重要原因之一。因此，在进行平叛斗争中，在贯彻“军事打击、政治争取、发动群众相结合”方针的同时，认真贯彻党在民族地区的各项具体政策，特别是民族政策、降俘政策和宗教政策，就能有力地粉碎敌人的“民族”“宗教”旗帜、彻底戳穿敌人的种种慌言，从而加速取得平叛和改革的胜利。", "type": "paragraph"}, {"text": "在阶级社会里，民族问题，实质是阶级问题。只有通过阶级斗争，消灭了人对人的剥削制度，消灭了民族内部的阶级对立现象，才能最后彻底解决民族问题，也才能在新的政治、经济和思想基础上，巩固和加强真正兄弟般的民族团结。因此，在平叛和改革中，必须树立明确的阶级斗争观点，坚定不移地贯彻党的阶级路线，才能正确地贯彻执行党的民族政策。一方面，也是在基本方面，要放手发动群众，组织群众，武装群众，广泛开展群众性的革命斗争。另一方面，在充分发动群众进行斗争的基础上，按照又团结又斗争的方针，作好对民族上层的统战工作，减少斗争的阻力。把这两个方面紧密结合起来，既抓基本群众，又不丢掉上层，就能更好地促进革命斗争的发展。但必须明确：对上层的统战工作，是阶级斗争的一种特殊形式，目的是为了减少发展群众的阻力，更好的将基本群众更快的发动起来，消灭封建农奴制度和奴隶制度，消灭封建主和奴隶主阶级。离开了这一阶级斗争观点，就会犯这样或那样的错误，就不能作好对上层的统战工作。因为，从阶级关系来说，群众是我们依靠的力量，上层则是革命的对象，团结上层和团结群众有着本质的区别。只有把群众彻底地发动和组织起来了，把群众的阶级觉悟真正提高了，树立了基本群众的政治优势，上层才会听招呼，才能团结得住。平叛斗争的实践证明，群众发动、组织的越充分，群众斗争开展的越深入，上层就比较规矩老实，平叛和改革就比较顺利，进展就比较快；反之，越是向敌人让步，敌人的猖狂气焰就越高，越是怕刺激上层，我们就越陷于被动，斗争进展也就缓慢。", "type": "paragraph"}, {"text": "叛乱武装内部，绝大部分是被胁迫参加的，叛众与叛首、骨干之间存着深刻的阶级矛盾。因此，在平叛斗争中，必须对叛乱武装进行认真地阶级分析，区别对待，坚决贯彻执行中央“顽抗者坚决消灭，胁从者不问，放下武器者宽大处理，立功者受奖”的降俘政策，大力开展政治争取工作，分化瓦解敌人。这就是：对俘虏、投诚人员，一律不打、不骂，不搜腰包，伤病者给予治疗，对自动归降分子，无论叛众或叛首、骨干，只要低头认罪，不再作恶，一律不咎既往，不杀、不关、不判、不斗；对俘虏区别叛首、叛众作不同处理，其中叛首、反革命分子、血债分子，单独编队，严加看管，交地方处置，而一般叛众，则经过诉苦教育提高阶级觉悟，迅速释放回家生产，生活有困难者并给予适当安置；对待叛属，一律采取耐心说服教育，消除顾虑或敌对情绪，和群众一视同仁，不加歧视，对资匪、通匪、窝匪分子，只要坦白交待，悔过改过，也一律不加追究。这些作法，不仅有力地粉碎了敌人“汉人打藏（彝）”的欺骗宣传，剥掉了他们身上的民族伪装，分化瓦解了敌人，使很多叛乱分子认识到只有放下武器，停止叛乱，才有出路。而且，也大大教育了群众。他们说：“共产党是非分得明，好坏分得清”。从而团结了广大群众，促进了群众性对敌斗争的广泛开展，出现了群众性的亲串亲、友串友、寻夫唤子、传书送信的轰轰烈烈的招降、劝降局面，加速了叛乱的平息。", "type": "paragraph"}, {"text": "在藏族地区，宗教、寺庙在社会上占有重要的地位。一方面，寺庙是封建农奴制度的有力支柱，不仅占有大量的生产资料，在经济上残酷地剥削劳动人民，而且在政治上操有生杀予夺之权。但另一方面，由于统治阶级长期以来利用宗教迷信欺骗、麻醉广大群众，藏民对宗教信仰极深，僧侣占人口总数相当大的比例。因此，在平叛和改革中，正确地对待和处理宗教问题就十分重要。平叛斗争的实践充分表明，绝大部分寺庙是策划叛乱的中心，许多寺庙反动上层就是披着宗教外衣的反革命分子。群众对寺庙“苦多、冤深、仇恨大”。他们说：“寺庙同封建主、地主是一条根，不挖掉这条根，就翻不了身。”“寺庙反动上层穿上袈裟是活佛，鞭打农民是法官，逼租逼债是豺狼。”显然，不彻底废除寺庙的封建特权制度和打击寺庙的一切反动活动，叛乱的祸根就不能连根拔掉，平叛和改革就不能取得彻底胜利，群众就不能彻底翻身。我们根据中央的指示，在地方党委领导下，充分发动僧侣群众，对寺庙开展了“四反”（反叛乱、反违法、反剥削、反特权）斗争和民主改革。在斗争和改革中，认真地贯彻执行了党的宗教政策，严格地区别了宗教信仰与宗教压迫剥削、正当的宗教活动与利用宗教进行反革命活动的界限，对于群众宗教信仰采取尊重态度，对寺庙封建特权和反革命活动坚决打击，予以取缔。通过“四反”斗争和民主改革，彻底揭露了宗教、寺庙中反动派的罪恶事实，揭露了宗教的虚伪性和欺骗性，废除了寺庙千百年来压在劳动人民头上的封建特权，广大劳动人民不仅获得了翻身解放，而且在精神状态上也发生了巨大深刻的变化，僧尼人员纷纷自动离开寺庙，还俗生产。宗教对人民群众精神上的奴役统治，已经动摇和削弱了。", "type": "paragraph"}, {"text": "六年平叛斗争的全部实践充分证明：党的平叛方针和各项具体政策，是在毛泽东思想指导下，根据少数民族地区的实际情况制订出来的，充分反映了平叛、改革斗争中一切行动的准则。正确领会和贯彻执行这些方针政策，就能指导斗争由胜利走向胜利。", "type": "paragraph"}, {"text": "二、必须坚决遵循毛主席人民战争思想的教导，把发动群众广泛开展群众性革命斗争，当作平叛斗争的中心环节", "type": "paragraph"}, {"text": "平叛斗争是藏、彝族劳动人民自己解放自己的人民革命战争。只有充分发动群众，依靠群众，广泛开展群众性的革命斗争，才能取得斗争的彻底胜利。在六年平叛斗争中，我们自始至终在毛主席人民战争思想的指导下，根据斗争不同的发展阶段，把“集中优势兵力，各个歼灭敌人”、“分兵以发动群众，集中以应付敌人”等军事原则，把部队的军事行动与开展群众性对敌斗争，既有机结合起来，全面贯彻，又灵活运用，时有侧重。在叛乱初期，匪焰嚣张时，主要是集中兵力，选择主要打击对象，打准打狠，力争全歼；同时，大力发动群众，支援、配合部队作战，展开群众性的对敌斗争，陷敌于灭顶之灾，又加速叛乱的平息。在叛乱基本平息后，除了保持了一定机动兵力外，主要是分兵扎点，清剿残匪，进一步发动群众，实行民主改革，彻底铲除叛乱的社会根源，巩固和发展斗争的胜利成果。", "type": "paragraph"}, {"text": "为了集中兵力各个歼灭敌人，必须深入调查研究叛匪的特点和活动规律，切实按照“平息一地，巩固一地，再转一地”的原则，在当地党委统一领导下，党政军民拧成一股劲，统一思想，统一力量，统一行动，齐心协力，形成多头，一致对敌，把平叛作战与民主改革密切结合起来，有重点有步骤地平息每一地区的叛乱。吃一口消化一口，再吃一口，使叛匪生存的条件和活动地区越来越小，最后被我彻底消灭。而在平息每一地区的叛乱中，从军事上说，善于集中优势兵力，先围而后歼之。不集中兵力，不仅抓不住敌人，抓住了也难以围住，难以达到歼灭的目的。集中兵力的程度，与一般作战有所不同，本着既能围住，又有突击力量的原则，根据敌情、地形、道路及我之主观能力而定，把一切可能组织起来的力量都组织起来。并适时根据敌情的变化，灵活运用各种战术手段。鉴于叛众与叛首、骨干之间存在着深刻的阶级矛盾；叛乱部落、家支、寺庙和反动上层之间，存在一定的利害矛盾，其反动、顽抗程度也有不同，以及根据我强敌弱的特点，在平叛作战中，我们本着打击少数，争取多数，先打强敌，再打弱敌的原则，采取了：打击顽抗之敌，争取动摇的叛匪；先打大股、集中、活动猖狂之敌，再打小股、分散、孤立顽抗的叛匪，以歼叛首，瓦解叛众等作法，从而准狠地打击了敌人。又鉴于叛乱武装一般活动规律是：盘据——流窜——隐藏。我们按照集中对集中，分散对分散，集中与分散相结合的原则，通常采取：围歼——清剿——侦捕等战术手段。叛乱初期，敌多以本部落为依托，集股盘据，控制群众，并在要道设卡，防我进歼。我则采取集中优势兵力，突然奔袭；围严堵死，力争一举全歼，不使漏网。叛匪遭我打击后，往往化大股为小股，流窜于我工作较薄弱的地区或省县结合部，出没无常，乘隙袭扰。我则分散兵力，扎点布网，划区清剿。一面大力发动群众，开展群众性的对敌斗争，限制并缩小叛匪流窜范围；一面组织部队和民兵积极出击，对残匪活动的重点地区，反复围剿、搜捕，一处打响，四处来围，伏袭结合，追堵并用，使敌人到处挨打，不投降就被歼灭。平叛后期，残存叛首、骨干分子，依靠其亲友分散隐藏，暗中进行破坏活动，妄图伺机再起。我则采取公开斗争与隐蔽斗争相结合的手段，军队与地方公安机关密切配合，并在广泛开展群众性对敌斗争的基础上，大力开展侦捕活动。一面大抓群众性情报工作，侦察敌人潜伏地点，并控制其社会关系，割断其粮食、情报来源；一面组织精干侦捕队，跟踪寻迹，察烟观火，边侦边捕，直到一个不剩，彻底、干净、全部歼灭叛乱分子。", "type": "paragraph"}, {"text": "以上可以看出，在平叛斗争中，一切都必须发动群众，一切都为了发动群众，它象一根红线一样，始终贯串在斗争的整个过程之中。部队的任何军事行动，都离不开群众。因为要不要发动群众和依靠群众，是要不要革命的根本问题。只有把群众真正彻底地发动起来了，并依靠群众自己起来进行斗争，才能把革命斗争进行到底，使群众获得彻底的翻身解放。六年来，我们始终遵循了毛主席的人民战争思想，把发动群众、广泛开展群众性的革命斗争，作为整个斗争的中心环节，高度发扬了我军既是战斗队又是工作队的光荣传统。部队除了边作战边做群众工作，人人动手，个个动口，广泛开展为群众做好事活动，大力宣传党的方针、政策之外，并先后抽调了八千余名干部和老战士，组成工作队，专做群众工作。更主要的是，在地方党委统一领导下，在平息每一地区的叛乱中，部队划区包干，实行“四包四定”，即：包平叛、包发动群众、包培养干部、包组织生产，定地区、定部队、定任务、定时间。到群众中落户，在群众中扎根，和群众同吃、同住、同劳动、同商量、同战斗，扎扎实实地发动、组织和武装群众，开展各种斗争。", "type": "paragraph"}, {"text": "发动群众、组织群众和武装群众，是一项十分艰苦细致的组织工作和思想工作，是一个逐步深入、逐步提高的过程。必须树立明确的相信群众、依靠群众、群众自己解放自己的观点，防止和克服用行政办法、恩赐观点代替群众斗争，必须满腔热情地投身到群众斗争中去，领导和支持群众进行“自己解放自己”的斗争，防止和克服只管打仗，不管发动群众等单纯军事观点。我们平叛斗争中，从提高思想认识入手，不断教育部队，提高阶级觉悟，树立明确的阶级斗争观点，从而不断启发和提高了部队执行工作队任务的自觉性和积极性。广大干战把藏、彝族劳动人民在残酷的阶级压迫下所遭受的痛苦当成自己的痛苦，把他们的翻身解放当作自己的切身事业，处处相信群众，依靠群众，为群众撑腰，积极领导群众向阶级敌人进行坚决的斗争。", "type": "paragraph"}, {"text": "广泛深入地开展反叛乱、反封建的群众性诉苦清算斗争，不断提高群众的阶级觉悟，是发动群众的中心环节。我们在发动群众工作中，紧紧抓住了这一个环节，在当地党委统一领导下，和地方干部一起，首先积极安置群众生活组织生产自救，广泛开展为群众做好事的活动，以实际行动宣传党的方针、政策。据不完全的统计，六年来部队为群众耕地，收割庄稼XXXX亩，积肥XXX担，背水XXXX桶，打柴XXXX斤，修房子XXXX间，治病XXXX人次，等等。群众从部队的这些行动中，亲切地体验到“解放军和藏、彝族人民是一家人”，“共产党是救星”，从而扩大了我党、我军的政治影响，进而访贫问苦，扎根串连，坚决贯彻党的阶级路线，培养和依靠贫雇农、牧民，形成积极分子队伍，掀起群众性诉苦清算斗争。把斗争锋芒直接指向反动地主和封建地主阶级，指向作为其反动统治支柱的叛乱武装。群众在斗争中，又吐出了千年的苦、万年的恨，找到了苦源，挖出了穷根，打倒了反动的统治阶级，获得了彻底解放，而且，学会了当家作主的本事，树立了自己的政治观。", "type": "paragraph"}, {"text": "在充分发动群众的基础上，组织群众武装，建设民兵，是毛主席人民战争的具体体现，也是实现群众自己解放自己、保卫和巩固胜利果实一个根本问题。因此，我们在平叛斗争中，根据斗争的需要，逐步建立和发展起来一支三十六万余名的民兵队伍。这支在阶级斗争的烈火中成长起来的民兵队伍，是平叛斗争中的一支重要力量。在平叛作战中，他们充分发挥了人地两熟的有利条件和勇武善斗的特点，为部队送情报、当响导，积极配合部队作战，或单独出击，搜剿残匪，侦捕叛首。在维护社会治安中，站岗放哨，护桥守路。控制反坏分子，打击残匪骚扰破坏活动，扑灭新起叛乱。在对敌斗争中，广大民兵表现了立场坚定，英勇顽强，不怕艰险，不怕牺牲的精神。有的在一次战斗中五处负伤，仍坚持战斗，不下火线；有的被叛匪捉去，百般拷打，耳朵、鼻子被割掉，仍坚贞不屈，并厉声回答叛匪：“我死也要跟着共产党走”；有的赤手空拳与叛匪搏斗，把叛首活捉回来；有的在部队转移后，在党的领导和民警的带领下，坚决打击回窜叛匪和外区来扰叛匪，有力地保卫了群众的生命财产和胜利果实。随着斗争的深入发展，进一步开展了以民兵为骨干的群众联防和建立大众情报网，使群众性对敌斗争的声势更加壮大，力量更加雄厚。残匪来扰，男女老少一齐出动，石头、斧头、木棒都成了武器，给叛匪以极大的威协和打击。群众联防斗争的更进一步发展，掀起了大规模的群众搜山运动，千万群众组织起来，以民兵为骨干，在军队带领下，集中对一地全面包围，严密搜索，迫敌无处藏身，陷于绝境，有效地捕歼了残匪。总计六年来，民兵和群众歼敌数占歼敌总数的33%，缴枪数占缴枪总数的15%，对平息叛乱和保卫平叛斗争胜利起了重要的作用。这些，充分证明了毛主席的英明正确的指示：“真正的铜墙铁壁是群众”，广大群众发动、组织和武装起来，就真正“造成了陷敌于灭顶之灾的汪洋大海”，加速了平叛和民改的彻底胜利，保卫了群众斗争的胜利果实。", "type": "paragraph"}, {"text": "三、以阶级教育为中心，加强政治思想工作，从实战需要出发，战训结合，边打边训，以不断提高部队的政治觉悟和军事素质，适应斗争任务的要求", "type": "paragraph"}, {"text": "六年平叛斗争是在极艰苦、复杂的情况下进行的。这一斗争的伟大胜利，是（下缺）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}