{"title": "刘少奇在工作组汇报商业问题会议上的谈话", "date": "1961-4-25", "authors": ["刘少奇"], "contents": [{"text": "刘少奇在工作组汇报商业问题会议上的谈话", "type": "title"}, {"text": ["刘少奇"], "type": "authors"}, {"text": "恐怕要组织物价管理委员会。", "type": "paragraph"}, {"text": "福临供销部，1960年生产资料供应额70.6万元，比1957年增长2.2倍；生活资料供应额108.2万元，比1957年增长1.2倍。这样，就是生产资料多了，生活资料多了，群众的生活提高了。可是实际情况呢，不论生产资料也好，生活资料也好，都少了，犁粑、锄头、锅子、锅铲、蒸钵等等东西都是减少的。", "type": "paragraph"}, {"text": "生产资料增加2.2倍，到底是增加了一些什么东西，你们查一查，分析一下。恐怕是增加了一些新式农具，什么打稻机呀，插秧机呀，等等，而这些东西农民没有用，对农业生产没有利。这2.2倍，其中到底多少是对农业生产有利的，为农业生产服了务，还有多少不但没有为农业生产服务，而且使农民受了损失。这个问题，你们搞清一下。", "type": "paragraph"}, {"text": "生活资料增加1.2倍，你们也要去分析一下，这里面是有两个方面：一是农民个人消费了的，过去农民的生活资料，有一些是经过商业系统的，但有许多是自己生产自己消费，不经过商业系统的；二是集体消费了的，主要是买了办公桌子呀，买了红纸贴标语呀，公社招待所添置了这样添置了那样，等等。所以，这个地方要去分析一下。总而言之，我看社员的生活降低了，不仅是社员自己生产自己消费的部分降低了，而且在你们商业系统买的东西也降低了。", "type": "paragraph"}, {"text": "开后门的问题，谁买了多少糖，谁买了多少布，供销部有帐目、有条子的，你们搞一份交福临公社党委公布。这样揭露一次，以后就会好一点，就不这样搞了，你告诉福临公社党委，说我讲的，这个事情要贴榜，每个大队都要贴，如果有我的条子，有你们工作组的条子，也贴出来，我们来了，也许有人利用我们的名字乱买一些东西。不要多，选几样农民特别需要而又买不着的东西，那个买了多少，那个买了多少，开一个单子贴出来，每个大队贴一张，让群众看。这样走后门是一个大事，这样搞一下非常必要。这是好心事，为了使他们这些人变好，不是找他们的缺点，把他们整垮、整死，除开极少数的坏分子，不可救药的分子以外，农民出身的干部，那里不搞一下这样的事呢，大概都有一点，甚而言之，你也有，我也有，供销社的干部也有。都公布出来，都下水洗一个澡，我到花明楼去，还没有去，你们就搞了一些东西到那里，这些东西那里来的，还不是供销部来的。不管我吃了也好，没有吃也好，都公布出来。你们一定也有的，你们在这里，大队一定会招待的，你们在福临铺作调查，也有你们的帐的，你们自己也许还莫名其妙，把这个事情搞出来，你们也清醒一点，为什么要把这个事情搞出来呢？就是使他少开一点条子，你说要他做到一点条子也不开，恐怕也难，以后他还是开一点条子的。湖南农民是好客的，喜欢讲客气的，客人来了，他总要装一个纸烟，泡一杯茶，炒一个鸡蛋，炒鸡蛋就要油，这些东西都是有条子的。你到供销部去搞名单，先不要告诉他的目的，就找他要一个名单就是，不全也不要紧，最好是全的，最好有你自己的名单，最好有你们这些人自己的条子，知道下面到底是怎么搞的，人家开了你们好多条子，你们自己也不知道，我住在这个大队，也一定有我的条子，最好把这个条子给我看一看。我们也一定有，但不一定都是你们吃了。", "type": "paragraph"}, {"text": "你说他吃了蛋就是吃了“社会主义”，于是他就连鸡也杀掉吃了，把“共产主义”也吃掉了。", "type": "paragraph"}, {"text": "“吃了蛋，就是吃了‘社会主义’，就是吃了‘拖拉机’，就是可耻”，“麻不落地，户不存麻，五寸必打，片麻必收”，你们将来可以写好文章呀！“麻不落地，户不存麻，五寸必打，片麻必收”，这是不懂生产，不懂麻的人搞的。这些口号，是破坏性的口号，这到底是好人提出来的还是坏人提出来的，很值得研究，你们说县里提出来的，县里也有好人，也有坏人，是好意提出来的，还是坏意提出来的，这很难说，但可以提出问题，这是破坏生产。", "type": "paragraph"}, {"text": "天华大队这个地方，他们提出要设供销点，其他大队也要设供销点，你们又不设，又不准他们设，这怎么行呀？我看让他们设，设得你们没有办法了，钱让他们赚去了，你们就会赶快设。", "type": "paragraph"}, {"text": "粮油供应问题，是不是另售归商业部门搞，批发归粮食部门搞？", "type": "appellation"}, {"text": "价格问题，3块钱1担糠，如果是油糠的话，不算太贵，因为1担谷只出10斤油糠，10担谷才能出100斤油糠，而营养都藏在它里面。在价格上，不能1担谷跟1担油糠比，应该是10担谷跟1担油糠比。", "type": "paragraph"}, {"text": "要禁止在山坡上、丘陵上挖茶蔸。铲草皮，不然就会水土流失，流到田里面使田变质。我爬到天华山一望，山都挖得稀烂的，年老的农民都懂得，再不禁止，让其挖下去，将来是一个大害。这件事，要严格禁止，请你们省委、县委注意，不要放松下去。你们这里挖金刚刺的蔸子供应长沙酒厂造酒。以后不要挖了，长沙市酒厂要搞别的东西造酒，如果没有别的东西就停办。山，现在已经破坏得很严重，再破坏下去，就会变成光山，变成平地。怎么保护山，这个问题请你们讨论一下。要禁止挖，不但要禁止挖，恐怕还要栽树栽草。你们去讨论一下，要严格禁止。除了挖中药材外（这个数量是有限的），一切根不准挖，一切根商业部门不要收了。", "type": "paragraph"}, {"text": "价格问题，省里、县里开一个会，立即把这一部分你们有权力调整的调整得合理一点。你们恐怕一年要开2次到4次调整价格会议，调整你们有权力调整的东西，你们不要使问题成了堆，老百姓怨声载道，才调整，应该敏感一点，看到了问题，就开会解决，把价格调整得合理一点。1961年开4次调整价格的会议，你们看可不可以？现在春天已经过去了。1961年到1962年的春天，最少开4次价格调整会议。一年四季，一季三个月，这三个月调整一次，一次调整一批，调整四批就差不多了，到1962年就可以只开两次了，以后就可以一年只开一次了。", "type": "paragraph"}, {"text": "我记得，中央分配的时候，每人每月有2两糖，5个人1斤，你们调查，省里分到公社，每人每年就只有半斤了，公社到群众就没有了。到底那里去了，你查不清楚，把供销部卖出去了的帐目开一个清单，向群众一公布，让群众大鸣大放，就清楚了。", "type": "paragraph"}, {"text": "开后门，干部特殊化，这个事情没有办法的，你也没有办法，我也没有办法，什么首长一来，他开一个条子，商业人员不给也不行。商业人员自己也会开一点后门，你开后门，他也不抵抗，你开了一点，我也开一点，结果挤了老百姓。这个事情没有群众观点，脱离群众。要整没有别的办法，就是贴榜，靠老百姓起来攻。老百姓起来一次，大家就清醒一点，干部不搞了，商业人员自己也不搞了。", "type": "paragraph"}, {"text": "我想，至少你公布几个典型，在几个公社公布试一度，如果有效果，在全省公布。帐目不齐全也没有关系，总之我要查这个帐目，你进来了多少，出去了多少，你要公布。一公布，大家就会攻，你公布那个干部吃了多少糖，他没有吃那样多，他就会起来闹，你也起来闹，他也起来闹，一闹就会闹清楚。", "type": "paragraph"}, {"text": "恐怕要普遍这么搞一次，你们开后门才会少，才会接受群众的要求。你们商业部门不是讲要搞群众观点、群众路线吗，这个事情不搞群众观点、群众路线不行的。你们福临铺先搞一个典型怎么样？错一点也没有关系，他没有买那样多糖，你说他买了那样多糖，他就会起来闹，一闹就清楚了嘛。你开列一个清单，要供销部签名盖章，然后每个大队公布一张，这样一公布，可能就会乱，不要怕乱，乱了，秩序才能安定，这不叫乱，而是叫改革，对这个事情，什么人怕乱呢？老百姓是不会怕乱的，怕乱的是少数干部，吃了特殊的，或者你供销部的人怕乱，这个怕乱是不正确的，而群众是不会怕乱的，而且群众是希望乱一下好，必须乱一下，这是适合群众的要求。你是县商业局的，不要透漏消息，透漏消息也不要紧，反正要公布，你有什么办法？所以，还是要老老实实把1960年初到1961年初这一年的东西公布一次。至少你这三个公社（福临、广福、双起）公布一次，走一次群众路线。公布一次，整一次，以后就好了。", "type": "paragraph"}, {"text": "煤油分配得不恰当，也公布一次，经过群众大鸣大放，他会有一个合理分配办法的，你不走群众路线，怎么分配得恰当呀？群众一大鸣大放，于是他就知道公社开会要用多少油。大队开会要用多少油，小队开会要用多少油，工厂要用多少油，学校要用多少油，这样一来，就会分配得恰当。", "type": "paragraph"}, {"text": "以后公社党委对供销部除了政治领导外，经济上无权领导，你领导，你又不会核算，赔了钱，你又不赔。", "type": "paragraph"}, {"text": "公社党委、县委的经济权，将来可能要被剥夺，但它没有一点流动资金权，恐怕也不好。那么，它的流动资金权那里来？是不是可以由公社管理委员会，县人民委员会向银行借款？你向银行借款，它的制度就严格，你得付利息，到期要还。不还，它就会扣你的办公费，一方面剥夺它这个权，不准它把工农业贷款指标扯乱了；又一方面给它一点权，可以向银行借款。这个问题，你们去研究一下。", "type": "paragraph"}, {"text": "“官办作风”，这个话不能这么讲，你这样讲，那就是官办都不好，官办是国家办，官办也要搞好嘛。不要全面否定官办，全面否定国家办工业，国家办商业。讲“官办主义”，实际上你的意思是讲“官办主义作风”，不是反对官办。以后即使再组织供销合作社，还是有官办嘛，有国营商业嘛！国营商业就应该这样（指官僚主义作风）？也不应该这样嘛。所以，“官办”那几字这样改一下，就是经营中的“官僚主义作风”。", "type": "paragraph"}, {"text": "你讲供销合作社归公社所有，那么公社对供销合作社想怎么搞就可以怎么搞，它把供销合作社烧掉、卖掉、办、不办都可以。你又规定供销合作社归它所有，可是又规定它对供销合作社不能动，不能指挥，这就跟所有权矛盾了，实际上不是它所有。", "type": "paragraph"}, {"text": "供销合作社究竟是归公社所有还是不归公社所有？我看，不要把供销社归公社所有，那么归谁所有？归社员代表大会所有，归理事会所有，就是说归社员所有，归社员举出来的代表会和社员代表会举出来的理事会，监事会所有，你把所有权和支配权分开，分不开的，归它所有，它就有权支配，但供销合作社党的工作、政治思想工作则归公社党委领导，经济上可以监督。", "type": "paragraph"}, {"text": "土地归大队所有，所以大队就有权划那一块地给你作自留地，划那一块山给你作自留山。因此，你在自留山上就只能砍茅柴，不能砍树。今天可以划给你，明天可以不划给你，可以调换，所有权的实质有这么一些。而商业，你说供销合作社归公社所有，又不准它拿供销社的东西，那怎么行？供销合作社，就是一个独立的经济单位，不属公社，经济上归县联社管，政治上归公社党委或大队总支领导 。", "type": "paragraph"}, {"text": "对供销合作社要收税，自由市场上，恐怕将来慢慢地也要收税。", "type": "paragraph"}, {"text": "供销合作社有什么权力，也要规定，比如对国营商业应该有选购权、建议权。此外，供销合作社是不是可以办货，本地没有的小东西，它要到远地或外省去采购，允不允许？比如青山铺的锄头，不仅是福临铺来采购，还有外地来采购，而青山铺也希望外地来采购，因为外地不来采购，他就要到外地去销，所以这一部分进出的问题，总还是会有。王麻子的剪刀，全国都要的。", "type": "paragraph"}, {"text": "县联社，恐怕也还要有点业务，不能一点业务也没有。", "type": "paragraph"}, {"text": "店员的工资待遇问题，过去学店员也是学3年，学了3年后，就会打算盘、会识货。过去经过学徒的那一种店员，他的工资要高一点，还有一种未经过学徒的店员，他的工资可以低一点，可以跟农民一样。店员的工资待遇，恐怕也不能一律，要有高低。", "type": "paragraph"}, {"text": "整顿商业队伍，一个是靠自己整，还要靠老百姓整。", "type": "paragraph"}, {"text": "你们还可以研究一下这个问题：自由市场开放，农民自己生产的东西，有一部分是三类物资，国家可以收购，自由市场上又可以卖，那么自由市场上的价格很高，他决不会卖给你。看来，国营商业手里掌握的糖、煤油、洋瓷缸等等，包括一切农民需要的东西，农民要买，恐怕要他拿东西来换，等价交换。想这么一个办法行不行？这样，你卖出一批东西，才能得到一批东西，不然，工厂会蚀本，工厂需要的原料也没有，工人想吃一个鸡蛋也没有。你们去研究一下这个问题，我现在一个热水瓶可以卖，我的定价不变，2块钱还是2块钱。但你必须卖给我多少鸡蛋，我的热水瓶也是三类物资，你的鸡蛋也是三类物资，我的热水瓶也是按我的定价，你的鸡蛋也是按税的定价，等价交换，国家手里只有这么一点东西，你按牌价卖出去，一下就卖掉了，结果一点东西也没有得到。以后用这个办法，凡是工业品销到农村去的，都要换一点农副产品回来。有些东西是高价出售的，我是高价，你是高价，如果是低价，你也是低价，我也是低价，最后还是等价交换。你们全面研究一下这个问题，要全面这样搞，要刺激生产，要落到一批东西。城市少消费一点，工人、干部少买一点东西，挤出一些东西拿到农村去换一大批农副产品回来，再加工，然后再拿到农村去换。回来再加工，这样就有东西卖了。现在就要一批周转物资，你们去全面讨论一下这个问题。", "type": "paragraph"}, {"text": "此外，供销合作社既然是归社员所有，因此供销社的定价，他也有一点权，自产自销，他就有一点权。", "type": "paragraph"}, {"text": "恐怕县里要成立供销联社，省里也要成立，因为商业系统的脚走得很远，不是一个地方的自给经济，全国恐怕也是一样，也不完全恢复原来那一套，但这个机构势必有。湖南有很多东西是要到四川去买的，有很多东西是要推销到四川去的。湖南不仅到四川买东西，也还要到其他省买东西，比如甘草，湖南是不产的，要到西北去买，你禁止人家到西北去买甘草，怎么行呀？因此，就要有这么一套机构。", "type": "paragraph"}, {"text": "药材归供销社收购，收购起来后，你选购，你不要，又不让我销，那怎么行？要么你就要，要么就允许我销，两条总要给我一条。", "type": "paragraph"}, {"text": "批发业务可以归国家商业搞，批发业务，凡是国营商业可以作的，供销社不要作。但国营商业不能作的，举一个例子，假如雨伞，国营商业又不管，外地跑到这里买，这里又有，就要允许它这里批发。", "type": "paragraph"}, {"text": "恐怕还要有一点专业公司。", "type": "paragraph"}, {"text": "你们再去研究一下，提出一些建设，我讲的，你们当作一种意见去讨论，不是非如此不可。我也是外行，你们去想一想，跟商业局、供销社的人讨论，是否可行。", "type": "paragraph"}, {"text": "供销社归公社所有，跟公社讨论一下，是否可以，恐怕是不好，归它所有，利润交它，抽资金也来了，你们去研究一下，恐怕还是独立起来好，公社对它就是政治上领导，经济上监督，象省委、市委领导国营工厂一样。供销社在业务上可以归县联社管，县联社跟商业局，实际上是一个机构，两块牌子，有专人管这个事情。", "type": "paragraph"}, {"text": "恐怕省、中央都要成立联社。", "type": "paragraph"}, {"text": "来源：中共长沙县委党史资料征集办公室征编：《刘少奇主席在天华蹲点调查资料》（内部出版），1988年4月。", "type": "paragraph"}]}