{"title": "国务院副总理习仲勋在和尚桥公社党委会议上的讲话", "date": "1961-5-12", "authors": [], "contents": [{"text": "国务院副总理习仲勋在和尚桥公社党委会议上的讲话", "type": "title"}, {"text": "来长葛已经一个月零两天，在你们的配合下，加上我们的努力，好些了，群众对党的态度改变了。自留地、食堂、饲养家禽家畜等政策兑现了，粮食标准吃够了，可以活动些了，这是一个很大的变化。现在群众的生活并不好，特别是在低标准的情况下，群众和党的关系这样好是不容易的，所以一切工作都要依靠群众，贯彻党的政策。现在粮食标准很低，起码得2年，有的地方得3年，长葛今年还不能摆脱低标准，秋后也吃不够1斤，还需要抓瓜菜代。现在“五风”仅仅是控制住了，反下去了，然而新的作风，实事求是、联系群众的作风，在有的干部身上还没有树立起来，如果不及时整顿，还会实行强迫命令，发生问题，也会影响群众情绪。这次县委转发和尚桥公社那个文件，公社党委没有讨论，据说是办公室主任搞的，办公室主任权利太大了，不经过第一书记同意，就乱发通报是不行的。重要文件一定要经过第一书记看过，看过以后，即是几个字也不能随便乱改，这样是违犯纪律的，要改也要经过同意，不然乱发通报是会出乱子的。县委转发的增福庙公社关于肥料问题的那个文件也有问题，那个文件里规定：一人两车肥（2000斤），大人、小孩都那么多？有多少牲口，有多少厕所，能积多少肥？这个帐算了没有？这些肥料要求麦收前送到地里，现在离麦收只有半个月了，能不能做到？文件上还说开展“七查七找”，谁去查？谁去找？让群众讨论了没有？县委如果把这些文件当坏典型转发下去，那是有指导意义的。但是却当作好文件转发了，这是错误的，也反映了领导作风问题，否则上边乱下命令，下边怎能做好！现在群众情绪还不十分稳定，很多政策没有很好贯彻，如退赔是中央十二条的中心之一，退赔主要是土地、房屋、牲畜和家具。王庄一个妇女去中学几次认他家的水缸，没有给，以后退给了，她高兴得很。桥南一分四下迁到外村，房子都扒了，问题没有得到解决。县上决定将县办机械厂的房屋退给群众，而厂里却把门拆了，这样叫群众如何去住？对维护群众利益的事不能不管，必须抓到底。公社党委的领导作风要力求转变，我提议社内干部关门3、5、7天，根据干部作风问题进行整风，总结经验，批判错误，哪些对，哪些不对，是非明确，而后再在大队内整风。中央、地、县一起成立五人小组，开会一起开，开始先由宗寨、王庄、大路张、桥南、桥北、樊楼、杜村寺7个队作为重点，其它可以分批分期进行。党委第一书记有些日常事务可以由别人去做，不要什么事都要由党委书记管，越忙越不是好办法，忙得不能想问题，丢了大的，抓了小的。要有时间考虑问题，文件要少发，电话会议要少开，日常事务要少管，公社的一些大问题还是党内先讨论，而后再叫管委会贯彻到群众中去。和尚桥公社很好，孔宪瑞同志作风谨慎、细致，但靠个人不行，必须搞好集体领导，把集体领导搞起来，民主集中制，走群众路线，就很有希望。", "type": "paragraph"}, {"text": " （据和尚桥公社党委会记录节录）", "type": "paragraph"}, {"text": "来源：《长葛县志》（北京：生活、读书、新知，1991）特载第9至10页。", "type": "paragraph"}]}