{"title": "试行“责任田”办法的初步总结——中共安徽省委关于试行田间管理责任制加奖励办法的报告", "date": "1961-6-0", "authors": ["中共安徽省委第一书记", "曾希圣"], "contents": [{"text": "试行“责任田”办法的初步总结——中共安徽省委关于试行田间管理责任制加奖励办法的报告", "type": "title"}, {"text": ["中共安徽省委第一书记", "曾希圣"], "type": "authors"}, {"text": "(这是由曾希圣亲自主持起草并经他精心修改定稿的给党中央的报告，对安徽试行“责任田”办法做了初步总结，这个报告形成于1961年6月。)", "type": "paragraph"}, {"text": "今年3月，我省开始试行田间管理责任制加奖励的办法。到4月下旬，就有百分之三十九点二的生产队实行了这个办法。夏收以后，又有不少生产队自动采用这个办法。现在，实行这个办法的生产队已经增加到百分之六十六点五。看来，这个办法是受广大群众欢迎的。现就以下几个问题报告如下：", "type": "paragraph"}, {"text": "一、做法", "type": "subtitle"}, {"text": "概括起来说，这个办法是：包产到队，定产到田，大农活包工到组，田间管理农活(即小农活)包工到户，按大小农活的用工比例计算奖赔。具体做法是：", "type": "paragraph"}, {"text": "甲、包产", "type": "paragraph"}, {"text": "生产队的包产指标是根据逐丘定产确定的。各生产队由干部、老农和积极分子组成评产小组，按照上质、水利条件和不同的作物品种，逐丘评定产量，再分别定出夏季和秋季的产量任务，粮食作物和经济作物的产量任务，提交社员大会讨论通过。这样做的好处是能使包产指标更加落实。", "type": "paragraph"}, {"text": "逐丘定产以后，由生产队除去非包产部分(如生产队开垦荒山、荒地、利用空隙地种植的作物等)，计算出包产总数，上报生产大队。生产大队组织评产委员会，对各个生产队的包产指标、作物品种加以审查，对指标偏高偏低的，作物品种安排得不合理的，根据实际情况，进行必要的调整，尽力做到队与队之间互不吃亏。然后，提交社员代表大会讨论通过，并以此作为今后的包产基数。", "type": "paragraph"}, {"text": "各生产队的包产任务，由生产队向大队签订合同，负责完成。包产以内的收入，按照大队统一规定的标准，扣留生产费用以后，其余全部上交大队统一分配。", "type": "paragraph"}, {"text": "生产队内逐丘定产的产量，则由担负大农活的作业组和承包小农活的社员共同保证完成。这样，可以把集体的责任心和个人责任心结合起来，做到人人关心产量。", "type": "paragraph"}, {"text": "乙、包工", "type": "paragraph"}, {"text": "生产队的包工指标是根据逐丘定工确定的。生产队的评产小组根据劳动定额，按照田地的不同条件和不同作物所需要的大农活和小农活，逐丘把工定实。然后计算出属于向大队包产范围的用工数，再加上耕畜饲养工、农具保管工和其他不可少的包工，得出全生产队的包工总数，上报大队评议决定，并以此作为今后的包工基数。", "type": "paragraph"}, {"text": "生产队根据逐丘定工的用工数，把大农活包工到组，把小农活(田间管理活)包工到户，建立严格的包了责任制。", "type": "paragraph"}, {"text": "所谓大农活，是指那些需要集体做的技术性强的农活。这种大农活又分为两种：一种是固定的，也就是事前可以大体计算出用工数目的，如称犁耙、育秧、撒种、管水、收割、大型水车车水和几盘水车车水、打场、挖塘泥、当年必需的小型农田水利建设等；一种是临时的，也就是事前无法计算出用工数目的，如抗旱、排涝、大面积的灭虫等。所谓小农活是指适宜于社员家庭做的、技术性不强的农活，如间苗、补棵、锄草、积肥(指个人做的砍青草、拾粪等)、追肥、耘田、做田埂、挖田拐、放水烤田、清沟沥水、一盘小水车车水以及防治一般病虫害等。", "type": "paragraph"}, {"text": "大农活包工到组的做法是：由生产队根据大农活需要，组成固定的和临时的作业小组，划分地段，实行小段、季节和常年包工。在作业小组内，根据每个社员劳动的数量和质量评工记分。有些技术性强、又适合个人做的农活，如养牛、使牛、管水、育秧等，也可单独包给确有技术专长的人负责。如：", "type": "paragraph"}, {"text": "耕畜饲养，可以常年固定包给有饲养经验的社员负责。饲养员对生产队实行四包——包膘、包繁殖、包积肥、包耕畜不糟蹋庄稼；生产队对饲养员实行两包——包饲草、饲料，包工分。", "type": "paragraph"}, {"text": "耕田，可以常年固定包给有使牛经验的社员负责，划定包耕田亩，实行包耕制。", "type": "paragraph"}, {"text": "育秧，可以固定包给有经验的社员，从头到尾负责搞好整田、泡种、撒种和秧田管理，保证一定的秧苗任务(主要是稻子秧、山芋秧)。", "type": "paragraph"}, {"text": "收打，根据任务大小，组织收打小组，划定地片，包干负责，实行“三统两分”，即统一割、统一运、以作业组或生产队为单位统一设场；分户脱粒，分户过秤。这样做，既利于及时收打，又能防止瞒产。", "type": "paragraph"}, {"text": "抗旱、排涝、大面积的灭虫。根据灾情大小，临时组织劳动力，按照需要进行包工。", "type": "paragraph"}, {"text": "小农活包工到户的做法是：根据社员家庭能够承担田间管理农活的能力(承担大农活的社员应少包或不包，生产大队和生产队的干部，应根据各人担负工作的繁重程度和承担大农活的多少来确定承包数)，在指定的耕地上，承包一定田亩的田间管理工，这就叫做田间管理责任田。由承包的社员家庭负责做好全部田间管理工作。社员承包的责任田应力求连片，以便管理。群众说：“三分种，七分管”，这说明田间管理对增产的作用，也说明田间管理责任制是非常必要的。", "type": "paragraph"}, {"text": "承包田间管理责任田的具体做法是：实行常年承包。就是说，社员承包的田间管理责任田，除了在秋收以后，生产队的劳动力有增有减时，需要做必要的调整外，一般不加变动。这样做的好处是：既能使社员多施肥料，多加工，有爱护这块土地、把土地越种越肥的好处；又能使社员充分利用季节空隙，复种瓜菜和粮食；还能加强社员对大农活的监督，因为大农活做得好坏、做得是否及时?对责任田的产量关系很大。缺点是对大农活容易发生争先恐后的现象。", "type": "paragraph"}, {"text": "另外有一种分季承包的做法。这就是在播种以后，根据青苗生长情况评定产量，然后把田间管理工包给社员。这一季承包这一块田，下一季承包另一块田。这样做的好处是可以避免对大农活争先恐后的现象。缺点是没有把播种前与播种后的小农活相结合，社员缺乏长期打算，对田地不愿多施肥、多加工。我们认为，采取常年承包的做法好处多，因为对大农活争先恐后的缺点是可用另外办法加以克服的；分季承包的做法，对社员的责任心还不能提到应有的高度，当然也可以试行，因为比繁琐的评工记分办法要好得多。", "type": "paragraph"}, {"text": "丙、奖赔", "type": "paragraph"}, {"text": "实行全奖全赔。超产则按照大小农活的用工比例，全部奖给社员，既不提成上交大队，也不提成作为生产队的积累(生产队的积累，可从非包产收入中解决，按照《六十条》的规定，这一部分收入相当大)。超产全奖的具体做法有两种：一种是按照实际超产数来计算，譬如一亩地定产三百斤，收获后实产三百四十斤，即超产四十斤，如果大农活占全部用工的百分之六十，则得奖二十四斤。一种是按事先评定的超产数来计算。譬如一亩地定产三百斤，经社员民主评定，预计能够超产四十斤，如果大农活占全部用工的百分之四十，则应得奖十六斤。定产数三百斤加上奖给大农活的超产数十六斤，共计三百一十六斤，就是承包田间管理责任田的社员应当负责完成的产量。收获后，包产部分由生产队上交大队统一分配，奖给大农活的部分由生产队按照大农活的实做工分和社员的劳动成效奖给做大农活的社员，其余不论超产多少，全归承包田间管理责任田的社员所得。从目前试行情况看，后一种办法更为广大社员所拥护，因为这样既能使做大农活的社员得到奖励，又能鼓励承包田间管理责任田的社员加强田间管理，争取多超产，还能减少瞒产现象，同时也便于计算奖赔。", "type": "paragraph"}, {"text": "减产赔偿，则应找出减产的原因，分别不同情况，由社员民主讨论处理。如确是因灾减产，则应根据实际情况降低包产指标；如全因大农活做得不好而减产，则由负责大农活的社员赔偿；如全因田间管理搞得不好而减产，则由承包田间管理责任田的社员负责赔偿；如两者都有关系，则共同负责赔偿。一季赔不起的，可以分季赔，有些困难户实在赔不起的，则应酌情减免。总之，以不因赔产而减少社员所必需的口粮为原则。", "type": "paragraph"}, {"text": "对于上述做法，我们也注意到在执行中可能产生一些新的问题，如困难户问题和争先恐后问题，因此当时就提出了一些防止和克服的办法。", "type": "paragraph"}, {"text": "在照顾困难户方面，主要有这样几条办法：(1)在承包田间管理责任田时，包给近田和好做的田，包产指标适当降低一点儿，使他们也能有产可超；(2)不能包田间管理责任田的社员，就优先安排他们搞一些力所能及的副业和零活，如养猪、养羊、养鸭、看场、拾粪等等，使他们也能得到一定的收入；(3)收入过少，不能维持生活的，经民主评定，从公益金中给以补贴，从救济款中给予救济；(4)由党员、团员、干部和积极分子，对困难户实行分户帮助。我们考虑这样做的结果，困难户得到的好处更多，因为大农活是统一做的；困难户只搞力所能及的小农活，他们在生产上和生活上比之过去并没有增加困难，却得到了上述许多照顾，所以他们的处境比之以往不会更坏而要更好一些。", "type": "paragraph"}, {"text": "在防止争先恐后方面，主要有这样几条办法：(1)坚决贯彻大农活包工到组，由作业组统一安排和派工；(2)生产队事先计算出全年大农活的用工数，然后交由能做大农活的社员按照劳动底分分摊出勤任务，保证完成；(3)生产队和作业组，对于大农活的先后次序，应按照自然条件、历史习惯和生产需要作出合理的安排。比如用水，应当先灌受旱田，后灌一般田；对于同样旱情的田亩，一般则应先近田、后远田，先高田、后低田。又如收割水稻，应当先黄先割、后黄后割，先割倒稻、后割站稻，先割有水的田、后割没水的田。再如耕田，应当先割先犁、后割后犁；根据墒情，保证及时播种。各生产队对大农活的耕作次序都应由社员民主讨论，制定出犁耙、用水、抢种、抢收等具体办法，作为公约，人人遵守。这样，就可以防止和克服争先恐后的矛盾。", "type": "paragraph"}, {"text": "二、几点分析", "type": "subtitle"}, {"text": "田间管理责任制加奖励，是一个刚刚试行的办法，我们深怕出岔子，所以经常从正反两面进行研究，看它是不是符合社会主义原则。经过几个月的试行，看来这个办法是不违背社会主义原则的，是可行的。", "type": "paragraph"}, {"text": "1．这个办法是不是“包产到户”，是不是单干?据我们看，这个办法不是“包产到户”，不是单干。当然，它和过去包工包产的做法是不相同的，但是这种不同没有改变其实质。", "type": "paragraph"}, {"text": "我们曾设想，实行定产到田，责任到人，把田间管理包工到户，按照产量计算奖赔，这就可能成为包产到户，成为单干。但反过来分析，这种设想是不准确的。因为它并没有违背集体经济的基本原则。", "type": "paragraph"}, {"text": "就以定产到田、责任到人来说，它只是为了使包产更加落实，使包产任务的完成更有保证。过去包产任务是按照划框定产的办法来推算的，指标没有落实到田，社员也不了解对包产应负什么责任，他们说：“包产一捆柴，队长一人挑”。现在包产任务是按照逐丘定产的办法来计算的，不但包产比较准确，而且社员都能知道自己对包产所应负的责任，他们说：“现在是人人有责，千斤担子众人挑”。道理很明显，一个队的总包产是要由逐丘定产落实才能落实的，总包产任务的完成，是要大家负责才能做到的，这与工业生产一样，一个工厂的生产任务定下以后，必须划分一个工段、一个车间、一部机器的生产任务，必须依靠每个工人的责任心，否则总的生产任务是会落空的。因此，我们认为决不可以把定产到田、责任到人的责任制度看成是包产到户，看成是单干。", "type": "paragraph"}, {"text": "再就田间管理包工到户来说，这是因为这类农活比较复杂、琐碎，适合于分散去做，所以把它一次总包到户，从而划定田间管理责任田。这样，不仅省去了对这些小农活的经常派工和评工记分的麻烦，减少窝工费工现象，而且能使每块田的田间管理都有专人负责。这和纺织工厂按照工人的技术水平固定看多少纱锭，看多少织布机的做法是完全相同的。以此，也就可以理解这种办法在集体所有制中也是可行的。不仅如此，它还有以下两点好处：第一，能使承包田间管理活的社员和做大农活的社员更好地分工合作，互相监督，保证农活质量；第二，能使适宜于做田间管理活的家庭辅助劳力参加生产，改变了以前只有整半劳力才能参加生产的缺陷。", "type": "paragraph"}, {"text": "再就按照产量计算奖赔来说，这只是为了使奖赔更加合理，并没有改变包产到队的性质。以往的超产奖励、减产赔偿，是按社员所做农活的多少(工分数)来计算的。这种奖赔方法，只注意农活的数量，不注意农活的质量和劳动的效果，结果助长了社员争工分，不讲质量。现在把大农活包给作业组，把小农活总包到户，再根据产量多少按大小农活用工比例计算奖赔，把产量多少作为计算奖赔的标准，这就改变了上面所说的社员只争工分数量不注意农活质量的毛病。这与煤矿采煤，超产奖励，减产即减低其当日工资的做法也是相似的。", "type": "paragraph"}, {"text": "总之，田间管理责任制加奖励的办法只是社会主义集体经济的一种管理方法，它并没有改变生产资料的所有制，土地、耕畜、大农具仍然是集体所有的；它并没有改变产品收入的分配办法，包产以内的产品收入仍由大队统一分配，社员仍然是按劳取酬；它并没有改变集体的劳动方式，这不仅表现在大农活是统一做的，而且小农活也是为了完成总的包产任务而进行劳作的，所以仍然是集体生产的一个组成部分。这种生产的集体性与劳作的个别性，在任何社会主义的生产单位中都是存在的。所以我们说，这个办法不是“包产到户”，不是单干。", "type": "paragraph"}, {"text": "2．这个办法是不是会造成两极分化?据我们看，这个办法是不会造成两极分化的。", "type": "paragraph"}, {"text": "我们也曾设想过：实行这个办法，劳力多劳力强的户，工分做得多，超产也多，生活会越过越好；劳力少劳力弱的困难户，工分做得少，超产也少，生活会越过越差，结果可能形成两极分化。但反过来分析，这种顾虑也是可以解除的。因为：", "type": "paragraph"}, {"text": "第一，它并没有改变生产资料集体所有制，也没有改变产品的统一分配，既然以前包工包产没有发生两极分化，那么，就可理解现在也不会发生两极分化。", "type": "paragraph"}, {"text": "第二，社员与社员之间收入水平的差别不会因为实行这个办法而扩大。固然劳力多劳力强的户，工分会做得多些，超产也可能多一些，但是不可能无限度地增加。因为他们所做的工分是生产队根据生产需要包给的，是有一定限度的；他们承包的田间管理责任田，只要定产恰当，不过于偏低，超产也是有限度的。至于劳力少劳力弱的困难户，他们的收入虽然比劳力多劳力强的户要少一些，但是不会少于他们以往的收入，因为田间管理工都是按照他们自己的劳动能力承包的，而且又有许多关照，如帮助搞副业(养猪、养鸡、养鹅、养鸭等)，包近田、好做的田；同时，产量比一般的田间管理责任田定得低一些，即使超产比劳力多劳力强的户可能会少一些，但不会少得太多。", "type": "paragraph"}, {"text": "第三，在上述关照以后还不足以维持生活的困难户，则从公益金中予以补贴，从救济款中给以救济，照着这样办法做下去，他们的生活是有保障的。", "type": "paragraph"}, {"text": "因此，可以肯定说，这个办法不会造成两极分化。当然在试行中，也有一些地方对困难户照顾不够，但并不是这个办法本身有毛病，而是某些干部在执行中的偏差。", "type": "paragraph"}, {"text": "3．这个办法是不是会加重社员的私心?据我们看，这个办法不会加重社员的私心。", "type": "paragraph"}, {"text": "我们考虑，社员的私心，不外乎两个方面，一是对收益的私心，一是对土地的私有观念。关于对收益的私心问题，社员回答得很清楚，他们说：“这种私心过去有，现在也还有，所不同的是过去的私心是暗的，如许多人混工、争工分，不关心农活质量，不关心庄稼生长的好坏，这种私心对生产危害最大。现在的私心是明的，大家想种好责任田，争取多得超产粮，这种私心和责任心是分不开的，对生产有很大好处。”对于这种明的私心，只要加以正确引导，经常加强社会主义和集体主义教育，就能使大家把生产积极性和社会主义积极性很好地结合起来。关于对土地的私有观念，据我们看，也不会因为实行这个办法而触动起来。第一，因为社员承包田间管理责任田的数量，是按照每户的劳动能力来确定的，不是按人分摊的，同时，田间管理责任田并不是长期固定不变的，每年都要根据劳力增减情况进行调整，这样就不会使社员把责任田看成是自己的私有田。第二，包责任田的社员只管小农活不管大农活，大农活仍是统一做的。第三，社员对田间管理责任田只有操作权，没有所有权，正如工厂的机器、部队的武器固定给一定专人管理使用一样，这只会增加他们的爱护心理，不会增加他们的私有观念。", "type": "paragraph"}, {"text": "当然在试行中，也有一些社员要求多包田包好田，农活争先恐后，产量不如数上交，等等，但这是由于宣传教育不够的结果，并不是由于这个办法助长了农民的私心。问题很明显，试行这个办法的，百分之九十以上都是好的，发生上述毛病的只是少数，而且是可以纠正过来的。", "type": "paragraph"}, {"text": "总的说来，我们认为田间管理责任制加奖励的办法，是适合当前生产力的发展水平和群众的觉悟水平的，是符合当前农业生产以手工操作为主的特点的。只要正确地贯彻执行，它能够发挥对组织和推动生产的积极作用。", "type": "paragraph"}, {"text": "三、好处", "type": "subtitle"}, {"text": "从试行的情况来看，这个办法的主要好处是：责任明确，人人争取超产，避免了单纯争工分，不讲农活质量，不关心产量的现象，社员的主动性和积极性大大提高。具体表现在：", "type": "paragraph"}, {"text": "1．劳动力得到了充分利用，出勤率大大提高。原来不参加生产的老年人和十几岁的小孩，现在也下田干活了。社员说：过去干活，队长吹炸了哨子，喊破了喉咙，还是七齐八不齐。尖头滑怪的推拖躲磨，忠诚老实的出力不讨好。现在干活，不用队长催，好比“水湿麻绳自紧自”，全家男女老少一齐上。", "type": "paragraph"}, {"text": "2．土地得到了充分利用，田埂地边都种上了庄稼，缺苗断垅的现象大大减少。社员说：“过去人不亲地，地不出粮，肥田变成了瘦田，小路踩成了大路；定产到田、责任到人后，人人争取多种多收，超产得奖，所以大家都爱惜土地，一丝一毫也舍不得丢。”", "type": "paragraph"}, {"text": "3．做活认真，农活质量显著提高。由于大、小农活有了明确的分工，并且共同对产量负责，这就发挥了彼此之间互相配合和监督的作用，使农活质量有显著提高。社员说：过去犁田不到边拐，今年是犁到田边。过去栽秧外密里稀，飘秧缺棵很多；今年栽秧满满实实，缺棵都被补上。过去耘田是猫盖屎，草不净，泥不烂；今年耘田，草净泥烂，地也拉得平。", "type": "paragraph"}, {"text": "4．积极积肥，基本上解决了大田和自留地用肥的矛盾。自从实行这一办法后，家家户户盖厕所、添粪缸、挖粪窖，积肥量大大增加，并且改变了过去那种“肥死菜园、瘦死大田”的不正常现象。社员说：“现在超产归自己，减产要赔偿，哪个还不出劲积肥，多施肥争取多得超产粮!”", "type": "paragraph"}, {"text": "5．加强了对庄稼的看管，减少了鸡猪糟蹋和偷青吃青现象。过去鸡猪糟蹋庄稼、偷青吃青现象很严重，但社员不管不问，他们说：“庄稼是大家的，摊到自己没多少，何必多管闲事得罪人。”自从承包田间管理责任田以后，社员对庄稼的看管格外用心，不但防止了鸡猪糟蹋，而且偷青吃青的现象也大大减少。", "type": "paragraph"}, {"text": "6．收打精细，减少了丢失、抛撒现象。过去包产一捆柴，社员对劳动成果不够关心，丢失、抛撒很严重，现在社员承包了责任田，一粒粮食都舍不得丢。今年收打小麦，割了又捡，打了又捶，真正做到地不丢穗，场不留粒。社员们反映：“过去从来没像今年这样收打得干净。过去社员为了多挣工分，只图快、不讲质量，虽有干部检查验收，但还免不了有抛撒丢失。今年不用干部烦神，收打得都很干净。”", "type": "paragraph"}, {"text": "7．生产队干部摆脱了琐碎事务，积极参加生产领导生产。过去生产队干部成天忙于派活、催工、评工记分等琐碎事务，很少时间参加生产。现在社员干活不用催，田间管理不用评工记分，大农活也是在作业组内自评自记，用不着队里干部劳神，因此能够抽出更多的时间参加生产，领导生产。有一位生产队长说：过去当干部有四多：杂事多、跑路多、误工多、操空心多。现在干部有三多：参加生产多、考虑全面问题的时间多、心情舒畅得多。", "type": "paragraph"}, {"text": "此外，这个办法还减少了包费用的手续和项目，节省了生产费用的开支。譬如：肥料(除化学肥料外)只在包工中增加肥料工，由社员自积自用，不需要包费用，不需现金收购，也不需另给奖励；种子由生产队根据大队统一规定的留种标准自选自管自用，耕畜饲草包给饲养员，农具修理费包给农具保管员，实行包干使用，节约归己。这样既加强了生产费用的责任制，又有利于严格控制生产费用，降低生产成本。", "type": "paragraph"}, {"text": "四、出现的问题", "type": "subtitle"}, {"text": "在试行田间管理责任制加奖励办法的过程中，开始由于经验不够，做法不很具体，加之上面交代不清，下面理解不够，特别是有些地方对“五统一”(计划统一、分配统一、大农活统一、用水管水统一、抗灾统一)没有认真贯彻执行，因此也出现了不少问题。主要是：", "type": "paragraph"}, {"text": "1．在部分基层干部和社员中一度引起了一些误解。有些社员把划分责任田误认为是“分田”。有些人把这个办法误解为“包产到户”。因而有的社员写信给在外的亲属，要他们回来分田；有的社员要求把原来属于自己的田，划给自己耕种。这些错误思想，主要是因为宣传教育不够而产生的，经过反复讲解和发动群众进行讨论以后，已经基本上得到澄清。", "type": "paragraph"}, {"text": "2．在农忙季节，部分生产队发生了争先恐后现象。凡是坚决执行了大农活包到作业组统一做的地方，一般都没有争先恐后的问题。有些地方虽然实行了大农活统一做，但采取了小农活和大农活换工的做法，结果产生了对大农活的争先恐后现象。劳力强技术高的社员只顾自己，不顾别人；劳力弱技术差的社员，为了抢季节，不得不采取各种办法求人帮助，有的靠人情，有的请吃饭。求不上人的，就贻误了农时。为了克服争先恐后的矛盾，必须坚决把大农活包工到组，必须按照自然条件、历史习惯和生产需要做好农活安排，特别是农忙时期的农活安排。", "type": "paragraph"}, {"text": "3．对困难户照顾不够。除了大农活没有包工到组的原因以外，还有些生产队不论男女老少，体力强弱，统统按劳动底分划分责任田，结果有些困难户承包的责任田过多，做不了；有些生产队在划分责任田时，错误地采取了抽签的办法，结果有些远田和难做的田划给了困难户，影响了生产。对这些问题，各地在检查发现后，一般都做了纠正。", "type": "paragraph"}, {"text": "4．部分社员有瞒产行为。有的只交包产部分，不交超产部分，做大农活的社员分不到超产粮。有的自收自打，以多报少，不仅不交超产部分，而且包产部分也没有如数交足(据几个生产队的调查，瞒产部分约占包产部分百分之十左右)。产生这一问题的主要原因，一是奖赔政策宣传贯彻不够，社员怕吃不到超产粮。二是没有统一收打，由各户自收自打，给瞒产开了方便之门。凡是奖赔政策宣传贯彻得好，又实行了统一收打的地方，就很少有瞒产现象。", "type": "paragraph"}, {"text": "5．有一部分干部放松了领导，错误地认为：划分了责任田，用不着干部操心了，因而只顾埋头搞自己的责任田，对全队的生产很少过问。还有些干部自己包的田都比较好，而且产量定得低，引起了群众的不满。这必须在整风中加以解决。", "type": "paragraph"}, {"text": "五、今后意见", "type": "subtitle"}, {"text": "1．已经试行的地方，继续坚持下去。对目前存在的一些问题，以及今后可能出现的新问题，要求各地认真进行调查研究，同群众商量，及时地加以解决。", "type": "paragraph"}, {"text": "2．没有试行这一办法的生产队，秋后是否采取这一办法，由社员讨论决定。在推行时，要求各地注意：第一，只要符合农村人民公社工作条例的精神，在具体做法上，可以灵活多样，不要强求一律，如田间管理长年包工到户或分季包工到户，奖赔用工分计算或用产量计算，大农活和小农活怎样划分，都要根据当地情况通过群众讨论来确定。第二，必须事先开办短期训练班，抽调公社三级和工作组干部认真研究有关这一办法的文件，做到思想通、政策通、办法通，保证这一办法正确执行，特别要防止以下几种偏向：(1)干部包好田近田，困难户包孬田远田；(2)社员要求管理原来自己的田；(3)用抽签的办法划定责任田；(4)干部不负责任，放松“五个统一”。第三，必须在社员中进行广泛深入的宣传教育，组织他们展开讨论，以澄清可能产生的误解，避免可能出现的问题。", "type": "paragraph"}, {"text": "3．对于不愿改变原来的包工包产办法的生产队，一方面不勉强他们改变办法，一方面引导他们在原来办法的基础上做必要的改进，解决评工记分中的一些问题，实行小段的、季节的或常年的包工，实行田间管理包工到户，以便更好地贯彻按劳取酬的原则，减少天天派工和每天评工记分的麻烦。", "type": "paragraph"}, {"text": "来源：曾希圣编著《曾希圣文选(1939～1961)》，人民出版社，2008年5月1日。", "type": "paragraph"}]}