{"title": "念念不忘斗争大方向──三论无产阶级革命派怎样掌好权用好权", "date": "1967-6-21", "authors": ["《红旗》杂志编者"], "contents": [{"text": "念念不忘斗争大方向 ── 三论无产阶级革命派怎样掌好权用好权", "type": "title"}, {"text": ["《红旗》杂志编者"], "type": "authors"}, {"text": "《红旗》杂志编者按：《文汇报》连续发表了三篇论无产阶级革命派怎样掌好权用好权的社论。这三篇社论写得很好，问题提得及时、尖锐，道理讲得正确，也很有“杀劲”。本刊特转载其中的一篇，供读者学习。", "type": "paragraph"}, {"text": "现在，摆在各级革命委员会（包括基层的革命委员会，例如大专院校的革命委员会、工厂的革命委员会）面前的一个重大问题，就是为无产阶级掌好权用好权的问题。这个问题，就是坚决照毛主席的指示办事，坚决执行毛主席的无产阶级革命路线。我们必须以毛泽东思想为指南，紧紧掌握斗争的大方向，正确地认识和处理敌我矛盾和人民内部矛盾，不断地积累经验，总结经验，使革命委员会永远保持鲜红的颜色。", "type": "paragraph"}, {"text": "就当前情况来说，关键性的问题是为无产阶级掌权还是为个人、为小团体争权、掌权。这是在人民内部反映出来的无产阶级世界观和资产阶级世界观的斗争。只要是全心全意地为无产阶级掌权，就能从经验不多到经验较多，就能从事情办得不太好到办得很好，就能学会不熟悉的东西，就能在毛泽东思想的道路上大踏步前进。如果是为个人争权，为小团体掌权，那就会被鬼迷了心窍，毛主席的话、党中央的话听不进去，而一意孤行，忘记阶级敌人，而把炮口对准自己的阶级弟兄。这样下去，就会犯方向路线的错误。各级革命委员会对自己的成员中有私心杂念的同志，必须认真地开展批评自我批评，帮助他们切实地迅速地改正错误。", "type": "paragraph"}, {"text": "《文汇报》指出：“我们绝对不允许为个人争权。这个罪恶的念头一分也不能有。如果‘权’字与‘私”字攀上了亲家，一门心思想着‘我’这一小团体的‘权’，或者‘我’的‘权’，这就等于眼睛蒙上了黑布，什么也看不见，就要栽跟斗。‘私’字迷了心窍的人，往往在碰到不同意见时，就轻易地给对方扣上‘老保’、‘逆流’、‘复辟’等大帽子，并且不分青红皂白地提出要再夺权。发展下去，甚至会去夺无产阶级革命派的权，会把斗争矛头指向无产阶级司令部。”这说得何等深刻，何等好呵！无论建立了革命委员会的地方，还是正在筹备建立革命委员会的地方，革命干部和革命群众组织的负责人，都要高度警惕，不要被“私”字这个鬼缠住。这一点，是在无产阶级革命派夺权过程中和夺权以后，对人们的新的严峻考验。", "type": "paragraph"}, {"text": "＊                        ＊                      ＊", "type": "paragraph"}, {"text": "无产阶级革命派在夺权以后，仍然有一个紧紧掌握斗争大方向的问题。只有紧紧掌握斗争大方向，才能掌好权、用好权。", "type": "paragraph"}, {"text": "夺权以后，摆在我们面前的主要矛盾仍然是无产阶级同党内一小撮走资本主义道路当权派的矛盾。现在，“阎王”虽已打倒，但未彻底打倒；“小鬼”虽已解放，尚未完全解放。“阎王”对于“小鬼”们掌握大权恨得要命，每天晚上躺在床上把牙齿磨得格格作响。他们是不甘心自己就此下台的。他们心不死，口不服，会想尽一切办法来和我们作最后的较量。敌人在磨刀，我们能偃旗息鼓吗？不能！我们必须把斗争矛头指向党内一小撮走资本主义道路当权派，把他们批深、批透、批倒、批臭，念念不忘这个斗争大方向。", "type": "paragraph"}, {"text": "但是，在有些地区，有些同志还没有认识到这一点。他们在掌权以后，几乎忘记了阶级敌人，忘记了斗争大方向。他们对斗争党内一小撮走资本主义道路当权派的兴趣不大，而是热衷于打“内战”，甚至被阶级敌人所利用，从右的方面，或者从极“左”的方面，对年轻的革命委员会施加压力，削弱了无产阶级专政。有的同志甚至发展到了藐视无产阶级的权威，什么人的话也不听的危险地步。", "type": "paragraph"}, {"text": "我们手里的权是谁给的？是无产阶级给的，是人民给的。人民把权交给了我们无产阶级革命派，我们只有义务用这个权去彻底破坏一个旧世界，彻底批判党内最大的一小撮走资本主义道路当权派，在大批判、大斗争中建设一个新世界，巩固无产阶级专政，而绝没有资格用这个权去压自己的同志，或者以此闹山头主义，制造分裂，破坏团结。", "type": "paragraph"}, {"text": "必须时刻记住，我们是为革命而掌权，为无产阶级而掌权，而不是为一个小团体掌权，为“私”掌权。为革命而掌权，我们就要时刻想到自己肩上的责任，时刻记住整个无产阶级的委托，时刻研究阶级斗争的新的表现形态，用毛泽东思想为指针，分清敌我友，掌握大方向；团结大多数，打击一小撮。这样，即使在掌权的过程中，革命派内部发生了这样那样的矛盾，也能心平气和地坐下来，通过认真的批评与自我批评，加以解决。", "type": "paragraph"}, {"text": "我们绝对不允许为个人争权。这个罪恶的念头一分也不能有。如果“权”字与“私”字攀上了亲家，一门心思想着“我”这一小团体的“权”，或者“我”的“权”，这就等于眼睛蒙上了黑布，什么也看不见，就要栽跟斗。“私”字迷了心窍的人，往往在碰到不同意见时，就轻易地给对方扣上“老保”、“逆流”、“复辟”等大帽子，并且不分青红皂白地提出要再夺权。发展下去，甚至会去夺无产阶级革命派的权，会把斗争矛头指向无产阶级司令部。这难道不足以引起警惕吗！我们希望这些同志赶快丢掉“私”字，换上“公”字，树立为革命夺权，为革命掌权的正确思想。", "type": "paragraph"}, {"text": "为了掌握斗争大方向，在革命派内部必须实行“坚持原则，加强团结”的正确方针，坚决反对随意制造分裂的错误态度。当前，向党内最大的一小撮走资本主义道路当权派猛烈开火，这是最大的政治，也是我们团结的原则。离开了这个原则，打“内战”，闹分裂，只会使亲者痛，仇者快，对无产阶级革命事业带来莫大的损失。革命的队伍应该日益巩固、壮大和发展。有人提出，“革命派内部还要大乱特乱”。这是一个分裂主义的口号，是反动的谬论。在无产阶级革命派已经夺了权、掌了权的地方，谁提出还要“大乱特乱”，他不是无知，便是别有用心。这个口号只能起动摇军心、涣散斗志的恶劣作用，给阶级敌人破坏革命力量提供条件。真正的革命派应该以大局为重，枪口对敌，团结战斗。千万不要去热衷于研究“内战”的“战略战术”，互搞情报，背后做小动作。更不准打、砸、抢、抄、抓。因为那样做，“把同志当作敌人来对待，就是使自己站在敌人的立场上去了。”谁要坚持那样做，实际上就是自觉或不自觉地贯彻资产阶级反动路线。我们坚信，真正的无产阶级革命派是不会那样干的。", "type": "paragraph"}, {"text": "当前，两条路线的斗争并没有结束，文化大革命并没有结束。我们必须保持清醒的头脑，牢牢地把握斗争的大方向。否则，弄得不好，就会上敌人的当，就有可能重犯方向性路线性的错误，甚至导致资本主义复辟。那么，一个革命者，就会变成昙花一现的人物。", "type": "paragraph"}, {"text": "随着革命形势的发展，无产阶级革命派改造自己的世界观的任务，越来越迫切了。应该看到，在我们的周围，资产阶级、小资产阶级思想象毒气那样，时刻在向我们喷袭过来。如果我们不加强思想改造，做头脑里“私”字的保守派，那么，不要多久，就会迷失方向，丧失革命性。因此，我们必须不断开展破“私”立“公”的思想革命，坚决夺头脑里“私”字的权。只有这样，才能永远沿着毛主席的革命路线，革命到底。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "《文汇报》六月十一日社论；转载于《红旗》杂志一九六七年第十期", "type": "paragraph"}]}