{"title": "让毛泽东思想占领报纸阵地", "date": "1967-1-19", "authors": ["《人民日报》编辑部"], "contents": [{"text": "让毛泽东思想占领报纸阵地", "type": "title"}, {"text": ["《人民日报》编辑部"], "type": "authors"}, {"text": "革命的、新生的《文汇报》和《解放日报》，在具有光荣革命传统的上海，在以上海工人阶级为核心的各种革命力量大发展、大联合的形势下，在以毛主席为代表的无产阶级革命路线同资产阶级反动路线的激烈搏斗中“杀”出来了。", "type": "paragraph"}, {"text": "上海的无产阶级革命派，从资产阶级右派手里夺回了报纸的领导权，把人民喉舌的命运紧紧掌握在自己的手里。这是我国无产阶级文化大革命发展史上的一件大事，是我国无产阶级新闻事业发展史上的一个新创举。", "type": "paragraph"}, {"text": "我们的毛主席，以伟大无产阶级革命家的气概和远见，给了这件大事以极高的评价。毛主席指出：这是一个大革命，是一个阶级推翻一个阶级的大革命。这件大事对于整个华东，对于全国各省市的无产阶级文化大革命运动的发展，必将起着巨大的推动作用。", "type": "paragraph"}, {"text": "革命的根本问题是政权问题。无产阶级革命派，一定要把政治的权力，经济的权力，文化的权力，都牢牢地掌握在自己的手里。这是关系到我国无产阶级专政命运的一件大事，关系到社会主义经济命运的一件大事，关系到无产阶级文化大革命命运的一件大事。一句话，是关系到我们的国家改变不改变颜色的一件大事。", "type": "paragraph"}, {"text": "从一小撮党内走资本主义道路当权派的手里，从极少数坚持资产阶级反动路线的顽固分子手里，把被他们篡夺了的各种权力统统夺回来，是无产阶级革命派必须勇敢地承担起来的战斗任务。正像《文汇报》和《解放日报》的革命派所说的那样：这个革命，我们不干谁干！这个权，我们不夺谁夺！", "type": "paragraph"}, {"text": "我们党的报纸，是无产阶级专政的重要工具。它最能够影响广大群众的灵魂，影响群众脉搏的跳动，影响群众的思想情绪和政治方向。报纸落在走资本主义道路当权派的手里，就会变成他们散布资产阶级、修正主义毒素，进行资本主义复辟的反革命工具。这是绝对不能允许的。《文汇报》和《解放日报》的无产阶级革命派毅然决然起来造反，联合上海的革命造反派，夺回了领导权，扭转了报纸的资产阶级方向，使这两张报纸真正成为上海无产阶级革命派的喉舌，成为无产阶级文化大革命的有力武器，成为粉碎资产阶级反动路线新反扑的有力武器。这些革命同志，做得是何等对，何等好啊！", "type": "paragraph"}, {"text": "当无产阶级革命派夺回了报纸的领导权，那些混进党内的资产阶级分子，就大刮阴风，说什么：“你们不要党的领导。”这完全是颠倒黑白！在无产阶级革命派看来，党的领导，就是以毛主席为首的党中央的领导，就是毛泽东思想的领导，就是以毛主席为代表的无产阶级革命路线的领导。恰恰是这一小撮资产阶级分子，混进我们党内，行反党之实，反毛泽东思想之实，反无产阶级革命路线之实。我们就得要造这些资产阶级老爷的反！造了他们的反，报纸就回到了毛泽东思想的轨道上来，回到了毛主席的革命路线上来，广大的革命群众就真正听到了党的声音、毛主席的声音。这才是真正坚持了党的领导。这个反，就是造得有理！", "type": "paragraph"}, {"text": "那些资产阶级“权威”说：“你们不行。”但革命造反派是吓唬不了的。不要以为，没有这些资产阶级老爷，我们就办不了事，过不了日子。相反，搬掉了这些绊脚石，我们的路子越走越宽，我们的工作越做越好。看看新生的《文汇报》和《解放日报》吧！一旦摆脱了罪恶的资产阶级反动路线的控制，报纸就生气勃勃，一扫过去那种“万马齐喑”的沉闷空气。在毛泽东思想的伟大红旗下，立场鲜明，尖锐泼辣，充满了战斗的气息。革命群众都说：“好得很！好得很！”", "type": "paragraph"}, {"text": "在无产阶级和广大革命群众向资产阶级及其代理人展开全面的阶级斗争中《文汇报》和《解放日报》的革命同志们，为全国革命的新闻工作者作出了好榜样。我们应当向他们学习。学习同志们坚定地站在以毛主席为代表的无产阶级革命路线一边，站在革命造反派一边，为无产阶级文化大革命的伟大事业冲锋陷阵。学习同志们的革命造反精神，把报纸的命运紧紧掌握在无产阶级革命派的手里。学习同志们同工人运动、学生运动和广大群众的革命运动紧紧相结合，使报纸同革命群众息息相关。总之，无产阶级的革命报纸都要有崭新的战斗风格，赞成什么，反对什么，爽爽快快，毫不含糊。", "type": "paragraph"}, {"text": "让伟大的毛泽东思想占领我们的一切报纸阵地！胜利是属于无产阶级和广大人民群众的！", "type": "paragraph"}, {"text": " （载《人民日报》一九六七年一月十九日， 社论）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "载《人民日报》一九六七年一月十九日， 社论", "type": "paragraph"}]}