{"title": "纪念毛主席的大字报——《炮打司令部》发表一周年", "date": "1967-8-5", "authors": ["《解放军报》编辑部社论"], "contents": [{"text": "纪念毛主席的大字报——《炮打司令部》发表一周年", "type": "title"}, {"text": ["《解放军报》编辑部社论"], "type": "authors"}, {"text": "去年，在具有伟大划时代意义的党的八届十一中全会上，我们伟大的统帅毛主席，发表了《炮打司令部》的大字报。", "type": "paragraph"}, {"text": "毛主席的大字报说：“全国第一张马列主义的大字报和人民日报评论员的评论，写得何等好呵！请同志们重读一遍这张大字报和这个评论。可是在五十多天里，从中央到地方的某些领导同志，却反其道而行之，站在反动的资产阶级立场上，实行资产阶级专政，将无产阶级轰轰烈烈的文化大革命运动打下去，颠倒是非，混淆黑白，围剿革命派，压制不同意见，实行白色恐怖，自以为得意，长资产阶级的威风，灭无产阶级的志气，又何其毒也！联系到一九六二年的右倾和一九六四年形‘左’而实右的错误倾向，岂不是可以发人深醒的吗？”", "type": "paragraph"}, {"text": "毛主席《炮打司令部》的大字报，揭开了我们党内以毛主席为首的无产阶级司令部和以中国的赫鲁晓夫为首的资产阶级司令部斗争的盖子，对中国的赫鲁晓夫进行了最有力的批判，为无产阶级革命派和广大革命群众指出了斗争的主攻方向，提供了最强大的思想武器。它是射向中国的赫鲁晓夫和以他为首的资产阶级司令部的强大的、威力无穷的精神原子弹，是无产阶级向资产阶级发起全面反击的宣战书和动员令。", "type": "paragraph"}, {"text": "毛主席《炮打司令部》的大字报，是又一声开辟人类历史新纪元的伟大“号炮”。巴黎公社一声炮响，作了国际无产阶级夺取政权的尝试。伟大的导师列宁领导的十月革命一声炮响，创立了世界上第一个无产阶级专政的国家。我们的伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席《炮打司令部》的大字报，发出了在无产阶级专政条件下进行革命，取得决定性胜利的一炮，这是摧毁隐藏在无产阶级专政机构内部的资产阶级司令部的一炮，是保证我们党和国家千秋万代永不变色的一炮。", "type": "paragraph"}, {"text": "革命的根本问题是政权问题。我们伟大的领袖毛主席亲自发动和领导的无产阶级文化大革命，也就是为了进一步解决政权问题，解决巩固无产阶级专政、防止资本主义复辟的问题。", "type": "paragraph"}, {"text": "在无产阶级专政的条件下，防止资本主义复辟最根本的问题，就是要保证毛主席的司令部的绝对领导权，防止中国的赫鲁晓夫式的人物即资产阶级司令部篡夺党和国家的领导权。如果让中国的赫鲁晓夫篡党篡国的阴谋得逞，我们的党就要变成修正主义的党，中国就要改变颜色，就要造成世界历史的大倒退。这样，劳动人民要想得到彻底解放，就得重新拿起枪杆子夺取政权，就要付出更大的代价。我们伟大导师毛主席写了《炮打司令部》的大字报，及时地解决了这个最根本、最要害的问题。这是关系到我国国家命运和世界革命前途的头等重要的大事，是无产阶级文化大革命的最重要的成果。", "type": "paragraph"}, {"text": "一年来，在毛主席《炮打司令部》的战斗召唤下，广大无产阶级革命派和亿万革命群众向资产阶级司令部发动了连续的攻击，乘风破浪，勇猛向前，取得了翻天覆地的伟大胜利。埋在党中央的定时炸弹、中国的赫鲁晓夫和他的喽罗们被揪出来了。他们长期以来与毛主席司令部分庭抗礼，反对毛主席，反对毛泽东思想的滔天罪行被揭露出来了。他们复辟资本主义的阴谋被粉碎了。随着斗争的胜利前进，我国人民的思想也发生了翻天覆地的变化，用毛泽东思想武装起来的无产阶级革命大军，越来越强大，越来越无敌。", "type": "paragraph"}, {"text": "当前，两个阶级、两条道路、两条路线的斗争，已经进入决战阶段。以毛主席为首的无产阶级司令部，指挥着浩浩荡荡的文化革命大军，正在夺取最后的胜利。以中国的赫鲁晓夫为首的资产阶级司令部正在土崩瓦解。但是，我们一定要牢记伟大领袖毛主席的教导：“敌人是不会自行消灭的。无论是中国的反动派，或是美国帝国主义在中国的侵略势力，都不会自行退出历史舞台。”中国的赫鲁晓夫正在进行垂死挣扎，妄想翻案，妄想恢复他们失去的“天堂”。", "type": "paragraph"}, {"text": "阶级斗争的事实告诉我们，资产阶级司令部还没有彻底摧毁，还在那里负隅顽抗。我们一定要紧跟伟大统帅毛主席的战略部署，开展轰轰烈烈的革命大批判，遵循毛主席《炮打司令部》大字报指引的方向，“宜将剩勇追穷寇”，发扬勇敢战斗、不怕牺牲、不怕疲劳和连续作战的作风。我们要组成亿万人的革命批判大军，对准中国的赫鲁晓夫，对准资产阶级司令部，对准党内一小撮走资本主义道路当权派，打一场革命大批判的“人民战争”，真正从政治上、思想上、理论上把他们批倒、批臭，彻底挖掉资产阶级司令部的根基。", "type": "paragraph"}, {"text": "革命的大批判，从根本上说，就是大破特破资产阶级思想，大破特破资产阶级反动路线；大立特立毛泽东思想，大立特立毛主席的无产阶级革命路线。在我们的头脑里树立起毛泽东思想的绝对权威。我们必须在大批判中活学活用毛主席著作，用毛泽东思想武装自己的头脑，用毛泽东思想统帅一切，分析一切，批判一切，改造一切。我们一定要在这场大批判中努力掌握毛泽东思想。", "type": "paragraph"}, {"text": "“唤起工农千百万，同心干”。无产阶级革命派的战友们，我军广大指战员同志们，要在这场轰轰烈烈的革命大批判中，当先锋、打头阵，彻底地批倒批臭中国的赫鲁晓夫和他在军内的代理人彭德怀、罗瑞卿之流，彻底地批倒批臭资产阶级反动路线，彻底地批倒批臭资产阶级军事路线。", "type": "paragraph"}, {"text": "历史的潮流是不可阻挡的。我们有战无不胜的毛泽东思想，有毛主席为我们提出的在无产阶级专政条件下进行革命的理论、路线、方针、政策。我们一定能彻底摧毁隐藏在无产阶级专政机构内部的资产阶级司令部，肃清他们的一切流毒。我们的事业一定能彻底胜利。我们一定能建立一个红彤彤的毛泽东思想的新世界。", "type": "paragraph"}, {"text": "让我们以彻底摧毁资产阶级司令部的战斗决心和实际行动，来纪念我们伟大统帅毛主席的大字报《炮打司令部》发表一周年。", "type": "paragraph"}, {"text": "（原载《解放军报》1967年8月5日）", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "原载《解放军报》1967年8月5日", "type": "paragraph"}]}