{"title": "革命大批判的模范", "date": "1967-7-17", "authors": ["《北京日报》编辑部"], "contents": [{"text": "革命大批判的模范", "type": "title"}, {"text": ["《北京日报》编辑部"], "type": "authors"}, {"text": "首都文艺界无产阶级革命派，在联合斗争、批判了党内最大的走资本主义道路的当权派及其在文艺界的代理人──反革命修正主义分子周扬、萧望东之后，一鼓作气，乘胜追击，又开辟了十几个战场，举行了几百次大大小小的批判斗争会，对文艺界党内最大的一小撮走资本主义道路的当权派陆定一、周扬、林默涵、夏衍、齐燕铭、田汉、阳翰笙、萧望东、陈荒煤、张致祥、邵荃麟等，展开了一场声势浩大的、短兵相接的总攻击、总批判、总清算，批得他们体无完肤，狼狈不堪。这一场广泛深入的人民战争，打得漂亮！打得好！这是毛主席的无产阶级革命路线的胜利，是光焰无际的毛泽东思想的胜利！", "type": "paragraph"}, {"text": "首都文艺界的无产阶级革命派，不愧是革命大联合的模范，革命大批判的榜样！", "type": "paragraph"}, {"text": "目前，无产阶级文化大革命正处在决战的关键时刻。能不能把党内最大的一小撮走资本主义道路的当权派从政治上、思想上、理论上批深、批透、批倒、批臭，使他们真正成为不齿于人类的狗屎堆，使他们永世不得翻身，这是关系到无产阶级文化大革命能不能进行到底，无产阶级专政能不能巩固和加强的头等大事，是关系到我们国家的命运，也关系到国际共产主义运动的命运、世界革命的命运的头等大事。这是摆在我们面前的最大的政治任务，最大的历史使命。", "type": "paragraph"}, {"text": "形势逼人。我们无产阶级革命派是联合起来，一致对敌，还是热衷于打“内战”？首都文艺界的革命小将说得好：“一千个矛盾，一万个矛盾，同党内一小撮走资本主义道路当权派的矛盾是最大的矛盾；一千条原则，一万条原则，把党内一小撮走资本主义道路当权派彻底打倒是最大的原则！”“既然我们有共同的思想基础──毛泽东思想，既然我们有共同的敌人──党内一小撮走资本主义道路的当权派，既然我们有共同的决心──誓死保卫毛主席，誓死保卫毛泽东思想，我们有什么理由打‘内战’？我们有什么理由让敌人在一旁看笑话？我们有什么理由不在对敌斗争中联合起来？”这些深刻的豪言壮语，不但表达了广大革命文艺战士的心声，而且已经变成了他们的自觉行动。", "type": "paragraph"}, {"text": "首都文艺界的实践证明：大联合必须以大批判为动力，大批判又必须以大联合作保证。离开了革命的大批判，就谈不到革命的大联合；没有革命的大联合，也不可能彻底进行革命的大批判。", "type": "paragraph"}, {"text": "过去曾经受蒙蔽而站错队的同志，今天只要能够勇敢地站起来，正视错误，改正错误，把仇恨集中到阶级敌人身上，狠杀回马枪，那么，他就会回到毛主席的无产阶级革命路线上来，成为无产阶级革命派。相反，某些过去造过党内一小撮走资本主义道路当权派和资产阶级反动路线的反的同志，如果今天在脑子里丧失了警惕，没有了敌情观念，不把矛头对准敌人，而仍然热衷于打“内战”，那就说明他已经逐渐背离斗争的大方向，就不能算作真正的无产阶级革命派。总之，死抱住小团体利益不放，把党内一小撮走资本主义道路当权派放在一边，热衷于打“内战”的人，迟早总会垮台，发展下去，那就是对革命的犯罪，那就是对无产阶级文化大革命的背叛！", "type": "paragraph"}, {"text": "有人说，党内一小撮走资本主义道路的当权派，已经被罢了官，有些已经在报上被点了名，早已成了“死老虎”，打不打不吃劲。我们说，同志，你错了。你这种看法不仅不符合事实，而且是十分有害的。毛主席教导我们：“帝国主义者和国内反动派决不甘心于他们的失败，他们还要作最后的挣扎。……他们将每日每时企图在中国复辟。这是必然的，毫无疑义的，我们务必不要松懈自己的警惕性。”中国有一句古话说：“百足之虫，死而不僵。”孔子虽然死了几千年，他的思想影响仍然存在，更何况党内一小撮走资本主义道路当权派，人还在，心不死，他们决不甘心于他们灭亡的命运，他们必然要以十倍的仇恨，百倍的疯狂作垂死的挣扎。最近，不是有个老牌的反革命修正主义头子抛出了一个名为“认罪”、实为反扑的所谓“检查”书吗？毛主席近几年经常说，革命的谁胜谁负，要在一个很长的历史时期内才能解决。如果弄得不好，资本主义复辟将是随时可能的。我们的同志绝不能掉以轻心。我们一定要保持高度的警惕。我们一定要团结一切可以团结的力量，组织起浩浩荡荡的革命大军，以毛泽东思想为武器，以阶级斗争为纲，打一场广泛深入的大批判的人民战争。我们要发扬“痛打落水狗”的彻底革命精神，把中国的赫鲁晓夫和党内一小撮大大小小的走资本主义道路当权派彻底打倒，打得他们永世不得翻身！", "type": "paragraph"}, {"text": " （载《北京日报》一九六七年七月十七日，社论；转载《人民日报》一九六七年七月二十一日）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "载《北京日报》一九六七年七月十七日，社论；转载《人民日报》一九六七年七月二十一日", "type": "paragraph"}]}