{"title": "打倒无政府主义", "date": "1967-4-26", "authors": ["《人民日报》编辑部"], "contents": [{"text": "打倒无政府主义", "type": "title"}, {"text": ["《人民日报》编辑部"], "type": "authors"}, {"text": "在无产阶级革命派的夺权斗争中，实现和巩固革命的大联合，团结广大革命群众和革命干部，集中火力，向党内最大的一小撮走资本主义道路当权派展开大批判，同时，按各地不同的情况，逐步地转入本单位的斗批改，这就是当前运动的大方向。我们必须紧紧把握这个斗争的大方向。", "type": "paragraph"}, {"text": "在这样一个关键时刻，无政府主义又冒了出来，分散我们的斗争目标，转移斗争的大方向。", "type": "paragraph"}, {"text": "无政府主义思想严重的人，在某些时候也可以起来批判无政府主义。但是，他们只批判别人的无政府主义，不批判自己的无政府主义；今天批判别人的无政府主义，明天自己又闹无政府主义；专门触及别人的灵魂，最怕触及自己的灵魂；在搞违反政策的鲁莽行动和无原则的纠纷上是“好汉”，在夺自己头脑中“私”字的权的战场上是懦夫。", "type": "paragraph"}, {"text": "无政府主义混淆无产阶级的大民主和资产阶级自由化的界限，混淆无产阶级的革命纪律同资产阶级奴隶主义的界限，混淆无产阶级专政和资产阶级专政的界限，极力在革命中发展个人或小团体的利益。", "type": "paragraph"}, {"text": "正如列宁在《共产主义运动中的“左派”幼稚病》一书中所指出的那样，“无政府主义往往是对工人运动中机会主义罪过的一种惩罚。”无政府主义，归根结底是资产阶级个人主义，它要求把个人的解放置于全人类的解放之上。列宁在《论工人政党对宗教的态度》一文中说：“无政府主义者，正如马克思主义者早已屡次说明的，虽然非常‘猛烈地’攻击资产阶级，但是他们还是站在资产阶级世界观的立场上。”", "type": "paragraph"}, {"text": "必须强调指出，极力宣扬“一概怀疑、一概打倒”的无政府主义思潮的，不是别人，正是那几个提出资产阶级反动路线的人。正是这些人，在他们资产阶级反动路线的统治和反动的组织纪律被广大群众冲破的时候，他们就煽惑一些人，以极“左”的面目出现，否定无产阶级的权威和无产阶级的组织纪律，妄图破坏无产阶级文化大革命，妄图破坏无产阶级专政。广大无产阶级革命派，一直同他们进行着坚决的斗争。", "type": "paragraph"}, {"text": "在全国解放战争胜利的前夕，毛主席曾经强调指出：“目前的形势，要求我党用最大的努力克服这些无纪律状态和无政府状态，克服地方主义和游击主义，将一切可能和必须集中的权力集中于中央和中央代表机关手里，使战争由游击战争的形式过渡到正规战争的形式。”", "type": "paragraph"}, {"text": "在目前大批判、大斗争的决战关头，继续狠夺自己头脑中“私”字的权，大力扫除无政府主义，是每一个革命战士的光荣任务。“不破不立，不塞不流，不止不行。”无产阶级革命派必须在斗争中不断地活学活用毛主席著作，重新学习《关于纠正党内的错误思想》等光辉著作，一边战斗，一边整风。出现分歧时，要多作自我批评。只有这样，才能大破无政府主义，才能大立无产阶级的革命性、科学性和组织纪律性，才能够建立起拖不垮、打不烂、万众一心、步伐整齐的无产阶级文化革命大军，紧紧地把亿万革命群众和革命干部团结在坚持毛主席革命路线的无产阶级司令部周围，实现革命的“三结合”，彻底打倒党内最大的一小撮走资本主义道路当权派，彻底粉碎他们的资产阶级反动路线，把无产阶级文化大革命进行到底！", "type": "paragraph"}, {"text": " （载《人民日报》一九六七年四月二十六日，社论）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "载《人民日报》一九六七年四月二十六日，社论", "type": "paragraph"}]}