{"title": "搞臭风头主义", "date": "1967-3-6", "authors": ["《文汇报》编辑部"], "contents": [{"text": "搞臭风头主义", "type": "title"}, {"text": ["《文汇报》编辑部"], "type": "authors"}, {"text": "（《文汇报》三月六日社论）风头主义，是摆在无产阶级革命派面前的又一个敌人。在当前新形势下，为了按单位、按部门、按系统实现大联合，必须把这个危险的敌人打倒。", "type": "paragraph"}, {"text": "风头主义的表现也是多种多样的，试举几例：", "type": "paragraph"}, {"text": "以我为主，才能搞联合夺权；", "type": "paragraph"}, {"text": "有出头露面的事，非得去挂上一个名字不可，哪儿可以出风头，就往哪儿赶；", "type": "paragraph"}, {"text": "不鸣则已，一鸣定要惊人；", "type": "paragraph"}, {"text": "办事圈子越小越好，插手的人越少越好；", "type": "paragraph"}, {"text": "你占一个山头，我占一个比你更大的山头；", "type": "paragraph"}, {"text": "…………", "type": "paragraph"}, {"text": "搞风头主义的人，是一种个人第一主义，是小团体主义的变种，是个人主义的典型表现。毛主席尖锐批评风头主义者说：“这种人闹什么东西呢？闹名誉，闹地位，闹出风头。在他们掌管一部分事业的时候，就要闹独立性。为了这些，就要拉拢一些人，排挤一些人，在同志中吹吹拍拍，拉拉扯扯，把资产阶级政党的庸俗作风也搬进共产党里来了。”闹风头主义的人，他们根本不懂得什么叫无产阶级文化大革命，他们完全是为“私”造反，他们满脑子装的是资产阶级世界观。", "type": "paragraph"}, {"text": "风头主义直接破坏了无产阶级革命派大联合。我只想突出我这个小团体，就必然排斥别的革命组织。以“我”为主，必然打击别人。好事只想自己干，出风头的事儿样样抢着干。这样，必然置无产阶级的革命利益于不顾，必然会和其他革命组织产生尖锐的对立。风头主义留在一个革命组织内部，等于人的眼睛里留着一颗砂子，发展下去，就会什么也看不见，最后变成“盲人骑瞎马，夜半临深池”。", "type": "paragraph"}, {"text": "我们不是看到，有的组织，风头主义发展到严重的时候，不惜进行政治投机吗？为了“一鸣惊人”，有的人竟然炮打中央文革，炮打无产阶级司令部，犯下了严重的错误。这种惨痛的教训，难道还不应该认真吸取吗？", "type": "paragraph"}, {"text": "有些人为了替他们的风头主义辩护，常常把风头主义和革命英雄主义混为一谈。风头主义和革命英雄主义，完全是两码子事。风头主义的核心是个人主义，革命英雄主义的核心是集体主义。闹风头主义的人为了一己的利益，把手伸得老长老长，在革命需要他献出个人利益时，却显得万分怯懦，甚至做逃兵。而革命英雄主义则提倡为革命冲锋陷阵，为了党的利益，就有最大的勇敢，不惜牺牲自己的一切。真正的无产阶级革命派是革命英雄主义者，而风头主义者是永远不懂得什么叫革命英雄主义的。", "type": "paragraph"}, {"text": "在已经夺了权的单位里，掌权的革命派更要警惕风头主义思想的抬头。因为我们取得了一些胜利，人民会称赞我们，资产阶级思想的炮弹会顺着一片赞扬声打过来。我们千万不要飘飘然，千万不要在鼓掌声中让头脑里的“私”字大大膨胀起来。如果我们被风头主义这颗炮弹击中了，就会在那些别有用心的人的恭维声中昏昏然地倒下，或者不知不觉地步资产阶级当权派的后尘，走到一条邪道上去。", "type": "paragraph"}, {"text": "小资产阶级、资产阶级是风头主义的社会基础。旧中国是一个小资产阶级人数众多的国家。要彻底搞臭风头主义，是要经过一场艰苦的斗争的。我们这次搞文化大革命，最终就是要把一切资产阶级、小资产阶级的各种“主义”，统统打扫干净。在这个大革命时期，风头主义的泡沫冒了出来，我们正好乘此机会，鸣鼓而围歼之。", "type": "paragraph"}, {"text": "当前，上海许多革命组织正在开门整风。广大同志正在考虑，如何适应新形势的需要，大力整顿革命组织，自下而上地按单位、按部门、按系统重新组织革命队伍，实行更加广泛的以左派为核心的大联合。原来的一些全市性的组织，即将完成自己的历史使命，这些组织的负责人应该满腔热情地去为实现新形势下的新的大联合而努力。如果存在着风头主义的思想，独占住原来的山头不放，那是很危险的。我们希望无产阶级革命派的战友们，都来检查一下，在我们革命组织内，有没有风头主义。如果有，就坚决搞臭它！", "type": "paragraph"}, {"text": " （原载于一九六七年三月六日《文汇报》， 社论；转载于《人民日报》一九六七年三月九日）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载于一九六七年三月六日《文汇报》， 社论；转载于《人民日报》一九六七年三月九日", "type": "paragraph"}]}