{"title": "中国共产党中央委员会  中华人民共和国全国人民代表大会常务委员会  中华人民共和国国务院  中国共产党中央军事委员会   告全党全军全国各族人民书", "date": "1976-9-10", "authors": [], "contents": [{"text": "中国共产党中央委员会  中华人民共和国全国人民代表大会常务委员会  中华人民共和国国务院  中国共产党中央军事委员会   告全党全军全国各族人民书", "type": "title"}, {"text": "中国共产党中央委员会、中华人民共和国全国人民代表大会常务委员会、中华人民共和国国务院、中国共产党中央军事委员会极其悲痛地向全党全军全国各族人民宣告：我党我军我国各族人民敬爱的伟大领袖、国际无产阶级和被压迫民族被压迫人民的伟大导师、中国共产党中央委员会主席、中国共产党中央军事委员会主席、中国人民政治协商会议全国委员会名誉主席毛泽东同志，在患病后经过多方精心治疗，终因病情恶化，医治无效，于一九七六年九月九日零时十分在北京逝世。", "type": "paragraph"}, {"text": "毛泽东主席是中国共产党、中国人民解放军、中华人民共和国的缔造者和英明领袖。毛主席领导我们党同党内右的和“左”的机会主义路线进行了长期尖锐复杂的斗争，战胜了陈独秀、瞿秋白、李立三、罗章龙、王明、张国焘、高岗饶漱石、彭德怀的机会主义路线，在无产阶级文化大革命中，又战胜了刘少奇、林彪、邓小平的反革命的修正主义路线，使我们党在阶级斗争和两条路线斗争中不断发展壮大。在毛主席的领导下，中国共产党经过曲折的道路，发展成为今天领导着中华人民共和国的伟大的、光荣的、正确的马克思列宁主义政党。", "type": "paragraph"}, {"text": "在新民主主义革命时期，毛主席根据马克思列宁主义的普遍真理，结合中国革命的具体实践，创造性地规定了新民主主义革命的总路线和总政策，创建了中国人民解放军，指出了我国武装夺取政权，只能走建立农村根据地，以农村包围城市，最后夺取城市的道路，而不能走别的道路。他领导我党我军我国人民，用人民战争推翻了帝国主义、封建主义和官僚资本主义的反动统治，夺取了新民主主义革命的伟大胜利，创建了中华人民共和国。毛主席领导的中国人民革命的胜利，改变了东方和世界的形势，为被压迫民族和被压迫人民的解放事业，开辟了新的道路。", "type": "paragraph"}, {"text": "在社会主义革命时期，毛主席全面总结了国际共产主义运动正反两个方面的经验，深刻地分析了社会主义社会的阶级关系，在马克思主义的发展史上第一次明确提出了在生产资料所有制的社会主义改造基本完成以后，还存在阶级和阶级斗争，作出了资产阶级就在共产党内的科学论断，提出了无产阶级专政下继续革命的伟大理论，制定了党在整个社会主义历史阶段的基本路线。在毛主席的无产阶级革命路线指引下，我党我军我国人民乘胜前进，夺取了社会主义革命和社会主义建设的伟大胜利，特别是无产阶级文化大革命、批林批孔、批邓、反击右倾翻案风的伟大胜利。在幅员广大、人口众多的中华人民共和国坚持社会主义，巩固无产阶级专政，这是毛泽东主席对于当代所作的具有世界历史意义的伟大贡献，同时，为国际共产主义运动反修防修，巩固无产阶级专政，防止资本主义复辟，建设社会主义，提供了新鲜经验。", "type": "paragraph"}, {"text": "中国人民的一切胜利，都是在毛主席领导下取得的，都是毛泽东思想的伟大胜利。毛泽东思想的光辉，将永远照耀着中国人民前进的道路。", "type": "paragraph"}, {"text": "毛泽东主席总结了国际共产主义运动中的革命实践，提出了一系列科学论断，丰富了马克思主义的理论宝库，给中国人民和全世界革命人民指明了斗争的方向。他以无产阶级革命家的雄伟气魄，在国际共产主义运动中发动了批判以苏修叛徒集团为中心的现代修正主义的伟大斗争，促进了世界无产阶级革命事业和各国人民反帝反霸事业的蓬勃发展，推动了人类历史的前进。", "type": "paragraph"}, {"text": "毛泽东主席是当代最伟大的马克思主义者。半个多世纪以来，他根据马克思列宁主义的普遍真理和革命具体实践相结合的原则，在同国内外、党内外阶级敌人的长期斗争中，继承、捍卫和发展了马克思列宁主义，在无产阶级革命运动的历史上写下了极其光辉的篇章。他把自己毕生的精力，全部贡献给了中国人民的解放事业，贡献给了全世界被压迫民族和被压迫人民的解放事业，贡献给了共产主义事业。他以无产阶级革命家的伟大毅力，同疾病进行了顽强的斗争，在病中继续领导了全党全军和全国的工作，一直战斗到生命的最后一息。他为中国人民、为国际无产阶级和全世界革命人民立下的丰功伟绩，是永存的。他赢得了中国人民和全世界革命人民衷心的热爱和无限的崇敬。", "type": "paragraph"}, {"text": "毛泽东主席的逝世，对我党我军和我国各族人民，对国际无产阶级和各国革命人民，对国际共产主义运动，都是不可估量的损失。他的逝世，定将在我国人民和各国革命人民的心中，引起极大的悲痛。中共中央号召全党全军全国各族人民，一定要化悲痛为力量：", "type": "paragraph"}, {"text": "我们一定要继承毛主席的遗志，坚持以阶级斗争为纲，坚持党的基本路线，坚持无产阶级专政下的继续革命。", "type": "paragraph"}, {"text": "我们一定要继承毛主席的遗志，加强党的一元化领导，坚决维护党的团结和统一，紧密团结在党中央的周围。要在两条路线的斗争中，加强党的思想建设和组织建设，按照培养接班人的五项条件，坚决执行老中青三结合的原则。", "type": "paragraph"}, {"text": "我们一定要继承毛主席的遗志，巩固工人阶级领导的工农联盟为基础的各族人民的大团结，深入批邓，继续开展反击右倾翻案风的斗争，巩固和发展无产阶级文化大革命的胜利成果，热情支持社会主义新生事物，限制资产阶级法权，进一步巩固我国的无产阶级专政。我们要继续开展阶级斗争、生产斗争和科学实验三大革命运动，独立自主，自力更生，艰苦奋斗，勤俭建国，鼓足干劲，力争上游，多快好省地建设社会主义。", "type": "paragraph"}, {"text": "我们一定要继承毛主席的遗志，坚决执行毛主席的建军路线，加强军队建设，加强民兵建设，加强战备，提高警惕，随时准备歼灭一切敢于入侵之敌。我们一定要解放台湾。", "type": "paragraph"}, {"text": "我们一定要继承毛主席的遗志，继续坚决贯彻执行毛主席的革命外交路线和政策。我们要坚持无产阶级国际主义，加强我党同全世界真正的马列主义政党和组织的团结，加强我国人民同各国人民特别是第三世界各国人民的团结，联合国际上一切可以联合的力量，把反对帝国主义、社会帝国主义和现代修正主义的斗争进行到底。我们永远不称霸，永远不做超级大国。", "type": "paragraph"}, {"text": "我们一定要继承毛主席的遗志，努力学习马克思主义、列宁主义、毛泽东思想，刻苦攻读马列著作和毛主席著作，为彻底推翻资产阶级和一切剥削阶级，用无产阶级专政代替资产阶级专政，用社会主义战胜资本主义，为把我国建设成为一个强大的社会主义国家，争取对人类作出较大的贡献，为最终实现共产主义而奋斗。", "type": "paragraph"}, {"text": "战无不胜的马克思主义、列宁主义、毛泽东思想万岁！", "type": "paragraph"}, {"text": "伟大的、光荣的、正确的中国共产党万岁！", "type": "paragraph"}, {"text": "伟大的领袖和导师毛泽东主席永垂不朽！", "type": "paragraph"}, {"text": " （载《人民日报》一九七六年九月十日）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "载《人民日报》一九七六年九月十日", "type": "paragraph"}]}