{"title": "首都军民喜气洋洋继续举行盛大庆祝游行，决心在华国锋主席为首的党中央领导下乘胜前进", "date": "1976-10-23", "authors": ["新华社"], "contents": [{"text": "首都军民喜气洋洋继续举行盛大庆祝游行决心在华国锋主席为首的党中央领导下乘胜前进", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "新华社一九七六年十月二十二日讯首都军民今天继续举行盛大庆祝游行。喜气洋洋的群众冒雨上街，热烈庆祝华国锋同志任中共中央主席、中央军委主席，热烈欢呼粉碎王洪文、张春桥、江青、姚文元“四人帮”篡党夺权阴谋的伟大胜利。两天来参加游行的群众已超过三百三十万人。", "type": "paragraph"}, {"text": "首都北京象欢度盛大节日一样，到处洋溢着欢乐的气氛。天安门城楼上，红灯高挂，红旗飘扬。大街小巷里，欢声四起，震天动地。扩音器里不断播送着革命歌曲。中央和北京市的各级党政军机关以及工农兵学商各界人民群众的游行队伍，从四面八方浩浩荡荡地涌向天安门广场。他们抬着毛主席的巨幅画像，高举红旗和彩旗，振臂高呼：“最紧密地团结在以华国锋主席为首的党中央周围！”“一切行动听党中央指挥！”“打倒王洪文、张春桥、江青、姚文元反党集团！”欢呼声、口号声、锣鼓声、鞭炮声交织一片，从早到晚响彻首都的上空。", "type": "paragraph"}, {"text": "华国锋同志任中共中央主席、中央军委主席和粉碎“四人帮”反党集团这两件特大喜讯，使首都八百万人民和全国人民一样，心花怒放，笑逐颜开。浩浩荡荡的游行队伍中，有刚下夜班的工人和从远郊区赶来的人民公社社员，有身经百战的老战士，也有受到文化大革命锻炼的革命小将，还有载歌载舞的文艺工作者。北郊木材厂、北京针织总厂、南口机车车辆机械工厂和北京化工三厂的职工们通过天安门广场时，燃放鞭炮，热烈欢呼。他们说，华国锋同志任中共中央主席、中央军委主席，实现了伟大领袖毛主席生前的英明安排，这是全国亿万人民的共同心愿，我们坚决拥护。我们要在以华国锋主席为首的党中央的正确领导下，坚决同“四人帮”进行斗争，继续批邓、反击右倾翻案风，把毛主席开创的无产阶级革命事业进行到底。（⑴⑵）", "type": "paragraph"}, {"text": "京郊农业学大寨的先进单位海淀区东升人民公社的广大社员，昨天就在公社所在地举行了庆祝游行，今天，上千名社员又欢欣鼓舞地列队来到天安门广场。他们说，以华国锋主席为首的党中央，忠实贯彻执行毛主席的革命路线，是我党我军我国人民坚强的领导核心。有这样的党中央，我们的党就更加团结和兴旺，我们的社会主义祖国就会更加繁荣富强，我国人民对未来更加充满了胜利的信心。", "type": "paragraph"}, {"text": "出版印刷部门的广大干部和群众，欢庆胜利，干劲倍增，决心做好出版《毛泽东选集》第五卷的准备工作，为宣传毛泽东思想做出新贡献。参加游行的人民美术出版社和新华印刷厂的职工们高兴地说，他们连日奋战，赶印了华国锋主席的像，以实际行动表达出版、印刷、发行工作者对以华国锋主席为首的党中央的坚决拥护和信赖。北京京剧团、中国歌舞团等单位的文艺工作者，有的挥动彩旗，有的扭起秧歌，尽情表达胜利的欢乐。", "type": "paragraph"}, {"text": "欢庆胜利的游行大军，对“四人帮”妄图篡党夺权的罪行感到无比愤怒，对粉碎“四人帮”的伟大胜利感到无比高兴。他们说，以华国锋主席为首的党中央把“四人帮”挖了出来，把他们的反革命真面目暴露在光天化日之下，真是大快人心。这是我们党在两个阶级、两条道路、两条路线斗争中取得的又一伟大胜利。", "type": "paragraph"}, {"text": "中央民族学院四十多个民族的师生员工，身穿鲜艳的民族服装，挥动彩绸，跳起民族舞，弹起热瓦甫，热情歌颂伟大的领袖和导师毛主席，歌颂以华国锋主席为首的党中央。他们说，以华国锋主席为首的党中央和我们各族人民心连心，为我们除了“四害”，我们打心眼里高兴，我们要放声歌唱！", "type": "paragraph"}, {"text": "在西城区二龙路街道数千名居民的游行队伍中，一些五、六十岁的老太太兴高采烈地来到天安门广场，有的瞪着放有大鼓的三轮车，有的擂动大鼓，高呼口号前进。她们当中有不少人在旧社会是童养媳和使唤丫头。她们说，如果“四人帮”的阴谋得逞，我们就要重过旧社会的牛马生活。党中央挖出了“四人帮”，除了这些害人虫，这是全国人民的大喜事！东城区南池子小学一百多名红小兵挥动着手中的彩旗，举起小拳头高呼：“打倒‘四人帮’大坏蛋！”孩子们说：“四人帮”想让我们再过爷爷奶奶那样的苦日子，我们红小兵坚决不答应！", "type": "paragraph"}, {"text": "人民解放军驻京部队指战员、人民警察和工人民兵队伍，排着整齐的队列通过天安门广场。八三四一部队的指战员簇拥着毛主席画像，迈着坚定整齐的步伐前进。他们手持钢枪，刺刀闪亮，表达誓死保卫以华国锋主席为首的党中央的坚强决心。曾经警卫过党的七届二中全会的北京卫戍区某部一连的指战员们，这几天重温了毛主席《在中国共产党第七届中央委员会第二次全体会议上的报告》，更加斗志昂扬。他们激动地表示，坚决响应以华国锋主席为首的党中央的号召，同王洪文、张春桥、江青、姚文元这些党内资产阶级和典型代表斗争到底。他们游行归来，回到营地，立即写批判“四人帮”的大字报，黑板报和墙报。首都工人民兵高举着毛主席亲笔题写的“首都民兵师”的大旗，浩浩荡荡地通过天安门广场。解放军战士、人民警察和工人民兵们一致表示，一切行动听从以华国锋主席为首的党中央指挥，彻底揭露和批判“四人帮”的反党罪行，继续批邓、反击右倾翻案风，以实际行动捍卫毛主席的无产阶级革命路线。", "type": "paragraph"}, {"text": "在举行庆祝游行同时，首都各工厂、人民公社、部队、商店、学校、文化艺术和科学技术部门以及街道等基层单位的广大干部和群众，还纷纷举行庆祝会、声讨会。远郊区人民公社的社员们，也就地举行了隆重的集会和游行。广大干部信心百倍，斗志昂扬。他们坚决表示，一定要紧密地团结在以华国锋主席为首的党中央周围，认真学习马克思主义、列宁主义、毛泽东思想，坚持无产阶级专政下的继续革命，巩固和发展无产阶级文化大革命的胜利成果，抓革命，促生产，促工作，促战备，进一步发展大好革命形势。", "type": "paragraph"}, {"text": "胜利的锣鼓，欢乐的气氛，激动着人们的心。为伟大的胜利所鼓舞的首都广大人民，决心在以华国锋主席为首的党中央领导下，团结一致，乘胜前进，争取更大胜利！", "type": "paragraph"}, {"text": " （载《人民日报》一九七六年十月二十三日）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "载《人民日报》一九七六年十月二十三日", "type": "paragraph"}]}