{"title": "[湖南省委]听取县委书记会议讨论情况的汇报", "date": "1959-2-10", "authors": [], "contents": [{"text": "[湖南省委]听取县委书记会议讨论情况的汇报", "type": "title"}, {"text": "对会议时间没有说，看大家的劲头好象是要求偏短一点。", "type": "paragraph"}, {"text": "胡云初同志：", "type": "appellation"}, {"text": "谈了一下1959年的新形势，怎么实现今年的计划，怎么搞措施，下面的劲头，有的县够大，如道县、常宁还差不多，从东安来看，还不够足。会上一边讨论形势，一边互相发动了一下。", "type": "paragraph"}, {"text": "现在的生产进度，肥料，大家报的数字是18亿担，大体每亩200担左右，多的是300－350担，少的100担；板田还有7.4万亩。", "type": "paragraph"}, {"text": "今年的粮食计划总产量下面报的是132亿斤，我们的规划是100亿斤，会上对去年的产量又搞了一下，我们现在按照60亿斤报（原来报67亿斤）看来差不多了。", "type": "paragraph"}, {"text": "粮食情况，按粮食厅分的数字是3000万斤大米，但按下面算的账要7000万斤。", "type": "paragraph"}, {"text": "有几个指标大家感到有困难。一个是油菜子，差的不少，有两个县说亩产150斤差不多，其他的县说150斤也不行。再就是棉花，要求亩产60斤皮棉，大家说按50斤分都没有把握，这主要是我们那里过去没有搞过，没有经验。", "type": "paragraph"}, {"text": "去年搞“三结合”（劳动日、肥料、口粮三结合），今年有的地方搞“小三结合”（工资、工分、口粮三结合），这个办法，我们没有肯定。", "type": "paragraph"}, {"text": "讨论中也摆了一下困难条件，一个是经营管理上还有些问题，一个是不平衡，有些干部的思想还没有完全鼓起来，再就是群众中还有些消极情绪。劳动力安排还有一点问题，各个地方乱搞劳动力的事情还不少，现正在抓这个事情。", "type": "paragraph"}, {"text": "就是这么一些情况。", "type": "paragraph"}, {"text": "卢青云同志：", "type": "appellation"}, {"text": "和家里联系的情况，一方面叫好，一方面叫不好。不好的是下了一点暴雨和雪，损失情况还不知道怎么样；好的是出工人数已达126万人，现在搞农业的人上去了，光搞肥料的有75万人，每天进度1亿7千多万担，现在每亩平均达240－250担。", "type": "paragraph"}, {"text": "粮食问题很难说。县委书记来了后，星夜开了一夜会，具体的一个社一个社的摸了一下，麻阳县7个公社中有5个社有问题。麻阳、沅陵和怀化的一部分地区问题严重，有问题的27个社，严重的有15－16个社，怀化有一个社去年是借粮食过的。这是我们摸的情况。当然，你说底子摸得很实也难说，反正是县委书记说的。现在上下对不起来，所以，这事情不好说。", "type": "paragraph"}, {"text": "我们那里昨天看了一天文件，今天开始讨论，可是一讨论还是在讨论粮食问题。", "type": "paragraph"}, {"text": "指标问题，按照全区城乡人口年底270万人算的话，粮食总产量有45亿斤就可以达到每人1600斤，省里分给我们的指标是50亿零7400万斤，我们考虑如果再减少5亿斤，对各方面更好一些。有多搞几亿斤粮食的劳动力搞在经济作物上，如垦复油桐，总产值可以大大增加。现在还没有讨论这个问题，我们地委来的几个同志，有点偏于这个意见。", "type": "paragraph"}, {"text": "齐寿良同志：", "type": "appellation"}, {"text": "昨天下午开始讨论，扯的很宽。今天上午开始正正经经讨论，着重回顾了1958年的经验。说到发动群众方面的经验很多，说到“8字宪法”上的经验不多。于是大家就翻老底，找原因，泸溪去年虫灾是什么原因，有的倒禾是什么原因，还有一部分山田，过去是三犁六耙，去年为了赶插秧，一天之内搞几犁几耙，所以产量低。这里面还发映了大家不因地制宜，花垣的晚稻没有出穗，早稻4月16号插秧，8月15号才收；有的是开始底肥下得不多，追肥多，有的是氮肥多，有的是过水田，这么翻了一翻底子。也有的翻到政治上的原因，有的是措施不当，这么翻翻底有好处，哪个地方为什么好了，哪个地方为什么坏了，沪化的水利工程搞得很好，工程比1957年增加了两倍，人减少了两倍多，就是思想发动，劳力组织好，工具改革的结果。这样从正面、反面一总结，大家情绪就高了。吉首县正在讨论羊门社（由三类社变跃进）和张门寨（一类社减产），两种典型事例。要通过这些具体事情来总结就可以说服人。对于今年跃进的条件还没有讨论。", "type": "paragraph"}, {"text": "昨天晚上和家里联系了一下，古丈县昨天下了尺把深的雪，往年天冷不在这个时候，要有精神准备。", "type": "paragraph"}, {"text": "粮食问题，咱也凑凑热闹。群众手里的粮食，我们意见发动发动搞一点，不然买粮食也够呛。问题是不要强迫那么干，不要搜仓，现在我们把粮食基本上安排后再发动群众拿出来。有的距离很大，甚至只有5斤、10斤的，永顺有个社由原来的9斤，弄成了30斤，有的县对春收作物估高了。保靖县是按每亩150斤算的，算高了。", "type": "paragraph"}, {"text": "另外，现在下面疾病威胁很大。一个是流行性感冒，一个是脑膜炎。吉首死了60多人。家里来电话说现在病势正在发展。肝炎下面也在闹。地委科局长以上干部有12个得肝炎的。（李瑞山同志插话：“1950年闹肺结核；以后没有了，现在又尽是肝炎，我看要卫生厅好好研究一下。”）", "type": "paragraph"}, {"text": "我们那里搞商品生产，如果运输问题解决不了，不好办。有一个公社，库存的物资，如果一辆汽车运，一年也运不完。泸溪县是我们那里交通最方便的一个县，但好多物资压在那里运不出来，桑植搞出生产的东西更加没办法运出来，我们那里如果不抓交通运输，生产抓不起来。", "type": "paragraph"}, {"text": "陈洪新同志：", "type": "appellation"}, {"text": "我们那里前天晚上和昨天上午看文件，昨天下午、今天上午讨论，主要是讨论形势，联系1958年，分析1959年的条件。", "type": "paragraph"}, {"text": "（1）今年的生产指标，凡是简单化定订的，都是越订越小，搞到好的是发（以下缺）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "湖南省某档案馆", "type": "paragraph"}]}