{"title": "中共广东省委关于执行郑州会议决议情况第二次汇报", "date": "1959-3-11", "authors": [], "contents": [{"text": "中共广东省委关于执行郑州会议决议情况第二次汇报", "type": "title"}, {"text": "（此件毛泽东巳于当年3月13日批转各地参考。）", "type": "subtitle"}, {"text": "中央并主席：", "type": "appellation"}, {"text": "现将广东省贯彻郑州会议决议的情况向中央和主席作第二次汇报。", "type": "paragraph"}, {"text": "一、区党委、地委会议历时3天，昨天结束，现正根据中央指示精神和会议讨论的初步意见，起草有关文件，准备在六级干部大会后期提交大会讨论。", "type": "paragraph"}, {"text": "二、六级干部大会今天下午召开。原定5000人参加。但是各级党委和干部对大会异常关心，空前踊跃，纷纷要求增加名额，有些公社、管理区和生产队干部不待答复即径自前来，以致大大突破原来计划。各地来了6000人，省市直属机关也来了4000多人（其中有一部分是立即要下放的干部），加上军区干部6000人，实际到会人数达到16000多人。现在还有一小部分远道干部络绎于途，要今晚或明天才能到达。广州找不到这样大的会场，只好分设四处，靠拉扩音器解决。这是解放以来广东最大的规模的一次干部大会，干部要求参加会议的热烈情况也是空前未有的。这种情况充分表达了全党全民对中央的无限忠诚，对主席的无限爱戴，对人民公社和社会主义建设事业的无限关心，现在省委正在集中力量领导这个会议，务必要把它开好。", "type": "paragraph"}, {"text": "三、上次报告中提到在六级干部大会之前，我们已经在生产队长以上的全体干部和一部分群众中传达了郑州会议的基本精神，并进行了酝酿。现在根据初步反映的情况看来，情况十分良好，主席和中央的指示一经和广大干部与群众见面，就发生了无比的力量，凡是传达了指示精神的地方，毫无例外地都出现了一番新气象，干群情绪均极高涨，生产劲头大为昂扬，搞好生产争上游的风气立即弥满农村。许多生产队长不等会议结束就打电话回去，传达中央指示精神，要求立即搞好生产；出勤人数激增，过去早上七点钟才上工，现在四点钟就到田里去了，干部带头苦战，有些地方空了几个月的田头茅寮又迅速住上了人；过去公社要求每亩施肥1000担，生产队认为办不到，现在主动要求增加到二、三千担，过去非基本农田分配不下去，大家都嫌多，不愿耕，现在争着要，连屋前屋后丢荒的空地也迅速种上早熟作物和饲料作物；韶关市郊马坝管理区原分配早造播种面积2000亩都不愿接受，现自动增加到4000亩。南海县小塘公社从传达后这几天就增加了早熟作物1000多亩。有些生产队立即规划大搞畜牧业，发展队养猪，还开展“一户一母鸡“运动；有些生产队着手恢复自己的土纸厂、席厂和葵衣加工厂，准备大搞副业生产；有些生产队积极出卖商品，两天卖掉的蔬菜比过去三个月还多，而且把好莱都挑到市场上去，有些生产队还计划立即发动社员投资，充实队的资金：过去遗失的农具、耕牛、腐竹锅和漂到海上去的小艇子也找回来了；有些叫喊粮食紧张的队现在不叫喊了，有的队在完成上调任务后还能保证三餐吃饱饭。凡此等等，对我们是一个极大的教育。使我们更加认识到中央的指示十分英明，主席和人民群众心连着心。前些日子我们同志中有些人耽心改变体制可能会影响当前生产，现在看来不但不会影响，反而是极大的推动。改变体制是十分符合当前生产水平和群众觉悟水平的措施，能够使生产关系同生产力更加相适应，因此，它必然要立即形成强大的物质力量。迅速促进当前生产的发展。", "type": "paragraph"}, {"text": "四、鉴于改变体制对生产的巨大推动作用，而广东当前春耕生产又届大忙，正在普遍播种，部分地区开始插秧，各项农活和生产季节迫不待人。省委认为：除了一方面必须认真在省里开好六级干部会议，传达贯彻中央和主席的指示精神，把思想解决深透，并在具体政策方面作出规定外，为了便于各地、县及公社党委抓紧生产季节，用贯彻中央关于体制规定这一巨大动力来推进当前生产高潮，已就以下主要问题作出原则规定，同时立即在农村中普遍贯彻；", "type": "paragraph"}, {"text": "实行“三定”“五放”。“三定”，一是定基本核算单位，一律以原来的高级社（广东全省原有2.3万个高级社，平均每社320户左右）为基础：有些即大体相当于现在的生产队（或大队），有些在公社化后分成了二、三个生产队的可以立即合并成为一千新的队，作为基本核算单位，原有的高级社如果过小，一个自然村有几个社的，或虽不在一个村而经济条件悬殊不大，经群众同意，也可合并作为社的基本核算单位。二是定领导人员，作为基本核算单位的生产队（或大队）规模确定之后，迅即搭起组织与管理生产机构的架子，立即建立新账，组织生产。原来高级社的干部，除个别品质不好不能继续担任干部的之外，一律回去担任生产队（或大队）干部；另外，还从公社、管理区下放一些干部加强领导。三是定]959年生产计划和粮、油、猪等商品包干任务，公社根据各生产队（或大队）的生产条件和去年上调任务的情况，合理分配各项上调包干任务，任务不要分得太高，防止层层附加机动，生产队（或大队）完成任务后的其余部分即归队自行支配。", "type": "paragraph"}, {"text": "“五放”，为了使新的基本核算单位能立即进行生产，要把必须和可以迅即下放的立即宣布下放。主要是：", "type": "paragraph"}, {"text": "（一）下放劳动力，把生产队（或大队）的劳动力固定下来，除了公社所办较大企业已抽出的必须的劳动力不动之外，脱离原队的红专学校、民兵基干队等‘律放回原生产队，推迟的工业基建项目和调出到公社以上工业等各方面的劳动力，应当迅即行一次清理，抽回一部分给原生产队，初步确定，全省从公社办的工业等企业的劳动力中约可抽回50万人、从公社外调的劳动力中约可抽回30万人，投入农业生产。", "type": "paragraph"}, {"text": "（二）下放生产资料，农业生产的土地、耕牛、农具等生产资料（现在实际仍由队管理）均下放归生产队（或大队）所有，由其进行管理使用。", "type": "paragraph"}, {"text": "（三）下放畜牧业，现在的畜牧业绝大部分由生产队分散管理，但归公社所有；现一律下放归生产队（或大队）所有和经营管理。果树及鱼塘等亦可同样下放给队经营管理。", "type": "paragraph"}, {"text": "（四）下放原有的肥料厂。", "type": "paragraph"}, {"text": "（五）下放粮食，根据一般生产队粮食任务的完成情况经过调整，包干下去，食堂粮食消费由各队目行安排。拖欠国家的必购粮任务，确因受灾无法完成者应予调整，有条件完成者仍须完成。", "type": "paragraph"}, {"text": "在基本核算单位变动和公社将若干权力下放时，属于分配、收入及产品调拨等方面的老账，暂不动手清理，每个公社先组织一个班子进行研究，待全省六级干部会议结束，省委作出具体政策规定后再按照执行。公社已经办起的直属各项企业，除肥料厂下放给生产队（或大队）以外，暂不变动。", "type": "paragraph"}, {"text": "我们准备在明（12）日晚8时半召开全省各公社生产队长以上干部参加的有线电话会议，先将上述规定布置下去，这对安定人心、推动生产来说，是一件刻不容缓的紧急措施。", "type": "paragraph"}, {"text": "以上报告是否妥当，请予指示。", "type": "paragraph"}, {"text": " 中共广东省委1959年3月11日晚11时", "type": "paragraph"}, {"text": "1", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}