{"title": "中共中央批转河南省委关于右倾机会主义分子的几个典型材料的报告", "date": "1959-10-12", "authors": [], "contents": [{"text": "中共中央批转河南省委关于右倾机会主义分子的几个典型材料的报告", "type": "title"}, {"text": "各省、市、区党委，中央各部委、各党组：", "type": "appellation"}, {"text": "现在将河南省委《关于右倾机会主义分子的几个典型材料的报告》转发你们。", "type": "paragraph"}, {"text": "这个报告所反映的材料很值得注意。河南省委候补委员、新乡地委第一书记耿起昌同志和洛阳地委第二书记王慧智同志，借着整社和实行“包工包产”的机会，推行所谓“地段责任制”。重新丈量土地、立界牌，主张把土地、牲畜、农具、劳力等，按户包给家长，在家长指导下干活。他们赞扬所谓“满地人、不成群”的单干景象。他们想把“一大二公”的人民公社，倒退为“一小二私”的互助组或者单干户。这里明显地暴露出，右倾机会主义分子反对人民公社的本心和实质，是根本反对农业合作化，反对走社会主义的道路。这种思想直接反映的是一部分富裕中农的要求，但是归根结底，最后是要走资本主义道路，是企图使资本主义在农村复辟，实质上是反党反人民的资产阶级思想在党内的反映。如果不彻底加以肃清，党的总路线是不可能顺利地贯彻执行的，社会主义建设是不可能顺利进行的。对于这种思想，各地党委应该找出一批典型材料，组织党员干部进行深入彻底地揭发和批判，把右倾机会主义分子的险恶面目彻底揭露，把他们的市场缩得小而又小，把一切右倾思想、右倾活动彻底搞臭，以保证党的社会主义建设总路线的贯彻执行。", "type": "paragraph"}, {"text": " 中  央1959年10月12日", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "河南省委关于几个典型材料的报告", "type": "subtitle"}, {"text": "主席并中央：", "type": "appellation"}, {"text": "从8月23日到9月25日省委召开的三级干部会议上发现了几个具有代表性的典型人的材料。以耿起昌、王慧智同志为代表的主张在农村人民公社内实行“包工包产到户”，否认人民公社优越性，以阎济民同志为代表的主张在工厂内实行一长制，否认党委领导下厂长负责制的优越性、反对大搞群众运动。这两种右倾观点，在一部分农村干部中和一部分厂矿企业干部中都不同程度地存在着。这是当前反社会主义思潮中一种带有危险性的言论。在三级干部会议上，对他们的右倾观点和行动展开了一场尖锐的争论和严肃的批判，使到会同志划清了界限，提高了阶级觉悟，其他在个别问题上有类似观点的同志也作了检查。现将他们的主要材料报告于后：", "type": "paragraph"}, {"text": "1．省委候补委员、新乡地委第一书记耿起昌同志，反对人民公社、反对举办公共食堂，否认集体经济的优越性，宣扬小农经济优越论。主张生产和生活组织规模越小越好，越分散越好。他很赞扬“满地人，不成群”的个体单干局面，一再宣扬“要人和土地发生感情”。他认为社会主义集体生产和社会主义集体生活方式，对农民卡的过死，剥夺了农民的自由，打乱了生产秩序，没有生产责任制了，农民生产不积极。他并且说：“农业合作化以后，我们把农民的劳动力拿过来了，不能自由劳动了；公社化以后，把生活吃饭也拿过来了。”因此，他在今年五月间乘着整社算账的机会，打着加强田间管理、保证秋季大丰收的旗帜，提出“包工到户，定产到田，个人负责，超产奖励（奖70—80％）”。主张把50户以上的生产队都分开，重新丈量土地、立界碑，按户包给家长，在家长的指导下干活。并且主张“告诉社员长期固定下来，可以今年、明年、几年不变”。他的具体作法是：“组包片、户包段，人人负责。”生产小队按小组内劳力级别或底分多少，将一定数量的土地固定给生产组，作为小组的责任片。然后小组再按每户的劳力级别或底分的多少，分给每户一定数量的土地，作为各户的责任段。还规定土地分到各户后，实行“插牌标名，一包到底”的办法。他又规定“任务分到各户后，多数是一家一户在一块作活，但有的嫌一个劳力下地作活孤单，想与别人互助，只要双方同意，能保证农活质量、数量与时间，队里也不加限制”，“把自己的活做完，可以种自己的自留地，可以担挑贸易，可以帮助别人种地，可以重新包工”。他这种主张和作法蒙蔽了地委同志，到六、七月份更加系统化了，强制全面推行。当受到省委同志批评的时候，他们还准备在《红旗》杂志上写文章，和在省委召开的三级干部会议上展开辩论，发展到如此猖狂的程度。耿起昌同志这种右倾机会主义的主张和作法，遭到广大贫苦农民、基层干部和一部分县委同志的抵抗反对。如有的说，大集体的社会主义劳动生产为什么分成零星的生产。有的说，这样作了之后，要影响生产，荒废土地，发展资本主义，影响社会主义。但是他不接受正确意见，反而接二连三的召开电话会议，严加批评指责。耿起昌同志的这种主张和作法是极端落后的、倒退的、反动的。在全区强制推行之后，在60％以上的生产队的范围内，有的重新丈量分配土地到户；有的地方出现了“父子田”，“夫妻田”，“姐妹田”，“五子登科田”，“独战群英田”等回到一家一户的单干生产；有的地方成立了临时互助组；有的地方发生了雇短工。如沁阳县西尚公社范村大队李春荣在实行包工定产到户后，自己搞商业投机活动，另雇短工给他种地，凡是实行包工定产到户的地方，牲口都分散到组，农具都分散到户。", "type": "paragraph"}, {"text": "耿起昌同志既然主张包工定产到户，就必然要反对公共食堂的集体生活方式。他到处叫喊公共食堂卡的太死，强调十大自由：“有小病的人；妇女月经期；妇女怀孕；有客人需要全家一块招待的；家里有病人需要有人照顾的；过年过节；有什么紧逼事情；放假种自留地的时候；下大雨不好走路的时候；在一定时候想吃稀饭等”。这十大自由只要真正实行，实际上等于取消公共食堂，恢复一家一户的生活方式。", "type": "paragraph"}, {"text": "耿起昌同志的包工定产到户、几年不变的错误主张，是人民公社化后农村一部分富裕中农反对社会主义的反映。远在1956年高级有合作化以后，他就有过这种错误的主张和作法。不过今年更加发展罢了。该同志在大办钢铁、水利化、农业生产、粮食统购统销等方面也有一系列的右倾机会主义观点和悲观主义情绪，看不到工作中的成绩，扩大缺点，把—切都看成漆黑一团，悲观得很。他为了掩盖他的错误，采取了一系列的封锁省委的办法，他已经堕落成为一个右倾机会主义分子。", "type": "paragraph"}, {"text": "2．洛阳地委第二书记王慧智同志的右倾机会主义观点和耿起昌同志基本上是一致的。在今年5月整社算账以后，打着处理遗留问题、发挥社员生产积极性、巩固人民公社的旗号，提出《农村工作若干问题讨论提纲》三十条。主张和强制各县推行““包工包产到户”，以产定工，产工一致，全奖全罚，三年不变”的办法。其作法是：将土地分散和固定到户，根据土质好坏确定包产指标，依包产指标的高低，再定出所需要的工数。收获后进行评产，超产多少奖励多少，减产多少处罚多少（所谓处罚实际是一句空话）。并规定牲口、农具、土地、劳动力固定到生产小组和户使用，不经小组同意，生产队不得调动。王慧智同志以“包工包产到户”为核心提出了发展小私有，损害大集体。他这种错误，当遭到地委的批判和坚决制止后，他仍然背着地委到各县强制推行，遭到了不少县委和基层干部的反对。有的基层干部说：“贫农哭了，富裕中农笑了，生产队长没啥作了。”有的贫农质问干部“这是谁规定的政策？人民公社好，公共食堂好，人民大翻身过幸福生活，为啥叫单干？”王慧智同志对下边这种反映，不仅不加考虑，反而认为不实行他的错误主张就要犯“政治错误”。直到地委专门召开会议正式作出决定制止他的错误活动时，他还提出留个重点和我们“比比看”。王慧智同志的这种错误的主张和作法在全区强制推行的结果，有800个生产组曾实行了“包工包产到户”，有100多个食堂曾一度散了伙。有的县发现重新丈量土址、埋地界、争地头、雇短工等现象。这样，就助长了富裕中农反社会主义的气焰，打击了基本群众的建设社会主义的积极性。临汝县富裕中农姚长坤等五户，用砖刻上自己的名字埋在地界上，并且要求种自己原来的土地，提出“土地还老家”。有的富裕中农气势汹汹地说：“这回非赛垮他们不可，看党、团员服气不服气。”贫农反映：“今后贫农作难的时候又来了。”临汝县城关公社有一个队实行“包工包产到户”以后，和他同等条件相邻的一个队比较，减产40％左右。", "type": "paragraph"}, {"text": "王慧智同志的右倾机会主义思想，和耿起昌同志一样，都是从1956年高级有合作化以后开始的。他的错误除主张和强制推行“包工包产到户”以外，还反对大办水利、大办钢铁的群众运动，强迫解散民办中学，限期分散商业系统办的国营牧场等。因此，他已经成为一个右倾机会主义分子。", "type": "paragraph"}, {"text": "3．洛阳市委委员、洛阳滚珠轴承厂厂长阎济民同志，反对党委领导下的厂长负责制，反对大搞群众运动，与八大决议相对抗。", "type": "paragraph"}, {"text": "以上耿起昌、王慧智、阎济民三同志的右倾机会主义观点之所以有危险性，就是因为他们披着马列主义的外衣，贩卖资产阶级和一部分富裕中农反社会主义的私货。耿起昌和王慧智到处喧嚷““包工包产到户”，省工、质量好、做活多、合乎多快好省的原则”，“能真正体现按劳付酬的政策”。当他们的办法遇到抵抗的时候，他们总是说：““包工包产到户”不影响所有制，是方法问题”，“是生产管理的新发展”，“是一种改革”，是农业生产“工厂化”的一个方向。他们的这种作法和那些明目张胆地反对总路线、大跃进、人民公社的右倾机会主义分子是不同的。他们在整社和加强生产管理的掩护下，采取了对中央第二次郑州会议的修正主义的作法，把“包工包产”到队变为“包工包产到户”。他们的这种手法，从破坏集体生产否认人民公社三级所有制，从表面上看来是生产管理方法上的斗争，实际上是两条道路、两种所有制的斗争。而这种形式的斗争，在我省其他县、社也是存在着的。个别社、队也曾发现过“包工包产到户”。这对发展农业生产，巩固人民公社和公共食堂是极为有害的。这种斗争形式，反映了人民公社化以后农村阶级斗争的新特点。", "type": "paragraph"}, {"text": "省委鉴于上述两种右倾观点在农村中和在工矿企业中都具有一定的代表性和危险性。因此，确定在贯彻八届八中全会决议过程中，在河南全党通过整风的方法，展开普遍的讨论和批判，以便在新的形势下，提高广大党员和干部的阶级觉悟，克服右倾机会主义思想，增强党的团结，保卫党的总路线，促进工农业生产的更大跃进。", "type": "paragraph"}, {"text": "是否适当，请指示。", "type": "paragraph"}, {"text": " 中共河南省委1959年9月29日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "河南省某档案馆", "type": "paragraph"}]}