{"title": "中央批转一批省、市、区所揭发的一部分高级干部的右倾思想、右倾活动的材料", "date": "1959-9-8", "authors": [], "contents": [{"text": "中央批转一批省、市、区所揭发的一部分高级干部的右倾思想、右倾活动的材料", "type": "title"}, {"text": "（发至省、军级。）", "type": "subtitle"}, {"text": "各省、市、自治区党委，中央各部委，国家机关和人民团体各党组，总政、团中央：", "type": "appellation"}, {"text": "现在将一些省、市、自治区所揭发的一部分高级干部的右倾思想、右倾活动的简报发给你们。右倾分子的人数虽然不多，在高级干部中所占比例虽然很小，但是在适合他们活动的气候下，却可以兴风作浪、煽起一股逆流，如果不及时加以揭发和批判，就会妨碍社会主义建设事业的跃进，给工作以很大的危害。请你们加以注意。", "type": "paragraph"}, {"text": " 中  央一九五九年九月八日", "type": "paragraph"}, {"text": "部分省、市、区揭发了本地区一些高级干部的严重右倾言行", "type": "subtitle"}, {"text": "据各省、市、区党委汇报，一部分省、市、自治区在传达八届八中全会决议前后，初步揭发了本地区省、市一级某些高级干部的右倾言论和右倾活动，现在正在继续进行揭发和批判中。这些被揭发的人是：甘肃省委书记霍维德，省委委员、农林厅长贺健山，省委委员、省监委副书记雷恩钧；青海省委书记张国声，省委宣传部长聂景德，省委委员、副省长张毅忱，新华社青海分社社长程光远；新疆自治区党委常委、人委会第一副主席辛兰亭；贵州省委组织部长夏德义；安徽省委书记张恺帆，候补书记、宣传部长陆学斌；济南省委常委、宣传部长唐麟；黑龙江省委委员、黑龙江大学校长兼东北农学院院长刘成栋。现将各地对这些人的揭发材料摘报如下：", "type": "paragraph"}, {"text": "甘  肃：", "type": "paragraph"}, {"text": "霍维德——（1）到处非难大跃进和人民公社。他自称是“算账派”、“观潮派”，在大小会议上都说去年大跃进是“吹牛”。他说群众性的农田基本建设是得不偿失；大购大销是“瓦渣擦屁股”一扫光；大炼钢铁中的一部分烧结铁，要给“每家分一些，可以教育后代”。他说公社化后的农村是“要锅没锅，要人没人，要被子没被子”；“猪断种，鸡狗全无”；“比胡宗南进攻还厉害”。（2）抓住粮食问题攻击省委。他明目张胆地指责省委三、四月份以后在粮食问题上是犯了严重错误，号召省人委党组扩大会到会的人，起来攻击省委。他在以省委和省人委名义向中央、国务院写的粮食问题报告中，夸大逃荒、浮肿病和死人现象，而闭口不谈问题已经解决的情况。他承认：抓住粮食问题攻击张仲良同志，目的是抬高自己，逼张伸良同志下台”。（3）搞宗派主义活动，挑拨各方面干部关系，制造不和。他认为省委不信任他，张仲良同志不听他的意见，只听几个人的话。他经常散布“省委处理干部太残酷了”的论调，攻击省委和张仲良同志不能容人。（4）有意阻挠庐山会议和八届八中全会精神的贯彻执行。他对中央反右倾、鼓干劲的指示，抱着抵制态度，并且不止一次地散布“甘肃没有右倾”。他接到主席对一封信的评论和张仲良同志亲自在电话上告诉他这是保卫总路线、保卫党中央、保卫毛主席的问题后，仍不积极行动起来，以致甘肃的反右倾斗争，实际是在张仲良同志从庐山回来以后才开展起来。", "type": "paragraph"}, {"text": "贺健山、雷恩钧——他们两人在反对党、反对总路线方面，与霍维德完全一致，并且都曾经在几次会议上或下乡检查工作中，散布过右倾言论和消极情绪，他们所发表的十分露骨的反党言论，还受到霍维德的赞扬和支持。", "type": "paragraph"}, {"text": "青  海：", "type": "paragraph"}, {"text": "张国声、聂景德——他们亲自主持了在今年七月一日召开的各州、县委书记学习毛主席工作方法座谈会。在这次会上，他们动员并带头攻击各级党委的第一书记，否定去年大跃进的伟大成就，攻击大跃进中起带头促进作用的同志，丑化党的领导和各个战线上的积极分子，为有右倾思想的同志撑了腰、鼓了气。会后，他们将这次会议的内容整理成会议纪要，由张国声签发，下达省级各部门和州县党组织，以致右倾思想迅速增长，有些地区的歪风邪气极为嚣张，部分州、县领导同志情绪开始低落，个别县委同志甚至被迫进行了检讨；在生产上、工作上也因此受到了损失。", "type": "paragraph"}, {"text": "张毅忱——攻击省委，如说青海的工作“一阵是直升飞机，一阵是降落伞”；说青海“不是建设社会主义，而是吃社会主义”；他还常说：“你们省委”、“你们书记处”、“你们常委”如何如何，说：“你们常委作决定，我们照办”，但当省委作出决定后，他不但不去执行，反而到处议论、埋怨。在粮食问题上，他的右倾思想一贯严重，总认为省委订的产量过高；夸木农村缺粮问题，今年以来，常常大喊大叫，说要出乱子。看不起青海，常讲青海怎么样，其它省又怎么样，好像他自己不是青海的副省长。在工业、农业、商业、基本建设和财政贸易等工作上，他都是只讲缺点，不说成绩。", "type": "paragraph"}, {"text": "程光远——他根据州、县委书记学习毛主席工作方法座谈会情况，编写了一篇消息：“要注意加强州、县、公社党委的集体领导”（发表在内部参考第二八一七期上），传播张国声等人的错误观点；另外，还写了一篇文章：“革命胆略与求实精神”（发表在七月十日的青海日报上）。后一篇文章对一九五八年的成绩估计不足，扩大了阴暗面，起了泄气、促进的作用。", "type": "paragraph"}, {"text": "新  疆：", "type": "paragraph"}, {"text": "辛兰亭——有比较严重的右倾思想，对于大办钢铁泼冷水、扯后腿，认为：“大办钢铁造成了交通运输各方面的紧张”，“小高炉炼出的铁，质量不好，是赔钱的事”，主张“少办一些”；对于去年农业大跃进的成绩也有怀疑，认为“农业只能增长百分之几，不能增长百分之十几和百分之二十几”；自治区党委领导不够尊重，甚至在电话上向自治区党委书记处书记曾涤同志大发雷霆，谩骂书记处候补书记祁果同志，对自治区党委的有些指示不认真执行，甚至消极地拖延应付。尤其严重的是，他有意见不在常委会上谈，却在背后到处散布流言蜚语，非难这个，埋怨那个，散布右倾思想情绪，进行右倾活动。", "type": "paragraph"}, {"text": "贵州：", "type": "paragraph"}, {"text": "夏德义——主要错误是不满意省委的领导，进行反对省委的活动：（1）叫嚷省委领导不深入、不民主，缺乏自我批评的精神，工作难做。散布对省委不满的情绪。（2）反对省委大胆提拔干部的政策，说干部提拔快了。（3）越职行事，把个人的位置摆得极不恰当，如去年六月准备开省二届党代会时，省委指示他搞一个党代表产生办法，而他却背着省委搞了一个省委委员、常委、书记处书记的名单。他的这些错误，在去年八月十四日召开的省委、地（州）市委书记扩大会议上，揭发当时的省委书记常颂同志抵抗中央正确路线、反对省委领导、破坏党的团结的反党性质的错误时，已经连带着有所揭发，但因常颂当时已患病住院，对他们的问题未作结论。在这次传达八中全会决议的全省三级干部会议上，有人提出，常颂虽已死了，但他们的问题还要清算；夏德义同志也已初步自认受常颂的错误影响最严重，是常颂某些问题中的一分子。", "type": "paragraph"}, {"text": "安  徽：", "type": "paragraph"}, {"text": "张恺帆——八月间擅自在无为县搞“三还原”（吃饭还原，房屋还原，小块土地还原）、“五调查”（调查公社化前后五个方面的变化），下令强迫解散公共食堂。最近又揭发出他包庇反革命分子、代表地主富农到处叫喊等严重问题。日内省委将向中央作专题汇报。", "type": "paragraph"}, {"text": "陆学斌——（1）反对总路线、否定大跃进的成绩，否认公社化的优越性。认为大办钢铁是“劳民伤财”，“大跃进是一笔糊涂账”；讥讽人民公社是“一大二空”，把公社化后的新农村描绘为“冷冷清清，死气沉沉，像死了人一样”，说“现在不如从前”，“中国农民太老实了”！（2）造谣诽谤主席和省委负责同志。诬蔑毛主席给公社小队长的通信是“不相信中间这一层干部”。一九五六年“八大”会议时，曾希圣同志在发言中曾谈到安徽解放后粮食产量平均增产百分之十六点七，他造谣说主席对这个增产幅度很不满，对希圣同志有过批评。（3）在许多问题上同张恺帆几乎是一唱一和，一个鼻孔出气。如张恺帆到处代表地主富农叫喊农村问题严重，专门搜集和捏造消极材料，向社会主义大肆进攻；他也大喊大叫，专找缺点，加以夸大，并扬言要摆出来，以配合张的进攻。张在无为县所犯错误被揭发后，他还暗中阻止别人揭发张的问题，甚至指使别人为张辩护。", "type": "paragraph"}, {"text": "湖  南：", "type": "paragraph"}, {"text": "唐麟——他与周小舟的社会观、政治主张是一样的，并和周一起进行宗派活动。", "type": "paragraph"}, {"text": "黑龙江：", "type": "paragraph"}, {"text": "刘成栋——怀疑大跃进的成绩，认为“缺点是一个大拇指”；大跃进中有些干部的作风是“血淋淋的”；大搞钢铁在政治上有得，经济上有失。在许多问题上表现轻视市委的领导，有明显的抵触情绪。", "type": "paragraph"}, {"text": "此外，据汇报，河南在这一时期开展反右倾斗争中，先后揭发批判了开封地委书记张申、洛阳地委第二书记王智慧和洛阳滚珠轴承厂厂长阎济民等人的严重右倾言行。陕西省委扩大会议揭发批判了西安市委书记程元方、西安市委宣传部长丛一平、省经委副主任陈平、省科学院经济研究所所长岳邦珣等人反对大跃进、公社化、大炼钢铁的一系列反动论点。吉林全省党员干部大会，正在批判通化地委书记李晨反对农业“八字宪法”、反对供给制等右倾言行。广东省委扩大会议前一段的大组辩论批判会和小组讨论中，揭露和批判了海南区党委委员、崖县县委第一书记王荫轩等二十四个右倾思想、言论突出的重点对象的错误论点。江西揭发了省地质局党组成员、该局副局长吕承恩等人认为去年大跃进“得不偿失”、今年再跃进“绝不可能”等右倾言论，同时还揭露了一九五六年省党代表大会期间原赣南区党委工业部长党峰等人，对省委的领导和三反、五反、镇反、粮食统购统销的恶毒攻击，以及他们所进行的非组织活动和散布的流言萤语。江西省委认为，一九五六年的这个问题当时未得到很好的解决，现在有必要再提到省委扩大会上来解决。黑龙江省委扩大会议还揭发批判了哈尔滨市委委员、哈尔滨电机厂党委书记邢子陶对大搞群众运动不满、在生产中有右倾思想、一贯对省、市委的领导不满等错误和鸡西市委委员、鸡西矿务局长李奎生在煤炭生产上严重右倾和对市委领导的非组织态度。与此同时，东北协作区办公厅等单位，已经对一些未参加省委扩大会议的右倾机会主义分子如李云仲等人，展开了辩论和批判（按：此处称李为右倾机会主义分子，是照引黑龙江电话汇报上的原话。但在辽宁和河北两处省委扩大会议的小组讨论中，都有一些人提出，李云仲写给主席的信“有建议性的”，“态度还是诚恳的”，“是好心肠，是想叫中央改正缺点”；因而他们认为李的问题，在性质上与彭德怀是不同的）。", "type": "paragraph"}, {"text": " 来源：中共中央办公厅综合组九月七日整理", "type": "paragraph"}, {"text": "已发：各省市委、自治区党委，西藏工委，在京中委、候补中委，中央各部委，国家机关和人民团体各党组，军事各部门。共印六、一四五份。", "type": "paragraph"}, {"text": "来源：中共中央办公厅机要室    一九五九年九月十一日发出", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}