{"title": "中共中央批转对外贸易部党组关于今年对外贸易收购、出口计划执行情况和完成全年任务的意见的报告", "date": "1959-10-7", "authors": [], "contents": [{"text": "中共中央批转对外贸易部党组关于今年对外贸易收购、出口计划执行情况和完成全年任务的意见的报告", "type": "title"}, {"text": "各省、市、自治区党委，各部、委党组：", "type": "appellation"}, {"text": "中央原则同意对外贸易部党组《关于今年对外贸易收购、出口计划执行情况和完成全年任务的意见的报告》，现转发给你们，请参照执行。", "type": "paragraph"}, {"text": "中央认为，完成今年对外贸易计划是关系着国内生产建设的需要，也关系着国家的对外信誉。因此，必须坚决贯彻“重合同，守信用”的原则，保证按时、按质、按量对外交货。对粮食、油脂、棉花、烤烟、钢材五项商品，应根据调整后的数字，保证供应出口；对其他商品，应按计划坚决地保证完成今年的供应出口任务；对个别确实不能完成的商品，各有关省、市、自治区和各有关部、委必须用其他可以出口的商品抵补。请你们立即按照“五先”原则，对出口物资的供应情况，进行检查并做好具体安排，切实抓紧今年最后三个月，鼓足干劲，千方百计，克服困难，坚决完成全年对外贸易计划任务。", "type": "appellation"}, {"text": " 中  央一九五九年十月七日", "type": "paragraph"}, {"text": "关于今年对外贸易收购、出口计划执行情况和完成全年任务的意见的报告", "type": "subtitle"}, {"text": "中央，主席：", "type": "appellation"}, {"text": "现将今年对外贸易收购、出口计划执行情况和保证完成今年收购和出口任务的意见报告如下：", "type": "paragraph"}, {"text": "今年对外贸易收购计划一百亿元，截至八月底为止，完成五十一点七一亿元，为全年计划的百分之五十一点七；今年出口计划七十九亿元，截至八月底止，完成四十点五四亿元，为全年计划的百分之五十一点三。时间已过三分之二，计划才完成一半。自从各地开展反右倾、鼓干劲的运动后，面貌焕然一新，新的跃进形势已经形成。外贸系统在各级党委的领导下，进行反右倾，鼓干劲，大抓八、九两月的工作以来，收购和出口的情况已经开始好转。八月份的收购完成七点四六亿元，比七月份增长百分之十三；出口完成五点九O亿元，比七月份增长百分之二十三。但是，由于八月份以前计划完成的进度缓慢，从全年的计划来看仍然完成得不好，有些商品收购和出口计划完成得很差。例如：截至八月底为止，粮食完成全年计划的百分之五十二点三，食用油完成百分之五十七点五，猪肉完成百分之三十五，罐头完成百分之三十四，冻牛、羊肉完成百分之十八点六，茶叶完成百分之四十点四，硼砂完成百分之五十四点三，钨砂完成百分之五十一点八，松香完成百分之八点二，烧碱完成百分之四十六点六。由于收购计划完成得不好，严重地影响了出口合同的执行。", "type": "paragraph"}, {"text": "对外贸易合同的执行，实际上是国家的对外关系问题。对兄弟国家合同的执行，还是体现友好合作和相互支援的国际主义问题。因此，中央指出的“重合同，守信用”、“为国增光”是非常重要的，这是一项严重的政治任务。今年由于我们出口合同执行得不够好，在对外关系上已经发生了一些不良影响。今年兄弟国家对我进口交货较好，但是我们的出口交货则不好。到八月底为止，我们已欠兄弟国家约十亿卢布，造成了兄弟国家的某些困难，他们已经提出了意见。现在已到秋收季节，兄弟国家已一再催促我们交货，如果再拖欠不交，在情理上也说不过去，而且与我国继续跃进的形势也是不相适应的。如果今年不能执行出口合同，对明年的进出口计划安排和对外谈判将会增加困难。", "type": "paragraph"}, {"text": "为了完成今年对外贸易收购和出口计划任务，严格履行对外合同，以维护国家对外信誉，并且保证国家急需物资的进口，除了外贸系统应当继续坚决地反右倾，鼓干劲，深入地开展增产节约运动，不断地改进外贸工作外，我们认为，采取下列措施是需要的：", "type": "paragraph"}, {"text": "（一）根据供货部门的意见，经总理和李先念副总理考虑，拟对粮食、食用植物油、棉花、烟叶、钢材等五项商品作如下调整：", "type": "paragraph"}, {"text": "今年粮食原计划出口八十八亿斤（四百四十万吨，包括大豆一百六十万吨）。对外已经签订合同八十四点二亿斤（四百二十一万吨）。拟今年共出口八十一亿斤（四百零五万吨）。这样，比原计划八十八亿斤减少了七亿斤（三十五万吨）。", "type": "paragraph"}, {"text": "食用植物油原计划出口三十五万吨，上海会议时减为二十五点五万吨。对外已经签订合同二十五点五万吨。拟今年出口二十三万吨，推迟到明年出口二点五万吨。这样，比原计划三十五万吨减少了九点五万吨。", "type": "paragraph"}, {"text": "棉花原计划出口十三万吨，后增加对朝鲜出口零点五万吨，共计十三点五万吨。对外已经签订合同八点七八万吨，拟今年出口八点七八万吨。这样，比原计划十三点五万吨减少四点七二万吨。", "type": "paragraph"}, {"text": "烟叶原计划出口八万吨，对外已经签订合同六万吨。拟今年出口四万吨，推迟到明年一季度交货二万吨。这样，比原计划八万吨减少二万吨。", "type": "paragraph"}, {"text": "钢材原计划出口二十万吨（对外援助机器设备六万吨不在内），庐山会议时决定削减十万吨。", "type": "paragraph"}, {"text": "（二）除了第（一）项以外，对其余出口物资都必须坚决保证完成今年的收购任务。在原收购一百亿元的计划中，有七点五亿元金额的中央商品由外贸部解决，不再向下布置。", "type": "paragraph"}, {"text": "（三）请中央各部和各省、市、自治区，保证按照中央批准的供货计划，按质、按量、按时地交货；并且要求中央有关各部和各省、市、自治区立即对出口物资的供应情况，进行检查和排队，遵照中央三月十八日批示的五先（安排在先，生产在先，原料、材料和包装物资供应在先，收购在先，安排运输力量在先）的原则，具体安排十、十一、十二月（应在十二月十五日前交货，否则就不能在年内运交国外）的分商品供货计划，迅速地组织收购、加工、调拨等交货工作，坚决地完成今年的任务。", "type": "paragraph"}, {"text": "（四）对某些确实因为减产或过了生产季节，无法在今年按计划交货的品种（如蛋品），中央有关各部和各地必须用其他可以出口的商品顶补，并由各省、市、自治区人民委员会提出具体顶补商品的意见在十月二十日前报国务院批准执行。", "type": "paragraph"}, {"text": "（五）关于出口商品的原料、材料和包装物料，仍按过去中央规定：凡是中央统一分配的，由国家计委分配；属于各部门自己解决的，由各部门自行解决；属于其他部门供应的（如制造罐头的原料），由有关部门负责供应；属于地方解决的，由地方负责。今年由于有特殊的原因，我部已将可用作为出口商品的原料、材料和包装物料的库存物资全部分给了各省、市、自治区，因之，已无力再行帮助。对有关出口商品的规格、质量以及技术问题，各供货部门应当切实地解决好。", "type": "paragraph"}, {"text": "（六）在今后三个月内，出口任务很大，必须切实地抓紧解决出口物资的运输问题。请铁道部协助解决出口所需货车、冷藏车、保温车等各种车辆；港务局协助港口储运和装卸等工作；各省、市、自治区组织好短途运输工作，做到随收随运，迅速地运交国外。", "type": "paragraph"}, {"text": "以上报告，如认为可行，请批转中央各有关部门和各省、市、自治区执行。", "type": "paragraph"}, {"text": " 对外贸易部党组一九五九年九月三十日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}