{"title": "中共河南省委关于我省城市人民公社工作向中央的报告", "date": "1959-2-21", "authors": [], "contents": [{"text": "中共河南省委关于我省城市人民公社工作向中央的报告", "type": "title"}, {"text": "我们于1月21日至25日，召开了全省城市人民公社工作会议。参加这次会议的有：郑州、洛阳、开封、新乡、安阳、焦作、平顶山、鹤壁、三门峡、许昌、信阳、南阳、商丘、漯河14个市和周口、驻马店两个镇的负责城市人民公社工作的市委、镇委书记和基层公社党委书记以及省直有关部门，共计50余人。会议汇报了各地建立、发展和整顿、巩固城市人民公社的情况，交流了经验，分析了我省城市的基本特点，研究了有关城市人民公社的规模、体制、生产、分配和一些政策性的问题，布置了今后如何整顿、巩固、提高城市人民公社工作。最后，由吴芝圃同志作了总结发言。现将会议中解决的主要问题报告如下。", "type": "paragraph"}, {"text": "一", "type": "subtitle"}, {"text": "1958年8月间，在农村大办人民公社的同时，我省各城市也掀起了一个轰轰烈烈的人民公社化运动，经过个把月的时间，全省各城市都基本上实现了人民公社化。据到会16个市（镇）的统计，当时共建立起人民公社725个，入社人数占16个市（镇）总人口的83．3％。随着城市建设事业的发展，大家逐渐感到：城市人民公社的规模需要进一步扩大，使原来分别以机关、厂矿、学校、街道为单位建立起来的人民公社，尽可能地发展成为包括工农商学兵五位一体的社会基层组织，以便在更大的范围内统一调配使用劳力，使用资金，节约原材料，充分利用现有设备，更好地发展生产，举办各种集体福利事业。因此，自去年11月份，全省各城市都先后酝酿并社，扩大公社的规模。在城市建社之初，分别以工厂、学校、机关、街道为单位建立人民公社，便于发挥基层单位的积极性，很快把分散的街道市民和职工家属组织起来；尔后随着生产发展的需要，逐步由小社并大社，使一个机关、一个工厂、一个学校、一个街道组织起来的性质单纯的小公社，发展成为包括工农商学兵五位一体的社会基层组织——大型人民公社，是符合事物发展规律的。到目前为止，全省16个市（镇）共有人民公社120个，入社人数达312．5万，占16市（镇）总人口的94．94％。平均每社由开始的4251人扩大为2．6万人，最大者18．3万多人（郑州二七人民公社）。现在城市公社一般已开始形成包括工农商学兵五位一体的大型人民公社，但大体仍有五种：一是以较大厂矿、企业为主建立的人民公社，有43个；二是以大专学校、中等学校为主建立的人民公社，有7个；三是以机关团体为主建立的人民公社，有5个；四是以街道为主建立的人民公社，有42个；五是郊区人民公社，有23个。城市公社化运动，是更深入的社会主义革命，是带有伟大历史意义的社会变革。城市公社化，进一步把个体经济变为集体经济；使过去单纯从事消费的人口，分别组织起来进行生产，真正变消费城市为生产城市；使城市居民和职工家属的分散生活走向集体化。农村实现了公社化，城市也实现了公社化，在城市和乡村造成了社会主义的压倒优势，进一步把资产阶级孤立起来，使社会主义革命更加根深蒂固了。这样，就大大有利于加速社会主义建设，有利于改造旧城市，建设社会主义的新城市，有利于逐步缩小城乡差别、工农差别、脑力劳动和体力劳动的差别，为将来由社会主义社会过渡到共产主义社会奠定基础。但是，目前我省城市公社还处于初级阶段。因为它毕竟是一个新生的事物，由广大群众创造的一种新的社会组织形式，所以它刚一出现还不是很完整的。今后它必将以更加适合城市特点的形式，继续迅速地成长，向着更高的阶段发展。", "type": "paragraph"}, {"text": "我省城市人民公社化的出现不是偶然的，它是全民整风运动和1958年大跃进的产物，是贯彻执行党的社会主义建设总路线的结果，是群众的迫切要求。具体来说，有以下几个原因：第一，城市公社化运动是三大改造的继续，是经济战线和政治战线、思想战线社会主义革命深入发展的结果，1956年三大改造高潮，对农业、手工业和私营工商业进行了社会主义改造；1957～1958年又胜利地进行了整风反右派斗争，特别是经过反对潘复生、杨珏等右倾机会主义分子的斗争，大大提高了广大职工和市民群众的政治思想觉悟，明确了前进方向，许多个人主义、本位主义、私有观念和资产阶级法权残余思想受到批判，共产主义的精神大大发扬，为城市人民公社的建立奠定了思想基础。第二，在政治战线和思想战线上的社会主义革命取得决定性胜利的基础上，我省出现了以工农业生产为中心的全面大跃进形势。特别经过党的社会主义建设总路线的宣传教育和贯彻执行了全党全民办工业的方针以后，不仅国营厂业有了很大的发展，而且街道的民办工业也蓬蓬勃勃地发展起来。随着生产发展的需要，各方面劳动力感到紧张，群众迫切要求解决家务劳动束缚妇女与工业生产需要增加劳动力的矛盾。几年来，城市的社会救济工作，由于贯彻执行了组织起来、生产自救的方针，用救济款组织烈军属和贫苦市民搞生产，发展了很多生产互助合作组织，也为进一步组织人民公社打下了组织基础。据郑州、洛阳、开封、新乡4个市的调查，1956年国家发放救济款224306元，扶植群众组织起生产合作社、组87个，参加生产的3 424人，总产值182万元；1958年国家发放救济款减少为58 815元，组织起生产合作社、组和工厂718个（其中有工厂468个，有的已转为地方国营），参加生产的达31 425人，总产值2 206万多元。特别是在1958年5、6月间，全省各城市即兴办起近万个小工厂。仅郑州市统计，当时建立起各种小型工厂两千多个，兴办起公共食堂40个，托儿所、幼儿园72个，缝纫组、洗衣组、制鞋组685个。其他城市也有类似的情形，在各种群众性的生产互助合作的基础上，全省各城市开始出现了“社会主义大院”、“社会主义大家庭”、“家务劳动互助组”等形式，这就是城市人民公社的雏形。第二，人民公社是城市广大市民和广大劳动妇女的共同要求。广大市民和广大劳动妇女在政治觉悟逐步提高的情况下，迫切要求参加劳动，参加生产，以自己的劳动改善自己的生活；尤其是觉悟了的妇女迫切要求走出家庭，走出厨房，参加社会活动，参加集体生产，进一步改变自己在家庭的地位。第四，党中央和毛主席及时抓住群众的要求，总结群众的创造，向全国人民指出了“人民公社好”的方向，给广大群众以极大的鼓舞和力量，同时，城市和农村有着密切的联系，广大农村先一步实现了公社化，对城市也产生了巨大的影响。农村人民公社化的高潮到来以后，很快席卷了城市。中国革命是乡村包围城市，在建立人民公社这个问题上也是如此。在上述主观条件和客观条件成熟的基础上，正像“水到渠成，瓜熟蒂落”一样，城市人民公社就应运而生，在全省各个城市迅速建立起来。", "type": "paragraph"}, {"text": "全国有些大城市没有建立人民公社，河南为什么先搞起来了？河南先搞起来是否冒进了？不是的。河南的有利条件，就是没有古老的几百万人口的大城市，多系旧社会遗留下来的中、小城市，而且中等城市少，小城市多，像开封是十朝都会，不到30万人口，洛阳是九朝都会，解放初期不到10万人口；我们的城市比较落后，资产阶级在城市中的势力，不像上海、天津那么大，中间阶层也不像上海、天津那样复杂，这些中、小城市接近农村，受农村人民公社化的影响也大。而且解放九年以来，河南的城市已有了许多改造，像郑州、洛阳与其说是旧城市，不如说是新城市，所以在这些城市里建立人民公社，阻力就比较小一些，在“一穷二白”的基础上改造旧城市，建立新城市，就比较容易一些。", "type": "paragraph"}, {"text": "城市人民公社虽然建立起来的时间还不久，但是已经在实际生产、生活中显示了它的无比优越性和强大的生命力，从而使城市发生了许多新的变化。它已经开始“成为改造旧城市和建设社会主义新城市的工具，成为生产、交换、分配和人民生活福利的统一组织者，成为工农商学兵相结合和政社合一的社会组织”。具体表现在以下十个方面；第一，城市公社化运动，对城市是一次全面的彻底的社会主义改造，最后消灭了生产资料私有制的残余，扩大了社会主义的集体所有制和全民所有制。第二，解放了大批劳动力，促进了生产的大发展，推动了社会主义建设事业全面大跃进。特别是广大城市妇女参加了社会生产，城市里出现了“街街巷巷搞生产，家家户户无闲人”的新局面。据16个市（镇）的统计，共从家庭解放出劳动力31．9万人，其中在公社内安排生产的24．6万人，占77％，输送到国营厂矿、企业的7．3万人，占23％。新建、扩建各种小型工厂（店、组）由开始的9683个，经过整顿合并为5 022个，郑州、洛阳、开封三市154个社的统计，1958年9至12月的总产值为2287万元。第三，以大厂带小厂，以全民所有制带集体所有制，国营厂矿、企业与社办工厂，互相支援，互相促进，更好地实现大、中、小并举和土洋并举的方针。例如：郑州纺织机械厂公社，在大厂的支援下建立起小五金、木工、化学板、酒精、造纸、制鞋、洗衣、缝纫等十多个小型“卫星工厂”，利用大厂的废料、废物进行生产。产品又都是为大厂的生产服务和职工生活服务的。洛阳轴承厂公社、社办工厂用棉纱加工的传送带，代替了原来的丝带，解决了大厂过去到东北购买不到的困难，而且成本很低（丝带每条9元，现在每条仅1元）；还试制成硫酸、氯化液和洋漆等，都是大厂非常需要的原料。焦作中站煤矿公社，组织工人与农民互相支援，工人帮服农民突击完成了深翻土地和种麦任务，农民帮助工人突击采煤，1958年第四季度（公社化后）完成产量计划的123．89％，比第三季度（公社化前）提高20．19％。城市人民公社的建立，不仅加速了中、小企业的发展，而且对国营厂矿、企业的生产、经营，提供了极为有利的条件。第四。在生产发展的基础上，增加了社员的收入，改善了社员的生活。郑州市97％的社员较入社前增加了收入；开封市鼓楼区566户的调查，生活水平比建社前增加收入的367户，占64．84％，不低于入社前收入的191户，占33．74％，生活水平下降的只有8户，占1．4％；开封市16个街道公社，在1957年国家救济了17万元，成立公社后，组织了生产，增加了收入，不仅不要国家救济，而且还积累72万元，给社员发放工资44万元。第五，随着生产的发展，普遍举办了公共食堂、托儿所、幼儿园等集体福利事业，对节约劳力，节约用煤，便利生产，便利学习，提高工作、生产效率，支援工农业生产大跃进，都起着十分显著的作用。据16个市（镇）的统计，共建立食堂9352个，就餐人数占应就餐人数91．9％；托儿所、幼儿园5927个，入托儿童占应入托儿童的5149％；敬老院239个，入院老人4 073人。由于群众生活的集体化，在粮、煤、油、盐等生活用品的供应上，由面对千家万户变为少数集中的公共食堂，原来的粮食、煤炭、食油、蔬菜供应点都大大缩减，不少商业服务人员转向生产单位。据郑州市二七区七一人民公社的了解，职工家属原来一家一户做饭的时候，每人每天平均至少烧煤2斤，食堂化后，每人每天最多烧煤1斤，这样4个月来即为国家节约煤288万斤。第六，普遍建立了各种红专学校，出现了群众性的学习文化、学习技术的高潮。同时，也只有在实现了人民公社化的今天，广大劳动人民学习文化、学习技术，才真正有了可能，这就大大加速了文化革命、技术革命的进程。据郑州、开封、安阳、新乡四个市的统计，公社化后，各种红专学校增加到577所，入学人数达24．6万人，相当于公社化前的212．3％。第七，公社化后，职工家属生产、生活走向集体化，大大减轻了机关、学校工作人员的家务负担，能够更好地集中精力进行工作（学习、生产），提高工作（学习、生产）效率；广大干部、教师、学生在公社内更有计划地参加体力劳动，密切与群众的联系，使理论与实际相结合，使工作、学习与生产相结合，有利于逐步缩小工人与农民之间的差别，体力劳动与脑力劳动之间的差别，向着又红又专的方向发展。第八，人们的精神面貌发生了新的变化。忘我的劳动，爱社如家，共产主义思想和道德品质正在迅速地成长。第九，改变了人与人之间的关系，打破了几千年遗留下来的封建家长制，出现了民主团结的新家庭。少数民族杂居地区，民族关系空前团结。民事纠纷也大大减少。第十，城市人民公社的建立，更便于加强党对各方面工作的领导，保证党的各项政策的贯彻执行；更便于充分发扬民主，巩固人民民主专政，巩固工农联盟。上述许多事实有力地证明：城市人民公社好处很多，意义很大。因此，对于已经建立起来的人民公社，必须积极支持和保护，要想尽一切办法，用尽一切力量，使其更加巩固和提高。", "type": "paragraph"}, {"text": "二", "type": "subtitle"}, {"text": "在发展和巩固大城市人民公社的过程中，我们采取了积极而又慎重的方针。充分地发动群众，鼓励群众创造，进行了大胆的试验。经过几个月的实践，初步摸索到城市与农村有着许多不同的特点：第一，工人阶级及其家属占城市人口的绝大多数，资产阶级及其知识分子也比较集中，同时，还存在着手工业者、小商贩和独立劳动者，这是一个过渡阶级；第二，全民所有制的经济成分占居主导地位，生产已经高度组织化，同时也有属于集体所有制的手工业社（组）和自负盈亏的合作组（店），还有基本上属于个体所有制的小商小贩和其他独立劳动者；第三，城市中工业生产是主要的，商品生产很发达，但是手工业生产也大量存在，非生产的人口也不少；第四，人们的物质文化生活水平悬殊较大，要求不一；第五，城市是一个完整的有机体，人口集中，单位多，部门多，隶属关系复杂。除上述一般特点外，各个城市又有其不同的情况和特点。我省城市大体可分为以下三类：第一类，从荒山僻野和农村新兴起来的工业城市，像平顶山、鹤壁、三门峡等市。这样的城市在政治上、经济上都比较单纯，有资产阶级的知识分子，但是没有作为一个成形的阶级的资产阶级；可以按照新的理想、新的要求，以国营厂矿为中心，组织成人民公社。第二类，虽然是旧城市，但经过几年的建设，新建成分已占居了绝对优势，像郑州、洛阳、新乡等市，新的比重已占70％～80％。这样的城市国营厂矿、企业已经很多，以后继续建设应适当分散，避免大城市思想，按照社会主义和共产主义的需要，制定新的城市规划，使其逐渐发展成为若干个以大工厂为骨干、工农商学兵相结合、三万五万或十万八万人口的居民点——即人民公社，一个居民点与一个居民点之间有碧绿的田野和树林，对于旧城市部分应该逐步加以改造，以便逐步消灭城市与乡村的差别。第二类，过去的旧城市，几年来虽然有变化，但基本上变化不大，像开封、安阳、南阳、信阳、许昌、商丘等市。这样的城市，今后随着国家建设事业的发展，工业成分也将迅速增加，因此，应当制定新的规划，对新建工业作合理布局，逐步改造旧城市的面貌。另外，小城市是大城市和农村的纽带，兼有城市和农村的特点，在整顿和巩固人民公社中亦应该注意到这一点，有意识地使它首先消灭城乡的差别。", "type": "paragraph"}, {"text": "根据上述特点，我们认为在建立和巩固城市人民公社中，必须注意以下几个问题", "type": "subtitle"}, {"text": "1．人民公社化运动是一次伟大的社会改革，对一部分手工业者、小商小贩和其他独立劳动者，是由个体到集体的转变；对大批城市居民和职工家属也是由分散生活到集体生活的转变；对于资产阶级及其知识分子来说，更是一次深刻的革命。在建立和巩固人民公社的过程中，都表现了尖锐的两个阶级、两条道路的斗争，先进思想与落后思想的斗争。因此，必须明确地树立依靠工人阶级的思想，团结城市其他劳动人民，加强对资产阶级及其知识分子的思想改造，警惕和打击地、富、反、坏、右等的破坏活动。人民公社化实现以后，阶级力量和阵容也发生了新的变化，剥削阶级和各种坏分子分散在基层，处于广大劳动人民的包围之中，更加有利于对他们进行监督和改造，促使剥削阶级内部分化；但是，这样在公社基层组织中，也就会比较长期地存在复杂的阶级斗争。因此，在公社各个方面的工作中，都必须坚持贯彻党的阶级路线。公社的领导机构，应当由工人阶级中的先进分子组成，工厂、食堂、托儿所等一切生产、生活福利组织，都要切实掌握在党、团员和政治可靠的分子手里，保证实现党的领导；在干部和社员群众中，反复地进行社会主义和共产主义教育，不断地开展两条道路斗争。任何忽视这方面工作的倾向，都是不利于城市人民公社的发展、巩固和提高的。", "type": "paragraph"}, {"text": "2．在城市建立人民公社是为了更好地发展生产，加速社会主义建设，并为将来由社会主义过渡到共产主义积极创造条件。在城市中发展生产有着很多有利的条件。最主要的是国营工厂、企业全民所有制的经济力量雄厚，可以扶植和带动社办生产的发展。同时，城市生产门路较多，群众购买力强，可以更多地发展商品生产，以增加公社和社员的收入。因此，城市人民公社的生产方针应当是：在全民所有制的国营经济带动扶植下，积极发展生产，为国家工业建设服务，为全民所有制的大厂矿服务，为城市人民生活服务，为农村经济服务，依靠群众，勤俭办社，因地制宜，因陋就简，积极建立公社的物质基础。组织生产应采取以下几种办法：第一，以全民所有制带集体所有制，以大厂带小厂，互相支援，共同发展。国营厂矿、企业在原料、设备、技术、干部、房屋等方面，对社办工厂予以大力支持；小工厂利用大厂的废料、废物进行加工生产，协助大厂完成生产任务，很自然地形成大厂的“卫星工厂”。第二，因地制宜，就地取材，组织生产，与国营工厂、企业或基本建设单位挂钩，采取自产自销或由商业部门包销的形式为它们服务。第三，根据国营工厂、企业及商业部门的需要，组织社办工厂，为它们加工。第四，根据人民生活需要，组织服务性生产。第五，组织农副业生产，特别是副食品生产，如蔬菜种植，果树栽培，家禽、家畜饲养，肉类、蛋品等生产，以适应城市人民生活的需要，并且逐步做到城市副食品自给。公社应该广泛推行合同制，与国营厂矿企业订立合同，开展协作，使公社的生产逐步纳入国家计划，以保证原料供应与生产正常进行。最近各地对社办的一些性质相同的工厂，一般都进行了调整合并，并且都注意培养若干个较大的生产企业，作为公社生产的核心和工业基础。", "type": "paragraph"}, {"text": "3．根据目前生产发展的水平，在城市人民公社中，一般都实行“按劳分配”的工资制度，只有很少数公社试行了供给制与工资制相结合的分配制度。积累与消费的比例问题，由于生产发展的情况不同，一般都采取了由公社统一计算盈亏、按生产单位分别核算，分别定资的办法，确定了多种多样的积累与消费的比例，收入多的多积累，收入少的少积累。这样既保证了公社公共积累的不断增加，又保证了绝大多数社员的生活水平较入社前有所提高。据郑州市的典型调查，公共积累一般在60％～70％，社员分配一般在30％～40％；每人每月工资平均在12元到20元，多者30元到40元，分配的形式有三种：（1）以工资制为主与供给制相给合（供给部分包括基本生活费或主食费，并以货币形式发给本人），对有技术者，增加适当数量的津贴费；（2）基本工资加奖励，这种办法较为普遍；（3）有少数公社采用计件工资或死分活值、按劳动日记工的办法。从各地执行的结果来看，以前两种分配形式较好。但是由于各公社之间、公社内部各生产单位之间的经济情况不同，工资水平有所差别，也是应该允许的，这对生产的发展和公社的巩固是有利的。社员的工资最高者应略低于国营工厂、企业同级人员的工资水平，最低者也必须保证社员的生活。在今后相当长的时期内，按劳分配仍然应当是城市公社实行分配的主要原则。个别公社已试行工资制与供给制相结合办法的，应该坚持实行。如果供给部分包得宽了一些，可适当加以调整：", "type": "paragraph"}, {"text": "4．城市人民公社的规模、体制问题，是一个比较复杂的问题。目前各城市的做法，大致有两种：第一种，是较大一些的城市（如郑州、洛阳、开封等），目前以原来的区为单位组织联社，每个区建立若干基层社，市级组织暂时不动。由于城市是一个完整的有机体，各方面联系非常紧密，区联社是过渡性质的，以一市数社，并成立联社为好。第二种，较小一些的城市，大体以原来的区为单位，一区一社，市成立联社，或一市一社，下设若干管理区。在成立基层社的做法上，一般按照行政、经济区域划片，以若干国营厂矿、企业为中心进行建设。基层社建成以后，大体上有以下几种方式：（1）以一个大的厂矿，企业为骨干，吸收其家属，附近的中小工厂、学校、商店、居民和少量农村组织的公社；（2）以几个工厂、学校为主，吸收其家属，附近的商店、市民、农民联合组织的公社；（3）以几条街道市民联合组织的公社；（4）以一个大厂矿、企业为单位，吸收其家属单独建社，同时，为了便于工农结合、城乡结合，城市的公社一般都根据条件适当划入一些农村（开始不宜过多）。郑州、洛阳等市郊区较大。故郊区仍单独建社。基层社下面根据条条（系统）与块块（地区）相结合的原则，划分若干管理区，公社管委会各部（条条）与管理区（块块），根据集中领导、分级管理的原则，适当分工，密切协作，但管理区一般不作为一级核算单位。", "type": "paragraph"}, {"text": "基层公社是政社会合一的组织。因此，必须建立公社的管理机构，建立与健全民主管理制度，并且相应地建立党的组织和团的组织。公社与工厂、企业、机关、学校的领导机构，一般应该分设两套，这样既不影响原来工厂、企业、机关、学校的领导，又使公社日常工作有专人负责；但是，为了相互支援，密切联系，双方的领导干部互相兼职也是必要的。目前有的公社（如焦作中站煤矿公社）采取了厂、社合一的办法，应当试验，以便比较。公社党委与公社管委应该视具体情况，分别设立若干个部，负责管理各个方面的工作。", "type": "paragraph"}, {"text": "在财政体制上，中央和省管理的国营厂矿、企业、事业单位，一般不下放给人民公社，人权财权及经营管理权不变。但是全民所有制的经济对公社必须大力支持，以便促进集体所有制向全民所有制过渡；公社应该尽各种力量，做好工作，保证国营企事业更好地完成国家计划，并且负责管理其民政、公安、武装、民办教育、卫生、义务劳动和一部分福利事业等。原属市营的厂矿、企业、学校、医院、商业门市部等，除保留一部分有关全市性的较大的单位外，其余应采取“两放、三统、一包”的办法，大胆地下放给人民公社管理。这样并不是全民所有制向集体所有制倒退，相反的是大大增强了公社的全民所有制成分，为发展公社的物质基础提供了更为有利的条件，更有利于集体所有制向全民所有制过渡。当然在下放以后，原系统上级仍然应当继续加强对所属系统基层单位的业务指导，积极帮助公社把这些企、事业办好。市级领导机关在下放了一大批原来直接领导的企、事业单位后，便可以集中精力抓好以下三方面的工作，即：一是直接管理的大型厂矿、企业；二是人民公社；三是需要全市统一管理的交通、邮电、市政建设等。", "type": "paragraph"}, {"text": "国家机关和学校是社会上层建筑，每个国家工作人员都有着双重身份，他既是一个国家工作人员，负有对全民的职责和义务，同时，他又是一个普通的公民。因此，每个国家工作人员及其家属也应该以一个普通公民的身份参加当地公社，并模范地履行应该履行的公社社员的权利和义务。", "type": "paragraph"}, {"text": "5．依靠全民所有制带集体所有制，使城市中的多种经济成分尽快地改造为单一的全民所有制的经济成分。目前城市里集体所有制的部分，各方面条件还是很差的，特别在街道上，一般资金少，设备差，劳动力弱，缺乏技术，缺乏领导骨干，要求国营经济给予大力支持。就整个城市来看，目前集体所有制的经济成分占的比重很小，而全民所有制的经济成分则是主要的（据初步调查，郑州市全民所有制的经济占整个国民经济的92％，洛阳、焦作全民所有制的经济占整个国民经济的90％）。因此，在城市公社化的基础上，如果我们能够善于依靠全民所有制，充分发挥国营经济的作用，城市中的集体所有制过渡到全民所有制，肯定要比农村快一些。集体所有制过渡到全民所有制速度的快慢，关键决定于生产发展的速度。而生产发展的速度，又在很大程度上取决于国营经济对集体经济能否积极地给以必要的和可能的支持。已经看出：同样在一个公社里，在某些国营厂矿的职工家属组织起来的小型工厂，从原料、技术、设备、资金到房屋都是公家支持的，家属只是参加劳动，这样的小型工厂，生产资料是国家的，根据大厂的需要进行生产，在性质上已经可以说是全民所有制了；而街道上完全由居民办起来的小型工厂，目前仍是属于集体所有制的。但是，随着生产的迅速发展，社员政治思想觉悟的大大提高，公社生产逐步纳入国家计划，产品服从国家调拨，城市人民公社中的集体所有制部分，在较短的时间内即可基本上过渡到全民所有制。", "type": "paragraph"}, {"text": "6．城市人民公社的建立，对彻底改造旧城市，建设社会主义和共产主义的新城市，提供了极其有利的条件，解放以后，大力发展了生产，对旧城市的改造，进行了许多工作，但是目前仍有许多不合理的地方，旧市区人口集中，街道狭窄，房屋破烂，卫生条件差，商业网密度过大，在一定程度上造成城市生产与生活脱节，服务行业与生产人口分离，交通线紧张，浪费人力、物力、对发展生产和群众生活不利。我们要本着逐步消灭城乡差别、工农差别、体力劳动与脑力劳动差别的原则，对旧城市有计划、有步骤地进行改造。除继续大力发展城市工业生产外，其主要办法是：第一，根据生产与生活相结合的原则，对散居在旧市区的职工家属，逐步地由工厂、企业实行归口安置，迁往各该工厂、企业的家属区居住；第二，调整商业网，将旧市区多余的商业服务单位，迁往工业生产区；第三，将妨碍城市规划的旧住宅区的居民逐步加以迁移，根据生产发展和积累情况逐步建立新的住宅区，并且有计划地实行园林化；第四，根据城市的全面规划，将一部分现在街道上的工厂加以扩大，彻底改造旧市区。改造旧城市是一项复杂的工作，必须随着生产的发展，逐步地分期进行，不能操之过急。今后城市规划，应该根据建设社会主义和共产主义新城市的原则，全面考虑，合理进行安排。", "type": "paragraph"}, {"text": "7．妥善处理一些有关政策性的问题：第一，对资产阶级及其思想影响，必须彻底消灭，这是坚定不移的方针。但在策略上对资产阶级暂时作某些适当的让步，也是必要的，其目的是为了更好地孤立它、改造它。因此，资本家如果不愿意入社，或不愿意参加公共食堂，都是可以的；如果资本家要求参加公社，可允许入社作为社员，但定息不取消，资本家的帽子不予摘掉，并且正式履行入社手续。第二。对私人出租的房子已按国家政策改造的，不再变动，私人所有的房屋，仍归个人所有；如果已由公社调整使用者，一般不再变动。第二，关于私人所有的生产资料，主要是一部分工具、缝纫机等机器，入社后公社应当合理作价，不计利息，随着生产的发展酌情偿还。在没有偿还以前，社员转社或迁移他处时。机器不再退本人，而由公社开收据证明。", "type": "paragraph"}, {"text": "三", "type": "subtitle"}, {"text": "城市人民公社的建立，使城市的政治、经济、思想以及各方面的面貌都已经发生了和正在发生着重大的深刻的变化。但是，由于城市人民公社建立的时间不长，人们的认识还受到一定的局限，特别是城市不同于农村，如何适应城市特点来建立人民公社，我们还缺乏经验；目前在一部分干部和群众中对城市人民公社还存在着参差不齐的认识；在生产、生活上虽然有了初步秩序，但是尚未建立严格的管理制度，不少公社的组织机构还不健全，规模、体制、分配制度等许多重大问题，还需要进一步研究解决。因此，今冬明春在贯彻以钢为纲、全面跃进的方针下，密切结合生产，充分发动和依靠广大职工群众，采取群众路线的工作方法，从思想上、组织上、生产上、分配上、生活上、经营管理上，以及干部工作作风上，把全省所有大小城市人民公社进行一次全面的、系统的整顿巩固工作，是完全必要的。整顿巩固提高人民公社的主要内容是：", "type": "paragraph"}, {"text": "1．广泛深入地进行社会主义和共产主义思想教育，城市人民公社建立以来，虽然已经获得了很大成绩，但是在党内党外和干部、群众中，对城市人民公社的思想认识，并不是完全一致的。有的认为，“我省城市人民公社搞得太快了，不符合八后六中全会的精神”；有的认为“工厂、机关、学校已经是全民所有制，不需要建立人民公社”，“城市人民公社就是组织街道市民和职工家属生产，对机关、学校没有什么优越性”；甚至有的认为，工厂、机关、学校建立人民公社“增加了额外负担”，“给工作带来很多麻烦”，支持人民公社“公家吃了亏”，“集体所有制揩全民所有制的油”；有些资本主义思想严重的人，借口大集体、小自由，要求退食堂、退托儿所，有的向公社要房子，要缝纫机等。因此，在整社中，必须广泛深入地学习和宣传党的八届六中全会“关于人民公社若干问题的决议”，通过群众自己的切身体验，全面地系统地总结城市人民公社的优越性，开展大鸣大放大辩论，批判那些自私自利、个人主义、本位主义等形形色色的资产阶级思想，提高觉悟，划清界限，坚定方向，鼓起更大的革命干劲，办好城市人民公社。属于人民内部的问题，要坚持说服教育的方针；对资产阶级及其知识分子，要加强思想改造工作，同时要经常警惕和打击敌人的破坏活动。", "type": "paragraph"}, {"text": "2．适当确定城市人民公社的规模、体制、建立健全机构和各种必要的管理制度。对于城市人民公社的规模、体制，一经确定，短时间不宜再作过大的变动。体制机构的设置，允许多种多样，以便继续试验，进行比较。在一个公社里，一般应包括工农商学兵五位一体，但条件不具备者，也不必勉强去凑。在进行组织整顿时，应该自上而下地进行规划，自下而上地发动群众鸣放辩论，既要考虑到目前的现实情况，又要考虑到将来的发展前途，订出方案，具体进行整顿。在目前公社刚刚建立的情况下，各级党委要下点本钱，给每个人民公社都配备坚强的领导骨干；公社领导机构的干部，开始不宜集中过多，要切实注意加强基层，以便使各方面的工作迅速走向轨道。", "type": "paragraph"}, {"text": "3．发展生产是巩固和提高城市人民公社的中心环节。在整顿人民公社运动中，必须紧密结合生产，发动群众，依靠群众，制订出1959年的生产计划和当前的生产计划，使整社成为推动1959年更大跃进的动力。对社办工业，要根据原料来源，产品销路，技术条件和发展前途，分别进行整顿。对性质相同的单位，根据提高生产，降低成本，便利群众，便利领导的原则，加以合并或调整；但注意不要合并过急，特别对一些服务性的行业，不宜过分集中。在组织生产的同时，要注意改善经营管理，建立健全必要的生产管理制度，实行生产责任制和经济核算制。同时，要注意贯彻勤俭办社的原则，防止与克服生产、经营中的贪污、盗窃和铺张浪费现象。", "type": "paragraph"}, {"text": "4．切实关心群众生活。生产生活要同时抓好，全面安排劳动、休息和学习，抓好生活，推动生产。要使群众正确认识大集体与小自由的关系，离开大集体去讲小自由是错误的。依靠群众，发动群众，办好各种集体福利事业。对公共食堂要切实加强管理，适当满足各种人的不同需要，定期清理、公布账目，开展技术革新，推行食堂半机械化、机械化。在发展生产、增加公共积累的基础上，对集体福利事业逐步推进半免费或全免费。", "type": "paragraph"}, {"text": "5．做好分配工作，正确处理国家、公社与社员的关系。目前城市人民公社的生产水平，一般还很低，开始积累的比例不宜过大，分配给社员的消费部分，应该高于入社前的收入；但是，随着生产的逐步发展，必须积极扩大公共积累，以保证高速度地发展生产，并且逐步增加社员收入。公共积累除用于扩大再生产外，应该以适当比例用于兴办集体福利事业，并且对少数孩子多、劳动力少、生活困难的社员，以及某些暂时减少收入的保姆给以适当的补助。一个公社内各生产单位之间，由于生产条件不同，创造的价值不同，社员与社员之间的工资水平，应该允许有所差别，但是，一个公社内应逐步做到统一经济核算，并制订统一的工资制度和办法。", "type": "paragraph"}, {"text": "6．城市人民公社的建立，使城市发生了巨大的变化，从而把各个方面的工作推向了一个新的历史阶段，要求各部门、各系统的工作都必须跟上去，适应公社化后变化了的新情况。当前最重要的是领导思想、领导方法必须来一个革命。过去城市工作都是按条条下达，各部门、各系统一竿子插到底。现在人民公社已经成为社会的基层组织，一切工作都离不开它。因此，今后各部门、各系统的工作都必须面向人民公社，并通过自己的工作去巩固提高人民公社；否则，不管你主观愿望如何，都将会影响人民公社的巩固和发展。各级党委必须很好地组织这一历史性的转变。", "type": "paragraph"}, {"text": "整顿城市人民公社工作的方法步骤大体是：安排生产、生活，武装骨干，宣传党的八届六中全会的决议，制订整社方案；发动群众，总结公社的优越性，开展大鸣大放、大辩论，边整边改；调整机构，建立健全各种制度，抓住关键性问题，进行系统整改，结合整顿党、团组织；总结整社工作，表扬模范，制订计划，开展竞赛。通过整社，把城市人民公社进一步巩固提高起采。", "type": "paragraph"}, {"text": "目前，城市人民公社的整顿巩固工作已经展开，各级党委必须切实加强领导，确定一位书记专管此项工作，定期讨论研究，及时深入检查，总结交流经验，保证运动健康发展。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "河南省某档案馆", "type": "paragraph"}]}