{"title": "中共中央批转中央农村工作部关于全国农村工作部长会议的报告", "date": "1959-2-6", "authors": [], "contents": [{"text": "中共中央批转中央农村工作部关于全国农村工作部长会议的报告", "type": "title"}, {"text": "各省、市、自治区党委：", "type": "appellation"}, {"text": "现在把中央农村工作部关于全国农村工作部长会议的报告转发给你们。报告中对于提高劳动生产率、公社的收入分配和加强公社领导等问题所提的意见，中央原则同意，请你们根据本省的具体情况，研究执行。", "type": "paragraph"}, {"text": " 中  央1959年2月6日", "type": "paragraph"}, {"text": "全国农村工作部长会议的报告（关于人民公社经营管理问题）", "type": "subtitle"}, {"text": "震林同志转中央、主席：", "type": "appellation"}, {"text": "这次全国农村部长会议，是根据谭震林同志的提议，讨论农村人民公社的经营管理问题，会议开始务了3天虚，学习了党中央关于人民公社的决议，分析了目前农村情况，研究了农村干部的思想动态，会议一致认为八届六中全会关于人民公社若干问题的决议为公社的巩固奠定了思想基础和政策基础。各地党组织根据党中央和毛泽东同志的指示在经过了试点以后，正在逐步开展整社运动，人民公社正向着巩固阶段发展。目前农村的基本情况是很好的，某些局部性的问题和缺点自然也是存在的。", "type": "paragraph"}, {"text": "根据各地整社试点及整社运动初期情况的反映和这次会议的反映，八届六中全会决议公布之后，党内外人心振奋，认识提高，农业生产高潮在不少地区很快地继续高涨起来。有些贫农下中农反映说：“只要按中央决议办事，公社一定是‘风吹不动，雨打不垮’。”有的群众说；“党中央毛主席离我们这里远得很，但是他们想的事就象在我们面前一样。”大多数贫农、下中农对于公社目前存在的一些问题，认为“情有可原”，就是“哪能一下子都办好，相信公社一定会越办越好。”当然，他们也有些担心，怕生产搞不好，“铁饭碗”不牢靠。看到备耕工作重视不够，肥料准备不足，耕畜养护不好，生产责任制不明确，劳力安排不当，有点不放心。有些上中农却相反，他们表现出各种不同的情绪，有的一面高兴，即生活资料归私人和按劳分配；一面后悔说决议出迟了，有些生活资料已归社了。有的乘机向公社要回房子、家具、家禽等，有的提出把大社改为小社，取消公共食堂，大搞家庭副业，甚至攻击人民公社。有些地、富、反、坏分子，表面假装老实，暗中推波助澜，反动活动时有发现。这些情况说明农村两条道路的斗争仍然是很复杂的。在党内，有些农村干部反映一则以喜，一则以忧，喜的是办社有了准则，社能办好，忧的是过去有些做法不符合“决议”，向群众难交待。值得注意的是有些地方在反虚夸以后，出现了不敢再提先进指标，也不敢再提先进措施的现象，保守思想又开始露头。甚至有的地方对于1958年大跃进是成绩为主，还是缺点有主，公社是不是优越，曾经成为思想争论中的第一位性质的问题。上述这些情况发现后，有关地区党委已经展开了批判。但到会同志一致认为今后在继续纠正虚夸作风的时候，对于上述偏向仍然有继续批判和防止的必要，否则对于争取农业的更大跃进，可能产生很不利的影响。", "type": "paragraph"}, {"text": "会议在研究公社经营管理的时候，首先分析了目前公社的生产形势。随着1958年农业大跃进的巨大胜利，农业生产出现了空前有利的新形势。但是，同时也出现了劳动力的日益紧张和进一步大跃进的需要不完全适应的情况，这是摆在人民公社面前的一个主要矛盾。因此，这次农村部长会议，着重地讨论了劳动力的分配规划，加强劳动管理，大搞工具改革以及有关提高劳动生产率的其他若干问题。现在分别报告如下：", "type": "paragraph"}, {"text": "（一）劳动力分配规划及提高劳动生产率问题目前农村劳动力的情况是这样；去年农村人口约为5.7亿人。男女全、半劳力约2.8亿个，折合全劳动力（中等劳力）约2.2个。其中除去去年参加了城市工矿企业的劳动力约500万个，加上在校的中学以上的学生约500万人，实际目前在农村的劳动力，约有2.1亿个。今年比去年大约已经减少了劳动力600万个，国家的工业、交通建设，还需要在农村调用一部分劳动力。今年农业生产任务，和去年比较，粮、棉要增产40%，林、牧、渔、副需要增产1倍。从农副业总值看大约要比去年增产70%（去年约900亿元，今年计划约1500亿元）。从劳动力强度来看，去年已经提得很高，今年还必须适当降低。这些都表明今年劳动力的紧张程度比去年会大得多。", "type": "paragraph"}, {"text": "解决今年劳动力紧张的关键，会议认为：应该根据中央指示，在首先保证实现四大指标（钢、煤、粮、棉）的前提下，全面地合理地分配使用劳动力，以及采取一切有效措施，提高劳动生产率。", "type": "paragraph"}, {"text": "关于劳动力的分配规划，会议认为应该根据下列要求来规定：", "type": "paragraph"}, {"text": "（一）国家建设的需要和公社生产的需要应该全面兼顾。国家今年不急需的建设，可以从缓，例如不铺轨的铁道可以缓修。（二）从公社内部来说，当年生产与基本建设的比重应重新作适当地调整，凡是当前生产不急需的工程，都应该削下来，今年的农田水利土石方工程拟削减到300亿公方。（三）保证完成粮、棉、油指标，同时也要适当增加其他经济作物（如麻类、糖类等）。（四）提高副业比重，保证副业收入一般不少于农副业总收入的30%。（五）公社的工业着重先发展和农业直接有关的部分，如农具制造修理，土化肥、土农药、土水泥的制造和农产品加工等，不十分急需的工业暂缓举办。（六）保证生活服务方面的必需劳力。（七）保证必要的交通运输力量，以利城乡交流。根据上述要求，提议今年农村劳动力分配的一般比例大致如下：（比例表见下页）", "type": "paragraph"}, {"text": "上述比例是从全国范围计算的一般比例，各地应该适当伸缩。但是，我们认为上述的一般比例，基本上合乎八届六中全会所确定的1959年建设要求，既可以基本适应实现四大主要指标的劳力需要，又可以保证其他的生产建设有必要的发展，因而是大致可行的。现在再来说明一下今年农业生产方面劳动力的使用情况。分配在农业生产方面的劳动力为1.1亿个，其中准备用于粮食作物的约为8000万个，棉花及其他经济作物的约为3000万个。今年粮食播种面积确定为16亿亩，按8000万个劳动力计算，全国平均每个劳动力须负担耕种20亩，按每个劳动力全年做300个劳动日计算，每亩可用劳动日15个（去年每亩用劳动日15.1个）。再按今年粮食产量指标10500亿斤计算，全国平均每亩需要生产粮食656斤（去年每亩平均生产粮食420斤）。如此计算，全国平均今年每一个劳动力需要生产粮食大约1.5万斤，再按每个劳动力年做300个劳动日计算，则每个劳动日需要生产粮食大约50斤，去年每个劳动—B平均生产约28斤（去年是一些基本建设工和准备用工计算在内），这就是说今年的劳动生产率大约要提高1倍左右。我们曾经根据各项农作物的一般定额作过反复计算，结论是要保证全部完成今年农业大跃进的各项指标，就必须把劳动生产率提高1倍。（前面说的农副业总产值今年比去年只增加70%。但是当年投入的劳动有相当一部分当年不能收回）否则，今年农业的主要指标（还不要说全部的指标），就有难以完成的危险。", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   项 目 百分比 劳动力数量 （万个） 附 注   国家工业交通 5.0 1,050 （一）农业中： 粮食占38.1%： 棉花4.8% 经济作物占5.9% 其他作物占2.6% （二）林牧渔副业中： 林业占2.O% 牧业占9.1%， 渔业占1.0% 副业占2.1% （三）基本建设比1958年用工约减少一半的劳动力。   农 业 51.4 10,794   林牧渔副业 14.2 2,980   杜办工业 5.7 1,197   交通运轴 26. 574   基本建设 6.6 1,386   生活服务 9.5 1,966   缺 勤 5.0 1,050   ", "type": "paragraph"}, {"text": "关于如何使劳动生产率提高1倍的问题，会议认为应该采取下列5条办法：", "type": "paragraph"}, {"text": "（1）继续大搞工具改革，争取提高劳动生产率50%。今年国家工业支援难以增加，必须依靠群众，土法为主。工具改革目前潜力较大者有五：一是交通运输方面，应继续搞车子化、滚珠轴承化、发展空中高线运输和轨道运输等。二是改良排灌工具，尽可能改提水灌溉为自流灌溉，改进灌溉方法，节约用水，重视蓄水、保水等。三是改进收割、打场、脱粒工具和播种、插秧工具。四是改良农产品加工工具。五是发展小型发电，利用风力、水力、沼气、绳索牵引发电等。只要上述这五项方面都做得好，估计提高劳动生产率50%是大有可能的。", "type": "paragraph"}, {"text": "搞好工具改革，也要两条腿走路，要靠群众运动，也要大搞工厂化。现在的问题是要在去年成绩的基础上巩固提高，根据成功经验确定推广品种，重新鉴定型号，加强技术指导，并且尽可能快地使工具生产工厂化，每个人民公社都要办好一个农具厂，做到所有的改良农具、工具都要合乎技术规格，质量好，成本低，适用耐久。制造修理农具所必需的原材料，国家应予调拨。", "type": "paragraph"}, {"text": "去年转移到炼铁炼钢用的水利动力机械未归队者应迅速归队，损坏者须迅速修理（数量不小）。散失和损坏的小农具，要迅速修理和补充。列入国家今年计划的灌溉机械及其他农具、农药器械等要求不要再削减，井争取上半年生产出来。", "type": "paragraph"}, {"text": "（2）改善劳动管理，加强生产秩序和生产责任制。争取从这方面提高劳动生产率30%。这里要抓紧这样几个方面：首先着重搞好劳动组织，使生产队和生产小组按照各地生产条件迅速地定型和适当地固定起来，并且按照“三定”（有的地区叫四定、五定）“一奖”，即定产、定劳力、定投资和超产奖励的办法，迅速地把今年的生产任务包下去。同时，必须大力加强生产责任制，首先是田间管理到组的责任制必须普遍地严格执行。其次，劳动分工要合理，使熟练劳力与非熟练劳力、强劳力与弱劳力、主要劳力与辅助劳力互相配合，互相学习，各尽所长，有效地提高生产技术。再就是提高劳动定额管理，一方面继续实行过去农业社时期按劳动操作为标准的定额管理，同时又要逐步实行按每个劳动日定产量、定产值的定额管理，实行这样的定额管理，会大大促进管理水平的提高，也会促进劳动生产率的提高。在推行工资制和定额管理的同时，有的地区继续实行过去农业社时期按人评工计分的工票制办法，我们认为这样做，可以激发劳动积极性。在不再实行上述办法的地方，我们认为还应该采取其他适当的办法，保证有效地考核每一个人的劳动数量和质量。", "type": "paragraph"}, {"text": "（3）改进积肥方法，提高肥料质量，拟从这一方面提高劳动生产串20%。按照多数地区的调查，用之于农业生产方面的劳动力，大约有一半花在肥料上面。肥料需要量很大，精肥少，粗肥多，土肥为主，数量甚大，运距又远，消耗劳力甚大。必须大力开辟肥源，提高造肥方法，加强造肥、制肥基本建设，做到大量制造精肥，如土化肥等，以提高肥料质量。发展绿肥是一大出路。发展畜牧，尤其是养猪养羊场所应与农田用肥相结合，使之合理分布，以缩短肥料运距，这样也便于充分利用农业副产物，减少饲料困难。", "type": "paragraph"}, {"text": "（4）消灭浪费劳力现象，合理进行生产协作。公社，生产大队、生产队除了要作年度的劳动计划外，还必须要有按月按季节的具体计划。生产队更要按每一农事的具体作业计划督促生产小组按组以至按人作出更具体的劳力使用安排计划，如果情况有所变化则必须及时修改这种计划，避免窝工和缺工现象的发生。为了满足农忙紧张季节的劳力需要，应该合理组织山区与平原、城镇与乡村、忙时与闲时以及各业之间的生产协作，以调剂劳力余缺，促进生产率的提高。", "type": "paragraph"}, {"text": "为了保证完成较大的基本建设和重大的紧急的生产任务，在较大规模的范围内调动劳动力，实行大兵团作战的突击方式，有时是需要的。但是这种方式只有在十分必要时才采用，并且要极力注意避免浪费劳力。在采用上述方式时，还必须对经常性的生产组织留下足够的劳动力（大约应留下三分之二左右）以保证经常性的生产任务能够毫不间断地照常进行。", "type": "paragraph"}, {"text": "（5）做好政治工作和经济工作，是提高劳动生产率的必要保证。在公社内部特别是在生产队和基层企业单位，必须建立经常的政治工作，首先要加强党和共青团的支部工作，依靠他们在社员中进行集体主义、共产主义的劳动态度教育，同时并要强调党、团员的模范作用。经济工作上主要是保证办好集体福利，合理评定工资，按时发给工资，以及保证及时解决生产费用，组织产品交流和做好供应工作。", "type": "paragraph"}, {"text": "会议认为只要认真地实行了上述五项办法，同时又能够全面地贯彻执行农业八字宪法，善于综合运用这些农业增产措施，那么争取提高劳动生产率一倍是完全可能的。", "type": "paragraph"}, {"text": "（二）公社分配问题", "type": "subtitle"}, {"text": "1958年公社分配的情况大体是这样；按农村人口全国平均每人可以收入80元左右。比1957年增加15%左右（1957年每人收入平均70元）。根据现有的部分材料看有一部分省、区不能完全做到保证90%的社员增加收入，其主要原因是：（1）积累多了一些，比之1957年约增加2倍左右，1957年积累约为5%，1958年则在15-20%（按纯收入则在25-30%以上）。（2）副业收入有所减少，特别是家庭副业收入减少。浙江的群众说：“今年五谷丰登，五子不丰登”（茶子、桐子、桔子、桕子等）。（3）浪费相当大，1958年农产物估计有10%左右未收回，冬季粮食浪费不少。农田基本建设，县社办工业的投资也相当大。并且投入了相当部分现金。在上述情况下，各地在去年11月以后曾大抓副业，公社的现金收入已经开始增加。为了使1958年的分配尽可能做到90%的社员增加收入，并且使其他社员不减少收入或不减少太多，我们提议把去年的积累适当压缩，如果少积累5%，按农副业总产值900元计算，就可以多拿出45亿元来分配，农村每人平均就可以多分8元（当然这里有一个实际困难，积累部分主要是实物，现金不多），这样就可以比前年的收入增加到20%以上。另外，供给部分过多，工资级别和级差不当者，应该适当调整。银行的贷款，末到期者和多年的旧帐，也不应该过早和过多地收回。", "type": "paragraph"}, {"text": "关于1959年的分配规划，我们作这样的提议：（1）保证90%以上的社员都增加收入，其余的不减少收入。增收比例为前年的30%。具体要求争取按每个劳力（标准劳力）平均全年收入达到350元，1户按1.5劳力计算，可共得500元，5口之家，每人平均可分得100元。（2）争取做到供给部分和工资部分各一半，即每人分现金50元。（3）公社分配收入和家庭自产收入，大约保持9:1的比例，即公社收入部分应占90%左右（农业社时期约为70—80%）。（4）工资应尽可能地做到按月发，即使不能按月发，也必须做到按季发，并且允许社员预支必要数量。", "type": "paragraph"}, {"text": "实现上述要求，要从下列4个方面来保证：（1）今年生产规划，必须合理扩大，保证总产值比去年增加70%以上。副业生产（林、牧、渔、副）必须经常进行，保证公社按月有相当数量的现金收入，全年产值不能少于总收入30%。（2）必须根据武昌会议决议原则合理评定工资。有些地方在评定工资的具体条件上脱离具体的劳动表现，抽象地强调政治思想的好坏是不恰当的。工资和供给部分，今年以做到各一半为宜。（3）生产队从年初开始，就要对每1户每个人在劳动分工上进行合理安排，要使得凡能参加生产劳动的每一个人，都能按其所长参加一定的劳动，这样来达到保证每一个劳动者都能获得全年一定的合理收入。（4）严格实行勤俭办社，消灭浪费。公社各个生产单位，从今年起必须加强财务管理，并尽可能地推行经济核算制度。公社经费应集中使用于发展当前生产、必需的基本建设和生活福利方面，凡属不必要的非生产性的开支和不急需举办的基本建设，应一律从缓。", "type": "paragraph"}, {"text": "公社包括生产队以上的管理人员应有一定的比例，我们的意见是：一般控制在占公社人口的5—8%，补贴的工资一般不能超过工资总额的1%。", "type": "paragraph"}, {"text": "此外，“吃饭不要钱”的伙食供给制或粮食供给制，必须坚持实行。但粮食供给应有一个定量，定量多少，由各省、市、区自定。定量以后，如有结余应归每个社员，以鼓励节约粮食、避免浪费。每月伙食标准也应作大致规定，一般每人以不超过3—5元为宜，过多则会减少社员现金收入。分配时社员所需要的自用的实物部分，也应酌留，但要有一个定量，并应照收购价格折价，抵作工资。", "type": "paragraph"}, {"text": "（三）加强公社领导问题", "type": "subtitle"}, {"text": "在加强对公社的领导方面，我们提出如下建议：", "type": "paragraph"}, {"text": "（1）八届六中全会决议下达后，大多数干部的认识提高了，干劲更大了。但是县以下一部分农村干部认识不很一致，对于争取今年更大更好更全面的跃进劲头不足，对整社工作缺乏正确认识。我们认为有必要在干部中进一步说明形势，对于去年大跃进的伟大胜利和若干缺点应该划清界线，对于大跃进中的经验教训应该全面总结，对于今年的有利形势和困难条件要做恰当分析，达到提高认识，分清是非，冷热结合，把大家的干劲更好地鼓起来。", "type": "paragraph"}, {"text": "（2）春耕已经迫近，必须争取最近1个月左右的时间，采取大搞群众运动的方法，普遍做到使每一个人民公社都做好初步的整顿工作，同时组织一个以积肥为中心的冬季生产和春耕准备的大高潮。", "type": "paragraph"}, {"text": "（3）在整社工作中要重视政策指导。公社化过程中部分地方在政策执行上发生了若干缺点，主要是有些生活资料如房屋、家具等处理不当。这些缺点，应该向群众进行适当解释，引导群众向前看。在牵涉面过大的地方可以采取“一般不动，个别调整”的办法来解决。但是要加强干部的政策教育，使他们能够正确理解和掌握党中央有关公社方面的各项政策，在继续依靠贫农下中农的基础上，做到团结农村90%的人拥护公社。", "type": "paragraph"}, {"text": "（4）关于上级对联社、公社的领导关系，我们提议规定这样几条：第一，上级对公社下达任务应该经过“块块”的关系，按级下达，不要”条条”直接下达任务。去年下半年上级许多部门都放卫星，“条条”下达，使得公社感到被动，工作也出了一些毛病。第二，“条条”，即上级各业务部门有责任对联社、公社的有关业务部门进行日常的业务指导。第三，上级在规定联社、公社的任务时，应该提出具体要求。但是时间的限制不要过死，要照顾各个地区条件不同的实际情况。第四，联社、公社在完全保证完成上级任务的前提下，在工作部署的轻重缓急上，有权作机动处理。我们认为作这样的规定会有利于发挥公社的主动精神，这也是公社多数干部的普遍要求。", "type": "paragraph"}, {"text": "此外，在春耕前，还要帮助督促公社进一步安排一下社员生活。首先按食堂安排食粮，要保证吃到新粮下来，有些灾区，粮食不足，应种一些早熟作物和蔬菜。较寒冷的地区，如炕火燃料难于解决者，托儿所应暂时把规模缩小，分散在社员家里办，等天暖后再集中举办。要抓一下除四害和卫生工作，争取病疫不蔓延。目前病疫较多的地区，应大力治疗，及早扑灭。一切水利工地都必须切实解决住宿、饮食、御寒问题，北方尤其要认真定时检查，保证安全顺利施工。", "type": "paragraph"}, {"text": "上述是这次农村部长会议比较集中地讨论了的几个问题，特此报告，请予指示。", "type": "paragraph"}, {"text": "会议还比较具体地讨论了健全公社的体制加强领导秩序，公社的计划管理、财务管理、生活管理、民主管理以及政策执行上的若干问题。这些问题，另有专门文件，随后送请中央审核。", "type": "paragraph"}, {"text": " 中央农村工作部1959年1月24日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}