{"title": "全国财贸书记会议简报1-6;12", "date": "1959-9-10", "authors": ["会议秘书处"], "contents": [{"text": "全国财贸书记会议简报1-6;12", "type": "title"}, {"text": ["会议秘书处"], "type": "authors"}, {"text": "全国财贸书记会议简报", "type": "subtitle"}, {"text": "第1号    会议秘书处", "type": "subtitle"}, {"text": "1959年9月10日", "type": "subtitle"}, {"text": "1959年9月全国财贸书记会议，于10日晚8时假国务会议厅举行预备会议，也是会议的开幕式。出席会议的有：各省、市、自治区党委的财贸书记或主管财贸工作的副省长和党委常务委员、财贸部长，中央有关部门的负责人。随同他们列席财贸书记会议的各省、市、自治区人民委员会的粮食、物价或者商业部门的负责人没有参加9月10日的预备会议。", "type": "paragraph"}, {"text": "这次全国财贸书记会议有以下几个内容：（一）确定1959—1960年度粮食、油料的征购、销售和调拨计划，研究如何在农村实行新的粮食三定（定产、定购、定销）办法；（二）讨论个别农产品价格的调整问题；（三）研究农产品收购及其它有关财贸工作问题（包括商业体制问题）；（四）讨论如何加强政治工作、深入开展群众运动。会议的开法，首先务虚，然后依次讨论有关问题。", "type": "paragraph"}, {"text": "会议由李先念同志主持进行。李先念同志在预备会议上的讲话中，他说，目前全国的政治形势和经济形势很好，中央关于反右倾、鼓干劲，大搞增产节约运动的指示，做为这次会议的方针。先念同志传达了毛主席和中央关于粮食、油脂问题的指示，并且对今年的粮食、油脂工作，提出了几点重要意见。先念同志指出，关于粮食问题，庐山会议已经确定了方针，这次会议是要把庐山会议的方针具体化。现在将李先念同志讲话的要点整理如下。（中央指示及陈国栋同志向中央和主席的报告另印发，没有整理在简报之内。", "type": "paragraph"}, {"text": "一、形  势", "type": "subtitle"}, {"text": "全国的形势很好。根据中央的指示，当前的任务是：反右倾、鼓干劲，进一步增加生产，厉行节约，完成和超额完成各项指标。庐山会议精神已经成为广大群众的行动，各个战线继续向前跃进，形势激动人心。我们财贸战线的形势也很好。收购计划超额完成，销售情况日趋正常，财政、金融情况也都很有起色。我们的会议必须充分体现反右倾、鼓干劲，大搞增产节约运动的精神。", "type": "paragraph"}, {"text": "庐山会议是具有伟大历史意义的会议，大家受到的教育极其深刻。八中全会集中批判了右倾机会主义，揭发了反党集团。人民日报发表了反右倾的社论，中央发出增产节约的指示。这一时期的情况起了很大变化，党内思想取得了新的一致，全党更加团结，群众的劳动积极性更加高涨起来了，叫困难的人少了，工作好做得多了。我们一定要赶上形势，全力把财贸工作抓好。", "type": "paragraph"}, {"text": "对待计划落实有两种思想、态度。一种思想、态度是，在客观可能的基础上，充分估计到六亿人民的主观能动性，鼓足干动，力争上游。这是积极的革命的态度，是马克思列宁主义思想，是毛主席思想。另一种思想、态度是，计划指标越低越好，一味泄群众的气。这是右倾思想、态度。右倾保守分子还提出许多问题，比如大跃进对不对，大办钢铁对不对，人民公社对不对，等等。他们想来一个全面否定。我们要建设社会主义，只能采取前一种态度，反对现在前一种思想、态度在党内已经占了绝对优势。", "type": "paragraph"}, {"text": "全党反对了右倾，精神面貌焕然一新，工农业生产就可以更好地继续跃进。八月下旬的钢产量增加很显著，全年生产1，300万吨钢的指标可以争取超过。在农业生产方面，今年的自然灾害相当大，广东闹水灾，东南沿海地带被台风吹了一些地方，北方几个省、市部分地区闹水灾，旱灾面积最宽，涉及到十个省的范围。有些地方因为灾情重可能减产，但是全国总起来看还是增产的。现在看得更加清楚，证明了人民公社的优越性。群众的气可鼓而不可泄，只有鼓干劲，才能大跃进。", "type": "paragraph"}, {"text": "从财贸角度来看，成绩也是很大的。财政指标不会下降，今年收入540亿元大有希望。银行的现金投放，过去在七月以后是逐渐增多的，今年的情况变了，七、八月份不仅没有增加投放，反而有所回笼。银行是一个很敏感的机关，七、八月份货币回笼的情况，正是证明了中央采取的措施是有效的、正确的。市场供应的商品增多了。现在的市场情况所以逐步好转，虽然同下半年的社会商品购买力比上半年减少了一些有关系，但主要原因还是生产增加了。现在的商品除了少数几种以外一般都比过去增加了，而且生产还在不断增加，特别是小商品增加很多。过去我们对市场问题讲的话很多，很形象化，说什么发卡、奶嘴、马桶刷子都没有了。事实上，中央一采取措施，情况就很快好转了。市场情况好转的一个很重要方面是粮食局势继续稳定，它也是稳定整个市场物价的一个根本条件。", "type": "paragraph"}, {"text": "总之，八中全会以后，形势好得很，反对了右倾机会主义，我们的脑子就清醒多了，心情是舒畅的。我们的任务就是，根据党的八届八中全会的方针，继续反右倾、鼓干劲，大搞增产节约运动，完成和超额完成财贸工作任务。特别是要根据党的政策，把一切有用的东西，不管是大宗的不是小宗的，统通收购起来（当然不能违背政策）。组织几个大规模的群众性的收购运动。", "type": "appellation"}, {"text": "二、粮  食", "type": "subtitle"}, {"text": "今年的粮食工作，在党中央和毛主席的亲切关怀和英明领导下，经过各级党委和同志们艰苦努力，取得了伟大的胜利。", "type": "paragraph"}, {"text": "去年是大跃进的一年。秋收工作虽然粗糙一些，粮食还是比去年增产35％。在新的情况下，我们缺少经验，有些地方没有很好地安排过日子，开始多吃了一些粮食，后来苦了一阵。但是，如果去年不是农业生产大跃进，肯定比我们走过的这一段路更苦一些。现在总算过来了，而且一般过得很顺利。如果要说还有什么问题，不外乎大城市的库存紧了一点。", "type": "paragraph"}, {"text": "现在的情况进一步好转了，今年新小麦到八月底已经收了154亿斤，比去年同期增加15亿斤，成绩很大。但是，比调整后收购计划183亿斤还差29亿斤，各地需要继续做工作。特别是春小麦地区，要用很大的力量抓紧春小麦收购工作。多收一些小麦是件好事情，可以多搞点糕点，商店好看了，多回笼点货币。早稻收购情况更好，来势很猛，到八月底已经收购144亿斤，比去年同期增加53亿斤。当然，其中可能有一部分中稻。", "type": "appellation"}, {"text": "粮食销售情况也有好转，销量已经基本上压缩下来。城市上半年平均月销粮食52亿斤左右，现在压缩到42亿斤上下，可见节约粮食的潜力是很大的。农村的粮食销量，七月份压到35亿斤，八月份压到28亿斤。现在看来，有些地方农村的粮食销量还是大了一点，应该继续压缩。", "type": "paragraph"}, {"text": "总起来看，粮食局势很好，工作进行顺利。但是，我们要继续埋头苦干，不能因为形势好就大意起来。我们在战略上要藐视困难，在战术上必须重视困难。", "type": "paragraph"}, {"text": "1959年—1960年度的粮食计划，粮食全部提出了一个方案。征购1，085亿斤，基本上是各地提出的数字。销售840亿斤，这个数字不是各地提出的。因为各地提出的销售数字是960—970亿斤，与毛主席的要求有很大距离。请同志们讨论一下。调出240亿斤，用来保证出口、军需、城市工矿区和农村缺粮区的供应。各地提出的调出数字是160亿斤，相差80亿斤，这样不行。这个征购、销售、调拨计划，已在口头上向总理和彭真同志汇报过，还没有报请中央和毛主席批准，所以还是一个初步方案。", "type": "paragraph"}, {"text": "新“三定”今年搞不搞？有些同志的意见，因为时间来不及，今年不搞，明年春节再搞。大家讨论一下，以便报告中央。定产5，000亿斤，定购1，100亿斤，定销820亿斤（即按城乡销售820亿的口径定农村供应）。请粮食部排出一个表来。", "type": "paragraph"}, {"text": "现在把主席在庐山会议上关于粮食问题的批示读一下（略）。我们体会主席指示的总的精神，就是只要在客观上有可能并且合政策，就应该多收一点，少销一点，力争把主动权拿过来。这是今年粮食工作的方针。我看，粮、棉、油等等大商品都要贯彻这个精神。我们必须根据这个精神办事。", "type": "paragraph"}, {"text": "有几个问题这次会议也解决一下。1、熟食是不是凭粮票供应。现在已有21个省卖行了熟食凭票供应的办法。我们算了一下，全国城市都凭票供应，可以节约二、三十亿斤粮食，数字很大。凭票供应问题请大家考虑一下。已经凭票供应的21个省、区是不是退回来？我倾向于不退。2、要在口粮中适当减少小麦的比重，用来多搞点糕点。有人告诉我，以粮食做成的热食、糕点有好几百种。多搞点糕点，既可以增加市场供应品种，又可以多回笼货币，是很合算的。3、各省粮食厅、局长报告的粮食产量，是不是包括自留地的产量在内，请各地同志核对一下。", "type": "paragraph"}, {"text": "三、食  油", "type": "subtitle"}, {"text": "今年的食油是比较紧的。去年六月底的食油库存是13亿多斤，到今年六月底减为11亿多斤，挖用了2亿斤的库存。", "type": "paragraph"}, {"text": "今年春季的食油日子不好过，城市紧，乡村也紧，出口出不了，工业用油赶不上去。四处告急。中央讨论“多头紧不如一头紧”、决定把农村食油坚决压缩下来，除了生产油菜籽的地区以外，其他农村6、7、8、9四个月基本上停止食油供应。中央为此下了紧急指示。实行以后，引起了不少议议，右倾机会主义分子攻击我们也有这一条，他们说农村不供应食油农民要造反。现在证明，农民并没有造反，不这样办就过不来。采取这个措施以后，食油的月销量迅速由2亿斤压缩到1．3亿斤，油脂供应紧张的局面较前情况好得多。", "type": "paragraph"}, {"text": "上一年度共收购食油25．7亿斤，收购计划是34亿斤。今年旱灾较重，产量可能比原计划少一点。看样子，这个年度的油脂情况还是比较紧。五办和粮食部党组讨论了几次，想从各方面着手解决。一条是提高商品率，现在不少地方商品率有下降的情况。一条是提高出油率，这方面的潜力很大，把榨油系统的职工群众发动起来就大有文章可做。当然要解决些问题，比如增添些设备等等，而主要的还是做好政治工作。再有一条，要广泛开辟新油源，把一切有用约油脂油料，包括野生的家生的，动物的植物的，水产的矿物的，部充分利用起来，人不能吃的，可以用到工业上去。总而言之，本年度要为收购30亿斤油源而奋斗。", "type": "paragraph"}, {"text": "国内销售食油打算20——22亿斤。出口起码要4亿斤。收购30亿斤，去掉销售和出口，还剩3亿多斤，用来补充库存。收、销差额3亿斤，在我们这样一个6亿5千万人口的国家，算是很小的数字。帐这是这样算的，一年是很长的，中间发生一些特殊情况，那就没有这末多。", "type": "paragraph"}, {"text": "现在的问题，除了扩大油源，还要控制销量。农村供应九月份要恢复，但是供应量不能超过停止供应以前的水平。城市每人每月供应标准已经减少2两，新油下来以后是不是增加上去？我们的意见不再增加。在中央书记处谈过，同总理也谈过，都同意这个意见。只要向群众解释清楚，他们是可以接受的。只有这样，才能变被动为主动。", "type": "paragraph"}, {"text": "同志们，形势是这样的好，全党的思想是这样的统一，大家又都积累了过日子的经验，条件十分有利。我们这些做财贸具体工作的人，必须兢兢业业，勤勤恳恳，把工作做好，争取更大的胜利。", "type": "paragraph"}, {"text": "绝密", "type": "appellation"}, {"text": "全国财贸书记会议简报", "type": "subtitle"}, {"text": "第4号", "type": "subtitle"}, {"text": "会议秘书处", "type": "subtitle"}, {"text": "1959年9月11日", "type": "subtitle"}, {"text": "——分地区务虚简况——", "type": "paragraph"}, {"text": "9月11日上午，参加会议的各省、市、自治区的财贸部长、厅局长分组开会务虚。除中南组开会以外，其它各组看文件准备发言。现将中南组务虚情况简要整理如下：", "type": "paragraph"}, {"text": "大家一致认为，目前形势很好，秋季丰收在望，粮食收购进度快，销售量已经开始恢复正常。庐山会议精神贯彻以后，各级党委进一步加强了粮食工作的领导。广大干部和群众，在总结去年下半年和今年一季度经验的基础上，政策水平和思想水平大大提高了一步。大力开展了反右倾鼓干劲的群众运动，使财贸战线的气象为之一新，粮食情况已经开始由被动转向主动。", "type": "paragraph"}, {"text": "一、粮食丰收大有希望", "type": "subtitle"}, {"text": "今年没有遭受灾害的省份，预计可望争取特大丰收。广西今年风调雨顺，落实后包产数为138亿斤，晚稻如无大的灾害估计可能达到150亿斤左右。将比去年增产10％左右。湖南总产量估计可达320亿斤，比去年增加14％；江西估计单产400斤，总产可达200亿斤，比去年增产20％。", "type": "paragraph"}, {"text": "遭受了很大灾害的省份仍然可以争取丰收。例如：广东晚秋争取单产每亩最少500斤，全省粮食的总产量比去年增加9％，达到340多亿斤。河南夏粮丰收，入夏以后，旱灾比较严重，但是有了人民公社和去年兴修的水利工程，在今年这样严重的灾情下，粮食的总产量还是要比去年增加了10％，估计可能达到450亿斤。", "type": "paragraph"}, {"text": "二、粮食的收购比往年良好，今年的特点是收购时间早，进度快，质量好", "type": "subtitle"}, {"text": "今年中南地区各省无论收购小麦或是收购早稻都比往年进度提前。例如：广西省今年8月底收购近12亿斤，完成全年粮食收购计划的50％，往年最多只能收到8亿斤。估计今年可以超额完成24亿斤的粮食收购任务。湖南由于省委抓的早，早、中稻到9月10日为止入库了30亿斤，比去年同期增知了50％，质量也很好。今年粮食收购任务已经布置下去了，全省各地接受的都很愉快，完成任务是可能的。江西今年粮食的收购计划是35亿斤，省里准备再增加一点。湖北早秋计划收购8亿斤，完成9亿斤，中稻计划收购19亿斤．估计可能完成。河南从6月10日起到7月上旬一个月就完成了小麦40亿斤的收购任务，质量也很好，而往年同一时期只能完成6—15亿斤。广东今年早稻虽然遭受水灾，但是仍然可以收购到18亿斤，只比原计划减少2亿斤，晚稻计划收购28亿斤，比去年增加3亿斤，共计收购稻谷46亿斤。另外打算收购蕃薯干2亿斤。今年的粮收购任务已经完成了18亿斤，还有30亿斤没有完成，任务虽很艰巨，但是完成任务是有信心的。", "type": "paragraph"}, {"text": "三、粮食的销售量已经压下来了，各省表示有信心继续压缩一些销售量", "type": "subtitle"}, {"text": "粮食销售量都已经压缩下来，恢复正常销量。广西从4月份就开始下降，今年二季度销售量比去年同期减少了18％。湖南7、8月销售量开始下降。河南由于7—8月控制不严，销售量较大，庐山会议以后，销售量开始下降。一些省认为压缩销售量，主要是在农村，农村如果作到少销或者基本不销，就可以大大减少销量。城市的销售工作也还有漏洞，熟食收粮票也可以再压缩一些销量。湖北省掌握了在生产上准备争取丰收，在生活上准备按灾年安排的原则。今年对重灾区、山区每人每年的口粮安排在300—350斤，轻灾产粮区安排在400—450斤，无灾的产粮区最多不超过480斤，全省平均按400斤安排（去年为510斤），并且开始恢复了原来行之有效的各项管理制度。河南省大抓蔬菜，准备全省平均每人3分多地，每人搞干菜100斤，酸菜1，000斤，目前有的公社的食堂每人每天吃2斤鲜菜。多吃菜，可以大大节省粮食。另外，广西省认为今年粮食部对广西省安排的粮食销售指标17亿斤紧了些，1957年销了20．8亿斤，1958年销了22．9亿斤，广西意见最低需要安排19亿斤。", "type": "paragraph"}, {"text": "四、油料问题。江西、湖北、河南三个省提到了油料问题，三个省反映油料的购、销都比较紧。江西省今年调出任务是3，300万斤，他们感到紧了一些。湖北原计划收购油料1．6亿斤，估计可能完成1．4亿斤。销售计划1亿斤，安排不下来，往年要1．4—1．5亿斤，再压缩一些也得1．2亿斤。河南往年收1．5亿斤，今年中央安排2．3亿斤。往年销售1．45亿斤，去年销1．1亿斤，今年安排1亿斤。上调任务往年是3，000—6，000万斤，去年挖了库存调了9，000万斤，今年安排1．2亿斤，购、销、外调都有困难。", "type": "paragraph"}, {"text": "绝密", "type": "appellation"}, {"text": "全国财贸书记会议简报", "type": "subtitle"}, {"text": "第5号", "type": "subtitle"}, {"text": "会议秘书处", "type": "subtitle"}, {"text": "1959年9月12日", "type": "subtitle"}, {"text": "——分地区务虚简况——", "type": "paragraph"}, {"text": "9月11日下午，各省、市、自治区财贸部长、厅、局长分组务虚。发言的同志一致认为当前的形势很好，前途光明。在工农业生产和财贸战线上都呈现出继续跃进的形势。大家用各地区的具体事例和亲身体会，说明各地在传达、贯彻党的八届八中全会决议，反右倾、鼓干劲，开展增产节约运动以来，出现了一片欣欣向荣的气象。现将各组情况简要整理如下：", "type": "paragraph"}, {"text": "华北组、东北组", "type": "paragraph"}, {"text": "会上发言的有：河北、黑龙江、山西、内蒙等省、自治区的同志。", "type": "paragraph"}, {"text": "河北同志反映，该省今年的粮食生产指标，庐山会议确定250亿斤，现在由于加强了田间管理，战胜了涝灾，预计可以完成267亿斤，或更多一些；棉花今年可以生产8亿斤，争取达到9亿斤；另外还正在发动群众，大搞蔬菜生产，有些地区要求做到每人平均200—400斤。黑龙江同志说，该省去年粮食产量为210亿斤，今年可以达到210亿以上，今后如无大灾害可达220亿斤，约可增产10％左右。他们还注意发展农村多种经营，发动群众上山挖宝，仅利用农民挂锄期间，就搞了羊草五十万吨左右，比去年的一、二十万吨增加了好几倍。内蒙也是一片丰收景气，他们有信心比去年增产粮食10—20％。", "type": "paragraph"}, {"text": "在农产品收购方面，也大有起色。河北省一部分干部过去存在着右倾保守思想，片面强调困难，如八月份上中旬平均每天只能收到生猪一、二千头，其中调给天津的每日只有几百头，而在反右倾、鼓干劲以后，8月26日至9月4日十天以内就收购了六、七万头，其中调给天津的就有五万头。黑龙江省有些商业干部，过去总是强调猪瘦、猪小、母猪多，作为收不上来的借口，每天只收生猪300头，七、八两个月总共只收了二万头，而现在每天收到二、三千头，最多达到一万头，比过去增加了好几倍。山西省部分干部过去存在“靠、要、等，怨、怕”的思想，即靠上级，要东西，消极等待，互相埋怨，怕受处分。现在这种思想基本上扭转了，积极地行动起来了，原计划收购小麦7．2亿斤，现在已经收购了8亿多斤，超额完成了任务。由此证明，中央反右倾，鼓干劲的指示是非常正确和十分及时的。", "type": "paragraph"}, {"text": "另外，山西同志和内蒙同志在发言中都提到粮食部分配的粮食销售指标太紧，安排不下去。内蒙同志认为，随着工业生产的发展，城市人口不断增加，内蒙粮食销量三年不变有些问题。", "type": "paragraph"}, {"text": "华东组", "type": "paragraph"}, {"text": "在座谈中大家对以下几个问题有了进一步的体会：", "type": "paragraph"}, {"text": "（一）党中央和毛主席领导的伟大、正确。今年上半年由于粮食和市场在局部地区曾一度出现紧张局面，在一部分干部中，看紧张的一面多了一些，对大跃进的成绩估计不足，产生了右倾情绪。在粮食工作上，强调困难，他们虽然承认去年大跃进的成绩很大，但一谈到缺点却津津有味。有些干部认为工作越稳越好，生产指标越低越好。山东同志反映，山东省去年粮食产量由七、八百亿斤落到三百八十亿斤甚而今年计划有的地区提出比去年实产还低。经过反右倾、鼓干劲，今年的粮食生产指标保证达到400亿斤。", "type": "paragraph"}, {"text": "（二）粮食工作不能单从业务出发，必须政治挂帅，加强党的领导，充分发挥群众的积极性。山东同志反映，在布置今年的粮食收购任务时，虽然是按70亿斤布置的，但能否购到这么多，心中无底，对销售指标虽然安排60亿斤，但总怕突破，这就是单从业务工作的角度考虑的多，对党的领导，政治挂帅，发动全党的同志搞好粮食工作注意不够。福建同志反映，有些同志曾对完成夏粮征购任务信心不足，但事实上今年夏粮入库的数量和速度都是历史上所没有的。这是低估了群众的积极性。", "type": "paragraph"}, {"text": "（三）干劲足不足，对能否完成工作任务有决定性的意义。干劲足了，对于不能完成的工作也有可能争取完成；干劲不足，能完成的工作，也完不成了。山东省聊城地区原来认为小麦征购任务完不成，经过鼓足干劲很快就完成了。", "type": "paragraph"}, {"text": "另外，大家一致认为，党及时地揭发了以彭德怀同志为首的反党集团是党的伟大胜利，党更加团结巩固了。去年大跃进带来的一些缺点，是前进中的缺点，是难以避免的。", "type": "paragraph"}, {"text": "西南、西北组", "type": "paragraph"}, {"text": "发言的有宁夏、新疆、云南三省、区的同志（云南同志发言未完）。", "type": "paragraph"}, {"text": "（一）对粮食形势的看法", "type": "paragraph"}, {"text": "宁夏、新疆预计今年的粮食产量，都将比去年有所增加。新疆粮食总产量将由去年的60亿斤增到70亿斤。宁夏川区小麦单产过去200多斤，今年达300多斤。大家认为虽然粮食形势是好的，但还须兢兢业业做好工作，必须发动群众，把粮食收好、管好，认真贯彻计划用粮、富日子当穷日子过、瓜菜混吃，省吃俭用，帮助群众办好食堂，只要大家动手，即使粮食少一点，也能吃好吃饱。新疆反映，该区今年征购任务为13亿斤，销售12亿斤。由于粮食增产和人口增加较多，估计购销都可能多一些。", "type": "paragraph"}, {"text": "（二）市场和价格问题", "type": "paragraph"}, {"text": "一年来宁夏、新疆的市场和物价基本上是稳定的，特别是主要商品根本没有什么波动。唯个别商品表现很紧张（如肥皂）并出现了黑市（如鸡蛋），在副食品方面供不应求的情况较严重，突出的是蔬菜。宁夏反映，今年上半年比去年十二月份全区零售物价指数上升3．9％，其中副食品价格上涨17．9％，蔬菜一项就上涨了53％，目前情况已大有好转；蔬菜价格已经落下来了。新疆蔬菜比去年同期上涨30—40％。新疆同志反映，由于他们没有及时的制定出一套对市场管理的办法和措施，以致非商业部门，甚至在商业系统的内部互相抬价套购的情况，时有发现，影响当地收购计划的完成，更助长了紧张因素。但也有管的过死的现象，如新疆的桃、杏，农村烂的很多，而城市吃不上，因之，他们主张把三类物资放宽一些，不要限制公社和农民运销（西安市的香果就是陕北农民运去的）。", "type": "paragraph"}, {"text": "（三）宁夏对价格方面的两点意见", "type": "paragraph"}, {"text": "1、内蒙根据东北畜产品的情况今年对畜产品提过两次价，个别品种高于本区一倍还多，如跟着邻区跑，又和其他邻区街接不上，同时对畜产品成本亦摸不准，价格调高以后，又将影响地方工业和牛羊肉的价格，如何安排好，地方上不好办，请中央考虑。", "type": "appellation"}, {"text": "2、农产品价格（主要是指经挤作物），中央精神是以粮价为根据，近年来粮食单产大大提高，而棉花单产提高幅度很小，其他如大麻等也有类似情况，这样种粮收益大，种经济作物收益小，比价就不合理了，请中央统一安排。", "type": "paragraph"}, {"text": "中  南  组", "type": "paragraph"}, {"text": "发言的有广西、广东、河南三省的同志。", "type": "paragraph"}, {"text": "广西省同志在发言中，谈到右倾思想在各方面的表现。右倾思想表现在农业生产方面，有部分地区的少数县（社）对指标落实的积极意义理解不够，怕国家多征购粮食，包产有愈包愈低的现象，甚至有的低到1957年或不如1957年水平。如阳朔县1957年产量为9，220万斤，1959年的包产8，600万斤（现已纠正）。在副业生产方面，对个体生产、集体生产安排不够妥善，广西有些县生猪下放户养比较超过一半，有些公社大队只养种猪，肉猪，全部下放户养，部分地区的副业生产曾有一度对社员搞的范围未划分好，如竹子、毛茶由社员个人砍（摘）、个人卖，因而有的社员提出，只要开两次交流会，放两天假，就够一月的工资了。结果减少了公社应得的收入。在商业方面，曾一度放松了市场管理，结果造成国家应收的物资收不上来，使价高的东西无力平抑下来，不利于生产，增加了城市消费者的负担。有的地区对收购工作有松劲情绪，强调工作中的困难。在税收方面，强调农村税只有十一种无甚税可收，不积极找税源，形成该收的也没全部收上来。在中央提出反右倾、鼓干劲、开展增产节约运动以后，情况开始有了好转，广西全省八月份的农副产品收购额比七月增加了41％，夏粮收购计划12．3亿斤，到8月5日即达12．9亿斤，超额完成5％。财政收入八月份比七月份也增长43％。", "type": "paragraph"}, {"text": "广西同志认为，反右倾、必须政治挂帅，首先要解决各级领导干部中的右倾思想。在农村要深入开展群众性的突击收购运动和红旗竞赛运动。经验证明，开展群众性收购运动的好处是既可以使国家的收购计划按期或超额完成，又可以促进人民公社安排劳动力和生产，同时也可锻炼培养财贸干部。这实质上是通过群众性的收购运动，来体现党的群众路线。", "type": "paragraph"}, {"text": "河南同志也认为财贸工作不仅可以搞群众运动，而且可以大搞。今年河南开展夏粮收购群众突击运动，6月中旬到7月底，收购小麦40亿斤，进渡很快，质量也很好。目前烤烟已收购6，000余万斤，棉花4，000余万斤。证明财贸工作是可以搞群众运动的，有人怀疑财贸工作能否“放卫星”，实质上是怀疑1958年的大跃进（广西认为“放卫星”，只是个名词问题）。", "type": "paragraph"}, {"text": "今年上半年河南市场情况和物价都是稳定的。现在城、乡除肉、蛋不能经常供应外，其他都可以满足供应，肉蛋明年三、四月即可解决，前途是光明的。", "type": "paragraph"}, {"text": "绝密", "type": "appellation"}, {"text": "全国财贸书记会议简报", "type": "subtitle"}, {"text": "第6号", "type": "subtitle"}, {"text": "会议秘书处", "type": "subtitle"}, {"text": "1959年9月13日", "type": "subtitle"}, {"text": "——分地区务虚简况——", "type": "paragraph"}, {"text": "9月12日上午和下午，各省、市、自治区财贸部长、厅局长继续分组务虚。", "type": "paragraph"}, {"text": "西南、西北组", "type": "paragraph"}, {"text": "发言的有云南、四川、贵州、青海四省的同志。", "type": "paragraph"}, {"text": "（一）在粮食问题上驳斥右倾机会主义分子的造谣破坏，检查了一年来粮食工作中的右倾思想和畏难情绪", "type": "paragraph"}, {"text": "贵州省检查自己的生产观点不强，有依赖农村工作部和农业部门的思想。认为粮食部门是搞分配工作的，生产可以不管或少管。由于对生产心中无底，粮食的征购、分配就很难搞好，下边反映任务完不成，也就缺乏说服力。在统销工作上，去年出现了放开肚皮吃饭、吃饭放卫星等现象，不该销的销了，多销了3—5亿斤。在粮油的加工、保管和供应等工作方面，把过去行之有效的经验和制度，都不提了，这是和右倾情绪分不开的。今后必须鼓足干劲，克服右倾思想，特别是要认真贯彻主席的四条指示，很好地完成征购任务。", "type": "paragraph"}, {"text": "四川小麦增产了40％，秋季作物丰收在望，收购已完成全年征购任务的49％，销售也是下降的趋势，但是目前在粮食系统中的部分干部，对压缩销量有一定的畏难情绪和怕麻烦思想。必须在反右倾中继续克服和纠正。", "type": "paragraph"}, {"text": "青海省的同志也检查在去年和今年都存在一些右倾情绪，必须继续反右倾、鼓干劲，认真贯彻中央决议，以完成今后的粮食工作任务。", "type": "paragraph"}, {"text": "（二）物价工作。大家认为成绩很大，主要商品价格一直是稳定的", "type": "paragraph"}, {"text": "但过去一段时期中，在小商品的管理上也出现一些问题，上升的幅度很大，同时影响到手工业产品价格的上涨和生活指数的上升。贵州反映，据该省10个县的统计，副食品的零售价格指数上升2．9％，贵阳市上升了4．44％，其中主要是蔬菜，上升了28％。因此，生活指数（包括商品质量降低的因素）上升11％多，手工业的原料也上升了20—30％。四川一年来小商品的价格上升了22％，并出现了某些商品价格畸形上升的现象，如稻草的价格高于稻谷价，石灰高于水泥价，豆腐渣高于豆腐价，城乡牌价倒挂等，群众反映说：“大跃进，大生产，人人日夜苦干；买东西，价钱贵，个个心头不安”。青海地区的某些小商品（如糕点）也产生了变相涨价，农村中还出现了黑市。", "type": "paragraph"}, {"text": "产生以上问题的原因很多，物价工作部门存在畏难情绪也是一个因素。发言的同志一致认为对小商品必须管起来，管的原则应该是根据小商品的不同特点，做到“管而不死、活而不乱”，四川还认为：价值法则应由我们来利用，不应该让它自发起作用。", "type": "paragraph"}, {"text": "其次是在大跃进形势下，工农业产品之间以及粮食和经济作物间的比价，都起了一些变化。云南反映：稻谷每亩纯收益20—30元，而菜子亩产30斤，仅收入5元多；烤烟亩产120斤，收入50余元，但成本就需30元，其他土特产如药材等也有类似情况。以上问题的解决，固然主要是政治挂帅，计划安排。但突出不合理的作个别调整，也是必需的。", "type": "paragraph"}, {"text": "华东组", "type": "paragraph"}, {"text": "今天主要座谈了目前的粮食形势和在某些基层干部、群众中存在的一些思想问题。", "type": "paragraph"}, {"text": "大家认为，目前的粮食形势很好。第一，粮食生产的继续跌进，虽然有些省播种面积减少了，或遭受了严重的自然灾害，但是总产量还是可以超过去年水平；第二，党对粮食工作的领导更加重视了，特别是从去年以来各级党委都在大抓粮食，对进一步搞好粮食工作有了保证；第三，有了去年的经验教训；第四，党的反右倾鼓干劲开展增产节约运动已经发生了巨大的威力，开始收到了良好的效果。安徽、福建等省早稻征购任务超额完成，各地粮食销售指标已经压了下来，群众的生产情绪高涨，粮食工作比较主动了。", "type": "paragraph"}, {"text": "浙江、山东等省反映，目前部分基层干部和群众在粮食问题上有如下几种思想：", "type": "paragraph"}, {"text": "在群众主要是：（一）对“瞻前顾后，以丰补欠，细水长流，计划用粮”等一整套的粮食政策认识不足，想多产多吃；（二）认为去年产量报多的国家多购了粮食，先进的吃了亏；（三）对储备粮食劲头不大，认为共产党不会饿死人，可以不储备；（四）有些生产队的干部和群众对粮食紧张心里还未完全消除。", "type": "paragraph"}, {"text": "在粮食干部中主要是（一）考虑完成国家任务多些，关心农民生活少些。如浙江省反映，中央提出的方针购销并举，而粮食部门往往是下半年搞统购，上半年搞统销，所以农民说我们：“下半年是你动员我卖粮，上半年是我动员你卖粮”；（二）有些人怕购过头粮，而不敢积极组织入库；（三）对生产指标心里没有底，因此对安排统购觉得没把握；（四）畏难发愁情绪较为普遍，认为粮食工作艰巨，怕搞不好出乱子。", "type": "paragraph"}, {"text": "以上这些思想问题，大家一致认为必须加强宣传教育工作，提高认识，才能做好粮食工作。", "type": "paragraph"}, {"text": "另外，在座谈中安徽和福建的同志反映，今年的粮食销售指标少了一些，上调任务大了一些，感到有些压力。", "type": "paragraph"}, {"text": "中南组", "type": "paragraph"}, {"text": "发言的有湖南、湖北、河南、广东、广西五省的同志。", "type": "paragraph"}, {"text": "（一）继续座谈反右倾问题。湖南省的同志说，财贸部门职工的右倾思想，表现在市场和物价的管理方面", "type": "paragraph"}, {"text": "个别地区不按上级指示调拨物资，不执行上级规定的价格，对一些市场价格的混乱现象放任不管，有的同志不敢向广大农民作多卖少留支援社会主义建设的思想教育。去年大跃进的时候，有怀疑派，反对大跃进，但是被群众运动的洪流压下去了。今年上半年在继续跃进和克服去年工作中某些个别缺点的过程中，右倾思想又有抬头。", "type": "paragraph"}, {"text": "右倾思想的根源，湖北省同志认为是思想片面，认识水平底，经验不足，个别人是有个人主义，对某些事情不满，攻击党、攻击领导。", "type": "paragraph"}, {"text": "（二）庐山会议以后，财贸工作焕然一新。湖南省农产品采购进度显著加快", "type": "paragraph"}, {"text": "生猪七月收购10．7万头，八月中旬即收9．8万头，下旬收13万头。湖北省有十几个县，八月下旬比上旬收购增加了30％，营业员服务态度也转变的比较好了。", "type": "paragraph"}, {"text": "（三）去年农产品收购工作大搞群众运动，取得了很大成绩。采取突击收购“放卫星”的方式，是客观要求。“放卫星”中发生的一些缺点，是一个指头的问题，其中也有些与大搞群众运动“放卫星”是无关的。棉花、烟叶没有分级或者分级不清，是劳动力紧张所必然产生的，不能怪“放卫星”。", "type": "paragraph"}, {"text": "河南省同志认为，商业部棉麻局对河南省农产品采购工作放卫星的批评是错误的。这是这个局的领导上有右倾思想的表现。烟茶局对河南省的收购工作的估价也有问题。他们的文件上，写河南省农产品收购工作的成绩只有几行，占整个篇幅的5％，写缺点却占了95％。", "type": "paragraph"}, {"text": "河南省同志说，今年河南省的收购工作，还要搞群众运动，“卫生”在一定的时候还要放。关于四就问题（就地验收、就地过秤、就地付款、就地入库），除就地入库有问题以外，其它还是对的。", "type": "paragraph"}, {"text": "广东省同志说，今年没有人公开反对农产品收购工作搞群众运动“放卫星”，但是也没有人提倡。其实，我们的粮食工作，今年早稻入库这么快，粮食压缩销售量等工作，都是在搞群众运动。“放卫星”本身就是多快好省，是赶先进，争上游的具体作法。反对“放卫星”实质上就是反对赶先进、争上游。今后应该继续搞“放卫星”。", "type": "paragraph"}, {"text": "湖南省同志认为，群众运动不仅在农产品收购工作方面，在物价管理方面，改进经营管理和服务态度方面也可以这样作。“放卫星”（也叫突击收购），应该作好准备工作。", "type": "paragraph"}, {"text": "湖北省同志说，今年湖北没有提“放卫星”，只强调突击收购和经常性收购相结合。", "type": "paragraph"}, {"text": "东北、华北组", "type": "paragraph"}, {"text": "会上发言的有辽宁、黑龙江、吉林、北京和天津五个省、市的六位同志。", "type": "paragraph"}, {"text": "（一）在副食品生产方面，各地都出现了突飞猛进的新局面。例如天津市（包括所属各县），七月份以前共养猪89万头，现在已经发展到130多万头，预计到年底存栏数为170万头，甚至超过一些。淡水鱼的生产由过去的每天几万斤，增加到10多万斤，最多达到20万斤。今后不但可以自给，而且还可以拿出一部分支援北京。辽宁省的生猪，6月底也发展到了400多万头，其中母猪就有90多万头，为今后的进一步发展打下了良好的基础；鸡鸭现在发展到1，400万只，预计到年底可以达到2，000万只，蛋的供应明年就基本上可以得到解决；羊也比去年同期增加了20—30％，牛增加10％几。", "type": "paragraph"}, {"text": "（二）农商和工商关系更加密切了，生产和分配两个环节结合的更好了。天津市蔬菜部门过去对蔬菜的收购，“既怕多，又怕少”，认为这个买卖是“四面楚歌，八方受敌”，不好搞，而现在加强了生产观点，农商扭成了一股绳，彼此支援，互相配合，事情好办了；天津市的商业人员为了解决农民养猪的青饲料问题，曾三次去浙江、江苏等地移植水浮莲，并初步试植成功，每亩可产七、八万到十万斤，为今后大量发展养猪事业，开辟了广阔的前途。", "type": "paragraph"}, {"text": "（三）右倾情绪表现在物价工作同志方面：前一个时期有些同志看见部分小商品价格有些上升，就怀疑去年工农业生产是否真的大跃进，怀疑我们的物价，是否能继续保持稳定。有些同志感到某些农产品的收购有些困难，便不加分析，不艰苦的工作，想单纯的用提高价格的办法来完成收购任务。经过学习以后，这些思想基本上得到了澄清。", "type": "paragraph"}, {"text": "（四）充分利用各种生产原料问题。辽宁省的同志建议将向日葵很好的利用起来。向日葵的杆皮纤维质量优良，剥制便利，如果将东北向日葵全部加以利用，可以顶10—20万吨棉花；向日葵的花盘是很好的造酒原料，每百斤可出白酒18斤，剩下的渣可作饲料，据说还可以做尼龙。还建议普遍种杏树，以大量增加油源。", "type": "paragraph"}, {"text": "另外，辽宁省的同志提请中央考虑，可否少从辽宁调出一部分化肥，让辽宁能在农业生产上逐渐的翻身。", "type": "paragraph"}, {"text": "北京、天津、黑龙江和辽宁的同志都反映粮食部提出的今年的销售指标低了一些，不好安排。", "type": "paragraph"}, {"text": "绝密", "type": "appellation"}, {"text": "全国财贸书记会议简报", "type": "subtitle"}, {"text": "第12号", "type": "subtitle"}, {"text": "会议秘书处", "type": "subtitle"}, {"text": "1959年9月15日", "type": "subtitle"}, {"text": "——分地区务虚简况——", "type": "paragraph"}, {"text": "9月14日，各省、市、自治区财贸部长、厅局长继续务虚。现将务虚中的几个主要问题综合整理如下：", "type": "paragraph"}, {"text": "（一）关于财贸工作中大搞群众运动的问题。", "type": "paragraph"}, {"text": "这是大家最感兴趣、讨论最热烈的一个问题。发言的同志一致肯定，在财贸工作中必须搞群众运动。那里的群众发动得好，那里的工作便轰轰烈烈，一再跃进；那里的群众没有发动起来，那里的工作便冷冷清清，没有生气。", "type": "paragraph"}, {"text": "今天，大家着重座谈了对去年搞群众运动的一些问题的看法。", "type": "paragraph"}, {"text": "1、“大购大销”的口号对不对。福建等省的同志认为这个口号是正确的，起了积极作用的。不搞", "type": "paragraph"}, {"text": "吉林、河北和辽宁等省同志认为，“大购大销”是群众运动的产物，在去年那种条件下，基本上是正确的。当然，所谓“大销”的提法，还不够确切，有些商品须按计划销售。但不能就此完全否定“大购大销”所起的作用。", "type": "paragraph"}, {"text": "2、在农产品收购运动中“放卫星”的作法对不对。福建、江苏、山东同志认为“放卫星”是收购运动中红旗竞赛的一种方法。“放卫星”的作法并不错。正是由于大搞群众运动，“放卫星”，粮食收购任务才很快完成了。否定这方面的成绩是不对的。江苏同志说，去年的经验是那个地方大搞群众运动，大“放卫星”，取得的成绩就很大（虽然有点点虚假数字，江苏粮食收购虚假率4％），那个地方不大搞群众运动，不大“放卫星”，看起来好似问题少一些，但成绩也是小的。福建同志说，去年不大搞群众运动，不“放卫星”，便不可能在很短时间内完成粮食收购任务，福建有三个专区这样作了，收购任务完成很快；有一个专区怕“放卫星”结果任务没有完成。", "type": "paragraph"}, {"text": "3、财贸工作中应该防止的两种倾向。河北省同志说，去年某些基层单位在贯彻政治挂帅、三大观点的同时，忽略了经济核算；今年注意了经济核算，但又忽视了政治挂帅和三大观点。甚至有的还错误地认为，去年赊销了一些商品，挪用了一些资金，是由于听了党的话才出了这些乱子。因此，在财贸干部中要注意防止上述两种倾向，树立全面观点。", "type": "paragraph"}, {"text": "另外，山东、陕西同志认为，不仅在粮食收购方面，在粮食分配、销售方面也需要大搞群众运动，深入进行节约用粮的宣传教育。甘肃同志主张，在农副产品收购中，应该贯彻民主评级群众议价的方法。江苏同志认为，物价工作也必须贯彻执行群众路线的工作方法，经常对群众进行思想教育，有些废品规格太繁杂，就可以发动群众加以简化。", "type": "paragraph"}, {"text": "（二）市场管理和价格问题。", "type": "paragraph"}, {"text": "关于恢复农村初级市场问题。河北、辽宁、甘肃等省同志都谈到了中央关于恢复农村初级市场的决定是正确的，恢复后好处很多，但必须注意加强管理。河北省衡水县恢复初级市场以后，有41个行业、20，900人复了业；大名县鲜蛋收购比初级市场恢复前增加了四、五倍。河间县总结恢复初级市场的好处是：有利于农副业生产和物资交流。方便群众，产品收购增加，价格下降（与黑市比较）。问题是一、二类物资如土布、土线上了市，生产队执行蔬菜合同不够，有投机现象发生。因此，要恢复初级市场也要加强对市场的管理。", "type": "paragraph"}, {"text": "甘肃同志意见，对三类物资，应允许产销见面，对种类繁多，在国计民生中不占重要地位的小商品，可以允许农民自己定价，对国家收购的某些商品（如废品）的价格，可以规定一个较大的幅度，与群众议价收购。", "type": "paragraph"}, {"text": "关于一些商品的提价问题，黑龙江同志说，有一些同志不恰当地强调了价值规律的作用说什么：“要价值规律挂帅”。看到某些商品缺一些，就认为价格上有问题。要增加农民收入就要提价。辽宁同志认为：有一些商品涨价是由于互相比，向高看齐，连锁反映(原稿未完)", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}