{"title": "刘光关于镇压反革命工作给毛泽东的报告", "date": "1951-5-30", "authors": ["河北省文安县", "刘光"], "contents": [{"text": "刘光关于镇压反革命工作给毛泽东的报告", "type": "title"}, {"text": ["河北省文安县", "刘光"], "type": "authors"}, {"text": "[刘光：中共河北省文安县委书记]", "type": "subtitle"}, {"text": "敬爱的毛主席：", "type": "appellation"}, {"text": "现将我县镇压反革命的情形报告给你。", "type": "paragraph"}, {"text": "河北文安县属于老区，人口二十万人（老区十二万人，半老区八万人）。过去我们对镇压反革命觉悟不高，敌情观念模糊，劲头不足，存有束手束脚右倾思想残余。经上级党的指示和帮助，我们克服了上述缺点，转向大张旗鼓发动群众，开展了轰轰烈烈的宣传。首先由党内有系统地进行了动员，又在党外召开了各界代表会、干部会、群众会，进行讨论。各村都书写了惩治反革命条例。到现在止，我县已捕反革命分子二百二十四名，处决了八十三名，判刑二十四名，释放六名。在处决反革命分子之前，通过群众讨论，处决时又召开了群众控诉大会（集中或分散处决），被害群众对反革命罪犯凶暴残忍的罪行异常愤恨。我们还将已抓捕的反革命分子名单罪恶事实，印制成小册子发到各村，并在庙会上进行了展览。通过了这样普遍深入的宣传，大大提高了干部群众的觉悟，控诉检举反革命分子形成了群众运动。只三、四两月即收到了一万四千余人的控诉书和一千一百余份检举书，控诉和检举了反革命分子四四零名。群众帮助我们破获了不少长期未破获的案件，过去很长时间逃匿外地，地址不明的罪大恶极的反革命分子，这次群众自动检举出来的有四十余名。广大的人民群众认清了敌人，看到了自己的力量，由秘密的检举到公开的申诉，有的自动的把未捕的反革命分子监视起来。镇压反革命的结果密切了党与群众的联系，民气大伸，人心大快，欢欣鼓舞，到处高呼“毛主席万岁！”“人民政府万岁！”“拥护政府坚决镇压反革命！”的口号。由于严厉地镇压了反革命分子。同时也有力地推进了各种工作，纯洁了我们的组织，克服了某些干部工作疲塌不负责任的现象。有些躺倒不起的干部，经过这次镇压反革命工作积极起来了。全县有三十一个村因被反革命分子操纵、挑拨、村干部闹不团结，现在改变了，他们的口号是：“团结一致肃清反革命分子”。几年未分配出去和无人种的土地八千七百余亩，现在群众自动分配耕种了。没有上过粪、加过工的新分土地，今年都大量的加工上粪。过去有些村一亩本业地能顶三亩同等质量的“新分土地”，这种土地价格上的差额现在也没有了。翻身农民反映说：“这才叫彻底的翻了身！”由于扫除了生产中的障碍，群众丰收运动，更加热烈地展开，特种作物尤其麻的播种超过了去年的两倍，在广大群众的劳动互助下胜利的渡过了今年的灾荒。提前完成了浩大的修堤治河任务，克服了土地多，劳动力少的困难，播种了大量的水脱地。群众由于政治觉悟的提高要求学习文化，民校由二月份的八十处，学员二千一百名，到四月份农忙时增至一百三十处，学员五千人。", "type": "paragraph"}, {"text": "此次运动中我们是放手的发动了群众，并慎重地掌握了政策。抓捕犯人前县委逐个的研究了犯人的犯罪事实和控诉调查材料，判决一人时县委亲自审查，并注意了群众的控诉、侦调材料和犯人的口供三者的符合一致。抓捕犯人时集中力量，统一时间，包干负责制。对判处死刑的罪犯注意了就地对照犯罪事实以免错杀。抓杀之后县委组织了力量，深入到区村，检查抓杀有无错误以及群众的反映。据初步检查的结果，目前群众虽有多抓多杀的要求和控诉了就应抓，抓了就该杀的左倾情绪，但是还没有发现错抓和错杀的现象。现在我们随运动的发展，继续更进一步的全面检查，以便进一步地稳步地贯彻执行最近中央、省公安会议的决议。", "type": "paragraph"}, {"text": " 一九五一年五月三十日", "type": "paragraph"}, {"text": "来源：《华北各省县委书记关于镇压反革命工作给毛主席的报告（第一辑）》，中国共产党中央华北局办公厅编印·1951年8月。", "type": "paragraph"}]}