{"title": "傅石霞关于镇压反革命工作给毛泽东的报告", "date": "1951-5-30", "authors": ["河北省临清镇", "傅石霞"], "contents": [{"text": "傅石霞关于镇压反革命工作给毛泽东的报告", "type": "title"}, {"text": ["河北省临清镇", "傅石霞"], "type": "authors"}, {"text": "[傅石霞：中共河北省邯郸专区临清镇委书记，临清镇1952年划归山东省]", "type": "subtitle"}, {"text": "毛主席：", "type": "appellation"}, {"text": "自接省委、地委指示后，镇委首先进行研究制定计划，建立镇反委员会，树立制度，调配31名干部参加镇反工作。根据镇反政策与“惩治反革命条例”，在镇委统一领导下，从党内到党外、从干部到群众、从有组织群众一直贯彻到每一个群众。在广大群众热情支持下结合以往的侦调基础，于三月五号至五月十一号先后逮捕反革命首恶分子32名，连同旧管案犯共计55名，集中力量突击审讯，开展宣传，发动群众侦调证实材料，加强监狱管理，注意犯人教育。已呈请批准处决者21名（土匪特务九名、一贯道首七名，反攻恶霸地主二名、伪军官杀人犯二名、黑枪手一名），判徒刑者三名，释放者五名，转外县者一名，现押25名（全镇人口3.4万人），正作处理，基本上贯彻了大张旗鼓镇压反革命，掌握了镇压与宽大相结合，纠正了宽大无边的倾向，群众鼓舞，拍手称快，同时紧紧结合抗美援朝爱国主义教育，结合生产与城乡交换工作，及时掌握群众思想，发动检举、密报、控告，形成了群众性的镇反运动。从此，工人、农民、工商业者觉悟提高，积极愉快兴奋拥护，生产经营情绪空前高涨，多数反革命分子表现胆战发抖，动摇不定，有的已向政府悔过自首交出证件认罪求饶，但少数反革命分子，仍有企图报复或暂时潜迹隐蔽，待机再动。不能麻痹稍懈，必须贯彻镇压。", "type": "paragraph"}, {"text": "贯彻大张旗鼓镇压反革命，首先进行了政策宣传，提高群众思想认识，划清敌我界线对反革命分子逮捕之后，随即根据其罪恶事实与破坏活动，开展深入宣传。党委为首先带动各组织群众表明态度，处决时，吸收协商委员会与各界代表参加主席团进行讲话，群众满意。如当逮捕匪“前进民主党”、一贯道首等首恶分子之后，党委书记、工、青、妇、学联、工商界，均在广播台上发表意见，表明态度，拥护政府英明措施。在处决匪“前进民主党”李洪洲等八名反革命分子时，召开群众大会，到会群众1.7万多人，镇长、镇委书记亲临讲话，工人、农民、工商界一致称赞拥护说：“政府调查的准，一个也错抓不了，都有确切证据才杀哩！”五月八日公审反革命分子张万丰、郭士杰等，到会群众六千余人，六名受害苦主上台控诉，朱市街秦石氏携带11岁之子秦化龙。控告恶霸张万丰害死孩子父亲，大人小孩痛哭流涕，要求政府给他报仇。八里庄的王姜氏没有吃饭赶来控诉特务杀人犯郭士杰，当她说到：“我丈夫当抗日村长，郭士杰用刺刀把他挑死，害的好苦……”全场群众气愤填胸，要求政府“为民作主，为民除害”。不少的感动的流出眼泪，痛恨反革命分子。当执行枪决后，群众还指着反革命分子的死尸说：“你再反动，你在做恶杀人！”都说：“政府杀的准，捕的对”，“纠正了宽大无边”，“替老百姓报了仇”。街干说：“今后工作好办了，工作积极，效率提高，青龙街支书王书堂、民兵队长项登云检举敌伪翻译官，杀人犯张金魁，民兵加紧岗哨，协助政府逮捕犯人。工厂工人说：“反革命分子是咱们的死敌，不消灭他就得受他们的害，破坏了咱工厂，国家受损失，工人也失业，要提高警惕性保护工厂，保护机器。”工商业者说：“买卖可做好了”。市民说：“杀的这些东西强奸妇女，一点好事不办，现又活动破坏，早该杀了，可给老百姓除害。”推动了工作，提高了生产经营情绪。反革命阵营被打击后，多数反革命分子，胆战发抖，伪军官宋萍轩拿着“惩治反革命条例”与自己量刑，自己说：“根据二十一条该判五年徒刑。”一贯道首点传师吴得奎，每天不喝酒睡不着觉。敌伪特务团长罗汉三，见到工商界联合会会长李耀堂要求“救命”。伪军官杨伯超写出历史罪恶向政府悔过，请求处理，并检举同谋罪犯，特务赵正中交出证件认罪求饶。但也有个别反革命分子企图报复，惯匪杀人犯王绍周为政府枪决后，其侄王学之说：“等着吧！我兄弟大了报仇也不晚。”有的过去当过伪顽下级人员没啥罪恶，见到镇压反革命，思想不稳，稍有罪恶的分子则表现惊懼，说：“杀了大的杀小的，早晚都得整一遍。”", "type": "paragraph"}, {"text": "为进一步开展深入宣传，阐明政策，解除群众思想顾虑，除充分利用广播器、黑板报、照片、漫画、公安展览、说唱快板、数来宝等进行宣传外，同时组织了教员、学生421名，深入到街户宣传，据21个街统计，即有22,800余人受到了宣传教育。基本上作到了家喻户晓。在四月庙会上设公安展览室，训练了86个宣传员轮流讲演，13天参观人数达1.2万余人，反复宣传，提高了群众认识，开展了群众性的检举、密报、控诉运动。截至五月二十日，检举密报的64起。党员王绍秀检举其兄王绍周充当惯匪黑枪手，团员胡兰宣传其父胡士明杀人罪恶，并说：“谁做了谁受。”工人李书芳控告伪军官崔继与军统特务于寿曾。反革命分子家属也分崩离析，匪“前进民主党”首恶李洪洲被政府枪决后，其妻守着死尸说：“知道你该死，今天我吃的饺子，吃的很饱，一声不哭，一泪不掉。”起来就走。一贯道首李仰州为政府枪决后，其孙李桂华不穿白鞋，扔到粪坑里边说：“嫌给反革命分子穿孝丢人。”一般群众对反革命分子进一步认识清楚，从思想上已明确敌我界限，给我今后进一步贯彻镇压反革命工作打下了巩固基础。", "type": "paragraph"}, {"text": "所以获得上述成绩，主要是毛主席及中央正确领导和广大群众积极支持得来的。我们这一段的工作经验是：步步有计划，周密具体，首长负责，定期研究贯彻政策教育，发动群众贯彻检查，同时侦察重材料、审讯、重证据，严格看管犯人，注意教育处决时验明正身，故在整个过程中没有错捕一人，没有发生错误，始终掌握了群众的思想情绪，推动工作顺利前进。", "type": "paragraph"}, {"text": "这仅是我们一段镇压反革命工作的简单情况，特写信报告。", "type": "paragraph"}, {"text": "是否有当？请批示。", "type": "paragraph"}, {"text": " 一九五一年五月三十日", "type": "paragraph"}, {"text": "来源：《华北各省县委书记关于镇压反革命工作给毛主席的报告（第一辑）》，中国共产党中央华北局办公厅编印·1951年8月。", "type": "paragraph"}]}