{"title": "郭强关于镇压反革命工作给毛泽东的报告", "date": "1951-6-10", "authors": ["河北省束鹿县", "郭强"], "contents": [{"text": "郭强关于镇压反革命工作给毛泽东的报告", "type": "title"}, {"text": ["河北省束鹿县", "郭强"], "type": "authors"}, {"text": "[郭强：中共河北省束鹿县委书记]", "type": "subtitle"}, {"text": "毛主席：", "type": "appellation"}, {"text": "将河北束鹿县镇压反革命工作报告如下：", "type": "paragraph"}, {"text": "我县是老区，人口三十六万三千零六十五人。至六月八号止，共处理了反革命犯二百零八名（现押犯都弄清了）。现在已执行枪决的三十五名，其中有敌特十五名，惯匪十二名，反动一贯道首六名，反革命分子劫狱未遂犯二名。在我们将这批沾满人血的反革命犯执行枪决后，大家都在拍手称快。", "type": "paragraph"}, {"text": "由于我们过去的宽大无边和忽视深入宣传，所以在镇反刚开始后，群众对镇反工作表现了冷淡怀疑，不愿和不敢反映反革命分子的罪恶。但当群众看到我们执行一批反革命分子后，情绪马上变化了，不但积极向政府检举反革命犯，并敢于在群众会上控诉反革命分子的罪恶。这时领导上还未抓住这一机会，深入动员全民，把镇反工作造成群众运动。没有注意通过杀、关、管的紧密结合工作，作到杀一批争取分化更多更大的一批。所以群众一反映情况，就要求政府杀掉，不杀即不满，反革命分子一被扣就觉着没有生路，在审讯时没证据就不吐实情，这是初期工作中的偏差。", "type": "paragraph"}, {"text": "你适时的提出了镇反必须大张旗鼓的英明口号后，我们很快即转变了。我们利用各种机会，在干部、群众中贯彻了镇反政策，并普遍的书写了镇反条例。干部和群众在看到我们镇反实际行动和了解镇反政策之后，便积极检举反革命分子，监视惊慌动荡行动鬼祟的反革命罪犯。我们并把刑场当作向群众宣传的重要场合，在刑期前一两天，召开刑场附近村干部会，公布执行犯人的姓名、罪恶，以便使胸怀愤恨的被难户到期进行控诉。经过这样深入发动群众之后，不但消除了被害户对控诉反革命犯的思想顾虑，也激发了广大人民群众对反革命分子积极检举。所以在执行敌特杀人犯冯俊杰时，被该犯害的家破人亡的×××控诉完之后，掏出刀子要亲手杀死以泄仇恨。在位伯执行六个反革命犯时，参加大会的竟有一万七、八千人。争看沾满两手人血的反革命分子在人民面前伏法。北里厢村干部和群众听到栾城逮捕了在该村一次杀害村干部和群众十一名的伪军中队长任宝洪时，当即携带诉状十二纸，派代表十来人，亲到栾城要回任犯。我们广泛地召开了村长、公安员、小学教员会议，使下层干部懂得把这个工作当成阶级斗争，当成重要的战斗任务去执行。有重点的在区建立镇反小组，打下了建立治安保卫委员会的基础。", "type": "paragraph"}, {"text": "当干部群众在思想上刚萌芽了以杀为快左的情绪时，你又明确提出“判处死刑，缓期执行”的新精神，它不但表现了人民对反革命分子的仁至义尽，并保留了一批劳动力。我们当即在县所召开的宣传员代表会，及干部政策学习时来进行了反复讨论，解决思想问题不少。会后大家都说你在掌握这一运动发展中措施的英明。", "type": "paragraph"}, {"text": "记得去年谣言很多，破坏案子也不少（仅五月份即有三十一起），特别是在夏锄紧张关头，反革命分子，以闹圣水来妨害农民劳作时间和生产情绪，影响面几达全县，但今年社会情况变化了，谣言和破坏案件都少了，群众能够安心无顾虑地去生产。我县种棉任务是三十万亩，通过抗旱播种，竟完成四十二万余亩。这说明了镇反工作，不但打击了反动气焰，也鼓舞了农民生产情绪。", "type": "paragraph"}, {"text": "这次战果是辉煌的，经过坚决镇压，群众情绪高涨了；他们反映说：“这样作，好人还能活下去”。干部积极了，他们兴奋地说：“这样作，干工作也觉着有劲”。邪气下降了，反革命分子不敢再说：“现在没死罪”了。但我们绝不满足于这个成绩，如因此自满，减低警惕，将招致更毒辣更严重的破坏。我们有信心在你的领导下，继续稳固地团结广大人民，检举和监视反革命分子的活动，缩小他们活动的社会基础。通过杀、缓、关、管的政策把反革命分子打的伏伏在地，不能再让他们乱说乱动，以便早日树立安宁的民主秩序。希您释念。", "type": "paragraph"}, {"text": " 一九五一年六月十日", "type": "paragraph"}, {"text": "来源：《华北各省县委书记关于镇压反革命工作给毛主席的报告（第一辑）》，中国共产党中央华北局办公厅编印·1951年8月。", "type": "paragraph"}]}