{"title": "马达关于镇压反革命工作给毛泽东的报告", "date": "1951-6-10", "authors": ["平原省濮县", "马达"], "contents": [{"text": "马达关于镇压反革命工作给毛泽东的报告", "type": "title"}, {"text": ["平原省濮县", "马达"], "type": "authors"}, {"text": "[马达：中共平原省濮县县委书记]", "type": "subtitle"}, {"text": "毛主席：", "type": "appellation"}, {"text": "兹将平原省濮县镇压反革命工作情况报告如下：", "type": "paragraph"}, {"text": "（壹）镇压前的简况：", "type": "paragraph"}, {"text": "我县是老解放区，共有人口121,877人。大陆解放后，我们轻敌麻痹思想逐渐发展，以为“全国胜利天下太平”、“蒋匪几百万队伍被打败了，反革命分子称不了旗号”，丧失了革命警惕性。生产情绪高，政治情绪低。美帝侵朝爆发后，反革命分子造谣说：“三次大战已起。”白阳道组织暴动，坏分子抬头，反动地主富农倒算，积极分子孤立，群众思想混乱，进行各种工作均不顺利。", "type": "paragraph"}, {"text": "（贰）镇反过程与情况：", "type": "paragraph"}, {"text": "首先组织县、区干部学习讨论镇反政策指示，对惩治反革命条例逐条进行了研究分析，统一干部思想，布置小学、民校、师生18000多人学习、宣传惩治反革命条例。集训村干部、民兵2470人，进行镇反教育。县召开代表会作出镇反决议，再分别召开积极分子1,570人的会议贯（彻）；村成立治安委员会，发动群众控诉、检举、管制反革命分子，形成全县群众性的镇反运动。", "type": "paragraph"}, {"text": "（一）逮捕与外区转来反革命分子共73人，已执行极刑者7人，批准极刑缓期执行者一人，县判处死刑未批者7人，判处徒刑者32人，交村管制者23人，未结案者3人。处理村里地富倒算157户，农村管制反革命分子166人，集训一贯道首17人，道徒登记退道者539人，取缔会道门活动12个村。", "type": "paragraph"}, {"text": "（二）经过镇反运动，打退了地主反攻，打击了反革命分子的气焰，敌人分化瓦解，谣言减少，秩序稳定。今年夏收地里场里没有发生火烧事件。12辆推粮车夫，夜住三区杨集场里未下店，问他们：“为何出门不下店？”回答：“平安啦！坏人被管制起来了！打退了地主反攻，不下店也少不了东西。”", "type": "paragraph"}, {"text": "（三）经过镇反运动，大大地激发与提高了干部和群众的政治觉悟与生产热情，使抗美援朝、镇反斗争和开展丰产竞赛评比运动紧密地结合起来。植棉计划3万亩，完成37,000多亩。三月支援濮阳复临黄堤，全县土工效率每人每天平均合4.82公方土，五月复金堤土工效率每人每天平均合5.1公方土，打破了历史上的复堤记录。农民互助组发展到4,500个，互助家庭人口占全县人口的百分之七十三；四、五月份组织妇女互助组2,264个，参加互助妇女占全县妇女的百分之七十。参加夏收的妇女占全县妇女的百分之九十。因劳力增加给随收随种准备下条件，六月八号据不完全统计，夏种约有1,600顷，约剩麦茬地800顷，等红薯芽长成再种红薯约500顷，其他300顷继续贯（彻）抢点种中。镇反工作改变了农村气象。", "type": "paragraph"}, {"text": "（四）群众拥护镇反，反映：“晴天啦，睁开眼了”；“坏人自作自受，政府早就该惩治他们”；“政府公道不亏人，该杀的杀，该关的关。该管的管。这样办，安生啦，出门、复堤也不用挂念家中的东西啦”。", "type": "paragraph"}, {"text": "（叁）镇反工作的缺点与存在的问题：", "type": "paragraph"}, {"text": "（1）调查研究准备工作不充分。在逮捕反革命分子和取缔会道门工作中，多是历史材料，掌握现有材料少。审判中有罪轻重判的偏向，与发动群众控诉检举结合不够。", "type": "paragraph"}, {"text": "（2）发动群众不够平衡充分。一、二类村发动较好，约占百分之八十四，三类村群众未发动起来，占百分之十六。地富倒算的东西有假退回群众的现象。对被管制的反革命分子，有的管制不严格。个别村干部包庇地富，倒算未作到全部处理。群众反映镇压的不够，杀的反革命分子还少。", "type": "paragraph"}, {"text": "（3）有的村管制面宽。如三区杨集13个管制对象中，有五个是好吃懒做、搞破鞋的流氓分子，把劳动改造对象也列入管制对象。", "type": "paragraph"}, {"text": "（4）治安委员会有的是形式主义，缺少领导与工作内容。加强治安委员会的领导，继续调查、检举、监视，防止反革命分子活动，重新审查管制对象，深入贯（彻）镇反教育，纠正偏向，是当前镇反工作的重要问题。", "type": "paragraph"}, {"text": " 一九五一年六月十日", "type": "paragraph"}, {"text": "来源：1951年8月中国共产党中央华北局辨公厅编印《华北各省县委书记关于镇压反革命工作给毛主席的报告(第一辑)》。", "type": "paragraph"}]}