{"title": "李务滋关于镇压反革命工作给毛泽东的报告", "date": "1951-6-4", "authors": ["平原省修武县", "李务滋"], "contents": [{"text": "李务滋关于镇压反革命工作给毛泽东的报告", "type": "title"}, {"text": ["平原省修武县", "李务滋"], "type": "authors"}, {"text": "[李务滋：中共平原省修武县县委书记]", "type": "subtitle"}, {"text": "平原省委、华北局并毛主席：", "type": "appellation"}, {"text": "平原省修武县，人口18万余，此次镇反中共捕637人，杀62人，二月十号召开了全县区村扩干会，布置了镇压反革命，并开了3万余人群众大会，公审了刘明德（为修武县最大土匪头子），处决3人，判徒刑3人，释放3人，群众情绪很高，登台控诉的16人，群众反映：报了10多年仇恨，除了全县祸根。认为宽大还有边。有的反映：镇圧和宽大结合就是有杀、有判徒刑、有释放。", "type": "paragraph"}, {"text": "春节文化娱乐时，在城镇农村普遍宣传时事，及刘明德等反革命罪恶，联系各村反革命活动进行揭露，并讲解镇压反革命政策，以基点召开了群众大会，有8.1万余人参加（占全县人口的百分之45），以生活对比、算帐追根的宣传教育，基点带动一般，县委分头深入帮助贯彻，放手发动群众，提高了群众觉悟，如王新安说：“十三年前担卖沙锅，过年没蒸，今年过年有白面大米及肉吃，过去痛苦是老蒋刘明德给的，今天好时光是共产党毛主席领导，反革命不镇压什么也不能干。”这是代表着一般农民仇恨反革命旧社会，热爱新中国只要求镇压反革命说法。", "type": "paragraph"}, {"text": "经过宣传发动开展群众性的控诉检举反革命运动，直至三月中旬，全县133个行政村，在110个村发动群众控诉反革命245次，5.47万人参加，被控诉的反革命分子637个（连外县逃来的及在外县捕获均算），在村管制了一批，严重的打击了反革命活动，发动了抗美援朝热爱祖国的捐献运动117个农村、机关、学校、商教及各界参加137,974人，共捐献粮食48,055斤，献款25,870,950元，慰问袋7，993个。", "type": "paragraph"}, {"text": "其它一部（运动中曾发生过别乱捕乱斗争的现象，现发觉后教育提高政策水平，捕人权归县直接掌握，斗争管制批准权由区委控制，这是运动高潮一些情况与问题）。", "type": "paragraph"}, {"text": "由于运动猛烈飞跃的发展，指导运动有缺点，使处理罪犯赶不上群众运动，直至3月29日、4月1日经分院、省法院批准处决了43名反革命罪犯，县委研究释放8名，分为城内、五里源、待王、爼近、恩村、府城、刘庄分别执行，共参加有组织群众5.8万多人。天刚明群众即到会场，钻门到会者很多，进行严肃公审，发动群众控诉，共控诉81人，揭露了反革命滔天罪恶，有的群众认为枪决不解恨，太便宜了反革命，五里源农民在枪决反革命后，跪到你的像前说：救了他不死表示感谢。待王、恩村唱戏表示庆祝。东孔庄农民代表控诉说：“今天是人民天下，不是你们（指反革命）天下。”人民政府要枪决这些杀人犯，显示了劳动人民已经站起来了，随着群众发动运动深入，群众觉悟是提高，整顿了党的支部，青年团、民兵等各种村组织巩固了成果，群众干部（对）我们这镇压反革命估价很高，北霍村村干李代峰说：“群众起来啦，政府作主了，组织一律了，反革命吃不开（受到打击意思）。”这是代表着百分之80的村子现状，因此，各种工作进行顺利，今年爱国发家植棉完成8.3万亩（去年4.7万亩），复堤工作最晚的村按计划完成，抗美援朝爱祖国，已成农村新道德。", "type": "paragraph"}, {"text": "地委五月中旬县书联席会传达华北局、省委镇压反革命精神，县委研究继续贯彻大张旗鼓发动，我县较差村子，及工商教育各界捕救发动不足，决定五月三十一日召开各界人民代表会常务委员扩大会议，到会代表215人（发动较差村干、各界105人），由公安局长将23名反革命罪犯分别类型罪恶事实报告后，进行了讨论，组织了大会典型控诉，登台控诉的26人（有的因时间短未诉），其中9人痛哭流涕诉不成声，韩庄58岁的老太太控诉匪首李德金、恶霸张明礼、张明仁勾结一起杀害人民，解放前包围韩庄四次，赤庄一次，抢公粮一万斤，民粮七百石。全村啼哭不能过日，有的逃荒在外，共杀死群众干部24人，内有农会主席、民兵队长、民兵、财粮共10人。抢走牲口拆毁民房很多。诉到杀死他儿子郭玉富（民兵队长）是李德金亲带匪军包围，张明仁、张明礼用刺刀刺死，挖了一只眼，割去耳朵，痛的大哭起来，其不能再诉，接着古汉诉将农会主席大卸八块，解放后李德金潜伏徐州，受蒋、美特务李乐山指使进行特务活动，张匪二人在家仍不低头，图谋打干部黑枪。过去是土匪恶霸统治，今天毛主席领导见了睛天，要求政府为民作主，消灭反革命保卫好时光。", "type": "paragraph"}, {"text": "经过控诉，不少代表感动流泪，教育了每个代表，提高了对反革命仇恨，检举反革命案二十件，根据惩治反革命条例研究讨论，常务委员会有的看着本子慎重研究，通过处死刑十六人，徒刑二人，回村管制二人，释放三人，一名因材料准备不好，意见有分歧未通过，由县长宣布处理，根据理由各界代表自动表示态度，官沿农民代表说：“没宣布俺村的也知道跑不了（摸了底）。”村干部反映：过去思想上有的问题，回去好久〔不〕镇压反革命，意味着过去认识模糊，立场不明确。", "type": "paragraph"}, {"text": "教员李志约说：“政府镇压反革命，〔我〕在那里抱有怀疑，控诉后解除了怀疑，知道了反革命罪恶真可恨，决心作好宣传工作。”碗窑一工人一夜没睡觉，想反革命材料，开明士绅张德芝认为反革命是反共产党，也认为不对。经过讨论，认识了也不是几个人的问题。苦主聂统常母亲说：不是杀一人就完了，我回去不能干别啥，看麦堆、看好井。西关商界代表说：我开饭铺看见行动可疑的就检举他。我们认为这次会议发动了觉悟较差的群众，再杀一批，团结一批，全面贯彻政策，大张旗鼓克服神密观点，是成功的，另也暴露粗枝大叶，准备差，有一案件未通过。", "type": "paragraph"}, {"text": " 一九五一年六月四日", "type": "paragraph"}, {"text": "来源：1951年8月中国共产党中央华北局辨公厅编印《华北各省县委书记关于镇压反革命工作给毛主席的报告(第一辑)》。", "type": "paragraph"}]}