{"title": "张英关于镇压反革命工作给毛泽东的报告", "date": "1951-6-16", "authors": ["河北省恩县", "张英"], "contents": [{"text": "张英关于镇压反革命工作给毛泽东的报告", "type": "title"}, {"text": ["河北省恩县", "张英"], "type": "authors"}, {"text": "[张英：中共河北省恩县县委书记]", "type": "subtitle"}, {"text": "毛主席：", "type": "appellation"}, {"text": "河北省恩县系河北山东结合部，毗邻济南、德县。全县二十九万九千三百三十四口人。一九四三年开辟工作，一九四五年九月解放县城。群众基础较差，伪顽长期盘据，参加伪顽者约计四千余人，民性强悍，惯匪较多，会道门封建势力均有其一定基础。抗战时期国民党称为敌后陕甘宁。一九四六年顽军屠杀村干、党员、积极分子达一百三十人。一九四七年土改中我虽杀死恶霸地主约计五百人，但首恶分子多逃亡城市，反革命气焰未被彻底打掉。", "type": "paragraph"}, {"text": "过去县委对敌情了解很差和反革命的斗争很被动。盗案、路劫、纵火、破线屡屡发生；地主反攻此起彼伏；对监狱管理形同学校；让犯人外出搞生产，不严密看管。直至中央双十指示后，县委对镇压反革命精神始有初步领会，但仍不足，怕重复“左”的错误。经县委整党检查及在地委党代表会议上进行批判后，才有所转变。", "type": "paragraph"}, {"text": "今年两批逮捕反革命罪犯一百八十七名，连同积案处理及旧案改判，已处死刑五十五名，死刑批准尚未执行的五名，未批准的二十七名，缓期执行的两名，徒刑一名，释放或管制的四名，未结案的一百三十五名。根据中央三次公安会议精神七月初大体可处理完毕。逮捕前，作了充分准备。干部学习镇压反革命文件，端正思想，搜集调查反革命分子材料，逮捕名单经县委一一研究，因之未发生问题。逮捕后，通过党内外组织，使用一切宣传工具进行广泛宣传，贯彻政策，揭发反革命分子罪行，发动群众检举控诉，使与侦察、调查和审讯紧密结合，从而推动审讯工作顺利进行。在全县五百五十二个行政村，有五百十二个村书写了惩治反革命条例；发宣传品两万一千份。结合抗美援朝普遍的召开过控诉会，在反革命分子摧残较严重的八十七个村，专门召开控诉会达百余次。在城镇庙会进行巡回展览六次，历时二十五天；开三千人左右的公审控诉大会十七次、各界人民代表会一次、常委会两次。收到群众联名控诉书一百五十二件，控诉检举九十四人。", "type": "paragraph"}, {"text": "大张旗鼓镇压反革命与普及深入抗美援朝以来，群众觉悟空前提高，划清了敌我界限。三区辛桥庄反革命分子王玉海处死后，其家拒绝买棺成殓，使反革命分子受到孤立。翻身农民拒绝与反革命分子结亲。群众帮助政府检举反革命分 子，自动去京、津、济、宁、察、绥、东北搜寻反革命分子下落。五区刘官屯李存志卖棉二百五十斤去西北了解惯匪交阎宪祥，三区南宋庄张桂林告贷亲友三次进京检举满开荣。空前严厉地打击了敌人，使反革命内部分化瓦解。三区阎庄反攻地主苏清义，镇压反革命后退还夺去的土地，与翻身农民订立字据表示悔悟，并交出旧文契。二区戴家口一村即有四十一名伪顽分子登记悔过，换土布衣服从事劳动。在镇压反革命工作中开展了特情工作，发现很多新的宝贵材料，为今后反特工作打下了基础。现全县农村中呈现一种新气象，群情欢腾，为土改后所仅见，社会秩序空前安定，生产情绪日渐高涨。今春天旱地干，植棉达三十八万亩，超过任务近六万亩；修堤开渠也较历年迅速；民校经常到校人数达一万九千七百九十四人。区村干部情绪甚高，以前躺倒不起的村干部，自动请求组织要求工作，甚至一向到会较少的妇女，现亦积极参加政治的和生产的活动。镇反中我们注意了偏僻的复杂的和落后村庄的工作。二区戴家口系过去伪顽巢穴，五区辛庄惯匪最多，经逮捕处决首恶分子后，支部自动整顿健全村组织，迅速完成各种工作任务，均转变为先进村，并受到区上表扬。", "type": "paragraph"}, {"text": "我县镇压反革命，在上级党委正确领导与全县党员干部积极努力下，虽有成绩，但仍嫌不足。首先，部份村庄的群众还未充分发动起来，反革命分子仍乘隙活动。麦收中两次失火（均已接近破案），三区区政府及区合作社夜间发现坏人活动。此外，逃往外区的反革命分子仍约计一百七十一人，如抗战时期冀南著名的铁心汉奸在恩县、武城杀人如麻的吴寄朴等仍未归案，群众有“小的杀了，大的跑了”之感。故仍须继续贯彻大张旗鼓有领导有计划地，经省委、地委批准后捕一批杀一批，并经友邻区协助将逃亡外区的首恶分子归案法办。其次，在部份干部和群众中滋长着多捕多杀甚至企图把反革命分子一扫而光的思想。今后必须坚决贯彻中央三次公安会议的决议，特别是少奇同志所指示“巩固胜利，避免错误”的精神，向干部和群众充分讲解宣传，树立长期镇反观念，并普遍建立治安保卫委员会，保证镇压反革命的永久胜利。", "type": "paragraph"}, {"text": " 一九五一年六月十六日", "type": "paragraph"}, {"text": "来源：《华北各省县委书记关于镇压反革命工作给毛主席的报告（第一辑）》，中国共产党中央华北局办公厅编印·1951年8月。", "type": "paragraph"}]}