{"title": "刘砚古关于镇压反革命工作给毛泽东的报告", "date": "1951-6-12", "authors": ["河北省大兴县", "刘砚古"], "contents": [{"text": "刘砚古关于镇压反革命工作给毛泽东的报告", "type": "title"}, {"text": ["河北省大兴县", "刘砚古"], "type": "authors"}, {"text": "[刘砚古：中共河北省大兴县委书记]", "type": "subtitle"}, {"text": "毛主席：", "type": "appellation"}, {"text": "兹将河北大兴县镇压反革命工作简要报告如下：", "type": "paragraph"}, {"text": "（一）全县人口198,393人（老区七万五千一百五十七人，新区十二万三千二百三十六人）。本县在解放后已杀掉了90名。中央双十指示公布后，清理了301件积案，取缔了一贯道，镇压了一批武装特务、土匪和反攻倒算的恶霸地主。二月以后，又分两批逮捕了620名（并在北京缉拿62名），杀了54名。本来我们曾预计在所捕名单中应处死约350名，待捕应处死的400名。这样大的镇压行动，如无中央此次指示的贯彻，可能将可杀不可杀者判为死刑与将可捕不可捕者捕起来，如此就会犯错误。按中央此次指示执行后，使我们的镇反工作得能稳步前进与避免偏向，健康的发展下去。", "type": "paragraph"}, {"text": "（二）此次分别在全县五个区召开了三万七千人的控诉大会，镇压了五十四名罪大恶极的反革命罪魁后，出现了以下几种情况：", "type": "paragraph"}, {"text": "一是全县县区村干部及广大群众都拍手称快，情绪异常高昂，县区干部说：“工作没有这样顺利过，样样工作都好推动，谣言也没有了，不工作的党员干部，也积极了，过去的落后村，今天也好了。”镇压后群众密报检举控诉者共三百二十四件，也发现了反革命分子的家属控诉检举事情。在生产建设工作上也出现了新气象，今春筑堤原计划五十天，二十五天就完成了。", "type": "paragraph"}, {"text": "二是由于过去宽大无边和镇压不及时的影响，有的群众顾虑很大，怕捕去的杀不了，怕杀了后其家属报复而不敢大胆的检举。", "type": "paragraph"}, {"text": "三是有的村干部不分敌我，以镇压反革命条例作为推动工作的工具，随便给群众扣帽子。如四区东鲍辛庄村中队长对群众说：“有事不通过我，就违犯二十一条”，这证明我县对镇压反革命政策贯彻的不深入。这种情况还是个别的刚刚萌芽，如继续发展下去，势必造成恶果。", "type": "paragraph"}, {"text": "四是未捕的反革命分子发生了动摇，泗各庄反革命分子张永平将永远未暴露过的手枪一支交到公安局。高各庄中统特务杀人犯王福敏，畏罪自杀于家中。", "type": "paragraph"}, {"text": "我县上面这一段工作，基本上是严厉镇压了反革命分子，提高了群众情绪，进一步的巩固了人民民主专政。", "type": "paragraph"}, {"text": "（三）五月二十四日地委传达了此次中央公安会议的指示，初期在接受上感到我县过去捕的多，干部少，处理不及时，群众没有充分发动起来，认为中央收缩较早些，我县镇压反革命工作不能迅速解决。经过进一步的讨论，才较深刻的领会中央这一精神，而感到中央公安会议的决定是适合我县情况的，而且是必要的。如果照我们原先计划，牵动面要很大，会造成多捕多杀而会失去社会对我之同情，会给团结多数孤立敌人缩小敌之社会基础造下困难，同时也会使一般敌特因恐怖而更加对立。因此，我们认为中央此次指示是十分正确的。", "type": "paragraph"}, {"text": "我县对中央此次指示今后执行意见：", "type": "paragraph"}, {"text": "一、集中有力干部突击已逮捕的积案，达到及时镇压。", "type": "paragraph"}, {"text": "二、普遍深入的在各种会议上和广大群众中进行贯彻，发动群众把中央镇压与宽大相结合的政策作到家喻户晓。", "type": "paragraph"}, {"text": "三、在审判中吸收各界代表人士参加，建立审判委员会，以便扩大我之政策。", "type": "paragraph"}, {"text": " 一九五一年六月十二日", "type": "paragraph"}, {"text": "来源：《华北各省县委书记关于镇压反革命工作给毛主席的报告（第一辑）》，中国共产党中央华北局办公厅编印·1951年8月。", "type": "paragraph"}]}