{"title": "张馨关于镇压反革命工作给毛泽东的报告", "date": "1951-6-15", "authors": ["河北省新城县", "张馨"], "contents": [{"text": "张馨关于镇压反革命工作给毛泽东的报告", "type": "title"}, {"text": ["河北省新城县", "张馨"], "type": "authors"}, {"text": "[张馨：中共河北省新城县委书记]", "type": "subtitle"}, {"text": "毛主席：", "type": "appellation"}, {"text": "新城县有人口27万余。人民遭受日寇蒋匪统治10余年，到1948年冬京津战役时，县城始获解放。是大汉奸王风岗进攻平、津、保三角地区的大本营，10余年来县境遭敌两次侵占，地区变质，敌我斗争很尖锐。约四百名县区干部被敌伪杀害（内县长4、县书3、县委级25）。地主恶霸疯狂的向农民进行反攻，不少土改中的积极分子被害，农村组织全部被敌伪摧毁瓦解。据调查，我干部党员群众惨遭日、蒋、顽、伪、特务杀害者共约达3千人。尤以王凤岗为首的匪徒杀人最多，在他“一人通匪（指我军）杀全家，一户通匪杀四邻灭九族”的残酷的统治下，制造了较大的杀人残〔惨〕案7次。仅辛立庄惨案，集体惨害即达45名。该村村副全家13口被杀了6人，内有两个3岁的小孩给立劈死了，杜村一家弟兄三人一块杀死。按全县415村占百分之70村都有敌顽杀人的血迹。王凤岗匪徒们杀人方法毒辣险恶：挖眼、开膛、摘心、割生殖器；对妇女轮奸污辱、割乳房、刺阴户、尸体扔在冰河里。更集体用机枪点名，满身用针刺到肉里，不能坐卧动转，痛疼而死，凄景惨状，不胜枚举。新城县的人民，平津保三角地区的人民，一致迫切要求“捉住王凤岗讨还这堆积如山的大血债，把它千刀万剐，碎尸万段，心也不甘。”", "type": "paragraph"}, {"text": "1949年冬季土改对群众的发动很差，对地主恶霸未给予必要的打击，土改后他们不服气，向农民反攻，反动会道门没有取缔，还乡伪顽党团特务分子未加严管与惩办，潜匪尚未肃清。谣言很多，尤以去冬“割蛋”谣言为甚，五天遍及全县，群众警惕闩门堵窗，竟夜站岗呐喊，达个月之久始息，社会不稳，群众生产不够安心，存有怕王凤岗匪徒们复辟杀人的顾虑。对我执行了政策“宽大无边”的偏向极端不满，埋苑政府不给人民撑腰作主。", "type": "paragraph"}, {"text": "中央镇压反革命指示以后，县委对这一精神领会的不足，想着镇压无处着手。今年2月省委指示后，明确了镇压对象与措施，但仍表现了束手缩脚。经地委再次指示我们，重作计划动员全党，组织力量，划分阶段，确定步骤与措施，投入镇反运动。", "type": "paragraph"}, {"text": "捕人前作了充分准备，逮捕名单经县委一一研究确定，统一领导，逐级负责，县委分区，区委分片，一般干部分村使用坚强村干、党员、民兵、被难户，统一时间，一齐动手，应捕的反革命分子大部落纲。从1月到3月两批共捕反革命犯452名，至今连同积案处理与旧案改判共处死刑62名，已上级死刑未批者151名，判徒刑78，释放回村管制38名，未结案者123名。", "type": "paragraph"}, {"text": "在逮捕后广泛宣传，发动群众进行检举控告，室内审讯与室外调查相结合，有力地帮助了审讯工作。全县已有三分之二的村将“惩治反革命条例”写在墙上。已有四分之三的村召开了各种会议，讲解了为什么镇压反革命，群众爱听，比任何会议秩序都好。政府已收到569封控诉书，有938名群众签了名。有63名群众当堂与反革命犯对质。四五区仁合庄群众联名控告本村杀人犯刘华（一名刘福增），会数次上告到中央人民政府，最近公安局从山西  县将刘华捕回。该村群众开悉拍手称快的说：“捉住刘福增，拔去眼中钉。”被难家属欢喜的吃饺子，成群结夥进城与刘华当堂对质。被难户张万山听说捉住刘华，他就参加了公安队。不少的群众到京、津、绥等地寻找反革命分子下落，四区郭庄支书刘玉为父报仇，亲带政府干部到北京捉住杀人犯郭宝荣。", "type": "paragraph"}, {"text": "5次成批的执行反革命罪犯，都是在城镇集市庙会上，被难家属登台控诉泣不成声，台下观众流泪，全场一致高呼“拥护政府坚决镇压反革命，为民除害”。宣判以后全体热烈鼓掌呼口号，执刑时群众先赴刑场，千万个群众以仇恨的心情争看反革命分子的伏法。政府杀人布告张贴后群众拥挤争看，抢着要宣传品回村好作宣传。在白沟河处决杀人犯孟老四、何延亭后，被难家属欢喜的吃饺子，群众说：“用枪毙了孟老四、何延亭太便宜了，按他们犯的罪恶说，就是千刀万剐也不解恨哩。”杀道首后群众说：“这就不造割乳删蛋的谣言了吧，再不想坐天下当皇上了，政府早该这么办。”商人们说：“政府把反革命们镇压了，俺们作买卖出就放心了。”城内地主杀人犯吴景南被枪毙后其子在白  当教员，讲解政府杀人的布告连他父亲的罪恶一块揭露，他说：“没脸见乡亲，搬家脱开这个臭坑。”五区仁合庄反革命分子家属找到法院和犯人离婚说：“我不跟着你丢人现眼了。”", "type": "paragraph"}, {"text": "严厉地打击与孤立了敌人，社会秩序空前安定。反革命分子潘保珍为立功赎罪，带公安干部到绥远固阳县捉回王凤岗的亲信伪副师长杀人犯刘杰、大乡长刘孝、副团长国德安、张延年，并缴获手枪5支。六区潘家卷与刘孝同奸多年的坏女人，听说该犯落纲，他交出刘孝存的两支手枪。刘杰等四重犯被捉住的消息很快传遍全县，群众说：“政府真有办法把刘杰抓回来啦，跑到天边上去也不行。”二区南方中一群众给反革命分子存的一挺机枪交给公安局。反攻地主把夺的财产退还农民。四区安仁村反攻地主刘万章他娘，找村干部求饶，向农民说好话，要求收下退回的果实，算救他的命。未反攻地主说：“这回我可便宜大了。”农民怕变天的思想转变了，自动找地方要夺回的财产。六区邓庄子等3个村有9户农民在收回反攻地主的场院上盖房子，过去农民买卖土地两样价，原业地贵，分得地贱，现在一样价了。妇女到法院离婚带财产，早先要祖业地不要分的地，现在也要了。各地谣言、偷盗大大减少。白沟河四月大庙会，年年出错，偷盗、伤人、失火等，今年没出事。在乡的反革命分子们表现老实了，下地生产走动背粪筐。", "type": "paragraph"}, {"text": "自从广泛开展抗美援朝运动与镇压反革命以来，群众觉悟提高，生产情绪高涨，村干部工作积极，各种工作顺利推进。农民精耕细作多上粪，争着发家过好光景。今春植棉组织互助抗旱点种7万亩，超过专区分配任务2万亩。外调民工2500多到雄县新盖房挖分洪道，两个月的任务一个半月竣工。全县过去工作垮台现在又变好了的村有15个，各区召开村干部会比过去到的又快又齐，不像早先开会光提一大堆工作困难。村干部反映：“现在工作好作啦 ，坏人不敢捣乱了，群众们的情绪可高哩。”不少的村干部说：“早盼着有这么一回，可出出气吧，往后工作上见。”", "type": "paragraph"}, {"text": "我县在上级党委的正确领导和全体干部党员的努力下，镇压反革命工作虽获得一些成绩，但是我们还存在着缺点和问题，主要的是：对大张旗鼓镇压反革命作的不够，各界代表会尚未召开，缺乏进一步地有计划有领导的控诉会、公审大会。对杀、关、管、放未紧密的结合。对落后阶层偏僻村的群众尚未发动起来。不少的干部党员群众产生麻痹思想。但反革命分子仍有活动。如一区梁家营联防中队长被特务杀害扔到井里。县供销社于5月份夜间失火，烧房5间、棉花200斤，机子6架。四区电线被破坏三空。三区辛建店反革命分子与黑信威胁村干部。该杀的反革命分子还未全杀掉，群众不断找到政府要求处死，担心怕杀不了顾虑报复。五区沈各庄被难户张小僧他娘找到政府说：“要杀不了李小成，俺一家子就吃信上吊。”的确，我们对反革命分子打击得还不彻底（全县27万多人口才杀了反革命分子62名，又是王凤岗的老窝子，杀人血债太多），还需要大张旗鼓的杀一批抓一批。", "type": "paragraph"}, {"text": "6月初召开了县委会议，传达地委指示，贯彻了中央三次公安会议精神，大家认为这样作恰当，适合新城情况，我们衷心拥护。", "type": "paragraph"}, {"text": "据此，检查了过去镇反工作，确定今后通过抗美援朝大张旗鼓镇压反革命，县区均召开各界代表会议，在村重点召开控诉会，在公审大会上把杀、缓、关、管、放的犯人同时宣判，并写在一张布告上，以具体事实向群众交待政策。使用一切宣传工具，公安展览下乡，将现押犯人名单印发到村，发动群众讨论与进行控诉，以配合审讯清理积案，要求在7月底将积案清理完毕。把中央新规定的16个字的政策，在干部党员中各阶层人民群众中进行深入广泛宣传，要进一步地贯彻镇压与宽大相结合的方针，大张旗鼓的镇压反革命。当否请示。", "type": "paragraph"}, {"text": " 1951年6月15日", "type": "paragraph"}, {"text": "来源：《华北各省县委书记关于镇压反革命工作给毛主席的报告（第一辑）》，中国共产党中央华北局办公厅编印·1951年8月。", "type": "paragraph"}]}