{"title": "邓平关于镇压反革命工作给毛泽东的报告", "date": "1951-6-15", "authors": ["河北省安次县", "邓平"], "contents": [{"text": "邓平关于镇压反革命工作给毛泽东的报告", "type": "title"}, {"text": ["河北省安次县", "邓平"], "type": "authors"}, {"text": "[邓平：中共河北省安次县委书记]", "type": "subtitle"}, {"text": "毛主席：", "type": "appellation"}, {"text": "把我县镇压反革命工作向你作一简要报告：", "type": "paragraph"}, {"text": "全县人口22万人（半老区5.5万人，新区16.5万人），从抗战初期到现在，始终是敌我斗争尖锐而复杂的县份之一。特别是京津解放前，顽伪封建势力、落后道门，都以铁路为依据，四出积极活动。永（清）霸两县土顽，亦经常在此盘据。据今年3月份统计，全县共有顽伪、党、特、反动地主共17,396人，有落后道门17种，坛盘主以上的道首421人，道徒1.2万人，总计为29,817人，占全县总人口22万的百分之13。只万庄区即有当过土匪的2500人，占本区的人口百分之6。从抗战初期到京津解放，仅据202村的统计，即有999个干部群众被敌杀害。以此推算全县415村被杀者要达2千人以上（土匪杀人尚未在内）较大惨案发生过17起，仅葛渔城、得胜口两次即有54个县区干部群众被惨杀，匪首蒋子华用铡刀铡人，欧阳忠用人心下酒。", "type": "paragraph"}, {"text": "京津解放后，因执行政策犯了宽大无边的错误，敌人活动仍未减少。据1949年5月至1951年5月二年的统计，共发生路劫、砸抢、放毒、纵火、破线、偷盗、暗杀等案件达840起之多。在此时间内我们共破案445起，剿灭三人以上的股匪55股。但至双十镇反指示前，则只杀反革命分子4人，因此群众顾虑颇多，工作障碍极大。", "type": "paragraph"}, {"text": "我们大张旗鼓地进行镇压反革命工作，是从3月3日大捕大杀开始的，到现在共捕了反革命分子627人，杀101人。在贯彻政策、发动群众方面，除在各种工作会议及民校识字班宣传讲解惩治反革命条例外，主要是兴抓、杀、审、管、放几个具体环节相结合。比如在每次捕人都在本村召开群众大会，说明被捕者的罪恶。每次杀人则召集十里地以内的群众参加（两次七处的大会即有7万多人），并印发犯人罪行录，发给群众及各界讨论，特别第二次在杀前召开了村干及各界代表会进行讨论，因而群众情绪更高，一般反映是：这真是人民政府的样子，不光杀时公布罪恶、杀前还征取了人民意见。至于管制和释放对象的确定同样是县区村三级取得思想一致再执行。", "type": "paragraph"}, {"text": "经过抗美援朝与镇压反革命宣传教育以后，群情大张，敌焰大降，一切工作呈现了空前未有的新气象。按春工说：全县修永定河出日工1.3万人，完成了70万方土的任务，50多天没一个逃亡的，并节省日工140,000个。按春耕说：7日内完成10.3万亩棉田的种植（超任务3.3万三千亩）。入春以来，发生蝗蝻七处4千亩均就地消灭未致成灾。抗美爱国运动中有11万多人参加“五一”游行示威，16万人在缔造五大国和平公约的宣言上签了名，并投票反对美帝武装日本。在镇压反革命当中共收到群众的控诉书达800多件，3千多人参加控诉。自3月3日到现在共挖掘敌伪暗藏长短枪101枝，子弹4333发，黄金43两，群众自动捕获匪首10名，有的是从洞内搜出的，有的是见形迹可疑而报告的。", "type": "paragraph"}, {"text": "伊指挥营（回民村）匪首王殿文、仅自供亲手杀人即达54人之多，并杀绝了4家。枪决该犯后，村里的妇女识字班立即成立起来，并学会了新歌参加了“五一”大游行，自动剪了发，这是该村从来没有过的现象。安育（回民村）是永清、安次、大兴三县的结合部，是土匪和反革命分子的巢穴，过去一两个区县干部不敢住宿，这次也有700多人、参加“五一”游行。抗美爱国捐献飞机大炮的消息传来后，第三天县委即接到20多学校、农村的询问，问为什么咱县还不行动。三区永定河泛区灾村自动募集100多万元，问交何处，这都是空前未有的新气象。", "type": "paragraph"}, {"text": "一般县区干部都说，镇压反革命以来，强迫命令现象减少了，一切工作都好作了。原因是广大群众情绪振奋，党、团员带头干，敌伪人员不得不干，一般较落后的群众也就跟上来。在河工中就听到不少群众这样说：“反革命分子多年不出夫的这回也来了，我们当然比他们干的更欢更好。”", "type": "paragraph"}, {"text": "目前我们正在以清理积案，组织治安保卫委员会、教育犯属三个工作 ，来消灭落后村落后人，发动群众，贯彻政策。在审讯方面，共抽了科股长以上干部31人（另外有友县援助9人）每月有40处同时审理。方针是先审该杀和该放的，争取于6月底清理清楚，以便集中全力于防汛工作。", "type": "paragraph"}, {"text": "几月以来，由于上级的正确领导，没发生大的偏差。但由于我们逮捕对象审查不够慎重，发生了把不应抓的11个反革命分子抓了来。现已讯速释放。原因是光根据了犯人口供，没加细密调查，结果群众不控诉。", "type": "paragraph"}, {"text": " 1951年6月15日", "type": "paragraph"}, {"text": "来源：《华北各省县委书记关于镇压反革命工作给毛主席的报告（第一辑）》，中国共产党中央华北局办公厅编印·1951年8月。", "type": "paragraph"}]}