{"title": "王祥卿关于镇压反革命工作给毛泽东的报告", "date": "1951-7-25", "authors": ["河北省肥乡县", "王祥卿"], "contents": [{"text": "王祥卿关于镇压反革命工作给毛泽东的报告", "type": "title"}, {"text": ["河北省肥乡县", "王祥卿"], "type": "authors"}, {"text": "[王祥卿：中共河北省肥乡县委书记]", "type": "subtitle"}, {"text": "毛主席：", "type": "appellation"}, {"text": "肥乡全县14.5万人口，242个行政村，近半数村庄是1938年开辟以来的老区，其余半数村庄是1945年开辟以来的新老区，自1947年土地平分至1950年底，全县共处死反革命犯57名（其中包括群〔众〕运〔动〕中打死、上吊、跳井死的25名，经政府批准杀的32名）。", "type": "paragraph"}, {"text": "我县自去年十月开始贯彻中央镇压反革命指示，当时对中央精神领会不够，打击目标还不够明确，只偏重于打击了反动会道首，及反攻地主旧富农，逮捕了反动会道首8名，反攻地主一名，同时把镇压反革命政策普遍而深入的进行了宣传。", "type": "paragraph"}, {"text": "今年一月河北省党代会议上明确了镇压五种反革命对象，树立了敌情观念，回县后召开了县委会、党代会、村干会深入的贯彻到农村支部及广大群众中，三月十四日逮捕了第一批反革命分子37名，五月十日逮捕了第二批反革命分子47名，连旧存反革命案犯26名，共计110名，至五月底已执行死刑的35名，呈报死刑未批回的29名，判处徒刑的25名，尚有21名已审结，还未提出量刑意见。", "type": "paragraph"}, {"text": "自镇压反革命以来，对各种工作和群众觉悟都起了巨大的推动作用，反革命分子气焰大大下降，四、五、六月三个月来发生破坏社会治安事件九起，镇压反革命以前每月平均发生30起，今后麦收中秩序稳定，14万多亩麦苗，没有一亩被偷劫，往年闹迷信，取药水、取圣水的不少，今年没有了，过去每年六月六日（阴历）成千的男女到井堂寺晒经，今年六月六日只有几十个迷信老婆婆，没敢到井堂寺就回去了。农村的工作大大向前推动了一步，全县有200个村庄自镇压反革命以来，工作显著提高，在夏季征收中全县三天全部完成任务，城里南街、西街均在两小时内交完，今春发动大规模的抗旱点种，超计划完成植棉28万亩。三区支村百分之90的户是已经悔过自首的白阳古教徒，这次种棉时为表现立功赎罪，提前完成任务。一区田寨村支部和村干过去感觉政策太宽，对坏人没办法，工作不大胆，村中经常发生偷盗事件，自逮捕枪决了这村反革命分子牛怀清，支部和村干情绪提高主动，在村破获偷盗案件，群众中普遍反映：“政府睁开眼了，再不杀坏蛋，好人就没法过了。”“先前起早搭晚搞生产还害怕，现在可不害怕了。”城关商人反映：“再不镇压，来往作买卖亦不敢行走了。”西屯庄群众反映：“开着门子睡觉亦不要紧。”不少村庄以前把牛喂在家里还得操心，现在不管黑夜白日把牛喂在街里、树林里。", "type": "paragraph"}, {"text": "自镇压反革命以来，始终贯彻了大张旗鼓的宣传工作，通过党内党外各种会议，深入宣传镇压反革命政策，从去年十月至今年六月，县召集的三次村干大会，两次各界人民代表会，一次党代会，两次教员会，一次医生座谈会，一次民校选模会，共5,800人，均进行了深入的宣传，全县农村党的支部，至少传达并讨论了镇压反革命三次以上。全县14万多群众中，有10万多受到镇压反革命宣传两次以上。在每次枪杀反革命犯时，召集群众大会，由县长或县委书记亲自参加，向群众讲解镇压反革命的政策，法院院长宣判，在八次枪杀反革命的大会上，宣传群众四万多人，其中有两次大会上开展群众控诉，前后共收到群众联名控诉状590件。", "type": "paragraph"}, {"text": "为了深入妇女中的宣传，组织了一处师范、五处高小的学生，通过文艺活动方式下乡，有秧歌队、快板、街头剧、漫画等，容易吸引观众，共宣传妇女群众五千多人。文化馆放映幻灯，把反革命分子的具体罪恶活动，绘成连环画，共制了六付70片，已下乡18次，宣传群众16,500名，如在西屯庄放映时，观众达2,000名，周围村的群众也到这里来看。公安局与文化馆配合，组织庙会公安展览棚，陈设反革命分子连环画、杀人武器、证件、反动会道门中的黄旗、道号、神像、符等，共63件，共赶了七个大庙会，参观群众达6万人以上，在城内展览时，铺上村两个群众向我干部投递对反革命分子的控诉状两件。", "type": "paragraph"}, {"text": "我县镇压反革命以来，虽获得不少成绩，但仍显不足。其主要缺点是开展大张旗鼓的宣传不够，群众发动还不充分，一区部分村庄群众反映说：“虽然杀了这些坏蛋，觉得没有伸展气。”南长桥群众说：“枪杀伪匪杀人犯吕振乾时，该拉到俺村叫群众诉诉苦，给他算算账。”三区天台山，孟司庄群众虽然内心仇恨反革命分子，但不敢大胆向政府控诉，思想上还有顾虑，觉悟还不高。所以我县目前镇压反革命当中的主要环节，仍应继续开展大张旗鼓宣传，把群众充分发动起来。", "type": "paragraph"}, {"text": " 一九五一年七月二十五日", "type": "paragraph"}, {"text": "来源：《华北各省县委书记关于镇压反革命工作给毛主席的报告（第一辑）》，中国共产党中央华北局办公厅编印·1951年8月。", "type": "paragraph"}]}