{"title": "罗瑞卿同志在第四次全国公安会议上的总结", "date": "1951-9-17", "authors": [], "contents": [{"text": "罗瑞卿同志在第四次全国公安会议上的总结", "type": "title"}, {"text": "彭真同志的讲话，已经是一个很好的总结，因此，我的讲话就已经不是什么总结了，为了通过决议案，我准备对较小的、具体的问题解释一下，剩下的日程就是通过决议案了。请大家考虑还有什么不妥当的，须修改的，请提出来。我要说的：", "type": "paragraph"}, {"text": "1、?第一阶段镇压反革命运动，成绩是很大的，中央、毛主席和全国人民都这样看。我今天所以再讲它，就是要求大家对这方面更有足够的估计。在这一阶段工作中，成绩是很大的，但我们的确犯了程度不同的，大大小小的错误。这在报告中已经讲了，为什么要再提这问题呢？因为这问题是事实，虽然不影响我们工作成绩的伟大，虽然它是个别的、少数的；但它却是具有相当代表性的，无论那个地区都是如此。这里我并不是讲因内部不纯，刀把操在别人手里的一个方面，而是讲由于领导上没有把政策交待清楚和因为干部思想不纯对政策没掌握了，以及因为粗糙急躁，而造成乱捕打乱杀的现象等一方面。我们必须认识这点，我认为这是我们防止骄傲的好办法；我主要在这方面提出教训，因为这错误是可以避免的。", "type": "appellation"}, {"text": "1、指出这些错误是不是泼冷水，伤害干部的积极性？指出这些错误是不是追究责任？不是的，这是进行批评自我批评时，应保持党员、干部的积极性，不要伤害。我们指出这些错误是为了避免错误，这是正确的；这不是打击而是支持，是爱护干部。在第三次会议中我已指出过，同志们中有一种硬化思想即是怕纠偏，“你叫我做，就不要纠偏”这不是布尔什维克党员的态度；我们共产党员的态度是既要做好，又要不犯错误。就是说，我们第一条是要把反革命搞干净，第二条是不要错。当然，在工作中发生捕错了一个，杀错了一个，还是要看情况，或许那时是可能理解的，可以原谅的。譬如广西错杀了三分之一，因为广西土匪多，我们说它是可以理解的。但是，这说的是过去，今后再也不允许错捕错杀了。报告中我曾说:?我们的情况是成绩大，没搞干净。更正确些说应该是:成绩很大，错误也有若干，没搞干净。假若说这是泼冷水，伤害干部的积极性，那就是错误的。我们应认识，凡是不可防止的错误是可以原谅的；但若是可防止而不防止，就是不可原谅的，对这些错误不批评就是自由主义。", "type": "paragraph"}, {"text": "2、有人提出：少数民族中镇反问题应重视，这是对的。但决议还是不写了。因问题很复杂: 譬如到底那些地方有基础，那些地区没基础，那些地方立即可搞，那些地方须待一下都还弄不很清楚。各地情况不同写上一条也不见得能解决问题。因此，我们只提出采取谨慎的政策，这准备同民族事务委员会研究一下，然后呈请中央发专门指示。", "type": "paragraph"}, {"text": "3、党委领导问题彭真同志讲得很清楚了，我不准备多说，这次会议有这样的情绪，即似乎怕党委松劲，要求再在决议中肯定一下。我考虑，决议已写得差不多了，如写一切在党委领导下进行。我想问题主要应看公安部门是否有主动性，就是说一切公安部门要主动取得党委领导。今天党委领导问题多数地方已不存在了的，如北京、东北、华东、中南许多地方党委是重视而且抓得很紧的；是否有松点劲的呢？这也有若干党委是如此的。但详细考查一下到底是党委重视不够，还是我们主动性不够？毛主席曾说过这样一回事:?延安有一个工厂厂长找毛主席说了很多困难，最后说党委不重视。毛主席说他，你应该向他多做宣传工作！这就是说：这问题不是勉强的而应是自然的，也就是说你自己的主动性不够，你不向他宣传，即使在决议上写上一条也解决不了问题的，何况多数党委是重视的。", "type": "paragraph"}, {"text": "4、管制工作问题。彭真同志说得很明确了：“可管可不管的管了就是犯错误”，我们决议上只写应经过批准，这毛主席已同意了的。管制主要是夺政治权利，但我考虑是否凡剥夺政治权利的都要管制？这不一定，譬如罪恶不大的，而且又是安分守己的地主，我想就不必管制。因此，我想应加上一层，即杀、关、剥（剥夺政治权利）。这在决议上不写，也不进行宣传，但实际上会有这批人的。", "type": "paragraph"}, {"text": "有人提管制工作应有条例或办法。我们已起草了一个办法，但很不成熟，准备要大家研究一下，有一条好的就用一条，有半条能用就用半条；半条也没有，就请大家重写一个。这办法在大家讨论后还须经过政治委员会和政务院批准。", "type": "paragraph"}, {"text": "管制工作的确是很复杂的，但是事关重大的还是前两者——杀、关问题，因此，以前没有去解决的问题。这次解决了这问题是进了一步，但还要搜集各方面经验，加以研究充实。", "type": "paragraph"}, {"text": "5、外侨中反革命分子的处理已有了办法，但有许多具体问题不写在决议案中，如伙食问题、路费问题，过去的决议已不适用了，怎样解决准备以后研究决定。", "type": "paragraph"}, {"text": "6、劳动改造问题。这有九十万人，意义很大。我曾说过这问题有政治意义又有经济意义。许西讲方法、方向、精神各地都可学习，现在东北、天津、苏北、西北、山东都在搞。北京也是半机械化了。这我们应重视这问题，凡是没有解决的，均照此方法去作。", "type": "paragraph"}, {"text": "7、侦察工作。还须开个会研究。伊凡诺夫顾问的两次讲话，应该说是适合我们的情况的，应组织学习。根据现在情况，的确有些组织应改变，如情报和侦察分开的二阶段作法。这种形式在过去是对的，过去处在农村环境，没有什么情报部门，一切都在公安部门掌握；今天情况变了，组织形式也应当改变。因此对伊凡诺夫两次报告应重视。伊凡诺夫同志的党性，国际主义精神是很强的，他帮助我们做了不少工?作，我们应该向他学习。但是他的要求和我们所能做到的还有些距离，他要求我们赶快搞，似乎感觉我们——虽然没有说——象乌龟一样慢，至少也象黄牛一样慢；因此，譬如他到上海见到我们特情很少，就很不满意。这主要是我们对他介绍情况不够。但是我们应重视他的报告，我们能走快些的，就应走快些；若真正还走不快，那只好象黄牛一样走走再说了。", "type": "paragraph"}, {"text": "技术侦察要建立，我们已建立了一些。据一局的材料，敌人还有八九十部电台在已解放了的地区。这数字恐不确，但一定会有。因此那些地区需要建设技术侦察的可以建设，但有些地区建设了，不一定对你那地区有用，可能主要是为别的地方服务，这就需要大家有整体观念国际主义精神。", "type": "paragraph"}, {"text": "8、侦察工作如何与群众运动相结合问题。伊凡诺夫说的对：隐蔽敌人不能依靠群众运动来解决是正确的。但不能把侦察工作神秘化了，特情也就是群众呀！因此这不是不要群众。当然过三、五年后，反革命分子搞得差不多了，可能就不要今天的群众运动了；但是那时可能又有另外一种群众路线，因为情况变了，斗争任务变了，组织形式也应随之改变。但这是将来的事，今天我们肯定应坚决依靠群众、相信群众。我们不应过于强调群众运动而放松甚至放弃侦察工作，同样也不应过于强调侦察工作而放松了群众运动。", "type": "paragraph"}, {"text": "9、对外国人的问题。应该遵照周总理的指示去做。我们对帝国主义间谍斗争要敢于去干，不要怕犯错误而畏处畏尾；凡是敢于干的，即使犯了一点错误也不要过于责备。因为一切问题都必须通过实践才能认识，必须通过实践才能证实，正象水兵要放到水里去锻炼一样，放不对劲岸上是锻炼不出来的。", "type": "paragraph"}, {"text": "宗教斗争的实质是同帝国主义斗争，这是政治斗争也是思想斗争，要把群众、领导权夺取过来。这是一个长期的斗争过程一，假若说政治斗争——夺取政权的斗争需要几年，十几年的话，那么宗教斗争，少奇同志说：需要百年斗争。因此我们应长斯打算。", "type": "paragraph"}, {"text": "10、要注意防止敌人的破坏。我们经常出一些乱子，如云南发电厂遭破坏，武汉大火，这里暗杀那里放毒数目不少。反革命分子已经钻到我们中层来进行破坏了，昨天接到一个电报：广东怀仁公安局一个排长带了七个人上山，已被捉回六个，那排长发电时还在抵抗。浙江几个专区有几个公安局已垮了台，温州群众说:??镇压反革命，首先要镇压公安局长。这说明反革命从内部来搞我们，而且已经搞到我们公安局里来了。我们应警惕，特别是十月一日国庆节就要到来了，大家要注意。", "type": "paragraph"}, {"text": "11、公安部门要把同其他部门的关系搞好，特别是政治系统的法院、检察部门的关系。应该指出关系不好主要应检讨自己。我们不要骄傲，勿盛气凌人，我们过去的工作是有很大成绩的，但是其他部门也有不少成绩，而且对我们帮助很大，我们应虚心向他们学习。", "type": "paragraph"}, {"text": "现在通过决议。（这时通过决议全体举手通过）", "type": "paragraph"}, {"text": "最后，上次没有把决议传达好，这次要求大家首先把决议传达好，把政策弄通，这是贯彻决议的关键问题。这次会议，大家发表了许多意见，都是很好的意见；这一方面证实决议是对的，另一方面介绍了许多经验。这次会议开得很好，这是由于中央和主席的领导，同时由于彭真同志亲自到会领导的结果。我报告中已讲述的，彭真同志也详细阐述过的：政治工作问题和思想问题应该强调，公安人员应该以党纲、党章，以毛泽东同志的思想为标准。我们应防止小资产阶级和其他阶级的作用来腐蚀我们。我们的确存在着不良的思想和作风的，因此，我们应加强学习毛泽东思想和作风，加强克服一切不良思想和作风。我充分地相信，在毛泽东思想指导下，在公安工作的威力下，反革命分子一定会被我们消灭掉，乾脆、彻底地消灭掉的。现在我宣布第四次全国公安会议闭幕。", "type": "paragraph"}, {"text": "来源：《公安会议文件选编，1949.10-1957.9》1958年9月", "type": "paragraph"}]}