{"title": "罗瑞卿关于广东、广西、江西三省镇反工作的考察报告", "date": "1951-2-23", "authors": [], "contents": [{"text": "罗瑞卿关于广东、广西、江西三省镇反工作的考察报告", "type": "title"}, {"text": "【罗瑞卿这个考察报告，毛泽东主席于同年3月25日批转各地。批语中说，这个考察报告中“所说经验请加注意并采用之。各中央局及各省对自己所属地区的镇反工作，亦须派得力领导同志出去巡视，帮助当地同志总结经验，加强领导”。】", "type": "paragraph"}, {"text": "华南位于国防前线。广东有漫长海防，面临香港澳门；广西与越南接壤，全省多山交通不便，反革命或据险顽抗，或乘空钻入，加之“宽大无边”八擒八纵，遂使匪特极为猖狂。广西自解放以来，干部（包括副县长、县委组织部长）、战士、民兵、农会积极分子被匪特杀害达7000余人，有一农会干部全家14口惨遭杀光。广东县区乡政府遭匪袭击近百次，工作人员伤亡900名，也有一农会积极分子全家42口，除留下一子外全部被反革命惨杀。群众受反革命等威胁不敢与我接近，甚至有些地方民兵、农会干部解散组织不敢活动。满后群众则被迫从匪，长敌气势。“双十指示”以来，广西大力剿匪，公安部门积极配合，首先集中力量打击东部6个分区的匪特，成绩颇佳，仅公安机关两个月来已捕匪地下军特务等1.6万余名。匪特遭我突然猛烈的打击，气焰大降，不仅土匪动摇瓦解，社会恶势力亦十分恐慌，自动要求向政府登记，地方趋向太平。以前行路须成群结队，干部来往一个连护送还不保险；如今可以放心走路了，正气抬头，群众情绪高涨。桂北杀了一批之后，群众反映：“早这样办，土匪早就没有了”；柳州一老太婆自动带部队捉了十多个土匪，平乐老百姓自动抓捕匪副师长。", "type": "paragraph"}, {"text": "广东对反革命镇压不够，主要是放手不够，对于中央抓紧时机狠狠镇压反革命的精神体会不足。干部思想上亦有若干顾虑，误认为少杀即是稳，少杀即可不犯错误。我在分局〔1〕会上传达中央关于放手镇压反革命精神，并介绍湘鄂各地若干经验后，分局同志决心很大，并抓紧对各地督促。", "type": "paragraph"}, {"text": "我于2月14日到南昌停留2天，与正人〔2〕、奇涵〔3〕、志纯〔4〕及公安部门诸负责同志见了面。江西于“双十指示”后，经过较充分的准备，在省委亲自领导掌握下，12月10日开始，10天之内全省一起行动。经捕杀之后，给反革命的压力极大，各方面情况大大不一样了。加上土改运动群众干部积极性大大提高，全省农村形成了镇反声势，地主恶霸有跑好几个县还跑不出去，无奈何跑到政府去自首的。过去抓了很久抓不到的匪首，也经过群众或民兵抓住了，其中有重要匪首如伪闽浙赣行政长官、游击司令李彬等20余人。群众十分高兴，对我们说：“过去你们说是共产党毛主席的队伍，可是既不分田又不杀反革命，我们有些怀疑。现在像个革命的样子，是毛主席的队伍不会错”。各地杀人布告贴出后群众争相观看 ，从早上7点到晚上11点打着灯笼看布告。公安干部情绪高涨，两个专署公安处长带头抓反革命，表现勇敢，受到了表扬。公安机关坚决镇压反革命就得到了群众热烈拥护，有提酒壶到刑场为执刑同志敬酒的。公安干部上街群众对他们颇为亲热。“宽大无边”倾向已基本纠正过来，群众评论叫做“宽大一年，成事一天”。由于准备充分，证据确凿，有的县于处决反革命时又注意适当宣传，展览匪特证据，公布其罪恶 ，使各界顾虑减少，公认“公安局抓的都是坏人”。江西经验中有以下几点值得注意：", "type": "paragraph"}, {"text": "（一）镇反中牵涉到一些民主人士的亲属。如有的是土匪头，解放时有过若干功劳，群众认为是恶霸，要求处决。江西省委对此采取以下原则办理：对于罪恶重大，证据确凿，群众痛恨者，坚决镇压；同时对有关民主人士进行充分说服工作，使他们心服。对于罪恶不多或立有若干功劳，群众亦可以说通的，则说服群众，免予判罪；有的则免其死罪，但仍须判刑。还有涉及高级民主人士亲属的问题，则准备查清后也照此处理，但事前要报告中央。我认为这样做是正确的，也是必要的。", "type": "paragraph"}, {"text": "（二）江西将恶霸分为下列三类：全县性恶霸，全区性恶霸，全乡性恶霸。依据他们的经验，区、县两级的恶霸必须全部杀掉，全乡性恶霸必须一部或大部杀掉。不这样不能解决问题，而且有些恶霸必须先杀掉，否则群众不敢起来。遂川、万载、万安等地当全县性恶霸未杀掉时，群众根本不敢接近我们，但一杀掉，群众就敢于起来斗争。遂川杀了大恶霸罗薄泉、萧家璧后，那样的小县开了7万人的群众大会，真是盛况空前。个别的县如九江大恶霸跑了尚未捉到，群众仍有顾虑。", "type": "paragraph"}, {"text": "（三）江西对于剿匪做得好，一开始即很注意，现在全省只有土匪300余人。土匪虽少，但三五人一股，飘忽无迹，剿匪却难。江西采取了群众、民兵、武装工作队互相结合的剿匪办法，才能彻底肃清。对于逃到外县外省的匪首恶霸，必须以追到天涯海角的精神，把他们捉回来予以处死，这样才既不贻患于未来，又可彻底打破群众的顾虑。", "type": "paragraph"}, {"text": "（四）从江西和若干其他地方经验看，我们还留给了反革命一些逃匿的空隙：一是从乡下逃向城市，二是从陆上逃到水上，三是逃向边沿地区，四是躲藏在我们机关、学校、工厂、矿山内部。一下子把所有这些空隙弥补起来是困难的，但自觉地采取适当的步骤，扫除反革命逃匿的死角则甚为必要。", "type": "paragraph"}, {"text": "注释", "type": "subtitle"}, {"text": "〔1〕分局，指中共中央华南分局。", "type": "paragraph"}, {"text": "〔2〕正人，即陈正人，当时任中共江西省委书记。", "type": "paragraph"}, {"text": "〔3〕奇涵，即陈奇涵，当时任江西省军区司令员。", "type": "paragraph"}, {"text": "〔4〕志纯，即方志纯，当时任江西省人民政府副主席兼省政法委员会主任。", "type": "paragraph"}, {"text": "来源：公安部《罗瑞卿论人民公安工作》编辑组编：《罗瑞卿论人民公安工作（1949——1959）》，北京：群众出版社，1994年。", "type": "paragraph"}]}