{"title": "广西基本情况与今冬明年的任务：陈漫远在中共广西省首届党代表会上的报告", "date": "1951-9-11", "authors": ["陈漫远"], "contents": [{"text": "广西基本情况与今冬明年的任务：陈漫远在中共广西省首届党代表会上的报告", "type": "title"}, {"text": ["陈漫远"], "type": "authors"}, {"text": "同志们：", "type": "appellation"}, {"text": "今天我代表省委来作广西基本情况与今冬明年的任务的报告，这个报告分三部份来讲，首先说明一年多来胜利斗争中阶级力量对比的变化，其次指出今冬明年的主要任务和工作，最后是我们应全党动员起来保证任务的完成，其中有不当与不充分的地方，请同志们指正与补充。", "type": "paragraph"}, {"text": "一、一年多来胜利斗争中阶级力量对比的变化", "type": "subtitle"}, {"text": "从广西解放一年多以来的情况来看，我们在解放开始即获得了广西群众热烈的拥护与积极支援，因此得以迅速消灭敌人主力17万人，顺利的接管城乡，建立起各级人民政权。接着即抓紧以剿匪发动群众为中心，开展工作。在去春开展了减租退租运动，由于当时许多地区匪乱严重，干部又少，故这一运动仅在全省一半地区进行，经过3个月的开展工作，基本解决减退地区当时农民春荒与生产困难，粉碎了敌人利用群众春荒煽动暴乱的阴谋，给地主阶级以初步的打击。但由于没有深入扎实的发动群众，群众没有认真的发动起来，因此对地主打击不够，农会普遍不纯，群众还存在观望的思想，对人民民主政权的巩固信心还不高，因此我们在当时的困难是很多的。", "type": "paragraph"}, {"text": "我们在歼灭了敌人主力后，接着又收编解决了敌人的地方团队。但地主武装仍然隐藏在农村中，并积极准备向我反攻，在朝鲜战争爆发前后，敌人更特别活跃，土匪特务蜂起，到处窜扰，破坏交通，烧杀抢掠，造成了我们工作与群众利益的重大损失。因为我们集中力量重点进剿不够，尤其对反革命镇压不够，存在宽大无边的偏向，使群众对我发生不满，不敢起来对反革命分子进行检举斗争，而敌人的气焰则因此而更猖獗，造成于我不利的被动状态。自去年10月我开展重点剿匪，特别是毛主席给予我们在今年5月前消灭全省股匪的指示，并在此指示下召开了第三次高干会议，在叶主席、陶主任的亲临指导下，对剿匪的方针任务政策办法均作了明确的规定，这在我省剿匪胜利打开局面上起了转变的关键作用。在会议以后，我们即动员全省党、政、军、民、财，组织强大力量，进行重点进剿与收枪，严厉镇压敌人。经过去冬今春的积极进剿，土匪恶霸受到严重的打击，在重点进剿中共消灭土匪37万人，收缴枪枝共30余万枝，到今年5月完成了消灭全省股匪的光荣任务。敌人的气焰从此消灭，群众则欢欣鼓舞，更加靠拢我们，敢于与敌人进行斗争。我们各项工作也因此而打开局面。", "type": "paragraph"}, {"text": "结合剿匪、镇压反革命，与抗美援朝运动，我们在去冬开始开展了反霸斗争，并在420万人口地区进行土地改革，给予了地主阶级一个沉重的打击。在土地改革完成地区则是基本上消灭地主阶级，但除了土地改革地区以外，一般地区反霸斗争群众发动仍系粗糙，基本是在军事威力与行政撑腰下掀起高潮。故斗争过后一般乡村组织不纯的情况并没有获得很大的改变。大部份农村地主阶级统治仍未打倒，农民还没有切实发动起来。", "type": "paragraph"}, {"text": "为了巩固重点剿匪的伟大胜利，解决群众春荒困难，打垮地主阶级，进一步发动群众，纯洁与扩大农民队伍，为今冬明春土地改革打下良好基础，我们在今年春后开始展开了全面的退租退押运动。这一运动是在克服了不少的困难障碍下开展起来的。首先在开始时由于过高估计了过去重点剿匪军事反霸的成绩，和急于要求土地改革，故许多干部思想上认为无租押可退，搞不出油水，退租退押麻烦，不如土地改革干脆。经过试点解决了这个思想。运动搞起来以后，又由于对这个运动是土地改革的“淮海战役”的重要意义认识不足，干部弱，任务多，有的形成平列应付，没有把这运动作为压倒一切的中心，加以灾荒严重，干部群众急于求成，工作不免简单化，群众发动较前粗糙，运动声势不大，地主多方顽抗，故许多地区在运动铺开后一度形成僵局，经过各地委的研究与省委一再指示检查和帮助，运动又继续开展起来。经过5个月来的工作，现在已有11，000个村子1，000万人口地区完成了退租退押。这一仗一般是打好了，有的正在打和复查补打之中，成绩很大。这个运动发展是正常的，群众运动的规模也很大。给地主阶级的打击比过去任何一次运动都较为沉重，经济上搞到果实3亿斤，许多地主把多年埋藏的金银也拿出来抵退租押；同时在政治上经过说理说法斗争与分别对待，坚决集中打击顽抗地主，给守法地主以宽待，故打乱了地主的阵营，打下了地主威风，使其感到只有老老实实才有出路，许多不法地主已低头接受群众的管制，并且由于大的封建堡垒打垮，清出不少的潜散匪，地下军，并清出枪枝74,000余枝。在群众发动方面，运动开始即强调经过访苦扎根诉苦串连，深入思想发动，反对大擂大轰，包办代替，故群众发动也比过去任何一次运动深入，群众觉悟提高了一步，农会组织得到了整顿，改变了过去农会80％不纯的严重情况，一般的农会组织面已达到总人口25％至30％，参加斗争的群众占农村人口80％，同时培养了一批贫雇农积极分子，据南宁专区材料，好的村子农会积极分子约有15人左右，农民由于获得斗争果实与斗争地主胜利，生产情绪大大提高，对秋收增产打下了良好的基础。参加运动的干部也在5个月工作锻炼中获得了很大的进步，一般劲头很大，艰苦积极工作，深入群众切切实实发动群众的作风已开始确立。但运动的发展是不平衡的，许多由于工作粗糙，包办代替，故群众发动很不够，发动面尚窄，特别思想发动更差，对地主阶级的打击也有些地区做得不够，有的在地主抵抗不交粮时而以吊打镇压来代替群众的斗争，有的对中小地主打得彻底些，对大地主反而打击不够。一般估计做得好的村庄，即地主阶级统治被打垮，农民优势树立，敢于管制地主，农会组织经过整顿，可作土地改革依靠的村子最多不过占20％，大部份的村庄作为“淮海战役”的要求来说还是不够的。这次运动的经验说明：首先必须明确退租退押为压倒一切的中心任务，领导上倾注全部精力去指导运动，不十分必要的会议可以停开，不是迫切重要的工作可以缓搞，可以结合的工作适当结合，使干部力量能高度集中投入运动，在开展运动时，要把政策充分交代给干部群众，大胆放手艰苦深入的发动群众，强调群众的思想发动，以组成贫雇农为主团结中农的强大有力的农民队伍，掌握点面结合波浪式发展的原则，使运动有领导有队伍有阵地的开展。同时又必须扩大宣传，动员舆论，充分放手发动群众，造成浩大的声势，集中力量打垮少数顽强的不法地主的抵抗，经过群众大规模的联合斗争给予严厉镇压，结合对地主摸底、给底，掌握分别对待的策略，宽待守法地主，分化瓦解多数，才能打乱以至打垮地主阶级，同时这次运动也证明了，地主阶级是顽强的，过去所给予的打击是很不够的，非经反复的深入的斗争，是不可能把他的统治彻底摧毁的。", "type": "paragraph"}, {"text": "在城市中，我们在开始时是大力稳定物价，沟通城乡贸易，以转变萧条现象；恢复繁荣市场，所以在这时期我们曾动员说服工人减低工资来维持生产，并动员组织工人力量维持城市治安，这是一个困难而又艰苦的工作，直到去冬随着全省剿匪、镇压反革命、抗美援朝及部份地区土地改革等运动的开展，我们在城市中也逐步展开镇压反革命、收缴枪枝、举办反动党团登记、开展抗美援朝运动与支援农村反霸土地改革等工作。城乡贸易随之逐渐好转，一般工商界与市民也逐渐转变了过去观望等待的思想，而较前积极经营，并提高了对我党政的认识。工人也在此期间进行恢复生产与民主管理来逐渐改善生活，城市面貌开始有了较大的改变，特别是抗美援朝运动的开展，大大提高了群众爱国主义思想。在这个动力的推动下，各界人民普遍订立了爱国公约，先后两次青年工人学生踊跃参加军干校的共达28,000余人，超过我原定招生额12倍，全省决定捐献飞机已达53架。这些具体数字说明了抗美援朝运动已逐渐成为推动工作的伟大力量。但由于隐藏在工厂、码头、行业、街道等城市各方面的特务、封建把头、恶霸、流氓头子、会道门反动首领等封建残余分子未受到打击，他们仍在暗中统治群众，工人市民无法起来，因此进行大张旗鼓镇压反革命，并进一步开始了民主改革运动。这个运动开展后，城市已日渐出现新的气象。", "type": "paragraph"}, {"text": "总的说来，在这一年多时期中，经验所证明，必须抓紧中心工作，组织集中力量，贯彻下去，依靠群众与发动群众，并动员组织我们的人民军队及党、政、民、财各部门的力量，一致进攻敌人，与敌人进行了反复的战斗，最后才把敌人打倒消灭。同时又由于广大群众在我党宣传教育下日益觉悟起来，积极支持与拥护我们党的主张政策，而积极行动起来，坚决斗争地主封建势力，经过反复斗争才在部份地区打垮了地主的统治。在城市依靠工人阶级，团结各界人民，初步打击了城市封建残余分子，逐步恢复与发展生产，均获得了伟大的胜利，已经开始摆脱了被动地位而取得主动。这个斗争反复与发展又是在经过艰苦和不断克服困难战胜困难的长途中改正自己的缺点锻炼提高自己，执行中央、中南局、分局的指示，与广大干部的艰苦奋斗积极工作，以及各界人民团结的结果。但就全省情况来看，地主封建势力还未受到致命的决定性的打击。因此在土地改革中我们还必须继续贯彻这个反复斗争的精神，坚决严厉打击之，才能完成彻底消灭地主阶级的历史使命。", "type": "paragraph"}, {"text": "我们的胜利应该肯定，但决不能因而骄傲松懈。我们在工作上还存在许多缺点。最主要的就是群众发动不够，给地主封建势力打击不够，干部不纯，政策思想不高。敌人潜在力还没有被肃清，地下军不断发现，隐藏和被管制的敌人还可能伺机再起，特别是我们内部不纯的严重现象还未得到解决，干部能力弱经验少，群众觉悟还低，各界人民还要很好去团结和教育，尤其是大部农村尚未土地改革，即在已经土地改革地区也还有很多问题要复查解决。城市民主改革正在开始，须要我们大力开展领导。特别是我省地处南部国防前线，又是进出东南亚的门户，美帝国主义及其走狗蒋、李、白匪帮无时不在窥伺空隙，威胁我国防的安全，因此如何巩固我国南部国防，也是我们应该积极负起来的一个责任。所有这些都须要我们深思熟虑，很好来总结工作经验，提高思想，全党动员起来，深入群众，艰苦工作，来担当和完成土地改革的艰巨任务。", "type": "paragraph"}, {"text": "二、今冬明年的主要任务和工作", "type": "subtitle"}, {"text": "一年多来的对敌斗争，经过了剿匪、反霸、镇压反革命、退租退押运动，狠狠的给予土匪特务地主恶霸以严重的打击，煞下了敌人的气焰。特别是今年5月后的退租退押运动，做好的村庄已基本上打垮了地主的统治，树立起农民的优势，为土地改革建立了良好的前进阵地。一般的与工作较粗糙的村庄目前正在开始或已经进行退租退押复查，继续打好这一仗。没有完成退租退押运动地区，也在加紧进行中，只要我们抓紧贯彻退租退押运动，又准备培养了大批的干部，在今冬以前是可以在广大农村建立起土地改革的准备条件的。在南、柳、桂、梧四个城市中也经过恢复发展工商业、镇压反革命抗美援朝运动等工作，团结提高了广大人民，教育与开始发动了工人群众，但城市封建残余势力还须要给予严重的打击，才能把工人市民充分发动起来。在这样的情况下，根据全国加紧完成准备开展大规模经济建设的总方针，与中南局、华南分局的指示，我们必须争取于1952年底完成全省农村的土地改革与城市的民主改革，为即将到来的大规模建设做好准备。故今冬明年我们全省压倒一切的中心任务就是完成土地改革。在五大城市则应配合这个中心任务，做好民主改革，支援农村土地改革，而为了保证土地改革与民主改革很好的完成与准备开始建设，就必须结合着土地改革加强干部的教育，提高干部的思想，与进行初步整党，并在完成土地改革后紧接着深入整党与开展建党工作。在土地改革完成以后的地区就必须按照群众的迫切要求，开展生产建设与文教工作。所有这些工作，都是围绕着农村土地改革的中心工作并与这个中心工作结合起来完成的工作任务。", "type": "paragraph"}, {"text": "（一）、集中最大的力量完成全省土地改革", "type": "subtitle"}, {"text": "实行土地改革，彻底废除地主阶级封建剥削的土地所有制，变为农民的土地所有制，以改善全省人民的生活，解放农业生产力，准备发展农业生产，迎接国家大规模经济建设，替国家工业化打下坚强的基础，这是我省今冬明年头等的压倒一切的中心任务。我省争取在1952年底完成全省土地改革任务，今冬明春有1,000万人口地区展开大规模的土地改革运动，剩下力量不足的少数地区，则留到明年秋冬去搞。根据我省目前已完成420万人口土地改革地区的情况来看，虽然艰苦完成任务，成绩很大，基本上打垮了地主阶级的统治，解决农民土地问题与大部份生活及生产资料的困难，一般平均每人分得土地1亩3分，农民经过斗争后，觉悟提高，生产情绪高涨，打下了发展农业生产的基础，干部也得到了提高，而且获得了比较系统的经验，为今后土地改革打下基础。但土地改革后遗留下的问题还很多，由于有些领导对土地改革是严重复杂的阶级斗争认识不够，并有赶任务的思想，故工作粗糙简单化，并曾有大轰大擂，包办代替，以行政代替发动群众的现象，没有充分深入地发动群众，对地主阶级斗得不透，斗得不够，没有彻底打垮地主阶级，地主仍挑拨农民团结，制造宗派纠纷，收买干部企图控制农会，地主造谣，拖延抵赖，不交余粮。而农民许多对地主阶级仇恨不深，没有完全与地主分家，农民力量表现不出来，因此一般说来做得好的村只是15％左右而已。再全省经过一年多来的群运，特别目前全省完成1,000万人口地区的退租退押运动，声势浩大，严重的打击了地主阶级，提高了群众觉悟，从而使广西阶级力量对比发生了根本变化，优势已为农民所掌握，但整个运动全省发展不平衡，大部份乡村地主阶级尚未彻底打垮。一般深入发动群众打击地主不够。所以我们从完成土地改革地区及退租退押的经验教训，就认识到广西地主阶级是凶恶顽抗的敌人，土地改革不是轻而易举的事，而是一场严重复杂的阶级斗争。我们要胜利消灭阶级敌人，完成今冬明年的全省土地改革任务，就必须贯彻“依靠贫雇农，团结中农，中立富农，消灭地主阶级”的总方针路线，艰苦深入访苦扎根，串连诉苦，放手发动群众。切实明确依靠贫雇农，依靠斗争，依靠大胆放手，依靠思想发动。动员舆论，扩大宣传，造成强大的拥护与支援农民土地改革压倒地主的舆论运动。动员全省党政军民，集中最大的力量打好这一战，领导上则要倾注全副精神于土地改革的领导，其他一切工作结合土地改革来搞，以保证土地改革任务的胜利完成。", "type": "paragraph"}, {"text": "我们计划桂林、平乐、柳州、容县、南宁、钦廉六个专区，除少数民族及个别工作基础太薄弱的地区外，要求在1952年夏收前全部完成土地改革。至迟不超过明年秋收前。土地改革复查工作要求在明年秋冬时完成。宜山、百色、龙州根据自己的力量，今冬明春完成一部，（宜山4个县，百色3个县，龙州4个县）全部土地改革争取1952年底完成。复查工作在1953年春夏时基本完成。在尚未进入土地改革地区则结合清匪反霸继续深入开展退租退押运动，并进行减退复查工作。在已完成土地改革地区，则以复查土地改革为中心工作，继续深入群众的思想发动，提高其阶级觉悟，彻底打倒地主阶级的残余威风和抵抗，所以任务是繁重的，时间是紧迫的，因此：", "type": "paragraph"}, {"text": "第一，必须加紧搞好土地改革准备工作。首先在群众思想发动上作充分准备，继续深入发动群众，在退租退押没有完成或做得不够的地方，应抓紧时间再加一把力，补上一课，彻底斗倒地主阶级，使农民真正起来，为土地改革铺下一条坦平前进的道路。各地退租退押工作，要求在10月底基本能告一段落，以便很好地转入土地改革。其次积极准备与培养教育干部，除尽量抽调机关干部外，要大量培养农民积极分子，组织土地改革工作队参加土地改革。这次党代会就是土地改革作战会议，同时又是训练土地改革指挥员，以便回去好开展各地练兵工作。为了加强骨干作用，各地应特别着重小组长以上干部的训练，训练的内容，着重土地改革的几个基本思想政策与具体做法，以学习土地改革法、刘少奇同志关于土地改革的报告、政务院关于划分农村阶级成份的决定、邓子恢同志关于土地改革的几个基本问题、以及中南颁布的土地改革法实施办法若干规定等文件为主，采取边做边学战地练兵结合土地改革试点的方法来训练干部，并总结过去经验，明确干部阶级立场，提高政策思想水平，同时开展立功运动，奖励工作模范，违反纪律者予以适当处分，同时在土地改革总结工作中很好结合审查干部的工作，按照其在工作中的立场作风，深入了解干部的政治思想情况，加以整顿提高。关于土地改革试点各地一般应于11月中旬完成。我们必须切实抓紧搞好试验，以便取得经验，教育干部，推广工作。这个土地改革准备工作很重要，正像解放军作战准备一样，只有充分的做好准备工作，才能胜利地消灭敌人。", "type": "paragraph"}, {"text": "第二，土地改革是一场严重剧烈的阶级斗争，亦是一场大的尖锐阶级思想斗争，我们要打好土地改革这一战，不但要求党的同志及全省干部在思想上取得一致的认识，行动上取得一致的步伐，而且亦要求各阶层人民积极起来参加与支援农民土地改革斗争，因此就必须全党动员起来，大力进行土地改革宣传，扩张声势，利用各界代表会，农民代表会、青年、妇女及其他阶层各种代表会、座谈会，以及报章、杂志、电影、戏剧、广播电台、壁报、漫画等各种各样的方式，广泛宣传土地改革政策法令，土地改革的正义性与国家建设的关系，土地改革对各阶层人民的好处，并揭发地主封建剥削的罪恶，解除群众思想顾虑，坚决替农民撑腰，鼓舞农民斗争情绪，号召农民起来为夺回自己的土地而斗争。鼓励各阶层人民大力拥护与支援农民土地改革，团结所有反封建的人民的力量，造成强大的一致的向地主阶级进攻的反封建舆论，打击地主，援助农民。", "type": "paragraph"}, {"text": "第三，发动农民是一件艰苦细致深入的工作，我们必须明确贯彻依靠贫雇农的思想，不但在形式上住在贫雇农家里，而且在生活上、思想上、感情上要真正与贫雇农打成一片，切实深入贫雇农中去，访苦扎根，串连诉苦，以贫雇农为核心，团结中农，大胆放手充分深入发动群众，扩大农民力量。明确认识只放贫雇农之手，不放地痞流氓之手，只放广大群众之手，不放少数干部积极分子之手，只放合法斗争之手，不放非法斗争之手，只放反封建之手，不放反资本之手，养成艰苦深入细致的发动群众工作作风，反对束手束脚，包办代替，强迫命令或大轰大擂的作法。我们一切事情要与农民商量，关心其利益，倾听其意见，耐心教育说服农民，深入思想发动，提高其阶级觉悟，使我党的政策通过农民的体验成为农民自己的行动。", "type": "paragraph"}, {"text": "第四，为了保证搞好土地改革，本省一年多来的群运经验，已充分证明，只有集中全省最大的力量来贯彻压倒一切的土地改革中心任务，才能胜利地完成土地改革，广西的地主阶级是最凶恶顽抗的，没有组织千军万马的强大群众力量，是不可能将其彻底消灭的，而其他部门要想搞好工作，在土地改革没有搞好，群众没有发动的情况下，也是不可能达到愿望的，所以为了胜利地消灭敌人，完成土地改革，一切工作都要服从土地改革结合土地改革，围绕着土地改革来进行，各机关的干部都要尽量抽调搞土地改革。在领导上对于土地改革运动则要善于掌握，要亲自动手布置，深入了解情况，采取要搞好搞透的迅速开展的方针，按自己的力量，详细具体布置，分批来搞。由点到面，点面结合，取得试点经验后，按波浪式的规律逐批增加推广，不可齐头并进，一下全面铺开大搞一场。这样的大轰大擂的作法是失败的，各级领导不要光靠听汇报，要亲自深入检查督促，及时发现问题，解决问题，总结经验，迅速传播经验来教育干部，推进工作。", "type": "paragraph"}, {"text": "广西农民长期受地主恶霸的封建剥削压迫与控制，若不将地主恶霸完全斗倒，群众是不可能充分发动起来的。为要彻底扫除土地改革障碍，使农民更好发动起来打倒整个地主阶级，分好田地，在开始进行土地改革时应很好组织查霸反霸结合反破坏反分散反抵抗的斗争，如在退租退押运动中地主阶级统治已完全被摧毁，群众思想觉悟已相当提高的村庄，经过这一步斗争后，切实了解情况无问题时，即可经过群众的思想发动整顿队伍后，转入划阶级斗争。如地主阶级统治只被打乱而未被完全打垮的村庄，则要重新组织力量，发动群众，再将地主恶霸彻底斗倒。如地主阶级的统治根本未被打垮的村庄，则要从头搞起，深入访苦扎根，串连诉苦，更充分的发动群众，努力补上一课达到完全斗倒地主恶霸。各地土地改革工作队，首先要摸一摸弄清情况，再决定自己的工作步骤，土地改革开始时查霸反霸的斗争是决定整个土地改革能否顺利进行的重要关键，我们必须很好组织发动群众，进行查霸反霸斗争，彻底打垮地主阶级统治，将农民优势建立起来。", "type": "paragraph"}, {"text": "我们进行土地改革可以分为下面四个步骤来做：1.发动群众，开展斗争，整顿队伍。2.划阶级。3.没收分配土地财产。4.总结工作，健全组织，庆祝胜利，布置生产等四个步骤。但总合来说，在每一阶段都必须贯彻艰苦深入发动群众，彻底斗倒地主恶霸，提高群众思想觉悟，划清敌我界线，团结多数，打倒敌人的精神，进而用民主公平合理方法，分好田地财产果实，团结占人口80％的农民，纯洁发展农会民兵，并健全青年妇女等组织，培养农民积极分子，收尽枪枝，挖掉匪根，订立爱国生产计划，准备大力开展生产运动。", "type": "paragraph"}, {"text": "为要搞好土地改革，特提出下面四条作为努力搞好土地改革的标准：", "type": "paragraph"}, {"text": "一、按照政府法令彻底没收地主阶级应被没收的财产，使其必须依靠劳动生活，并从劳动中得到改造，农民不仅得到了相当满足需要的土地并须得到一定的生活资料与生产资料，果实分配基本上公平合理。", "type": "paragraph"}, {"text": "二、地主阶级在农村的政治统治彻底摧毁，农民真正有了优势，能管理农村，能制止地主阶级的破坏和反攻。", "type": "paragraph"}, {"text": "三、农民有一定的阶级觉悟与政治觉悟，真正懂得农民团结起来力量的伟大，认识了封建主义、帝国主义及蒋李白匪帮是农民的生死敌人，表现自觉的拥护共产党、人民政府和人民解放军。", "type": "paragraph"}, {"text": "四、农会民兵组织很可靠，参加农会组织的应做到占该村乡人口40％以上，团结面到80％以上，并有了农民自己的领袖。农会有相当独立活动的能力。", "type": "paragraph"}, {"text": "最后土地改革复查，是扩大胜利战果使土地改革更深入更巩固的工作，我们必须从深入充分发动群众，把先进的群众提高，把落后的群众组织起来，扩大农民团结，才能搞好复查工作。任何存有形式主义的思想都是错误的。我们复查土地改革主要着重政治斗争而不再进行一般的经济清算，具体的说，即是深入群众思想发动，进一步提高群众阶级觉悟，加强与巩固农民的团结，继续消灭封建残余势力，对于被遗漏或打不够的地主恶霸，重新组织群众发动斗争，务求斗倒地主而后已，追查没收因破坏土地改革而分散隐藏的地主财物，彻底打倒地主阶级，深入挖匪根收枪支工作，彻底消灭地下军。个别违反政策，加以纠正解决。同时特别要注意加强民主生活，进行保卫土地爱国主义的教育，提高生产，争取爱国丰收，加强农村人民民主专政，巩固农民土地改革的胜利果实。", "type": "paragraph"}, {"text": "（二）、配合农村土地改革做好城市民主改革（略）", "type": "subtitle"}, {"text": "（三）、土地改革后的生产建设与文教工作", "type": "subtitle"}, {"text": "在土地改革完成，农民的土地要求获得满足以后，开展生产建设与文教工作就成为群众紧接着的迫切要求。我们要满足群众这个迫切要求，以进一步改善农民生活，繁荣农村，增强国家力量，为工业发展，建设新广西打好基础，就必须在完成土地改革后大力抓紧开展这个工作。事实证明，我们去冬今春在422万人口的地区完成了土地改革后，农民的生产热情异常高涨，开荒积肥，兴修水利，增产捐献已成为普遍的现象。一般已可达增产粮食一成的要求。我们今冬明春又要在1,000万人口地区完成土地改革，这就更使得领导农民发展生产开始国家的建设成为完成土地改革后一个重大的任务。我们目前对农业生产基本还是采取恢复和发展的方针，在这个方针下，我们要求明年在完成土地改革地区比今年增产10％，这个要求必须努力实现，同时要很好研究总结经验，为将来开展大生产运动作好准备。", "type": "paragraph"}, {"text": "开展农业生产，这就必须在农民中进行广泛的生产政策的宣传教育，开展爱国增产竞赛。注意培养劳动模范，推广典型试验，要发动农民订立生产计划，并且经常检查计划的执行情况，及时发现问题，解决问题，任何自流主义，放弃领导都是错误的。我们必须注意在土地改革中解决农民的种子、耕牛、农具等困难，要保证土地改革的果实及政府农贷都能点滴投入生产，切实解决问题，同时要搞好水利工作，除了大的水利工程由政府修建外，最主要的还是发动与组织农民进行各种小型水利的修建。明年在土地改革完成地区修建的大小水利工程必须达到增加灌溉面积120万亩，此外还必须发挥与改进农民原有的积肥习惯与方法，以达增施肥料的要求，同时要推动农民在自愿原则下发挥旧有的劳动互助组织，组织农村一切力量投入生产。鼓励开荒，注意防虫防灾，今冬要发动农民普遍进行冬耕冬种，争取多种一糙，预防明年春荒，并号召农民作好明年春耕的准备。", "type": "paragraph"}, {"text": "除了粮食生产以外，土产特产在我省农民经济中也占着很大的比重，据估计土产特产收入一般占农民总收入40％左右，有些地方竟占农民收入百分之六、七十，尤其是少数民族地区，农民收入绝大部份依靠土产特产，故发展土产特产亦是一个重要任务。许多有销路的土产特产，如黄麻、八角、桐油、牛皮、烤烟叶、松香等，应该放手发展增加生产，有些目前虽然销路不畅但有前途的必须努力打开销路，密切产销关系，我们必须大力开展城乡贸易，首先应充实与扩大国营贸易机构并加强其政策业务的领导。同时领导组织商贩购销工作，改善经营方法，加强初级市场的管理，贯彻价格政策，在土地改革完成的地区，并着手组织农村供销合作社，推销农民土产特产，供给农民日常生活必需品，以活跃农村经济，促进土产交流。", "type": "paragraph"}, {"text": "为适应土地改革后农村经济恢复与发展的需要，工业方面必须根据发展农产品加工与供应农民生活及生产需要的方针，将现有工业继续整理与改造，并有重点有步骤地建立一些必须的新工业。同时必须很好扶助民用工业与手工业（如造纸、榨糖、榨油、陶瓷、卷烟、火柴、农具制造等），以满足人民生活要求与发展农业生产。目前各工厂企业应在完成民主改革的基础上，贯彻民主管理，逐渐实现与严格经济核算制，依靠工人群众，开展爱国主义生产竞赛，积累经验，以打下基础，迎接将来建设的开展。", "type": "paragraph"}, {"text": "在土地改革以后，广大农民要求学习的热情是普遍而高涨的，因此必须加强农村文教工作，各乡村的小学应该迅速恢复和健全起来，可试按乡校乡办的原则，归乡农会管理的办法办理，师资与经费问题必须注意解决。中等以上学校应围绕着工农业建设培养人才，把过去的中学逐步完全恢复起来，目前首先应集中力量有重点的办好几个，取得经验，以便推广，一般乡村必须大量开办农民识字班夜校或冬学，给予农民爱国民主生产和时事教育。同时结合生产文教工作继续开展抗美援朝爱国运动，以普遍深入抗美援朝的教育，提高农民爱国主义思想。", "type": "paragraph"}, {"text": "（四）、在土地改革运动中提高干部思想与逐步进行整党建党工作", "type": "subtitle"}, {"text": "一个伟大的群众运动，有了正确的方针政策计划指导，还必须有坚强的干部去贯彻执行，因此我们在土地改革与民主改革运动中结合进行教育与提高干部，初步整党，纯洁队伍，以至在土地改革民主改革后深入整党与开展建党工作，亦是一个重要的任务。广西干部的基本情况是数量少，骨干少，经验缺乏，政策水平不高，有的立场不稳与敌我不分的错误思想，基层干部很不纯。对于干部思想的教育提高，我们从开始即给予重视。自去春减退租与去冬剿匪反霸运动，特别是今年的退租退押运动开展以来，我们曾大批轮番组织工作队下乡，使干部在群众运动中获得锻炼，这个训练干部的方法收效很大，许多干部和贫雇农一起生活，亲自参加了群众的斗争，不但丢下了自己思想上的许多包袱，而且坚定了阶级立场，提高了政策认识。此外用定期作报告上大课与经过学校训练的方法，总结各个时期的工作经验，解决干部思想的主要问题，明确干部阶级立场群众路线，来逐步提高干部思想，也有很大的作用。但干部不纯的问题还没有很好解决，最突出的是敌我不分，个人主义，地主思想有些地方还很浓厚，有些人存在历史问题，个别的还有政治问题仍未弄清楚。因此必须在土地改革与民主改革运动中结合进行审查干部的工作，根据这次省级机关中层审干学习的经验，要作好这一工作，必须从学习文件，反复动员，打破思想顾虑，首长负责，亲自掌握领导，组织群众力量，广泛运用积极分子，提倡互相帮助，诚恳号召忠诚坦白，对老实坦白的给予表扬鼓励，少数顽抗隐瞒的予以适当惩处，使绝大多数干部愉快的参加学习，交清自己的问题，分别适当的作出结论和处理，以达纯洁队伍，提高思想，推进工作的目的，这个经验在今后各地的审干运动中必须很好地加以运用。在今后干部的教育培养上，必须加强干部对马列主义毛泽东思想的学习，特别要注意把理论和实际结合起来，贯彻到实际工作中去，要很好学习领会文件的精神，用文件的立场观点方法来检查总结自己的工作，即是用阶级立场群众观点与群众路线的思想工作方法来研究分析总结自己的工作，提高了经验，然后又去指导实际工作，这样逐步地提高干部的理论水平和政策思想。同时要克服各种错误思想，如个人主义，贪污腐化，对政策不严肃，不深入联系群众，对人民不负责等错误思想，必须在群众运动中深入教育干部，不断与这些错误思想作斗争。在培养干部方面，应首先着重区乡干部的培养，土地改革后每一小乡要配备干部3人，一个区要配备5人，争取在明年内全省各县大体配备完全。各地必须在退租退押及土地改革运动中，抓紧农民积极分子与表现好的工作队员，在斗争中有计划的加以锻炼教育，并在一定时期加以集中轮流训练，提高其阶级觉悟与政策水平工作能力，使我们的基层工作获得有力的保证。", "type": "paragraph"}, {"text": "为了纯洁党的组织，巩固党的组织，克服非无产阶级的思想，加强马列主义毛泽东思想的教育，来完成我党领导广西人民建设事业，必须遵照中央指示，有准备有计划有领导地进行一次整党。根据土地改革完成的先后，全省整党可分两批进行，首先第一批可包括省直机关，东部六个专区与各市，至西部三个专区则可列为第二批，较迟一步进行。在今冬明春大规模进行土地改革当中，即应结合土地改革进行审干工作，初步弄清党员的政治面目与思想立场，以达初整的目的。并在初整后有系统地进行整党教育，为深入整党打下思想基础。明年秋后在土地改革完成地区即可按计划先后进入深入整党阶段，彻底弄清党员的历史，以党员八条标准来衡量，端正党员的思想作风，分别作出鉴定结论，并对有组织问题的党员作适当的处理。全省整党工作必须争取在1953年完成。我们这次整党是我党当前的一项极重要的工作，必须全党动员，同时又必须与中心工作——目前的退租退押与今冬明春的大规模土地改革结合起来，在完成中心工作中充分进行整党准备与审干工作，以便在土地改革完成后紧接着深入整党，顺利地完成整党任务。", "type": "paragraph"}, {"text": "广西党在农村工厂中党员数量很少，因此在整党后必须在农村与工人当中进行建党，特别是要以城市产业工人为建党的重点。建党必须有充分的准备，各地必须结合土地改革城市民主改革广泛地进行宣传教育，提高群众对我党的信仰与认识，并在群众运动中注意培养教育工人农民积极分子，以为发展党的对象，在建党中要特别注意完全符合党员的条件。防止降低条件随便发展的偏向。", "type": "paragraph"}, {"text": "三、全党动员起来保证全省土地改革任务的完成", "type": "subtitle"}, {"text": "同志们，我们要在今冬明年基本完成全省的土地改革，这个任务是紧迫而又繁重的，又是完全有力量有条件来完成的。这些条件就是匪特气焰已经消灭，地主阶级的政治统治基本已被摧毁，群众已初步发动起来，在阶级力量的对比上已开始取得了优势，干部也经过初步的锻炼并积累了一些经验，各界人民已逐渐团结起来拥护我党的主张和领导，特别是分局与中南局的直接领导给了我们坚强的信心，这都是雄厚与不可战胜的力量，也是胜利完成土地改革任务的保证。但是我们前途还有很多的困难，必须全力以赴，大力克服前进中的困难，这就是我们已分析过的敌人潜在力还没有消灭，顽强的封建势力还未彻底打垮而时常还在捣乱与反抗，干部中的不纯现象没有解决，政策思想水平还很低，各界人民团结还不够巩固，对我党主张许多认识还不一致，加上我们各级领导方法还常有发生偏差，这都是发生困难的重要因素，我们必须有足够的估计和认识，只要我们注意到了而又努力去克服可能遇着的困难，那就容易得到解决。", "type": "paragraph"}, {"text": "因此，我们必须在各种斗争工作中，特别是在土地改革、民主改革、及在土地改革后的生产与文化建设运动中，提高警惕，打击敌人的抵抗活动与破坏，消灭封建势力，贯彻严厉镇压反革命的方针和政策，凡有企图再起顽抗的反革命分子，必须严厉镇压以达消灭而后已。同时为保卫我们人民已得的胜利，保障土地改革的顺利进行，就要加强人民武装的建设，首先要纯洁民兵与地方武装，提高其阶级觉悟，加强纪律与必须的军事技术的教育，并在各种运动特别是土地改革运动中积极参加和配合，使之真正成为人民的保护者而又为人民所爱戴，这样就能有力地配合着主力部队，担负起保卫地方巩固国防的伟大和光荣的任务。", "type": "paragraph"}, {"text": "同时我们又必须动员和团结广大的人民共同努力，我们过去的胜利和成绩的获得，就是因为发挥了各界人民的团结力量。没有人民的拥护与支持，我们是不可能取得胜利和完成任务的保证的。因此必须要开好各级的各界人民的代表会，善于与人民协商及倾听他们的意见，帮助他们解决困难，这样取得他们的信任与支持，并向他们贡献无限的力量，来完成土地改革和民主改革工作，但我们有些同志还不善于这样做或有忽视的思想，不懂得我们的工作必须通过人民代表去讨论，又集中人民的意见再贯彻下去成为人民自己的行动的正确方法。另外有些同志不善于与党外人民群众协商联系，不懂得这种民主作风是我党的光荣传统而又是必须遵守的规定。这些缺点必须彻底纠正，才能做好土地改革与民主改革。", "type": "paragraph"}, {"text": "为保证土地改革任务的完成，我们全党必须普遍动员起来，在各级党委的领导下统一行动起来，反对一切自由主义打折扣或不执行党的决定的错误行为。那些各自为政对上级指示不尊重的思想必须彻底克服，同时又必须发挥各级党委积极负责肩起担子的精神，要按照本地区的具体情况去观察上级所指示的方针任务，善于计划安排自己的工作。我们必须在党中央中南局华南分局的领导下团结努力前进，克服困难，完成全省土地改革任务，争取更大的胜利。", "type": "paragraph"}, {"text": "来源：《土地改革重要经验与文献汇编（续辑下册）》， 中南军政委员会土地改革委员会编印，1953年4月。", "type": "paragraph"}]}