{"title": "罗瑞卿关于几个大中城市镇反工作考察报告的批语及附件", "date": "1951-3-20", "authors": ["罗瑞卿"], "contents": [{"text": "罗瑞卿关于几个大中城市镇反工作考察报告的批语及附件", "type": "title"}, {"text": ["罗瑞卿"], "type": "authors"}, {"text": "中央批示（毛泽东）", "type": "subtitle"}, {"text": "各中央局，并转分局，省委，区党委，大中市委及所属公安部门：", "type": "appellation"}, {"text": "兹将罗瑞卿同志三月二十日关于镇反问题的考察报告发给你们，中央认为这个报告是正确的，请你们即当作中央的意见予以执行，并据以检查镇反工作。当此镇反工作紧张时期，上级派出负责同志或工作组去各地检查和帮助工作有很大的作用，请你们尽可能派人出去为要。", "type": "paragraph"}, {"text": " 中  央三月廿三日", "type": "paragraph"}, {"text": "此次出巡考察了宜良、長沙、南昌、杭州、上海、無錫、南京等几個大中城市，一般地說這些城市對反革命鎮壓都不夠（杭州比較好些）。上海近六百萬人口的大城市，為各种反革命黑暗勢力的大垃圾堆，雙十指示以來到二月初只捕了XX多人，殺了XX人。", "type": "paragraph"}, {"text": "南京為國民党首都僅職業特務即有XX人，但殺了不到XX人，大批反革命份子潛藏在社會上，許多組站長以上的特務骨幹仍逍遙法外、加之農村中熱火朝天的土改反霸運動，不少反革命份子自農村逃住到城市，把城市變成防空洞，廣大人民對此不滿，有些城市為“租界”城市。", "type": "paragraph"}, {"text": "對反革命鎮壓不夠的原因据我考察了解，覺得有以下幾點值得注意：", "type": "paragraph"}, {"text": "第一，有些同志對城市反革命估計不足，認為城市與鄉村不同，鄉村有大量的土匪惡霸，城市只有特務。對於大中城市，及各省省城是反革命的巢穴，認識很不清楚，不瞭解凡是大中城市都有一大批舊社會留下來的反動党團份子，流散的反動軍官，寄生在碼頭工人、小販、妓女身上吸血的惡霸與反革命，或多或少聯係著的黑暗社會中的流氓、會道之首領，以及帝國主義國民党的特務等等。他們有的是反革命陣綫的核心份子，有些則是反革命活動的基礎，有大批的留在社會上，一批則已鑽入我們的機關、學校、工厰、企業等部門中。不堅決的采取適當步驟，肅清他們，就等於助長反革命，為反革命保留下進行破壞運動的便利條件。饒漱石同志說這些人今天不殺一個，明天就可能殺三個，今天不抓那些要抓而又必要抓的人，將來就勢必要多抓，這話說得很對，上海已有這方面教訓。有的城市滿足於入城時的搜捕、破案，認為自己所在的城市已無問題；有的城市入城後連認真的搜捕也未作，卻一直在那里強調只對付有現行活動的反革命份子，把自己局限於局部敵人甚至只同次要的敵人作戰，而沒有動員全力去消滅大量敵人，所以實際上潛伏城市中的反革命，只是一小部遭受了打擊，而極大部份則沒遭受打擊。据我看城市中普遍存在著的麻痺輕敵，不敢大膽放手鎮壓反革命的情緒，就在雙十指示以後也轉變的很不夠。", "type": "paragraph"}, {"text": "第二，對城市鎮壓反革命可能引起的震動估計過高，加重了自己的顧慮，決心動搖，硬是殺不下去。城市為一地政治、經濟、文化中心，是民主人士集中的地方，鎮壓反革命不可避免的會震動某些人們，因此應該很好講究策略，多作工作，動員群眾，動員輿論，就是說更加慎重一些，這當然是必要的。但過高估計這种震動，束手束腳不敢大張旗鼓、放手鎮壓反革命則是錯誤的。縱容了反革命讓他們囂張起來，人民吃了虧，國家受了損害，則震動就可能會更大。有人強調城市的複雜性，或認為城市群眾與反革命尚未分家，害怕放手鎮壓反革命與引起群眾不信任，實際上越是害怕，越不敢堅決鎮壓一些反革命的首要份子，表明我們對待反革命的態度，則群眾越是不敢和反革命分家，所謂複雜性問題也永遠不得解決。因此，有些反革命是應在群眾運動中殺掉，有些反革命則應在群眾運動前就要殺掉，否則群眾不敢起來。所以說動員群眾，提高群眾覺悟，這是徹底消滅反革命的必要條件，而事先殺掉若干為群眾所痛恨所畏懼的反革命首要份子，又是發動群眾使群眾敢於起來同反革命作鬥爭的必要條件，這一條規律無論在鄉村在城市都是共同的。", "type": "paragraph"}, {"text": "第三，城市一般均有了一些工作基礎，這是很好的，但局限於相信自己的一點基礎，忽視了廣大群眾反奸的偉大力量，不敢放手發動群眾，小手小腳跳不出狹隘的圈子，則是錯誤的。整個反革命的存在情況可分為外層、中層與內層，而內層反革命也可分為內外兩層。有一批反革命如慣匪、惡霸、幫會、反動軍官、党團骨幹以及解放前作惡多端的特務等等，他們過去公開壓迫人民，群眾親身感受、親眼看見，解放以後也還存在上面，一下子沈不下去，也無法沈下去，這批人數量很多，只要發動了群眾，動員了全党再結合專門機關的工作，就可以大批為我捕獲，一綱或數綱打盡。剝了反革命一層以致數層外殼以後，真正潛藏的內層反革命（即更加隱蔽的特務）就失掉了掩護，使首惡更加暴露和孤立，也就便利了我們偵察工作的直接接觸，如此偵察工作方能真正打中敵人要害。不依靠全党依靠群眾大刀濶斧肅清外層反革命，僅僅單純地在那里獨自搞偵察破案，天天與部份的敵人或次要的敵人周旋，也偵察也破案，但主要的敵人卻沒有摸到，而且反革命仍是大量存在，這就始終解決不了問題。如果說依靠党依靠群眾，這是我們的公安工作任何時候都必須堅持的原則，那麼在目前要求我們放手鎮壓反革命，要求我們在短期內肅清大量反革命的時候，則全党動員和群眾動員，就具有更加重要的意義，這一點似乎尚未為許多負責城市公安的領導同志和若干城市党委所透徹瞭解的。", "type": "paragraph"}, {"text": "第四，城市公安工作的一個重要問題，乃是特情工作問題。此次考察各地，我以為不少地方對於特情工作都掌握的不好，沒有嚴格實行全國偵察會議的方針，主要的表現在特情關係太濫，又缺少嚴格的控制和督促，以致若干壞份子在取得了特情人員的身分後，得以利用此种身份去作壞事，得以編造假的情報，製造假的案件，欺騙我們，甚至實行表面為我們，心實為敵人的“紅皮白心”政策。我們也有若干同志對這些人的若干“成績”迷惑於他們有什麼“技術”或為他們的三訣“吹、拍、驅”所蒙蔽，以致對他們喪失警惕，隨便信任他們，甚至把他們引進公安部門內部，成為幹部，所有這一些都是錯誤的，而且是十分危險的，這也成為我們若干城市對反革命打擊不夠或很少打擊的直接原因。這個方面值得全國公安部門特別是大中城市公安部門負責同志的嚴重注意，也值得各級党委在領導和檢查工作時的嚴重注意。", "type": "paragraph"}, {"text": "第五，大中城市的公安幹部，的确量少質弱，必須逐漸加以補充。管理城市的經驗深感不足，已有的經驗也未很好繼續，這一點必須加以改變，領導一般的也應加強，否則應付複雜而又尖銳的鬥爭確實是有困難的。為此，公安部門應更加主動的取得党委的領導，密切向党委請示報告，隨時要求党委對於自己工作的檢查；而城市党委則要更多關心公安工作，要設法補充幹部，并經常給予具體指示和幫助解決各种具體困難，只有這樣才能完成城市肅反工作的嚴重任務。我近來宣傳了中央放手鎮壓反革命的方針、主席與中央對各地屢次指示，近來各大中城市都已開始轉變或謹慎開始轉變。华东已开始了大中城市工作会议，正在积极准备并计划于5月左右在几个城市一起动手大捕杀一批至数批，上半年拟杀掉预计的二分之一到三分之一，剩下的下半年再继续完成。（下略）", "type": "paragraph"}, {"text": "来源：川北区党委编印《关于镇压反革命问题的汇集：川北区第二次土改会议参考文件》， 1951年5月。", "type": "paragraph"}]}