{"title": "李先念“关于湖北省1952年工作方针和任务(土地改革部分)”", "date": "1951-12-4", "authors": ["中共湖北省委书记", "李先念"], "contents": [{"text": "李先念“关于湖北省1952年工作方针和任务(土地改革部分)”", "type": "title"}, {"text": ["中共湖北省委书记", "李先念"], "type": "authors"}, {"text": "[李先念：中共湖北省委书记、省政府主席、省军区司令员兼政治委员]", "type": "subtitle"}, {"text": "李先念主席在湖北省第二届各界人民代表会议上的建议", "type": "subtitle"}, {"text": "土地改革与土地改革复查工作", "type": "subtitle"}, {"text": "今年全省尚有1300万农业人口的地区尚未进行土地改革，这些地区除恩施专区因干部过少，地势辽阔，可略予推迟外，必须于今冬明春争取全部完成土地改革。此外，已有1100万人口的地区已进行了土地改革，还必须认真做好土地改革的复查工作，这个任务还是非常繁重的，必须集中力量加强领导，以求贯彻。", "type": "paragraph"}, {"text": "在进行土地改革的地区，必须运用过去的宝贵经验，而又必须根据新情况发展新经验，否定过去宝贵经验是不对的，墨守成规不适应新情况也是不对的。", "type": "paragraph"}, {"text": "一年来我们在土地改革中是有许多宝贵经验的，首先是贯彻了刘少奇副主席所提的“依靠贫农、雇农，团结中农，中立富农，有步骤有区别地消灭封建剥削制度，发展农业生产”的总路线。其次是实行了放手发动群众的办法，纠正了“和平土改”的偏向。采取了访苦串连细密组织的办法，纠正了“登门造册”的毛病。教育干部运用群众路线方法，使群众自觉自愿的起来行动，反对了强迫命令作风。采用由点到面，点面结合的办法，纠正了一轰而起的倾向等。以上这些经验必须加以宝贵加以运用。", "type": "paragraph"}, {"text": "但是一年来由于土地改革及镇压反革命的影响，农村阶级情况起了若干变化，地主阶级除少数仍采取威胁农民，造谣破坏等硬性抵抗办法外，多数是采取大量隐藏分散土地财产，收买、欺骗农民群众的狡猾办法，而且使群众背上“隐藏地主财产”的思想包狱，企图分裂农民团结，软化农民斗志，并使农民与我人民政府间形成某种程度的隔阂，这就是说地主阶级更加有准备了。但是另一方面的情况，地主阶级特别是中小地主，因为土地改革、镇压反革命运动的影响，分化的可能性也增大了，如果我们在彻底深入的发动群众开展斗争的基础上加以区别对待，其分化的可能就会变成现实。", "type": "paragraph"}, {"text": "根据上述新的情况，我们今年土地改革的指导上就应该首先采取深入发动群众的方针，更深刻地体会农民的情绪，体谅他们的苦衷，把一向受欺骗的农民发动起来，揭穿地主阶级的阴谋诡计。特别要注意争取后进群众，争取落后群众，对于团结农民大多数，彻底打倒地主阶级的反抗，都有特殊意义。", "type": "paragraph"}, {"text": "当群众已经起来，顽抗的地主已经打倒，一般地主已表示愿意守法的时候，则必须实行区别对待，实行“守法者宽，违法者严”的政策；对于守法地主经济上的清算，要说服农民，酌予宽待，以便予以改造自新的出路。", "type": "paragraph"}, {"text": "总起来说，深入发动群众，彻底打倒违法的地主，注意区别对待守法地主，就是我们今年土地改革总的指导方针。", "type": "paragraph"}, {"text": "在已完成土地改革的地区，要认真做好土地改革的复查工作，经过查田查阶级；民主团结与民主建政；总结教育发土地证几个步骤，达到把群众充分发动起来，消灭不平衡不彻底现象，使若干遗留问题都能得到妥善的解决，求得土地改革工作的深入和巩固。", "type": "paragraph"}, {"text": "土地改革复查工作中，除少数严重“夹生”乡应由重新发动群众开展斗争着手，在广大乡村里，必须贯彻提高与依靠先进农民发动后进农民的方针，不能再一般的提“跳老圈子”的口号，以便完善的发动农民大多数，彻底消灭封建残余势力。", "type": "paragraph"}, {"text": "在土地改革与土地改革复查的同时，在群众已经充分发动的基础上，必须重视民兵的建设工作，整顿与提高已有民兵，加强对民兵干部的配备。只有如此，地方治安由公安部队及民兵担任，才能胜任。并同样加强妇女会、青年团的建立和发展。总之，经过规模广大而又深入群众运动的过程中与以后，必须将一切群众组织提高与发展起来，这是人民民主专政的柱石。", "type": "paragraph"}, {"text": "在土地改革中，要通过广大群众和人民法庭相结合的原则，贯彻镇压反革命的运动。过去一年来镇压反革命工作是有很大成绩的，全省大部地区反革命分子已经受到了严重的打击，广大人民群众的政治觉悟，政治警惕性大大提高了。虽然如此，但镇压反革命的工作，还是不平衡的，还是不彻底的，特别是群众发动较差的地区，还有一批逃亡隐藏的反革命分子存在，因此镇压反革命分子的斗争，今后还须结合群众运动继续贯彻下去。", "type": "paragraph"}, {"text": "在土地改革运动中，还必须联系进行生产教育，使广大农民树立起“劳动发家，爱国增产”的思想，反对大吃大喝等浪费现象，提倡增产节约，在宣传上要克服“单纯农业社会主义”的混乱思想，打破不敢生产怕吃大锅饭的顾虑。", "type": "paragraph"}, {"text": "来源：原载1951年12月4日《湖北日报》；转载于《土地改革重要经验与文献汇编（续辑上册）》， 中南军政委员会土地改革委员会编印，1953年4月。", "type": "paragraph"}]}