{"title": "罗瑞卿关于苏南镇反与土改情况的考察报告", "date": "1951-3-18", "authors": [], "contents": [{"text": "罗瑞卿关于苏南镇反与土改情况的考察报告", "type": "title"}, {"text": "【罗瑞卿这个考察报告，毛泽东主席在同年3月23日批转各地时说“我认为这个报告是正确的”。】", "type": "paragraph"}, {"text": "我在无锡听了区党委、公安局负责同志关于镇反反革命和土地改革比较详细的汇报。", "type": "paragraph"}, {"text": "苏南群众中有许多生动的事实，深刻地反映了人民大众对反革命的极端仇恨。许多被特务、恶霸、土匪杀害了的群众家属，多少年来保存着被害者的尸骨、血衣，以及反革命杀人的凶器，甚至有请人将现场照像保存，以等待共产党、毛主席和人民政府给他们报仇雪恨的。“双十指示”后各地放手镇压反革命，群众纷纷拿出证据进行控诉。在江阴县竹乡公审大会上，军属夏荣根的父母捧着被特务杀害了的儿子的头骨控诉。溧阳县河口乡我税务主任刘吉祥，在1945年新四军北撤时被害，家属将他仅剩的一根骨头保存了6年。某农民被恶霸砍断了一只手，他将断手保藏起来，公审该恶霸时取出断手当面控诉。武进县卜弋区恶霸特务柏锡范，历任日伪蒋警察署长、特务大队长、行动队长，杀害革命同志及群众百余人，公审时被害者家属纷纷拿出血衣等控诉，全场3万人个个流泪，高喊“严办这个王八蛋！”常州市各界人民代表会千余人去参观，深受感动，一致表示要坚决支持土改、镇压反革命。柏匪伏法，人心大快。类此许多事实，均说明了镇压反革命完全是广大人民的正义要求，人民对于罪孽深重的反革命分子确实是仇深似海，不共戴天。坚决撑群众复仇之腰，杀掉这批人民的仇人，为民除害，是完全应该的和必要的。", "type": "paragraph"}, {"text": "苏南镇压反革命，在区党委统一领导部署下，与土改运动密切结合，收效很大，并取得好的经验。苏南全面展开土改是从反霸开始的，两天到一个星期，全区一齐动手捕了一批恶霸（也有一些是不法地主），对群众运动展开帮助极大。其好处：不仅反动分子气焰打下去了，使群众敢于起来，而且大大有利于群众运动有秩序地进行。如不大捕一批，就难于避免乱打乱杀。但一般不法地主不应捕捉过多，否则代替群众斗争也会影响群众斗争的深入，甚至脱离群众。在大捕一批之后即须组织群众大会斗争与控诉恶霸。苏南经验，组织万把人的大斗争会，准备得好领导得好，就能大大发扬群众的威势，鼓舞群众斗争的热情。开斗争会要善于选择目标，将罪恶很大群众痛恨的应该杀必须杀的恶霸、特务分子，经群众控诉、法院判决后杀掉，影响很大。当然也要讲策略，如果每开斗争会就杀人，也会引起一些群众害怕的。在土改开始以后，群众继续要求镇压土匪、恶霸、不法地主等反革命分子，以巩固胜利的果实；否则群众分了田还是不放心的，“地分了人还在，你知道他还会怎么样”。在这种情况下，就应抓住时机再严惩一批恶霸及不法地主，这样既达到了镇压反革命的目的，群众也就放心了，安心生产、认为地是真正的分了。苏南土改已完成地区，已发现地主以各种方式企图反攻复辟。常熟县发现37个地主，以女儿、手表、大衣收买干部。常州发现地主恶霸子弟混入我基层组织，并有一个乡完全是假分田。这一点值得注意，并须随时教育干部和群众提高警惕。", "type": "paragraph"}, {"text": "苏南剿匪、肃特都有不小成绩。", "type": "paragraph"}, {"text": "陈丕显〔1〕同志关于苏南土改还给我讲了许多生动的情况和经验，也把它写在下面。", "type": "paragraph"}, {"text": "据丕显同志说，苏南土改在全区全面展开之后，1000多万农业人口中600多万人参加了运动，400多万人组织起来了，真是伟大的群众斗争场面。由于群众觉悟的大大提高，许多工作都好做了。例如：秋征16.4亿斤粮食很短时间即顺利完成；2.5万名参军任务，松江一个分区即有4万名翻身农民报名，不少人因未获批准而哭了。农村中到处反映：“国民党抓兵抓不到，共产党征兵比考秀才还难。”土改后农村风气也变了，旧历年买纸香的少了，赌钱的少了；买毛主席像的很多。许多农民不再供菩萨，供上毛主席像，他们说：“烧了几辈子香，买不进一分地；毛主席来了不到两年，就分了几亩地”。群众要求学习政治、文化。去年冬天，苏南有60多万人参加冬学，茶馆、赌博场都空了。往年腊月抢劫多，路上不敢走人；去年腊月，不仅路上不敢走人，甚至可以不用关门闭户。农民生产情绪高涨，某乡一个集卖了45石豆饼，吴县琳桥乡农民一天买进20余条耕牛。民兵普遍建立起来，站岗放哨，管制地主。常熟县一恶霸躲在稻堆里，被一老太婆发现，恶霸哀求不要报告，老太婆说：“天是棺材盖，地是棺材底，你逃来逃去在棺材里”。春节拥军优烈到处敲锣打鼓送礼拜年，一片兴旺景象，农村世面完全改变了！", "type": "paragraph"}, {"text": "土改展开期间，苏南组织了3万多城市工商界人士及知识分子下乡参观土改。凡下乡参观了的，莫不认为教育很大，“参加一次斗争会，等于上了半年政治课”。华东也组织了一批民主人士去苏南参观土改。工商界人士回到城市里，提出不做“防空洞”的口号。很多市镇商店，检举地主转移的财产，自动报出地主寄存的多余粮食交给农民分配。因而大大加强了城市人民对农村土改的支援，扩大了反封建的统一战线，是个成功的经验。苏南全区土改运动一般是正常的，但遗留了若干问题，必须在今后工作中适当加以解决，才能算土改阶段全部结束，而使农村工作顺利转向生产和教育。", "type": "paragraph"}, {"text": "注释", "type": "subtitle"}, {"text": "〔1〕 陈丕显，当时任中共苏南行政区委员会书记、苏南军区政委。", "type": "paragraph"}, {"text": "来源：公安部《罗瑞卿论人民公安工作》编辑组编：《罗瑞卿论人民公安工作（1949——1959）》，北京：群众出版社，1994年。", "type": "paragraph"}]}