{"title": "杨静仁“一年来的民族工作”", "date": "1951-3-4", "authors": ["中央民族事务委员会办公厅主任", "杨静仁"], "contents": [{"text": "杨静仁“一年来的民族工作”", "type": "title"}, {"text": ["中央民族事务委员会办公厅主任", "杨静仁"], "type": "authors"}, {"text": "中国是个多民族的国家，除汉族外，还有许多少数民族。根据现有不完全的调查，中国少数民族大约有五、六十种，人口在三、四千万到五千万之间，约占全国总人口的十分之一。他们分布的地区很广，约占全国总面积的二分之一，差不多遍及全国，主要是在边疆，有的聚居，有的杂处。因为历代反动统治者迫害的结果，他们居住的地方大都是雪山、峻岭、草地、沙漠，自然条件很差。少数民族的发展情况很不齐一，有的还过着狩猎生活，有的以游牧为生，但大多数的民族已进入农业经济，有的且开始有了本民族的无产阶级，各民族之间的关系，在过去反动统治时代，是很不协和的，甚至是互相仇视的。中华人民共和国的成立，使中国各兄弟民族的关系有了根本的变化。中国各兄弟民族开始以平等、团结、互助的新关系一同进入新民主主义建设的总的轨道。", "type": "paragraph"}, {"text": "一年来，人民政府执行了共同纲领的民族政策，把加强民族团结作为民族工作的中心；各少数民族的内部改革，则根据各民族的自觉自愿，采取慎重稳进的方针。在这样的方针下，中央和少数民族地区的各级人民政府曾作了许多的工作，但因各地区解放时间的先后不同，各地区工作的发展也就很不平衡。总括起来，一年来的民族工作，主要的有如下几项：", "type": "paragraph"}, {"text": "首先是宣传民族政策，调解民族纠纷，搞好民族关系。因为全国基本上已经解放，各民族的关系已从压迫与被压迫的关系变为平等、互助的关系。民族关系上这种根本的改变，是值得着重指出的。但历史上长期的反动统治所造成的民族隔阂仍然残存着，加以反革命分子的挑拨，使各民族的亲密团结有时还不免发生问题。中央和各地人民政府通过各种方式在各民族中宣传民族政策，提倡民族间的友爱合作，并纠正在民族关系上所存在的残余的错误思想，即大民族主义和狭隘民族主义。主要是克服歧视少数民族、不尊重少数民族风俗、习惯的大民族主义倾向。", "type": "paragraph"}, {"text": "各地人民政府对各民族间与民族内部的纠纷事件，一本消除隔阂、加强团结的原则，通过各族各界人民代表会议或各族人民的团结会、联谊会等方式，充分地进行协商，加以调解。这和历代反动统治政府，特别是国民党反动政府，专门挑拨各民族关系，制造纠纷，借以巩固其对少数民族的反动统治，加重对少数民族剥削的情形是根本不同的。各地圆满解决了的民族纠纷大大小小总计不下数千件，其中有存在了二、三十年，四、五十年，甚至百年的。大的如甘肃省临夏县的回、汉纠纷，甘肃省夏河县甘加、青海省同仁县甲吾藏族部落的草山纠纷等，在人民政府公正合理的调解下，发生纠纷的各族人民大都达到了和解。", "type": "paragraph"}, {"text": "在加强民族团结方面，另一重要的工作是，中央人民政府先后组织了两个访问团，分别到西南、西北的少数民族中去进行访问；最近中南军政委员会也组织了访问团到湘西苗族和徭族地区进行访问。西北、西南、内蒙和绥远的少数民族人士也先后组成团体来到北京向自己的中央人民政府和领袖致敬。去年国庆节四十三个民族代表来京，是民族聚会规模最大、意义最深的一次。这种密切民族联系的工作，对沟通民族感情，加强民族团结都有很大的好处。", "type": "paragraph"}, {"text": "第二，在政权建设方面，人民政府执行了民族政策的规定，即在民族杂居区建立各民族的民主联合政权，在少数民族聚居区实行民族的区域自治。", "type": "paragraph"}, {"text": "一年来，已有不少的少数民族人士在政府中担任了负责职务。中央人民政府委员中，就有蒙、回、维吾尔族的人士。西北军政委员会四十九名委员中有少数民族委员十人，其中回族四人、维吾尔族、蒙族、藏族各二人。西南军政委员会中有藏族五人、彝族三人、苗族二人，此外并为其他少数民族保留了相当名额。中南军政委员会也有少数民族委员二人。就省一级来说，新疆省人民政府委员主要是少数民族，三十一名委员中，少数民族委员即占二十人，其中维吾尔族九人，哈萨克族三人，回族二人，柯尔克孜族、蒙族、乌兹别克族、塔塔尔族、锡伯族、俄罗斯族各一人。新疆省人民府政主席，甘肃、青海、绥远、新疆、云南等省副主席都由少数民族人士担任。各级人民政府民族事务机构中都是以少数民族人士为主要成份。在民族杂居地区的市、县、乡、区政府中，一般都有各民族的干部和各少数民族人士参加。据统计：云南省所属十二个专区、一百十六个市、县中，担任正副县、市长和专员的少数民族干部达三十二人。西北的情况也是这样，新疆十个专署、八十个县、市的专员、县长中，有七十六人是少数民族；青海省贵德县全县四百个乡、村长中，藏族即占二百三十名。各地各界代表会及人民代表会一般都注意吸收少数民族的代表参加。如云南省南峤、澜沧等县的各界代表会议中，少数民族的代表均占全体代表的三分之二以上。", "type": "paragraph"}, {"text": "在民族聚居区实行区域自治，内蒙古自治区早已实现，并且已获得显著的成绩。其他各地，有的则已经初步建立，有的则正在筹备建立，如绥远省的伊克昭盟，甘肃省藏民聚居的卓尼地区、天祝地区和临夏分区的东乡族聚居区以及肃北蒙民聚居区，川北平武县藏族聚居区，西康省藏族聚居区及西康省西昌县红毛妈姑区彝族聚居区，都初步建立了自治区人民政府。最近建立的西康省藏族自治区，政府委员三十人中，藏族二十二人，汉族六人、彝族、回族各一人。主席是藏族，四个副主席有三个是藏族。藏族人士在这个人民政府中占绝对多数，突出地表现了自治区政权的特色。", "type": "paragraph"}, {"text": "民族聚居区实行区域自治，是一项很重大的工作。应该在事先做充分的准备；并依据各个地区不同的条件，有计划有步骤有分别地来实现。", "type": "paragraph"}, {"text": "第三，培养少数民族干部，是实现民族区域自治和搞好一切民族工作的关键。没有大批各民族的干部，民族团结和各种民族工作是做不好的。因此，一年来，政府对于培养和提拔少数民族干部给予了极大的注意。全国各地，特别是解放较早的地区，通过人民革命大学、公学以及训练班等方式培养了很多少数民族干部。以西北区来说，一年来已提拔和使用了一万多个干部，包括十三种民族。在西南区乡级以上政权机关中，已有三千多名少数民族干部参加工作，其中仅贵州专署及县级机构中，少数民族干部即有四百七十余人。这些少数民族干部在剿匪、领导群众生产、宣传人民政府各种政策等方面，特别是在调解民族纠纷方面，起了很大的作用。", "type": "paragraph"}, {"text": "为培养少数民族干部，政府除运用训练班等方式外，并决定在中央、西南、西北、中南几个地区创办民族学院，以便更有计划地大量培养。现各校筹备工作接近完成，即将开学。西北新疆学院于去年九月下旬亦已改为民族学院，为新疆各族培养各种建设干部。", "type": "paragraph"}, {"text": "为了帮助少数民族发展，必须有一批汉族的干部和专家技术人材到少数民族地区去工作。一年来，在少数民族地区工作的汉族的干部和技术人员，起了应有的作用，受到当地少数民族人民的爱戴。", "type": "paragraph"}, {"text": "第四，有重点地帮助少数民族恢复和发展经济。一年来已经做了的，首先是帮助少数民族发展贸易。政府实行贸易自由和等价交换政策，大量收购土产，并给少数民族人民以日用必需品，因而初步改善了少数民族人民的生活，刺激了少数民族的生产情绪，使少数民族的经济生活开始活跃起来，这在解放较早的地区，已具有显著的成绩。据不完全统计，去年一年，西北区皮毛公司共收购了羊毛一千六百八十七万余斤，羊绒一万九千二百余斤，驼毛十三万余斤及大批山羊板皮、肠衣等。照现在的价格计算，牧民们的收入，可换小麦九亿七千七百八十二万余斤，换四十码布六十四万余匹，这是西北牧区少数民族有史以来的一笔大收入。解放前，因为没有销售市场，牧民们的这些财富都成了废物。当时青海因为马匪步芳实行统制贸易，西宁市的羊毛每百斤仅可换小麦一百四十斤或青斜纹布二丈。到去年十二月，每百斤羊毛便可换小麦六百四十斤，或换布二·七四匹。前者提高了三倍多，后者提高十余倍（根据一月九日西安群众日报记者杨田农的报导）。西南地区的贸易工作也日益开展，在供应少数民族日用必需品方面，各地贸易机关特别注意解决少数民族地区的盐荒困难，打通盐源，有计划地调整盐价，取消不合理的运盐费，去年十月份的盐价比同年五月份的盐价降低百分之二十到五十八。十一月份贵州省的盐价，每斤由一万二千元回落到五千元，因而使广大的少数民族解除了常年淡食的痛苦；解放前，每人每月只能吃到食盐一两，现在已能吃到五两。", "type": "paragraph"}, {"text": "除发展贸易以外，政府为发展少数民族的畜牧业，也采取了各种积极的措施。如在西北畜牧区，政府去年对畜牧业的投资和贷款共折小米四千八百万斤，治疗牲畜七百余万头，防疫注射牲畜十余万头，配种牲畜六千余次。西北各地人民政府采取保护牲畜政策，并注意改良牲畜品种和大力进行防疫注射的结果，一年来牲畜死亡率大为减少，牲畜产量逐渐增加，仅新疆省去年畜产较前年就增加百分之二十。至于农业区，政府也是尽可能地帮助少数民族解决土地、籽种、耕牛、农具以及水利等问题，并在负担方面予以照顾。驻在少数民族地区的人民解放军在帮助少数民族发展农业方面起了很大作用。以驻在新疆的人民解放军为例，去年全年耕种荒地七十五万亩，并修成可灌溉五十二万亩土地的水利工程，为新疆少数民族地区增加了财富。由于解放军缴纳公粮的结果，使新疆各族人民的负担，去年一年即减轻三十万担粮；此外在改良农作法和改良土壤方面，都积极地帮助了农业区的少数民族人民。", "type": "paragraph"}, {"text": "第五，文化教育工作。教育方面主要是恢复、整顿原有学校。政府为帮助少数民族逐步提高文化水平和政治水平，在教育事业费的分配中，以及各级学校招收学生的办法中，都作了具体照顾。教育事业费在少数民族地区，除按一般学校开支标准分配外，另有少数民族教育补助费。有本族文字的民族，如蒙族、维吾尔族、藏族、东北朝鲜族等在其聚居区的学校中，都用本民族的语言文字进行教学。在出版和新闻方面，各民族语言文字都受到应有的尊重。中央和地方人民政府曾用蒙、藏、维吾尔、哈萨克等族文字翻译出版书籍；人民政协文件及毛主席的很多著作的译本，受到各族人民的欢迎与珍视。新疆有用维吾尔文、蒙文、哈萨克文、锡伯文等几种文字印行的报纸，内蒙出版有蒙文报纸，青海有藏文报纸，东北吉林省延边区有朝鲜文报纸。中央广播电台有蒙、藏、朝鲜等民族语言的广播，昆明人民广播电台正筹备举办苗、彝、民家等民族语言广播。内蒙人民已有了他们自己的广播电台。在文艺工作方面，北京电影制片厂曾专为少数民族拍制了或正在拍制着许多影片，包括文艺片及各种报道少数民族活动的记录片，如《内蒙人民的胜利》、《民族大团结》及《中央访问团在西北》等。西北军政委员会曾于去年派一工作组赴新疆，了解和学习各兄弟民族的艺术。中央访问团更有组织有计划地在西北、西南搜集各少数民族的语言、歌谣、故事、音乐、刺绣、雕刻等。这些工作，都是交流和发展各民族文化的良好开始。", "type": "paragraph"}, {"text": "医药卫生方面的工作，政府也极为注意，如组织防疫队、医疗队、抗梅工作队等深入少数民族地区，为少数民族防疫和治疗疾病。中央卫生部拨给少数民族地区卫生事业补助费一千万斤小米，作为维持旧有机构，建设新的卫生设备及补助免费医疗之用。为了有计划地开展少数民族地区的卫生工作，中央人民政府卫生部已与中央人民政府民族事务委员会进行具体研究，准备拟定今后在少数民族地区的卫生建设计划，以便逐步地、有重点地帮助少数民族发展卫生事业。", "type": "paragraph"}, {"text": "一年来，在促进民族团结及改进各民族人民生活方面，人民政府做了许多的工作。至于各少数民族区域的社会改革，政府是不加勉强的，一切改革，悉以各民族自觉自愿为原则。如中央人民政府在颁布土地改革法和婚姻法时，就考虑到少数民族地区的不同情况，予以特别照顾。", "type": "paragraph"}, {"text": "这里应该特别提出来说明的是内蒙古自治区。内蒙自治区人民政府早在一九四七年五月已经成立，至今三年有余。由于中国共产党和中央人民政府正确的民族政策的指导，同时由于自治区内蒙、汉人民的团结和努力，使内蒙人民已日益走向幸福和光明。到今天，内蒙自治区各级政权都已经过改造。他们有一支自己的强大的民族军队，成为中国人民解放军的组成部分。经济方面，农业区土地改革后即提倡劳动互助，奖励开荒，奖励劳动模范，改良农作，并采用新式农具，以求大量增产粮食，改善农民生活。在扩大耕地方面，去年内蒙古自治区人民政府号召开荒五十五万亩，据统计，仅春季即开荒五十六万三千四百一十亩，已超过计划。在增产方面，据呼纳盟统计，一九四八年该盟平均每垧地只打一千三百斤粮，而在一九四九年则每垧平均打粮一千六百斤。牧畜方面，由于注意防疫、打狼、改良牧畜方法、调剂种畜、打草、打井、发放大量贷款，因而使各种牲畜得到增殖。以呼纳、兴安、哲里木三个盟为例，在一九四九年内共增殖马、牛、羊达三十七万九千七百九十九头，为该三盟马、牛、羊总数的百分之二十七·四三。他们原计划在一九五○年除死亡及食用以外，增殖马、牛、羊、骆驼共二十六万九千三百一十六头，并计划出羊毛二百万斤。到去年九月，各盟牲畜繁殖率一般都在百分之三十以上，全区已繁殖幼畜一百万头，超过了原来计划。林业方面，人民政府积极经营采伐和护林工作；去年计划采伐木材四十万立方米，到九月间已超过计划百分之七·八。在林业的经营管理上，比过去更有了很大的进步。财政上已从自供自给逐渐走向积累资金，进行经济建设的道路。在这样的政治、经济基础上，文化、教育、卫生事业也日益发展。今天的小学数目较伪满时代（一九四三年）增加了三倍，学生和教师都增加了一倍多。除了小学，东蒙还有中学和师范。此外，并有大量的劳动人民投入了冬学识字班。特别是三年来的防疫工作，收到了很大的成效。鼠疫对于内蒙人民是一严重的威胁，但经过内蒙党、政、军、群众、医疗工作者一致努力，以及苏联防疫队协助的结果，在防治鼠疫方面已有显著成绩。发病人数，一九四七年是一万五千七百一十人，一九四九年降到三百四十五人，一九五○年则仅有十九人。在同一时间，死亡则由一万三千三百一十五人减到一百九十六人，再减到十一人。乌兰浩特市不发生鼠疫已经三年。人民政府计划在三、五年内争取在自治区全境停止鼠疫的发生。另一威胁内蒙畜牧区人民的梅毒病，三年来，自治区人民政府曾经结合各种工作对梅毒病患者进行了初步治疗。去春在呼纳盟陈巴旗开始驱除梅毒的重点试验工作，自治区人民政府卫生部根据重点试验经验，已制订全面驱除梅毒计划，争取在五年至十年内扫清流行内蒙的梅毒病。", "type": "paragraph"}, {"text": "内蒙古自治区这一些建设的成绩，说明了在中国共产党和中央人民政府领导下，内蒙人民是怎样走上了发展的道路。而这同时也对中国其他各地少数民族提供了向前发展的榜样。", "type": "paragraph"}, {"text": "已经解放了的各少数民族在祖国的大家庭中都有了初步的发展。中央人民政府、毛主席并极端关怀着尚在英、美帝国主义压迫下亟待解放的西藏人民和台湾省的少数民族的人民。去年十月间，解放西藏的大军业已进军。中央人民政府对和平解放西藏的各项政策，受到了全国各少数民族人民，特别是已解放了的昌都地区藏族人民的热烈拥护。", "type": "paragraph"}, {"text": "在过去一年中民族工作是有成绩的，这些成绩，是值得我们重视的。自然，就我们国家帮助各少数民族发展的整个事业来说，去年所已经做了的工作，还是很少，只能说是迈开了第一步。", "type": "paragraph"}, {"text": "正因为是第一步，所以工作上的缺点也是很多的。为纠正这些缺点，在今后的工作中，我们必须对下面几点加以特别注意。", "type": "paragraph"}, {"text": "第一，做民族工作，必须从每一民族的实际情况（包括民族的政治、经济、文化、宗教及风俗习惯等方面的特点）出发。各民族的情况不同，甚至所处的历史时代都不相同，因此适用于汉民族地区的工作经验，不尽适合甚至根本不适合于少数民族地区。在少数民族中，这个民族的情况又不同于那一个民族，因之工作方针和方式方法也应该有分别；就是在同一个民族中，因地区不同、情况不同，工作方法也应该有所不同，农业地区是一套，畜牧地区又必须是另一套。与此相反，如果不从每一个民族的实际情况出发，不顾民族各方面的特点而机械地搬运另一个民族、另一个地区、另一种情况下的工作经验，势必招致失败，而且常常使工作遭受很大损失。", "type": "paragraph"}, {"text": "第二，做民族工作，必须采取慎重稳进的方针。在少数民族地区所遇到的困难是很多的，主要的是：情况不熟悉，民族隔阂还存在，民族干部还太少，各少数民族的政治、经济、文化发展不平衡等。故在工作中，一定要坚持慎重稳进的方针，特别是对于少数民族的内部改革，必须根据该民族大多数人的自觉自愿而不是该民族中少数人的觉悟与愿望，并要考虑各种必要的条件是否具备。若是大多数人尚未觉悟，各种必要的条件尚未具备，则应该进行艰苦的群众工作，善于耐心地启发和等待群众的觉悟，并创设各种必要的条件。与此相反的是，不采取慎重稳进的方针，不顾大多数人民的觉悟程度和各种必要的条件，而轻率冒进，采取命令主义，进行轻骑式的突击，其结果一定招致严重的失败。", "type": "paragraph"}, {"text": "第三，必须反对大民族主义和狭隘民族主义。今天的大民族主义，表现为看不起少数民族，轻视民族形式、民族特点，不尊重他们的生活习惯和语言文字，不适当地强调国家和人民的整体利益，把各民族的正当要求与整体利益对立起来。今天的狭隘民族主义，表现为保守、排外、固步自封，不愿接受进步东西，不适当地强调民族特殊，强调本民族利益，看不到整个国家、各个民族、全体人民的共同利益，把本民族的利益与整个利益对立起来。这两种不正确的思想倾向，对民族团结和各民族的发展都极为有害，必须克服。特别是大民族主义，必须加以坚决的反对，因为它很容易刺激少数民族，而激起或助长狭隘民族主义。但不应该笼统地、抽象地、一般地到处去反对大民族主义和狭隘民族主义，而应该针对各地的不同情况，有分别地适当对待。反对的方法，应该是各自检讨，分工负责，我检讨我的大民族主义，你检讨你的狭隘民族主义。经验证明，这样才是最有效的办法。", "type": "paragraph"}, {"text": "来源：1951年3月4日《人民日报》。", "type": "paragraph"}]}