{"title": "刘少奇给王光美的一封信", "date": "1964-3-27", "authors": ["刘少奇"], "contents": [{"text": "刘少奇给王光美的一封信", "type": "title"}, {"text": ["刘少奇"], "type": "authors"}, {"text": "［编者注：王光美在河北抚宁县桃园大队搞四清时化名董朴］", "type": "paragraph"}, {"text": "董朴同志：", "type": "appellation"}, {"text": "二十四日来信收到。这封短信使我想了想。“支委已经选出，但支部分工定不下来。”赵品三坚决不当支部书记，并提出“有我没有关景东，有关景东没我”。又说：“在支部酝酿大队干部时，吴臣的某些人对四清中积极提意见的人有群起而攻之的现象”。这就相当明显，吴臣及其它某些人在进行宗派活动，集中火力要打倒愿改正错误的关景东。吴臣的一伙要复辟，以便彻底推翻四清的成果。这是绝对不能允许的。我们应该细心的认识，宗派活动如果达到了这种程度，是否已经是一种严重的反党活动，是一种实际上的反革命活动？他们在实际上进行着坚决反对党的路线的活动，破坏党在四清和对敌斗争中所取得的革命成果，要那些四不清的贪污盗窃分子、和敌对阶级勾结、用暴力（表现形式是无顾虑地打骂社员群众）统治群众的分子重新复辟，掌握权力。", "type": "paragraph"}, {"text": "应该了解，吴臣领导的桃园支部，基本上不是共产党，吴臣的支部领导核心，是按吴臣的面貌建立起来或改造过来的。他们在以前一段时期，是否曾经是共产党，你们应该在调查之后做出判断。但是后来，他们确是反党反人民的，是反革命的两面政权。在这次四清中，他们受到揭露和失败，他们决不甘心，他们一定要在机会到来时复辟，而且立即要复辟（这就是他们还没有真正被打倒），如果他们不能复辟，他们会采取一切他们能采取的手段，进行破坏，把桃园一切工作搞乱搞烂，他们才称心。而别人改正错误，并且把工作搞好了，他们是不高兴的。他们的是非善恶标准，完全不是人民的共产党的是非善恶。如果吴臣等人确是上面这种情形，那他们在今后可能进行的破坏，比任何其他反革命分子所能进行的破坏都会要更大。党和群众可能受到很大损失。", "type": "paragraph"}, {"text": "情况和性质是否如我上面所说的这样，请你们经过细心调查加以证实或否定。你们工作队的负责同志应从正反各方面多想一想，交换意见，在情况明了之后，下决心揭露和解决这个问题。", "type": "paragraph"}, {"text": "我考虑现在在桃园本地找一个能够团结大多数群众，制服吴臣等人，并改造关景东等人的好支部书记，恐怕是难于实现的。为此，就要从上面从别处选派一个好支部书记去，或者派一个好指导员去，支部委员会在上级和指导员的指导下进行工作。", "type": "paragraph"}, {"text": "毛主席和党中央提出：农村工作也要学解放军，要建立政治部，实行四个第一和三八作风。为此，河北省委是否可以在抚宁进行试点。就是在县委设立政治部或政治处，在公社设政治教导员，大队设政治指导员。县的政治部或政治处接受县委领导。县委组织部或者还有宣传部应属政治部成为政治机构的一部分。但是，公社的教导员和大队的指导员应当和军队一样，指导公社党委和大队支委工作。为此，要选择和训练一批好的教导员和指导员。选择一批立场坚定、思想好、劳动好的初小、高小、初中毕业生，请解放军派教员加以训练，然后派去进行工作。这样做，似可不必增加编制，因为这些派下去的人要参加生产劳动，可以得到收入，只要补贴一点就行了。", "type": "paragraph"}, {"text": "在一个大队的党员中难于找出一个好支部书记，形成一个好的领导核心，可能不是很少，而会有相当一部分。对于这样的支部，大体上都要从外面从上级派好的支部书记或指导员去。派外地好的党员去当支部书记或指导员，可能有许多好处。缺点就是不会很快深入了解情况，但这个缺点是可以克服的，他可以依靠积极分子了解情况。", "type": "paragraph"}, {"text": "先进的公社或大队，如果长时期来是过得硬的，它应该多出产品和好的经验，也还应该出好的干部。可以从这些先进的公社或大队调一些好的干部到别的公社和大队去。但预先要做好准备工作。", "type": "paragraph"}, {"text": "以上意见，是随手写来，可能很不成熟，同你处实际情况不相符合或不完全符合，这就需要由你们负责去判断，能否采纳这些意见或采纳某些部分。如果你们认为可以的话，也可以把这些意见转告省委。", "type": "paragraph"}, {"text": "祝你工作顺利！", "type": "paragraph"}, {"text": " 少奇三月二十七日", "type": "paragraph"}, {"text": "又及，要团结百分之九十五的群众，也要团结百分之九十五的干部，这是运动和斗争要达到的最终目的。要达到这个目的，不能不经过批评和斗争。对于那些违反人民利益、违反党的方针政策，只顾取得少数人的非法利益，而且坚持不改，并企图进行破坏的人，是不能不继续进行坚决斗争的。否则，是不能团结百分之九十五的群众和干部的。在经过适当的斗争之后，首先是群众满意了，犯错误的干部绝大多数也可能改正错误。如果一时不能改正错误，只要他不进行破坏，也可以。也还是团结的对象。但是，如果他在某种借口下进行破坏，那就不能不继续进行斗争，直到他解除武装为止。情节十分严重恶劣、群众又要求的，还要依法惩办。这也应该告诉群众干部。", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "《批判资料：中国赫鲁晓夫刘少奇反革命修正主义言论集（1958.6－1967.7）》（北京：人民出版社资料室，1967年9月）", "type": "paragraph"}]}