{"title": "邓小平在共青团“九大”会上的报告", "date": "1964-6-19", "authors": ["邓小平"], "contents": [{"text": "邓小平在共青团“九大”会上的报告", "type": "title"}, {"text": ["邓小平"], "type": "authors"}, {"text": "（共青团工作部分，一九六四年六月十九日）", "type": "paragraph"}, {"text": "青年团这些年的工作是做得好的，是有成绩的。当然，并不是说工作已经做得很到家了，地区有地区不同，单位有单位不同。你们有的同志提出，需要总结一下过去一些工作的经验，这些意见都是很好的。但是，总的来说，工作是做得好的，是有成绩的。以后，毛主席和党中央提出从战略上来考虑一系列的问题，那对青年工作来说，就更重要了。不但青年，甚至于儿童，你们叫小青年，或者比小青年还小一点的儿童，好像九岁就可以开始戴红领巾嘛，甚至于比九岁小的，也有教育问题。所以，教育青年一代这个问题不是几年的事情，也不是这次代表大会到下次代表大会的事情，是成百年的事情，几百年的事情。所以，青年团在这方面也会要担负更重要的责任，要做更多的工作。", "type": "paragraph"}, {"text": "教育青年，现在有一系列的问题，这些问题，我是没有很好考虑的，希望同志们好好地考虑一下。但是，有一点可以肯定，怎么样教育青年呢？要从阶级斗争当中教育青年，教育青年从阶级斗争当中学习，我们青年的最大的弱点就是不懂得阶级和阶级斗争。现在我们的青年还懂一点，革命胜利才十五年，比如说二十岁左右的，一九四九年的时候他已经五、六岁了，开始懂一点了，受过一些苦难的。但是，也有些搞忘记了。如果二十三、四，二十四、五岁的人，那就经历过，懂一些了。但是，应该看到，我们两亿多青年里面，恐怕是多数，或者是忘记了，或者是体会不深。所以，现在我们的社会主义教育运动吸引青年参加，在里面学习，认识这个社会，是很重要的。用阶级斗争的观点去教育他们，教育他们在阶级斗争当中学习，这—点，对于确立他们的世界观，确立他们的工作态度，这都是一种基本功。甚至于如果他在阶级斗争当中学习得好，他学习毛主席的著作也会学习得好。毛主席的著作充满了阶级斗争的理论，不懂得阶级斗争，也就不懂得毛主席的著作。", "type": "paragraph"}, {"text": "我上面说的那些全党注意的事项，同样也是青年团本身应该注意的。譬如依靠百分之九十五以上的问题，譬如民主作风的问题，都是共同的问题，我这里不多讲了。", "type": "paragraph"}, {"text": "这里我想讲这样几点：", "type": "paragraph"}, {"text": "怎么样最大限度地把青年团结和组织起来。这个工作，我们过去土地革命战争的时候是做得好的，解放战争的时候，在解放区也是做得比较好的，解放以后，在土地改革、各种运动中也是做得比较好的。好象这几年，最近这一个时期，这方面稍微差了一点，就是说，我们没有把所有的青年都组织起来，教育他们，使他们能够在斗争当中学习。现在，总的来看，既然我们要考虑到好多代，而我们的任务又这样重，我们绝大多数青年怎么样依靠他们，还有一部分人怎么样改造他们，包括地、富、反、坏的子弟，怎么样把他们改造好，给他们希望，这个工作，希望团中央以后好好地考虑一下。用什么形式呢？当然，形式是可以多种多样的，因为青年他总有各种兴趣不同，有志趣不同，要根据不同的特点把他们组织起来。团中央根据有些地方青年团的经验，提出一带二，团员在里面起核心作用，团结他们。团结的范围要广。第一，要解决依靠的对象；第二，要解决团结改造的对象。对于地、富、反、坏的子弟，也要争取他，也要改造他，也要团结他，给他们希望。要依靠团员，依靠进步的青年，共同工作，去团结他们，改造他们。对落后分子也要做工作。要不然，你尽管进步的还是进步的，他那一伙还是那一伙，学阿飞舞，就是讲吃穿，那也不好。他总会影响一批人嘛。与其不改造他，让他来影响别人，不如我们去影响他们嘛。", "type": "paragraph"}, {"text": "其次，团的队伍，这一次报告里面已经讲到了，应该扩大。现在团员的数量是太少了，除掉一部分超龄的，现在还不如党员多，这个情况当然不好，不妥当的。应该扩大团的队伍。现在有相当一批积极的青年，应该把他们吸收到团里面来。当然，吸收团员也要注意到成份的问题。", "type": "paragraph"}, {"text": "你们提出，团的专职干部应该适当增加。这个意见，我觉得也是正确的。至于怎么样增加，将来再考虑。过去提出每一个公社有一个专职干部，这是中央已经作了决定的，应该是这样的，没有的应该补起来。", "type": "paragraph"}, {"text": "团的干部青年化，或者是更年青一些。这个意见也是对的，也是好的，应该更年青一些。这要逐步的做。听说好多同志这一次参加这个代表大会就是来毕业的。该毕业就毕业，不该毕业还是继续干下去，按工作需要。反正青年团总还要摆一部分年龄稍微大的同志在里面领班。这也是一种需要。但是，总的来说，应该逐步地降低团的各级干部的年龄。这一点是很重要的，应该这样做。", "type": "paragraph"}, {"text": "你们团的干部要适当的增加，公社里边没有的应该补起来，最近我们跟党的各个区域的领导同志商量，他们也是支持你们的。问题是以后怎样做。", "type": "paragraph"}, {"text": "关于青年团的问题，我就讲这么一点，没有别的问题需要讲了。", "type": "paragraph"}, {"text": "总起来说，回头说一说，我们现在干的是三件事，三个革命运动：阶级斗争，生产斗争，科学实验；出两个产品：发展生产力，保证不变质。青年团的责任不是更小了，是更大了。因为出不出修正主义，就看我们党和团怎么样来教育青年，教育后代，包括现在还没有出生的人。", "type": "paragraph"}, {"text": "这次你们的大会规定了任务，提出了工作的要求，这是很好的，在这次代表大会以后，应该贯彻执行代表大会的决议和大会提出的方针，提出的要求。我相信，×××万青年团员，将来有更多的青年团员，一定会在团中央的领导下面，在党的领导下面，工作做得更出色，取得更大的成绩。祝贺这次大会制定了正确的方针，提出了青年工作的要求。完了。", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "《邓小平反革命修正主义言论文章汇编（第二集）》（首都红代会中国人民大学三红揪邓兵团，一九六七年五月十二日）", "type": "paragraph"}]}