{"title": "欧阳元谈“遵义(贵州)事件” （记录稿）", "date": "1967-1-13", "authors": ["贵州", "欧阳元"], "contents": [{"text": "欧阳元谈“遵义(贵州)事件” （记录稿）", "type": "title"}, {"text": ["贵州", "欧阳元"], "type": "authors"}, {"text": "时间：1967年1月13日下午", "type": "paragraph"}, {"text": "地点：省人委值班室", "type": "paragraph"}, {"text": "采访人：赵安国、华国庆", "type": "paragraph"}, {"text": "被采访人：欧阳元(省人委秘书处工作人员)", "type": "paragraph"}, {"text": "欧阳元介绍：我尽我所知，实事求是的谈。", "type": "paragraph"}, {"text": "“遵义事件”也可以说是“贵州事件”。因为问题最早是遵义地区暴露出来，(所以才叫“遵义事件”)。", "type": "paragraph"}, {"text": "我们(与翟树仁等人)59年下半年奉徐健生的指示到绥阳县去安排生活的。当时组织部的一个副部长(名字记不清了)下放到绥阳当副书记(问徐健生就知道)。他反映了这个问题(死人问题)之后，徐健生叫我们去的(当时孙道华也跟我们一起去的)。徐健生给我们的任务是：下去看看，情况严重就开仓发10天的粮。可见省委比我们知道得早。", "type": "paragraph"}, {"text": "下去后，我们找到地委秘书李洪涛。他不否认遵义地区有问题，但他认为绥阳是较好的县，生活安排的较好。到了绥阳县，我们直接找到县委黄书记(管财贸的)，他说下面生活都安排得很好，粮食是有的……。我们对绥阳县城关区作了了解。所见到的人是面黄肌瘦的，土地是荒的，路上无鸡犬，树枝都是光光的……，一片凄凉景象。我们怕他们封锁消息，先向积极分子、贫下中农了解。路上碰到一个瘦如干柴的老头诉说：“要毛主席开开恩……”.当即有一个干部就说这老头是疯子。当时一些干部都麻木不仁。有一个妇女主任带我们去她家，一进门我们见棺材中装了一个死人，床上还有两具尸体。无实权的干部当然也遭殃。这些都是我在绥阳亲眼所见。", "type": "paragraph"}, {"text": "听说，当时有人吃了蕨粑不消化，粪便排不出来，用火钳、火钩从肛门中挖出来。有一个青年农民上山打红籽，一跤摔坐在地上就断气了。", "type": "paragraph"}, {"text": "特别使我们感到非常不满的是，在这种情况下，县委干部开小伙，吃白面小馒头，一餐好几个菜，县委下乡视察都回来吃饭。当时有一个民主人士是副县长，他是闷着脑壳来吃小伙的，因为他家中也有人死了。县委下乡去根本不接触群众，骑车走一趟回来吃小伙、吃肉。连他妈40斤重的架子猪也杀了，挂在门上。", "type": "paragraph"}, {"text": "情况很严重。我们建议县委召开了一个常委会，当时的绥阳县委秘书(名字忘记了)出来为县委书记辩护，不承认事实。后来派了一百多人下去发粮救济，安排生活。", "type": "paragraph"}, {"text": "我们到地委汇报，李书波批评我们说：“你们听了富裕农民的话，这是富裕农民在反击。你们走的是什么道路，我们现在不存在粮食问题。XX村生活如何如何的好。”", "type": "paragraph"}, {"text": "回到贵阳，在粮食厅楼上，我们向徐健生汇报，绥阳城关区饿死的人占10%，浮肿的人占10%，粮食已经开仓发出去10天。徐健生马上批评我们说：“下去的时候给你们说过情况严重就开仓发粮，不要统计数字，谁叫你们搞统计数字？”从而看出周、苗、徐一伙早就布置了统一口径，怕中央知道走漏消息。想掩盖事实真相。", "type": "paragraph"}, {"text": "这次调查，我的印象是很深的。我是准备受批的。如果当时揭开了盖子，是不会死那样多人的。后来省委因此怀疑“三面红旗”，用单干的办法来救命，致使贵州资本主义大泛滥，对社会主义经济起了很大的动摇作用、破坏作用。", "type": "paragraph"}, {"text": "再补充一点，我们到绥阳后，省委看到纸是包不住火了，接着又派省人委秘书长翟树仁下去。后来周、苗、也都下去了，但并未接触到问题。", "type": "paragraph"}, {"text": "我估计我们是最早带回实际情况来汇报的人。我看全省都严重。毕节、黔南也一样。贵定的云雾山区的洗马公社，整个公社几乎死光，所剩无几了。有一家双老死在床上无人抬。", "type": "paragraph"}, {"text": "我们给徐健生汇报后，他说：“你们是听了富裕农民的叫嚣，还是到贫下中农家了解的？是病死的还是饿死的？”", "type": "paragraph"}, {"text": "其实，病死饿死是一回事，都是饿死的。饿了就病了。当时他们说：他们检查过“所死的人，有的家里还有粮食，不是饿死的，是病死的……”.这是极其荒谬的，是站在资产阶级反动立场上来说话的。当时遵义地委是想了很多办法，拼命的压盖子。", "type": "paragraph"}, {"text": "结束(华国庆抄)", "type": "paragraph"}, {"text": "来源：张再兴编《1959-1960年“贵州事件”资料集》（贵阳，2002）。", "type": "paragraph"}]}