{"title": "“公教青年报国团”是反动的武装特务组织", "date": "1953-7-16", "authors": [], "contents": [{"text": "“公教青年报国团”是反动的武装特务组织", "type": "title"}, {"text": "编者按：一九四九年三月到一九五一年七月，我华北各地人民公安机关先后在石家庄、北京、天津、唐山等地破获了“公教青年报国团”反革命案。经过长期周密的调查和审讯的结果，完全证实“公教青年报国团”是帝国主义和国民党匪帮特务机关所直接掌握和控制的一个庞大的武装特务组织。它的目的是协助国民党匪军进行反革命内战，破坏人民解放区，进行暗杀活动，破坏人民革命。帝国主义和国民党匪帮的这一极端卑鄙恶毒的阴谋诡计，在我国人民的铁拳的捶击下已经粉碎了。这是我国人民反帝斗争中的一大胜利。今天我们把这一反革命案件的全部材料发表出来，必将有助于我国广大人民、特别是爱国的天主教徒，进一步认识帝国主义穷凶极恶的狰狞面目，从而提高自己的警惕性，积极协助人民政府，坚决肃清帝国主义的一切破坏活动。", "type": "paragraph"}, {"text": "“公教青年报国团”是天主教中的帝国主义间谍分子雷震远（比利时人，天主教神甫）和国民党匪帮特务共同组成的一个庞大的武装特务组织。这个组织是以天主教中的反动神甫为基础，裹胁一部分天主教徒组织起来的。它直接受国民党“军统局”的指挥，以地区为单位，设立各级组织，分布到华北各地。帝国主义分子和国民党匪帮成立这个组织的目的，是协助国民党匪军进行反革命内战，破坏人民解放区，进行暗杀活动，破坏人民革命。", "type": "paragraph"}, {"text": "“公教青年报国团”的特务匪徒，主要是依托华北各地的天主教堂，利用天主教会深入广大的城镇和农村，进行反革命的武装活动。这样的组织和活动方式，深得蒋介石匪首的重视，认为这是国民党匪帮在华北保持反革命统治的基础之一。到全国解放之后，作为蒋介石匪帮残余势力之一的“公教青年报国团”，即改变其组织形式，编组“地下工作队”潜伏华北、华东各地，进行造谣破坏、刺探情报及策动武装暴乱等特务活动。", "type": "paragraph"}, {"text": "这个武装特务组织，从一九四九年起，在石家庄、北京、天津、唐山、昌平、南口、张家口等地先后为我人民公安机关所破获，逮捕了这些特务匪徒，搜获其大批文件、武器、炸药等反革命罪证。“公教青年报国团”的整个反革命组织是基本上被摧毁了。我们现在把这个反革命组织“公教青年报国团”的情况和主要罪行介绍如下：", "type": "paragraph"}, {"text": "罪恶的合作", "type": "subtitle"}, {"text": "抗日战争刚告结束，国民党匪帮即准备发动大规模的内战。一向在华北一带为帝国主义作间谍的比利时籍天主教神甫雷震远（Raymond J.de Jaegher），为了帮助帝国主义和国民党匪帮进行反革命内战，即自动投效，经过国民党特务和天主教败类于斌的介绍，会见了匪首蒋介石和戴笠，合谋组织所谓“公教青年报国团”，利用天主教在华北各地进行反革命的武装特务活动。", "type": "paragraph"}, {"text": "雷震远是有名的国际间谍，一九三○年到中国，以传教为名，在华北一带进行间谍活动。一九三一年升任天主教神甫，一九三七年“七七”事变之后，参加雷鸣远（国民党特务、比利时人）的特务组织“军事委员会华北战地督导民众服务团”，在山西、河北、山东及陇海铁路沿线，刺探八路军和抗日根据地的情报，自称这是作“反共前哨的尖兵”。", "type": "paragraph"}, {"text": "雷震远和特务匪首戴笠密商合作之后，所谓“公教青年报国团”即在一九四六年初成立于北平，以雷震远为总负责人，直属国民党“军统局”，由该局拨发所谓“基本干部”的薪饷。从一九四六年到一九四八年，为了扩大组织与活动范围，“公教青年报国团”先后与国民党匪帮当时在华北的最高机关“第十一战区长官司令部”、“北平行辕”、“华北剿匪总部”取得联系，兼受其指挥及经费补助，并以“民众自卫团”和“青年戡乱救民先锋队”的名义，对外作公开活动。一九四七年七月，匪首蒋介石发布所谓“总动员令”，雷震远又以“民众建国协进会”的名义，招揽华北各地天主教神甫参加其反革命组织，据他说：“民众建国协进会，为适应时代的社团组织，负有历史的重大使命，政府中枢及公教当局均寄以无限殷切之期望。……当兹开展伊始，尤值总动员令颁发、剿匪救民之际，事体艰伟，非集贤能，难期成功”。就这样把一大批天主教神甫网罗到他的特务组织中去了。", "type": "paragraph"}, {"text": "“公教青年报国团”由雷震远充团主任，姚志远（天主教徒）、任佩泽（天主教徒）充副主任，刁化仁（军统上校特务，天主教徒）充秘书长。总团部之下，分设河北、绥远、察哈尔、山西、山东五个分团，各分团设有所谓主任、指导司铎和书记等职位，充当这些职务的有天主教神甫和职业特务。分团之下设工作队，河北分团设有北平、天津、保定、石门、唐山、涿县等六个工作队。", "type": "paragraph"}, {"text": "一九四八年六月，“公教青年报国团”兼受匪“华北剿匪总部政工处”指挥，将“民众自卫团”改为名“青年戡乱救民先锋队”，取消分团的名义，将山东分团合并于匪“军统局济南站”，山西分团取消，河北和察哈尔分团改编为第一、第二两个大队，各分团所属的工作队改编为中队。第一大队由刁匪化仁兼大队长，下设北平、落垡、天津、唐山、保定、涿县、石门、藁城等八个中队。", "type": "paragraph"}, {"text": "一九四八年冬，华北各地相继解放，“公教青年报国团”的特务匪徒陆续从解放地区群集北平，当时雷震远已逃往南京，该团乃由刁化仁负指挥之责。人民解放军进驻北平近郊时，刁化仁于十二月二十五日召开所谓“非常时期会议”，决定将“公教青年报国团”改组为“地下工作队”，下设一个联络站，四个大队，十七个区队，五十二个分队，总队部设于北平，由刁化仁充总队长，陶嘉信（天主教徒）充总队副，王渔世（天主教神甫）充指导司铎，屈国华（天主教徒）充联络站站长，宋维里（北京八面槽天主堂神甫）充联络站指导司铎。各大队亦设有队长和指导司铎。这些区队、分队分别潜伏于华北各地进行活动。", "type": "paragraph"}, {"text": "一九四九年一月，北平解放前夕，刁化仁逃往香港，继续指挥所谓“地下工作队”的潜伏活动。", "type": "paragraph"}, {"text": "一个巨大的阴谋案", "type": "subtitle"}, {"text": "“公教青年报国团”成立之后，在华北各地进行了一连串的反革命活动：进行暗杀活动，指示匪机轰炸目标，组织武装侵扰解放区，杀害革命干部和人民群众。", "type": "paragraph"}, {"text": "一九四八年，“公教青年报国团”在河北平山和石家庄进行了一次重大的暗杀阴谋。这个阴谋是“公教青年报国团”匪首刁化仁和天主教正定教区神甫吴雅阁所指挥和发动的。一九四八年初，吴雅阁得到特务教徒任国顺的密报，得知我解放区领导机关所在地，吴雅阁即将此项情报转告“公教青年报国团”秘书长刁匪化仁，并共同拟就暗杀计划，呈报匪“北平行辕”和“军统局北平站”，随即派遣天主教教徒赵德祥潜赴藁城，与桥寨村天主堂神甫赵雅阁及冯连相等布置暗杀行动。藁城桥寨村天主堂是“公教青年报国团”在解放区潜伏活动的据点之一，据该团向匪“北平行辕”所作的报告中说：", "type": "paragraph"}, {"text": "“桥寨村村民全系教友（教务即由赵神甫主持，另外尚有四位神甫潜居，外人尚不知悉），赵神甫任我方工作联络之责，赵德祥将证件交彼后，彼已分头派员将有关之同志召集至该村，领受命令，俾便进行工作”。", "type": "paragraph"}, {"text": "这个阴谋不过是匪徒们的一个荒谬愚蠢的妄想而已，根本无实现之可能。但是昏愦透顶的国民党匪帮首脑机关，得到这个报告却如获珍宝。从一九四八年三月到七月，五个月之间，国民党特务机关完全陶醉于这个梦想，不断向刁化仁发出催促查问的函电。例如：一九四八年三月三日，匪“北平行辕第二处”处长张家铨写信给刁化仁：", "type": "paragraph"}, {"text": "“化仁兄：某事（按指暗杀行动）关系甚大，务请以全副精力贯彻到底。进行情况如何？不论有事无事，均希逐日以书面向行辕报告，迄完成为止。万勿间断为荷”。", "type": "paragraph"}, {"text": "六月六日，张家铨又以代电通知刁化仁：", "type": "paragraph"}, {"text": "“三月三日函计达，我兄运用冯某行动匪酋一案，已电移北平站（按指“军统局北平站”）乔家才兄核办，速往洽办为盼”。", "type": "paragraph"}, {"text": "七月八日，“军统局北平站”以代电通知刁化仁：", "type": "paragraph"}, {"text": "“刁化仁兄：一、准张家铨兄移送运用冯连相行动匪首一案到站，同时奉局令查询本案进行情形；二、即希将本案最近发展情形详告，以便转呈为荷”。", "type": "paragraph"}, {"text": "七月二十三日，“军统局北平站”又以代电询问刁化仁：", "type": "paragraph"}, {"text": "“关于该案最近发展情形如何？兹奉局令查询，并饬积极进行，即请迅予办理见复为荷。”", "type": "paragraph"}, {"text": "其间，匪南京“军统局”本部，亦不断对“公教青年报国团”直接给以指示，督促其积极进行。", "type": "paragraph"}, {"text": "但是，这个罪大恶极而又盲目愚蠢的阴谋，在解放区人民政府和广大群众的周密防范之下，终告破产，成为泡影。", "type": "paragraph"}, {"text": "这个阴谋失败之后，“公教青年报国团”又在一九四八年八月和九月，指示匪机滥炸平山、石家庄、灵寿等地，仍企图危害解放区领导机关和首长。", "type": "paragraph"}, {"text": "一九四八年八月十日，雷震远和刁化仁根据吴雅阁的报告，以代电密报匪“华北总部”、“军统局北平站”和南京“军统局”本部，说我高级首长“于前数日偕干部数十人，抵平山县西北八十里郭苏镇北六里许之讲里村，住于该村东北角天主堂内，系一幢瓦房”。又根据特务教徒米二海的情报，将平山、郭苏镇、讲里村的机关、工厂、仓库的位置绘成地图，报告匪“华北总部”，指示匪机轰炸目标。国民党匪帮即根据他们所指示的目标派遣匪机滥炸平山，毁民房七百余间，炸死炸伤群众三十余人。同年九月，国民党匪帮又根据“公教青年报国团”的特务教徒李ｊｉé＠①贞和杨东来的报告，并由这些匪徒施放信号，指示目标，派遣匪机连续滥炸石家庄和灵寿等地，炸死炸伤群众一百三十多人。", "type": "paragraph"}, {"text": "组织武装暴乱", "type": "subtitle"}, {"text": "组织武装特务，协同国民党匪军侵扰解放区，这是“公教青年报国团”主要的活动方式。一九四七年七月，“公教青年报国团”在正定解放区曾进行了一次武装暴乱，在正定的城郊一带，杀害了三百多个干部和群众。", "type": "paragraph"}, {"text": "这个暴乱是“公教青年报国团”潜伏在正定天主堂的指导司铎杨鸿志和该堂的主教陈启明、神甫陈道生，石家庄天主堂荷兰籍神甫罗贯之等共同策划的。这个计划经国民党匪军第三军军长罗历戎批准之后，杨鸿志即与赵子云（反动地主还乡队队长）将天主教教徒五百余人组成武装还乡队，在七月中旬乘虚占领正定县县城。他们在盘踞正定的四十几天中，连续到近郊的三邱村、大林济、朱河等村庄烧杀抢掠，无所不为，被他们杀害的群众在三百人以上。", "type": "paragraph"}, {"text": "“公教青年报国团”除本身的特务武装之外，还协助天主教的其他反动分子组织武装，参加国民党匪军作战。一九四八年五月，天主教北平教区神甫李志仁、曹立珊等，经过“公教青年报国团”绥远分团主任白祥（天主教绥远教区副主教）的介绍，得到匪“华北总部”的协助，组织所谓“华北总部民众服务团”。这个反动组织曾收罗匪徒一千二百余人加以武装，以反动的天主教徒为骨干，编为“守护第七团”，由匪“华北总部”派遣军官指挥训练，在一九四八年十月开赴天津，编为国民党匪军第一○四军第三二六师的第九七八团。当时该团驻天津西营门，其中约一个营驻扎于杨柳青一带。这批匪徒在杨柳青烧杀抢掠，作恶多端，至今还被当地人民所切齿痛恨。同年十一月人民解放军围攻天津，这批天主教的反动武装在天津西营门一带拆民房，修工事，负隅顽抗，结果为我人民解放军予以全部歼灭。", "type": "paragraph"}, {"text": "投靠美国特务", "type": "subtitle"}, {"text": "一九四九年冬华北各地相继解放之后，“公教青年报国团”在雷震远和刁化仁的指挥之下，改组为所谓“地下工作队”，继续进行反革命的阴谋破坏。", "type": "paragraph"}, {"text": "匪首雷震远在一九四八年由华北逃往南京，转赴美国，一方面在美国到处讲演、写文章，招摇撞骗，制造谣言，诬蔑新中国，为国民党匪帮呼援；一方面指示刁化仁与国民党的特务机关保持联系，指挥内地的残余匪徒继续潜伏活动。雷震远在美国的主要活动是向美国政府的特务机关钻营投靠。在一九五○年冬到一九五一年初，雷震远通过美国传教会的林主教（Bishop Lane）与东京麦克阿瑟总部联系，又通过美国前战略情报局（Ｏ．Ｓ．Ｓ）局长杜诺万（William Donovan），先后与麦克阿瑟和李奇微总部的情报机关、华盛顿的最高特务机关、美国空军部队的情报组织发生关系。一九五一年四月五日，雷震远由美国亲笔写信告诉刁化仁：", "type": "paragraph"}, {"text": "“你所提述的事情，当然非常重要，但国民政府将对于此问题如何？假如能想法子报告我们正在办一件大事情，将来政府还能明了一切。为进行此事，我给美传教会林主教（Bishop Lane）秘密提述这件事情，因林公这几天在日本，林主教去日本前，我求他向麦帅提述几个问题，林公上主日来信，说他还没见总司领（令），因此昨日给他寄一挂号信，述说此事，但没说您的名，只说一个中国朋友。我请林公说，求麦帅指使一个可靠的人，将能同你连合（联络”办理。但提述两件事：一、办事的人应有相当好的待预（遇）。二、派的连合（联络）人应该十二分可靠。因在美国一个秘密机关Ｃ．Ｉ．Ａ．（按即美国“中央谍报局”）有共产党的，因此应该特加小心。昨天我也给前Ｏ．Ｓ．Ｓ首领打电话说，我愿见他。他是General Donovan（天主教徒），前给戴先生（按即戴笠）办事在抗战时期。二月我见他一次，说了半天，昨天他的密友也没在，也没来回电话。可是我今天再打电话联合（络）将给您写信述说结果。你该十分小心，别冒失……”。四月七日，雷震远又写信给刁化仁：", "type": "paragraph"}, {"text": "“昨日我去拜望General Donovan德将军（按即杜诺万），我们谈一小时的工夫这个很重要的问题。他是麦帅的同学，并常在一起作过事情，因此他先想自己去一趟，但因在纽约事情忙碌，不易亲身去一趟。他请我写一个报告书交给他，他有办法把此报告书直接交麦帅……”。", "type": "paragraph"}, {"text": "一九五一年五月二十日，雷震远写信给刁化仁，叫他提出潜伏活动的计划，雷震远在这封信中说：", "type": "paragraph"}, {"text": "“可爱的化仁：今早晨，有华盛顿要人给打电话，规定时间见我，谈了工夫很大重要事。上次我给您寄来的信，述说一位德先生，德公（按即杜诺万）给东京寄我的报告书，东京非常高兴，愿意作此生意，因此今派华盛顿的大生意人来商谈买卖。谈了很久，为商谈做生意的方法及报告总公司。大概六月十号总公司及东京分公司将有最后答复。大概为此生意我同总公司的要人去同您在港谈谈一切。大概为做此生意大魁谋（规模）需用多少美金，小魁谋（规模）办大概需要多少，请您答复我说一下。为事情的重要及生意的好处，他们完全明了，他们愿意做成功此生意……”。", "type": "paragraph"}, {"text": "一九五一年六月五日，刁化仁把他的反革命活动计划，从香港寄给雷震远。这个计划包括武装破坏和刺探情报等。刁化仁在这个计划中说明：", "type": "paragraph"}, {"text": "“需要的款项，小规模的作法，单为办理情报工作，每一个月的维持费和工作费，最少需要美金五万元；中规模的作法，除情报以外，连宣传、策反、联络游击队等，每月需美金十万元；大规模的作法，担任整个反共第五纵队的任务，其所需款项数字，依工作需要的程度而定”。", "type": "paragraph"}, {"text": "据刁化仁说：“国民党为何不能争取这些人（按指“公教青年报国团”的残余匪徒）？是因为他们（按指国民党）失掉了政治吸引力，换言之，如果美国还没有积极反共的态度，则这些人还是埋头待机。再换句话说，这些人为何愿意接受我们的领导，就是相信了我们的政治观点和反共逻辑”。", "type": "paragraph"}, {"text": "雷震远在六月十二日回答刁化仁：“昨日接到了航挂的拉丁信，述说经济的需要费，我感觉到数目很大，但假如真成功这些事，数目就不大。今我去报信，希望不久能得到最后的答复。”六月二十八日，雷震远又写信叮嘱刁化仁：", "type": "paragraph"}, {"text": "“德公告诉我再忍耐些日子，并且告诉别相信Ｃ．Ｉ．Ａ，因该美国秘密组织有共产分子。当然共（产）分子不多，但为成功我们的事情，他不能把我们的同志介绍给Ｃ．Ｉ．Ａ。假如德公向Ｃ．Ｉ．Ａ提述我们的同志，他们必定欢迎，但将来为我们不利。德公前介绍的组织，是Ｃ．Ｉ．Ａ以上的最秘密组织。我们同志应该完全保险，才可以办理。”", "type": "paragraph"}, {"text": "雷震远在七月十四日写信给刁化仁，又指示他：", "type": "paragraph"}, {"text": "“请您在港多给郑先生（按即国民党‘军统’特务头子郑介民）帮忙，因为郑先生在政府中是最爱国的人员。为在华北工作，该十二分小心，找最能受（守）密（秘）密的人，不然将来不断（但）没好处，只有害处。不怕人少，并且这些同志只能与您联合（络）。当然这样工作很慢，但妥当”。", "type": "paragraph"}, {"text": "七月十六日，雷震远写信通知刁化仁，他已经经过杜诺万的介绍，与美国空军的特务组织发生关系，据他说：", "type": "paragraph"}, {"text": "“昨天午后，德将军给我电话，请我到他的办事处，因有要事给我商谈。虽然那时我正要出去办事，我先到德公处。一见他非常高兴，说他愿意介绍两位航空队秘密组织最高二位上校，其中一位教友，在菲（律宾）群岛工作，我们先在德公谈话，后在他们二位所住的旅馆谈的工夫很长，明天前半天我将再谈。可是这此（次）事情比上次有希望，因德将军给他们说明应该实实办。美（国）有四五个秘密组织，每个组织独立办事，但要紧消息贡上政府最高人员。海路（陆）空独立行（性）组织，以为（外）还有美中央Ｃ．Ｉ．Ａ．秘密组织，还有Ｆ．Ｂ．Ｉ．国内秘密组织（按即联邦调查局），前德公介绍的（是）路（陆）军最高的组织”。", "type": "paragraph"}, {"text": "雷震远在美国的这些活动，充分证明“公教青年报国团”的残余匪徒已经成为美帝国主义在中国伸展的魔爪之一。", "type": "paragraph"}, {"text": "残余的活动", "type": "subtitle"}, {"text": "“公教青年报国团”匪首刁化仁，于一九四九年一月北平解放之前逃往香港，一方面通过雷震远与美国政府的特务机关发生关系，同时接受国民党特务匪首毛人凤的指示和郑介民的协助，继续指挥所谓“地下工作队”的活动。一九五○年四月，国民党“保密局”命令“公教青年报国团”改称为“中国青年报国社”，并指示：“以普通社团立场，从事反共抗俄之民众运动，并照所订计划，先以情报及心战（包括宣传）为工作重心，俟机进行策反及行动工作。……希对内地教友尽力密取联络，以便开展敌后工作，并物色适切人员建立潜伏情报组。在香港方面应多方搜集国内外情报，并利用‘益世报’，加强心理作战及对外宣传工作”。四月二十九日，国民党“保密局”又指令改任雷震远为“中国青年报国社”理事会理事长，刁化仁为社长。", "type": "paragraph"}, {"text": "一九五○年五月，刁化仁在台湾向国民党“保密局”提出“公教青年报国团”在内地进行暗杀活动的计划，五月十七日即得国民党“保密局”批准，发给活动经费，并指示刁化仁以谋杀我高级负责人为主。", "type": "paragraph"}, {"text": "一九五○年七月，刁化仁由香港秘密派遣赵培群（化名赵群生、丁茂昌）来北京，与八面槽天主堂神甫宋维里取得联系。一九四九年九月到一九五○年十月，刁化仁曾由香港分作四次汇来活动经费并布置破坏阴谋。", "type": "paragraph"}, {"text": "潜伏于八面槽天主堂的宋维里，是所谓“地下工作队”联络站的指导司铎，从一九四九年九月到一九五一年二月，宋维里先后向逃往香港的刁化仁发出有关我国政治、军事、经济和天主教革新运动的情报四次，并以金钱收买政府某机关的干部窃取机密文件，刺探政府首长的住址，寄往香港。潜伏于北京耕莘中学的天主教正定教区神甫萧晋升，是所谓“地下工作队”第三大队驻北京联络站的联络员，从一九四九年到一九五一年六月，萧晋升收买留用警士高连升，刺探机密，并搜集正定石家庄等地的政治、军事、经济情报，供给法国间谍狄俊义（西什库天主堂神甫）。京西白家疃天主堂神甫叶保禄，是所谓“地下工作队”第一大队第四区队的指导司铎，从一九五○年一月起，即与日伪时期的“清乡大队”队长姜泰，密谋纠合反动的天主教徒组织特务武装“忠勇爱国队”，由姜泰充大队长，叶保禄充参谋长。一九五○年六月，在美国发动侵略朝鲜战争之后，叶保禄和姜泰妄图配合美军进攻大陆，进行武装暴乱。", "type": "paragraph"}, {"text": "“公教青年报国团”的残余分子，除开进行这些武装破坏活动之外，在农村主要是破坏土地改革，散布谣言；在城市就搜集情报，阻挠天主教徒的反帝爱国运动，进行反革命宣传。例如边汉元（所谓“地下工作队”第一大队指导司铎，西什库天主堂神甫）、王向洁（第二大队第三区队队长）、杨鸿志（第三大队第五区队指导司铎）等，在潜伏期间，曾以“土地改革是政治问题，教徒不能分地”来威胁参加土地改革的农民教徒；以“开除教籍”来威胁参加天主教革新运动的教徒，并阻挠他们控诉天主教帝国主义分子的罪行。", "type": "paragraph"}, {"text": "粉碎反革命挣扎的幻想", "type": "subtitle"}, {"text": "“公教青年报国团”的罪恶活动，早为我人民公安机关所掌握，从一九四九年三月到一九五一年七月，先后在石家庄、北京、天津、唐山、昌平、南口等地，将“公教青年报国团”的残余匪徒陆续捕获。在北京捕获的匪徒陶嘉信（“地下工作队”总队副）、屈国华（联络站站长）、宋维里（联络站指导司铎）、边汉元（第一大队指导司铎）、叶保禄（第一大队第四区队指导司铎）、王向洁（第二大队第三区队队长）、杨鸿志（第三大队第五区队指导司铎）、萧晋升（第三大队驻北京联络站联络员）等，对所犯的罪行，都已全部承认。这个由天主教中的帝国主义分子、外国间谍和国民党匪帮共同成立的武装特务组织，现在已经被基本上摧毁了。这是美帝国主义和国民党匪帮在中国大陆进行反革命挣扎的幻想，这种幻想，在中国人民的捶击之下，再一次破灭、粉碎！", "type": "paragraph"}, {"text": "帝国主义和国民党匪帮不甘心于他们的失败，他们每日每时企图在中国复辟，他们以各种方式、利用各种爪牙来从事破坏和捣乱。“公教青年报国团”就是他们利用天主教在中国伸展的魔爪之一。现在这个魔爪被我们中国人民斩断了。但是一切爱国的天主教徒必须继续提高警惕，继续把这个魔爪的残余，彻底干净地切断、扫除！", "type": "paragraph"}, {"text": "来源：《人民日报》1953年7月16日", "type": "paragraph"}]}