{"title": "粤西区在互助合作运动中急躁冒进", "date": "1953-4-29", "authors": ["本报广东记者站"], "contents": [{"text": "粤西区在互助合作运动中急躁冒进", "type": "title"}, {"text": ["本报广东记者站"], "type": "authors"}, {"text": "广东省粤西区在去年冬季和今年春季，盲目推广刘惠康互助组的“经验”，使全区互助合作运动发生了急躁冒进倾向。目前该区组织起来的常年互助组有四千五百一十四个，临时互助组有一万八千三百个，许多互助组都是一轰而起，学习刘惠康互助组的高级互助形式；各县还不断发生“吃大锅饭”的现象，这就损害了农民的生产积极性。", "type": "paragraph"}, {"text": "刘惠康互助组原是粤西区电白县五区大陂村的一个互助组。一九五二年初，土地改革工作队采取按户口编组的办法，把大陂村的农民编成了三个互助组。当时该村许多农民都不愿参加互助组，但害怕别人说他们是落后分子，又怕借不到耕牛和农具，因此全村农民都入了组，连地主富农也混了进去。开始时刘惠康领导第一组。他过去做过小贩，搞副业有些办法，他向银行借了些钱，领导组员从事磨豆腐及替合作社磨米等工作，赚了一些钱。这时其他两个组的组员看见刘惠康组搞副业赚了钱，也想搞副业，他们就把三个组合为一个大组，共四十二户，一百八十四人，由刘惠康统一领导。一九五二年下半年，这个组共同修水利，免除了水灾；搞副业也赚了钱，解决了部分缺粮农民的口粮困难，因此被评为电白县的模范互助组。之后，互助组的几个骨干想搞得更“像样一些”，订出了一套不合实际的复杂制度，从形式上看这些制度好像很不错，例如：妇女每月准假二天，受孕七个月后减轻工作，分娩前后一个月休养期，照样计工分；组员有病折半计分等，但实际上都行不通。电白县的领导干部没有经过调查研究，就盲目地认为这个组是个好典型。在粤西区第一届选举劳动模范会议上，刘惠康被评为一等模范。实际上刘惠康互助组组织庞大，骨干觉悟低，刘惠康本人只是领导搞副业比较有办法，对农业生产领导差，组内问题很多。当时中共粤西区党委为了摸清情况，曾建议奥西行署派得力干部下去调查。粤西行署随即指定电白县长前往检查。但电白县长只派了一个科长下去，结果仍认为这个组是个好典型。电白县长并根据这个科长的报告，在粤西区全区互助组长会议上作了典型报告。粤西行署也把刘惠康互助组的“经验”印成小册子，散发给参加会议的人，粤西农民报也大力宣传。这时中共粤西区党委认为需要深入调查，始能肯定刘惠康互助组的经验，又建议粤西行署派负责干部去摸清情况。当时粤西行署办公室主任区初正要下乡检查工作，就决定由他顺便前往摸底。但区初到了电白县城，听说大陂村距城数十里，汽车不通，就根本没有下去。在全粤西区县长会议上，粤西区领导干部仍盲目地把刘惠康互助组的“经验”加以介绍推广。粤西各地在学习刘惠康互助组的“经验”中，不顾当地的具体条件，盲目地硬搬硬套，追求数字，追求高级形式。结果影响所及，各地的互助合作运动一轰而起。东海县一轰而组织起来的农民，占全县农业户口百分之六十。恩平县六区五个乡，因为学习刘惠康互助组“经验”，不到一个月就搞起一百五十二个互助组。电白县从今年一月到现在，全县新成立了二千六百零一个互助组，而且不少组一开始就学习刘惠康互助组一套不合实际的制度。该县二区高梓乡，为了请求政府贷款搞副业，一下轰起五十八个组。“吃大锅饭”的现象，各县也不断出现。阳江县邓传琨互助组，订出了二十一条公约，把农具、田地、房屋，甚至连猪狗都集中起来，并把一户贫农的房子修成大饭厅，完全“集体化”了。前往参观的农民有的说：“真是社会主义了，我们也快搞吧！”有的说：“迟早总是社会主义，迟不如早好。”这就造成农民思想混乱，损害了农民的利益。", "type": "paragraph"}, {"text": "三月二十八日中共粤西区党委召开紧急会议，检查批判了“组织起来”中的急躁冒进和放任自流的两种偏向，并组织了一个一百五十人的检查组，分别到各地检查。同时并发出指示，号召各级领导和工作干部加紧学习中央关于互助合作的决议和春耕生产的指示，切实领导好农业生产工作。", "type": "paragraph"}, {"text": "来源：《人民日报》1953年4月29日", "type": "paragraph"}]}