{"title": "中央人民政府最高人民法院纠正通县法院轻判首恶的错误", "date": "1950-11-5", "authors": ["朱何方"], "contents": [{"text": "中央人民政府最高人民法院纠正通县法院轻判首恶的错误", "type": "title"}, {"text": ["朱何方"], "type": "authors"}, {"text": "【人民日报讯】中央人民政府最高人民法院于八月十四日正式宣布纠正河北省人民法院通县分院轻判反革命首恶分子的错误，决定将李匪伯仁判处死刑。兹将该案处理经过报道如次。", "type": "paragraph"}, {"text": "（一）案情介绍", "type": "subtitle"}, {"text": "李匪伯仁系河北蓟县人，地主成份。一九四二年自伪北京高等警官学校毕业后，即直接参加反革命活动。一九四四年春，李犯任伪宝坻警察局第五分局长时，曾带同特务在张庄子杀害与逮捕我方干部各一人。同年六月又配合伪宝坻警备队，袭击我郭家申子工作人员，打死群众一人。八月任宝坻县督察长时，曾率伪警抢扰城西八间房的人民市场。一九四六年冬，李犯充任蒋匪蓟县军事科主任科员、司法股长、联秘处组员、联席法庭首席法官、修械所指导员、“反省院”指导员和情报组长等伪职，屠杀人民愈益凶残。当时李犯向伪县长献计成立“反省院”以毒害青年。该院有一王姓青年，在院内发表进步言论，被他们秘密处死。当李犯任伪蓟县党政军团联席法庭首席法官时，更直接成为地主和“还乡团”进行反革命复辟的凶恶的支持者，将我村干郑虞等十余人判处死刑。一九四七年春，李犯根据他的特务情报，与伪县长等合谋围剿我驻八沟村的工作人员，当场击毙我区长赵扩东，县妇委崔彦等十余人，逮捕我干部五、六人，并将其中二人审讯处死。后来又组织突袭包围五区张家庄，打死我村干部五人，逮捕十人，并将其中二人枪杀。同年四月，匪军由蓟县仓皇撤退时，李将狱中所扣押的我方干部四十余人，提交伪一六七团，全部用刺刀挑死。一九四八年三月，李犯任伪保安团中尉副官，上尉书记官兼军警稽查处干事时（驻石匣镇），又策划袭击香河城东庆公台村，击毙我民兵五、六人，逮捕九人，在途中枪杀四人，带去五人，后又将其中二人审讯处死。同年五月，李犯又策划香河城东宣教寺两次埋伏，前后被其击毙我民兵二人，伤俘各一人。", "type": "paragraph"}, {"text": "李犯的罪恶，除多次主使或合谋杀害我干部、民兵及群众百余名外，并时常派员施行恐怖手段扰乱解放区，对我干部与人民酷刑逼供，敲诈掠夺，贩卖毒品等罪行不可胜数。蓟县人民对李犯痛恨入骨。石匣解放后，李匪潜逃至北京。一九四九年四月被我公安人员捕获，并于其家中搜出长短军刀各一把，子弹六十三粒，当即解交北京市人民法院，又由北京市人民法院移送到蓟县司法处处理。一九四九年九月间，李犯在监狱中煽动犯人，企图逃跑，经我事先发觉未成。", "type": "paragraph"}, {"text": "（二）审理经过", "type": "subtitle"}, {"text": "一、一审判处李犯死刑", "type": "subtitle"}, {"text": "李犯在蓟县人民政府司法处所作的供词与反省书，对其上述犯罪事实，均已承认，又有被害人王万勋、邓文甲和他的旧部属张云指证属实。蓟县人民政府司法处以李犯是一个十足顽恶不堪教育改造的反革命首要分子，于今年二月间将李犯判处死刑。李犯不服，向河北省人民法院通县专区分院提起上诉。", "type": "paragraph"}, {"text": "二、二审改判李犯徒刑十五年", "type": "subtitle"}, {"text": "李犯借口任伪职时的行动，是被迫胁从，并以营救过我工作人员做辩解，要求通县专区分院宽大处理。通县专区分院对其所陈述的情形与理由是否属实，未加以分析调查，竟认为：“其所有之罪恶行为均系职务上的犯罪。除此之外，直接主动的罪行尚不严重。且一切罪行的最后决定权，均操于伪县长伪军官之手。”“因此在量刑时，应本宽大之精神，予以从轻处理。”而改判李犯徒刑十五年。", "type": "paragraph"}, {"text": "三、最高人民法院撤销第二审判决，维持第一审对李犯处以死刑的判决", "type": "subtitle"}, {"text": "蓟县人民政府公安局，不服第二审判决，向最高人民法院提起上诉。最高人民法院核阅原卷，从第一审与蓟县公安局调查材料与李犯对其犯罪事实在一、二两审的历次供认，以及被害人王万勋、邓文甲和李犯部属张云等的指证，认定李犯的罪行事实确凿。对李犯在第二审诡称其行动是被迫胁从一节，最高人民法院认为李犯在蓟县身集军、政、谍报等大权，和伪县长伪军官狼狈为奸。八沟、张家庄、庆公台等事件，都是由李犯亲自策划发动，绝不是听命于他人，更不是被迫胁从，而确是蓟县反动首恶之一，对上述地点的血腥屠杀，自应负主要责任。至于李犯诡称救过我工作人员丁克昌，采买员夏敏斋一节，已经最高人民法院调查清楚。李犯与丁克昌是邻谊，而丁克昌是一个冒充我公务人员到处招摇撞骗的坏蛋，现已被北京市公安局羁押追究中；关于营救夏敏斋，也已由证人赵奉生证明：赵与夏是同乡而与李犯是表兄弟关系，在夏被捕时，赵因同乡之谊，托情央求李犯设法释放；绝非是李犯有放弃反革命活动，靠近人民的意图。因此就不能减轻他反人民的罪责。", "type": "paragraph"}, {"text": "李犯自一九四二年为敌鹰爪以来，贪污贩毒，欺压群众，杀戮我革命干部，破坏我革命秩序；蓟县解放后，又复退驻石匣，恃强顽抗，继续进行反革命活动。石匣解放后，仍不悔悟，向人民低头，犹潜逃北京，企图逃避人民的惩办；获案后又组织犯人阴谋越狱。这一贯的罪行，可以证明他始终是一个死心塌地的反革命首恶分子，没有改造教育的可能。根据人民政治协商会议共同纲领第七条规定，以及今年七月二十三日最高人民法院和政务院会衔发布的关于镇压反革命活动的指示，应该给予严厉的惩罚。而通县专区分院未作深入调查与分析研究，被反革命罪犯的花言巧语所蒙蔽，把李犯所从事的反革命活动，错认为是“职务上的犯罪”，不了解反革命职务和反革命罪行并不是什么矛盾的东西。", "type": "paragraph"}, {"text": "李犯杀害我方干部和群众一百多人。这种罪行，正是利用他的反革命职务进行的。李犯的职务和罪行，只能证明他是一个名符其实的，坚决的反革命首恶分子。第二审不加分析，把一个八、九年来一贯和人民为敌的反革命凶犯，认为只是“职务上的犯罪”，和所谓“一切罪行的最后决定权，均操于伪县长伪军官之手”，而减轻其罪责改判徒刑十五年，这种缺乏原则性的宽大处理是很不恰当的。蓟县人民政府公安局，为了巩固革命秩序，保障人民民主权利，代表蓟县人民要求判李犯死刑，是完全正确的。为此最高人民法院将第二审判决撤销，维持蓟县司法处判处李犯伯仁死刑的第一审判决。", "type": "paragraph"}, {"text": "来源：《人民日报》1950年11月5日", "type": "paragraph"}]}