{"title": "北京大学教员三百七十六人签名 上书毛主席决心反侵略", "date": "1950-11-4", "authors": ["汤用彤", "曾昭抡、王鸿桢、饶毓泰、钱端升、马大猷"], "contents": [{"text": "北京大学教员三百七十六人签名 上书毛主席决心反侵略", "type": "title"}, {"text": ["汤用彤", "曾昭抡、王鸿桢、饶毓泰、钱端升、马大猷"], "type": "authors"}, {"text": "【本报讯】北京大学教员以愤怒的心情发起上书毛主席的签名运动，抗议美帝侵略，表示愿意并且决心献出最大的力量，为保卫祖国而奋斗。截至一日晚，签名的已有汤用彤、曾昭抡、王鸿桢、饶毓泰、钱端升、马大猷等三百七十六人。这个自发的签名运动是在十月二十七日该校化学系教学研究指导组教员讨论美帝侵略台湾朝鲜与我们应持什么态度时发起的。当场大家情绪很高，有人建议发起签名上书毛主席，表明自己的态度。第二天化学系贴出墙报，并通知各系征求签名。这一庄严的爱国举动，迅速得到了全校教员的热烈支持。现在差不多全体教员都已经签了名。他们给毛主席的信和三百七十六人的签名如下：", "type": "paragraph"}, {"text": "敬爱的毛主席：", "type": "appellation"}, {"text": "我们，大学中的教育工作者，在今天美国帝国主义正在扩大侵朝战争，严重地威胁着中国安全的时候，愿意向你表示一点意见：", "type": "paragraph"}, {"text": "我们清楚的了解，美国帝国主义者妄想用战争来改变历史发展的进程，来解决他的外在和内在的矛盾与困难，来巩固独占资本的地位，并取得世界统治。美国帝国主义这样的侵略政策，正在严重地威胁着亚洲和全世界的和平。", "type": "paragraph"}, {"text": "由于过去经历，我们现在更加深切地认识到美国帝国主义在不断地侵犯人民的基本权利，民主和自由，对于进步民主力量采取着法西斯镇压，对于和平人民施行血腥屠杀、掳掠和奸淫。这些帝国主义的罪行，比之日本法西斯强盗实在有过之而无不及。", "type": "paragraph"}, {"text": "朝鲜人民正在反对美国侵略者的正义卫国战争中，表现出无比坚决勇敢的英雄气概。我们相信胜利是属于人民的。可是美国帝国主义疯狂地扩大战争肆行侵略，直接威胁着中国的安全。", "type": "paragraph"}, {"text": "我们大学的教育工作者，爱好和平，而且需要和平，以恢复发展我们的文化教育事业。然而，在祖国安全受到威胁，迫使我们所进行的事业受到阻碍的时候，我们也决不害怕反抗侵略战争。", "type": "paragraph"}, {"text": "我们现在向你表示：", "type": "paragraph"}, {"text": "我们坚决拥护周总理的报告：“中国人民决不能容忍外国的侵略，也不能听任帝国主义者对自己的邻人肆行侵略而置之不理。”", "type": "paragraph"}, {"text": "我们完全相信你的领导，在你的领导下，我们愿意并且决心献出最大的力量，为保卫祖国而奋斗。", "type": "paragraph"}, {"text": "谨致最崇高的敬礼！", "type": "paragraph"}, {"text": "曾昭抡、孙承谔、蒋明谦、邢其毅、唐敖庆、张龙翔、唐景一、张锡瑜、刘若庄、韩德刚、容庆新、黄彭年、苏勉曾、武永兴、谭曾振、孙亦梁、恽琬、李琬、黄仕永、庞礼、卢锡锟、文重、黄竹坡、陶宏、王寿仁、吴鸣锵、刘世泽、孙树本、王湘浩、李经熙、陈杰、翟有梁、魏执权、陈藻苹、聂灵沼、李克群、江泽涵、王建华、刘开祥、许宝騄、范景援、冷生明、彭清杰、郭辅臣、赵仲哲、谢邦杰、申又枨、庄圻泰、恩俊、曹立凡、苗华殿、张禾瑞、江泽培、栾汝书、赵凯华、沈克琦、徐叙瑢、陈景明、张宗燧、郑华炽、赵广增、林克椿、郭汝嵩、江丕桓、薛琴访、于敏、李若璠、让庆澜、倪颖庄、谭承泽、饶毓泰、朱光亚、李汝祺、李秀贞、陈德明、刘次元、王淑芳、王希祜、李伯时、廖友桂、王庆天、孟庆哲、潘玉芝、张宗炳、刘作模、钱存柔、郝天和、丁延淑、陈阅增、刘寅生、童愚得、沈霭如、武建勋、罗士苇、吴素萱、李觊高、马毓泉、朱澄、王守德、吴相钰、赵广良、高信曾、刘义春、冯午、张文波、张景钺、冯国材、祁文斌、唐英、於崇文、张鹏飞、郝诒纯、臧哲昌、杜恒俭、郑之英、傅锟、王嘉荫、邵克忠、王文魁、王大纯、李文达、潘钟祥、张炳熺、王鸿桢、高之秋、马杏垣、吴利仁、杨起、张咸恭、杨晦、刘禹昌、赵西陆、孙毓椿、姚殿芳、冯文炳、俞平伯、游国恩、周祖谟、萧雷南、吕德申、章廷谦、唐兰、罗常培、杨振声、魏建功、蔡金和、汤家瀚、陈玉龙、李裕森、张礼千、袁有礼、陈炎、陈干祥、黄敏中、范宏科、昌瑞颐、秦德才、秦森杰、凌瑞拱、季羡林、郭应德、马超群、殷洪元、李森、马学良、李启烈、金克木、王世清、今西春秋、刘麟瑞、杨人楩、商鸿达、郑天挺、向达、金毓黻、戚佑烈、张政烺、全逊、朱庆永、杨翼骧、邓广铭、汪篯、汤用彤、许宝騤、任继愈、王维诚、贺麟、郑昕、黄柚森、齐良骥、杨祖陶、王太庆、梁东汉、孙钺、于石生、蓝文卿、李育民、戴文魁、刘钧仁、孙贯文、刘慧达、梁廷焜、崔季五、张立仁、韩国屏、张鋆如、李如、白松海、邢继禄、杨志明、杨佩霖、叶振、田余庆、汪子嵩、陈绍业、韩寿萱、王重民、李克珍、王利器、阴法鲁、万希芬、胡先晋、孙云畴、黄觉非、汪暄、余叔通、蔡枢衡、芮沐、欧阳本先、张鑫、费青、李由义、宁汉林、程筱鹤、刘志扬、楼邦彦、赵宝煦、张国华、钱端升、周仁、龚祥瑞、许德珩、吴恩裕、吴之椿、赵乃搏、刘心铨、樊弘、罗志如、周作仁、熊正文、严仁赓、范家骧、周炳琳、周复恭、闵庆全、蒋光远、汤友竹、弓清源、刘冠军、张敏、金岩、王阔明、于绍和、管玉珊、龚明信、于德仁、赵振绵、刘士英、虞积刚、高步昆、黄熊、刘翰生、袁恩熙、陈士骅、周卡、杨曾艺、陈致忠、黄仕琦、陈明绍、滕智明、吴明德、陶葆楷、白守知、邵一麟、王和祥、金涛、李颂琛、张任、刘长禄、金国藩、李酉山、钟一谔、彭秉璞、李麟谟、方崇智、张世民、王树枫、庞家驹、万嘉鐄、池去病、曹继贤、李世忠、冯俊凯、王补宣、孙可宗、邹致圻、钟寿民、程宏、马大猷、康书香、吴震春、韩丽瑛、李学智、王明惠、杨秉寿、冯子良、周汝璜、陈克元、余谦六、高景德、李桂华、郑学坚、朱达铭、王之轩、胡筠、王寄淦、周以直、唐培坤、傅鹰、严克信、陈廷蕤、唐伟英、李成林、刘朴、傅举孚、陈国符、宋泊、赵正之、王之英、陈文澜、刘鸿演、王炜钰、周永康、李承祚、金承藻、卢绳、戴志昂、赵荣普、赵隆勷、常凤瑑、张祥保、曾觉之、王岷源、冯至、李绍鹏、陈占元、袁民宝、朱光潜、袁家骅、田德望、俞铭传、尹绍鸿、闻家驷、施松卿、叶汝琏、俞大缜、潘家洵、郭麟阁、王德华、卞之琳、范其光、齐声乔、蔡思克、蒯淑平、赵全章、林筠因", "type": "paragraph"}, {"text": "來源：1950年11月4日《人民日报》", "type": "paragraph"}]}