{"title": "大陆解放后美帝对新中国的间谍破坏活动", "date": "1950-7-8", "authors": ["于干"], "contents": [{"text": "大陆解放后美帝对新中国的间谍破坏活动", "type": "title"}, {"text": ["于干"], "type": "authors"}, {"text": "美国总统杜鲁门在六月二十七日的声明中与宣布阻止人民解放军解放台湾同时，还装模作样地命令国民党“停止对大陆的一切空海攻击”。美国国务卿艾奇逊在六月二十八日解释“停止攻击”的“理由”时说：此举“目的是恢复该区的和平与安全”。艾奇逊在这里又把自己放在政治骗子的地位上。如所周知，美帝国主义对中国领土台湾省和朝鲜民主主义人民共和国的武装干涉，已经直接地破坏了太平洋广大地域的和平与安全。而自从国民党的反动统治在整个中国大陆上宣告崩溃以来，全力支持并且继续支持国民党残余对中国大陆进行海空骚扰和各种破坏活动的也正是美国帝国主义者。", "type": "paragraph"}, {"text": "而且，杜鲁门的所谓“停止对大陆的一切空海攻击”，是极其虚伪地掩盖着美帝国主义者正勾结国民党匪帮对我国大陆进行卑鄙的破坏活动。这就是派遣特务间谍，勾结土匪，破坏我国人民的和平与安全，阻挠我国的恢复和建设工作。", "type": "paragraph"}, {"text": "本来，美蒋特务勾结一起，反对中国人民，早在抗日战争期间即已进行。恶名昭彰的美蒋联合特务机关“中美合作所”，就是负担这一任务的。在抗战期间和日本投降以后，“中美合作所”曾经逮捕和屠杀了中国无数的革命青年和爱国民主人士。在一九四九年十一月底重庆解放前，这个“中美合作所”曾经极残酷地大规模屠杀了三百多名爱国志士，充分地暴露了美国帝国主义及其走狗国民党反动派的吃人生番的面目，而为中国人民所熟知。", "type": "paragraph"}, {"text": "在人民解放战争中，美国一直在我解放区内进行特务间谍破坏活动。其中被破获的重大的美国特务间谍活动事件即有两起，即河北献县间谍案和沈阳间谍案。献县间谍案是一九四七年十月间被我冀中公安机关破获的。主犯法国教士尚建勋等在解放区内私设秘密电台与美国驻天津情报人员毛德建立联系，向其报告所搜集的情报，并在解放区内进行各种破坏活动。沈阳间谍案规模更大，说明了美国帝国主义是如何处心积虑地对我进行破坏。该案主犯日人佐佐木弘经等在东北全区解放以前，即在美国间谍机关“陆军联络团”及美国前驻沈阳领事馆的直接指挥下进行间谍活动，搜集我东北解放区和内蒙的军事、政治、经济等各方面情报。一九四八年十月沈阳解放之前，该犯等又奉美国领事馆及陆军联络团的命令，潜伏地下，设立秘密电台，继续活动。后经我公安机关全案破获，一干人犯全部被捕。一九四九年十一月二十六日，由沈阳市人民法院分别判决佐佐木弘经等九名徒刑，并将指挥和掩护这一间谍案的前美国沈阳领事馆全体外籍人员驱逐出境。", "type": "paragraph"}, {"text": "一九四九年以来，当中国大陆全部解放前后，美帝国主义鉴于其公开的侵略势力日益被驱逐出大陆，便实行侵略中国的新策略，这就是：一方面勾结国民党残匪及其他对新中国怀抱敌意的国家，加紧对新中国进行特务间谍的破坏活动；另一方面更直接支持国民党残匪在中国大陆各地组成土匪“游击”武装，进行杀人放火的万恶活动。", "type": "paragraph"}, {"text": "在南京、上海解放后，国民党残匪的特务头子郑介民曾与美国前驻华大使司徒雷登在美协议重建蒋美的情报合作机构，并网罗以前“中美合作所”的美国特务分子等，在香港建立间谍特务总部“中美情报合作所”，并企图在中国内地建立特务间谍机关，进行收买土匪，刺探情报，破坏我经济建设的各种活动。", "type": "paragraph"}, {"text": "今年三月十七日电通社从西贡发出的电讯指出：美帝国主义训练特务、间谍企图进入中国大陆进行破坏活动的计划已大有进展。该电称，由东京前往西贡检阅法国殖民军队的麦克阿瑟总部官员暗中透露，由麦克阿瑟总部控制的现在香港的间谍总部，正在从事计划、调度和监督中国领土上的美国、英国和国民党残匪的间谍活动。该总部在日本、南朝鲜、菲律宾和台湾开办间谍学校，这些学校由美国专家管理，学生主要是由国民党匪帮以前的官吏中和前日本军队的特务组织中招募的。课程包括武器及炸药使用的训练。这些特务毕业后就进入中国领土，与以前的国民党高级官员们、军官们和各反动政治党派的负责人建立联系，并在他们的帮助下，建立非法组织。这些间谍机关并通过欧美天主教传教团体和商业公司从事特务活动。他们供给在中国的“可靠的”传教士以详细情报及如何从事反对中国人民政权的活动的指示。各传教会被指示“在任何情形下都不可离开中国”，必要时并在他们的有钱的教徒（商人和地主）中和国民党反动残余分子中建立各种宗教团体和慈善团体。这个间谍总部并已在香港创设了一个叫做“香港南洋国外贸易公司”，作为公开掩护活动的机关。许多仍在中国大陆上工作的英国工商业代办机构，最近已把他们的经理撤换掉，而代以香港间谍总部的直接代理人。", "type": "paragraph"}, {"text": "四月十日的香港“文汇报”也对这件事有所揭露。该报说：在澳门、香港和珠江口外的几个小岛上，蒋美匪帮已经恢复了“中美合作所”，训练一些亡命之徒，携带武器，由港澳潜入中国内地进行破坏；另外还以巨款在宣传上制造新中国的各种谣言，以欺骗我国的海外侨胞。", "type": "paragraph"}, {"text": "为着更进一步展开对中华人民共和国的特务间谍破坏活动，美国帝国主义并在中国周围建立间谍基地，即所谓“外交据点”。美国负责远东事务的助理国务卿白德华二月二十三日在众院拨款委员会上说，由于美国在中国的各领事馆已经关闭，美国现在正加强它在亚洲的各“外交据点”。三个新的“外交”工作机关正开设中，同时前驻华各领事馆人员正重新派定到中国外围的“战略据点”去。国务院远东司司长麦谦特也对拨款委员会说：“很显然地，我们不能完全“忘掉”有四亿五千万人民的中国。为了获得可靠的情报，根据这些情报作为我们估计和我们的政策的基础，这一问题将加倍繁重，因为我们在那个国家的国内不再有我们的领事馆机关了。”", "type": "paragraph"}, {"text": "美国对中国大陆进行破坏活动的另一套办法就是鼓励和帮助残匪的所谓“游击活动”。还在一九四九年十月十四日，美国“新闻与世界报导”杂志即透露：“美国有些军事部门，有意援助现仍在共产党中国后方活动的游击队。”同年十二月初，蒋匪特务头子毛森曾召集所谓“东南人民救国军”的土匪特务头子举行会议。毛匪在会上得意忘形地说，这些特务土匪武装“曾得到国际友人（按指美国）给予无线电器材、弹药等的接济，在不久的将来将更可获得大量的援助”（台匪中宣部一九四九年十一月三十日电）。今年一月二日美国特务头子杜诺万由美国到了香港。据美联社一月八日电引美专栏作家皮尔逊的广播说：“杜诺万在香港正讨论一项密约，以领导国民党在中国大陆上的反共游击队。”", "type": "paragraph"}, {"text": "在这一方面的显著的例子，就是前迪化美国领事馆领事派克斯顿和副领事马克南，勾结新疆境内土匪乌斯满等人从事破坏活动。派克斯顿曾于一九四九年三月间和七月间到过乌斯满的匪窟，给匪徒们以各种指示。迪化和平解放前，马克南偕其随员携带电台两部，于一九四九年九月二十八日乘车离迪化潜往新疆东部的匪窟镇西地区，沿途集合重要匪首乌斯满、贾尼木汉和苏勒唐（注），指示他们继续反抗新疆省人民政府，并送给匪徒们黄金二十五两。关于马克南的行踪，美国务院至今还讳莫如深。据合众社华盛顿电，二月一日美国务院曾声称“已接到九月二十七日离开中国西部进入印度此后迄无报告”的马克南“安好无恙”的电报，但国务院却拒绝透露该电是什么时候，从哪里发来的。直到六月五日（离马克南由迪化出走后九个月），美国务院发言人麦克德谟还在说：“就我们所知，马克南仍在设法通过世界上最崎岖的地方走出来。”他并且说，马克南究竟在试图经过西藏进入印度，还是通过喜马拉雅山危险的山口西行，尚不得而知。这些当然都是鬼话，新疆的“崎岖”道路绝不会使马克南走了九个月都走不出来，马克南显然仍在继续指挥着新疆的土匪活动。", "type": "paragraph"}, {"text": "由于中国人民的胜利和中国大陆上美国侵略势力的崩溃，美帝国主义已经加紧利用间谍、特务、土匪活动的方法阴谋破坏人民新中国。因此，中国人民绝对不可以放松对于帝国主义匪徒们这种破坏活动的警惕性。杜鲁门所谓“停止对大陆的一切海空攻击”，只是这种破坏活动的卑鄙的掩饰。中国人民的重大的任务之一，就是坚决地肃清美帝国主义所派遣和所指挥的间谍、特务和土匪，正如中国人民必须准备一切，从美国侵略者手中解放台湾及中国其他的领土一样。", "type": "paragraph"}, {"text": "注：乌斯满等股匪，已先后被我剿匪部队消灭，详见本书“为新疆各族人民复仇，为陈潭秋等烈士复仇！”一文。——编者", "type": "paragraph"}, {"text": "来源：新华社1950年7月8日电", "type": "paragraph"}]}