{"title": "认真做好我区“记录在案”人员的审查结论工作", "date": "1985-8-30", "authors": [], "contents": [{"text": "认真做好我区“记录在案”人员的审查结论工作", "type": "title"}, {"text": "经区党委整党领导小组批准，八月二十七日至二十九日，区整党办核查组在南宁召开了全区审查“记录在案”人员工作会议。各地、市委，柳铁党委和区直有关单位负责审查“记录在案”人员工作的同志五十多人参加了会议。会议传达了今年五月中旬中指委办公室核查组在北京召开的全国审查“记录在案”人员工作座谈会精神，区党委组织部副部长、区整党办核查组组长邱如岳同志在会上讲了话。与会同志就搞好我区“记录在案”人员审查工作进行了认真的讨论，统一了认识和做法。", "type": "paragraph"}, {"text": "一，充分认识搞好“记录在案”人员审查工作的重要性、迫切性", "type": "subtitle"}, {"text": "“记录在案”人员中有严重问题的，是属于清理“三种人”的重点，也是核查工作防漏的重要方面。当前，我们党和国家正处在新老干部交替的重要时期，需要建立第三梯队，选拔一大批中青年干部充实各级领导班子，实现干部队伍的“四化”。被“记录在案”人员正是同我们要选拔进入领导班子和第三梯队的成员处在一个年龄线上。因此，考察了解和核查清楚这部分人的问题，对选拔干部、建设第三梯队、调整好各级领导班子，防止“三种人”和有严重问题的人混进来，以及对搞好整党，纯洁组织都具有重要意义，这是防止漏查重点对象，搞好核查工作的一项重要工作。我们要充分认识搞好“记录在案”人员审查工作的重要性、迫切性，高度重视和抓好这一项工作，决不能漏掉“三种人”和有严重问题的人。", "type": "paragraph"}, {"text": "自中组部[1983]6号文件下达以来，我区有“记录在案”任务的九所高等院校，按照区党委组织部的布置，结合“处遗”、整党，对“文革”期间校一级学生造反组织的重要头头和有严重问题的人实行“记录在案”。至今已“记录在案”的人员有×××名，占当时在校学生的百分之×。这些人现已调出区外的六名，死亡七名，在此期间从外省调进××名。现我区实有“记录在案”人员×××名。经过处遗和第一期整党，一些头面人物的问题已查清并进行了处理；全区已查清问题的二十三人，其中被定为严重违法乱纪分子一人；“三种人”的一人；其他问题的九人，但是，大多数人没有审查结论。这些人中，有的已提拔到县以上的领导岗位，有的被安排到组织、人事等要害部门，有的准备提拔。最近来信反映，有一个刚进新班子的人，排斥、打击搞“处遗”的同志，闹派性，一查，是“记录在案”的造反派头头，对其问题尚未查清。所以，在这次会议讨论中，许多同志深有感慨地说，有些人如无问题是人才，有问题就是祸害。然而，我们有些单位的领导，因为对“记录在案”人员中的一些人，只看表面“积极”、“能干”，不看政治品质，不愿查；个别单位的领导人，有派性，为这些人说好话，打掩护；如不清醒过来，就有姑息养奸、养痈为患的危险。因此，认真地查清，正确地结论这些人的问题，切不可再漠然置之，拖延不办了。", "type": "paragraph"}, {"text": "二、搞好审查工作的方针", "type": "subtitle"}, {"text": "要坚持中央关于核查“三种人”“既要坚定、又要慎重，既不要漏掉、也不要扩大化”的方针，严肃稳妥地从事审查工作。审查的重点放在“三种人”和犯有严重错误的人上，并要正确地划清和掌握政策界限，把材料搞扎实，争取在今年11月份完成审查任务。", "type": "paragraph"}, {"text": "定性处理问题，根据广西的实际情况，按“三种人”和犯有严重错误、犯有错误，一般错误四个杠杠。属于“三种人”和犯有严重错误的，要按政策处理，属于犯有错误以下的，作出结论，一般不给处分，将其材料上报备案。对列入“记录在案”人员的审查方式，一般采取在职审查，不搞停、免、撤；不宣传、不见报。查清问题后，需要处分的，就搞材料见面，按干部管理权限和办案程序办理。不给处分的，找本人当面谈话，核对材料，进行教育，说清楚就行了。", "type": "paragraph"}, {"text": "关于审查工作的组织领导问题。各级党委（党组）分管整党、核查工作的领导同志要亲自管，核查组要有专人负责。区核查组已配备专人来抓，各级核查组要根据各自任务的大小来配备人员。按中央的部署，审查工作以用人单位为主，原来院校积极配合。原则上，以地、市、厅、局（有些可以整党口）为单位组织本系统有任务的单位抽人组成联合调查组。最好抽调原来搞过“处遗”、“记录在案”的人员参加这一工作。各大专院校也应组织相应力量，积极协助用人单位搞好审查结论。各级组织、人事部门予以支持、帮助。", "type": "paragraph"}, {"text": "三、几个具体问题", "type": "subtitle"}, {"text": "①审查工作要实行整体办案的方法。凡属于一个事件的、涉及一帮人的，要整案查清，分清责任，准确定性，防止畸轻畸重。一个案子涉及几个单位的，要做好综合平衡工作。", "type": "paragraph"}, {"text": "②发现漏记人员，需要列入“记录在案”人员的，应报地、市、厅、局审批，报区整党办核查组备案，搞好审查。", "type": "paragraph"}, {"text": "③关于材料处置问题。按中指委通知，已定案处理，给予党纪政纪处分的，按规定立案归档；对不给处分人员的材料和核查工作形成的材料，要妥为保管，以后按上级文件通知处理。", "type": "paragraph"}, {"text": "④关于审查工作的经费问题。属于抽调到地、市、县搞记录在案人员的办公经费，在整党经费中开支，其他的由本单位解决。", "type": "paragraph"}, {"text": " 广西壮族自治区党委整党办公室核查“三种人”小组一九八五年八月三十日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "( 《处理“文革”遗留问题、清理“三种人”文件汇编》，广西壮族自治区党委整党办公室，一九八六年八月。)", "type": "paragraph"}]}