{"title": "中共中央转发关于安徽省各地以粮食问题为中心的社会主义大辩论情况", "date": "1957-9-22", "authors": [], "contents": [{"text": "中共中央转发关于安徽省各地以粮食问题为中心的社会主义大辩论情况", "type": "title"}, {"text": "各省、市委、自治区党委：", "type": "appellation"}, {"text": "兹将安徽省各地农业社以粮食问题为中心的社会主义大辩论情况转发各地参考。", "type": "paragraph"}, {"text": " 中央一九五七年九月二十二日", "type": "paragraph"}, {"text": "安徽省各地农业社开展以粮食问题为中心的社会主义大辩论情况", "type": "subtitle"}, {"text": "目前,全省各地农业社以粮食问题为中心的社会主义大辩论,已经形成高潮。粮食问题大辩论已经使农村面貌焕然一新,推动农村各项工作特别是当前粮食征购工作的进行。农村广大干部和群众反映说:“过去比口粮留得多少，现在比余粮卖的多少”，“过去说怪话的多，现在说真心话的多”了。", "type": "paragraph"}, {"text": "全省夏粮征购，在大辩论前三个月内，仅完成了九亿八千四百三十六万斤，占任务数的百分之六十七点三。蚌埠专区只完成百分之五十六点二。八月底，各地开展大辩论后，截止九月九日统计，全省夏粮征购已经完成了十一亿二千五百一十三万斤，占任务数的百分之七十七，不到十天时间就增加了近百分之十。蚌埠专区也完成了五亿三千九百六十一万斤，占任务总数的百分之六十八点七四，比辩论前增加了百分之十二点五四。燕湖市郊区已经超额百分之一百三十一点四完成了夏粮征购任务。全省秋粮预交预售，据九月十日的统计，已入库粮食十八亿九千四百零二万斤，占任务总数的百分之三十四点四四，比丰收的一九五五年同期入库粮食八亿八千八百四十四万斤，增加了百分之一百一十三点一八。安庆专区，已入库六亿三千零九十一万斤，占任务总数的百分之七十六点五六，比丰收的一九五五年同期入库粮食一亿一千六百四十三万斤，增加了百分之四百四十一点八七。", "type": "paragraph"}, {"text": "瞒产行为在大辩论中也受到了揭发和批判，广大干部和群众纷纷报实了产量。阜阳县委召开的区、乡、社三级扩干会议上，有五十九个乡二百八十一个社的干部报出了四百万斤瞒产粮。宿县红旗社党员干部陈望早带头报实产量，并节约多卖余粮一百三十多斤，带动了全队多卖余粮四千多斤。棕阳县长安社十七个小队报实了产量，共报出五万多斤瞒产粮，第四大队还报出了午季瞒产三千二百斤。霍邱县“七一”社原有五个生产队，瞒产五千二百六十斤，现都已报出，卖给国家。怀远县五岔社七个生产队，共报出瞒产小麦四千六百斤，现已全部作为余粮出售。", "type": "paragraph"}, {"text": "节约粮食的风气也有了进步。据繁昌县新民社四个队的调查，原来有百分之二十五的户一天吃四顿干饭，浪费了一些粮食；现在都作了计划，节约用粮，不向政府多要粮食了。燕湖县荆西社，大辩论以后，大部分群众由原来一天三顿干饭，改为一天吃二干一稀或一干二稀，以节约粮食。", "type": "paragraph"}, {"text": "各地在大辩论中，都是首先教育干部，然后以三类社为重点开展辩论，打击地主、富农、反革命分子的破坏活动。", "type": "paragraph"}, {"text": "第一，在干部中进行大辩论。阜阳县委是召开区、乡、社七百七十二人参加的三级扩干会议进行辩论的。根据会上反映出来的问题，辩论的中心内容是：粮食统购统销到底好不好？粮食产量比过去是提高了还是降低了？国家征购任务是否重？农民口粮标准是否低了？等等。辩论的主要方法是摆事实、讲道理、回忆、算帐、对比。例如：通过“解放前荒年饿死人，现在受灾有粮吃不发愁”，“解放前糠菜半年粮，现在午季吃到秋后还有余粮，过年还可以吃好面”等等实例对比，具体地教育了干部，帮助干部澄清了一些糊涂观念和错误思想，分清了大是大非，鼓舞了搞好粮食工作的信心。王仁区永昌社的干部在会上受到了教育，保证回去将二万多斤余粮出售给国家。万光社主任刘家全，散会后第一天就动员干部、社员交售七万斤早秋征购粮.", "type": "paragraph"}, {"text": "第二，深入到三类社有重点地开展大辩论。燕湖专区各县粮食问题的大辩论，均以叫嚣统购统销不好，叫喊口粮标准低等最厉害的三类社为重点。据统计，全区三百九十二个三类社中有七十九个三类社为粮食大辩论的重点，并派出了三百零二名干部具体加强了领导。", "type": "paragraph"}, {"text": "第三，在开展大辩论的同时，打击了农村的地主、富农、反革命分子和其它坏分子的破坏活动。据全省八月中旬不完全统计，共逮捕了五百九十人，其中：地、富分子四十人，反革命分子五十五人，其他坏分子四百九十五人；共斗争和批判了一千三百四十七人，其中：斗争地、富分子四百五十人，反革命分子九十二人,其他坏分子八百零五人。此外，各地还对一百一十七个富裕中农进行了说理批判。", "type": "paragraph"}, {"text": "各地在社内开展关于粮食问题大辩论的做法，都是通过回忆、对比、算细帐的方法进行的。具体的步骤是：", "type": "paragraph"}, {"text": "一、在党支部和工作组的领导下开展鸣放。在鸣放中看出：贫农和绝大多数的下中农都是拥护粮食统购统销的，他们要求实行“以人分等定量”的办法。舒城县北玉社贫农社员反映说：“我们口粮够吃，不要提高了，但要定得合理，不能大人、小孩一样多”。少数上中农和地主、富农、反革命分子放出了不少反动谬论，妄图取消统购统销办法。舒城县城北玉社老上中农解安元，就到处叫喊口粮不够吃，说：“田埂也上不去了。”“十成人饿得只剩下二成人了。”并进行煽动说：“人急讲胡话、牛急压横耙，扣紧必炸，共产党的江山也不稳了。”还说：“国民党在也给我们吃饱。”等等。寿县水家湖区长岗乡淮新三社的上中农中有百分之九十以上的户叫喊口粮标准低。该社金星生产队中十四户上中农大肆叫嚣统购统销不好，口粮不够吃等，力图抗拒和破坏统购统销（实际上十四户中有十一户是粮贩子，一户是放粮食债的）。由于富裕农民的叫嚣，迷惑了少数有右倾思想的乡、社干部，他们不加分析研究，盲目提出要减少征购任务。桐城县有一个社主任说“不管你讲我资本主义还是本位主义，反正五百二十斤不够吃，最少也得七百斤”。", "type": "paragraph"}, {"text": "二、鸣放之后展开了辩论。做法是依靠积极分子、贫农和绝大多数下中农，展开摆事实、说道理的大辩论。辩论的中心问题是统购统销好不好？口粮标准低不低？", "type": "paragraph"}, {"text": "在统购统销好不好的辩论中，由远到近地摆出了大量事实，以理驳倒了富裕中农的叫嚣。怀远县五岔社有一贫农说：“解放前的世界不象个世界，粮价一天涨几回，有一次我到蚌埠卖了二担麦子，卖的价钱回到家一天只值二斗粮食钱了，过没几天，二担粮食的钱只能买二打洋火，一斤油了。解放后要不是统购统销，粮价哪能有这样稳当，我看统购统销对那个人都有好处。”另一个贫农贾明银说：“怀远年年有灾，要不是政府实行统购统销，有十条命也死完了。”五河县淮河社贫农孙长弓说：“你们（指反对统购统销的富裕中农）这些没良心的，俺这里年年受灾，要是没有政府调来粮食吃，早就把你们饿死啦。”寿县淮新社贫农金登道，辩论会上针对上中农金照啓对统购统销不满而放出的谬论，进行反驳说：“金照啓是粮贩子，贩粮食时渗糠兑水都干过，一年要剥削到三、四十担粮食，统购统销堵死了这条剥削路，他当然不满。”通过辩论，绝大多数的社员都认为统购统销好。据阜阳县东清社统计，在参加辩论的一千一百零一名社员中，有一千零五十一人拥护统购统销，占百分之九十五点五。", "type": "paragraph"}, {"text": "在口粮标准低不低的辩论中，通过算细帐的方法，具体地说明了标准不低而是年年有了增加，有力地驳斥了富裕中农“口粮不够吃”的叫嚣，也教育了干部和群众。棕阳县长安社算了三笔账：第一笔帐是解放后口粮年年有了增加。解放前全社每人每年平均只有四百零六斤口粮。解放后逐年有了增长，到一九五六年，除完成国家征购任务外，每人每年平均已达六百四十斤口粮。一九五七年的口粮预计还要增加。第二笔帐是人口和牲畜的增加，扩大了食用量。说明解放后几年来，由于政府大力支持，粮食增产很多，但口粮的留用量还不大宽裕的主要原因是：人、畜增加的速度很快。长安全社自一九五三年实行统购统销以来，仅四周岁以下的小孩就增加了一千五百零八人。第三笔帐是农民比工人、干部的口粮吃得多些，不是吃得少些。算细帐结果证明：全年每个农民比工人平均要多吃三十二斤米，比干部要多吃七十多斤米。长安社算帐的同时，还对一天吃四顿干饭，嫁女儿造房子等乱用粮食的浪费现象进行了批评。通过辩论，一致认为口粮标准不低，表示说：“现在比过去吃得多，还说不够吃，这是睁着眼睛说瞎话。”", "type": "paragraph"}, {"text": "在辩论的同时，还对一些粮食投机分子、对统购统销有破坏行为的分子进行了适当的说理斗争，打击了他们的嚣张气焰。肥西县馆驿乡李河农业社对煽动闹口粮、不卖余粮、破坏统购统销的一个地主分子，一个反革命分子和五个富裕中农，在全社范围内开展了说理斗争和批判，打击了他们的叫嚣和破坏活动，帮助农民在粮食问题上进一步分清了大是大非。斗争后该社有一个下中农反映：“过去受了他们骗，跟在他们后面也瞎叫口粮不够吃，今后要站稳立场，不听他们的鬼话了。”", "type": "paragraph"}, {"text": "三、在经过辩论和斗争并取得胜利的基础上，掀起预交、预售秋粮的热潮。在送粮中，具体安排好劳动力，做到了生产、送粮两不误。对征购任务分配不当的，根据秋粮（主要是旱、中稻）的实收情况，作了调整；对群众一些合理的要求作了正确的处理，普遍宣传和贯彻了“以人分等定量”的办法，使粮食的征购工作做得更加合理。", "type": "paragraph"}, {"text": "（九月三日安徽省委整风办公室“内部资料”）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}