{"title": "中共中央转发福建省委批转龙溪地委关于区乡干部社干部参加生产领导生产和改进领导作风的报告", "date": "1957-4-25", "authors": [], "contents": [{"text": "中共中央转发福建省委批转龙溪地委关于区乡干部社干部参加生产领导生产和改进领导作风的报告", "type": "title"}, {"text": "上海局，各省、市、区党委：", "type": "appellation"}, {"text": "福建龙溪地委《关于区乡干部社干部参加生产领导生产和改进领导作风的报告》和福建省委的批语都很好，请你们务必看一看，并且应该仿行。", "type": "paragraph"}, {"text": "从这个报告中证明，仅仅是干部“脱鞋下田”一件事，就引起农村生产面貌的很大变化，而这种与农民同甘苦的作风，是我党多年来的优良传统，只要领导上注意发扬它，我们就一定能够像过去革命战争和土改时期一样，取得农民群众的热烈拥护，从而把合作社办好，促进农业生产的大发展。因此，各省、市、区党委都应该号召所有农村工作的干部深入群众，实现参加生产、领导生产的方法，克服极其有害的官僚主义、主观主义、命令主义的作风。", "type": "paragraph"}, {"text": "附：福建省委批转龙溪地委的报告，此件可登党刊。", "type": "paragraph"}, {"text": " 中  央一九五七年四月二十五日", "type": "paragraph"}, {"text": "中共福建省委批转龙溪地委关于区乡干部社干部参加生产领导生产和改进领导作风的报告", "type": "subtitle"}, {"text": "各地、市、县、区委并报中央：", "type": "appellation"}, {"text": "龙溪地委三月十日关于区乡干部社干部参加生产领导生产和改进领导作风的报告很好，兹转发各地、市、县、区委。", "type": "paragraph"}, {"text": "一、乡干、社干参加生产领导生产是改善于群关系，改变干部作风很重要的一着。不仅乡干、社干应这样做，县、区干部和下乡驻乡的工作组也应该这样做。县长、县委书记，区长、区委书记和工作组的同志下乡去领导生产，首先就在参加生产，这不仅对群众的影响很大，而且可以增进同志们领导生产的知识，可以克服我们目前不少的同志（过去完全没有种过田的）对生产知识的缺乏和无知，在领导农业合作社生产的工作中，避免或少犯一些错误。应该向所有的干部说明白：参加生产就是为了领导生产。", "type": "paragraph"}, {"text": "二、改善乡级和农业社，区、县、地、省级领导农业生产的领导方法的另一条重要经验，就是区以上的负责同志和工作组（包括业务部门）下乡检查和领导生产，不仅要同乡干、社干、党支部同志谈话，还一定要访问当地生产有经验的老农或召开老农座谈会，这样就能听取老农有益的经验，补助我们知识之不足，特别是“因地制宜”知识之不足，就能发现和纠正我们各级领导机关在领导生产中（例如生产计划和生产措施）一些不合实际情况因而引起群众不满的一些毛病。", "type": "paragraph"}, {"text": "而每一个农业社都应该聘请有经验的老农当生产顾问，成立生产顾问委员会。社干多数是青年，有热情，但缺乏生产经验，特别是当地有益的历史经验和习惯。因此，要教育社干好好和老农合作，虚心听取和研究老农的经验和意见，对老农不要动辄就以“落后”、“保守”轻视之，更切戒以粗暴的态度，轻易以“反动”、“破坏”的大帽子扣人。", "type": "paragraph"}, {"text": "三、改进工作作风的第三个很重要的问题就是应该减少会议，特别要减少区、乡干部的会议。不要召集不脱产或半脱产的基层干部到县、到区开会，脱产的基层干部和区干也不要频繁地召集开会。乡里采取脱产乡干轮流值日或半天办公半天生产或两天办一天公的办法均可采行，各地还应在这方面注意摸索创造经验推广之。", "type": "paragraph"}, {"text": "四、乡村应厉行禁赌。各地已不少发现流行赌博（公开赌、秘密赌，明打扑克暗是赌博等等），农民对政府不禁赌和百货公司在农村中推销扑克很不满。农村赌博流行，既妨碍生产，又易助长不良风气，县、区政府或乡政府应下令禁赌，农业社和青年团应该禁赌，这是农民的要求，是得人心的事，各地应大力推行。百货公司、供销社不应该在农村推销扑克。在农村中以及城市中许多工作不忙的机关单位打扑克成风，应该禁止。", "type": "paragraph"}, {"text": "以上请各地加以研究和推广，以利于把当前春耕生产推向高潮，争取今年大丰收。", "type": "paragraph"}, {"text": " 中共福建省委一九五七年三月二十五日", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "中共龙溪地委关于区、乡干部参加田间劳动生产改进领导作风的报告", "type": "subtitle"}, {"text": "省委并各县市委：", "type": "appellation"}, {"text": "贯彻党八届二中全会决议以来，普遍重视了在区、乡干部中进行艰苦朴素与群众同甘苦共患难的思想教育。二月上旬各县召开的三级扩干会议上，又以整风精神总结检查了一九五六年的工作，批判了领导上官僚主义、主观主义、行政命令等脱离群众的作风，并决定在农村开展一个以春耕生产为中心的民主整风整社运动；同时还从地、县直属机关抽调了一千六百一十三个干部（县级以上干部一百七十八名），深入农村加强基层领导，因而，区、乡干部中艰苦朴素的作风普遍较前大有发扬和成长。这一段最突出的标帜是：干部鞋子脱掉了，下田生产去了，深入到群众中和群众同吃、同住、同劳动。南靖县委副书记沈山水同志和农民一起挑大粪；诏安县副县长林克治帮助群众修水利，连挑了二三十担土都没休息；龙溪县古县区的区委副书记蔡正南和团区工委副书记曾兴化两位同志，学习昌黎县委副书记江水贺同志的办法，带粪箕下田检查生产，一天中既澄清了社的生产情况，又拾得了六十多斤猪、牛粪，给乡、社干部树立了榜样，给群众很大鼓舞。有的群众说：“这样的干部，就像土改时的干部了”。乡、社干都下田更是普遍，群众很满意，有的说：“干部换了骨头”，“这样才像个当家做主的样子”。南靖县溪边乡的党支书、乡长回乡后，就把脱离群众的扑克牌撕破，参加社里生产，并带头跳到水最深的地方修水利。很多群众反映：“这次县里开会比吃补药作用还大”。他家里的人也说：“政府这次开的是好会，人都变了。”干部反映现在是由“三头受气变成了三头满意”。根据南靖、龙溪、海澄、华安等四个县不完全的统计，七百零二个下乡的工作组干部中，能够深入田间和群众一起干活的有四百九十五人，占到乡总数的百分之七十；另据长太、龙溪、南靖、海澄、华安等五个县统计，在二千二百四十三个乡主干（绝大部分是脱产的）中，能够真正改变作风，脱鞋下田，带动群众搞生产的有一千八百零八人，占总数的百分之八十点六。", "type": "paragraph"}, {"text": "随着干部作风的转变，生产松劲、干群关系紧张的情况起了很大的变化，农村工作已出现了一片新气象。", "type": "paragraph"}, {"text": "第一，在干部“脱鞋下田”的带动下，大大地提高了群众生产积极性，使春耕生产运动逐步形成高潮。如前述的诏安县副县长林克治在大坑塘水库参加修水库后，修筑水库的民工一下子从六十人增至二百人，原计划一个月内完工，现在只要一个星期就可结束。南靖刈仔乡原来群众劳动情绪不高，出勤率只达百分之五十，在该乡工作的副县长赖荣德亲自下田和群众一起挑大粪后，一个规模巨大的积肥运动迅速掀开了，全乡出勤率提高到百分之九十多，每个劳力每天的积肥亩数也由十提高到十五担。一个八十多岁的老农说：“过去县长出门不骑马也得坐轿，现在人民的县长和我们一起参加劳动，我们就是干到死也甘愿。”华安县良埔乡十三个干部纠正了过去“社委研究、中队讨论、小队贯彻”的官僚主义作风，和群众一起下田生产。群众欢喜地说：“今后生产不会盲目干，下面困难问题社长能及时解决。”该乡劳力出勤由三百四十一人增加到六百四十三人。云霄陈岱镇的五大主干下田后，群众到处说：“五虎齐出，今年生产一定可以搞好”，情绪很高。", "type": "paragraph"}, {"text": "第二，由于领导作风的改变，深入下去，许多生产和其他工作上存在的问题被发现了，并和群众商量，得到了及时解决。海澄县委合作部长周顺民同志在东泗乡领导生产中，登门访问四个老农，请教他一些生产技术。这些老农很感动，他们说：“政府现在对我们老年人这样重视，今年收成一定好”，他们还分别介绍了提早溶田，根据气候进行排灌水等防止烂秧的办法，以及掌握季节看天气浸种等经验，同时他们还一致肯定了密植能够增产。这就帮助支部解决和肯定了很多技术上的问题。东头乡干部在深人生产六天中访问了一百零五户社员，了解了当前生产和农业社的情况，帮助社干及时作了解决，社员反映很好。该乡群明社有一部分社员目前缺口粮，于是乡干就帮助社委会进行精打细算，先预支出九千二百九十四斤谷子借给四十四户解决目前困难，使他们安心生产。群成社则采取以现款向社员购买农家肥办法，进一步提高了社员积肥积极性；群惠社经过帮助具体安排劳力后，已抽出一部分劳力进行副业生产，解决社员春荒困难。漳浦梅林乡党支书过去不参加生产，生产上的情况不了解，这次他到第六队生产，发现了该队有二千多斤种子，没有采取温汤浸种，经过动员说服，及时解决了。", "type": "paragraph"}, {"text": "第三，改善了干群关系。事实证明，只要干部能够真正改正缺点，群众不但不会过分责备他们过去工作中的缺点，相反的对干部是十分体贴的。例如龙溪大寨乡干部参加挑土三天，社员总是叫他们早下工，早休息，说他们劳动不习惯了，得慢慢来。东山乡乡长下田后，社员叫他在近处劳动，自己到远处，怕有人找他不方便误了工作。南靖山城镇支部书记过去工作不深入，群众很有意见，说他劳动比社员轻，领钱却比群众多得多。这次镇支书参加劳动了，和社员一起上山烧官真灰，回来时手也划破了，一个老农民看见了，拉着他的手说：“像你这样艰苦工作，每月应多发十元钱。”海澄上午乡一个七十多岁的老太婆，看见支书、乡长下田，自动烧开水送给他们喝。", "type": "paragraph"}, {"text": "虽然，前段干部下田后，干部、群众普遍反映很好，但也发现有些问题。一方面还有乡干部他们借口“脱产干部下田干活，会给群众说自私自利”，不愿改变过去高高在上的脱离群众作风；另一方面是还有一部分群众对乡干部是否能真正、彻底地改变领导作风还有怀疑，他们说，这大概是上级有布置吧！也有的看干部下田时讽刺说：“地主下田了，今年一定涨大水”、“你们这样下田，会影响工作。”而从干部来说，很大一部分是为了积极带头推动，而对亲自参加劳动是深入领导、及时解决问题的良好领导方法尚未那么意识化，因此，对干部还必须继续教育提高，把这种新的工作作风巩固起来。", "type": "paragraph"}, {"text": "其次，干部参加劳动后，还有两个具体问题需要研究解决：", "type": "paragraph"}, {"text": "第一，如何改进乡一级的工作制度问题。现在普遍是已经注意了减少会议（例如有的地区原来脱产干部每天碰头改成为二天甚至三天才碰一次；有的规定白天一般不准开会，晚上会议不超过十一点等），乡里的经常办法，基本上是两种做法，一种是脱产的乡干轮流值日；另一种采取上午下田，下午晚上办公，或两天办一天公的办法。", "type": "paragraph"}, {"text": "第二，干部下田后，有的已经得到了不少的工分，于是在于部和社员中很自然地都提出了关于今后社脱产干部的工分补贴问题。但普遍尚未着手进行解决。", "type": "paragraph"}, {"text": "总之，上述两个问题，各地均尚未有较成熟的经验，需各级领导及时引起注意研究解决。", "type": "paragraph"}, {"text": " 龙溪地委一九五七年三月十日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}