{"title": "中共云南省第一届代表大会第二次会议关于推进1958年农业生产新高潮的决议（草案）", "date": "1957-12-10", "authors": [], "contents": [{"text": "中共云南省第一届代表大会第二次会议关于推进1958年农业生产新高潮的决议（草案）", "type": "title"}, {"text": "中国共产党云南省第一届代表大会第二次会议完全同意于一川同志代表省委所作“苦干十年，建设好社会主义的新农村”报告。", "type": "paragraph"}, {"text": "我省今年的农业生产，在气候、雨量很不正常的情况下，仍然获得了增产，成绩是肯定的。但是，右倾保守思想的滋长，在一定程度上影响了今年农业生产总值增长的速度。农田水利基本建设，改变耕作制度，推广新式农具，改进耕作技术等项主要增产措施，都不如去年进行得坚决有力。这是社会主义与资本主义两条道路的斗争在农业生产战线上的反映。资产阶级和小生产者的习惯势力，是这种右倾保守倾向的社会根源。对于农业合作化以后农业生产力的发展速度估计不足，片面地强调某些前进中的困难因素，是这种右倾保守倾向的思想根源。秋季以来，在农村中开展的以粮食问题为中心的社会主义大辩论的进程及其结果，再一次生动地证明了：贯串整个过渡时期的主要矛盾，是社会主义和资本主义，无产阶级思想和资产阶级思想的矛盾。坚持社会主义的原则坚定性，坚持以无产阶级思想克服资产阶级思想以及小生产者的守旧思想，是巩固农业合作社和迅速发展农业生产力的根本保证。", "type": "paragraph"}, {"text": "党的八届三中全会（扩大）所通过的“1956年到1967年农业发展纲要修正草案”是我国迅速发展农业生产，加速社会主义建设的伟大纲领。我省有着优越的自然条件，只要充分发挥合作化制度的优越性，实现这个纲领是完全可能的。全省各级党委，必须领导全民进行讨论，根据省委报告中所提出的我省今后十年农业发展的主要轮廓及规划程序，按时做出自己的具体计划，并且以革命的精神，为其实现而奋斗。", "type": "paragraph"}, {"text": "目前应该立即以兴修水利和积肥为中心，全力推进1958年农业生产的新高潮。在农村进行了社会主义教育运动，合作社进一步巩固，有了几年的领导生产经验的基础上，在农业生产战线上出现一个跃进式的发展，是完全可能的。全省1958年农副业总产值应该达到22．57亿元，比1957年增长13．5％；粮食产量应该达到136亿斤，比1957年增长8．8％；毛猪生产应该达到680万头，比1957年增长16％；各种主要经济作物的种植面积和单位面积产量，以及其他山林特产、畜牧业、副业等各项经营，都应该完成省的计划指标。", "type": "paragraph"}, {"text": "农业增产速度，决定于认真推行各项主要增产措施。依据我省的条件，主要是：（一）提高单位面积产量的首要措施是农田水利的基本建设。应该根据又多、又快、又好、又省的精神，坚决完成1958年增灌和改善四百万亩的水利建设计划。（二）增产的另一个决定条件是充足的肥料。必须千方百计地扩大肥源，特别是要以移风易俗的精神，把人畜肥料收集起来，人必有厕所，猪必有厩，牛马必有圈，保证1958年施肥的数量和质量比1957年增加20％。（三）认真推行深耕细作，推广良种，改良栽培技术。（四）逐步改变耕作制度，扩大复种指数。（五）提高劳动出勤率；用合理改善劳动组织，推广使用新式农具等办法，提高劳动生产率。必须根据各地不同情况，订出具体指标，努力推广这五项基本措施，以达到农业增产的目的。农村其它各项经济工作，必须为农业生产服务。", "type": "paragraph"}, {"text": "可以预料，在争取农业生产跃进的过程中，是会碰到许多困难的。只要我们坚信社会主义制度的优越性，全党团结一致，依靠广大群众的力量，并且带头苦干，刻苦钻研，使自己成为农业生产上的内行，就一定能够克服困难，争取1958年农业生产战线上新的胜利。", "type": "paragraph"}]}