{"title": "国务院关于粮食统购统销的补充规定", "date": "1957-10-11", "authors": [], "contents": [{"text": "国务院关于粮食统购统销的补充规定", "type": "title"}, {"text": "农业生产的合作化已经显示了巨大的优越性，对于根本解决我国粮食问题提供了广阔的可能。但是，各项农业增产措施的实现，需要较长时间，在这个时间内，粮食增产的速度不可能是很快的。而在另一方面，由于人口的增加，生产用粮的增加，个体经济转变为合作经济以后，农民收入普遍有所增加，过去吃粮较少的农户，也增加了粮食消费量，这样，城市和农村的粮食需要就大大增加起来。同时，由于自然灾害的影响，我国的粮食生产还不够稳定，收成丰歉在年度间和地区间很不平衡，在这种情况下，农村和城市的粮食消费特别是丰收地区的粮食消费，如果不加适当节制，那就势必影响城市工矿区、经济作物区、灾区和其他方面必不可少的粮食供应，妨碍国家社会主义建设的顺利进行。因此，国家对于粮食的分配，在长时期内必须统筹兼顾，全面安排，当前的方针应该是；在坚持粮食“三定”的基础上，实行以丰实歉，保证国家正常的粮食收入，严格控制粮食的销售。根据这个方针，特对粮食统购统销作如下补充规定。", "type": "paragraph"}, {"text": "（一）国家在计算和核定农业社和单干户粮食征收、收购或者供应数量的时候，一九五五年实行粮食“三定”时所规定的留粮标准不得提高，国家核定的粮食定购数量不得减少，定销数量不得增加。灾区人民的口粮标准，应该适当降低；收成较差地区农民的口粮标准，也应该比平常年景有所降低。", "type": "paragraph"}, {"text": "（二）农业社和单干户生产的粮食，超过粮食“三定”定产数量的部分，国家对于余粮的和自足的农业社和单干户，必须增购一部分粮食；对于缺粮的农业社和单干户，必须减销一部分粮，国家增购的数量，一般应为增产部分的百分之四十，在特殊情况下，应该多增购一些；但是增产的部分，农业社和农民也应该有所得，以便用来保证人口和牲畜增加的粮食需要，适当储积备荒的粮食，或者改善农民的粮食消费状况，发挥农民增产粮食的积极性。", "type": "paragraph"}, {"text": "（三）国家在核定农业社的粮食征收、收购或者供应数量的时候，不能因为分给社员自留地而减少国家的粮食征收、收购任务或者增加供应指标。社员的自留地，一般只能种植饲料和蔬菜，不能种植别的经济作物，别的经济作物的生产，应该由农业社统一安排。", "type": "paragraph"}, {"text": "（四）对于单干户的粮食统购统销、农业税征收和国家负担，必须严格按照国家的规定办事。单干户必须服从国家的种植计划。这些事务乡人民委员会可以委托单干户所在地的农业社负责办理。", "type": "paragraph"}, {"text": "（五）在农村粮食统购任务完成以后，过去为了农民相互间的粮食调剂，开放了国家领导下的粮食市场。今后为了加强粮食管理，此种粮食市场应该关闭。关闭以后，由国家粮食机构在可能范围内，帮助农业业社和农民进行粮食品种的调剂。", "type": "paragraph"}, {"text": "（六）国家在核定农村和市镇的全年粮食供应数量以后，必须按季分月逐渐下达粮食销售指标，坚决执行。国务院下达的控制指标，授权省、自治区、直辖市人民委员会在必要时作适当调整。省级以下的地区和部门，没有经过省级人民委员会的批准，一律不准变上级规定的控制指标。", "type": "paragraph"}, {"text": "（七）国家的粮食统购统销，应该同农业社内部的粮食分配结合进行。农业社分配粮食，必须严格遵守下列先后顺序：第一、首先完成国家核定的粮食征收、收购任务（包括增产社的增购任务）；第二、留下农业社生产必需的种子和饲料，分给全体社员基本口粮和必要的饲料；第三、在解决了上述两项问题以后，才可以适当照顾劳动强出工多的社员，或者用来发展副业和多养牲畜，但是不准开设饭店和经营熟食品。农业社在社内分配粮食的时候，应该注意储积备荒的粮食。", "type": "paragraph"}, {"text": "农业社由于缴纳农业税而发生缺粮情况，国家征收农业税的时候，对缺粮部分可以全部或部分改征代金或者经济作物。", "type": "appellation"}, {"text": "农业社在新粮收获以后，预分一部分粮食给社员是应该的，但在完成国家核定的粮食征收、收购任务以前，预分的部分必须低于“三定”时规定的留粮标准。", "type": "appellation"}, {"text": "农业社在不减少国家核定的粮食征收、收购任务或者不增加供应指标的条件下，对于社员口粮的分配，根据实际情况，可以采取以人分等定量的办法或者其他适宜的办法，力求公平合理。", "type": "paragraph"}, {"text": "（八）在城市统销方面，居民口粮标准偏高的地方，应该把标准合理地降低下来。集体伙食单位用粮，应该严格整顿，不准虚报人数和多购粮食，市镇人民的口粮供应，应该尽可能搭配一定数量的红薯。工商行业用粮应该严格节约和控制。", "type": "paragraph"}, {"text": "本补充规定同《农村粮食统购统销暂行办法》和《国务院关于农业生产合作社粮食统购统销的规定》不一致的，按照本补充规定执行。本补充规定没有提到的，仍然按照过去颁发的暂行办法和规定执行。", "type": "paragraph"}]}