{"title": "中共潢川县委关于疫情伤亡人口惨痛事件的检查报告", "date": "1960-7-29", "authors": [], "contents": [{"text": "中共潢川县委关于疫情伤亡人口惨痛事件的检查报告", "type": "title"}, {"text": "我县从去年10月分（应为份，下同——编者）起，发生紫绀、浮肿病疫情，先南后北，11月分普及全县，双柳、仁和发生疫情为最早。11月分和12月分上中旬，蔓延的最普遍、最严重。经省、地、县工作组共同检查的结果，从去年10月分至60年四月底，全县共伤亡55,032人，占原有人数的12.84%，其中：属于浮肿、紫绀死亡的有28,900人，绀（应为干——编者）瘦死亡的有7,867人，正常死亡的有18,265人。分公社看：城关公社死亡475人，占原有总人数的1.09%；上油岗死亡3,036人，占10.2%；邓店死亡有3,284人，占12.1%；来龙死亡5,764人，占12.7%；卜集死亡3,945人，占11.3%；隆古死亡6,26、51人，占13.47%；黄岗死亡3,342人，占13.1%；传店死亡6,255人，占14.4%；双柳死亡3,774人，占16.4%；伞陂寺死亡6,668人，占14.7%；桃林死亡4,974人，占16.4%；仁和死亡7,263人，占21.8%。一般的都占10%以上，个别较轻的占1.09%，个别最严重的占21%。分大队看：全县173个大队，死亡人数占原有人数2——5%的有8个大队；占5——10%的有38个大队；占10——20%的有99个大队；占20%以上的有28个大队。上述情况表明，我县疫情死亡人口的情况，是极为严重的，在政治上、经济上造成的损失也是极为严重的；同时，也说明我们的官僚主义、主观主义的错误，是极其深重的，思之痛心，忆之流泪，伤痛已极，惨痛的事件，给我们极其深刻的惨痛教训，掂腹难忘（原文如此——编者）。", "type": "paragraph"}, {"text": "（一） 造成这一惨痛事件的原因和我们所犯错误的检查认识。", "type": "subtitle"}, {"text": "县委为了吸取教训，曾多次进行检查与分析，一致认为其原因是多方面的，情况很复杂，基本上是客观上和主观上两方面原因所造成，但主要的是主观原因起决定作用。由于我们存在严重的官僚主义、主观主义，对客观实际上的认识上，表现主、客观不一致，脱离实际，以主观主义和经验主义指导思想，严重的官僚主义虚伪作风，指导和安排工作，因此，产生一连串的错误，其具体分析有以下几点：", "type": "paragraph"}, {"text": "一、估产偏高，脱离实际。对去年特大旱灾的复杂性认识极为不足。对抗旱保丰收的成绩估计偏高，其原因是调查研究工作中犯主观主义的错误，通过参观评比、试打等办法，进行调查，看好的多，看坏的少，看早稻多，看晚稻少，看丰产方多，看一般的少，试打的早稻多，好稻多，晚稻少，坏的少，没有能够全面地反映客观真情，被部分丰收的景象所迷惑，满脑子大丰收思想。因此，估产偏高，脱离实际。去秋第一次在公社党委书记会上估产产量为44,028万斤。以后公社反映高了，第二次估产总产为35,670万斤。当时，大部分公社党委都接受了，个别接受不愉快（桃林）。当地委分配我县秋粮征购任务9,000万斤商品粮，县委和公社党委会上，一致认为任务不重，都表示有信心完成，特别南部几个公社传店、卜集还表示超额完成任务。因为对大丰收的认识上有片面性，因而对秋季征购、分配工作的指导思想上就产生一错再错。表现对执行先国后社、国社兼顾的方针不坚决，认为国家任务不重，完成任务不会影响口粮、种子，特别是对先下手为强的做法，有很大片面性理解，强调了先国，忽视了国社兼顾。因此，使征购过了头，难以妥善安排好社员生活问题，致使在秋征后期，发生食堂停伙现象，由个别到普遍，由吃粮到吃菜，成为发生浮肿病疫情主要原因，造成人口大量伤亡。", "type": "paragraph"}, {"text": "二、由于在官僚主义、主观主义错误的指导思想下，把实际问题当成思想问题，把任务完不成的原因看成两条道路问题。由于错误的指导思想，采取了错误的工作方法，在干部中大反右倾，在基层干部和群众中开展两条道路斗争。当任务只完成60%以上的时候，再难进展，几天不能上升1%。我们并没有冷静分析情况，实事求是地进行调查研究，仍然主观臆断，把部分的私分瞒产现象看成是主要的，对下边干部叫喊减产，完不成任务，有的食堂停伙，认为是思想问题，不是实际问题，思想问题是主要的，实际问题是次要的，批评他们右倾思想，把个别瞒产私分现象当为普遍的，把本来是实际问题停伙断炊，看成是富裕中农思想影响，在群众中在基层干部开展反瞒产，组织辩论、斗争。白露河大队12个干部就批判了11个，加上在反右倾机会主义斗争之后，在干部中没有注意作（应为做，下同——编者）好思想工作划清正确反映情况与右倾机会主义分子有意扩大、捏造向党进行攻击的区别，因而，使下边干部划不清是非界限，怕批判，怕反成右倾机会主义分子，患得患失，明知有问题，不敢反映真实情况，看到群众一天吃两顿或吃菜，还说下边有粮。我们偏听偏信，信以为真，符合主观见解，使估产偏高的错误未能得到纠正，当潢川任务完成进度占倒数第三位，地委批评，省委宋书记在电话会上点名，我们并没有认识有实际问题，而一直检查认为是抓的晚，是属于工作问题，完不成任务，难免惭愧，因此，就不能抓住事物本质，解决实际问题，使停伙断炊现象迟迟得不到解决，直值省委宋书记第二次由潢返省，在电话会议上宣布结束征购，全面转向大抓分配，安排社员生活时，我们指导思想才慢慢转过来。时亦稍晚，社员生活已受到损坏。", "type": "paragraph"}, {"text": "我们主观主义错误发展到如此严重程度，仍然得不到解决，其原因主要是群众观点不强，对基层干部的看法发生错误，低估了他们社会主义觉悟程度，把个别瞒产私分现象当成普遍现象，因而把反映灾情、叫喊减产、完不成任务认为是思想问题，对公社一级干部因划不清是非界限，不敢反映真实情况的思想情况缺乏足够估计，使我们被假象迷惑，爱听高产，不爱听低产，忠言逆耳，官僚主义、主观主义越陷越深，给党的事业造下巨大损失。", "type": "paragraph"}, {"text": "三、 强调鼓足干劲，战胜干旱，忽视劳逸结合，使群众过于疲倦，减低抵抗自然灾害的能力，也是浮肿病、紫绀病疾的重大原因。", "type": "paragraph"}, {"text": "去年干旱情况严重，广大群众为战胜干旱，争取丰收，形成广泛地、持久地群众运动。忘我的劳动，昼夜不息，田间扎大营，大搞大兵团作战，数十天不下战场，风雨袭击，炎热如火，亦所不顾。我们对工作干劲是一鼓再鼓，而忽视了劳逸结合，虽做过布置，但强调的不够，抓的不具体，因此，使群众在长期的抗旱斗争中，过于疲倦，加上饮食生冷，喝些塘水，病菌侵袭，久劳成疾，减低抵抗自然灾害的能力，这是发生疫情的重大原因之一。", "type": "paragraph"}, {"text": "四、公社化后，在管理集体生活方面，我们缺乏经验，加之去年秋季征购没有全面贯彻执行中央指示的四边五好和先国后社、国社兼顾的方针，重视了征购入库，忽视了三留和安排社员生活，一开始就造成了基层干部和群众的紧张心理，同时，食堂粮食管理不严，执行计划用粮、节约用粮很差，近一个月时间内超吃现象比较普遍，据去年全县4,320个食堂站队，9月份超吃浪费粮食1,347个食堂，一个月超吃浪费粮食370万斤，再加之食堂炊、管人员不纯，克扣群众的口粮，也给安排生活造成一定的困难，当时全县统计，有729个食堂炊、管人员不纯，他们有用职权大肆贪污多占，越是粮食少，他们越贪污多占，严重影响了生活安排。", "type": "paragraph"}, {"text": "五、少数三类队干部不纯，骑在人民头上为非作歹，残害人民，贪污多占和严重的违法乱纪，也是造成死人的原因之一。全县站队，死亡人数占原有人口20%以上的大队共28个，其中就有10个三类队。仁和陈湾大队（三类队），59年9月底实有2,512人，在今年四月底伤亡953人，占37.9%。仁和高庙大队死亡人数占原有人口的32%。仅大队副支书曾少甫（阶级异己分子）就打46个群众，打后死亡的10人，打残废3人。仁和公社王楼大队（三类队）死亡人数占总人口的25%。第一书记胡世全（老上中农）拉拢副大队长陈国民（上中农）、会计胡圣贤（反属）贪污统销口粮7,000多斤，造成食堂停伙，群众吃不到粮食，挨饿致死。", "type": "paragraph"}, {"text": "（二）对疫情发生发展过程中我们所犯错误的检查与认识。", "type": "subtitle"}, {"text": "（1）停伙断炊是疫情发生的主要原因。当时没有认识到这一点，而孤立的看待疫情，认为疫情是旱灾之后必然的规律，因而没有抓住粮食这个主要问题加以及时解决，采取和以往对待一般疫情的态度去解决，只是组织医生进行治疗扑灭。最早双柳发现疫情后，组织一批医生进行治疗，而对食堂停伙没有能够通过疫情的发生面了解到是实际问题，仍然认为停伙问题是思想问题。同时，也没有通过观察疫情的发生引起注意，采取措施，对其他公社进行检查，没有早发现迅速处理。因此，使全县很快蔓延起来，还未能及时发觉停伙断炊、疫情发生情况，发生之后即向地委路书记作过三次当面汇报（ 月 日）（原文无数字——编者）。汇报时也没有很好分析找出疫情的主要原因是粮食问题，从现在检查情况，解决粮食问题已经晚了些，经过这次调查，停伙断炊发生在11月中、下旬就已经普遍起来了，没有找出疫情发生的主要关键，是我们官僚主义、主观主义所致，不调查，不研究，从经验主义出发，迷信于旱灾后发生疫情是必然规律性，缺乏群众观点，对人命关天大事采取官僚主义态度，丧失一个共产党员高贵品质。", "type": "paragraph"}, {"text": "（2）对疫情的调查工作抱着官僚主义态度，对省委工作组开始重点公开调查的做法不是积极的支持，主张内部进行调查，过于耽心泄密，怕造成政治影响不好，我们在调查中，强调了这一点。地委指示在扩干会上全面统计，我们只是叫党委书记找生产队逐个调查了解，不敢公开在会上进行调查，当省委工作组延处长在桃林公开调查，认为不妥当，会失密，当时在党委书记碰头会上我们还强调说那样公开调查不好（当时省委几位处长在场），有敌人存在，泄密会被敌人利用进行破坏，并说今后为了保密起见，调查疫情必须有介绍信。我（应加们——编者）对省委工作组延处长的这种态度是不信任的态度，这不仅是对延处长个人问题，实质上是对待组织上不正常的态度，组织观念不强的表现，虽然犯了这种错误，仍不自觉，一直认为我们这样做法是妥当的，把错误的思想认为是保守党内机密，维护党的利益，经过武书记指教，认识到我们这种思想是错误的，是组织观念不强的表现。其次，对省委工作组张富同志调查的情况，认为数字大，发生怀疑，不相信张富同志，也同样是不相信组织的一种表现。产生这种态度的原因，是我们对领导调查疫情工作存在的官僚主义、主观主义所致，对疫情始终存在着麻痹自满情绪，认为潢川向地委反映情况中，粮食问题解决的好，采取措施及时，扑灭的快，比别的县问题小，经过调查统计，死亡人口才4，361人，认为符合实际情况，再没有进行调查；直到地委指示在扩干会上再次进行调查的结果，死亡人口为31,557人，比前调查4，361人增加将近7倍。经省委工作组调查最后的结果，死亡人数为55,032人，比扩干会调查又增加23,163人，一次比一次多，我们发生怀疑思想，认为是没有那么多，对省委调查组抱有不信任态度，这是极为错误的，这说明我们既犯了官僚主义、主观主义错误，又缺乏群众观点、组织观念，错误是严重的。这种官僚主义、主观主义、组织观念不强，是缺乏群众观点，对人命关天大事莫（应为漠——编者）不关心的具体表现。", "type": "paragraph"}, {"text": "（此处约200字不清——编者）", "type": "paragraph"}, {"text": " 中共潢川县委一九六0年七月二十九日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}