{"title": "四川彭县县委关于严重违法乱纪分子曾广生的材料", "date": "1960-4-27", "authors": [], "contents": [{"text": "四川彭县县委关于严重违法乱纪分子曾广生的材料", "type": "title"}, {"text": "曾广生，男，三十三岁，红旗公社致和大队六管区党支部书记、大队党总支委员。彭县致和大队人，家庭出身新上中农，本人成份农民，解放前务农，学过木匠，解放后曾任村农会主席、村主任、联社社长、分支书记，五八年公社化后任管区支部书记。", "type": "paragraph"}, {"text": "一、 严重违法乱纪，亲自布置捕捉、毒打神经失常社员张孝生致死。", "type": "paragraph"}, {"text": "张孝生。男，26岁，中农，红旗公社致和大队六管区二连人，死前神经失常，偷过本管区的玉米包、洋芋、各类蔬菜，大队蔬菜营的蔬菜，元丰亨的灰面、海椒，牵过本连和畜牧站的耕牛，整坏过农水局的气象测量仪。", "type": "paragraph"}, {"text": "五九年七、八月，张孝生疯病加重，经常偷窃。管区支部书记曾广生先后在中队干部会上和红专校学员中说：“一、二连与我抓，抓到后使篾片与我打”。并亲自组织和率领张友全（贫农、连长，违法乱纪分子）、张志先等八人捕捉张孝生。还奖励参与者每人每晚玉米酒四两，自此以后，张友全、吴祖民（老上中农，惯匪，劳释分子）等，经常抓住张孝生就毒打。五九年八月十九号晚，张孝生偷“元丰亨”的灰面、海椒、胡豆，被张友全、吴祖民、李德顺等八人发现，张孝生丢下东西就跑，张友金等拾得，拿回去分了。第二天（二十号）早晨，张友金率领社员甘远水、刘义祥、刘继金，到张家中，将张孝生捆起押到中队部，早饭后，以张友金为首领导青少年甘远水、庄孝云、吴恩世，用叉头扫把的白夹竹子轮流毒打张孝生。中午时，张孝生挣脱绳索，翻房子逃跑，张友金等发觉立即追赶，追到水电站时，张友金竟用步枪向张孝生射击，打在张的后面地上，追到农技校时，学员陈家寿等人挡住，张孝生再次被捆押到中队部，张友金指定柯西贵、陈家寿、甘远水三人到社员何家云处砍木金花条子，何等砍来两捆，用木金花条子轮翻对张毒打。身为管区支部书记的曾广生，由县上开会返回管区，知道后置之不理，被张友金等绳捆索绑、脚带铁链、嘴勒铁索、连续毒打而口干舌燥的张孝生，要水喝，又被曾经整张孝生坐老虎凳的代国云（商人，违法乱纪分子）端了一瓢冷水，从张头上淋下，张的伤体着水后，绳子勒得更紧，疼痛难忍，大声呼救，张友金等公然不理，指定红专校学员陈家培、何西贵、李万富、陈家寿等四人看守，他到中队部开会，张孝生叫喊到晚上，陈家培听见张孝生由呼救转到呼气，十点后陈家寿照亮去看，张孝生已经死去。红专学校学员冯引清立即到中队部报信。身为管区党支书、亲手布置毒打张孝生的曾广生这时正在开干部会，闻讯后，立即宣布散会，留下党团员，分配部分看守死者，带领陈明武、廖刚春等到死者家去欺骗其母（曾未出面）说：“张孝生已病死，我们已经用枋子装好埋了。”张母不信，曾返回后，竟捏造事实说：“我与公安局打了电话，公安局说埋了就是。”指定社员陈家寿、陈家树、张友金等六人将死尸抬到两华里远的十二村地界上埋了。为了掩盖罪恶，曾到十一村代销店买了八、九斤酒，几包烟，煮一大锅饭，招待埋尸社员和参与看守等大吃大喝一顿，又发给每个埋尸社员现金一元，以收买参与看守者。二十一日早晨，张孝生母亲哭往十二村，挖开尸体，发现浑身是伤，大声痛哭，社员议论纷纷。亲自看到张友金毒打死者的儿童何洪根等说：“不是病死的。”曾广生还怕他的罪恶事实被揭穿，当天早饭时，又到一、二连食堂威协群众说：“张孝生是‘缩阴症’死的，我与陈区委（大队党总支书记）、公安局都说过，公安局喊埋就是”，“那个说是整死的，那个看到。那个说的打一火！”群众在曾的威协下敢怒不敢言。", "type": "paragraph"}, {"text": "张死后，曾怕党总支追查，又打电话欺骗党组织，向党总支付书记周寿彬说：“张孝生病死了”。周听说张死，叫曾与公安局报告。曾在电话上找到公安局干部陈忠，捏造事实报告说：“张疯子到处偷东西，准备放火烧中队部。昨日在街上偷东西，被人打了几拳，回家就死了”。陈听后，也未追究此事。第二天，张的母亲到公安局去控拆她儿子被人打死，公安局即派陈忠到六管区去调查，身为国家干部的陈忠到该管区后，对这样重要的人命大事，不深入群众了解，只是问了一问曾广生：“张的母亲还闹没有？”曾说：“没有闹了，陈区委（陈文德，大队党总支书记）叫我批评了她一下”。陈听说张的母亲没有闹了，也就走了。今年四月上旬，民愤不平，怨声未息，县委再令公安局调查，乃真象大白。", "type": "paragraph"}, {"text": "曾在日常工作中，也有许多违法乱纪行为。如任意克扣社员口粮，饿社员的饭等。六零年一、二月，县委规定，每人每天至少吃四至六两大米，他私自安排三两三，病人只吃二两，向大队却又假报安排的八两，食堂主任何玉芬（老上）把稀饭煮的稍干一点，他看到后就亲自加入冷水。今年三月还无故扣社员贺文群等三人的饭。由于克扣口粮，使管区八个食堂就有五个食堂今年二月份吃了七、八天的净菜，第六食堂吃了十三、四天。由于食堂掌握在富裕中农手中，任意克扣贪污社员口粮，不关心社员身体健康，发病人数多。据四月三日的统计：全管区尚有五十六个病人（其中重病号十九人），从一月份至四月三日就死九十九人，仅六连就死亡二十六人，占全连三百零五人的百分之八点五。社员发病死亡情况，他不但不及时向大队报告，千方百计设法医治，反而在一、二连的群众大会上大骂社员说：“狗日的一、二连，死完了都不要紧，死一个不好埋，死两个担起埋，有的是碉堡板板”。", "type": "paragraph"}, {"text": "另外，曾在工作中，一贯消极抵抗，不执行上级党委指示。目无组织纪律。如五九年十月大队布置六管区要三百人搞小麦深耕，曾不执行。全区六百九十七亩小麦田全是浅耕。丐小麦时，毛坑里的粪水很多，也不派社员丐，使全管区百分之七十的小麦一次未丐。已丐的百分之三十中，有一部分只丐了田边四周。致使小麦的二、三类苗占百分之五十。分配的一千零五十八亩油菜，只完成一千零二十五亩。由于播的太迟，有六十五生长很坏，全部犁掉，浪费不少种子和人工。", "type": "paragraph"}, {"text": "又如，不执行党大力发展毛猪的指示，克扣毛猪服料。他擅自决定将毛猪精饲料二千多斤碾来吃。由于领导不重视，组织不纯（全管区五十六个饲养员。有老上十七人，老下四人，贫农三十二人，小土地出租者一人，地主二人），饲养不善，致使全管区五九年底的一千多头毛猪，死了三百多头。剩下的六百五十三头猪中，三类猪就占百分之十以上。", "type": "paragraph"}, {"text": "根据上述事实，红旗公社致和大队党总支于四月四日批准，撤销曾广生党内外一切职务，开除出党。", "type": "paragraph"}, {"text": " 一九六零年四月二十七日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}