{"title": "新华社下放干部四川队：林脉在下放劳动中犯了右倾错误", "date": "1960-7-13", "authors": [], "contents": [{"text": "新华社下放干部四川队：林脉在下放劳动中犯了右倾错误", "type": "title"}, {"text": "最近，我们在整风学习中，揭露了林脉在下放劳动锻炼中的右倾言论，经请示县委，对林脉的错误进行了认真严肃的批判，他已表示承认错误，并作了检讨，愿意在今后劳动锻炼中改正自己的错误。", "type": "paragraph"}, {"text": "林脉的主要右倾言论如下：", "type": "paragraph"}, {"text": "一、说大跃进是大紧张。他把这里的劳动紧张情况描绘得十分可怕，说：经过连续夜战社员都愿干重活不愿干轻活，以免打瞌睡；肿病是最近两年才有的，这主要是劳动紧张和缺乏营养；社员肚皮疼也是劳动紧张造成的。他还把市场说得很紧张。说：北京连几分钱的香烟都买不到，毛线定量供应；江口吃早点都要粮票；仁寿城里商品不多，饭馆里吃的东西很少，不像饭馆，等等。认为市场越来越紧张，到处紧张。", "type": "paragraph"}, {"text": "二、错误地认为帝国主义把人民公社污蔑为大兵营有道理。他不顾这里社员生活水平不断提高的事实，而把社员们的生活说得十分凄惨。说这里菜多粮少，群众脸色不好（面有菜色），穿得破破烂烂，认为群众生活苦，可怜。并说：岭南大学一教授，到河南嵖岈山公社参观后，流了眼泪，说共产主义就是这样。他对社员生活上的一个样也看不惯。对吃一个样的饭有意见。觉得社员（没有个人发展的自由），（社员不自由……），所以社员生产情绪不高，但是不干又不行。此外，再加上他觉得群众劳动紧张、生活艰苦、大兵团作战、送饭上山、食堂没有办出水平，对老人、病人、孕妇及客人没有照顾等等，于是，认为帝国主义的通讯社把人民公社污蔑为大兵营还有道理。", "type": "paragraph"}, {"text": "三、抹杀大跃进的成就。他下放到仁寿县后，认为这里工具落后，田间操作落后，群众生活苦，肿病多，市场上买不到东西，干部作风强迫命令……。于是曾在两个同志面前说：（有人说仁寿是小西藏）。蜂蜜公社是仁寿县一个先进的公社。可是林脉却片面地夸大蜂蜜公社工作上的缺失。认为蜂蜜公社先进主要是完成国家任务好，但这只是靠强迫命令。他还在下放干部中间散播了对大跃进的悲观论调。他说：（豌豆、胡豆受了灾，小麦收成不太好，水稻赶不上去年）。实际上，今年蜂蜜公社小麦比去年收得多，水稻比去年长得好。", "type": "paragraph"}, {"text": "四、把个别干部的强迫命令作风夸大为这里强迫命令是成套的，层层强迫命令。（公社干部对管区干部强迫命令；管区干部对生产队干部强迫命令；生产队干部对社员强迫命令）。并对公社党委副书记梁子勤作了十分恶劣的描述，说他见人就骂，动手就打。他还污蔑（青年仅是打人□）。他说为基层干部强迫命令，这和上级有主观主义，规定的任务大，要求急分不开，而上级的规定和要求又是为了大跃进，于是，认为大跃进带来主观主义和强迫命令。", "type": "paragraph"}, {"text": "在这种思想支配下，林脉在劳动、生活、群众关系等方面的表现都不好。", "type": "paragraph"}, {"text": "在劳动方面，他怕艰苦、□安逸、老嫌劳动坚持，向部分落后社员看齐，出现窝工现象时，很少积极主动找活干，一有机会就停下来休息，每次休息时间都比较长，中午稍微早几分钟叫他出工就有意见，午睡稍微少一点就说是缺德。他在劳动上的理论是：今天干了明天还要干，上午干了下午还要干，只要不太落后就行了。", "type": "paragraph"}, {"text": "在群众关系方面，他以老爷式的态度对待群众。他一个人睡一张大床，可是，对全屋的保管员睡在囤子上却无动于衷。王良同志外出工作，保管员睡在王良的床上，林脉对此深为不满。王良回来后，林还向王道歉，说自己没有替王良把床铺照顾好。保管员不小心打破了下放干部的热水瓶，林脉坚持要他赔偿。保管员把他们房间(保管室)的钥匙丢掉以后，林脉很不高兴，剩下的一把钥匙不愿意给保管员，弄得保管员只好把门上的活页取下来，拿了东西以后，再把活页按上。社员向下放干部要红汞水搽皮屑上的伤口，林脉坚持不给，说：社员们好占便宜，给了一个，以后一个个都来要。", "type": "paragraph"}, {"text": "在生活上，怕艰苦，贪图享受。在下放开始半个多月以后，他吃饭时，速度很快，给自己和同桌的人装饭时，装得又干又满，群众影响很不好。到生产队后，他老说自己所在的食堂办得不好，对吃面糊意见很多。他从北京带了一些粮票，每逢休假，即进城到饭馆打听有没有肉菜，有什么好吃的，每次进城都大吃大喝。", "type": "paragraph"}, {"text": "在对待疾病问题上，他的思想顾虑也很多。比如，在他得肿病以前，他听说下水田会感染上病菌以后，就尽量不下水田，并且不敢到水田里洗手洗脚。", "type": "paragraph"}, {"text": "林脉出身于职员兼小土地出租者的家庭，父母的家里都是地主，在他父亲的影响下，从小就有好逸恶劳和自私自利的思想。他在参加革命后，不靠拢组织，不肯暴露思想，不重视思想改造，所以他的这种思想并没有得到改造。在这次整风中，他检查：认为党绝对地统治着全国，到处都有中的领导。党的话是金科玉律，大家都要听党的话，听毛主席的话。对储安平的（党天下）的缪论，思想上引起共鸣；社会主义搞计划经济，一些商品要计划供应，个人不够自由，不能随心所欲。社会主义建设花费了很多人力物力，造成市场紧张；新社会里，人与人的关系紧张，不讲感情，运动一来，平时的亲友，立刻展开面对面的斗争。对去年组织上不同意他回去料理他父亲（右派的后事，心里不满）。", "type": "paragraph"}, {"text": "林脉对下放劳动锻炼，思想准备很不足，改造自己的决心不大，认为一年时间不长，很快就过去了，对他自己的资产阶级立场和严重的个人主义思想的改造，尤其重视不足，对到农村过艰苦生活，也缺乏思想准备。到农村以后，仍然不靠拢组织，不重视思想改造，所以错误逐步发展，由对劳动紧张，生活艰苦不满，而发展到对人民公社、公共食堂不满，对当地工作和基层干部不满，并以他的资产阶级观点，不惜歪曲事实，夸大缺点。", "type": "paragraph"}, {"text": " 新华社下放干部四川队领导小组一九六〇年七月十三日于仁寿县蜂蜜公社", "type": "paragraph"}, {"text": "来源：四川省委组织部《省级、各部及中央外委、民委、农业部、新华社下放幹部的情况和总结报告》", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}