{"title": "中共河北省委采取坚决措施纠正粮食统购中重任务轻政策的偏向", "date": "1953-12-29", "authors": [], "contents": [{"text": "中共河北省委采取坚决措施纠正粮食统购中重任务轻政策的偏向", "type": "title"}, {"text": "【河北分社一九五三年十二月二十九日讯】中共河北省委於一九五三年十二月二十四、二十五两日，召开了第二次粮食汇报会议，根据各地在粮食统购工作中所发生的：为完成任务而把农民消费定额订的过低、计算消费期限过短、牲口(包括猪)消费订得太少或不订消费量等现象。省委再次提出：必须紧紧掌握“任务与政策一致”的精神，任务要服从政策，具体任务与政策发生矛盾时，即减少任务以适合政策。并经过核算，把全省任务最后核定在二十亿斤的总数上，任务较重的专区，如保定专区减四千八百七十二万斤，定县专区减一千万斤，通县专区也大体减一千万斤左右，对畸轻畸重的县，也要适当调整。", "type": "paragraph"}, {"text": "河北省粮食统购工作，目前已将全面进入群众自报和售爱国粮的紧张阶段，个别县份(如满城)和一些重点试验乡，有的已完成，有的接近完成。从这些较先进的地区的粮食统购工作情况来看，一般都存在着层层加大任务的现象，有的到乡后在完成任务上发生困难时，就出现了对消费定额打得过紧，消费时间算得过短，牲口不打消费或打得太少等现象。结果，有的完成任务后，原来的余粮户变成缺粮户，粮食统销时还得供应。如定县明月店乡把消费期限算至明年五月底(麦收时)，每人平均留二百斤，猪不留消费。安国县七公乡规定冬三月每人每月十斤，春四月每人每月三十五斤，牲口每月三十斤，猪不留消费粮。邯郸县北寨乡连牲口也不留消费粮。定县、正定等县产甘薯的地区，有不少的干部把消费定额定为三百斤，其中还包括三分之一的甘薯，有的乡干部和党员(实际上代表群众)不接受，定县孔庄子乡已“顶牛”二十来天。个别乡的工作组干部，在作法上错误地采用让党员、干部“鼓大肚子”带头卖粮、动员时许愿(如“这时你卖了，将来不缺你吃的”等)，甚至用“三反”时的“大胆怀疑”“挤牙膏”等方法，为完成任务不顾政策。这样作的结果，任务虽能完成，但给国家背上了大包袱，有的户卖了粮马上就要求供应粮食。据满城县辛章屯乡一个农业生产合作社二十八户社员的调查材料，有一十三户够吃到明年大秋，八户能吃到明年麦收，一户只能吃到春节，即有百分之三十六的户麦收后须要供应粮食。定县、保定、通县、唐山等专区，历来是养肥猪的地区，由於猪的消费粮留得太少或不留，也发生了杀、卖母猪和小猪落价的现象。定兴县委书记对此现象很耽心，说：“要完成任务，就消灭了猪。”如果粮食统购打击了农民养猪的积极性，不仅直接减少肥猪的生产，并且对积肥影响很大，将会影响明年的农业生产。", "type": "paragraph"}, {"text": "河北省粮食统购任务，在省粮食会议上确定为二十一亿斤，各地召开三级干部会议时，任务增至二十三亿八千万斤。省委在第一次汇报会议上，曾强调提出任务与政策必须一致的问题，又指示减去三级会议上增加的部分。但是，由於在宣传总路线过程中，各地农民已自动地把余粮卖给国家，国家已收购的粮食数字增加了，秋征中又超额完成了一部分。因而国家需要再购的粮食数字相对减少，农民实有余粮数也相对减少。不少地区在粮食统购工作中，没有注意这种情况的变化，对农民实有粮食的情况(包括实产量、消费量、旧存量等)缺乏细密的调查研究，在粮食统购工作中忽视了与粮食统销工作的密切结合，这是造成上述“任务与政策矛盾”现象的主要原因。", "type": "paragraph"}, {"text": "中共河北省委书记林铁在汇报会议结论中，宣布了最后核定任务及任务较重地区核减数以后，着重指出：“省委规定的消费定额是按全省范围讲的，不可能适用於全省每个地区每一乡每一户。我们必须根据群众的实际生活水平，由群众定消费定额，绝不能根据任务去定消费定额。‘留一点’的政策必须认真贯彻”，否则“必然会打击群众的生产积极性，给国家背上包袱，甚至逼死人。”关於消费定额计算时间的问题，有麦田的是留到麦收呢还是留到大秋呢？省委规定：一般的计算到大秋，种麦较多的地区，如已规定计算到麦收，可以不变，明年麦收后，再以以粗换细的方法解决。", "type": "paragraph"}, {"text": "结论中同时指出：在批判了“任务越多越好”的思想以后，必须注意另一方面。如“消费定额越高越好”，“任务尽量少些才好”的偏向。结论中说：任务是很艰巨的，又必须保证完成。不能因减了任务就麻痹起来，不去进行艰苦的动员工作和实事求是的调查研究工作。(大昌根据省汇报会议材料及结论编写)", "type": "paragraph"}, {"text": " 来源：1954年1月5日新华通讯社编《内部参考》。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "美国图书馆收藏", "type": "paragraph"}]}