{"title": "西安市郊区粮食统购工作情况和问题", "date": "1953-12-31", "authors": [], "contents": [{"text": "西安市郊区粮食统购工作情况和问题", "type": "title"}, {"text": "【西安分社一九五三年十二月三十一日讯】西安市於十一月下旬开始郊区粮食统购的准备工作，十二月三日至九日的七天中，组织各郊区基层干部及党、团员三千余人学习和讨论总路线。十二月十日起正式向郊区(包括二万余户，十万八千余人的农业户口)农民普遍展开总路线的宣传及粮食统购工作，预计至一九五四年一月上旬可全部完成。", "type": "paragraph"}, {"text": "西安市郊区今年的粮食总产量为七千多万斤，较去年总产量(五千三百万余斤)增产百分之三十二点七左右。按西安市委规定：以农民每人消费量为五百斤计算(共四千五百六十余万斤)，再减除今年已收购粮食共四百万斤，及扣除其他各项用粮(公粮七百一十六万斤；籽种三百零九万斤；饲料一百二十万斤)一千一百四十五万斤，则应有余粮九百三十余万斤。而西安市委这次布置的粮食统购数字为五百万斤(已与群众见面)，约占余粮百分之五十三点七。西安市郊区粮食统购工作的特点是：自始至终强调做好宣传鼓动工作，尽量缩小评议面。并不完全按照中央规定的——宣传、计售、入仓三个步骤进行。而是采取以点带动面，对党、团员为骨干带动群众的办法，在学习与宣传总路线的同时，让群众在自觉自愿的条件下，报多少，售多少，并随时入仓。自十一区红庙坡西村农民集体将余粮一万余斤卖给国家后，十一区含元殿、马家寨、九区后村，十区韩森寨一村等地农民亦纷纷将余粮集体出售，逐渐形成集体售粮运动。据西安市粮食公司统计：十二月一日至二十六日止，已有三百五十五万余斤粮食入仓。根据各郊区党委负责同志估计，用这种“轰”的办法，至年底前可争取达到粮食统购任务数字的百分之八十以上。同时，在此期间，各区在“先走一步”的村子或另选工作基础较好、余粮大部报出的村子里，在各郊区党委亲自掌握下，先行试办评议一村或几户。西安市委并决定在完成以上数字后，然后再对余粮较多的(富农、富裕中农)农户进行评议，尽量缩小评议面，此项工作并结合冬季生产进行。", "type": "paragraph"}, {"text": "西安市郊区粮食统购工作中的问题是：", "type": "paragraph"}, {"text": "一、在粮食统购工作开始阶段，宣传上只一般地讲大道理，部分干部在宣传中没有把总路线和粮食政策有机的联系起来，因此，群众虽普遍拥护总路线，但在涉及售粮问题上则表示疑虑、冷淡。他们怕把粮食卖了，将来买不到粮食。九区还有一些农民错误地将人民日报社论“帮助农民算三笔账”，误为“算农民三年账”，引起很大恐慌。", "type": "paragraph"}, {"text": "二、直到目前为止，仍有些余粮户持观望态度，看人家报多少，自己报多少；怕露富；怕带头被群众骂等。有的地区仍存在“挤牙膏”的“左”倾情绪。市委对这一时期(至十二月十九日)宣传工作的估计是：“已做到家喻户晓，但未深入人心。”主要的缺点是：干部乱用“自发势力”“资本主义”帽子的偏向尚未彻底纠正；部分村庄放松了摸底工作；在群众集体售粮拥挤的情况下，粮食入仓后付款手续缓慢，且发生一些差错。", "type": "paragraph"}, {"text": "三、合作社在配合粮食统购工作中，组织货源过迟，农民所需生产资料供应太少，大部分农民对供应工作都表示不满，说：“拿到钱也买不到东西。”据十一区委统计，该区合作社十二月一日至十四日供应郊区农民的物资总值共四亿三千多万元，生产资料仅占百分之二。(陈小江)", "type": "paragraph"}, {"text": "来源：1954年1月7日新华通讯社编《内部参考》。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "美国图书馆收藏", "type": "paragraph"}]}