{"title": "邓小平接见×××等时的谈话摘录", "date": "1975-8-6", "authors": ["邓小平"], "contents": [{"text": "邓小平接见×××等时的谈话摘录", "type": "title"}, {"text": ["邓小平"], "type": "authors"}, {"text": "一、关于清除资产阶级派性问题", "type": "subtitle"}, {"text": "看了你们的报告，讲了一些你们的情况。找你们来，就是要象××省、××省那样，把重大问题一起拿来解决，不光是解决那三个人的问题，解决派性问题、班子问题，态度要坚决。班子要配好，才有人办事。××省的情况你们知道不知道？大批突击提干，实际上是夺权，领导权都是人家的了，全省资本主义复辟严重得很。", "type": "paragraph"}, {"text": "二、关于领导班子问题", "type": "subtitle"}, {"text": "1.班子配备、调整。", "type": "paragraph"}, {"text": "调整领导班子，你们要坚决，要下决心坚决搞好，趁这次大调整，地方也要调整。什么事情没有强有力的领导班子就办不好嘛！九号、十三号文件，中心就是解决班子问题，十二、十三号文件就是为了落实九号文件，我的几次讲话，最重要的是在国务院讲的那一次。（×：还有对××部讲的那次）××部那是最冒尖的单位，现在一搞，也理出个头绪来了，总是多数人同意，少数人不同意，总是有那么几个人要骂的，随他去骂，无非是让他骂十年。", "type": "paragraph"}, {"text": "你们地、县班子究竟怎么样？特别是县委班子也要搞好。特别要注意选这样的人。", "type": "paragraph"}, {"text": "有的要下决心调换，包括军队干部在内。军区要作个调整班子的计划。你们军区那些人为什么不多调换一些？（×谈到×××同志的工作，希望中央找他谈谈话）要谈，要调出来，总参准备成立顾问班子，老同志调到这里来，准备向中央政治局、主席报告后定。军区的要调换，下面省军区、军分区、县武装部也要调换。听说你们那个“×××不听指挥，……把他狠狠训了一顿后好了一点。这种人要撤，不撤也要降，不能放在那里。分区、武装部也要调换，这是主席讲过的嘛！要按主席指示办。×××也要调，从全国来考虑调整安排。", "type": "paragraph"}, {"text": "班子调整问题，地方也一样，要下决心。县委也要调换，坚决调，不要顾虑，怕这怕那，让他骂十年，总是有少数人会不满意的。（×讲到×××同志时）调出来，或者退休。本来去××省是养老的，怎么又当上省委书记？", "type": "paragraph"}, {"text": "有些派性严重的干部，可以调到党校学习。", "type": "paragraph"}, {"text": "2．老中青三结合。", "type": "paragraph"}, {"text": "老中青，过去讲青讲多了些。现在主要是要搞中年干部，他们对党有感情，文化大革命中基本上是靠边站的，实际做工作靠这些人，过去注意不够。×××配的大都是中年干部，干他二十年没问题。我们的工作主要靠中年干部，这些人有经验，有的当过地委、县委书记，特别是县委书记，各方面工作都管过。", "type": "paragraph"}, {"text": "3.落实政策。", "type": "paragraph"}, {"text": "工厂就是靠老工人，同我们党有感情，因为他们把共产党同国民党一对比，对共产党感情非常浓厚，他们又有经验，真正干工作、搞生产的是这些人。", "type": "paragraph"}, {"text": "我讲要落实政策，落实老工人、老技术人员的政策，也包括老干部。（×讲到有的把安排老干部说成是“复旧”）无非是讲这些人搞复辟，后台就是我。（×讲到过去的省委书记、副书记、副省长，报了安排意见未批）这次你们都提出来。", "type": "paragraph"}, {"text": "4．加强组织部门。", "type": "paragraph"}, {"text": "特别要注意那些管干部的干部，一定要选好，最重要的是这个。一定要质量好，没有私心。选好后让他们去管，首长们不要随便去指定哪个干部干什么，一定要按组织手续办，要党管干部，政治机关管干部，首长只能推荐，不能干涉，只能让干部部门去管，首长不能随便干涉。××军就是七个秘书专政，战士们讲我们军是秘书专政。要恢复党的老传统，不能让这些人专政。", "type": "paragraph"}, {"text": "三、其它问题", "type": "subtitle"}, {"text": "1．主席的三条指示不可分割。", "type": "paragraph"}, {"text": "（×讲去年讲生产就说这是唯生产力论）主席的三条指示是不可分割的。有的就是要把它分割开—来，只讲第一条，不讲后一条，只讲学理论，特别是要把后一条搞掉。不搞生产，国家怎么能强大？三条指示是一致的，三位一体，是个整体，不可分割，哪一条也不能丢。", "type": "paragraph"}, {"text": "2．民兵指挥部问题。", "type": "paragraph"}, {"text": "民兵指挥部，××省都解决了，你们为什么不解决？这是个战略问题，……（×讲过去传达过主席的有关指示）那是过去讲的，现在发现问题，主席又重新讲了，要按新的指示办。难道新的指示不算数吗？就可以不执行！？", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "清华大学、北京大学材料组编《邓小平言论摘录（续编）》，一九七六年四月", "type": "paragraph"}]}