{"title": "邓小平接见钢铁工业座谈会代表时的讲话", "date": "1975-5-29", "authors": ["邓小平"], "contents": [{"text": "邓小平接见钢铁工业座谈会代表时的讲话", "type": "title"}, {"text": ["邓小平"], "type": "authors"}, {"text": "摘录：", "type": "paragraph"}, {"text": "解决冶金工业问题，重点放在四个问题上，按顺序来说：", "type": "paragraph"}, {"text": "第一，必须建立一个坚强的领导班子。这样的班子，一不是软的，二不是懒的，三不是散的。", "type": "paragraph"}, {"text": "现在的问题是，有些领导班子，还是“软”、“懒”、“散”。当然，各地情况不完全相同。比如，有的单位领导班子“散”，与闹资产阶级派性有关。就整个来说，钢铁工业搞不上去，归根到底还是人的问题。我们讲，路线决定一切，路线也要由人来执行，领导核心不加强，就不能执行好路线，就没有力量。……领导生产没有力量，克服资产阶级派性也没有力量。我看钢铁生产，凡是搞不好的，关键就是领导班子的问题。", "type": "paragraph"}, {"text": "部里、省里和企业，过去和今后都免不了要在工作中犯错误，犯了错误改了就好，这是毛主席讲过的话。我就是犯过大错误的人，现在也难免说错话，我这个人象维吾尔族的姑娘。辫子多，一抓就抓几个。", "type": "paragraph"}, {"text": "现在的问题，是你们敢不敢接受中央的支持，敢不敢按这次中央批示的去办。不管是那一级的领导，不能总是怕这怕那，现在在干部中有一个主要问题，就是“怕”字当头，不敢摸老虎屁股。我们一定要支持你们，也允许你们犯错误，要找那些敢于坚持原则，有不怕个人被打倒的精神，敢于负责，敢于斗争的。……世界上那有常胜将军。我们打仗几十年，有一条经验，打了胜仗就要多敲警钟，打了败仗时，千万不能骂战士，责备下面，自己不担责任，把错误说成是省的，企业的，这样就不容易搞好，就不容易把队伍团结起来。", "type": "paragraph"}, {"text": "第二，必须坚决同资产阶级派性作斗争。……煤炭工业部搞得很快，就是一个明显的例子。他们就是敢于同资产阶级的东西进行坚决地斗争。……在这里，有一点还要讲一讲，我们现在反对的资产阶级派性，与过去文化大革命开始时自然形成的两派革命群众组织性质是不同的，那是革命群众组织，因此要大联合。现在还在那里闹派性，实际上是闹资产阶级派性。……我们要把生产很快搞上去，必须坚决反对资产阶级派性。", "type": "paragraph"}, {"text": "第三，落实政策问题。……我们在落实政策时还要注意有一部分人，虽然没有戴上帽子，但伤害了感情，他们的积极性没有充分的调动起来。……把这一部分人的积极性调动起来，有些该回领导岗位的调回来，摆到适当的位置上，当然，也不能说统统都回到原来的岗位上。", "type": "paragraph"}, {"text": "第四，把前面这些问题，通过放手发动群众认真搞好以后，紧接着还要发动群众把必要的规章制度建立起来。……过去根本谈不上什么规章制度，可以上班，也可以不上班。制度可以执行，也可以不执行，这怎么行啊。现在搞制度，宁肯要求严一些。毛主席说，矫枉必须过正。现在不要求严，制度就建立不起来。……例如不上班，就不发工资嘛。有人不干工作，就叫他离开，为什么老叫他呆下去，国家还照发工资呢？", "type": "paragraph"}, {"text": "毛主席最近三条重要指示：一条是理论问题的重要指示。要搞反修防修嘛。再一条是关于安定团结的指示。还有一条把国民经济搞上去。这就是我们今后一个时期各项工作的纲。这三条重要指示，是互相联系的，不能分割开，一条也不能忘记。", "type": "paragraph"}, {"text": "上次（指一九七五年三月接见全国工业书记会议代表时的讲话）我讲了话，就有人说是复辟纲领，这种人是有的，你不要怕。", "type": "paragraph"}]}