{"title": "李昌在科学院机关全体同志大会上的讲话", "date": "1975-9-6", "authors": ["李昌"], "contents": [{"text": "李昌在科学院机关全体同志大会上的讲话", "type": "title"}, {"text": ["李昌"], "type": "authors"}, {"text": "一九七五年九月六日", "type": "paragraph"}, {"text": "讲讲核心组关于学习的部署，并汇报我自己的学习。耀邦同志全面管，光伟抓计划，学习我管的多一点。核心组要带头，我就先讲一讲：", "type": "paragraph"}, {"text": "一、首先我讲一下形势问题", "type": "subtitle"}, {"text": "当前国家形势很好，主要标志是贯彻毛主席的三项指示：学习理论，安定团结，把国民经济搞上去。贯彻好的地方整顿了领导班子，克服了派性，落实了政策，促进了安定团结，就把生产搞上去了。上半年整个工业的形势是好的，石油、森林采伐和海上运输是超额。钢铁有起色，但上的较慢。农业春小麦丰收，个别地方如黑龙江有灾，整个地球最北部气象失调，苏修那里农业大欠收，而我们工农业总的形势都是好的。全国突出打派仗的省和地区没有了。有一段浙江打的较厉害，现在也已安定了。这样一个形势是贯彻主席的三项指示得来的。四届人大后，贯彻主席的三项指示，解决铁路问题，中央发了九号文件。第一条是安定团结，消除派性；第二铁路是完整的，有联系的不可分割的整体，强调了中央的统一管理。这是体制问题。第三要求各地阻碍铁路畅通的地方，限期解决问题。第四要恢复必要的规章制度，核心是岗位责任制，如扳道岔的搞错了，出多大问题呀！过去规定火车司机不能下车吃饭，司机出问题那不得了，人民生命财产受很大损失，所以要恢复必要的规章制度。第五维护铁路秩序，加强无产阶级专政，才能保证铁路的畅通。文件下去，有的说是复辟文件，这是别有用心的人讲的。所以要坚持革命，要斗争。铁道部协助江苏省委解决了徐州地区的问题，抓了个顾炳华，他是个坏人。徐州几十万人，三分之二是煤炭工人及家属，三分之一是铁路职工及其家属，很快落实政策，实现了安定团结。铁路问题一解决，运输畅通，煤炭也跟着上去了。接着是13号文件，这就是解决钢铁的生产问题。我们的钢铁上不去，原来认为是铁路，煤炭有问题影响了钢铁生产，后来铁路、煤炭上去了，就暴露了钢铁生产内部有问题。13号文件提出了加强领导班子的问题（改变懒班子、软班子和散班子），克服派性问题，落实政策问题和规章制度问题。后来又有一个文件，更加发展了、更加完整了，指出要以毛主席三项指示为纲和以“三要三不要”为原则，为识别马列主义者和修正主义者的标准，一共是六条。", "type": "paragraph"}, {"text": "接着是18号文件。军队要整顿，大家都知道了，我们传达了叶副主席、邓副主席的指示。形势的好转是贯彻中央文件的结果。从时间上看，好形势还在持续向前发展。从地域上或基层单位看也正改变不平衡的状态。我们想如果科学院很好贯彻上述中央文件的精神，我们也一定会发展科学院大好形势。", "type": "paragraph"}, {"text": "但在大好形势下，我们还要看到存在着天灾人祸的威胁。天灾：比如旱、涝、风、虫等。过去虫来了不得了，现在有农药，影响小一些。人祸，就是世界上还有两霸，美帝、苏修两个大怪物，天天扩军备战，还搞什么气象武器等等，他们又争夺，又勾结，到处捣乱。棺材铺老板希望死人，他们的军火商唯恐天下不乱。有美、苏争霸，就有战争威胁。世界大战迟早免不了发生。所以毛主席提出“要备战、备荒、为人民”。邓副主席号召要争取三、五年的时间把工作搞好。", "type": "paragraph"}, {"text": "关于天灾，今年河南发生了暴雨。1963年河北七天下一千毫米，天津附近只剩京浦一线，周围一片汪洋，出了个“战洪图”的戏，反映当时抗洪斗争的情况。今年河南三天就下了一千毫米，在确山有两个水库出了问题，咱们确山干校的同志爬上了山，与解放军同吃同住，没遇到危险。这次在河南，是四百年没有遇到的暴雨，人民生命财产损失比较大。所以在三至四年内要大力加固水库。如第二汽车厂，他们事先作了部分山洪暴涨的准备，把周围的一、二十个水库都加固了。厂房基本没损失。总之，我们要争取时间，好好把工作做好，这样，无论天灾或人祸到来，我们都可以立于不败之地。", "type": "paragraph"}, {"text": "中央负责同志讲：抓生产要从科技入手，科学研究要走在前面。为什么讲这两句话呢？以钢铁为例，钢铁之所以上的慢，重要原因就是我们有一些不利条件。我国主要是贫铁矿，共生矿，含铁量仅×××左右，美国、苏联、日本（靠进口）是富铁矿，含铁量60—70%，他们炼一吨铁需二吨矿石，而我们要×吨矿石。我们共生矿多，在炼前要分离、净化等等。钢炼出还要轧成各种成材钢，轧钢机我们也不够。叛徒刘少奇提出个口号叫“抓中间带两头”，两头本来薄弱，越来越不平衡，成为我们钢铁工业的大问题。所以不仅要苦干，还要巧干，前边和尾巴都要抓紧解决。现在包头正开稀土金属会议，要求科学院增设稀土金属研究所。共生矿要综合勘探综合开发，综合利用。不分离是包袱，分离出来是财宝。所以抓生产要从科学技术着手。我国只×××有较大富矿，难道我国人民“命不好”，只有贫矿，没有富矿？我们和情报所、地质所的同志开了个座谈会，认为我国很可能也有很多富矿，只是功夫不够。苏联的库尔斯克富矿是列宁在世时就努力去找过的，早期也只找到贫矿，几十年后才发现富铁矿的蕴藏量有270亿吨，是世界上最大的富矿。过去我们学苏联早期的办法，主要采用磁力探矿，而贫矿磁力异常表现强烈，富矿的磁性异常反而弱，所以找的都是贫矿。我们必须采用多种勘探方法，加上成矿理论研究，综合分析，才能找到富矿。中国过去贫油，现在成了世界的多油国之一。大港油田过去谁知道？所以科学研究要走在前面。", "type": "paragraph"}, {"text": "我国的科技工作，总的说进步很大，解放前的国民党的中央研究院科研人员只有二百多人，现在我们的科学院有×万多人，有×万多科研人员。为国防建设和工农业发展解决了一系列问题，在某些学科的某些方面已达到国际先进水平。但是我们距国际先进科技水平和国民经济发展的要求，差距还是很大的。最近×××所的×××同志说：生产电子计算机上的集成电路，日本两千人的工厂，一个月生产七百万片，大大超过我们全国一年的产量，我们完全是用人靠手工抠出来的，并没有从理论到工艺完全掌握。所以要在科技上加以摸索。引进国外先进技术，进口设备，关键部位和数据人家不告诉，如果不加强科学研究，也知其然不知其所以然，消化不了。", "type": "paragraph"}, {"text": "科学院是我国自然科学研究的综合性中心，我总的印象是潜力很大，任务很重，问题不少，大有可为。", "type": "paragraph"}, {"text": "二、学习的问题", "type": "subtitle"}, {"text": "大家学习无产阶级专政理论、中央文件，已经学了一段时间了，现在有个如何继续前进的问题。华副总理去西藏之前向我们讲：不要等了，要抓紧学习，开始整顿。科学院要整顿，不要看得太严重了。李先念副总理说，解放军要整顿，地方也要整顿，难道科学院这个单位就特殊吗？！", "type": "paragraph"}, {"text": "国务院不久要开计划会议，科学院也要作计划，王光伟同志抓这件事。我们想年底要争取开一个科技工作会议，把“五五”计划期间和十年的科技规划进行传达布置。最近两三个月以内部整顿为主，时间不多，所以要特别抓紧。整顿的内容很多，比如有整顿思想作风问题，加强领导班子问题，落实政策问题，调整机构问题等。当前重要的是联系实际，认真学习，掌握马列主义、毛泽东思想武器，整顿思想作风和落实政策。落实政策指的是处理或复查文化大革命中受审查者的结论问题，争取国庆前后基本完成。全院各单位分两类，多数单位以落实政策为中心，因为他们在这个方面的任务较重，工作量大，甚至还有很多阻力。核心组已决定成立了一个落实政策的领导小组来抓，核心组每周至少开两次会研究这个问题。", "type": "paragraph"}, {"text": "另一些单位预计月底可完成落实政策任务，而领导上可以开始抓整顿思想作风，即以此为中心。物理所、数学所、地球物理所和标准计量局先搞这方面的试点，摸索经验。院机关现在也开始思想作风的整顿。整顿思想作风，全院来讲，以院机关为重点，党内外，以党内为重点，党员领导干部和党员要带头联系实际，认真学习，整顿思想作风。", "type": "paragraph"}, {"text": "思想作风问题很多，大体分两类，一类属于知识分子政策和科技路线方面的问题，准备放后一点。这不只是科学院的问题，等向中央汇报后，那时学习可能更好。另一类属于政治思想方面的问题，如大家对提拔干部问题和发展党员的问题意见很多，我们搞了问题摘要，交核心组的同志传阅，核心组要好好研究和讨论。在学习和整顿工作的步骤上，我们要首先针对问题，学习文件，掌握武器。例如对提拔干部问题，先要掌握党的干部政策。我们要学习毛选《中国共产党在民族战争中的地位》一文中讲的“领导者的责任，归结起来，主要地是出主意、用干部两件事。”“在这个使用干部的问题上，我们民族历史中从来就有两个对立的路线：一个是任人唯贤的路线，一个是任人唯亲的路线”。“共产党的干部政策，应是以能否坚决执行党的路线，服从党的纪律，和群众有密切的联系，有独立的工作能力，积极肯干，不谋私利为标准，这就是‘任人唯贤’的路线”。要学习毛主席提出的无产阶级革命事业接班人的五项条件和中央十八号文件中说的，建立领导班子“必须遵照毛主席关于接班人的五个条件，按照‘五湖四海’和老、中、青三结合的原则”（叶副主席讲话）。", "type": "paragraph"}, {"text": "关于党员的问题，毛主席有一系列的教导，在文化大革命中，毛主席又教导说：“党组织应是无产阶级先进分子所组成，应能领导无产阶级和革命群众对于阶级敌人进行战斗的朝气蓬勃的先锋队组织。”所以，党员是无产阶级先锋队，无产阶级先锋队是和无产阶级本身，和革命群众有区别的，发展党员必须依照这个标准。", "type": "paragraph"}, {"text": "再有，邓小平同志讲到政治纪律性和组织纪律性的问题，我们科学院也有政治纪律性差的情况。政治纪律性差就是不能严肃认真地落实党的政策，而见了损害党的利益的现象也不斗争，搞自由主义，传小道消息，成为风气。这当然也是组织纪律性的问题，违反党章规定嘛！不久前有两个同志乱传小道消息，一个过路人听到了，传到外边，公安部追谣言，追到我们这里来了。这很危险，现在还存在阶级、阶级矛盾和阶级斗争，乱讲，你究竟站那一边？即令讲的是实际情况，向阶级敌人泄了密，多不好！过去在白区入党时我们宣誓的最后两句不是：“保守秘密，永不叛党”吗？！现在严守党的秘密，同样十分重要。我们应学习毛主席的“反对自由主义”一文。", "type": "paragraph"}, {"text": "还要强调组织纪律性，要坚决纠正那种少数不服从多数、个人不服人组织、下级不服从上级、党的基层组织不服从中央的破坏党的民主集中制的恶劣现象。", "type": "paragraph"}, {"text": "有人反映，有的领导叫含糊其辞的领导，不点头，不摇头，不表态，不沾边，凡事走在后头，这可不行。要振奋革命精神，敢字当头。", "type": "paragraph"}, {"text": "总之，这两三个星期中要联系实际，认真学习，要敢于坚持真理，也要敢于修正错误。", "type": "paragraph"}, {"text": "关于学习的领导。胡耀邦、王光伟和我三个人，来时任务是参加领导，了解情况，提出一个新的核心小组名单和向中央作一次汇报。现在要进一步抓学习和整顿工作，中央领导同志指示我们，要协助郭老主持党的核心小组的工作。两个国家局的主要领导同志参加核心小组，核心小组列席成员的制度取消了。为了协助核心组抓学习，成立了学习办公室。", "type": "paragraph"}, {"text": "我们认为，各级领导干部和全体党员，在学习中，在批评与自我批评中，都要以身作则，勇敢地走在前面。我们要和广大群众一起，要把主席的有关教导真正学到心里去，要认真学习文件，想想问题，不能雨过地皮湿。要开展大学习、大讨论、谈心得、谈体会、谈决心，从思想上把大家发动起来，都提高一步。", "type": "paragraph"}, {"text": "廿五年来社会主义的中国科学院，从无到有，从小到大，作了不少工作，取得很大成绩，今后的廿五年内，在本世纪内，我们将要担负起更重大的任务。以后回过头来看，会看到我们这次学习和整顿工作，的确是很有必要的。它将使我们团结起来，争取更大的胜利。", "type": "paragraph"}, {"text": "三、院机关的工作问题", "type": "subtitle"}, {"text": "过去我在学校工作，那里与科学院不同。到科学院就碰到一个问题，科学工作究竟是什么个性质的工作？开始认为和文教工作差不多，因为科研经费在国家财政预决算中仍归口到文教项目，来采访的记者也是文教记者，我们参加为计划会议作准备的座谈会也和文教、卫生、体育、广播等在一起，后来才分出一个科技座谈会。经学习才明确认识，自然科学不是上层建筑，科学技术是生产力。马克思在《政治经济学批判大纲》中也早指出：科学的力量是所谓社会的劳动生产力之一。它是研究自然界的发展规律的。在近代的生产和技术的基础上蓬勃发展自然科学，它是现代工业生产的基础，如物理学的牛顿三大定律等，就是机械大工业的理论基础，而科学新发展又为许多新兴的工业开辟了方向，如近代的化学工业是人们对原子认识的基础上发展起来的，原子能工业则是认识了原子核而发展起来的。现在，人类又进一步开始认识基本粒子，可能将来会有广阔的应用前途。这些知识不论在中国或外国掌握了都可以用。", "type": "paragraph"}, {"text": "科学院是自然科学研究的综合性中心。有很多人直接从事自然界的研究或作一些辅助性的工作，作为院部，担负的不外是科研计划，组织协调，物资供应，经费管理，成果鉴定，科学宣传，人员补充，学术交流等一系列业务工作，都是围绕着科学研究进行的。近代科学研究从私人的实验室，学校实验机构，现在已经发展到国家规模的研究，如基本粒子的研究，美国已花了四十亿美元，苏联三十亿，西欧十二个国家联合搞，花了廿亿。如果没有大的人力、财力也是很难上去的。我院规模也很大，有×万×千人，其中科研人员×万×，我们要很快搞上去，要鼓励科技人员，给他们创造条件，快赶上去，让他们赶超国际先进科技水平。要掌握外国的东西，洋为中用。", "type": "paragraph"}, {"text": "科学虽然是客观的自然界的规律性的认识，但国家不同，科学如何为人类服务，要求也不同。联合国委托—些资产阶级科学家写一本防止公害的书，其中谈到第三世界科学家选题，如只跟着所谓发达国家的科学家选题，就往往成了人家的小伙计，而无益本国的国计民生。如美国大讲能源危机，强调能源研究是首要任务之一，而我们就不能跟着那么讲，我们应把粮食、钢铁搞上去，就我们国家讲，搞海水灌溉，那就大有可为了。华北大平原土质好，可是北方缺水，要南水北调。如渤海水可灌溉沿海地区，就解决了大问题了。", "type": "paragraph"}, {"text": "我们共产党人要有伟大气魄，要给科技人员创造条件，鼓励他们敢于学习钻研，独立自主地解决我们国防和国民经济的重大科技问题。在过去长征时，有的老同志谈，对王铮同志很照顾，白天用担架抬他，因为他晚上破译敌人电码，非常要紧。", "type": "paragraph"}, {"text": "我不久前到大寨参观。陈永贵同志讲：都说要学大寨，坚持毛主席革命路线，干劲大。但大寨还要前进！要科学种田。有人讲走资本主义的邪门歪道才能搞钱，陈永贵同志说，社会主义难道就不能挣钱吗？种果树，养猪，喂牛等都可以挣钱。大寨一年总收入十九万多元，养马每年收入就占四万元。最近主席讲了“老九不能走”。这说明革命事业是需要知识分子参加的。当然，如果不和工农相结合，群众也是不欢迎的。", "type": "paragraph"}, {"text": "但是，搞科研的人是离不开社会的，知识分子都是从学校出来，他们中的多数还不熟悉马克思主义，世界观基本上还是资产阶级的。由于努力学习和参加革命队伍的实际锻炼，其中一小部分是熟悉马列主义，站稳了无产阶级立场的，也有些人仍然知识私有，只专不红，认为外行不能领导内行。", "type": "paragraph"}, {"text": "科学院有这样一些资产阶级知识分子，资产阶级思想和资产阶级法权思想的影响比较深，所以，要加强对知识分子的团结、教育、改造工作，要加强党的领导，作好政治思想工作。这正是我们政治部、政治处、党、团员的思想工作任务所在，群众性的思想工作任务所在。这方面不能忽视，否则，我们与美帝、苏修、蒋介石的科学院就会没有什么区别了。我们的科研工作是为人民服务的，我们的科研队伍应成为又红又专的队伍。", "type": "paragraph"}, {"text": "知识私有在有些人中是存在的，但当前，主要倾向是很多人对钻研科学有顾虑，尤其怕搞基础科学和理论研究，他们一怕批，二怕变，三怕理论工作短期出不了成果。我们要落实党的知识分子政策，贯彻执行毛主席的无产阶级革命路线和作为它的组成部分的革命科技路线，要和广大科研人员一起共同学习，共同执行，并在实践中改造自己的思想，不断前进。", "type": "paragraph"}, {"text": "从上述情况，可以看出，我们科学院，有两大类工作：一是科研人员的直接科学研究和科研辅助工作，在上面则是科学研究的业务领导工作，包括科研计划，组织协调，物质保证，经费管理，成果鉴定，科学宣传，人员补充，学术交流等；一是科学研究的政治领导工作。在组织上执行前一方面任务的是院部，是正副院长，执行后一方面任务的是政治部，政治部是核心小组（党委）的办事机关。这两个方面，都是在核心小组（党委）的统一领导下进行工作。", "type": "paragraph"}, {"text": "科学院有庞大的业务工作，同时也要有坚强的政治工作，从某种意义讲这是更重要的，是生命线。所以这方面更要加强。", "type": "paragraph"}, {"text": "现在什么都是核心小组讨论、决定，结果如何贯彻执行党的路线、方针、政策，掌握全院思想动态，加强经常的思想政治工作，这样的讨论反而少了。这既代替和削弱了业务工作，更重要的是荒疏和削弱了政治工作。所以最近建立行政业务办公会议，每周开一次，在核心组和正副院长领导下处理日常的行政业务工作。目的是既要加强业务工作，又要加强政治工作，任何一方都不要偏废。", "type": "paragraph"}, {"text": "我们党政干部不仅学政治，也要学习点业务知识，很多名词术语不懂不行。科研人员既要钻业务，也要学习政治，要实行和工农相结合，又红又专，是大家共同的方向。反正今后各级领导要有一二把手，一把手抓政治，二把手抓业务，我们要有坚强的政治领导和切实的业务领导。", "type": "paragraph"}, {"text": "联系实际，学习文件，整顿作风，落实政策。同时也要逐步进行调整机构等工作。", "type": "paragraph"}, {"text": "应当重视开展对《水浒》的评论。这是我国政治思想战线上的又一件大事，是贯彻执行毛主席关于学习理论、反修防修重要指示的组成部分。《人民日报》社论已经传达了毛主席的重要指示，我们应当认真学习。《水浒》这部书，只反贪官，不反皇帝，宋江“造反”为了做官，后来招了安还去打别的造反派（方腊）。我们学习主席批示，要把无产阶级专政下的继续革命坚持到底，反修防修，把红旗一代一代传下去，直到共产主义．当前要把我们的学习和整顿工作做好。", "type": "paragraph"}, {"text": "（根据九月四日上午李昌在各所第一把手布置当前学习、整顿会议上的讲话，对有关干部政策一段稍作补充，同时将开展对《水浒》的评论一段话，增补为这个记录稿的最后一段）。", "type": "paragraph"}, {"text": "（院机关党委根据记录整理）", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "院机关党委根据记录整理", "type": "paragraph"}]}