{"title": "胡耀邦在科学院微生物所领导小组扩大会上的讲话", "date": "1975-10-28", "authors": ["胡耀邦"], "contents": [{"text": "胡耀邦在科学院微生物所领导小组扩大会上的讲话", "type": "title"}, {"text": ["胡耀邦"], "type": "authors"}, {"text": "〖时间：上午。耀邦同志一一问了到会的微生物所同志们的简况。〗", "type": "appellation"}, {"text": "（该所同志汇报说常有外宾来参观）都有哪些国家？（答法国、丹麦等）", "type": "paragraph"}, {"text": "他们对什么感兴趣？（对我们艰苦奋斗的作风感兴趣，说我们的仪器落后，但我们还有进口的仪器没用上，没地方放。）", "type": "paragraph"}, {"text": "外国人说你们设备落后，你们又说进口的仪器没用上，这不是矛盾的东西吗？把落后的收起来，把先进的放上去成不成啊？中央的同志不能直接听到外宾对你们的反映，你们自己对他们的意见要分析，坏的要分析，好的也要分析。人家喝了你的茶，主席说，不是喝茶，是吃了你的酒，不讲几句好话不成啊。", "type": "paragraph"}, {"text": "（汇报到班子软、懒、散时）懒？他们懒不懒（问支部书记，答：懒。）懒就不好了。（汇报到这个班子学习和科研两件事抓不起来）学习不是目的而是手段。总是围绕着要解决什么问题。科研是个大事，科研要出成果么！抓学习是个什么目的？要把科研工作促上去。抓科研这是对的。两件大事，一个是学习；一个是科研。学习要有个目的。", "type": "paragraph"}, {"text": "（汇报到房子紧张）关于房子问题讲三条：第一条，确实困难，对不起同志们，对不起大家。终要解决，一步一步地解决。第二条，讲革命精神。列宁写《国家与革命》在哪儿？（答：在草棚里。）我们要提倡列宁在茅草棚里写《国家与革命》的革命精神。马克思的住房也是很挤的，直到后来才宽敞了一点。还有××，从列宁讲到××，他住八平方米，为国家做出贡献。让他住宽一点他还不愿去。一讲到××，有的同志就不高兴，不高兴也要讲。第三条，因为房子打架的，抢房子的就是你们所。科学院，因为房子打架，那不成了武术学院？武斗研究所？", "type": "paragraph"}, {"text": "共产党员为了房子打架，就够丢脸的了，有的够犯法了。你们支部书记不出来讲话？××所的××还是个老红军同志，因为打架已停职反省。有的房子住的不合适的，可以调一调吗？有一个回民不吃猪肉，住的不合适也可以调一调么！", "type": "paragraph"}, {"text": "（当所领导汇报完后）支部书记还有什么意见？（几位同志相继提了意见，接着谈到共青团表决心，发扬长征精神。大干社会主义）还要建设共产主义。（谈到对所领导的意见，要求耀邦同志来所讲话）讲话有什么用？刚才几个支部书记讲的很好么！领导就是领导，大家干社会主义，最终实现共产主义！你们觉得怎么样？（所领导回答，提的好）", "type": "paragraph"}, {"text": "×××同志还能不能工作？（回答：可以，当第一把手困难）谁来当所长？所长是要把科研工作抓起来的。一把手把什么都抓起来，这是不能的，既要抓政治又要抓业务，还要统管全盘，实际上无这么一个人。需要有一个人能把业务领导起来，有个党委书记掌管全盘。院里派，派推来？我脑子里没有数。如果院里派不出来，党委书记谁来当？谁来管业务？你们支部书记提提意见。你们说说谁来当所长。搞所长都是修正主义的？我就不相信。全世界的军队都叫军长、师长。是名称，主要看路线，看内容。", "type": "paragraph"}, {"text": "所长应该懂业务，他至少比我知道的多。假如我到一个所里，我就首先找一个很懂业务的，对他说，我听你的，老老实实，因为我不懂么！党委书记要把科研搞上去就得这样。你当司令，我当政委。军队就是这样，政委是第一把手。", "type": "paragraph"}, {"text": "谁来当第一把手？谁来当所长？叫什么名字不是主要问题。院里如果派不出来，或者要派来还没有来之前，你们大家要团结起来，发扬优点，克服缺点，团结起来，大干社会主义；大干社会主义的科研。刚才×××同志讲，领导班子不是坏人，也想把工作搞好。我看讲的很公道，有的也做了工作，但工作没有抓到点子上，没有领导大家大干社会主义，没有大干社会主义的科研，我看提的好，同志们提了，你们就好好改么！", "type": "paragraph"}, {"text": "大家失掉了信心怎么办？一步一步的改，逐步提高大家的信心。学习问题，你们不要等院里布置，先学学大寨的文件，闭幕那天有五个讲话，五个都讲的很好，可在支部念一下。五个讲话才一点零五分钟，讲的很好，为什么不可以学习？你们自己布置学么！十二个上山下乡知识青年的信也写的很好，也可以学，各所的情况各不相同，不一定等院里布置。", "type": "paragraph"}, {"text": "房子问题怎么办？公公道道么？先解决谁？然后解决谁，要很公道。邓副主席说，要公道，很正派，不信邪。这句我在哪里讲过了（在地质所）要很公道才成，先商量好，多考虑几次。考虑好了就这么办。不要变过来，变过去的么！有些问题没有想清楚，你们怎么办？十一月份我们要抓一下所一级的领导班子，我们要定。", "type": "paragraph"}, {"text": "不能老拖啊！要发扬优点，克服缺点。每个同志都有两点：优点、缺点。发扬优点，克服缺点这就叫整风，就叫整党。有的同志缺点比较多，比较大，这就要注意了，要自己和自己作斗争。这就叫自我批评，自我改造。", "type": "paragraph"}, {"text": "广大群众还是好的。做出了成绩的，请王勇力转告全体共青团员和革命青年同志们，听了王勇力同志的汇报，知道你们参加了十月廿四日大会以后，在努力大干社会主义了，我很高兴。拚命的精神是要提倡的，但过于拚命就不行了。要三好，即学习好，身体好，工作好，这是毛主席讲的；要坚持下去，要有韧性，这是鲁迅讲的，不要拚体力。你们领导班子的问题，我们回去研究一下再说。这时对梁金泉同志说，星期五晚上，找四个到五个同志到我办公室开会研究。", "type": "paragraph"}, {"text": " （根据微生物所政治部杨礼方同志、调研处王少丁同志记录整理）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据微生物所政治部杨礼方同志、调研处王少丁同志记录整理", "type": "paragraph"}]}