{"title": "王洪文在中央读书班的报告", "date": "1974-1-14", "authors": ["王洪文"], "contents": [{"text": "王洪文在中央读书班的报告", "type": "title"}, {"text": ["王洪文"], "type": "authors"}, {"text": "关于无产阶级文化大革命的问题，给大家吹一吹，最近接触一些情况，有些省老大难解决不了，主要是路线没有搞对头，有些地方嘛，除少数坏人外，多数是领导人的路线没有搞对头，主要是没有正确对待文化大革命，没有正确对待群众，没有正确对待运动。初期的冲击，如四川十二个厂的问题，这是一个重要的问题，这个问题带有普遍性，今天吹一下，希望起这个作用，就是大家能把毛主席无产阶级文化大革命以来的指示重温一下。同志们正在学习毛主席最近五次指示的重点，学习中央两报一刊元旦社论，这个问题已经涉及到了。抽点时间学习讨论一下无产阶级文化大革命的问题，很有必要。", "type": "paragraph"}, {"text": "（一）为什么要正确认识无产阶级文化大革命的意义", "type": "subtitle"}, {"text": "因为无产阶级文化大革命，是关系到巩固无产阶级专政，防止资本主义复辟的一件大事。", "type": "paragraph"}, {"text": "同志们都知道“九大”和“十大”的政治报告，都把文化大革命写上了，而且写进了党章。党的代表大会作了决定的事，全体党员都应该照着全做，而且应该做到。新的一年开始了，国际国内形势很好，对革命来说，形势很好，一片大好，我们要发展大好形势，把我们国内的事情办好，把根据地建设好，要能解决一些省市的问题，首先要能解决路线问题，把路线问题搞对头，主要是解决正确对待文化大革命的问题。文化大革命从历史上看来是有必要的，而且从实际上看也是完全必要的。捍卫文化大革命就是捍卫毛主席的革命路线，我们每个共产党员，特别是中级干部，更应该把这个责任担负起来。", "type": "paragraph"}, {"text": "为了充分认识文化大革命的伟大意义，首先是要重新学习一下毛主席关于文化大革命以来一系列的重要指示，这是我们认识文化大革命的纲，现在有些人把毛主席的这些指示忘记了，现在有少数地区还搞资产阶级专政。", "type": "paragraph"}, {"text": "早在一九六五年底，当文化大革命的序幕刚刚揭开，即批判“海瑞罢官”的时候，毛主席就指出：‘海瑞罢官的要害是‘罢官’，万历皇帝罢了海瑞的官，一九五九年我们罢了彭德怀的官，彭德怀也是海瑞”。这就明确指出了这次文化大革命是无产阶级对资产阶级的政治大革命。绝不是单纯的学术讨论。运动初期，有些人就上了这个当，以为这是学术讨论，实际是在刘少奇指使下，彭真一伙跳出来扔出一个修正主义的“二月提纲”实际是包庇右派打击左派，妄图把运动引向纯学术讨论的资产阶级轨道。毛主席毅然决然的叫彭真一伙靠了边，同时指出旧宣传部是阎王殿，要“打倒阎王，解决小鬼”，毛主席说，“我们历来主张，凡中央机关做坏事的，我就号召地方起来造反，向中央进攻”。这里“干坏事”指的就是搞修正主义。毛主席在杭州对许世友同志说到，“中央出了修正主义你怎么办？”毛主席曾反复讲过这个问题，一九六六年五月，毛主席亲自主持制定了文化大革命纲领性文件“五一六”通知，在这个文件中毛主席做了许多重要指示，毛主席指出“混进党里、政府里、军队里、和文化界的资产阶级代表人物，是一批反革命修正主义分子，一旦时机成熟，他们就会要夺取政权，由无产阶级专政变成资产阶级专政。这些人物，有些已经被我们识破了，有些则还没有被我们识破，有些正在受到我们信用，被培养为我们的接班人，例如赫鲁晓夫那样的人物，他们现在正睡在我们的身边，各级党委必须充分注意到这一点。这个指示已经发表过了，这个指示非常重要，但是“九大”、“十大”有些人就忘记了，有些人就不承认有走资派。", "type": "paragraph"}, {"text": "广大革命群众响应毛主席的号召，积极地投入了文化大革命，这时刘少奇一伙慌了手脚，急忙炮制发资产阶级反动路线，亲自镇压革命。在这个关键时刻，毛主席亲自召开了党的八届十一中全会，制定了十六条，写出“炮打司令部”的“我的一张大字报”，这样轰轰烈烈的无产阶级文化大革命开展起来了。毛主席对文化大革命运动作了很高的评价，指出这次文化大革命的规模很大，确实把群众发动起来了，对全国人民的思想革命化，有很大的意义。毛主席号召“你们要关心国家大事，把无产阶级文化大革命进行到底”。毛主席鼓励革命青年在文化大革命中经风雨，见世面，在斗争中锻炼成为无产阶级革命事业的接班人。在这时毛主席对广大干部也非常关心，亲切地指导“你们要政治挂帅，到群众中去，和群众在一起，把无产阶级文化大革命搞得更好”。毛主席亲切希望我们老辈无产阶级革命家，保持革命晚节，在无产阶级文化大革命中立新功。", "type": "paragraph"}, {"text": "一九六六年底，文化大革命出现了大好形势。当一九六七年初来临时，毛主席在十二月廿六日讲“全国全面开展阶级斗争”就是向党内一小撮走资本主义道路当权派夺权。早在一九六六年十月，毛主席就坚决支持上海的工人运动，支持上海工人起来造资产阶级的反，工人运动起来了，毛主席很高兴，十六条讲“青少年是文化大革命的闯将，工农兵是文化大革命的主力军”，当时派了中央领导同志（张春桥）去上海支持工人运动，处理安亭事件，同意工人成立自己的革命造反组织。毛主席指示“可以先斩后秦”，这是先有事实，后有概念。到一九六六年底，毛主席又指示“上海大有希望，工人起来了，学生起来了，机关干部也起来了”。在毛主席亲切关怀和以毛主席为首的无产阶级司令部的领导下，在驻沪人民解放军的支持下，开展了向党内一小撮走资派夺权的斗争。", "type": "paragraph"}, {"text": "这不光是上海的事，而且是全国的事，是毛主席党中央领导夺权的，不然这个权是夺不下来的。一九六七年一月十六日，毛主席主持召开了党委会，热情支持自下而上的夺权斗争，对“文汇报”和“解放日报”的夺权斗争做了很高的评价，指出“这是一个大革命，是一个阶级推翻另一个阶级的大革命，这件事对于整个华东，对于全国各省市无产阶级文化大革命的发展，必将起着巨大的作用”。", "type": "paragraph"}, {"text": "一月廿六日，毛主席又向全国人民发出了伟大号召：“人民解放军，应该支持左派广大群众”。毛主席还亲自总结了夺权斗争的基本经验，毛主席说“无产阶级革命派联合起来，夺党内一小撮走资本主义道路当权派的权”并指出，“在需要夺权的那些地方和单位，必须实行革命的三结合组织，建立一个革命的、有代表性的、有无产阶级权威的临时革命机构，这个机构的名称叫‘革命委员会’”。", "type": "paragraph"}, {"text": "在上海一月夺权，打退反革命经济主义妖风时，中央、中央军委、中央文革、国务院发了贺电，指出要把无产阶级文化大革命的命运，要把无产阶级专政的命运掌握在无产阶级手中。", "type": "paragraph"}, {"text": "一九六七年八、九月间，毛主席视察了三大区，对进一步推动文化大革命的发展做了重要指示，毛主席高兴地指出，“全国的无产阶级文化大革命形势大好，不是小好，整个形势比以往任何时候都好”。", "type": "paragraph"}, {"text": "在文化大革命的高潮中，毛主席就高瞻远瞩地指出：“现在的文化大革命，仅仅是第一次，以后还必然要进行多次。革命的谁胜谁负，要在一个很长的历史时期内才能解决。如果弄得不好，资本主义复辟是随时可能的。全体党员，全国人民，不要以为有一、二次三、四次文化大革命，就可太平无事了。千万注意，决不可丧失警惕”。", "type": "paragraph"}, {"text": "同志们再回顾一下，毛主席的这些指示多么重要，当时是九次路线斗争，接着就是第十次路线斗争，我们学习毛主席的这些指示，往往当时并不理解，没有读懂，而是经过一段时期才理解的。我们有必要学习毛主席的这些指示，这对我们提高阶级斗争觉悟很重要，最近中央准备把毛主席关于文化大革命的指示编成一本书印发，只有把毛主席的指示学懂了，才能认识哪些是马列主义的，哪些是修正主义的，有利于开展对修正主义的斗争。为什么讲这么一番？因为现在党内有些同志不理解，主要在这一段。", "type": "paragraph"}, {"text": "（二）无产阶级的伟大胜利", "type": "subtitle"}, {"text": "从上述毛主席的一系列指示中，可以看出毛主席是下了很大决心，发动和领导这场文化大革命的，现在这个革命已经取得了极其伟大的胜利。首先是粉碎了以刘少奇为首的资产阶级司令部，这是最大的胜利；同时文化大革命锻炼了广大干部，锻炼了广大群众，促进了上层建筑领域里的革命和工农业生产的发展，大大解放了生产力，这个很多同志都看到了，但是少数人看不到。很快出现了普及马列主义、毛主席思想的群众运动，在全国这个运动正在逐步深入。八年来的实践，充分证明了毛主席这段指示：“这次无产阶级文化大革命对于巩固无产阶级专政，防止资本主义复辟，建设社会主义是完全必要的，是非常及时的”。要是没有这场文化大革命，现在我们国家的情况会怎么样呢？最近中央准备发个材料：“林彪和孔孟之道”，发给全党，准备批判。林彪与叶群夫妻俩，加一个陈伯达，他们对社会主义极端仇恨。这个材料给我们那里工作同志谈了一下，大家很气愤。对于这场文化大革命，国内外的阶级敌人必然要万般攻击，这是毫不奇怪的。蒋介石也咒骂文化大革命，苏修的电台报纸也骂了七、八年了，林彪在“五七一”反革命政变纲领中，也用苏修的语言骂我们。这正如毛主席所说的，“被敌人反对的是好事而不是坏事”，这证明我们文化大革命搞的是对的，我们的批林批孔越深入，蒋介石、南朝鲜、南越、苏修都骂我们批孔，这从阶级观点看是不奇怪的。问题在我们队伍内部，包括党内外，有的同志直到今天对文化大革命还像七、八年前那样很不理解，很不认真，很不得力；有的甚至颠倒是非，混淆黑白；个别的甚至把文化大革命描绘得一团漆黑，简直像洪水猛兽一样；有的说，一搞文化大革命就毛骨悚然。十大党章中，党的决议中说，文化大革命以后还是要进行多次；有的说文化大革命是完全没有必要的，今后也不要再搞了。特别是高中级干部，说法是各式各样。有的说“文化大革命在全国取得了伟大胜利，但是在我们这里看不到”。意思是说在这里看不到，在那里看不到，加在一起全国看不到；那还有什么必要呢？前边说过，文化大革命打倒了两个资产阶级司令部，这是最大的胜利。怎么看不到呢？要说看不到，就把自己置于全党全国人之外了。刘少奇、林彪一伙要是上台，资本主义就要复辟，中国社会将要回到半封建、半殖民地社会去，就会变成苏修社会帝国主义的殖民地。成千上万的人头就要落地，到那时你还说看不到？我们说文化大革命不仅对于全国来说是必要的及时的，在一个工厂、一个学校、一个单位看也是必要的及时的。毛主席说：“思想上和政治上的路线正确与否是决定一切的。”刘少奇林彪的路线在哪一个单位都有影响，只是程度不同而已，大多数地方是毛主席革命路线占统治地位，有的地方修正主义路线是相当厉害的，如旧中宣部，中组部，两个重要的部都不在我们手里。不要说被资产阶级专了多年政的文化战线了，就拿工业战线来说，修正主义路线影响还很深的。文化大革命以后就好得多了。专家治厂，管、（卡）、压、洋奴哲学，这一套不扔掉，工人阶级怎么成为工厂的主人呢？正是由于修正主义路线的干扰，我们的钢铁十年徘徊，有些企业形式上在我们手里，实际上掌握在资产阶级代理人手里，有的甚至在资本家手里，（上海有些厂实际上还是资本家当厂长）在这样一些单位，如果不来这样一场革命，怎么行呢？怎么能把领导权掌握在无产阶级手里呢？毛主席高瞻远瞩发动了一场文化大革命，解决了这个问题。光这一次还不行。现在有些省市个别单位，关键是领导问题，不能怪群众，不能说群众不好。当然不是说那些都是坏人，有些是好人，但思想上是修正主义的，资本主义的，一旦把问题指出来，这些同志是会改正的。文化大革命七、八年了，有些地方的问题应当解决了。要能解决问题，首先要把原因找对头，这样才能对症下药。有些人不分青红皂白；有一些单位的坏事归罪于文化大革命，或者说是文化大革命的后遗症。这是错误的；这本来是修正主义的后遗症，怎么能说成文化大革命的后遗症？这些问题恰恰说明文化大革命非搞不可。哪些地方路线不对头，哪些地方就不能团结；广大的干部和群众把坏人挖出来。有的是批林批孔搞不起来。最近我们解决四川十二个厂的问题；是什么问题？就是没有深入批林，关键在这里。我们认为，只要按照文化大革命的精神办事，问题是可以解决的。大同坦克厂，闹了八年，这次两个月解决了；主要是原来的路线搞错了。当然我们不否认个别单位有坏人捣乱，这也要发动群众才能把坏人孤立起来。把这些问题说成文化大革命的后遗症，实际上就是要把文化大革命以前的那一套搬出来，那就是越搞越乱。江西省就有人在干部会议上传达反革命谣言：“打扫庙宇，请进真神，老帅归位，小兵回营”；把小兵全打下去。最近看到一个电报，现在小兵都造反了，搞两个头头，弄得“不亦乐乎”。压而不服，这是一条真理；我同江西的一些同志说过，你们那是要翻文化大革命的案。“十大”以前说过，但没用，“十大”也说过，但也没用，不过不用担心，中央是知道这些事的。", "type": "paragraph"}, {"text": "还有人说，文化大革命好是好，但形式是不是非要这样搞？就是说不能搞四大，不能搞“大鸣，大放，大字报，大辩论。”他们不主张亿万革命群众，不主张无产阶级联合起来，夺党内走资本主义道路当权派的权，无非是这么个问题。因为否定了这些，就否定了无产阶级文化大革命。毛主席在一九六七年一次谈话中指出：“过去我们搞了农村的斗争，工厂的斗争，文化界的斗争，进行了社会主义教育运动，仍不能解决问题，因为没有找到一种方式，一种方法，公开的、全面的、由上而下的发动群众，来揭发我们的阴暗面。现在我们找到了这种形式，就是无产阶级文化大革命”。老实说，不是文化大革命，怎样能把刘少奇这样一个隐藏得很深的叛徒挖出来呢？对刘少奇的一些东西，特别是历史问题，过去我们并不能完全掌握刘少奇的叛徒问题；是这次文化大革命，红卫兵到处查出来的，（当然对他公开发表过的修正主义的东西，我们是掌握的）。同时没有文化大革命这样一种式，怎么会出现革命委员会和五、七干校、知识青年上山下乡等一系列新生事物呢？不可能。工农业生产也不可能发展得这么快。没有文化大革命这样大规模的群众运动，也不可能普及马列主义，毛主席思想。当然文化大革命作为一个新生事物，它本身也有个发展完善的过程。毛主席指出“历史的经验值得注意，一个路线，一种观点，要经常讲，反复讲，只给少数人讲不行，要使广大群众都知道”。现在毛主席的指示，中央的指示，在有些地方，在个别人那里卡住了，不告诉群众，有的给群众讲时，哪些是毛主席的话，哪些是党中央的话，哪些是他们自己的话都分不清。", "type": "paragraph"}, {"text": "有些人“称赞”文化大革命，说文化大革命群众不听话，动不动就贴大字报，开会七嘴八舌；这很对嘛！其实这是文化大革命带来的一个胜利。", "type": "paragraph"}, {"text": "毛主席历来指出“我们党内要生动活泼，朝气蓬勃，不要搞得那么死死板板的”。主席对王海蓉说“学生可以在课堂上打瞌睡，看小说“；有人很不理解。我体会就是不要把学生搞得太死，号召学生敢于造修正主义的反。", "type": "paragraph"}, {"text": "部队也有这样的问题。叫无条件服从命令，绝对服从命令。就是服从，也是有条件的服从，不是无条件的，符合马列主义、毛主席思想的就服从，不符合的就造反。我们每个共产党员，执行上级的指示，是建立在自觉的基础上的，要路线对头，执行正确的路线，正确的命令，不正确的就不执行。有些人对这类事情看不惯，说成是战士难管，爱提意见，这是很自然的。现在部队出政治事故，主要是对战士管教粗暴，不做深入细致的政治思想工作，结果使问题成堆，矛盾激化。这里的关键也是个路线的问题，如对待群众的问题。现在形势发展了，要研究思想工作的怎么做，完全用过去的那一套，吃不开。", "type": "paragraph"}, {"text": "这些事在我们看来是好事，有些人不这么看。在我们这样的社会主义国家里，工农兵是各项事业的主人，这点不能忘记。“十大”一报告中指出，要有敢于反潮流的革命精神，包括最近报纸上登的两个小同学，一个叫黄帅，一个是广东的，先写了一封信给“人民日报”，要求支持，写的很有水平、很有感情，我们看了觉得应该支持。", "type": "paragraph"}, {"text": "毛主席最近指示：“牛为什么要长两支角？就是要斗争”；这句话在一九五五年就讲过了。毛主席还指示我们：“我们都是共产党员，说话为什么吞吞吐吐呢？”要少吹多批，我们就是要靠头上长角、有两支角。敢造修正主义路线的反的工农兵群众。有些单位对“十大”报告要用“四大”，怕得要命，到现在还不敢组织群众学习，群众起来搞“四大”反潮流，我们应该赞成，为什么要害怕呢？只有搞修正主义的人才害怕搞“四大”，凡是搞马列主义的，就应该支持革命群众的革命造反精神。毛主席教导我们，“帝国主义都不怕，为什么反而怕起老百姓了呢？怕老百姓，认为群众不讲道理，只能压服不能说服，这样的人不是真正的共产党员，不是真正的共产主义者”。有的人对毛主席的这句话是听不进去的，他们就喜欢压，压不服就抓。", "type": "paragraph"}, {"text": "有人说：“老干部过去南征北战，文化大革命七斗八斗”。这句话不对，而且也不符合老干部的心愿；应当说，老干部是我们党的宝贵财富，他们过去南征北战，有的受过伤，他们并不因此就认为自己可以脱离群众，就认为自己可以摆官架子，而是积极投入到文化大革命去，发现自己有缺点错误，就作自我批评，他们在文化大革命中立了功。这样的老干部不是一个、两个而是一大批。这才是老一辈无产阶级革命家真正的代表。至于说有的干部在文化大革命中受的冲击较多，这是要具体分析的。毛主席在视察三大区时说：“有的干部为什么会受到群众的批判斗争呢？一个是执行了资产阶级的反动路线，群众有气，一个是官做大了，薪水多了，自以为了不起，就摆架子，有事不同群众商量，不平等对人，不民主，喜欢训人、骂人，严重脱离群众，这样群众就有意见，平时没有机会，无产阶级文化大革命爆发了；一爆发就不得了，弄得他们很狼狈”。像毛主席指出的这些人，就不可以批判一下吗？你可以训人家，群众为什么就不可以批评你一下呢？毛主席的这些指示，本来大家已经熟悉的，但有些人忘记了。这里所说弄得狼狈的老干部，也是一分为二的，有的从积极方面接受经验教训，成了群众真正信任的老干部，这样的好干部不少，比如上海的马天水同志，文化大革命后精神面貌不一样了，更好深入群众，路线也搞对头了。另一种情况是从消极方面总结经验教训的。在群众面前，扭扭捏捏、缩手缩脚、实际上还是脱离群众，不过形式上不同罢了。", "type": "paragraph"}, {"text": "还有一种人，对文化大革命打倒了两个资产阶级司令部这个关系到国家不变颜色的事，根本不想，对群众的冲击，总是耿耿于怀，解放了、上台了、一有机会就想整群众，江西省的干部就是如此。这样整的结果，想必会整到自己的头上；“三气”不改总是要摔跤的，这个问题不解决，现在解放了将来还得被打倒。", "type": "paragraph"}, {"text": "有人说：“文化大革命被揪斗，账总是要还的，不拿利息就不错了，出口气有什么不可以？”我们要向这样的同志大喝一声，太危险了，人民群众欠了你什么账呢？毛主席说：“我们的权力是谁给的，是工人阶级给的，是贫下中农给的，是占人口百分之九十以上的广大劳动人民给的。我们代表了无产阶级，代表了人民群众，打倒了人民的敌人，人民就拥护我们”。“共产党最基本的一条，就是直接依靠广大革命人民群众”。要是一定要向人民群众讨账的话，群众就有权再把你的权夺回来。", "type": "paragraph"}, {"text": "还有一种倾向，认为林彪的修正主义路线是极“左”实质；其实林彪的修正主义路线的实质是极“右”，而不是极“左”，右得不能再右了。但不久有个大学有人说：“极左不批，是非不明”；最大的证明，是所谓十七年的功过，谁人评说？已经评过了，文化大革命那么多大字报已经评过了，中央下放的教育工作会议纪要也早就评过了。就是说，教育战线上十七年基本没有执行毛主席的路线，被修正主义专政了。毛主席致江青同志的信中说：“北大、清华是根深蒂固的盘根错节”，现在有人说这个“纪要”不灵了，说这个“纪要”是极“左”思潮的产物，把这些话到处传。对某些人来说，批极“左”、批林彪是假的，批文化大革命才是真的。我们的结论“极右不批，是非不明”。当前我们要巩固无产阶级文化大革命的成果，就要批判林彪修正主义路线的极右实质，不批林彪路线的极右实质，要巩固发展文化大革命的伟大成果是断然不可能的。去年有个单位写了一篇文章，说那个单位的青年是极右份子，把青年说得一无是处，全部是坏的。如果这样，中国革命的希望在哪里？我们的班交给谁？中央在召开省团代会上的批示中指出：大多数青年是好的，否则我们的革命前程就没有前途了，就不光明了。值得注意的是，有的地方散布反革命谣言。如“打扫庙宇，请进真神，老帅归位，小兵回营”；要害是后边两句，“老帅归位，小兵回营”不管什么叛徒、特务、走资派、统统都归位，包括刘少奇也要请回来，文化大革命新生事物要统统打下去。这是典型的复旧，或者说是复辟，也可以说是反攻倒算。这个谣言是从部队里的两个高级干部哪里传出来的。传布这些东西是很坏的。像刘少奇的反革命谣言，江西省当作毛主席的指示，在几百万人的干部会上传达，这些事情也不怪，原因在于我们的一些干部头脑里存在着谣言市场，谣言到手，立即贩卖，因此从阶级观点来看，就不奇怪。", "type": "paragraph"}, {"text": "有些人不是坏人，但思想上早就解除武装了，没有辨别香花和毒草的能力了，毛主席严厉的批判了这个反革命谣言，把它改成“打扫庙宇，请进真神，老帅归线，小兵提升”。毛主席的指示，充分体现了干部问题上的革命路线，我们应该发挥老一辈无产阶级革命家的作用，这是非常重要的；同时要大力培养无产阶级事业的接班人，不是一两个而是千百万。不发挥老干部的作用是错误，但讲老干部就论资排辈，不论现实阶级斗争中的表现，也是错误的。过去南征北战能打仗，这很重要；但更要看在现实阶级斗争中的觉悟和表现。如果思想是修正主义的，能为无产阶级打好仗吗？我们相信特别是在重大关键时刻，考察干部不应该光看历史不看现实；主要的还要看在路线斗争中的觉悟。不管他是地方的、或是军队的，老的、新的干部，都应该这样看。", "type": "paragraph"}, {"text": "老干部有错误要一看二帮，允许改正，对新干部也要这样。但现在有些地方，老干部犯错误，可以一看二帮允许改正，但新干部一犯错误就一棍子打死。为什么老干部犯错误可以教育，新干部就不能教育，要打下去呢？这不公平嘛！不利于党的团结嘛！毛主席批评了好些人看不起儿童团，提出“你们那几个十几岁、廿岁的人就那么高明”？现在新干部要谦虚、谨慎、不要骄傲自满、翘尾巴，要尊重老干部，向老干部学习；老干部要传、帮、带，对新干部要有个传帮带的问题。", "type": "paragraph"}, {"text": "培养造就几百万无产阶级革命事业接班人，是伟大的战略措施，是百年大计，我们一定要把这个大事抓好，从上到下的培养接班人。培养接班人的问题，地方上的阻力还小些，军队阻力大些，我就主张找一个卅多岁左右的人担任大军区司令员。", "type": "paragraph"}, {"text": "关于这次无产阶级文化大革命，究竟是好得很呢？还是糟得很？这个争论由来已久，可以贯穿文化大革命的全部过程。彭真的二月提纲，刘少奇的资产阶级反动路线，他们就是要扼杀文化大革命，林彪在本质也搞了一套同刘少奇一样的修正主义路线；他伙同陈伯达在“九大”前搞了一个唯生产力论的政治报告，说什么“九大”以后的主要任务是发展生产，妄图以合法的形式对文化大革命实行反攻倒算，毛主席否定了这个政治报告。毛主席亲自主持制定了“九大”路线，坚持了无产阶级专政下的继续革命。“九大”以后，在毛主席革命路线指示下，取得了粉碎林彪反党集团的伟大胜利，斗、批、改运动步步深入，但是无产阶级文化大革命是好得很，还是糟得很的争论还没有结束，二中全会以来有一股右倾思潮在各地时隐时现，如新疆的龙书金、四川的梁陈、河南的干部都是这样的人物。他们转移批林斗争的大方向，企图对文化大革命进行反攻倒算。这种做法实际上是两个阶级、两条路线的斗争，是斗争的继续，这种斗争今后还会有。毛主席最近说：对“文化大革命的问题，还要看十年”；这就是提醒我们要有长期斗争的思想准备。同志们最近看批林批孔文章，说秦始皇搞一种剥削制度代替另一种剥削制度的革命，被骂了两千年，何况我们的文化大革命呢？肯定有人要骂，有准备十年几十年以后还有人要骂，还有人出来为刘少奇、林彪翻案。孔子死了几千年了，还有人崇拜，秦始皇当时还是革命的，结果被人骂了二千年。", "type": "paragraph"}, {"text": "反对文化大革命，就是反对“九大”和“十大”，不是一般问题，就是搞资本主义复辟，就是搞修正主义。我就是这样认识的：反对文化大革命，必然搞资本主义专政。同志们不要认为现在没有走资派了，甚至连走资派这三个字也不能提了，有的地方在讨论修改宪法、党章时，就不同意写上走资派。真是奇谈怪论。只要有阶级斗争存在，资产阶级就会到党内找代理人，就会有走资派，如果没有走资派，那过去的一切运动，都要否定，三反五反运动，五七年反右派，五七年反右倾，还有四清运动，这些通通否定，因此要写在党章上。这是个大事情，不是个小问题。关于有些人犯了走资派的错误，经过帮助后改了，改了好嘛，但不能说改了就不存在走资派了。走资派不但过去有，以后还会有。少数人现在还对群众实行资产阶级专政，甚至说造反派没有好人！这话那有一点共产党员的气味呢？“马克思主义的道理千条万条，归根结底就是一句话，造反有理”，我们的老祖宗马克思就是领导我们造反的。有人骂我们是造反起家的。中国共产党人就是在毛主席领导下造了帝国主义、封建主义、官僚资本主义的反，才取得了革命的胜利，夺取了政权，这有什么不好？文化大革命我们造了资产阶级的反，和一切剥削阶级的反，巩固了无产阶级专政，这有什么不好？过去有些人是造反派，现在还骂造反派，可见他的思想变了，忘记了过去。过去打土豪分田地难道不是造反？打蒋介石不是造反？不是造反是什么呢？有些人把这些都忘了。当然，一场文化大革命难免鱼龙混杂，泥沙不分，造反派中混进了少数坏人，这有什么奇怪呢？我们最初组织红军时，就那么纯吗？不可能！这是不可避免的现象，怎能骂造反派没有好人呢？说造的派没有好人，岂不否定了自己！他忘记了是谁带领我们造反，忘记了造反派的老祖宗。", "type": "paragraph"}, {"text": "一个共产党员不造走资派的反，你要干什么？一个共产党员说这样的话，意味着对共产主义的背叛。共产党员就要造反，造资产阶级和剥削阶级的反。当然对多数人来说是作内部问题、认识问题提出来的，通过学习毛主席的指示，学习十大精神，可以改造过来，但就这些同志来说，也要在自己的世界观上找原因。用马列主义、毛主席思想、把自己的世界观改造一番。有少数人可能改造不过来。两种矛盾可以转化，有的向好的方面转化，有的向坏的方面转化；有的共产党员认识了，好转一些，或者说完全变过来了，敌我矛盾转化为人民内部矛盾；有的人民内部矛盾，可以转化为敌我矛盾。", "type": "paragraph"}, {"text": "在我们一些同志的头脑中，不是把文化大革命看成是解放以来阶级斗争的必然结果，而好像是青天霹雳一样，一个早晨爆发的，甚至有人把文化大革命说成是一场大误会，非常反动。他们有套说法：“老干部回岗位，新干部回单位，支左人员回部队，文化大革命是场大误会”；这是思想问题，这是典型的唯心史观。他们现在把文化大革命看成是一场大误会，就对当前的一切都看不惯，总是等呀等到一切恢复正常就好了。他们把发展看成不是螺旋式上升，而是看成在一个封了口的圈子里打转转。在工厂他们实行管、卡、压；在学校把智育第一的一套搬出来；总是把一切都照老格式走一遍，这是一种什么思想呢？是一种典型的庸俗化论。马克思主义的唯物辩证法，任何事物都在不断地向前运动和发展中；这些守旧的人，口头上承认辩证法，实际上是反辩证法的。一提到企业管理，就主张把群众冲掉的旧规章制度恢复起来，热衷于搞计钟工资，计时工资奖金等，他们说这样可以推动积极性。他们就没有想一想，革命几十年靠的是什么？是奖金？计钟工资、计时工资吗？不是，我们靠的是毛主席的革命路线，靠的是亿万革命群众，靠的是小米加步枪。如果说是搞物质刺激，苏修是搞得很厉害的，但搞得工业停滞，内外交困。如果那东西是灵的话，列宁格勒的工人，为什么要造反呢？文化大革命是靠物质刺激？还是靠群众觉悟？还是靠毛主席革命路线发动群众？当然不是说不关心群众的生活，但关心群众的生活和物质刺激是两回事。提高劳动生产力，应该在技术革新、机械化方面想想办法。在生产发展的基础上，适当提高群众的生活水平是必要的，但搞什么计钟工资、奖金，不是关心群众生活，这是对工人阶级莫大的污辱。我们铁道兵修了那么多铁路，靠的是计钟工资吗？这些战士一个月八元钱，没有奖金，这完全靠的是毛主席思想。这些问题不是每个人都搞，中央有两个部，就是搞这个，到上海去搞试点，被工人赶出来了。这个问题直接关系到文化大革命，我们在这里吹一吹，希望读书班的同志回去观察这些问题，要敢于斗争；起码向中央反映这些情况。有的地方提出来，能不能恢复文化大革命前的规章制度？在计划工作会议上，有个工人回答的很干脆，说不能。他说了三种情况，第一，管、卡、压的那套我们不要；第二，月金全付够的我们反对；第三，在过去正确的，现在生产发展了，也不能把老一套原封不动地搬来套，就像成了不能穿的小孩衣服一样。这个工人很懂得辩证法，他说得很对，事物发展了，我们领导的思想也要跟上去，适应新形势。我们要坚决反对倒退，毛主席教导我们说“要有所发现，有所发明，有所创造，有所前进。停止不前的论点，悲观失望的论点，无所作为和骄傲自满的论点，都是错误的”。我们要把批林整风深入下去，把批林批孔运动搞起来，批孔结合起来，要批林彪的流毒，就要打倒孔家店，孔子是中国历史上第一个系统全面鼓吹唯心主义的思想家，一切守旧的家伙吹捧孔子。林彪是当代的孔老二，批林和批孔完全可以结合起来，也必须结合起来，要打倒我们头脑里的孔家店。孔子生活在中国由奴隶制度到封建制度的社会大变动时期，他仇恨社会制度的变革，拼命维护奴隶制度，反对封建制度，妄图阻止历史车轮的前进，孔子在鲁国当宰相上台七天，就杀了革命派少正卯，他的学生冉有有革新思想，他就挑动另一部份学生鸣鼓而攻之。毛主席说“孔子很有些恶霸作风，法西斯气味”。由于他倒行逆施，上台三个月就下台了；他虽然下了台，但复辟的心不死，他到处游说，看到大好形势就叫喊“礼坏乐崩”，认为更坏事。昨天“人民日报”转变了哲军的文章，希望大家好好看一看，这篇文章写的很好。（按：元月十三日《人民日报》刊载哲军所撰‘孔子的中庸之道是反对社会变革的哲学”文章）", "type": "paragraph"}, {"text": "有些人对马列主义没有感情，对修正主义留恋顾盼、脉脉含情；对文化大革命的新生事物看不惯，对旧的东西非常留恋。", "type": "paragraph"}, {"text": "毛主席说“资本主义体系和资本主义制度已‘日薄西山，气息奄奄，朝不保夕’，唯独共产主义的体系和社会制度，正以排山倒海之势，雷霆万钧之力，磅礴于全世界，而葆其美妙之青春”。一个以共产主义为斗争目标的共产党员，为什么对旧事物那样留恋呢？这是我们在座的同志应该很好研究的问题。", "type": "paragraph"}, {"text": "我们主要是提醒同志们好好学习一下文化大革命以来毛主席的一系列重要指示，牢牢记住要搞马列主义，不要搞修正主义的三项原则。毛主席最近还说“中国要出修正主义，同志们要注意呀”，批评政治局不论政，军委不论军也不论政。毛主席这些指示，适用于政、军、学。东南西北各个地方，就是告诉我们要抓大事，值得同志们议论。今后出修正主义，还是在上层建筑领域。", "type": "paragraph"}, {"text": "毛主席最近指示，并亲自要我们唱三大纪律、八项注意歌，就是要我们牢记步调一致才能得到胜利。我们对毛主席的指示要有正确的认识和理解，以便更好地贯彻“十大”精神，团结起来争取更大的胜利。", "type": "paragraph"}]}