{"title": "开展一个有组织的爱国主义缴粮运动", "date": "1951-11-11", "authors": ["《人民日报》社论"], "contents": [{"text": "开展一个有组织的爱国主义缴粮运动", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "全国各地秋收工作已大体结束，农业税秋季征粮工作，即将全面开展，这是各级人民政府当前的最重要的一项工作。必须进一步加强对农民的爱国主义教育，必须切实贯彻农业税收的政策法令，必须加强农民缴纳公粮的组织性，以便开展一个有组织的爱国主义缴粮运动，更好地完成今年的征粮工作。", "type": "paragraph"}, {"text": "今年征粮工作中应当注意那些问题呢？", "type": "paragraph"}, {"text": "应进一步加强对农民的爱国主义政治教育和负担政策的教育。有人说：“现在农民觉悟已经大大提高，只要一声号召，就可以把公粮缴齐。”这一估计的根据是，经过抗美援朝、土地改革和镇压反革命三大运动后，农民的政治觉悟确是进一步提高了，更由于爱国丰产运动和城乡物资交流，农民在生活上也得到了改善，因而更加热爱祖国，这是很自然的。但因此就说今年农业税秋季征收没有什么困难，用不着费劲，用不着做多少工作，就会一帆风顺地完成任务，却是错误的。必须足够估计到：第一、今年农业税的税率由于国防和经济建设的要求比去年略有提高，因而，农民的负担是比去年增加了些。第二、新解放区大部地区土地改革已经完成，土地由地主手里转移到农民手里，去年新区的农业税不少在形式上是由地主手里缴出，这些农业税今年却是由农民直接来负担。第三、农民生产虽有增加，但因农民普遍踊跃地捐献了飞机大炮，所以这种增加不能估计过高。这三个条件，都将形成今年农业税征收工作的某些困难。因此，我们必须对农民反复进行宣传解释，使农民认识到眼前利益和远大利益、局部利益和全局利益的关系，要使农民懂得：只有卫国才能保家，才能保卫胜利的果实；缴纳公粮是国民的天职，只有巩固了以工人阶级为领导、以工农联盟为基础的国家，才能大力发展生产，才能改善生活；要引导农民自觉自愿地为实现人民政府的农业税收政策和法令而奋斗。在宣传征粮工作时，不要只是一般地提出“缴爱国粮”的口号，而要着重提出：“爱国农民实报田亩产量”、“爱国农民依率缴税”、“爱国农民按时缴好粮”等具体口号，把政治教育和负担政策的教育有机地联系起来。要十分警惕特务分子和不法地主的造谣破坏，随时予以揭发和驳斥。忽视宣传教育工作的倾向，正是强迫命令作风的根源，必须严加防止。", "type": "paragraph"}, {"text": "其次，必须贯彻查田定产、依率计征、依法减免的方针。税率是人民政府负担政策的集中表现，依率计征乃是贯彻负担政策的基本方法。因此，凡是群众条件已经具备的地方，比如说实行过减租、退押、清匪、反霸，或已经实行了土地改革的地区，应一律争取实行查田定产、依率计征，不实行这一方针则是错误的。根据报告，在去年秋征和今年夏征中，绝大部分地区已在努力贯彻这一方针。但是还有个别地区和部分干部怀疑和反对这一方针，他们仍然主张“死任务、活税率”，实际上就是反对依率计征。这些同志习惯于强迫命令、简单从事，而不愿意做耐烦的工作，脑中只有单纯的“任务”观点，而且把任务永恒化、孤立化。过去他们忧虑的是：“依率计征完不成任务怎么办？”后来事实证明依率计征完全可以完成“任务”，而且完成得更好。现在他们又发生新的忧虑：“依率计征超过任务怎么办？”总之，他们目的只有一个，要求“死任务、活税率”。应该指出，在过去，群众尚未充分发动，我们还没有来得及把人口、土地、产量完全查清楚，因而不得不采取分配“任务”的办法；因此，在过去，不能说这是错误的。但也不能说这是应该永远保存的办法；恰恰相反，即在当时，分配的“任务”也难免带有某些盲目性，因而负担上畸轻畸重的现象也难完全避免。现在，我们已经有了较好的群众工作基础，已经有可能实行查田定产、依率计征，为什么还不实行呢？只有实行查田定产、依率计征，才能使农民负担公平合理，才能克服畸轻畸重现象，才能使农民摸到税收的“底”，敢于放手生产，才能要求干部依法办事，才能使各阶层同表满意。这是有利无弊的政策。并且今年的税法税率是各大行政区根据中央统一的政策并根据当地的具体情况慎重拟订、报经中央人民政府政务院核准的，较之去年更加适合各地具体情况，还有什么理由不实行依率计征呢？", "type": "paragraph"}, {"text": "依率计征的基础是查田定产。所以只要条件具备了的地方，一定要尽可能的进行查田定产。在定产方法上，应普遍采用“自下而上评订地等，自上而下调查定产”的方法，即由各乡群众评出田地等级，再把几个乡以至全区的田地等级合并起来，由县区人民代表会订定产量。这种方法便于吸引广大群众防止自私本位的流弊，订出的产量比较容易做到真实平衡，为依率计征打好基础。依率计征的另一方面就是依法减免，对于因灾歉收的纳税户及烈、军、工属缺乏劳力而生活贫困者，孤寡残老生活贫困者，必须减免其税额。华东和中南并规定对新得地农民给予适当的照顾，也是很好的。", "type": "paragraph"}, {"text": "第三，切实做好征粮中的组织工作。所谓做好征粮中的组织工作，从全国范围说，就是要在过去工作的基础上（许多地方都做了不少工作）在短短的两三个月内把大约一万万个农户的人口、土地、产量计算清楚，计算出每户应纳的税额而没有错误；就是要动员几万万农民把多少万万斤粮食晒干扬净，并用手推车、扁担、小船、大车等有秩序地按时送粮入仓，就是要用木杆秤和少数磅秤在短促的时间内把多少万万斤粮食一袋一箩地秤清楚，并开给收据。试想：这是何等庞大、复杂而细腻的组织工作？如果对这一工作的计划、组织、检查稍有疏忽，就会发生混乱现象，我们怎能不加以足够的重视呢？但是，在去年秋征和今年夏征中，某些地区曾满足于农民缴粮“轰轰烈烈”的现象，把如此重大的组织任务，看成“无关大政方针”的“技术工作”，结果，在某些地区就造成了税额计算错误、粮食水分过大、送粮秩序混乱，因而增加了保管上的许多困难，造成人民和国家财富严重浪费，甚至发生人畜伤亡等严重现象。今年必须改正这些缺点和错误，做好征粮的组织工作。举凡税额的计算、纳税通知书的送达、粮食的扬晒、送粮的组织、账目的清结、尾欠的清收等一系列的工作，都要求认真加以计划和组织。", "type": "paragraph"}, {"text": "充分的爱国主义政治教育是贯彻负担政策，做好征粮组织工作的前提和基础，这是一方面；另一方面，只有切实贯彻负担政策，并对征粮工作加以严密的组织，使农民按照合理的办法有秩序地缴粮，农民缴粮的爱国热情，才能更加巩固和发扬起来。忽视政治教育，或者忽视贯彻负担政策和组织工作，都是不对的。", "type": "paragraph"}, {"text": "农业税征收是一个重大的政治任务。各级人民政府的领导干部必须深切认识：农业税是关系几万万农民的大事，是国家财政重要收入之一，这是国计民生大事，不能等闲视之。因此，要求各级人民政府把它当作一定时期的中心工作，在尚未完成土地改革的地区，更应当适当安排，既不可拖长征收时间，影响土地改革，亦不可因急于进行土地改革，对征收工作潦草从事。希望各级人民政府加强领导，保证秋征工作的完全胜利。", "type": "paragraph"}]}