{"title": "刘少奇对下放干部谈人民公社问题", "date": "1962-7-18", "authors": ["刘少奇"], "contents": [{"text": "刘少奇对下放干部谈人民公社问题", "type": "title"}, {"text": ["刘少奇"], "type": "authors"}, {"text": "巩固人民公社集体经济，发展农业生产。", "type": "paragraph"}, {"text": "现在人民公社的集体经济不够巩固，相当多的集体经济不巩固，发生动摇，许多地方的农民，甚而至于干部，要求单干，要求分田到户，或者包产到户。集体经济不巩固的原因有多种，有集体经济内部的原因，有集体经济外部的原因，有天灾的原因，有过去的五风使农业生产受到很大的破坏的原因，有国家征购粮食和其他农产品太多的原因。还有国家的价格政策的原因，卖一斤粮食只有×钱，卖给自由市场一斤粮食×钱，有卖×钱的，最近自由市场又跌了价的，一斤粮食只有×钱。内部的原因，就是干部的作风，集体经济内部的小队长，大队长，干部作风不好，多吃多占，不劳动，工分搞得多，组织制度不好，比如说责任制、评工记分搞得不好。还有国家支援不够，国家对农业集体经济的支援，虽然国家过去花钱不少，花了×亿，可是用得不适当，效果不大。这都是引起集体经济不巩固的原因。你们可以去研究这个问题。现在已经有的地方散了，单干了，或者包产到户了，大概每一个地方都有，数量不算很多，有一部分，全国大概已经有×％以上采取各种形式散了，包产到户了。有一些现在没有散，但是要散。这个形势，就是说，集体经济现在发生一种瓦解的危机，散的危机。", "type": "paragraph"}, {"text": "对于这个问题，中央正在讨论，即将规定若干政策措施。你们去要注意这个问题。特别是到农村工作的，到地委、县委工作的，要抓紧这个巩固人民公社集体经济的问题。而且你们现在下去，现在就要采取措施，就要想出办法，抓紧今年的秋收分配，要使社员多得到一点好处，今年使积累、公积金扣留少一点，准备国家征购也少一点，尽可能使农民在集体里而多分一点。如果今年的秋收分配又搞不好，农民分不到什么，那么，估计今年秋后还有一批生产队会要散。所以，这个问题带有若干紧急性质。", "type": "paragraph"}, {"text": "一方面要巩固人民公社的集体经济，另一方面又要抓紧生产，想办法。现在有一种议论，有一种意见，说要发展生产，就要单干，单干能够发展生产，集体经济不能够发展生产，把发展生产跟集体经济对立起来。这种意见，群众中间有，基层干部中间有，地、县干部中间也有，省委干部中间也有，从高级干部到基层干部，都有这种意见。这几年，因为五风，国家征购太多，瞎指挥，对集体经济的信念有所丧失，农民这几年从集体经济中间没有得到好处。但是曾经有一个时期合作社是增产的。这几年减产，不能证明集体经济就不能发展生产。那么，为什么有一个时期就能够发展生产？不是说以后搞好了，集体经济更能够发展生产呢？我们的提法是这样的：巩固人民公社集体经济，发展生产，这两句话并提。这跟巩固人民公社集体经济不能发展生产这个话就有点不同了，跟发展生产就要单干那个意见不一样了。但是，巩固人民公社集体经济，发展生产，现在要采取许多办法，采取许多具体措施，纠正许多缺点错误，才可能。集体经济能发展生产，是要在一定的条件下，不是任何集体经济都能发展生产。干部又多占，不是一个保长，而是几十个保长，干部又不劳动，责任制又实行得不好，国家支援得不够，征购太多，在这样的条件下，集体经济的确不能发展生产。但是，在另外一种条件下，集体经济能够发展生产，而且如果搞好，可能比单干发展生产更好，更有可能，集体经济能够发展生产，是有条件的，不是没有条件的。不是只要组织起来，就能发展生产。你们去，应该去办好人民公社集体经济，发展农业生产。", "type": "paragraph"}, {"text": "这个问题，是个大问题。把中国5亿多农民引导到社会主义、共产主义的轨道上面来，这个工作是一项头等重要的，光荣的工作。有什么工作比这个工作更大、更重要呢？在中国，头等重要的工作，或者头等重要的任务，头等光荣的任务，就是把中国5亿多农民引导到社会主义、共产主义的轨道上面来。在全世界，至少在今天，恐怕这也是一个头等重要的任务。因为其他国家没有这样一个5亿多农民的问题。毛主席讲过，困难的任务在于教育农民。现在你们就可以知道，困难的任务在于教育农民。教育农民是困难的呀。教育农民干什么呢？教育农民干社会主义，干共产主义，这是一个很困难的任务。困难的任务不是别的，要教育农民，中国农民又这样多。而我们中国如果没有农民中间的社会主义，没有农村的社会主义，那我们这个社会主义国家也是不能巩固的。5亿多农民他不搞社会主义，我们这个国家能巩固吗？", "type": "paragraph"}, {"text": "发展农业，要使农业过关，使粮食过关，只能是大农业。历史经验证明这一点，大农业才能发展农业生产，才能使农业过关，下是资本主义的大农业，就是社会主义的大农业，或者反过来，不是社会主义的大农业，就是资本主义的大农业，总而言之，大农业。现在全世界农业过关的只有一个美国，美国就是大农业，那是资本主义的大农业。最近法国也在那里搞农业，大量的投资，听说也搞好了。小农经济是不能使农业过关的。无论是资本主义也好，社会主义也好，小农经济不能更大地发展农业，使农业过关。虽然苏联的农业现在还没有过关，但是它是大农业，集体农庄。有美国的经验，有苏联的经验，现在还要创造我们中国的经验。中国不能照抄美国，也不能照抄苏联。我们有我们中国的特殊情况。要使中国的农业过关，要使农民走上社会主义，而且能够发展生产，要创造中国的经验。这是一个长期的、很大的、头等重要的工作。因此，值得我们共产党花很大的力量，值得我们国家花很大的力量，来做这件事。毛主席提出以农业为基础，农、轻、重的次序，就是感到这个任务的重大。中央最近准备讨论这个问题，讨论国家支援农业的问题。派你们下去，到农村去，就是为了解决这个任务。", "type": "paragraph"}, {"text": "这里我还举点例子。在马克思以前，就有空想社会主义者，办公社，办新村，那是满腔热情，长期去工作，工作一辈子。因为他们的国家不是社会主义国家，是资本主义国家，最后是失败的。那些空想社会主义者的精神，很可以值得学习的。英国的圣西门办合作工厂也是办一辈子，他没有死以前，他那个新村还维持着，他死了以后，那里就办移民村，从英国移很多人到美国去，到那个新村去开荒。他在那个地方就办新村，办社会主义。等他死了以后，就变成资本主义的大农业了，变成现在美国的大农业了。那些人的确是有理想的，　充满热情去作试验，建立社会主义的新村。所以，马克思称空想社会主义者是思想家，他们的精神很值得佩服。但是，他是空想的，不科学的，做不到的、失败的。空想社会主义都有那种精神，在那种条件下，在那个时候，都能那样去作，那么，在今天，我们既然有了无产阶级专政，有了无产阶级领导的国家，有国家的社会主义，有国家的支援，有这样大的党，我们按空想社会主义的那种精神去办，我想是一定可以办好的，就不是空想，是可以实现的，可以成功的。", "type": "paragraph"}, {"text": "本来，农民没有无产阶级的领导，没有无产阶级的帮助，甚而至于没有一些知识分子的帮助，没有懂得社会主义的、有理想的人去帮助，没有国家支援，没有无产阶级的组织作用，单纯靠农民办好社会主义，那是困难的。列宁讲，无产阶级的主要作用是什么呢？就是组织作用，帮助他们去组织，使他们组织起来。你们下去就要成为组织者，成为有共产主义理想的人，满腔热情地帮助农民，帮助他们组织起来，再加上国家的支援等等，就可以办好。你们去是担负这个任务，这个任务，100多年前就有人搞过的，难道我们现在不能搞？现在的问题就是一个决心。", "type": "paragraph"}, {"text": "准备从中央以至省委还能够继续有一批干部下去，准备派几万干部到乡下去，长期在乡下工作，下本钱，把这个工作搞好。从前我们搞土地改革，也是几万干部下乡，不是几万，是十几万。土地改革是把地主打倒，把田分掉，就完了，现在办集体经济，办农业，办公社，比土地改革难，不是搞一下就可以回来的，要在那个地方真正组织好，见了效果，而且在那个地方培养了干部，培养了当地干部，或者有一批新的知识分子下去，培养了干部，能够代替，才能走。", "type": "paragraph"}, {"text": "办好人民公社集体经济，引导农民走上社会主义，这完全不是个简单的事，是一个很严重的、头等重要的任务。而农民不走上社会主义，我们这个社会主义国家就不巩固，就不能成为社会主义国家，国家的经济就不是社会主义经济，而是有多种经济成份，有个体农民，就产生资本主义。", "type": "paragraph"}, {"text": "生产队也有几种：有已经巩固的、办的好的生产队，还有已经散掉了的生产队，还有比较动摇的、要散的、不巩固的生产队。你们到那里，是抓那种生产队呢？那种已经巩固的生产队，现在可以不去抓，它已经巩固了嘛。是抓那些比较动摇的、有问题的、不那么十分巩固的生产队，抓一下，把它巩固起来。那些已经散掉了的，看采取什么办法，恐怕已经散了，只要它对困难户照顾好，把农具、耕牛保护好，不急于去改变它。", "type": "paragraph"}, {"text": "怎么样去巩固生产队这个集体经济呢？一方面是调整集体内部的关系。现在集体内部扣留太多，机动粮搞得太多（这种机动粮恐怕要取消，不再搞了），干部太多，干部工分补贴太多，多吃多占，干部命令主义，不是民主办社，不是勤俭办社，经济不公开，这些关系要加以调整。上面有人去帮助他们，这些关系可以改变的。干部不能太多，干部不能多吃多占，补贴工分、扣留不要太多，干部不搞命令主义。如果实行真正的民主办社，勤俭办社，经济公开，社员就会满意，就会调动农民的积极性。", "type": "paragraph"}, {"text": "一方面要按劳分配，另一方面对困难户要照顾好，保证困难户最必需的生活水平。因为困难户照顾不好，集体经济也不巩固的。要说服农民，说服那些劳动强的，要有个道理去说服他，使他服。理由就是困难户在资本主义的时候他也能过，难道我们社会主义的时候不保证？困难户他总有几亩土地，他有生产资料，他有这个权利，如果分几亩地给困难户，他也可以过活的，我们现在不是分地给困难户，但是对困难户要照顾。现在困难户就提出这个要求，你分几亩地给我，我可以活，我不靠你。困难户提出这个道理，这也是个道理。我不分几亩地给你。地还是集体种，我照顾你。同时必须实行按劳分配，劳动力多、劳动好的人，能够多吃一点，多分一些。如果劳动力强的人吃得不好，那困难户就没有吃的了。一方面说服困难户，另一方面说服劳动力强的人，双方说服。", "type": "paragraph"}, {"text": "现在因为按劳分配的结果，出工积极了，大家去抢工分，但是农活的质量不好，所以就影响了产量。如何能积极出工，又能够提高农活质量，这个问题要去研究解决。必须实行一种农活的责任制。河南新乡地委书记耿其昌那个地方就是实行责任制，他叫作大农活集体干，小农活分散干，组包片（一个生产小组包一片），户包块（一个户包一块），超产奖励。我就问他，超产奖励怎么奖法？他也不是单收单打，还是集体收，集体打场，既然集体收，集体打场，怎么叫超产不超产呢？他说，到要收的时候，农作物已经成熟了的时候，找那个有经验的农民看一看，估计一下，这块地产量多少，他说，大体上估计得差不多，按照这种估计，如果他超产了，就奖励。我问他奖什么？他说，一个是奖工分，一个是奖实物，工分实物都奖。他说，这样就使农活质量提高了。但是，这种农活质量比起农民种的自留地的质量还不如，比初级合作社的还不如。因此，我看这个责任制是可以推广的。工作一定要有责任制。工厂里面都实行计件工资制，计件工资制的产品不是归工厂，是归国家。责任制，包一块，或者一个组包一片，那是完全可以的。现在是如何使责任制（比如包这一块）跟产量联系起来。现在分开打场有困难，不分开打场就只能找老农估计，大家定一下。如何使产量跟责任制联系起来，这是要研究的。", "type": "paragraph"}, {"text": "此外。集体经济要多种经营，集体经济现在没有钱，不搞多种经营，就没有现金收入。", "type": "paragraph"}, {"text": "同时，还要生产队外面的帮助。单靠生产队难于搞好，要去帮助他把集体经济搞好。把集体经济内部这些关系调整好，农民就不一定要单干。现在单干有很多困难，散了伙以后他难办，还不如把集体经济搞好。", "type": "paragraph"}, {"text": "此外，国家支援。国家支援一个是征购多少的问题，一个是商业的价格问题，收购农产品的价格问题。此外，还有国家其他的支援，比如农具、机械化，这些事情还要搞，努力搞，过去搞过一些什么轴承化、车子化，搞得不好，没有效果，现在又停了。但是这些事情是不是可以搞？是不是要搞？现在机械没有那么多，一下子又造不出来。所以，把现有的农具加以改良，是比较最实际的办法。过去轴承搞得不好，那是因为粗制滥造，没有试验推广，乱搞、乱教，现在真正要拿比较大的、技术比较好的工厂搞点轴承，卖到农村里去，就比较好了。马车也好，人力车也好，有一点轴承，就可以使用。车子化是可以的，问题是那厂子搞得不象样子，一下子搞坏了，并不能节省劳动力。经过试验，定型，真有工程师、技术人员来搞这个事，还是要搞的。还有改良农具。现在有这末多手工业工人制造农具，是不是可以搞点机械化？比如打锄头、打镰刀，拿100个手工业工人打镰刀，是不是可以拿10个人用机器代替这100个手工业工人？在机械厂里面切实研究好。找工程师设计，搞一种打镰刀的或者打锄头的机器，有机器，10个人代替100个人，提高了9倍的劳动生产率，节省了90个人的劳动力，这是不是要搞呢？还是要搞的。许多东西都可以机械化，可是不要照过去那样，还没有搞成熟，一股风，把原有的农具破坏了，新的农具不能用，结果，只好的搞坏了。是不是可以改良一下，谨慎一点搞，我想还是要搞的。你们去工作，不是一个时候，而是相当长时期，你们在这些地方想一些办法，真由那个有技术的工厂，有技术的工程师，有技术的工人，经过典型试验，一次不行，几次，几十次，来搞这个改良农具。犁头要翻砂，铁锅也要翻砂，我们现在就有机械化的翻砂厂，用机器翻砂，难道不可以提高劳动生产率呀？是可以的嘛。所以，不要把过去一些事情的方向否定了。过去犯了许多错误，做得不好，这是一回事，吸取经验教训，但是方向还是照这个方向，无论如何，搞大农业总要机械。有农业的社会改造，组织了集体经济，而没有技术改进，没有机械化，集体经济也不能巩固。所以，在社会改造以后，紧跟着就是技术改造。国家要花很大的力量来搞技术改造。技术改造，一个是近代机器，一个是就现有的农具加以改良，而开始最现实的是就现有的农具加以改良，然后逐步机械化。因为机械化不是那么很快。不是大工厂制造的小农具都不适用，农民都不喜欢。那是因为设计得不好，做得不好，应该经过试验，时间不是一下子，可能要一年、两年、三年，你要晓得，用机器打把镰刀、打把锄头没有两三年的时间是不能定型的。我从前在莫斯科看过用机器打斧子，那是用汽锤打的，三汽锤就是一把斧子。没有试验成熟，没有经过很多的程序，就不好，先试验，然后小批生产，然后大批生产，是可能的。", "type": "paragraph"}, {"text": "你们去到地方工作，是准备相当长时期的工作，要采取当小学生的态度，准备当农民的小学生，要真正了解农村情况，学习农业知识，走群众路线，办好人民公社，办好现在的集体经济。一个是组织任务，调整各方面的关系，另一方面要搞农业的技术改造，从改良农具到机械化。只有农业技术改造见了效果，向大机械化发展了，集体经济才能最后巩固起来，农业机械化了，现代化了，农业集体经济要散也散不了，而这至少是10几年以后的事情，现在还不能完成。但是现在就要下手，中央准备现在就下手，提出农业机械化的任务，农业技术改造的任务。准备集中全党、全国的力量，集中一切工业部门，集中工程技术人员，集中材料，头一件搞这个事，把农业提到首位，优先发展。搞农业机械化，农业技术改造，成为优先发展，优先安排，搞个上10年，10多年，我看也差不多了。10年不成，再加5年，5年不成，再加5年，20年，经过20年努力，我们不把我们的农业搞成大部分的工作由机械来做，我就不信，总可以机械化的。当然，使用什么型号的机器，如何在山区、在梯田使用机器，这都是一大堆的问题，这都是困难的。中央准备这样做，而你们首先是去加强组织工作，现在就可以搞，改良农具也不要随便搞，县的机械厂，甚而至于专署的机械厂，不要搞。至少由省的机械厂先开始搞，要有工程师，到成熟了，然后到专署、县的机械厂造，按照一定的技术规定，工艺规定，要检验质量，又要遍地开花，任何工厂都搞。这样，我想我们还是可以把农具加以改良，再进一步机械化，从半机械化到机械化。", "type": "paragraph"}, {"text": "搞好中国的农村，办好人民公社，搞好集体经济，实行农业的经济的技术改造，这是我们中国共产党的一项光荣的、伟大的任务。所以，你们去做的工作，也可以说就是头等伟大的、头等重要的、头等光荣的任务。不要看不起中国的农村。中国的革命是从农村中来的，现在要使我们国家的经济好转，要把中国发展起来，要把中国工业化，要抓农村，农村不发展，国家工业化没有希望。", "type": "paragraph"}, {"text": "来源：《批判资料：中国赫鲁晓夫刘少奇反革命修正主义言论集（1958.6－1967.7）》（北京：人民出版社资料室，1967年9月）。", "type": "paragraph"}]}