{"title": "刘少奇同民建会中央、全国工商联领导人的谈话纪要", "date": "1960-2-12", "authors": ["刘少奇"], "contents": [{"text": "刘少奇同民建会中央、全国工商联领导人的谈话纪要", "type": "title"}, {"text": ["刘少奇"], "type": "authors"}, {"text": "民建会、工商联两千人在北京开会，已经开了两个月，在这里过了年，并且有不少工商业者家属代表参加，思想工作搞得比较细致深入，开得很好。时间长与会议收获成正比例。", "type": "paragraph"}, {"text": "现在工商界还存在一些具体问题。如一九六二年以后取消定息问题、高薪问题、退职退休问题、病假期间工资问题、子女上学问题、另外就是刚才有人提到的世界观的改造问题等等。", "type": "paragraph"}, {"text": "取消定息，到一九六二年还有三年。定息取消以后怎么办?我们还没有想，工商业者现在就想了，这也难怪，因为对他们是切身问题。这个问题，毛主席有过指示，七年定息，到一九六二年取消，必要时可以留个尾巴。现在还是这句话。至于尾巴多大多长，我们还未研究，你们可以想想，我们也可想想，时间还来得及。现在恐怕你们也没有想过，只是提出问题。所谓必要，是指不留尾巴就有困难。真有困难，总要解决。", "type": "paragraph"}, {"text": "有人担心政府对工商业是否会照顾到底。政治上要继续照顾下去。一部分人的高薪在定息取消以后怎么办?这问题过去讲过，也是继续下去，原来的高薪不减，也不好再增加。由于调动工作或下放而减薪的，恐怕是少数人。不论调职或下放，应当薪水照旧，已经降了的要补发。总之，我们的政策是：高薪不降，调职不减薪，减者补发，各位看到有此情形，可通知统战部转告有关部门补发，问题是很容易解决的。", "type": "paragraph"}, {"text": "工商业者接受改造，为国家做事，同党合作，到一个时候年纪大了，年老了不能做事，需要退职退休，现在尚无办法，将来总要拟个办法。一句话，国家照顾到底，负责到底。目前临时怎么处理?年纪大了、身体不好就不一定去上班，请个假，薪水照发。暂时按此办法搞二、三年以后再讲。", "type": "paragraph"}, {"text": "病假期间工资，国务院曾有个规定，就照那样办好了。若干地方贯彻执行上有不一致的话，我们可以再发一个通知下去。", "type": "paragraph"}, {"text": "总而言之，工商业者只要跟着人民政府一心一意搞社会主义、同共产党合作，不论老、病或有其他困难，国家都负责到底，包到底，这点请各位放心。具体办法还要议。总之是照顾到底，不要担心，我们现在是中华人民共和国，每年收入几百亿元，六亿人民的国家不会小气。首先你们要对得起国家，对得起人民，跟党走，这是第一个条件，人民对你们会负责到底，不会亏待你们。", "type": "paragraph"}, {"text": "子女上学，没有好多问题，如有，也可提出解决。", "type": "paragraph"}, {"text": "现在的问题是向前看的问题，继续进步的问题。我们可以这样分工：你们管一头，要所有工商业者思想进步，走社会主义道路，跟着党走改造世界观、思想进步为国家做事，这一头你们包了；对工商业者的照顾等等，由我们包。那一头做得不好，互相提意见，订一个口头协定。", "type": "paragraph"}, {"text": "工商业者中有些人解放以前就同共产党合作，解放后合作的人更多。绝大多数工商业者是同共产党合作的，中间某些时候发生某些问题，是过去了。总的说是合作了十年，回想起来，同十年前比较，工商界的确是大有进步。相互信任也建立了一些。黄任老讲，十年来工商业对共产党经历了畏服、信服、悦服三个阶段。我们一开始就相信工商界的多数人是可以接受改造、可以合作的，否则，就无法规定一系列和平改造的方针和政策，但在党内和群众中也有些人是不那么相信的。在工商界方面，一开始就相信共产党的是少数，慢慢才多起来。建立相互信任，是不容易的，一要时间，二要事实。经过十年，有许多事实，相互信任就进了一步。现在，我们党内对你们信任的人也多起来了。工商业者对党的信任也增多了。但是不是许多人对党都悦服了呢?悦服的人肯定有，但不是那么多。悦服也者，包括感情和世界观的问题，世界观一改变，感情就变了，对国家的进步就会感到高兴。十年来，国家面貌已经有很大改变，今后十年，中国面貌还要更大改变。一般讲，人们的主观世界的改变，落后于客观世界的改变。但有些人，如孙中山所说的，先知先觉，有远见的人，主观世界就走在客观世界的前面。客观世界还未变，他们的主观世界就看出了，就先提出了理论、纲领和方针，虽不详细具体，但指出了方向。列宁说：“没有革命的理论就没有革命的运动。”如果有些人的主观世界走在客观世界的前面，而且他所想的又符合于客观世界的规律，将来客观世界改变了，就不会感到意外，就会兴高采烈，而不觉得震惊。如果落后于客观世界，就会感到意外，觉得震惊。分明是好事，也感到不可理解，要鼓掌也鼓得慢一些，感情也跟不上来。工商界的文化水平比其他阶级高，主观世界的改变是可能的，想得远一些有好处。", "type": "paragraph"}, {"text": "每个人都有每个人的切身利益。但个人利益同国家利益、整体利益、长远利益是什么关系呢?马克思讲过三句话：个人利益服从整体利益，暂时利益服从长远利益，民族利益服从全世界的利益。个人利益同整体利益，是矛盾的统一，在这个矛盾中，到底是个人利益第一?还是整体利益第一?正确的原则，应当把个人利益放在服从的地位。如果个人利益第一，不计后果，不顾整体，要整体利益服从个人，就变成个人主义。个人利益一定要照愿，没有个人利益即无整体利益，个人利益集中起来即是集体利益。国家的利益，还不是由六亿五千万个个体利益集成的?因此，不是大公无私，而是大公有私，公私兼顾，先公后私。要把这个问题搞清楚，主动去做。但做起来相当难做，党内也有种人强调个人利益，坚持不改，结果还不是开除党籍?个人主义是工商界的本性，恐怕不会比其他的人少。“工业救国”只是一句话，要工业服从他的个人利益就救国，否则就不救国。", "type": "paragraph"}, {"text": "工商界朋友们应当下定决心，不顾一切，一心一意为国家、人民和整体利益着想，努力工作，不要顾虑个人利益，不要顾虑国家对这些个人利益是否照顾到底，这方面我们包下来。个人有困难，可以解决，六亿五千万人的国家为什么不能解决一小部分人的困难?，总而言之，你们不要顾虑，这是靠得住的。你们要一心一意、全心全意地为人民、为社会主义竭心尽力。也可能群众一时不了解你，以为你有什么企图，恐怕“糖衣炮弹”又来了，你也不要顾虑，坚持地做下去，最后总会相信的。这问题同每人都有关，要好好地搞一搞，这就是世界观改变的开始。对家属和子女，也要如此，也要他们不顾一切，一心一意地为国家为人民服务，就会取得人民的信任。工商界的子女进步的多，有的是党员，有的是团员，不进步的是少数。工商业者家属要多参加街道工作，不管什么工作，先参加一点再讲，不要选择工作的大小贵贱，做了再说。我们党提倡所有党员和负责干部要以普通劳动者的身份在群众面前出现，参加一些生产劳动。目的不在于创造多少价值，而在于改变群众观感。有些厂长扫扫地，铲铲土，搬搬废铁，群众观感就改变了，相互关系就改善了，生产就提高了，灵得很。工商业者和家属凡有可能也要这样做，工作不在多少，大小，只要力所能及，就全付拿出来。不要选择工作，这样不做，那样不做，这一部分工作不做，就会引起做这一部分工作的群众的反感。以普通劳动者姿态出现，对你们会有好处。", "type": "paragraph"}, {"text": "只要一心一意地为国家工作，即使开头有人不相信你，总有一天会相信你。不要顾两头，要奔改造、服务的一头。要一边倒。有了这一头，就有那一头。全心全意为人民服务，个人利益就会来。反之，不顾国家、人民的利益，个人利益也顾不到的。在社会主义条件下，一心一意搞个人利益的人是搞不到个人利益的。相反，一心一意为人民服务的，人民是会给他报酬的。因此，应当一心一意、一边倒、顾一头，不要三心二意、顾两头，这样才能掌握自己的命运。要信任共产党，往这方面奔，朝这方面努力。那一头(指个人利益)我们照顾，照顾不到，你们提出来。这样坚持为国家、为人民工作，做个多少年总会有好处，世界观慢慢就改变了。", "type": "paragraph"}, {"text": "我们国家还要从社会主义进到共产主义。当然不会很快，但要看得更远、想一想也好。有些人越想越怕，其实没什么可怕。解放以后，过社会主义生活已有十年，也没那么可怕，将来到共产主义只有更好。但不要搞得过急，要自觉，搞体力劳动过多也不好，不一定搞得很多。世界观的改变只能慢慢来，不能强迫，要经过细致的工作，别人可以帮助，但决心要自己下。方向就是这样。我们要提倡这个方向，生活方面你们不用担心，舍掉你们这个包袱，以便你们一心一意为人民服务。你们这样做，共产党会高兴，劳动人民会高兴，结果不是一头没有，而是两头都有。在现在的社会条件下，真理是被人承认的，做了好事，大家会看到的。", "type": "paragraph"}, {"text": "大集体小自由，也是世界观的一个问题。尽是纪律，人就受不了，总要有些自由。问题是那个服从那个?为什么要大集体小自由?因为个人利益要服从集体利益。个人自由要有，但集体与自由不能平摆，更不是小集体大自由。暂时利益服从长远利益。暂时利益是有的。有了今年才有明年，今年过不去，还有什么明年?我们国家今天还没有根本摆脱一穷二白的面貌，但有光明的前途。再过十年、二十年，不是世界第一大国，也是第二大国。我们今天比美国的经济、生活水平还差得多。但今后一定要搞四个、五个美国才行。战略上藐视敌人，要从长远看。暂时利益要服从长远利益。个人、国家都是这样。", "type": "paragraph"}, {"text": "对资产阶级子女，要他们努力，人们是会信任他们的，几十年后人们是会改变对他们的观感的。一个人在青年时代要吃点苦，经过长期的奋斗，才能取得人民的信任。马克思、列宁都是贵族出身，但他们长期为人民利益奋斗，几十年后再没有人讲他是剥削阶级，相反地取得人民极大的信任。现在有一些高级干部的子女，人家到处捧他，自己不努力，反而变坏了，这是好事变成坏事。对资本家的子女现在社会上有些看法，有些子女可能暂时受些气，你们不要过于重视，要把这当作好事，坏事会变好事，好处在后头。这也是世界观问题。", "type": "paragraph"}, {"text": "总而言之，一切服从最大多数人的最大利益，这是最根本的一条。谁违背这一条，最后总是没有好处的。谁能忠实于最大多数人的最大利益，对人民有贡献，并且一贯地做下去，最后就会有好处。对共产党员我们也是这样要求。对工商界现在可以提倡，提倡为最大多数人的最大利益奋斗。", "type": "paragraph"}, {"text": "为什么有些群众文化水平不高而能够有许多发明创造、对国家比你们做出更多贡献呢?这没有什么秘密。就是他们只顾一头，一心一意为国家利益奋斗，不顾个人利益，因此得到群众的信任。你们有文化、有技术，有管理经验，是否也可以做到?秘密就在于顾一头、顾两头的问题，能否同群众打成一片的问题。努力自我改造，可能这是最要紧的问题。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载人民出版社资料室《批判资料：中国赫鲁晓夫刘少奇反革命修正主义言论集》（1948．6—1967．7），一九六七年九月。", "type": "paragraph"}]}