{"title": "论共产主义——共产主义理论上的批评", "date": "1929-9-1", "authors": ["中国民主同盟", "罗隆基"], "contents": [{"text": "论共产主义——共产主义理论上的批评", "type": "title"}, {"text": ["中国民主同盟", "罗隆基"], "type": "authors"}, {"text": "（罗隆基：1957年为森林工业部部部长）", "type": "subtitle"}, {"text": "[中国人民大学经济系政治经济学教研室〈编者的话〉：1957年在党整风期间，经济学界的右派分子和社会上其他右派一樣，向党发动了疯狂的进攻，阴谋复辟资產阶级的经济学。由於全国人民紧密的团结在党的周围，给右派以狠狠的打擊以后，右派的罪恶阴谋被揭穿了。为了进一步揭露右派的反党面目和彻底肃清右派思想的影响，我们将社会学界和经济学界的一些右派分子解放前后发表的文章，选了一些，同时並将人民公敌蒋介石、阎锡山的文章也选入了二段，编成本书，以供批判时参考。]", "type": "paragraph"}, {"text": "（一）", "type": "subtitle"}, {"text": "共产主义不是二十世纪的新思想，亦不是十九世纪马克斯的新发明。伯拉图在马克斯二千多年前，就大谈共产主义。取消私有财产，打破家庭制度，就是柏拉图要建设的理想社会。从柏拉图到马克斯，共产主义派的思想家，络绎不绝的出现。罗马极盛时代的律师，耶教新兴时代的神父，在许多就是反对私有财产的共产主义的学者。其后象卫克理夫（John Wycliffe 1320—1384），慕尔（Thomas More 1478—1535），康白纳拉（Thomas Companela 1568—1639），赫林顿（James Harrington 1611—1677），希斯孟底（Jean de Sismyndi 1773—1843），这一班人，在共产主义方面，都是马克斯的前辈。", "type": "paragraph"}, {"text": "这些名字，如今在我们的中国是不常听人提起的。中国谈共产的人，一致推尊马克斯。的确，工业革命后的共产主义与以前的是有分别的。", "type": "paragraph"}, {"text": "十九世纪以前的共产学说是政治的，不是经济的反响。他们着眼在改革政治，不在改造社会。中国儒家“不患寡而患不均”的议论，有共产的意义，这当与欧洲十九世纪以前的共产学说一体看待，与目前中国流行的共产学说无关。这与本文讨论的对象无关。", "type": "paragraph"}, {"text": "马克斯的共产主义，是工业革命的产物。在如今工业革命未完备的中国，马克斯的共产主义能否实现，这点，作者将来另有文章讨论。这里，我们讨论和批评的只以马克斯派的共产主义为限。", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "马克斯派的思想，归纳起来，可分这四部：（一）历史哲学（二）经济理论（三）革命策略（四）理想社会。", "type": "paragraph"}, {"text": "马克斯的历史哲学，就是他的唯物史观。心，受物质条件的支配。人类的思想，是物质条件的反映。人类思想的变迁，以物质条件的变迁为转移。物质条件上重要的部分，是人类生活的方法。生活方法上重要的部分，是经济的生产方法。因此，生产方法改变的时候，人类的一切思想——社会制度，政治组织，道德观念，宗教信仰，一切一切，——都因之而改变。换言之，某个时代的思想，某个时代的社会制度，政治组织，道德观念，宗教信仰，一切一切，就是那个时代的物质条件的产物。物质条件，依照马克斯的辩证法，是顺着“正”、“反”、“合”三个程序在演化变换。因为有这种“正”、“反”、“合”的演化变换，所以人类的思想随之有不断的变迁。这变迁就产生阶级战争。阶级战争就是历史！", "type": "paragraph"}, {"text": "在马克斯的历史哲学上，我们可以指出来的有这几点。（一）唯物史观，我们可以相当的承认。在井田制的社会里，其它制度要适应井田制的环境。到了封建的社会，一切制度随之有相当的改变以适应封建的环境。中国以农立国，所以过去的思想是重农轻商。中国是男子生产，女子消费的社会，所以法律上，礼教上，都是男尊女卑。这些都可算物质条件支配制度和思想的证据。这样的唯物史观我们固不能否认，然亦不待马克斯的标榜。亚理士多德是西洋的唯物史观的先觉。“无恒产者无恒心”，“仓廪实而知礼义，衣食足而知荣辱”，这亦可算东方唯物史观的前例。", "type": "paragraph"}, {"text": "不过物质条件支配思想，这种说法，自有他的限制。经济条件，支配思想，更有他的限制。马克斯是小资产阶级的子弟，马克斯毕竟成了无产阶级革命的领袖。恩格司（Engels）亦是这样。马克斯，思格司辈的思想，可以超出物质条件以外，旁人的思想，何以绝对范围在经济定命论以内？", "type": "paragraph"}, {"text": "物质条件可以相当解释历史；历史变动，不是完全依据物质条件的改变，这又是我们要指正出来的。中古时代的十字军东征，近世史上的民族主义运动。这自然是历史上的大节目，若认都是生产方法直接的影响，自然是过甚。拿中国的历史来看，生产方法几千年来，实在没有变更，然而政治制度，伦理观念，宗教思想，这几千年来，不能说无演进变化的痕迹。再进一步，秦朝改封建为郡县，废井田为阡陌，这是经济条件改变政治，还是政治势力转移经济？佛教入中国，这与生产方法无关的，试问，中国的文化因此受了多大的影响？欧亚交通打开以后，中国生产方法直到现在没有多大变动，然而思想上“德漠克拉西”，“普罗”政治，这些名词，普遍了全国。经济条件影响思想，思想亦影响思想，甚至先有思想的变迁，而后发生经济现象的改换。所以绝对的唯物史观是讲不通的，绝对的经济史观更讲不通。", "type": "paragraph"}, {"text": "唯物史观不是马克斯的创造，从经济史观里演绎出来的阶级战争是马克斯的发明。照马克斯的说法，社会不是静的，是动的；不是定的，是变的。新的科学起来了，新的机器发明了，新的市场寻着了，新的原料发现了，这一切当然改变社会上的经济现象。他进一步又根本动摇经济组织：经济组织的改变跟着动摇社会一切思想和制度。在这演化变换的程序上，新环境的思想当然与现存的统治思想相冲突。这种冲突的定律就是他的辩证法。", "type": "paragraph"}, {"text": "根据他的辩证法，社会的物质是在永远不断的新旧蜕化的程序中，社会的思想亦在永远不断的新旧蜕化的程序中。任何物质，任何思想，他们的本体，就有“正”“反”两面（Thesis and Antithesis）。例如爱里有恨；喜里有悲；好里有坏。进步就是这“正”“反”冲突的结果。冲突结果，又成为“合”（Synthesis）。简单的说，这个循环式的辩证法是：“正”中有“反”，“反”归于“合”；“合”复成“正”，“正”又有“反”，以此照推。", "type": "paragraph"}, {"text": "根据这个说法，没有封建的社会，就不能产生现在的资本主义；没有现在的资本主义，就不能形成将来的共产主义。资本主义崩溃的成分，孕育在资本主义的本身。无产阶级有必然的胜利，就因为资本主义有必然失败的缘因。这就是辩证法，这又是阶级战争的轨道。", "type": "appellation"}, {"text": "阶级战争的本身，下文再论列。这里我们要讨论的是马克斯在辩证法上的结论。我们姑承认社会是“动”不是“静”的，是“变”的不是“定”那条原则。我们姑承认“动”与“变”的程序是“正”中有反，“反”归于“合”。“合”又成“正”的轨道。若然，到了共产的社会共产的反面当然要应运而生，到了无阶级的社会，新兴的阶级当然要应运而起。否则，社会有“不动”“不变”的时间了。不动不变，马克斯的有机社会说就不能成文，马克斯的辩证法就不算彻底。果“动”果“变”。马克斯的共产社会就不算止境，马克斯的阶级战争，将永无已时。这就是马克斯的辩证法的矛盾。这就是马克斯唯物史观上的弱点。", "type": "paragraph"}, {"text": "（三）", "type": "subtitle"}, {"text": "马克斯的经济学说，可以算近八十年来经济学上争辩最烈的问题。共产派，认马克斯的经济学为天经地义，修正派认他为不合时宜；正统派的经济学家又认他为矛盾不通。", "type": "paragraph"}, {"text": "在这篇短文里，我们当然不能拿马克斯的绖济学说作尽情详细的研究。我们的态度，亦可以简单说明如下：", "type": "paragraph"}, {"text": "马克斯经济思想上的要点有二：（一）劳动价值（二）剩余价值。", "type": "paragraph"}, {"text": "照马克斯说，商品的价值，因观点不同，可分为二种。从质上看，着他的使用价值（Use-value）；从量上看，有他的交换价值（Exchange Value）。以通俗的语言来解释，交换价值就是价钱。十块钱买双靴，这双靴的交换价值就是十块洋钱。用什么来估定商品的交换价值呢？马克斯说商品价钱的高低，就以制造那商品时所需的“劳力”Labour—Power的多少为准。三天工做双靴，六天工做件衣，一件衣的交换价值就等于两双靴。不过“劳力”的计算，不能拿时，日，月这种单位来计算。马克斯有他所谓的“社会必须的劳动时间”（Socially Necessary Labour—time）做单位。无论他计算法如何的复杂，简单说，只有一句话：劳力决定一切商品的交换价值（通常所谓的价钱）这就是他的劳动价值论。", "type": "paragraph"}, {"text": "“劳动价值”论的缺点，有许多人已经指正出来了。马克斯说各商品交换价值的关系，以各该商品所包含的“劳力”为比例。假如有一百双靴，买靴的人只有二十；有二十件农，买农的人有一百。这种供过于求与求过于供的事实，完全不影响靴与衣的交换价值的比例吗？这点大家已公认为马克斯价值论上的忽略。", "type": "paragraph"}, {"text": "马克斯说劳力计算是以“社会必须的劳动时间”为单位。“社会必须的”（Socially Necessary）又怎样测量呢？马克斯说在各商品互相交换的过程中（in the Process of Exchange）自然可以寻得出他们的比例式来。我们不知道一件衣所包含的“社会必须的劳动时间”是多少，等到一件衣换了三双靴，衣靴所包含的“社会必须的劳动时间”就找出来了。这不啻说交换价格决定交换价值。（Value defends upon Value）这又是马克斯经济学说上的矛盾。", "type": "paragraph"}, {"text": "劳动价值论不是马克斯的发明，这是人所共知的事实，亚丹斯密，利加图这些经济学者早已有这项理论。我们这里批评的又不止马克斯一人。", "type": "paragraph"}, {"text": "根据马克斯的劳动价值论，他建设了剩余价值论。马克斯说商品是生产工具，原料，劳力的结果。单有生产工具及原料，没有劳力，不能制造商品。资本家于是买了工具，买了原料，买了劳力来制造商品。某件商品，他的交换价超过于他的工具，原料，及劳力的原本，这种超过数，就是剩余价值。", "type": "paragraph"}, {"text": "商品的交换价值怎能超过于他的原本呢？马克斯说在资本主义的社会里，劳力亦成了商品。劳力有他的交换价值。他的交换价值以劳工的生活费用为准。假使五块饯一天，可以使劳工张三活在世上尽一天劳工的责任，张三的劳力的价值就是五元一天。然而张三的劳力，五小时的工夫，可以生产价值五元的商品，那么，张三在五小时以外的一切工作，都是剩余价值。因此工人每日做工的时间愈长，资本家所得的剩余价值愈大。因此剩余价值论是马克斯攻击资本家的基本理论。", "type": "paragraph"}, {"text": "资本家剥削劳工的事实，我们不完全否认。如今的经济制度，当然有许多应改造的地方。然而马克斯剩余价值的学说，仍引起许多怀疑之点。马克斯认生产工具，原料等等为“定的资本”（Constant Capital）劳力为“变的资本”（Variable Capital）。根据马氏劳工价值说，只有变的资本可以产生阶值，若然，在工业组织上，剩余价值的增减，当然随“变的资本”为转移。“定的资本”愈少，“变的资本”愈多，剩余价值愈大；反之，“定的资本”愈大，“变的资本”愈小，剩余价值愈少。然而事实又确与此相反。", "type": "paragraph"}, {"text": "再进一步，马克斯亦承认剩余价值的计算，不是那般的简单。在如今社会里，经济组织，十分复杂，没有一个人凭他单独的劳力，可以出产商品。即令劳力价值论是真理，商品的交换价值，绝对不能认为某劳工的单独产物。衣服是裁缝做的。布是那里来的？织布的纱是那里来的？纺纱的棉花那里来的？裁缝的针那里来的？打针的铁那里来的？这样类推，商品是社会合作的产物；商品的交换价值是社会合作的产物。共产学者认为衣服公司的掌柜赚了钱，这利息是剥削裁缝的剩余价值，这是把一个有连贯性的社会勉强切成片断去看。整个的社会看起来，把商品认作社会合作的产物，那么，剩余价值怎样计算，剥削剩余价值的责任又在谁呢？", "type": "paragraph"}, {"text": "马克斯说衣服公司里的衣服的交换价值，超过成本，其所得即是剩余价值。在成本之内，马克斯又何尝计算了公司经理的时间精力在内。马克斯认劳工的劳力是商品，经理人的心思才力，何尝不是劳力？何尝不是商品？工人的劳力有交换价值，经理人的劳力，何尝没有交换价值？工人的劳力的价值以“社会必须的劳力时间”计算，经理人的劳力，又何尝不可以这般计算。若然，马克斯所说的剩余价值，何尝不可以做经理人的劳力的交换价值呢？认工人的劳力和经理人的劳力，他们的交换价值相差太远，这是一种批评，这绝对与认交换价值为工人单独的出产又为两事了。", "type": "paragraph"}, {"text": "根据他的剩余价值论，马克斯又建设他的资本集中“无产”阶级革命的预言。资本家的目的，马克斯说，在取得剩余价值，于是更设法扩充他们“定的资本”（Constant Capital）。资本愈集中，小资本阶级亦被压为无产阶级。无产阶级的人数愈增，境况愈坏，阶级战争的事实愈不可避免了。", "type": "paragraph"}, {"text": "马克斯在1848年（指共产党宣言）的预言，与八十年来美国经济史的事实，确相反对。据美国的统计：在1861年，美国有百万金以上家产的人不过三个；1897年，增至三千八百人；至1928年，数目增至四万二千以上。固然，以全国人口计算，国家的财富，仍握在比较极少数的人手中，然而数十年来，百万金家产的人数，增加万倍以上，当然证明马克斯所谓资本日趋集中的错误。共产派的人或者要举出铜铁大王，煤油大王，汽车大王一班人来做“富者愈富”的证据。然贫者愈贫，的确不是美国的事实。照比尔德（Beard）教授的计算，二千五百万家庭的美国，大约有汽车两千万辆，有电话一千五百万架以上，有无线电收音机三百万具以上，每月进电影院看影戏的人在二千五百万以上（见《美国文明史》二册716页）。又据英国每月邮报年鉴的计算，美国在1928年时，本国人买用的汽车在三百五十万以上。在1918年不过八十余万。1928年共有电话一千九百万具，1920年不过一千二百万具。如今有电灯的家庭在一千九百万以上，与1920年较，增加一一六倍。三分之一的家庭装置了无线电收音机。每年卖出的电气洗衣机及扫地帆在二百万具以上。每年戏园，电影，游戏场的收入在二十万万以上。根据这种统计，我们可以说今日的美国是“贫者变富，富者愈富”，这与马克斯的预言，当然不相符合。", "type": "paragraph"}, {"text": "在国家的大企业方面，组织的规模扩大，管理的权限集中，这的确是不可否认的事实。然而合股公司的增加（参看本期读书杂记）又表明资本享有权的趋势是日趋分散而非集中。在大企业的管理权上又有马克斯所预料不到的事实发现。一方面，在欧美国家，工商业的管理日趋民主化，英国Whitley Council，德国Factory Workers Council等等是劳工参加管理的明证，另一方面国家社会主义（Collectivism——有人译为集团主义）试验的成功，又证明个人资本主义的罪恶有节制补救的可能。国家或市镇团体，直接经营铁路，邮电，矿产，森林等企业，是二十世纪很普通的现象，即在英美私人资本主义发达最盛的国家，交通电报等仍是私人企业，然而国家在这种企业上的干涉权是日益增大，这一切都指示出来自由放任的私人资本主义已撕成明日黄花了。", "type": "paragraph"}, {"text": "德国有位批评马克斯的学者说：", "type": "paragraph"}, {"text": "“马克斯的劳工价值论与剩余价值论在政治及社会运动的标语上较在经济学的理论上更有地位。”", "type": "paragraph"}, {"text": "英国肯斯（Keynes）教授说：", "type": "paragraph"}, {"text": "“马克斯社会主义是历史家永远的疑团——这种不逻辑的。这种愚呆的一个主义，能够在民众的心理上发生如此有力量的并且很长远的影响，并且因民众所受的影响，而影响历史。”", "type": "paragraph"}, {"text": "我对马克斯的经济学说，结论亦如此。", "type": "paragraph"}, {"text": "（四）", "type": "subtitle"}, {"text": "共产主义的特点在方法而不在理论。反对私有财产，攻击资本主义，这是各种社会主义共同的主张。从资本主义达到社会主义的目的地，共产党有他们革命策略上的特点。", "type": "paragraph"}, {"text": "共产党革命策略上的特点：（一）阶级战争（二）暴力革命。", "type": "paragraph"}, {"text": "马克斯说，社会的历史，从始至终是部阶级战争史。自由人和奴隶，贵族和平民，诸侯和佃奴的冲突，这就是压迫者和被压迫者互相战争的历史。根据马克斯的学说，社会是有机体，他是动的，不是静的，他是不断的在变更不断的在演进。然而他的变更演进是跟着一条定例走的。这定例就是阶级战争。", "type": "paragraph"}, {"text": "马克斯及其它共产派并不否认社会上经济以外的阶级，然而经济上的阶级是根本。经济上的利害冲突，比他项的利害冲突更深刻，更厉害。因为共同利害的关系，经济上被压迫的阶级总是联合起来与压迫阶级奋斗，结果，被压迫阶级总取压迫阶级而代之，这又是马克斯的辩证法。", "type": "paragraph"}, {"text": "工业革命以后，社会上形成的阶级是资本阶级和无产阶级。资本阶级就是从前取封建阶级起而代之的人。照他的辩证法推算，资本主义一切内存的缺点，就是资本家自趋灭亡的必然的道路。无产阶级取资本家而代之，是辩证法上必然的结果。", "type": "paragraph"}, {"text": "无产阶级，一定得到最后的胜利，这在无产阶级的眼光里，是何等动听的话！这又是共产主义在宣传上最迎合心理的文章。然而阶级战争的本身，又非绝对无可评击之点。", "type": "paragraph"}, {"text": "共产党的阶级论，是以唯物史观为立脚点。唯物史观，上面我们已经说过，只能相当的接受，因此，阶级战争的说素，亦只能相当的接受。英国罗素说：“世界政治上的事件，是人的情欲和物质的环境相互荡击的结果。”拉斯基说：“当我们估定一种社会制度的特性时，我们不能专从生活方法对人发生的影响去看，要以在这种制度上人类的主要冲动（Impulses）的满足的机会如何为断。人们很多时候肯做经济上比较利小的事情，因为他们宁愿选择某事情在心理上所产生的结果。”", "type": "paragraph"}, {"text": "假使我们承认这些话足以补充马克思的唯物史观，我们就不能死板板的肯定社会是两个阶级，这两个阶级是生死不并立的。", "type": "paragraph"}, {"text": "照共产党的说法，工人农人应站在同一阶级的战线上.证诸目前的事实，又实不然。美国中部的农人，他们在政治上的立场，与东部的工人，有许多不同点。因为他们在经济上的要求就根本不能一致。因为经济利害不同的关系，英国的工党在农村的活动力，始终没有发展的方法。保守党直到现在，在乡村的势力，未能动摇。俄国这十年来的经验，处处可以证明农人和工人的利害不是完全一致的。", "type": "paragraph"}, {"text": "马克斯在八十年前就预料资本日趋集中，劳资的界限日益分明。在业方面，马克斯的预料，始终未实现。假使马克斯承认农业亦是经济上重要的部分，他的两阶级对峙的学说，就得有相当的修正。这又是阶级战争上要指出来的一点。", "type": "paragraph"}, {"text": "即令马克斯的前题是有根据，社会是划分两个阶级，两阶级的冲突是不可避免。这种冲突是否要采暴力革命的方式，又是另一问题。", "type": "paragraph"}, {"text": "杜诺斯基说：“谁来统治，这问题的解决，不在宪法条文的检查，而在各种暴力的运用。从历史上看来，打破仇人阶级的意志，没有别法，只在取有条理、有勇气的方式，运用暴力。”", "type": "paragraph"}, {"text": "暴力革命，是共产主义者方法论上的特点。试问，中产阶级怎样打倒了封建阶级，怎样得到了统治的地位？是充分利用暴力革命的结果吗？我们相信那是经过工业革命，物质环境变更后自然的结果。工业革命这名词，虽然有“革命”这字义，然而这“革命”依然是和平的演进，不是暴力的促成。", "type": "paragraph"}, {"text": "马克斯说：“人们造成自己的历史，但他们不能在他们选择的境遇里任意去造成历史，反之，他们一定要在一种遗传的并命定的条件上去建造。”", "type": "paragraph"}, {"text": "若然，即令资本阶级暴力可以消灭，这种遗传的并命定的物质条件是暴力在一朝一夕可以变换得了的吗？物质条件没有改换，单单用暴力杀尽资本家，这就算得创造了新的社会吗？", "type": "paragraph"}, {"text": "社会的本身是有机体，是动的，是变的，是在不断的演进。社会的改革手段是暴力的屠杀。这又是共产主义者理论与方法上的矛盾。", "type": "paragraph"}, {"text": "英国工党的领袖麦克唐纳（T.R. MacDonald）对于暴力革命曾经这样的说过：", "type": "paragraph"}, {"text": "“这样，就可以看得见。认革命为社会主义者的方法是错误。革命永久不能实现社会主义，因为社会主义者所希望的改变，是社会各方面的彻底更换，因此，这种变换一定是一种有变化的程序。政府形式的更换，例如君主或共和，人民是政治的主人抑政治的奴隶，这些事，刀枪的力量或者可以做得到，但是一种影响经济生产的程序的变更，一种影响国内或国际贸易的变更，一种建设劳工与酬报的公平关系的变更，一种打破贫富不均的变迁，这些变更。革命是无能为力的。”", "type": "paragraph"}, {"text": "我们觉得麦克唐纳这种批评不是空泛无立脚点的。在英国方面，菲滨社会主义，不能谓其毫无成功。教育的普及，市政的的改革，社会政策的扩充，在这几方面，1930年的英国，比1880年时的英国，成绩是有目共睹的。这些成绩是一滴一点得来的，暴力革命是办不到的。弗布（Webb）夫妇，就可以告诉我们，英国有英国的“遗传的与命定的”物质条件，他们不能跳出那些物质条件去创造新的历史。", "type": "paragraph"}, {"text": "在俄国方面，我们又可以找着事实来证明麦克唐纳的批评的正当。杜诺斯基固然可以代“恐怖”（Terrorism）辩护，然而经济上共产政策的实现，不是“恐怖”可以为力的。俄国皇帝是一刀杀得了的，俄国社会上物质条件不是一枪可以变换得了的。社会倘真是有机体，物质定命论果然存在，那么，暴力革命的能力就有限了。", "type": "paragraph"}, {"text": "这里我们不是根本抹杀革命，我们觉得在改造社会上，暴力革命的功用是有限制的。“恐怖”在心理上或者有片时的效力，物质社会没有根本改变，暂时变换了的心理是立脚不住的。共产主义者说得好，什么样的经济条件，产生什么样的思想。支配思想的经济条件没有改换，杀人放火，除了报复的作用外，果没有高深的意义的。", "type": "paragraph"}, {"text": "（五）", "type": "subtitle"}, {"text": "共产主义者的理想社会到底是什么？这点，我们在共产主义者的著作里亦寻不着方案的。马克思曾经说过，他没有代将来的酒饭馆开菜单的兴趣。无论共产党的著作在这点上如何的空泛，他们的希望，我们可以归纳起来如下：（一）将来的社会是无阶级的，（二）将来的经济组织是“各尽所能，各取所需”。", "type": "paragraph"}, {"text": "资本阶级，可以打倒，无产阶级，得到最后的胜利，这点我们姑不加以怀疑，同时亦可以说我们的希望，正是如此。不过从有阶级的社会转变到无阶级的社会，这狸猫换太子的戏法，我们真莫明其妙了。", "type": "paragraph"}, {"text": "黑格尔用他的辩证法，证明普鲁士的自由到了绝顶。马克斯用他的辩证法，证明共产主义的社会，到了社会进化的绝顶。动的社会忽然不动；变的社会，忽然不变。黑格尔与马克斯，彼此的辩证法都不彻底，都是自相矛盾。", "type": "appellation"}, {"text": "到了无阶级的社会，阶级自然会生出来，这是我们的推论。密曲司（Robert Michels）柏热托（Vilfredo Preto）们都有过这样的怀疑。英国的拉斯基又这般说：“社会或者就分为共产党和共产党领袖两个阶级”。这种批评，我们又可以拿俄国共产的事实来证明。", "type": "paragraph"}, {"text": "在陈独秀等那本《我们的政治意见书》里，我们就读到这样一段：", "type": "paragraph"}, {"text": "“十月革命到现在，以列宁之病和死分为前后两个时期。前一时期是夺取政权，建设并巩固无产阶级专政，做军事的防御，及采用一些基本的办法以确定经济道路的时代。……后一时期即史大林继列宁而执政的时期。这时期的情形就不同了。他的主要的特征。就是二元政权的势力增涨。其客观的原因是物质生活相当的提高，内部的军事状态停止，及世界革命到来的迟缓，群众需要恢复他的疲劳，非无产阶级的成分及其意识渐有抬头的机会，于是曾经夺取政权的无产阶级至此反而被抛弃放在后面去了，在它之旁，甚至在它的面前，树起别的阶级成分，别的阶级意识大显其作用，在政权上占领了一大部分势力。这些别的成分就是那些一天一天形成一个很大的官僚系统之国家机关，职工会，合作社的职员及其它自由职业者和办事员等。这些人们由他们的生活条件，他们的习惯及他们的思想方式，是与无产阶级分离的，或一天一天与他分离。”", "type": "paragraph"}, {"text": "在陈独秀等看来，这些都是史大林等几个机会主义者的罪恶，都是史大林几个人凭空造成的局面，殊不知这就是社会演化上自然的结果。资本阶级打倒的时候，就是无产阶级起首分化的时候，这就是辩证法，就又是无产阶级不能实现的证据。", "type": "paragraph"}, {"text": "现在我们又假定无阶级的社会是有实现的可能，我们再来看看将来的“各尽所能，各取所需”的社会。第一，我们要问这“尽”字，“能”字，“取”字，“需”字，有什么定义？在一个社会里，我们可以承认“各有所能”，我们有什么方法担保“各尽所能”？其实这就是苏俄实行共产时首先遇到的困难。张三可以做十小时的工作，李四只能做六小时的工作，在没有私产制的社会里，有什么方法担保张三的尽其所能，更有什么方法来侦察张三的未尽所能。", "type": "paragraph"}, {"text": "共产党人相信教育的功用是万能，人人都可以变成完人，“不尽所能”的事是过虑。这些话，在宣传上自有他欺骗的功用，在科学上有什么根据？物质条件支配人的思想，这是共产主义的基本哲学。李四做六小时工，可以得到生活，张三凭什么要作十小时的工作？人性就是这般。共产党的魔术在那里，可以使人人都成绝对没有自私观念的完人？", "type": "paragraph"}, {"text": "谈到“各取所需”，问题更加复杂了。张三喜欢喝酒，李四喜欢抽烟，王五喜欢吃西菜，刘七喜欢听音乐，既能“各取所需”，就可要素无厌。到这地步，这又怎样？共产党人一定要说，“各取所需”，自有限制。试问，限制的标准又在那里？有人说以各人的生产，定分酬的多寡：萧伯纳（G.B. Shaw）对于这点，批评得痛快淋漓，他说：", "type": "paragraph"}, {"text": "“工厂里一付机器每日制成了千千万万的钢针，谁能计算出来，多少是机匠的功劳，多少是机器发明者的功劳，多少是造机器者的功劳，多少是矿工出铁的功劳，多少是铁匠炼钢的功劳……只有鲁滨森（Robinson Crusoe）在荒岛上，可以说一切制造是他个人的产物，因为他取材于天然界；等他回到了文明的社会里，他家里的一桌一椅，都不能认为是他的出产，因为这是经过许多劳工的结果……以生产做分配的标准，等于大雨之后，在水池中估定某雨点增加了池水多少的分量。这是办不到的事。”", "type": "paragraph"}, {"text": "共产主义者或者要说，我们以各人的能力，定各人的需要，然而分配的困难又起来了。吴稚晖能执笔做文，蒋介石能带兵打仗，张惠长能航空，李惠堂能踢球，王无能能说书，梅兰芳能做戏，张三哥能种地，李四嫂能纺纱，各有所能，各有专长，用什么做“能”的比较标准，用什么做经济分配的标准？", "type": "paragraph"}, {"text": "共产主义者说，在共产社会里，种地纺纱的能力，自然比说书唱戏的能力要紧，比打仗做文的能力要紧。试问，改良播种的农学家，发明机器的科学家，他们的能力，又怎样报酬？维持治安的警察，主持公道的法官，他们的能力，又怎样报酬？试问，“各取所需”的标准在那里？", "type": "paragraph"}, {"text": "共产主义者说，理想社会里，谁要什么，谁取什么，无标准就是标准，无限制就是限制，当然，这是回到大自然的境域里去了。结果，这当然是绝对放任的弱肉强食、优胜劣败的天演社会。这是共产主义者的理想吗！这是共产主义者革命的目的吗？", "type": "paragraph"}, {"text": "（六）", "type": "subtitle"}, {"text": "上面我对共产主义，提出了许多怀疑点，这些不是我的创见，其实许多都是欧西学者已经说过了的。我不是先有打倒共产主义的成见，才来写这样一篇文章。我的意思是任何主义都要有正反两面的研究。", "type": "paragraph"}, {"text": "共产主义在目前的中国，俨然哄动一时，有许多人觉得他是万验灵丹，其实他的长处短处，外国的学者，早有定论了。", "type": "paragraph"}, {"text": "萧伯纳有这样一段文章：", "type": "paragraph"}, {"text": "马克斯在经济学里价值论上的贡献，那种谬误，已为格望斯（Jevons）的价值论所修正并代替了。关于他的剩余价值论——租、息、利这一类的东西——不能因为剩余价值论的谬误，即否认马克斯对资本主义攻击的正当，同时或否认他的历史观，他的经济定命论的社会演进论。他所谓的唯物史观，同其它任何一条自然律一样，容易受批评者的摧伤；然而他那假设，认人类社会缘着经济条件的轨道在演变的假设，是有用的。”（见萧伯纳著的女子的社会主义指南）", "type": "paragraph"}, {"text": "麦克唐纳又这般说：", "type": "paragraph"}, {"text": "“他（指马克斯）的经济理论的根据是大可怀疑：他的历史哲学是在同样的地位。……马克斯融化戈温（Godwin）的理想和贺尔（Charles Hall）的经验于一炉，他凑合别人的东西，造成了一个历史的运动。他并没有发明新的教义。马克斯的经济批评并没有新发现，假使剽窃的含义是指‘人云亦云’而言，那么他人攻击马克斯剽窃英国前辈的东西，不是偶然的，马克斯采用一个很可怀疑的经济方式——剩余价值——来解释汤浦森（Thompson）已经写过的东西，一个很可怀疑的历史的方式——经济定命论——解释社会演进。这些并不能使马克斯在历史上占席地位，他的成名，是把死的经济批评变成活的革命运动，他的伟大的人格，他的气魄，给革命运动一种精神。他的知识，提高了运动的自信力，他的方法上明白的见解，成全了运动的形体并指明了他的方向。他的哲学的分析，使运动得与历史发生关系，总合这一切起来，马克斯使现在的革命成为有希望的，奋斗的，并且建设的运动。所以马克斯的一身，代表了工人对资本阶级的革命并且工人向社会主义的奋斗。”（见MacDonald's Socialism its Organization and Criticism）", "type": "paragraph"}, {"text": "我认为这些议论是对共产主义领袖马克斯的很公正很平稳的批评。马克斯对资本主义的罪恶，是揭发无余；对将来社会的建造，是全无把握。他的经济的理论已成过时黄花，然而他在社会革命运动上的贡献，是功德无量。", "type": "paragraph"}, {"text": "这里我们又引用拉斯基一段话来结束我们这篇文章：", "type": "paragraph"}, {"text": "“这些，要特别声明，并非说共产主义预料的冲突是不会实现的。共产派对现状所分析出来的罪恶是实情，只有在这些罪恶上的补救是避免经济战争的唯一方法。因为社会制度到了某个程度；人民拒绝容忍那不能再事容忍的痛苦；那个时候，他们要没有别的方法减少痛苦，最低限度他们愿与现状同归于尽。国家存立的希望，条件就在他能使自由日渐扩充，日见实在。然而这就不是容易办到的事。人总是愿意他人吃亏，不肯自己放弃自己的欲望。鸦诺德（Mathew Arnold）曾这般说过，甘与人平等，是历史上的例外的事；社会的毁灭，就因为人民没有放弃贪求的勇气。我们如今或者又要亲遭这样的经验。果然如此，这不是共产主义者的错，亦不是普通平民的错。共产主义是国家执政权者的一个警告，只有不断努力的改革是应付过激份子挑战的方法；普通人是得过且过不肯革命作乱的。共产党的理论，最少有这点意义，就是说，证明共产的错误，只要证明别的方法可以得到共产党所耍的目的。这点又在力行不在多言。假使希望行的有效力。那么，早行早好。”", "type": "paragraph"}, {"text": " 9月1日（选自《新月月刊》第3卷第1期，1930年3月）", "type": "paragraph"}, {"text": "来源：中国人民大学经济系政治经济学教研室编《中国资產阶级右派经济言论批判参考资料》，1958年9月。", "type": "appellation"}]}