{"title": "中共湖北省委员会关于当前土地改革运动中必须坚决依靠雇贫农、满足雇贫农要求的指示", "date": "1952-3-25", "authors": [], "contents": [{"text": "中共湖北省委员会关于当前土地改革运动中必须坚决依靠雇贫农、满足雇贫农要求的指示", "type": "title"}, {"text": "从各地检查工作中暴露出：“依靠雇贫，发动雇贫，满足雇贫。”这一个土地改革中的根本问题，在许多乡村中并没有得到认真的贯彻，因此土地改革形成夹生现象。虽然这只是在一部分被检查的乡村中发现，但应该肯定这是一个大量和普遍存在的现象。虽然我们曾经一再强调深入雇贫、贯彻“三同”，并经过年关集训，整编队伍整顿思想，确实有不少干部认真贯彻执行了党的方针和路线，创造了成功的范例和典型，涌现了许多模范人物；但是事实证明：我们还有不少同志存在着右倾享乐思想，和官僚主义作风。他们习惯于高高在上、强迫命令、包办代替，不愿艰苦深入；即使勉强深入，稍有成绩，就自满松懈，又漂浮上来。他们缺乏阶级观点，喜欢能吹会拍的人物，而不喜欢真正苦大仇深的雇贫农，他们不但不去积极地帮助雇贫农解决困难，反而认为雇贫农落后；他们习惯于依靠少数，命令多数，而不喜欢发扬民主，团结多数。他们毫不关心群众疾苦，也不仇恨地主阶级；他们极易被地主阶级的糖衣炮弹打中，其中有一小部分甚至包庇地主，违法乱纪，胡作乱为。问题很明显让这样的同志来领导土地改革，十个就有十个一定要把事情搞糟的。而他们一般都善于蒙哄上级，作假报告，尤其严重的是：有这种恶劣作风的不只是部分工作员、工作组长，而且有一部分区委负责同志以及个别县委负责同志，听回报，是天花乱坠，一经检查则大不相同。这种恶劣作风不根除，我们的事业是无法作好的。因此为了使土地改革运动继续胜利前进，我们必须紧紧掌握住两个环节：", "type": "paragraph"}, {"text": "（一）必须结合运动，继续整编队伍、整顿思想，表扬那些艰苦深入的模范和典型；处分那些违法乱纪和脱离雇贫、不贯彻三同严重右倾的干部，把他们撤离领导土地改革斗争的岗位。必须在土地改革运动中坚决贯彻反对脱离雇贫农、不深入雇贫农、不充分发动雇贫农、不注意满足雇贫农的倾向。反对强迫命令，包办代替、不发扬民主、遇事不和群众商量、不关心群众疾苦的官僚主义命令主义作风。反对蒙哄上级、报喜不报忧、作假报告的恶劣倾向。各级领导机关必须深入检查摸底，地委必须深入检查县委重点，县委必须深入检查区委重点，层层摸底、层层带头，以贯彻深入，作到心中有数。", "type": "paragraph"}, {"text": "（二）必须确实把无地少地受地主阶级压迫深重，因而苦大仇深的雇贫农充分发动起来，形成一个积极层，形成斗争和专政的骨干力量。依靠这样一个积极层去团结农民大多数，消灭地主阶级，这是整个土地改革运动成败的基本关键。没有这一条，一切都是空话。从检查材料中再一次的证明：依靠流氓狗腿，就会造成严重夹生；依靠中农，反霸斗争还积极，到划阶级，没收征收就不能解决战斗。填坑补缺的分配政策也就无法贯彻。中农很关心自己在农村的地位，但却没有决心和勇气打倒地主阶级，更不关心雇贫农的要求；连一部分田地不很缺的贫农在内，到分配时期也就不积极了。他们主张平均主义分配，反对填坑补缺原则。因此要彻底打倒地主阶级，完整地贯彻党在农村中的总路线，就必须充分发动那些无地少地苦大仇深的雇贫农。只有这些雇贫农才是主张彻底打倒地主阶级的；只有这些雇贫农才是坚决要求民主，大公无私的；只有这些雇贫农才是积极赞成合作互助的。只有农村出现了这样一个新的有觉悟的积极层（不是几个积极分子，而是一个积极层），成为农村主要的政治力量的时候，才能以彻底打倒地主阶级；尤其是才能以打倒那些地主阶级当权派，彻底摧毁农村封建统治。农村才能以出现新气象，出现真正的民主空气；填坑补缺满足雇贫的原则才能以真正贯彻，生产才能以发展，春荒才能以胜利渡过；组织起来，合作互助的生产方向也才能以实现。", "type": "paragraph"}, {"text": "目前正是土地改革和土地改革复查运动全面展开的紧张关头，各级党委务须切实抓紧这两个有关运动成败的基本环节，大力贯彻，及时检查，是为至要。", "type": "paragraph"}, {"text": "来源：《土地改革重要经验与文献汇编（续辑上册）》， 中南军政委员会土地改革委员会编印，1953年4月。", "type": "paragraph"}]}