{"title": "中共迪化市委关于工商界“五反”运动的报告", "date": "1952-3-4", "authors": [], "contents": [{"text": "中共迪化市委关于工商界“五反”运动的报告", "type": "title"}, {"text": "迪化市是一个12万人口的小城市，全市共有工商户4,067户，其中商业2,829户，工业1,238户。所谓工业都是分散落后的小手工业作坊，只十数家半机器手工业的作坊，没有私营的大工厂。所以基本上是一个商业城市，加之其中将近一半工商户，系盛匪蒋匪统治时期的退职文武官兵，以及兵痞流氓所经营。他们的资本来源或是贪污公款或者直接盗取国家的资财。五金电料行、补胎行、西药房、汽车运输等的经理都是这类人。他们除具有贪图暴利、唯利是图、投机取巧的一般品质外，又是贪污盗窃的能手。过去都是亦官亦商的人物，解放后仍然故技重演，有计划有组织勾结机关留用人员，以派进去拉出来的手段盗窃国家财产。一般工商户利用民族复杂，语言不通，欺骗、敲诈非法暴利行为亦极恶劣。所以行贿、偷税漏税、盗窃资财、偷工减料，偷窃情报等违法活动，虽不如大城市规模大，但样样俱全。这也说明解放后两年来小城市的资产阶级也和大城市的资产阶级一样向工人阶级进行了疯狂的进攻。", "type": "paragraph"}, {"text": "由于某领导对迪化市工商界新情况及不法工商业者唯利是图、投机取巧、盗窃国家资财的恶劣本质未能深刻了解，对“五反”运动的性质和政策未能明确体会，起初只偏重号召工商户检举机关贪污分子，忽视了要他们坦白自己的违法行为。他们的检举虽对机关贪污分子增加了一点压力，但检举内容不多，似是而非，把行贿、勾结都说成是“索贿敲诈”、“借债不还”。甚至个别的要求政府替他们讨帐，而对他们的偷漏税款、盗窃国家资财、偷工减料等违法行为都一字不提。所以在检举告一阶段后，他们就认为运动就此结束了，要求游行示威。事先未加慎重考虑，以为在游行前的会议上可以纠正他们的错误想法，游行一下也无大关系，忽视了游行的政治意义，错误地批准了他们的游行请求，结果是为资产阶级扩大了政治影响，形成了资产阶级向国家机关内的“三反”运动游行示威，这是一个带原则性的错误。", "type": "paragraph"}, {"text": "一星期之后，即召开工商业户代表会议，强调指出：机关中有贪污、浪费、官僚主义，就是由于资产阶级猖狂进攻的结果，其进攻的具体表现就是行贿、偷漏税款、盗窃资财、情报、偷工减料。揭穿了他们的丑恶面目，并限期强迫他们坦白这些犯法的活动，否则将严予惩办。会后他们开始有些恐慌，说：“政府态度变了，打到我们头上来了。”胆子小的第二天带着现款到工商联去坦白，补交税款，或者到税局自报漏税额，5天之内有1 462户坦白了1 500余件问题。从形式上看，似乎颇为热烈，但当我们冷静地把他们所坦白的材料一看，发现他们说得很好：“诚心拥护五反，彻底坦白重新做人。”实际上所交待的材料除少数说了一些具体问题外，其余绝大部分内容都是轻描淡写，空洞无物，以此应付政府的号召。另一方面，却偷偷地进行种种抵抗的准备，加强行业间与机关贪污分子间的“攻守同盟”、涂改或隐藏帐簿、威吓利诱店员学徒工人，不要揭发他们的违法事实。这使我们进一步地体会到对资产阶级面对面进行激烈的阶级斗争的严肃性，一般地讲政策发号召是不能解决问题的，不抓住事实证据给以严厉的批驳和打击，他们是不会低头服罪的。", "type": "paragraph"}, {"text": "根据上述情况，2月7日又召开了第二次工商代表会议，再一次本着周总理和薄部长在北京公审贪污犯大会上的报告，严厉地指出不法奸商犯罪行为的反革命性，揭露和批驳对“五反”运动的谬论及其种种顽固抵抗运动的阴谋花样，当场逮捕了3个拒不坦白，顽固抵抗运动的大奸商，讲明政策，指明出路，利用矛盾实行分化，并限期15天之内，老老实实向政府坦白一切犯法行为。会后即由市政府、税局、小学教员中调集了60余干部，分成18个工作小组。依靠店员、学徒工人，团结正当的工商业者，以18个与国家机关联系较多的大行业作重点，深入到各行业直接掌握运动情况，进行工作，大大地推动了运动的发展，10天中收集了很多违法材料和他们违法方法以及阴谋活动、抗拒运动的花样，并发动店员、学徒联合守法的工商业户和一般中小户，斗倒了几个违法的大资本家。", "type": "paragraph"}, {"text": "干部受到了锻炼，取得了初步的斗争经验，坦白的人数也增多了，对违法的工商业户增加了压力。截至2月23日止共有4 130户交待了13 000余件问题，约占全市工商户80％。交待的内容：其中偷漏国税，一般地都比较老实；对机关人员行贿、勾结盗窃资财、偷工减料问题很少，则极不真实。有的顽抗不交，已交者都是被群众检举斗争和机关贪污分子证明所挤出来的，因为这些问题在他们认为既要钱又要命的问题，所以表现非常狡猾顽固。", "type": "paragraph"}, {"text": "运动至此结束了一般坦白检举阶段，经过三天准备后，自2月26日起进入了围攻大奸商的阶段。", "type": "paragraph"}, {"text": "24日召开了第三次工商代表会议，当场逮捕了7名严重违法、拒不交待、民愤很大（在本行业和全市工商业中有民愤）的大奸商，同时又宣布了16名自动坦白较彻底的大、中、小奸商，这样向全市工商业户全面地交清了政策，并宣布最后一次的延期5至10天，促使未交待者自动坦白，以表示政府的宽大为怀，仁至义尽。会后反映很好，震动颇大，严重违法者有的当场表示要彻底交清问题，一般的都感到不交待不行。极少数顽固者，也表现出恐慌不安，问题不大的中小户都放了心，纷纷表示要和守法的工商业者和店员、学徒工人团结起来，协助政府向大奸商围攻。至此“五反”统一战线已经形成，顽固大奸商已完全被孤立起来，完成了对大奸商围攻的有利形势。其具体部署如下：", "type": "paragraph"}, {"text": "这一阶段预计时间1个月，以10天为一战役，分三期完成。", "type": "paragraph"}, {"text": "组织6个加强的检查组，一次检查6个严重违法的重点户，预计需检查者有24户，1个月时间可以完成。", "type": "paragraph"}, {"text": "50个普通组，遍及各行业，分批宣布处理已坦白彻底者，争取他们积极参加到运动中来，扩大“五反”统一战线，同时调查研究收集材料，确定“老虎”对象，做打“虎”准备，第二个战役（第二个110天）正式进入打“虎”战役。", "type": "paragraph"}, {"text": "总的目标是必成数800，期成数1000（其中1亿以上15％，5 000以上25％，1 000以上60％），预计可以收回国家财富除了1950年不补税款以及中小户的减免数至少可以收入200亿至250亿。", "type": "paragraph"}, {"text": "三点经验教训：", "type": "paragraph"}, {"text": "第一、运动初期没有认识到“三反”与“五反”是同一性质的两个方面的统一的运动，而把工商业的“五反”运动摆在对机关“三反”的从属地位，倒因为果。所以在具体的措施上只派了两三千干部督促工商联，试图“依靠”这个组织推动运动，没有组织工作组深入各行业掌握，使运动自流发展达半个月之久，使“五反”与“三反”不相适应，失去内外夹攻之时效。", "type": "paragraph"}, {"text": "第二、“五反”运动中资本家对抗的花样是很多的，这些正是他们唯利是图、投机取巧的本质的具体反映，其企图达到的目的随着运动发展的规律是：先是顾全面子，以后要钱不要脸，最后才是要命不要钱。对这一点我们原来无知，以后也认识不足，在斗争中常常为他们的这些软硬花样迷惑动摇。参加过土改的同志都说，资本家比地主难斗。事实也是如此。但是一旦认识了这是资产阶级本质的反映，就心里有底，理直气壮和他们进行了斗争。", "type": "paragraph"}, {"text": "第三、召开大会当众宣布：严重违法不坦白者逮捕法办，自动坦白诚心悔过者宽大处理。这样用事实交清政策，最易达到利用矛盾、实行分化、团结多数、孤立少数的目的，“五反”统一战线也才能真正形成，但这个统一战线必须是以工作组和店员、学徒工人为领导核心，去团结正当工商业者或问题较小的中小户参加斗争，才能收到预期的效果。", "type": "paragraph"}, {"text": " 1952年3月4日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}