{"title": "中共河南省委关于机关“三反”和城市“五反”相互配合中几个具体问题的规定的批示", "date": "1952-4-21", "authors": [], "contents": [{"text": "中共河南省委关于机关“三反”和城市“五反”相互配合中几个具体问题的规定的批示", "type": "title"}, {"text": "修正批准这一文件。发省直各单位与开封市委执行。各地市委亦依此原则办理。", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "关于机关“三反”和城市“五反”相互配合中几个具体问题的规定", "type": "subtitle"}, {"text": "河南省增产节约委员会办公室", "type": "subtitle"}, {"text": "省委城市工作办公室", "type": "subtitle"}, {"text": "开封市“五反”办公室", "type": "subtitle"}, {"text": "1952年4月16日", "type": "subtitle"}, {"text": "省直机关的“三反”运动正在普遍地进行清查证实退赃定案工作，部分单位已开始进入清理阶段，因而近来和开封市“五反”发生的关系特别多（开封市“五反”办公室在4月10、11、12、13四天中接省直机关查证退赃的信件共420余件），在“三反”和“五反”之间也发生着一些问题。如：“三反”认为“五反”跟不上“三反”的要求，“三反”的要求是随时可以直接会见资本家，查实对证，并马上能退出赃款；但“五反”是有计划有步骤有重点进行的，不可能马上满足“三反”的这种要求。而且省直机关有些个别单位，不通过“五反”办公室，也不通过“五反”工作队，直接去找资本家，甚而把商店的店员，叫到机关内斗争，或私自没收奸商的部分货物，抵作贪污分子的存款等，这是不对的。“五反”方面，个别同志有不积极协助甚至讨厌“三反”去清查证实的情绪，也是不对的。", "type": "paragraph"}, {"text": "为了解决这一问题，使工作协调，发挥“三反”和“五反”的互相支援作用，以达到一项共同的目的——打退资产阶级的进攻，我们共同开了一次“三反”、“五反”座谈会议，对有关几个问题，拟作如下具体规定：", "type": "paragraph"}, {"text": "一、为了有领导有秩序有规模地在工商业中进行“三反”的清查证实工作，凡与开封市工商业户有关系者，首先从“三反”方面来个材料站队，户头站队。即所有机关把要证实的材料和户头报告省直“三反”办公室，由“三反”办公室审查批准，统一介绍给开封“五反”办公室，在“五反”办公室指导下，对某一工商户证实的所在机关，同时去做清查证实工作，如系较小的问题（如了解情况等），可由“三反”分会写介绍信，经过各该业“五反”工作大队部接洽办理。任何机关或个人不经介绍与“五反”领导方面的同意，不得擅自找工、商户接谈。", "type": "paragraph"}, {"text": "二、根据开封市“五反”进度，对不同的工、商户采取不同的办法：", "type": "paragraph"}, {"text": "1．对已过关的工商户，只要有较确实的材料证据，而尚未坦白交待者，仍可采取座谈会的方式进行查清对证工作，并争取退出赃款赃物，“五反”工作的同志认为“已过关”不愿再进行工作是不对的。", "type": "paragraph"}, {"text": "2．对正在过关的工商户，如系一、二、三类户，采取召开座谈会的办法，“五反”协助“三反”做清查证实工作。如系四、五类户，由“三反”方面抽出干部，加进“五反”，密切结合进行。", "type": "paragraph"}, {"text": "三、在向资本家斗争的方式上，不能采取机关打虎的办法，也不准把资本家拉到机关内斗争。更不准斗争店员和职员，过去个别机关斗争店员的作法是完全错误的，重要的在于发动工人店员向资本家讲解政策，以材料、群众、加政策，争取资本家坦白，顽固者施以压力，严禁逼供信。", "type": "paragraph"}, {"text": "四、在向工商户退赃退款的问题上，凡经查清证实者，其处理办法，统依中央“关于追缴贪污分子赃款赃物的规定”第三项乙款规定处理。贪污分子以实物交工商户保存者，如黄金、白银、有价证券，以及其他实物等，同此办理。其手续，统一由“五反”办公室内印制三联单，一交工商户，一存“五反”办公室，一交贪污分子所在机关。", "type": "paragraph"}, {"text": "五、“三反”和“五反”的工作同志之间，应该互相尊重，互相虚心研究，商讨办事。各单位派往协助“五反”的同志应该学习“五反”的政策，省直机关准备召开一次干部会议，专门讲解一次“五反”政策，以便更好的配合。“五反”的同志，也必须学习了解“三反”的政策，给“三反”以协助。", "type": "paragraph"}, {"text": "“三反”办公室与“五反”办公室应建立经常及时交换材料的制度。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据档案材料翻印", "type": "paragraph"}]}