{"title": "中央批转中央宣传部检查关于批判资产阶级思想工作的报告", "date": "1952-6-8", "authors": [], "contents": [{"text": "中央批转中央宣传部检查关于批判资产阶级思想工作的报告", "type": "title"}, {"text": "中央批示：", "type": "subtitle"}, {"text": "同意中央宣传部这个报告，望你们指导宣传文教部门照此办理。", "type": "paragraph"}, {"text": " 6月", "type": "paragraph"}, {"text": "中央宣传部检查关于批判资产阶级思想工作的报告", "type": "subtitle"}, {"text": "中央批转中央宣传部关于学习杂志错误的检讨报告中，曾指示各级党委组织宣传文教工作人员讨论这个检讨报告。", "type": "paragraph"}, {"text": "最近我们检查了在今年2、3月间各地报纸上根据中央1月××日关于驳斥资产阶级的谬论的指示而发表的文章，各中央局均曾根据指示，电告他们所组织的此项文章的题目，计东北局两篇，华东局十篇，中南局二十余篇，西北局六篇，西南局五篇，此外，新疆分局、青海、甘肃、云南、浙江、察哈尔等省省委及天津市委也曾电告组织文章的情形。这些文章最大部分都能用具体生动的事实说明资产阶级的不法进攻，驳斥了资产阶级的谬论，是符合于中央的要求的，是正确的。但其中有个别的文章表现了与学习杂志类似的错误。最显著的如长江日报3月13日载范醒之同志写的“驳斥资产阶级的谬论”与同报3月23日载徐懋庸同志写的“资产阶级思想的分析和批判”。前一篇文章中说：“在新民主主义社会，不仅要求资产阶级遵守共同纲领，更重要的希望他们用马克思列宁主义和毛泽东思想去改造资产阶级的思想体系”；后一篇文章根本未提到中国民族资产阶级的两重性，也不区别帝国主义国家的资产阶级和中国的民族资产阶级，而说：“这个阶级不断地向工人阶级和劳动人民进攻，而且愈益接近灭亡，这种进攻就愈益疯狂。”此外，如群众日报3月11日载赵守一同志写的“资产阶级在西北地区的猖狂进攻”中拿资产阶级的进攻与过去蒋胡匪帮的军事进攻相比，说前者比后者“更加阴险与残酷。”察哈尔日报4月4日载萧远烈同志写的“与资产阶级划清思想界线是一场艰苦的思想战斗”中说：“资产阶级是一个集剥削阶级之大成的历史上最反动、最狡猾、最腐朽的没落的寄生阶级……这一点中国的资产阶级也不例外。”以上这些说法都不能正确地解释我党在新民主主义时期对民族资产阶级又团结又斗争的政策。", "type": "paragraph"}, {"text": "由此可见，各地根据中央的指示，接受学习杂志错误的经验，来检查宣传工作中的片面性的错误和在对待资产阶级问题上的不正确的了解，肃清学习杂志上的错误文章所造成的影响，是有必要的。", "type": "paragraph"}, {"text": "中央宣传部已于4月间召集中央一级的各宣传文教工作的单位，传达了学习杂志的错误和中央的指示，并要各单位联系自己的工作进行讨论，把讨论结果提出报告。待各单位报告来齐后，向中央汇报。我们以为各级党委的宣传文教部门也应这样办，如至今还没有组织这种讨论的，应即抓紧进行；并应把此项讨论的结果简要地报告中央。", "type": "paragraph"}, {"text": "当否，请示。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}