{"title": "中共浙江省委转报杭州市委关于“五反”运动的综合报告", "date": "1952-4-19", "authors": [], "contents": [{"text": "中共浙江省委转报杭州市委关于“五反”运动的综合报告", "type": "title"}, {"text": "省委按语：", "type": "subtitle"}, {"text": "杭州市委的五反报告事前曾经过省委几次研究而得出的结论，省委完全同意这个报告，请准作为省委向华东局和中央第二次五反综合报告。是否有当，请予指示。", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "中共杭州市委关于“五反”运动的综合报告", "type": "subtitle"}, {"text": "（1952年4月18日）", "type": "subtitle"}, {"text": "（一）杭州市工商户除摊贩及行商外共16492户，职工店员共45030人（内工业7892户，占47．8％，工人26917人，占59．3％；商业8600户，占52．2％，店员18113人，占40．7％）。依1951年重估资金时调查资金总额为513l亿（元）（内工业2812亿，占54．8％，商业2319亿，占45．2％。近已追回逃资七百亿，不少厂店追回一半以上，一般地重估资金时都有意压低，估计全市实际总资金在8000亿以上是较接近实际的），二年半来营业总额约为72248亿。国家投放总额（加工定货、承包工程等）为11500亿，估计资本家从中纯利所得约计6979亿（其中合法利润以20％计2300亿，五反以来查出违法所得共4679亿），除去已收回税收2260亿（占总税收5651亿之40％），资本家净得共有4719亿，如果以50％计，收回战果2000至2500亿，不但可能而且也很公平合理的。", "type": "paragraph"}, {"text": "（二）杭州市五反运动在华东局与省委直接领导下，全体干部的努力特别是获得全市四万余职工群众的坚决支援，已取得巨大胜利。现检查斗争阶段已基本结束（只有6户未打（击）透），工人群众得到了较充分发动，阶级觉悟大为提高，阶级界限已基本划清，全党亦受到了一次极深刻的教育，资产阶级已经基本上被制服了，追回逃资699亿，退补运动已初步展开。运动的发展基本上是正常的、健康的，没出大的偏差；但小的缺点与毛病则很多，主要是时间拖得长了点，对生产抓得不够紧，花的代价不小，斗争方式过于生硬，“感情”伤得较深，策略性不够。", "type": "paragraph"}, {"text": "（三）我们的做法同全国其他各城市大致相同。首先集中力量解决前三类，形成五反统一战线；最后集中力量围攻后二类。大体经过是：2月底，运动进入坦白检举阶段，组织了三次全市性的坦白检举大会。工人群众普遍进行控诉诉苦，实际上形成五反运动与民主改革相结合，特别在中小行业中由于超经济的封建压迫很重，故斗争火力很强。经过多次的坦白检举大会和“劳资见面”，许多资本家“吃不下饭，睡不着觉”“劳资见面，秘密完蛋”。柴炭业老板×××，号称“八面威风，三不相信”，劳资见面后，就“不再威风，相信工人阶级的力量”了。工人反映：“今天才真翻了身，出世到现在，没有这样痛快过。”“往日见了老板心里发慌，今天老板见了我们发抖。”至此，群众已基本发动，前三类已处理完毕，当政府宣布对其处理后，人心大定，相互奔走报喜，“这样处理，真象吃了个凉西瓜，定心了。”“政府、工人对我们这样宽大，料想不到！”有的当即向毛主席像行三鞠躬礼。资产阶级内部则迅速分化，有的说：“我们的担子不是减轻而是加重了，一定要检举不法的大家伙。”职工反映，“中小户‘解放’了，大家伙孤立了，5个手指头砍去4个，留下1个就不中用了。”至此，五反统一战线正式形成。", "type": "paragraph"}, {"text": "前三类工商户处理完毕后，我们即分兵两路，用小部力量进行前三类工商户的复查补税退财，总结工作，整顿工会组织，搞好生产等工作，转移主力向重点户围攻。经过整理机关三反材料，集训高级职员，基本掌握了重点户的违法情况，同时，召开一次扩大协商会议全面讲清政策。进而于3月25日召开全部重点违法户大会，表示决心，讲明政策，宣布检查队的组织，到会职工及资本家3000余人，当场即有243户坦白，占到会重点户的48％，战果754亿元。会后随即选择重点进行检查，至此，敌人土崩瓦解，溃不成军，纷纷投降起义，少数顽抗分子也不堪一击，于4月5日546户重点户均已打下。经验证明：在群众充分发动，五反统一战线已形成，少数违法户完全陷于孤立的情况下，“拉大网，多打鱼”“打开一个，俘虏一群”“大批招降”等做法是可能的，也是正确的。", "type": "paragraph"}, {"text": "（四）现在检查工作和斗争阶段已基本结束了，今后主要是对545户重点户处理定案。在处理中我们拟着重对工商界上层多做些“拉”的工作（过去做得很不够），以缓和紧张空气。恢复伤了的“感情”，搞好生产，恢复市场的正常状态，搞好五反建设工作，巩固五反胜利成果。市委根据华东局会议精神与省委指示及杭市具体情况，作了下列布置：", "type": "paragraph"}, {"text": "（1）确定重点户中只补退不罚的499户，占91．5％，补退罚30户，占5．5％，补退罚关（判刑）并没收财产一部或全部14户，占2．6％，没收财产全部判死刑2户，占0．4％。", "type": "paragraph"}, {"text": "（2）政治上坚决保护过关或有意拉一把，经济上退补不罚或降级从宽处理的15户（工业9户，商业6户），职工4008人，都是杭州市的大户，其中由严重违法户降为基本守法户7户，降为半守法半违法户8户。", "type": "paragraph"}, {"text": "（3）罚垮接收有木行、新药、五金等16户（工业3户，商业13户），职工253人，资金98亿，违法总额159亿。", "type": "paragraph"}, {"text": "（4）估计罚垮不接收有14户（全部是商业），职工167人，资金13亿，违法总额125亿。计营造业4户，木行8户，烧酒业2户。", "type": "paragraph"}, {"text": "（5）华丰纸厂、第一纱厂、六一棉织厂、建成铁工厂等4户（全部是工业）职工2887人，资金898亿，违法总额1043亿。拟首先要其退补现款，追回逃资，维持生产，估计退补中他有困难会向我提出公私合营要求，那时再予考虑。", "type": "paragraph"}, {"text": "（6）敌伪财产归公有14户，其中日伪财产6户，官僚资本6户，反革命分子1户，盗窃我们的1户（工业4户，商业10户），职工1499人，资金73亿，违法总额122亿，准备五反以后以清理公股的方式处理。", "type": "paragraph"}, {"text": "（五）对工商界上层分子的处理：", "type": "paragraph"}, {"text": "杭州市工商界上层分子（包括工商联执监委，同业公会主任委员，省、市政府委员，协商委员及民建处长以上的人员）共99人（另有5人是摊贩、行商，27人是公营企业的干部，故未列入），其中有32人一贯与我来往较密切。99人中工业户40人，占40．4％，商业户59人，占59．6％，大户20人，占20．5％，中户52人，占52．6％，小户27人，占26．9％。", "type": "paragraph"}, {"text": "我们对此99个工商界上层分子的处理：工商联执监委拟保留2／3，同业公会主委保留1／3至1／2，政府委员与协商委员原15人拟保留13人，去掉2人（×××、×××，在工商界中人缘极坏，名声极臭，如不去掉，不足以表示政策的严肃性）。", "type": "paragraph"}, {"text": "（六）为巩固胜利成果，我们拟在5月半以前做好下列几项工作：", "type": "paragraph"}, {"text": "（1）开办3千至4千职工干部积极分子短期训练班，以求进一步提高觉悟，并作为整理工会组织，开展私营厂民主改革的准备，并有计划的发展一批团员，积极做好建党准备。", "type": "paragraph"}, {"text": "（2）筹建工人住宅1千间，保健站5个（拟在19日之协商会议中通过），及夜校、食堂，结合救济失业工人（现有7000失业工人，工赈3000人，另拨粮20万斤，作紧急救济，已开始），经费由中央所拨的市政建设费及失业工人救济金中解决。这样党和政府在工人中的威信将大为提高。", "type": "paragraph"}, {"text": "（3）在整理组织中我们拟将区委，区政府建立起来，共分6个区（上城、中城、下城、拱墅、江干、西湖）。过去由于没有区，工作常陷被动。", "type": "paragraph"}, {"text": "（4）选择纬成丝厂作五反后私营厂民主改革之典型试验。", "type": "paragraph"}, {"text": "（5）关于工人监督生产情况很复杂，拟另作专题报告。", "type": "paragraph"}]}