{"title": "中共中央转发刘澜涛关于监督私营企业的生产和经营问题的报告", "date": "1952-4-28", "authors": [], "contents": [{"text": "中共中央转发刘澜涛关于监督私营企业的生产和经营问题的报告", "type": "title"}, {"text": "各中央局、分局转各省市区党委：", "type": "appellation"}, {"text": "刘澜涛同志关于监督私营企业的生产和经营问题向中央的报告是好的，望各地加以研究试行，同时将你们的意见电告。现在各地在监督私营企业的生产和经营问题上缺乏领导，已有某些混乱现象发生，望各地党委和节约检查委员会迅速加以领导，并作必要的布置，使之走上正轨，不要放任。", "type": "paragraph"}, {"text": " 中 央四月二十八日", "type": "paragraph"}, {"text": "刘澜涛同志关于监督私营企业的生产和经营问题向中央的报告", "type": "subtitle"}, {"text": "中央：", "type": "appellation"}, {"text": "最近华北总工会召开了北京、天津、太原、唐山、石家庄、张家口、大同、归绥、新乡等十四个中等以上城市的工会工作会议，一致认为：“五反”运动的胜利和成绩，是与广大工人店员群众积极性的发动分不开的；同时，经过“五反”运动，工人店员群众的阶级觉悟也有显著提高，党、政府和工会在工人店员群众中的威信也空前地增长了。目前这十四个城市的“五反”运动即将结束，而在私营企业的工会工作中，还存在着两个问题急待解决：一是在发展生产中，如何对资本家实行监督，防止资本家再施“五毒”；一是解决工资、工时等劳资关系问题。关于劳资关系问题，另作报告。关于监督私营企业的生产和经营问题，经华北总工会党组的多次讨论，特提出以下几点意见，请予指示。", "type": "paragraph"}, {"text": "（一）根据北京、天津、唐山四个私营工厂实行监督的典型材料及一般情况来看，凡施行监督而又做得好的，确实鼓舞了广大职工的革命热情和作为国家领导阶级的责任感，稳定了某些资本家的情绪，搞好了生产。做得不好的，主要毛病是监督得太广、太严，干涉过多，有的甚至实际是把资本家的商店拿过来，把监督做成管理，要资本家同样劳动，按劳评资。这种情况，商店重于工厂，小厂店重于大企业，愈是我们的工作薄弱和群众受压迫厉害的地方表现得愈为严重。这种情况也加甚了一些资本家的动摇观望，怀疑“现在是不是就要共产”，同时也有些资本家利用一部分工人店员的这种“左”的情绪，玩弄新的花样向工人进攻，例如要工人在加工订货合同上签字，为他“保镖”，有些干部和工人店员就上了这个当。在人民政府忙于“五反”斗争、工人群众自动起来实行监督的情况下，上述毛病是难免的。现在的问题是要保护工人群众的热情，并使之正确地发挥起来。", "type": "paragraph"}, {"text": "（二）在监督私营企业的生产和经营问题上，目前存在着两个重要问题，需要统一加以解决：", "type": "paragraph"}, {"text": "（甲）要把国家依靠并经过工人店员对私营企业实行监督和私营企业中的劳资关系这两种性质不同的问题加以区别。有的地方，把这两种问题混淆起来，都放在劳资协商会议中协商解决，并在劳资协商会议下设立监督组织，施行监督权利，从而降低了监督的作用和意义，或是把劳资关系放在一种不正确的地位，这是不妥当的。因为对私营企业实行监督，就是要使资本家遵守《共同纲领》，服从人民政府法令，服从国营经济领导，规规矩矩从事有利于国计民生的正当生产和经营，防止他们违法投机，再施“五毒”，也防止他们消极怠工，破坏生产。监督是政府以命令施行的，资本家无权拒绝。而劳资关系则是本厂、本店的工人、店员与资本家之间的关系，各种问题要经过劳资双方平等协商等方式来解决。", "type": "paragraph"}, {"text": "（乙）要认识一厂一店的工人店员群众对资本家单独实行的分散的零碎的监督是力量不大的，必须在人民政府的统一领导之下，形成为集中的系统的监督，才能发挥更大的作用。同时，过去由政府各个业务部门（如税务、工商、贸易、银行等）所实行的分散的零碎的监督，不注意依靠广大工人店员群众去实行监督，也是没有力量的。现在要把这两者结合起来，使政府有关部门自上而下的监督与广大工人群众自下而上的监督相互密切结合起来，成为集中的系统的有组织有领导的又有广大群众基础的监督力量，对私营企业的生产和经营实行强有力的经常的监督，以巩固“五反”成果，防止资产阶级再施“五毒”，发挥其有利于国计民生的生产和经营的积极性。", "type": "paragraph"}, {"text": "（三）如何对私营企业的生产经营实行监督？", "type": "paragraph"}, {"text": "（甲）同意保留市、区节约检查委员会。因为节约检查委员会在“五反”中在群众中树立了威信，也是今后国家经常领导群众进行监督的较好的组织形式。节约检查委员会在党的统一领导下，吸收工商局、税务局、劳动局、银行、工会及工商联等有关机关的负责人参加，并需设专职人员，使其成为经常的办事机关。厂、店中工人监督的组织，由工会基层委员会提名、群众通过，经上级节约检查委员会批准，方为有效。至于组织形式，可依据大中厂、店的不同情况，设工人监督委员会或工人监督小组，成员必须纯洁，失职者随时撤换。工人监督委员会或工人监督小组，按其性质是属于节约检查委员会的，它有权奉节约检查委员会的命令对所在厂、店实行检查；但为了密切联系群众并得到广大群众的有力支持，工人监督委员会或工人监督小组的日常工作的领导，应交工会负责。工会组织要把领导工人监督的工作，作为自己的一项重要工作。同时，工会工人监督委员会或监督小组在工作中应与税务、加工等部门的驻厂人员取得密切的配合，并经常吸收他们列席会议。", "type": "paragraph"}, {"text": "（乙）工人监督委员会和工人监督小组的权利，应包括：", "type": "paragraph"}, {"text": "1、有向资本家要表报和看账目、单据及各种合同的权利，资本家不得拒绝。", "type": "paragraph"}, {"text": "2、有向资方提出质问之权，资方对所提质问须作答复（如系口头答复，须作记录，并要资本家在记录上签字）。", "type": "paragraph"}, {"text": "3、有检举资本家一切违法事实之权，但不得向资本家随便进行检查。必要检查时，须经节约检查委员会批准，发给检查证，始得进行。对资本家违法事件的检查，一般仍由节约检查委员会的检查队实施之。", "type": "paragraph"}, {"text": "4、对资本家现行违法事实，有立即抓赃作证之权。", "type": "paragraph"}, {"text": "（丙）监督的范围，不宜太广，主要是不许资本家再犯“五毒”，遵守政府一切法令。为此，必须公开账目、公开加工订货合同及其他一切合同，不准造假账和账外经营，并逐步做到公开资金。总的说，就是要监督其生产和经营，摸透资本家的底，以利国家计划经济的实行。", "type": "paragraph"}, {"text": "对资本家的财产权、经营管理权和人事任免权，应依法承认。总之，对资本家是实行“你管我监”。一方面要抓紧，防止资本家再施“五毒”和消极怠工，破坏生产；另一方面又不要抓得太死，以免妨害其正当的生产、经营的积极性。", "type": "paragraph"}, {"text": "（丁）实施工人监督的步骤应先大（一百人以上的工厂）后中（二十五人以上的工厂）、先工后商，小厂、店和未进行“五反”的城镇一律不搞。先选择党和工会工作有基础、群众发动较好和生产营业正常的厂、店，经过节约检查委员会批准，进行试验，取得经验，再行推广。对暂不成立工人监督委员会或工人监督小组的大中厂、店和小厂、店，也应号召职工随时随地注意防止资本家的违法行为，发现问题，即向节约检查委员会和税务、工商等有关机关进行检举。现在凡“五反”已接近结束，已有若干工人店员自动对资本家实行监督的地方，节约检查委员会要主动及时地分别召开工人和资方的会议，针对实际情况，讲明有关监督的问题，以安定情绪，克服混乱，从速恢复生产和经营。", "type": "paragraph"}, {"text": "（戊）节约检查委员会应经常地切实地指导厂、店的工人监督委员会和监督小组的工作，必要时可派人深入厂、店进行检查，不查则已，一查必破，以收惩一儆百之效。", "type": "paragraph"}, {"text": "（己）工会要很好地教育工人、店员，响应节约检查委员会的号召，结合业务把监督资本家的任务订入爱国公约，在不同的岗位上，随时进行具体的监督，发现问题，立即报告。资本家邀请工会或厂、店工人监督委员会或监督小组代资本家签订加工、订货、贷款等合同或在加工、贷款、纳税等事宜中为资本家作证，实际是要工人替他背黑锅，工会应教育工人加以拒绝，不要上当。对资本家这一切，要采取事前注意了解、事后检举检查的办法，以免上当被动。", "type": "paragraph"}, {"text": "（庚）工会应教育工人在监督资本家的生产和经营中学习管理经济的各种知识。", "type": "paragraph"}, {"text": " 刘澜涛四月二十四日", "type": "paragraph"}]}