{"title": "吉林省委关于“三反”斗争给东北局并中央的报告", "date": "1952-1-25", "authors": [], "contents": [{"text": "吉林省委关于“三反”斗争给东北局并中央的报告", "type": "title"}, {"text": "东北局批示：", "type": "subtitle"}, {"text": "吉林省委1月21日关于“三反”问题的报告是最近时期各省市委对此问题所做的报告中的最好的一个报告。他们进一步认识与揭发了贪污浪费与官僚主义的严重现实，而特别重要的是他们开始捕捉了三个“大老虎”（一个是省财政厅派驻天津的供销处主任阎某与其妻里勾外联贪污盗骗国家财产10余亿，其妻在天津已成为身兼数公司商店理事董事的大股东；一个是省工业厅驻沈阳推销处营业主任高某，已查清贪污5亿元；别一个是省合作社推销处主任梁某已查明贪污l亿余元），这是我们在“三反”斗争战线上重要战斗的第一个捷音。希望各省市委、东北人民政府各部党组、党委注意，凡在“三反”斗争激烈展开之后，就要根据毛主席的指示，将同志们的注意力引向搜寻“大老虎”，穷追务获，不要停留，不要松劲，不要满足于已得成绩。在这方面要根据情况定出估计数字，交给各部门负责人掌握，为完成任务而奋斗。在斗争中还要根据情况的发展，追加新任务。要向同志们指出：如果他们不愿意坦白，包庇大贪污犯，以至将来查出来（总有一天会查出来），自己要受指责和处分，就应组织一切可用的力量为搜尽一切暗藏的大贪污犯而奋斗。", "type": "paragraph"}, {"text": " 东北局1952年1月25日", "type": "paragraph"}, {"text": "东北局并报中央：", "type": "appellation"}, {"text": "吉林省“三反”斗争，大规模的展开，是从去年12月中旬开始。到目前这一周内，已进入高潮。现在省直机关，吉、长两市，已轰轰烈烈，斗争的阵势雄壮，威力很大。", "type": "paragraph"}, {"text": "在此之前，我们在4个月间，自高岗同志9月报告以来，就已开始进行，但由于我们认识局限，决心不大，许多顾虑障碍未能及时解脱，运动在下层进行的还好，中上层未能率先垂范。因而效果不大好。11月间听了高岗同志传达中央决议的报告，进一步提高与增强了我们的认识与决心，特别在12月中旬，接到中央精兵简政厉行增产节约的文件，省委连续开会讨论，明确了“三反”运动是我们当前工作的重要措施。更进一步认为我们过去对毛主席二中全会所指出的“可能有这样一些共产党人，他们是不曾被拿枪的敌人征服过的，他们在这些敌人们面前不愧英雄的称号；但是经不起人们用糖衣裹着的炮弹的攻击，他们在糖弹面前要打败仗”的指示学习与领会不够。同时省委会上，由书记常委开始进行“脱裤子洗澡”，痛切指出：前一阶段“三反”运动开展的所以不深不广，是由于省委自身未能以身作则，集中力量。各级首长未能负责领导，决议成立节约检查委员会，首先在厅、局、处长以上干部内反复动员，由省委开始进行检讨，总结前阶段的成绩与缺点。特别重要的步骤是召集省直机关干部大会，对已揭发在案的重大贪污犯，及牵扯最广的八个主犯，进行群众性的斗争。是高潮开始前一个有效的步骤。同一时间内，长春市由省委帮助，特别在东北局检查组的指导下，市委检讨了自身前一阶段的运动，重新进行动员，迎头赶上，已取得了很大成效。吉林市与省直同时，采取同样步骤，在市级机关部门进行动员，经过民主大会，揭发重大案件，大会小会结合，目前也进入了运动高潮。", "type": "paragraph"}, {"text": "届目前止，全省已有43200人进入“三反”运动，占全体脱离生产人员84%，已揭发的贪污案件7225件，占全体人员16%，其中自动坦白占85%，检举占10%，秘密告发的4.3%。全部有贪污行为的人中，党员1176人，团员1244人。在职位上，区级以上569人，一般干部5000余人。已有确据可查的贪污款24亿余，修建浪费64亿，个人浪费损失14亿余。仅在省直机关，进入高潮后一周之内，据37个单位的统计，坦白的人数为523名，占参加运动的人数11.4%，被检举209名，占参加运动人数4.5%，检举出贪污款数11亿8320万元，浪费损失3l亿5000万。由此可见，运动进入高潮后，发现的问题与坦白检举的范围是更广更深了。", "type": "paragraph"}, {"text": "就已发现的许多重大案件来看，共同的特点有3个：第一，是多数在财经企业系统，尤其是与私商往来频繁的单位。在整个财政制度，经济流转过程中，采购、推销又是一个贪污舞弊的主要漏洞。如掌握省政府财政命脉的天津推销处主任阎某一案所给我们的教训是最痛切的。阎某本是阶级异已分子，混入革命队伍多年，被派往天津担任省工业产品推销工作，他老婆张某做私商，两人通同台谋，里勾外连，贪污盗骗国家财产，使张某白手发财，身兼数公司商店理事董事，已有１０余亿财产，生活很阔绰，由于阎某一案牵连发现我省往来京津的许多财政推销人员多受阎某收买，送礼受贿，手脚多不干净。……如省商业厅商政处长队少某，与私商勾搭贪污受贿，前后20余件，现已撤职处理。如省府工业厅沈阳推销处主任崔某，完全丧失立场与私商勾结，贷款10亿予奸商高某，高赚利5亿后，脱下商人服，换上干部服，摇身一变任驻沈阳推销处营业部主任，掌握推销大权。崔于“三反”运动开始后，把全部帐目烧毁，拒不承认。现已初步查清头绪。其次经验证明：许多附属财经单位，处于独立局面，但财政收支庞大，队伍不整，骨干不强，采购推销多易发生严重贪污舞弊，如省合作总社推销处经理梁某一人就贪污有据l亿余，省财政厅附属企业公司职员吕某于推销木材时一人就贪污1500万元。如合作总社附属建筑公司，几乎大部人员均有贪污受贿行为。在“三反”运动中，群众管他叫“贪污学院”。最后经验也证明，所有贪污事件长期未被发现，并能继续危害下，主要是原了各领导上官僚主义的支持。一种是熟视无睹，不但看不见贪污在日渐加剧，反而盲目信任为好干部，“有能力”、“办法多”，如省社推销处梁某，本系已贪污有据的分子，并经过扣押传讯，但省社领导上依然信任他并让他掌握采购推销财政大权。另一种是直接与贪污分子勾搭不清，贪图送礼受贿，甚至进而与贪污分子直至敌特奸商同流贪污……长春、吉林市两地经验也均证明以上三点。", "type": "paragraph"}, {"text": "在所有浪费的案件中也证明两点，一是许多干部，特别中上负责干部多背负有资格功臣包袱，盲目骄傲情绪，在“三反”运动前不以浪费为耻，有的同志甚至和人家公开比谁大方，会摆设。另一方面，许多机关有小家务，小帐本，专用来解决“制度以外用费”、开支化大公为小公更便于化公为私，成为浪费的半公开进行的渊薮。", "type": "paragraph"}, {"text": "在几个月的“三反”运动中，我们省委自己限于自己水平，及阶级警惕性与对新鲜事物感觉迟钝，经过一段曲折的路程，终于在东北局高岗同志的提醒下特别在12月14日反复研究了中央文件后，才大大提高了我们，才有12月中旬以后到目前全省轰轰烈烈的运动。全省在运动已进入高潮后，现在就我们初步得到与证实了的教训是如下4个：", "type": "paragraph"}, {"text": "第一：领导的认识与决心，首长负责，以身作则，首先洗澡并全力去贯彻是决定的关键。而认识与决心又要一步步的去加深，不断从事实的教训中与上级党领导的指示中去体会。我们的认识与决心过程已如上述，只有当我们完全体会了当前这一运动的全部深刻意义后，认清这是一件极关全局性的一场对资产阶级恶战，是带动全部工作的环节。而同时在运动中又初步发现了我们眼皮下与身边许多严重的犯罪事件，才叫醒了我们的官僚主义，才完全决心全力以赴。在决心下定之后，更重要的是首先领导上自己“脱裤子”洗净，在召开的几次会议上正副书记沉痛的作了检讨，在全体干部中即引起了严肃的检讨自己的决心。其次还必须引导与动员中上层骨干，某些局、处、厅长也完全体会逮一精神。并且随时注意他们当中产生的顾虑抵抗的心理予以解脱。", "type": "paragraph"}, {"text": "第二个教训是搞好运动，必须有全局的估计在胸，有重点的着手，从重大的能牵动较多的案件实例突破，用这些实例的斗争去有血有肉的提醒全体人员，鼓舞斗争热潮。如长春就按此精神首先在煤建公司、市府财政局、市合作总社，长春制烟厂开始。搞清面目及时公布总结，推动全局。省直机关从财政厅阎某一案开始，教训极为丰富，在经过8个主犯的大斗争会议，把运动很快推向了高潮。", "type": "paragraph"}, {"text": "第三个教训是：当一旦把运动搞开之后，必须更加强掌握，每天每日都会发生许多重大问题（如在省直从1月1O日到20日之间就有3次重大贪污案犯跳江自杀事件被防止和挽救了）。其中全员民主大会虽是动员与揭发的有效方法，并能鼓舞斗争情绪。但必须与小会酝酿结合，而许多重大事件更主要是在小会中研究并结合精密的派人分头调查，占有材料。当大会小会开到一定程度，斗争可能发生僵持，及局限，这时又必须引导干部加强认识，总结现有事件的教训，指出加深的思想及方法。在这方面在我们1月的运动高潮起来之后，高岗同志的报告来得正恰当及时，大家均感觉非常能在思想上实际上启发与教育我们。给我们的“三反”运动增加了很大的力量。", "type": "paragraph"}, {"text": "第四个教训，是运动进入高潮的普及与广泛之后，除运动的正常主流之外，某些小的偏差也不可免的要发生。如有的地方千篇一律连续召开民主大会，使运动僵持。有的地方采取简单的公审方法。有的地方有极端民主及破坏纪律的现象，如吉林日报社就发生反对领导，纠缠小事，发牢骚分辨不出是非的现象。都是因为运动虽发展很快，但产生了简单化，思想基础不深，组织领导还不强，因此在这些单位中领导上处于被动，民主大会后，不敢领导，和业务脱节。对于这些现象一方面应看到可能发生，但更需要及时纠正。纠正的方法是：第一，将这一单位的领导人及机构要有根本的估计，进一步交代政策；其次，抓紧党支部的领导作用，及时引导到正确的意见上来：第三，密切的注意确实的破坏份子的钻空子破坏，及时予以揭露。并教育大家正确去认识。", "type": "paragraph"}, {"text": "目前运动仍在继续深入开展，有些机关问题不大，春节前即可大体结束，有的机关问题相当严重，重大的案件还未完全暴露出来，省委已决定集中力量加以解决，本着团结方针办事，但决心要把问题搞清楚。春节之后，即组织几个工作组，分头下县，检查县级机关，拟在春耕前把县委县府的问题搞清楚。本月15日，东北局秀山同志带检查组30余人亲自帮助我们进行这一运动，使我们避免了许多错误，对我们有极大的帮助，增加了我们搞好“三反”运动的信心。", "type": "paragraph"}, {"text": "以上报告，不知是否妥当，请批示。", "type": "paragraph"}, {"text": " 中共吉林省委1952年1月21日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}