{"title": "中共陕西省委统战部关于党外上层人物愿将私营企业中的股权交公或合营的情况报告", "date": "1952-6-24", "authors": [], "contents": [{"text": "中共陕西省委统战部关于党外上层人物愿将私营企业中的股权交公或合营的情况报告", "type": "title"}, {"text": "经过“三反”“五反”运动，陕西省一些党外上层人物，特别是一些资本家和资产阶级的政治代表人物，一方面对我党政策不太了解有所怀疑（这是主要的），一方面在思想认识上可能有了一些进步。因此，正面或侧面提出试探，表示愿将自己在某些私营企业中的股权交公或要求合营，其情况大体可分为以下几类：", "type": "paragraph"}, {"text": "一、解放后曾屡次提出缴公或要求合营，经过“五反”要求更加迫切者，如省政府委员，西安市民主建国会召集人，白水新生煤矿监察与建业，东原煤矿董事长李象九，从1950年财经统一时曾屡次向省财委及工业厅提议对该三矿交政府接办或公私合营，“五反”运动以后，进而书面呈请，要求政府尽速加以处理，其理由和原因是：（一）新生、建业均有相当数量的国家财产，如新生矿，原来股金白洋15万元（现约40余亿），其中官僚资本约占11％弱，建业矿，共白洋40万元，约占3／4的股权虽属于李，但因系由伪黄龙山垦区办事处报销结束后节约之款项，隐瞒伪政府而创办的事业，不愿再盗公为私，即私有股东也表示“无条件的、欣慰的，请愿政府接受为公股”。（二）旧的经营管理观点与方法，不能发挥生产潜力，缺乏技术人员，不能严格遵守安全操作规程，以后任意采挖对国家煤田起破坏作用。如新生以设备能力约产量可达200至300吨，现仅产80吨，建业约产量可达150至200吨，现约产50余吨，东原可达100余吨，现仅产20余吨。（三）由于经营管理不善，产量低，成本高，加之劳资矛盾不好解决，运输不便，销路不畅，常有亏损，不愿再背包袱，但却一再表示“若不大行扩充，暂时无须投资”，“不存有给政府推卸责任之意”。", "type": "paragraph"}, {"text": "二、经过“五反”运动，对政策抱怀疑态度而提出将私股交政府接管者。如省协商委员会副主席×××，5月23日曾呈送省人民政府一函称：“仅将本人所有各行业投资款项、票据、证件等汇集呈献政府接收管理，并附有投资数目统计表一份，根据表报其票面总值（白洋）379600元，伪金圆券7万元（折黄金70两），投资于西安西京国货公司、西京机器修配厂、重庆中华麻布厂、兰州中国华陇烟草公司、洛阳义隆商店等10个城市19个工厂和商店中，并麦示：“投资之事，均系友人赵雨情经手，本人尚不尽悉，此后在任何方面如发现有本人投资事项，概由政府接收”。其原因，据本人面谈和我们估计有以下几点：（一）对“五反”政策和目的认识有怀疑，如说“到新社会主义去第一步是公私合营，第二步是没收。”为了避免第二步的没收，不如提早捐献为好（土改时曾表示土地没收了，孩子学费都无法供给）。（二）以上投资是1935年至1937年左右的事，均系已故友人经手，距时较长，自己很少过问，而且与有些公司、商号早已失却联络，解放后，有些公司、商号未很好经营，他亦很少获得利润，甚至有些商号根本未赚到钱，不愿再戴资本家的帽子。（三）见青海省人民政府主席赵寿山（我党员）清交了自己私人财产给政府，对他有所影响。（这不是主要的）前两条为其献交的主导思想。", "type": "paragraph"}, {"text": "三、经过“五反”运动，对政策有所怀疑，曾向有关机关试探或互相酝酿缴公或公私合营或将股权交公者，如省人民政府副主席×××，委员×××，协商委员会委员×××，×××等，曾互相酝酿此事，其原因是：（一）他们的股权多非自己拿钱投资而系盗公为私的，如象峰面粉厂及裕农油厂为杨虎城部十七路军械工厂及挪用华洋救济款所举办。双一二事变后，蒋、胡势力侵入陕境，杨为了避免没收而分股交给所属部下私有。（二）如前所述同样因经营不善，赚钱不多，不愿再戴资本家的帽子。", "type": "paragraph"}, {"text": "总之，上述三种情况，除李象九较有诚意外，多系对政策不够了解，非从诚意出发，且均系政治代表人物，如若在目前接收管理必然引起其他社会人士，特别是工商业资本家，对我们的“五反”及工商政策发生一些不必要的怀疑和错觉，影响生产经营信心，因此我们的意见是：", "type": "paragraph"}, {"text": "一、凡大部或完全属官僚资本，公产公股，反革命分子财产者，可予以接收管理，或公私合营。但为数很少者，作为公股投资，交私人资本家领导经营，我们只加监督。", "type": "paragraph"}, {"text": "二、凡属私人资本者，一律不予接管或公私合营等，说服鼓励其积极生产经营，发挥与推动其他工商业家的积极性。", "type": "paragraph"}, {"text": "三、如建业煤矿、象峰面粉厂、裕农油厂盗公为私的股权问题，现在尚无成熟意见确定是敌伪财产，还是私人所有，故仍由所属私人经营，待后研究处理。", "type": "paragraph"}]}