{"title": "中共湖南省委关于城市经济情况与工作向中南局的报告", "date": "1952-8-10", "authors": [], "contents": [{"text": "中共湖南省委关于城市经济情况与工作向中南局的报告", "type": "title"}, {"text": "中南局：", "type": "appellation"}, {"text": "兹将当前城市经济情况与工作报告如下：", "type": "paragraph"}, {"text": "自6月8日至13日省委城市工作会议后，各市迅速地开展了恢复经济稳定市场的工作。搞了“五反”的市和城关区，均结束“五反”，全力转向恢复经济工作。一月半来，各市在“三反”、“五反”胜利的基础上，恢复整顿了国营企业机构（银行、贸易、合作），一般至6月份其业务已转入正常，且日益加强。通过各地所举行的城乡物资交流大会，大量加工、贷款以及税收缓征等措施，同时进行劳资协商稳定了大户劳资关系，目前已基本扭转了城乡交流停滞局面，市场日趋活跃。兹将各市所采取的措施及情况简报如下：", "type": "paragraph"}, {"text": "甲、各项措施", "type": "paragraph"}, {"text": "一、迅速结束“五反”", "type": "paragraph"}, {"text": "全省已搞“五反”的七个中小城市，根据中央中南指示精神，大大缩小了打击面，工商户四、五类户的打击面，长沙市为0．99％，衡阳市为0．66％，其他单位均符合规定，平均打击面为千分之三点七。又核实了退补数，全省七个城市原初步核实有1600余亿，经再三缩减为841亿（有的还会减少），多退的已倒退。判刑共35人，占该七城市工商总户数39195户的千分之○点八九。（长沙市占千分之○点九九，衡阳市占千分之一点一四，湘潭市占千分之○点三九，邵阳市占千分之○点四一，洪江市占千分之一点四，零陵城关区占千分之一点一六，沅陵城关区占千分之○点六四。）其中超过控制数的，省委均已去电报核减，不得超过。又缓期执行的占判刑总数46．8％。这样宽大处理了违法户，反映很好，如零陵城一布店老板自报判刑十年，结果以罚款了事，群众说：“那13个自杀的可惜死早了”。湘潭市一资本家说：“要不是五反，再过一年，我就会杀头的”，感激不尽。各地大资本家得到稳定后，自愿增资扩大经营。如湘潭市南货业大成昌老板对“五反”处理感到满意，自动拿出冻结资金1亿5千万元；洪江市倒退出24亿后，被倒退的户很满意，到长沙、上海等地去进货；常德市私商，已有55户，增资13亿以上。", "type": "paragraph"}, {"text": "二、召开各种会议、宣传政策，打消各方面顾虑", "type": "paragraph"}, {"text": "各市于6月下旬起均先后召开了干部会、市协商会、市各界人民代表会、工人代表会、工商界座谈会等会议，进行稳定和恢复经济工作。首先批判和纠正了部分干部不愿跟资本家打交道和城市工作中的“贫雇农”观点——“搞垮大户”的错误思想。其次教育工人群众，主动团结资方搞好生产，通过各种各样的会议，如工代会、青工代表会、老工座谈会、女工代表会、生产座谈会等反复进行政策教育，深入讨论，坚决说服，基本上确立了尊重资方三权、遵守劳动纪律、搞好生产、在私营企业中劳动同样有前途等正确思想，纠正了工人中“五反”后，“从此翻身了，我要怎样便怎样”，“三权交给资本家吗？那又会成资产阶级领导了”，“团结资方搞好生产，是为资本家服务”，“私营企业工人没有前途、不光荣，不如垮了到国营企业去”等错误思想。对资本家进行说服，打消顾虑，逐步提高其经营信心，各市除采取协商会、座谈会形式外，长沙市还组织了一个学习班，约1000人集中听大课，讲解政策，反映很好，如听到报告中讲私营企业无前途的行业可搞轻工业，还可担负城乡物资交流的责任，都反映说：“象这样讲，我们还有搞手。”初步打消了没前途的顾虑。", "type": "paragraph"}, {"text": "三、劳资协商，签订合同，稳定了大户的劳资关系", "type": "paragraph"}, {"text": "目前各市以生产为中心，已在大户中普遍召开劳资协商会议，有重点的订立劳资生产合同，中小户亦将以行业为单位进行协商。长沙市417户大户中，至7月底止，已有101户召开了协商会议，有149户已签订或正在签订合同。推动了生产，稳定了劳资关系。如该市私营群强针织厂“五反”后资方半月不进厂，积压资金1亿5千万元，亏本8000多万元，厂子快垮，经过协商讨论，工人们主动团结资方，生产效率提高了25％，资方信心高了，将积压货品运去天津等地推销，并增资1300万元，双力更进一步订出生产计划，签订合同，现生产营业大大好转。其他各市主要行业和大户劳资关系一般均已转入正常，但中小户特别是小手工业中的劳资关系仍不够正常，尚须进行很多工作才能扭转。", "type": "paragraph"}, {"text": "四、救济失业工人", "type": "paragraph"}, {"text": "全省现有失业工人总数达72902人，其中5万人口以上九个城市，截至本年5月底止，经劳动局登记全失业和半失业总数为56723人，已安置就绪者有6469人，现实有失业总数50254人（计全失业36470人，半失业13784人）。救济办法：暂时安置的已有31622人，即参加以工代赈的有9308人，单纯救济的9324人，修飞机场的10300人，修荆江分洪工程的690人；其他救济的2000人；尚行救济人数18632人。但目前因飞机场工程及荆江分洪工程均已完竣，有10990人要回来，参加荆江分洪的工人，虽又已参加市内工赈（修堤、修马路）和木材运输等暂时解决了问题，但长沙市修飞机场的劳动者尚有10000人要重新安置，拟动员还乡有4000人，工赈3500人，其他尚待救济的约2500人。共计需待救济的21132人（未经劳动局登记的实不止此数）。省劳动局正着手训练失业工人，积极采取转业就业的方法解决。", "type": "paragraph"}, {"text": "五、各市又进行了工会与工商联组织的整顿工作。关于各私营企业的手工业工会组织，长沙、邵阳、洪江等市已重点整顿，发现严重不纯，其他市于8月份都将开始整顿，这样纯洁了工人队伍，为稳定恢复经济打好了群众基础。各市工商联特别是同业公会的组织，在“五反”中大都打垮了，急需整顿，长沙市110个行业中，已改组了98个新的同业公会，尚有12个行业待协商好整理。湘潭市“五反”后一般同业公会中小户当权，中户不得其所，而在经济生活中又不能起作用，亦在进行适当调整。对私营企业加强统战工作，健全其组织，同样为稳定恢复经济不可缺少的工作。", "type": "paragraph"}, {"text": "六、组织物资交流，打开土产销路", "type": "paragraph"}, {"text": "各专署工商行政部门曾于三、四月间在各市县集镇普遍展开了土产就地交流工作。至5月份召开了全省土特产交流大会，交流总值1108亿；六、七月间，衡阳、湘西、常德、会同等专署相继分别举行了土特产交流大会，交流总值共计723亿。同时全省组织了代表团到省外参加华东区、中南区、西南区及南昌、郑州、漯河、开封、平原、宜昌等地物资交流大会，截至7月底止省内外物资交流总值已达3742亿元，省内占1841亿，省外占1901亿(县市级交流数字在外)。推销了土纸、纸浆、桐油、菜油、洪油、雨伞、石膏、苎麻、糖类、杂粮、生猪、蛋品等大宗土特产；不少滞销品如莲子、生铁、土布均已获得一定的销路。湘潭市的冶炼铸货，积压成品已全部销完，衡阳市的糖类、油类、湘粉、纸扇、瓜子、蚕豆等土特产都找到了市场。洪江市因淡月滞销的瓷器也找到了出路。零陵城关区使生猪、油脂、土纸、蔗糖、萝卜丝等土特产打开了销路。", "type": "paragraph"}, {"text": "七、大量加工订货、收购成品，扶植正当私商", "type": "paragraph"}, {"text": "国营贸易确定先大、中城市后小城镇，先机器工业后手工业的加工方针，使部分工业和手工业得到了恢复和发展。我省百货、花纱布、畜产及省贸易公司在本年上半年共计付出加工费用93亿余元，订购总值2363亿余元，7月份数字更有增加。各市依靠加工订货的行业，解决了很多困难，使工厂复工，成品畅销。如津市贸易公司委托染织业、油漆制伞业加工大批布匹、雨伞，花纱布公司委托染织业大布厂加工白布，百货公司委托袜织业各厂加工各种袜子，使私营厂商，全部得到复工；湘潭市的毛笔、纸伞、钮扣等产品，由于国营公司加工收购，已解决了滞销困难；益阳市私营手工业如铸锅、竹器、染织、雨伞等业获得加工订货后，已恢复了正常生产。又如在“五反”中一度停止加工的私营猪鬃、肠衣恢复业务后，使毛鬃、毛肠等成品也有了销路。", "type": "paragraph"}, {"text": "八、扩大贷款，解决资金周转困难", "type": "paragraph"}, {"text": "“五反”结束后，为了搞活市场，我省银行向九城市和专区所在地城关区发放了一批紧急贷款，总数600亿，截至7月20日止，已贷出386亿；长沙市至7月底止已贷出332亿，占该市原分配数的83％。开始各市款贷不出去，大户抱着有多少资本做多少生意的态度。如湘潭市5月份贷出2亿元，6月份贷出3亿元，其中仅有2户1亿以上资金的较大户申请，大多申请的是资金100万至500万的工商小户。经采取尽量简化手续，降低存放款利率及召开会议动员，解除顾虑，如期迅速贷出，湘潭市至7月份即贷出23亿，超过原分配任务15％；益阳市已贷出42亿，超过原分配任务68％。这批贷款重点是放在土特产交流上，其次是工业手工业以及有益于国计民生的商业，虽然尚未全部贷出，但给市场的恢复和活跃起了很大作用。如长沙市参加中南物资交流大会的长沙代表团，因得到银行的大量贷款，即在会上成交了400余亿元；各地小城市手工工业获得贷款后，都已恢复了正常生产；津市染织业虽已得到各公司加工订货的扶助，但因资金困难不能解决问题，再加上银行的贷款，才活跃起来。", "type": "paragraph"}, {"text": "九、税务措施", "type": "paragraph"}, {"text": "采取“先活后税”的精神，本年上半年所得税延至9月以后开征，夏季营业税有重点的征收，强调掌握材料，实事求是，不能硬性增加，小城市补税运动也已下令坚决停止，如此配合了活跃经济，稳定市场。", "type": "paragraph"}, {"text": "乙、目前情况", "type": "paragraph"}, {"text": "经过以上措施，各市经济自6月份以来已逐步好转，表现在对外贸易增加；营业额增加；市场主要物资的成交量增加，私商成交量比重也增大；坐商进货总值逐月增大，经营积极性逐渐提高；税收也有增加。", "type": "paragraph"}, {"text": "对外贸易进口货以西药为主，其次为五金器材等；出口货以蛋品最多，其次为生猪、细糠等。长沙市6月份的国际贸易进口总值比去年同时增加25．4％，出口总值比去年同期增加72．45％。营业额上，全省本年上半年比去年同期增加15％，国营公营比去年同期增加50％，私营1—5月比去年同期增加了2％；各市主要行业自6月起，营业额均系按月上升。从主要商品的成交量来看，如长沙市6月份较上月面粉增加19．8％；稻谷增加25．2％；杂粮增加56．2％；棉花增加3．9％；食盐增加3．5％；燃煤增加24．7％；建设器材中的杉木、松枝、源竹等均增加90％以上；土特产如桐油增加7．5％；土布增加49％。在成交量中，私商比重较前增加，如建筑器材中的竹木等私商成交量达56—100％，其他如桐油、土布、杂粮等私商成交量均在三分之一以上。各市生产也随着上升，如益阳市土布业产量6月份较上月增加40％，制伞业产量增加400％，该市私营资阳工厂6月份产布量超过去年同期30％。坐商进货总值，如长沙市6月份为19．3亿元，比上月增加了17．9％。由于工商经济初步恢复，税收至6月底上已完成期成数37．6％。", "type": "paragraph"}, {"text": "在国营经济的扶植下，私营的经营信心一般是提高了。洪江市的私商反映说：“银行予以贷款，国营企业进行扶助，我们从今以后要好好经营，才对得起政府。”长沙楚利轮船公司经理感动的说：“工人阶级也领导，人民政府也扶助，那怕我是一它泻牛屎也扶得起来了。”目前资产阶级的动态是：大户已趋向稳定，初步的扭转了过去怕当大资本家的思想，但中小户因业务不好，思想情况较为混乱，长沙市大户×××说：“以前是怕生意搞大了，惹人注目，现在中小户则是只恨铺子小，贷不到款”；中小户则又产生一种“羡慕工人阶级又羡慕大资产阶级”的情绪，不相信私营小工商业有前途。如小户×××说：“工商界100万元就有100万元的前途，1000万元就有1000万元的前途。”他计算要10亿元才可以拖到社会主义。劳资关系亦是稳定了大户，中小户仍不正常。资方有的故意想拖垮铺子解雇工人，停薪停伙，吃饭有一顿无一顿，老板娘子指桑骂槐等；工人方面则有的在经济上要求过高，劳动纪律不够好，如长沙市织染业“五反”后开了几百次劳资协商会议，工资福利谈得多，并没有解决生产上存在的问题。稳定了大户后，对中小工商户及在中小户中劳动的工人仍要进行许多工作。", "type": "paragraph"}, {"text": "丙、活跃市场中存在的问题", "type": "paragraph"}, {"text": "一、私商顾虑虽克服了许多，但尚未全部消除，如在物资交流运动中，私商所占的成交量比重很低，全省交流大会上，私商购销总量只占8．63％。", "type": "paragraph"}, {"text": "二、物资交流中运输上的配合不够好。如湖南轮船公司以长益段航程短，不愿承运，因此由小河民船承运，运价高涨，影响成本增高，例如衡阳专区茶陵小河运价亦有类似情况。又税务配合上亦有问题，如邵阳市由工商科组织的摊贩下乡经营，税务局不发外销证，以致常被留难。有的货物被扣，有的人也被扣，所带完税卡片，工商科证明及统一发票等都不生效。", "type": "paragraph"}, {"text": "三、加工利润问题：“五反”后加工利润虽已合理调整，但一般是利润率降低，部分干部对私营工商业者“宁左勿有”的错误思想尚未肃清。如益阳专区百货公司、贸易公司在进行加工订货，核算成本不但无合理利润，而且要亏本；省花纱布公司在长沙市加工的“五丈青洋布”，按该业规定的工资标准计算，踩光每匹降低了1100元，其他物料如石灰、油纸、白蜡等均有不够合理的地方。现省(市)财委正在研究解决此问题。", "type": "paragraph"}, {"text": "丁、经济改组中的变化", "type": "paragraph"}, {"text": "一、公私比重发生变化。去年全省整个营业额中，国营贸易只占22．6％，而今年1—6月已升到36％；私商营业额占64％。全省私营工商业的总营业额虽比去年仍有增加，但实系农村集镇的增加，各城市私商的营业额都比去年同期减少。如长沙市25个主要商业本年第二季度的营业额仅占去年同时的49．72％，该市6月底止，国营公营营业额占56．6％，私营仅占34．4％。又私商进货总值虽逐月有增，亦比去年同期减少。如长沙市私商本年6月进货总值却比去年同期减少273％。转手商业城市如常德市，仍继续萎缩衰退，其主要商品桐油已为油脂公司统购，因而成交量大减，本年5月比去年同期减少了89％。", "type": "paragraph"}, {"text": "二、从开歇业户看，歇业仍多于开业，资金继续减少，但其中工业比商业比重增大，据长沙、衡阳、益阳、常德、津市、邵阳、湘潭七个城市6月份的开业户共318户，资金增20亿；歇业户共571户，资金减38亿，及长沙市6月份的工业户开业比商业多38％；工业户歇业比商业少48％，可以看出经济改组中工商业的变化。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "湖南省某档案馆", "type": "paragraph"}]}