{"title": "中央公安部、司法部关于各地监所移转后，明确法院、公安部门对监所的职责和工作关系的联合指示", "date": "1952-10-3", "authors": [], "contents": [{"text": "中央公安部、司法部关于各地监所移转后，明确法院、公安部门对监所的职责和工作关系的联合指示", "type": "title"}, {"text": "大行政区公安部、司法部，华北五省二市、内蒙自治区公安厅（局），人民法院转发所属公安、司法部门及监所：", "type": "appellation"}, {"text": "监督、看守所和劳改队移转领导后，狱政工作有进展。但据了解，有些地区，公安认为监所与法院无关了，而法院认为监所推出去可以不管了；最显著的，在押放人犯权责上与组织未决犯生产和审判的结合上，表现有不协调现象。这种偏向，必须纠正。为明确法院、公安部门对监所的职责和工作关系来加强今后监所工作，特再指示如下：", "type": "paragraph"}, {"text": "（一）监所移转归公安部门统一领导后，业务上法院还有指导之责。在进行工作上，要密切加强联系，遇有问题，随时交换意见，根据原则协商解决；并应建立监所定期会议汇报制度；公安部门召集监所、劳改队会议时和法院研究有关犯人事项时，应相互通知派人参加。务要克服“与他无关”和“推出不管”的本位看法与不负责任态度。", "type": "paragraph"}, {"text": "（二）各地公安、法院对监所工作发生不协调现象，主要的是未能很好体会与执行1950年11月30日司指字第41号公安、司法两部联合移转指示中第5、6两项已有的规定，兹再具体重申于后，希切实遵照办理：", "type": "paragraph"}, {"text": "（1）监所应服从法院、审判机关的押票、提票指挥，羁押与提讯犯人。犯人刑满，应报告法院提释或商得其它办法释放。在审讯期间，决定免押释放者，应听从审理机关的提释。监所无权押人放人。", "type": "paragraph"}, {"text": "（2）监所组织未决犯生产，要照顾便利审判之进行。如未决犯积案太多，一时不能清理，可经双方商议审查，分别先行投入生产；为免往返押解，法院并可派审判干部到劳改地点审理。务要做到互不影响工作为原则。", "type": "paragraph"}, {"text": "（3）监所对押犯要严格管理，防止发生意外；对案情重大或同案者，应根据条件，进行单独监禁，以防止串供。监所并经常主动地搜集在押人犯证据资料和思想动态，以供审判参考。", "type": "paragraph"}, {"text": "（4）提讯人犯或向外地解送人犯，来往押送戒护，由看守武装担任，法院法警担任传案提案站庭。犯人供给，统由监所负责，不得向送押机关索要犯人供给，但民事管收，须自备。", "type": "paragraph"}, {"text": "（5）检察机关和法院有检查与了解狱政工作之责，监所和劳改队报送公安部门的表报、工作总结和专题报告等，与法院职责有关者，应分送同级法院一份。", "type": "paragraph"}, {"text": "（6）犯人的假释及减刑，监所应依据法令规定，提出意见，报由同级法院核转各该上级审核执行。在押犯人，如再有违法行为，须加刑者，须报由同级法院审判之。对判处死刑、重刑犯在缓刑期间表现良好，须改判者，监所应写具材料，送原审法院审查再判后，呈省人民法院审核，转报省府主席批准执行之。监所不得擅自对犯人加刑、减刑或改判。", "type": "paragraph"}, {"text": "调集边远地区劳改队，对以上规定，另有特别规定者，应从其规定。", "type": "paragraph"}]}