{"title": "中共北京市委关于五反斗争中在工商界争取多数问题向中央、华北局的报告", "date": "1952-1-23", "authors": [], "contents": [{"text": "中共北京市委关于五反斗争中在工商界争取多数问题向中央、华北局的报告", "type": "title"}, {"text": "中央批示", "type": "subtitle"}, {"text": "在全国一切城市，首先在大城市和中等城市中，团结工人阶级、守法的资产阶级及其他市民，向着违法的资产阶级开展一个大规模的坚决的彻底的反对行贿、反对偷税漏税、反对盗骗国家财产、反对偷工减料和反对盗窃经济情报的斗争，以配合党政军内部的反对贪污、反对浪费、反对官僚主义的斗争，现在是极为必要和极适时的。在这个斗争中各城市的党组织对于阶级和群众的力量必须作精密的部署，必须注意利用矛盾，实行分化，团结多数，孤立少数的策略，在斗争中迅速形成“五反”的统一战线。这种统一战线，在一个大城市中，在猛烈展开“五反”之后，大约有三个星期就可以形成。只要形成了这个统一战线，那些罪大恶极的反动资本家就会陷于孤立，国家就能很有理由地和顺利地给他们以各种必要的惩处，例如逮捕、徒刑、枪决、没收、罚款等等。北京市的斗争是成功的，这里已经形成了“五反”的统一战线，已使占6%的反动资本家陷于孤立，约有占1%至2%的最反动的资本家（其中大多数是投机商人）即将于以惩办（少数已予逮捕）。而在目前，给这样一个数目的资本家以惩办是完全必要的。全国各大城市（包括各省城）在2月上旬均应进入“五反”斗争，请你们速作部署。下面是北京市委1月23日给中央的报告，请你们加以研究，并仿照办理。", "type": "paragraph"}, {"text": " 1952年1月26日", "type": "paragraph"}, {"text": "我们在工商界的反行贿、反偷税和反盗窃国家财物的斗争，已开始取得重大胜利。第一，截至昨日止，据不完全的统计，已清出违法的工商户2.5万余户（全市共4.9万余户），收到检举和坦白案件11万多件，并已突破了许多重大案件。据营造业供认，仅×××一项工程，他们即盗骗国家资财八十几亿。此外，已发现工商户盗骗1亿以上国家资财的八十多起。偷税的数目更大。第二，我们的斗争在工商界中已具体争取到多数，这种多数是经过了艰苦和复杂的工作才取得的。兹简报如下：", "type": "paragraph"}, {"text": "一、当运动开始发动时，工商界摸不透底，有点观望。到运动发展后，他们看到斗争的火力很猛，压力很大，普遍感到恐慌。有的人说：“过去是土改，现在是商改了。”也有的在议论着说：“看样子时候还不到呀，怎么就实行社会主义？”有些大行贿犯和盗骗国家资财犯，则乘机制造恐怖空气。那时，工商界的思想和阵线很乱，同时，我们又还没有对新的情势加以系统的研究，因此支持我们的究竟是否多数，还只能作大体的估计。现在，已可从斗争的实践中判明了。", "type": "paragraph"}, {"text": "二、在已坦白和被检举的违法工商户2.5万户中，有行贿、盗骗国家资财和严重偷税罪行的，综合各方面的材料和估计约近1万户（约为9600余户），这1万户中，最后将有500户左右，至多1000户，即约有1%至2%工商户须受到不同程度的法律处分。", "type": "paragraph"}, {"text": "三、具体的情况是这样：", "type": "paragraph"}, {"text": "全市共有工商户49821户，计分为136行，其中：", "type": "paragraph"}, {"text": "甲、与公家经济来往最多，关系最密切和问题最严重的计有16个行业，18513户，约占工商户总数17%。这16个行业：营造、五金、木业、电料、砖窑、木器、汽车材料、机器金属、橡胶、服装、西药、纸张文具、印刷、进出口贸易、银行和钱庄业。", "type": "paragraph"}, {"text": "乙、与公家经济来往次多，有关系但不密切，因而问题也不如甲项严重的；或往来虽多，关系虽密切，但行贿、盗骗的机会较少，因而问题也不如甲项严重的，计有36个行业，17330户，约占工商户总数35%。这36个行业是：机制面粉、织染、染坊、针织、制革、皮毛制造、地毯、猪羊肠、猪鬃皮毛货栈、猪鬃绒毛、皮件皮箱、豆粉、玻璃、颜料油漆、砖瓦灰麻刀、席箔、汽车（运输）、粮食、煤业、自行车、土产食品、油盐酱醋、地车材料、车具制造、造胰制碱、油脂、矿油、化工、无线电、麻袋、酱油、茶叶、绸布、靴鞋、百货和委托拍卖业。", "type": "paragraph"}, {"text": "丙、与公家没有经济来往或虽有来往而数字不大的，有84个行业，23978户，约占工商户总数48%。其中有很多是小行业。", "type": "paragraph"}, {"text": "四、现在的阵线是这样：", "type": "paragraph"}, {"text": "甲、靠拢我们的工商户：", "type": "paragraph"}, {"text": "受不起赊账等变相勒索的小户；没有行贿、盗骗国家资财行为，并对运动有些认识的；和公家来往较多的行业中，与大户在营业上有矛盾的中小户（后者与公家来往较少，除偷税外其他毛病较少）；问题较小而已坦白交代的；问题较大已彻底坦白，并检举别人的。", "type": "paragraph"}, {"text": "以上各类人现在占工商户的多数。", "type": "paragraph"}, {"text": "乙、中间状态的：", "type": "paragraph"}, {"text": "没有问题，但对运动无认识，实际采取不理态度；问题较小，自以为纵然查出来也没有什么了不起，抱着过关态度的；问题较大，已经基本坦白，但尚不彻底的。", "type": "paragraph"}, {"text": "这类人在工商户中现在是次多数。", "type": "paragraph"}, {"text": "丙、对运动持反对态度，甚至积极进行阻挠、破坏活动的；", "type": "paragraph"}, {"text": "其中主要是问题较大，坦白很不彻底或尚未坦白的。这一类人现在是少数，估计约有3000户左右，约占总数6%。", "type": "paragraph"}, {"text": "就是说，我们已在运动中具体争取到多数了。", "type": "paragraph"}, {"text": "五、现在的多数是这样取得的：", "type": "paragraph"}, {"text": "在运动开始时，我们即宣布了：凡自动坦白偷税者，可以补而不罚，并且只补1951年的；在公平交易中给予工作人员以小额回扣者，只要自动坦白并对收受回扣者实行检举，即免予处罚；有行贿等行为自动坦白者将酌情减轻或免予处罚。", "type": "paragraph"}, {"text": "这样宣布，对于从思想上分化工商界来说，是有作用的，但在运动还没有深入以前，因为工商业者多半不想坦白，而是想混过去，所以作用并不十分大。", "type": "paragraph"}, {"text": "接着，我们广泛地发动了检举运动，召开店员代表会号召店员普遍检举，集中900多工作人员到城郊区各派出所，代表党和政府召开有30多万人参加的各种集会600多次，号召进行检举，并对各个行业的头子利用矛盾各个击破（为此我们与工商联和各行业头子曾作了多次深谈），对和公家来往最多的重点行业集中力量，有准备地作重点突破，检查一家即打中一家。1月19日集中2000多人检查了100多户，户户都被查出有行贿或盗骗等不法行为。于是工商界真正震动发慌了。前面所宣布的分别对待的政策真正发挥作用了，工商界内部分化了。团结多数共同反对少数的情势才实际形成了。这就是现在的情况。", "type": "paragraph"}, {"text": "六、现在工商联71个私营企业的执委的态度，也可以反映工商界的全面情况。", "type": "paragraph"}, {"text": "甲、靠拢我们的：平时跟我们关系较为密切、认识较为清楚的；害怕失掉现有地位，或企图趁打击别人、抬高自己的；经营保守、比较“老实”的。", "type": "paragraph"}, {"text": "这类人约占52%。其中大多数是问题较小或已经坦白了的。", "type": "paragraph"}, {"text": "乙、中间状态的:约占31%，其中大多数是问题较大但也作了不同程度坦白的。", "type": "paragraph"}, {"text": "丙、持反对态度的：约占17%，其中有一半以上是问题重大的。", "type": "paragraph"}, {"text": "七、因为持反对态度的已经成了少数，大行贿犯和盗骗犯就逐渐孤立，因而容易被突破了，所以近几日才能查出1亿以上的案件80余户。近几日的经验证明，在工商界反行贿等运动中，必须注意分别对待和利用矛盾各个击破，团结多数（也有有拉有打，一打一拉问题）反对少数的政策。这是可以作得到的，也是运动成败的一个关键。", "type": "paragraph"}, {"text": "来源：根据《国民经济恢复时期的北京》刊印", "type": "paragraph"}]}