{"title": "上海市军管会、上海市人民政府关于保障“三反”和“五反”运动彻底胜利的四项规定", "date": "1952-2-3", "authors": [], "contents": [{"text": "上海市军管会、上海市人民政府关于保障“三反”和“五反”运动彻底胜利的四项规定", "type": "title"}, {"text": "伟大的反贪污、反浪费和反官僚主义的运动，正在本市深入地发展中。反对行贿、反对偷税漏税、反对盗窃国家资财、反对偷工减料和反对盗窃国家经济情报的斗争，也开始在上海全市热烈地展开了。各界人民，特别是店员、职员和工人同志们，在这个斗争中表现了高度的积极性，出现了很多坚决勇敢检举的爱国行动。但是直到现在为止，还有许多不法工商业者，对这次运动还是采取着敷衍的态度，甚至竟有少数的离开自己的商店、企业，远去外地，企图蒙混“过关”。更有若干不法工商业者，对这次运动竟敢采取对抗的态度，甚至用笼络、利诱、威胁、歇业、减薪、不发工资、不开伙食、解雇、迫订“攻守同盟”、以至打骂的办法，企图阻挠、抗拒和破坏店员、职员、工人们的伟大的爱国检举运动。", "type": "paragraph"}, {"text": "不法工商业者的这些行动，是完全非法的，是绝对不能允许的。为了保障伟大的爱国的“三反”和“五反”运动得以更进一步地迅速开展，并取得彻底胜利，兹特宣布：", "type": "paragraph"}, {"text": "1、在“三反”、“五反”运动期内，各私营商店、企业的经理、副经理以及其他负主要责任者，一律不准请假离开本企业（但如已彻底坦白，并具结保证再无其他非法行为者例外）。", "type": "paragraph"}, {"text": "2、任何行业，在运动期内不准歇业，不准解雇，不准不发或少发工资与年奖，不准不开伙食，不准威胁、打骂、利诱店员、职员、工人与国家机关内部的受贿人员，不准与这些人员订立什么类如“攻守同盟”等等的条约或协议，非经工会同意不得将店员、职员、工人调离本企业或外埠。", "type": "paragraph"}, {"text": "3、凡在“三反”“五反”期内已私自宣布歇业或变相歇业、解雇或变相解雇者，都是非法的，一律无效，必须立即复业与复工。凡已付出的经费、工资、解雇金、遣散费等，一律不得收回。店员、职员、工人复工后工资照给，不得借故或变相扣除。", "type": "paragraph"}, {"text": "4、为保证店员、职员、工人们的爱国检举运动，并充分发挥他们的积极性，特规定：甲、在运动期内，任何人不得阻挠和用扣工资等项办法来威胁店员、职员、工人参加工会所召开的会议；乙、鉴于过去某些不法资本家为了便于达到自己行贿、暴利、盗窃、偷漏等目的，常以小恩小惠施之于店员、职员、工人（如“分肥”、“入股份”、“额外津贴”、“多分红利”等），或曾利用店员、职员、工人之手去进行非法行动，故只要店员、职员、工人们积极检举不法资本家的非法行为，政府保证这些已归店员、职员、工人的利益，一律仍归自己所有，也不作任何追究与处分。", "type": "paragraph"}, {"text": "来源：中共上海市委统战部等编《中国资本主义工商业的社会主义改造  上海卷》，中共党史出版社，1993年。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的原件打印", "type": "paragraph"}]}