{"title": "湖北省委关于调整商业工作向中南局的报告", "date": "1952-12-15", "authors": [], "contents": [{"text": "湖北省委关于调整商业工作向中南局的报告", "type": "title"}, {"text": "（一）根据这几天了解的情况，宜昌、沙市、襄樊、黄石4个市，已经在1日到8日全面进行零售市场的调整，宜昌已接近于规定限额，沙市已减缩在30％，鄂城、孝感城、江陵城、宜都城也已开始进行零售市场的调整，宜昌之江口、兴山、宜都资邱、荆州的京山、钟祥、恩施的巴东亦开始，荆州、孝感两专区并已各抽五、六十人派到重点，宜昌、黄冈专区重点派出还早几天，省派出之工作组，鄂城、孝感、广水、天门4个组已开始工作，我们了解，当阳、枝江、黄陂8日、11日正在开会，布置或有的已经集中干部在城关镇开始调整。省对各县情况尚了解不多，批零差价的幅度大致在8日前后已经专财委确定发到县。", "type": "paragraph"}, {"text": "在机构方面，现已了解的，计宜昌市百货，粮食各撤一个门市部，专署燃料供应的煤球不卖了，西药公司停止零售，新华印刷厂撤二个门市部，永耀电料行门市部停售，鄂西染织厂，面粉厂停止零售，均改作批发，沙市百货撤销一个零售门市部，粮食撤二个门市部，江口撤一个百货门市部，合作社也撤一个门市部，兴山撤一个门市部，鄂城百货撤二个门市部，合作社撤二个门市部，襄樊市百货撤二个门市部，粮食撤一个门市部，贸易公司撤三个门市部，食油停止零售，江陵撤西门外一个零售门市部，其他各地情况，尚不了解。", "type": "paragraph"}, {"text": "干部思想：一般是顾虑这样让步，怕将来市场掌握会有问题，怕完不成任务，怕失业，这些问题，一般都初步的解决了。已经开始进行调整的地方，农民普遍有不满情绪，如沙市在七号的一天市场总营业额均下降，农民上街，看到国营价涨了，怀疑起来，多走了，说：“大雪纷纷下，柴、米、油、盐都涨价”，并问国营：“你们〔说〕不投机涨价，这不是投机么”，很多地方消费者，也都有意见，说：“国营有货也不卖”。因为合作社负责工人的供应，所以工人一般反映不多，店员普遍说：“好”，尤其是中年以上店员说：“我们年纪大，不同青年人，没进国营的希望”。资本家一般在开始积极起来，营业额都在增加，都感到缺货，正到处想法进货，感到政府真正是照顾了他们，但还有顾虑，“是不是过几天会变？”还顾虑地区差价和初级市场差价，很多地方要求解决交通问题。但个别如孝感有的又显出得意忘形的样子，石首发现商人有〔的〕拖税不交，团山镇发现有打税干事情，更重要的是，从江陵，恩施等几个地方的私商动向来看，有些原来搞土产的，看到百杂货，匹头调整，有利了，又要求转而经营百、杂货。我们估计，这可能是一个带有普遍性情况。另外，兴山反映，大山区合作社停止对社员营业，国营也收回收购、推销小组，对山区人民影响很大。再就是国营缩小零售，停止一部分商品的经营后，市场普遍感到货缺，还有各地过去调整粮食，食盐零售价，一般过高了些等。这就是本月上旬调整零售市场的进展情况和问题。", "type": "paragraph"}, {"text": "（二）据鄂城反映，他们计划在13日前结束零售市场的调整工作，集中力量于调整土产，而后再组织一个初级市场的交流会，又黄陂在杨家集开过一次交流会，交易3天，共成交8亿多元，九成多是现款现货。我们估计，全省各县城关，在月中旬，一般都可以全面的调整了城关镇的零售市场，迅速地把主要力量转到全面的调整土产上面，而后进一步组织城乡交流的工作，重点的进行初级市场的冬季交流，所以中旬的任务，是迅速地具体地把各县城的零售凋整好，但：", "type": "paragraph"}, {"text": "（一）鉴于在调整零售市场时发生有些商人转向百、杂货的情况，就必须在城关镇调整零售市场，同时，进行土产行业调整的调查、研究和宣传动员工作，调整土产差价，以避免转向经营〔百、杂货〕户数过多，引起新的停业、失业。各县在把主要力量转到全面调整土产后，仍须有专人掌握，继续调查研究，拟订批发商品的地区差价方案，由县报专财委转报省。宜昌、沙市、襄阳，除贯彻执行零售市场的调整，拟订地区差价方案，迅即报省外，应该开始组织与带头土产行业下乡收购土产和恢复土产行业的经营等工作。", "type": "paragraph"}, {"text": "（二）鉴于国营调整零售后，一般市场表现货缺的情况，除了鼓励私营积极进货并尽可能地设法解决交通运输外，国营和合作社占市场总零售和百货零售，一般的均可以暂时稳在25％。另外，并可将国营停止经营的商品，扩大〔批〕发给私商，宜昌市在减少零售后，批发扩大三、四成是好的。再就是大山压的商业不发达，在还没有组织、恢复的地方，国营购销小组，一般的暂不撤销，或者还须组织购销组进山。食盐的供应，尤其在修堤治水，群众规模很大的地方，在过渡时期，经县规定的合作社，亦可暂对非社员供应，但合作社一般仍要停止向非社员营业。", "type": "paragraph"}, {"text": "（三）近日看到有些地方粮食、食盐的零售差价超过中南规定，因这些商品，关系广大人民生活，不宜偏高，应一律经过协商，降至规定限度，有的如襄樊食盐的零售，几乎变得小的等于没有，这也是不尽妥当的。这几天发现有些地方的纸烟起点是一条而不敢卖两条的怪现象，税收必须严格征收，确系过重者，可适当地经批准后减些，偷漏者，查实补齐，并处罚其中之大者。石首打税干事，要查明依法严处。", "type": "paragraph"}, {"text": "（四）国营和合作社暂时多余人员，一律照发薪资，暂旧工作，不准随意遣散，不日将有专门指示发下，应遵照执行。", "type": "paragraph"}, {"text": "（五）进一步开展对农民群众的宣传教育工作，尤其是迅速地调整好土产，帮助农民的土产推销出手是主要的，再就是继续适当地解决一些可能解决的交通运输问题，以鼓励私营的积极性，各地进展的情况和经验，以及发现的问题，望随时报省，此指示发至县，当否？请中南财委指示。", "type": "paragraph"}, {"text": "来源：中共湖北省委党史研究室、中共湖北省委统战部编 《中国资本主义工商业的社会主义改造 湖北卷》  出版社：中共党史出版社  出版日期：1993年。", "type": "paragraph"}]}