{"title": "三反后西北区市场萧条城乡内外交流衰颓　西北区领导机关已具体指示各部门抽调人力加强业务工作", "date": "1952-3-1", "authors": [], "contents": [{"text": "三反后西北区市场萧条城乡内外交流衰颓　西北区领导机关已具体指示各部门抽调人力加强业务工作", "type": "title"}, {"text": "【西北总分社一日讯】西北区各机关三反运动与工商界五反运动进入高潮后，市场方面已发生新的情况。运输疲滞，城乡内外物资交流衰颓，大批货物滞销，农村极需供应农具、肥料、籽种，税收减少，银根显紧。", "type": "paragraph"}, {"text": "(一)运输疲滞，城乡内外物资交流衰颓——如玉门油矿产油外销减少，储罐即满，有被迫停产危险。西安汽车运输今年一月间较去年每月平均运输量减少三分之二，二月以来陷於停顿状态，胶轮大车运量近亦减少大半，过去常年运输频繁的黑龙口木材和长武粮食，近已停滞，关中已购存棉无法调沪，火车货源也在减少，尤其是城乡食粮，如迪化、西宁、兰州、酒泉、银川等地更为不足(迪化靠军运供应，三反影响更大)。甘肃平凉食粮市价已高出牌价百分之三十三，西安粮食公司两月来也进粮不多，猪肉和食油等副食品上市很少，肉价已涨。", "type": "paragraph"}, {"text": "(二)市场上求售者多购入者少。西安国营公司目前收购只及以往十分这一，销售量减少十分之六，大批成交极少，不少地方如渭南、宝鸡等地贸易公司，因打虎几已完全停止。机关生产也在准备结束，根本不进货物，上层私人工商业者大多“脱货求现”，准备补足退赃；中小工商业者也有部分顾虑，无心进货；靠加工订货维持的中心工厂也因减产，势难长期遵守不解雇工人的法令。因此，目前三反中虽然供多於求，部分商品且有落价的趋势，但存底日薄，进货不多，已埋伏未来的涨价危险。尤其是春夏应时季节，物资和食粮面粉尚未大量调入或加工，西安烧碱已因货缺涨价，国营油脂公司食油仅有销售十天的存量。", "type": "paragraph"}, {"text": "(三)农村土产、食粮、棉花不能大量运销——一月份收花十九万担的计划只完成十六万担，二月份十九天只收了七千担。现在棉区大量缺粮，一般农村中极需供应的农具、肥料、籽种等尚没有充分准备，这将形成农民生产中的困难。", "type": "paragraph"}, {"text": "(四)税收减少。全区去年十二月收一千六百八十二亿，今年一月仅收九百六十三亿；西安去年十二月收三百三十五亿，今年一月收二百四十四亿，二月上旬仅收五十九亿七千万元；兰州去年十二月收一百四十一亿，今年一月收九十三亿，二月上旬仅收十六亿三千万元；宝鸡去年十二月收九十九亿，今年一月收四十亿，二月上旬据税局反映根本未收，财政上也出现了漏洞。", "type": "paragraph"}, {"text": "(五)银根显紧，银行又无形停止押汇，交易减少，加之“五反”中投机犯法的奸商必然要有部分垮台(如私人营造业和贩毒的染房等)，准备开业户也有顾虑，不愿开门。因此，这一部分业务和失业的店员、工人，须有计划地设法安插。", "type": "paragraph"}, {"text": "根据以上情况，西北区领导机关已决定：在坚持打虎战斗必须进行到底这一坚定不移的方针下，同时也应适当照顾目前必须作的业务工作，以免产销脱节，交流停滞，以致因供求失调而使物价波动。具体做法是：", "type": "paragraph"}, {"text": "(1)纠正上下脱节现象。西北局规定从现在起，专区以上机关即须抽出三分之一的力量(三月以后以一半力量)，进行经济工作和管理经常工作、基本建设、水利工程、春耕贷款等工作，力求少受影响。西北财委计划局即在计划工作上抽调助手负责与各方联系，各部门也抽出一定人员组成计划小组或委员会，专事研究并解决财经上目前有关重大问题。", "type": "paragraph"}, {"text": "(2)国营生产、贸易和合作系统直接生产和经营业务人员，现在起即以一半人员或一半时间继续营业，互相轮换配合。公安、兰州等重要城市，争取百分之八十以上的工商户在三月中旬能基本解决问题(这样，其他重点户重大问题即使再拖些时间也就无大妨碍)。", "type": "paragraph"}, {"text": "(3)财经系统不少部门中的很多负责干部和新参加工作的人员，已在三反中被打成“老虎”，不能继续工作，即时发现新的积极分子加以提拔配备，或设法抽调干部补充，以免影响生产和市场。", "type": "paragraph"}, {"text": "(4)请求中央批准银行对各地国营贸易放款限度加宽，以便加强对市场商品及农副产品的收购，扩大加工订货的力量。", "type": "paragraph"}, {"text": "(5)责成贸易部和各省财委洽商春季食粮的运输和调剂问题。", "type": "paragraph"}, {"text": "来源：1952年3月3日新华通讯社编《内部参考》。", "type": "paragraph"}]}