{"title": "川北区第三期土地改革运动基本总结", "date": "1952-5-25", "authors": ["川北人民行政公署土地改革委员会"], "contents": [{"text": "川北区第三期土地改革运动基本总结", "type": "title"}, {"text": ["川北人民行政公署土地改革委员会"], "type": "authors"}, {"text": "我区第三期土地改革运动包括宣汉、平昌、开江、万源、通江、南江、剑阁、苍溪、旺苍、昭化、青川、平武、北川、盐亭、乐至等15县（巴中一个区在内），共685个乡，380万人口，从去年11月中旬开始到今年4月上旬业已全部结束。此期共投入干部、农民积极分子和各界人士共达20629人（包括中央来的197人，西南来的540人）。整个运动除坚持预定的五步稳健前进的计划外，于最后增加一步：加强对农民的政治思想教育，进行民主建政工作。在巩固胜利阶段，则密切结合了生产抗旱备荒工作。兹分述如下：", "type": "paragraph"}, {"text": "第一、主要情况与特点", "type": "subtitle"}, {"text": "（一）关于领导方法方面", "type": "subtitle"}, {"text": "由于地区辽阔、山高路远、人口分散、交通不便，是三期土改区带普遍性的特点。如剑阁专区一般乡相距在百里左右（部分乡达200里），一般村相距3、40里（少数百多里），一般乡有2、3千人，最少的仅600人左右。县上开一次干部会，来回需时7、8天，开一次乡斗争会要花3、5天，且须带上粮柴。有的由县到村的书面指示需时7、8天。宣汉河口乡共6个村，绕乡一周要15天，全乡都是陡峻大山，山与山之间对面可以谈话，走路却要半天到一天。对此，综合各地所采用办法是：", "type": "paragraph"}, {"text": "（1）缩小战斗单位。把区、乡的领导范围缩小，面积过大的村子，运动展开前即予划分，以便指挥灵活，便于及时发现问题与解决问题。", "type": "paragraph"}, {"text": "（2）加强边远地区的领导力量，配备较强的干部去领导。因为交通不便的边远地区，一般工作均较落后，封建势力亦较强大，我们配备的干部较多较强，以便单独作战", "type": "paragraph"}, {"text": "（3）建立支点领导，加强中心小组活动。在一个乡或区选择适中地点，配备较强干部，掌握领导；在村内选择骨干较强、地区适中的小组，建立中心小组，通过它带动周围小组。必要时，领导干部亲自到中心地点，实行战地开会，加强领导。", "type": "paragraph"}, {"text": "（4）加强巡视组和检查组的工作，及时发现落后、突击落后，尽量使运动发展平衡。领导干部经常亲自下去检查帮助；一般县、区两级保持一定数量水平较高之干部，轮回巡视检查各地工作、传达领导意图、了解情况、发现问题、协助解决问题等；经常集中汇报，分散传达；并且每做完一步工作，就采取群众性的方式进行检查一次，而后进入下一阶段，不使问题潜伏下去。", "type": "paragraph"}, {"text": "（5）注意培养和使用积极分子，锻炼其工作能力，发挥其骨干作用；工作团干部参加农会，经常在农代会上进行检讨，鼓励群众批评建议；干部会则以区、乡农协扩大干部会方式召开，组织农协检查组到各村检查工作。这些，对提高干部的群众路线和民主作风作用颇大。", "type": "paragraph"}, {"text": "（6）密切交通联系。尽可能多架设电话，重要指示先由电话下达，下面情况迅速由电话上报，并定时召开电话会（即县上同时在电话上叫出几个区开会）。此外，加强徒步交通，一般县、区两级建立交通站，设置群众性的临时性的交通员，由农协会选出一定数量之青年可靠会员，轮流担任（不脱离生产），以传达指示、文件；并加强对他们的教育。", "type": "paragraph"}, {"text": "以上领导方法，是逐步摸索出来的，基本上克服了山区土改中新的困难。", "type": "paragraph"}, {"text": "（二）关于干部方面", "type": "subtitle"}, {"text": "此期干部来自四面八方，思想问题多种多样。一般说来，新参加土改比参加过土改的多，农民积极分子比工作团干部多。如平昌县新参加土改的干部占全体干部75％，农民积极分子占全体干部52％。", "type": "paragraph"}, {"text": "参加过土改的干部，主要缺点是：骄傲自满，功臣自居，认为自己是“土改专家”，满足于局部的、片面的经验主义，不虚心总结经验教训和学习文件，稍有成绩便沾沾自喜，轻敌麻痹，不想进一步深入工作、深入斗争，一旦受到挫折，便徘徊于命令主义与自由主义之间，非包办代替，即放任自流。至于新参加土改的干部和农民积极分子，主要缺点是：对群众工作没有经验，缺乏办法，认为有作过土改的同志“包打天下”，自己不过“摇旗呐喊”，存在依赖思想。此外，还有些新旧干部存在着不同程度的种种个人打算，患得患失，畏惧困难等等。", "type": "paragraph"}, {"text": "对此，各县均召开了1个月的扩大干部会，采取了“打通思想、提高觉悟、政策教育、统一认识”的方针。对新参加的干部和农民积极分子，采用师傅带徒弟的办法给予具体帮助，号召参加过土改的干部每人包干帮助一个新兵，上补充课，使之迎头赶上；同时，严格纪律约束及时处理违法乱纪的干部。", "type": "paragraph"}, {"text": "随着运动的发展，教育重点有所不同。在运动初期，主要教育干部坚定立场，克服自满情绪，端正工作态度，强调深入、踏实、艰苦、钻研；运动中期则加强政策策略思想教育，提高斗争艺术；运动末期强调再接再厉，克服松劲思想，防止粗糙作风，使运动顺利进展。", "type": "paragraph"}, {"text": "（三）关于对敌斗争方面", "type": "subtitle"}, {"text": "一期土改开始时，敌人表现比较麻痹，二期比较惊慌，三期则既不麻痹也不惊慌，而是更有准备、更加沉着地“先发制人”。其显著特点是普遍采取了分散转移和收买软化农民的手段，企图藉此破坏土改。根据各地报告，敌人所采用的办法有五：第一、公开猖狂破坏，在运动一开始即大肆造谣威胁群众。如旺苍地主赵禧光竟敢公开封王封将，自己为三千岁，封富农陈传亮为国舅，地主张光孝为马前将军；并造谣说：“转转转，共产党，两年半。”第二、分散隐蔽活动，即是大量分散转移财产，用金钱女色收买软化农民干部。如平昌县214个农民积极分子揭露地主收买软化等违法事实248件；宣汉县统计有15％的农民曾被地主收买软化过。第三、政治阴谋破坏，即企图篡夺乡村政权，制造宗派斗争来破坏土改等。第四，实行武装威胁，即是用武装威胁农民，烧房子、打黑枪、放毒药等，各县均发生有地主杀害干部和农民积极分子的事件。第五、拖赖顽抗赔罚，即是对偿还农民的赔罚款，初则装穷叫苦，继则顽抗拖赖，如苍溪地主刘子文说：“宁为玉碎，不为瓦全。”三期土改区地主总共51,563户，违法者49,484户，占96％。", "type": "paragraph"}, {"text": "据此，我们的斗争方针是：充分深入发动群众，迅速造成群众声威；对于胆敢继续破坏顽抗者，经过法定手续，给予沉重打击，使农民斗争情绪急剧提高。在全面进入斗争前，首先深入了解敌情，摸清敌人底子，具体分析其政治态度（恶霸地主与一般地主，守法与违法，纯地主与兼地主等）、经济底细（大中地主与小地主）、思想情况（动摇、观望或顽固）；而后在坚持群众威力的基础上，坚持合理合法，坚持策略分化，坚持正确控制，以彻底打垮敌人。据旺苍等9个县统计：数乡联合斗争会上共斗争2,498人，如每人作一户计，占该9县地主总户数的8％强；即斗争2,710人，占9％强；数村联合斗争1,566人，占5％强；村斗争6,641人，占22％强。经过上述各种群众斗争者合计占违法地主的45％强。各地在斗争中的特点是：先控诉严重的政治罪恶，后揭露经济上的违法事实；先斗争解放后现行破坏，再清算历史上剥削罪恶；先打垮威风，再计算赔罚；先低头认罪，再认赔认罚；而后将其犯罪事实和政策法令对照，敌人便理屈辞穷，无所狡赖。这样，便获得了土地改革的政治的和经济的双重胜利。为了打中敌人要害，各地又普遍深入地开展了反分散、反隐瞒、反陷害运动，从四面八方斩断敌人后路。总计此期反违法果实共折人民币1,240亿，平均每户贫雇农能分到28万元左右，每人可分7万元以上。", "type": "paragraph"}, {"text": "（四）关于发动群众方面", "type": "subtitle"}, {"text": "三期土改区地主阶级对农民的压迫极其残酷，特别是老苏区中，1933年红军北上后，地主阶级大肆杀害农民。据宣汉华景乡统计；红军北上后，地主阶级杀害农民234人，强奸妇女533人，抄家45户，被赶走逃亡生死不明的153户。封建势力强大，具体表现在农村中的反动组织多，血债多。如南江县玉堂乡一个乡的反革命组织竟达19种之多，万源县反革命分子陶守益一人即杀害革命群众134人，边远地区一个较大的封建头子一般都有二三十条命债。由于封建势力的欺骗威胁，农民上当者亦多，如旺苍龙岗乡二村除3户外，都被迫受骗参加过反革命组织、反动会道门或当过土匪等；其余还有狗腿子多，吸食大烟的多。剑阁县有40％、50％的农民替地主藏过东西。由于上述种种原因，加之解放后工作基础差，群众顾虑多，有的还怕“变天”，怕报复，有的很想投靠政府，而又裹脚不前。这些问题如果处理不当，必然牵动面大，造成混乱。因此，我们在运动初期，就以严肃慎重的态度，及时解决了农民上当的问题，以达团结一致，齐心斗争地主之目的。", "type": "paragraph"}, {"text": "此期发动群众之初，即普遍强调上高山、入茅棚、访苦串连、扎正根子、广泛深入地展开诉苦算账运动。如旺苍县在第一阶段发动群众中即扎好根子2000户以上，串联12000余户，占全县贫雇农总户数的51％。同时，普遍召开了追悼会、地主违法材料展览会、反革命罪证展览会、穷富对比展览会，使诉地主之苦与控诉检举反革命相结合，诉封建剥削与政治压迫相结合。如有的农民手上捧着自己亲属被地主杀害的头颅进行诉苦，有的一手提着过去农民被地主砍断的手，一手牵着地主进行诉苦。不少地区在进行穷富对比教育中，将地主的奢侈品及地主用以杀农民的凶器，链子和农民用了百年的被盖、菜刀、50多年的衣服、80年的锅子等同时展览出来，这对群众思想觉悟的提高上，作用极大。在此基础上，结合交代惩治不法地主条例和镇压反革命条例，广大农民群众就自然而然发生强烈的政治要求。如平昌农民说：“这是人民政府给我们的两把宝剑”而群众斗争情绪自然而然的高涨起来，参加斗争也极为踊跃。据开江等14个县统计：数乡联合斗争会共开290次，到会群众109万人，占该14县总人口的27％；乡联合斗争会1,325次，到会群众306万人，占75.8％；数村联合斗争会2,566次，到会群众103万人，占28.2％；村联合斗争12,789次，到会群众373万人，占92.3％", "type": "paragraph"}, {"text": "在发动群众的方式上，多开小会少开大会；小会以深入发动群众，大会轰开局面，造成群众声威。一般乡上多开代表会、积极分子会、干部会等，村上多开居民小组会（或两三个组联合召开）、院子会等；但必要的大会仍然要开。此外，根据当地情况，召开了烈军属会议、老佃户会、老年会、立功归队会、一家人团结会等专门会议。一般都是串联一批，就组织一批，巩固一批；扩大一层就教育一层、巩固一层；在巩固的基础上扩大，在扩大中进行巩固。并且在第一阶段的每次农代会上进行检查发动群众的程度；具体分析每个后进农民的个性，家庭情况和具体困难，研究出办法，由干部或代表、积极分子分工包干，负责串联发动群众。", "type": "paragraph"}, {"text": "第三期土改区共4,516个村子，群众发动得较充分的为1,604个村，占35％强；发动一般的为2,150个村，占47％强；发动较差的为762个村，占17％弱，根据苍溪等8个县14个乡的估计，能够面对面斗争地主的群众占69％强，只敢背地供给材料的占22％，与地主还没有完全割断联系的占8％强。", "type": "paragraph"}, {"text": "此期运动前半期，主要是启发农民的阶级觉悟，引导他们向地主斗争。在分配阶段，不少地方空出一段时间，专门讨论批判“酆斯云”换班松劲思想，开展思想批判运动。运动末期，各地选择了有把握的乡村先行填发土地证，并比较系统地进行了以共产党、共产主义教育为中心，结合进行的爱国主义教育、阶级教育、生产教育、工农联盟教育。通过宣传苏联农民的幸福生活，使群众看见社会主义远景，有奋斗目标。如宣汉马渡乡有81％的农民知道将来要搞社会主义社会。因此，运动结束时，乡村干部和群众的“松劲”“换班”思想比上期大为减少。", "type": "paragraph"}, {"text": "第二、此期运动的主要收获", "type": "subtitle"}, {"text": "（一）根据盐亭等5个县1个区的材料：占人口6.85％的地主阶级，土改前占有土地31.4％，每人平均7亩9，土改后占有土地5.45％（每人平均1亩4弱）；占人口34.9％的贫雇农，土改前占有土地19％（每人平均7分6），土改后占有土地39％（每人平均1亩6）。第三期土改区约占总人口57％的无地少地农民，分到了没收地主阶级的土地2,193,575亩（连同征收的共2,689,428亩），平均每人约分到530斤产量的土地（估计产量评得过高了些）。另外，还分配了没收地主阶级的房屋555,661间，耕畜45,273头，多余粮食56,734,843斤、农具1,360,624件，这说明土地改革消灭了封建土地所有制，废除了地主之为寄生阶级，适当地满足了雇贫农要求。", "type": "paragraph"}, {"text": "其次，占总人口1.88％的小土地出租者，土改前每人占地3亩6分，高于总平均数的2倍；土改后每人占有2亩1分4，相等于总平均数的123％；占总人口的3.22％的富农，土改前每人平均占有土地3亩6分，高于总平均数的2倍；土改后占有2亩1分6，相等于总平均数的124％；占总人口31.2％的中农，土改前每人平均占有1亩8分3，土改后占有1亩9分5，为总平均数的112％，比原来增加了8％。这说明我们贯彻执行了土地改革的总路线和总政策。", "type": "paragraph"}, {"text": "（二）经过土地改革斗争，农民队伍壮大了，农村政权已经得到初步充实与纯洁，农村人民民主专政得到进一步的巩固与发展。根据通江、南江、万源、开江、剑阁、北川等6个县及巴中1个区的材料：现有会员64万人，占农业人口的41％；民兵101000人，占农业人口6％；积极分子62000余人，占农业人口4.8％；乡村政权干部20000人，占农业人口1.3％；农协干部46500人，占农业人口3％。所有干部中，雇贫农约46000余人，占69.4％，中农约19300余人，占29.2％。这些数字说明了人民政权在农村已建立起较为坚强的阵地，定下今后农村建设的基础。", "type": "paragraph"}, {"text": "（三）土地改革大大改变了农村面貌，广大农民纷纷以实际行动响应毛主席的爱国增产节约号召，开始改变某些山区中“广种薄收”的耕作习惯。据苍溪等7个县的材料，在土改中新修培修的塘堰13000余座，植树600余万株。目前正在防旱抗旱基础上，开展春耕生产和爱国增产竞赛运动。此外，土改后农民普遍积极要求学习文化，现在农村中参加各种学习组织与时事、文娱宣传活动的人数，比土改前大大增加。如通江县土改后共有学校730所，比土改前增加40所，学生28000余人，比土改前增加4000余人。各区、乡都留下适当土地，以作将来建校之用。", "type": "paragraph"}, {"text": "第三、运动中的主要缺点", "type": "subtitle"}, {"text": "此期运动发展虽然比以前较为平衡，但据最后的检查，各地仍然发现约占10％到15％的落后村庄。据苍溪、平武二县报告，这些落后村庄当中有20％的群众没有真正发动起来，10％的地主还未完全甘服。其次，由于少数干部的单纯经济观点，群众觉悟不高，或是某些区、乡领导思想不够明确，不少地方发现有地主向农民借钱抵缴赔罚款的现象，其中最严重者竟达到全部赔罚款的15％。我们发觉后，即通令各地检查纠正。目前虽然绝大部分已经如数退还农民，但已造成运动中某些不应有的损失。在分配方面，虽然绝大部分干部思想比较明确，经验、办法也较多，分配工作做到公平合理和踏实妥贴；但由于干部水平不一致，分配上仍然有遗留问题。例如少数村子还有果实未分完，查田评产过高或不实在，分配山林工作虽比上期重视得多，但有的地方没有折产，有个别的尚未进行分配，收归国有山林未能及时接管妥善等。所有上述缺点，有的在运动中已经及时纠正处理，有的则必须在今后复查中予以解决。", "type": "paragraph"}, {"text": "来源： 中共中央西南局农村工作部编：《西南区土地改革运动资料汇编（下）》，重庆， 1954年。", "type": "paragraph"}]}