{"title": "川南资中县委“打虎”运动报告（摘要）", "date": "1952-2-18", "authors": [], "contents": [{"text": "川南资中县委“打虎”运动报告（摘要）", "type": "title"}, {"text": "西南局批语：", "type": "subtitle"}, {"text": "这又是一个县的材料，资产阶级坐探之多令人独目惊心，可转至县，注意捕捉坐探。（二月廿八日）", "type": "paragraph"}, {"text": "（以上略）", "type": "paragraph"}, {"text": "十天打虎运动：打老虎十天运动的发展速度，大大超过了过去四十天的发展速度，如贸易部门、粮司、百司、土司、煤司、油司、盐司、保险公司、专卖公司等八个单位，贪污人数一八二人占总数的百分之六十三，十天内由百分之六三增至百分之七零，贪污数字达八亿七千九百四十二万八千四百五十元，财经系统由三百人增至三五五人。盐业公司十人全部贪污，筑路委员会七人打出老虎三只（还有一只线索）占百分之五十，政权部门亦各有增加，城区参加三反的一千一百四十三个干部，贪污人数自六四六人增至八四五人，金额自三亿三千七百八十九万零七百八十一元增至二十一亿四千九百四十万零五千九百四十五元。", "type": "paragraph"}, {"text": "捕获的六十只老虎（一亿以上的四个）共贪污人民财产廿一亿，国家损失在百亿以上，突破了贪污分子结成的“生死同盟”一个三人，“攻守同盟”二个五人，贪污集团九个卅五人，用美人计的四人。资产阶级进攻的特点与方法是“拉过去”与“打进来”，如资产阶级的代表赵勋章打入百货公司任食糖股长，即用职权直接贪污五亿一千六百万元，国家损失卅四亿，大奸商廖祝封用金钱妻女腐蚀干部，把水南仓库主任何铭（何贪污一千三百五十万元）拉过去乘机盗窃国家财富三亿元，这都是有计划有步骤的打入内部，阴谋活动盗窃国家财富。盐业公司经理曾子恕（贪污二千三百万元）“守机会，有机会就贪污”，县府财政科员肖远之（留用）与李友蝉等集体贪污，有一次因没有贪污到一千万元而大发牢骚（说我这次任务没完成）。因此实际上已落入资产阶级掌握的单位达九个，计畜产公司、盐业公司、百货公司仓库、税局一所一股、粮食局四个仓库，贪污花样面出，卑鄙阴险无空不入。", "type": "paragraph"}, {"text": "六十只老虎中资产阶级的代表十三人，被“糖衣炮弹”打中蜕化变质的干部三人，贪污专家四四人（旧军官七人，伪公务人员十九个，地主十六个，共他二人），在党派关系上，参加国民党的十一人，三青团三人，一贯道一人，中统五人。随着运动的深入，过去镇反、审干没有解决的问题，这次暴露或出现了新的线索。大贪污犯赵勋章运糖时将银元四百个、鸦片五包、手枪两支、子弹九十发运走接济反革命；邮电局贪污犯何华仙将贪污款两百万元兑去乐至县做一贯道的经费；盐业公司徐伟贪污一千四百万元是中统特务。这些贪污分子在生活上表现了极端的荒淫无耻，盐业公司曾子恕有三个老婆，百货公司赵勋章每天大鱼大肉，每饭必酒，除家里一个女人外，偕在外边包了两个妓女，不完全统计，搞女人的十三人，抽烟赌钱的两人，奢华浪费的十人。", "type": "paragraph"}, {"text": "两点体会：", "type": "paragraph"}, {"text": "（一）党的政策与指示及时向党团员宣布与群众见面就变成无比力量，每次地委的指示、电话通知，自上而下由内而外的传达动员，依靠群众的智慧与创造，自上而下的酝酿讨论，订出作战计划，如二次党团员大会的动员与出征宣誓，全体党员纷纷表示“坚决完成党的号召，不完成愿受纪律制裁”，全体团员向党宣誓，纷纷表示决心，发挥了党的战斗力，充分的发动了群众。因此，运动一起，大部份单位都日以继夜，群众威力强大，集中目标猛攻，中小贪污分子纷纷坦白认罪，大老虎的狡赖顽抗，在坚强的斗争威力下全部摧毁，这是胜利的决定因素。", "type": "paragraph"}, {"text": "（二）强调政策，在思想觉悟基础上，严格战场纪律，宣布只许上进不许後退，反对右倾怜惜思想，适当的运用策略（分化瓦解俘虏政策），加上领导决心，群众威力，具体材料，使斗争锋芒锐利无比。如作战计划必须经节委会审查，斗争对象要经节委会批准，强调研究分析，跟踪追击，发现个别单位的急躁、盲目蛮干，及时纠正偏向，批评或作检讨，保证了战斗的既准又狠，稳步前进。也只有稳步前进，运动发展才能猛烈迅速，步步深入，气魄宏大，在攻必克、战必胜的情况下，群众情绪愈斗愈强，精神始终饱满，迫使老虎无藏身之地。", "type": "paragraph"}, {"text": "今後布置（略）", "type": "paragraph"}, {"text": "来源：《西南工作》第八十九期，1952年3月份11日", "type": "paragraph"}]}