{"title": "成都市国营、公营工厂企业开展“三反”运动的情况报告", "date": "1952-2-14", "authors": [], "contents": [{"text": "成都市国营、公营工厂企业开展“三反”运动的情况报告", "type": "title"}, {"text": "西南局批语：", "type": "appellation"}, {"text": "成都市委对於工厂企业开展三反运动的方针和方法都是正确的，可发给各市委及工矿区党委仿行。", "type": "paragraph"}, {"text": " 二月廿五日", "type": "paragraph"}, {"text": "川西区党委批语：", "type": "appellation"}, {"text": "关於盗卖公共资材时间的计算，我们意见一般的从重庆解放时算起。但特殊的如空军器材、工厂机器等，则应从约法八章时算起，以便追回损失，并打击这批少数胆大的奸商。", "type": "paragraph"}, {"text": " 一九五二年二月廿二日", "type": "paragraph"}, {"text": "兹将成都市国营、公营工厂、企业开展“三反”运动的情况简报如下：", "type": "paragraph"}, {"text": "（一）成都市在职工一百人以上的二十二个工厂企业（内有公私合营的工厂两个，公家资金均占百分之五十以上）和职工在百人以下问题很严重的七个工厂企业，合计二十九个工厂企业（远在灌县的都江电厂、燃料公司，由李宗林同志在土改中就近指导，未计），一般均於本月上旬轰开了“三反”运动的局面（其他如搬运、建筑、信托等公司，早已与机关同时展开“三反”）。这些工厂企业的厂长（经理）一般思想水平很低，能力很弱，特别是地方系统的工厂企业，此种状况更为突出，而其中尚未进行民主改革的二十个工厂企业，政治情况颇为复杂，漏洞很大，问题很严重，趁此全国范围“三反”运动的极有利的条件下，加强党委领导，在这些工厂企业中开展“三反”，最为适宜，中央重工业部航空工业局所属三个厂和西南後勤部所属四个厂，虽然“三反”运动已先後开始一月左右，由於领导上未决心下水，除个别厂有些成绩外，一般并未打开局面，运动表现着松懈，软弱无力。故我们在区党委指导帮助下，调集六十余干部（内骨干十余人）分到各厂监督开展“三反”，经过数天的“摸底子”之後，於本月七、八两天开过一千余人的职工代表会议，使党的“三反”政策直接与工人群众见面，特别在当场上压下攻中，强迫各工厂企业的厂长（经理）带头检讨，对贪污渎职等情节重大而又拒不坦白者，分别停职、撤职，扣捕十名（内公私合营厂任厂长的资本家一名），籍以为工人群众撑腰，扫除运动障碍，因而迅速猛烈地一般都轰开了局面。", "type": "paragraph"}, {"text": "（二）据检查，目前各企业的厂长（经理）一般经过检讨均下得楼来指挥作战了，特别在工人群众的猛烈冲击下，贪污分子均纷纷坦白，但绝大多数是避重就轻。据二十九个工厂企业统计，共有职员九百七十九人，坦白的贪污犯四百九十四人，占职员总数的百分之五十强，最大者贪污面占百分之百（永达面粉厂），最小者贪污面占百分之二十三（新闻出版处印刷第二厂），但大中小老虎仅捕到四十七只（大老虎十只，小老虎三十七只），很明显的在贪污分子以及未坦白的职员中，必藏有大批大中小老虎，而捕获的大小老虎随着运动进一步深入，其中必有不少由小长大，由少增多。", "type": "paragraph"}, {"text": "（三）本月十二日曾召集各企业负责人，采取厂长（经理）自报主管部门首长批准的形式，制订初步的打虎计划，二十九个企业初步计划共捕捉大老虎三十七只，中老虎三十六只，小老虎九十四只，共一百六十七只（内有已捕获的四十七只），占职员总数九百七十九人的百分之十七，由於过去一般企业领导上存在着严重的官僚主义，加上水平太低，一时尚摸不透底子，更还未仔细算账，故这初步打虎计划，目前尚很难判定低若干成，随着运动的深入，将及时追加任务。", "type": "paragraph"}, {"text": "（四）遵照党中央二月X日指示和西南局指示的精神，在工厂企业中开展“三反”运动，我们作了几条具体问题的原则性的规定：", "type": "paragraph"}, {"text": "（1）某些或少数工人在解放前後，有重大盗卖罪行者或在解放後有命运毒品等严重罪行者（主要是汽车、飞机修配厂、交通运输企业），必须查清，但一般应放在运动後期掌握材料後，经市委批准以点名坦白形式提出，绝不得在一般工人中提搞“三反”以免混乱阵营，分散目标。假若某些有重大偷盗、贪污罪行的工人（实际上已变质而不是工人了，有的是混进来的坏分子），在运动初期自动坦白时也不拒绝，但须有意识的暂不追究。", "type": "paragraph"}, {"text": "（2）某些工人做职员工作如采购、推销等（多数工厂企业有此情形），若其有重大贪污罪行时，经市委批准可以点名坦白，但一般也应放在运动後期再进行。", "type": "paragraph"}, {"text": "（3）偷盗资材自解放前约法八章颁布後算起（因此地解放前特别是快解放时工厂中偷盗现象严重），以前的则不追究。贪污则自解放後算起。", "type": "paragraph"}, {"text": "来源：《西南工作》第八十七期， 1952年3月4日。", "type": "paragraph"}]}