{"title": "西南局统战部关于在三反中揭穿了“神在重庆的教会”的面孔的报告（摘要）", "date": "1952-2-0", "authors": [], "contents": [{"text": "西南局统战部关于在三反中揭穿了“神在重庆的教会”的面孔的报告（摘要）", "type": "title"}, {"text": "“神在重庆的教会”原名基督徒聚会处，亦称“小群”，解放后始改今名。在重庆共有3个聚会处，有教徒110多人，现在负责人为陈希文。该会诡称系地方性教会，与帝国主义无关，拒不登记。过去一直打不进去，在这次三反运动中，在内外群众压力下，内部已起分化，经过小会、大会坦白检举，已发现它显系着重隐藏在工商业中的圣母军。", "type": "paragraph"}, {"text": "（一）组织不仅类似“圣母军”，并似“一贯道”。几个核心人物如陈希文、蔡恩如、徐仲洁等7人均曾参加倪柝声（全国基督教徒聚会处的首领）在福州鼓镇举办的“基督教执事之家”查经聚会的专门训练。训练内容极端秘密，连爱人也不能告诉。组织上有层层的核心，以“顺从神的权柄”来统治教徒。又号召教徒“交出来”，说“我们是天上的人，要把一切奉献神”，结果受骗的人把黄金、戒指、手表、卡车、甚至商店都交出来了，有的把职业也交出来了。在“交出来”的口号下，甚至包办婚姻，说这是“神的安排”。", "type": "paragraph"}, {"text": "（二）活动与国际间谍有关系。1947年有4个外国人藉水陆布道为名，沿江而上，到重庆后即住该会所办的生化药厂内数月之久。48年又有两个英国人（一名布尔，一名白德胜）由上海到重庆去西康，该会曾送他们旅费并代拍电报到西康。据悉，1950年我军解放西康时，布、白二人曾勾结国民党军与我对抗，该军被击溃后，白德胜逃往印度，布尔被捕。又据邓超坦白：“1948年曾代张仪伦（倪柝声之妻第，原生化药厂董事）汇款去美国纽约二三号信箱。”", "type": "paragraph"}, {"text": "（三）经济充裕，来源开支均值得怀疑。凡教会所在地即设生产机构，重庆有生化药厂，资产值3万2千美金，该厂所有职工都是“顺服”的教徒，董事都是教会的核心人物。该厂账上有一个秘密的户头叫“家宰公司”，不少盈余拨入此“家宰公司”户内，只倪柝声亲信才知道其内幕，可能是用作特殊活动。该会经常买卖黄金，现已有部分经手人坦白了，据悉尚有大量黄金存放生化药厂会计刘敬之处。1951年由上海汇渝1亿4千万元，购买民国路房子作聚会所用。", "type": "paragraph"}, {"text": "（四）1947年中国人民解放战争进入胜利阶段，该会提出“把全中国打下来”的口号，拟就“移民计划”，以烟台、上海、福州为中心，烟台向东北发展，福州向华南发展，上海则分三路发展：一沿海向台湾、南洋、日本发展；一沿铁路向西北发展；一沿长江向西南发展，西南又以重庆为中心。平津解放前，该会曾在北大、清华、交大等校号召教徒、学生“交出来”，曾骗引了100多个学生分发到台湾及国内各地去，重庆解放前两月，倪柝声与张仪伦由香港搭飞机到重庆布置工作，调上海马承彦去渝任生化药厂厂长，吩咐他们向成都、万县等地发展，然后又搭飞机去香港。", "type": "paragraph"}, {"text": "（五）解放后一贯进行反动宣传，阻止教徒看进步书籍、看电影及参加政府工作等。在三反运动开始时说：“搞三反要搞垮教会”，生化药厂工人唐省心追问该厂资金来源，即被开会斗争一天，要他写悔过书。李泽民在检举中比较积极，即于旧历年初三日被特务于饮食中放毒，12人上吐下泻，小孩痾血，经医生检查，确系中毒（但因检查时已过数天，中何种毒物，无法查出）。", "type": "paragraph"}, {"text": "现在该会已出现了七八个积极分子，中间分子看见教会黑暗情形已逐渐倒过来，顽固集团表面上不能不向群众低头，陈希文应先负责清查中毒事件，并负责中毒人的医药费，他们正在消灭各种证据，听说已焚了几束文件。目前正抓紧进行工作，追查到底。", "type": "paragraph"}, {"text": "来源：中共中央宣传部《宣传通讯》1952年第7期。", "type": "paragraph"}]}