{"title": "西南区中小城市开展五反运动的经验", "date": "1952-5-13", "authors": [], "contents": [{"text": "西南区中小城市开展五反运动的经验", "type": "title"}, {"text": "（西南总分社十三日讯）西南中小城市的五反运动，各地大体都按三月西南局八次会议精神，将城市分各种不同类型与不同作法进行。第一类城市一般按北京作法，二、三类分别采取“一般交代重点突击”或“一般号召个别突击”的办法，以十天至半月时间着重解决少数或个别问题严重的，一般则迅速从宽处理，因而运动发展比较迅速正常。", "type": "paragraph"}, {"text": "第一类城市计有万县、成都、昆明、贵阳、康定、西昌等二十四市县，大都是省区辖市专署辖市或为典型试验的县城，主观力量较强工商业也多，这些城市已普遍展开。", "type": "paragraph"}, {"text": "第二类有六竹、昭通、资中、达县等五十八个县三个镇，大部沿交通线，工商业多为各省经济要点。目前已有三十四个县和三个镇进行，待第一类告一段落后即可全部开展。", "type": "paragraph"}, {"text": "第三类有巫山、崇宁、峨眉等二百零八县，已有九十七个县十三个镇一百零七个乡正在进行，大都是五百工商户以下的城镇。一般问题不太大，只集中解决个别问题严重的行业和工商户，一般不彻底的留待下一步民主改革再补课。", "type": "paragraph"}, {"text": "第四类有域口、茂县等一百零九县，工商业少，大都是偏僻区少数民族区或土地改革区，主观力量少，决定推迟一步将来结合民主改革一起进行。", "type": "paragraph"}, {"text": "现各省区第一、二类城镇有的已经结束，第三类城镇也有结束了的，大多数正在处理四、五类户阶段，五月内即可先后处理完毕。根据现有材料，西南中小城市五反大体有如下一些特点和经验：", "type": "paragraph"}, {"text": "一、中小城市与大城市和乡村联系十分密切，影响直接震动不宜过大，目前小春作物亦已上市，各地春耕正值紧张阶段，有的地区夏荒已出现，进行五反运动的市不宜一下过多，防止影响生产。各地由于集中力量迅速突击解决一、二类较重要的城市，对三、四类城市，有的只着重解决个别问题较严重的行业，一般迅速处理，有的干脆推后慢慢搞，所以大多数城市，运动开展迅速正常，对农村生产和经济生活影响都不大，相反地由于解决了问题，安定了多数对生产反而有利。", "type": "paragraph"}, {"text": "二、中小城市大的资本家较少，打击面一般应比大城市小，以内江县为例，资本在五百万元以下的工商户占百分之八十九，全城应补税退赃者占工商总户数的百分之二十六，根据贵州安顺县的统计，违法在二百万元以下不退不补的工商户占百分之八十九，半守法半违法户约百分之十，严重违法户约与完全违法工商户仅百分之一。川西将一亿以上的严重违法户与完全违法户控制在百分之二至多百分之三，西康将上述一类城市打击面限制在百分之三以内，二类限制在百分之二以内，三类限制在百分之一以内，争取团结百分之九十七以上。", "type": "paragraph"}, {"text": "三、认真贯彻依靠工人店员团结职员的方针，在中小城市是一个重大的问题。一方面因干部长期与农民接触，对职工比较隔膜，不相信工人的力量，另方面因中小城市封建性浓厚，资本家对工人控制厉害，职员一般顾虑多觉悟低难于发动。川南内江县一千六百个店员中，百分之三十和资方有亲戚师徒等关系，高级职员也多半是小股东。贵阳二百七十一个工会正副主席中，旧军官二十四人，官僚六人，大地主流氓伪工会主任七人，特务六人，封建把头廿七人，被资方拉过去的廿四人，派进来的廿一人。由于这种情况，运动初期干部大都轻视工人，不相信工人阶级能够领导，经党委指出纠正后，各地有转变。但仍有不少地方，对工人发动不充分，运动进展缓慢不彻底。根据以上情况，在运动中更应加强工人阶级的教育，同时结合运动认真整顿工会组织，目前各城市正进行这一工作。", "type": "paragraph"}, {"text": "四、农村干部和群众大都只有斗争地主的经验，缺乏和资产阶级斗争的经验，在斗争中各地都发现干部自觉或不自觉地将对付地主的一套，搬来对付资本家，各地都有捆、绑、吊打脱衣罚跪举板櫈和封门等偏向，发生工商户自杀者不少。沪州自杀七人，其中四人系经过斗争后自杀的。个别干部甚至自立刑判，如规定一次不缴款罚一倍，二次不缴罚五倍，三次不缴判刑，四次不缴枪毙等等。一般情况是：凡没有吊打等行为，严格执行政策的，解决问题将很快，反之问题即越弄越复杂，甚至引起混乱。因此，严格加以控制，教育干部认真掌握政策界限，遵守五反纪律很重要。同时也不要随便动员农民进城参加五反。", "type": "paragraph"}, {"text": "五、关于民主人士问题。在农村反封建运动中，比较大的资本家一般表现尚好，不少因此参加了政府工作，当了工商联合会主任委员、委员等。在五反中，一般表现都不好，大多是严重违法户和完全违法户，经营情绪低顾虑也较多。根据现有材料，各地一般都未采取“保护过关”办法，一脚踢开者似较多。川西温江、郫县、崇庆、彭县、新都等五县工商联合会已全部垮台，同业公会主任大都是完全违法户已被扣押，这是一个值得注意的问题。工商联合会整理与改组是必要的，但如何争取一些较好的予以从宽处理，使其继续工作也属必要。", "type": "paragraph"}, {"text": "六、接近少数民族区的城市，有个最突出的问题，就是违法贩卖烟毒与买卖黑市金银的现象很普遍，牵涉面也广，群众很痛快，往往五毒容易通过，贩毧等通不过。在这些地区大都未进行五反，只在查禁违禁品中，个别发现个别处理，对一般从宽少数首恶从严。已五反的市县，有的是令其登记备案，放在五反后处理。有的虽及时处理，但也是按西南军政委员会禁烟禁毒条例处理，不列入五反范围。对个别情节严重的，则一般作为专案交由公安部门处理，避免发生偏差。", "type": "paragraph"}, {"text": "七、职工在五反中同时提出解决劳资关系和保障基本权利的要求，如要求增加工资废除虐待等很普遍，中小城市资本家压迫工人，一般都很厉害，起初工人害怕不敢起来，觉悟提高敢起来斗争之后，工人自然而然地就提出自己的切身问题。因此，五反后逐步进行民主改革的问题，亟应加以注意。", "type": "paragraph"}, {"text": " 打字：郑素华校对：陈之燕　刘鸿珍", "type": "paragraph"}]}