{"title": "西南各地“打虎”初步计划及“打虎”指示", "date": "1952-2-14", "authors": [], "contents": [{"text": "西南各地“打虎”初步计划及“打虎”指示", "type": "title"}, {"text": "（一）西南军政委员会", "type": "subtitle"}, {"text": "西南局通报：西南军政委员会党组二月一日开会，总结了前一阶段中打“老虎”的战果，计捉得一亿元以上大“老虎”十一个，其中财政部五个，贸易部三个，公安部二个，卫生部一个；捉得一千万元以上至一亿元之中、小“老虎”一百五十四个，共计已捉得大、中、小“老虎”一六五个。其中有些中、小“老虎”，工作继续深入後，还可能变成大“老虎”。他们在会议中采取自报公议的办法，新订了捉“老虎”的计划，预定在西南军政委员会各部门各单位中，再捉大“老虎”一百零四个，中、小“老虎”二百九十七个，共计再捉大、中、小“老虎”四百零一个。其中以贸易部、工业部、财政部、铁路局四个部门为最多。在讨论计划中，因农林、卫生、公安、邮电四个部门的计划太小，未被通过，已要他们再进一步增订计划。讨论中并决定：（一）限期完成任务；（二）有些单位骨干少，缺乏“武松”，则从其它部调“武松”，并已决定调劳动、人事、检查、司法、监委、民政各副部长一级干部等组成六个“打虎”队於日内出动；（三）因干部不够，不可能同时全面围剿，决定采取集中优势兵力重点围歼战。我们已同意他们此一计划和办法，特通报各地参考。但我们估计西南军政委员会各部门大、中、小“老虎”决不止此数，以後还须追加。", "type": "paragraph"}, {"text": "（二）川北区党委", "type": "subtitle"}, {"text": "我区的“三反”已进入围歼捉“老虎”的第三阶段，但才开始突破第一道防线。至一月卅日止，全区共捕获一千万以上到七千万的大、小“老虎”六十六只，以岳池、南部、西充、遂宁四县较好（遂宁发现有两个一亿以上的可靠材料）战果较大；区党委行署一级已捉到六只，另在花纱布、粮食、土产、银行四个单位，已经突破十三只，估计有二十五只。六十六只中，贪污在五千万以上的四只。估计我区贪污一千万和一亿以上的“老虎”至少在三百只以上，各地务必明火执仗，深入虎穴，迅速扩张战果，求得全歼。", "type": "paragraph"}, {"text": "清查大贪污分子的基本要领，在於集中兵力。各级领导必须下定决心，以全副精力指挥这一战斗，使广大群众的眼光与威力指向大贪污分子，并要使大批已坦白彻底的中、小贪污分子迅速过关，对这些人只要处理得当（贪污一百万元以下和虽在一百万元以上五百万元以下，但情节较轻者，只要他愿意悔过、立功与酌情退赃三点，有的可不给处分，有的可只给较轻的行政处分），用之得法，便可成为捕捉“老虎”的好“猎手”。", "type": "paragraph"}, {"text": "根据岳池一天捕获十三只老虎的经验，是突然袭、利用矛盾、突破弱点、猛打穷追等战术，切不可冒然追击，企图一口全吞。", "type": "paragraph"}, {"text": "请各地立即制定捉“老虎”计划报来，以二月十日为期，务必如期如数完成捕捉“老虎”计划，并须依情况发展追加“老虎”数字，完成者奖，怠工者罚，不经批准而自行停止者以违纪论。（二月一日）", "type": "paragraph"}, {"text": "（三）川南区党委", "type": "subtitle"}, {"text": "反大贪污分子的斗争，在行署一级各机关已经展开，现在已经突破和材料充足的一千万以上的大贪污犯有四十个（估计有五十至六十个）。其中有七、八个是两千万至五千万和一亿以上的，足见大贪污犯是相当多的。贪污的数字也说得很不彻底。我们原来预计各县的数字是太小了，据泸县报告单县一级机关，千万以上的就有七个，还有一个至两个一亿以上的，其他各县想必也有类似情况。现在各地运动还在开始阶段，一定要有坚定的意志猛打穷追的搞到底，稍为发现一点小贪污或中等贪污即认为“差不多”思想，是目前阻碍运动展开和深入的思想，必须给予坚决的反对。我们认为突破大贪污的主要经验是：决心坚定、充分发挥群众威力和作艰巨调查研究工作。一般说凡有材料有证据是比较好搞的，但有的只是可疑，并无确实材料，就应该用检查工作（各种业务上）发现漏洞，找寻线索，明确对象，搜集材料，找出证据突破一点（小集团的一个人或一个人的贪污事件），猛打穷追的办法（决不是一两次能坦白彻底），同时，要利用已坦白的贪污分子进攻未坦白分子，引导运动步步深入。对於解放前後利用混乱抓一把的贪污犯，如粮食库、税收、银行和各厂矿最为普遍，其他事业部门如卫生院、农场、运输等部门，也有严重的贪污现象存在。因此，我们应把解放接管前後被盗窃的国家财产，列入在我们反贪污的范围，必须把贪污问题搞出来，在处理时再来分别轻重。散在各地中央或行署级的厂矿、农场、学校（无力量规定暂不搞）、仓库等的三反运动，统一由当地党委领导，不由垂直系统领导。在问题最为严重的单位，可由上级垂直系统派人协助或加强，但亦须统一由当地党委领导，不能使有些单位强调垂直领导钻了空子。（一月卅日）", "type": "paragraph"}, {"text": "（四）川南军区直属队", "type": "subtitle"}, {"text": "西南局批示：", "type": "appellation"}, {"text": "川南军区直属队订出计划捕捉“老虎”的精神很好，望各地、各军一律效法。", "type": "paragraph"}, {"text": "军直今日九时接到军区党委关于限期捕捉大“老虎”的指示後，马上召开紧急党委扩大会议，规定任务（司令部五个、政治部六个大“老虎”，超过军区规定任务一倍至一倍半），限期五天完成，否则领导干部撤职查办；并规定在五天内停止一切工作，集中一切力量专门捉大“老虎”。会场很为振奋，干部当场表示态度坚决完成。回去後年也不过了，立即召开总支支部紧急会议进行传达、布署，都根据财经开支情况已发现的材料线索，调整组织了部队，指定了指挥员，规定了具体“老虎”，包乾完成。司令部作战处以金坦负责解决傅炳华（军训科副科长）；机要处、武装部、通讯科以杨吉林、郭宗文负责解决于从云、夏松明（营建组长与会计）；军政处以阎金生负责解决鲁培、杨庆祥（会计与管理员）；政治部、文化部由徐楷负责从文化费开支中捉两只；文工团由杨井恩负责从建设各种装备经费中捉两只；营建组由李大山负责从营建费中捉一只；劳改队经费中捉住一只一千万以上的老虎。除此并组织了远途调查组；计重庆一、成都一、乐山一、江安一。从各方面各种关系找材料线索，追根到底穷追务获。也宣布了纪律，捉不住不收兵，完不成任务受处分，各战斗单位连夜开会，明天便可全部进入战斗。", "type": "paragraph"}, {"text": "军直这样作我们认为很好，望各地效办，并将计划报告我们。（一月二十七日）", "type": "paragraph"}, {"text": "（五）西康区党委", "type": "subtitle"}, {"text": "西南局批示：", "type": "appellation"}, {"text": "你们订出计划捉大、小“老虎”很好，其他各省市区党委亦应同样迅速将计划报来。但是你们说全省可能捉到八十个大、小“老虎”（大老虎只七个），则是估计不足的。据中央转来山西省的报告，他们计划捉一千三百个“老虎”，其中十分之一的大“老虎”，毛主席及华北局还认为是太低的数目。那么西南、每个省、区捉不到五十到一百个大老虎，几百个小老虎，就不能认为是良好战果。西康范围较小，如果捉不到二、三十个大“老虎”，三百个以上的小“老虎”，也同样表现成绩太差。所以你们应该重新审订一个合乎实际计划，通令各地坚决完成。各地各级负责同志都应明白，一亿以上的大“老虎”，在县、区都可能有，用上一、二十亿的部门和个人（下缺）", "type": "paragraph"}, {"text": "（上缺）", "type": "paragraph"}, {"text": "各省城及较大市镇亦已先後开展了“五反”斗争，各省、市领导上都已注意到内部的“三反”斗争和工商界中的“五反”斗争必须结合进行，均已获得一定成绩，尚无详细报告。", "type": "paragraph"}, {"text": "（四）略", "type": "paragraph"}, {"text": "（五）有几个策略性问题报告如下：", "type": "paragraph"}, {"text": "（甲）乡村一级决定暂时一律不进行“三反”，让他再乱一时，俟县以上搞清楚腾出手来以後再搞。乡村面积很大，问题亦多，如果不能组织很大的力量去进行，就会搞乱。", "type": "paragraph"}, {"text": "（乙）有些情节十分严重，如出卖情报造成国家重大损失，集体贪污的组织者（集体贪污超过一亿元个人分得很少），盗窃国家资财使国家受到严重损失者，与私商勾结伙同盗窃者等，其贪污数目虽不及一亿元，而使国家损失远超过一亿元者，一律以大“虎”论。", "type": "paragraph"}, {"text": "（丙）由於逮捕奸商而使工厂、商店陷於停顿，致使工人、店员有失业危险者，应由其本人或国家（其本人不愿指定时）指定负责人开工营业，或因“三反”而使生产陷於混乱或停顿者亦应设法停止。总之不要因“三反”而使生产长期停顿。", "type": "paragraph"}, {"text": "（丁）应在时机成熟和必要时杀一批，判徒刑一批，赦一批（亦应有行政处分），以促进大贪污犯分化和坦白。（二月二日）", "type": "paragraph"}, {"text": "来源：《西南工作》第八十三期  1952年2月14日", "type": "paragraph"}]}