{"title": "亨利．基辛格与周恩来会谈之记录", "date": "1971-7-10", "authors": [], "contents": [{"text": "亨利．基辛格与周恩来会谈之记录", "type": "title"}, {"text": "日　　期：\t1971年7月10日", "type": "appellation"}, {"text": "时　　间：\t下午12时10分至6时", "type": "appellation"}, {"text": "地　　点：\t北京人民大会堂", "type": "appellation"}, {"text": "文　　件：\t亨利．基辛格与周恩来会谈之记录", "type": "appellation"}, {"text": "文件性质：\t会谈记录", "type": "appellation"}, {"text": "与 会 者：", "type": "appellation"}, {"text": "周恩来（中华人民共和国总理）", "type": "appellation"}, {"text": "叶剑英（中华人民共和国中国共产党军事委员会副主席）", "type": "appellation"}, {"text": "黄华（中华人民共和国驻加拿大大使）", "type": "appellation"}, {"text": "章文晋（中华人民共和国外交部西欧和美洲司司长）", "type": "appellation"}, {"text": "许昌庆（周总理秘书）", "type": "appellation"}, {"text": "王海容（中华人民共和国外交部礼宾司副司长）", "type": "appellation"}, {"text": "唐闻生、冀朝铸（中方翻译、中方记录者）", "type": "appellation"}, {"text": "亨利．基辛格博士（总统国家安全事务助理）", "type": "appellation"}, {"text": "约翰．霍尔德里奇（国家安全委员会高级官员）", "type": "appellation"}, {"text": "温斯顿．洛德（国家安全委员会高级官员）", "type": "appellation"}, {"text": "W．理查德．斯迈泽（国家安全委员会高级官员）", "type": "appellation"}, {"text": "资料来源：NSC Files, Box 1033, China-HAK Memcons, July 1971, Nixon Presidential Material Project, 美国第二国家档案馆。", "type": "appellation"}, {"text": "（在这次会谈开始的时候，周总理和基辛格博士彼此正式地谈论了当天上午美国代表团去故宫和周围游览的事情。基辛格博士说，这是一个非常感人和有趣的经历。当周总理特别提到这次游览步行了很多路，基辛格回答，美国人所做的尽是吃，这是他们所能做的最低限度。", "type": "paragraph"}, {"text": "周总理解释说，他们看到的第一个大殿是大约在六百年前建造的，而第二个大殿是在明朝的第三个皇帝当政时由南京迁都到北京时建造的。基辛格博士说，这些历史遗留下来的建筑物，真是难以令人忘怀，庭院的布局对称，屋顶和庭院之间则形成了总体的一致性。周总理特别提到，他们也参观了出土文物，而基辛格博士评论道，考古博物馆馆长是一位非常优秀的向导。基辛格博士称，他们在游览时曾经做过短暂的休息，因此他们的精神状态很好。）", "type": "paragraph"}, {"text": "周  总  理：昨天，尽管我们不能够对提出的所有七个问题进行仔细讨论，而且有些问题我们还没有谈及，不过，我们对主题大致都已经研究过了。我现在想用你昨天开始时所采用的方式来回答昨天你们所提出的问题，那就是，提出一个简短的总体意见，随后你们可以提出你们的意见。此后我们将仍然可以自由交换意见。由于你已经同意，那么我们在今天下午晚些时候可以对我们的观点做一个总结，并且对这些内容进行录音。", "type": "appellation"}, {"text": "基辛格博士：关于录音的问题，我们首先应该在所有其他事情上达成一致意见，然后再安排录音。对于我来说，录音可能是一个特殊问题。", "type": "appellation"}, {"text": "周  总  理：我们的建议是，我们可以在会议结束时简明扼要地录下双方的意见，然后对双方意见进行总结，再把总结内容录音供你向尼克松总统汇报时使用。这将会是高度浓缩的录音汇报，我也能够将此呈交给我们的领导人毛主席、林彪副主席以及中国共产党。", "type": "appellation"}, {"text": "基辛格博士：如果录音只用作此目的，而且不会被公开使用，那么录音的事情是可以考虑的。公开使用这种录音的困难在于，在我们两国之间，我们私下交谈的事情有可能比我们能够公开说的要多。", "type": "appellation"}, {"text": "周  总  理：录音不会被公开使用。我根本没有这种意图。", "type": "appellation"}, {"text": "基辛格博士：我还有一个个人问题。就像我曾经对你说过的那样，你在表达的清晰度和条理上要比我强得多，这会使我处于劣势。这是一个虚荣心的问题。", "type": "appellation"}, {"text": "周  总  理：实际情况可能不是这样，因为你比我年轻，而且更有活力。当然，我们可以稍后再谈这一问题。首先，我们可以自由地交换意见。", "type": "appellation"}, {"text": "基辛格博士：让我们对所有其他事情进行讨论并达成一致意见，然后让我们采用建设性的方法来探讨录音问题，我们能够找出一个解决办法。", "type": "appellation"}, {"text": "周  总  理：我现在回答你在第一次会议中所提出的问题，而有些问题是你后来才提到的。", "type": "appellation"}, {"text": "昨天，从会谈开始到结束，你一直说，你们希望印度支那问题不仅被视为一个印度支那问题，而且也要被视为关系到全世界形势的一个实例。昨天，你说过，我们应该寻找一条途径实施我们已经达成的任何总体", "type": "paragraph"}, {"text": "协议，而我们两国这么做要有益于亚洲和世界的和平。", "type": "appellation"}, {"text": "这是个真正的总体性问题。昨天，当我们进入到后半部分的磋商时，我曾提到过，第二次世界大战之后的世界形势并没有得到缓和；相反，在第二次世界大战之后，战争从没有停止过。虽然没有世界大战，但是存在各", "type": "paragraph"}, {"text": "种局部战争，其中包括抵御性战争、侵略性战争和内战。在你们的政府文件里，例如，洛奇报告2（Lodge掇 Report，即总统委员会关于联合国的报告）同样承认了这一事实。在现实世界里，这的确如此。洛奇报告指出，自从第二次世界大战结束以来，可以说战争从没有停止过。我们能够说我们可以摆脱目前这种局势吗？根据目前形势，这有着相当大的不可能性。", "type": "appellation"}, {"text": "贵国总统在往西岸的途中会见记者的时候，他同样也承认了在过去的二十五年间，世界局势一直是处于紧张状态。你有没有收到他讲话的副本？", "type": "paragraph"}, {"text": "基辛格博士：谢谢你，我有幸看过了。", "type": "appellation"}, {"text": "周  总  理：昨天，我也曾提到，毛主席对第二次世界大战以来的世界局势进行过分析，并把之描述为两个超级大国为了赢得第一和第二中间地带国家而展开的互相竞争。这种局势变得越来越激烈，而不是趋于缓和。贵国总统所表达的期望是，已经出现的五大国应该停止军事竞赛而着手于经济竞争。", "type": "appellation"}, {"text": "我们对第一部分的回答将会是，我们不认为我们自己是一个强国。尽管我们正在发展我们的经济，但是与其他国家相比，我们仍属于落后国家。当然，贵国总统也提到，在未来的五至十年中，中国将会快速发展。我们不认为我们的发展将会如此迅速，尽管我们将会全力以赴、树立远大目标、多快好省地建设我们的社会主义国家。", "type": "paragraph"}, {"text": "我们对第二部分的回答是，当我们的经济得到了发展，我们仍将不认为自己是一个超级大国，而且将不会加入超级大国的行列。", "type": "paragraph"}, {"text": "现在的局势是否能够朝着缓和紧张局势的方向发展？昨天我也回答过这个问题，我说我们双方应该努力缓和我们关系中的紧张状态。但是，就你昨天所描述的时间表而言，这似乎不太可能，那就是，就像贵国总统通过叶海亚．汗总统转达的第一个信息中所提到的那样，你们从印度支那撤军所采取的相关步骤，以及这种撤军与我们两国关系正常化之间的联系，似乎不太可能缓和我们之间的紧张气氛。", "type": "paragraph"}, {"text": "基辛格博士：我恐怕不明白总理在最后一点上所考虑的。", "type": "appellation"}, {"text": "周  总  理：这是尼克松总统在1970年十一月份的口信，他说他希望发展与中国的友好关系。如果说你正在朝着友好的方向前进，这意思就是要使我们两国的关系正常化。按照你昨天给予我们的意见，你们将会在一个固定的时间表内，逐渐从台湾和台湾海峡撤走所有的武装部队，只有在此之后，你们才会考虑解决政治上的问题。那么这将会留待贵国总统在第二任期内才可得以解决。", "type": "appellation"}, {"text": "基辛格博士：我认为我没有把事情说清楚。政治上的演进可以与我们的撤军同时开始。这将需要一段更长的时间，但这可以同时开始。", "type": "appellation"}, {"text": "周  总  理：不过，当你提到政治上的演进以及与我们发展友好关系的时候，以下几点必须包括在内：", "type": "appellation"}, {"text": "第一，一定要承认中华人民共和国是代表全中国人民的唯一合法政府。", "type": "paragraph"}, {"text": "第二，一定要承认台湾属于中国，是在第二次世界大战后归还给中国的，是中国领土不可分割的一部分。", "type": "paragraph"}, {"text": "第三，因此，就像你昨天所说的那样，美国不会支持“两个中国”或“一中一台”的政策，并且不会支持所谓的“台独运动”。", "type": "paragraph"}, {"text": "第四，而且，就像你昨天所明确指出的那样，美国国务院发言人将不再重申“台湾地位未定论”。", "type": "paragraph"}, {"text": "然而，如果所有这些问题都留待以后解决，那么当中这段时间不是仍要形成那种紧张的关系状态吗？如果在贵国总统访问期间所有这些问题一个都不能得到解决的话，那么他的访问将会产生怎样的结果呢？不仅我国人民而且全世界人民都会问我们这个问题，他们同样也会问你们这个问题。如果要确定并落实总统的访问，我们应该朝着这一方向进行努力。当然，我们不会为总统的访问而设置先决条件，但是我们相信访问的结果肯定是朝着某一方向进行努力。因为我们时常认为，台湾问题是我们的内政而必须由我们自行解决。如果这类问题拖延下去的话，那么我们双方之间的紧张状态必然会继续存在下去。", "type": "paragraph"}, {"text": "换句话说，紧张状态也是动荡不安。从我们的观点来看，自第二次世界大战以来的二十五年里，整个世界局势持续动荡，直到现在还是没有平静下来，仍然处于动荡之中。就像你昨天所提到的那个例子，在南亚，印度有可能会攻打巴基斯坦，从我们今天收到的新闻来看，紧张气氛有所增强。", "type": "paragraph"}, {"text": "基辛格博士：是否有什么新的事情发生？", "type": "appellation"}, {"text": "周  总  理：印度方面增加了宣传。昨天我也说过，我们始终相信发生这种攻打的可能性存在。印度问题是你们两个超级大国 — 美国和苏联正在插手中的一个问题。", "type": "appellation"}, {"text": "基辛格博士：我们（美国）正在插手？", "type": "appellation"}, {"text": "周  总  理：你们对这件事情感兴趣，因为就像你昨天所说的那样，你在印度的时候曾经警告过印度人。当然，苏联也宣称希望他们双方（印度和巴基斯坦方面）能够达成和解。", "type": "appellation"}, {"text": "他们（苏联）以前不是发表过所谓的《塔什干宣言》吗？但这些只不过是表面文章。由于印度能够得到如此大量的军备，可能会转变成为领土扩张主义者。", "type": "appellation"}, {"text": "基辛格博士：总理先生，印度并没有从我们这里得到军备。", "type": "appellation"}, {"text": "周  总  理：这是我所得到的消息，但是你们为巴基斯坦提供过一些军备。", "type": "appellation"}, {"text": "基辛格博士：是的，但是你们也同样提供过军备。", "type": "appellation"}, {"text": "周  总  理：我们这样做是因为印度正在侵略巴基斯坦。而且他们还曾经侵略过我们，正如你昨天所说的那样……", "type": "appellation"}, {"text": "基辛格博士：不，是你提起那件事情的。", "type": "appellation"}, {"text": "周  总  理：……正如在《印度的发现》3 这本书中所表达的那样，", "type": "appellation"}, {"text": "这符合尼赫鲁的传统想法。至于说到南亚次大陆，该地区持续处于动荡之中，而且现在也没有平静下来。东巴基斯坦的动荡绝大部分是由印度引起的。那个所谓的", "type": "appellation"}, {"text": "孟加拉政府，在印度设立了他们的总部。这是不是要颠覆巴基斯坦政府呢？", "type": "appellation"}, {"text": "基辛格博士：总理不认为我们正在为此进行合作吗？", "type": "appellation"}, {"text": "周  总  理：目前我不想对此做出定论，而只是想指出这一现象 — 我们不得不关注此事。或许我们的关注甚至比你们还要强烈。因为这个问题就在我们眼前。", "type": "appellation"}, {"text": "在我们谈论南亚紧张局势的时候，并不是说中东、欧洲、黑海、地中海、波罗的海或者大西洋地区就太平了。我们太平洋这边又怎么样呢，在日本海的范围内不是有很多军事演习吗？就在今天进行了美日联合演习。当然，苏联对这一切是非常紧张的；这里存在着一种彼此紧张的关系状态。", "type": "paragraph"}, {"text": "关于印度支那问题，按照你昨天所描述的撤军计划，你是否无法完全接受萍女士所提出的建议呢？", "type": "paragraph"}, {"text": "基辛格博士：不是全部接受，不过我们能够接受其中的实质性部分。", "type": "appellation"}, {"text": "周  总  理：根据我们昨天的讨论，我觉得存在这样一种可能性，那就是，由于你们用军备加强了西贡政府和朗诺—施里玛达政权4，因为你们留下了那个“尾巴”，所以内战将会扩大。", "type": "appellation"}, {"text": "基辛格博士：我们不是在加强，而是在减少。", "type": "appellation"}, {"text": "周  总  理：但是，昨天你也讲了，如果越南人民不接受你们的计划并且不让你们按照你们的计划撤军，那么战争当然还会继续下去，而且后果将是无法想象的。", "type": "appellation"}, {"text": "基辛格博士：我想让总理先发表意见，然后再表达我的看法。", "type": "appellation"}, {"text": "周  总  理：台湾问题也是如此。", "type": "appellation"}, {"text": "昨天，当我提及日本问题，谈到了日本军国主义的野心时，我想到的不仅是朝鲜、台湾和越南，而且想到了中国的东北、印度支那、菲律宾和被日本人视为生命线的马六峡海峡地区。因此，这里存在着这样的可能性，即在美国从这些地区、从台湾撤军之前，日本的武装部队将会进入这些地区。因为日本和台湾仍然有条约，他们与蒋介石缔结了……所谓的《和平条约》，而他们现在正在强调这一事实。", "type": "paragraph"}, {"text": "所有这一切都意味着，由于过去二十五年的历史发展，每个地方都已经出现了火药桶。按照我们的观点，哪里有压迫，哪里就有反抗。你在此引用了毛主席的人民战争的思想理论，但是这种反抗是由你们的压迫、颠覆和干涉所激起的。另外需要提及的一个方面是两个超级大国之间的竞争。因此，从客观事实来看，世界并不是向缓和紧张局势的方向发展，相反，世界继续处于动荡之中。这就是我们正在挖防空洞的原因所在。昨天我更使用多了外交辞令。", "type": "paragraph"}, {"text": "基辛格博士：你没有告诉我，他们在对抗谁。", "type": "appellation"}, {"text": "周  总  理：今天我想用更加直率的方式告诉你，假如我们打算挖防空洞，我们则必须要考虑后果。你喜欢谈论哲学。最坏的打算是中国会再次被瓜分。你们可以联合起来，其中苏联占领黄河以北的所有地区，你们占领长江以南的所有地区，在两条河流之间的东部地区则留给日本。过去日本曾经对山东和青岛地区有过非分之想，他们曾经也对上海发生过兴趣。在他们发动侵略中国的战争之前，日本人曾经去过所有这些地方。你应该知道这一事实。", "type": "appellation"}, {"text": "如果这种大规模的战略行动真的发生了，那么中国共产党和毛主席将会准备怎样做呢？我们准备打一场持久的人民战争，经过长期的斗争直到取得最后的胜利。当然，这将会花时间，同时我们也会牺牲很多人，但是，这是我们必须要思考的事情。", "type": "paragraph"}, {"text": "当然，你可以说这种事将永远不会发生。欧洲的朋友说，苏联不会进攻我们。我们也可以保证，我们将永远不会挑衅他们，但是，他们一旦进犯我们的边界，我们一定会严阵以待。我们要准备好对付来自四面八方的攻击，包括印度在1962年进犯我们那样，甚至有更大规模的挑衅行动。我们将会以此教育我们的人民，结果所有的问题都将得到解决。我们也将会教育下一代，并且保证在取得胜利之后，将会出现一个社会主义国家，这样一个国家无需外援就能够获得真正的发展。", "type": "paragraph"}, {"text": "你可能读过一些毛主席的诗词，也可能没有读过。1959年，当毛主席回到了阔别三十二年的故乡时，他写了一首诗，有以下两句：“为有牺牲多壮志，敢教日月换新天”，这就是说，我们一定要准备好，即使有再大的牺牲，也要去巩固我们的新中国。", "type": "paragraph"}, {"text": "我相信，越南人民和印度支那人民有着同样的情况 — 他们有同样的想法。就像我昨天指出的那样，越南人民已经下定了决心，如果他们不能在和平的情况下生活，他们愿意再牺牲一百万人也在所不惜，决心要把战争打到底。胡志明自己说过，在他死之前，他不会允许有一个外国的士兵，那就是美国士兵，留在越南的土地上，而且将会战斗到胜利为止。因此，世界上存在着这种极度动荡不安的局势，不管你们怎样想，客观的局势是按照这种方式发展的。", "type": "paragraph"}, {"text": "美国朋友总是喜欢强调尊严、荣誉和美国的面子。就像我昨天指出的那样，你们最好主动把你们所有的武装部队全都撤走，同时也要撤走其他外国军队。这将会是你们更大的荣誉。如果你们继续把“尾巴”留在那里，那么越南人民和其他的印度支那人民都会说，你们在其中有着不可告人的东西，而且他们将不会接受这样的提议。昨天我也提到过，从抗击法国人开始，越南人民已经历二十五年时间了。在他们与你们的关系方面，你们在南越的侵略和压迫至今已持续了十年之久。如果你们从“所有国家，不分大小，一律平等”的立场出发，你们也应该要尊重越南人民的尊严、荣誉和名誉。当我们讨论你们所称的哲学时，我们都应该以冷静的态度观察客观世界的发展。", "type": "paragraph"}, {"text": "因此，我首先简略地谈了一下你昨天提及的第七个问题，即对世界局势的总体看法。在我们双方以前交换的信息当中，我们说过，你我双方都可以讨论任何我们所提出的问题。这里存在许多细节问题，但大多数的问题都包含在主要的问题之中。我们认为，现在的世界局势是动荡的，我们也认为，过去的二十五年是一个大变化、大分裂和大重组的过程。正如你们总统在堪萨斯城时所讲的那样，在二十五年之前，你根本无法想象会出现现在这样的局势。甚至他还讲了，在剩下的三分之一的世纪里，我们应尽力去终止军备竞赛，并且着手于经济竞争。但是，经济竞争本身就包含着经济扩张，这将不可避免地导致军事扩张。日本就是这方面最为", "type": "paragraph"}, {"text": "鲜明的例子，西德与欧洲的关系在危险程度上也毫不逊色。", "type": "appellation"}, {"text": "昨天我也提到了苏联。苏联也跟你们一样，对世界事务到处都插手。你曾经讲过，你们是被苏联在全世界无休止的冒险行为所触发的。不管是否存在争夺的情况，还是存在被触发的情况，总之，存在着紧张、动荡的局势。这是客观的局势。假如我们以冷静的态度看待现实世界的发展，那么我们就可以通过主观力量，号召大家一起来努力解决某些难题。", "type": "paragraph"}, {"text": "就像你所讲的那样，台湾问题和印度支那问题是有联系的。但是，你昨天提出的另一种方案意味着把这种局势拖延下去……走一步，看一步。结果将会是，在解决一个问题前，你们使该问题变得复杂，当复杂性达到某种程度时，你们将无法阻止事态的发展进程。比如在台湾问题上，如果你们不能确定一个与中华人民共和国发展友好关系的政策，也不能提出一个非常清晰的方案，而只是走一步看一步，那么最终的结果将会是日本进入台湾并且插上一手。这是完全可能发生的事情，因为假如你们的军队撤出了一部分，然后等着看下一步，那么蒋介石可能会知道你们的用意，而另谋生路，虽然他自己说，他也反对“两个中国”和“一中一台”的政策、反对台独、反对台湾地位未定的谬论。可以想象一下，如果他感觉到美国是不可靠的话，那么他就会投靠日本，而日本自身想要被拉进台湾问题，而且已经设法考虑把台湾纳入其安全领域的范围之内。蒋介石并不仅仅是一个人，在他身后还有别的人，他们可能会向他出谋划策。一旦你们的政策变得不明朗，而他的政策又不能与你们保持一致的话，那么他就会寻找机会另谋出路。", "type": "paragraph"}, {"text": "因此，台湾问题对你们而言是件小事。正如你所讲的那样，这问题是由杜鲁门总统制造出来的，台湾现在对你们有何用处？台湾并不是一个孤立的问题，而是关系到承认中华人民共和国的问题，同时也涉及到世界上其他所有国家同中国的关系问题。如果贵国总统来到了中华人民共和国，但并没有对此问题带来一个清晰明确的态度，那么这将给全世界一个什么样的印象呢？我的看法是，这将是不可思议的事情。", "type": "paragraph"}, {"text": "第二个问题是印度支那问题。我讲过，我们支持萍女士的“七点提议”，并且已经正式向外界宣布我们的立场。昨天，我们讨论了你们离开印度支那并撤走跟随你们进入印度支那的其他外国军队的关键问题。至于你们的两个傀儡政府，不需要理会他们，给他们的任何帮助是毫无意义的，因为这只会带给你们耻辱，而不是增加你们的荣耀，相反的是使你们蒙羞。只有离开印度支那才会为你们带来荣誉。当然，如果你们能改变这些傀儡，促进建立联合政府，那将会更好。但是如果他们不答应，而你们又不理会他们，那么，他们也会自动地垮台。可以肯定地说情况将会如此。阮文绍的例子将会是个实际的例子，而同样的情况也会适合于朗诺—施里玛达政权。这样的话，你们将会尽力改变现实世界的动荡局面并让之平静下来。如果你们不这样做，并且让这种局面乱哄哄地拖下去，唯一的结果将会是世界更加动荡，战火将再次在该地区燃起，尽管你们可能已经撤出那里。如果你们仍然把专家和顾问这根“尾巴”留在那里，你们将仍然要设法保护他们，那么历史将会重演。当然，历史是永远不会重演的，如果战争在那些地区再次爆发，那么后果将更加糟糕，而你们也将更加不受欢迎。你提到过“无法估计的后果……”，这些后果不仅仅对印度支那人民来说无法估计，而且对美国人民来说也无法估计。", "type": "paragraph"}, {"text": "昨天我们所讨论的第三个问题是日本问题。我们的看法是日本的军国主义现在又开始抬头了。日本军国主义之所以抬头，归因于你们两国间在1969年所发表的声明，使之受到声明的鼓舞和支持。日本的第四次防务计划，总计要花费超过前三次计划总和的一半，是前三次预算总和的一点五倍。第四次预算超过一百六十亿美元，而以前三次的预算总和只不过是一百亿美元多一点。到日本参加美日议会磋商的两位美国议员发现，日本在其第四次防务计划中想要扩充的兵力大大超过了其自身的需要。这些数据也显示，按照日本目前的经济实力，日本不需要五年时间就可以实现未来第四次防务计划，而且最多只需两至三年的时间就可以重整其军事实力。佐藤自己已经承认了这一点。关于日本方面的问题，昨天我们双方都已经明确指出了，日本军国主义抬头的危险性是存在的。", "type": "paragraph"}, {"text": "昨天你还讲到，美国军队从南韩撤军只能在你们总统第二任期的后期才能被实现。", "type": "paragraph"}, {"text": "基辛格博士：我讲的是在总统的第二任期间，这件事情将会很快开始执行。", "type": "appellation"}, {"text": "周  总  理：如果你这样讲的话，你可以说事情已经开始进行了，因为你们已经撤走了二万名军人。", "type": "appellation"}, {"text": "基辛格博士：我是说还将会继续下去。我不想在条文主义的争论点上占总理的上风。", "type": "appellation"}, {"text": "周  总  理：当然，这不是要点。", "type": "appellation"}, {"text": "第四个问题是南亚次大陆问题。我们认为，假如印度不理会世界舆论的压力，而继续朝着其目前的方向发展的话，那么她将会无所顾忌地继续下去。不管怎样，我们的立场始终是支持巴基斯坦。全世界人民都知道这一点。如果他们（印度人）专注于挑起事端，那么我们不会就此袖手旁观。在1970年的五．一国际劳动节，毛主席在天安门会见了印度的一位官员，他提议我们应该尽快彼此互派大使。实际上，这件事情是可以做到的，而且我们正准备这样去做。他们请我们先派遣大使，这倒不是一个大问题，但与此同时，他们向全世界散布谣言说他们打算主动寻找中国人谈判，而实际上，并没有这回事存在。他们只是在散布谣言。在尼赫鲁总统统治的后期，我们也确实学到了一点东西。", "type": "paragraph"}, {"text": "当然，当人们谈及南亚次大陆问题的时候，主要是指印度和巴基斯坦两国。但是，中国在那里也占一部分。你讲过，你们已经向印度方面施加了压力，让他们不要挑起事端，而我们也相信，你们想要改善你们与巴基斯坦之间的关系。我相信，你对印度的告诫就像你告诉我们的一样。我们也支持你们的观点，即告诫印度不要制造动乱，因为叶海亚．汗总统对时局最为担心。在这方面，巴基斯坦将永远不会首先挑衅印度，因为在军事上，巴基斯坦与印度相比处于弱势。在这一局势中有一种很特殊的情景，那就是巴基斯坦在士气和战斗能力方面胜于印度。我们可以为此作证，因为过去我们在这点上与印度曾经有过接触，如果印度方面一意孤行地在南亚次大陆挑起事端的话，那么印度将是受害者。我认为印度是负债最重的国家之一，印度人民的艰苦生活也是出了名的 — 如果制造这种动乱的话，他们（印度人民）将是真正的受害者。那些劳苦大众也将会成为印度的统治者。这是第四个问题。", "type": "paragraph"}, {"text": "第五个问题是我们之间的信息交流问题，我想稍后再讨论。", "type": "paragraph"}, {"text": "第六个问题是军备控制的问题。你引用了提议召开五大国核讨论会作为这个问题的例子。我现在可以正式地回答阁下的问题。中国政府完全反对苏联政府关于举行五大国核讨论会的提议。他们正在试图套住我们。我们没有参加1963年的部分禁止核试验的三方条约，我们也没有参加后来的关于外层空间的任何条约或协议等等，因为我们不相信这与我们所倡导的全面禁止和彻底销毁核武器的基本立场相符合。有些人已经向我们发问，既然我们有了这个立场，为什么还要试验核武器。我们必须非常坦率地说，我们这样做是为了打破核垄断与某些大国的核讹诈行为作斗争。我们的所有核试验都是在我们认为必须而且是有限度的条件下进行的。我们不会着眼于无节制的核试验，但是，在每次核试验时，我们都会宣布，我们不会首先使用核武器。我们说话是算数的。我们所倡导的是，世界上所有的国家，不论大小，应该聚集在一起讨论这个问题，争取在全面禁止和彻底销毁核武器的行动方面达成协议，而作为其中的第一步，我们应该在不使用核武器的问题上首先取得一致。试图套住我们是无济于事的，苏联就有这样的阴谋。这是我们对第六个问题的答复。", "type": "paragraph"}, {"text": "关于裁军会议，我想讲几句话。", "type": "paragraph"}, {"text": "基辛格博士：是哪一个裁军会议？", "type": "appellation"}, {"text": "周  总  理：是日内瓦会议，当然，包括“限制战略武器会谈”（SALT）5。我们不知道你们的“限制战略武器会谈”的内容，我们只了解其中的一个环节，那就是你们的国防预算每年都有所增加，因此，结果是你们越在频繁地谈判裁军问题，你们军备开支的增加就越大，这种做法使得世界局势变得更加的不安宁，更加的动荡不安。我没有做过任何准备，不打算对此做详细的讨论。", "type": "appellation"}, {"text": "我想回到第五个问题上来，即未来的信息交流问题。由于阁下是以总统特使的身份前来中国自由地交换意见的，所以我们也很乐于以同样的态度自由地交流各自的不同意见。但是，把信息交流放在第三国的首都，不论怎样谨慎小心，要严守秘密确实是一件困难的事情。", "type": "paragraph"}, {"text": "基辛格博士：我完全同意你的看法。", "type": "appellation"}, {"text": "周  总  理：因此，我们欢迎阁下你再次来访，同时，我们也会竭尽所能地接待你。假如你本人或贵国总统挑选了你们所信任的其他代表，我们也欢迎他们前来访问，他逗留的时间可能不仅仅只有两天，可以呆上更长一段时间。他可以与我们商讨一段时间后再回国。或者说，如果他想要多呆上一段时间并调查一下中国方面的事情，那么我们也会同样欢迎他。不是有苏联的代表在中国商讨边界问题吗？但是，我觉得我们的会谈进程可能会更容易些，因为我们已经将所有的事情都告诉了你们。同时，我也相信你们也会把你们的意见告诉我们。我们之间最特殊的问题是台湾问题，这是我们之间的唯一问题，当然尽管我们之间也存在着其他的问题。因为我们正朝着友好的方向发展，所以我们应该让彼此之间的关系正常化，并且应该可以依照这种关系继续我们之间的磋商。", "type": "appellation"}, {"text": "你昨天提到的最后一个问题是怎样草拟一份能够公开发布的公告，当你回到美国后，我们双方可以用相同的措词在同一时间发布。我想听听你对此的意见。", "type": "paragraph"}, {"text": "刚才我所讲的一切，就是就你昨天提出的问题所给予的答复。", "type": "paragraph"}, {"text": "如果你愿意考虑的话，我们现在可以按照两种方式进行。我们可以先吃午饭，然后再接着讨论。或者我们现在继续讨论下去。或者你们可以把想要讲的内容先讲一半，然后我们吃午饭。我不想只有单方面的谈话，这样做不公平，所以在午饭前，我想先听你谈一些看法。", "type": "paragraph"}, {"text": "基辛格博士：总理先生，我感谢你这番坦诚的讲话，也欣赏你陈述问题的完整性。如果你同意的话，或许我现在就可以回答你。因为你陈述的问题范围这么广泛，可以设想，有些事情我将要在午餐时才能考虑好，所以我希望你能够允许我在稍后的时间里再予以叙述。我个人的一个不幸是，当我想好主意的时候，使用它们的机会已经失去了。", "type": "appellation"}, {"text": "周  总  理：不要紧，— 稍后你也可以畅所欲言。", "type": "appellation"}, {"text": "基辛格博士：不过，我想现在就给予答复。总理先生，你依照我昨天的陈述并一一作出了回答，也谈到了两大主题，一个是总统的访问，另外一个则是为了缩短我们之间在实质性问题上存在的差距，我所提出的各种问题。", "type": "appellation"}, {"text": "谈到尼克松总统访问北京，你将会记得这个主意是你们率先提出的，而我们非常乐于接受这种倡议，所以，当然必须由你们来决定什么时候合适，什么时候不合适。如果你们认为现在就是总统访问的最佳时机，那么这一次将是我们对此达成一致意见的好机会，胜过在我离开之后我们将需要依靠其他渠道来进行安排，而那样的做法也会更复杂、更具官僚主义性质而且也背离了我们的政策的总体方向。由于这是你们所发出的邀请，因此我不会对此多加议论，而且在我们磋商结束之际我们将必须要为此做出决定，不管我们是否希望把这个问题包括在我们的公告之中，如果我们将会有一个公告的话。", "type": "paragraph"}, {"text": "至于我们所讨论过的那些具体问题，我看可以分为几个类别 — 有些问题，我们在原则上不能达成一致意见；而另外一些问题，我们在原则上可以达成一致意见，但在事件的时间安排上有分歧。在一些问题上，我认为我们基本上可以达成一致意见，而你们似乎因为事态的演进过程而指责我们，而事实上我们并没有指使过这样的事态，例如，日本扩张主义的可能性。还有一些问题属于基本的哲学范畴，例如世界的自我发现问题，总理先生，你对此的用词是意味深长、感人至深的。", "type": "paragraph"}, {"text": "显而易见，像我们两个国家这样彼此互相隔绝了那么", "type": "paragraph"}, {"text": "一段时间之后，我们面对的主要问题首先是恢复常态，然后是友好。在这一过程中，我们之间的相互忍耐和理解是必须的。我们不应该超越形势的允许范围而强行采取行动，欲速则不达。", "type": "paragraph"}, {"text": "以此作为背景，让我把话题转到你所提及的台湾问题上来。首先，我想提醒你，总理先生，自本届政府上台以来，在你们与总统的交流中，在华沙的两次大使级会谈中，你们只提到过我们在台湾和台湾海峡地区的驻军，而针对你们在这一问题上所提出的要求，我带来的是我们所认为的一个现成答案。", "type": "paragraph"}, {"text": "周  总  理：但是，你的意思是你们只准备撤走在台湾的驻军，而不准备朝着两国间的友好关系方向发展，难道这就是外交关系吗？这对我来说是一对矛盾，因为一个改善两国关系的正常结果就是外交关系。这已经在两次大使级的会谈中提出过了。事实上，最近你们已经称呼我们为中华人民共和国，而我们也称呼你们为美利坚合众国，难道这并不意味着正常关系？贵国总统也公开地用这种方式来称呼我们。", "type": "appellation"}, {"text": "基辛格博士：我还没有把话说完，总理是在批评我的观点不够全面，而不是在实质上批评我的观点。为了回答你的问题，我们特意在美利坚合众国的正式文件中第一次称呼你们为中华人民共和国，以此象征我们想要前进的方向，因此，正确理解我们的用意，那就是我们想要两国关系正常化，我们需要友谊。", "type": "appellation"}, {"text": "当我来到这里的时候，总理曾提出过另外四点要求：", "type": "paragraph"}, {"text": "第一，承认中华人民共和国是中国的唯一合法政府。", "type": "paragraph"}, {"text": "第二，承认台湾属于中国。", "type": "paragraph"}, {"text": "第三，接受这样的主张，即我们不支持“两个中国”或者“一中一台”。", "type": "paragraph"}, {"text": "第四，不支持“台独运动”。", "type": "paragraph"}, {"text": "周  总  理：你在昨天的谈话中讲过，你们不支持“两个中国”或者“一中一台”的政策。", "type": "appellation"}, {"text": "基辛格博士：对。", "type": "appellation"}, {"text": "周  总  理：我昨天提到过，当美国国务院发言人称台湾为地位未定的领土时，你说他并没有重复那样的说法。", "type": "appellation"}, {"text": "基辛格博士：这并非偶然。", "type": "appellation"}, {"text": "周  总  理：完全正确。", "type": "appellation"}, {"text": "基辛格博士：这是你所提出的第五点？", "type": "appellation"}, {"text": "周  总  理：这也是你对我所提出的问题的回答，你可以将其看作第五点。如果你们是朝着友好和正常化关系方向发展的话，逻辑上的结果是我们一定要相互承认对方；否则的话，我们怎样能够交换意见？但是，当你昨天问我是否要把承认中华人民共和国是唯一的合法政府作为总统访问的先决条件时，我说这不是绝对的。", "type": "appellation"}, {"text": "基辛格博士：让我表明我的观点。", "type": "appellation"}, {"text": "周  总  理：必须确定的问题是你们是否愿意向建立正常关系迈进。", "type": "appellation"}, {"text": "基辛格博士：因此，让我阐明我们的观点。对所提出的五个方面，我将要逐一加以说明，但是，首先让我谈谈更基本的问题。我们将永远无法摆脱我们所提出的所有这些问题的困境，除非我们把基本问题与细节问题分离开来。总理先生，如果你和我，甚至更为重要的人物毛主席和尼克松总统，在基本路线上能够取得一致意见的话，那么我们就知道什么事情将会发生，然后唯一不确定的问题就是“什么时候”。尼克松总统拜访毛主席，当然具有相当大的实质性意义，但是这种访问也具有很大的象征意义，因为这会使两国关系正常化的必然性清晰地体现出来；不然的话，这种访问就会毫无意义。我们的理解是，他们会在时间安排上达成一致意见，有些问题在这届任期内解决，而余下的问题在下届任期的前两年内解决。", "type": "appellation"}, {"text": "在总理所提出的五个方面的问题中，有四个方面的问题在不久的将来就能够实现。我确信，总统将会告诉毛主席，正如我曾经告诉你的那样，我们将不支持“台独运动”。我也确信，总统也将会重申，我们将不会支持“一中一台”的政策。", "type": "paragraph"}, {"text": "周  总  理：也不支持“两个中国”的政策。", "type": "appellation"}, {"text": "基辛格博士：我接着就讲到这一点 — 总理总是比我快一步。", "type": "appellation"}, {"text": "周  总  理：因为对我们来说这是一个严肃的问题，这是一个拖了二十五年还没有解决的问题。", "type": "appellation"}, {"text": "基辛格博士：我肯定总统将会重申他不支持“两个中国”的解决方案。因此，关于总理所讲到的第二点，即台湾属于中国，一旦其他三点有了结果，这第二点将会自动解决。", "type": "appellation"}, {"text": "因此，我们将必须留到选举之后解决的唯一问题就是正式承认中华人民共和国是中国唯一合法政府。但是，不管怎么样，我们的方向是鲜明的。", "type": "paragraph"}, {"text": "周  总  理：但是，这里存在着矛盾，我不知道你们对此将怎样解决。在你们当中有人想要承认中华人民共和国，而在世界舞台上，已经承认或者想要承认新中国的国家正在增多。即使在不同的国家里，也有越来越多的人想要这样做。这种情景将出现在国际组织之中。你们准备怎样做呢？", "type": "appellation"}, {"text": "基辛格博士：实际上，我想对总理说，这是一个实际问题。首先，我想说……", "type": "appellation"}, {"text": "周  总  理：但是，我正想说这是一个实质性的问题。", "type": "appellation"}, {"text": "基辛格博士：这在意思上是一样的。很显然，如果我们两国政府领导人决定发展正常关系和友谊，那么他们一定会这样做，而不会玩弄任何伎俩，因为在这种如此重大的事情以及所有的其他事情上，我们都一定要以诚信作为基础去做好每一件事情，因为有太多的其他事情都依赖于此。", "type": "appellation"}, {"text": "关于国际组织方面的问题，我们所了解的情况是这样的：我们会愿意接受这样的做法，即可以通过多数表决的办法接受中华人民共和国，而且我们会收回我们的意见，即这应该是一个重要问题。我们会说，要把目前在联合国有席位的其他国家驱逐出去，应该要获得三分之二多数票同意才行。", "type": "paragraph"}, {"text": "这样的话，你们将会得到分配给中国的安理会席位，而当你们得到驱逐台湾的三分之二票数时，你们将会是联合国的唯一中国代表。实际上，你们现在就会取得中国的席位。", "type": "paragraph"}, {"text": "换句话说，通过撤销反对中华人民共和国加入联合国的方案，我们就会在公众面前化解这一矛盾。但是，我们还没有公布此项消息，这是为了表达我们的良好愿望，在我们采取立场之前，总统要我与你们对此进行磋商。", "type": "paragraph"}, {"text": "周  总  理：阁下你一定要明白，我们并不认为恢复我们的联合国席位是一件迫切需要解决的问题。在这个问题上我们已经熬过了二十一年，而且我们熬过来了。就算战争会再次爆发，我们也应该有能力熬过去。因此，我们不认为联合国的问题有什么重要意义，而且我昨天没有提到过此事。但是，既然你刚才也对此做了分析，我们发现如果这个问题得不到解决的话，你们也将会处在矛盾之中。", "type": "appellation"}, {"text": "基辛格博士：毫无疑问，我所设想的道路将不会给我们带来进退两难的困境以及矛盾表面化。重要的问题是，我们两国都应该知道我们下一步如何行动，在最后结果得到认可之前，这将只是一个时间上的问题。", "type": "appellation"}, {"text": "周  总  理：还有一个世界舆论的问题。对我们来说这比较方便，因为我们不必每周举行记者招待会，而且我们或许可以等上半年时间之后才予以答复。尽管或许现在形势可能有所改变。", "type": "appellation"}, {"text": "基辛格博士：如果我们决定采取你我所讨论过的这一路线，那么不论我们采取怎样的正式公开立场的方式，我们都不会对中华人民共和国表现出过去一直奉行的敌意，因为我们会朝着合作和友好而不是孤立的方向开展工作。我们可以对此做出保证。", "type": "appellation"}, {"text": "周  总  理：但是会出现下面的问题。如果你们采取这个方式，而我们对此并不很在意，但是当有人问及我们的态度时，我们当然会说中国在联合国的所有合法权利必须得到恢复。甚至你们国家的很多记者和政治家也将会同意我们的看法，而结果是，为了驱逐一个不代表任何人的政权，你们将要求进行一个三分之二多数票的表决。你们将为此受到公众舆论的批评。我们将不会同意这样的做法。我们怎么能同意这样的做法呢？", "type": "appellation"}, {"text": "基辛格博士：我也不认为你们会同意这样的做法。这只是发展进程中的一个步骤而已。", "type": "appellation"}, {"text": "周  总  理：但是，当人们问及我们的立场时，我们将会告知全世界，我们是反对这种做法的，而这样你们将会置身何处？首先，当其他支持我们的国家拿出提案时，很自然地将会有一场辩论。昨天，我不想提这个问题，但是今天既然你们愿意确认这些问题，这说明你们愿意让我们之间的关系朝着正常化方向发展，因此，我们将要面对今年下半年晚些时候将会出现的客观事实。比如说，如果你那位知名的朋友赖斯顿先生向我打听此事的话，我当然会把我对你讲过的话也告诉他。目前他还未到。他正在途中。", "type": "appellation"}, {"text": "基辛格博士：我想他来北京需要花费与我一样长的时间。", "type": "appellation"}, {"text": "周  总  理：因为他是坐火车来北京的。", "type": "appellation"}, {"text": "基辛格博士：他也许会抱怨火车的速度太慢。", "type": "appellation"}, {"text": "周  总  理：这倒无关紧要。我们可以说，我们比较落后。", "type": "appellation"}, {"text": "基辛格博士：首先让我告诉你我对于美国公众舆论的评估。在这样一种方式之下，我们会投票赞成接纳中华人民共和国，但是会反对驱逐台湾。我们可以固守目前的模式，什么都不改变。在这件事情上，我可以坦率地告诉你总理先生，一个外交家是不可能像我这样把事情告诉你的，如果这里有外交家在场的话。", "type": "appellation"}, {"text": "周  总  理：我们并不是在进行外交对话。", "type": "appellation"}, {"text": "基辛格博士：你讲得对。对我们而言，实际的问题是如何实现两国关系正常化，而这在今年或明年是无法实现的，但在总统第二任期的头两年里是可以完成的。正如我已经提出过的那样，总统乐于接受你们的建议，这件事本身就象征着我们所希望的走向。如果赖斯顿先生向你询问此事，你当然可以表达你们的意见，我们对此不会介意。（周总理点头）但是，只要你们不用太多的形容词来描述总统。（中方笑声）我在台湾问题上是否已经把自己的意见表达清楚，或者说我还应该再讲些什么？", "type": "appellation"}, {"text": "周  总  理：你正好提起了一件事情 — 那就是，台湾是在杜鲁门总统当政时开始被置于美国的保护之下的。换句话说，这就是占领问题是如何出现的。但是，现在，当你们撤军的时候，你们将需要按部就班地进行，而且你们也将需要按部就班地与我们建立正常的外交关系。此后，你们有责任不让台湾出现不稳定的局面，有责任不让日本插手干预台湾事务，也有责任不让台湾爆发独立运动。", "type": "appellation"}, {"text": "基辛格博士：让我对此从几方面进行回答。无论如何，我打算谈及日本与台湾之间的关系问题。我们将坚决反对日本在台湾有任何驻军。", "type": "appellation"}, {"text": "至于说“台独运动”，我们决不会给予任何直接或间接的支持。如果你们获得了任何可靠的反面消息，那么请你告诉我，无论发生什么情况，我们都将阻止这样的事情发生。（周总理点头）在没有美国人的鼓励、没有美国人的支持以及没有美国人的参与条件下所可能发生的任何事情，我们将无法负责。但是我们对此将不会给予任何形式的支持。我重申，如果你们有相反的消息，请告诉我，我们将会阻止正在发生的任何事情。", "type": "paragraph"}, {"text": "我想介绍一下我们美国本土的另一种政治情况。在可以想到的美国总统中，只有尼克松总统有可能做我们正在讨论的这些事情。其他的政治领导人可能会使用更多的甜言蜜语，但是如果他们试图即使是部分地偏向我向你描述的那一方向，他们都将被美国的有关中国的院外游说集团所压服。刚好尼克松总统的政治支持者都来自于中间派和中间偏右派，他不可能受到来自中间和中间偏右派的攻击，而在发展与中华人民共和国的友好政策方面，他也不会受到美国左派的攻击。你们可以看到，我是以多么坦率的态度在与你们交谈。如果你们把这种话复述给赖斯顿先生听的话，我将不得不请求你们的外交部给我一份顾问的工作。（中方人员大笑）", "type": "paragraph"}, {"text": "周  总  理：你认为我会把这样的事情告诉赖斯顿先生吗？", "type": "appellation"}, {"text": "基辛格博士：我对你完全信任。", "type": "appellation"}, {"text": "周  总  理：而且，你们也将会理解，为什么当尼克松总统表示他愿意来中国访问时，我们表示愿意邀请他。你曾经读过埃德加．斯诺的文章，从他的文章里，你们将会知道，我们相信尼克松总统想要解决中美之间的关系问题。当然，他一定要依靠像你这样的顾问去找到这么做的途径。因此，你可以看到有很多的政治家，我们没有邀请他们来这里。我的桌子上有一大堆他们的来信，要求我们给他们发出邀请，但我没有给他们答复。", "type": "appellation"}, {"text": "基辛格博士：尼克松总统对你所做的一切表示高度赞赏。", "type": "appellation"}, {"text": "周  总  理：这是按照毛主席的指示和智慧而做的。", "type": "appellation"}, {"text": "基辛格博士：我相信，坚定地确立这一新的方针是一种明智的政策。事实上，我们认为，面向合作和友谊的新航向应该由尼克松总统亲自主持确立，然后其他方面的事情可以按正常的程序进行。这样可以防止这个问题变为一个政治橄榄球。（周总理点头）", "type": "appellation"}, {"text": "周  总  理：在你们的国家里，这种事情发生得太多了。", "type": "appellation"}, {"text": "基辛格博士：不错。", "type": "appellation"}, {"text": "周  总  理：在毛主席获悉了贵国总统所确立的方针后，他特别想与贵国总统举行会晤，因为他可以同贵国总统谈论任何事情。", "type": "appellation"}, {"text": "基辛格博士：这正是我们的看法。这也是为什么尼克松总统认为我们之间关系的基本变化应该从最高层面开始。然后，我们双方才会对实施双方所商谈的事情具有绝对的信心。", "type": "appellation"}, {"text": "周  总  理：我认为你们想要详细讨论的第二个问题是印度支那问题，这也是一个很长的问题。我提议现在稍作休息，并且让大家放松一会儿。不然的话，你们将处在压力之下，而且北京烤鸭也会变凉。", "type": "appellation"}, {"text": "基辛格博士：烤鸭凉了将是最不幸的事情。工作压力我们可以承受。", "type": "appellation"}, {"text": "（下午2时35分，双方人员共进午餐。在烤鸭午餐进行的过程当中，周总理向基辛格博士打听他是否听说过关于中国的“文化大革命”。当基辛格博士回答说那是中华人民共和国的内政时，周总理说，不必多虑，他想要介绍一下“文化大革命”。他提到了《生活》杂志上刊登的埃德加．斯诺采访毛泽东的文章，他说那里面大体上准确地描述了“文化大革命”的目的和结果，尽管斯诺的那篇采访报道在某些方面并不正确。据埃德加．斯诺所讲，毛主席与其他的人都并没有预见到动乱的程度会有如此之大，而事实上有些中国人民解放军的成员牺牲了他们的生命。两派之间的武斗确实是残酷的。不管怎样，“文化大革命”的反对派最终被打倒，其中包括反对派的领袖刘少奇，现在的结果是毛泽东思想牢牢地指引着中国。", "type": "paragraph"}, {"text": "在介绍这些情况的时候，周总理的态度是绝对地严肃。当谈到“文化大革命”进行过程中所突然出现的种种困难的时候，他的表情才真正显得有些痛苦，而且他真诚地相信，从保持革命精神打击官僚主义的角度来看，不管曾经发生了什么事情，一切都是向好的方面发展的。", "type": "paragraph"}, {"text": "正式会谈在下午4时10分重新开始。）", "type": "paragraph"}, {"text": "基辛格博士：总理先生，让我继续回答你所提出的问题，实际上这些问题是接着我昨天首先提出的那些问题的。", "type": "appellation"}, {"text": "关于印度支那方面的问题，我相信我已经向总理解释过了我们所持的基本立场。但是，我想要补充的情况之一是，其他国家可能带着谅解和耐心的态度来看待我们之间的问题，特别是我们开始与之合作的那些国家。", "type": "paragraph"}, {"text": "我们知道，你们在1954年的那次经历导致你们具有这样一种想法，那就是，如果把总理所称的那样一条尾巴留在后面，它将会给予我们一次重新介入这一局面的机会。但是，鉴于我们以前所得到的经验，也因为昨天晚上我向总理所解释过的那种观念的转变，这不是也不可能是我们的目的。", "type": "paragraph"}, {"text": "我们所要求的就是在撤军和政治演进过程中有一个过渡期。这并不是为了我们再一次进入越南，而是为了我们可以让越南人民和印度支那其他国家的人民有机会决定他们自己的命运。", "type": "paragraph"}, {"text": "即使是在过渡期间，我们也准备限制我们提供给一些", "type": "paragraph"}, {"text": "印度支那国家的援助种类。如果没有一个印度支那国家准备接受来自外界的军事援助，那么我们甚至准备考虑取消所有的军事援助。", "type": "appellation"}, {"text": "昨天，我已经向总理讲过，而且，现在我还是愿意重申这一点，那就是，当美国完全撤军之后，如果印度支那人民要求改变其原来政府的话，我们决不会干预。", "type": "paragraph"}, {"text": "美利坚合众国将会顺从民意。", "type": "paragraph"}, {"text": "总理曾经讲到，越南人准备再牺牲一百万人。我要告诉总理的是，没有必要再牺牲一百万人。", "type": "paragraph"}, {"text": "如果可以在我所提出的框架内缔结和平，我们准备马上去做。但是，如果总理对过渡时期有另一种建议，或者说河内方面对此有另外一种建议，那么我们准备考虑这种建议。", "type": "paragraph"}, {"text": "周  总  理：刚才我还提到过这个问题，昨天我也提到过，那就是，我们支持越南南方共和临时革命政府萍女士所提出的“七点提议”。而阁下你昨天也提到过，你们愿意为撤出军队并拆除一切军事设施而安排一个固定的时限。我想说的是，你们应该怎样去确定这一时限，也就是你们如何同越南人民进行磋商，而不是由我们代表他们谈判。", "type": "appellation"}, {"text": "无论怎样，在这个问题上，我们希望你们应该将军队全部撤走，而且不应该留有任何尾巴，包括不要留下任何技术顾问。其次，越南人民要求清除你们所扶植的政权，至于怎样清除，这也是你们与越南人民互相磋商的事情，我们不会插手这方面的事情。", "type": "paragraph"}, {"text": "昨天，你表示赞同萍女士所提出的“七点提议”中的第五点。那当然是你们要与他们谈判解决的事情，而对于我们来说，我们支持他们的提议。", "type": "paragraph"}, {"text": "我们支持他们，只要战争一天没有停止，我们就会继续支持他们。这种支持并不只是给予越南人民，而且也给予柬埔寨人民和老挝人民。当然，你们知道他们的口号，那就是他们战斗在同一个战场上。", "type": "paragraph"}, {"text": "但是，当他们推翻了反动的政权之后，最终究竟采用何种制度，这是他们自己所要决定的事情，我们将不会插手这方面的事务。", "type": "paragraph"}, {"text": "我们的主张是，所有外国军队应该从他们所驻扎的那些国家撤走，应该允许那些国家的人民按照他们自己所选择的任何方式自行解决他们自己的问题，不管那里存在革命与否。这是那些人民的权利，而不是外来者的权利。这是我们的基本立场，不管你们喜欢与否。在这一点上，我们之间存在原则上的分歧。你说过，如果一个政权被外国势力所颠覆的话，你们就会出面干预。", "type": "paragraph"}, {"text": "基辛格博士：并不是这样。", "type": "appellation"}, {"text": "周  总  理：那么这一定是记录上出了差错。（在这一点上，中方似乎有一些混乱，而且他们有人在讨论美方在前一天所发表的有关讲话。）", "type": "appellation"}, {"text": "你的意思是说那是过去的立场？昨天你提到过，当一个国家无法抵抗一个超级大国的时候，你们将会出面干预。这一声明的范围是什么？", "type": "paragraph"}, {"text": "如果我们按照你们昨天所提出的原则去理解，那么，对于你们现在正在进行的越南战争，我们则认为是侵略战争，而且可能会蔓延到柬埔寨和老挝。因此，按照你们的原则同样行事，我们可能会派出军队，然后我们就会面对面。这就是问题之所在。", "type": "paragraph"}, {"text": "我们的意向是请你们离开，让他们通过谈判来选择自己的制度。", "type": "paragraph"}, {"text": "如果不可能谈判，我们也反对任何侵略，例如，像苏联侵略捷克斯洛伐克那样。或者，像你所说的那样，如果在某个特定的环境下，当一个受害国既软弱又无力反抗时，你们就会向这个国家派遣军队，我们对这样的情况也同样表示反对。", "type": "paragraph"}, {"text": "例如，我们反对苏联目前在蒙古人民共和国驻军。他们对我们构成了威胁。我们对此表示反对，但是，我们并没有采用同样的做法也派遣军队去打仗。但是，如果那些苏联军队通过蒙古人民共和国的领土侵犯哪怕是我们的一寸领土，那么我们将会立即予以反击并把他们打回去。", "type": "paragraph"}, {"text": "朝鲜（半岛）似乎有些不同。直至现在，只有一个停战协定。因此，现在每个礼拜，中国都要在军事分界线上举行会议。但是，沿着非军事地带，仍然不断地有意外事件和冲突发生。", "type": "paragraph"}, {"text": "在南朝鲜方面，有你们的代表，也有朴正熙的代表。在北朝鲜方面有朝鲜人民民主共和国和中国的代表。由此，朝鲜人民民主共和国有这样一种感觉，那就是，这种停战处于一种相当紧张的状态中。你们的军队仍然驻扎在南朝鲜。而其他国家虽然军队的数量很少，但也有象征性的部队驻扎在那里。", "type": "paragraph"}, {"text": "在这样一种情况之下，朝鲜人民民主共和国当然会发现气氛有些紧张。在1954年的日内瓦会议上，原本是要订立一项和平条约的，但是遭到了杜勒斯的反对，后来又遭到他的副手瓦尔特．史密斯将军的反对。", "type": "paragraph"}, {"text": "所以说冲突的根源就留在了那里。因此，朝鲜人民民主共和国有理由感到不安。因为，他们不知道自己何时会遭到对方的攻击。", "type": "paragraph"}, {"text": "所以，形势就像我在午饭前所讲的那样，世界仍然处于巨大的动荡之中，这就是为什么我们再三强调印度支那的紧张局势不可能缓和。", "type": "paragraph"}, {"text": "同时我们清楚地指出，如果印度支那地区的局势没有缓和的迹象，那么我们也一定会继续地援助他们，而越南是我们首先要帮助的国家。因为，在过去的十年中，他们真正遭受了十分严重的损失，但是他们是非常英勇的人民。", "type": "paragraph"}, {"text": "实际上，我们非常希望你们在巴黎的谈判中能够达成真正的谅解。不过，我们并不能说你们很快就可以找到解决问题的方案。", "type": "paragraph"}, {"text": "虽然你们占据着台湾，但是在那里并没有出现战争。所以，我们可以继续磋商十五年时间。当然，这样一种状态不应该继续下去。", "type": "paragraph"}, {"text": "可是，越南方面现在仍然处于战争状态，每天都有人伤亡。因此，你们必须考虑两种可能性：一种是谈判取得成功，另外一种是谈判失败。", "type": "paragraph"}, {"text": "我们相信，在萍女士所提出的“七点提议”的基础上，双方通过共同努力可以使彼此的立场更加接近。", "type": "paragraph"}, {"text": "基辛格博士：我是否可以向总理提一个问题？总理是否也认为在老挝和柬埔寨的北越军队也是应该撤出的外国军队？", "type": "appellation"}, {"text": "周  总  理：那是他们的事情。是你们让他们并肩作战的。", "type": "appellation"}, {"text": "基辛格博士：但是，是在和平的条件之下？", "type": "appellation"}, {"text": "周  总  理：那将由他们自行解决。《印度支那人民高峰会会议公报》", "type": "appellation"}, {"text": "规定，战争结束之后，和平的问题将由这些国家的人民自行解决，而领土边界将恢复原状。只有当这些国家的内战停止后，这个问题才能解决。", "type": "appellation"}, {"text": "为什么印度支那人民对你们抛弃阮文绍和朗诺—施里玛达有这么大的兴趣？因为他们是印度支那人民的罪魁祸首。用通俗一点的话来讲，正是你们应该对他们负责。至于《印度支那协定》，美国很久以前就已经把该协定撕毁了，因此，在这方面再也没有磋商的余地了。", "type": "paragraph"}, {"text": "因此，我们只能磋商我曾经所提出过的两项原则，而不可能再回到日内瓦的协定上来。从一开始协定就被美国破坏了。想要我们保证早已被你们撕毁的协定是荒谬的事情。因此，我们只能够正式保证，所有外国军队都必须从印度支那地区撤出，三个印度支那国家的问题必须由他们的人民自行去解决。", "type": "paragraph"}, {"text": "基辛格博士：如果继续用这种方式磋商，看来成效不会很大，因为，我们已经表明我们所持的观点。总理应该牢记两点。第一点是技术方面的问题。对方提出过两个建议方案。一个是由萍女士所提出的“七点提议”，另一个是河内方面最近拿出的九点秘密提议。这两个建议方案内容并不完全相同。我将不会用其两者之间的异同来麻烦总理，因为在实质性上两个方案是一模一样的。", "type": "appellation"}, {"text": "第二点是，当我见到北越人时，我会谈论他们的九点提议，因为这是他们向我提出的建议。我们相信，不论是“九点提议”还是“七点提议”，如果本着灵活的精神，皆可作为谈判的基础。", "type": "paragraph"}, {"text": "因此，我们将不会拒绝整个提议方案。我们相信，如果对方以良好的心态、良好的意愿以及对共同目标的某种谅解来进行谈判的话，那么谈判是能够成功的。", "type": "paragraph"}, {"text": "我们并不是在要求中华人民共和国停止援助他们的朋友，我也没有请求总理告诉我，他与他的盟友们可能进行的私下商谈。", "type": "paragraph"}, {"text": "我确实希望你们了解，如果大家具有某种灵活性并且能够考虑对方的要求，那么，总理向我们提出的两项原则，或者他们向我们提出的“七点提议”或“九点提议”，都可以作为谈判的基础。", "type": "paragraph"}, {"text": "我们与总理在这一点上的看法完全一致，那就是，尽快结束印度支那的战事将会缓解我们正在商讨的其他问题。我们将本着这种态度来对待谈判。", "type": "paragraph"}, {"text": "总理对此是否还有话要说，或者我应该回答你提出的其他问题？", "type": "paragraph"}, {"text": "周  总  理：关于印度支那，我们双方仍然还有一些不同的观点。", "type": "appellation"}, {"text": "基辛格博士：正是这样。", "type": "appellation"}, {"text": "周  总  理：我们已经表达了我们对此所持有的观点。", "type": "appellation"}, {"text": "至于萍女士所提出的“七点提议”，我们已经在报纸上发表了我国的支持态度。我们相信，在萍女士所提出的“七点提议”的基础上，有可能恢复友好关系。", "type": "paragraph"}, {"text": "因为，正如阁下你所讲的那样，如果战争不停止，后果就将难以估量，我所说的那种可能的动荡局势会继续存在。", "type": "paragraph"}, {"text": "基辛格博士：总理先生，我理解你所表达的意思。", "type": "appellation"}, {"text": "周  总  理：至于说到保证，我们只能够表达我们对这两点的政治态度。我们认为《日内瓦协议》是一种过时的东西。至于其他方面的事情，最好由你们与对方一起解决。在未达成任何协议之前，我们将会继续支持他们。", "type": "appellation"}, {"text": "基辛格博士：你我都知道我们所持的立场。这是我们所能够做到的一切。（周总理点头）我希望在一段时间之内这个问题将会变成一个不再重要的问题，因为这个问题迟早将被得到解决。", "type": "appellation"}, {"text": "周  总  理：不错，因为对印度支那人民和全世界来说，印度支那问题事实上是一个关键问题。例如，美国人民对此就有强烈的反应，甚至比我们对此的反应还要大。", "type": "appellation"}, {"text": "因此，如果你能够把这个问题解决好，我们肯定会感到高兴。如果不能，那么我们只能继续支持他们。", "type": "paragraph"}, {"text": "而且，我们还必须准备应对后果扩大的可能性。", "type": "paragraph"}, {"text": "基辛格博士：我了解你们的立场，对此不存在误解。正如我在开始时所讲的那样，我们知道你是个坚持原则的人。（周总理点头）", "type": "appellation"}, {"text": "总理先生，你谈到了大国之间的关系问题，特别是日本和苏联，你使用的天下一片混乱的措词令人吃惊。", "type": "paragraph"}, {"text": "说到日本方面，我们的观点是日本必须要有自我防卫能力。我们将不会鼓励而且事实上我们将反对日本的任何军事扩张。实际上，在大国关系的领域内，我们相信我们之间的利益是非常一致的。如果日本出现了军事扩张，我们将会予以反对。", "type": "paragraph"}, {"text": "至于说到苏联的意图，与我的一些美国朋友刚好相反，我并不排除苏联的军事冒险主义的可能性。事实上，我个人可以坦率地说，这是我从我目前的职位上得到的一个新的经验体会。以前我并不相信这一点。", "type": "paragraph"}, {"text": "但是，实际上那是你们和苏维埃共和国联盟之间的问题。就美国方面而言，我可以坦率地告诉你，决不存在这样的可能性，那就是你们所说的美国、苏联和日本联合瓜分中国，本届政府肯定不会这样做，其他任何一届政府也不太可能这样做。", "type": "paragraph"}, {"text": "我们正面对着很多具有潜在侵略性的国家。即使为了最为自私的动机，也无法设想这样一种行为会符合我们美国的利益，那就是鼓励一个超级大国去摧毁另外一个国家，甚至还与之合作？特别是这样一个国家，正如总理自己曾经指出的那样，在不久的将来解决台湾问题之后，我们之间就完全没有利益冲突。", "type": "paragraph"}, {"text": "虽然我不想冒昧地告诉总理在你们的国家里应该怎样去部署你们的军队，但是，我想要告诉你，对于那些准备用来保卫你们所认为的美国将会去占领那些地方的军队，你们可以把之部署到更派上用场的其他地方去。", "type": "paragraph"}, {"text": "周  总  理：但是，为了对付台湾，我们一定要把军队留在那里。", "type": "appellation"}, {"text": "基辛格博士：我明白，但是，我认为这个问题将会得到解决。", "type": "appellation"}, {"text": "周  总  理：你知道台湾方面的事情吗？", "type": "appellation"}, {"text": "基辛格博士：我从未到过台湾。我的随从人员当中也只有霍尔德里奇先生去过那里。对于台湾方面的情况，我所知道的仅限于从外交或其他一些报告中读到的东西。", "type": "appellation"}, {"text": "如果我们在历史的背景之下展望未来，如果我们想要在某种程度上减轻世界的混乱状况，那么，我们相信，在大国关系之中，美利坚合众国将会是你们的支持者，而不是你们的对手。", "type": "paragraph"}, {"text": "正如我昨天所指出的那样，我们不会参与套住你们的阴谋。现在，既然我正在谈及日本，那么，我不妨可以谈谈今天早上我听到的新闻报道，那是关于国防部部长莱尔德据说在日本发表的谈话。", "type": "paragraph"}, {"text": "据报道说，莱尔德谓日本应该指望用其核武器进行防卫，如果这一报道是准确的话，那么他所说的则违背了白宫的政策，而你们将会发现，这种讲法将永远不会得到重申或付诸实施，就像国务院发言人的那种情况一样。", "type": "paragraph"}, {"text": "为此，我重申我对你们的承诺 — 如果我们能够找到可行的途径，我们将会尽力与你们商讨由别的大国提出的可能影响你们利益的任何建议，而且我们将会非常认真考虑你们的看法。特别值得一提的是，对于你们可能希望了解的有关我们同苏联之间的任何双边谈判的信息，我都将准备向你们通报，例如“限制战略武器会谈”，这样可以减轻你们对此的忧虑。因此，在这些谈判将要继续举行的时候，我们的谈判将努力按照这样的方式进行，即不会增加对你们造成军事压力的机会。", "type": "paragraph"}, {"text": "我想这就是我要讲的所有关于大国关系方面的意见。", "type": "paragraph"}, {"text": "我应该把话题转到南亚，或者是总理还有什么问题要提出？", "type": "paragraph"}, {"text": "周  总  理：你可以继续讲南亚方面的问题。", "type": "appellation"}, {"text": "基辛格博士：总理先生，关于南亚方面的问题，我认为我们的分析结果彼此相差不大。当然，我们与印度方面保持着友好的关系，我们与其他国家一道给印度提供了大量的经济援助。从1965年开始，我们就不再提供任何类型的军事援助了。关于东巴基斯坦，我们也提供了一些人道主义方面的援助，以便帮助那里的难民。", "type": "appellation"}, {"text": "你们从叶海亚．汗总统那里知道，我们正在探索与他本人和他的国家建立牢固的友谊关系。我们坚决反对使用任何武力来解决东巴基斯坦问题。如果印度在东巴基斯坦采取军事行动的话，那么，我们将会坚决、公开地表示反对。另外，我们也决不会鼓励印度针对中华人民共和国的军事冒险。我们也不会允许他们间接地把我们的援助用于这种目的。", "type": "paragraph"}, {"text": "我希望印度人民发展他们自己的未来，同时我们也希望他们不要去骚扰他们的邻国。", "type": "paragraph"}, {"text": "至于武器控制，我已经了解了总理的想法。我们知道中华人民共和国不会参加五大国会议。 我们自己也打算对此做出非常缓慢的反应。由于来自其他国家的压力，我们可能会在原则上接受武器控制，但是，我们将在准备工作方面花去很多的时间，而且我们将会按照这样一种方式来实施武器控制，即不会提供对中华人民共和国施加压力的框架。", "type": "paragraph"}, {"text": "在核问题方面，我们将会把着力点放在主要涉及我们同苏联之间的谈判上，主要在于限制战略核武器。而在这些事务上，就像我们已经表明的那样，由于我们努力利用目前我们所拥有的这种相当不完备的信息交流渠道，我们也准备把有关情况告知你们。", "type": "paragraph"}, {"text": "总理对我刚才所讲到的方面，还有什么疑问，如果没有的话，那么，现在我想讲一些有关我们两国之间在信息交流方面的问题。", "type": "paragraph"}, {"text": "周  总  理：请继续。", "type": "appellation"}, {"text": "基辛格博士：总理先生，信息交流问题有好几个方面。", "type": "appellation"}, {"text": "第一个方面，当然你们对此很熟悉，那就是我们之间到底怎样相互联络。第二个方面有点官僚主义味道，那就是，你们应该与我们政府中的哪一位打交道。如果总理能够多给我一些时间的话，那么，我非常乐意解释一下我们官僚体制的工作程序。", "type": "paragraph"}, {"text": "吃午饭时，总理向我讲述了“文化大革命”带来的好处，而我们没有享受到这种好处。因此，我们有着一个庞大的、纪律有些涣散的、而且在宣传方面并不总是可靠的官僚制度。就像你们在华沙所看到的那样，官僚体制的运作是非常刻板的。因此，任何一件通过正常外交途径的事情，都要经过一个非常烦琐的官僚程序，而且我们还无法保证这样一件事情不会被公开。", "type": "paragraph"}, {"text": "任何一位总统在处理这种问题时都有自己的一套方法。尼克松总统的处理方法是，在白宫直接操纵最为敏感的事情，在特别重要的问题上，努力在原则上与其他国家的政府高层领导人达成一致意见，然后利用官僚行政体系进行具体的执行工作。除非在原则上有这样的协议，否则，他的政策就是不试图控制每位官员所做的每一件事情。在另一方面，一旦有原则性协议的话，那么他将坚定地执行这种协议。", "type": "paragraph"}, {"text": "因此，如果我们想要走向一个合作和友好的时代，那么，总理先生，对你、对毛主席以及对其他人而言，重要的是要知道你们应该与谁一起解决什么样的问题。通过正常的外交途径很容易启动一系列行动，但是如果你们想要获得结果，我们现在所采用的程序则是最理想的。", "type": "paragraph"}, {"text": "从现实的角度来看，我不可能经常来北京，而且也不可能再次秘密来这里并将此作为我们之间的唯一沟通渠道。", "type": "paragraph"}, {"text": "再者，虽然我们不希望如此，但是可以设想一下，在将来某个时候可能会发生紧急事件，我们双方可能有一方希望立即、可靠而又秘密地与另一方进行接触。", "type": "paragraph"}, {"text": "在另一方面，我同意总理的看法，不管有多么友好，利用第三方进行这些具体的细节上的交流总是不能令人", "type": "paragraph"}, {"text": "满意的。", "type": "appellation"}, {"text": "因此，我想知道总理是否可以派遣一些中华人民共和国的官员到那些我们所认可的国家首都，例如巴黎、伦敦或渥太华，我们可以通过他们把信息传送给总理，或者在特殊的情况下，把信息传送给毛主席，反过来他们也可以直接向我们传送信息。", "type": "paragraph"}, {"text": "在我们的政府中，这些信息只有尼克松总统和我知道，或许还有一至两位政府官员会知道，但是，不管怎样，白宫之外无人会知晓。", "type": "paragraph"}, {"text": "尽管要找到一位既珍视那些联络渠道又得到总统完全信任的合适人选并不容易，但是这并不排除在某个时候派遣一位使者来这里。", "type": "paragraph"}, {"text": "我们最合适的人选是布鲁斯大使，他现在正在巴黎负责越南谈判。但是，他不久将会从那里退出来，随后他可能有时间担当这一使命。不过那也只可能是临时的。", "type": "paragraph"}, {"text": "对于别的一般事务，我们可以利用对你们而言比较方便的大使馆，如华沙或别的地方。不过我们认为那是次要的问题。", "type": "paragraph"}, {"text": "关于信息交流方面的问题，这就是我想要讲的全部内容，但是如果总理对这个问题做出回复，我将不胜感激。", "type": "paragraph"}, {"text": "周  总  理：我想请问阁下，你说你们可能会临时派遣布鲁斯大使来北京，你的意思是什么？你们会向外界公开这样的事情吗？", "type": "appellation"}, {"text": "基辛格博士：我们会公开这件事情。我们对此并没有具体的建议，但是，总理说过，如果我没法来的话，我们可以派遣我们所信任的人来此。这个人将会是布鲁斯大使，他完全可以公开地过来。", "type": "appellation"}, {"text": "但是公开出访需要采用一种官僚的做法，他恐怕不会拥有你我所享有的这么大的自由度。但是，他仍然是非常合适的人选。", "type": "paragraph"}, {"text": "周  总  理：他将必须向官僚机构汇报。", "type": "appellation"}, {"text": "基辛格博士：他可以把报告分开来，但是他必须为官僚机构做点事情。他还必须带上翻译人员，如此等等。因此，这将比我所建议的其他途径更加难以控制。", "type": "appellation"}, {"text": "周  总  理：美利坚合众国的政府公务员制度与英国一样严格吗？", "type": "appellation"}, {"text": "美国的政府公务员制度似乎比英国宽松。", "type": "appellation"}, {"text": "基辛格博士：我们的公务员制度要自由得多，而且条条框框也较少。我是以非常坦率的态度对总理这么讲的。", "type": "appellation"}, {"text": "周  总  理：所以，我在吃午饭的时候，把我们改革的有关情况告诉了你。我们并不掩盖改革的事实情况。", "type": "appellation"}, {"text": "当贵国总统与毛主席会晤时，关于这些方面的事情他会谈得更多。我们有时候也在想，我们是否可以议论这些事。但是，毛主席谈论这些事情完全是随意的。", "type": "paragraph"}, {"text": "基辛格博士：这是一种巨大内在力量的象征。", "type": "appellation"}, {"text": "周  总  理：确实如此，那是一种我们无法企及的力量。", "type": "appellation"}, {"text": "你可能没有看过中国共产党成立五十周年时所发表的那篇社论。我会赠送一份英文或法文版的副本给你，你在休息的时候可以翻阅一下。那是对过去五十年中我们党内两条路线斗争的总结。那篇社论最具有指导意义。我们的党曾经经历过很多考验和磨难。我们的党经历过很多胜利和失败、曲折和转折、更多的胜利和失败，直到取得最后的胜利。党的正确路线曾经被占据上风的错误路线所代替，然后是再一次出现错误路线，又再一次出现正确路线。甚至在我们赢得了一次巨大的胜利之后，我们又再次被打败。最后，我们打败了虚假的反动路线，取得了伟大的无产阶级文化大革命的胜利。", "type": "paragraph"}, {"text": "每一个人都必然要经历成功与失败。我们的党也是这样。只有这样我们才能超越我们的经验而继续前进。", "type": "paragraph"}, {"text": "我们的国家有幸出了这位伟大的领袖，以巨大的力量带领我们进行了那么多的伟大斗争。自建党以来，主席一直在领导我们。五十年已经过去了，但在这个过程中，毛主席有好几次被人排除在党的最高领导层之外，他们贯彻了错误的路线，但是他们被打败了。", "type": "paragraph"}, {"text": "因此，只要领导干部想干革命，我们不在乎领导犯错误。遵循正确路线的领导人终将会出现。", "type": "paragraph"}, {"text": "如果群众不要革命，一个革命领袖是不会诞生的。人是受时势和环境所影响的。中国共产党在历史上出现过几次非常糟糕的领导层。正因为如此，革命的力量并没有停止前进。", "type": "paragraph"}, {"text": "第一个领导人是陈独秀6，他跟随托洛斯基，而现在他已经死了。而不久之后，来了一个王明7，起初他有左派倾向，之后转变为右派，而现在变成为最大的卖国贼和叛徒。他目前在莫斯科。他受到苏联人的训练，而且已经返回莫斯科了。", "type": "paragraph"}, {"text": "第三个领导人是分裂我们军队的一个人，他叫张国焘8。你们的中央情报局了解他。", "type": "paragraph"}, {"text": "霍尔德里奇：我曾经见过他。", "type": "appellation"}, {"text": "周  总  理：他有一段时间被认为是一本活字典。我遗憾地说，他在党内隐藏了十七年之后才开始反党并投靠蒋介石。他在长征时曾经指挥过大部分红军，但当他逃跑时竟没有带走一个士兵。他只能写他在党内的那十七年历史。他对历史做了各种各样的歪曲并散布不和谐的声音。你们为他写的书支付版权费。他把钱花光之后便无事可做。他离开了香港。现在他住在加拿大。", "type": "appellation"}, {"text": "接下来是刘少奇，你对他有所了解。", "type": "paragraph"}, {"text": "因此，在每一个党派里，不管是资产阶级的或是革命的，一定会出现一些反党的叛徒。", "type": "paragraph"}, {"text": "我们感到幸运的是，在我们伟大的人民中间诞生了一位伟大的领袖毛主席。因此，从这点上讲，我们同意邀请尼克松总统前来中国与毛主席举行会晤。", "type": "paragraph"}, {"text": "在尼克松总统表达来访的意愿之后，邀请是由毛主席本人提出的。当时，总统说他可能以总统的身份前来，也可能在退休之后来访。事实上，尼克松总统甚至说他女儿有可能来这里度蜜月。贵国总统说过这番话之后不久，我们就向你们发出了信息。", "type": "paragraph"}, {"text": "我必须对你说的就这些。", "type": "paragraph"}, {"text": "基辛格博士：关于信息交流的问题，我不清楚该怎么办。我稍后将会转到高峰会晤的问题上。在信息交流方面，你们的偏好是什么？除了通过叶海亚．汗总统的热情帮助之外，还有没有其他地方可以让白宫向你们转达信息？", "type": "appellation"}, {"text": "周  总  理：我们将会研究这个问题，并将在今天晚上或明天早上", "type": "appellation"}, {"text": "告诉你们。不管怎么样，我们肯定要建立一些联络方法。", "type": "appellation"}, {"text": "基辛格博士：如果总统决定来这里访问，我们一定要事先在程序上、议程上以及其他事情上达成一致意见。我们倾向于通过秘密而不是公开的渠道做这些事情。", "type": "appellation"}, {"text": "周  总  理：好的。", "type": "appellation"}, {"text": "基辛格博士：在这个问题上你想先谈谈看法吗？", "type": "appellation"}, {"text": "周  总  理：是信息交流？", "type": "appellation"}, {"text": "基辛格博士：不是信息交流，是总统的访问和公报。", "type": "appellation"}, {"text": "周  总  理：公报将会在今天晚上或明天讨论。", "type": "appellation"}, {"text": "基辛格博士：这听上去很像我的助手们在开会。我的下属们只有作受虐狂了。", "type": "appellation"}, {"text": "周  总  理：你想谈谈总统访问的事情吗？", "type": "appellation"}, {"text": "基辛格博士：关于总统访问，正如我在谈话中指出的那样，我想说，中华人民共和国与美国一起走向合作和最终友好是一个历史性的机遇。", "type": "appellation"}, {"text": "因此，尼克松总统对这一邀请表示欢迎，并在原则上准备接受这一邀请。", "type": "paragraph"}, {"text": "在我们磋商的基础上，我正准备在有关细节上继续进行磋商。但是由于你们是主人，我认为，关于什么时候访问比较方便的具体建议应该由你们提出来。", "type": "paragraph"}, {"text": "周  总  理：我们最早知道尼克松总统想要访问中国是当他接受媒体采访时公开宣布的。也就是说，他表达了他自己的意愿。然而，对于中国政府将发出的邀请，那将会是正式的邀请。当然，正如我们已经阐明的那样，这是一件严肃的事情。就像阁下你在分析事态发展时所说的那样，我们估计时间安排可能要稍晚一点。也就是说，在许多问题经过讨论得到解决以及各种各样的事情露出端倪之后。", "type": "appellation"}, {"text": "我提出以下一些问题：", "type": "paragraph"}, {"text": "例如，贵国总统是否曾经考虑过访问苏联的可能性，或者说让苏联领导人到美国来访问，或者让总统与苏联领导人在其他某个地方会面？", "type": "paragraph"}, {"text": "如果有这种可能性，最好是让尼克松总统与苏联人会面后再访问中国。", "type": "paragraph"}, {"text": "我们并不惧怕动荡。从客观情况的发展来看，这是可能发生的事情。但我们不想有意制造紧张气氛。", "type": "paragraph"}, {"text": "你们看，仅仅扔出一个乒乓球已经令苏联惊慌失措。很多美国人去苏联以及苏联人到美国都没有造成这样的轰动。我们对此不会特别注意。", "type": "paragraph"}, {"text": "基辛格博士：坦率地说，这个问题已经讨论过了。总统已经收到了访问莫斯科的邀请。", "type": "appellation"}, {"text": "从你们自己与苏联打交道的经验中你们应该知道，在", "type": "paragraph"}, {"text": "苏联领导人方面存在着一种倾向，那就是，无论在什么形势之下，他们都试图从中榨取每一份好处。（周总理笑了）", "type": "appellation"}, {"text": "因此，当他们发出邀请后，同时也附带上某些条件，事实上我们可以满足这些条件，但是作为一种原则问题，邀请现在被搁置在那里。", "type": "paragraph"}, {"text": "这不是我们不能与他们见面的问题，而是我们相信，如果总统与另外一个政府的首脑进行会谈，这种会谈必须有其自身的价值。", "type": "paragraph"}, {"text": "但是，总统与苏联人会晤的原则已经得到了认可。苏联领导人已经将这次访问往后做了推延，但访问仍有可能在六个月内成行。", "type": "paragraph"}, {"text": "周  总  理：这么说，我们把总统访问的日期定在明年夏天的某个时候，比如说在5月1日之后。那个时候可能更适合于总统的访问。", "type": "appellation"}, {"text": "基辛格博士：这样安排的一个难处在于，五月份之后美国的政治选举即将拉开序幕。尽管从政治上说，在这个季节出访将是有利的，但是坦率地说，我认为就我们的共同利益而言，我们不应该在这样一种怀疑的目光下开启我们之间的关系，那就是人们怀疑这次访问是出于短期的动机。", "type": "appellation"}, {"text": "因此，访问时间应该稍微提早一点，提早几个月将会比在夏天要好，如三月或四月份。", "type": "paragraph"}, {"text": "周  总  理：很好，我将会向毛主席汇报，然后再给你们答复。但是你们是否在原则上可以同意这样一种提议，那就是总统先访问莫斯科然后再访问中国？这样对你们是否会更好？", "type": "appellation"}, {"text": "基辛格博士：我们与苏联的关系问题，不同于我们与中华人民共和国之间的关系问题。", "type": "appellation"}, {"text": "我明白你犹豫不决的理由。在我们与苏联的关系中存在很多具体问题，但是绝对没有压倒性的政治问题。", "type": "paragraph"}, {"text": "周  总  理：具体问题很多。", "type": "appellation"}, {"text": "基辛格博士：但没有压倒性的原则问题。你们在与苏联的谈判中有自己的经验，因此没有必要由我来描述。在高层会议上，他们的表现总是不尽如人意，因为他们在大量的细节问题上总是不知所措，而且有些是非常微不足道的细节问题。", "type": "appellation"}, {"text": "我们与中华人民共和国的关系正处于一个历史的转折点上，这就需要最高领导人的介入，他们可以设定一个基本方向，然后让细节性的问题留在以后解决。", "type": "paragraph"}, {"text": "因此问题在于，我们与苏联之间可以按照正常途径做很多事情，而我们与中华人民共和国之间，我们能够做到的最重要的事情实际上只存在于毛主席和总统之间。这就是不同之处。（周总理点头）", "type": "paragraph"}, {"text": "不过我重复讲一下，在原则上，有正式的协议清楚地表明我们准备与苏联领导人举行会谈，而他们也表达了他们的意愿。", "type": "paragraph"}, {"text": "老实说，无论我们把日期确定在何时，我也无法向你保证美苏领导人的会晤将一定举行。我们将会做出努力，但是我们将不会接受前提条件，不管这种条件是莫斯科还是北京提出来的，但是你们还没有提出过任何前提条件。", "type": "paragraph"}, {"text": "周  总  理：是这样的，我们同意。你对于访问公告的想法是什么？", "type": "appellation"}, {"text": "基辛格博士：什么访问？", "type": "appellation"}, {"text": "周  总  理：可以只提你的访问，或者也包括尼克松总统的访问？", "type": "appellation"}, {"text": "基辛格博士：我们可以宣布我的这次访问，同时宣布毛主席已经向尼克松总统发出了邀请，而总统也已经接受了邀请，我们可以说一个大体的时间或在明年春季的某个确定日期。", "type": "appellation"}, {"text": "你的打算是什么？我认为这两次访问同时宣布有好处。", "type": "paragraph"}, {"text": "周  总  理：那么，我们双方是否有可能派一些人去起草一份公告？", "type": "appellation"}, {"text": "基辛格博士：我们应该在我们讨论过的范围内进行草拟。", "type": "appellation"}, {"text": "周  总  理：两个访问都包括在其中。", "type": "appellation"}, {"text": "基辛格博士：那好。", "type": "appellation"}, {"text": "周  总  理：我们将试试看。我们一方可以派遣黄华大使和叶帅。", "type": "appellation"}, {"text": "基辛格博士：我可以派遣我自己吗？这可不是民主集中制。（从中方那里传出笑声）在吃午饭的时候，总理给我出了一个主意，而现在我得考虑怎样将我的助手减至二人。", "type": "appellation"}, {"text": "周  总  理：我在6时有一个约会，这个约会将会持续到10时。你可以随便使用我的办公室。或者你可以回到你们的住处进行磋商。你们可以吃晚饭、休息和看电影。", "type": "appellation"}, {"text": "基辛格博士：我们将在10时碰面。", "type": "appellation"}, {"text": "周  总  理：好的。我将去你的住处。我们将会工作到深夜。", "type": "appellation"}, {"text": "基辛格博士：总理的守时让我看上去像个呆子。但是在需要的时候，我希望工作下去。", "type": "appellation"}, {"text": "周  总  理：是的，我理解。", "type": "appellation"}, {"text": "注 释", "type": "appellation"}, {"text": "1.音译，原文中为Hsu Chung-Ching。", "type": "paragraph"}, {"text": "2.洛奇报告（Lodge掇 Report），即美国总统委员会关于建立联合国的报告。", "type": "paragraph"}, {"text": "3.指印度政治家尼赫鲁（Jawaharlal Nehru）撰写的《印度的发现》（The Discovery of India）。", "type": "paragraph"}, {"text": "4.指朗诺1969年通过政变推翻西哈努克亲王在柬埔寨建立的“亲美”政权。", "type": "paragraph"}, {"text": "5.“限制战略武器会谈”，英文为Strategic Arms Limitation Talks，简称SALT，指美国与苏联就战略核武器的控制于1969年11月至1972年5月展开的会谈。结果之一是1972年5月26日签署的ABM条约。", "type": "paragraph"}, {"text": "6.陈独秀，五四新文化运动的主要领导人之一。1920年，在共产国际帮助下，首先在上海建立中国共产党发起组，进行建党活动，是中国共产党的早期领导人之一。因路线错误，1927年，在中共“八七”会议上被撤消总书记职务。其后，他坚持错误，对革命前途悲观失望，接受国际托洛斯基派的观点，并在党内进行分裂活动，组织托派组织。1929年11月，被开除出中国共产党。1932年，在上海淞沪会战中，支持抗战，谴责蒋介石卖国独裁，被国民党政府逮捕。1937年8月出狱，拥护国共合作和国民党领导抗日，与托派中央决裂，在武汉联络民主人士和抗日军队，试图组织“不拥国、不阿共”的第三势力。1938年，被王明、康生诬陷为日本间谍，从此与中共彻底决裂。1942年5月，病逝于四川江津。", "type": "paragraph"}, {"text": "7.王明（1904-1974），中国共产党历史上的一位领导人。原名陈绍禹，安徽金寨人。1925年加入中国共产党。1931年到1934年间王明等人掌握了中共中央领导权，在政治上和军事上推行教条主义、“左”倾冒险主义，严重危害了中国革命事业。1935年1月，遵义会议批评了这种错误。王明在1937年11月任中共中央书记处书记、中共中央长江局书记。主张对国民党只要团结、不要斗争，使他领导地区的革命事业又受到严重损失。1938年中共中央六届六中全会决定撤销长江局，免去他的书记职务。1942年延安整风运动他受到了严厉批评。1945年4月中共中央扩大的六届七中全会作出了《关于若干历史问题的决议》。中华人民共和国建立后，任中央法律委员会主任、中央人民政府法制委员会主任委员、政协全国委员会委员等职。1956年被选为中共第八届中央委员，但其时已往苏联就医，从此拒不回国。1974年3月27日在莫斯科病逝。", "type": "paragraph"}, {"text": "8.张国焘（1897-1979），又名张特立，江西萍乡人。中国共产党早期领导人之一。1920年加入北京共产主义小组，参与创建中国共产党的活动。1921年7月出席中国共产党第一次全国代表大会，被选为中央局三个成员之一，兼劳动组合书记部主任。1935年6月率红四方面军在四川省懋功与毛泽东率领的红一方面军会师后，任红军总政治委员、中央军事委员会副主席。1935年9月擅自率八万红军南下，公开分裂中国共产党和红军，但南下遭到重大失败，1936年6月他被迫取消他所成立的党中央。七月初他才率领红四方面军与红二方面军共同北上。1937年3月中共中央举行会议，清算了他的右倾分裂主义错误。1938年4月初他只身逃离陕甘宁边区，经西安到武汉，脱党逃到国民党方面。4月18日中共中央决定开除他的党籍。1949年移居香港，后转赴巴西和加拿大1979年12月病逝于多伦多。", "type": "paragraph"}, {"text": "9.刘少奇（1898-1969），中国共产党和中华人民共和国的主要领导人之一，杰出的无产阶级革命家、政治家和理论家。湖南宁乡人。1920年加入中国社会主义青年团。1921年到苏联莫斯科东方共产主义劳动大学学习，同年加入中国共产党。1931年1月中共六届四中全会上当选为政治局候补委员。1941年皖南事变后，他被任命为新四军政治委员和华中局书记。1942年底回到延安，1943年3月任中共中央书记处书记和中央革命军事委员会副主席。1954年在第一届全国人民代表大会第一次会议上当选为全国人民代表大会常务委员会委员长。1959年4月，在第二届全国人民代表大会第一次会议上当选为中华人民共和国主席、国防委员会主席。1966年“文化大革命”开始后，他受到批判，被免除一切职务。1968年10月被开除出党。1969年11月12日病逝。1980年中共十一届五中全会为恢复其名誉作了专门的决议，肯定了刘少奇在长期革命斗争中为中国共产党和中国人民建立的不可磨灭的功绩。", "type": "paragraph"}, {"text": "原载 《中美“解冻”与台湾问题：尼克松外交文献选编》， 香港中文大学出版社，2008年。", "type": "appellation"}]}