{"title": "基辛格致尼克松的报告", "date": "1971-8-16", "authors": [], "contents": [{"text": "基辛格致尼克松的报告", "type": "title"}, {"text": "日    期：\t1971年8月16日", "type": "appellation"}, {"text": "文    件：\t基辛格致尼克松 — “8月16日我与中华人民共和国驻巴黎大使的会晤”", "type": "appellation"}, {"text": "注      ：\t（总统已阅）", "type": "appellation"}, {"text": "文件性质：\t报告", "type": "appellation"}, {"text": "资料来源：\tRG 59, Records of the Policy Planning Staff, Director’s Files (Winston Lord), 1969-1977, Box 330, China Exchanges July-October 20, 1971, State Department Records, 美国第二国家档案馆。", "type": "appellation"}, {"text": "在我与北越代表会谈之前，我会见了中华人民共和国驻巴黎的大使黄镇1。在长达一小时四十五分钟的会谈中，我们会谈所涉及的范围非常广泛。当我们第一次相遇时，虽然黄大使态度友好，但是比较拘谨，相对而言，他在这次会谈时健谈得多。他这次的表现部分也许可以归因于我们先前告知中华人民共和国，我们对苏联提出的召开五大国核会议的提议予以冷淡的回复。中华人民共和国也拒绝了该提议。以下是我与该大使会谈的要点。", "type": "paragraph"}, {"text": "你对中国的访问", "type": "subtitle"}, {"text": "我们讨论了一些其他问题之后，我向黄大使提议，你从1972年2月21日或者1972年3月16日开始访问中国，在提议时稍微表现出对前一个日期的倾向性；而访问的期限可多达七天。我说，我们当然会让中华人民共和国来确定你访问的日期的。", "type": "paragraph"}, {"text": "至于我临时访问的问题，黄大使以传达口头信息来开始我们的会谈，具体地说就是在我访问北京期间，周恩来会亲自主持我们的讨论；他说我的飞机将会降落在上海，接载一位中国的领航员，然后带领我们到北京；并且，他询问了我们有关议程和步骤的意见。", "type": "paragraph"}, {"text": "我回答道，我预计我的访问至多将为期四天，并且建议在10月18至20日期间开始访问，因为铁托将在10月28日到美国访问，所以，我那时必须在华盛顿。我说，一旦访问日期定下来，我们会提出对议程的具体建议。就我们应该在什么时候公开宣布这次临时访问的问题，我询问了他们的意见。", "type": "paragraph"}, {"text": "我们与苏联的关系", "type": "subtitle"}, {"text": "我告诉大使，我们已经取得良好的进展，在意外核战争和柏林问题的谈判上，我们与苏联差不多达成协议。我概述了意外战争协议的主要条款，强调我们已经避免涉及任何第三方国家，并且，我们准备与中华人民共和国签署类似的协议。", "type": "paragraph"}, {"text": "作为这个进展的结果，正如我曾经对周总理预测的那样，现在很有可能你将会晤苏联的领袖。我重申，你访问苏联的时间会在你访问北京之后，并且，我们会在作任何公开宣告的一个星期之前，告知中华人民共和国。", "type": "paragraph"}, {"text": "我指出，苏联的战略是使用谋略战胜中国政府，而他们的战略看来更接近我们，因为他们能够比中国政府做得更多。我说，我们理解这种战略，并且不会允许它影响我们对中华人民共和国的新政策。我补充说，当你抵达北京时，你将会讨论我们与苏联关系的问题；当事情与他们有关时，我们会细心地告知中国人。", "type": "paragraph"}, {"text": "南 亚", "type": "subtitle"}, {"text": "我概述了我们对南亚次大陆的政策，并且强调我们正努力把我们希望提供帮助的难民和经济援助问题从政治问题、特别是东巴基斯坦问题中分离开来。", "type": "paragraph"}, {"text": "我强调，我们面临的国内形势非常困难，但是我们将拒绝使巴基斯坦受辱，并且也会强烈地劝阻其他国家试图那么做。在我们承认印度备受难民问题困扰的同时，我们将拒绝成为她企图利用这个局面来解决印度与巴基斯坦之间宿怨的某种参与者。", "type": "paragraph"}, {"text": "我解释说，威廉斯代表团即将成行，着手协调援助工作，并且与巴基斯坦协商制订计划，最大限度地允许难民返回自己的家乡，从而使印度找不到任何干涉的借口。", "type": "paragraph"}, {"text": "我说，我们曾经告诉印度，如果印度首先发动军事行动的话，我们将终止对她的经济援助。", "type": "paragraph"}, {"text": "显然，根据指示，黄大使说印度致力于制造孟加拉国“是明显的对巴基斯坦内政的干预，所实施的行动是颠覆性的”。", "type": "paragraph"}, {"text": "我要求黄大使运用中国对巴基斯坦的影响力来阻止她采取军事行动。我建议北京鼓励巴基斯坦在政治和心理上富有更多的想象力以便允许难民回国。", "type": "paragraph"}, {"text": "我告诉黄大使，我们将会理解中华人民共和国向巴基斯坦提供军事装备（不管怎样，他们正在这样做）。", "type": "paragraph"}, {"text": "我重申，我们不会做任何公开为难巴基斯坦的事，并且，我们乐于接受中华人民共和国对这种局势可能提出的任何观点。", "type": "paragraph"}, {"text": "其他问题", "type": "subtitle"}, {"text": "我告诉黄大使，当日本天皇于9月26日在安克雷奇（空军基地）中途停留以便补给燃料时，你将会与天皇会面，而这次会面是他正式访问（美国）或者是你正式访问日本的前奏。此外，我说，甘地总理已经接受你在四月份发出的邀请，她将在9月9日开始访问美国。也许她接受邀请是企图缓和苏联与印度友好条约的影响。", "type": "paragraph"}, {"text": "黄大使说中华人民共和国遵守我们在北京达成的协议，而且双方都没有兴趣重新开始华沙会谈。北京认为这一渠道将会名存实亡，或许用它来传递官僚性的文件。中国政府这样的立场是对我们上个星期传送给北京的一条信息的反应，我说完全符合我们的判断。我们注意到塔德．肖尔茨（Tad Szulc）在中华人民共和国驻加拿大大使黄华在渥太华接见他时提议重新开始这些华沙谈判（这显示出肖尔茨错误地传达了黄华的立场）。", "type": "paragraph"}, {"text": "我给黄大使一封礼貌的短信，请他传送给黄华，告诉他我的电话号码，以便在紧急情况下使用。同时，我清楚地表明，巴黎仍然是我们主要的联系渠道。如果我们不能够与在巴黎的中国代表取得迅速联系的话，只限于这样的意外情况下，才能启用我与黄华的通讯渠道。", "type": "paragraph"}, {"text": "评 论", "type": "subtitle"}, {"text": "这次会晤很有成效。我们正在与中国政府建立某种紧密的联系，在所有与他们有关的重大问题上，我们会告知他们相关情况。这样的做法为他们发展与我们新的关系提供了额外的支持。我们展示我们对南亚的政策，表明我们并没有密谋策划对付他们的盟国。现在，我们已经预见到莫斯科的高峰会议、日本天皇和甘地总理的访问可能具有使中国不愉快的混合效果。在某种程度上，我们应当同时使这些事情看起来合乎中国人的口味，但是，在这方面我们应当记得我们并不急于讨好中国人以至于我们回避那些中国不喜欢的国家。反过来说，中国政府在安排我的临时访问和他们对华沙谈判看法的问题上是慎重的。", "type": "paragraph"}, {"text": "注 释", "type": "appellation"}, {"text": "1.黄镇（1909-1989），1950至1954年间任中华人民共和国驻匈牙利大使，1954至1961年间任驻印尼大使，1961至1964年间任外交部副部长，1964至1973年间任驻法国大使，1973至1977年间任中国驻华盛顿联络处主任。", "type": "paragraph"}, {"text": "原载 《中美“解冻”与台湾问题：尼克松外交文献选编》， 香港中文大学出版社，2008年。", "type": "appellation"}]}