{"title": "彭真同志在政法委员会第四次会议上的讲话要点", "date": "1980-4-1", "authors": [], "contents": [{"text": "彭真同志在政法委员会第四次会议上的讲话要点", "type": "title"}, {"text": "（1980年4月1日上午，根据记录整理）", "type": "subtitle"}, {"text": "彭冲同志讲了中央的指示和安排，也是我们的工作指针，我们工作要围绕这个，可在党组范围和干部中分别传达一下。上次，我讲了如何贯彻执行五中全会精神，今天彭冲同志传达了中央的指示和安排，大家想一想，下一次讨论。", "type": "paragraph"}, {"text": "现在讲讲劳改、劳教问题。要安定团结，我们的一个任务，就是搞好社会治安，维护、发展安定团结的局面。中央决定整顿城市社会治安，前一时期的重点，是打击杀人、放火、强奸，抢劫以及其他严重破坏社会治安的现行刑事犯。为防止出毛病，还决定文革期间的人命案另行处理。4个月来，刑事案件，有些地方下降了，有些地方上上下下。情况还是严重的。打击的重点不变，要继续抓好。", "type": "paragraph"}, {"text": "现在的主要问题是抓了人，怎么办？当前搞好治安的一个关键问题，就是劳改、劳教问题。这个问题已经成为当前紧迫的问题，成为重要环节。北京、天津都准备收3千人，但是抓了人没地方放。劳改、劳教、看守所本来是要教育改造人的，但现在有的成了罪犯交流犯罪本领的“传习所”，成了黑色的染缸。并且这不是一两个地方的问题。有不少犯人从劳改场出来，继续犯罪，有些还成了教唆犯。有的在释放后来信说，劳改场领导依靠流氓犯罪分子管，大流氓依靠中流氓，中流氓依靠小流氓。劳改场所，10年破坏严重。例如陕西，一个劳改单位只有一个多人管。他怎么管？有些地方劳改劳教分子，本来只会掏兜，进去后学会了撬锁、捅刀子等等，成为犯罪的“多面手”有些还成了教唆犯。还有，老犯人教新进来的人，如何隐瞒真实情况，如何说可以判得轻，结果按他的口供判了，他们便欢呼取得了胜利。也有的新人一到，要“校路”，即入伙，否则即受各种折磨虐待。甚至连饭都吃不上，水都喝不上。这样的看守所、劳教、劳改场所不整顿，抓进去的人越多，出来的教唆犯就会越多。这个问题必须抓紧解决，不然，罪犯再抓得多也不能解决治安问题。怎么办？", "type": "paragraph"}, {"text": "一个问题是坚决把原来的劳改、劳教场收回。北京原有××个劳改、劳教场，现只剩下×个半。天津第二劳改场也被占了，地荒着，但收不回来。这个问题，已给中央写了报告，我向华、叶、邓都讲过，决定收回来。现在劳改犯、劳教人员和留场就业的有×××人，这次整顿治安大约还要收×××人，没地方不成。要尽快收回来。经费问题，吴波同志报告中已讲过，今年政法增加人，相应增加经费16亿，还有劳改、劳教收入××元由政法系统用。场所问题，中央批准收回，经费问题原则上就照这么办，也可逐步解决。现在的问题是我们如何工作的问题了。", "type": "paragraph"}, {"text": "二是干部问题。陕西增加人之后，每个劳改场所的干部也只有一个多人，那怎么成！怎能让犯人管犯人？要解决干部问题。可以从三方面解决，军队转业××人，其中连、营、团一级的，年龄不算大，有管理部队、政治工作的经验。工厂有些要合并，有些停办下马，有很多干部，有政治工作、群众工作经验和领导生产经验，可以从中选拔一批党性好、工作又能胜任的干部，业务上训练一下，可以做骨干。还有，插队插场知青共有×××人，有许多人表现很好，有文化，有政治觉悟，经过多年锻炼，生产上又有经验，也可选拔一批。这样，管政治工作的，教文化的，管生产的都有了。要下决心，短期内解决。军队的、工厂的先借来，来后再解决编制。不仅劳改、劳教，公检法和司法行政部门所需各种干部，都可以从这几方面选拔，也可以这样办。小平同志一再讲，公检法要增加100万人，这是必需的。中央定了就要执行。解决不了，有什么困难，可以再报请中央解决。调人要能胜任工作的，公检法不是“休养所”、“收容所”，不能工作的，不要凑数。", "type": "paragraph"}, {"text": "三是劳改干部的待遇问题。过去派出去的劳改干部，听说没人关心，很困难。自己病了没办法，子女上学、就业没办法，生活上困难很多。这些同志要与我们在部、局里相当的干部一样待遇。不管怎么行呢？", "type": "paragraph"}, {"text": "四是制度问题。过去不是没制度，有很多好的制度，被破坏了。行之有效的制度要恢复。搞劳改有经验的，调回来，年龄老了可以当顾问。", "type": "paragraph"}, {"text": "提议由政法有关部门组成个领导小组，调一批人下去检查。查两头，一头检查比较好的，可以看有什么好经验，另一头检查比较差的，可以知道有什么问题。尽快弄清基本情况，提出解决的意见。", "type": "paragraph"}, {"text": "这不是寻常的问题，林彪、“四人帮”破坏10年，砸烂公检法，破坏了社会风气，社会治安方面的后遗症很严重。现在城市治安的严重情况，与解放初期差不多（农村情况不同）。这是林彪、“四人帮”留下来的。这种严重情况摆在公、检、法面前，对这样的事熟视无睹，就是放弃职守。问题非解决不可。不要以为抓了几个月，情况好了，可以松劲了。我们的任务，要力争在较短时期内，把治安恢复到文化革命前的情况。不要把严重的问题看得不严重，不要轻敌。违法，不行。枉法，该捕该判的不捕不判，也不行。不管是受贿，说人情，或别的原因，违法、枉法都不行。杀人、放火、强奸、抢劫和盗窃犯不依法惩办怎么行？老百姓答应吗？国法允许吗？犯罪的，该判的判，进行劳改。对那些“大法不犯、小法常犯”的人，要实行劳教。我同意黄火青同志刚才的意见，劳教要象办学校一样，要在劳动改造过程中，学文化、学技术，按劳动的质和量给予适当报酬，收入可寄回家，也可储存起来，不改造好不能放，改造好了，就学、就业不要歧视，够条件的可入党、入团，也不要歧视。再一个是工读学校，收那些调皮捣蛋，社会、家庭都管不了的娃娃，有的才8、9岁，有的12、13岁，要象对待自己子女一样，耐心地抓紧对他们进行教育改造。对劳改、劳教、工读学校要不同对待，搞些条条。工读学校由教育部主管，从学校调一批有经验的教师做骨干。政法部门要从各方面大力帮助。过去一度想把劳教、强劳去掉，是不符合实际情况的，是不利于整顿社会治安、维护安定团结局面的，并且迄今还使有些同志三心二意，怕将来再取消。现中央已重申了，劳教要办。人大常委已正式作了决定和补充规定。强劳和收容审查合到劳教中，国务院已下达了指示。如果还有人动摇、三心二意，要明白告诉他们，只有将来实际不需要了才不用。要把劳改、劳教场所办成革命洪炉，一定要把罪犯、劳教人员改造好，这是一个大问题。", "type": "paragraph"}, {"text": "当然，社会治安不好，思想混乱是个问题，经济上也还有问题，1千多万人要就业，还有社会风气等，好多问题。党委在全面抓，宣传部、青年团等方面都在抓。今天，我只讲我们政法部门应该管好的这部分。我们要把我们的工作搞好。", "type": "paragraph"}]}