{"title": "叶剑英谈恢复中央书记处问题", "date": "1980-2-24", "authors": ["叶剑英"], "contents": [{"text": "叶剑英谈恢复中央书记处问题", "type": "title"}, {"text": ["叶剑英"], "type": "authors"}, {"text": "〖在中共中央五届五中全会上，讨论成立中央书记处问题，叶剑英发言如下。〗", "type": "appellation"}, {"text": "我同意成立书记处的决议，也同意决议中提出的书记处的职权范围。虽然我觉得职权范围稍小了一点，但目前只能如此。", "type": "paragraph"}, {"text": "我认为，书记处在中央政治局和它的常务委员会领导下，负责处理中央日常工作，它的工作范围将来可以稍为扩大一些，而且应该扩大一些。", "type": "paragraph"}, {"text": "中央书记处，我考虑就是准备接中央的班的。书记处的特点之一就是比较年轻。老年人的今天，就是中年人的明天。因此他们要准备培养精干正派的青年人接自己的班。", "type": "paragraph"}, {"text": "按照列宁的学说，党的领袖是一个集体，是由“最有威信、最有影响、最有经验、被选出担任最重要职务”的同志组成的。我们讲中央书记处接班，是接集体的班，而不是接哪一个人的班。这个问题，斯大林没有解决，他只看上一个马林科夫，但很快就被赫鲁晓夫篡了权。我们党“八大”以后成立的以邓小平同志为总书记的书记处发挥了很好的作用。但是“文化大革命”中搞了一个“中央文革”，把书记处冲掉了。我们党虽然在理论上提出了接班人的问题、接班问题考虑得少，而是侧重于个人的交班、接班。“九大”把林彪当接班人写进了党章，林彪摔死了，又提出王洪文当接班人。实践证明，这样做是失败的，这个教训我们要牢牢记取。", "type": "paragraph"}, {"text": "我们现在重新建立书记处，既是组织上拨乱反正，恢复我党的传统，又是适应新时期的需要。中央书记处是培养锻炼党的高级干部的场所。通过处理中央日常工作的实践，书记处的成员就能够了解全面的情况，熟悉中央的工作方法和工作作风，锻炼独立处理国家大事、应付事变的能力。将来进入政治局和中央常委的同志，先在书记处工作一段时间，就比较容易驾轻就熟。", "type": "paragraph"}, {"text": "书记处是党中央的书记处，不是中央政治局的书记处，也不是中央常委的书记处。书记处处于第一线，中央常委、政治局处于第二线。这样做，除了有利于解决接班人问题外，好处很多：（一）可以使中央政治局和常委同志集中精力，研究国际国内大事，更好地解决国内外的重大问题，使中央工作更加主动，更加有预见性。（二）中央领导同志能有更多时间、更多机会下去同地方接触……（三）便于中央科学分工，抽出一些领导同志到外国参观学习，把外国的经验当作一面镜子照照自己，更好地知已知彼，领导四化建设，在经济上、文化上较快地赶上和超过发达的国家……", "type": "paragraph"}, {"text": "要坚持集体领导的原则。党的领导是集体领导，不是个人领导。共产党不同于其他政党，从来就是依靠集体的智慧和经验，个人不过是集体的一员，个人的作用只有通过集体，才能得到正确的发挥。拿书记处来说，所有成员都是平等的关系，都只有一票，要互相支持，互相谅解，识大体、顾大局，和衷共济，同心同德。", "type": "paragraph"}, {"text": "重大问题应当由书记处这个集体，而不是个人或者少数几个人作出决定。任何时候，都不能夸大个人的作用，不能个人说了算。要看到，像我们这样一个执政的大党，即使是个天才，如果突出个人，独断专行，就一定要犯错误，给党的事业带来严重危害。在这方面，我们党是有惨痛教训的……", "type": "paragraph"}]}