{"title": "毛主席春节召开的座谈会", "date": "1964-2-13", "authors": [], "contents": [{"text": "毛主席春节召开的座谈会", "type": "title"}, {"text": "出席人：刘少奇、邓小平、彭真、陆定一、康生、林枫、杨秀峰、蒋南翔、张劲夫、陆平、宋穆之、陈叔通、黄炎培、章士钊、许德珩", "type": "paragraph"}, {"text": "时间：一九六四年二月十三日（正月初一）", "type": "paragraph"}, {"text": "地点：人民大会堂", "type": "paragraph"}, {"text": "（下面的纪录是根据个人听了传达之后回忆整理出来的，不一定是原话，也可能有错误，作为向市委负责人口头汇报的参考资料）", "type": "paragraph"}, {"text": "一开始，主席问章士钊、黄炎培：你们说我们会不会垮台？美苏合作打我们，会不会跑延安？他们原子弹多，把我们打死。", "type": "paragraph"}, {"text": "章士钊说：不会。", "type": "appellation"}, {"text": "主席说：人要被人骂才好。我们就是被人骂的，帝国主义骂我们，也骂我们，骂，还是公开骂得好，现在修正主义公开骂我们，公开骂就好办 ，我们就可以公开答复他。过去蒋介石不公开骂，一九四○年，他在国民党内部搞了个限制异党办法，他不公开，我们就不好公开批驳他。这一点，赫鲁晓夫就不如蒋介石高明。到一九四一年，蒋介石搞了个皖南事变，教育了我们全党，就看清楚他不是个好人了。后来，蒋介石又邀我到重庆去谈判，可是谈判中，我们还是各下各的令。之后，就在上党打了一仗，把阎锡山的几千人消灭了。后来又打了邯郸战役，高树勋被俘，", "type": "paragraph"}, {"text": "小平说：现在高树勋是共产党员了。", "type": "paragraph"}, {"text": "主席说：可见人是会变化的。", "type": "paragraph"}, {"text": "康生说：春节早晨溥义到政协来拜年了。", "type": "paragraph"}, {"text": "主席说：“长峽归来兮，食无鱼”是不行的，用我稿费的名义，你（指章）去给他改善一下生活。", "type": "paragraph"}, {"text": "主席说：（问黄炎培）你过去是立宪派？", "type": "paragraph"}, {"text": "黄炎培说：不，我不是立宪派，我是革命派，有人拉我参加立宪派，我没有参加。", "type": "paragraph"}, {"text": "章士钊说：我证明，黄老那时是革命派。", "type": "paragraph"}, {"text": "主席说：（问黄）你全家是各党各派，你儿子黄万里写的贺新郎（花间小语），我很欣赏。（又问章）还有你的亲戚XXX写的那首诗。以后凡是这类骂我们的好的诗词，我都要看。", "type": "paragraph"}, {"text": "黄炎培说：我家里人很多，四五十口，我都认不清楚了。", "type": "paragraph"}, {"text": "主席说：那你是郭子仪了。", "type": "paragraph"}, {"text": "主席说：（向章士钊）你那时是研究系？", "type": "paragraph"}, {"text": "章士钊说：是。", "type": "paragraph"}, {"text": "主席说：你没有参加张勋复辟，不做袁世凯的官，跑到上海去办报，和戴季陶唱对台戏。后来到广州参加政学系，到日本办“甲寅”， 寅年是虎年，所以“甲寅”又叫老虎报，办得好。胡适攻击我们，就是桐城繆种，我是玄学妖孽，后来到北京办的“甲寅”就不好了，你后来作了袁世凯的司法次长，我在北京经过杨先生和你见过一面。", "type": "paragraph"}, {"text": "章士钊说：不是在北京，是在湖南长沙。", "type": "paragraph"}, {"text": "主席说：那时我在北大图书馆，一个月八元大洋：衣、食、住、行都要管。现在大家都搞到一起来了。要团结么，以后是要团结。", "type": "paragraph"}, {"text": "主席说：（向许德珩）你是工业部？", "type": "paragraph"}, {"text": "许德珩：也是农业部。", "type": "paragraph"}, {"text": "主席说：你是养、殖、捕、捞都管。", "type": "paragraph"}, {"text": "小平说：中国的海岸线很长，大有可为。", "type": "paragraph"}, {"text": "主席说：谈谈国际形势，现在帝国主义、修正主义肯定要输了。尼赫鲁现在就不行了，修正主义现在到处碰壁。罗马尼亚不听他的了。波兰也不大听。古巴是听一半，不听一半，听一半也是不得已，因为他们没有石油，还不能制造武器，去年苏共中央给中共中央写了一封信，提出四点意见：一停止公开争辩，二、可以派专家来；三、进行边界谈判；四、要求扩大贸易。后两点可以，边界谈判已经开始，贸易可以搞，但不能太多，苏联的设备，一是笨，二是贵。", "type": "paragraph"}, {"text": "彭真说：质量又差。", "type": "paragraph"}, {"text": "主席说：是呀！三是差，四还多一手 。还不如日本的、德国的、法国的、意大利等资本主义国家的，例如化肥厂，意大利设计的：年产量2.5万吨，用地8公顷，设备重量1.2万吨。工人300人，投资也少。苏联设计的：年产量2.5万吨，用地80公顷，设备重量7万吨。工人3000人，投资相差约十倍。", "type": "paragraph"}, {"text": "主席说：日本是反美的，不仅日本共产党要反，日本人民要反，日本的资本家也要反，法国的戴高乐就是法国的大资本家，他也反美，中法建交也是他主动的，他们提出要驱逐蒋介石代办 。", "type": "paragraph"}, {"text": "主席说（向章士钊）：你知道沈崇事件吗？", "type": "paragraph"}, {"text": "章士钊：沈从文我知道。", "type": "paragraph"}, {"text": "主席说：不是那湖南的沈从文，这是沈崇，是个女孩子，北大学生，沈崇事件引起全国人民的反美高潮。", "type": "paragraph"}, {"text": "主席说：现在有许多国家提出和我们建交。有突尼斯，刚果，是卢蒙巴被害的那个刚果，现在刚果搞起游击战来了，干部是从我们这里受训回去的，他们用的武器，是关羽的青龙偃月刀，张飞的丈八蛇矛。", "type": "paragraph"}, {"text": "小平说：黄忠的弓箭。", "type": "paragraph"}, {"text": "主席说：反正是关、张、赵、马、黄那一套。", "type": "paragraph"}, {"text": "康生说：最近他们还用箭射到一架直升飞机，射中了油箱，起了火。箭有毒，射死一个美国的参谋。", "type": "paragraph"}, {"text": "主席说: 我们开始的时候也没有武器。叶挺、贺龙那是拿那神武谱闹革命的，南昌起义搞了两个师，但到了广州就差不多跨光了，后来朱德、林彪、陈毅等同志带残部上了井冈山。我是根本不会打仗的。", "type": "paragraph"}, {"text": "上面是谈的国际形势，现在谈国内，国内是根本。现在机关、工厂、学校都要学解放军、石油工业部的经验。", "type": "paragraph"}, {"text": "主席：（问黄炎培）大庆油田的经验，你知道吧？", "type": "paragraph"}, {"text": "黄炎培：听传达了。", "type": "paragraph"}, {"text": "主席说：大庆油田投资7亿，建设三年，丰产600万吨，投资少、时间短、效率高。解放军的工作做得好，比地方工作搞得好。", "type": "paragraph"}, {"text": "主席说：（问蒋南翔）大学里是否也学解放军？", "type": "paragraph"}, {"text": "蒋南翔说：也要学，加强思想政治工作。", "type": "paragraph"}, {"text": "小平说：学校成立政治部，看来是肯定的。", "type": "paragraph"}, {"text": "主席说：学解放军、学大庆，要鼓起干劲来，过去的缺点是瞎指挥，高征购，主要是这两点。现在已经改了，但是走向反面。不指挥了，不指挥没有劲了。建议你们去看看昭明文选里的《海赋》，虽然没有写完，但很有气魄，要鼓起干劲学解放军。今年要把国家机关的工作，搞得比去年好些，干部的错误要少些。方法上，要xxxx（看不清），各方面都有好人好事，要多表扬，也要批评，表扬为主，批评为辅。", "type": "paragraph"}, {"text": "今年要学解放军、石油部，要把错误进一步的克服。国内是根本，今年要搞得更好一些。去年河北大水，减产200亿斤，结果全国还增产100亿斤，今年可能是比较好的年成，今年希望搞得好些，这是中央的希望，也是大家的希望。", "type": "paragraph"}, {"text": "主席说：今天主要谈教育问题。以后还要找些科学家，校长和有关方面召开个座谈会。我看教育方面还要改变，不改变不行。请小平同志先谈一谈。", "type": "paragraph"}, {"text": "小平说：现在教育上的主要问题，是学制问题，学制太长。现在大、中、小各六年，大学毕业25岁，再搞劳动，实习一、二年，二十七岁才参加工作。比苏联要迟三至四年。对文科影响很大，搞原子能有很大影响，最近统计原子能方面的名人。苏、美搞原子能的平均年龄25岁左右。25岁左右正好人脑筋最好使的时期。人有点贡献大部在25岁左右，可是我们的青年25岁还没有走上工作岗位，这对我们很不利。学制问题，中央成立研究小组，由林枫同志负责。林枫同志有个设想。小学五年、中学四年、再一二年搞职业教育，升学的设预科，和大学衔接起来。大学一般四年，有的五、六年，这样二十四五岁可以参加工作，学制短了可以抽时间去当兵、劳动。中学毕业生十五六岁，还不能当兵，但可以过军事生活，当后补兵。", "type": "paragraph"}, {"text": "主席说：还可以搞点娘子军，十六、七岁的女孩子，用半年到一年的时间，去过点军事生活；可以缩短。", "type": "paragraph"}, {"text": "小平说：现在学校课程太多，负担太重，学生吃不消，有的身体搞垮了，近视眼的人也多了。", "type": "paragraph"}, {"text": "主席说：现在课多、书多，害死人，使中学生、大学生整天处于紧张状态。近视眼天天增加。可以把课程砍掉一半。孔子只有六艺，教出了颜渊、曾子等四大弟子。颜渊二十四岁就死了，就算是复圣了。课程多、负担重，学生不能读课外读物，没有玩的时间，一味念书，不搞点娱乐、游泳、体育运动不行。", "type": "paragraph"}, {"text": "主席说：历来的状元都没有出色的。李白、杜甫两大诗人既非进士又非翰林。韩愈、柳宗元虽然是进士，但只是二流人物。王实甫、关汉卿、施耐庵、罗贯中都不是进士。曹雪芹、蒲松龄只是拔贡。明朝的皇帝只有太祖、成祖两个好。明太祖不识字是文盲，明成祖识字也不多。但他们管理国家都管的不错，到了嘉靖，知识分子当政，反而不行。可见书读多了就当不成好皇帝。书读多了不好。", "type": "paragraph"}, {"text": "现在的考试办法，是对付敌人的办法，而不是对人民的办法。突然袭击，出偏题、古怪题，还是考八股文章的办法，要完全改变。以后可以公开出题，出一批题，让学生研究看书，例如对《红楼梦》，出二十道题，答了一半，其中某些题答得特别好，有创造性见解，可以给一百分。二十道题都答了，也没有突出的，给五十分、六十分。考试可以交头接耳、冒名顶替，但必须自己抄一遍，可以试点。", "type": "paragraph"}, {"text": "教师讲课讲不好，允许学生打瞌睡，与其睁着两眼听着没有味道，不如睡着可以休息脑筋，讲得不好，可以不听，稀稀拉拉。", "type": "paragraph"}, {"text": "小平说：优秀的学生，允许跳班。", "type": "appellation"}, {"text": "主席说：现在这些办法是摧残人材，摧残青年。我很不赞成，读多书太多，读死书。考试用对待敌人的办法要终止。我不赞成", "type": "paragraph"}, {"text": "定一说：现在正在开全国教育厅局长会，这次会和过去不同，不是只搞数目字、算账。这次主要讨论两个问题：一是学生负担过重，课多，作业多，每门课都有课外作业，考试也多，学生负担重，教师负担也重。主要原因就是资产阶级教育思想 ，升学成了唯一出路，毕业以后不愿劳动，在教育上，过去学了苏联的一套，凯洛夫的一套，杜威的一套，还有孔夫子的一套。", "type": "paragraph"}, {"text": "主席说：不对，孔夫子不是这样。孔夫子只有六门课，他没有这么多。", "type": "paragraph"}, {"text": "定一说：二是两条腿走路问题，几年来证明这是正确的，河北大水以后，办简易学校，学生反而多了，入学率提高了。", "type": "paragraph"}, {"text": "主席说：大水冲垮了教条主义，洋教条、土教条都要改掉。", "type": "paragraph"}, {"text": "定一说：光搞单式教学，不搞复式教学，贫下中农子女失学的很多。广东新会有十几所农业中学、普通中学，普中每年每人国家要开支120元，农中只6元。毕业之后，学生没有问题，普中学生毕业后问题多，不愿劳动。中小学一定要两条腿，同时注意提高质量，五八年冲击了一下，忽略了学问，文艺也如此，但是没有五八年就没有今天的水平。", "type": "paragraph"}, {"text": "主席说：不劳动不行，不要老住在城里，要把唱戏的、写文章的赶出城去，都不许住在城里。要分期分批下到工厂、农村。不下不开饭。下去才开饭，在城里哪能写出好剧本、好东西来。", "type": "paragraph"}, {"text": "定一说：还有一个队伍问题，教师队伍里还有百分之二点七的坏分子。", "type": "paragraph"}, {"text": "主席说：百分之二点七，不要紧，好办，可以让他们转业。", "type": "paragraph"}, {"text": "定一说：进师范的学生最不好。将来文科的学生可以不招高中毕业生，招劳动过几年的学生，哈尔滨军工大的自然科教师，下放农村一半，回来后就成了骨干了，课程那么多，考试那么高，弄来弄去都是为了升学。", "type": "paragraph"}, {"text": "主席说：要下乡、接触实际才能长知识。祖冲之、李时珍进了什么大学？都是自修的。孔子进了什么大学？什么中学？他开始是做道士，死了人去当吹鼓手，吹吹打打，他还当过会计，放过牛羊。但是，他还学会了骑马、射箭、当司机、开坦克。礼、乐、射、御、书、数。", "type": "paragraph"}, {"text": "主席问（向章士钊）：书，是书法？是历史？", "type": "paragraph"}, {"text": "章士钊：大概是书法。", "type": "paragraph"}, {"text": "主席说：我看是历史，书经X（看不清）书、唐书。乐大概是二胡、琵琶、大提琴、小提琴。他都会。现在把孔子的传统都丢了。孔子这人，原来是说老实话的，年轻时很穷“多鄙事”，大概是常做低贱的职业，常挨人骂，到收了子路为徒弟，才“恶声绝耳”，才不挨骂了，大概是因为子路力气大，给孔子保镖，谁骂孔子，子路就揍他。", "type": "paragraph"}, {"text": "路线不错，方法不对，学制、课程、教法、考试办法都要改，这一套很难摧残人。", "type": "paragraph"}, {"text": "定一说：看来小学五年是有把握的了。", "type": "paragraph"}, {"text": "主席说：高尔基只读过小学二年，完全是自学的。美国发明电的富兰克林，后来是政治家、文学家，原来是个报童。发明蒸汽机的瓦特，原来是个工人，都没有进过大学。是否进大学之前，有一段劳动时间。", "type": "paragraph"}, {"text": "林枫说：小学入学年龄可以提早一年，允许六岁入学。房子不够问题。六年改五年，可以慢慢过渡。小学、中学、预科要多轨制。大学、医学院可以六年。工科五年，文科四年或者三年半，我们是大国，只搞一种学制不行，这是我们的特点。", "type": "paragraph"}, {"text": "主席说：要多样化，现在课多、书多、压得太重。", "type": "paragraph"}, {"text": "林枫说：现在循环多，要集中点，课程可以少些。", "type": "paragraph"}, {"text": "主席说：有些课可以不考，中学可以讲点逻辑学、语法，但可不考，真正理解，要让学生以后到实际工作中去慢慢体会。学习主要是自觉。", "type": "paragraph"}, {"text": "定一说：教学方法，现在有两派，一派主张讲深、讲透，加好多注解。上课让学生抄笔记，一派主张在课堂上讲懂就行。要经过懂、会、熟的过程，一下子讲透不行。", "type": "paragraph"}, {"text": "主席说：一下子将彻底就太多了，多了就成了烦琐哲学。烦琐哲学是要灭亡的。如经学注解那么多，现在没有用了，完全报废了，走向消灭，我看用这种办法教出来的学生，无论中国、苏联、美国都要灭亡，走向它的反面。佛经那么多，谁读得完！金刚经只短短几篇。玄奘就翻译的少，比较好（般若罗尼），就搞的那么多，结果走向反面，成为书呆子，教条主义或修正主义。", "type": "paragraph"}, {"text": "孔子学问中家就是没有工业、农业，所以教的学生，四体不勤、五谷不分，我们要想办法。", "type": "paragraph"}, {"text": "[注：只给石西民书记、杨西光、陈琳瑚部长参考。]", "type": "paragraph"}, {"text": "来源：上海市档案馆藏上海市教育局上海市教育局整理的全国教育厅局长会议记录抄件，起始日期：196402。", "type": "paragraph"}]}