{"title": "毛泽东在十三陵关于地方党委抓军事和培养接班人的讲话", "date": "1964-6-16", "authors": ["毛泽东"], "contents": [{"text": "在十三陵关于地方党委抓军事和培养接班人的讲话", "type": "title"}, {"text": ["毛泽东"], "type": "authors"}, {"text": "讲两个问题：一是地方党委抓军事问题；二是接班人问题。", "type": "paragraph"}, {"text": "一、地方党委抓军事问题", "type": "subtitle"}, {"text": "地方党委要安排军事，光看演习不行，要抓军事，要搞武器工厂。各大区、各省都要做出计划，例如，民兵、小型兵工厂、修理厂、制造厂，要有个规划，省委对地方军队、民兵要过问。省委第一书记都兼政委，政委不履行职务，实际上是空头政委。如不抓军事，一旦发生问题，就会手忙脚乱。不管敌人从哪里来，一打进来，我们这个国家是否就会亡国了呢？要做到有准备，我们的国家亡不了。对付敌人，无非是两条办法，一个是打，一个是走，打游击嘛！打得就打，打不得就走。不打就走，这是机会主义；不能打硬要打，这是什么主义？这是冒险主义嘛！顶是要顶一下，但也可能顶不住。所以全放在顶的上面是不行的，顶不住就得打游击，要放在顶不住这点上来考虑。", "type": "paragraph"}, {"text": "各级地方党委，都要抓军事工作，抓民兵工作。各省要抓民兵，省、地、县要搞点地方部队，不要靠中央，不要靠几百万的中国人民解放军，几百万人民解放军那个时候也不归你们指挥，归×××××指挥。我们这样大的国家，这样长的战线，光靠中央几百万军队不行，要靠地方武装，地方守土有责嘛！也不是死守，要打游击。敌人来了，我们就出城；敌人进了城，就不会对这个城打原子弹，我们可以再进城。总而言之，要跟他斗，象那天看演习，侦察兵爬房子抓俘虏那样跟敌人斗争。", "type": "paragraph"}, {"text": "要把民兵很好整顿一下，从组织上、政治上、军事上整顿。组织上整顿就是要搞多少基干民兵，多少普通民兵，组织确定下来，要有战士、班、排、连、营、团、师，要有组织，有兵还要有官（就是干部）。而且要真正起作用，要训练。还有政治工作人员也要组织起来，一旦有事，拉起来就走。有人说当几个月民兵，精神面貌就大不相同了。民兵组织要有组织，有兵有官要落实。现在许多地方的民兵组织还不落实。", "type": "paragraph"}, {"text": "其次是政治，地方武装也要做政治工作，做人的工作。政治工作就是做人的工作。要分清民兵中的好人和坏人，把坏人清理出去。经过四清、五反、社会主义教育运动，纯洁组织。武器要掌握在好人手里，不能掌握在坏人手里。政治落实要有政治机构，所以，民兵组织、地方部队里要有政委、教导员、指导员等一套组织。要向大家讲清楚，无论出了什么大事，不要慌慌张张。你慌张还能打胜仗？打枪、打炮、打原子弹都不要慌张。政治上准备好了，就不慌张啦。原子弹从头上打下来怕什么？打到脑袋上又怎么样，不过是见马克思嘛！“人生自古谁无死”？死就死嘛！死不了就干嘛！人是死不完的。把中国人都搞完？我看不见得。帝国主义也不干，因为他们的目的是要剥削中国人，都死光了，那还有什么剥削对象呢？干部也死不光的，没有死的就继续干嘛！二十多年的内战和解放战争，我们不是死了很多人吗？象徐彦刚、黄公略、刘胡兰、黄继光等人，不是死了吗？我们这些人是剩下来的渣子，有很大的偶然性，偶然剩下来的，一直活到现在。有什么了不起！无非是死。例如，×××，就是这样，阎王爷向他招手，他没去，现在还活着。总之，一旦有事，不要慌张，把准备工作搞好。敌人来了，就有条不紊地领导地方武装好好干。", "type": "paragraph"}, {"text": "军事上也要准备，各省要搞一些手榴弹、轻武器，如步枪、子弹、手榴弹的兵工厂，每个省要搞一套，要有准备。和平时期要搞一点枪，打起仗来再搞就晚了。你们这些人只知搞文，不知搞武，只要钱，不要枪（一开会就讲经济建设，大家都在那里要钱了）。打起仗来要靠中国顶住，靠修正主义是不行的。敌人打进来，我们就可以打出去。这个问题已经讲了几年了，也没有搞起来。打起仗来，不能从××××给你们送枪支弹药。每个省都要搞。现在你们各省不搞一点，将来中央没有办法支援你们。将来中央的工厂可以帮助地方一些技术工人、设备，如军工厂的工人，可抽出一点，先搞修理，后搞制造，一步一步地搞。要搞个计划。如果在你这个地区搞了，敌人没有来，不是没事情做了吗？不要紧，你们可以帮助别的地区嘛！总之，一旦出事，要有准备。准备打烂，准备打出城市。但各省在这种情况下都得有办法。最靠得住的还是靠脚走路，最有用，靠炸药，靠炮解决问题。解放战争打济南是用什么办法打下来的呢？就是靠炸药，一到城墙下面，挖一个洞，放上炸药包，这样打下来的。现在没有事，但是这个问题要讲，不然打起仗来怎么办？将来有事，敌人打进我们国土，我们搞得比南越还差？南越的游击战争搞得很不错，只有一千几百万人，没有我们一个省大，但他们的游击战争搞得那么出色！为什么我们一个省不可以搞呢？各省都可以搞。现在省、地、县委只讲文，不讲武，这不行。", "type": "paragraph"}, {"text": "总之，我们要准备打，打起仗来不要慌张，打原子弹也不要怕，不要慌张。一打就天下大乱了？不见得。教育人民不要慌张。无非是死人，人总是要死的，站着死，躺着死，都可以，不死就干。它打来了，怕也不行。打死一半，还有一半。总而言之，对帝国主义要斗争，要有劲，不要怕，怕它是不行的，越怕就越没劲，越糟糕。要斗争，要有准备，不怕就有劲了。", "type": "paragraph"}, {"text": "二、准备后事，接班人问题", "type": "subtitle"}, {"text": "帝国主义说，在中国，看来第一代没问题了（指搞复辟，搞修正主义），第二代也变不了，第三代第四代就有希望了。帝国主义讲得灵，讲得不灵？谁晓得？希望讲得不灵。但也可能灵。苏联不就是出了修正主义吗？它是第三代嘛！如何防止修正主义？我看有几条：", "type": "paragraph"}, {"text": "第一条，总是要经常观察我们的干部，教育我们的干部。我们的干部，总是要懂得一些马列主义，最好稍多一些马列主义，不搞修正主义。", "type": "paragraph"}, {"text": "第二条，要为大多数人服务。为中国的大多数人服务，也要为世界的大多数人服务。赫鲁晓夫就是为百分之五的人服务。我们就是为大多数人服务。思想上没有这一条的人，就不能当支部书记，更不能当中央委员。", "type": "paragraph"}, {"text": "第三条，要能够团结大多数人，包括过去反对过自己，反对错了的人。不管过去他是哪个山头的，不要记仇，不能一朝天子一朝臣。我们的经验证明，在这个问题上，如果不是“七大”的正确方针，革命就不能胜利。但是对搞阴谋诡计的人，还要注意，比如彭德怀、高岗、饶漱石、黄克城、张闻天、习仲勋、周小舟、谭政这些人。这些人都是不简单，这十多个人都出自中央，都是中央委员，是搞阴谋诡计的人。事物总是一分为二的，我们党内也是这样，有的人就搞阴谋嘛！他们要搞，我们有什么办法！现在还有人在搞嘛！比如吴自立、白银厂、小站。所以要注意。各省都有搞阴谋的人。（刘少奇：下边有根子，上边也有根子。）事物都是一分为二的。有的人就搞阴谋，不然就不成其为社会了。不是我喜欢这种人，而是客观存在。一定会有两个方面，不然就没有对立面了，那就是形成上学，就没有辩证法了嘛！人有五个指头，四个指头向着一边，大姆指向着另一边。不要以为社会上各种人都搞清楚了。世界上没有真空的。化学上讲“纯”到百分之九十九点九，后面再加上九个九，还有一个在那里，说明还没有纯。这道理许多人没有想通。完全纯是没有的，不纯才成为社会，才成为物质、自然界。百分之百的“纯”就不成其为世界，不合乎客观规律了。不纯是绝对的，纯是相对的。这就是对立的统一。你们看我们哪一年纯过？虽然我们没有看到哪一年百分之百纯过，但是我们党也没有垮嘛！我们是搞不垮的。我们党有几朝：第一朝的领袖陈独秀，搞右倾机会主义；第二朝是瞿秋白，搞盲动主义；第三期是向忠发，实际上是李立三，也是冒险主义；第四期是王明、博古，也是搞“左”倾机会主义；第五朝是洛甫（张闻天）。党在历史上有五朝，这五朝都没有把我们搞垮。就是说，非马列主义登台，都没有把我们搞垮嘛！所以把我们搞垮是不容易的。这是我们党的历史经验，五朝领袖没有把我们搞垮。这些人在革命里实际上都是自然淘汰的。陈独秀是八十三人开会，发表了声明，自己垮台的；向忠发被捕就叛变了；李立三路线也是自己垮台的，他说一省数省首先胜利，这是全国胜利的开始，只几个月就垮了。所以帝国主义也好，党内王朝也好，我们自己的修正主义冒出来也好（彭德怀不就是修正主义嘛！），都没有把我们搞垮。我们说过去有修正主义，现在也有修正主义，以后就不出了吗？胜利以前，在抗战初期出现了第二次王明路线，从“左”倾机会主义搞到右倾机会主义。胜利以后，又出现高、饶、彭德怀这些问题。这些人把我们搞垮了没有呢？彭德怀几次都是拥护错误路线的，拥护立三路线，拥护王明路线，拥护高岗路线。彭德怀和高岗的关系，可能在延安时就勾结起来了。彭德怀、黄克诚这些人历来都是带兵的，一个时期不带兵，他们就不满意了。党的七大以后一个时期，彭德怀没有带兵，以后第一野战军又用了他，抗美援朝用了他，他以为功劳大，回来又要他当国防部长，一当七年，解放军是不是搞垮了呢？也没有垮。他搞了那么大的阴谋，也没搞走几个人，只有黄克诚，谭政、方毅、洪学智这些人跟他走，并没有垮。还要准备出这种人。过去三军团的人，大多数不跟他走。我讲这个经验是为了团结大多数。甚至对彭德怀，在庐山会议，明知道他是反对我的，我还是讲团结嘛，帮助嘛！希望他改好。我找他谈，请他吃饭，一直到后来，他八万字的一封信摊出来，这就团结不了啦！高岗原来也想保留他作中央委员，争取他改正错误。可是有人搞阴谋，把他整死了。那时我还想挽救他，准备派他到西北去。总之，凡能团结的就团结。一要讲团结，二要警惕。我们一方面要看到天下大乱不了，同时，还要看到天下是不太平的，要保持高度的警惕性，提高嗅觉，分清敌我，明辨是非，绝不能高枕无忧。一方面要团结大多数，另一方面要警惕。《九评》最近发表，是讲这个问题。你说不出修正主义，现在就有修正主义嘛！基层也有，各级都有。当然，主导的占统治的不是修正主义。你说没有修正主义？不见得。现在吴自立这些人不是在活动吗？（主席在另一次会议上讲：我看中国党要搞修正主义，用苏联赫鲁晓夫那一套也比较难。我们国家七亿人口，工业不发达，比较落后。但是我们有一条，比苏联民主。苏联是沙皇制度传下来的，他们党内是父子关系、猫鼠关系。斯大林一开会就祝酒，每个人都捧，一祝祝到天亮，赫鲁晓夫不就是祝起来的吗？（刘少奇：中国是七亿人口大国，从来没有统一，出了赫鲁晓夫，要各省都赞成，也不容易。）有一个省独立就不得了。我看要把这个意思传下去，传到省委：如果中国出了赫鲁晓夫怎么办？如果中国出了修正主义的中央，各省都要顶住。（刘少奇：如果中国出了修正主义，一个省可以独立，可以造反。）袁世凯称帝，开始势力很大，后来一登台当皇帝，开始只有云南蔡锷出来顶，以后湖南等地响应，最后只剩下一个袁克定赞成，这样就垮台了。张勋复辟，事前开个会，很多人都在黄绸子上签字，结果还是靠不住，张勋一到北京，大家都变了。）", "type": "paragraph"}, {"text": "第四条，民主作风。要有民主作风，有事情和同志们商量，要充分酝酿。总要听各种意见，有反对的意见就让讲出来，不要一言堂（就是一个人讲话）。要有民主，听反对的意见不要紧嘛！邓子恢不是变了吗？邓老过去有不同意见，有错误，现在不是又好了吗？改正错误就好嘛！人是可以变的。牛训练一年可以犁田，人为什么不能变呢？只有少数人不能变，花岗岩脑袋，象党外的于学忠、章伯钧、章乃器、刘××这些人不能变。党内也有少数人不能变的，象陈光、戴季英，现在还在河南，吃饱了饭骂娘，这些人变不了。郑位三也是中央委员，说他搞农民运动是最正确的，（插话：郑认为，除了马克思、恩格斯，就是他了，他的名字叫位三，第三位。）各省都有一点这样的人，是少数，不变也可以，你骂就骂，但是我们要团结多数人。吴自立这些人也可以不开除党籍，劝他们改好。要团结两个百分之九十五，要讲民主，不要光是一个人说了算，开会赞成了，以后又翻案，这不好，是形式的民主。开会就讲几个钟头，好象真理都在我们手里，这不好。要听大家各方面意见。我在年青的时候，有一次我的三弟毛泽潭向我汇报工作，听了以后不大满意，发了脾气，拿起棍子一顿，他就走了，临走时说，我们是共产党，是共产党员，不是毛氏宗祠。他讲的还是有道理的。（刘少奇：如果中国发生了赫鲁晓夫政变，阴谋篡党，全党都要反对。我看中国党要养成一种作风，就是要讲道理。有了问题，就摆到桌面上，充分讨论，充分酝酿，不准搞突然袭击，不准搞政变，不准搞阴谋，不准搞宗派。所有的党员都要讲道理，人民解放军要保证讲道理。道理不通，大家就会犯错误。有了这一条，赫鲁晓夫、彭德怀都搞不成。凡是搞阴谋的都是见不得人的，摆不出来，一摆出来就垮了。所以我建议：下次党代会党章上要规定这一条：讲民主，讲道理。要养成这样的作风，有问题摆出来嘛！）", "type": "paragraph"}, {"text": "第五条，自己有了错误，要自我批评，不要总是自己对，什么都自己对。要比较少打错主意、讲错话，出坏主意还是少一点好。经常出错主意，只会打败仗。例如，我们要打三个仗，一个仗打败了，两个打胜了，这就比较好，这样还可以搞下去。在延安时反张国焘路线，很多同志在那里检讨，自我批评没个完，还不够，因此，引起许世友这些同志的恐慌，要出去打游击。把他关在班房里，我去看他们，许世友说：我只是想到大别山打游击。我说，斗错了，抓错了，你们要跑，没有罪，就把他们放了。后来延安整风时提出治病救人的方针，那时有左倾宗派主义（王明、博古）的影响，当婆婆的时候打媳妇，媳妇当了婆婆又打媳妇，这不好。要帮助人家改正错误，不要只是批评没个完。但是，有了错误，要有自我批评精神。", "type": "paragraph"}, {"text": "接班人的问题，我想的还不完全，你们自己再研究一下，部署一下。中央局、省、地、县一直到支部，都要搞几层接班人，也要搞一、二、三线；一把手、二把手、三把手。你们现在不注意培养后代，怎么行呢？你们占着地位不让青年人上来怎么能行？“天有不测风云，人有旦夕祸福”。过去苏联战斗条例上有规定，班长死了，要指定一个代理人。各级都要准备接班人，要准备几套，不能一个人死了就没人管事了。不要以为世界上只有自己行，别人什么都不行，好象世界上没有自己地球就不转了，党也没了，不是这么回事。不要以为“死了张屠夫，就吃混毛猪”，还是有人杀猪。什么人死了也不怕。过去我们常讲死了什么人有很大损失，其实没有什么损失。马克思、恩格斯、列宁、斯大林不是死了吗？还是要继续革命。人总是要死的。死有各种死法，无非是被人打死，坐飞机跌死，游水淹死，还有得病死了。这没有什么，要准备随时离开自己的岗位，准备自己的接班人，一、二、三把手。人生自古皆有死，想开了没有什么可怕的，正因为这样，必须准备接班人。但是有一条，不一定每个地区、部门、每个人都选得那么准，不一定，比如高岗当西北局书记，这就选得不准，那时候我就信任他。云南阎××同志曾对刘××同志讲过，说高岗这个人不可信，不是好人，将来会出乱子。他是对的。人经常会看错人，党外象章伯钧、罗隆基当部长，也看错了嘛！不要怕大风大浪，越怕它越不行。牛鬼蛇神不要怕，我是主张放的，把它放出来。一九五七年整风反右，右派猖狂进攻，大鸣大放。那时候我正在拉肚子。我派胡××、伯达他们去看大字报，听一个女学生林希翎的讲话。四川有一个学校要到北京来请愿，沿途阻拦，不让来。很多地方要上街游行，南京、浙江等地方都要上街，一个是让他们上，一个是不让他们上。其实也没有什么大事情，四川那个学校为什么不让他到北京来呢？可以让他们来嘛！没那么大的危险。从党的历史来看，向忠发叛变后，中央只剩下几个人，但是也没有垮下来。人总是好人多，坏人少。有些事情好人不知道。我提出一、二、三线的时候，高岗和我谈了两个钟头，说周总理的坏话，甚至经常打听我的身体，听说我的身体不好，他还满高兴，他的目标不是总理，而是要当主席。反正我没有死。有许多事情好多人不晓得。我主张放，这里有个信心问题，敢于让大多数人讨论，不要封锁。我们有这个信心，这样一锻炼，接班人就出来了。要让人家讲话，准许人家讲话。比如说，讲形势只讲有利，不能讲不利，讲工作只能讲长处，不能讲弱点，这不是一分为二。不利形势和弱点不让讲不对，这是形而上学，不承认辩证法。有的有长处，有的有弱点，那个地方都有一点长处。甚至于蒋介石，就没有一点长处啦？此人现在还呆在台湾嘛！证明他还有点长处。帝国主义一点长处也没有？自己就一点弱点也没有？甚至在错误路线的时候、白区工作损失了差不多百分之百，但还剩下了一点，××、××、柯庆施、××等同志就是剩下来的。扫地是扫不光的，一天二十四小时还是没扫光。总之，要一分为二。这些，你们讨论一下，不足之处，加以补充。", "type": "paragraph"}]}