{"title": "毛泽东春节谈话", "date": "1964-2-13", "authors": ["毛泽东"], "contents": [{"text": "春节谈话", "type": "title"}, {"text": ["毛泽东"], "type": "authors"}, {"text": "（一九六四年二月十三日（旧历正月初一）下午三点，毛泽东在人民大会堂北京厅召开了座谈会。参加会议的有邓小平、彭真、陆定一、康生、郭沫若、蒋南翔等，以及党外人士陈叔通、黄炎培、章士钊、许德珩等十六人。）", "type": "paragraph"}, {"text": "（一开始，毛问章、许、陈、黄。）你们说，我们会不会垮台？苏美合作会不会出兵？会不会占领北京？我们是有准备的，顶多退到延安。那时我们只有一百五十万人，还顶住了。他们原子弹多，会不会把我们打死？（章说：不会）（毛对黄炎培说）是不是上了贼船？你们都上了贼船，下不来了，怎么办？（章说：我们不下来了。）", "type": "paragraph"}, {"text": "目前国际国内形势很好。帝国主义的日子不好过，修正主义的日子也不好过。走狗不那么走，美国就要搞掉它。例如南越的吴庭艳。伊拉克有个卡赛姆，也是美国搞掉的。搞掉了吴庭艳，蒋介石很伤心。一月十日台湾开紧急会议，决定与法断交，形式上是蒋与法断交，实际上是法国与蒋断交。", "type": "paragraph"}, {"text": "我最近对外国人员讲话，要印给他们看。许德珩，你是一党之魁，不看还行？", "type": "paragraph"}, {"text": "人就是要挨骂。人挨骂有好处。修正主义公开骂我们，我们就可以公开反击，公开了就好办。一九四○年我们在重庆有个办事处，蒋介石暗中搞了个“限制异党办法”，在他们内部发行，比修正主义高明。后来一九四一年搞皖南事变，他们消灭了叶挺九千人，又搞三次反共高潮，教育了我们全党和全国人民，使我们做了准备。抗战胜利后，我到重庆谈判。正在谈判期间，打了上党战役，把阎锡山的几千人消灭了。后来又打了邯郸战役，高树勋起义了，几千人没有跑多少。（康生说：高树勋还是共产党员。）可见人是会变化的。", "type": "paragraph"}, {"text": "我来介绍一下章士钊的历史吧。我们相识可能是一九一八年在北大时。（章说：还早一点。）那时我是个小职员，八块大洋一月，不管衣食住行。章士钊当过黄兴的参谋长。袁世凯想提他当北大校长，就是陆平那个角色，他知道袁要做皇帝，不干，跑到日本。在日本出了个甲寅杂志，又叫老虎杂志，因为寅属虎。在日本出的比后来在国内出的好。回国后，与戴传贤唱对台戏，出了个杂志，封面划了个狗，屁股后面划了两条扛扛，表明“狗屁不通”。后来又当了教育总长，又参加了马厂誓师。（章：我没参加。）黄任老，你是个立宪派的人？（黄炎培：我是革命派，不是立宪派，参加同盟会的。）陈叔老你是研究系。许德珩，你这个水产部，很有前途，海岸线很长。（×××说：可以捕，可以捞，还可以加工养殖，大有可为。）无论是立宪派、革命派、研究系，现在你们都跟我们一起了，在新中国参加社会主义建设。（康生说：溥仪皇帝来拜年了。）啊，皇帝还给你拜年！（康生说：到政协拜年，我也在。）宣统皇帝应好好团结，听说皇帝只拿一百多元，是否太少了？要长些薪金。光绪、宣统，都是我的顶头上司，我那时是他们治下的公民。（章：他的叔叔载涛，听说生活很困难。）载涛这个人是过去的陆军总长、军机大臣，留学过德国。可由你把稿费多给他一些，使他改善改善生活，不要“食无鱼”。", "type": "paragraph"}, {"text": "我现在不看《古文辞类纂》了，看《昭明文选》。《海赋》写得很好，庄子《秋水篇》很可以看一看。（对章说）你是桐城遗种，我是选学余孳。", "type": "paragraph"}, {"text": "国际形势，当走狗不好当，尼赫鲁太不行了。帝国主义、修正主义、反动派输定了。现在还有神气，还张牙舞爪，但是他们脱离群众，苏联修正主义日子不好过，到处碰壁。在罗马尼亚碰了壁。波兰不大听话。古巴是听一半，不听一半。听一半是因为古巴没有石油，不能造武器，无可奈何。美帝国主义日子也不好过。日本是要反美的，不仅日本共产党反美，日本人民反美，日本大资产阶级也要反美。不久前北×制铁所拒绝美国调查。中法建交是戴高乐主动的，戴高乐还不是大资产阶级吗？他也反美。（问章：）你知道沈崇事件吗？（章说：是沈从文吗？）不是，是北大一个女学生，被美军强奸，就激起了全国人民的反美浪潮。现在美帝到处做坏事，到处遭到反对。", "type": "paragraph"}, {"text": "人是要挨骂的，他们愈是骂我们，我们愈好。帝国主义、修正主义、蒋介石愈是公开骂我们，我们愈好。最近蒋介石不大公开骂了。帝国主义、赫鲁晓夫修正主义说我们讲空话，骂我们宗派主义、假革命。既然如此，为什么不登我们的讲话？那就是说明我们有些东西。最近，苏共中央给中共中央来信，提出四点：（一）停止公开论战；（二）再派专家来；（三）边界谈判；（四）扩大贸易。来专家，你们敢不敢要呢？（大家说：不敢领教，来了以后再走，反而增加困难。）停止争论吗？他们骂了我们两千多篇，我们才写了七篇。边界谈判可以谈，在北京，二月二十五号就开始。生意也可以做一点，但不能太多，因为他们的机器一贵二笨。（他们一套化肥设备，一千八百吨重，要占三千多亩地，用三千多个工人。意大利的只有一百八十吨重，占三百亩地，用三百个工人就可以。）（××：质量还差。）是呀！质量差，还要留一手。一笨，二贵，三重，四留一手。我们和他们作生意吃亏，不如同法国资产阶级好办，还有点商业道德。", "type": "paragraph"}, {"text": "过去几年缺点主要是两条，一条瞎指挥，一条高征购。现在都改了，可是又走到反面。瞎指挥改了，成了不指挥，下面没有劲了。还是要将他们鼓动起来。所以要学解放军，学石油部大庆。最近石油部大庆油田出了××万吨原油，建立了××万吨炼油厂，只花×年时间，×亿多元，投资少，时间短，效果大。每一个部都应学石油部，学解放军，搞一套好经验。大家不是要学解放军吗？要派人去学。解放军对敌人是战斗队，对人民是工作队，解放军内部官兵关系好，比地方好。大庆文件要发给在座的。（问蒋南翔，大学是否要学解放军？）（蒋南翔：要学，已派人去学。××说：学校成立政治部，看来是肯定的。）大学生也要学解放军。", "type": "paragraph"}, {"text": "今年要把工作搞得比去年好些，错误要少些。要发扬好的，树标兵，多表扬，同时也批评错误，以表扬为主，批评为辅。在我们的事业中，有很多好人，有很多好典型需要表扬。现在高征购，瞎指挥没有了，看老天爷如何？去年北方大水，湖南大旱，（××：还有广东、广西也旱。）本来年成好，下了暴雨，几十亿的粮食就没有了。（××：不是几十亿，而是一百二、三十亿没有了。）可是去年还是增产了××亿斤粮食。（××：河北是十二成年景，几天工夫就搞完了。××：六天。）五天半就搞完了。", "type": "paragraph"}, {"text": "工厂、农村、机关、学校都要学解放军，对犯过的错误都要改掉。今天开座谈会，谈了国际问题。国内问题是根本的。国内不好，国外就不好谈了。现在有几个国家要和我们建交，一个是突尼斯，一个是布拉柴维尔刚果。卢蒙巴的刚果搞起了游击战，他们无枪无炮，用的是张飞的丈八长矛，关云长的青龙偃月刀，（邓小平：还有黄忠的箭。）无非是关张赵马黄的武器，没有新式武器。我们过去也是没有的。（康生：最近他们还用箭射到一架直升飞机，射中了油箱，飞机起火。箭有毒，射死一个美国的参谋。）", "type": "paragraph"}, {"text": "中国一开始也没有自己的部队，只有叶挺一个团，南昌起义才搞了两个师，打到广东，搞得光光的。朱德、陈毅、林彪带残部上了井冈山。我那时教小学，教过一年级、二年级、三、四年级，怎样打丈，那时也不知道。", "type": "paragraph"}, {"text": "今年工作要比去年搞得好点，要想法把成绩搞得更好点。不但是中央的希望，也是你们的希望。今年也可能是较好的收成，如果老天爷帮忙。现在工业有了进步，教育也要改一改。", "type": "paragraph"}, {"text": "今天想谈谈教育问题。除中央的几位同志以外，还邀请几位党外人士参加，还有科学院长、教育部长、北大、清华的同志和新华社的同志参加。教育的方针、路线是正确的，但是办法不对。我看教育要改变，现在这样还不行。请邓小平讲一讲。", "type": "paragraph"}, {"text": "（邓：现在教育方面的主要问题是负担太重，学制太长。现在七岁上学，小学六年，中学六年，大学一般五年，好的大学六年，要十七、八年，到二十四、五岁毕业。加上大学毕业后一年劳动实习，一年见习，正式走到工作岗位就已经二十六、七岁，显得年纪太大了。比苏联要迟二、三年或三、四年。苏联中、小学十年，大学四、五年，二十三、四岁进入工作岗位。年龄大了，这对文科的学生问题还不是很大，但对自然科学方面的学生，对他们的发展有不利的影响。根据国外在自然科学、特别是原子能等新兴科学方面的发展情况来看，开始作出重要贡献的人，平均是二十四、五岁左右。这个年岁正好是脑子最好使的时候。而在我国的大学生，这时却没有走上工作岗位，这对他们的发展是很不利的。学制特别长，应该缩短学制。）", "type": "paragraph"}, {"text": "可以缩短。", "type": "paragraph"}, {"text": "（邓：现在中央专门成立了一个学制问题研究小组，准备来研究解决这个问题，由林×负责。林×提议：小学五年，中学四年，十五、六岁毕业就可以就业，也可以中学毕学后再受一、二年职业教育，十七、八岁就业，可以到农村，也可以到工厂。如果升学，可以入大学预科，预科可以文理分科，办得更有特色，便于同大学的课程衔接。大学一般搞四年，一部分的工科五年、医科六年。这样学制可以缩短，二十三、四岁就可以到工作岗位。采取这样的制度来完成国民教育，一般是十五、六岁就可以毕业了。不过有个问题，是当兵，中学毕业生还不到当兵年龄，但可以到军队当预备兵。）", "type": "paragraph"}, {"text": "这不要紧。不够当兵年龄也可以过军事生活，不仅男生，女生也可以当兵，搞娘子军，让十六、七岁的女孩去过半年到一年的军事生活；十七岁（指男的）也可以当兵。", "type": "paragraph"}, {"text": "（邓：这样文科学校问题不大，理工科问题大一些，课本要搞得好。）", "type": "paragraph"}, {"text": "现在课程就是多，害死人，使中、小学生、大学生天天处于紧张状态。中小学生近视眼成倍增加，这样不行。", "type": "paragraph"}, {"text": "（×××：课程多而繁重，老师作业留得多，紧张得不得了，没有课外活动和阅读的时间。）", "type": "paragraph"}, {"text": "课程可以砍掉一半。学生要有娱乐、游泳、打球、课外自由阅读时间。孔子教学生只有六门课程：礼、乐、射、御、书、数，教出了颜回、曾参、荀子、孟子四大贤人。颜回二十四岁死了。", "type": "paragraph"}, {"text": "学生只是成天读书，不搞点文化娱乐、体育活动，不能跑跑跳跳、打球、游泳、看点电影，又不看课外读物，那是不行的。学生不能培养成书呆子。", "type": "paragraph"}, {"text": "（邓：现在学生应付考试紧张得不得了。我在家时，小孩子说门门功课得五分也没有用。）", "type": "paragraph"}, {"text": "历来的状元就很少有真正好学问的。唐朝第一流诗人李白、杜甫，都不是状元，既非进士，又非翰林。韩愈、杜牧、柳宗元是进士出身，但只能算是第二等的。王实甫、关汉卿、施耐庵、罗贯中、蒲松龄都不是状元、进士和翰林。曹雪芹、蒲松龄只是清朝的拔贡。凡是当了进士、翰林的都是不成功的。明朝的皇帝，搞得好的只有两个：一个是明太祖朱元璋，皇帝做得最好，他一字不识，是个文盲。一个是明成祖，皇帝也做得不错，是一个半文盲，识字也不多。但以后万历、嘉靖等都读了很多书，成了知识分子。知识分子专政，反而不行，国家就管不好了。六朝的梁武帝，能文能武，能说会写，最后困死台城。宋徽宗能诗会画，字写得很好，做了俘虏。他们都是“只专不红”，亡了国。可见书念多了要害死人。刘秀是个大学士，比较蹩脚。刘邦是个草包，也没有什么文化。我看书要读，读多了，害死人。", "type": "paragraph"}, {"text": "（邓：现在课程繁重，考试方法有问题，学生不能独立思考。）", "type": "paragraph"}, {"text": "现在的考试办法是对付敌人的办法，而不是对人民的办法。实行突然袭击，出一些偏题、古怪题，使学生难以捉摸，还是考八股文章的办法。我看这种考试要彻底改革。我主张公开出考题，向学生公布，让学生自己去研究，看书去做。譬如，对《红楼梦》的研究，出二十道题，让学生自己去研究解答。有的学生答出一半，但其中有几个题目答得很出色，有创造性见解，这样的试卷可以给一百分。另外有些学生二十道题全部都答了，是照书本上背下来的，按老师讲的答对了，但是平平淡淡，没有什么突出的地方，这样的试卷就可以给五十分或六十分。考试我看可以允许交头接耳，甚至冒名顶替。自己不懂，问懂了就有收获。交头接耳、冒名顶替，过去不公开，现在让它公开。这无非是你会我不会，你写了我再抄一遍，也可以，抄会了也是一次学习。总之，考试的方法要改变，要搞得活一些，不要搞得太死，具体如何作法，可以试点。", "type": "paragraph"}, {"text": "还有，先生讲课有的［Luo， 左“口”右“罗”］［Luo， 左“口”右“罗”］嗦嗦，要允许学生打瞌睡。你讲的又臭又长，还一定让人家听。与其睁着眼睛听着没味道，不如打瞌睡，可以休息脑筋，养养精神，对身体有好处。", "type": "paragraph"}, {"text": "（邓：学制缩短以后，可以抽出一些时间让学生参加劳动、当兵。还有一条，应该允许优秀的学生跳班，有的优秀学生跳班以后还是最优秀的，现在总是压在那里。）", "type": "paragraph"}, {"text": "现在我们搞得太死了，课程太多，考得太死，我们不赞成。现在这种作法是摧残人材，摧残青年！我不赞成读那么多书。考试用对待敌人的办法对付学生，害死人，要改变。", "type": "paragraph"}, {"text": "（陆定一：现在教育厅长正在开会，有两个问题要研究：第一是学生负担太重，课程多，教材内容多，作业多，门门都有课外作业。第二是现在的教育方法有三套，学了苏联凯洛夫的一套，英美杜威的一套，孔夫子的一套。）", "type": "paragraph"}, {"text": "孔夫子可不是这样。他只有六门课：礼、乐、射、御、书、数。", "type": "paragraph"}, {"text": "（主席问章士钊：书是书法，还是历史？）", "type": "paragraph"}, {"text": "（章：是书法吧。）", "type": "paragraph"}, {"text": "是历史吧。如书经。", "type": "paragraph"}, {"text": "（陆：现在中小学以升学为唯一目标，毕业后不肯劳动，问题很大，要解决一下。要实行教育和生产劳动相结合。第二是两条腿走路。河北省去年发大水，很多房屋塌了，办简易学校，结果中小学入学人数反而增加了。）", "type": "paragraph"}, {"text": "这是大水冲垮了教条主义。", "type": "paragraph"}, {"text": "（陆：其他地方学生人数都下降很多，主要是要求正规化，取消复式教学，搞单式教学，贫下中农子女失学的很多。河北省有了好的经验。另外，广东新会县调查了十几所农业中学、普通中学，普通中学培养一个学生，国家一年花一百二十元，农业中学培养一个学生，一年只花六元八角。农业中学毕业生就业没有问题，普通中学毕业生考不上大学，就麻烦得很。看来中小学都要两条腿走路，同时要注意提高质量，这样才能普及教育。从前都只是照抄苏联的一套，五八年冲了一下，劳动多了一些，又忽视了学习，改就是了。文艺也是如此，当时大胆改革，做得比较粗糙，但现在的水平就提高了。没有五八年的革新，也就没有今天的水平。）", "type": "paragraph"}, {"text": "要把演戏的、写诗的、戏剧家、文学家赶出城市去，统统赶下乡去。要分期分批放到农村、工厂，不要总住在机关。你不下去，就不给开饭。住在城里怎么能写得出东西来！", "type": "paragraph"}, {"text": "（陆：还有教师队伍问题，估计中小学百分之二点七的教师是坏分子。现在最坏的学生上师范，好学生进理、工。）", "type": "paragraph"}, {"text": "这不要紧，只有百分之二点七。这些人可以改造，可以转业。", "type": "paragraph"}, {"text": "（陆：现在进师范的学生质量不高。今后可以考虑高等学校的文科、师范，不要直接招高中毕业学生，而招高中毕业后参加过劳动一、二年的学生。学习自然科学的到农村去也有好处。哈尔滨工大有个经验，把教师下放一、二年，原来不好的，回来都不错，成了骨干。）", "type": "paragraph"}, {"text": "应该下去。现在有些人不重视下乡劳动。李时珍长期自己下乡采药，祖冲之是自修的，没有进过什么大学、中学。孔夫子又进过什么大学？他的职业是人死后去吹吹打打，当吹鼓手。这一点是章太炎指出的。他还做过会计，看过牛羊。但是，他却学会了礼、乐、射、御、书、数六艺，会弹琴、骑马、射箭、驾车子。“书”大概讲的是历史。后来到鲁国做官，官也不大。鲁国只有一百多万人口，相当于现在一个大县。孔夫子自己说，他小时贫穷，受鄙视，经常挨骂，自得仲由以后，才“恶声不入于耳”。大概是子路做了孔子的保镖，谁骂就要揍谁，别人不敢再随便骂他了。", "type": "paragraph"}, {"text": "我们的教育方针是正确的，但是办法不对。课程太多，压得太重，是很摧残人的。学制、课程、教学方法、考试方法这几方面都要改。", "type": "paragraph"}, {"text": "（陆：小学改五年比较有把握。）", "type": "paragraph"}, {"text": "可以改。高尔基只读了两年小学，学问完全是自学的。美国的富兰克林是著名的政治家、科学家、传记文学家，他是卖报童出身。瓦特是一个工人，没有读过多少书，发明了蒸气机。要让学生自学，学会思考，比读死书好，要多给时间。", "type": "paragraph"}, {"text": "（林×：将来二十三、四岁走上工作岗位是可以的，小学入学年龄可以提早一年，允许六岁入学。就是房子有问题。小学改为五年，可以解决一些房子。中学四年，大学预科可以是两年，也可以是一年。）", "type": "paragraph"}, {"text": "（××：入大学前拿一段时间到工厂、农村。）", "type": "paragraph"}, {"text": "还有军队。", "type": "paragraph"}, {"text": "（林×：文科可以，但理科有困难，劳动二年就忘了。）", "type": "paragraph"}, {"text": "（康生：苏联中学毕业后劳动二年，但理工科所学课程不衔接。）", "type": "paragraph"}, {"text": "（林×：学制要结合我国国家大和经济文化发展不平衡的特点来考虑，要允许多种形式。将来大学可以考虑三种学制，六年主要是医科；五年制理工科；四年制文科、师范，多数大学四年就行了。将来学制要多种多样多轨制。城市中学也有两种，一种升大学，一种是中学毕业，上二年职业学校然后工作。）", "type": "paragraph"}, {"text": "对了，学制要多样化。", "type": "paragraph"}, {"text": "（林×：课程问题主要是不集中，门类要少些，内容要少而精，考试也要少一些。）", "type": "paragraph"}, {"text": "现在一是课多，二是书多，压得太重。", "type": "paragraph"}, {"text": "（林×：现在课程的循环多，如果集中一些，课程的门类就可以减少一些。）", "type": "paragraph"}, {"text": "不要门门课程都考试，上过就完。如中学学一点逻辑、语法，就不要考，真正理解这些课程要到以后工作中去慢慢体会。知道什么是逻辑、什么是语法就行了。", "type": "paragraph"}, {"text": "（彭真：现在是灌输，死念硬背。）", "type": "paragraph"}, {"text": "（陆定一：现在教育思想有二派，一派主张讲深、讲透。一派主张讲总略，学懂、学会，学少一点。现在很多学校想一下子讲透。）", "type": "paragraph"}, {"text": "课程讲得太多，是繁琐哲学。繁琐哲学终究是要灭亡的。我看用这种办法教学生，不论是中国的也好，美国的也好，苏联的也好，都要灭亡，走向自己的反面。无论土教条、洋教条一概不行，都不要。五经、十三经注解那么多，还不是都灭亡了，行不通。佛经那么多，谁能读得完！唐玄奘翻译的解释金刚经的般若波罗密多心经，不到一千字，比较好读。鸠摩罗什翻译的金刚经，那么长，就很难读完了。", "type": "paragraph"}, {"text": "书不能读得太多。马列主义的书要读，但也不能读得太多，读几十本就行了。读多了就会走向反面，成为书呆子，成为教条主义或修正主义。", "type": "paragraph"}, {"text": "孔夫子的教学也有问题。孔子没有参加过工、农业劳动，因此四体不勤，五谷不分，这不行。这方面我们要想办法。", "type": "paragraph"}, {"text": "洋教条、土教条都要反对，要创自己的路。", "type": "paragraph"}]}