{"title": "中共西昌地委组织部关于对右派分子管理改造工作的情况报告", "date": "1961-6-24", "authors": [], "contents": [{"text": "中共西昌地委组织部关于对右派分子管理改造工作的情况报告", "type": "title"}, {"text": "[中国共产党西昌地委组织部报告总号（61）910主送：各县委组织部、集中右派的公社、厂矿、农场。并报地委、省委组织部抄送：建委、地委财贸部、宣传部、工、交部、统战部、专区政法党组、专署人事科]", "type": "paragraph"}, {"text": "整风反右后，在我区监督改造的右派分子共1259人，三年来，已摘了帽子的271人（其中：省级机关和外区160人，本专区111人），疾病死亡19人，逃跑7人，法办11人，先后调走30人，现有右派分子921人，目前排为一类的220人，占23.87%，二类534人，占58%，三类167人，占18.13%（三类中：属花岗石老袋的41人，占4.45%）。根据省委指示，对分散在农村监督改选的右派分子，都进行了适当集中，目前集中在一至二个公社监督劳动的有三个县246人，集中在专、县农场劳动改造的有三个县269人，集中工地监督劳动的二个县254人（搞修建房屋、山库等）（下缺）", "type": "paragraph"}, {"text": "关于西昌地区对右派分子管理改造工作的调查情况汇报材料", "type": "subtitle"}, {"text": "（上缺）", "type": "paragraph"}, {"text": "所有这些，都直接促进了右派份子的改造和分化。现在各地右派份子普遍是一类增加，二类进步，三类减少，死顽份子孤立。会理县上游水库的右派份子，去年年底评查为一类的占16%，二类59%，三类25%；今年5月评查，一类上升到32%，二类 55%，三类 13%。", "type": "paragraph"}, {"text": "三、问题和建议：", "type": "paragraph"}, {"text": "各地工作的进展是不平衡的。有些地方工作做得多，有的做得少；有的在这方面做得好，有的在那方面做得好。还有些地方由于干部不懂政策或者对政策领会不全面，也发生了不少的问题：", "type": "paragraph"}, {"text": "1，管理监督上的两种偏向：", "type": "paragraph"}, {"text": "一种是把右派份子与反革命份子同等看待，作为敌我矛盾处理，靠斗争甚至殴打解决问题。地专机关农场在原场长刘祥辉（公安处治安科副科长）领导时，殴打现象较多，右派份子张明兴挨了打，跑到地委反映，地委组织部立即电话制止，但在当天晚上，张明兴又挨了一顿狠打，从此右派份子不敢向上反映，农场下放干部中有四个党员和九个团员，只有两个团员没有打过人（在地委指示下，均已作了检查）。大营农场在斗争右派份子余真旭（女）时，将她的头发吊了起来。在斗争李俊成（原省委政法党组办公室主任）时，让反革命份子和坏份子也向他开火，反、坏份子乘机将自己的犯罪活动都推之为李俊成的唆使和影响，说李俊成是进行反革命的破坏活动。一连斗了三晚上，如果李不自杀，第四晚上还要他作检讨，提保证，通不过还要斗。李俊成自杀，有各种原因，主要是他主观上不认罪服罪，悲观失望情绪严重，确有一定反动言论活动，而客观上的这种过火斗争，并让反革命份子对证，给了反、坏份子有机钻空子攻击，也是促成他自杀的因素。", "type": "paragraph"}, {"text": "另一种偏向，是警惕不够，管理监督不严。会理上游水库共有右派份子和反坏份子142人，而工程处干部只有三个专职干部和一个兼职干部。在三个专职干部中又有两个是犯了右的严重错误受到留党察看处分的，右派份子称他们为“老六、老七”（按五类份子排）。总负责人是县农业局的党员干部，较强，但他是兼职，经常在县上，而且过去没有看到过党关于管理改造右派的政策指示。干部既少又弱，右、反、坏份子既多又复杂，于是产生了更严重的问题：让右派份子选大组长、小组长、事务长、炊事员等等，产生以下恶果：", "type": "paragraph"}, {"text": "（一）有组织的闹事。少数顽固份子在骗取组长职权后，组织小集团，骗取工程处的证明，向粮食局和县委请愿，闹粮，坚持每月要口粮36斤。他们在工地上组织放哨，看见干部就喊“大石头来了”，干部一走，沟里睡觉，他们订攻守同盟，谁向“官方”报告就整谁。", "type": "paragraph"}, {"text": "（二）管理松弛。有的私刻公章，到城里套购抢购，招摇撞骗，偷盗胡为；有的私设房间，自由自便；有的装病不出工。对于这些问题，有的组长不去管，有的组长管不了。", "type": "paragraph"}, {"text": "（三）私斗乱打。右派组长胡良润、高士禄，私开斗争会，将另一右派份子方隶打得眼睛青肿，胸部受重伤，而且不许他向干部反映。右派大组长郭昌澜私开斗争会时，严然反动派的公堂审讯，十分霸道。", "type": "paragraph"}, {"text": "（四）评查不公，与组长同声附气者评为好，否则评为坏。一般右派不服即被斥为“反对党的领导”，经常闹纠纷。", "type": "paragraph"}, {"text": "这种右的偏向，会理县委已在纠正，将20名下放干部分到右派各组进行管理监督。", "type": "paragraph"}, {"text": "为了彻底克服和防止以上两种偏向，我们认为还需要充实领导力量，组织干部学习党的有关指示。", "type": "paragraph"}, {"text": "2，劳动改造抓得多，思想改造抓得少；生产任务抓得紧，思想政治工作薄弱。如会理县上游水库，工程处的干部忙于整个水库工程的领导，至于如何有计划地向右派份子进行政治教育未研究过，只在发生问题时讲一下。全工程处只有一份四川日报和一份人民日报，右派份子学不到政策，看不到报纸。三年大跃进，两年大灾荒，三面红旗的威力，党对农村人民公社的政策，国内外形势等等，大多数右派份子不知道。他们说“好像已经与世隔绝了，经常谈起的只是吃、吃、吃”。会理城关镇菜蔬公社的干部，多是管右派份子的劳动，很少管思想政治工作（农民干部，管起来也有困难）。右派份子思想混乱，自由自便，不听管束。", "type": "paragraph"}, {"text": "干部对于右派份子的评价，已多是从劳动上看，会理上游水库在5月初经干部核定的一类份子中，有6人立场观点没有根本改变。写反动诗的刘明玉即被列为一类，不久才整死一头荷兰乳牛和6只小猪的严希尧，被评为二类。城关镇菜蔬公社右派分子13人，都是病号，社里干部由于只从劳动上要求，竟定出10个三类分子来。经过详细调查分析，真正的三类只有2人。", "type": "paragraph"}, {"text": "对右派份子，不能单纯地使用其劳动力，主要是改造和分化，改造其立场观点，因此需要教育我们的有关干部，明确党对右派份子的方针政策，端正看法，加强思想政治工作，有计划地向他们进行内外形势的教育，政策教育和改造世界观的教育，既要从政治立场上和他们划清界限，又要热情地帮助他们进步，使他们绝大多数能够脱胎换骨，回到人民队伍里来。", "type": "paragraph"}, {"text": "3，经济上有掌握过紧的现象", "type": "paragraph"}, {"text": "发生活费者一般偏低，有个别的尚未享受公费医疗，还有个别是自费劳动改造的。四川财经学院不管右派份子是降职降薪或开除公职，一律只发生活费。西昌县对于小学教师中的右派份子，不管罪恶轻重，一律开除公职自谋生路。这都是与党的政策不符的。", "type": "paragraph"}, {"text": "会理县上游水库右派份子中，发12元生活费者12人，伙食费近9元，去了伙食有7人因水肿和家庭困难过不去。右派份子张奇水肿，每月有青油红糖等副食品照顾，4月和5月的生活费扣去伙食费和副食品用费后，倒欠3分。右派雷德焱自己只领生活费，爱人每月25元，有三个小孩，生活难以维持。", "type": "paragraph"}, {"text": "专区农场右派分子42人，发生活费的20人，最低者11元，有7人。内中如王治修，原是四川财经学院的教授，宣布处分是撤职降两级，下来后每月只发生活补助费11元，要去伙食费9元多，他有5个孩子，靠他爱人养活，也难维持。", "type": "paragraph"}, {"text": "由于经济上过不去，有些右派分子申请补助，又得不到解决；有的请求亲友援助；有的变卖衣物手表；有的欠了账，右派蒋德晖说：“劳动一伙，连饭钱都给不起，当了右派没有奔头了”。他们终日愁眉不展。经济愈困难的，悲观失望情绪愈重，甚至以烂为烂，继续与党为敌。会理县上游水库只领生活费12元的12个右派分子，评为二类者9人，评为三类者3人，没有一类的。这说明在经济上过紧，对右派份子的改造和分化是不利的，并且还将影响到他们的家属、亲友和其他右派分子。", "type": "paragraph"}, {"text": "自费劳动改造者一人，马时芳，女，45岁，原在西南民族学院图书馆任副馆长，当过沈钧儒的秘书。她受的处分是：“开除公职，回家反省”。她为了改造好继续工作，要求随其他右派到西昌来，因此三年多来她的伙食费和医疗费都是她爱人（在北京中央民族学院工作）寄来的，有时想到“还不如劳改去，劳改不出伙食费，每年还有两套衣服”；“劳动一伙连饭也吃不上”，很消沉，但想到孩子要上大学了，怕因自己是右派影响孩子升学，又不得不积极争取摘帽子。", "type": "paragraph"}, {"text": "此外，在会理集中劳动的还有两个右派份子没有享受公费医疗。原因是他们所受的处分是：开除公职，自谋生活。集中劳动后只解决了生活费，没解决医疗费，他们都因医病欠了账。在粮食标准上，会理县规定下放干部每月28斤，右派份子26斤。西昌县九裕园艺场规定右派份子防守庄稼，如遭到偷盗损失，即行罚款，有的右派分子被罚18元，这些作法都是不恰当的。", "type": "paragraph"}, {"text": "根据省委指示，对右派份子在政治改造上从严，经济上从宽，使其过得去的原则，我们认为需要认真清理一下，经济上确属过不去的，应酌情补助，使其能够过得去。生活费按照省委规定的15元-25元为宜。集中劳动的可一律享受公费医疗，口粮标准应与下放干部一视同仁，这样从宽处理，可以使相当多的右派份子解除经济困难的包袱，向党靠拢，有利于对他们的改造和分化。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件翻印件打印。", "type": "paragraph"}]}