{"title": "四川省委生产整社检查团宜宾分团刘北垣、李寅二同志的来信", "date": "1959-5-12", "authors": [], "contents": [{"text": "四川省委生产整社检查团宜宾分团刘北垣、李寅二同志的来信", "type": "title"}, {"text": "送：省委常委，省委办公厅，农业厅分党组，四川日报", "type": "appellation"}, {"text": "中共四川省委农村工作部办公室1959年5月15日抄", "type": "appellation"}, {"text": "省委农村工作部：", "type": "appellation"}, {"text": "宜宾专区各县在五月一、二号五级干部会后，全面开展了夏收运动，至11日止，除筠连、珙县、兴文、屏山等山区有半数小麦未成熟外，一般已收割完毕。现在进行脱粒和栽插中稻及大春播种，估计20日左右夏种可基本完成。在收小春中以江安县最快，三天内基本收完小春，尤其是4日的突击，一天收割达60%。他们的主要经验是：第一、领导决心大，在收小春中以县委第一书记郭一民同志带头上阵，组织了干部、工人、居民8600余人支援收割，层层领导分片包干，和社员群众一起劳动，大大鼓舞了群众积极性。第二，抓思想，走群众路线，虽然时间短，但仍紧紧地抓住了思想工作，4日一天，县里就广播了四次，根据检查情况，及时宣传鼓动，传捷报，表扬好人好事，批评右倾消极情绪，组织竞赛，使运动有声有色。第三，组织严密，采取制定定额、划定地段、责任到组到人，实行包收、包运、包打、包晒的五包运动，这样使所有的参加的人都发挥了最大的作用。第四，建立干部和群众中的责任制，宣布奖惩标准，对个别消极的干部及时进行必要的批评处分，做到奖惩分明。", "type": "paragraph"}, {"text": "从小春收获的产量来看，各县都反映有压面积、压产量的现象，今天地委开会各县报了一下，小麦亩产400斤以上的有筠连、江安和宜宾市，300斤以上的有南溪、宜宾、长宁、庆符、兴文、珙县等，200斤以上的有屏山、高县等，由于突击抢收，都搞乱了，验收工作做得很差，看来，现在只有选择有代表性的小队组织监打验收来掌握产量，不然，产量弄不清，将来又会出许多麻烦。", "type": "paragraph"}, {"text": "根据我们在江安古兴公社、南溪火箭公社、宜宾金坪公社了解，目前生产上有这样几个问题值得注意：", "type": "paragraph"}, {"text": "（一）小春收割中的霉烂和抛撒很严重，由于大部份是在雨后抢收的，收回来没有很好管理，江安二龙口公社大桥管区80%发烧，宜宾金坪公社高店管区大部生芽，鸡、鸭遭踏，人、畜践踏不少，放粮食场所麦粒铺地，据金坪公社反映，有的小队抛撒有10%还多。", "type": "paragraph"}, {"text": "（二）秧亩普遍缺肥翻黄，江安古兴公社检查，三类亩要占30%左右。早稻一般栽二、五寸看来问题还不大，主要有的丰产田肥料多，徒长凶，已开始倒伏，大春播种进度不快，我们看到的红苕种绝大部分都还未倒腾，如不加紧提苗，按时栽插是有问题的。", "type": "paragraph"}, {"text": "（三）生产上的问题和劳力也有关系，个别社劳力还没跟上去，宜宾县金坪公社象鼻管区5469个劳力，现在农村的仅2894个，除去服务、饲养人员，参加农业的劳力仅占40%。公社煤厂已同意保证产量，可以下200多人，但区委不允许下，据说区委又是接受县委工业书记指示的（县委第一书记是同意下）。公社党委也主张不许下很有意见，据说还给省委写了信。我们感到，劳力问题不解决，搞好生产是没有保证的。而且，该社来看，工业劳力不是少而是多，浪费很严重，不少工人一天钩鱼、坐茶馆，农民意见很大，有的说：他们（指工人）一天干八点钟，上班三个人挖一把锄头，上班耍，下班也耍；我们白天做，晚上也做，生产还搞不好“。因此，积极性也就不高。", "type": "paragraph"}, {"text": "（四）劳动管理和生产责任制不健全，大都未执行，有的重点队建立了，但都被打乱了，没有执行，因此，干部（小队）和社员对生产很被动。其原因：一是今春工作和生产繁忙，未来得及搞；二是有的领导干部走群众路线差，对生产卡得过死，安排生产上午干啥、下午干啥，下面不能变，所以，下面安排了不起作用，就干脆每天听命令。如此，有的队麦子割回来生了芽，上面没叫打，就没有人管。由于这样，权力下放等措施也都宣传了，但执行差，权力下放了，但层层不松手，结果，就没有起到激发社员生产积极性的作用。", "type": "paragraph"}, {"text": "此外，我们感到最近，下面有个别干部有这样一种情绪，对中央和省委的指示的贯彻执行深度了解不够，认为权力下放了，账也算了，群众积极性还不是那么理想，因而，怀疑是集体的影响，主张分配单位尽量缩小，吃饭要钱，技术规格降低……等等。这种人不多，但影响却有。我们从火箭公社中心管区来看，他们贯彻比较彻底，社员积极性很高，所以，主要还是要考虑如何认真贯彻执行中央和省委的指示，只要把这一工作做好了，群众的积极性就会高起来。", "type": "paragraph"}, {"text": "以上看法，如有错误，望即指示。", "type": "paragraph"}, {"text": "敬礼", "type": "appellation"}, {"text": " 刘北垣李寅一九五九年五月十二日于宜宾", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}