{"title": "甘肃省1959—1960粮食征购初步意见", "date": "1959-0-0", "authors": [], "contents": [{"text": "甘肃省1959—1960粮食征购初步意见", "type": "title"}, {"text": "1959—1960年，在1958年农业生产继续跃进的基础上，粮食产量是一个大的跃进，随着经济建设的发展，城市、工矿区的粮食供应将相应的增加，随着粮食产量大幅度的增长，回销农村的粮食将会相应的减少，这已经是几年来的实践证明了的。", "type": "paragraph"}, {"text": "1959年—1960年的粮食征购任务省分配我区66000万斤（包括白银市3900万斤）销售指标23200万斤（包括白银市6000万斤）收购差额42800万斤，包干任务专区不再增加，按原数分配各县，其次，专区考虑到我区地区辽阔，差别性较大，粮食收成的丰欠，在地区间和年度间的不平衡状况，还不可能完全避免，如果专县不掌握一点机动，若发生一些灾荒或新增供应人口，一县之内无法调剂，需要专区平衡时，必然又要进行适当增购，这样牵动面又广，群众也有意见，工作也很被动，为此，各县完成正式任务后，可以多收一些粮食（只限于公社（队）自愿出售的粮食，不能层层增加任务）各县超收的粮食采取专县分成的办法，即以百分之三十上交专区作为专区机动粮，以百分之七十归县作为县的机动粮。", "type": "paragraph"}, {"text": "1959—1960年全区征购任务按66000万斤计算，虽较1958—1959年底入库实际35604万斤（减去架空）增加85．37％，但按1959—1960年粮食计划产量61亿斤计算，征购仅占总产量的10．81％，比上年征购任务51980万斤占产量39亿斤的13．33％下降2．52％，即按包产47亿斤计算征购数才占总产量的14．04％，全区估计农民需口粮115749万斤，（每人500斤）饲料34153万斤（骡马每头800斤，牛驴每头400斤，猪每口100—150斤），子种48600万斤（每亩平均40斤）三项共计196501万斤，除去留量有余粮20750万斤，每农业人口平均901斤，所以我们认为1959—1960年的征购计划数是可行的。", "type": "paragraph"}, {"text": "1959—1960年，粮食管理体制采取差额包干的办法，即专区只管购销差，分配各县（市）的购销差由各县（市）包干完成，包干之后，各县（市）在完成包干任务后多收的粮食和在包销指标内结余的粮食（多收粮食限于归县掌握部分），归各县自行处理。这一办法的好处是能够更好的贯彻统一领导，分级管理的精神，有利于发挥各地在粮食管理上的积极性和主动性。各县对公社的征购任务，应该采取以社计算，以队计购，分配绝对数字，签订合同，包干完成，分夏秋两季入库，年终一次结算。", "type": "paragraph"}, {"text": "实际差额包干以后，必须坚持以下几个原则：", "type": "paragraph"}, {"text": "一、坚决贯彻全国一盘棋的精神，专区分配的购销差额，各地必须保证完成，粮食品种应该服从国家需要，为了保证计划的实现，国家和公社（队）签订合同时，应该将品种要求列入合同，以便于公社（队）统一安排生产和消费。", "type": "paragraph"}, {"text": "二、人民公社（队）完成国家分配的粮食征购任务后，余粮由各公社（队）自行处理，或存或卖采取自愿；队与队之间允许互相调剂，但必须□贯彻“等价交换”原则，如果要出售时只能卖给国家，禁止黑市交易。", "type": "paragraph"}, {"text": "三、归各县所掌握机动粮的使用范围，应该用于解决口粮、饲料、子种三项需要，不要用来酿酒和制作糕点、粉条等副食。", "type": "paragraph"}, {"text": "四、包干之后，县以内部份地区发生一般自然灾害，需要少购多销时，应在全县范围内调整，如果发生特大灾害，县内解决不了的，可报专区批准后核减其购销差。", "type": "paragraph"}, {"text": "五、包干之后，城市、工厂区新增加的工人在5000人以下的由各县自行解决供应，在5000人以上的，由县报专区转报省上解决，适当减少其购销差额。但对增加的工人数字的统计上应真实可靠防止虚假。", "type": "paragraph"}, {"text": "六、中央、省和专区直接经营的企业的工业用粮，除陇西酒精厂原料由专区单独分配，指标责成陇西县代管供应而外，其余在那一县由那一县负责包干供应。", "type": "paragraph"}, {"text": "七、从59年7月1日起，城市工矿企业、机关、学校、团体定量供应的粮食和各种用粮，一律实行预决算制度，下年用粮、上年编造预算，以便纳入供应计划。当年新增加的需粮，没有批准，不予供应，各县在本县内兴修水利、筑路和进行其他建设由各公社抽调的民工，一律自带口粮，国家不予供应。调外县参加建设的民工必须严格执行粮食转移制度，按照本人留量把口粮买给当地粮食部门换取粮食转移证，负责供应粮食的县，可将民工食用的粮食按照转移证填定的供应量向民工原籍县划拨销售数量，由专区负责增减各该县的收销差额。没有粮食关系的，一律不予供应。", "type": "appellation"}, {"text": " 复制人：魏志宏核对人：王勃复制时间：一九八七年八月十一日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "甘肃省某档案馆", "type": "paragraph"}]}