{"title": "中共四川省委办公厅秘书处印发杨万选同志关于长宁县旱灾和水肿病情况的报告", "date": "1959-8-9", "authors": [], "contents": [{"text": "中共四川省委办公厅秘书处印发杨万选同志关于长宁县旱灾和水肿病情况的报告", "type": "title"}, {"text": "[杨万选, 时任中共四川省委农村工作部部长 ]", "type": "paragraph"}, {"text": "省委办公厅转李省长、廖书记、许书记：", "type": "appellation"}, {"text": "一、三号到了长宁，该县是旱象较严重的县，入春以来，就未下过大雨，大部分田断水，晚稻不能栽插。到上月底，晚稻已栽了早稻面积的68．7％；一部分中稻抽不出穗来。我们看了象模公社的情况，中稻田断水在四分之三以上，其中多数田裂口，旱灾对土头作物威胁更大，该社已栽883亩红苕，干死186亩，至上月底全县红苕已栽面积仅占计划的48．1％，该县全年粮食总产量原计划6．2亿斤（去年为5亿多斤），现在算账只能完成4．2亿斤。在抗旱过程中，该县大搞了抢栽抢种，救苗运动，全力以赴，向旱象作斗争。五日晚十时至六日上午全县普降大南，雨量在90公厘左右，旱象已基本解除，县委正动员一切力量，投入抢栽抢种，弥补旱灾造成的损失。", "type": "paragraph"}, {"text": "二、长宁县流行的水肿和腹泻病六月下旬最厉害。全县23个公社（26万人口）中，10个公社更为严重，这10个社共76055人，六月下旬病情最严重时，发病人数达9960人，占13％。经过一个多月的突击治疗，80％以上的病人都已全愈；现在还有病人1631人，病情也大为减轻。到八月二日止，10个公社共死亡3304人，其中包括有年老久病，小儿麻疹以及特殊原因至死的在内，因为肿病而死亡的人，都兼有其他并发病，如钩虫病，心脏病等等，死亡者年龄15岁以下的占30．5％；16岁—55岁占30．4％；56岁以上的占39．1％。县委发现病情后，六月十日起即采取紧急措施，设立防病办公室，公社、管理区设立临时医院，组织了中西医务人员共260余人（包括专区和其他县抽调的在内），县委领导的主要力量也集中在这10个公社，抓生产也抓防治疾病，总结和推广民间有效验方，重病集中医院治疗，轻病由医疗小组划片包干治疗。专区在六月底拨粮食60万斤，县上还规定给每个病人供应半斤糖，油四两，加强了食堂卫生工作，生产队对轻重病号都不派工。采取以上措施后，已经停止发展，县委计划在八月二十日前把现在病人基本全部治愈。", "type": "paragraph"}, {"text": "发生这次流行病的原因，在医务人员中看法尚未统一，西医说缺乏维生素B乙以及食堂不卫生引起的；中医说是湿气和脾胃不调，仅管说法不一，但是治疗效果都是好的。我们看了象岭公社和一个管理区的临时医院，与病人和基层干部说话中了解，认为发病原因是多方面的，但是六月底专区未拨下粮食以前，有些食堂吃粮平均每人每天6—8两原粮，菜又缺乏。一部分社员家中有粮有菜，还容易解决，一部分人家中确实无粮无菜，因此乱找野菜吃，甚至找螺蛳、青蛙吃，由此引起腹泻，由泻至肿。其次，食堂前一段时期管理不善，卫生条件不好，蔬菜缺乏，有的食堂不供应开水，社员乱喝冷水；有的食堂经常吃生饭、冷饭。第三，长宁是钩虫病流行地区，去年曾普遍治过一次，看来有许多人没有治好。象岭公社化验了25个病人，13个人都有钩虫，在18个肿病病人中，69％有钩虫感染。第四，一部分干部作风不好，少数人对有病社员不加照顾，以不出工的理由不给吃饭，以致病情越加发展，其中也有个别不是病人，故意乱振。第五，县上对这个问题发现的迟，注意也迟了一些。病情在三、四月分已经个别发现，五月分下面已经反映未引起重视，如四、五月分就抓不会发展到这样严重。", "type": "paragraph"}, {"text": "三、除了长宁以外，兴文县的病人也较多，七月二十一日至二十三日发病人数曾达4913人。占全县（94000人）的5．2％。现有病人1656人，兴晏公社一个生产队今春以来死亡率已达17％。已经建议县委加强防治工作。", "type": "paragraph"}, {"text": " 杨  万  选1959年8月9日上午十时于南溪", "type": "paragraph"}, {"text": "抄：志高、梦侠、周颐、丕绩诸同志，农村工作部、宣传部，卫生厅分党组。   （共印10分）", "type": "paragraph"}, {"text": "收文第5268号  中共四川省委办公厅秘书处1959年8月9日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}