{"title": "湖南宁乡花明楼大队1959年粮食产量调查报告", "date": "1959-11-18", "authors": ["陈鼎新", "姜攀桂"], "contents": [{"text": "湖南宁乡花明楼大队1959年粮食产量调查报告", "type": "title"}, {"text": ["陈鼎新", "姜攀桂"], "type": "authors"}, {"text": "（前面有缺页）进行了冬耕，粮食带头，五业同时跃进。全社牲猪也养得很好。广大社员在党的领导和总路线的光辉照耀下，正在以移山填海的决心和冲天的革命干劲，为争取60年更大、更好、更全面跃进打基础。", "type": "paragraph"}, {"text": "花明楼公社今年粮食大大增产的事实是千真万确的。但究竟增产了多少？说法不一，公社党委会报是粮食产量在去年基础上翻一番，而有的队干部和群众说是翻半番。根据我们的了解，翻一番的事实是不存在的。全社原早稻平均每亩产420斤，中稻平均亩产650斤，完全可靠，最主要的问题是原报一季晚粳平均每亩产1049斤，双季晚粳平均亩产780斤，红茹平均亩产（折谷）750斤，与实际情况相差很远。如花明楼大队炭子冲生产队（是原报产量最高的队）全队592亩田土，原报平均亩产1288斤，我们调查摸底实际只有668斤，与原报相差620斤，这其中原报早稻、中稻产量是没有出入的，主要是晚稻出入很大，晚粳189亩，原报亩产1250斤，我们摸底只有508斤，相差741斤；双季晚稻182亩，原报亩产985斤，我们摸底只有400斤，相差585斤，晚秈59亩，原报亩产1050斤，据我们摸底只有327斤，相差723斤；红茹60.35亩，原报亩产3100斤（折谷），我们了解实际只有750斤，相差2350斤。", "type": "paragraph"}, {"text": "花明大队共田3190亩，今年粮食产量187万5100斤，与该队原报318万5056斤相差131万斤，该队原报平均每亩产粮食1200斤，我们了解亩产627斤，其中早稻亩产410斤；中稻亩产690斤；一季晚粳原报1250斤，实际只有490斤，双季晚稻原报1200斤，实际只有400斤。", "type": "paragraph"}, {"text": "根据我们重点摸底的产量情况来看，五九年粮食产量比去年虽然没有翻一番，但增产的幅度仍然是很大的。炭子冲生产队，59年粮食产量，在58年粮食增产的基础上增产8万多斤（占27.34％），单位面积产量在去年亩产547斤的基础上，增产到642斤（增17.36％），59年粮食亩产在三包590斤基础上，超产52斤（占8.81％），比今年计划产量超产7％。", "type": "paragraph"}, {"text": "花明大队，今年粮食总产在去年140万斤基础上，增产44万斤（占31.43％），单产比去年实产增加14.63％，比今年三包产量超产11.96％，比今年计划产量超产1.13％。", "type": "paragraph"}, {"text": "按照我们调查的产量，就花明大队的生活安排算了一笔帐。花明大队今年粮食总产量188万斤，除去完成国家征购428540斤（实际已入国库456600斤），留足种子11万斤；饲料16万斤，口粮（每人按480斤）101万3765斤，还能储备15万4700斤，每人平均储备70斤。过去该队是统销，去年统销51万斤，同时征购还有8万斤未完成任务，今年不但征购超额完成，统销不要，而且还有一定储备，这个事实说明，花明大队今年粮食大增产，的确是空前未有的。", "type": "paragraph"}, {"text": "以点看面，我们计算全公社今年粮食总产在去年的基础上，亦约增加15－20％，单位产量每亩平均约650－700斤，是比较可靠的。我们这次摸底虽时间很短，但是对产量的调查，却采取了很多的办法：首先我们是从总结59年粮食丰产经验和生活安排入手，与社员一道参加生产，从生产中听取群众（主要是三部分人）的反映，同时，并进行了小型的田间座谈，个别访问，临田察看、查看毛码、具体算账、事先肯定成绩，并由远而近、由浅而深的进行动员，解除部分人思想顾虑，反复说明报实产量的意义和目的。其中最可靠的根据是按各作业组分丘收割晚稻的毛码簿进行计算，因此，我们认为这次调查产量，基本上是可靠的。为了更好地证实这个产量情况，我们并抄录了一个生产队晚粳分丘产量毛码数附表如后。", "type": "paragraph"}, {"text": "为什么原报的粮食产量会出现与实际不符而且相差很远呢？根据我们的了解大致有如下原因：1.一季晚粳和双季晚粳刚刚收割完毕，大部分还没有晒干；红茹也还未收完，到底能收多少干谷，底子澄得不清，因此在上报产量时，即大体的估计了一个数字，并没有完全过称；2.今年晚稻确实比去年好得多；3.个别干部（队干部）对上报产量的认识不一致，说是报鼓劲数字，跃进数字，高一点报能鼓干劲，反正国家不多购，冒什么问题，加上听到全县粮食产量平均是亩产1100斤，而花明楼公社是全县搞得好的公社，又是刘主席的故乡，报低了不象样。以上思想虽然出于个别人的意图，但却是全社产量报得不实的主要原因。尤其是省、地、县委好几个现场会议在该社召开以后，有的干部更产生了一股骄傲自满的情绪，认为了不起，今年粮食冒问题了，如该社党委书记王定国说，“我社目前带来的新问题是粮食冒得仓装”，据我们了解，事实并不是他说的这样，并不是没有仓放，而是谷未晒干，没有入仓。我们认为这种骄傲情绪是值得引起注意的，并且，在当前生产上，有的队也有一些重于形式的现象，如大路边上的出工人数多，生产搞得好，而山头冲尾的地方出工人数较少，生产也搞得差一些，至于在粮食安排上，还是抓得很紧，目前一般平均每月是33斤，34斤，35斤，部分食堂还节约了粮食，如花明楼大队就节约了1.5万斤，生活也安排得比较好。", "type": "paragraph"}, {"text": " 陈鼎新 姜攀桂59年11月18日", "type": "paragraph"}, {"text": "附：生产队产量调查表两分。", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "湖南省某档案馆", "type": "paragraph"}]}