{"title": "中共甘肃省办公厅关于整风整社情况汇报提钢", "date": "1962-2-8", "authors": ["中共甘肃省办公厅"], "contents": [{"text": "中共甘肃省办公厅关于整风整社情况汇报提钢", "type": "title"}, {"text": ["中共甘肃省办公厅"], "type": "authors"}, {"text": "一、", "type": "subtitle"}, {"text": "平凉地区对西北局和省委常委气势磅礴会议精神的传达，从元月十四日地委扩大会议结束之后，各县（市）以七、八天时间召开了全县作业组长以上党员干部大会，公社以社成队（有的是以大队）为单位以两、三天时间召集了来参加县党员干部会议的党员干部会和非党干部会议，在党内党外分别按照专边范围和界限进行了传达，于二月二日已基本传达到机关、农村、厂矿、企业一般党员干部和一部分群众中去，听到传达的约六十万人，干部与群众听到传达之后，个个义愤填膺，情绪激昂，许多人痛哭流涕，说了心里话，除大胆地对张仲良同志为首的一些人的错误和地委的错误进行了揭发外，特别是大量揭发了县委和公社党委以至生产队工作上的严重错误。通过传达精神据平凉市、庆阳等六个县（市）和专区机关的统计，共初步揭发出犯有各种错误的干部3264人，占这些县干部总人数的19.6%，其中问题较优严重的有1115人，占干部总人数的6.65%，占揭发出犯有错误的35.9%，其中阶级异己分子51人，蜕化变质分子275人，死官僚主义分子179人，严重官僚主义者608人，其他一般错误20人，县书、县长和专区局长级干部149人，揭发出犯有错误的28人，占同级干部的19%，问题比较严重的15人，占同级干部的10%；县科部长和专区级初级骨干489人，揭发出犯有错误的95人，占同级干部的19.4%，问题比较严重的22人，占同级干部的4.4%；公社干部、主任374人，揭发出犯有错误的114人，占同级干部的30%，问题比较严重的30人，占同级干部的10.4%；大队总支书记、队长1045人，揭发出犯有各种错误的409人，占同级干部的59%，问题比较严重的107人，占同级干部的10.2%；生产队支书、队长6220人，揭发出犯有错误的1569人，占同级干部的24.2%。问题比较严重的569人，占同级干部的9.9%。经过这次对西北局和省委的十条规定传达，群众发动起来了，县社两级领导上的问题基本上暴露出来了，明显的盖子开始揭开，并使党中央、西北局和省委的指示更加深入人心，广大干部阶级觉悟和政策观点、群众观点都有所提高，增强了向错误和困难斗争的信心，干部群众普遍反映说：“今后干部有当头了，群众有活头了”，把工作组称为毛主席派来的救命亲人。环县环城公社水坝滩生产队小人长李玉祥（党员）说：“推开乌云（指张仲良）见青天，广大人民心喜欢，解了人民日夜愁，多亏毛主席来挽救”。有的群众说：“这是二次解放”。", "type": "paragraph"}, {"text": "从各县揭发的问题看来，问题最为突出严重的是表现在人民生活安排上，不关心群众疾苦，漠视人命，粮食高标准，严重的违法乱纪，瞎指挥生产，虚报浮夸等，尤其是生活安排上，虚报浮夸，搞高指标，反瞒产私分等极为严重。如宁县春荣公社新庄生产队60年生活安排有问题，干部向公社党委书记邓成玉讲后，邓说：“是整社不彻底”，就领了11名干去进行二次整社，采取轰、拉、打、骂、扯扯职干部，搜查社员等压服逼迫的手段安排生活，结果该队饿死6人，因饿外流12人，出卖儿女的2人。社员王书予因没粮吃将一个儿子出卖，三口人被饿死，他一人出外延门乞讨至今未回。镇原县平泉公社扣粮扣饭现象是普遍的，如友好生产队干部给社员十不给吃，即：不上工、开会不来、有事不请假、女人座娘家、给食堂不交柴、不交菜、上街跟集、完不成劳动定额、超吃户、有小偷小摸的不给吃。当前各地凡是对会议精神传达好，政策宣传好的地方，群众都能理直气壮的揭发问题猛攻错误，向错误开展面对面的斗争。尤其是受过干部打、骂、被逼死过人命，饿死人的家属，都能在群众会上向党明冤诉苦。", "type": "paragraph"}, {"text": "当前，一些领导核心严重的县、社，盖子已开始揭开，问题暴露了。县（市）一级问题严重的是庆阳县委第一书记包海珍，主要问题是乘历次运动摧残干部，打击好人。全县700多名党委干部在反右倾中被批斗的有536人，占42%。其次是虚报浮夸，董志原打井不到3万眼，虚报为17万眼。强迫群众往干渠道担抬倒水，造假水利现场会，欺哄上级和外地参观者，对人民疾苦置之不理，并指示下面的粮食问题上开展两条道路斗争，大搞反瞒产私分。庆阳在两条道路斗争中轰斗死人64个，60年一年死牲口一万一千九百多头，占牲口总数的12%。包海珍家庭是个小土地出租，本人参加过国民党、三青团，受过特务训练，历史有问题，可能是坏人混进来进行阶级报复。平凉市委第一书记张昌和，踏实的执行了张仲良同志的一套错误的作法，他自己也有一套恶劣作风，语言粗暴，瞧不起省上的厅、局长，对地委的几个负责同志也乱加议论，有些东西拒不执行。地委调干部的通知他却撕碎拒绝，在粮食问题上提出是“保全大部分人砍掉小部分人”，在干部政策上也是采取“残酷斗争，无情打击”的政策，在反右派中打击摧残了一批好干部，破坏了党内正常生活。原市人委办公室主任曹光英因议论过他的错误，被他诬害扣押，屈死于狱中。从58年来共扯换大队、生产队干部900多人。其中因粮食问题扯换了500多名。其他县委领导班子和某些成员的问题，主要是属于工作作风和方法上的问题，有些也确实是属于思想认识水平问题。如宁县县委第一书记张韬在干部问题上，领导作风上的问题突出。环县县委第一书记韩相君原来对本县问题认识上有错误，但转变很快。泾川县委第一书记郭志发，镇原镇委第一书记史银琚，从揭发问题看基本是好同志，思想明，决心大。就七个县市领导班子的情况来看，问题较大，力量单薄的是庆阳、静宁。在公社这一级领导中，据揭发的问题和省委转发中央工作组的标准排队，全区101个公社，一类社25个，占25.7%，二类社45人，占44.5%，三类社50个，占29.7%，有些是属于领导核心不纯的问题，有的是“五风”严重，生活安排问题大，困难多，象庆阳西峰公社党委书记秦令义就是一贯迎合阿谀包海珍一个人，他的虚报浮夸，漠视人命，斗死人等严重违法乱纪行为，却得到包海珍的正视和支持。泾川县高平公社党委书记王海成直到西北局兰州会议精神传达贯彻后，仍无悔改表现，在那里违法乱纪，摧残人民，对于这样的三类社盖子已初步揭开。全区共665个大队，经初部考察。一类304个，占45.5%，二类二百五十四个，占38%，三类110个，占16.7%。全区3207个生产队，经排队：一类1305个，占40.7%，二类1214个，占37.9%，三类688个，占21.4%。", "type": "paragraph"}, {"text": "关于干部队伍排队问题，根据中央工作组制定的“关于干部队伍中六类人的划分标准”，对七个县（市）委常委经排队，7个县（市）共有县（市）常委74人，其中一类3人，占4.1%，二类4人，占5.4%，三类5人，占6.8%，四类15人，占17.6%，五类25人，占31%，六类26人，占35.1%。据泾川县赤城公社（三类社）干部排队，全社共25名干部，三类3人，占11,9%，四类4人，占16%，五类4人，占16%，六类14人，占56.1%。", "type": "paragraph"}, {"text": "为了深入传达和贯彻西北局会议与省委常委扩大会议精神，在农村余结开展整风整社继续深入传达外，在专、县级机关、厂矿、企业、学校的党员干部中正在组织讨论西北局会议和省委扩大会议精神，结合揭发本地区、本部门工作中存在的问题和错误。此外，对非常干部也拟了传达提纲准备传达讨论。", "type": "paragraph"}, {"text": "二、", "type": "subtitle"}, {"text": "关于重点县、社整风整社工作。根据省委指示，为了集中力量，深入贯彻西北局书记处和省委常委扩大会议精神，做好整风整社工作，省委工作组和地委于元月26日至28日开会期间，对此项工作专门进行了讨论。全区101个公社和10个农场（其中三类社50个，农场4个），计划分为两批搞，预计赶春耕前结束。第一批24个，三类社和四个农场的整社工作，已于元月底全面开始。参加的省、专、县工作组干部共2737人，其中高级干部22人，中级干部67人，初脂干部570人，一般干部1239人，党员636人，团员350人，群众352人。平均每个公社配备干部40%名，每个公社都有一名中级骨干担任工作组长，每个生产队都有一名到两名脱产干部。对当前未开始整社的一般公社也相应的配备了一定干部力量。现在全区每个公社平均有17个脱产干部，最多的是平游泳市安国公社，共有工作组干部104人，最少的公社有两个干部。", "type": "paragraph"}, {"text": "当前正在进行整风整社的重点县、社，现在主要是一方面以贯彻西北局会议和省委党委扩大会议精神为纲，结合贯彻中央政策，执行十二条，并采取访贫问贫，个别串连，召开诉苦会等办法，充分发动群众吐苦水，揭盖子，揭发“五风”，向坏人坏事进行斗争；另一方面，组织群众开展生产自救，安排好社员生活，积极进行春耕准备，现在已把向错误作斗争、向困难作斗争、向敌人作斗争结合起来，进行了整风整社工作；但从当前进展情况看，大部分社、队正在继续发动群众揭发问题阶段。有部分社、队已进入政策兑现阶段。但进展不平衡，根据静宁县仁当、高界、雷大三个公社，32个生产队当前进展有三种情况，一种是：群众发动起来，吐了苦水，讲了心里话，揭开盖子的有33个生产队，占，30%，二种是：群众基本发动起来，也基本上讲了心里话，揭发了大部分问题有35个生产队，占42.9%；三种情况是：群众还没有发起来，心里话还未讲，苦水还未吐，或者是盖了压着还未揭开的有十四个生产队，占18.1%，后一种情况造成的原因是：（1）领导整社的干部本身有问题；（2）领导整社的干部能力弱，挂不起帅，政策宣传贯彻不下去；（3）整社派下去的干部还未去，有些是去的很迟‘（4）有些地方政策不兑现，群众有顾虑，还不敢揭发（南关生产队），第一类可以转入第二阶段（如政策兑现）。第三类稍迟一些，因转入第二阶段，要分指转入。现在还未开始的社队，目前主要是宣传贯彻、兑现中央十二条和省委十条政策，安排社员生活，突击抢救疾病治疗，揭发干部的“五风”问题。", "type": "paragraph"}, {"text": "三、", "type": "subtitle"}, {"text": "随着西北局会议和省委常委会议精神规定、指示的传达和整风整社运动的开展，经过广大干部和群众在这一阶段向错误作斗争、向困难作斗争。当前形势正在开始向好的方向好转。主要变化：（1）广大干部的工作作风有了很大转变。特别是对过去不关心群众疾苦、漠视人命的坏作风有了极深刻的认识，有些好同志过去在错误领导下犯了一些错误的，自动向群众认错，表示今后坚决跟上党走正确道路。静宁县柳梁公社有208名生产队以上干部都进行访贫问苦，给病人担水做饭，送吃送喝，请医熬药，弹灰填炕。省工作组的汪珑端同志在苏家河队亲自给困难户盘了五个炕。平凉市安口公社党委付干记魏镇同志亲自背送病人入院，用自己钱治疗。泾河公社村社长寇宗学亲自把棉花、布票和救济款送到社员家里。崆峒公社鸭儿沟生产队支书王福元给有病社员马映端饭送水，感动的流泪说：“就这下能活了，你们真好，真是毛主席的好干部”。", "type": "paragraph"}, {"text": "（2）在群众的生活安排方面，在向错误作斗争的同时，检查落实了实销指标，平均八两粮基本上吃到社员口里，冬季社员打粮回家做饭的临时办法，已基本上宣传贯彻下去。据庆阳统计志愿回家做饭的社员已有二万九千五百户，占总户58%，十四万六千多人，占总人口的50.05%，一些打粮回家做饭社员的具体困难已得到了些解决。庆阳县前后发放了二十五万元的救济款和一批救灾物质，解决了不少社员的具体困难，治好了一千二百多个病人，占了病人总数的20%，死、病、流现象在大部分地方停止了下来。", "type": "paragraph"}, {"text": "（3）生产问题。党的政策的威力调动了广大群众生产积极性，群众的生产情绪普遍开始好转。镇原孟坝公社西堵生产队266个劳动力，出勤率由原82%，现在提高到94%，新民生产队一小队社员半日劳动超定额达50%以上。庆阳土桥公社西掌生产队原来只套了两辆车送粪，政策宣传后，送粪的车子增加了一辆，八十多个社员也向春耕地里送粪。", "type": "paragraph"}, {"text": "四、", "type": "subtitle"}, {"text": "在这一段工作中的几点体会和存在问题：体会：（一）在传达会议精神，向错误作斗争方面：", "type": "paragraph"}, {"text": "（1） 在传达会议精神时，必须结合当地最突出、最严重的具体问题进行传达，这样才能打动人心，对干部和群众的启发和教育很大。", "type": "paragraph"}, {"text": "（2） 在传达会议精神宣传政策时，领导同志亲自出马，向干部群众交心、交底、交政，这样搞才能解除群众顾虑，消灭怀疑，发动群众，说出真心话，大胆的向错误开展斗争。", "type": "paragraph"}, {"text": "（3） 在宣传政策深入思想发动的基础上，迅速解决群众最迫切的问题，如吃、住、穿、病等，从而使干部群众确信我们帮助他们解决问题，消除他们怕说了不算中，政策兑不了现的顾虑。", "type": "paragraph"}, {"text": "（4） 在放手发动群众的同时，要耐心的教育犯了错误的同志正视错误，启发他们自觉的向群众承认错误，检查自己，这对争取多数干部迅速站在党的立场上彻底问题极为重要。但对那些有意残害人民的坏分子、阶级异己分子、蜕化变质分子，要充分发动群众进行说理斗争。", "type": "paragraph"}, {"text": "二、要做好整社工作：（1）整社必须要从群众最迫切，最急需要求解决的问题入手，才能真正把群众发动起来。群众的迫切要求概括起来有：1，生产和生活，最痛心的是死人，最怕的是打击报复。最反对的是违法乱纪，有心的是政策不能兑现。这是群众的顾虑也是迫切要求，工作组如果能抓住这些，群众就会很快发动起来。2，在发动群众时，可依靠重点，培养典型，突破一点，带动全面。如静宁红寺公社以厚川生产队为重点，做到了深入细致的访贫问苦工作，充分发动了群众，在元月二号召开了全队诉苦大会，并吸收了其他队20多人参加。当天参加的175人，有十多个人发言，都痛哭流涕，揭发出支书厚吕打死人，克扣口粮等严重问题，群众越听越气愤，感动的其他队的人主动揭发出他们队的问题。如曹川生产队，有三个参加会的人都发了言。表示回去要揭发他们队问题。第三，要整顿整社干部的人伍。根据静宁对目前整社干部的摸底，有三种情况：第一种是少数干部本人有较严重的问题，本人表现不积极，高界公社发现有四个（生产队担任工作组长）工作组长有问题（已撤职）；第二种是有些干部在这次整社中仍回原队工作，对这个队存在习以为常。感到不是什么问题。第三种是有的干部没参加过县党员四干会，对整社精神不了解，对这些问题进行了正视。", "type": "paragraph"}, {"text": "在当前存在的问题：（一）对西北局会议和省委常扩大会议精神传达的不深不透：（1）有不数生产队现在还没传达下去，应听传达的人没听上，如泾川赤城公社160名党员，有20名未听到传达。（2）走过场。庆阳赤城公视飞马大队召开党员大会，传达讨论共用了两个钟头就结束了。（3）有些党员群众听到传达后还有顾虑，所戴帽子、挨整、受打击报复。庆阳阜城公社官前沟生产队路培德在两条道路斗争中轰斗过人，听了传达后，打算逃跑。（4）有个别干部有时说乱讲。庆阳庆丰公社莲池大队支付书记丁永清在非党干部会上说“过去政策错了，打井修水利都没处用，打下粮食大部分外调了，现在政策变了，水利不修了，调粮汽车不来了”。给群众造成错觉", "type": "paragraph"}, {"text": "（二）在生活安排上，八两粮的标准在一少部分地方还没贯彻下去，克扣现象仍有所发生，庆阳悦乐公社上李塬一个食堂16个人，一顿饭下了三斤粮，每人平均二两六钱。阜城公社安家堵生产队郭家堵小队食堂管理员给回家做饭的六户社员打了二百多斤粮。渗进去黄土五十一斤。赤城塔底生产队一个食堂打了一有的口粮。土和杂质占百分之十二点四，对无米之炊物资发放不及时，有些另散病人还没有得到应有的医疗和照顾，宣传政策中不兑现。", "type": "paragraph"}, {"text": "（三）在向错误和困难作斗争时，一度忽视了对敌斗争，使敌人的破坏活动没有得到及时打击。元月以来，仅庆阳发生写反动标语六起，造谣两起，投毒暗害两起，抢劫共十一起，偷盗粮食宰杀羊只五十二起，偷宰羊一百多只，牛一条，偷抢粮食一万多斤。", "type": "paragraph"}, {"text": "五、", "type": "subtitle"}, {"text": "在向错误作斗争中需要研究解决的几个具体问题", "type": "paragraph"}, {"text": "第一、 被揭发的人会撤的面广，也会若及到许多小问题；", "type": "paragraph"}, {"text": "第二、 五类分子参加不参加；", "type": "paragraph"}, {"text": "第三、 过去轰斗死了一些人，多是上中农、五类分子，算不算错误，如何承担责任；", "type": "paragraph"}, {"text": "第四、 斗争中可能出现打击报复；", "type": "paragraph"}, {"text": "第五、 过去斗争过的人，那些搞错了，那些没搞错，那部分错了，要划清界限；", "type": "paragraph"}, {"text": "第六、 有些人可能会否定已往的运动，认为搞错了。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "甘肃省某档案馆", "type": "paragraph"}]}