{"title": "关于龙泉公社八一大队黎明二生产队游素琼死亡和大面公社清草大队三生产队潘秀珍虐待幼儿致死的检查报告", "date": "1962-0-0", "authors": [], "contents": [{"text": "关于龙泉公社八一大队黎明二生产队游素琼死亡和大面公社清草大队三生产队潘秀珍虐待幼儿致死的检查报告", "type": "title"}, {"text": "市委：", "type": "appellation"}, {"text": "根据市委汇报指示，我们立即组织了联合检查组对龙泉社八一大队黎明二生产队游素琼死和大面公社蒲草大队第三生产队潘秀珍虐待孤儿致死事件进行了检查，现将检查结果和处理情况报告于后。", "type": "paragraph"}, {"text": "一、游素琼的死亡情况", "type": "subtitle"}, {"text": "游素琼，女，34岁，贫农[此处有二字不清]系龙泉公社八一大队黎明二生产队社员， 于1961年11月30日死亡。", "type": "paragraph"}, {"text": "游素琼的死：经我们了解，主要是患严重疾病，久治不愈死去。游早在1959年曾患妇女病，停工、贫血达两年之久，60年冬天又兼患浮肿病，61年春游被集中在大队医院医疗，集中治疗机构撤销时，游的肿病已基本治愈。去年9月游的肿病复发后，大队让其住院，因她有小孩，不能离家，为此大队又作半住院处理（既每天去医院预约和吃饭），直到10月底，当时游的肿病又已基本痊愈。经医生研究决定取消半住院供给，半月后游本人去医院反映肿病又复发了起来，于是11月16日又恢复了半住院治疗，一直到死，在临死前几天，游的病情严重不能自去医院服药，就餐时就由她儿子李德华（当时8岁，因死后已安置在他叔父李茂春家，由婶娘抚养，并抚养得较好）每天去医院称米（补助的半斤米）、拿药回家吃。关于吃、住问题，游素琼60年4月丈夫病死后，家中只有母子二人，生活靠生产队照顾，由队分给口粮，去年6-11月底，母子二人共分得黄谷120斤，红苕132斤，共折合大米119斤，平均每人每天八两，但由于本人吃粮无计划，经常超吃、出售，于是生产队就代她保管口粮，每三、五天称一次，以保证她的生活。游死前五天还在队上称回了红苕21斤（自己还有点大米未计）。游素琼的生活虽然每天未少于八两，但自己还常在白天黑夜进行拿摸，有时被人捉住遭打。在住宿上，游素琼在1960年5月住房被火烧毁后，由生产队先后安置在社员万盛富（贫农）家，本队食堂和公社办公室侧等处住宿到去年11月中旬，后因公社需要此房，而游无处居住时，区拨给救济费60元与公社责令其生产队给游修房，予以安置。但由于经办修建房屋的队干部周学章、郭克根同志严重不负责任，一拖再拖，迟迟不能修建，因而致使当时危重病人游素琼东流西流无处住宿，甚至在严寒下住过一夜屋檐边边，这也加速了游的死亡。", "type": "paragraph"}, {"text": "从上所述，我们认为游素琼之死，主要是患严重浮肿病和夹杂一些妇女病，久治不愈死亡，但住宿条件差和病情严重时未转院加重治疗也加速了游的死亡。这和大队支书王永明同志对游的肿病恶化情况一无所知，和临死前两天王已发现游下肢肿得破皮后，当时未采取措施急救的不关心群众疾苦的官僚主义态度有一定关系。因此，已责成公社党委令其王永明同志在大队干部会上作了深刻的检讨；大队干部周学章、生产队长郭克根等二同志对修建游的住房一拖再拖，粗制滥造严重不负责任的错误态度，特别是郭克根同志，企图贪污修建房子剩余的救济费10元（因公社当时发现后已全部退回）的恶劣行为更是严重的。已责成公社党委对周、郭二人分别在小队干部会上检讨，以教育干部，公社党委对游素琼的住房尚未修建前，就要求游搬出公社住房的作法也是错误的。对此已责令公社党委向区委进行书面的检讨。", "type": "paragraph"}, {"text": "二、潘秀珍虐待孤儿致死的情况", "type": "subtitle"}, {"text": "潘秀珍，女，31岁，新下中农，夫妇二人，生子已死。该潘从1960年12月至1962年1月的一年多当中，先后抚养子女8人，1人去办理户口和粮食手续走后未归，1人因吃不饱还要挨打而逃走，1人系所抱兄妹二人，在办理户口、粮食转移时，将兄退回，兄抚养其妹，1人在拘留时已令其退回，4人死亡，现将死亡情况分述如下：", "type": "paragraph"}, {"text": "孤儿廖淑贞，女，4岁，大面龙安大队人，父母患肿病先后死亡，本人亦患肿病，于1960年12月份抱与潘抚养，潘抚养后，在口粮上进行克扣，使其病情逐日加重，病危时送公社医院三天即死去，从抚养致死仅20多天。", "type": "paragraph"}, {"text": "陈秀云，女，1岁零5个月，浦草大队第一生产队人，患营养不良，经大队医院医治，已基本治愈，于1961年5月端阳前抱与潘抚养，潘抚养后，就用一个端菜篮子将陈每天都放在里面，大人出去做工，就将陈关在家里，几时牧工回来，几时才喂陈的饭食，致使饥饱不匀，又被蚊虫咬，屎尿渣。因此，仅10天左右就全身发肿，病后亦未给予治疗，只抚养20多天就死了。", "type": "paragraph"}, {"text": "卢水长，男，4岁，洪河土桥大队第三生产队人，身体无病，于1961年8月11日抱与潘抚养，8月29日下午卢水长在门口看守鸡、鹅偷吃了自留地内的黄瓜一根，被潘看到后即遭受毒打，于次日[此处有一字不清]死去。", "type": "paragraph"}, {"text": "孤儿杨玉波，女，12岁，蒲草大队第三生产队人，身体健壮无病，于1961年9月抱与潘抚养，潘在抚养期中，对杨施行虐待，每顿只给很少的红苕搭菜吃，[此处有一字不清]柜子盖盖，盖烂棉菜，拣不到柴每天纺不完一斤烂棉花要挨打、扣饭，致死杨身患肿病，下肢已肿得开始破皮，都未给予治疗，甚至对杨还加以毒打。有一次潘在挖红苕时，偷了队上一些红苕，连同的红苕把子装了一背，约30斤，叫杨背回去，杨因患肿病无力，拣不起走，潘叫放下后，就打杨两掌，将杨打倒在高坎下，许久都爬不起来。又于腊月初杨因肿病已严重到不能自扣衣服，但潘还要毒打，一天打了四顿，潘嫌杨早晨起来晚了，打了一顿，后因晒的红苕可可被鸡飞倒了，叫杨拣起来，嫌杨拣慢了，又打了一顿，打后潘又认为杨在做气，又打一遍。仅隔一天，不知何故，又打了三顿。由于遭受多次毒打，致使杨的生命垂危，于次日（初八）该大队医生、卫生员、妇女队黎兴华等闻讯后赶往潘家急救，但无效死亡。", "type": "paragraph"}, {"text": "来源：四川省民政厅、省委办公厅、宣传部、乐山、江津、宜宾地委有关单位关于农村孤儿安置、工读学校情况经费问题的报告、通报(1962年1月7日-12月30日)”", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}