{"title": "关于了解彭县粮食购销、保管理干部、加工的经营管理情况报告", "date": "1962-0-0", "authors": [], "contents": [{"text": "关于了解彭县粮食购销、保管理干部、加工的经营管理情况报告", "type": "title"}, {"text": "（上缺）每人每餐补助一角，8-12月份约补助180-250元，每人每餐收粮三两吃饱，一天就要少收六两，约补助粮食180斤。据饶站长说：工人不但要吃还要借，如工人吴德华借粮食10斤，陈大富借了五斤都没有还。", "type": "paragraph"}, {"text": "（六）招待和补助运粮司机伙食费很大。据中心站说，仅去年1-11月份补助司机的伙食费和招待费就花了三千多元。在运杂费里报销了。每人每餐收粮三两，一天就要少收六两，这笔数字很大（从今年一月份起改为吃多少，收多少粮，每餐给一角五分钱）。", "type": "paragraph"}, {"text": "（七）工商行业用粮，管理不严，缺乏经常检查，减质减量，多余粮食不缴。如中心粮站给饮食业的垫底粮8000斤，因减质减量，去年1-8月份结余粮食52.6斤，其中贪污盗窃、送亲友、霉烂损失计有1224斤。换国营食品厂拨给垫底粮三万斤，多收回粮票14353斤，去年4-8月份又用大米和麦子生产硬糖102613斤，折大米21754斤，除多收回粮票外，还挪用垫底粮7400斤，贪污145斤，多吃多占492斤，霉烂损失3072斤，现在共差垫底粮11109.5斤。", "type": "paragraph"}, {"text": "彭县粮食为整风运动，是61年12月16日开始的。在县委的直接领导下，从全县各站抽调389人，集中在县局学习。由于党委的正确领导，运动的发展是健康的，斗争是激烈的，交待了不少问题。截至四号止，共有117人交待了问题，占参加人数的33%，计盗窃粮食36人，数量49942斤，盗窃粮票20人，数量36885.5斤（一个人就盗窃了三万多斤），盗窃副产品11人，数量70669斤，贪污公款35人，人民币5517.6元，盗窃菜油、油票15人，数量712斤。从交待的问题来看，不仅揭发出来里应外合贪污盗窃国家的粮食、粮票，而且还揭露出以下几个问题：", "type": "paragraph"}, {"text": "（一）政治集团。以粮食局干部李天林（反革命）为首，伙同弓庶（反革命）、孙国子（右派分子）和通济公社陈安栋（反革命），万年公社大队的杨本文（商业局开除干部），伪造凭证，在敖平和中心粮站盗窃国家粮食900多斤，黑市高价出售，作为资本到西安、广州等20多个大城市做手表、高贵商品投机倒贩，转手买卖，妄图作好经济上的准备逃跑台湾。", "type": "paragraph"}, {"text": "（二）盗窃集团", "type": "paragraph"}, {"text": "（1）以蒙阳粮站叶定青为首，勾结隆丰粮站谢家容、敖平粮站周述常、城关米厂雷克均等人，偷盗隆丰粮站粮食1253斤，油票688.8斤，盖好公章的白条四张，企图逃跑新疆。", "type": "paragraph"}, {"text": "（2）以新兴粮站过渡人员刘述维为首，勾结该站宋金珍、王伟祥、龙过珍以及新兴镇区王兴等人，盗窃国家粮食3850斤，搭伙证、转粮证30326斤，准备逃跑东北。", "type": "paragraph"}, {"text": "（3）以中心粮站收购人员王世贤为首，勾结城关理发业张世华和城关投机倒贩盛贻田、罗远宪、廖明勋以及太平公社二大队撤职支部书记简少华等人，在太平新润、歇马两个大队国库内盗窃粮食4860斤，以2-3元一斤，高价出售。", "type": "paragraph"}, {"text": "（4）以中心粮站门市售货员何代琼、任廷玉、朱德述、沈兴玉为首，勾结城关刘德秀、刘纪平（兰州读书），通济公社干部刘大副、物资局周国锦等人，以开提单不收粮票和收粮票以多报少手段盗窃国家粮食、粮票2756斤，准备逃跑兰州。", "type": "paragraph"}, {"text": "（5）以新兴粮站业务员韩开友为首，勾结通济奸商任廷科和前装卸排以开票开不要计划盗窃粮食一千多斤，高价出售后，在成都套购材料、皮鞋等缺俏商品。", "type": "paragraph"}, {"text": "从上述问题表明了以下几个原因：（下缺）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}