{"title": "四川省长寿县救灾情况", "date": "1962-3-0", "authors": [], "contents": [{"text": "四川省长寿县救灾情况", "type": "title"}, {"text": "[前缺]早成熟，缩短春荒时间，胜利渡过灾荒。", "type": "paragraph"}, {"text": "这个公社灾情严重，但部分救济款发放、使用不当。去年十月份县拨给该社救灾救济款5000元，已结合评返销粮发放到户。据检查八颗、同乐大队有平均发放救济不当的现象。公社还给八颗大队300元，救济了84户，284人，10-12月三个多月来每户平均3.57元，每人平均1.05元，除有一户救济10元外，其余均为2-4元，没有重点解决问题。如五保户孙来福（女，70岁）带着外孙潘四（孤儿，12岁），两口人生活非常困难，只救济了两元。这个队救济的84户中属于不应当救济而救济了的即有17户，占救济户的14.2%，用款61元，占救济款300元的20.3%。如木匠颜世伦，本来不缺钱用，也救济了3元。同乐大队救济的37户中也有6户救济不当。其中生产队长和大队干部有4户，如大队会计刘长荣刚卖了一只手表145元，生产并不困难，但也救济了20元。由于救灾救济款使用不当。因而，当前有些急需救济口粮款和肿病生活补助款的困难户，得不到有效解决。如同乐大队就有13户需款61元，已与县民政科研究拨款及时进行了救济。这一问题向区委汇报后，区委决定最近召开全区民政工作会，布置全面检查，发现问题，及时纠正，把救灾救济款管好、用好，真正解决最困难人的需要。", "type": "paragraph"}, {"text": "二、病情方面：肿乾病人逐月上升。据统计全社1961年10月份有肿乾病人443人，11月份639人，12月份970人，到今年元月初又已上升到1000人以上，与10月份比较，上升了将近60%。现在全社集体治疗的病人66人，仅占病人总数的7%。根据医院检查和上级指示精神，尚有150多个重危病人应集中而未集中，加之，公社医院整风、工作两不误结合的不好，医生已有半个多月（从去年12月28日起）未下队检查治疗，不仅分散的病人未得到应有的治疗，就连集中住院的垂危病人也放松了抢治工作。高峰大队柯玉华（女，22岁）病危中，大队往返派人和电话上三次催请医生，强调学习未去，最后去了，但已无法抢救而致死亡。这个公社由于对病人抢治不力，死亡人数日渐增多，目前，处于上升趋势。1961年7-12月全社共死亡143人，其中7月8人，8月16人，9月27人，10月29人，11月22人，12月41人。今年元月一日至十二日的短时间内又死亡35人。如同乐大队元月份的1-6日死亡6人（其中水肿病三人，干枯病三人）。", "type": "paragraph"}, {"text": "根据发病和死亡的严重情况，必须立即采取有效措施，制止其发展。对垂危病人需再增设集中点，抓紧抢治，以保护劳动力。县里为抢治肿病准备了3000斤康复丸。但因县的医务人员有限，对病情严重的地区，帮助抢治上还存在一些困难，建议省、市卫生部门在尽可能的情况下组织巡回医疗队，帮助重灾区和病情严重的地区进行抢治工作。", "type": "paragraph"}, {"text": "此外，对病人的营养照顾，二度以上的病人，按照上级规定可以领到补助粮（集中住院的病人口粮补足一斤，分散的病人，补助粮半斤）。", "type": "paragraph"}, {"text": "来源：四川省民政厅农救处“内务部、本厅工作组去重庆、江津、涪陵等市专县的救灾救济情况的重点调查报告(1962年3月20日-12月18日)”", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}