{"title": "大溪沟办事处九段九个居民卖血情况的调查", "date": "1962-9-12", "authors": ["中共四川省委建立城市人民公社领导小组办公室"], "contents": [{"text": "大溪沟办事处九段九个居民卖血情况的调查", "type": "title"}, {"text": ["中共四川省委建立城市人民公社领导小组办公室"], "type": "authors"}, {"text": "内部文件 仅供领导参考", "type": "paragraph"}, {"text": "情况反映 第四十二期", "type": "paragraph"}, {"text": "1962年9月12日", "type": "paragraph"}, {"text": "重庆市市中区大溪沟办事处，有居民1667人，据居民积极分子反映，今年二季度以来，有9个人卖血，占居民总数的0.54%。9人中，男1人，女8人，过去卖过血的2人，新近才卖的7人，压缩职工1人，他们所以卖血，有如下几种情况：", "type": "paragraph"}, {"text": "一、娃娃多，收入少，生活困难的1人，占9人的11%。冉素珍，现有孩子4个（原有6个，一个已嫁，一个给别人去了），一个18岁，一个12岁，一个8岁，一个3岁。爱人在区属厂当红炉工，每月35元，大女儿去年参加工作，收入20多元，平均将近9元，但爱人身体不好，坚持工作不得（原为消防队员，抢火受伤割去一个肾的），女儿每月只能拿几元钱回家，生活比较困难，自己又因拖累，不能外出工作，去年曾为大女儿带娃娃，女婿补助一点，现女儿搬家没带了，他想摆个小摊子卖点小百货，但缺本钱，自己是居民治安委员，困难也不便讲，就去卖血（过去就卖过），把卖得的钱补贴家用，得的肉、糖等，给爱人营养身体。", "type": "paragraph"}, {"text": "二、生活有一些困难，但不严重的2人，占22%。鄢光碧，全家四口人，两个娃娃未入学，本人在公社工厂工作，每月18元，爱人在公社运输队工作，每月30多元，每人平均在15元以上，今年6月离婚后，各负担一个娃娃，鄢养的那个5岁多，拿出去请人带，每月12元，负担重些，但据反映，他和爱人离婚前已有了对象，有经济往来，实际生活不很困难。他的爱人过去不理家，鄢本人不计划有些好穿吃，去年收入虽多，但大娃娃还去偷人，被人打死了。吴培卿，3个娃娃，大的6岁，小的一岁多，爱人在广安电厂工作，每月寄回20元，自己卖冰糕，收入10多元，平均9——10元。由于吴过去生活作风随便惯了（和人私通，曾被居民斗争过）家用安排不好，所以卖血。", "type": "paragraph"}, {"text": "三、为了凑钱买房子的一人，占11%。王素芳，两个娃娃，一个4岁，一个两岁多，爱人是木工，去年压缩回家，回家后为了做零工。王本人卖冰糕，生活可以维持，今年7月，花80元钱买了一间房子，他去卖血，本人说是“卖钱还账”。据分析王并不好吃贪耍，卖血可能是为了添补点钱买房子。", "type": "paragraph"}, {"text": "四、生活不困难，只是为了多吃点多用点的5人，占55%。张素珍夫妇，张丈夫在公社运输队，每月30多元（最近队的收入少了。他们又做小生意，总收入未减少），平均15元左右，又没有娃娃，两人共卖了三次血。佘素珍，初中文化，全家三口人，娃娃12岁，爱人在气化工程处工作，今年4月压缩回家，压缩前平均收入10元以上，压缩后，卖豆腐脑，每天收入2、3元。张素珍，佘素珍二人，过去是妓女（一说不是正式的）。好穿吃，经常打牌玩乐（张现在也是在打），他们卖血，是为了有肉吃有糖吃，有钱买穿的。潘素华，爱人在市政工程公司工作，每月40多元，仅一个娃娃读初中，平均近15元，爱人也很关心家庭，潘主要想手里更活动点，为此，曾打算做小生意。被爱人制止后，就私自卖血。陈潮海，男，18岁，小罗路平工，有一个父亲，由他哥哥供养，本人只养活自己，今年5月20日压缩回家，几十元补贴费（自己说54元，一说90多元）几天就光了。衣服也卖了，身体健壮，安排挑粪他不去，好吃懒做。在外流浪当扒手、卖血（最近他叔父把他管起来了）。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}