{"title": "贵州省委关于森林破坏情况和制止措施的报告", "date": "1962-9-0", "authors": [], "contents": [{"text": "贵州省委关于森林破坏情况和制止措施的报告", "type": "title"}, {"text": "中央并西南局：", "type": "appellation"}, {"text": "根据中央八月十七日关于“采取有效措施，制止森林破坏”的指示精神，省委对我省森林破坏情况，和今后坚决制止盲目性破坏的措施，进行了认真的分析讨论。现报告如下：", "type": "paragraph"}, {"text": "近几年来，我省的林业工作，在中央的正确领导下，取得了很大的成绩。但也出了不少问题，主要是：乱砍滥伐，山林火灾，毁林开荒，幼林荒芜等现象相当普遍而严重。不论国有林、集体林，不论用材林、经济林，都受到程度不同的损失和破坏。森林资源减少，非正常消耗增加，经济林产品下降，群众的林业收入减少。个别地区水土流失严重，农田冲毁。部分地区木材、烧柴都感因难。农用竹材也感缺乏。以一九六一年冬和一九六二年春破坏最为严重。全省用材林生产集中的锦屏县，有森林面积一百一十六万亩，去冬今春山林火灾、毁林开荒面积达二十万亩。该县大同生产队今年开荒撒小米二百一十亩，但却毁林三百四十多亩，并因山林火灾烧毁幼林十八万多株，毁掉成熟林二万七千二百株，损失木材约二千四百八十立米。这个大队的木材产量，由一九五七年的七百一十立米，下降到一九六一年的十五立米，林产品收入，由一九五七年的二万零三百四十四元，占大队当时总收入的百分之三十七点六，下降到一九六一年的六百元，仅为一九五七年的百分之零点二九。少林地区的六枝市云盘公社玉龙大队，有森林面积一百五十亩，今春开荒毁林即达一百三十二亩。国有森林资源破坏也是严重的。仅在今年春天全省就有二十二个国营林场，因群众在场内开荒或放火逐兽引起的山林火灾，就烧毁幼林六万三千多亩。从江林场和黎平林场，从建场以来所造的五万三千多亩杉木幼林，已高达一米，在去年和今年的两次大火中，大部分被烧毁。", "type": "paragraph"}, {"text": "森林破坏带来了水土流失，农田冲毁，河床提高。惠水县的涟江和风冈县的龙滩河，因为上游水源林的破坏，河床提高零点四米，修文县桃源公社八个生产大队的统计，一九六一年以来毁林开荒四百五十亩，几场大雨后，不仅开的荒地被冲刷一百一十六亩，下游的好田好土也被冲毁了三百五十亩。", "type": "paragraph"}, {"text": "特用经济林的破坏情况：个别地区也是惊人的。油茶集中产区的五屏县，有熟茶山三万多亩，近几年来很少垦复，因而大部分荒芜。该县抚溪江大队，原有二万多株油茶树，近几年砍掉百分之四十。毕节县何官屯区一九五二年有漆树十二万三千多株，产生漆一百零四担，一九六一年只有漆树四万七千株，产漆仅十一担。棬子较多的沿河县，原有棬林十九万三千亩，已毁掉一半左右。比节县朱昌区有名的“串核桃”，已近绝种。串核桃的家乡林枫生产队，原有核桃树八十八株，砍掉了八十五株。生产楠竹较多的赤水县，只一九六二年春天，就开荒毁竹林二千多亩，滥砍竹材二万五千多根。该县金沙公社靠河边十公里以内的约四百多亩楠竹林，大部分已被毁完。省内其他地区的小片竹园也大大减少，不少地区反映竹材缺乏。", "type": "paragraph"}, {"text": "为了制止森林生的破坏，我们拟采取以下措施：", "type": "paragraph"}, {"text": "（1）迅速处理山林的所有权。根据林业政策十八条的精神，在今冬明春贯彻执行农村人民公社工作条例修正草案中，分批进行（下缺）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "贵州省某档案馆", "type": "paragraph"}]}