{"title": "青年甘崇丕为什么写“反动标语”？", "date": "1962-2-30", "authors": ["四川省蓬溪县检察院"], "contents": [{"text": "青年甘崇丕为什么写“反动标语”？", "type": "title"}, {"text": ["四川省蓬溪县检察院"], "type": "authors"}, {"text": "今年二月五日（春节）下午五时许，我县公安局敬副局长在县局大门口抓住了一个正在写“反动标语”的青年。这个青年叫甘崇丕，他坐在县局大门内的长凳上，用钢笔在纸条上写了“新社会黑暗无光，横蛮不讲理”几个字（还有一个“理”字未写出）。县局同志认为甘崇丕是“正在作案的现行犯”立即把他捆绑拘留起来。过了几天，我院派人和县局同志一起审问时，发现原认定的案情性质有问题，经向县委书记请示，决定释放。可是，甘本人不愿走，坚持要求收容他。究竟是什么原因呢？经向甘反复询问后，我们又派人到甘所在的天福公社进行了调查。查明的情况是：", "type": "paragraph"}, {"text": "甘崇丕，现年十九岁，家里原是贫农，母亲早亡，父亲在解放前常赌钱，抽大烟，当过伪保队副，家产花光后卖壮丁，在伪军当兵四年，解放后才回家。甘崇丕从小由祖父抚养长大。解放后，他不认他父亲，父子关系很不好。", "type": "paragraph"}, {"text": "甘崇丕在上学期间，勤奋好学，成绩较好，一九五九年初中毕业后，回生产队当了饲养员。他一面放牛割草，一面自学文艺书刊，练习写作，向县报投稿。他有理想，积极上进，应该说是一个很好的青年。一九六○年，他被调到管理区民办小学当教师。去年二月学校停办，又回家参加生产。此后，他的景况就不妙了。细说起来，这主要不是他自己的过错。", "type": "paragraph"}, {"text": "他的祖母和祖父在一九五九年七月和一九六○年四月先后病亡。他回到家里时，既无住房，又无锅灶，更缺农具。在去年五月食堂解散后，他连吃饭都没有地方了。他劳动要向别人借锄头，吃饭要到别人家锅灶上去煮，并且需要自己拾柴烧，耽误出工。对这些实际困难，社队领导上都没有及时帮助他解决。年终时，他应分得的现金也没兑现。在这种情况下，他起初也没做什么错误的事。只是在六月间，他和作业组长等人私宰肥猪一头分给社员吃了。到十一月间，他和社员蒋开兴一起用黄泥刻了一个天福公社公章，伪造证明，并把仅剩下的一百斤红苕卖了作路费，企图外流去新疆，但走到太镇即被派出所拘留，七天后送回公社。今年一月中旬，区公安特派员又以“破坏毛猪，伪造公章”的罪名，把甘崇丕押送县局请求逮捕。县局审查后以“伪造公章，组织逃跑，家中无人管教”报批劳教，经绵阳劳教工作五人小组研究决定“不劳教”，县局才于二月一日决定“教育释放”。", "type": "paragraph"}, {"text": "二月二日下午，甘崇丕被释放回家。当晚九点多钟回到天福公社要求安置，公社秘书除了对他训斥一番外，要他“回家自行设法”。甘崇丕无法可想，只好在深夜到父亲处投宿，才住了一天，他父亲和继母就埋怨他吃他们的口粮，要他“自找出路”。二月四日，他再去公社，一面认错，一面请求安置，公社秘书和党委书记拒绝安置他，仍然要他“自行想法”。甘崇丕感到这样下去实在没法生活，还不如让公安局收容起来，就决定再去县城，要公安局收监劳改。五日下午三点多钟，他在县局大门口求见敬副局长（在先前拘留时认识的），第一次被通讯员拒绝。他见敬副局长在院内打扑克，坚持要进去，又被管拘留的同志连续两次推出大门。甘崇丕无奈，用仅有的两角钱买了一个本子，坐在公安局大门内的长凳上，想以写“反动标语”的办法，达到使公安局收容劳改自己的目的，果然被拘留起来了。", "type": "paragraph"}, {"text": "我们把情况调查清楚后，遵照县委指示，通过县劳动部门，把甘崇丕安置在蓬溪县航运公司做船工。现在甘崇丕在船上积极工作，埋头苦干，服从领导，工人们对他反映很好。船工队长蒋天鹏同志准备好好培养教育他。现将甘崇丕最近写的一篇短文附后，从中可以看出他的一些思想情况。", "type": "paragraph"}, {"text": "对生活的感想", "type": "subtitle"}, {"text": "甘崇丕", "type": "subtitle"}, {"text": "“时间就是生命”，我牢记着鲁迅先生这句话。我一踏上船板，就订了个计划，要有意义地渡过我这一生。第一任务就是改造自己的思想，把腐朽的资产阶级思想烧尽。所以我在工作中处处注意工人们的言语动态，探索他们的内心世界，向他们学习。尽管我的动作有时有些迟缓，被性情暴躁的工人喝斥，但我一点也不生气，从内心来说，是没有意见的。说到这里，又使我想起了党的慈爱。首先是领导上教我计划吃粮，勤俭节约，见我没有被盖，队长叫我同他一块儿睡，这是我长到这么大，除祖父、祖母外，第二次遇见这样热心肠的人。在剧烈的拉滩工作中，搞得全身酸痛，精神疲惫，有时蹲下就不想站起来，或头晕眼花，情不自禁地产生了一些想法，认为自己是一个胸怀壮志的青年，为什么落到这个地步？但想起了县里领导教育我的话：“你要克服资产阶级思想！”我想，我这种苦闷，这种牢骚，一定是资产阶级思想在作怪，人家那样多的人都干得下，为什么偏偏自己干不下？难道人家多长了一根肋巴？因此，不管是那个滩口，我都加劲地干，那怕是恶浪涛涛的狮子岩，水势汹涌的金钟滩，我都咬紧牙关拉了上来。我坚持着，没有请过半天假。工友们看我干得不错，叫我管米管饭票，我下定决心，一定管好，绝不管坏，公正无私。", "type": "paragraph"}, {"text": "至于学习，上船的第三天我就买了两个本子，一瓶墨水，有空就写自己沿途的感受，检查自己的思想。没有书看使我感到空乏，想买，自己现在还没有那么多钱。我准备等经济宽裕以后，买些书看，充实自己的文学知识，为从事文艺创作做一些准备工作。等我思想转变好了以后，我要实现“当一个人民作家”的志愿。", "type": "paragraph"}, {"text": "总之，我一定要实现自己的诺言，努力提高自己的政治思想，以政治为统帅，以政治来指导我的一切工作，使自己成为一个既有共产主义觉悟又有文化知识的新型的劳动者。我抱着这样一个态度，坚决听党的话，做党的驯服工具，党叫我做什么我就做什么，并保证做好。就是遇到天大的困难，也要克服，泰山挡在面前，也要把它攻垮。我知道这是党在考验我、锻炼我的时候，我为什么不乘风破浪，向前挺进呢？我要坚决以船为家，向老工人学习，争取做一个先进生产者。拉船这个工作虽然艰苦一点，但对我来说是很有帮助的。", "type": "paragraph"}, {"text": "人生短短几十年，要老老实实为党工作，接受党的培养，这样工作起来才带劲，生活才有意义。我感到自己思想空虚，请党进一步加强对我的教育，让我多长一些知识，使我能够为社会主义建设事业做更多更好的事，这是我最大的愿望。", "type": "paragraph"}, {"text": "来源：《人民公安》1962年第11期（1962年6月30日）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}