{"title": "鞠世民关于四川万县农村生活情况的报告", "date": "1962-4-2", "authors": [], "contents": [{"text": "鞠世民关于四川万县农村生活情况的报告", "type": "title"}, {"text": "万县全县69万农业人口，经过复查，缺粮人口为53.13万人，缺粮面77%。全年缺口粮2130万斤，每人平均40斤，加上农村各项补助用粮369万斤，共需返销粮食2499万斤。到目前为止，地委分配该县指标2407万斤，尚不足92万斤（已从农忙补助粮中压出填起）。", "type": "paragraph"}, {"text": "从目前农村生活安排总的情况看，凡属真正的缺粮户都已保足了六两，群众情绪正常。全县肿、干病号7827人，占1.2%，已在稳定、下降。我们看了两个区的生活安排情况（一般的分水区和较差的高梁区）当前有两个问题，很值得注意。一是农村缺粮无底，供应偏宽，销量无止境地继续增大；二是一部分生产队生活上还很困难（已保六两），情况还比较严重。", "type": "paragraph"}, {"text": "在供应上表现有几种情况：（1）对一部分自足户，究竟那些是真正缺粮，那些还有粮食，已经弄不清，一提出断粮就要供应，在这部分自足户中，有少数户，确因红苕腐烂或者原来对其自有粮食摸的不实而有问题，需要加以解决。但有很大一部分却是找到了这个窍门，跟上来要，如分水区孙家公社大河大队二生产队17户，国家从二月份就供应的有10户，7户自给户中最近有5户24人，提出已经断粮，要求国家供应，理由是“自有粮换了种子”，结果国家供应了。分水公社智德大队第五生产队李直慧一人，三月底还存大米6斤，红苕20斤，可吃廿天，由于叫喊断粮，四月份已补评15斤（每天半斤）。高梁区大碑公社康生大队925人中，最近大队提出漏评和不足六两需要补评的654人，粮食13382斤，经检查只有401人需要补评，粮食7759斤，将近减少粮食一半。由于对缺粮情况已摸不清，部分有粮户也供应了粮食。有的供应户3月底才买3月份的粮食。如分水公社复兴大队第五生产队社员龚地英（自给户）3月29日才买回3月份评的30斤粮食，可见他们是有粮食吃的。（2）评足了又补。分水公社双丰大队最近补评的18户社员67人，四月份原评销粮食558斤，每人平均8斤多，在缺粮天数上有长有短，算起来已达到六两，大队复查认为原评偏紧，又补评粮食560斤（这笔粮食经公社证明提前于3月31日买去）共为1118斤，每人平均16.10斤，其中五生产队谭世昌一家五人，原评50斤，此次又补评56斤合计106斤，每人平均21.4斤，一般的户每人每天销半斤以上。（3）超吃再供。高梁区2月份供应超吃户的所谓“断炊粮”6439斤，3月份14000多斤（其中包括一部分新评户的供应粮）。分水公社3月份供应补评户粮食2193.5斤（319人，每人平均7斤），其中很大一部分是属于评足六两超吃了又补评供应的。如复兴大队第二生产队谭成元一家三人，3月评销40斤，每人平均13斤多，已超过六两标准，到三月27日宣告断粮，又补供粮食8斤。又如金银大队第二生产队朱昌明一家二人，3月份评销30斤，每人15斤，月底叫缺粮又补评粮食10斤。再如复兴大队第二生产队赖承章一家五人，4月评销56斤，大队干部认为他是一贯超吃户，在3月30日给补评粮食30斤。（4）乱评乱补。分水公社复兴大队第三生产队何耀全生了孩子（按县规定已补供小孩口粮6斤），亲戚朋友来贺喜，多吃了一些粮食，这次也补评26斤。又如双峰大队第十生产队李上池一家四人，4月评销40斤，这次补评56斤，每人平均24斤。查问大队干部，据说其中有部分是补二、三月份没有吃足六两的。", "type": "paragraph"}, {"text": "据了解上述情况，在各区都存在。补评的粮食，一般是由大队干部决定，没有经过群众民主评议。据我们在分水公社检查，凡是决定补评的粮食，均由大队造具花名册，公社审查批准，粮站照付粮食。分水区3月份统计，凭证明售出的粮食，即达35070斤之多。", "type": "paragraph"}, {"text": "另一个问题是，全县尚有三分之一的生产队没有或少有蔬菜吃，国家虽然供应了六两口粮，生活还是过得相当困难。有少部分生产队问题则很严重。我们看到的高梁公社大竹大队第一生产队，全队89人都没有鲜菜吃，现有肿、干病号20人，占22.5%。第五生产队焦家院子19户社员，74人中，肿、干病号15人占20%。大部份社员脸色都不正常，体质很差。由于没有蔬菜吃，很多社员吃麻头、蕨根和其他野菜，个别社员挖观音土吃。这部分生产队，问题是很严重的。", "type": "paragraph"}, {"text": "为了进一步安排好群众生活，又不浪费粮食。我们和县上研究，对以上两个问题要立即采取措施迅速加以解决。在粮食供应方面，总的原则是：凡真正的缺粮户，要坚决保上六两。对4月份凡不应该供应的或评多了的，要进行复查，坚决退回来。对已经保了六两，但因过去基础差，当前又缺菜，生活还很困难的少数地区，应作为安排生活的重点，从多方面采取措施加以解决。具体意见是：", "type": "paragraph"}, {"text": "（1）深入细致的再进行一次复查。对不足六两的，按标准（六两）按缺粮时间补足，但过去的不能再补。对不应评而评了，已经的超过六两的要减下来。对新的缺粮户，要查明原因，补评粮食要由群众民主评议，并一律发证到户凭证购粮。", "type": "paragraph"}, {"text": "（2）对目前蔬菜少，病号多，情况比较严重的生产队，采取四条措施：一、立即把病人集中起来进行治疗。二、除已供应的六两口粮，在县里的返销指标内，通过压缩不合理供应进行调剂；每人每天再加二两粮食。三、粮站拿出的副产品（主要是米糠）应优先照顾这些地区。四、按等价交换原则，由公社组织调剂部分蔬菜（高梁区曾这样做过）。", "type": "paragraph"}, {"text": " 鞠世民一九六二年四月二日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}