{"title": "华东区公私合营企业中资本家力争对企业的领导权", "date": "1954-8-11", "authors": [], "contents": [{"text": "华东区公私合营企业中资本家力争对企业的领导权", "type": "title"}, {"text": "【华东总分社讯】七月下旬，华东局统计部召开了华东区公私合营工作座谈会。出席会议的除各省市党政干部外，有各地资本家一百三十人。从这次会议上了解，合营企业中的资本家，现在力争的是对企业的领导权问题。上海安达纱厂总经理刘靖基公开提出“公股领导私股是肯定的，但是副职是否要服从正职呢？”(安达纱厂公股任副职)他又说：“有一次纺管局的干部打电话给公股代表，要今后厂里机物料支出的报表，一定要由公股盖章。我听到后很是怀疑，这是牵涉到信任私股的问题，值得研究。”他甚至主张企业中党、工、团凡事在作出决定前要先与私股商量，说合营企业公私双方是“集体领导”。信谊药厂总经理陈铭珊说：“我名义是总经理，但党、工、团开会决定一切。”新中动力机厂厂长魏如说：“公股厂长召开有关生产方面的会议我不能参加，作出的决议我也不晓得，我在工作上很被动，这点我认为公股做得是很不够的。”章华毛纺厂经理刘念智对公私股的分工问题表示很不满，说：“经理和厂长的领导关系以及他们的职权问题，到现在我还搞不清楚。上级有公事来，有时经理不知道，而副厂长(公股代表)到先知道了。”新裕纱厂副厂长李庭先说：“合营后，资方总感觉到职也没有，权也没有。比如，公股只有一股，私股有九百九十九股，照民主方式是应该由私股作主，但现在仍是公股领导。”", "type": "paragraph"}, {"text": "会上，资本家对公私关系问题给公股代表正面批评或提意见的不多，但旁敲侧击和背后发牢骚的不少。上海新安电机厂私股副厂长孙鼎在大会上谈到有职有权问题时，说他是全权地处理了他所分工的业务，但当天散会后他却对人说：“在厂里我是今天不知道明天的事”。这些资本家都要求建立一套制度，明确公、私两方的关系和职责问题。", "type": "paragraph"}, {"text": "此外，有些资本家要求公股支持，帮助他们重建“威信”。他们说，五反资本家搞臭了，到处不香，工人面前不香，职员面前也不香，公股再不支持就干不下去了。上海新裕纱厂总经理童润夫说：“公股帮助私股建立威信，是搞好公私关系的主要关键。”他们对这个问题反映很多。浙江光明火柴厂经理董纯才说：“我们厂里群众对公股代表非常重视，而对私股代表可就不够重视；对公股有说有笑，对私股不理不睬，路上相遇时像外人似的。”福建轮船公司常务董事陈龙田说：“私股根本被职工看不起，连打电话到公司，都无人理睬。本人亲自到公司领车马费，没带印章，即被挡驾。”上海统益纱厂副总经理何致广说：“我厂公股对私股问题交代不明白，开会事先不把内容让私股知道，但要私股在会议上发言，如有错误，被公股代表当场一驳，面子难堪。”", "type": "paragraph"}, {"text": "来源：1954年8月11日新华通讯社编《内部参考》。", "type": "paragraph"}]}