{"title": "林彪在大军区干部会议上的讲话", "date": "1967-8-16", "authors": [], "contents": [{"text": "林彪在大军区干部会议上的讲话", "type": "title"}, {"text": "李震1传达武汉事件对全国文化大革命有很大推动。坏事变好事，反动派暴露了，革命派表现出来了，各大军区过去感到武汉、北京军区不好办事，武汉有陈再道，北京有杨勇、廖汉生。陈再道思想很反动，但已暴露了，并没有甚么了不起，我们进行文化大革命有两条最根本的保证：第一有毛主席领导，第二是军队基本可靠。一切坏事暴露出来都会变为好事，趁毛主席健在，一切隐患都暴露出来，一切坏事都会变成好事。", "type": "paragraph"}, {"text": "不要怕乱，乱有四种：一种是好人斗坏人，第二种是坏人斗坏人，第三种是坏人斗好人，第四种是好人斗好人。这四种乱，前三种上是好事，在毛主席领导下要沉得住气，好人挨砍、整都不要紧，经过一切大乱，才会将坏人乱出来。", "type": "paragraph"}, {"text": "军队很多人犯错误，大军区除陈再道以外不要垮台。不垮台的条件有三条：第一条掌握下面情况，多请示，可以坐飞机来，可以给中央发电报，可以打电话，不要自作主张。这是不出错误最重要的一条。第二判断是否造反派，不能根据冲不冲军区，服从不服从军区领导，成分好坏，主要根据两条路线斗争中站在那一边，站错了队没有（是站在毛主席一边，还是那一边）。对保守派群众要教育，要争取，坏头头他们自己来处理。左派分裂不好，左派分裂有利右派，我们要强调左派联合。第三办事要谨慎，要学习毛主席。", "type": "paragraph"}, {"text": "党政都垮台了，现在要靠军队，军队支左犯错误太多了不好，犯错误要检讨，早检讨比晚检讨好，公开检讨比掩盖好，高姿态比低姿态好，拒绝检讨是不对的。文化大革命是史无前例的革命，过去没有搞过，犯错误是难免，过去是打仗，是搞民主革命，社会主义没有真正过关，在文化大革命中旧思想、旧政策都不适用，这是个新问题，新问题难免犯错误，错了就改，对党有利，不改不利，犯了错误必须改，否则影响无产阶级文化大革命，就影响中国前途。这次叫文化革命。实际是个政治思想上一场大革命，有很多事情不懂，不懂就要学习。", "type": "paragraph"}, {"text": "要抓紧部队教育，政治工作要搞好，谭政垮了以后，总政办了很多好事，政治工作很有成绩，但是文化大革命中跟不上了，政治工作主要靠大军区自己抓，目前要把大批判抓起来，才能做好三支两军工作。", "type": "paragraph"}, {"text": "党政垮了有军队，有些军队干部要调到地方搞三结合，各地要搞好三结合领导班子，班子很重要。", "type": "paragraph"}, {"text": "军队有些坏了的干部怎么办？要调来受训，训他一年半年，改变了还是欢迎的，还是给他们工作。", "type": "paragraph"}, {"text": "一些坏头头也要受训，对多数人不打倒为好，有些人先打倒以后还要用，以后做事要慢，慢点可能受损失，但比急急忙忙损失要小。", "type": "paragraph"}, {"text": "1　李震（1914-1973），河北槁城县人，1936年在北平从事学生运动，1937年加入中国共产党，历任太行军区第六军分区政治部主任，太行军区第6纵队18旅政治委员，纵队政治部主任、政治委员，重庆市总工会主席，第12军副政治委员，中国人民志愿军12军政治委员、第3兵团政治部主任，沈阳军区政治部副主任、主任、副政治委员兼政治部主任，公安部副部长、部长。1955年被授予少将军衔。", "type": "paragraph"}, {"text": "来源：《林彪元帅文集》（下册），香港凤凰书品， 2016年。", "type": "paragraph"}]}