{"title": "林彪在首都人民纪念十月革命五十周年大会上的讲话", "date": "1967-11-6", "authors": ["林彪"], "contents": [{"text": "在首都人民纪念十月革命五十周年大会上的讲话", "type": "title"}, {"text": ["林彪"], "type": "authors"}, {"text": "同志们，红卫兵小将们，朋友们：", "type": "appellation"}, {"text": "今天，我国人民同全世界无产阶级和革命人民一道，隆重纪念伟大的十月社会主义革命五十周年。", "type": "paragraph"}, {"text": "伟大列宁领导的十月革命，是人类历史的转折点。", "type": "paragraph"}, {"text": "十月革命的胜利，冲破了资本主义的黑暗统治，建立了世界上第一个无产阶级专政的国家，开辟了无产阶级世界革命的新纪元。", "type": "paragraph"}, {"text": "自从马克思、恩格斯创立科学社会主义的学说以来，国际无产阶级为了实现共产主义的伟大理想，前赴后继，英勇牺牲，进行了一百多年的艰苦斗争，为人类的解放事业立下了不朽的功勋。", "type": "paragraph"}, {"text": "列宁在对第二国际修正主义的斗争中，在领导十月社会主义革命的伟大实践中，解决了无产阶级革命和无产阶级专政的一系列问题，解决了社会主义在一个国家内胜利的问题，把马克思主义发展到了列宁主义的阶段。列宁主义就是帝国主义和无产阶级革命时代的马克思主义。十月革命一声炮响，把列宁主义带到了全世界，使世界的面目为之一新。", "type": "paragraph"}, {"text": "五十年来，全世界无产阶级和革命人民，在马克思列宁主义的旗帜下，沿着十月革命的道路，把世界历史推进到又一个崭新的时代，这就是帝国主义走向全面崩溃、社会主义走向全世界胜利的时代。这是无产阶级和资产阶级在全世界进行大决战的伟大新时代。", "type": "paragraph"}, {"text": "中国人民在伟大领袖毛主席的领导下，在民族民主革命胜利之后，又取得了社会主义革命和社会主义建设的伟大胜利。社会主义的中国已经成为世界革命的坚强堡垒。英雄的阿尔巴尼亚人民，坚持了十月革命的道路，在欧洲竖起了一面鲜艳的红旗。越南人民的抗美救国战争，为全世界人民反帝斗争树立了光辉的榜样。亚洲、非洲、拉丁美洲的民族民主革命运动，正在猛烈发展。马克思列宁主义的队伍不断壮大，国际共产主义运动出现了新局面。", "type": "paragraph"}, {"text": "现在，和半个世纪以前相比，世界无产阶级革命的内容要深刻得多了，规模要广阔得多了，斗争要激烈得多了。新的历史时代在马克思列宁主义者面前，提出了一系列新的重大问题。但是，归根结底，仍然是夺取政权、巩固政权这个最根本的问题。", "type": "paragraph"}, {"text": "毛主席说过：“世界上一切革命斗争都是为着夺取政权、巩固政权。”这是一个马克思列宁主义的伟大真理。", "type": "paragraph"}, {"text": "马克思列宁主义同修正主义的斗争，从来就是集中在这个根本问题上。以赫鲁晓夫及其继承者勃列日涅夫、柯西金之流为代表的现代修正主义，疯狂地反对世界人民革命，公然取消无产阶级专政，在苏联实行资本主义的全面复辟，这是对十月革命的大背叛。这是对马克思列宁主义的大背叛。这是对伟大的苏联人民和全世界人民的大背叛。因此，如果不彻底粉碎现代修正主义的猖狂进攻，不坚决起来捍卫伟大列宁所开辟的十月革命道路，并在新的历史条件下沿着这条道路继续前进，彻底解决如何夺取政权和巩固政权的问题，无产阶级就不能获得最后胜利，即使夺得了政权，仍然有可能重新丧失政权，象苏联人民那样，被新的资产阶级特权阶层所统治。", "type": "paragraph"}, {"text": "值得我们庆幸的是，由于毛泽东同志全面地继承和发展了马克思、恩格斯、列宁、斯大林关于无产阶级革命和无产阶级专政的学说，世界无产阶级革命的这个最根本的问题，即夺取政权和巩固政权的道路问题，已经在理论上和实践上提高到了更高的阶段。我们伟大的领袖毛主席，把马克思列宁主义发展到了一个崭新的高峰。战无不胜的毛泽东思想，就是帝国主义走向全面崩溃、社会主义走向全世界胜利时代的马克思列宁主义。", "type": "paragraph"}, {"text": "毛主席在领导中国革命的伟大斗争中，天才地解决了武装夺取政权的一系列复杂的课题。在毛主席领导下，中国人民经历了世界无产阶级革命史上最长期、最激烈、最艰苦、最复杂的人民革命战争，建立了无产阶级专政的红色政权。", "type": "paragraph"}, {"text": "毛主席领导中国人民武装夺取政权的道路，概括起来，就是在无产阶级政党的领导下，在农村中发动农民群众进行游击战争，开展土地革命，建立农村根据地，以农村包围城市，最后夺取城市的道路。这是十月革命武装夺取政权道路的新的伟大发展。", "type": "paragraph"}, {"text": "毛主席说：“革命的胜利总是从那些反革命势力比较薄弱的地方首先开始，首先发展，首先胜利”。在当代，由于一切反动统治阶级总是严密地控制着中心城市，革命的政党就必须利用反动统治的薄弱环节，薄弱地带，充分发动群众，进行游击战争，造成革命的巩固的根据地，以便积蓄和锻炼自己的力量，在长期战斗中，逐步地争取革命的全部胜利。因此，依靠群众、建立农村革命根据地、以农村包围城市，这些都是今天世界上被压迫民族和被压迫人民为武装夺取政权而奋斗时所必须认真思考和解决的历史任务。", "type": "paragraph"}, {"text": "毛泽东同志不仅在无产阶级夺取政权的问题上，创造性地发展了列宁主义，而且在巩固无产阶级专政、防止资本主义复辟这个当代最重大的问题上，划时代地、创造性地发展了列宁主义。", "type": "paragraph"}, {"text": "列宁从十月革命胜利的第一天起，就十分重视巩固新生的苏维埃政权。他看到了无产阶级专政下阶级斗争的尖锐性、长期性，指出：“从资本主义过渡到共产主义是一整个历史时代。只要这个时代没有结束，剥削者就必然存着复辟希望，并把这种希望变为复辟行动。”", "type": "paragraph"}, {"text": "苏联和其他一些社会主义国家出现了资本主义复辟，这是五十年来国际共产主义运动史上最大的教训。这一严酷的事实，把如何巩固无产阶级专政、防止资本主义复辟的问题，突出地提到了全世界马克思列宁主义者面前。", "type": "paragraph"}, {"text": "正是当代世界无产阶级的伟大导师毛泽东同志，在新的历史条件下，系统地总结了国际无产阶级专政的历史经验，科学地分析了社会主义社会的矛盾，深刻地揭示了社会主义社会的阶级斗争规律，提出一整套关于无产阶级专政下继续进行革命的理论、路线、方针、方法和政策。毛主席以他伟大的气魄，高度的智慧，胜利地领导了历史上第一次无产阶级文化大革命。这是马克思列宁主义发展到毛泽东思想阶段的一个极其重大的标志。", "type": "paragraph"}, {"text": "无产阶级文化大革命的胜利，在占世界人口四分之一的中国，开辟了一条巩固无产阶级专政、将社会主义革命进行到底的光明大道。正在同帝国主义、现代修正主义和各国反动派进行斗争的全世界无产阶级和革命人民，都坚决地支持我们的无产阶级文化大革命，他们从我国无产阶级文化大革命的胜利中，得到了极大的鼓舞，看到了光明的前途，增强了胜利的信心。", "type": "paragraph"}, {"text": "以美国为首的帝国主义者和他们的走狗现代修正主义者和各国反动派，他们费尽心机，咒骂、毁谤我们的无产阶级文化大革命，正好从反面证明了我们的胜利对敌人的打击是多么深重，而他们只是一群必将灭亡的吸血鬼而已。", "type": "paragraph"}, {"text": "世界是向前发展的。反映世界规律的理论也在不断发展。", "type": "paragraph"}, {"text": "毛泽东思想是我们时代的旗帜。", "type": "paragraph"}, {"text": "掌握了毛泽东思想这个当代最高水平的马克思列宁主义，被压迫民族和被压迫人民，就能够经过自己的斗争，得到解放。", "type": "paragraph"}, {"text": "掌握了毛泽东思想这个当代最高水平的马克思列宁主义，已经建立了无产阶级专政的国家，就能够经过自己的斗争，防止资本主义复辟。", "type": "paragraph"}, {"text": "掌握了毛泽东思想这个当代最高水平的马克思列宁主义，被修正主义篡夺了政权的国家的人民，就能够经过自己的斗争，推翻修正主义的统治，重建无产阶级专政。", "type": "paragraph"}, {"text": "马克思列宁主义、毛泽东思想同全世界各国人民的革命实践相结合，就可以把整个旧世界打得落花流水。", "type": "paragraph"}, {"text": "同志们，红卫兵小将们，朋友们：", "type": "paragraph"}, {"text": "十月革命以来的五十年，是社会主义同资本主义、马克思列宁主义同现代修正主义激烈搏斗、并节节取得胜利的五十年。帝国主义制度早已日薄西山，气息奄奄。赫鲁晓夫修正主义的出现，是帝国主义政策的产物，反映了帝国主义临死前的挣扎。尽管帝国主义和修正主义还会勾结起来进行捣乱，但是，反动的逆流终究不会变成主流。历史的辩证法是不可抗拒的。今后，世界无产阶级和革命人民，将会更高地举起马克思列宁主义、毛泽东思想的伟大红旗，沿着十月革命开始的道路大踏步前进！", "type": "paragraph"}, {"text": "一切背叛十月革命的人，绝对逃脱不了历史的惩罚。赫鲁晓夫早就垮台了。勃列日涅夫、柯西金集团变本加厉地实行叛卖政策，他们的寿命也是长不了的。具有光荣革命传统的苏联无产阶级和劳动人民，决不会忘记伟大列宁和斯大林的教导。他们一定会在列宁主义的旗帜下起来革命，推翻修正主义反动集团的统治，使苏联重新回到社会主义的轨道上来。", "type": "paragraph"}, {"text": "同志们，红卫兵小将们，朋友们！", "type": "paragraph"}, {"text": "我们的伟大祖国是一片大好形势。无产阶级文化大革命，在伟大领袖毛主席最新指示的指引下，正在胜利地向前发展。", "type": "paragraph"}, {"text": "我们一定要更高地举起十月革命的伟大旗帜，更高地举起马克思列宁主义、毛泽东思想的伟大旗帜，把无产阶级文化大革命进行到底。", "type": "paragraph"}, {"text": "我们一定要把我们伟大的祖国建设成为更加强大的世界革命根据地。", "type": "paragraph"}, {"text": "我们一定要更有力地支援世界无产阶级和各国人民的革命斗争。", "type": "paragraph"}, {"text": "我们一定要同全世界革命人民一道，把反对以美国为首的帝国主义和以苏修叛徒集团为中心的现代修正主义的斗争进行到底。", "type": "paragraph"}, {"text": "我们一定要更加努力地学习和掌握毛泽东思想，把毛泽东思想更广泛地传播到全世界。", "type": "paragraph"}, {"text": "这是历史赋予我国人民的光荣使命，是我国人民应尽的国际主义义务。", "type": "paragraph"}, {"text": "我们伟大领袖毛主席号召：“全世界马克思列宁主义者团结起来，全世界革命人民团结起来，打倒帝国主义，打倒现代修正主义，打倒各国反动派。一个没有帝国主义、没有资本主义、没有剥削制度的新世界，一定要建立起来。”", "type": "paragraph"}, {"text": "让我们为实现毛主席的这个伟大号召而英勇斗争吧！", "type": "paragraph"}, {"text": "伟大的十月社会主义革命万岁！", "type": "paragraph"}, {"text": "伟大的无产阶级文化大革命万岁！", "type": "paragraph"}, {"text": "全世界无产者联合起来！", "type": "paragraph"}, {"text": "全世界无产者同被压迫人民、被压迫民族联合起来！", "type": "paragraph"}, {"text": "战无不胜的马克思主义、列宁主义、毛泽东思想万岁！", "type": "paragraph"}, {"text": "伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手毛主席万岁！万万岁！", "type": "paragraph"}, {"text": " 原载1967年11月7日《人民日报》", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载《人民日报》1967年11月7日", "type": "paragraph"}]}