{"title": "福州一中学生揭露教师的错误教学方针", "date": "1965-1-5", "authors": ["新华社《内部参考》"], "contents": [{"text": "福州一中学生揭露教师的错误教学方针", "type": "title"}, {"text": ["新华社《内部参考》"], "type": "authors"}, {"text": "新华社福州讯　福建省重点中学之一的福州第一中学学生，最近从学生的一篇文章争论引起，揭露了学校教学中脱离政治、追求升学率，把学生引导到资产阶级方向去的严重问题。", "type": "paragraph"}, {"text": "这场斗争的经过是这样：今年国庆前夕，该校学生墙报上，刊登了一篇《国庆15周年献辞》。这篇文章的内容，在思想上有严重的错误，高中三年级学生林新生等人看到后提出批评，在学生中引起了争论。学校把这篇文章交给语文教师批改，大多数教师只在文章遣词、造句、文字、技巧上做些批改，看不清文章中存在的严重错误，他们认为文章“抒发的思想感情是健康的，只是有些用词不当”。但是一些学生倒看出了问题，林新生等人在“我们的观点”的大字报中，有分析有批判地指出这篇“歌颂”祖国15年来伟大成就的文章，没有很好说明党的领导，回避阶级斗争，宣传战争的残酷可怕等错误思想。并指出出现这篇文章不是偶然的，是学生受语文教师教学的影响。于是这场阶级斗争便这样开始了。", "type": "paragraph"}, {"text": "学生们在斗争中，三五成群，边议边写，翻阅毛主席著作，学习运用毛主席思想和阶级分析观点，观察学校办学、教学和政治思想工作中存在的种种问题。在半个多月鸣放中，同学们共贴出1200张大字报，并在大小会上提出2100多条意见。", "type": "paragraph"}, {"text": "大字报比较突出集中地揭露了语文教学中脱离政治的倾向。如：讲读教学只讲文字技巧，不讲思想内容，有的教师说：“只要讲清楚字、词、句，自然就有思想教育。”教政论文章离开了政治内容，孤立讲篇章、结构，如何正面论述，反面驳斥，论点、论据的安排，逻辑关系，层次如何严密等。一位教师讲毛主席《反对自由主义》一文时，只讲写作方法，用词得当，要学生学习毛主席在文章中是怎样一段一段地论述，背诵自由主义的11种表现，学生提出要求讲思想内容时，教师回答说：“我是上语文课，不是教政治。”教现代文学时，也不谈阶级斗争。有位教师教《斗争韩老六》一课时，只从写作角度去分析，如何描写群众大会，台上怎样写，台下怎样写，上下如何配合呼应，一点不涉及阶级斗争。", "type": "paragraph"}, {"text": "教师对作文的命题，批改，更是追求艺术第一。很多学生的作文，思想观点错误，感情不健康，弄虚作假，但却被评为5分，作为范文张贴、朗读。一作文的命题是《一束杜鹃花》，有一学生开头就写“姑娘生来就爱花……”，教师讲评是“开头新颖，引人入胜”，并在文中描写花的许多美丽词藻的旁边，批了“婷婷多姿，疏密有致”。另一作文命题是《我最喜爱的》，有的学生写绣花、种花、钓鱼、骑自行车、养鸡等，教师赞扬说：“主题新颖，感情真挚。”有一个学生写他是胡琴爱好者，由于词句优美，被评为好文章。", "type": "paragraph"}, {"text": "大字报揭露数学、外语等其他学科教学中，引导学生不问政治，也令人吃惊。如：有些理科教师说：“A+B还有什么阶级斗争。”在外语学习中，有一位学生用英语造了一句“我们要为世界人民的解放而努力学习”，教师认为这个学生“扯得太远了”，学习和世界人民的解放联系不起来。一张大字报写道：英语教师上课时，我们用英语说一句“老师早”，老师却说：你们以后不要说“老师早”，应该说“钟小姐早安”，这是英国人的习惯。", "type": "paragraph"}, {"text": "大字报揭露，各科不少教师在阐述自己所教的课程时，都有意无意地和高考、升学、金钱、名利等联系起来，向学生灌输资产阶级个人主义思想。如：有的语文教师说：“语文是高考的主科，学习不好会影响高考的录取。”有些外语教师说：“要想升学，就得学好外语；外语好，将来可以当外交家。”有的历史教师说：“高考历史虽是冷门，但学好了，可以为升学提供好几成保险系数。”数理化教师则散布“知识私有”的论调，说：“知识好像口袋里的钱一样，随你怎么用都可以”，“读好化学，等于拿到了金饭碗”，“搞化学工业最赚钱，许多资本家赚大钱，由于他也是化学家，能够将廉价的原料，变成高价的商品”，“物理念好了，即使当不成科学家，也不用上山下乡，可以留在城市里当无线电工”，等等。", "type": "paragraph"}, {"text": "近几年来，这所学校是全省高考成绩最好的学校之一，也是省教育厅直接领导的。学生们揭发该校为了追求升学率，保高考“红旗”，教师猜考题，做标准答案，要学生背提纲，以应付升学考试。一张大字报写道：一位政治教师替初中3年级学生猜了考题后，给学生出了《青年人在阶级斗争中应该怎样站稳立场？》的题目，并做好标准答案公布，说青年人应该如何如何，列举了好几条，学生照抄下来背熟。临考前教师还担心学生搬错了，一再交待学生说：“你们写在考卷上，要记住把青年学生应该如何如何，改为我应该如何如何才对。”有的大字报揭发，学校里有人以猜中考题为荣说：“一中真好，老师会帮学生猜题目，学校越好题目猜得越准。”（杨英兰）", "type": "paragraph"}, {"text": "来源：新华社《内部参考》1965年1月5日（第3690期）。", "type": "paragraph"}]}