{"title": "毛泽东关于限期向中央报告打虎预算和县、区、乡开展三反运动的电报", "date": "1952-2-4", "authors": ["毛泽东"], "contents": [{"text": "毛泽东关于限期向中央报告打虎预算和县、区、乡开展三反运动的电报", "type": "title"}, {"text": ["毛泽东"], "type": "authors"}, {"text": "各中央局并转分局、省市区党委和地委；各大军区，志愿军，并转各级军区和各军：", "type": "appellation"}, {"text": "（一）中南军区党委二月一日电所报中南军区直属机关部队计划打大老虎一百零六只，小老虎三百五十七只，我们认为是适当的，这是一个初步的预算，以后可以按照情况随时追加。请中南军区督促所属各级军区和各军迅速订出自己的打虎计划，报告中央。中南军区的计划发给各地参考。", "type": "paragraph"}, {"text": "（二）各中央局、分局、省委、区党委、市委和地委，各大军区、志愿军及其所属各级军区和各军，凡至今尚未做出打虎预算的，限于电到三日内做出此项预算，报告中央。并须准备随时自动追加预算，随时报告中央。", "type": "paragraph"}, {"text": "（三）省级和地委级做此项预算时，可以包括县区乡三级可能打出的大小老虎数字；但全国各地二月份实行三反和打虎一般应限于到地委一级为止，一般不要发展到县区乡三级去。应待各中央局分局省委地委诸级的三反基本完毕，打虎基本胜利，腾出手来，配备骨干，组织大批三反工作队，加以明确的政策和方法的训练，如同派遣土改工作队或整党工作队下乡土改和整党那样，派遣下去开展三反，才是适当的，否则可能发生大错误。此点务请同志们加以注意。有些省区已在县级及区级展开三反的不必停止，但二月份重点仍应放在省地两级，兼及部分的县级。三月份应完成县级的三反，并准备好去区乡帮助县级领导区乡三反的干部，拟以四五两月基本上完成全国区乡两级的三反工作。果能如此，就是一个大胜利。东北局规定“县区两级目前只以本身力量发动坦白检举，待省市搞完后再抽出力量彻底解决问题”，这是可以的。华北局的方针也是这样。我们认为凡已经完成土改的地方或正在整党的地方，应即将原来的土改工作队中的若干人和整党工作队调至省城加以训练，转变为三反工作队，凡有贪污嫌疑的人都不许参加，待命（待各中央局和省委之命）下乡进行三反。但各中央局、分局、省市区党委和地委在目前即派出少数工作组选择少数区乡进行贪污浪费的调查和进行三反的典型试验，则是完全必要的。你们对于此项工作步骤有何意见盼告。", "type": "paragraph"}, {"text": "（四）平原省武陟县县级机关已初步清出一千万元以上的老虎十八只，其中有一只一亿元以上的大老虎。该县继续搜捉，还可能超过此数。此事应引起各级党委严重注意。凡说县一级无老虎或很少老虎的，应即以武陟县的证据驳倒他。", "type": "paragraph"}, {"text": "（五）根据河北省香河县九个村的初步调查，有贪污行为的村干部，多者占村干部总数的百分之七十二，少者占百分之十三，平均为百分之三十三。九个支书中七个贪污，九个村长中八个贪污。其中有一个村干部独自贪污公粮一万斤以上，是个小老虎。凡说乡村干部中没有或很少贪污的，凡说乡村虽有贪污但是没有老虎的（当然不是说每乡都一定有老虎），应即以香河县的证据驳倒他。", "type": "paragraph"}, {"text": "（六）接高岗同志一月二十六日的报告，全东北计划捉大老虎五百只，昨日（二月三日）据报，已增加至二千只。军委直属系统早几天承认捉大老虎一百只，昨天追加了一百五十只，共计二百五十只。连同中央一级其他系统的三百只，共计五百五十只。此外尚有已经通报你们的华北的经验。由此可以估计，每一个小省应有大小老虎几百只，每一个中等省和大省应有大小老虎一二千只至三千只。根据华北局的计算，其中应有大老虎百分之十以上。这些都包括党政军民学的工作人员在内，但不包括私人工商界和私立学校。东北、华北和中央一级的经验，可供你们做打虎预算的参考。", "type": "paragraph"}, {"text": " 毛泽东二月四日", "type": "paragraph"}]}