{"title": "华国锋同志在全省农村抓革命促生产现场会议上的讲话", "date": "1969-10-20", "authors": [], "contents": [{"text": "华国锋同志在全省农村抓革命促生产现场会议上的讲话", "type": "title"}, {"text": "（记录稿，未经本人审阅）", "type": "subtitle"}, {"text": "1969年10月20日下午于安乡县", "type": "subtitle"}, {"text": "同志们：", "type": "appellation"}, {"text": "我们这次现场会议已经进行7天了。湖南省革命委员会很重视这次会议。开始黎源同志也亲自参加了这次会议，由于有紧急事情，回长沙去了。会议开始刘副军长作了动员报告，大家进行了讨论，接着我们用了3天时间参观了安乡县的安丰公社铁路湾大队，安福公社松湖大队卫星生产队、杨树潭大队和安全公社的董家垱大队。还参观了荆江分洪南线大堤整修加固工程。前天我们又听了安乡县、新田县革命委员会负责同志的经验介绍。大家感到受教育很大，不少的同志给家里写了信、打了电话、发了电报。常德地区、自治州、岳阳、长沙等地区都已经和正在组织干部来安乡学习。我们这一次会议开得很紧张，情绪很热烈，有参观，又有典型经验介绍，开的比较活，启发大。我们省革命委员会在9月中旬曾经开过农村斗批改会议，紧接着在新田召开了湘南3个地区有衡阳、郴州、零陵的抓革命促生产现场会议。这一次又在安乡召开了农村抓革命促生产的现场会议，和我们这个会同时进行的还有黄副司令员在新田主持的全省农业科学技术经验交流会议。学习新田县种子繁殖场的经验。我们之所以下这样一个决心，连续开这样一些会议，中间还开了电话会议，采取这样一个措施，就是为了紧跟毛主席的伟大战略部署，加强战备，准备打仗，全面落实“九大”提出的各项战斗任务，是为了更加广泛、深入地开展活学活用毛泽东思想的群众运动，搞好思想革命化，认真搞好斗批改，加快斗批改的步伐，进一步巩固无产阶级专政。是为了抓革命，促生产，促工作，促战备，鼓足干劲，力争上游，组织明年农业生产的新的跃进，尽快地实现全省农业跨纲要。这个会议是用毛泽东思想来总结我们的经验，既是一次讲用会，也是进一步落实毛主席“备战、备荒、为人民”的方针，组织明年农业生产新跃进的动员大会，也是促进各级领导班子思想革命化的一期毛泽东思想学习班。根据大家讨论的意见，今天想讲下面4个问题。", "type": "paragraph"}, {"text": "一、认清形势，准备打仗。", "type": "subtitle"}, {"text": "这个问题，想讲3点，因为这个问题过去农村斗批改会议杨司令员已讲过了，其他会议上黎源同志、其他同志都讲过了，今天讲3点意思：", "type": "paragraph"}, {"text": "第一点，当前国际形势的特点是什么？对当前国际形势，要有一个基本的分析。就是我们伟大领袖毛主席教导我们的：“敌人一天天烂下去，我们一天天好起来。”这是历史发展的总的趋势。当前的特点是：两个反动、一个革命，三足鼎立。两个反动就是美帝、苏修，一个革命就是中国，三足鼎立，当然这和三国时代的三足鼎立就不一样了，范围大得多，性质也不相同。我们伟大的社会主义祖国巍然屹立在世界的东方，她是世界革命的根据地，世界革命人民的灯塔，成了美帝、苏修妄图瓜分世界不可逾越的坚强堡垒。而美帝国主义和苏修社会帝国主义，它们是互相争夺，又互相勾结。它们在争原料、争市场、争附庸国、争战略要地、争势力范围方面，是互相争夺，互相斗争，勾心斗角。它们在反共、反华、反人民、镇压民族解放运动和进行侵略战争方面，则互相勾结。我们对这两方面都要全面看到，要看到他们既有争夺，斗争的一面，又有互相勾结，狼狈为奸，反共、反华、反人民，镇压民族解放运动的一面。我们既反帝又反修，反帝必反修，这是我们不能改变的战略方针。因为美帝国主义是向外侵略的，社会帝国主义也是向外侵略的，所以我们反帝也必须反修，但是在策略上，可以根据整个国际阶级斗争形势发展的需要，在一个时期侧重于反帝，在另一个时期又侧重于反修。同志们，我们应该看到，美帝、苏修，他们是存在着矛盾的，他们要互相争夺、互相斗争，美帝头子尼克松在上台不久，就到罗马尼亚去访问，到苏修社会帝国主义的鼻子下面活动去了，把苏修搞得很狼狈。苏修为了做个样子给美帝国主义看看，也派了一些军舰到古巴去访问。原来西柏林是一个中立区，这次西德搞选举，西柏林也参加了，苏修也没有办法。苏修勾结美帝，搞了一个阿拉伯问题的四国提案，埃及的总统纳赛尔是很反对的。苏修就想把纳赛尔搞下台，要搞颠复。他企图把在苏修访问的萨布里扶上台，推翻纳赛尔的统治，结果被纳赛尔发现了，在萨布里访问苏联回去，一下飞机就被软禁起来了。在中东的斗争，实际上是苏美插手在互相争夺。就是在苏修和小修之间的矛盾也是很大的。大修要小修听它的指挥棒，小修就反控制，不听指挥。大家看的也很明显，现在苏修的指挥棒很不灵了，不如赫鲁晓夫时代了。", "type": "paragraph"}, {"text": "总之，当前国际形势是一派大好。全世界的无产阶级和各国人民的革命运动是风起云涌，蓬蓬勃勃，而帝国主义和社会帝国主义则分崩离析，日薄西山，日暮途穷。总的形势发展，就是这么一个趋势。这是我要讲的第一点。", "type": "paragraph"}, {"text": "第二点，战争能不能打起来？", "type": "paragraph"}, {"text": "对这个问题，有各种各样的看法。在国际上，资产阶级的电台、报纸、通讯社、记者说法也很多，议论也很多，有的说中苏非打不可，有的说打不起来。在我们国内，在人民内部也认识不完全一致。经过这一段的战备教育，大多数人对苏修的反动本质认识比较清楚了，对苏修发动侵略战争有了一定的思想准备，但是也有少数人有和平麻痹思想，甚至有的和平麻痹思想还很严重，他认为这个仗打不起来。我们说，我们和苏修的小打，早就打起来了，问题是要准备敌人大举侵犯我们，要准备大打，准备打常规战争，也准备打核大战。", "type": "paragraph"}, {"text": "为什么我们认为这个仗要打，必须准备他早打，要准备它打常规战争，要准备它打核大战？一个是从苏修最近的动态来看，目前在中苏边境，苏修集结了71个师，100多万人，3000多架飞机，还配备了不少的导弹，大家想想，他集结这样一些军队，他想干什么呢？就是要准备向我们侵略。那么多的人，又是机械化的，开飞机、开坦克、运输大炮，运输弹药，都要车辆，都要烧油，可是他只靠一条西伯利亚的铁路来运输，时间长了是不行的。据我们现在了解，他把外蒙古的牛马吃得差不多了。他驻在海参威的军队，没有吃的，到我们香港买点吃的，用船从香港运到海参威去，吃的十分困难。苏修集结的一百多万人，在西伯利亚冬季就更加困难了，现在是住的帐篷，冬季帐篷是冷的很厉害的，所以我们说，它不准备打中国，就要撤，它现在没有撤退，它就是要准备向我们侵略。所以，这一点我们是看得很清楚的。", "type": "paragraph"}, {"text": "我们看问题，不仅是要看到目前的现象。当前的这些现象很值得注意。它就是摆起打的架子来了，但是我们看问题，还要看到帝国主义和社会帝国主义的反动本质。列宁曾经说过，帝国主义就是战争。同样，社会帝国主义就是战争。帝国主义的存在，社会帝国主义的存在就是现代战争的根源。帝国主义和社会帝国主义的存在，必然要发生向外侵略的战争。有帝国主义、社会帝国主义的存在，战争就是不可避免的。特别是当前，帝国主义和社会帝国主义的政治危机和经济危机很严重，它们陷入内外交困的境地，帝国主义和社会帝国主义他们的这些矛盾解决不了。它们为了摆脱困境，来挽救它们灭亡的命运，它就要找出路，它就可能铤而走险冒天下之大不韪，搞突然袭击，发动侵略战争。特别是我们中国是世界革命的堡垒，是它们不可逾越的障碍，它们要想重新瓜分世界，向外侵略，首先他们就考虑向中国发动侵略战争。我们还要看到，美帝、苏修都清清楚楚地认识到，现在不打中国，将来打中国就更不容易了。现在中国发展得这样快，已经这样强大，如果不打，再过十年以后就更打不过来了，美帝国主义它清楚这一点，苏修社会帝国主义也清楚这一点。我们要警惕美帝、苏修的阴谋诡计，虽然美帝国主义离我们有一万多公里，但它仍然把我们当作它的心腹之患，搞阴谋，耍诡计，企图侵略我们。它可能打一个先下手为强，把我们打成一个半残废，把历史倒退几十年。苏修统治集团内部也看到了，现在不打中国，将来更打不赢。所以现在调集了大量的军队集结在中国边界，准备打我们，他们看见我们强大，在内部也争吵不休，举棋不定，又想打又怕打。我们要有充分准备。", "type": "paragraph"}, {"text": "现在，我们革命队伍内部，还存在一些错误思想，对帝国主义和社会帝国主义的反动本质认识不清楚，有和平麻痹轻敌思想。有的说，苏修要打中国，苏联军队、苏联人民通不过；也有的说，打起来，也打不到我们湖南来，在北面打，离我们远得很，西面打起来，也离我们远得很，在南面打起来有广东、广西，在东面打起来还有福建、江西、上海、浙江等等，反正打不到我们湖南来。有的看到现在正在谈判，认为边界斗争缓和了。这些讲法和看法都是错误的，都是十分有害的，这些看法是过去刘少奇一伙散布的投降主义的和平幻想，看不到苏修的反动本质。没有看到苏修社会帝国主义掌握了国家领导权，有强大的军事机构，没有看到苏修统治集团掌握了强大的宣传机器，到处散布谣言，欺骗人民。我们说，革命制止战争，在今天苏联的人民革命运动，还没有发展到能够制止苏修社会帝国主义者发动的侵略战争。当前的情况，在历史上看，德国侵略苏联的时候，也不都是赞成的，但是他制止不了他发动的侵略战争。近的，去年8月苏修就发动了对捷克斯洛伐克的侵略战争，侵略捷克，苏联人民就同意吗？不见得，但是他发动了。所以认为苏联人民通不过，苏联军队通不过，是刘少奇等一伙散布的一种投降主义。说打不到湖南来，我们说，现在的战争是立体战争，不是当年用长矛和步枪，也不是用机关枪的时代，现在的战争就要用导弹、原子弹等等，是立体战争。不管苏修用希特勒的办法（进攻苏联的办法），他是首先空中袭击，配合地面装甲部队迅速冲破苏联防线大踏步向苏联进攻；不管苏联采取以色列侵略埃及的办法，用空中优势，把埃及炸得瘫痪了，然后陆地进攻，进攻到一定程度，才停止下来；苏修还要用什么别的办法，肯定的首先要用空中飞机、导弹袭击的。所以战争一爆发，我们的城市，我们的工业，我们的交通沿线都在敌人空中袭击的目标之内，而且敌人还可以搞空降，所以现代的战争就很难分前方后方了。如果我们缺乏准备也可能比边疆损失更大。新疆、黑龙江他们备战工作作得好，战争爆发，他们准备得好，受的损失可能很小，而我们缺乏准备可能受到损失很大。同时，战争一爆发，全国一盘棋，是一个整体，难道我们说，步兵没有到湖南来，我们就不全体动员，不去发动组织全民战争，支援前线去保卫祖国吗？我们说，即使仗没有打到湖南来，保卫祖国是我们的神圣义务。前方打仗，后方支援是义不容辞的义务。那种认为战争打不到我们头上来，放松我们的准备是完全错误的。就我们湖南的地位来说，也是很重要的，是战略要地，交通中枢，有重要的工业，战争一打起来，要防敌人可能搞空袭空降，因此，我们要积极的从各个方面做好充分的准备，为保卫祖国贡献我们的力量，我们应该做到要人有人，要用毛泽东思想武装起来的人，要武器有武器，要粮食有粮食，要钱有钱，要物资有物资，这样才行。现在大家从广播里听到了，苏修正在和我们进行外交部副部长的边界谈判，苏修代表团19号到了，20号开始谈判。柯西金也来过，苏联又派代表团和我们谈判，我们对这个应该有一个正确的认识，苏修为什么要和我们谈判，我们认为是处于它的内外政策的需要，他对国内人民要进行蒙蔽和欺骗，说他是愿意谈判的，中国是要侵略的，它对它的小修也要搞欺骗和蒙蔽，说他是主张谈判的；对美帝国主义想抬高一点身价，便于讨价还价。大家知道柯西金在越南想见我们的周总理，结果我们周总理去了很快就回来了，又派李先念同志去啦，去了以后，他见到了李先念，要握手，我们李先念同志没有和他握手。后来他通过越南向我们提出，在回苏联的时候要经过北京，要和中国进行会谈。他10号没有接到通知，就从越南经过印度回到了他的塔什干（一个小城市），后来我们通知他，中国同意他来北京，他急忙从塔什干绕了几千里赶到北京来谈判，谈判的时候，我们把一些东西也很坦率的说了。这次他又派来代表搞边界谈判，我们说也是他内外政策的需要。我们的态度，谈判是针锋相对，要和苏修进行斗争，不谈判也是针锋相对，也要进行针锋相对的斗争。我们要特别警惕苏修社会帝国主义的阴谋，要防止敌人的突然袭击。他的谈判是想麻痹世界人民，也企图麻痹我们。当希特勒进攻苏联的前夕，他要和当时斯大林领导的苏联进行谈判，后来谈判了，还签订了苏德互不侵犯条约。当时对苏联是一个很大的麻痹，结果希特勒撕毁了协定，搞突然袭击，苏联吃了很大的亏。日本偷袭珍珠港的时候也是搞的突然袭击，也是放了很多和平空气，也派代表团到美国谈判。就近的来说，去年8月苏修侵略捷克，发动侵略战争前半小时还派他驻捷克的大使契尔沃年科与捷克谈判，说什么我们是友好的国家，我们今后会搞得很好，不要有介意等等，他放这些烟幕弹，捷克也是修正主义，没有警惕，一直到苏联的飞机，到了他的领空，到了他的飞机场的上空，他说我们的飞机在演习，坏了，要在你们机场降落修理，请求降落，捷克表示同意，发了信号，苏联飞机一下来，带了很多军队把机场占领。所以我们要警惕反革命的两手，我们要警惕敌人发动突然袭击，不能一听到谈判就把我们的战备工作放松，我们说，我们谈判是斗争，是针锋相对，不谈判也是针锋相对的斗争。我们决不能因为谈判，机场上的会见，就放松我们的准备工作，就是谈判将来有结果或是无结果，或是将来签订一个什么边界协议或是公报，有没有结果，我们说都不能放松我们的警惕，我们决不能因为听到了谈判就放松了我们准备打仗，所以我们应该按照毛主席的指示：“要准备打仗”，我们要认真的积极的把战备工作搞好。这是第二点。", "type": "paragraph"}, {"text": "第三点，做好充分准备，坚决歼灭入侵之敌。", "type": "paragraph"}, {"text": "伟大领袖毛主席教导我们：“关于世界大战问题，无非是两种可能：一种是战争引起革命，一种是革命制止战争。”一种在战争之前，帝国主义发动战争之前，兴起革命运动就制止了战争，一种是战争兴起了革命，革命制止了战争，我们现在分析那一种可能性大呢？我们说现在革命制止战争，现在革命的群众运动，从全世界来观察，特别是美帝、苏修国家里面来看，群众运动越来越高涨，但是现在还没有发展到可以制止战争，还没有发展到这样一个程度。所以，可能性大的是战争引起革命，战争引起了革命，革命运动兴起把战争制止了下来，这种可能性大。事实上我们伟大领袖毛主席已经给我们早作了分析，明确的告诉了我们，在今年国庆节的口号里面可以看到，国庆节口号第22条，伟大领袖毛主席向我们全国人民和全世界革命人民发出了战斗动员令：“全世界人民团结起来，反对任何帝国主义、社会帝国主义发动的侵略战争，特别要反对以原子弹为武器的侵略战争！如果这种战争发生，全世界人民就应以革命战争消灭侵略战争，从现在起就要有所准备。”这里已经明确地提出，如果帝国主义发动侵略战争，全世界人民就要以革命战争消灭侵略战争，从现在起就要作好准备。我们要响应伟大领袖毛主席的号召，立足点要放在打上，准备他早打，准备他大打，准备他打常规战争，也准备他打核战争。准备打仗，首先必须作好思想上的准备。这就要求我们各级革命委员会要作细致的思想政治工作，要用毛泽东思想武装广大群众的头脑。用毛泽东思想武装起来的中国人民是不好惹的，是不可战胜的，我们要发扬人民的勇敢，就是“一不怕苦，二不怕死”的彻底革命精神。这种精神是取得战争胜负的决定因素。我们过去用小米加步枪打败了用飞机大炮武装起来的日本帝国主义，打败了蒋家王朝，我们今天用毛泽东思想武装起来的人，在珍宝岛把苏修的乌龟壳打得四脚朝天，抱头鼠窜，狼狈不堪。我们从来就是这样，你打你的机械化，我打我的革命化，历史的规律就是这样，革命化就要打败他的机械化。当然我们现在也有我们的机械化，以“一不怕苦，二不怕死”，用毛泽东思想武装起来的人掌握了机械化，机械化的作用就更大了。我们要用毛泽东思想来教育人民，使人民仇视苏修、鄙视苏修、蔑视苏修，要对人民进行这“三视”的教育。我们过去在抗美援朝战争中，也进行了这种教育，要教育我们的人民、我们的干部、我们的部队，对敌人要恨，对自己的人民要热爱。恨敌人，爱人民，就会产生强大的力量，也就是我们勇敢的思想的基础。我们的人民、我们的干部、我们的战士，大家都恨敌人，都热爱人民，我们大家都会是积极的勇敢的，就会战无不胜，攻无不克。正如林副主席指示我们的：“精神的原子弹，即人的思想觉悟，人的勇敢，比物质的原子弹强得多，有用得多。”通过教育，要把无产阶级的政治觉悟提得高高的，把学习毛泽东思想的空气搞得浓浓的，把人们的斗志鼓得足足的，把团结搞得好好的，对敌人恨，对人民热爱，积极搞好战备工作，克服和平麻痹思想，只有这样我们打起仗来，用毛泽东思想武装起来的人就不怕苦，不怕死，要冲就冲得上，要守就守得住，就能战胜一切凶恶的敌人。", "type": "paragraph"}, {"text": "林副主席教导我们：“要革命，要进行人民战争，并且要取得胜利，就必须坚持自力更生的方针，依靠本国人民群众的力量，准备在任何外来的物资援助都给切断的情况下独立地进行战争。”我们就应该按照林副主席的指示，在做好思想准备的同时，抓好物资准备。我们做好了充分准备，它也可能不敢来了，但不管他来不来，都要作好准备。我们伟大领袖毛主席已经向全世界人民发出了战争动员令，我们中国就应该首先自己作好战争准备，要作出榜样来，我们不仅是思想上的发动，而且应有实际行动。我们要认识到，战争准备既看到它的紧急性，要抓紧，也要看到它的持久性，不是三天两天过去了就可以放松了。这次会议期间，小会上刘春桥同志介绍他们蔡家岗公社认真落实毛主席要准备打仗的最新指示，他们不仅作到思想上的落实，而且根据自己的具体情况，采取了切实可行的措施，他们提出战时要作到四有：要人有人，这种人还不是一般的人，而是用毛泽东思想武装起来的人；要物有物，这是他们进行了具体的分析的，要粮有粮，他们作了具体的规划，要钱有钱。如果一旦需要，他们拉出来的用毛泽东思想武装起来的人，就能带着他们自己的物，带着钱，带着粮上前线。我们听了一下，很好。他们这种想法，这样的实际行动，都很好。希望我们各个地区、各个县、各个公社能够向蔡家岗学习，象他们一样来作好战争准备。形势的发展要求我们必须用打仗的观点，去观察一切，去落实一切，去检查一切。凡是不符合准备打仗的，我们就要改，凡是符合于打仗的，我们就要加强，我们要用这个观点去观察、落实、检查我们的一切工作，这次我们研究今冬明春工作的时候，为了准备打仗，我们就考虑一切工作都应该往前赶，后边还要讲这些问题，比如说我们的斗批改，为了战争的需要，我们就应该加快步伐，比如说我们当前的工农业生产，为了战争的需要，正如中央领导同志给我们提出来的，我们在四季度都要把它搞上去，创造物质财富，来准备打仗。同志们，只要我们作好了一切准备，如果苏修、美帝胆敢发动侵略战争，我们就可以在我们伟大统帅毛主席和林副主席的领导下，用革命战争来消灭反革命战争，打出一个红彤彤的毛泽东思想的新世界来。", "type": "paragraph"}, {"text": "二、学新田、学安乡，开展社会主义革命大竞赛。", "type": "subtitle"}, {"text": "文化革命以来，我省农村形势发展越来越好。各地都涌现了一批大寨式的典型。有些多年后进的单位现在一跃而进入先进的行列。原来不少的先进单位现在又创造了新的成绩。新田县、安乡县是我省两个大寨式的大典型，他们的工作做得比较好，比较全面，他们在抓革命，促生产，促工作，促战备的伟大斗争中取得了很大的成绩。虽然两个县的特点不同，一个在山丘区，一个在湖区，情况也不完全一样。但是他们的好经验，有许多是共同的。省革命委员会号召全省要学新田、学安乡，开展社会主义革命大竞赛，把我省“农业学大寨”的群众运动推向一个新阶段。", "type": "paragraph"}, {"text": "我们向新田县、安乡县学习，开展社会主义革命大竞赛。到底向这两个县学那些经验呢？小组会上，大家都进行了详细的讨论。", "type": "paragraph"}, {"text": "首先，要学习的，就是学习他们高举毛泽东思想伟大红旗，突出无产阶级政治，活学活用毛泽东思想，用毛泽东思想来统帅一切，促进人的思想革命化，特别是各级领导班子的思想革命化，自觉地斗私批修，继续革命。我们听了他们的经验介绍，这两个县共同的特点，都是注意狠抓突出无产阶级政治，活学活用毛泽东思想，用毛泽东思想来促进人的思想革命化。他们牢固地树立革命的统帅地位，坚持革命统帅生产，带动生产，推动生产。新田县介绍经验是很好的。他们首先是抓领导班子的思想革命化，他们抓的很好。安乡县今年他们受灾了，他们在抗灾斗争中，无论工作怎么忙，任务怎么重，困难怎么大，情况怎么复杂，他们始终坚持政治统帅，抓人的思想革命化，这样提高了广大群众革命的自觉性，为革命种田，为准备打仗种好田。他们各级革命委员会的权威高，领导核心在毛泽东思想基础上团结一致，大家都敢于挑硬担。我们参观铁路湾大队的时候，感觉到他们突出政治，用政治统帅生产，搞得好，他们有一个大寨式的党支部，有一个宏伟的规划，有雄心大志，他们要搞社会主义大农业，订出规划，画出兰图，发动群众进行了讨论，作到了家喻户晓，大家都知道今年怎么样搞，明年怎么样搞，他们在抓每一件生产斗争的时候，都注意抓活思想，都注意用毛泽东思想武装人民头脑，都注意和阶级敌人斗争，和人们头脑里的旧思想作斗争。我们参观的董家垱大队、卫星生产队，都是注意了抓人的思想革命化和领导班子的思想革命化。董家垱72岁老人，阶级感情那样深，对毛主席的感情那样深，对我们是很感动的，72岁了仍在参加劳动。参观时，我算了一笔账，董家垱生产好没有别的东西，不是劳动力特别强，不是它的土质肥沃，不是它的肥料多，水利好，也不是它有什么特别好的种子，他们好，就是人的思想革命化好。他们七队、八队亩产1500斤以上。人的思想革命化，我们在座的还有一个典型，就是刘春桥同志，他讨过米，当过18年长工，解放初期参了军，是为了报仇，想杀地主，后来转业到地方工作。刘春桥同志给我谈过，在65年以后，他才开始注意认真学习毛主席著作，特别是文化大革命运动中，他认真活学活用毛主席著作，很有成绩。我听了以后，在我思想上感受很大。昨天我在小组讨论的时候也发表了这个意见，刘春桥同志现在他很聪明，开会一讲话，讲得大家就很佩服，一讲问题，就讲得很深刻，在我们小会上讲了一个准备打仗问题，讲得大家心服口服，听过的同志都感觉得很好，讲得很深刻，他明天大会发言还要讲，后来在一次小会上讲，他又讲了一个农村结婚问题，听了以后，对我也有启发，他说他们那儿对结婚开展革命大批判了，有的结婚要11丈布，21件衣服，听起来好象是个旧习惯，旧思想在作怪，可是他们开展大批判批得很深。怎么样批判呢？他们上线上纲，社会主义国家里边，按照我们的生产水平，照顾人民的生活福利事业，现在规定一个人1丈4尺布票。可是我们新社会长大的女青年要结婚，向对方提出了要多少衣服，要多少布。这些人口头上说是新社会长大的，是拥护社会主义的，实际上是在破坏社会主义。你要那么些布票，男方怎么办呢？一个就是拿钱去支持投机倒把，去发展投机倒把，给那些投机倒把的口袋里边去增加利润。因为那些投机倒把的手里掌握了布票。他们提出拿钱去买就是给他荷包里多增加利润，多增加他们的剥削，你就是支持和发展投机倒把，逼着男方去支持投机倒把，本来每个人见了投机倒把、贩卖票证的应该是坚持斗争，结果你逼着他去支持投机倒把，发展投机倒把，破坏社会主义的制度，发展资本主义；这个办法不行，又向亲戚朋友去借，每人都是1丈4，借不到，实际上他就是煽动对社会主义不满，说现在社会不好，什么也要票证，讨个老婆也讨不到。他们抓住这个典型，就开展了一个大批判。一批判，过去年轻姑娘都是你要得多，我要的也不少。一批判，大家不要这些东西了。拥护社会主义，思想上拥护，行动上也拥护。他们那儿结婚就是女的扛着梭镖，背着水壶，背着背包，男的也是背着武器、水壶、背包，全副武装，女的来，男的去迎接，就结婚了，他们开了几百人的大会庆贺。这样子把农村的空气一下就改变了。准备打仗呀，维护社会主义呀，和资本主义作斗争呀，一下子就搞得很好。我们听了以后教育很大，感觉到刘春桥同志很聪明，他一说准备打仗，落实就落实得很好，一说大批判，一件事情讲起来就这样深刻，很聪明。刘春桥同志我说也不聪明过，刘春桥在常德的干部里边，过去我听反映，也不是出色的，刘春桥他自己就告诉我，他过去说我是贫下中农出身，是讨米5年，长工18年，我要关心贫下中农。他到常德县一开会，他就是要粮食、要钱、要干部，说我那里的贫下中农生活苦，县里边要给我粮食呀，给我钱呀，要派干部呀，每次开会就是喊粮、喊钱、喊要干部，就是不要毛泽东思想，所以给他取了个“三喊”干部。刘春桥同志后来学毛著得到甜头以后，他说我三喊，把毛泽东思想都喊得没有了。结果蔡家岗公社当时他回去群众喊困难没粮食，就给支持点粮食，没钱就给支持点钱，就是不用毛泽东思想武装人们的头脑，所以蔡家岗就起色不大，面貌也改变不了，老是困难，粮食产量也上不去，人民生活比较困难，后来他的思想有一个比较大的突破，大突破是怎么开始的呢？社教开始了，人家批评他“刘春桥同志不学习毛主席著作呀，你这不行呀。”他说：“我们贫下中农干部文化水平低，不能学；再一个我们在农村工作，白天晚上忙得很，不能学。”人家又上纲上线批评了，说：“你刘春桥不学习，这是对毛主席的态度问题，对毛主席不热爱，你不学习就当不了干部。”刘春桥意见大了，一听社教干部这样说，好！睡了一晚上一想，第二天和社教干部顶上了，说：“看来我们贫下中农很难学习毛主席著作，要学习毛主席著作，是你们‘太学生’的事，我学不了。看来我们贫下中农也当不了干部！”因为上纲上线批评他的时候，说对毛主席不热爱，呕了一肚子气，说我都不热爱，讨米几年，做长工多少年，解放翻身了，我不热爱，还不如你年轻轻的太学生热爱呀，我不热爱毛主席呀！他觉得接受不了，所以他说：看来我们贫下中农不能当干部。后来，又帮助他，在社教中帮助，特别是在文化大革命中，刘春桥同志参观大寨，一看，说原来我是“三喊”，人家大寨人是自力更生，发奋图强，他回来好好学毛著，感觉到，不学习毛主席著作，你知道毛主席指示的什么，毛主席的指示是自力更生，发奋图强，我在那里是小恩小惠，要粮、要钱、要干部，不学毛著就没有办法执行毛主席的指示，怎么算热爱毛主席呢！文化大革命运动一冲击，感觉到自己这些年来是辛辛苦苦工作，但是没有宣传毛泽东思想，没有拿毛泽东思想武装人民，没有突出政治，自己也没有学得好，实际是凭自己的一些感想，凭自己一点农民的思想来领导，有很多是违反毛泽东思想的。当他认识了这点再发奋图强活学活用毛泽东思想，在思想上就来了一个大的突破，大的飞跃。所以我说，过去的刘春桥没有学习毛主席著作的时候，本领不大，也不聪明，蔡家岗领导得不好，过去翻不了身，“三喊”，把群众的干劲喊得没有了。刘春桥同志认真学习毛主席著作，发动群众学习毛主席著作，刘春桥同志变得非常聪明，本领也大了。我个人来检查，过去突出政治就很不够，我们现在大家要学习新田、学安乡，就是要狠抓突出政治，用毛泽东思想来武装人民的头脑，要象刘春桥同志那样，在农村培养大批的、刘春桥式的、也是陈永贵样子的，成千成万、甚至几万万公社的领导骨干、大队的领导骨干、生产队的领导骨干，又团结了大批坚持走社会主义道路的积极分子，那么我们的事业就会很快的兴旺起来。只要我们狠抓人的思想革命化，狠抓突出政治，狠抓阶级斗争和两条路线的斗争，精神就会变成物质力量。有人提出要给基层干部分一下是非就好，看那些批判得对，哪些是判得不对，这种思想是十分错误的。铁路湾支部的同志们给作了很好的回答，只要是为了继续革命，建设社会主义，一不怕苦，二不怕死，那里还计较人家的批判，群众冲击我们的错误有什么不好的呢？冲掉的是我们的错误，得到的是毛泽东思想。这次学新田、学安乡，刚才又举了刘春桥同志的例子，给我们启发很大，就是要抓根本，抓突出政治，抓人的思想革命化。", "type": "paragraph"}, {"text": "第二，学些他们狠抓阶级斗争和两条道路斗争，坚持社会主义方向。他们深入持久地开展革命大批判，主动地不断地向阶级敌人发动进攻；批判资本主义倾向，巩固和发展农村社会主义阵地，进一步巩固和加强无产阶级专政，这个我感到他们抓得好，抓得突出，我看了铁路湾大队，他们第一条经验就是坚持社会主义方向，要抓革命、促生产、促工作、促战备，就必须以阶级斗争、两条道路斗争为纲。毛主席教导我们：“失败的阶级还要挣扎。这些人还在，这个阶级还在。”他们虽然被打倒了，但心不死，时刻窥测方向，伺机向我们发动进攻，他们千方百计想夺我们的权，他们千方百计在腐蚀我们的队伍，时刻想复辟资本主义。阶级斗争，渗透在各个领域，同样的也渗透在每个生产活动、科学实验各个方面。今年我们去各地，了解情况的时候，发现阶级敌人心不死，不是处于守势，而是向我们进行疯狂的进攻，阶级斗争的表现，农村斗批改会议给大家分析了，阶级敌人腐蚀我们的队伍，拉我们干部下水，听起来是很惊人的，农村斗、批、改的会议上，举了很多例子。后来我们从平江县了解到，有这么两个例子也很惊人，当然不是说平江工作做得不好，平江他们抓清理阶级队伍抓得好，所以他们清查出来了。有一个土改根子，后来入了党，当了粮站的支部书记。土改的时候他斗争过的地主，解放20年了，并没有放松对他的进攻，这个地主想方设法接近他，抓住他喜欢打麻将的弱点，就指点他打麻将，结果被地主拉下了水，发展到盗窃国家的粮食。还有一个例子，也是平江的，一个国家干部，在粮站工作，地主想方设法把他拉下水，互相勾结，盗窃国家粮食，后来地主欠下了这个干部的钱，干部向他要，他就对干部说，我没有别的东西，土改以前我是有好多土地，你要土地，我还是有的。这个干部因为已经变了质，居然就上了他的钩，同意买他的50担谷田。说你欠我的钱可以不还，你写一个契约，卖给我50担谷田，结果就写了契约，还有中间人，大家想想，地主把已经没收的土地现在是社会主义集体经济的财产还要卖给我们的干部。这是何等惊人的问题，开始我们有点不相信，怎么这些年了，怎么又买起土地来了？王敬同志去了查对了这件事，原来这个干部因为贪污盗窃国家粮食逮捕了，我们就去审问他，说你怎么买地主的土地？他说地主拉下水后，他们听台湾苏修的广播，他和地主一伙盗窃集团一块儿听敌人的广播，他们还有暗号，他们听台湾的广播认为共产党没有几天天下了，要准备后事。所以要买地主的土地，他已经变了质，不是贫下中农了，变到敌人方面去了。他准备一旦变天的时候，就要和地主一块对农民进行反攻倒算，这个例子是很惊人的，地主下苦功，下了十几年，把我们的干部拉下水，一块儿企图变天，一块儿反攻倒算，这个斗争是很尖锐的。据铁路湾的同志们介绍，他们每一件事情都经过了尖锐的阶级斗争，他们坚持社会主义的方向，搞社会主义大农业，每件事情都经过了尖锐的斗争，他们修宽的道路，为了便于交通运输，便于机械化，我们去看了很好，可是当时阶级敌人散布谣言，说这个修道路，是干部为了他自己下乡骑自行车方便，挑拨干部和农民的关系。地主还企图把他的屋场夺回去为己有，他们不仅是和阶级敌人斗还要和资本主义思想斗，有的说，这一下搞了大农业，我原来入社的土地田埂都没有了，将来想找都找不到了，所以不大赞成搞大农业，这要斗。还有的资本主义思想严重的，说弯点的渠道也是流水，为什么非搞得笔直不行，浪费人力，浪费财力，实际上也是对我们建设社会主义大农业进行干扰、抵制，他们也和这方面斗。他们又要和自己头脑里的私字斗，他讲捞那个石头很动人，究竟我们是自力更生、发奋图强，还是依靠外援，这里面有斗争，他们不向外面买石头，自己建了那样多的闸，这是毛泽东思想学得好，用得活，不是几百块几千块几万块钱的问题，这种思想不是多少钱能买来的，只要有这样的好思想武装了人民的头脑，什么人间奇迹也可以创造出来。他们想的是社会主义，想的是自力更生，奋发图强和那些少慢差费进行斗争，他们有两句名言，“旧面貌反映旧思想，旧习惯反映旧势力，你不斗它，它就影响你。”这两句话讲得很深刻，狠抓阶级斗争、两条道路的斗争，一直要斗到社会主义建成过渡到共产主义。有些地区革命生产上不去，什么问题呢？第一条没有狠抓根本，促进人的思想革命化；第二条，没有狠抓阶级斗争、两条道路斗争，在两条道路斗争上打了败仗。沅江的同志分析得好，南大膳这个地区，好地方，自然条件比安乡一些垸子好，土地也肥沃，可南大膳今年春天发现有讨米的，我和黎源同志去大通湖的时候，听到南大膳有讨米的，我们很吃惊。为什么鱼米之乡有讨米的？后来我问是不是征购任务重了？一了解，他们亩产平均两季稻子去年只产了400多斤，400多斤当然饿肚子啦！那样好的土地，种两季产上400多斤，那当然有问题，为什么那里亩产才400多斤？土地不肥？那里的农民懒？不是的。是那里阶级斗争两条道路斗争打了败仗。后来他们县武装部长和县革命委员会的同志去看了一下，垸里第一层苧麻——私人的，私人的三麻比集体的二麻还长得好，第二层是甘蔗——私人的，第3层是黄麻，第4层是自留地的菜土，长得很好，第五层是自留田，多的一户人家有5亩多，有的人平均自留土收千把斤，自留田的产量很高，把点肥料和人工都使用在“五层”上了，到了集体的田里，劳动力上不去，肥料也上不去，大家不认真的搞，所以一些劳动力强的搞自发，他们又搞自留土又搞付业抓现金收入，有的劳动力少的人口多一点的没有办法，因之，亩产只平均400多斤。在涟沅我也遇到这种情况，口粮360斤，后来一了解，他那里每人平均土地6分田，产量300斤一亩。为什么？我们下午4点钟派人到田里去看还没有人出工，做什么去了，搞付业去了，抓现金，拉板车，盗窃国家物资，搞自发去了。在我们城市附近，工厂附近这些情况就显得十分突出，这个资本主义进攻就更厉害一些、更突出一些。我们说，新田、安乡两个县的经验就是狠抓阶级斗争、两条道路的斗争，抓得紧，抓得狠，成绩大，安乡的同志他们从1967年的粮食减产里面得到了很大的启示，1967年粮食减产了，他们交的征购少，资本主义倒是很泛滥，他们认识到不抓阶级斗争危害大得很，跑外面的人很多，到湖北、到外县的很多，他们成立了革命委员会以后，狠抓阶级斗争，在阶级斗争两条道路的斗争上打了胜仗，大家都是为了建设社会主义，为社会主义革命为社会主义建设而奋斗，所以生产也上去了，征购任务也完成好，他们今年是1.4亿任务，准备交1.7亿。到了卫星队，到了铁路湾感到他们志气很大，两条道路斗争打了胜仗，到了卫星队一听他们自力更生奋发图强，建队以来没有向国家要一元贷款。特别是感觉到启发大的就是他从来没有卖过一尺布票，他们的布票是多得很，过去我听说，参观的人去，还送一些布票，这次文化大革命把唐纯银冲击了。可是唐纯银同志说，他从来没有卖过一尺布票，这个就不简单，这是活学活用毛主席著作，狠抓阶级斗争和两条道路斗争的结果。这个问题上，刚才谈了刘春樵同志的例子也有这方面的情况，新田摘掉了“五保县”的帽子，对国家有贡献，大家干劲大。今年安乡县大灾，不向国家伸手，大灾面前跨纲要这是很突出的例子，狠抓阶级斗争、两条道路斗争胜利了，各方面的工作就上去了，我们如果不用阶级斗争两条道路的斗争观点去分析问题去认识问题，那么我们就要犯错误。", "type": "paragraph"}, {"text": "第三，学习他们自力更生，艰苦奋斗的革命精神。他们坚持群众路线，大搞群众运动，奋发图强，树雄心立壮志，战天斗地，改变自然面貌，建设社会主义新农村。这种精神很值得我们学习。", "type": "paragraph"}, {"text": "学大寨，大寨好，好就好在突出政治，自力更生，发奋图强，我们说新田好安乡好，好就好在他们学习大寨有自力更生发奋图强艰苦奋斗的革命精神，他们坚持群众路线，大搞群众运动，树立雄心壮志，战天斗地，改变自然面貌，建设社会主义新农村。新田县原来的自然条件是比较差的，他们自然条件就在湘南三个地区比也是比较差的，他们经过短时间的发奋图强，一举跨过纲要，他们跨纲要不是很慢的速度，新田县50年的产量5900多万斤，57年产量8400万斤，65年产量9000万斤，68年就有一个小飞跃1亿3200万斤，1.32亿斤亩产是671斤，到69年1.5亿斤，亩产800斤，671斤一下跃到800斤，这个速度是快的。我们特殊照顾了新田吗？没有，他们靠什么，靠毛泽东思想，靠新田人民的思想革命化，靠抓阶级斗争，靠新田人民自力更生发奋图强的革命精神，许多同志到南面去，一进入新田，就知道是进入新田了，因为田里稻谷长得不一样，一出新田，就知道不是新田了，是桂阳还是靠近新田的县了。为什么？田里稻谷不一样了。人的精神面貌不同。所以物质表现出来两个样子。黎军长和刘付军长去的时候，刘付军长对一些县市有批评，有的县还有“三打倒”，打倒双季稻，打倒草子，打倒矮杆，一搞就是中稻一季，冬天就是一片白水田，到了新田就是一片青，显然不同，现在开了现场会，说郴州的同志劲头很大，新田能够办到的，我们湘南、湘西都能够办到，要说湘中、湘北，条件就更好些，更能够办到。安乡县今年抗灾斗争，他们的水灾大家听介绍了，他们坚持不向上面伸手，上级分配给他们的防汛器材资金，他们也节省了，他们排渍的时候，不仅是发挥机械的作用，而且土洋结合，打人民战争，动员了7000多部水车，日夜奋战，3天之内，排干了渍水，这个精神是很宝贵的。铁路湾的同志们讲，只要是搞社会主义，犯了错误，群众会原谅，如果搞资本主义搞坏了，那就是对群众的犯罪。因此，他们发奋图强，建设社会主义，有的同志看得很仔细，一行一行的树，到底有不有人破坏，看了连一个刀印子也没有。他们有志气，要是椿树都是椿树，要是柳树都是柳树。到了卫星队，他们想到建设社会主义发展了生产，考虑人民的文化生活，就修了兰球场，还有乒乓球，盖了广播室。当然我们现在不能号召全省每个生产队都要修兰球场，都要盖5间大屋的广播室。但是在他们那里，他的收入一个人200多块，和城市工人比较，比7级工的收入还高，那为什么不能锻炼身体呢？他的兰球队把公社的兰球队打胜。我们说可以嘛，好嘛，有志气嘛。唐纯银学会打乒乓球可以嘛，好嘛！铁路湾大队讲的捞石头，不是少花几块钱的问题，那是对人民思想革命化的一个锻炼，用钱买不来的。", "type": "paragraph"}, {"text": "第四，学习他们三大革命一起抓，狠抓革命，猛促生产。他们根据自己的情况，狠抓增产过硬的措施，大办农田水利，大抓肥料建设和种子建设，繁殖良种，全面贯彻农业八字宪法，实行科学种田。新田县只17万5000亩水田，每人平均8分田土，文化大革命前只有40％的旱涝保收，生产很不稳定，这两年，他们大修水利，旱涝保收面积已达到70％，再努力，还要提高；1965年才开始试种草子（全县3000亩），今年可以扩大到13万亩。安乡县狠抓农田基本建设，有一个改天换地的宏伟兰图，并且为广大群众所掌握，他们在农田水利建设上有很多好经验。今年在国庆前后这半个月抓住收晚稻以前的空隙，组织了秋修的高潮，5万多人上大堤，完成250万土方，基本上完成大堤的冬修计划，收晚稻之后就可以转入垸田排灌渠系的整理。科学种田，新田搞的也是很好的，新田县的种子繁殖场，是我们全省的一面红旗。他们试验了稻谷和稗子杂交的，和其他杂交的品种，新农1号，新农11号良种，很好。他们种子工作靠繁殖场，和群众联系起来，和大队生产队联系起来，500亩对着他们17万亩田供应良种，搞得很好。过去科学试验赔钱，现在不但不赔钱，而且赚钱，更重要的是为科学种田服务，是我们全省的一面红旗。", "type": "paragraph"}, {"text": "第五，学习他们狠抓基层建设，加强基层领导，抓下面的班子，说细一点，就是抓下面领导班子的建设，思想革命化，组织革命化。领导干部深入蹲点，参加集体生产劳动。安乡县革委会，从成立革委会起就大抓精简上层，合并中层，充实基层，各级领导骨干解放得早，解放得多，从县直机关中挑选了80多名干部，充实到了公社，这一点，我们好多县，我听到反映说有的县是小社并大社。有的并到7万人的大社。并成大社了，干部又减了，有的一个公社6个干部，其他又集中学习，办五七干校，这样子，干部只能应付门面。有些并成大社后，基层大大削弱了，把骨干尽往县里调，这是个大问题。同志们，看准了就不要再犹犹豫豫，要抓紧解决。现在我们听到的反映有些县动动摇摇，大社7万人分不分啦，我们规定了一个《20条》，发下去，有的县还不敢往下发，保守秘密，有的农民吵得厉害，要求恢复原来公社，他怕发下去，农民吵得更厉害了，干脆就不发，这怎么行呢？我们说，你这个矛盾掩盖不了。你还是根据群众的意见和要求，从实际出发来办，坚决果断地把它分开。基层干部不同意合并公社就给我们作了诗，写了打油诗。有的农民说我们这里从文化大革命以来还没见到一个干部。你埋怨这些干部不深入吗，不是的，7万人的公社，6个干部，他怎么深入？有的公社30个、40个大队。40个大队你配上6个干部怎么能忙得开。长沙县的同志说，说他们公社批大队的班子，连领导骨干的名字也记不住，这个问题很值得我们注意，这个问题要在斗批改里边快点解决，加强基层，不要再动动摇摇。我们说准备打仗，准备打仗弄了半天你基层还没有人，打起仗来你那么大的公社你怎么能投入战斗领导，不适应，不行，你斗批改怎样深入搞好，你把基层削得那样弱，斗批改搞不成的，大家都主张加强基层骨干，看准了，我们就下决心。数量是一个问题，更重要的是质量，要加强骨干。安乡县公社都进行了整党建党，大队支部也全部恢复了，还培养了一批大寨式的党支部，我觉得这很好。当然，我们不是说你清理阶级队伍没有搞好，还没有搞或者没有搞好，你就急急忙忙去整党建党，我们也不赞成。但是清理阶级队伍基本上告一段落的时候，就应该转入整党建党，加强党的领导，把党的支部建立起来，支部的领导一定要能够确实掌握在马克思列宁主义、毛泽东思想的人的手里，这两个县办点抓典型和参加劳动方面都是很好的，安乡县树立了20多个大队的先进典型，这样以点带面，在附近参观学习，有个榜样，有个样板，他们组织了3次全县性的大总结，大检查，大评比，使抓革命，促生产的运动一浪高过一浪地向前发展，这是好经验。", "type": "appellation"}, {"text": "新田县革命委员会他们“三不脱离”作得很好，参加革命委员会的群众代表，一直生活在群众之中，坚持生产劳动，一个县革委常委、老支部书记，头8个月240天，参加了220天的劳动，群众很关心他，要求承担他的劳动任务。他说：我的劳动你们可以代替，但是不能代替我改造思想。这个话讲的多深刻！新田县的思想革命化，在人民日报上介绍了他们的经验，他们是搞得好的，前天介绍的时候，他离开了讲稿讲了一段，几点经验讲得很好。我们说学新田、学安乡，有这么5条，特别是第一条。有这么5条，他们经验是很好的，我们也知道，各地都有自己的典型，各县都有自己的典型，有些县还没有发现，没有去总结，我问了问岳阳，岳阳说他们的典型也不错，他们有29个生产队双跨纲要，粮食亩产在1600斤以上，棉花亩产200斤以上，他的筻口公社的李河大队，今年粮食、棉花全大队双跨纲要，这是不简单的。各地都有自己的典型，浏阳也树了5个典型，他们现在正在大总结，大检查，大评比。这样子，大家注意总结自己的典型，进行检查评比，组织就近参观，互相学习，对照先进找差距，订措施，促进当前抓革命，促生产运动向前发展。郴州到新田去了3万人，生产队长以上都去参观学习，有些地区到安乡来学习，我们赞成，但是我们说更重要的是各县、各个公社要总结自己的典型，就近组织更多的人参观，能够看得见，摸得到的典型，这样子先进的更先进，后进的赶先进，这样子比革命、比团结、比进步，群众运动就起来了。到外地参观学习，只能是有计划，有组织地去，而且，要考虑到对方能够接受得了，不要让这些地方接待的人太多，又成“灾”，各县的典型树立也要在意，你树立起典型来，树立起样板来，就要帮助它。上面领导要给他分担一些责任。不要使先进样板典型负担过重，明年又垮下来。", "type": "paragraph"}, {"text": "三、迎接明年农业新的跃进", "type": "subtitle"}, {"text": "随着整个大好形势的发展，农业方面新的跃进，已经在我省一些地区、县、公社出现了。我们全省明年一定会出现一个新的跃进局面。", "type": "paragraph"}, {"text": "目前，全国的革命形势大好，我们湖南省的革命形势也大好。毛泽东思想大普及，斗批改运动正在深入地、广泛地向前发展，特别是贯彻“七·二三”布告、“八·二八”命令以来，狠批无政府主义、资产阶级派性、资本主义倾向，大批判的潮流滚滚向前，形势是越来越好，无产阶级专政更加巩固。革命形势，我就不多讲了，省革委的同志，黎原同志都讲过了。由于革命形势好，全国工农业生产的新高潮正在兴起。在伟大领袖毛主席英明领导下，在毛泽东思想伟大红旗照耀下，在鼓足干劲，力争上游，多快好省地建设社会主义总路线的伟大红旗指引下，经过20年的艰苦奋斗，我国面貌已经发生了翻天复地的变化。由一个贫穷、落后、受人欺侮的半封建、半殖民地国家，变成了一个独立自主，取得初步繁荣的伟大的社会主义国家。由一个经济上极端落后的农业国，变成了既无内债，又无外债的日益强大的社会主义国家。全国各地呈现出一片朝气蓬勃、欣欣向荣的景象。", "type": "paragraph"}, {"text": "全国的工业形势、农业形势、科学技术、各条战线，都是很好的。工业战线，技术革新层出不穷，新产品、新技术、新材料成批涌现。最突出的是石油。今年大庆油田的石油产品，由春季的130多种，增加到160多种，在战无不胜的毛泽东思想指引下，我国石油工人解放思想，破除迷信，走自力更生的道路，在不长的时间内就建立起独立的、完整的、现代化的石油工业，实现了石油产品全部自给。新的油田，新的炼油厂也正在会战，建成以后，将对我国的石油工业大大地向前推进。我们石油工业在无产阶级文化大革命中，提前完成了第3个五年计划规定的任务。我们自行设计和建造的南京长江大桥，是世界桥梁史上的伟大创举；12万5000瓦双水内冷汽轮发电机组的制造成功，赶超了世界机电工业的先进水平；我国原子弹、导弹、氢弹的连续试验成功，集中地标志着我国社会主义的工业和科学技术的新飞跃。美国的第一颗原子弹爆炸到第一次氢弹试验，用了7年另4个月的时间；英国用了4年零7个月。我国从第一颗原子弹爆炸成功，到含有热核材料的核爆炸，仅仅用了一年多的时间。在两年零8个月的时间内，我们就成功地爆炸了第一颗氢弹。在铁的事实面前，连我们的敌人也不得不承认，我国尖端科学技术的发展速度是世界上最快的。我国国防工业、科学技术的加速发展，进一步增强了我国国防力量，沉重地打击了美帝、苏修的核讹诈政策，打破了他们的核垄断地位，大长了世界各国人民的志气，大灭了帝、修、反的威风，极大地鼓午和支持了世界各国人民的革命斗争。", "type": "paragraph"}, {"text": "在首钢工人阶级以革命和生产的优异成绩，为伟大领袖毛主席争光、为伟大的社会主义祖国争光，开展社会主义革命竞赛倡议的带动下，全国工业战线和各行各业迅速出现了一个跃进的局面。", "type": "appellation"}, {"text": "全国农业战线也是热气腾腾，农村人民公社进一步巩固和发展，农田水利建设和农业机械发展很快。今年夏季粮油作物获得了大丰收，许多省市连年都是大幅度地增产，向国家上交粮食征购任务大幅度增加，各地都出现了一批大寨式的先进单位，生产水平不断提高。据我们了解，上海市，总共10个县，他明年6个县亩产要超过1500斤。我们是说公社、说大队，他们是6个县要超过1500斤。全国工农业形势在革命形势带动下，一片大好。", "type": "paragraph"}, {"text": "我省情况怎么样？我们省也和全国一样，形势一派大好。抓革命，促生产的群众运动，也是一浪高过一浪。从工业方面来说，工业的粮食是煤炭，煤炭战线在这一段，一马当先，我们省属煤矿过去是比较后进的，不如地县的煤炭生产情况好，革命形势、生产情况都差一些，可是9月份平均日产量已经达到了9625吨，7月份、8月份是6000多吨的水平，比8月份增长39％，9月份的日产量是13080吨。目前，正在为保证持续高产而努力，现在已保持日产一万吨，闯过了一万大关。化肥生产，9月份比8月份增长29.8％，9月份生产了68000多吨。棉纱生产9月份比8月份增长26.8％；棉布生产9月份比8月份增长35.8％。我省自己原来不能生产汽车，今年奋发图强，生产汽车，我们仅用了80天的时间，就试制成功了湘江牌的载重汽车。东方红-30型的拖拉机已试制成功了。具有世界先进水平的新型韶山二号电力机车已经试制成功，并已正式运行。我国第一艘浅水喷水双体客轮也在我省胜利诞生。我们涟钢的具有先进水平的第一座氧气顶吹转炉工程国庆节前已经建成投产。涟钢的3号高炉炼铁炉也投产了。31500千伏安的变压器，在衡阳也已经试制生产了。还有半导体车床等均已试制成功。在工业生产上，现在是革命形势好，生产形势也是一派大好。农业生产虽然今年遭受了特大的山洪和内涝灾害，部份地区遭受了虫灾，但是，粮食总产量比去年仍然可能有所增产。今年的水势是不简单的，特别是在湘中湘北地区。6号台风来，按湖南的历史台风的中心没有到过湖南，到上海了解，1901年来过台风，今年遭受的灾害，第一次是300来万亩受淹，第二次是600多万亩受淹，受淹重灾害200来万亩，可是经过我们的努力，和洪水、渍水作斗争，我们取得了很大的胜利，根据这次会议上各地同志告诉我们的材料，加上湘南3个地区上次反映的材料，全省预计总产量可能比去年增产5亿多。初步摸底，我们省有韶山区、安乡县、新田县、醴陵县、衡山县、常德市、邵阳市等7个单位要跨过纲要；预计亩产在700斤以上的，有11个单位：有株洲县、湘乡、湘潭市、汨罗、岳阳、华容、邵东、新邵、双峰、宁乡、益阳市等。预计全省有238个公社，5040个大队跨过了纲要。其中23个公社是千斤公社。", "type": "paragraph"}, {"text": "它们是：常德地区6个，都在安乡，安金公社、安造公社、安障公社、安凝公社、安福公社、安全公社。邵阳地区有7个公社：邵阳市城东公社、石桥公社、田江公社、火车站公社；涟源县娄底镇、兰田镇；双峰县永丰公社。湘潭地区有7个公社：醴陵县群山公社、城关公社；攸县城关公社；湘潭县南竹山公社；湘潭市昭潭公社；茶陵县城关公社；浏阳县大瑶公社。岳阳地区有3个公社：岳阳县筻口公社、潼溪公社、黄岸公社。", "type": "paragraph"}, {"text": "各地都有一批早稻一季跨纲要和早稻、晚稻两季都跨纲要的大队、生产队。棉花生产也涌现了一批高额丰产的典型，临里的新合公社11650亩，平均亩产在百斤以上，富强大队2100亩，平均亩产140斤；慈利蒋家坪公社太平大队、北岗大队和环城公社的琵琶大队共3355亩，平均亩产150斤以上；安乡安福公社7000亩，平均亩产130斤，卫星生产队平均亩产180斤，唐纯银同志的3.6亩试验田，平均亩产可达350斤。全省牲猪生产大有发展，年底存栏可达1200万头，比去年增长13％；一批公社、大队已经实现了一亩一猪，一人一猪。凤凰县林峰公社1612户，平均每户存栏6.1头，每人1.3头，每亩1.1头。全社51个生产队，办了54个集体猪场。总之，我们的农业生产形势也是很好的。", "type": "paragraph"}, {"text": "毛主席教导我们：“革命就是解放生产力，革命就是促进生产力的发展。”回顾我省农业发展的历史，我们对毛主席这一教导感到格外亲切。伟大的土地改革推翻了封建所有制，解放了生产力，生产力得到了很大的发展；伟大的农业合作化运动，对生产资料所有制实行了社会主义改造，在1957年，紧接着农村进行了反对资本主义势力的斗争，结果出现了1958年的大跃进；伟大的农村社会主义教育运动，粉碎了封建势力和资本主义势力的猖狂进攻，又获得了农业生产的全面发展，取得了连年的增产。伟大的无产阶级文化大革命运动，彻底摧毁了以叛徒、内奸、工贼刘少奇为首的资产阶级司令部，批判了刘少奇的反革命修正主义路线，使毛泽东思想空前大普及，广大人民群众的精神面貌发生了深刻的变化，革命和生产的积极性空前高涨，有力地推动了我国社会主义建设的迅猛发展。由于文化大革命取得了伟大胜利，斗批改运动的深入发展，明年，一定会出现一个更大的跃进，我们必须看到这个迅猛发展的新形势，因势利导，组织和领导好这个新跃进，这是从革命形势来看。", "type": "paragraph"}, {"text": "从物质基础看，实现明年农业新的跃进，条件也是具备的。“有收无收在于水”。我们兴办了大量的农田基本建设，全省现有大型水库11座，中型水库131座，中型河坝17座，小一型水库一千多座，小二型水库7800多座，塘坝等小型水利设施280多万处，安装机电排灌设备25000多台，70多万马力。洞庭湖区和四水支流进行了巨大的治理，80％的堤垸可保1954年洪水位的安全。旱涝保收面积达到了水田总面积的70％。今冬明春还可增加保收面积300万亩；已经旱涝保收的又提高了水平。农业机械从无到有，逐渐发展，拖拉机现已达4600多台（自然台），我省自己制造的东方红-30马力的拖拉机，手扶拖拉机可以成批生产，机动插秧机也可以成批生产。化肥工业，我们是从无到有。算了一下，全省现在正在建和已经建成的有28个厂子，氮肥厂大部份是已经建成投产，有的正在基建。建成以后，包括株洲氮肥厂可以有50万吨的生产能力，磷肥我们现在建成的生产能力达到140万吨，我们有磷肥生产能力，有磷矿石。现在就是生产化肥的煤炭还有些不够，正在大抓。我们估计明年在增产化肥这一项，使用的好，就能增产20多亿到30多亿粮食（按一斤磷肥两斤粮食，一斤氮肥3斤粮食来算）。农药生产也正在加强，现在我们自己能生产18种农药，现在把革命抓上出，把生产抓上去，明年治虫的能力就大得多了，这是物资基础。农业八字宪法日益深入人心，良种、密植、治虫、推广双季稻、推广草子，都有了一定基础，只要把这些认真抓住了，多增产几十亿斤粮食是可能的。同志们，我们农业战线担负的任务是十分光荣的，农业是国民经济的基础，我们为了准备打仗，一定要从思想上物质上作好反侵略战争的准备，做到毛主席一声令下，要人有人，要粮有粮。我们初步设想1970年粮食全省达到280亿斤到300亿斤。280亿就是比今年增加十多亿斤，300亿斤就是增加30多亿斤。订指标不要太高，指标要留有余地，要让大家超过。不是说我们省里面劲头不大，而是在指标上要留有余地，让大家超过，要求明年我们能够有一批县跨过纲要，今年达到700多斤的，或是600多斤的，都应该争取跨过纲要，明年是不是争取三分之一的县跨过纲要，希望大家努力。提一下名：株洲县、湘潭市、汨罗、华容、岳阳、邵东、新邵、双峰、宁乡、益阳市，今年700多斤，明年应该争取跨过纲要。我们还希望南县、沅江、益阳、长沙、汉寿、常德、平江、临乡、湘潭、浏阳、祁东这一些县明年也能够跨过纲要。当然这些县我们提名是希望，能不能跨过看努力，有的没有提名，也可能后来居上。新田我们原来并没有计划跨过纲要的，去年671斤，一次就上去了。我们的潜力是很大的，我们把计划小组的材料调来分析了一下，各个地区的情况我在这里说一说（略）。我们还查了一些县的材料，有些县这多年生产踏步不前，进步很慢，单产还在500斤以下，还有400斤以下。我也把名单念一下（略）。这些材料很不准确，供你们参考。希望你们回去把你们的公社、大队排一排队，看出一些革命生产的情况来。400斤以下，还有315斤的县，那么在生产队大队公社就有200斤的，亩产200斤甚至一百多斤的，这是一个很大的问题，务必引起同志们注意。", "type": "paragraph"}, {"text": "四、今冬抓什么？当前抓什么？", "type": "subtitle"}, {"text": "这个问题，省革命委员会关于学习林副主席国庆讲话和国庆社论的电话会议上已经作了全面部署。后来，省革命委员会又专门就农村大总结、大检查、大评比问题和冬季工作作了安排。这些精神要继续贯彻执行。现在我就参加这次现场会所得到的启示，再讲几个问题：", "type": "paragraph"}, {"text": "第一、要在全省范围内自上而下来一个大发动，层层发动，大造革命舆论。我们要看到全国革命形势生产形势的发展，我们要看到毛主席的战略部署，我们要紧跟上去，同时我们要看到“群众中蕴藏了一种极大的社会主义的积极性”。“他们可以组织起来，向一切可以发挥自己力量的地方和部门进军，向生产的深度和广度进军，替自己创造日益增多的福利事业。”我们要组织这种积极性，带领群众，改天换地。黎原同志在新田现场会议上已经提出“学习新田县，建设新湖南”！我们现在又在安乡开了现场会，我们和刘付军长商量，再一次提出“学新田、学安乡，建设新湖南！”", "type": "paragraph"}, {"text": "新田、安乡的经验告诉我们，要改变面貌，从精神面貌到自然面貌，要把工作搞上去，县一级的领导班子，县、区、社的领导班子革命化是很重要的，是一个关键。我们查了一下资料，有的县进展很快，新田、安乡上去了，他们领导班子的革命化搞得好，区、社班子也搞得好，有些县，十几年来生产踏步不前，进步很慢。生产处于后进状态，有的至今还在400斤以下，尽管他有这样或那样的原因，看来，首要的一条是领导班子。究竟革命化如何，要在这方面找原因。在这次会议上听了新田、安乡的经验介绍，对我们确有启发，但在我们一些同志中间，还有一种庸人哲学，无所作为的论点，他们根本没有想过那一年跨过纲要，他们把跨纲要看得很难，看得遥遥无期，有的天天在那里琢磨的是调整征购时，减点任务就好，他可以给你摆出一堆道理，我们这几年人口增加了多少多少，基建占地又是多少，经济作物发展又占了多少面积，征购实在是重了，这一面算的帐很仔细，但是，就是不算一下我们要准备打仗，要给国家多贡献多少。我们为了建设社会主义，我们究竟要建设什么样的社会主义农村，毛主席的“备战、备荒、为人民”，“藏粮于民”，我们究竟要怎样实现。我们不仅要完成中国革命，而且要支援世界革命，我这个县、这个社究竟担负什么任务。他们算消极方面的，没有算积极的方面，从我们要准备打仗，要建设社会主义新农村，建设社会主义大农业，我们究竟应该怎么办？从这方面想得少，到安乡县看见了一个兰图了，他们有志气，到铁路湾，看到了他们的实际行动，看到了他们建设社会主义大农业的行动，很好。有的想消极的一面，或者是没有敢想。李付政委去了江西井岗山，江西正在开省、地、县三级干部会议，他们准备明年要为国家贡献50亿斤到60亿斤粮食，今年要争取上调16亿斤，这对我们启发很大。他考虑的是如何对国家有贡献。江西的同志说了，我们有可能实不现，但是要向这方面努力。安乡县准备明年贡献2.5亿斤，这个想法好，新田的同志一听说，唉呀！这我们就不好讲话了，人家贡献的比我们总产量还高，我们怎么能发言？我说，也可以发言，你有你的条件，他有他的条件，新田也是好嘛，几年就上去了。上去的幅度很大，进步很快，好典型，我们应该这样考虑。大前天参观了安全公社卢家垱大队的时候，我讲过一点想法，算了一笔帐，我们全省如果能够亩产1000斤，就500亿斤粮食，要是他们七、八队1500斤的水平，全省就是750亿斤，可以给国家贡献550亿斤，如果亩产1千斤，也有500亿斤，可以给国家贡献300亿斤。这个时间可能稍为远一点。如果亩产800斤，也有粮食400亿斤，也可以给国家贡献200亿斤。明年，我们按600斤产量算，全省可以生产300亿斤，也可以增加百分之几十的贡献。从安全公社来看，完全有可能，就看我们能不能狠抓根本，突出政治，狠抓人的思想革命化，狠抓阶级斗争，两条道路斗争，狠抓为革命种田，科学种田，就看我们能不能抓上去，特别是抓根本。今年冬季只要我们继续高举“九大”团结、胜利的旗帜，更加紧密地团结在以毛主席为首、林付主席为付的党中央周围，加强党的集中统一领导，全面落实“九大”提出的各项战斗任务，落实毛主席提出的各项无产阶级政策，更加广泛深入地开展活学活用毛泽东思想的群众运动，进一步搞好思想革命化，抓紧革命大批判，认真搞好斗、批、改，把无产阶级文化大革命进行到底，进一步巩固无产阶级专政，认真贯彻“备战、备荒、为人民”的战略方针，狠抓革命，猛促生产，明年增加这点粮食是完全有可能的，并可能突破这个数字。光化肥这个物质基础就可以增加20至30亿斤粮食，只要我们认真抓根本，是完全可能上去的。我们参观了几个地方，他们的革命好，生产也好，贡献多，积累也多，风格也高，真是教育人。卫星生产队十年来每人每年向国家交售皮棉200斤，每年农付产品交售任务都超额完成，还多次不要国家奖售物资，他们生产队集体仓库厂房、猪场都是盖的砖瓦房，社员住的还是茅草房，他们给我们介绍情况时，他们还口口声声说：我们贡献太小，积累也不多，前几年我们有松气自满思想，对不起毛主席！对不起共产党！我们觉得他们的思想境界是很高的，很值得我们学习。董家垱大队72岁的老贫农赵宏孝还坚持参加集体生产，他给我们讲用，阶级感情那么深，他说，毛主席活几千万岁他就喜欢，他要搞好生产报答毛主席。他的阶级感情是很深的，思想境界是很高的。铁路湾大队那位重病的共产党员，那样爱集体，要爱人把他抬到渠道边看管树苗；有的贫下中农自愿拆掉自己新修的房子，在屋场底下挖出过去冲下去的石头。看了这些同志的思想境界，我们领导农村工作的同志应该受到深刻的教育和鼓舞。有了这样的人民，有了这样的贫下中农，有了这样的好干部，我们还有什么困难不能克服呢？有了这样的人民，有了这样的支部、党员，农村社会主义阵地还有什么不能巩固呢？因此，无所作为的论点，是毫无根据的，这种思想是十分错误的。", "type": "paragraph"}, {"text": "在会议中，大家希望讲讲革命和生产的关系，希望领导上能够讲一讲这个问题，有的同志存在着怕字，说“抓革命保险，抓生产危险”，有的同志要求强调一下，要大家敢于抓生产。我就想，这到底是个什么问题？有的同志说了，你要他再抓生产，你就得把他过去批判的一些是非界线分一分，一说抓种子，他就想到他抓过种子，挨过批判，到底怎么就对？怎样就不对？要把是非界线分一分，劲才能起来。我想这个总的还是一个世界观的问题。无论是只抓革命，不抓生产；还是只抓生产，不抓革命，我说在思想上还是一个世界观的问题。我们要从认识上解决革命和生产的关系。毛主席早就教导我们：“抓革命，促生产。”革命在任何时候都是挂帅的。革命是统帅，是总管，在任何时候总是以革命来带动生产，推动生产，这个认识必须解决。但是要解决我们当前的干部思想认识问题，还得用毛主席关于无产阶级专政下继续革命的伟大理论来解决，要解决我们干部的世界观问题。如果真正解决了为社会主义革命，“一不怕苦，二不怕死”，这些思想，也就好解决了，最近听说有些同志老是怕，可是刘春桥同志为什么就不怕，安乡县为什么就不怕，新田县为什么就不怕？他们干部里边朝气蓬勃。铁路湾大队讲得很好，抓革命，活学活用毛泽东思想好，阶级斗争抓得好，每一个生产斗争里边都注意抓人的思想。过去我们的干部，就拿我个人来说，突出政治不够，文化大革命运动中，群众对我有批判，有斗争，我说很好，对我帮助很大，确实自己过去是突出政治不够，毛主席著作学得不好，世界观改造得也不好，抓，也就只抓些事务，不注意抓学毛著，抓根本，抓突出政治，不注意抓阶级斗争，工作里边犯错误，迷失方向，群众批判斗争对我们帮助是很大，我们过去干部里边不突出政治是比较普遍的，在文化大革命中冲击了一下，使大家认识了抓革命的重要，这是大好的事情。有些同志说，你们应该早提抓生产呀，这一次农村斗批改会议听你们讲了，我们很得劲，电话会后来讲了，我们也很得劲，你们不早说哩！毛主席早就说了：要“抓革命、促生产”，我们过去也说了，不是只讲抓革命，不抓生产，或只抓生产，不抓革命。但对这个问题要从历史来分析，文化大革命，对我们全党是一个大的锻炼，一个大的进步，在文化大革命发动时期，那时候要强调抓生产，那就会滑到用生产压革命，那时候就讲不得。我们确实当时忧虑重重，就是看到怕天塌下来的样子，说是各级都瘫痪了，这家伙可不得了呀，可成了大问题啦！67年，毛主席教导我们，给我们谈话的时候说，现在部也瘫痪了，省也瘫痪了，地也瘫痪了，县也瘫痪了，公社也瘫痪了，工人还照样做工，农民还照样作田嘛！你们看问题不要看得太重了，教育我们。我们当时就怕得不得了，使人担心。毛主席高瞻远瞩，胸怀大量，他是发动亿万人民起来闹革命，向资产阶级司令部冲击，向反动路线冲击，要挖修正主义的根子，要解决这样的大问题，使国家不变颜色，可是我们就闹不清，思想就跟不上，还想说说生产，搞不好就是以生产压革命。在两个阶级激烈斗争夺权的时候，在省无联、梁尚搞的时候，我们为什么当时不强调生产，那时候强调生产，不行，梁、尚干扰你，大家集中力量进行博斗，夺权，究竟是无产阶级掌握领导权，还是被这一些反革命两面派、野心家、阴谋家、阶级敌人进行反夺权，斗争很尖锐。当文化大革命发展到现在，取得了伟大胜利，斗批改深入全面地发展，所以中央提了，首钢的倡议也发表了，针织厂的经验也介绍了，中央的领导同志也讲了，四季度生产要搞上去。我们这一次现场会，新田现场会、省革委电话会，都是大造革命舆论，发动大家要抓革命、促生产，把革命搞上去，以革命来带动生产，来促进生产，我们开了这些会，把科学种田的经验交流会也开了。同志们想一想，去年梁、尚起来的时候，能不能开新田县的现场会呢，不能的，开也没有用。要历史地来看问题，分析问题，这样我们想些问题就想得深一些，思想问题也就解决得好一些，我们现在同样的，还是强调要突出政治，要狠抓根本，要抓人的思想革命化，要用毛泽东思想来武装人的头脑，还是要抓阶级斗争、两条道路斗争，这是根本。我们决不能再回过头来又催耕催种，还是要把斗批改认真地搞好，加快步伐，认真搞好，同时也强调要科学种田，要贯彻八字宪法。但是革命仍然是统帅，只能用革命来带动生产，促进生产。是不是现在一说生产，就是不突出政治呢？那看你怎么样抓生产，铁路湾的经验，抓每一个生产里边都要抓人的活思想，都要用毛泽东思想武装人的头脑，都要抓阶级斗争、两条道路斗争，这样子我们抓生产才抓得深，抓得好。如果在生产斗争、科学实验里边，仍单纯地抓技术，抓数字，抓催耕催种，那又错了。应该抓人的思想革命化，应该抓阶级斗争，抓两条道路斗争，这样抓，才能抓得好，所以，我说首先要解决人，只要一心为革命，一不怕苦，二不怕死，这个人就有了勇敢，有了智慧，就变成了用毛泽东思想武装起来的聪明的人，如果世界观没有改造好，还是前怕龙、后怕虎，那是非就会越分越分不清。因此，我们要抓干部、群众的思想革命化，要抓根本。解决革命和生产的关系，已有很多好经验，也有很好的样板，现在同志们说还有些顾虑，需要讲讲，要讲就要解决点问题。要从人的思想革命化，从一不怕苦，二不怕死上来解决问题，只要思想革命化了，其他问题就好解决，会处理得好，同志们很想要我讲讲，这样回去我们传达抓生产也就有了根据了，因为省革命委员会讲了，生产当然要抓嘛，要组织嘛！问题是看你怎么样抓，就是新田的抓法嘛！安乡的抓法嘛！铁路湾的抓法嘛！董家垱的抓法嘛！你看他们抓了没有？他们革命抓得很好，生产也抓得很好嘛！", "type": "paragraph"}, {"text": "第二，讲讲为了战备，为了更有力地促进农业生产新的跃进，搞好以点带面，加快农村斗批改步伐的问题。", "type": "paragraph"}, {"text": "我省第一批铺开了9900多个大队。一般的可在11月份结束，有的稍前或稍后一点结束。大家反映，搞得还好，特别是斗批改会议以后，抓得是起劲的。这批点训练了4万多人的宣传队，积累了不少的经验。", "type": "paragraph"}, {"text": "在这次会议上和大家酝酿加快农村斗批改的步伐的问题，找一些县的同志座谈了，后来又找各地区的同志谈了，今天大会提出来大家讨论，这次准备在省革命委员会全会上也提出来讨论这个问题，是从我们形势发展的需要、是从加强战备、准备打仗的需要提出来的，也是为从更好地组织农业新的跃进的需要提出来的。我们认为提出这个问题，是很需要的，也是可能实现的。", "type": "paragraph"}, {"text": "加快农村斗批改步伐，必须遵照伟大领袖毛主席提出来的“先抓好三分之一，再抓三分之一”的指示，首先必须把已经铺开的第一批点认真搞好，进一步总结经验。我们这一批有总结经验、训练队伍的作用，按省里提出5条要求把第一批点搞好，妥善地安排第二批。第二批大家要适当加强力量，统一领导，统一部署，要以点带面，可以派出去，也可以请进来。以点带面，面上也可以促进，可以步步带动，段段检查的办法，点面一起举办学习班，还可以县、社掌握精干的检查组，巡回帮助，交流经验。第二批就是以点带面的办法，第二批计划12月份开始，12月、1月、2月（2月有个春节）、3月的一部分时间把第二批完成。我们是不是还铺开第三批呢？就想不铺开第三批了，第二批把面带起来，以点带面，步步带，段段带，等到点上完成了，面上带动的这一些大队，也应该基本上完成了斗批改各个阶段所规定的任务。达到我们提出的5条要求（面上），我们这样做我们感到有可能。我们现在搞文化大革命，和搞四清是不同的，无产阶级文化大革命，伟大领袖毛主席依靠群众，相信群众，他老人家亲自发动和领导这场运动。运动的每一个时期都有伟大的战略部署，都有最新指示发表，一个时期最新指示的发表，战略部署的安排，就不论你是点，还是面，大家都紧跟。“九大”精神一传达，毛主席讲了要“团结起来，争取更大的胜利”，点上入手也是这样办，面上同样要抓团结，抓争取更大的胜利。《抓紧革命大批判》社论一发表，点上在批判，面上也在抓批判。说准备打仗，点上抓，面上也抓。我们的运动是紧跟毛主席的伟大战略部署，是紧跟毛主席的最新指示，是学习不过夜，传达不漏人，你要想点上动，面上停顿下来，是不可能的。我们有点，按农村情况，我们第一批是问题多一点的，第二批也是选择问题比较多一点的队，留下的面上的是比较好的大队，是比较而言啰，是完全可以带的。清理阶级队伍，面上不少的大队，已经清了好几次了，以点带面再帮助他查查不够的地方，再努力，开展大批判，点上批判，面上也批判。整党建党，有的同志谈一个公社十个大队两个点，带了4个大队，还有4个大队没带，但整党建党是公社集中所有的党员来学习，学习党章，进行党的教育，又请了贫下中农来提意见，对大家进行帮助。整一段，集中起来再检查，抓了几个回合，大队整党就搞好了。只有一个大队有问题，是3个大队合了一个大队，3个支部合成一个支部，3个支部不团结，这个要派人去解决。其他的全带起来了，整党建党全搞了。要相信群众，要相信用毛泽东思想武装起来的人民，只要你把毛主席的指示交给群众，把政策交给群众，依靠群众，依靠基层干部，可以搞好的。根据汨罗公社的经验，他举的几个例子，都是人家带动的大队的好例子，这说明带动的那几个大队也是搞得不错的。我们一个时期的任务，也不能由我们自己订，我们第一批点进去是狠抓团结，从团结入手，第二批的点，我们就应该继续高举“九大”团结、胜利的旗帜，狠抓落实毛主席“要准备打仗”的指示，以准备打仗来促进各项工作，促进斗批改。经过前一段工作，许多大队团结问题基本上解决了，第二批点开始可能要从准备打仗入手，以准备打仗的观点来观察一切，落实一切，检查一切。也可能毛主席还有最新指示发表，我们还要紧跟，我们大批判还是要继续开展的，清理阶级队伍，一定要抓紧清理，搞好。整党建党一定要把它搞好，毛主席关于斗批改大体经历那么几个阶段，也是非抓好不行的。可是每一个时期要抓什么，你得看毛主席，看全国的战略部署，最新指示要急学紧跟。第二批抓法可能和第一批有所不同，有了新的情况，抓法就不完全一样，但一些基本内容，要完成要搞好。比如说班子问题，我反复考虑，应该早一点把班子搞起来，大队的支部有条件的要早点搞起来，公社革命委员会有了，公社党委会创造了条件也应该早点搞起来。我们准备打仗，战争打起来了，要加强党的领导，我们党的组织还没有恢复，没有建立起来，支部还没有，公社党委还没有，我们抓的就不力。有些干部听说打仗劲头子也可能大一点，不过他说，我这个支部书记没有选的呀，我还是加着一个“原”字呀，我是原支部书记呀，有的可能还说他是旧支部书记呀。他说，不建立领导班子，叫我使劲就不敢使。领导班子一搞，他就好说了，我是支部书记，现在我要担硬担子，把思想革命化一抓就上去了。公社干部你不要看，虽然成立革命委员会，但有些干部有活思想，想将来正式成立党委，我是怎样安排？有些干部是不大稳定的，不安心的。建立公社党委就得考虑加强基层，就不能学现在留下6个就6个，留下几个就几个，要考虑公社党委要老中少结合呀，“三结合”嘛，老中少呀，武装部的，还有革命领导干部，你就得全面的考虑领导班子。建立公社党委本身，就得加强基层的领导，就会把思想革命化，组织革命化向前大促进一步。我们也不能告诉敌人，你慢点打，我们还没准备好，支部还没建立，我湖南的党支部还没有建立起来，你就打仗呀？等我一下，我把支部建立起来了你再和我打。能不能这样作？不能！敌人是不会等我们的，我们要准备打仗，要加强党的领导，要不很快地抓，我们第一批已经建立起来了、第二批又抓了三分之一，湘潭地区的同志对我说，他第一批和第二批抓下来，才40％到50％，还有50％到60％的没有建立领导班子，要等下来，我说这是准备打仗的思想不落实，准备打仗的思想跟不上，也和抓革命促生产，组织明年生产新飞跃跟不上。到明年春天你还有50％到60％的支部没建立起来，你说明年的生产新飞跃你靠什么？你靠基层党的加强领导，你支部还没建立起来，不行的。所以争取大部分在今冬明春斗批改中以点带面，把领导班子、公社的、大队的建立起来。这次征求同志们需要我讲些什么的时候，刘春桥同志提出来，是不是讲一下把省委、地委、县委快一点建立起来，我说可以讲，省委明年建立，就看大家的努力了。如果大家搞得快，我们省里也搞得快。听常德同志说，常德地区今冬建立4个县，我也考虑是不是还可以快一点，积极创造条件嘛，有了县的领导核心这就好嘛，准备打仗嘛，组织明年新的跃进嘛，总的，就是要加快斗批改的步伐，以点带面，这样作有不有危险，考虑了，可能粗糙一点。同志们反映第一批力量不够，要相信群众，依靠群众，要靠公社，靠基层力量，省里计划再加点力量，再抽点力量，冬季了嘛，要加强农村，希望地区也加点力量，县里也加点力量。但是，公社的领导作用要发挥，要以公社来布局，以点带面，不要集中力量，每个公社都要布点。要以公社梅花布点，以点带面。力量问题，尽量的从上边往下挤，挖掘潜力嘛，要发挥公社的作用，以点带面，我们再想新的办法也不现实。至于是不是组织大批脱产的贫下中农宣传队，我不主张，在本地发挥他们的作用嘛，要解决相信群众，依靠群众，群众路线。文化大革命毛主席教导我们的这些办法，学毛主席相信群众，依靠群众，群众路线的办法，大搞群众运动，不要搞得冷冷清清，又是扎根呀，选根呀，这套大家不会啰，不过也不要神秘化，依靠群众来搞，发动群众。清理阶级队伍依靠群众，大批判发动群众批判嘛，整党建党发动群众，发动党员嘛，把党章交给群众，交给党员学习讨论嘛，这样搞下来，也可能有少数的搞得不是那样好，我说留下少数的，春耕开始再抽点力量集中帮助一下。总的，要加快斗批改的步伐，在这个总的指导思想下，大家动脑筋想办法，估计大家会有很多的好办法。会创造出很多的好经验来。", "type": "paragraph"}, {"text": "第三，要在大总结、大检查、大评比的基础上，自下而上地制订改天换地的规划和明年农业生产的计划。总结集体化以来特别是无产阶级文化大革命运动以来的经验，学先进，找差距，抓住本地区、本单位的主要矛盾，研究几项过硬的措施，革命的措施，革命种田的措施，狠抓他两年三年，来改变我们的面貌，我们要贯彻以粮为纲，多种经营全面发展的方针。首先要把粮食生产搞上去，我们大概有一千多万亩低产田，亩产只300－400斤，我们潜力还是很大的，只要大家抓得好，发动大家大检查，大评比，大树标兵，经过这样的群众性运动，各大队、生产队找出差距制定规划。一个县、一个公社、一个大队都应该有一个自己的打算，怎样把革命抓上去，怎样把生产抓上去，怎么样建设好社会主义大农业。安乡县他就想出了秋修，秋天就把大堤加固了，下步做什么，它早已规划了，垸里面建设社会主义大农田，这些具体措施，大家会很多，不详细讲了。发展养猪，我们想再提一下，要发展集体养猪，要继续鼓励社员个人养猪，下决心搞到一亩一猪，一人一猪的发展数。全面的达不到，但要有一批社、队，甚至一些县能够走在前面，大队、生产队要养母猪，有的提出20－30头，我看一个生产队先养上2头、3头、4头、5头也好嘛，这样就可以掌握猪源，不要象现在一样，集体没有母猪，母猪受社会价值法则的影响很大。今年春天仔猪一便宜，就剦母猪，养成肉猪，到现在又没有猪了，湘潭听说仔猪已经涨到一块多钱，三、四十里以内买不到，农民很急，红薯藤收得也不错，粮食情况也好，他想养猪，买不到小猪，就不卖大猪，大猪不但不卖，到供销社门口等着别人来卖大猪，别人卖大猪的时候，他再买回去，再继续养，所以集体养母猪要特别提倡一下。大家要狠抓科学种田。从省到地区到县、区、社、大队、生产队的科学技术推广网要很快地建立起来。大搞科学实验三大革命。一起抓嘛，阶级斗争、生产斗争，科学实验，看来，新田搞得好。我们听说洞口向阳大队科学实验搞得好。我们要把它搞起来。", "type": "paragraph"}, {"text": "第四，要认真落实党在农村的各项经济政策，做好人民公社的分配工作。农村人民公社的分配工作是一件大事情，在分配工作中要正确处理国家、集体、个人三者关系，处理得好就能调动积极性。要处理得不好，就要影响、挫伤群众的积极性。有些生产队至今没有记账，财务管理混乱，有些县根本买不到生产队用的帐本，社员意见很大。我们要求大家在斗批改工作中注意落实政策，注意抓一下分配。调动群众的积极性。农村经济政策，我不想多讲了，因为发了个《二十条》，斗批改会议已经讲了，许多同志反映总的情况很好，没有提出新的修改意见，就按那个执行，发现新的问题再告诉我们。", "type": "paragraph"}, {"text": "同志们：让我们更高地举起毛泽东思想伟大红旗，紧紧地团结在以毛主席为首、林副主席为副的党中央周围，进一步动员起来，狠抓革命，猛促生产，做好各项工作，加强战备，用最优异的成绩，为我们伟大领袖毛主席争光，为我们伟大的社会主义祖国争光。", "type": "paragraph"}]}