{"title": "吴涛等同志接见内蒙军区政治部学习班的讲话", "date": "1969-7-9", "authors": [], "contents": [{"text": "吴涛等同志接见内蒙军区政治部学习班的讲话", "type": "title"}, {"text": "(根据七月九日在军区大礼堂为司令部全体干部职工家属所放的记录整理)", "type": "subtitle"}, {"text": "时间：七月六日晚十时至七月七日下午二时(共接见十六个小时)", "type": "paragraph"}, {"text": "地点：三○师礼堂", "type": "paragraph"}, {"text": "出席者：内蒙军区吴涛政委、刘华香付司令员、肖应棠付司令员、王弼臣付政委、郭云昆政治部主任。", "type": "paragraph"}, {"text": "接见政治部学习人员", "type": "paragraph"}, {"text": "吴涛政委指示：", "type": "subtitle"}, {"text": "同志们！接受同志们批评教育，向受害者致以慰问！", "type": "paragraph"}, {"text": "首先感谢我们伟大领袖毛主席给受害者平反。", "type": "paragraph"}, {"text": "伟大领袖毛主席指出内蒙在清理阶级队伍中犯了扩大化的错误。内蒙的错误，伟大领袖毛主席是知道的，党中央是知道的。同志们的平反是毛主席给平反的。毛主席对我们非常关怀。中央对内蒙作了数次指示，有的我们也不知道，当然现在才知道。我们坚决按毛主席指示，“24字”方针解决内蒙问题(读24字方针)。", "type": "paragraph"}, {"text": "要加强团结，共同对敌，必须纠正错误，纠正错误必须批判错误，不批判错误，闭门思过不能纠正错误。", "type": "paragraph"}, {"text": "犯了严重的逼、供、信，扩大化的错误，伤害了一部分自己的阶级兄弟，给革命事业造成很大损失，给内蒙地区造成极为严重后果：打击自己的阶级兄弟，破坏了军政关系，破坏了民族之间关系，造成部分阶级兄弟由于逼、供、信(而)非正常死亡，错误非常严重。必须给受害者彻底平反，政治上要恢复名誉，把挖内人党黑材料当众烧毁，自己写的材料交给本人。批判错误必须把头脑(里)内人党肃清。如果脑子(里)认为别人是内人党，就没法相信他。平反的同志大部分要复职，除个别正职(要)安排以外，绝大部分要恢复原职。对于死亡者是由于抓内人党，逼、供、信造成非正常死亡(者)，要给予“因公死亡”待遇。由于逼、供、信造成的死亡，(是)把自己阶级兄弟误伤造成。造成死亡，由于武斗，逼、供、信是非常严重的错误。进行武斗绝大多数人是好人犯严重错误。总理讲对犯错误的人要总结经验，吸取教训。必须吸取教训。逼、供、信是把资产阶级的东西拿出来了，把封建的东西拿出来了，法西斯的东西都拿出来了。犯错误的人必须总结经验，吸取教训。不总结经验，不吸取教训是不行的。对下不追究责任，主要责任我们负。但必须总结经验，吸取教训，认识错误严重性，提高觉悟，这样(就是)对他们不追究责任。如果没有吸取教训，怎么能纠正错误?怎么能团结？不追究责任，就是组织上不给处分，但对错误要有认识，(要)吸取教训。", "type": "paragraph"}, {"text": "这场斗争我个人有严重错误，发现了逼、供、信，扩大化，为什么不坚决制止。八月份(去年)锡盟、呼盟打人我追查时，但还不行，不能制止全军区。斗争也不利，没有坚持原则。", "type": "paragraph"}, {"text": "有些问题提法，口号，有当时听到(的)，有的是比较(晚)听到的，说什么内蒙古文化大革命以前，没有两条路线的斗争，只有乌兰夫黑线。这是非常错误的。内蒙的天是毛泽东思想的天，广大群众是坚持毛泽东思想的，有人把内蒙干部都推向乌兰夫，说内蒙没有两条路线斗争，这是极端错误的……。挖乌兰夫黑线，提“挖肃”口号，中央批评这口号是非常混乱的。过去我们水平低，没提出来。中央指出清理阶级队伍，就是把叛徒、特务、死不改悔走资派清除出去。打倒乌兰夫完全正确，但说乌兰夫黑线又粗又长这都是扩大化的基础。如说乌兰夫黑线又细又短就不扩大化。明班子暗班子，没两条路线，只有乌兰夫黑线，这完全是反毛泽东思想的，这在内蒙必然(要)打击一大片。“共产党支部就是内人党支部”，说是谢付总理讲的，谢付总理什么时候说的?这有很大迷惑性，我就不相信。", "type": "paragraph"}, {"text": "“内蒙骑兵部队是乌兰夫部队”，“内蒙边防站是内人党边防站”，这样就糟了。毛主席教导要相信两个95％。有人就反对逼、供、信，有人讲打死两个没有什么了不起。“人命关天”呀！毛主席还教导“大部不抓，一个不杀。”这是什么指导思想?", "type": "paragraph"}, {"text": "今年一月在招待所开会把保卫部长叫去，当张南生的面暴跳如雷，气壮如牛；现在批判错误，见见群众胆小如鼠。过去暴跳如雷盛气凌人啊！群众是通情达理的。我接见四十多次，群众非常通情达理的。", "type": "paragraph"}, {"text": "把我们的战备计划，污蔑是叛国计划，这是政治上陷害。中央军委开会那些地方小三线，研究(时)全体委员参加的，团以上都参加，这是革命的计划。", "type": "paragraph"}, {"text": "一九六四年毛主席视察黄河，让许多人参加工作，樊尚科参加，也有人参加，说樊尚科叛国计划，什么叛国计划！那是保卫毛主席计划。这些不能向群众都讲。路都看了，这是革命计划，保卫毛主席计划。什么翻出多少粮食！现在还储存粮食，冤枉人啊！冤枉人啊！", "type": "paragraph"}, {"text": "说我也搞叛国计划，是革命计划。把德王埋的枪说成是新内人党(的)枪，一月份开会非让我看，我没看，那不得了，指名让我看，真有厉害的。我看(了)没表态，人家不满意呀！", "type": "paragraph"}, {"text": "我检查自己，一没坚持原则，没坚持斗争，这是最大失职。斗争可能失败多，可报中央。北京军区我汇报了。中央没汇报。同志们给我写的信，受害者写的信，我没看都送中央了。", "type": "paragraph"}, {"text": "李希盛我明知道他是好人，当然李希盛有错误，但他是好人，我坚决肯定他。我(在)各种会议上说，(他)不能送(进学习班)。还送(了)。他有错误，在政治部开展批评我们都参加。结果送去了，遭毒打，搞什么东西呀！怎么搞(的)呀!六七年从北京回来，军队比较乱……(没听清)，李希盛是内人党有什么证据呀！要平反的，对这些问题我想起来，(自己)犯错误，没坚持原则，没坚持原则。这是最大错误(插话……听不清)。过去凡是跟着我在一起工作的人，都抓起来了，就是剩我一个人了。他不敢抓，抓我要经过中央批准。这是什么问题？把我最近(的)人都抓了，包括革命……(没听清)，把我的秘书也抓起来了，现在这两个秘书也快了，这是什么问题?", "type": "paragraph"}, {"text": "我想对问题要吸取教训，要吸取一九六七年教训。总的我得负责，特别我要多负责。作为政委(我)不能纠正错误，就是失职。", "type": "paragraph"}, {"text": "怎么办？按毛主席教导，按二十四字方针解决问题。我们应该向前看，向前看我的心情非常愉快的，坚定信心的，如果光回头看，都要总结经验。那些事越讲越有气。越讲越不好过，对那些要吸取教训。向前看要加强团结，必须按二十四字方针解决内蒙问题，加强团结，纠正错误，把好同志当内人党打，怎么团结?内蒙部队、内蒙天是毛泽东思想的天，毛泽东思想照亮了内蒙古草原。乌兰夫二十年罪恶很大，乌兰夫打着红旗反红旗，他有影响，但不能和毛主席的威信在内蒙比。内蒙解放二十年，是毛泽东思想统治二十年。内蒙部队同样是中国人民解放军一部分，别的说法都是污蔑。", "type": "paragraph"}, {"text": "内蒙军区政治部是解放军政治机关，党的机关。说内蒙军区政治部是黑窝子，是极端错误的，内蒙干部同样是毛泽东思想哺育的干部。党中央、毛主席信任我们的。那样说内蒙军区干部30％不能用，那是错误的，反毛泽东思想的，这些必须从政治上肃清。这样搞把自己解放军、战友伤害了，这样就不行了。所以说要相信我们自己，和全军全党一样的。", "type": "paragraph"}, {"text": "共产党支部不是内人党支部，那种把共产党支部说成内人党支部(是)完全错误的。党内有坏人，军队有坏人，但是毕竟是一小撮。我们平反给一大片平反。有人说一风吹！没有，没有！乌兰夫、奎壁、言雅泰没吹。内蒙不存在一风吹，存在打错了平反。", "type": "paragraph"}, {"text": "按主席教导，中央指示办，总结经验，加强团结，共同对敌。毛主席提出团结起来争取更大胜利，是毛主席根据国际国内形势提出来的。林付主席对团结都有一系列指示。当然团结在毛泽东思想基础(上)团结，不能把人打成反革命不平反团结。在毛泽东思想(基础上)团结，再一个必须纠正错误。不纠正错误，怎么能团结?给予信任，纠正错误，才能团结。同时必须落实政策，落实政策才能团结。大敌当前，必须团结，有反美帝苏修的任务。在乌兰巴托北赛汉省敌人在搞军事战场准备，搞反华，发现一个较大军事机关，这个机关比一、二年前都大，毛主席指示，防止敌人从北线打进来，必须加强团结，民族加强团结。毛主席的民族政策必须要贯彻，少数民族说本民族语言完全合法的，宪法规定的，不允(许)怀疑的。", "type": "paragraph"}, {"text": "团结问题必须带有伟大战略意义的，只有团结，才能纠正错误。团结犯错误的，绝大多数好人犯错误，包括改正错误。不能以扩大化反扩大化。不能抓凶手，军队打死51人不能抓，这个问题请示了总理。抓起码抓五十一，全区抓多少？教育改正错误，允许犯错误。允许改正错误，不能推(向敌人方面)。把人民内部矛盾与敌我矛盾分开，对犯错误的人要实行“惩前毖后，治病救人”，从团结愿望出发，经过批评和斗争，达到团结。", "type": "paragraph"}, {"text": "“五·二二”批示后，经过四十几天工作，内蒙贯彻“九大”精神，按“五·二二”批示作了很多工作。首先停止了扩大化，现……(听不清)，过去一直反右，现在觉醒了，反“左”了。", "type": "paragraph"}, {"text": "加强各方面团结，两个月前把我们同志打成反革命，就这么团结?正在纠正错误，给好多同志平反，不当敌人看待，这就增强团结。扩大化就不团结，把好多牧民、民族干部打成反革命，那怎么团结?", "type": "paragraph"}, {"text": "一元化领导，民主集中制领导比以前好。以前独断专行，飞扬跋扈，各分区也有。", "type": "paragraph"}, {"text": "当然存在严重问题，是贯彻中央指示，落实政策还有很大阻力，有的地方不大，有的地方存在抢枪，武斗。锡盟、巴盟我们正在采取措施。锡盟打死九人工代会一(?)人，梅花二人。我们派人作工作，还要派部队去。", "type": "paragraph"}, {"text": "经济主义妖风要制止。", "type": "paragraph"}, {"text": "上访人员还没有回去，下去串联人没回来。", "type": "paragraph"}, {"text": "革委会失灵。", "type": "paragraph"}, {"text": "中央为了解决内蒙问题，中央办毛泽东思想学习班，真正的毛泽东思想学习班。去600人，按二十四方针解决内蒙问题。努力实现第一种可能，我们这样作的。广大群众这样作的。", "type": "paragraph"}, {"text": "同志们，在严重错误下，同志们被打成反革命，后果非常严重的。没有坚决按毛主席指示办事，这是对毛主席不忠(的)表现。现在加强战备，解决问题，要走向工作岗位。", "type": "paragraph"}, {"text": "革委会提出来过去支左人员因被打成内人党，回去的(指回军区)，如革委会政治部，现在欢迎支左人员回去工作，这是非常对的。", "type": "paragraph"}, {"text": "被误伤的同志也要作工作，加强团结，当然主要不在你们方面。很多同志回部队和干部战士打成一片。部队工作非常需要同志们回去，这样才能真正落实政策，真正加强团结，共同对敌。", "type": "paragraph"}, {"text": "四十几天作工作，仍然没摆脱被动局面，被动那(里)来的?是由于犯严重错误来的。没有犯了严重错误还(是)主动的。", "type": "paragraph"}, {"text": "欢迎同志们的批判错误，打错的平反。共产党支部不是内人党支部，要平反，要恢复工作，要坚决落实政策。这时期工作被动，要和大家见见面。今后继续这样作。", "type": "paragraph"}, {"text": "(司令部学习班提出要求接见时)要见！要有安排。我天天接受教育，司令部，后勤部机关，巴盟我们都准备见一见。", "type": "paragraph"}, {"text": "大家要支持革委会工作，支持军区工作。", "type": "paragraph"}, {"text": "由于逼、供、信造成非正常死亡的子女，党组织负责，培养成人。好了，讲这些，完了。", "type": "paragraph"}, {"text": "(请刘付司令员指示)：", "type": "paragraph"}, {"text": "刘华香付司令员：", "type": "subtitle"}, {"text": "同志们，我简单发表一点意见：", "type": "paragraph"}, {"text": "首先向受害同志表示赔礼道歉！", "type": "paragraph"}, {"text": "这一次扩大化的错误，逼、供、信是严重的错误。我们军区党委、常委完全负责任。我也有责任，有很大责任。(对)同志们(的)批评表示恳诚接受。昨晚到现在我受(到)很大教育，生动的一课。对不起受害者。", "type": "paragraph"}, {"text": "我一九五二年来到内蒙军区到现在十七年，没能和这个严重错误作斗争，把好同志打成内人党，我们(要)很好检查。作一个沉痛(的)经验教训。(今后)不犯错误，好好学习毛主席著作，希望同志们能对我监督。死51个，(是)历史上没有的，非常严重。我表示接受同志们批评。", "type": "paragraph"}, {"text": "肖应棠付司令员：", "type": "subtitle"}, {"text": "向受害家属、受害者表示问候，赔礼道歉。", "type": "paragraph"}, {"text": "同志们对我的批评、帮助完全接受。文化大革命前一段犯了方向路线错误。前一阶段清理阶级队伍没按毛主席指示，犯了逼、供、信，扩大化错误，把敌情估计过高了，把许多好同志打成敌人了。希望同志们对我严厉批评。使我很快认识错误，改正错误，团结起来，共同对敌，和同志们战斗在一起，把保卫任务搞好，改正错误，希同志们批评。", "type": "paragraph"}, {"text": "这里吴政委作指示，按吴政委指示作好……(质问，一直听不清)。", "type": "paragraph"}, {"text": "王弼臣付政委：", "type": "subtitle"}, {"text": "同志们，时间关系，表一表态。", "type": "paragraph"}, {"text": "我诚恳接受衷心感谢受害同志和家属批评、教育。", "type": "paragraph"}, {"text": "前一阶段批了严重逼、供、信，扩大化错误，对不起大家，向大家赔礼道歉。", "type": "paragraph"}, {"text": "前一阶段犯的错误严重的，我个人负很重要责任。教训深刻的，个人毛泽东思想水平不高，世界观没有彻底改造。不能用毛泽东思想对待一切。个人说过一些错话，作过一些错事。", "type": "paragraph"}, {"text": "对社会要调查研究，发现问题纠正上很不利。对扩大化问题，逼、供、信，经过一段时期发现了，党委会上我提出过自己意见。如对专案办公室，我去年十一月前，发现清理阶级队伍，专案办公室有问题。党委领导专办，还是专办领导党委?我提出过四次意见：第一次……第二次……第三次……第四次……(口音听不清)，把保卫部李部长当第一付主任，我提出来，没有人拥护。", "type": "paragraph"}, {"text": "“五·二二”批示前，我提出过专案办公室不改组，我不通过。专案办公室不改组问题，我正式向党委提出意见，我管不了。我到北京军区专门谈过这个事……(均听不清)。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据谈话记录整理", "type": "paragraph"}]}