{"title": "孙玉国在“九大”全体会议上的发言", "date": "1969-4-14", "authors": ["孙玉国"], "contents": [{"text": "孙玉国在“九大”全体会议上的发言", "type": "title"}, {"text": ["孙玉国"], "type": "authors"}, {"text": "敬爱的毛主席、林副主席，大会主席团、全体代表同志：", "type": "appellation"}, {"text": "伟大领袖毛主席极其重要的讲话，林副主席的政治报告和大会即将通过的新党章，是马克思列宁主义的伟大历史文献。我们热烈拥护，一定要认真学习、深刻领会、坚决照办，沿着毛主席指引的方向，奋勇前进，夺取新的、更大的胜利！", "type": "paragraph"}, {"text": "我是来自珍宝岛的边防战士。三月二日、三月十五日，苏联叛徒集团侵犯我国领土珍宝岛，我们在忍无可忍的情况下，遵照伟大领袖毛主席“人不犯我，我不犯人，人若犯我，我必犯人”的教导，进行了自卫还击，给了敌人以应得的惩罚，胜利地保卫了伟大祖国的神圣领土！", "type": "paragraph"}, {"text": "中国人民解放军，是伟大领袖毛主席亲自缔造和领导的，林副主席直接指挥的人民军队。我们永远忠于毛主席，永远忠于毛泽东思想，永远忠于毛主席的无产阶级革命路线。在保卫珍宝岛的战斗中，我们全体指战员，怀着一颗忠于伟大领袖毛主席的红心，“宁肯前进一步死，决不后退半步生！”“就是粉身碎骨，也不向苏修让寸分！”", "type": "paragraph"}, {"text": "在保卫珍宝岛的战斗中，有力地证明：苏修和美帝一样，没有什么了不起，都是纸老虎。同时，也再一次证明，最好的武器是毛泽东思想，最大的战斗力是用毛泽东思想武装起来的人。我们这些基层干部和战士都没打过仗，但是有了毛泽东思想，我们就一不怕苦，二不怕死，就能战胜一切敌人，就无敌于天下！", "type": "paragraph"}, {"text": "在反对苏修叛徒集团武装侵犯珍宝岛的斗争中，广大民兵和革命群众，在毛主席人民战争思想的光辉照耀下，配合人民子弟兵，一齐投入战斗。不管是白发苍苍的老人，还是十几岁的孩子，同仇敌忾打豺狼，出现了许许多多动人的事迹。“军民团结如一人，试看天下谁能敌？”我们的边防是打不烂、摧不垮的钢铁长城！", "type": "paragraph"}, {"text": "毛主席教导我们：“要有勇气，敢于战斗，不怕困难，前赴后继，那末，全世界就一定是人民的。一切魔鬼通通都会被消灭。”“一个反对美帝、苏修的历史新时期已经开始。”用毛泽东思想武装起来的中国人民和中国人民解放军，经过了文化大革命的锻炼，已经做好了一切准备，准备他们大打，准备他们早打，准备他们打常规战争，也准备他们打核大战。中国革命的胜利是打出来的！世界革命的胜利也一定是打出来的！不论是战争引起革命，还是革命制止战争，美帝、苏修的日子不会太长了！如果帝、修、反胆敢来犯，我们就一定把他们淹没在人民战争的汪洋大海之中，统统把他们送进坟墓。", "type": "paragraph"}, {"text": "让我们高举毛泽东思想伟大红旗，“下定决心，不怕牺牲，排除万难，去争取胜利。”", "type": "paragraph"}, {"text": "胜利一定是属于我们的！", "type": "paragraph"}, {"text": "最后，让我们高呼：", "type": "paragraph"}, {"text": "打倒美帝！", "type": "paragraph"}, {"text": "打倒苏修！", "type": "paragraph"}, {"text": "誓死保卫祖国的神圣领土！", "type": "paragraph"}, {"text": "我们一定要解放台湾！", "type": "paragraph"}, {"text": "伟大的、光荣的、正确的中国共产党万岁！", "type": "paragraph"}, {"text": "战无不胜的毛泽东思想万岁！", "type": "paragraph"}, {"text": "我们伟大的领袖毛主席万岁！万岁！万万岁！", "type": "paragraph"}]}