{"title": "康修民同志在内蒙、呼市两级革委会召开落实“七·二三”布告宣传会议上的讲话", "date": "1969-8-18", "authors": [], "contents": [{"text": "康修民同志在内蒙、呼市两级革委会召开落实“七二三”布告宣传会议上的讲话", "type": "title"}, {"text": "(根据记录整理，未经本人审阅)", "type": "subtitle"}, {"text": "我这个人水平很低，今天是赶鸭上架。", "type": "paragraph"}, {"text": "第一件事情，是中央对内蒙非常关心。五月份核心小组负责同志被叫到北京，给了内蒙极其重要的指示，那一次接见，毛主席亲自发出了“五二二”批示，中央政治局对内蒙当前工作作了重要指示，是把内蒙领导上所犯严重的扩大化逼供信错误性质定下了，把纠正错误的方法定下了，批示和指示传下来后，经过了一段实践工作，中央又把内蒙核心小组、内蒙军区负责同志叫到北京去，这次去接见了四次，中央对内蒙工作又一次作了重要指示，解决什么问题呢?我的理解是进一步贯彻“五二二”批示，解决内蒙问题方面，进一步全面不折不扣贯彻“七二三”布告，进一步贯彻“九大”精神，落实“九大”提出的各项任务方面作了极其重要的指示，把内蒙三个多月来落实政策工作做了总结，指出了问题的关键，都是非常重要的，我想他们回来后是会传达的，相信中央指示会使内蒙形势比较快地按毛主席指示的方向稳定下来，比较快的会落实兑现，使毛主席批示，毛泽东思想在内蒙落实下去。内蒙形势的发展，速度是快的，形势会一步步好起来。", "type": "paragraph"}, {"text": "第二件事情，研究当前的形势。首先我们内蒙是祖国的北部边疆，是反修前哨阵地，不能忘掉这一点，苏蒙修已经陷入政治经济危机，没法摆脱。他们是叛徒集团，是社会帝国主义，对他们的反革命的冒险性应有足够的估计，他们走投无路，就可能战争冒险。列宁说：“帝国主义就是战争。”社会帝国主义也是帝国主义，这个可能性现在很大。珍宝岛事件以后，他们派出二十多个代表团到中国周围进行黑串连，给这些地区反动派组织反华包围圈，组织从南朝鲜到暹逻湾的包围圈，和美帝勾结，把矛头指向中国，中苏中蒙边境大量增兵，准备发动战争，今年它要增兵两次，中学要把战争当成一门课程，把学生组织军事训练站，这显然是进行猖狂军事挣扎。新疆多次发生挑衅事件，在这种情况下，反修前哨，内蒙这个地方不能麻痹，要加强战备，准备打仗。当然，战略上反动派没什么了不起，准备他们早打，准备他们晚打，准备他们打核大战。战术上讲，我们就要重视，不能麻痹。准备好，敌人在磨刀，我们也要磨刀，一旦敌人发动战争，或者进行局部骚扰，都要全部彻底干净消灭之。", "type": "paragraph"}, {"text": "内蒙内部的形势，应该说是很好的，不要被暂时的外表所蒙蔽。形势很好，把刘少奇、乌兰夫揪出来彻底打倒，这是多大的胜利，是取得了大的胜利的。内蒙第四次全会后，犯了严重扩大化错误，造成严重后果，必须看到，看不到是不对的。“九大”以后，“五?二二”批示以后还是做了大量工作的，当然还需要继续解决，一旦把错误纠正，内蒙的局势就会更好。实践证明，内蒙广大各族人民是忠于毛主席的，是按中央指示办事的，从犯错误到纠正错误两个方面考验，都证明了这一点。不这样看，就会被暂时的现象所迷惑。这一次叫到北京开会，中央又一次给了重要指示，形势比我们预料的要好得快的多，还有一个多月要过二十年大庆，相信会要在新的形势下庆祝二十周年。", "type": "paragraph"}, {"text": "第三件事情，对伟大领袖毛主席的态度，要无限忠于，对毛主席的教导，要闻风而动，理解的要执行，不理解的也要执行，要在执行过程中加深理解，这才是正确的，才是无限忠于的态度。回想一下“五二二”批示以后，我们的实践情况，我想许多同志，表现了真正忠于毛主席，坚决按“五二二”批示办。另外也有为数不多的表现不好，对毛主席不能说是忠实的，没有认真贯彻“五?二二”批示，这就不对。不能得出这样的结论：一面忠于毛主席，另一面对毛主席批示顶着不执行，没有这样的忠。中央二十四字方针是加强团结，纠正错误，总结经验，落实政策，稳定局势，共同对敌。毛主席还说加强战备，准备打仗，既然犯了错误，伤害了那么多的阶级兄弟，必须纠正错误，落实政策，错了为什么不可以批判，要看哪是主流，哪是支流，群众的活动不能要求每句话都是对的，有些话过了头，不是主流，根本问题是纠正错误，落实政策，加强团结，共同对敌，搞错了要平反，这是根本。当然批评应从团结的愿望出发。现在纠正得怎样，有些地方是做得好，象乌盟察右中旗领导人认真纠正错误，一个公社一个公社落实，错误很大，纠正很快，局势很稳定，没有形成两大派。有些地方就很不好，这总不能叫优点吧!我们要以忠于毛主席的态度，继续落实“五二二”批示。", "type": "paragraph"}, {"text": "有几个口号，“以扩大化反扩大化”，这是不正确的，是不符合实际情况的。还有一种提法：“你们在搞翻案风”，“为敌人翻案”，这是不符合实际情况的，是错误的，有没有乘机翻案的敌人呢?有，这并不奇怪。如果说反对敌人的翻案活动，这我们赞成；如果说你们煽起敌人翻案风，这就不对。还有“支一派，压一派”，我了解这情况。在犯错误的同时也犯了支一派压一派的错误，这也必须克服。现在在纠正错误当中，是不是又犯了支一派压一派呢?我认为没有。在清理阶级队伍中伤害了自己的阶级兄弟，应该以无产阶级感情支持他们，对待他们。因为他们要求落实政策是符合毛主席政策的，是要支持的。有的人对落实“五二二”批示，思想不通，应该积极做他们的工作，这也是支持，帮助他们执行毛主席的教导。如果你对执行毛主席指示有抵制也支持，那就不对。什么叫一碗水端平，就是要象八三四一部队那样，执行“三个原则”，“九个一样”，离开了毛泽东思想这个原则，就没有是非标准。符合“五二二”批示要求的就支持，不符合就帮助提高，这才是真正一碗水端平。还有一种说法：“‘九大’以前局势很稳，‘九大’以后乱了，”这不正确。“九大”前表面上是稳定，但蕴藏着巨大的矛盾，“九大”以后暴露出来了，这就要正确解决。观察和正确认识这个问题是必要的，首先问题是“左”倾错误的后果，误伤了自己的阶级兄弟，压得他们抬不起头来，政策下来后，这些同志要求坚决贯彻。另外，现在后果还没有暴露够，有的还在继续暴露。煤炭供应紧张，运输不正常，压了几万车皮，这种后果到了冬季还有反映，例如，那么多人被打成“内人党”，地就没有种好，今年虽然风调雨顺，但是地没有种进去，怎么能不减产呢？其次在纠正错误上我们的工作做得不力，有缺点，思想工作没做好，这也会发生些问题。另外一种东西，一个带有实质性的东西，犯了严重的扩大化错误，使下面同志跟着执行了一系列错误的措施，在纠正错误过程中，没有把应做的工作做到，没有把这些人带过来，因此在纠正错误的时候，遇到了巨大的阻力，加深了两大派的对立，这不就麻烦些了吗？但是我相信在中央的领导下，问题还是可以解决的，不久就要传达中央指示，展望内蒙的前途，光芒万丈。", "type": "paragraph"}, {"text": "下面一件事情，我们应有坚定不移的信心，“九大”精神，“九大”提出的各项任务，“七二三”布告，中央最近的指示，一定会全部地不折不扣地落实兑现的，内蒙人民一定会在“九大”的精神下统一起来。中央和毛主席的教导一定会实现的，任何人也阻挡不了，任何违背中央的指示的想法和做法都是站不住脚的。至于敌人非要捣乱，那就让他捣乱，让他们暴露出来，便于我们彻底打倒他们。当然，前进的道路不会是平坦的，遇到了就用毛泽东思想克服掉。", "type": "paragraph"}, {"text": "再一件事，关于宣传工作，希望我们到会的二百多个单位革委会的同志在宣传上多做点工作，把街道面貌改变一下，把大街小巷(包括厕所)带派性的标语复盖一下。", "type": "paragraph"}, {"text": "最后一件事，呼市是内蒙领导机关所在地，在政治上发生一些什么事情，很快就影响到其它地区，我们除完成自己的任务外，还要考虑到这一点，为全区做工作，不是要你把手伸到下面去，而是把这个地方工作做好，客观作用就会对其它地方有影响。", "type": "paragraph"}, {"text": "最后说几句，这段工作我们做得不够好，使同志们吃了许多苦头，说的不对希批评。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件", "type": "paragraph"}]}