{"title": "李树德同志在“内人党”专案工作经验交流座谈会上的讲话（记录稿未经本人审阅）", "date": "1969-1-16", "authors": [], "contents": [{"text": "李树德同志在“内人党”专案工作经验交流座谈会上的讲话（记录稿未经本人审阅）", "type": "title"}, {"text": "同志们：", "type": "appellation"}, {"text": "我们对“内人党”这个最大的反革命民族分裂主义集团的斗争取得了很大的成绩，应该说，基本上搞出个眉目来了，但是任务还很艰巨。这次交流“内人党”专案工作经验是有利于斗争，有利于专案工作发展，有利于彻底搞清“内人党”的问题。开这个会议是必要的，要经常不断地开，形式可以多种多样，可以大一点也可以开小点，可以人多一点或少一点，因为对这个案件侦破工作是个整体，需要协同作战。但不要形成你到我这取点口供材料，我到你那里取点口供材料，形成串供。要从别的案件对象口供材料里找线索，找矛盾，进行核实查证，使我们心中更有数。", "type": "paragraph"}, {"text": "当前，全区形势很好。从党的八届十二中全会以后，形势大好。全区广大革命群众认真贯彻执行了伟大领袖毛主席关于“清理阶级队伍，一是要抓紧，二是要注意政策”的指示，狠反了高锦明的右倾机会主义路线，形势空前好，形势发展的快，发展迅猛，取得的胜利是很大的。内蒙古自治区革委会核心小组，在这一个时期一直在考虑分析这个问题，形成了一个概念，从发表党的八届十二中全会公报到现在已经是70多天了，在这个期间里，从发动群众的充分性，使群众的阶级斗争、路线斗争觉悟大大提高了，从开展对刘少奇、乌兰夫的革命大批判的深度、广度都是空前的，从城市到乡村，从机关到工厂、学校，人人口诛笔伐，批的臭不可闻。这个期间，挖出来一批坏人，比过去一年来成绩还大。一些重大案件破获了，包括“内人党”这个大案已全线崩溃土崩瓦解，也是在这70天里，取得的胜利成绩是很大的。从以上这些方面的成绩都已超过过去一年，为什么呢？就是高锦明的右倾机会主义路线过去压抑革命群众的积极性，真正的革命群众革命积极性得不到充分发挥，这次把路线斗争交给了群众，任务交给了群众，毛主席的声音和群众直接见面，发动了群众，群众就行动起来了。由于抓了根本，发动了群众，抓了阶级斗争，所以各项工作上去了，这样就把工、农业生产带上去了，这方面不多讲了。工农业生产，特别是这几个月发展很快。如煤炭去年供应不上，68年煤炭生产上半年按中央计划差一半，到下半年，特别是10月到12月上升了，全年煤炭生产任务完成了，地方煤炭生产任务超过了。乌达煤矿有一个时期，高锦明直接指挥，右倾机会主义路线干扰，一度革命、生产上不去，这次生产上去了，党的八届十二中全会公报精神落实了，过去日产量不到5000吨，现在超过了6000吨。最高达到12000吨。他们开了大会向毛主席献了忠心，他们由日产4200吨到4800、8400、9600，一直到12000吨。要求高产稳产，掘进有适当比例，破坏了不行。革命好，生产也上去了，革命是火车头嘛！包头轨梁厂，66年施工建的厂，搞了两年才搞15％，由于包钢二冶开展了大会战，经验很好，对全区推动作用很大，抓了根本抓了人的革命化，结果4个月完成了2年任务，包钢将在12月23日开十万人庆祝大会向中央报捷，对今年大跃进贡献很大，这是文化大革命结成的丰硕成果。这对迎接69年大跃进居于很重要的地位，全国现在在那里开现场会。农业上，去年东部几个盟干旱，我去过哲盟问了贫下中农，他们说这是60年来没有的干旱，经过无产阶级文化大革命，贫下中农的毛泽东思想水平，阶级斗争路线斗争觉悟提高了，他们战天斗地，同灾害斗，取得了好收成。现在看，全区7500万亩，产量达到80亿斤左右，平均亩产是100斤，当然这还是低产了，我们这种十亩也不如浙江种一亩，但要看到我们还是有潜力的，亩产可以上去。在征购粮工作上，群众发动起来以后，也很快上去了，这月前的统计已完成70％，现在已完成90％。哲盟不仅完成了征购任务，而且还超过了。总之成绩很大，革命上去了，带动了生产。我们在呼市的同志们要注意这个问题，包头工宣队来到呼市后，他们毫不客气的提出了批评，说呼市革命不如包头。包头工宣队已进驻内蒙革委会的政治部生产建设委员会的二级单位，进驻了河西公司和呼市的一些单位。呼市是自治区首府，还要加把劲。现在形势好，胜利大，群众发动的充分，毛主席的一系列最新指示，毛泽东思想、毛主席的革命路线空前深入人心。", "type": "paragraph"}, {"text": "运动的主流是好的，发展是健康的正常的，必须肯定。但是有没有另外一种看法呢？我们说是有的。这么一个大的运动，由于领导思想赶不上发生这样或那样的问题是难免的，也是不难解决的。如果抓紧，严格按党的政策去办问题是可以减少的，也会加快运动的发展。现在只要认真落实毛主席的指示，坚决执行党的政策是不难解决的，而且有的已经解决或正在解决。这是一种看法，正确的看法。还有一种看法，把支流看成主流，把运动中出现的问题看得过分严重，把我们坚决执行毛主席的革命路线，看为是刘少奇、王光美的反动路线，说我们形左实右，按这种看法去办，就要回到高锦明的右倾机会主义路线上去，又一次灭火，去疯狂镇压革命群众，我们要对这种看法狠狠地批，坚决顶回去。现在有公开跳出来的，也有同情的，运动的主流他们看不到，只看支流。这两种不同的观点在斗争，而且还很激烈。前一种肯定了大方向，认为运动发展是健康的，主流是好的，同时也承认运动中出现某些问题，这是难免的，只要领导重视可以避免，可以解决的，这和后一种观点是对立的，实质上是两条路线斗争在人们头脑中的反映，这是不奇怪的，是符合阶级斗争规律的。这个东西在人们的头脑中，主要是来自敌人的造谣中伤和破坏，往往被我们的糊涂同志所接受，而且去做传声筒，按此必然要来一个大反复。当前还有另一种不正确的看法，就是认为一讲政策就说什么要有第五次反复，对这种说法我们是不赞成的。党的八届十二中全会毛主席对清理阶级队伍指示“一是要抓紧，二是要注意政策”吗！中央的政策三令五申嘛！既要抓紧不获全胜决不收兵，但同时又要强调坚决按党的政策，按毛主席的指示办事，获取全胜。上述那种不正确的观点也是有市场的，其目的就是分裂革命委员会，把运动的主流掩盖下去。有的散布说什么，北京军区有指示了，来检查工作等等。北京军区当然要有指示了，天天有指示，这本来是正常的嘛！北京军区来检查工作，这是对下级帮助嘛！推广经验嘛！雷锋、麦贤得……就是通过检查工作，总结发现的嘛！北京军区支左是大力以赴，就是和地方有联系的嘛！如提围歼“内人党”，这实际上是地方提出来的嘛！但北京军区指示不要这样提，叫深挖“内人党”比较好，就是从组织上彻底摧毁它，从思想上肃清其流毒嘛！另外，呼市要开个政策兑现大会，我们没同意，召开个深挖“内人党”誓师大会还是可以的，如果严、宽都不大准就不会有很好的效果，结果还暴露了案情。有的搞什么百丑图，我们不赞成。毛主席不是教导我们说，不要打人，不要戴高帽子，挂黑牌子，不要搞喷气式，几十年来我们都不搞这个，因为这一套搞的结果并不好嘛。内蒙革委会准备在最近发一个关于坚决贯彻执行毛主席对敌斗争的最新指示，稳、准、狠地打击敌人的通知，内蒙革委会核心小组已向各盟、市发了电报，各地不要再提围歼，这有它的弱点。有的人不知他们从那里搞到这么一根针，这么一条线，这是阶级斗争。现在需要研究几条政策，这个通知是滕司令员提出的建议，核心小组讨论了几次，在革命群众中征求了两次意见，就是要“从群众中来，到群众中去”嘛！通过这种做法，宣传党的政策，向革命群众下毛毛雨，免得思想上无准备，这个通知是积极的，是进一步发挥广大群众革命积极性的，支持群众的。我们现在每天都在和滕司令员通话嘛！按照他们这种不讲政策的错误观点搞下去，才真的会有反复。为什么只能提抓紧不能提执行政策呢？党的政策是积极的，是向敌人进攻的，是调动群众，发动群众，发扬群众积极性的，只有用毛泽东思想，用党的政策武装起来，才会有战斗力。现在我们是打文仗，不是打武仗，打武仗也还要搞政治攻势呢，何况打文仗。打击敌人的子弹，武器是什么？不是拳头，是毛泽东思想，是党的政策。你们看，从毛泽东选集第一卷到四卷以及毛主席的一系列最新指示，都充分体现了工人阶级和广大劳动人民的根本利益，都是积极的，都是向敌人进攻的，都是调动群众，发动群众积极性的。我们要时刻满腔热情地保护群众革命的积极性。这是毛主席的阶级政策，贯彻政策与发动群众，贯彻政策与深挖阶级敌人是一致的。贯彻毛主席革命路线与贯彻执行各项具体政策是一致的，无产阶级司令部的政策，是伟大的毛泽东思想的重要组成部分，是毛主席无产阶级革命路线的具体体现，是指引我们胜利前进的最高行动准则，所以说世界上没有一个没有政策的路线。广大革命群众用毛泽东思想用党的政策武装起来，就攻无不克，百战百胜。", "type": "paragraph"}, {"text": "现在我们是打文仗，不是打武仗，打武仗也还要搞政治攻势，何况打文仗。只有认真宣传，落实毛主席的指示，才能稳、准、狠地打击一小撮阶级敌人，才能有效地打击证据确凿的“内人党”的首要分子和骨干分子。毛主席的话，一句顶万句，威力大嘛！参加会的同志都是运动中的骨干积极分子，应当成为学习、宣传、执行党的政策的模范。事实上，凡是好经验，根本的一条就是落实毛主席的指示，凡是落实了毛主席指示的这个单位就好。还没有发现有那么一个单位，说落实了毛主席指示，而成了“老大难”单位。（笑声）我们都是斗争在第一线，与敌人短兵相接刺刀见红，就更应注意落实毛主席的指示，执行党的政策。因为阶级斗争是激烈的，不能不反映在我们内部。当前运动的阻力还是右，包括形“左”实右，实际还是右。只看支流，不看主流就是右。本来客观存在有阶级敌人，而他说挖过了头。用他的话，那就是证明高锦明的右倾机会主义的论点对了。当前右倾表现的形式很多。有的讲“老保翻天”、“老造反派受压”；有的领导不敢挺身出来讲党的政策。有的单位，对毛主席批转北京新华印刷厂在对敌斗争中坚决执行党的“给出路”政策的报告，还对群众保密，这就是右的表现，是错误的。有的单位看到毛主席指示，就议论，就反复讲，内蒙师院对这个文件印的很多，促进了群众斗争的积极性，增强了战斗力。现在也有人在搞挑拨破坏民族关系，妄图搅混水，转移斗争大方向，保护他自己，要及时识破揭露，不能上当。毛主席说“民族斗争，说到底，是一个阶级斗争问题。”民族是按阶级划分的，否则那就是乌兰夫的观点。", "type": "paragraph"}, {"text": "毛主席指示“严禁逼、供、信。”为什么个别单位往往不善于贯彻党的政策，引导群众，有逼、供、信呢？我们说，执行不执行毛主席指示，就是相信不相信毛泽东思想威力的大问题，是忠于不忠于毛主席的大问题，是一个大是大非问题。毛主席指示要严禁嘛，严禁就没有通融商量的余地。当然，有些单位对这个问题已经纠正或正在纠正。我们要经常讲，反复讲，群众是最听毛主席话的，是按毛主席指示办事的，宣传政策，反复讲的结果，最后还是孤立一小撮敌人。执行不执行毛主席指示，是看一个人的标准，是革命不革命的分水岭。我们要团结自己，孤立敌人。某些地区和单位是有逼供信的问题，对“内人党”群众是愤恨的，只要我们讲清道理，问题是不难解决的，不能因为发生点问题，就看成漆黑一团，把支流看成主流。敌人灭口，人死了，但口供还没有挖出来，这对彻底查清案情是损失，有的可以作为反面教员嘛！这种问题完全是可以避免的，我们要提高革命警惕。内蒙革委会关于坚决贯彻执行毛主席对敌斗争的最新指示，稳、准、狠地打击敌人的通知，已定稿，现在派人给滕司令员送去了，估计今晚就可能来电话，明天就能定下来。要开大会宣讲，把政策交给群众。对“内人党”主要已打击证据确凿的首要分子和骨干分子以及有重大罪恶的分子，一般内人党徒有的说，既然“内人党”是我区最大的反革命民族分裂主义集团，为什么又处理这么宽？我们必须认真执行毛主席关于“利用矛盾，争取多数，反对少数，各个击破”这个马克思主义的策略。没有区别就没有政策嘛！有不少一般内人党徒还是受骗的，是可以教育过来的。另外，这个反革命民族分裂主义集团人数较多，更需要加以区别。这对“内人党”的斗争有利。同志们，你们在今后专案工作中都应成为学习、宣传、执行党的政策的模范。", "type": "paragraph"}, {"text": "这次会议上交流了经验，很好。有经验也有许多教训。教训是什么？开始，我们对“内人党”这个反革命民族分裂主义集团认识不足，知道它是有组织，有纲领，是里通外国的，与乌兰夫在政治上是一致的，但它在组织上是不是一致的，认识不清。现在看，乌兰夫就是“内人党”的头子，他们在政治上，思想上，组织上都是一致的。我们这个认识，是从去年逐步认识到的。最近看到几份材料，越看越清楚了。乌兰夫、奎壁、吉亚泰、佛鼎、高博泽布、特木尔巴根、都固尔扎布，他们一开始就搞的是“内人党”。后来，他们借共产党的帽子，实际搞的是“内人党”活动。乌兰夫本身就是“内人党”。从乌兰夫20年来的活动和他在蒙古、苏联的活动看，就是搞“内人党”活动。他在内蒙的活动就是想搞政变，想搞内外蒙合并。乌兰夫他自己供，搞内外蒙合并，他当头，搞个蒙古联邦。1947年“五·一”大会后“内人党”名义上宣布解散了，实际是形式上解散，由公开转入秘密活动，由搞民族自决发展到接受外口指挥。我向大家谈一件事，现在发现有那么一个单位就是“内人党”的情报站，今天还查出来3部电话，两部发动机，而且这是原来公安厅的“内人党”头子亲自部署的，直接受蒙修指挥。", "type": "paragraph"}, {"text": "我们也有教训。这个教训就是用“内人党”去侦破“内人党”破不了案。“二〇六”案里就有毕力格巴图尔、滕和嘛！他们去侦破怎么能破案呢！在成立自治区革命委员会时，王再天就曾对我说，“二〇六”案不存在，是不是发个通知就一下销了。哲盟的道音巴雅尔是石、云的黑干将，在成立革委会前他“亮相”了表示要带罪立功，当时，王再天又出来，要结合这个人，说结合这个人有利。后来，哲盟的综合农场发现有问题，经查是包领导的，王再天又提出要滕和去破这个案子，当然破不了。以后革委会下决心破“二〇六”这个案子，组织人破，叫各盟来人当面部署，结果乌盟来了一个反革命两面派许集山（名字核对一下），许说乌盟旺丹有电台，梁指派人去挖，挖不出来。他们那是破案，是在应付我们。所以我们的队伍一定要纯洁要坚强可靠。还有那么一种人，虽然没有发现他历史上有什么问题，但他就是积极散布什么“现在是汉人整蒙古人”。锡盟现在也已经挖出了电台，我们深挖“内人党”是抓住了证据的，“内人党”的党旗、名单、大印都搞到了吗！“内人党”肯定是有，而且是里通外国、叛国投修的反革命民族分裂主义集团，必须深揭深挖，彻底摧毁这个反革命组织并肃清其流毒。要区别对待，要分化瓦解，坚决打击首要分子，争取教育胁从分子和受蒙蔽的群众。也有人提出“内人党”是不是有这么些？我们说可能不少，乌兰夫搞了这些年嘛！是不是有这些，要查证落实的。我们一定要按毛主席指示办，要相信毛泽东思想能战胜敌人。对“内人党”的一般党徒，要办学习班解决，暂不定性，不采取组织处理，可以防止问题的发生。我们在座的同志都是攻打“内人党”“碉堡”的，这些人的反革命经验比我们的革命经验还多。如朋斯克是苏联派进来的，后来在通辽的钱家店给日本特务干，以后过渡到蒙古，他从1925年就干特务活动，到现在已干了44年特务活动，可能比在座的年令最大的时间都要长。这些人都是大蒙奸、大特务。除了这些人，剩下的什么特古斯、木伦、巴图，也是一直在跟我们打。这是一场硬仗，是艰巨的。他们是反革命，干的都是见不得人的事。我们有战无不胜的毛泽东思想，有千百万已经充分发动起来的革命群众，因此是完全可以战胜制服他们的，我们要有充分信心全部彻底地摧毁这个反革命组织。", "type": "paragraph"}, {"text": "怎么办？就是要抓住重点，集中力量打歼灭战。原来我们选了鲍荫扎布、巴图、特古斯、特布信、额尔敦陶克陶、德力格尔等6个突破口，现在看，选的是对的，战果扩大了。“内人党”上层要搞垮，他们了解的东西多，一般的党徒，了解的知道的面小，要集中兵力打歼灭战，争取其中起义，他们不是铁板一块。腾和原来是公安厅第一处的处长，是侦察处长，实际他是在侦察我们，他装的很象，结果搞清了他的问题，他虽然狡猾不承认，但有了证据同样可以给他定案。", "type": "paragraph"}, {"text": "要协同作战，要分析材料，特别是第二专案办公室要经常分析，要研究敌人的特点、弱点，要打有把握有准备之仗，不要打消耗战。打疲劳战，首先是疲劳了自己。我们是在打文仗，攻心斗志，不要搞疲劳战，越这样搞，越暴露我们没有掌握材料。每战时间不要长，今天搞了，可能隔两天再搞，修正研究一下，长期这样疲劳搞下去不行。我是同情同志们的，同志们是辛苦的，这种精神好。不要有急躁情绪，不要“顶牛”，碰见“顶牛”要赶紧想法拉开，研究研究，找找原因，你们都是攻打的“碉堡”嘛！要保持我们的革命旺盛斗志，去战胜敌人。", "type": "paragraph"}, {"text": "宣传政策，应造成声势，这是很必要的。要开展对敌人的政治攻势，宣传党的政策，宣传大好形势。宣传政策，要有革命的气氛，对敌人指出出路。如果争取了下边，事情就更容易搞，堡垒往往是从内部攻破嘛，争取下边的工作那也是个战场，不能忽视。再就是放手发动群众，专案工作要和发动群众密切结合起来，不要搞关门主义，神秘化，专案工作要与发动依靠群众结合；这样去做，奏效可能更快。路要一步一步的走，饭是一口一口的吃，不能急躁。有的简报，一搞就是一厚本，要注意这个问题。有的供说，他在64年在边境上，民兵里发展了多少，这不要轻信，如果你按他的口供到边境上民兵里一查一搞就搞乱了。（任家骥同志插话：有的口供说，在一个单位里的蒙干部有百分之百都是“内人党”，这是假的，不要轻信他的，要狠狠地斗，狠狠地批。）你逼他就供，他供你就信，这是危险的，这不是党的政策，要注意分析。", "type": "paragraph"}, {"text": "我们对“内人党”这样一个最大的反革命民族分裂主义集团破不了案，将要受到历史的惩罚。我们一定要用毛泽东思想去战胜敌人。现在对清理阶级队伍要全面提，在我区深挖“内人党”及其变种组织，只是清理阶级队伍中的一个重要方面。有的把“联社”也说成是“内人党”组织了。“联社”上边是受乌兰夫反革命民族分裂主义集团操纵的，是为乌兰夫翻案的，是用民族利己主义蒙蔽一部份少数民族群众的。有的还说土旗的“八·一九”也是“联社”，也是“内人党”了，这是不可靠的。我们决不能带派性去搞“内人党”，要按毛主席指示办事。", "type": "paragraph"}, {"text": "最后，关于对“内人党”上层人头专案的破案、突审、结案工作应归口统一领导起来。具体你们研究一下。", "type": "paragraph"}, {"text": "同志们！1969年，在中国革命和世界革命的进程中，将是光辉的、极其重要的一年。1969年，全国人民将基本完成党的八届扩大的十二中全会提出的各项战斗任务。无产阶级文化大革命将取得全面胜利。1969年，我们将隆重庆祝中华人民共和国成立20周年。1969年，是社会主义革命、社会主义建设大跃进的一年。1969年的任务是光荣而艰巨的，要狠抓根本，要进一步用毛泽东思想统帅一切，要狠抓阶级斗争，要紧紧地团结在以毛主席为首、林副主席为副的无产阶级司令部周围，去争取新的胜利。祝同志们再立新功，工作胜利。", "type": "paragraph"}, {"text": "（在任家骥同志讲话后，李树德同志又讲了一段话）", "type": "subtitle"}, {"text": "李树德同志：在战场上一定要掌握主动权，时时刻刻是我们指挥敌人，不让敌人牵着我们走。江青同志总结一条专案工作上的对敌斗争经验，每场战斗可以持续三、五个小时，然后就叫他反复写交代材料，没什么写的，可以叫他写他的大事记，在思想上我们时刻保持敌情观念丝毫不放松他。对敌人的口供，不要轻易表态，对他供出的错误东西，经过研究，坚决顶回去。", "type": "paragraph"}, {"text": "刚才家骥同志讲了，革命的大批判一定要跟上去，要大造声势，所谓中间状态，就是动摇。有些人的问题搞清了也是成绩嘛！对口供材料要用批判分析的观点判断问题的真伪。要用毛主席思想武装我们，就能达到掌握对敌斗争的主动权，自由的指挥敌人，团结群众的目的。", "type": "paragraph"}, {"text": "（完）", "type": "paragraph"}, {"text": " 来源：内蒙古自治区档案馆“38-12-168”82-101页。", "type": "paragraph"}]}