{"title": "我们在学习苏联的道路上前进", "date": "1953-5-2", "authors": ["清华大学", "钱伟长"], "contents": [{"text": "我们在学习苏联的道路上前进", "type": "title"}, {"text": ["清华大学", "钱伟长"], "type": "authors"}, {"text": "自院系调整以来，清华大学开始学习苏联先进的教学制度和方法。在这条学习苏联的道路上有着层层的障碍。资产阶级落后的教学制度和教学思想，使我们在学习苏联的初期一般地只能限於教材的机械搬运和一些教学形式的改变，甚至还保留着“英美为体，苏联为用”的情形。但是当我们认清了新旧教学思想和教学制度是根本互相对立的两种体系以后，我们坚决依靠苏联专家，发动群众，从修改教学计划、教学大纲入手，开始逐步细致地教学习苏联教学经验基本精神。在这些过程中，我们认识了只有坚决地长期地学习苏联的经验，才能最后改变我们学校成为一个新型的大学，才能培养祖国所需要的掌握先进科学技术、才德兼备体魄健全的建设干部，才能使我们的教学工作和科学工作不断地创造前进。苏联专家在教学改革上起着决定性作用。一切根本性的问题，都是依靠他们热情的指导和无私的帮助才获得解决，同时他们在校内是一个新型教师的旗帜，从各方面影响着全校师生。", "type": "paragraph"}, {"text": "我们究竟在学习苏联的道路上，走了多远呢？让我们在下列各主要方面进行一些估计：", "type": "paragraph"}, {"text": "明确培养目标", "type": "subtitle"}, {"text": "我们的培养目标经过这一年的摸索已经初步明确了。旧大学并没有明确的培养目标，这一点充分反映了资本主义的盲目性。旧的对工程师的了解，并不需要什么政治思想性和为人民服务的观点，在科学技术上一般是经验主义的，按设计手册操作规程行事的，所以也是保守的没有创造性的。在大学毕业后，由於实际经验不足，并不能立刻独立工作，要作见习技术员三五年或是十年八年才能成为一个旧式工程师。一开始大家对於大学中能培养出工程师来这一点是既不相信，也很难想像的。就是相信了，在心目中所想像的也是旧式的经验主义的工程师。经过苏联专家在几次报告里，着重指出大学要培养工程师，并在各种场合下指出，一切教学工作都是围绕着这种目标有意识地进行的，现在我们才明确了，工程师的任务是改造自然，使自然的力量为人民服务。他们首先要建立为人民服务的观点和通晓社会发展规律的知识，其次他们要掌握自然的客观规律，最后他们要能熟练地运用这些客观规律，独立地创造性地解决实际问题。我们现在相信，既然苏联能够培养这样的工程师，我们只要坚决学习苏联，也一定可以做到的。", "type": "paragraph"}, {"text": "课程为培养目标服务", "type": "subtitle"}, {"text": "其次，在培养过程上也有了比较深入的认识。苏联的教学工作是围绕着培养目标在教学计划里统一进行的。这恰好和过去自由选课的学分制成一鲜明的对比。在去年院系调整初期，我们也学习了苏联的教学计划并订定了我们的教学计划；但是在那时没有实践的知识，也不掌握苏联教学计划的原则。一般是把苏联五年制大学的课程机械地压缩在四年里。有的课程名词翻译错了也就将错就错的开了上去。也有课程只知其名不知其内容。经过一学期的教学实践和专家的指导，我们认识了教学计划是培养一个中学生成为一个工程师的带有战略性的计划。我们懂得了因为初进大学的中学毕业生不易接受大学的教学方式，所以要多加课堂辅导；在高班里则应该逐步减少课堂时间，多增课程设计和课外自学的时间，以培养他们独力工作能力。我们重视了起决定性作用的生产实习、课程设计和毕业设计，并且对这些设计的要求和内容也具备了一定程度的了解。我们发现了在以往教学里各科教师各自为政、互不配合的严重缺点。我们懂得了教学大纲是保证教学计划的重要环节。所以我们不仅全部重新修订了教学计划，并且也重新修订了为各专业服务的教学大纲，并正在计划做生产实习和课程设计。一般讲来，我们现在对一二年级的课程和计划已经初具把握。对三年级的课程和计划，把握便较少，对四年级的毕业班课程便只有抽象的了解，我们相信在此后两年里经过了实践之后，便会一样地有把握的。", "type": "paragraph"}, {"text": "培养学生独立工作能力", "type": "subtitle"}, {"text": "在教学方法的某本原则的认识上，我们也提高了一步。过去教学原则是知识的口授，是填鸭式的，并不问学生究竟消化了多少。增加了习题课和讨论课，重点举行了口试，收获很大。一方面由於讲课采用了苏联教材，内容丰富了，但是在另一方面，由於教师不体会怎样有意识地培养同学独立思考能力的重要，因此内容太多，重点不突出，学生有问必答，在某些程度上增加了学生的依赖性。在这一学期起，经过了苏联专家指出大学的教学过程是一个培养独立创造的工程师以后，教师们已经普遍对这一问题给予了注意，许多教研组都已订立了计划，如何施行启发性的有重点的讲课，以提高质量，如何领导习题课使与讲课配合，为培养独立工作能力而努力。", "type": "paragraph"}, {"text": "改进教材内容", "type": "subtitle"}, {"text": "在教材内容方面我们的成绩是很显著的。我们全校课程一百零七种中除了少数七种外，都已全部或大部采用了苏联教材。新的教材中强烈地贯穿着政治思想性，每一章里都贯穿着苏联的伟大成就与对科学的贡献，坚决地用唯物主义的观点批判唯心论的观点。在建筑土木机械等课程里贯穿着正确的经济观点和处处从劳动人民的利益出发的观点，批判着资产阶级的浪费的设计思想，和保守主义的理论。尤其是苏联专家的讲课中贯穿着鼓舞学生为共产主义建设奋斗的思想内容。苏联教材一般有严密的科学系统和最先进的科学理论。并且处处强调实际运用。这些优越的教材在学生里发生了良好的作用。但是因为这些教材准备仓促，一般教师对苏联教材的体会是不深入的，也有教师还认为换了书就把问题解决了，甚致有少数人把采用苏联教本和采用另一种英美教本同一看待。可见我们教师的认识也极不平衡的。", "type": "paragraph"}, {"text": "健全教研组", "type": "subtitle"}, {"text": "在学习苏联的教学组织和计划工作上也有了很大的进步，我们普遍地在院系调整后成立了教研组，在教研组主任领导下大部份教研组都起了一定的作用，保证了分配人力，组织了翻译教材，编订了大量讲义，通过试讲备课等方式保证了新教师讲课，加强了教师助教和学生的联系，全学期只有一次教师无故缺课没人代替。教研组在组织学习苏联中也起了作用。但是在上学期里，有一半的教研组并没有充份发挥集体的组织作用，形成“组织起来单干”。一般在经常深入讨论教材、教学方法等问题上，在经常检查成员的教学效果上，在交流教学经验上，在师资进修上都是做得不够的。自这一学期开学以来，各教研组在行政的领导和苏联专家帮助下，都订定了全学期的工作计划。在这次订计划的工作里，各教研组都研究了本组的实际情况，看到了今后教学工作对这一教研组的要求，因此除提高现在的教学质量外，还注意到科学研究及提高旧师资培养新师资的重要性，通过这次订计划，我们更深入地体会到苏联教研组制度的无比优越，和认识到教研组工作的重要和内容的丰富。", "type": "paragraph"}, {"text": "总之，我们的教学工作各方面，在行政和党的正确领导下，在苏联专家热情的指导和帮助下，在各系系主任和教师们的努力下。已经在学习苏联的大道上，迈进了一大步。但是我们不能满足於现有的成绩，我们必须进一步深入学习苏联，改进工作，做到真正能为祖国建设的需要培养合格的工程师。", "type": "paragraph"}, {"text": "来源： 原载1953年5月2日《新清华》， 选自《捍卫高等教育和科学事业的社会主义方向》，清华大学新清华编辑委员会编，1957年12月。", "type": "appellation"}]}