{"title": "右派言论——诬蔑肃反运动（三）", "date": "1957-5-0", "authors": ["中国人民大学", "韦齐", "张殿鸿", "田仲仓", "殷九如", "马馨", "靳彦忠", "赵乃鸿", "李德", "陆戈"], "contents": [{"text": "右派言论—诬蔑肃反运动 （三）", "type": "title"}, {"text": ["中国人民大学", "韦齐", "张殿鸿", "田仲仓", "殷九如", "马馨", "靳彦忠", "赵乃鸿", "李德", "陆戈"], "type": "authors"}, {"text": "“斗多了些。斗就很难准，肃反理论根据斯大林，错误缺点不可免。局限性包括党中央。肃反开始时，每组确定斗争对象不根据确凿材料，不尊重人权；小会攻，大会轰，审讯、监视等于坐牢。这是否是中央的指示，所谓自发的反革命分子，这是否扩大了肃反面。中央提出5％的反革命，各机关都按5％来肃反，造成扩大肃反面。三反太不文明，逼供，疲劳战，人权毫无保障，中央未预先防止。”", "type": "paragraph"}, {"text": "“你们把肃反美化了，把肃反说成是花花的，缺点是严重的，斗争的面宽的很，而定案未有几个——抓人不慎重，带来一定的副作用。”（中国人民大学法律系学生  韦齐）", "type": "paragraph"}, {"text": "“关于肃反问题从对比来说，成绩是主要的，错误是次要的，但我认为错误是比较严重的，同时这些错误不是完全不可以避免的。所以严重是因为错误量大——是百分之十五这个错误是可观的！如一千万犯人中就是一百五十万错。周总理报告中谈49年到56年杀77万人占所捕反革命犯的16．8％，按占15％错案计算则错案绝对数是70万，这个公式是77万÷16．8％×15％＝70万这个绝对数是不少的。”（中国人民大学法律系学生　张殿鸿）", "type": "paragraph"}, {"text": "“肃反时对我各种刑法都利用了，我自己准备住法院呢？！对我除了肉刑之外逼供信什么都用尽了，软禁也用了，星期日找我谈问题，不叫我出去，这即是软禁，星期天是国务院规定的假日我非出去不可（星期日找他谈是已经总支同意，结果经再三动员他不肯就出去了未谈成——原编者注），不准我参加会议不是逼吗？还有精神战，群众压力，组织手段……最不应该的是逼供信的手段，因为我不是罪大恶极的，除了肉刑以外我都受尽了，这是社会现象，谁有权就统治谁……过去强调我对党影响不好，你们（指支部——原编者注）用这种方法对党的影响怎样？当然对我并不怀恨在心，但对我的结果就是伤心，悲观，痛苦，负担大，加上我弟弟和家闹事考试二门不及格。因为肃反把我思想弄糊涂了。……”", "type": "paragraph"}, {"text": "“肃反前，过去我虽开过小差，是因打架害怕了，但对党没有三心二意，肃反后造成我对党三心二意，使我思想更加落后，使我对支部的意见推到全国去了，整个社会都这样。", "type": "paragraph"}, {"text": "聂校长肃反时是宁左勿右，有一次作动员报告时有的人以死威胁党，这样死几个也不要紧，我觉得他真没有人心，我看他面上有杀气，听说他在土改时杀人太多，犯了错误，这样的人不配作教育工作，有这样的校长下面的工作不用说了。”（中国人民大学工业经济系学生  田仲仓）", "type": "appellation"}, {"text": "“肃反有三大害处：1．破坏感情，2．制造分裂，3．六亲不认，自己也受到非人待遇。没有人的感情，几乎把我逼死。肃反时共产党逼死人，还不如国民党好，国民党不好，旧社会没有逼死人，新社会逼死人。我对肃反不满，自己反动思想是肃反肃出来的。葛佩琦要杀共产党，我也可能自绝于人民，人家说我是叛徒，我已经是叛徒了，我愿一辈子做民主人士。", "type": "paragraph"}, {"text": "肃反初期是盲目冒进，打击面过宽……连说几句怪话的都算在内，由于领导上未掌握材料，而是根据群众意见乱肃。这是与宪法不符，侵犯人权。林希翎说：‘肃反中冤枉了七十二万人……’，我认为错斗的要大大超过此数。肃反确实扩大了，有人不承认扩大，扩大是相对而言，肃反中是否有错呢？如果到你头上你就不这样说了，这本身就是官僚主义，教条主义。林希翎说南京捕了2000人，我们乡下小镇就捕了30—40人，所以南京捕去2000人不算多。部队中600多人，有200多被整。捕错，判刑重是有的，无事被关几天，这算什么？”（中国人民大学档案系学生  殷九如）", "type": "paragraph"}, {"text": "“镇反肃反是共产党耍的手腕，共产党是利用一部分人，杀掉一部分人，留下的都是满意的人。”（中国人民大学档案系助教  马馨）", "type": "paragraph"}, {"text": "“我感到痛心，有些同志过去是朋友，肃反到外面了解材料，非弄出特务才算完成任务，为什么这样搞呢？不是政治问题，啃着打，我听到刘云林谈时，就想起来了，如破坏法制等等我认为对这些人应提出控诉。我的要求就是与这些人面对面发发牢骚。", "type": "paragraph"}, {"text": "他妈的，我要掌握政权后，非把这些人（指搞肃反的干部——编者注）押起来不可，让他们尝尝味道……”", "type": "appellation"}, {"text": "“肃反运动是有意的破坏内部团结，破坏家庭幸福，破坏身体健康，肃反搞的乱七八糟，坏的领导会使狼把老虎吃掉。”（中国人民大学贸易系学生  靳彦忠）", "type": "paragraph"}, {"text": "“1．开始参加工作热情很高，以后家庭被斗，父亲被枪毙无怨言，但肃反后距离党越来越大。", "type": "paragraph"}, {"text": "2．这社会反正是人吃人的社会，过去是地主吃工农，现在是工农吃地主子弟，地主子弟应当担当其前辈欠下的政治的债。", "type": "paragraph"}, {"text": "3．大胆怀疑的政策是有问题的，不是从团结出发，达到团结的目的，事实上是用斗争地主恶霸的态度。", "type": "paragraph"}, {"text": "4．肃反中采取的方式是否恰当呢？但我认为处理思想问题时应该是内部问题不能斗争。肃反时实质上象对待恶霸地主一样来对待我，也没有给我说话的权利，同志们提意见蛮横无理，这是不是限制中华人民共和国公民的自由呢？", "type": "paragraph"}, {"text": "5．把我作为肃反对象并没有材料，单纯从任务出发，为了完成一定百分比在我们班里总是要找出一个百分比，这样对党并不是负责。当事先未掌握我的材料时，为什么要进行进攻呢？无中生有的轰一下这是主观的、盲目的。”（中国人民大学学生  赵乃鸿）", "type": "paragraph"}, {"text": "“‘肃反’是共产党对知识分子进行统治的方法，知识分子最不好统治，共产党害怕知识分子造反，用‘肃反’整知识分子。”（中国人民大学哲学系讲师　李德）", "type": "paragraph"}, {"text": "肃反时，搞运动就是这么一些乱七八糟的人，增加了情绪，看了材料不作具体分析，过于执的作风，在搞肃反的人中是相当普遍的，认识的错误引伸到反动思想，然后引伸到反党、反人民、反革命，大鸣大放时，报上也有这论点，自己感到很对，这么严肃的事，搞得象一窝蜂似的，这就是我想的，不是个别问题，是社会风气问题……", "type": "paragraph"}, {"text": "“从肃反后到大放大鸣前，觉得自己挨了一棍……隐隐约约觉得你们（王丽、刘铮）打击我……以后接触到吴正民、陈椿年等谈到的情况也是如此，其他人也说到没搞出什么反革命，越来越觉得是硬追硬逼，无中生有，不该斗的斗了，不该捕的捕了，于人于事无补。”（中国人民大学统计系学生  陆戈）", "type": "paragraph"}, {"text": " 来源：《高等学校右派言论选编》（中共中国人民大学委员会，1958年8月）。", "type": "paragraph"}]}