{"title": "在《文艺报》召集的座谈会上的发言", "date": "1957-5-0", "authors": ["中国科学院", "杨思仲"], "contents": [{"text": "在《文艺报》召集的座谈会上的发言", "type": "title"}, {"text": ["中国科学院", "杨思仲"], "type": "authors"}, {"text": "[杨思仲：文学研究所研究员]", "type": "subtitle"}, {"text": "党领导文艺，这是肯定了的，这是没有什么可以怀疑的。不但是现在，而且从五四以后三十多年现代文学的历史，和党的思想——马克思主义思想都分不开，离开了马克思主义思想的指导，整个现代文学的发展都是不可想象的。", "type": "paragraph"}, {"text": "（1）领导思想问题", "type": "paragraph"}, {"text": "问题是如何领导。这方面不是没有问题的。党要求文艺为政治服务，这是党对文艺的根本要求，党的文艺方针就是要保证文艺为政治服务的。如果文艺用不着去为政治服务，那么，党也用不着去管文艺，用不着提出自己的文艺方针了。", "type": "paragraph"}, {"text": "但既然肯定文艺为政治服务，也就同时应该肯定在这里为政治服务的是文艺。这里就发生了如何根据文艺的特点来为政治服务的问题。因此，为了领导文艺，肯定了文艺应该为政治服务还是不够的，还需要肯定、需要了解文艺如何去为政治服务。需要全面的解决文艺和政治的关系的问题。", "type": "appellation"}, {"text": "又要肯定文艺为政治服务，又要肯定文艺有它自己的特点，应该根据自己的特点为政治服务，问题的复杂性便在这里。在今天，肯定文艺为政治服务是比较容易办到的，但是认识文艺与政治的全部复杂的关系便比较困难，过去在这方面是很少深入的研究的。但要很好的领导文艺，便需要很好的解决这个问题。", "type": "paragraph"}, {"text": "资产阶级往往不承认文艺和政治有关，讨厌文艺为政治服务这种说法的，我们肯定文艺为政治服务，却往往把问题简单化。", "type": "paragraph"}, {"text": "党的文艺方针是正确的，但我们文艺的具体领导却存在着许多重大的缺点，从领导的思想上看，最主要的是没有深刻、全面地解决文艺与政治的关系这个问题。而文艺与政治的关系这个问题牵涉到整个文艺理论的问题，我们不能深刻、全面的解决文艺与政治关系的问题也反映出我们在理论上的落后状况。", "type": "paragraph"}, {"text": "这是有很深的历史根源的。第一，中国革命的文艺运动从一开始便是在极艰苦的斗争条件下发生和成长的，这给我们带来了很大的好处，但也带来了一些限制，其中很重要的一点限制便是许多革命的文艺干部没有机会，也来不及在理论上作足够的准备。运动几乎吸引了我们所有的注意和精力，甚至很少考虑到认真地从事理论研究，列宁在“做什么里”说过一段有名的话：“凡是稍微知道我国实况的人，都不能不看见，随着马克思主义底广阔传播而发生了理论水准底某些降落。有许多理论上很少素养或者毫无素养的人，因为看见运动有实际意义和实际成效而加入了运动。”列宁这段话是针对俄国的状况说的，但也是适用于我国，特别是适用我们的文艺运动的。", "type": "paragraph"}, {"text": "第二、我们的文艺运动不仅是在一般的艰苦的斗争条件下发生和成长，而且是在过去几乎完全没有政治和思想自由的条件下发生和成长的，许多革命的文艺工作者不能不经常投入直接的政治斗争，这种情形，也容易使得我们习惯于直接的政治斗争的方式，而很少去考虑文艺作为一个斗争工具的特点。容易要求用一般的政治斗争或思想斗争的方式来要求文艺，容易把它们混淆起来，而忽视和轻视文艺的特殊的要求。", "type": "paragraph"}, {"text": "第三、革命的文艺一直是和资产阶级、小资产阶级的脱离政治的倾向作斗争的，它从一开始便强调文艺应该为政治服务，去和那些脱离政治的倾向相对立。在这方面，它是有自己的战斗的光荣的历史的。但我们已经知道的，马克思主义的唯物主义刚刚出现的时候，为了反对唯心主义，而强调存在决定意识这个根本观点，因而容易忽略了存在和意识的全部关系，忽略了它们之间的相互作用，中国革命文艺运动的初期，为了反对资产阶级、小资产阶级脱离政治的倾向，而强调文艺为政治服务这个根本观点，却也忽略了文艺和政治的全部的复杂的关系，这种情形也是很容易理解的。", "type": "paragraph"}, {"text": "巴人同志所谈的关于五四以来的历史的回顾很有意义，我们从五四以来走过的道路和今天的偏向是有关系的。五四以来的文艺运动成绩很大，但也有错误和缺点，主要是“左”的、教条主义。从创造社开始，左联时期，就其错误和缺点来说，主要的都是“左”的错误和缺点，解放以来，如果说错误和缺点，主要也是“左”的问题。左倾教条主义脱离实际，因此对右的东西也失去警惕，所以发生“武训传”，“红楼梦”等问题。当然，并不是说因为“左”，才出现了右，解放以后，便出现过一些对党的文艺思想表示动摇的人。我们不应该放弃反对从右面来的资产阶级思想，不应该失去对右倾的修正主义的警惕，但在文艺问题上，在今天，反对“左”的教条主义、庸俗机械论也仍然是主要的，不反对“左”的教条主义，我们的文艺运动就不能前进。", "type": "paragraph"}, {"text": "几十年的文艺运动，包括解放以来几年的文艺运动，有丰富的经验，为了文艺运动很好的发展，很需要把过去的经验好好的总结一下。从过去的经验里吸取教训。当然，这是一件艰巨的理论工作，不是短时间能够做好的。", "type": "paragraph"}, {"text": "文艺与政治的关系没有解决，有很多具体表现，例如张立云的教条主义的文艺批评，就不是张立云一个人的问题，而是反映了领导思想，它是有背景的；题材论、主题论、唯主人公成份论（按照主人公的成份评定作品）要求文艺象普遍思想工具一样反映政策，等等，都是文艺与政治的关系没有解决的具体表现，或者至少和这问题有关。对现实主义强调得很不够，把为工农兵服务和现实主义隔离、对立起来。文艺界的党要把文艺工作领导得很好，不光是反掉一些官僚主义，同时也要很好地解决理论问题。并不是是理论问题上已经形成系统的错误的东西，但是有错误的倾向，主要就是教条主义的东西，中心问题就是文艺与政治的关系问题，我们的文艺领导思想性很低。我们文艺界的领导同志“具体劳动太多、抽象劳动太少”，做具体工作，很辛苦，但是没有把文艺理论问题好好地研究一下，所以领导落后于实践。每次文代理事会的报告，总把过去算一算帐，点一点名，该批评的批评，该肯定的肯定，没有很好地总结经验，不重视理论问题。好象理论问题不存在，好象马克思、恩格斯、列宁、斯大林、毛泽东已经替我们把一切答案准备好，现在只剩下实践的问题了。实际上并不如此。许多文艺理论问题是不能不依靠文艺界自己独立地加以研究、解决的。", "type": "paragraph"}, {"text": "我们有一部分在文艺界里做领导工作或者也参与领导工作的同志，不但不好好的研究理论问题，甚至连文艺的常识也懂得很少，也很少有自知之明。这些同志是只能依靠自己的行政权力来“领导”文艺工作的。如对秦兆阳的《在田野上，前进！》这本书，从出版开始就典型地反映了领导的教条主义，因为作品表现了合作化，题材好；反右倾，主题好，所以就出几十万册。据说决定几十万册，只有一个编辑看过。（巴人：几十万册这个数字是由新华书店决定的。通知书店后，书店要七十万册，我们说三十万册，后来出版部门为了多出一点容易完成计划，最后决定出四十万册。文化部的意见是：这样的书为什么不由人民文学出版社出版，而由作家出版社出版？）（康濯：听说雪峰为此曾吵过架，领导说他保守。）这说明雪峰同志懂得文艺，而和雪峰同志对吵的那位同志（听说是陈克寒同志）对文艺相当无知，如果不说是完全无知的话。", "type": "paragraph"}, {"text": "为《在田野上，前进！》所作的广告，是大张旗鼓的，这程度是解放以来对文艺作品的广告所未曾有过的。但这部作品的印本听说至今还有惊人的大批积压。因为浪费纸张太多还影响了其他文艺书籍的出版。这种官僚主义再加上对文艺无知的“领导”，是应该加以检查的。", "type": "paragraph"}, {"text": "有些同志以为自己站在领导岗位上了，便可以无师自通地领导文艺了。他们的自信，果敢和他们的气魄的宏大有时是只能令人佩服的。例如刘芝明同志，在东北的时候便作了许许多多大报告，但是，这里面笑话是不少的。陈沂同志就更显著了。看来，他只抓住“文艺为政治服务”这一条，这一条是放之四海而皆准的，于是，他便领导文艺了。当然，要求每一个领导文艺的同志都和一个专业的文艺干部一样熟悉文艺，并且认为只有这样才能领导文艺，这或许是不现实的不恰当的。但难道这些负有领导责任的同志不应该虚心一些，多倾听别人的意见一些，而少用行政权利一些么？", "type": "paragraph"}, {"text": "我们过去有过几次关于文艺方面的评奖，这些评奖大都是片面地表面地强调政治标准而忽视甚至非常忽视艺术标准的。因为听说它的最后的命脉是操在文化部一些对文艺不求甚解的同志的手里。当然，最好和比较好的作品大都是奖了的，但和这同时，却奖了许多不好甚至简直是坏的作品。几年以前，奖了音乐作品一大批，但是真正在群众中流传的有多少呢？应该是奖励的比流传的要少，而不应该相反。而我们却奖了许多几乎“闻所未闻”的音乐！对于儿童文学、电影的评奖也很有这种倾向。这种奖励是很难真正推动创作的发展的。听说有些好的严肃的作家和演员在受了奖以后反而感到是屈辱，因为把他和那些创作得很坏的人放在一起，一个艺术家的这种自尊心是值得人们同情的。", "type": "paragraph"}, {"text": "文艺与政治的关系没有解决好，也牵涉到领导对干部的看法，牵涉到如何关心爱护文艺干部的问题。我们文艺界的领导同志经常强调文艺家应该关心政治，这是正确的，必要的。但对于一个文艺干部是否关心政治却往往不能看得更深，而看得很浅。所谓关心政治，往往表面活动多；而且，一个作家一般的表现与创作上的成就常常也不加区别，这牵涉到对干部的看法和处理。有的作家在一个运动当中表现得好，对他的创作也会不适当的加以肯定，一般的表现好，是不是创作就一定好呢？", "type": "paragraph"}, {"text": "我们对作家的关心爱护的方法往往不符合文艺工作真正的需要。“学而优则仕”的风气在文艺界看来也甚嚣尘上，作家在创作上有一点成就，产生了一点影响，马上就提升做官，当然有时候也有工作需要，但现在是形成了这样一种风气，对创作有损害。似乎一个文艺干部，光是埋头从事创作，做一个很好的作家，而不做一点官，就不足以发挥他的才能似的。如果是纯粹的作家，在我们的社会上有时也会受到轻视，好象政治上就差一点似的，非要当个官不足以表明他也有政治。把作家看作只有一点技术，而没有思想。所以部队上有首长出政治、作家出技术结合起来搞创作的事。", "type": "paragraph"}, {"text": "我们的作家往往不是经常生活在艺术的气氛中，而是经常生活在浩如烟海的会议当中。这种情形，是完全不利于艺术的生长，艺术家的才能的发展的。有时甚至令人感到，我们有些作家，他的作为一个作家的艺术素质不是在逐渐丰富而在逐渐萎缩，以至很少艺术的气味了。这不能不使我们想到，我们往往把作家参加各种各样的活动作为他关心政治的主要标志，而参加得意多的便算是愈关心政治。为了不致被称为“脱离政治”，有些人便只得挤掉以至几乎完全挤掉自己的时间了。", "type": "paragraph"}, {"text": "一个作家和艺术家的才能、感觉是需要保持和培养的，这里也需要“水土保持”的工作，但恰恰是这方面，过去文艺界的领导，如果不说是完全不关心，也是很少关心的。", "type": "paragraph"}, {"text": "因为我们有些对政治和艺术的理解往往是教条主义的机械的理解，我们便或则如前面所说的，对一个作家的一般的表现和他的创作上的成就不加区别，政治和艺术不加区别，或则把政治和艺术分离开来和对立起来。于是，在他们的头脑中，艺术便只是艺术，他和思想是没有关系的，艺术的实践对于一个作家的思想是不会发生什么影响的。但事实是艺术工作并不是简单的技术工作，而是一种思想工作，一个作家，在创作过程中，克服着他的材料，同时也克服着他自己。在艺术实践也是可以改造作家自己的思想的。", "type": "paragraph"}, {"text": "我们有时反对脱离政治倾向反对到了盲目的地步。当然，言不及社会主义的情况是有的，是应该纠正的，但言不及艺术的情况，看来也严重得可观。真正脱离政治的倾向是应该反对的，但也不应该饶恕脱离艺术倾向。看了“格林卡”、“莫索尔格斯基”这些电影，使我自己深深的感到，这些大艺术家是经常生活在一种艺术的气氛当中的，当然，他们也生活在生活的气氛当中。连他们的批评家，“莫索尔格斯基”里的斯达索夫也没有例外。一个真正的艺术家和批评家是不能不在这种气氛中培养起来的。而我们的情形怎样呢？比较起来，我们实在是太过一般化，太过缺少这种艺术气氛了。", "type": "paragraph"}, {"text": "年青的钢琴家傅聪同志在国外得了奖，这是令人兴奋的，特别是当我们知道这次得奖是决没有什么所谓“照顾”的时候更是这样。但我们也许会同时想到，傅聪在国外，在捷克的专家的指导下，每天练习十几个钟头钢琴，这在我们中国是很难不遭到那些教条主义者责备，很难不被称为“脱离政治”，称为“单纯技术观点”的吧？", "type": "paragraph"}, {"text": "我们许多作家、艺术家、批评家或研究人员不能保证大部分工作时间都放在艺术实践上这是相当普遍的现象，这种情形，和文艺界的领导思想不是没有关系的，和对政治与艺术的关系的机械的教条主义的理解不是没有关系的。在这种情形下，不把许多时间甚至大部分时间用在艺术实践以外的种种活动便会被评为脱离政治，而相反的，有些作家虽然长久没有著作，虽然他实际上已经成了“无文的文人”也不以为耻，是很奇怪的现象。过去中外似乎都没有不写文章的作家的，但我们现在却有，而且大家也不以为奇了。", "type": "appellation"}, {"text": "在第二次文代会的时候，周恩来总理在会上反对许多艺术家经常不演戏，不唱歌，上午读书下午读报，而号召加强艺术实践。这是拯救艺术。为了艺术的缘故，正是应该这样，但不能保证实践的情形，在今天也并不是完全改正过来了的。", "type": "paragraph"}, {"text": "（2）领导方式问题", "type": "subtitle"}, {"text": "文艺领导主要应该采取社会领导的方式。", "type": "paragraph"}, {"text": "文艺工作的领导应该是作家或批评家，但现在是组织家。领导者不写文章，对文艺问题采取观望态度，守口如瓶，或者非要到做结论的时候才出来讲话，而不能从文章，从思想上来影响文艺界。巴人同志说过去依靠党员作家的著作、言论、思想、行动来影响别人。而现在，是依靠组织，颁布什么指示，发号召，领导人很辛苦，但是效果不好，这样的领导方式是不好的。", "type": "paragraph"}, {"text": "我同意叶圣陶同志的意见，作家协会不应该成为领导作家的机构。党领导文艺是无可怀疑的，但不等于作家协会领导作家。现在作家协会不是群众团体，成为领导机构。这就不是从社会方式来领导文艺，而是用组织方式来领导文艺。李古北的小说有毛病，作家协会领导上打电话给人民文学出版社说不要出版，作家协会有这样大的权力决定作品的命运吗？（巴人：是事实。“铁水奔流”原来有人主张不出，作家协会打电话来说可以出，就出了。）政府机关恐怕也不能对文艺作品采取这样的方式。", "type": "paragraph"}, {"text": "文艺领导同志必须经常学习文艺，但现在许多领导同志不看书。（巴人：对，看书很重要！）全国解放以后不久，有一次华君武同志对我说：许多搞美术的人不看书，我说：搞文学的许多人还不看书呢！有些同志简直把看书看成是脱离实际，难怪他自己不看书，不学习，不以为耻，反以为荣了。有些部队领导同志首先看不起文艺，认为只要当了领导就能领导，文艺嘛，简单得很！也许这是我国文化落后带来的包袱，外国的情况也许好些。领导不学习，不看文艺，怎能解决文艺如何为政治服务的问题？（巴人：领导对文艺的看法，恐怕也不是他自己经过全面研究后的看法。我推想，象一个部里，外面来一个公文，先到秘书科、办公室，由科员处理，再到科长、司长、部长。有人把这叫做“科员政治”这话很不好听。可是文艺领导同志是不是就这样，专靠秘书帮忙？文艺方面如果这样搞是不行的！我们的编辑工作也是这样。总编辑、副总编辑，不是每稿都看，层次繁复，从编辑到室主任到副总编辑，分三次审稿，但我们有时只好闭了眼睛签字。如果副总编辑有时看了，决定稿件，下面又不高兴，认为包办了，说不信任他。副总编辑不深入下面看稿是事实。所以一篇稿件只有一个编辑看过。关口很多，但每一关是否把得住，是问题。所以很多人喜欢做研究所的研究人员，有看书的机会。）（张光年：陈涌同志是否再补充一下：刊物怎么办？）我赞成同人刊物。同时，在这“大变动”的前夜，我感到我辞去《文艺报》编委这个名义的时机已经完全成熟了。", "type": "paragraph"}, {"text": "来源：《中国科学院右派分子言论材料汇集(一)》内部资料，中国科学院整风领导小组办公室编印，1958年6月。", "type": "appellation"}]}