{"title": "再论“文字改革”", "date": "1957-5-0", "authors": ["中国科学院", "陈梦家"], "contents": [{"text": "再论“文字改革”", "type": "title"}, {"text": ["中国科学院", "陈梦家"], "type": "authors"}, {"text": "（陈梦家：考古研究所研究员）", "type": "subtitle"}, {"text": "最近报上对于“文字改革”有了许多热烈的讨论，可见从前文字改革委员会主观的看法，在民间是有很大的意见的。文改会召开了两次座谈会，还要开，会上反对的意见还不少“可见从前文改会并没有给人发表反对意见的机会，只要有机会，大家是肯说的”。这种百家争鸣的方式，从各方面各角度的讨论“文改”，对于“文改”应该只有好处没有坏处的，我们十分高兴它争论起来了，我们也惋惜它来得迟了一些。", "type": "paragraph"}, {"text": "人民日报（1957年5月22日）载“罗隆基说，毛主席是赞成拼音化的，这样让大家讨论就很难发表意见了。”这我还是第一次听到。我觉得这样提出，确乎是妨碍了学术的自由讨论。人民日报（1957年5月23日）刊了周建人的发言，其黑字小标题是“他说文字改革问题由来已久，解放后又曾广征群众意见”，这个小标题是很错误的。周氏发言中只提到印发了若干征求意见的信，这种作法是官僚主义的。他又说马叙伦、郭沫若、沈雁冰“都曾向毛主席商量过这个问题”，这种提法也是妨碍了学术的自由讨论。他又说“解放后北京曾开过一个文字（按应是化之误）界的大会（会名已忘记），就提出过一个建议，他说的大约指在政协礼堂开的文字改革大会成立大会，只开过一次，成立了也就完了。那会上，好像有人读了拟好的“建议”，又叫开会的人在选举单上划圈子而已。周氏说：“今日在人民群众里面，赞成用拼音文字的当然有，我便是一个。”这话又何必说它？赞成拼音文字的不止他一个，文改会许多人都赞成。要紧的是：今日在人民群众里面，赞成拼音文字的当然不止一个人，而反对拼音文字的，也不止一个人。因为此故，才引起了争论。从前本来有不同的意见，但不能争起来，因为少数主持其事的人是赞成拼音文字的。总之，在百家争鸣当中，我们读到了这篇谈话，有些堵塞之感，远不如邵力子和章伯钧的舌战，来得爽快。两者之中，我们赞成针锋相对的爽快的争论。", "type": "paragraph"}, {"text": "为此，我根据近日会上报上所听到的，再写以下的一些印象，并再度表达个人的意见。", "type": "appellation"}, {"text": "（1）政府从来没有主张废弃汉字，也几乎没有人主张汉字要废去，主张拼音文字的人也说汉字要保存下去。", "type": "paragraph"}, {"text": "（2）政府从来没有决定拼音化方向是“文字改革”的惟一的方向；有些人说过、有些人主张走拼音化的方向，但这还是一种学术上的意见，还是值得在学术上讨论的意见，不能当作一种政策。", "type": "paragraph"}, {"text": "（3）简化汉字，从来是写字的人的要求，在长时期以来汉字就是走简化的方向的。现在没有人反对汉字的简化，也就是说，没有人反对历史上汉字一贯趋向简化的方向。现在我们反对的是：反对此次公布的方式与手续，反对所公布方案中若干简化字的不当，反对那些主持公布的人的主观主义。", "type": "paragraph"}, {"text": "（4）我们主张汉字可用，不需要也不可能用有方言性的拼音字母代替统一的汉字。汉字在应用上只有小缺点，可以改进，无需革掉。我们大家（包括主张拼音化的人在内）都还应用着这套汉字，并不觉得它有多么了不得的要不得。文字是要在实践上比较出优劣的。拼音方法只是一种方法，还没有人做试验来应用它代替汉字，就不能说它一定优于汉字。一直到现在，所有主张拼音化的人们，他们记篇记、作发言提纲、写日记还是用着他们所反对的汉字，为什么他们自己不试一试拼音文字？", "type": "paragraph"}, {"text": "（5）中国地大人多，在汉字以外可以有其它并行的文字。我们不反对走拼音化的人自己试办一下拼音文字。但我们坚决反对把一种未曾实验有效的中国拼音文字说成是最好的文字。", "type": "appellation"}, {"text": "（6）马克思列宁主义、要我们在实践中检验理论，在群众的意见中发现真理。拼音文字既是一个学术性的问题，就该从学术的群众的讨论中找结论，不能从某一个人偶然回答的一句话中找根据。那样作法是危险的，也是不科学的。过去在戏改工作中，一个政府负责的人去看戏（在看戏的时候他也只是一个群众），偶然说某个旦角贴片子不好看，从此就有人主张不贴片子了。这样做，摧残了艺术，对于说话的人也不好。我们在学术的研究上，尤其不可以如此。过去在中国历史分期问题的讨论中，也有人常常引述某人也是如此说的。在学术的讨论中，只有追求真理，而不应该有“人”的靠山。", "type": "paragraph"}, {"text": "（7）我们以为简字方案和“文改”工作造成了不必要的混乱，大家对此意见并不一致。因此，我们诚恳的要求，以行政命令方式公布的简字方案，也可以用行政命令方式撤回，重新慎审处理应该公布的简字。文改会的工作，是学术研究的工作，其行政部分回到政府去，其研究部分成立“文字学研究所”。", "type": "paragraph"}, {"text": "最后，有一位通数国语言的博学的老作家，很热心的写给我一封信。我觉得有转载于此的必要。", "type": "paragraph"}, {"text": "我以为汉字难学不难学，有两种说法。一是汉字难学是不说汉话的外国人的看法；二是汉字不难学，此乃五亿说汉话的人的看法。这两种看法都是对的。这是两重真理，主观的一面更是真实。因为学外国文有三部分，即声、义、形。说汉话的学汉字则声义原是懂的，只须识得字形一样便好。因此汉字对于五亿说汉话的人并不觉难，说汉字难学乃是外国人说法。别的许多事情有客观的真实，但此乃祖国文字，难易当然由使用的人自己来决定，不能一律听从外国人的看法。", "type": "paragraph"}, {"text": "其二汉字有政治作用。过去历代中国分裂，都靠汉字维系、维持过来。以后未必再要靠它，但此系历史上显明事实，不得不承认。昔鲁迅有言，国粹如要我们保存，它须得要能保存我们，汉字的确能保存我们，所以倒也值得我们保存。", "type": "paragraph"}, {"text": "凡是一种大改革，必须有正反两种理由，即一改革了有极大好处，二不改革有如何害处。汉字都说不上，改革后好处全是渺茫的，害处则甚显著。而且废除几千年用下来、几亿人习用的文字，也实在是骇人听闻的事，为全世界闻所末闻的异事。", "type": "paragraph"}, {"text": "改革汉字，如以汉字为主的办法，我是赞成的，因为汉字并不是一成不变的。", "type": "paragraph"}, {"text": "来源：《中国科学院右派分子言论材料汇集(一)》内部资料，中国科学院整风领导小组办公室编印，1958年6月。", "type": "appellation"}]}