{"title": "在党委召开的外文系教师座谈会上的发言", "date": "1957-5-0", "authors": ["山东大学", "唐郁南"], "contents": [{"text": "在党委召开的外文系教师座谈会上的发言", "type": "title"}, {"text": ["山东大学", "唐郁南"], "type": "authors"}, {"text": "(唐郁南：外文系教员，九三社员)", "type": "subtitle"}, {"text": "我先谈和风细雨和狂风暴雨，有人说：整风对党员是和风细雨，而过去对知识分子是狂风暴雨。言外之意，心有不服。我觉得，和风细雨好，能解决问题。三反、肃反是狂风暴雨，有的人被狂风卷去了，有的人被暴雨冲走了；全国闻名的丁山先生是被风卷走了，陈慎昭先生是被雨冲走了，全国范围被风卷走被雨冲走的为数实不少！因狂风暴雨、风吹雨淋而神经失常的位数也很多。物理系杨有樊先生，神经失常了。连历史系陈同爕先生看人家被斗，受了刺激，晚上也睡不着觉。雨过天晴了，没有问题了，但不少人还在战战兢兢！我遇到一同志，我问他：“鸣放得怎样？”他说“谁敢说话？”另一位说：“哀莫大于心死。”悲观失望到如此地步！", "type": "paragraph"}, {"text": "知识分子为数有限，毛主席视为国宝。但有些党领导对这宝贝今天用刀凿一下，明天又胡乱玩弄一下。国之宝有了伤痕，为什么不难过！不痛心！希望整风运动真正能纠正错误，化消极因素为积极因素。要知道肃反的付作用没有真正消除，党领导为什么不主动去做？我幸而上帝保佑，肃反没被斗。如果我也冤枉被斗，我是经不起摧残，一定会自杀的。自杀了，便会说成是“畏罪自杀，自绝于人民”。", "type": "paragraph"}, {"text": "肃反中我看到有人用体罚，残酷的体罚实在看不下去，而有的党员竟拿着扇子挡着脸在笑，看别人打。多少中学教师，不分青红皂白禁闭五十七天失去自由。我郑重向党提出，不管校内校外，这种违反宪法的行为，应认真负责地重新审查与处理，已经自杀而没有问题的，应恢复其名誉。狂风暴雨危害太大，故和风细雨实有必要。今後若再有任何运动，都需和风细雨。", "type": "paragraph"}, {"text": "学校领导不负责任，不了解情况的现象是严重的。我来山大，付教务长和我谈话，我提出意见，他回答说：“不了解情况”。不了解情况，如何负起办学的责任！", "type": "paragraph"}, {"text": "评级中存在的问题是十分严重的，偏差之大，莫过于山大。教师们搞什么研究，过去幹部登记表上早就填过多少次，可是在评级中，参加工作的同志说我爱人许思园是搞数理逻辑的！这说明了登记表根本没看。有十多个以上国家的五十六位专家对思园的研究有很高的评价，为什么不了解一下呢？思园写信给高教部，吴教务长带回文件时，将原信都带回来了，足见吴教务长对教授们的研究工作也不感兴趣。去年和晁校长谈我爱人的问题，12月22日答复“另函作复”，到现在没有答复，晁校长很忙，有病，但办公室干什么的？中文系黄孝纾教授，是古典文学第一流名家，诗词歌赋都有专长，老山大以前和他同级的另三位教授现在是一级二级，而黄是四级！这是什么标准？是绝对的错误！周北屏先生担任教授已十五六年，袁寿椿先生在英国得博士学位做教授已二十年，也评作四级。李威周、赵鸿泰先生，程度很好，被评为助教11级，而常不开课连年在进修中的讲师(党员)却是7级。这是何等的不合理！宗派主义突出而严重，希望领导不可再掩盖此一缺点。", "type": "paragraph"}, {"text": "新的领导来到学校，有点缩手缩脚。没有高度的责任感，应当改则改。学校的改进工作意见公布了，但至今并没有很大改进。有人说：山大宗派主义突出，党内党外都有宗派势力使新来领导不敢放手工作。这个问题有无，领导知道，希望有则改之，无则加勉！", "type": "paragraph"}, {"text": "有人提出“重新审查积极分子”，我觉得非常必要。对真正起桥梁作用的积极分子，应表扬。而我们有些“积极分子”，不是搞好工作，而是破坏工作，造谣污蔑，冒充马列主义者，看不起知识分子，打击人，卑躬屈膝以求荣。今天捧，明天骂，这样的党员和积极分子有何用？人民日报一篇社论中提出真、善、美的问题很好。有的人过去叫“蒋介石万岁”，只隔一天，便叫“共产党万岁”，这就叫进步吗？我们现在要求的好幹部应该有真才实学，有能力，讲老实话，这样才能真正对国家对人民有贡献。否则，“德”就是叫人怕，这行吗？", "type": "paragraph"}, {"text": "我们山大领导幹部，业务水平是否都够？不够，应当另请高明。", "type": "paragraph"}, {"text": "我今天就讲这些，希望不要把这些话当秋风过耳等闲视之。", "type": "paragraph"}, {"text": " (原载新山大266期)", "type": "paragraph"}, {"text": "来源：《山东大学右派言论汇编》第一集（山大政治理论课教研组编，一九五七年九月）。", "type": "appellation"}]}