{"title": "湘西北、鄂西南、川东南的一个兄弟民族——土家", "date": "1957-3-18", "authors": ["北京大学", "向达", "中央民族学院", "潘光旦"], "contents": [{"text": "湘西北、鄂西南、川东南的一个兄弟民族——土家", "type": "title"}, {"text": ["北京大学", "向达", "中央民族学院", "潘光旦"], "type": "authors"}, {"text": "（向达：北京大学历史系教授；潘光旦：中央民族学院教授）", "type": "subtitle"}, {"text": "向达、潘光旦在1957年3月18日政协第二届第三次全体会议上的联合发言", "type": "subtitle"}, {"text": "结合到1956年夏冬两季在湘西北、鄂西南与川东南山区的视察工作，我们提出下面几点有关民族工作的建议。", "type": "paragraph"}, {"text": "关于这个广大的山区，不妨再加上贵州的东北角，允许我们先作一个历史性的说明。这一区域，两三千年来，原是古代的巴人与其后裔聚居得最多与活动得最频繁的地带。巴人与其后裔，在历史上所曾散布到的地域，原比这个还要广泛得多，但从东汉到南北朝，在此地带以外的，基本上都已与汉人无别。只有这四省边区的巴人后裔，则迟到隋唐以来，由于中原政权与文化的不断伸入，才陆续失去他们原有的民族特征与民族意识。", "type": "paragraph"}, {"text": "大抵丧失得最早的是川、鄂两省长江沿岸的巴人后裔，尤其是北岸；时代是隋唐。其次是洞庭湖南北迤西的流域，澧水流域，沅水沿岸，与川省的黔江沿岸；时代是宋元。我们在这里有的说“流域”，有的只说“沿岸”，是有理由的。这一地带山多，海拔在二千公尺上下的高山不少，县治所在地，高的七八百尺，低的也三四百尺，各大河流与其支派石多滩险，多不通航。因此，中原统治者的力量往往只能保有沿着大河流的点线，广大奥僻的山区面积一贯的归巴人后裔持有，变化有限。又其次是湘省的极西北隅，即辰沅以西，酉水以北地区，鄂省的清江流域，包括今宜昌专区的一小部分与恩施专区的大部分；川省的东南角与黔省的东北角；时代要晚到明清。例如，川省的黔江县与黔省东北的若干县份，中原统治者的政权到明代才最后确立。至于湘省今湘西苗族自治州北境的四五个县，鄂省恩施专区的南六县，川省涪陵专区的石砫、酉阳、秀山等县，则都是清代雍、乾之交，经过所谓“改土归流”，才成立县治，到今扣足只有二百二十年。", "type": "paragraph"}, {"text": "照历史记载推测，这一地带里，除了已被承认的苗族与仡佬族以外，还应该存在着有足够特征与民族意识的巴人后裔。", "type": "paragraph"}, {"text": "从1950年起，在民族政策宣布以后不久，湘省西北境果然就出现了一群称为“土家”的人。接着的历史研究从多方面推溯了他们和古代巴人的渊源关系，肯定的证明了他们是巴人的一部分后裔。", "type": "paragraph"}, {"text": "“土家”究有多少人口呢？这在今天还是一个问题。湘西北各县，经先后填报的，至去年十月为上，已超过三十万人。最近听说已增加到五十万人。湖北的来凤、宣恩，四川的秀山，经填报的，也已在五万以上。贵州有无填报的例子，我们还不知道。湘省的“土家”人，结合了四省的情况—总估计，说可能有到一百万人。这未必是事实，但也说明，“土家”的总人口，要比目前所已填报出来的数目为多；也说明，许多“土家”人没有照实填报，而填了“汉族”。", "type": "paragraph"}, {"text": "湘省的“土家”人从1950年起就提出了肯定其为一个兄弟民族的要求。经过调查研究，政府终于在1956年10月间接受了他们的要求，虽还没有正式公布，在当地已加以宣告。三四个月来，他们所表示的欢欣鼓舞是难以言语形容的。但我们也必须承认，这问题的解决是拖延得太久了一些，这种拖延也曾为工作带来一些损失。在湖北与四川，填报的“土家”人比湖南要少得多，来凤以外，要求也不如湖南的那样迫切，省领导方面虽也注意到这问题，似乎到现在还没有作明白承认的表示。", "type": "paragraph"}, {"text": "这就引进到我们所要提出的第一点建议。", "type": "appellation"}, {"text": "一、民族政策的宣传教育问题", "type": "subtitle"}, {"text": "别的民族地区的情况，我们不熟悉，但在“土家”人或其他巴人后裔的地区，这种宣传教育工作是显然的没有做好，没有做够。湘省“土家”成份问题的所以迟迟始得解决；我们对川、鄂两省“土家”的所以到今还未能作出任何明白的表示；以及这几省很大一部分“土家”人的所以不敢轻于表白自己的民族成份，有的填报得很迟，有的至今还没有填报——我们认为原因就在这里。", "type": "paragraph"}, {"text": "民族政策的宣传教育所产生的作用是两面的：对兄弟民族是一面，对汉族又是一面。", "type": "paragraph"}, {"text": "先说对兄弟民族的一面。几年来，一个兄弟民族的受到承认，需要通过两方面的条件。一是客观上有足够的民族特征，如聚居区、共同语言、习俗、信仰等。二是主观的民族意识与要求。我们似乎认为：如果一个人群具备这些条件，他们便自然而然的会提出民族要求来，一经提出，我们当然须要加以研究处理；否则，便认为他们既没有要求，我们自无庸处理。这样一个看法忽略了一个重要事实，即有的民族区划清楚、人口众多、特征明显、历史发展少交叉、接受汉族的影响较浅；而有的民族与此相反。对前一类的民族，问题显著，即使他们不自行提出要求，我们也会加以处理承认。后一类则不然，问题不明显，他们不易于自动提出要求，乃至根本不了解民族要求是甚么一回事。", "type": "paragraph"}, {"text": "对于这后一类的民族或可能的民族，我们似乎没有想到，他们是处在如下的情况之中，就是：在数千百年大民族主义的积威之下，他们对暴露自己的民族成份，怀有极其深刻的顾虑，他们甚至“想”做汉人，至少做到表面上要和汉人分辨不出来。于是，首先，他们把自己固有的特征掩藏起来，至少在同时有汉人进出的场合里，不说自己的语言了，不穿戴自己的服饰了，不履行自己的习俗与信仰仪式了。其次，客观特征的经久不能自由表达势必导致主观意识的日益趋于淡薄。这种情况，当然不是一声解放所能改变，只有通过足够的民族政策宣传教育的影响，才能改变。只有在情况改变之后，他们才会把内心蕴蓄着的应有的要求自动地表达出来。", "type": "paragraph"}, {"text": "“土家”人的民族要求，在湘省，最初只有少数人自动提出，后来经过这少数人在本族内部的宣传，敢于承认自己民族成份的人才逐渐加多。来凤县估计可能有六万人，而最初敢于出头登记的才三千多人。四年来，宣恩县登记的“土家”人始终停留在一千七百余的数字上，而县首长承认实际不止此数。去年国庆节，秀山县石堤区有一“土家”农民，被邀到成都代表观礼，他坚决不肯去，说他是“汉人”，不能代表，县领导提醒他说，“你的哥哥最近已经承认是‘土家’了”，他才也承认下来，同意到成都去。酉阳县至少有三个乡有“土族”，其中一乡还能说“土话”，但至今登记的绝无一例。彭水县一向有“土老族”，单单一个庹姓就有一千几百户，但谁也不敢自己承认是属于这一族。这些例子，已足够说明我们没有把民族政策的宣传工作做好。我们走过的许多县份的县首长也都承认，几年来忙于恢复地方秩序与安排生产工作，这方面确乎做得很不够，有的更坦率的承认，在我们和他们谈话之前，根本没有想到本地方可能有非汉族的民族成份存在。", "type": "paragraph"}, {"text": "民族政策的宣传教育，对汉族的意义比上面所说的更要大些，因为执行民族政策的毕竟以汉族干部为多。就民族要求一问题来说，此种教育的意义，对兄弟民族来说，是敢于暴露自己而提出要求，已如上面所说，而对汉族干部来说，是勇于发见事实而接受要求。一个汉族干部，如果没有受到足够的民族政策教育，他不可能不是一个大汉族主义者，他用汉族的尺度来打量非汉族，他只注意非汉族与汉族的相同之点，而忽略他们的相异之点。而如上面所说，非汉族在大汉族主义长期压力之下，确也往往把此种相异之点掩饰起来，于是在他看来，他们更是汉族无疑了。他当然也看不到这种压力的作用，因为他自己就是这种压力的一部分。即使他偶然发现见到一些特殊的地方，他又一定曲为解释，说这些特点是地方性的，属于民俗学的范围、而不属于民族学的范围；或者说，它们是汉族与非汉族混合的表现，人是混合了，语言也混合了，因而产生了这些特点，等等！总之，他认为，这样一群人尽管有要求，决不可能是一个单一的民族。", "type": "paragraph"}, {"text": "在湘省的“土家”问题上，我们在汉族的民族工作干部中确乎发见过有这种思想情况与发为此种议论的人。有的汉族干部甚至还不大了解甚么叫做民族，谈到“民族”时，时常用“种族”二字。这样一个名词的错误也说明了，我们在汉族干部方面，民族政策的宣教工作是做得很不够的，也正唯其不够，大汉族主义思想还未能消除，从而使“土家”问题的解决遭受到不必要的拖延。", "type": "paragraph"}, {"text": "在最近一次最高国务会议的扩大会议上，我们听到毛主席的十二点指示，其中一点就是大汉族主义必须彻底清除。我们认为这种清除的工作必须从做好民族政策的宣传教育入手。听了指示以后，又结合到我们所曾接触到的“土家”问题，加以思考，自信有了些新的体会，所以敢在此作为一个建议提出，供政府参考。", "type": "appellation"}, {"text": "二、成立“土家”自治区的问题", "type": "subtitle"}, {"text": "湘西北“土家”受接纳为一兄弟民族以后，接着要解决的就是区域自治的问题。据我们了解，在这问题上“土家”人中间有三种不同的意见。一是与湘西苗族自治州联合；绝大部分的“土家”人口聚居在苗族自治州所托管的北四县境界以内，和苗族有过长期共同生活与合作的历史，因此，区域自治应当联合办理。二是与湘西苗族自治州分立，成为单独的“土家”自治区域，理由是两个民族各有各的特点，居住地域虽毗连，乃至还有些交叉，历史的发展也还曾经引起过感情上的隔阂，目前基本上虽团结，实际上也还存留着一些距离。这两个意见都是以湖南一省为限的。三是认为“土家”自治区应包括与湖南接界的川鄂两省的一些“土家”居住区在内，这当然也是主张要和湘西苗族自治州分开的。", "type": "paragraph"}, {"text": "我们的意见是：", "type": "paragraph"}, {"text": "（1）湖南省境以内“土家”区域自治应先行成立，一则因为多方面的条件已经趋于成熟，再则因为他们的要求已经提出多年了。至于湖北与四川境内的，则不妨稍缓一些；因为在这两省里，“土家”人口究有多少，所集中居住的地区究有多大，还有待于我们做些宣传与调查工作，才能初步肯定，肯定以后才能着手。", "type": "paragraph"}, {"text": "（2）在湖南成立“土家”自治区域，与早已成立了的湘西苗族自治州的分合关系，是必须郑重考虑的。我们认为，分也许比合更为适当。我们研究这一地区的历史，发见苗与“土”之间是有过长期的隔阂的，而这隔阂也是中原统治者所一手造成的。可以说，远自东汉初年起，中原统治者就一贯的利用“土家”祖先的统治阶层来控制当地的一切非汉族人民，其中主要的就是属于苗瑶系统的一群人；从唐末五代起，这种控制更趋向于具体化，有属于汉族统治阶层的人“入主”了这地区，自己先“土家”化了，然后驾驭着“土家”来控制苗族；元、明、清三代实行所谓“土司”制度，一直到清代雍正年间“改土归流”为止，大小“土司”几乎全部由“土家”人承当，对当地的苗族，代替中原统治者经常“约束”，随时镇压；大抵“土司”是地主，是军官，而苗民是佃户，是兵丁，前者是统治者，后者是被统治者。两千年来，表面上生活在一起，实际上蕴蓄着不少的矛盾。", "type": "paragraph"}, {"text": "严格的说，历史上的这种矛盾是存在于“土家”统治阶层与“土家”人民及苗族人民之间，但在不甚理解阶级矛盾的道理的前代，总象矛盾是存在于“土家”与苗族之间，就是把阶级矛盾完全看作民族矛盾。这种看法虽属错误，却是一个客观的存在，解放只有七八年，至今也还继续的存在。我们在视察中所接触到的苗族干部同志，对“土家”的民族要求，乃至对政府为此而派出的调查人员，大都表示冷淡与不欢迎，我们认为原因就在这里，他们有顾虑，顾虑着“土家”的统治也许要卷土重来。", "type": "paragraph"}, {"text": "这种错误的看法与态度，我们认为，也曾影响着我们的地方行政，致使“土家”的民族要求问题拖延了过多的时日。有一位地方领导同志（汉族）对我们说，解放前，‘土家’与客家（即汉人）一样的压迫过苗家，你能让‘土家’与苗家一样么？意思是不能容许“土家”同苗族一样的被接受为一个兄弟民族。“土家”问题就是曾经这样的拖延了的。而这一段不必要的拖延，又不免在“土家”人一边，引起了不快之感，无疑的把历史上早已存在的隔阂又加添了几分。", "type": "paragraph"}, {"text": "这些事实是不幸的，但毕竟是事实，历史事实，也是当前还反映着的事实。我们认为，在考虑苗、“土”区域自治分合问题时，必须充分估计到它。联合自治，使他们可以更紧密的合作，从而消除过去的隔阂，对同一地区的经济发展，更易于作通盘的筹划与调剂，这当然都是好的，但这样一个考虑是否全面，是否考虑到了这种密切合作在现阶段的可能性究有多在，而如果各搞各的自治，前途紧密合作的可能性是否反而要大些都还值得研究。", "type": "paragraph"}, {"text": "（3）“土家”的区域自治，与湘西苗族自治州，分也罢，合也罢，我们认为在正式作出决定以前，还须多多的协商，不要怕麻烦，不要怕多费一点时间。有米不怕饭迟，既邀承认，终必自治，我们想这在“土家”人是不会不同意的。第一，苗族与“土家”之间须要充分的协商，合好，还是分好，能合，固然好，但也不要勉强，勉强合，不如分。其次，“土家”人中主张分合的两面也必须充分与反复的协商。我们了解，主张分的“土家”人大多数是几年来对自己民族成份的肯定问题奔走呼号出力较多的人，而主张合的则大多数是一向对这问题并不十分关心而在湘西苗族自治州的各级行政机构里以“汉族”的成份工作了多年的人。这两方面的人，在思想与感情上，不可能没有距离，这距离也必须通过协商，加以消除；如果协商不够，而草率与片面的作出分或合的决定来，那显然是不好的。我们在此要求两点，一是湖南地方行政应当大力协助这种协商的进行，让不同意见的各方面得以充分接触，自由讨论，尽情争辩，终于使不同的意见基本上归于一致。二是不同意见的各方面同志们，要破除成见、心平气和的从事协商，同时要满怀的信任我们的政府，在协商的基础之上，一定终于会作出合乎政策而使各方都获得满意的结论来。", "type": "paragraph"}, {"text": "三、“土家”与“土家”自治区域应有的正式名称问题", "type": "subtitle"}, {"text": "这也是目前正在讨论中的一个题目。“土家”之称，年老一些与稍知“土家”来历的“土家”人是不承认的，认为以前为了应付客家与苗家，才接受下来，作为一个对外通用的称呼。在他们自己内部，则历来一贯用近乎“比兹卡”、“比基卡”或“密兹卡”三个汉字音的称呼。“比兹”、“比基”、或“密兹”是称呼的本身，“卡”相当于“家”或“旋”。据了解，“土家”同志们主张族名和自治区的名称应不用“土家”，而用这自古相传的自称，在这一点上，意见是一致的。但“比兹”、“比基”、或“密兹”之音总须用汉字来代表，好比贵州的“布依”或云南的“佧佤”等。究竟采用那两个汉字为适当呢？据汉文历史文献，近乎这两个字音而也可以肯定为指称“土家”、或其祖先、或其同族的名词，二三千年来，有：巴子、鼻息、必际、比跻、贝锦，等。至于用他们的自称来作为他们所曾居留过的地名山名如麦积、北井、百节之类，则更难以枚举。这些几乎全都是汉人根据“土家”自称之音用汉文记录下来的。但有一个例外，就是“贝锦”。清代康熙年间“土家”五大土司之一的容美土司（今湖北鹤峰）田舜年，在他和清朝鄂西地方统治者来往的文件中，自称为“贝锦”。“土家”人自己的祖先既用过这样一个汉文名称，我们认为可以进一步肯定下来，比临时采取两个新的字，更为有意义；我们在此郑重提出，供“土家”同志们讨论时的参考。", "type": "paragraph"}, {"text": "四、“土家”地区的进一步调查问题", "type": "subtitle"}, {"text": "去年秋季全国人民代表大会常务委员会发动了七八个民族调查组，到各民族地区去进行风俗、习惯、与社会性质的比较全面与深入的调查，以四至七年为期。其中一个是负责湘黔地区的。到目前为止，这一组的工作还只限于黔东的苗族。我们建议，这一组应当建立一个分组，提前把工作展开到湘境以至毗连湘西北的川鄂地区。这样一个分组的工作应即规定以“土家”与其他巴人后裔为对象，除和其他调查组一样，就这一地区的民俗与社会性质做比较长期的调查以外，应配合地方的民族政策宣传教育工作，先解决下面的两个问题：（1）湘、鄂、川、乃至黔等四省边区，除已填报的“土家”人外，没有填报而准备填报的究竟还有多少；（2）他们所聚居与散居到的地方究有多大，究有几块。这两个问题与区域自治有最直接的关系，必须首先解答。", "type": "paragraph"}, {"text": "目前，在湘西北，这两个问题经过历年的反映与一些调查，大体上是已经有了答案的。但还不够；至今不断的有更多的“土家”人“冒”出来。问题虽已不大，进一步的全面调查也还有必要。更重要的是鄂、川等省境内。湖北来凤县填报的“土家”人口，从1952年的不到四千，到1955年的二万四千，到1956年底的四万以上，不断的在“增长”。四川秀山县石堤区填报的“土家”人，从1953年（第一次普选登记）的一百四十余人一“跃”而为1956年（地方选举登记）的五千多人。酉阳至少有三个乡有“土族”，彭水有“土老族”与“古老户”供有巴人图腾——白虎——的神位。春节南乡尚有一二千户聚居的向姓人，户户供“白虎菩萨”。其它鄂西南与川东南各县除宣恩已有填报外，其余迹象虽多，尚无正式填报之例。五峰、兴山、鹤峰、石砫等县都不在交通大路上，山区深僻，汉人势力进去得迟，“土家”人或其同族自己独立经营的时间长，遗留下来的人与物一定不少，但最为注意所不及。这些都应纳入这小组的工作范围之内。", "type": "paragraph"}, {"text": "上面四点建议，尤其是后面三点，我们本来可以向民族工作的领导机构直接提出的。但民族工作是一种崭新的工作，“土家”又是最近被接纳下来的一个兄弟民族，历史悠远，起初在西北，后来在西南，和部分的江淮流域开拓经营，作出过巨大的贡献；他们的文化遗产，如“巴渝舞”与“竹枝歌”早就传播出来，在汉族中一样的流行；在周、汉、晋、隋历次统一祖国的战争中，他们都出过很大的力量，巴渝舞还构成过这种军队中最早的文工大队；明代对东南沿海倭寇的抗击，第一功是“土家”兵建立的；他们是一群坚强豪爽的人，有一个县的民政工作首长对我们说：在政府所号召的任何工作里，不先把道理对他们说清楚不行的，只要先说清楚，他们干得比汉人干脆、快当、完成得早。我们在此虽无法把“土家”人的特点详细介绍，但极愿借此机会让以前没有接触到过“土家”这一兄弟民族的同志们对他们有一个初步的认识，知道他们终于从长期大汉族主义浪潮的冲击中挺拔了起来，从而进一步体会到祖国民族大家庭的繁昌与我们党的民族政策的伟大。", "type": "paragraph"}, {"text": " 来源：《反对资产阶级社会科学复辟（第二辑）》北京：科学出版社，1958年，第233—240页。", "type": "paragraph"}]}