{"title": "作家望“春” 宿舍闲“鸣”", "date": "1957-5-6", "authors": ["重庆", "杨钟岫"], "contents": [{"text": "作家望“春” 宿舍闲“鸣”", "type": "title"}, {"text": ["重庆", "杨钟岫"], "type": "authors"}, {"text": "[编者按：杨钟岫，重庆人民广播电台，这个右派分子利用广播电台和四川工人日报，公开放毒，公开煽动。在这个右派分子的笔下，把重庆的政治空气描写得那样“沉闷”，说“重庆文艺界还不会解冻呢！”其目的，在于挑拨党与知识分子的关系，煽动知识分子起来反党。同时从这个右派分子的笔下，也暴露出刘盛亚、温田丰以及杨钟岫之流，乘着党整风的机会，背地里阴谋策划，进行动员，以便伺机向党进行恶毒的一击。]", "type": "paragraph"}, {"text": "新民街三号，是重庆作家协会的宿舍。前几天我来到这里，参加了作家们晚饭后的闲谈。据说，这种闲谈，还是不多见的。", "type": "paragraph"}, {"text": "十个人当中，有老作家刘盛亚，新出版长篇小说“工地的星光”的作者张晓，还有作家杨禾、黄贤俊和诗人野谷等。", "type": "paragraph"}, {"text": "从沉闷谈到“闷棍”", "type": "subtitle"}, {"text": "话题渐渐地扯到有关“鸣”和“放”的问题上来。", "type": "paragraph"}, {"text": "大家赞扬了一阵上海的鸣放，又谈到武汉文艺界的沉闷，不知是谁说了一句“重庆文艺界比武汉还沉闷”。话题就被引到重庆文艺界了。", "type": "paragraph"}, {"text": "一位作家突然小心奕奕地问我：“是不是来搜集内部反映的”。我笑着说：“是请大家公开的‘鸣’”。", "type": "paragraph"}, {"text": "张晓意味深长的说：“都在看‘风色’，谁愿自找麻烦，吃眼前亏。”黄贤俊把经常不离嘴的口罩也取下来，他说：“说老实话，要我一点没有顾虑的‘鸣’么，我看，总得费一些功夫吧！……”他似乎还要说什么，但是终于又戴上口罩。", "type": "paragraph"}, {"text": "从“打闷棍”大家又谈到《再生记》。小说《再生记》的作者刘发亚正坐在我的旁边，他悄悄对我说：“我告诉过文汇报的记者，为那部错误的作品招来的一阵闷棍，打得我两年写不出东西来，两年不是一个短时间，两年的冷板凳也够人坐哟！”", "type": "paragraph"}, {"text": "茶馆的消息更灵通", "type": "subtitle"}, {"text": "话题又回到传达毛主席讲话的问题上来。杨禾问大家“谁听过毛主席讲话速记稿的传达吗？”只有在作家协会机关办公的一位同志说他听过。张晓说：“象康生同志的报告啦，陆定一同志的报告啦，其实我们都听到过传达了。不过，那不是在作协机关里，而是在茶馆里。”", "type": "paragraph"}, {"text": "刘盛亚说：“关于这一点，我倒有个希望。希望领导不要忘了，我们这些耍笔杆的，也是属于宣传干部啊！”有人跟刘盛亚开玩笑说：“你是作协创作委员会的副主任委员，你也是领导罗！”刘盛亚笑着说：“我这个领导才不官僚主义。比方说，你们谁家的毛毡是三代祖传，谁家新添制了家俱，谁买了茶杯茶壶，谁找到了爱人，我都明察秋毫。”说到这里，他却回头低声告诉我“我就是不大清楚创作委员会干部的人事调动。”", "type": "paragraph"}, {"text": "作协党组书记是谁？", "type": "subtitle"}, {"text": "突然，在一角里，野谷和杨禾“争鸣”起来。争得近乎面红耳赤。原来他们“争”的是“重庆作协党组书记究竟是谁？”别人参加争论一阵，也没有结果。有人说：作协究竟哪些人是党员，他还搞不清楚。一位作家幽默地说：“大概就是这个缘故，作协机关里党群之间不存在问题，没有矛盾了。”", "type": "paragraph"}, {"text": "作家温田丰回来得晚，一见他走进门，就有人对我说“听说这一位准备要‘鸣’一下的，去访问他吧！”", "type": "paragraph"}, {"text": "温田丰给了我一份书面谈话。在他那份六、七千言的书面谈话里，要求改变文艺工作的行政领导方式。他说：“文艺界的行政领导方式，不仅使党群之间格格不入，互怀戒心，就是一般党员创作干部和党员领导同志之间也非常隔膜。”他还说：“近两年来，对重庆文艺工作的领导同志大有批评不得之势。有一位同志在会员大会上反驳了领导对他的批评，并且批评了领导，于是一位负责同志就在发言时大呼，‘很不好。危言耸听！’，领导上还组织人出来把这位同志攻击一顿”。", "type": "paragraph"}, {"text": "一场大雨，淋散了这次闲谈。假如说，有的地方还处在“春寒”中，有的地方正当“乍暖乍寒”时，那么依我看：", "type": "paragraph"}, {"text": "重庆文艺界还不曾解冻呢！", "type": "paragraph"}, {"text": "(重庆电台五月六日广播稿，四川工人日报五月十日刊载。本稿标题、编排以四川工人日报刊文排列)", "type": "paragraph"}, {"text": "来源：《重庆市右派言论选辑第五集》（内部文件，只供领导同志参考，请勿外传和翻印），中共重庆市委宣传部办公室编印，1957年9月。", "type": "appellation"}]}