{"title": "徐志国的反党反社会主义言行", "date": "1957-5-3", "authors": ["中国科学院", "徐志国"], "contents": [{"text": "徐志国的反党反社会主义言行", "type": "title"}, {"text": ["中国科学院", "徐志国"], "type": "authors"}, {"text": "简历", "type": "subtitle"}, {"text": "徐志国  男  21岁，家庭出身资产阶级，本人成份学生，1956年9月毕业于哈尔滨外国语学院，办公厅专家工作处俄文翻译人员，共青团员。", "type": "paragraph"}, {"text": "反党反社会主义言行", "type": "subtitle"}, {"text": "一、利用整风，向党进攻", "type": "subtitle"}, {"text": "1．他在五七年五月三日日记写道；", "type": "paragraph"}, {"text": "“昨天的人民日报提出要整风，这是跟着形势发展而提出的，我应该考虑一些问题，是否就这个时节来‘决口’，我也闷得太久了。要冲破那些官僚主义，宗派主义的堤，我要放开喉咙大叫几声。”", "type": "paragraph"}, {"text": "2．他在五七年五月十日日记中写道：", "type": "paragraph"}, {"text": "“现在还要整风，要不要趁此开炮哩？什么时候决口哩！应该向那些坏作风开炮，但应该开得有把握，要击中要害。”", "type": "paragraph"}, {"text": "3．他在五七年五月十四日记中写道：", "type": "paragraph"}, {"text": "“最近是‘广开言路’，我应该部署自己的做法了。我痛苦得很，我强烈地感到需要鼓舞和支持，应该打炮了，要准，要轰掉‘要害’。”", "type": "paragraph"}, {"text": "4．他在五七年五月二十七日日记中写道：", "type": "paragraph"}, {"text": "“一只雄鹰当他久久不飞的话，他的翅膀慢慢会退化的，如果说我把自己比拟成一只鹰，那么我应该警惕这句话。世界是这样的辽阔，我为什么不振翅飞翔呢？我为什么在自己的四周打上了围墙侷促在一个地方呢，我相信自己的才智，但是要获得成功必须付出劳动，世界这样大，拆掉自己打在自己周围的墙吧！有抱负，有理想，带着自己的抱负和理想埋入黄土，那么，没有什么再比这个可耻的。为了要谋一个官职，有汽车，有洋房，那并不难，至多十年、二十年的时间，但是要使人们永远的怀念着你，给人们带来幸福和微笑，要使理想变成现实，这才是难的，而要克服这个‘难’，就要看自己怎样战斗，怎样去征服一切。”", "type": "paragraph"}, {"text": "5．他在五七年五月二十九日日记中写道：", "type": "paragraph"}, {"text": "“下午是‘整风’学习，因为开学部大会的缘故，院部还是‘鸦雀无声’。我正在抽时间准备和收集一些材料，准备在理论上充实自己；开炮决不能开空炮，那么现在就要准备更多的弹药。我想能够通过‘整’来提高自己的。”", "type": "paragraph"}, {"text": "6．他在五七年六月一日日记写道：", "type": "paragraph"}, {"text": "“上午是整风学习，大家总算谈出了一些，可以看出有好些人还是顾虑重重，他们不敢直接的，尖锐的提出××（专家工作处副处长）的缺点，揭露她丑恶的一面，只是不痛不痒的给那些院长、秘书长提一些，道理很简单，他们怕，因为直接整××，怕整风完后××会报复，而给那些秘书长等提意见反正他们也不知道我姓张还是姓李。我在会上当场就提出了这一点，我今天也谈了一些。我说，我是有很多话要说的，如果说我的意见像黄河的水，那么总有一天会汹涌澎湃的决口的。让××去知道吧！她总会知道我是这样对待像她这样寄生式的废物的。根据××的态度，我将考虑我的做法，我会贴大字报揭她的底。”", "type": "paragraph"}, {"text": "7．他在五七年六月四日日记中写道：", "type": "paragraph"}, {"text": "“办公厅已经打炮了，这是好现象，大字报贴出去了，不过还没有深入，我的炮弹也到成熟的时期会放出去的。", "type": "paragraph"}, {"text": "下午去参加了××召开的会议，关于整风中成立宣传组的事，其实群众发动得好，今天的大字报不是没有经过什么动员、组织吗？我本来想反对有党员参加宣传组，可是我没有提出来，我有自己一套做法的。××（办公厅党支部副书记）心里大概有些害怕，做贼一定心虚。我的炮面不准备广，集中地打×和×，打掉这种肮脏的官气，特别是××。”", "type": "paragraph"}, {"text": "8．他在五七年六月五日日记中写道：", "type": "paragraph"}, {"text": "“整风，下午给××集中地提了四小时意见，我没有发言，但是我却告诉了××和大家，应该认为这仅仅是开端，别以为已经是结束，打倒官僚主义决不是一朝一夕，而要找它的根源，挖它的根，还需要深入。我讲这几句话的用意××是不难理解的。”", "type": "paragraph"}, {"text": "9．他在五七年六月六日日记中写道：", "type": "paragraph"}, {"text": "“打××的炮爆炸了，事先没有考虑到这件事的性质与整风目的关连并不太大。我发表了我的看法，我承认我这里面包含着对××一些情绪。……事情出来了，有些人不知下情，瞎起哄，不过我非常高兴，这是多么好的机会，多么好的锻炼机会，应该争取这种机会，甚至制造这种机会，善于去发现问题，暴露问题，争论问题，只有在这种实际的活动中才能有所提高，我可以说我在争论中现在已初步学会了冷静。我对象×××那样的处长，那种失去理智的态度，只觉得好笑了。这样的态度已引起专家工作处一群小伙子的愤怒。以后当然还别有下文，不过我经得起考验。", "type": "paragraph"}, {"text": "办法厅虽然动起来了，可是火力不猛，猛火只对中厅外单位，显然群众还有顾虑，现在在运动中有这样几种人：", "type": "paragraph"}, {"text": "一种是战士，积极的提意见，拆墙填沟。", "type": "paragraph"}, {"text": "一种是旁观者，不发表意见，就怕惹火烧身。", "type": "paragraph"}, {"text": "一种是假的战士，他们看来虽也忙忙碌碌似乎也在活动，但是对领导有利的（如表扬×××退还二十元的事）或是不痛不痒的意见，不触及领导的意见，他们就签上个名，显然，初看来这样的人是‘聪明’的，但是这样的人永远是违背着真理在做事情，英明的领导者还应该不要那些阿谀奉迎的人。", "type": "paragraph"}, {"text": "晚写了‘一则声明’，说明几个问题，说实在的参加整风已经影响了，而且严重影响了我的本身工作的开展，我应该提醒自己，火力要集中，不宜分散。要取得群众支持。”", "type": "paragraph"}, {"text": "10．他在五七年六月七日日记中写道：", "type": "paragraph"}, {"text": "“对××的意见，经我同意，宣传小组等已决定建议不再继续讨论，事实上这样做也对的，问题本身不完全符合党的整风精神，今天的中心已转移到批评那些起哄，压制民主，压制提意见的人上面去了。这当然也是一种正常现象，专家工作处在给我说话了，文书处一部分，也在声援……。这样做不是屁护我，确确实实是在卫护真理。不过我提出自己看法前确实也没有考虑成熟。……有意思极了，不过也累极了。", "type": "paragraph"}, {"text": "今天一天什么工作也没有干，似乎这已经不是整风、工作两不误了，下午专家处和资料室，通报室合并开座谈会，晚上团内莫明其妙又开支部大会，我当时提出了反对，很多人同意结果就宣告散会。”", "type": "paragraph"}, {"text": "11．他在五七年六月十三日日记中写道：", "type": "paragraph"}, {"text": "“至于整风的事，虽然重要但可以较缓，前一个礼拜，把这事看得太急，就容易出偏差。”", "type": "paragraph"}, {"text": "12．他在五七年六月十四日日记中写道：", "type": "paragraph"}, {"text": "“下午举行讨论会，就是谈最近报上登的东西，我最近不打算发表任何意见，宁可成熟一些，讨论会只参加了一小时，据说没有多大争论。这次会是工会主办，按道理我应该下手抓，可是我自己实在也忙得不可开交，每晚赶到深夜十二点。另一方面，他们对我大概有些看法，我也有些睹气，不过我不想放在脸上，也许是我敏感。”", "type": "paragraph"}, {"text": "13．他在五七年六月二十日日记中写道：", "type": "paragraph"}, {"text": "“如果说我已经失去了理想和雄心，我现在就会没有痛苦，我会理安心得，糊糊涂涂像个可怜虫似地在浪费自己的生命，可是，事实上并不如此，我的理想和目前我所处的境况却有着距离，我还做得不够。现实，就像是一条皮鞭似的狠狠的抽打在我的心上，我只要脚一软，神智一迷糊，我就会失去方向，我会倒下来的。可是有时候我确是会软，会迷糊。我只能自己鼓励自己，我一点也不想把这种痛苦给别人察觉。”", "type": "paragraph"}, {"text": "14．他在五七年七月四日日记中写道：", "type": "paragraph"}, {"text": "“一年快过去了，在学校里是对事业的雄心和对将来的憧憬支持我，赋予了我生活战斗的力量。可是我现在在质变。如果说我的精神死掉了的话，那么我的躯体留着也是没用的。世界这样大，人这样多，我似乎没有找到一个知心。我也不想对任何人诉说我心中的苦烦，甚至不愿意让他流露出来。”", "type": "paragraph"}, {"text": "二，煽动点火，挑拨党群关系", "type": "subtitle"}, {"text": "1．办公厅整风刚开始时徐志国对情报所某同志说：", "type": "paragraph"}, {"text": "“我要对领导好好提些意见，提的好我就干下去，提不好就走，反正科学院也没有什么可以留恋的”，“办公厅整风搞的很热闹，出了不少大字报，你们可来看看……”。", "type": "paragraph"}, {"text": "2．整风刚开始徐志国打电话问印刷所同志，为什么没出大字报，并计划以墙报小组名义到印刷所去召开座谈会，收集对党不满的意见，会后想对外写报道，因为他发现印刷所有几个“大炮”。", "type": "paragraph"}, {"text": "3．整风刚开始徐志国要建议由他来搞个油印刊物，专门收集对党的意见。", "type": "paragraph"}, {"text": "4．学部大会期间徐志国要向报社写文章“文津街三号科学院是衙门，为什么鸦雀无声”？并想和文汇报北京办事处联系，请记者到科学院来采访。", "type": "paragraph"}, {"text": "5．在一次整风小组会上徐志国说：“我的意见像黄河里的水一样，总有一天会决口”，可是他一直不谈，反而煽动党员把党内的‘丑事’讲出来，他说：“整风就好像党是病人，群众是医生，病人不说那里有病，医生无法治病”。", "type": "paragraph"}, {"text": "6．徐志国在会上说：“党内的毛病是关着门整，应放到群众中来整，否则党员没有架子也搭起架子来了。”", "type": "paragraph"}, {"text": "7．××党员在会上发表了意见，徐志国立即斥责说：“××在整风中还没消除自己的顾虑，不敢给××（专家工作处副处长）提意见，是不是怕以后还在她的管辖下一辈子不得翻身……”。", "type": "paragraph"}, {"text": "8．徐志国说：“整风就是要提缺点，提优点就是奉承领导，掩盖矛盾，提意见愈多的人应评为整风中的积极分子。”", "type": "subtitle"}, {"text": "9．有一次在整风小组会上组长说，我们考虑的面不要仅限于处内，还可以宽一些……，于是徐志国就驳斥说：“大家刚开了个头，我一肚子话还没讲，这样一说，使我有顾虑，好像组织上要转移目标了……”。", "type": "paragraph"}, {"text": "10．有一次徐志国趁别人写有关工会主席的（党员）大字报机会，就对××说：“她的选票比你少，为什么她当主席，你当副主席”，并亲自备好笔墨纸张煽动他写大字报去质问，为什么党一定要“派”党员作工会领导？（事实上，工会委员是大家选举的，委员之间的分工是全体委员会上共同商定的，徐志国亦作为委员之一参加了这次会）。", "type": "paragraph"}, {"text": "11．徐志国在整风小组会上说：“1954年党群关系还好，现在不好，原因是党对群众和团员防一手，好像防盗一样，幸亏我还是个团员，如果是群众情况就更不可想像了”，又说：“如对群众不相信，总有一天群众要拿起棍子一棍子打死”。", "type": "paragraph"}, {"text": "12．×××同志在整风会上提了一些意见，反右派斗争开始时表现不够积极，于是徐志国就对别人说：“我以前认为×××爱向组织汇报，对她印象很不好，现在我对她的看法有了转变”。", "type": "paragraph"}, {"text": "13．有一次×××在整风会上提了意见之后，徐志国对他说：“我改变了以前对你的看法，你很勇敢”，并且主动提出要把自己的表妹介绍给他。", "type": "paragraph"}, {"text": "15．当群众群起愤怒质问徐志国时，他怕暴露自己的丑恶面貌，于是徐志国一方面贴出了‘一则声明’大字报，声明撤回自己的大字报‘我的看法’一文，另一方面又在群众中散布说：“群众帮助党整风有三种类型：", "type": "paragraph"}, {"text": "（1）真心真意帮助党整风，（2）看热闹的，（3）表面上很积极、实际上光说好话，不说坏话，尤其是不敢说本部门领导的坏话。”", "type": "paragraph"}, {"text": "三、攻击党的领导", "type": "subtitle"}, {"text": "1．徐志国是整风墙报小组一员，有一次要他工作，他说：“我现在正在考虑重大问题”，又说：“既然党进行整风，党支部就应退出墙报小组，让工会和团搞就行了，否则大家提意见就有顾虑。”他还私下张贴匿名大字报。", "type": "paragraph"}, {"text": "2．徐志国说：“我过去有大民主思想，从外专时就认为组织性、纪律性是一种束缚，强调个性自由，大胆泼辣，汇报很受拘束对有人不管大小事总要向领导请示表示不满，主张可先斩后奏……”。", "type": "paragraph"}, {"text": "3．徐志国说：“看了‘国产片为什么这样少’讨论文章后认为‘解放以来的国产片是公式化、概念化，这是由于行政领导代替了艺术创作’，‘党对电影界管的太紧’，是‘教条主义统治着文艺界，是共产党怕思想自由了，人民起来反对党’”。", "type": "paragraph"}, {"text": "4．整风开始时徐志国张贴匿名大字报“肮脏的灵魂，丑恶的面目，揭下××的假面具！”对办公厅党支部副书记进行了无中生有的恶意污蔑和攻击。", "type": "paragraph"}, {"text": "5．徐志国说：“对张副院长和裴秘书长我是十分敬佩的，他们对于我像父亲般的，无微不至的关怀使我深为感动……”，可是，在整风开始时徐志国就贴出了匿名大字报‘是已经沾上了官气还是怕失掉首长们的欢心’！大字报里写道：“院领导同志的秘书是那些‘长’们的左右手，他们对自己首长的情况最了解，只要他们还有一点对党的事业的责任感，他们就应该揭露那些官僚主义者丑恶的面目，可是党员领导同志的秘书似乎顾虑重重，不敢大放大鸣，是你们也已经沾上了官气？还是怕失掉你们首长的欢心？？”", "type": "paragraph"}, {"text": "6．向人民日报写小品文“从脱下官服所想到的”，其中写道：“党员副院长（指张副院长）跨下了汽车，穿了一身灰不溜溜的旧衣服。接着秘书长、局长也悄悄地脱下了料子官服，穿上了蓝衣百姓装，这是好现象。遗憾的是他们仍是使人畏而远之。有些科学家说：庸俗！一般干部说：装作！好现象成了坏现象！", "type": "paragraph"}, {"text": "显然，主要问题不仅在脱官服，而是要拆掉官架，排出官气。”", "type": "paragraph"}, {"text": "7．徐志国在会上说：“我只是对个别党员有意见”，可是对核心组领导说：“我对办公厅领导干部谁都不相信，都是压制民主，打击报复……”。", "type": "paragraph"}, {"text": "他还说：“我的问题是思想问题，是右倾思想，你们这样搞是个偏差。”", "type": "paragraph"}, {"text": "并且，他还在日记中写道：“……谁也不会明目张胆地承认自己在压制批评，因为谁都知道，压制批评是违法乱纪的，是会陷于孤立和失去同情的，为了‘压’的妙，就产生了许多新的方法和技巧。”", "type": "paragraph"}, {"text": "四、支持右派言论，反对反击右派", "type": "subtitle"}, {"text": "1．在整风会上有一人提出“党员分四类”的谬论（即把党员分成圣人、贤人、常人、小人四类，后二类比前二类多），徐志国发言表示赞同，并在第三类党员中提出所谓“算盘式”党员。", "type": "paragraph"}, {"text": "2．反右派斗争开始以后，徐志国说：“大家刚开始大放大鸣，现在又收了”，“这是党为了挽回自己的威信”。", "type": "paragraph"}, {"text": "3．当人民日报第一篇批评文汇报的社论发表后，徐志国说：“人民日报为什么不提文汇报的优点呢？文汇报编排技巧很好，具有独特风格，连毛主席还表扬过文汇报”，又说：“文汇报把毛主席对团代表的讲话作为普通新闻登出，是各报编排技术的不同，或者编辑人员的疏忽大意而已”。当同志们问他对文汇报变质的看法时，他说：“当一个人的爱人受了批评，心里总会觉得难过的”。", "type": "paragraph"}, {"text": "他在五七年六月十四日日记中写道：", "type": "paragraph"}, {"text": "“人民日报今天在第一版上登出了编辑部对文汇、光明两报的批评文章，说这两个报有资产阶级方向的倾向，我基本上同意，因为作为报纸来讲它就是上层建筑，服务于一定阶级，不过批评中应该肯定这两个报的优点，文汇报编排，内容的新颖，多彩，这一点是不能抹杀的。文汇和光明两报我都爱看，而且是每天必读的，文汇报特别使我喜爱。……对文汇报我具有一种特别深切的感情。爸爸好些朋友在文汇报工作，副社长严宝礼，社长兼总编辑徐铸成都是爸爸的朋友，爸爸自己也担任文汇报副经理。经营过这张报纸。估计人民日报的批评会在一定时期内影响文汇报销路的，我想就这件事情写些东西，从读者角度给文汇报写些自己的感受应该指出这报对的一方面，肯定他们的成绩，一个多月以前，徐铸成刚从苏联回来，他用总编辑名义写了一篇文章，提出了党员副总编辑的缺点和在文汇报社内党群之间的墙沟问题，我看后很同情，我不知道人民日报的批评是否与这篇文章有关。”", "type": "paragraph"}, {"text": "4．他在五七年八月二日日记中写道：", "type": "paragraph"}, {"text": "“反右派运动在继续深入，从大头目斗到中小头目，层层深入，我一些也不想隐瞒自己的心情，对于那些抹煞成绩企图推翻共产党领导的人我是反对的，但另一种恻隐之心，惜才之念总会若隐若现地产生，戏剧界在整吴祖光了。……我总有些可惜，好好一个作家为什么又要这样呢？或许我的想法是幼稚的，或许正像人所指出的那样是温情主义，但是吴祖光的笔下确实写出过好的作品。钟群在中国青年上写的文章说右派的人为了谋取信任一定会先写出一定的看来是好的作品，可是这又将怎样来理解作为一个作家在产生好的作品前必须正确地认识世界然后才能正确地反映世界这句话呢！如果一个作家不具有无产阶级的恨和爱，他的作品中又如何能看到恨、爱呢？从作家协会揭露孔厥以后，我的脑里就产生过这样问题，作家是否具有双重人格的？”", "type": "paragraph"}, {"text": "5．他在五七年八月十四日日记中写道：", "type": "paragraph"}, {"text": "“看到了诗人臧克家五月三日写的杂文‘六亲不认’。……我是同意他这一段话的。克家是现代诗坛的一颗巨星了，现在当然没有人在批判他，或许为了这批文章可能他正在作自我检查。但是这确实写出了知识分子的心情。党决不能把人与人之间搞成‘见人只说三分话’或是搞得没有人情味，只是那些并不理解党的政策的人，才导至如此。人是有感情的，我永远相信极大多数的人是善良的，可爱的。但是猜忌、排挤，给人们又带来了什么呢？”", "type": "paragraph"}, {"text": "6．徐志国对流沙河写的草木篇非常欣赏，当报上批判这篇作品时，徐志国认为是对流沙河的“政治迫害”，曾向文汇报写了题为“反对政治迫害”一文。", "type": "paragraph"}, {"text": "7．有一次办公厅召开了第一次批判右派分子的大会后，徐志国问×××，大会开的如何？×说：“今天发言的主要是那几个秘书，群众发言的很少”，接着徐志国大骂说：“他妈的，整风时，他们不提意见，现在他们都积极起来了”。", "type": "paragraph"}, {"text": "8．徐志国说：“整风时党员不讲话，拿出一副挨整的架子，反右派是整别人，反正不是割自己的肉，就积极起来了。”", "type": "paragraph"}, {"text": "9．在批判右派分子的团支部大会上徐志国说：“我们在反右派斗争中，对右派分子的言论就应‘有一驳一，有二驳二’，不要夸大”，并举了一个人丢了斧子怀疑邻人偷去，越看越像，但以后在自己家里找到的寓言，来污蔑办公厅是在无根据的主观主义的反右派。", "type": "paragraph"}, {"text": "10．他在五七年七月三日日记中写道：", "type": "paragraph"}, {"text": "办公厅在集中火力批判×××，现在反右派已经成为一种全国性的运动，作为一种运动它就具有运动的特点。", "type": "paragraph"}, {"text": "文汇报今天发表了“向人民请罪”的社论。事物总是这样复杂，在这复杂的事物中能学到很多东西。", "type": "paragraph"}, {"text": "11．他在五七年七月十七日日记中写道：", "type": "paragraph"}, {"text": "“办公厅在这次运动中接下来对办公室的×××要进行批判，大帽子已经带在×的头上‘反党、反社会主义’。从我懂事起运动已经不少了，我希望自己能在每次运动中吸取教训，不仅要吸取，而且要时时刻刻想起这些教训。这样，我才会有出息的。”", "type": "paragraph"}, {"text": "12．徐志国非常不满对他的批判，他说：“运动本身总是具有运动的特色”，“在斗争中大家把小问题都提到原则上来看，我若是搞别人，也会是这样，现在整自己，有什么可说的呢？”，又说：“我同意开会，大会小会没关系，愿意作枪靶子，让大家练习练习”，“真金不怕火炼”。", "type": "paragraph"}, {"text": "13．有一次，团内听许立群“谈立场问题”报告后，情报所一同志问他，你们那反右派进行如何？你的问题如何了？他说：“没有什么”，又说：“在斗争中要学会冷静”，并说：现在做人难做，你积极了，说你想过关，不太积极，说你对运动不严肃，不积极，又说你想抗拒”。", "type": "paragraph"}, {"text": "14．他在五七年七月五日日记中写道：", "type": "paragraph"}, {"text": "“下午，支部召开大会，我在会议上发了言，我最后提出对右派言论要有一驳一的意见，好多人不同意。当然我想了一下以后是提错了，因为现在是运动，‘运动’两字我应该作更深刻的了解。”", "type": "paragraph"}, {"text": "15．他在五七年七月六日日记中写道：", "type": "paragraph"}, {"text": "“我没有料到昨天出于好意的，但确不利于运动的发言，会引起这么多恶意的猜测。有些人态度简直恶劣至极，想不到×××作为办公厅主任在会上也作了猜测，不过，我不怕，是说错的承认，我应该承认对运动认识不清。应该高兴有这样的机会来锻炼自己，提高自己，同时也来检查自己的缺点。", "type": "paragraph"}, {"text": "晚下了一场大雨，或许下个礼拜在我身上会有一场大风暴的，我会高高兴兴的迎接它，我是作了最坏的打算，只多他们认为我在支部大会上的发言是别有用心，是什么动机？思想？观点？立场？这都不要紧。我检查了自己前一阶段的发言，我并没有什么反社会主义言行，而且我思想感情上也不存在这种思想。所以，我不怕。但是，我确实受到了教育，至少我应该学到一点东西，不仅要学习，而且要随时提高，警惕自己。”", "type": "paragraph"}, {"text": "16．他在五七年七月七日日记中写道：", "type": "paragraph"}, {"text": "“虽然我在昨天的日记上说，我要高高兴兴地来迎接暴风雨，但心里总有说不出的味，一种自己的话没有被人理解，反而曲解，猜疑所引起的味，可是实际情况是这样，怎么办呢？‘接受考虑，吸收教训’就是这样。”", "type": "paragraph"}, {"text": "17．他在五七年七月十日日记中写道：", "type": "paragraph"}, {"text": "“看样子要搞到我头上来了，我不怕，真金不怕火烧的。出了大字报，当然，还会有下文。一切不负责任的言行，或对我个人的侮辱我决不允许。”", "type": "paragraph"}, {"text": "18．他在五七年七月十一日日记中写道：", "type": "paragraph"}, {"text": "“整理了昨天会议的记录，对于我，除了一些恶毒的字句的堆积外，再也没有什么具体的内容。我不怕，因为没有这样的事，我看着，看他们怎么做。这里是党中央所在地，办公厅支部总不能代表整个党吧！我也知道我的身上会沾上些污水的，这不要紧，问题是沾上污水后不要惊慌失措。”", "type": "paragraph"}, {"text": "19．他在五七年七月十三日日记中写道：", "type": "paragraph"}, {"text": "“显然，对待我们是有计划有步骤地进行的，不过，我不怕，一点也不怕……。", "type": "paragraph"}, {"text": "现在有不少恶毒的字眼在我面前飞舞着，污水在向我泼来，可是古今中外真正的英雄，天才，他们何尝不是挨过人家骂，得到过那些比用在我身上的更恶毒字眼的青睐呢？真理永远只有一个。”", "type": "paragraph"}, {"text": "20．他在五七年七月十九日日记中写道：", "type": "paragraph"}, {"text": "“全国反右派运动正在深入，×××问我，他和我是不是都有些右的思想，我并不想否定，确实，我过分强调大民主，自由，今天团内向我提出了批评，作为一种运动，我难免会受到运动所具有的特色的影响。”", "type": "paragraph"}, {"text": "21．他在五七年七月二十三日日记中写道：", "type": "paragraph"}, {"text": "“下午，处里开会和我提意见了，还是文汇报，由他们去搞吧，我是不怕的，党中央在北京，我永远相信党中央是正确的，当然，××是恨我的，我也确实得罪了不少人，自己一些缺点宁可让自己毫不留情地来消除他，但我决不允许任何一个人来大声、粗野，甚至摆起一付架子来和我谈任何什么。”", "type": "paragraph"}, {"text": "23．徐志国在大会上作了两次所谓检查，表面上说自己是在老老实实作交代，可是背后却写了一篇日记，现摘录如下：“我现在是先给自己扣上一顶帽子，然后再去找寻、拼凑，甚至创造些事实，显然，这些事实愈耸人听闻，愈反动，似乎表示我交代得愈彻底、愈忠诚，我现在不是根据事实来给自己带帽子了……”。", "type": "paragraph"}, {"text": "来源：《中国科学院右派分子言论材料汇集(一)》内部资料，中国科学院整风领导小组办公室编印，1958年6月。", "type": "appellation"}]}