{"title": "赵基高的右派言论", "date": "1957-5-0", "authors": ["湖北", "赵基高"], "contents": [{"text": "赵基高的右派言论", "type": "title"}, {"text": ["湖北", "赵基高"], "type": "authors"}, {"text": "(赵基高，男，现年27岁，贫民成分，本人店员出身，1950年5月参加工作，51年12月入团，52年9月入党，53年3月转正。参加工作后历任沙市百货公司营业员，百货站文书、股长、秘书科副科长、科长等职。54年调省工业厅，10月份调往中南财经学院学习一年，现在省工业厅干部训练班任班副主任)", "type": "paragraph"}, {"text": "一、当官要当大官", "type": "subtitle"}, {"text": "“镇压反革命时，小萝卜头都杀了，程潜、傅作义等人，过去杀了不少的人，现在由反革命变成革命了，杜聿明、王耀武等人也不杀，不杀这些是有个人因素在内，这些头头与我们的头头有旧交。”", "type": "paragraph"}, {"text": "二、三反错误很大", "type": "subtitle"}, {"text": "“三反的根本错误在中央，当时的口号是：‘有山必有虎’，‘深山藏大虎’，提出大胆怀疑，省委袁振到沙市要交30个老虎的任务，结果层层布置任务，有的打死了，有的打伤了(伤了身或伤了心)，中央要负责，毛主席要负责。”", "type": "paragraph"}, {"text": "三、中央领导人物有严重名利思想", "type": "subtitle"}, {"text": "“毛主席、周总理、刘少奇等人的相片，每天都登在报纸上，翘起二郎腿，吃饭、抽烟、喝茶、走路握手都照相，谁没有见过他们？”“荆江分洪工程是劳动人民作的，纪念塔上题字是毛泽东题，周恩来题，刘少奇题，李先念题，说明中央领导人物有严重名利思想。”", "type": "paragraph"}, {"text": "四、迎接外宾是劳民伤财、规模太大", "type": "subtitle"}, {"text": "“很多人还没有大米吃咧！欢迎伏老、苏加诺，用的钱拿去救灾，是很大一笔数字。‘朱门酒肉臭，路有冻死骨’，现在还有这种现象。”“为什么这样欢迎呢？这是为的礼尚往来，等毛主席到他们国家，也好让他们这样欢迎一下。”", "type": "paragraph"}, {"text": "五、选举是假民主", "type": "subtitle"}, {"text": "“选江岸区人民代表，我们根本不认识，是好是坏，也不知道，提好了名字，去了只是画圈，这是假民主，选省人民代表，全国人民代表，也是这样，董必武是湖北的代表，谁选的他呢？”", "type": "paragraph"}, {"text": "六、工业厅的厅长分三类", "type": "subtitle"}, {"text": "工业厅有七个厅长，太多了，精简机构，应首先精简厅长，先减挂羊头，不卖狗肉的，再减挂羊头，卖狗肉的，再减挂羊头不必卖羊肉的，留下挂羊头的，必须卖羊肉的。”", "type": "paragraph"}, {"text": "七、胡风是香花", "type": "subtitle"}, {"text": "“胡风的主观战斗精神，不知究竟有什么反动？我看它也许是香花，没有什么不好。”", "type": "paragraph"}, {"text": "八、人太残酷了", "type": "subtitle"}, {"text": "“鸡是人杀的，被人吃了，它的血债应如何还？牛辛辛苦苦的耕种劳动一生，农民耕田是要的，结果人把它杀了，不仅牛的肉拿去吃了，同时牛的皮拿去作皮鞋，牛的骨头拿去作牙刷等，都是有用的。所以说：人是太残酷了，没有人道。”", "type": "paragraph"}, {"text": "九、人活着都是为自己的看法", "type": "subtitle"}, {"text": "“无论这一朝代打倒那一朝代，这一朝代又被另一朝代所代替，都不过统治者的事而已，都是这些人为了做皇帝、大王、丞相、元帅、将军才有什么革命，绝不是为了革命而革命，而是为了自己，自己看到么朝么代的帝王好象在进行推翻旧的统治者时，打的旗号总是什么‘解黎民于倒悬，拯黎民于水火’，但最终是为了达到个人的野心目的。刘邦、项羽之所以相争，为了争夺天下，曹操、刘备、孙权之所以相争，也是为了争夺天下，但他们却都是打的‘为民为国’的旗帜，肖何之所以这样为刘邦卖力的干，也是为了奔跑玉带做个丞相。纪信替死，也不过是为了‘名垂玉帛，百世流芳’，薛仁贵征东十八年，也不过是为了做个平辽王，博得个封妻荫子，包文拯之所以严明廉正，也不过是为了要人叫做‘包青天’。所以，这种观点来看我们的革命，来看我们的领导者们。这样认为人都是为自己，没有为别人的，即令是为了别人，也是为了自己，认为人都是残酷无情的，互相勾心斗角的，没有感情的。”", "type": "paragraph"}, {"text": " 來源：《右派言论选集(续编)》（中共湖北省委宣传部编，湖北人民出版社，1958）。", "type": "paragraph"}]}