{"title": "锦城春晚", "date": "1957-5-5", "authors": ["四川", "之子（石天河）"], "contents": [{"text": "锦城春晚", "type": "title"}, {"text": ["四川", "之子（石天河）"], "type": "authors"}, {"text": "（石天河：《星星》诗刊主编）", "type": "subtitle"}, {"text": "成都这个地方，是个很特殊的地方。冬天难得下雪，而且照样吃得到新鲜的小菜，偶然地出一回太阳，便很容易使人产生一种错觉，以为是春天来了。", "type": "paragraph"}, {"text": "我住的院子里，有一株梨树，去年十二月，晴了几天，它竟然开起花来了，若得许多人称奇道怪。有人说：“这梨花打破了常规，真有意思。”也有人说：“这是违反自然规律的怪现象，恐怕它的寿命不长了，所以不到时候就开起花来。”小妹妹不管这些，硬要我摘一朵给她戴在头上。诗人们不仅诗兴大发，而且感慨地说：“草木尚且思春，而况人乎？”", "type": "paragraph"}, {"text": "不过，那梨花到底是开得性急了一点，开了几天，一阵暴雨，就打得它飘零满地，树上一片花瓣也没有剩下来。那天，整整一天，我非常懊丧，闷闷地在房子里读书，连窗子也不敢打开。因为，一打开，就会看见那株可怜的梨树。我心里忿忿不平，想着：“花开得好端端的，为什么春天不可以早一点来呢？”朋友们嘲笑我：“你这是傻想法！”", "type": "paragraph"}, {"text": "不过，有这种“傻想法”的人，似乎并不止我一个。", "type": "paragraph"}, {"text": "今年一月间，“星星”诗刊在这儿创刊的时候，有人这样地欢呼过：“好了，解冻了！诗歌的春天来了！”后来，这欢呼受到了批评，批评的理由，是说“解冻”这一提法是不妥当的，抹煞了解放以来文艺工作的成绩，应该说“成绩是基本的，缺点是不可免的”，才妥当些。", "type": "paragraph"}, {"text": "这个欢呼者，受了批评以后，本来还想争辩一下，他写了篇文章举了一些例子，说：“刊物上出现了旧诗词，这也就是解冻现象之一……”云云。但这篇文章，并没有能够登出来。", "type": "paragraph"}, {"text": "本来，在那个时候就喊“解冻”是喊得太早的。特别是成都这地方，离太阳远，离雪山近，即使是现在，全国各地都沉浸在百花齐放的春天里了，这里还是“乍暖还寒时候，最难将息”。如果你的眼力好，又戴着望远镜，那么，站在成都西门的旧城墙上，你就可以望见那巍巍的雪山，山尖上积雪皑皑，寒光照人，不但毫无解冻之意，还正以它那高高在上的气势，严厉地监视着这置身于它脚下的锦官城。", "type": "paragraph"}, {"text": "所以，从“解冻”和“春天”的欢呼声受了批评以后，这里就再没有谁提起这些字眼了。甚至，当文汇报第一版上以头号大字标着“解冻”的消息传到这儿的时候，这里的人们，也还是以怀疑的眼光来看待它：“这是不是真的？”", "type": "paragraph"}, {"text": "有一少部分人，曾经在一间小房子里，谈论过“百花齐放”的问题。谈的内容，据说是着重研究四川地区，特别是成都地区的“特殊性”的问题。有人说：“这里的情形，是极其特殊的，在这里，教条主义并没有多少，主要的是机会主义在作怪。”也有人说：“既然百家争鸣，教条主义也是一家，为什么要提出反教条主义来限制争鸣呢？”还有颇为不少的一些人，对“忠心耿耿”四个字非常欣赏，说：“无论如何，我们总还是忠心耿耿的，立场没有错……”那言外之意，自然是今后还要“忠心耿耿”下去的。", "type": "paragraph"}, {"text": "初七立夏，春天只剩下几天了。文艺界的朋友，颇有些惜春之感。有人说：“春天好象根本没有来，眨眨眼又说是过完了，这算是什么春天？成都特殊就特殊到这样吗？”也有人在那书斋的壁上，用草书写了几句旧词：“春归何处？寂寞无寻处！若有人知春去处，唤取归来同住。”", "type": "paragraph"}, {"text": "另外，有一些爱喝茶的文艺界的朋友，有时，就在茶桌上谈起“百花齐放”的问题来，所谈的，也多半是关于成都特殊性的问题：太阳太远！雪山太近！不过，要具体的谈到教条主义与机会主义究竟谁是主要的，这问题就复杂了。偶然地，听到了这样的说法：“我看，在成都，目前还谈不上什么反教条主义，或者反机会主义，首先，应该反对这种‘清谈主义’！”", "type": "paragraph"}, {"text": "“对！清谈足以误国！”一巴掌打在茶桌上：“乓！”", "type": "paragraph"}, {"text": "成都有个“百花潭”，这名字很迷人，外地人不明真象，以为这“百花潭”真是个“百花齐放”的所在。实则大谬不然，成都根本就没有那么一小块“百花齐放”的地方。“百花潭”是什么呢？是个动物园，那里面并没有什么争娇竞艳的百花，只有一些动物，关在它们各自的小天地里，供人观赏。", "type": "paragraph"}, {"text": "有一位诗人，从老远的地方跑到成都来，很想到那百花丛中，去寻觅一点春天的灵感。听说有个“百花潭”，便连忙跑去看。哪知不看犹可，一看之后，大为扫兴。", "type": "paragraph"}, {"text": "有人说：“成都是诗乡”。这话也许不错。杜甫草堂和女诗人薛涛的故居，都在成都。这两处现在都修建的很好，一到星期天，游人总是络绎不绝地到里面去耍。", "type": "paragraph"}, {"text": "薛涛的故居——望江楼公园，靠在锦江边上，垂杨翠竹，风光旖旎，往往令人留连忘返。不过，解放以前的很多匾对，还有些诗词画等，现在都收检起来了，挂出来的很少，因而使人感觉得诗味不浓。但偶然也有人，还有那种骚人雅兴，在这儿登楼赋诗，买不到“薛涛笺”，就随便地写在壁上。有一首诗，大概是前些时，这儿对“草木篇”和“吻”进行了过分严厉的批评，引起了诗人之间惺惺相惜之感吧，那诗是写在纸烟盒上的：", "type": "paragraph"}, {"text": "望江楼上向苍天，何事诗坛又着“鞭”？校书老去词犹艳，学子春情出自然；坐待“百花”成梦景，相看“草木”泣残篇；若赴黄泉论今昔，可曾悔制薛涛笺？", "type": "paragraph"}, {"text": "诗虽不工，思想情绪也不见得完全对，但它总算是代表着一种情绪。这种情绪，也就是“太阳太远、雪山太近”的成都特殊情况下的特殊情绪。", "type": "paragraph"}, {"text": "一九五七·五·五(载一九五七年六月七日文汇报)", "type": "paragraph"}, {"text": "来源：《四川省右派言论选辑9》（内部文件，只供领导同志参考，请勿外传和翻印），中共四川省委宣传部办公室编，1957年8月26日。", "type": "appellation"}]}