{"title": "赵栽熙对共产党领导的看法", "date": "1957-5-0", "authors": ["电力部", "赵栽熙"], "contents": [{"text": "赵栽熙对共产党领导的看法", "type": "title"}, {"text": ["电力部", "赵栽熙"], "type": "authors"}, {"text": "(赵栽熙：电力工业部北京基建局计划处统计员、共青团员)", "type": "subtitle"}, {"text": "一、对共产党领导的看法", "type": "subtitle"}, {"text": "1．过去国民党一党专政，现在怎样？一党专政就是专政党说了算，党在国家之上，国家即党、党即国家，因此是压迫民主党派和人民的，是排斥非党人士和人民的。共产党(不管什么党)只是这样，就是一党专政。", "type": "paragraph"}, {"text": "2．清一色和党天下一样，只不过党天下是个封建名词。", "type": "paragraph"}, {"text": "3．经济活动分析讲稿上写：“几年来在党的正确领导下……”，他说：“这是教条主义。不应当写党的领导，咱们党总支能领导这么多工程吗？”", "type": "paragraph"}, {"text": "4．政权机关可以考虑党员比例，具体业务部门是否必须按个党员科长？不必在经济机关按个名誉科长。", "type": "paragraph"}, {"text": "5．我们在很多经济机构，设了很多党员干部，他们是原则干部，凭是党员在作工作，他们把党的领导看作是传达党的意图。一般党员以原则领导自居，以为不熟悉业务没有什么关系。没有能力又要领导，所以易於产生命令主义和教条主义。", "type": "paragraph"}, {"text": "6．党委制如果大家都不满意，就应该取消。", "type": "paragraph"}, {"text": "二、对共产党组织和党员的看法", "type": "subtitle"}, {"text": "1．党组织总是戴眼镜看人，顺我者是好的。党的发展工作有问题，去年发展党员是老好人就批准。", "type": "paragraph"}, {"text": "2．我们机关中的党在实践中内定了第九条标准。这第九条便是对眼，好领导，顺我者入，逆我者去。当然这第九条是不能公开的拿到棹面上的。但在思想行动中存在，不一样起作用吗？", "type": "paragraph"}, {"text": "3．他们入党是经过了“靠近组织，经常向组织汇报，反映情况”(是否有取宠之意？)等一番努力的，当然入了党目的已达到，应该休息了，到收获的时候了。", "type": "paragraph"}, {"text": "4．大概是因为我们之所以有今天是由於全党的功劳，所以现在党的成员就应享受各种特权了吧!但这和为人民服务如何联系呢？怪不得不少党员是带着“个人主义”“名利思想”迫切要求入党的呢？入了党当然就成了群众的“老子”了。", "type": "paragraph"}, {"text": "5．党总支有任命科长级干部的特权，在工资改革时，工资科收到了一份任命×××等为科长的通知，下盖党总支官印一颗(按：赵系指一九五六年工资改革时党总支提拔任命的党务工作干部)。这种以党代政，恐怕没有理论根据，故暂名之为特权之一。", "type": "paragraph"}, {"text": "6．评工资由党来组织，支部书记决定，似乎我们的工资是党内支付的，工资科是党的机构之一。这可能也是特权之一吧。", "type": "paragraph"}, {"text": "7．上级机关的报告会，党员有权优先参加(结果是清一色的党员参加)。", "type": "paragraph"}, {"text": "8．欢迎贵宾，参观国防有关展览，是党员特权之一。", "type": "paragraph"}, {"text": "9．党犯“三害”，就是许多人不用脑子把党捧上去了。", "type": "paragraph"}, {"text": "10．认为党员说的话都是对的，非党员不用大脑想一想。过去连斯大林放个庇也是香的，现在知道错了，这都是教条主义。", "type": "paragraph"}, {"text": "11．党的宗派主义和社会上有一股歪风“一切唯有党员好”是分不开的。", "type": "paragraph"}, {"text": "三、对老干部和党的干部政策的看法", "type": "subtitle"}, {"text": "1．老干部原来为人民贡献了力量。待遇比较高是正确的，但不一定封他一个官。党对一切工作都可以改进，但干部的不称职如何改进？是否能改进？人事部门、党总支的干部存在一些问题，认为过去有功劳就应该照顾，封他一个官，加一点薪水。", "type": "paragraph"}, {"text": "2．副校长只凭资格，没有一点工作能力，认为是二万五千里长征干部，立下了汗马功劳。叫傅应和作校长真是滑天下之大稽。照顾是否到他老死，他已经照顾好久了，是否成立一个照顾训练班？", "type": "paragraph"}, {"text": "3．很多人认为是转业的应当照顾，这说明党在过去作错了，才培养了这种情绪。为什么照顾？非常不好。", "type": "paragraph"}, {"text": "4．文化学校是不称职的干部拿不称职的工资，就是照顾训练班。", "type": "paragraph"}, {"text": "5．生活面是宽阔的，没有文化他(注：指老干部)的生活面是窄的，思想死得很，抱着牛头不放，领会政策法令也是死教条。", "type": "paragraph"}, {"text": "如果不知道铜是导电体，打雷是怎么回事，工地主任就不能当。", "type": "paragraph"}, {"text": "6．不管“有德”才疏，可以担任领导(名誉领导)，这个德在一般党员或党的亲信中，认为就是党员的同义语。", "type": "paragraph"}, {"text": "7．解放前是国民党不称职的可以下来，解放后是共产党的不称职就不能下来。胜利后，一旦权在手，对人民群众的利益更看不见了。名誉领导是否可以取消？", "type": "paragraph"}, {"text": "四、对言论自由和独立思考的看法", "type": "subtitle"}, {"text": "1．我感到局里一切都没有讨论的气氛，作总结也是教条式的，对反对意见就不应一棍子打死。我局可算是思想限制，思想独裁。新社会也没有言论自由。", "type": "paragraph"}, {"text": "2．在讨论问题时，特别引证毛主席“矛盾论”，赵说：“这是教条主义，应该独立思考。”", "type": "paragraph"}, {"text": "五、对右派言论和反革命分子的看法", "type": "paragraph"}, {"text": "1．章伯钧发言一开始也承认党的领导，为什么一提政治设计院就说他不对呢？应当正面理解，不要有成见的去看他的发言。", "type": "paragraph"}, {"text": "政协、人大应起政治设计院的作用，如果党的领导不听其它人意见，就是一党专政。我认为章伯钧的发言没有毛病。如果共产党任何事不和别人商量，那么就变成独裁而不是领导。", "type": "paragraph"}, {"text": "2．地主阶级被斗后，对我们不满，可能是工作中缺点造成的。", "type": "paragraph"}, {"text": "3．在土改中如果积极分子打人、骂人，犯了政策，地主杀了他，就是私仇。", "type": "paragraph"}, {"text": "4．青年人历史清白，解放后变成反革命，可能是官僚主义造成的。", "type": "paragraph"}, {"text": "5．杜茂金对曲正成见很大(按：系指反动分子杜茂金企图谋杀北大医学院党委书记曲正同志事件)。是私人成见，就不应该扣一个反共产党，反社会主义的帽子。假使杜茂金恨曲正，就是私仇，是人民内部矛盾，因私人成见杀一个共产党员，不能算是反党。", "type": "paragraph"}, {"text": " 来源：《想一想，对不对》（第三集）（电力工业部整风办公室编印，1957年10月）。", "type": "paragraph"}]}