{"title": "王捷三在光明日报邀请西安民主党派和无党派人士座谈会上的讲话", "date": "1957-5-4", "authors": ["西安师范学院", "王捷三"], "contents": [{"text": "王捷三在光明日报邀请西安民主党派和无党派人士座谈会上的讲话", "type": "title"}, {"text": ["西安师范学院", "王捷三"], "type": "authors"}, {"text": "（王捷三：西安师范学院教授，中国国民党革命委员会陕西省委员会常务委员）", "type": "subtitle"}, {"text": "[光明日报编者按：本报编辑部5月4日在西安邀请部分民主党派成员和无党派民主人士举行座谈会，讨论人民内部矛盾问题。这里发表的是发言记录。]", "type": "paragraph"}, {"text": "人民内部矛盾发生的根源，毛主席指示的很明确。怎样处理呢？我想似乎非认真体现“民主集中制”的精神不可。我认为，民主集中制在各个机构中还没有制度化和具体化，大家体现民主集中制的精神也不够，似乎是群众要求民主，领导则爱集中，因此，应该没有矛盾的事情有了矛盾，小矛盾变成了大矛盾。最近，党的整风运动提倡各级党政军有劳动力的主要领导人员，以一部分时间同工人农民一起参加劳个办法太伟大了。解决矛盾莫善于此。我希望定为制度，不分党与非党成员，普遍实行。", "type": "paragraph"}, {"text": "目前，较突出的矛盾的表现是官僚主义，在文教机关则是教条主义。", "type": "paragraph"}, {"text": "官僚主义者的思想方法不对头，是形而上学的思想方法，它将矛盾绝对化了。我觉得这几年有些领导干部，动辄把自己的威信同共产党的威信等同起来，这样就不能虚心。领导与群众的矛盾还由于偏听偏信。偏听偏信那些接近自己或恭维自己的人，因而发生偏差，造成自己不知道的一些矛盾。", "type": "paragraph"}, {"text": "在我们机关中，民主生活是有的，但我觉得有些流于形式，甚至在学术研究机构中也是如此。拿我参加的教研组就是这样。有些民主党派召开的会议也是这样。在学校中，领导与群众有些隔阂。我觉得历史上有“学东”尊重“西席”的好习惯，应该吸取，然而今天校院长访问教员的事很少见了，", "type": "paragraph"}, {"text": "我奇怪的是，党提出反对官僚主义，原应将官僚主义看成是大问题是莫大的耻辱；但是有些人看的很轻松，还爱戴官僚主义的帽子，在报告和谈话中，往往说自己有官僚主义。我觉得把这个严厉谴责的名词庸俗化了很不好，满不在乎，如何反对。因此，反对官僚主义应先端正这个认识。", "type": "paragraph"}, {"text": "文教界在业务上提出过反对教条主义。教条不见得不好，教条“主义”就要不得。不克服教条主义就“放”、“鸣”不起来。有人担心大放大鸣会妨碍马列主义的领导地位，主张还是在马列主义范围中“放”“鸣”吧！我认为这些人忘记了马列主义之所以取得领导地位，正是由于争鸣的胜利。传播马列主义用不着左手执资本论，右手执宝剑，而且辩证法正是反对形而上学的态度的。教条主义者把思想教育工作看成土木建筑，筑墙垒砖一样，按时计工，照图式办事，课堂授业，只是照本宣读，不许多说一点，也不许多发挥几句。不许说教本上或权威者没说过的话。你如果作个比喻，说个新见解，他们就大惊小怪，乱扣帽子。高等校院中的学术研究空气就这样被窒息了。", "type": "paragraph"}, {"text": "教条主义者有时还杜撰教条，强人遵守。这样就在科学研究上、教学上造出不少的清规戒律，也就难免枯燥无味、千篇一律了。", "type": "paragraph"}, {"text": "生搬硬套的作风，在各级学校中都有。譬如：口试制度使师生痛苦不堪；工作量制将脑力劳动当成车间生产。不管科目和工作性质，死板地照抄，结果如何，值得研究了。", "type": "paragraph"}, {"text": "在戏剧界，教条主义也很严重。就西安来讲，在“百花齐放、百家争鸣”方针以后，剧种剧目都挖掘了很多，这是好的一面。但是，截至现在，在秦腔改革上，教条主义的流弊还很大。如“易俗社”是西安的一个大剧社，历史较久，辛亥时有不少爱国的老先生创作了三百多个剧目，当然其中有些是需要修改的，但教条主义者，却将三百多个剧目在解放后只留下三种。他们原先认为神话戏是迷信，后来听说高尔基说神话不算作迷信，于是又形成只演“张羽煮海”“劈山救母”之类的戏。他们固执地想拿新教条打倒旧传统，拿洋规矩否定民族形式，把许多人民所喜闻乐见的剧目都“一言以毙之”。现在虽有改善，但据说仍不让老艺人担任实际的导演工作。", "type": "paragraph"}, {"text": "我希望以上所提到的“窥豹一斑”的官僚主义和教条主义，在学习讨论毛主席的指示后，有所改变。", "type": "paragraph"}, {"text": "再谈“互相监督”问题。西安的共产党领导上，几年来带动民主人士参加革命工作、改造自己思想，已取得显著成绩。民主党派之所以能有今天，都是共产党扶植的结果。今后应在这个基础上，多多展开同志式的批评。但从检查统战工作会议上看，提出批评的还很少。我认为，既是朋友就要“劝善规过”，但认真规劝惟有好朋友才能做到。目前共产党和非共产党人士的关系，应改善“敬而远之”的现状。我建议，在不妨碍工作的情况下，在不流于庸俗应酬的情况下做两件事：（1）个人往还；（2）社会活动。联系亲密了，情感就融洽了，批评监督也就容易了。本来，生活在社会主义大家庭内，应该是生动活泼，喜气洋溢的。这样一来，假使说有宗派主义的墙壁，便也不推自而倒了。（光明日报5月11日）", "type": "paragraph"}, {"text": "来源：《批判光明日报参考资料》（中华全国新闻工作者协会编，1957年9月）。", "type": "appellation"}]}