{"title": "资产阶级已经消灭，用人应该不问公私", "date": "1957-5-0", "authors": ["重庆", "康心如"], "contents": [{"text": "资产阶级已经消灭，用人应该不问公私——康心如在民建座谈会上的发言", "type": "title"}, {"text": ["重庆", "康心如"], "type": "authors"}, {"text": "[原编者按：康心如，男，民建会员，解放前重庆第一流的大资本家，曾任伪重庆市临时参议会议长，伪国大代表等职。现为市民建会和工商联副主委、市人民代表、市人民委员。康对党一贯仇视，认为共产党与资本家“不能并立”。他“没有觉得资产阶级是臭的”，“不想摘帽子”，“也不想叛阶级”，坚决站在资产阶级立场，反对党的领导，反对社会主义事业。在本文中他否认定息的剥削性质；否认“公”、“私”的区别；反对资产阶级分子需要“脱胎换骨”的改造，主张取消“公”、“私”代表名义，主张用人不管阶级，不问公、私，其实质是企图抹煞工人阶级与资产阶级的本质区别，改变党的干部政策的政治方向，从而达到反对党和工人阶级领导的目的。]", "type": "paragraph"}, {"text": "当前公私共事关系是少数搞得好少数搞得很不好，多数是中间状态，多数私方，并未发挥积极作用。", "type": "paragraph"}, {"text": "关系搞得好的，也只是人事处得好，有职有权而已，还不敢说是充分贡献了才能，符合于国家要求。对此，我有下面几点看法：", "type": "paragraph"}, {"text": "（一）公方和私方区别问题。我对政策很怀疑，如赎买政策，私有制问题，所谓赎买是你的东西我给代价你拿出来，支配权已非你所有，但工商业者所有权交出了，今天仍说是私有制未取消。如民生公司船只、码头、屯船、早交出去了，名称亦不存在了，还有啥权？故私有制还存在的说法有问题。民生公司本身并无权处理财产，其他合营厂店亦然，私有制要自己有权才算数，现在财产既交出了，如何能说私有。持有股票得有定息，那是赎买，你的东西交给我，订了约每年给钱，权已不归你，所以只有经济上的关系，只是分期付款而已。国家投了点资，派了人谓之公方还有可说，“私方代表”就简直不通了，你有股只是股东，甚至连股东也说不上。在企业形式未变前，还有董事会、有私方，今天清产核资了，交了，私方代表，代表什么？既不管业务，也不管盈亏，“私方”代表什么东西？我觉得“公私合营”四字都可不要，国家政策是赎买，一年只有一亿多，如民生公司公股有好多，没有那个说得出，私股虽有数字，但无表可代。我说在企业中工作的都叫干部，就要有职、有权、有责，不管你是啥来源，负责人就是负责人，只要办到有责，就能有职，有权，有职有权有责企业就办起来了。什么公方、私方不去管他，充其量会计科有一项发息工作而已。", "type": "paragraph"}, {"text": "企业与定息并不联系，合营企业还有私方的啥子权？所以“公”“私”方名称首先要取销的。", "type": "paragraph"}, {"text": "（二）为啥发生有职有权问题？其实很简单，工作如按德才分配，何来职权问题，对于职权，政府对工商界是有照顾的，但工商业者应有自知之明，有德才才可以去担当。如果还不懂不会就不该当经理，学会再来好不好。我们不能有吃一辈子照顾饭的思想。这是工商业者一面。在政府方面，如他有德才就该给他当经理，如不行，不能纯粹强调照顾，因为强调照顾下文就不好听了，那样，就会搞成你不行，派个公方副经理帮助你，这实际就是叫你有职无权，正因为如此，才有某学院反映出的那种“本副院长因事出差，职务由院长代理”的笑话。", "type": "paragraph"}, {"text": "（三）阶级关系问题。我不懂，在一个企业内，一定不止工人和资产阶级，一定也会有农民和小资产阶级，以小资产阶级来说，缺点也很多，是否工人对他也和对待资产阶级一样？我不知道。而资产阶级所到之处一定有阶级关系，工人阶级看到怕被腐蚀，资产阶级碰到工人不敢说话怕侵蚀他，将来难得交待，这个思想是自卑思想，但也是历史遗留下来的“怕”的思想。阶级关系划得如此严，要公私关系处得好，我看很难。", "type": "paragraph"}, {"text": "还有一种说法，资产阶级之所以不同于工人阶级，因为还在拿定息，拿定息叫剥削，搞不通。定息是赎金，毛主席说过这是双方同意这样办的，又不是我要的，是你给的。但是今天拿定息，就是见人矮三寸，至于是否剥削，人民日报说是，我有不同看法，如工人创造的价值我分了，那是剥削，定息是买我的东西，给我的代价，不是我去分工人阶级创造出来的钱，所以中央领导说拿定息是保护你们的权利。这决不是与工人阶级定了约要剥削你，更不是强迫工人阶级要给。所以有人对定息是剥削搞不通。", "type": "paragraph"}, {"text": "阶级要消灭，需要改造是一定的，但毛主席说人人都要改造，说资产阶级毒中得深我承认，但人民日报说要“脱胎换骨”，工商业者也有的居然自称要脱胎换骨。依我读线装书的理解，脱胎换骨是道家的说法，一个人修道，修到头顶上出婴儿叫脱胎，换骨是换仙骨，如此提法是否要工商界先学道、出婴儿、换仙骨，我看那只有二辈子再做好人了，资产阶级不是人，祖宗三代都错了，甚至有政协委员发言还把脱胎换骨做题目，如此怎能叫人不自卑。消灭阶级如何消灭法？是否放弃定息就是？是否二辈子做好人？这叫做无限期延期，资产阶级到处要人领导怎不自卑。有人说：“不要脸才好当骨干分子”，要自己把自己说得如何不行，如何不好，才是骨干分子，说二辈子当好人才是骨干分子。我看资产阶级，实际已消灭了，它的两个特点一叫唯利是图，一叫损人利己，现在也已不存在了。", "type": "paragraph"}, {"text": "（四）党与非党关系问题，如果企业行政不与党分开，私方无论如何也无法，党是政治组织是各项工作的推动力，是需要的，但如拿党来代替了行政，包办一切，就不行。企业不外三项工作：①叫行政、②叫业务、③叫人事，党组织三样事都代办了，非党员只能受支配，不听鼓不桡怎办。如现在经副理分工很好，但有人说管是归我管，只是党说了我签字。人事科更不说了，根本不会叫私方管的。这种情况要办到有权，如何得行？故无论在机关、企业，党委制即使存在，也应该反掉宗派主义，今天非党员是搞不成宗派的。党委制有好处，但不能代替行政。否则非党人士不可能办到有职有权。", "type": "paragraph"}, {"text": "（五）今天国家对工商业者，资产阶级，照顾得非常好，但在若干企业内则不然，大家存啥心？总觉得有话不好说，说出只有坏处，没有好处，何以会产生这种思想的？我认为主要是党与非党未建立友情。一个人不能一上班就有真知卓见，遇事需要大家研究，但企业有事总是三大推（党、团、非党）这有历史关系，党团员职工总是把资产阶级当做毒草活麻，碰不得。绝无研究余地，也无研究机会。党团员没有想与工商业者建立友情，工商业者虽有此心也无此机会。这是普遍现象，碰了两回钉子就算了。", "type": "paragraph"}, {"text": "归纳上面的情况，我有下面几点建议：", "type": "paragraph"}, {"text": "1．取销公私代表的名义。", "type": "paragraph"}, {"text": "2．安排工作只问才与德，不问公与私，照顾可在别方面照顾，如少点工作，生活困难多给点钱等，但职权地位不要照顾。", "type": "paragraph"}, {"text": "3．不看是否党员、非党员，只看能力与德行，不要强调阶级关系。非党人士很多，如保存墙和沟，对国家建设事业有很大妨碍。", "type": "paragraph"}, {"text": "4．建立友情。人是感情动物，“以国士待我，我以国士报之”。这样，积极因素可以发挥，潜力未可限量。旧社会私营工商业比重很大，经济基础实际上是建立在私营工商业上，工商业者有能力，也有经验，现在国营经济强大，又有了新的经济基础，如果把全工商界力最充分发挥出来，新旧基础合而为一，今后的发展起码可以增加一倍。", "type": "paragraph"}, {"text": " （原载“重庆工商”1957年10期，题目和编者按是本书编者加的）", "type": "paragraph"}, {"text": "来源：《重庆市右派言论选辑第二集》（内部文件，只供领导同志参考，请勿外传和翻印），中共重庆市委宣传部办公室编印，1957年8月。", "type": "appellation"}]}