{"title": "谈谈我校的矛盾问题", "date": "1957-5-11", "authors": ["浙江大学", "梁允奇"], "contents": [{"text": "谈谈我校的矛盾问题", "type": "title"}, {"text": ["浙江大学", "梁允奇"], "type": "authors"}, {"text": "[梁允奇是我校机械系机械制造教研组教授，民盟盟员，这篇文章原载校刊41期（5月11日）。——编者注]", "type": "paragraph"}, {"text": "一、对知识分子的估价问题", "type": "subtitle"}, {"text": "中国的知识分子一般是爱国的，饱更世故，又经忧患，他们一般是能辨是非、识大体的。望治若渴，思得圣人而治之，为多数人普遍的心情；期逢盛世而贡献点滴，则又为多数人普遍的愿望。当大陆解放之日，除极少数的人流亡台湾以外，多数知识分子不为宣传所诱惑而留下来不去，不是偶然的。党中央对知识分子采取“包下来”的政策也是很明智的。", "type": "paragraph"}, {"text": "然而这几年知识分子的心情也是很沉重的，这和思想改造所采取的方式是分不开的。知识分子之需要改造是没有问题的，但方式方法则很成问题。思想改造所采用的方法是“土改式”的、粗暴的。青年学生和助教变成“贫雇农”而教授则为斗争的对象——地主。大会小会斗得他体无完肤，从学问到人格，全盘否定，他们的学术固然有不少问题，但不是完全一无是处，尤其是他们的艰苦学习过程与钻研方法，也随学术思想而不为人所称道了。青年人是幼稚的，在他们脑筋中造成了这样一种印象：老教师的一些都是资产阶级的，一切都不值得学。还谈甚么“尊师重道”？", "type": "paragraph"}, {"text": "学术是有继承性的，无师自通，固大有人在，但从师受业仍不失为正常求学之途径。教师是引路人，他的可贵，不在于他的学问是否渊博，而在于他懂得求学的途径，老马识途。“教改”以后，招生数字，日长夜大，毕业一年的助教便被拖上讲堂，更助长了青年同志的骄气。片面的看教学效果，便自以为“青胜于蓝”，老师宿儒，不过尔尔。更有甚者，某些老师还得贩卖他的学生的讲稿，教学相长，本无可议，但此时此地，则更助长青年同志的骄气。某些负责同志，更把依靠新教师作为办学的指导原则。至此，老先生的威信扫地了，人微言轻，还谈甚么“事业感”、“责任感”和“抱负”。这样做的结果，对年轻年老，两无利益，老年人的积极性损害了，青年人又失去锻炼的机会而居功自满。这对教学和科研都是有害的。", "type": "paragraph"}, {"text": "二、学习苏联问题", "type": "subtitle"}, {"text": "解放以后，学习苏联是我国重大贤明措施之一。苏联同志又全心全意地帮助我们，其功不可没。然而在学习过程中，我们也存在很大的问题。不管我们自己的特点，不顾既往之成就，一声令下，连根拔起。凡为苏联当时采用的，一律视为先进经验而全盘接受，一切以苏联专家之言为定，高教部考核学校，学校考核教师，莫不以贯彻专家建议为唯一衡量之标准，我国自京师大学堂以来，办理近代化的教育，已有几十年的经验，在教学组织、教学方式、成绩考核、升留级制度上，各校都具有其独特的风格。苟能善于取舍，有选择的采取苏联的先进经验，当可避免许多不必要的弯路而收事半功倍之效。", "type": "paragraph"}, {"text": "除此而外，学习苏联为压倒一切的中心任务，与资本主义国家的学术连系不仅全部割断，而且连阅读有关的文献亦被视为非法。", "type": "paragraph"}, {"text": "事实如何呢？我们大家习惯的方式方法，完全不用了，新的方法，不懂不是全部都是没有问题的，而且也不习惯它，形式上学了一套，而对其精神实质又缺乏体会，不能运用裕如。今天可以这样的讲，我们的教改是半成半败的。今天对学习苏联的提法，已有所改变，过去一切，已成明日黄花，但如何贯彻新的措施还有待于进一步的努力。", "type": "paragraph"}, {"text": "三、党群关系问题", "type": "subtitle"}, {"text": "党群关系一般是不健康的，自三反开始，党群关系便开始失调，至肃反而登峰造极。“三反”健将，“思改”虎臣，纷纷入党，一跃而为“教改”的名将，各级教学领导如系组主任之类，每每担负虚名，而他们则形成实际的领导中心。因而他们便“高人一等”，有事不和群众商量，党群之间便树立起深沟高垒了。周总理关于知识分子问题报告发表以后，情况有所改善，然而鸿沟仍未消除。大家见面虽然有说有笑，可是要三思而后言，往往相对无言，不能不有距离。这座心里上的城墙再不推倒，要改进工作是有困难的。这里党外人士应该努力，而党内同志则更应该努力。", "type": "paragraph"}, {"text": "四、工作效率问题", "type": "subtitle"}, {"text": "目前的行政领导，一般是机构重叠，组织臃肿，人浮于事，指挥不灵，无事则竟发指示，有事则互相推诿，一切衙门化，官场化。这里牵涉的原因是多方面的，有些与上级领导分不开的，上级管理太严，事无臣/巨细，悉听中央，终日忙于报表请示，主管科司各搞一套，学校不得设置相应的机构，每个部门，闭门造车，各自订定一套与己有利的法规，并在执行之中，又复不顾大体，死扣条文，解决一个问题，往往要跑遍几个科室，牛毛小事，不请示校长，便不能解决。教学领导，形成附庸。工资政策，又不全合理，行政部门的评级偏重历史。工作能力沦于次要地位。大家只有政治责任，没有业务责任。学习政治与提高业务水平，不发生连系。赏罚不明，是非不分，谁还钻研业务（指其本身所从事的工作）？业务能力又何从而提高？", "type": "paragraph"}, {"text": "五、教学领导问题", "type": "subtitle"}, {"text": "这几年来，学校对教学领导是做了不少工作，但教学组织的作用则发挥不够。首先校务会议即没有发挥其应有的作用，缺乏学术领导的空气。系的性质和任务亦和过去不同，一个系领导了几个专业，这些专业的性质又或多或少有些不同，甚或完全不同，系主任对各专业的学术领导便发生了困难，并且系又兼管学生工作，致使各专业的教学领导松懈自流。因此专业教研组便不得不越俎代疱了。但是专业教研组的管理范围，仅与高年级的教学有关，至于低年级的教学他们又无权过问。同时专业教研组对高年级的教学领导，亦复半推半就，因为专业教研组是没有这项职权的，因而对整个专业的教学领导便形成松懈状态，为了改进教学，校委会的组织和任务，应该有所改变，为教授治校打好基础。整个专业的教学领导工作，应由专职机构去进行，因此每个专业应建立成为一个系，集中精力去领导教学与科研工作，目前系所负担的学生工作制归全校性的学生科，成绩登记与考核工作仍旧归还教务处。与此同时，精简行政机构，提高大家的专业感和责任感，提高工作效率，与机关化、衙门化作斗争。青年教师的培养，宜从基础教学工作（实验、实习、批发作业……）做起，从工作中培养自己（青职工亦应如此），为科研与教学工作打好基础，树立起实事求是、艰苦朴素的学术风气，为人民浙大建立起新的传统。", "type": "paragraph"}, {"text": "来源：浙江大学马列主义教研室资料室编印《右派言论汇编（内部刊物）》，1957年11月。", "type": "paragraph"}]}