{"title": "争鸣光芒尚未射到自贡市", "date": "1957-5-11", "authors": ["四川", "张宇高", "文汇报", "范琰"], "contents": [{"text": "争鸣光芒尚未射到自贡市：文联副主席张宇高对市领导三怕四惧提出批评", "type": "title"}, {"text": ["四川", "张宇高", "文汇报", "范琰"], "type": "authors"}, {"text": "（本报成都航讯）本报记者范琰报道：最近，记者访问了正在成都的自贡市文联副主席张宇高。请他就自贡市贯彻百花齐放、百家争鸣的情况谈了一些他个人的看法与意见。", "type": "paragraph"}, {"text": "沉寂和怕？", "type": "subtitle"}, {"text": "自贡市是四川的一个省辖市。这个新兴的盐业工业城市有23万人口。这个城市的特点是井灶多、机关多、学校多，知识分子也比较集中。单是市文联的会员就有一百多人，文联所联系的群众也有二百多人，都是机关干部、中小学教师、工人、农民中的业余文艺工作者，其中有不少是在创作上有一定成就的人。但是，在这里的文艺界里，不仅是异常的沉寂，而且在沉寂中还含有“怕放”的成分。很多人在会上或干部面前，唯唯否否。一走进茶馆，面对二三知己时却滔滔不绝。", "type": "paragraph"}, {"text": "过去有许多具体事例教会人们不能不谨慎发言，免得“挨整”。", "type": "paragraph"}, {"text": "这里有一位青年诗人李加建曾写过一篇谈抒情诗的文章。发表在今年3月份出版的市文联内部刊物“釜溪”第四期（也就是最后的一期）上。在这篇文章中，他曾经提到抒情诗的特点应该是抒发诗人自己的感情，需要有作者的真实感受。只要有真实的感情，那就可以根据自己的所见所闻写出好的诗篇。结果，他受到了很大责难，昼夜不安。", "type": "paragraph"}, {"text": "另外还有一位机关干部在批判“草木篇”的时候，写了一篇反批评文章。结果被他所属的单位知道了，马上把他当作批判的重点。", "type": "paragraph"}, {"text": "问题在哪里？", "type": "subtitle"}, {"text": "为什么会造成这样的情况呢？张宇高说：“我感到在我们那里好像有些道理讲不清楚似的。没有共同语言。”", "type": "paragraph"}, {"text": "的确是这样。在自贡市有一些负责同志对“百花齐放、百家争鸣”的政策和重要意义，以至文联的性质任务理解得还不够清楚透彻。最近，市里有一位负责同志就曾在一个近千人的干部大会上，把百家争鸣说成“百家争吵”。这就无怪乎还有些同志指责文联是“落后集团”了。", "type": "paragraph"}, {"text": "这个市里唯一的习作园地是文联办的不定期内部刊物“釜溪”，发行一千份，每期约三万到五万字。刊登的都是来自群众的创作和文艺理论批评的文章，很受群众欢迎。但是只出了四期，而在今年3月“恰巧”是刊登了上面所说的李加建谈抒情诗的文章后停止出版的。据说理由是“纸张供应困难”。而群众认为这是登了李文之故。", "type": "paragraph"}, {"text": "领导怕放了会出乱子，再加上对业务不熟悉，这就不能不使群众感到“秀才遇到兵，有理说不清”、怕“挨整”，“多放不如少放、少放不如不放”了。", "type": "paragraph"}, {"text": "怎么办？", "type": "subtitle"}, {"text": "那么，在这样的情况下，怎样才能做到大胆的鸣、大胆的放呢？张宇高的意见是：“首先必须打通地方领导的思想和群众怕挨整的想法。”其实，这是二而一，一而二的问题。如果领导敢放手大胆去做，群众也就自然地不怕放了会出毛病、出问题。要解决这个问题必须党市委第一书记亲自动手，负责同志要学会对文艺工作的领导，认真贯彻“百花齐放、百家争鸣”的政策。另外，他还建议“要通过以往的事实数育群众明辨是非”。明辨是非的最好办法就是采用论争方式，把过去一些曾经在群众思想上造成混乱的问题，摊开来谈。对的、错的弄个清楚明白。要做到这一点，领导必须下决心，把政策精神贯彻到具体工作中去，不要只停留在口头上。（原载1957年5月11日文汇报）", "type": "paragraph"}, {"text": "来源：《批判文汇报的参考资料（二）上》（中华全国新闻工作者协会研究部、中国人民大学新闻系合编，解放军报社印）。", "type": "appellation"}]}