{"title": "李伍丁在四川省文联座谈会上的发言", "date": "1957-5-21", "authors": ["四川", "李伍丁"], "contents": [{"text": "李伍丁在四川省文联座谈会上的发言", "type": "title"}, {"text": ["四川", "李伍丁"], "type": "authors"}, {"text": "发言摘要", "type": "subtitle"}, {"text": "省文联干部李伍丁发言，他说，我看见报纸上有一个同志的发言说，整风不要光整梅香、小姐，也要整老夫人，我很同意这个说法，因为家法在老夫人手中，老夫人应该吹风。丘原认为批评〈草木篇〉的风是以李累为首吹起来的，或者如储一天所说，是省委宣传部文艺处吹起来的。我感觉这股风是从省委吹起来的，这股风不仅吹在报纸上，而且在全省，在自贡市，在达县，在政协会议上，在市话剧团，到处听见激烈的整知识分子的轰鸣，看来是对很多知识分子暴露出来的问题未作正确的估计，看来在全省范围内是刮七级大风。我听说有一个大学的党员付校长也被这风刮了几下，因为他对待知识分子问题采取和风细雨的办法，就被称为党性不强。阶级斗争结束了，人民内部矛盾显著起来了，在青年知识分子中表面化，省委真正看到了这一点，却作了错误分析、错误结论、错误措施，在全省用“三反”、“五反”方法对待人民内部矛盾。在达县、在自贡市都有这种现象。省文联内部以粗暴方式处理流沙河等问题与报纸粗暴的批评〈草木篇〉，也不过是七级大风中的较大的气流而已。我不是为李累开脱，丘原认为错误主要应由李累负责。我觉得，李累并非完全错了，他在我们的机关有些事情是作得对的，是非如何，以后自有公论。目前批评锋芒集中在李累身上，其实，一个人是把风吹不起来的，不是那一个人的问题，是政策带有倾向性错误问题。李累不过是很多执行错误政策的下级领导中的一个人。李累一个人担不起责任，而且报上刊登的很多文章李累不知道。由批评〈草木篇〉而起的大规模运动，虽未达高潮，但已见端倪。我对许多情况缺乏了解，只谈一些印象。似乎李累并不甘心情愿干，似乎前几天李累还在讲不能当运动搞，但过几天“左”得不得了，动辄就是阶级、立场。我们和李累相处这么久，据我们的观察，他并非变色龙，品质不是如此，他是捱了狠狠的批评，我知道的一些细节可以说一说，有天李累在省委宣传部开了会回来，听说省委宣传部谈了〈草木篇〉和“吻”的问题。我、流沙河、方赫正在吃饭，李累轻言细语的说，“吻”是色情的，你们感觉怎样，但事隔几日就不同了。李累作具体工作，是否愿和同志们的关系搞得非常恶劣、撕破脸皮。他如此粗暴，和整个省委措施有关，对整个暴露出来的情况，估计错了。他是党员，党的纪律要遵守。李累没有这么大的能耐，能在报上把对〈草木篇〉的批评的风吹起来，在重庆的“红岩”杂志上把风吹起来，也不可能在各种报告会上把风吹起来。", "type": "paragraph"}, {"text": "李伍丁说，流沙河谈教条主义为宗派主义支持所以力量大，这话是否对，我在考虑。但我有一个问题要说，风吹起后，对错误措施、错误估计，省委用了极大的威信，非常强大的党的组织来贯彻这个意图，因此这股风非常强大，因此我希望在整风中省委要检查，如果省委在知识分子问题上采取不适当的措施，问题就比较大。我在桌面下和有些同志交换意见，现在放在桌面上，因为这涉及更大的领导。我和个别同志在底下还谈过，要不是党中央和毛主席作了正确结论，特别是对待人民内部矛盾问题，对待知识分子问题，我们这里这股风不知要吹到什么时候，不知要吹倒好多人。我的这些分析凭我的感受，如果我的分析对了，省委要作政策措施，一定要小心谨慎，从此得到教训。如果仅系李累犯错误，关系较小。听说，关于对〈草木篇〉的批评，省委有些部长也不同意这样作，听说李累捱批评很凶，党内民主空气不够，因为不够，使省委组织措施有错误地方。我还要再说一下，火力勿集中在个人身上，叫李累一个人担，恐怕担不起，当然，他自己有错，他应该负责。如果让他个人担，作具体领导的不好作。李累就有当兵思想，他说，要我不是党员，我的情绪发展更大一些，底下要骂他，上面要批评他。对以后搞具体领导工作的同志是有困难的。我这发言，鼓了很大的劲谈的，如有一点正确地方，帮助领导改正缺点，如不正确，可纠正。", "type": "paragraph"}, {"text": " (原载1957年5月22日四川日报)", "type": "paragraph"}, {"text": "来源：《四川省右派言论选辑10》（内部文件，只供领导同志参考，请勿外传和翻印），中共四川省委宣传部办公室编，1957年9月5日。", "type": "appellation"}]}