{"title": "在哈尔滨市委统战部召开的座谈会上的发言", "date": "1957-5-21", "authors": ["黑龙江", "毛振麟"], "contents": [{"text": "在哈尔滨市委统战部召开的座谈会上的发言", "type": "title"}, {"text": ["黑龙江", "毛振麟"], "type": "authors"}, {"text": "（毛振麟：九三学社社员、市立第三医院医师）", "type": "subtitle"}, {"text": "我过去由于大胆讲话，受到很大的打击和歧视，一度心灰意冷，觉得少出头为妙。听到传达毛主席的报告后才又转变过来。今天仍要大胆发言。", "type": "paragraph"}, {"text": "我到三院工作已经两年零两个月，去年曾向院里提了二十条合理化建议，但一直石沉大海，连擦屁股纸也不如。听到周总理关于知识分子问题的报告后，我两次申请入党。第一次，支书（院长）说没时间跟我谈，第二次亦杳无音信。这位支书对待积极分子的态度，是淡而不厌，敬而远之。一次，我提出院里浪费现象严重，他还是不闻不问。我耿直、积极吃不开，而那些随风倒的人却吃得开。", "type": "paragraph"}, {"text": "去年下半年院里民主党派有了发展，这位党支书也曾喊了三次民主党派万岁，说要共同合作，事实上却是我们三三两两，你们三三两两，互不通声气。自然党的秘密我们无须知道，为什么院的工作情况也不公开，不让我们理会？即像住房那样的问题也不和别人商量。因此齐院长、预备党员李佐清可得天独厚；齐院长也许情有可原，这位候补党员一家才六口人占住两间屋子，又有什么可说？", "type": "paragraph"}, {"text": "对于互相监督，我们院里有很大顾虑，尤其是对行政领导的监督。院长官僚架子十足，有事相商，他把脑袋一晃，大步一迈，还能谈什么监督？", "type": "paragraph"}, {"text": "百花齐放、百家争鸣，也行不通。我提出我有治疗精神病症的经验，愿为患者服务，不理会。人民群众纷纷上门来找，我请求院领导每周给我们两天时间应诊，同样不批准。对于一些社会活动，院长表面上让我参加，背后又说：“可以参加也可以不参加。”请问叫我如何“放”，如何“鸣”？", "type": "paragraph"}, {"text": "三院二百多人，党、团员才五十人左右。人数虽少，特权思想倒非常严重，很少关心群众。党员田禄结婚有好房子，某大夫结婚要房子则一百个不给，她豪啕痛哭，领导置若罔闻。", "type": "paragraph"}, {"text": "孔子说：“过则无惮改。”曾子吾日三省吾身。但是对于我们院长却可以这样说：凡逆耳忠言，恶之如其死；是“以顺为正”的“妾妇之道”（孟子语）。对于那些溜须捧臭脚均则爱之知其生。孔子说：“小人之德草”他就是这种“草”。这是上级党把他惯养成这个样子。", "type": "paragraph"}, {"text": "对于科学技术界，本应提倡积极的、大胆的、大公无私的、有创造性的风气，反对不求有功但求无过，惟恐树叶扎破脑袋，不能有所创见的人。但三院培养的不是前者而是后者。有一个中医大夫无一技二长，曾在一次中医会上被撵了出来，只因工薪评低了哭了一场，便提为五级（每月二百元）。我曾就这些问题提过意见并且还提到统战部去了，谁知今天还不见下文！现在中医技术鉴定无人过问，到处可看到什么“专家”的招牌。这对中医好像“宽大”了，但对患者是不负责任的。（摘自统战部记录）", "type": "paragraph"}, {"text": "来源：《鸣放言论（二）》（哈尔滨：“学习生活”编辑室编，1957年7月10日）。", "type": "appellation"}]}