{"title": "乡村教师的呼声", "date": "1957-5-23", "authors": ["湖南", "倚萍"], "contents": [{"text": "乡村教师的呼声", "type": "title"}, {"text": ["湖南", "倚萍"], "type": "authors"}, {"text": "（倚萍：湖南邵东余田桥完小教师）", "type": "subtitle"}, {"text": "平日上级向我征求意见，我总是点头道好，其实满肚子意见，我不愿说。最近我看了报上各地关于解决人民内部矛盾的座谈报道，省人委王谨权代表又跟我们见了面，我初则欢欣鼓舞，认为是鸣放的时候到了；继而深思熟虑，“鸣”不得也。", "type": "paragraph"}, {"text": "一、从事物发展的规律来看，“鸣”不得也。", "type": "subtitle"}, {"text": "所谓“放”、所谓“鸣”，是要群众提意见，但我们过去提的意见，很少受到重视。以平日开会来说，总要漫谈思想，谈了以后，不管对不对，只要与领导意图不符，总结时就受到“一棍子打死”。不少的人尝过这样的味道。这就不能不使人担心“鸣”的结果。", "type": "paragraph"}, {"text": "二、有严重的官僚主义存在，“鸣”不得也。", "type": "subtitle"}, {"text": "上级领导工作忙，偶然下来，“视导”一番，但他们只和党、团员打交道，不了解下情。因此某些党、团员犯了错误，由于上级护短，不但不予处理，反而提升。这种做法，不但没给我们解决问题，相反地和我们基层领导“合作”，来个“合计破曹”——给我们戴上了一顶“反抗领导，反对党、团组织”的帽子。所以，即使你有很多“鸣”的内容，也只能缩手缩脚，不敢“鸣”了。", "type": "paragraph"}, {"text": "三、得不到上级领导的支持，加上人为的忙乱，不容许我“鸣”。", "type": "subtitle"}, {"text": "领导怕我们水平低，“鸣”不出名堂来，怕“鸣”会出乱子，怕“反对领导”。我们领导有一种说法：“不要憐恤教师工作太忙，忙一些，他们就不会三五成群的说长道短了。”我们上级领导对毛主席关于“正确处理人民内部矛盾”的讲话，到现在还没有传达过哩。", "type": "paragraph"}, {"text": "四、有宗派主义存在，主观、狭窄，筑墙划沟。", "type": "subtitle"}, {"text": "本来大家都是社会主义建设上的战友，理应如同骨肉，同甘共苦，同德同心，然而领导认为群众落后，喜欢那些唯命是从的“积极分子”，对有意见的人的话，稍有异议，动不动“另有企图，对现实不满”。不但不能得到支持，结果是非不清，人为地使内部矛盾紧张起来。冬寒重重，心花未放，唯一要诀是“小雅怨诽而不乱”。“鸣”不得也。", "type": "paragraph"}, {"text": "有此四者，因此我们对已往事实的记忆犹新，平日说话比较直爽的，被一笔笔记起来，到了运动来时，像银行存款一样，“零存整付”。我们这里有三位教师，过去群众名之曰“大炮”，现在呢？一有空就看小说来解闷，同时有句格言：“尽在不言中”，因为前车之鉴——爱提意见的人，期期被调，就领导来说：“心里是拔去眼中钉”，口里是工作需要，当面是“你为人正直，关心集体”；背后是“被人利用，顽固落后”。因此我们就心怀谨慎，少“放”为佳了。", "type": "paragraph"}, {"text": "我相信毛主席的话，我们之间的矛盾，既是内部的，就应当很好的用处理内部矛盾的方法解决。但是在我们这些一般的知识分子中间行不通，因为有好多事情，从中央到基层，层层贯彻，打了折扣又打折扣，所以我说“鸣”不得也。（湖南邵东余田桥完小  倚萍）", "type": "paragraph"}, {"text": " （原载1957年5月23日文汇报）", "type": "paragraph"}, {"text": "来源：《批判文汇报的参考资料（二）上》（中华全国新闻工作者协会研究部、中国人民大学新闻系合编，解放军报社印）。", "type": "appellation"}]}