{"title": "一篇文章的风波——并谈“拆墙留线”等等", "date": "1957-5-26", "authors": ["重庆", "温田丰"], "contents": [{"text": "一篇文章的风波——并谈“拆墙留线”等等", "type": "title"}, {"text": ["重庆", "温田丰"], "type": "authors"}, {"text": "(在市委召开的文艺界座谈会上的发言)", "type": "subtitle"}, {"text": "[编者按：温田丰，1938年入党。现任作协重庆分会创作委员会委员。他参加革命以来，一贯闹名誉地位，反对领导，与组织闹对立。温田丰为了实现其个人野心，趁着党外右派向我猖狂进攻之机，利用中间分子对我尚有误解和不满之时，在市委召开的文艺界座谈会上，全部泄露党内生活中的秘密，并歪曲党的组织生活内容，以此来挑拨党群关系，煽动群众对党不满，以增加自己的政治资本。他污蔑党对他“反对文艺工作的行政领导方式”一文的善意批评是“滥用党的名义来压制批评”。他认为“党的某个领导者，党的地方组织……并不能代表全党”，因此他只能服从所谓“全党”，不服从地方党委和本单位的党组织，实际上就是不服从党的领导。他对鸣放中党员要分“内外”，拆墙要“留线”，要站稳立场问题大肆造谣中伤，说“留线”是不应有的保密，是宗派主义，不是拆墙而是护墙。温田丰已完全丧失了共产党员的立场，可耻地作了党外右派分子的内应。]", "type": "paragraph"}, {"text": "我读了毛主席最近的两个讲话不久，约在4月20日左右重庆日报来约写一篇文章，我答应了。题为“反对文艺工作的行政领导方式”(见6月19日重庆日报)这篇文章，于27日脱稿，29日该报派人取去。", "type": "paragraph"}, {"text": "5月8日该报来了一位负责同志，要我把文章裁头去尾，并删去若干事例。我提出自己的看法，并说明意图，他说不坚持这些意见，又说希望在当天晚上交去，预备10日刊出。我考虑了他传达的意见，除改了一些词句，内容没有什么修改。当晚11时我亲自把稿子送到报社。征询了他的意见，我还把稿子的某几处改明确了，即在某几处大胆地写出“市委宣传部”和“宣传部领导同志”。临走时，我再次要求看稿子清样(这以前我还提过两三次)，特别是报社有修改的话。他回答：“当然，当然！”隔了两天，稿子并未刊出，我又取回做了某些词句修改，次日送去。", "type": "paragraph"}, {"text": "为什么我没有遵照报社意见修改呢？因为我讲的是事实。报社找重庆市委宣传部和作协重庆分会看了这篇文章，他们也不否认这些事实。裁头去尾，不仅减弱了提出问题的尖锐性，而且掩盖了错误事实和目前出现的错误论调。而要我删改的事例，如疑惑“星星”二字，如“大概由于群众‘落后’”这一段，如市委宣传部任命分会办公室主任的公告等等，都足以说明问题，为什么要删要改呢？我认为这一切都是“磨平”，都是保护缺点、错误。", "type": "paragraph"}, {"text": "文章没有修改，于是被压下来了。引起不少党内外作家的关心和责问，既然这篇温和的说理的文章都不能发表，那末，所谓“大胆‘鸣’，大胆‘放’”，还有什么诚意呢？人们不能不产生疑虑。我打电话找了一次该报与我联系的负责同志，他说：“报社内部有斗争，……”", "type": "paragraph"}, {"text": "斗争不止在报社，作协分会领导者也用党的名义向我开火，因为我是党员。", "type": "paragraph"}, {"text": "5月18日开支部会。支部书记谈了分会内部座谈会情况，他又补充说有人号召党团员“起义投降”。接着讨论到“拆墙留线”问题。有位领导者谈到我的文章说，她读后(是报社将原稿送去的)觉得把许多事集中在一块不对。但她没有说如何不对。又说×部长说“星星”二字可疑，是听省委的人说的。我插进去申明：“我没有听见他这样说，我不敢说瞎话，可以问他自己。我不敢也反对歪曲事实！”接着她又说：“象这样的事说出去，别人会想共产党是怎样不相信人呀！”她又谈到文章中提到《再生记》不好，因为有些事不归领导负责，而且牵涉到西南局宣传部的领导同志。……", "type": "paragraph"}, {"text": "支部书记紧接她又发言，在谈到我的文章时，指责我不该把党内的事，提到文章上去。说是你对“个人与组织关系极不正常”这些结论不符，可以在党内提意见！我说这里党内没有民主！我提到文章中那件“写信到北京去找公平”的事，因为写信批评分会的那位同志就是我。我说中央宣传部把我的信转市委宣传部，要他们“负责解决”，但时间到现在将近一年，我在党内提了许多次，却没有任何正式答复！(现在，我要补充一点，根据党章第十九条，规定(三)“党的各级领导机关必须经常听取下级组织和党员群众的意见，研究他们的经验，及时地解决他们的问题。”显然市委宣传部和作协分会党组违背了这一民主原则。)他又说“拆墙留线”也是说不能把党内的事拿到党外去谈。又说我的文章×部长看了，大家看了，都觉得不对，因为对党不利。重庆日报很被动，大概不登不行。……前面发言那位领导者插进来说：“我们对你有些错误，可以向你检讨！文章不登不行，最好由你自己拿回来删改一下！”但我说：“你们不同意我的文章，可以写文章批评！”", "type": "paragraph"}, {"text": "又一位领导者发言了。他说“拆墙留线”，线早有了。“少奇同志在‘论共产党员的修养’中就说过：利用党外力量来达到个人目的，就是大逆不道！”我那时没有反驳他所谓“个人目的”，而气急了反问他：“开除我党籍吧？”他回答：“要我举手，我就要举手！”我说：“你举吧！”", "type": "paragraph"}, {"text": "还有一位领导者发言，说他对我的文章的态度，“在重庆日报有信可查”。接着他也说我的文章“对党不利”。", "type": "paragraph"}, {"text": "支部书记最后说：“今天的争论，不能在党外谈！”……", "type": "paragraph"}, {"text": "5月19日我的文章登出来了。但是，我没有看到清样，虽然我要求过几次。而报社把以下字句删改了：", "type": "paragraph"}, {"text": "但我前年夏天，冒冒失失地批评了一位领导同志；——原为：但我前年夏天，冒冒失失地批评了市委宣传部一位领导同志。", "type": "paragraph"}, {"text": "他的信被转回此地，要此地“负责解决”。——原为：他的信被转回此地，要宣传部“负责解决”。", "type": "paragraph"}, {"text": "而领导上不支持群众批评，事实上是在支持行政领导方式。——原为：而宣传部不支持群众批评，事实上是在支持行政领导方式。", "type": "paragraph"}, {"text": "我觉得领导者有种强调是不好的，即“我们要改造他们”，——原为：我觉得目前领导者有种强调是不好的，即“我们要改造他们。”", "type": "paragraph"}, {"text": "在第二点建议中还删去了两句：在“说则容易做则难”之后，有：我如果不受打击，也许还放不下架子。现在是否放下来完了，也很难说。但—连串打击，确也给了我一点好处。当然这不是说所有的人都要受打击，才能放下架子，其他同志比我聪明。——在“被抛弃的后面，还有：“另外，文学艺术问题是复杂的，许多党外人士比我们内行，如果不抛弃教条主义，虚心向人学习，共同检讨，那末，一辈子也找不到共同语言的。”", "type": "paragraph"}, {"text": "以上就是这篇文章引起的风波，它说明了什么问题呢？我的粗浅观察是这样：它反映了有量领导者害怕批评的紧张情绪，甚至滥用党的名义来压制批评。五月十八日的支部会议的争论，实质上起了这样作用。除了五月十九日的文章谈到的事，我还想起两件过去的事，更能说明这问题的长期性和顽强性。前年夏天我曾写信到人民日报，批评了那位宣传部领导同志对“自由讨论”的错误理解。信也转回宣传部，但那位领导同志置之不理。后来，我主动找他谈了一次，我检查了自己的缺点，但他说我没有想到他初次来领导文联工作，意即没有照顾他的威信。而他毫无检查。……另一件事，就是我在作协分会会员大会上的发言，我曾找前面提到的那位支部书记看过，他坚决制止我，为我对他的批评辩护，又说分会报告是党组通过，而领导同志是党员，有意见都该在党内提，公开批评对党不利。我不同意。但他最后以党组决议的名义要我删去发言的一部分。我照办了。这两件事，说明了领导者们对批评的一贯态度，至今并未改变。其次，重庆日报删改我的文章，不只表现了该报不支持群众批评和粗暴作风，而且也是上述思想情绪的反映。", "type": "paragraph"}, {"text": "在这里，我必须说明几个不同观点：", "type": "paragraph"}, {"text": "所谓“对党不利”问题。我不知道领导者们的利与不利如何着眼？但我认为，例如批评了疑惑“星星”二字的领导者的神经过敏，绝不牵涉共产党，虽然他是共产党员。我的观点是：党的某个领导者、党的地方组织、党的某个工作部门、党在某个团体中的组织，并不能代表全党。也就是不能把党的某个组织或某个领导者与伟大的党混为一谈。混为一谈了，就是滥用党的名义。而党章第二条(八)规定：", "type": "paragraph"}, {"text": "实行批评和自我批评，揭露工作中缺点和错误，并且努力加以克服和纠正；向党的领导机关直到党的中央委员会报告工作中的缺点和错误：同党内外一切危害党和人民的利益的现象进行斗争；", "type": "paragraph"}, {"text": "这是党员的一项义务。第三条(一)规定了党员的权利之一：", "type": "paragraph"}, {"text": "在党的会议或者在党的报刊上参加关于党的政策的理论和实际问题的自由的、切实的讨论；难道一个党员履行义务和行使权利，会“对党不利”么？其次，党是辩证唯物主义的党，党的作风是“实事求是”。因此，响应党的号召(从前是“自由讨论”，现在是“百家争鸣”，)根据事实，展开严肃认真的批评，这对党有什么不利呢？由此可见，所谓“不利”，事实上是要掩盖缺点和错误，不要真理正义。我们这里，过去如此，现在仍然如此。而现在是贯彻鸣与放的方针，给予党内外群众批评权利的时候了。", "type": "paragraph"}, {"text": "所谓“个人目的”问题。我写五月十九日那篇文章，黑字落在白纸，可以查证，有什么“个人目的”呢？其实，我与领导者们的争论，曾几次表示不再谈了，前数月我还写信给支部书记表明过。但是，毛主席的讲话很感动我。他号召大胆写文章，提到了章太炎、邹容在旧时代的英勇；还说彻底的唯物论者就是辩证唯物论者，他是很革命的，不应该怕官僚主义者！我不是彻底的唯物论者，但愿意努力学习先辈革命者的大无畏精神。其次，我写文章是为了要谁“向我检讨”么？这种看法实质上是歪曲，是对整风缺乏认识！有的领导者还对人说我“不服从领导”，与党内××同志不团结。这也有事实可查，我不必争辩。但散布这些话，却是有意无意地把原则争论与无原则纠纷混淆起来，抹煞我的批评。我过去的批评和现在的文章，都在反对文艺工作的行政领导方式，并没有歪曲事实在攻击谁，怎么会是“不服从”、“不团结”呢？我认为对同志应该宽恕原谅，而对原则问题则须“严肃认真”，人与事应该适当分开。否则永远不能冷静，永远弄不清是非，永远提不高水平！我有缺点错误，我将另外检查(去年检查过，整风时还要检查)，然而请领导者冷静地听听我的批评，不要曲解，混淆！历次政治思想运动，都要求“端正态度”，整风也不会例外。至于我的批评得到党外作家支持，这不是什么“利用”，也许正是批评的有点道理！党外确有一种力量，但这是除“三害”的正义力量。所谓“利用党外力量”，所谓“起义投降”，仅是表露了对立的严重的宗派主义情绪。我还反对一种流行论调，好象从自己的角度提出问题，就一定有“个人目的”或是“个人主义”。这是滥用集体名义的清规戒律。举自己身受的事例来说明一个原则问题，那不是有“个人目的”或“个人主义”，因为他所争者是真理正义。鲁迅生前曾受污蔑，他痛斥关于他的流言蜚语，被说成“狭隘、小气”，但他没有被吓倒。我们不敢比鲁迅，但也不应该害怕！而以“大逆不道”所吓唬我者，那是他真正怀有个人目的，压制批评，把批评当作了“大逆不道”！", "type": "paragraph"}, {"text": "关于“拆墙留线”问题。这个说法我第一次是在四月二十八日“文艺报”上看见，周扬在北京文艺报刊座谈会上说：“墙推倒以后，共产党员应该比别人更能吃苦，更负责，更能任劳任怨，这就是“拆墙留线”。而市委书记辛易之在报告中也提到，他强调在处理人民内部矛盾时，党员更站稳工人阶级立场。照我理解，这是说党员要积极支持群众合理意见，不要为官僚主义的错误辩护，也不能附和某些群众的不合理要求。——但是，这四个字到了分会领导者口中，就变成向我开火的武器，变成“党内的事不能向党外谈”了。一般讲，我是遵守了这一条的，我从来没有把党内争论向党外谈过。而为市委机关报——重庆日报写文章，正是我的权利。其次，我在文章中谈到的问题，有什么保密的必要呢？而文章的修改审慎地去掉含糊字句，还说明我也顾虑着这一条。但是，我认为这一条不是绝对的，除对敌人要绝对保守党和国家的机密，还有某些内部事务，没有公开必要，而学术思想问题和一般工作问题，是可以公开讨论的。党在人民内部，没有什么秘密，因为党无私利。纵然有时某种政策为讨论方便暂时保密，最后也必定公开。公开与保密随着环境变化而增减。毛主席提出人民内部矛盾问题时，我觉得公开就增加了。党中央召开全国宣传工作会议，邀请党外人士参加；而党内整风，也欢迎党外人士参加；这与前几年是不同的。我认为公开增加有好处，也就是把党组织和党员置于人民群众监督之下，更能减少官僚主义。而“拆墙”也有公开之意。过去的“墙”有一部分是由不应有的保密造成的。而宗派主义者还利用这不应有的保密，做了不少不公道的事。因此，分会领导者在整风前夕，把“线”强调为“党内的事不能向党外谈”，不是在“拆墙”，而是在保护“墙”。而支部书记的命令是错误的，既然我们文章能够发表，为什么关于文章的讨论，不能公开谈呢？显然还在利用不应有的保密，保护宗派主义。——这不一定是自觉的(也有自觉的！)但习惯力量太可怕了，应该改变了！", "type": "paragraph"}, {"text": " (1957．5．26．改完)", "type": "paragraph"}, {"text": "来源：《重庆市右派言论选辑第五集》（内部文件，只供领导同志参考，请勿外传和翻印），中共重庆市委宣传部办公室编印，1957年9月。", "type": "appellation"}]}