{"title": "“危机”问题试论", "date": "1957-4-24", "authors": ["北京市", "严秀（曾彦修）"], "contents": [{"text": "“危机”问题试论", "type": "title"}, {"text": ["北京市", "严秀（曾彦修）"], "type": "authors"}, {"text": "（严秀，即曾彦修：人民出版社副社长兼副总编辑）", "type": "paragraph"}, {"text": "４月１１日人民日报发表了一篇回春同志的“小品文的新危机”的文章，编者同志说，要大家来讨论讨论，以利于今后小品文的发展。我其实是没有资格来参加讨论的，虽然我写过几篇短文章，但是由于我的工作的性质，我很少看这方面的东西，不能象回春同志那样发表有系统的意见，只能谈点零星的感想。", "type": "paragraph"}, {"text": "首先，我对于目前小品文或杂文（在我自己是把这二者稍微划分了一下的，即把抒情性质多一些的称为小品文，而把批评性、战斗性强一些的称为杂文，当然这只是相对的。以下我所指的对象主要是我所说的杂文）所处的境遇，比回春同志要乐观一些。我不觉得杂文在目前有什么特别大的危机。回春同志说：“现在，我看到小品文正面临着一个新的危机，因为它有许多矛盾尚未正确地解决。”（作者举例，提出七点困难或者七个矛盾。）“这样的许多矛盾，就造成了小品文的新危机：消亡的危机。”对这点，我多少有点惊异。如果，从作者所说的从抗日战争以来的二十年看，那么，从去年“百花齐放、百家争鸣”口号提出以后，小品文或者杂文，可说是真正的开始兴旺起来了。在这次的热潮掀起以前的长时期中，这种文学形式或者写作形式在根据地与解放后的全国，确实是用的很少的，已经快要断气了。可是去年一声争鸣齐放，小品文或者杂文也跟着复苏了（当然人民日报经常八版头条有一篇，起了很大的推动作用）。过去，这一个形式，在鲁迅先生的运用下，变成了对敌人的最有效的投枪和匕首，一转到人民取得政权以后，一下子确有不知该如何着手之感。在根据地，有几个人曾经利用这种形式来写过文章，但不是对共产党的恶毒的诬蔑（在延安），便是用来作为反苏反共的武器（在东北）（当然，并不是这种形式注定非如此不可，而是这几个别有企图的人刚好选中了这种形式）。这些比较特别的例子，又使得一些作家不愿轻易尝试这种形式，而在很多读者中也多少造成了这样一种印象：一听到杂文二字，就担心是不是思想意识不好的人又在乱发牢骚了。所以，十几二十年这个形式没有得到充分的利用。正因为如此，就没有能够在这方面磨炼出几支笔来，以致在去年杂文复兴以后，力量单薄。如果要说“危机”，我看危机主要在这里：拿不出很多好的货色来。去年以来，报纸、刊物，那一个不相当重视小品文、杂文、随笔或者什么几日谈之类，而且有些对于实际工作的评论也采用这个形式了。所以，我以为回春同志对小品文所处的总的形势的估计，是值得再商量的。", "type": "paragraph"}, {"text": "其次，回春同志提出了一个“根本矛盾”问题，我觉得确有把这个问题弄清楚的必要。提出这个问题，对大家很有帮助。回春同志转述一部分人的理由说，小品文“是不民主的时代的产物。现在已经是社会主义民主的时代了；那么，这类小品文是否还有存在的理由呢？这是根本性的问题。”这个理论曾经有人发过，但从来也没有成为一种正式的理论，党的思想工作和文艺工作的领导者们也从来没有发表过这种意见。在延安，曾经有个别的人提出过“现在还是杂文时代”的口号，遭到了比较普遍的反驳。但是谁也看得出，反驳这句口号，不等于宣传人民政权下或者社会主义时代就不容许小品文存在了的理论。回春同志当然是不赞成这种理论的，我也是不赞成这种理论的，在这点上，我们是一致的。但是，回文似乎肯定在客观上目前的根本矛盾是这种理论在作怪，这点，我认为大可商量。事实上，这种理论倒是已经逐渐“自行消亡”了，而不是小品文或杂文“自行消亡”了。事实胜于议论，近一年来，全国报刊上发表的这类文章，何止万篇（因为一个报纸就发表了上百篇或几百篇），杂文要说没有言论自由，是说不过去的。但是有没有人为文说过，现在的时代不许杂文存在呢，我看是没有的。至于有这种理论的人，也仅是一种怀疑，并没有听说过什么人坚持过这种理论的。", "type": "paragraph"}, {"text": "这种理论之为不正确，简直无须驳斥。因为，如果说小品文是讽刺性的多、批评性的多，就不应该存在，那么，整个的讽刺文学怎么办呢？漫画怎么办呢？逻辑的结论必然是通通都要取消，最后一切文学形式都要取消。因为小说、戏剧、电影，更不用说相声之类的文学艺术形式，在在都是离不开批评与讽刺的。所以这个理论简直开口不得，一开口就是自讨苦吃，准定倒霉。另外，还有事实的反驳，高尔基不是在社会主义时代大写其杂文么？不过他的杂文长一些，又被人称作政论罢了，其实是一回事。另一个事实就是一年来的实践，小品文、杂文基本上是受广大读者（包括绝大多数负责干部在内）的欢迎的。所以，时代的矛盾这个问题，我以为并不存在，这个理论也没有什么力量。回春同志提出这个问题，目的显然在有意引起争论，它使我们有一次机会来驳斥这种不正确的、片面的看法，我们是应该感谢他的。", "type": "paragraph"}, {"text": "再次，回春同志还举出写作小品文或者杂文的其余六个矛盾，或者六点困难，对这个问题，我以为应作两方面的观察。一方面是，这些情形确实在不同的情况下、不同的作者的身上遇到过，确实产生了写作杂文上的很多困难。对于这点，我们还要批评，还要奋斗。这种片面的求全责备，在有些作思想、宣传、文艺等领导工作的同志中，确实存在的，因为他们本身有保守主义、教条主义与个人得失问题的存在，他们对新鲜事物视若无睹，他们想光凭老资格、上级信任、“左”比右好等等来维持威信与局面，在这种情形下，一个比较尖锐地提出问题来的人，总是会遇到一些阻碍的。回春同志集中地提出了这些问题，也就集中地批评了那些在这个问题上只是片面地看问题的同志，所以，我觉得在这点上有积极的意义。另一方面，我觉得这又有些把问题夸大了，一来遇到这些阻碍的只是个别文章的个别方面，二来一年来的小品文事实上并没有遇到这么多阻碍，现在发表出来的小品文与杂文为什么还是有那么多尖锐的“投枪”和“匕首”呢？这就说明它们终于冲破了困难而走上了战斗的岗位。此外，这几点还有另一种积极意义，就是告诉了小品文或者杂文的作者，要他们多考虑一下避免片面性的毛病。杂文如果可以提倡片面性，杂文就只有死路一条。不但反对片面性的人反对它，就是那些提倡片面性的人也会反对它。如果不信，你就实践一下提倡片面性的人的理论，试写一篇对提倡片面性的人来一个片面性的批评文章看看，如果他们不发火，那才奇怪。", "type": "paragraph"}, {"text": "最后，我想附带说一说，小品文或者杂文的作者，应该要有一种自我批评的精神，应该要有一种承认自己也可能犯错误的精神，要有容人的雅量，不要总觉得是环境不如意，言论不自由，或者“大干部”在作怪。他们应该考虑，你既然可以在报刊上大写其小品文，人家为什么不可以在下面议论议论你的文章，如果说，议论一下就影响你的写作情绪了，就是横遭阻碍了，那未免又太娇气了。杂文作者是第一个主张大胆批评的人，那么也就要允许人家也可以对你大胆批评。如果对方批评的很不对，你还可在报刊上再发议论。所以根本的问题，还是你看的问题准不准确，对我们这个社会有没有好处。", "type": "paragraph"}, {"text": "我的结论是，障碍是有的，要和那种不正确的干涉斗争。但是客观的障碍，目前远没有构成使小品文消亡的危险，毋宁说，目前正是小品文发展的好环境，只要作者好自为之，不作“小摆设”，不作“无病呻吟”，不要片面的“愤世疾俗”，不要随便骂人，那么广大读者是会保护你的。我们应该、也有可能把小品文或者杂文写得人人都爱看，连那些本来讨厌它们的人慢慢的也爱看起来；这样，小品文是可以不发生危机的，至于若干篇小品文将来仍然可能会发生错误，那是必然的，但这并不是整个小品文的危机。", "type": "paragraph"}, {"text": " 来源：1957.04.24《人民日报》第8版。", "type": "paragraph"}]}