{"title": "为历史辩护", "date": "1957-5-30", "authors": ["清华大学", "S.C.（中杰英）"], "contents": [{"text": "为历史辩护", "type": "title"}, {"text": ["清华大学", "S.C.（中杰英）"], "type": "authors"}, {"text": "（S.C.，即中杰英：清华大学机械系助教）", "type": "subtitle"}, {"text": "任何历史时期的任何执政党（包括共产党），都采取必要的手段来对付他的反对派——这是由历史本身所证明了的。", "type": "paragraph"}, {"text": "如果证据确凿，胡风是反革命，那无话可说，如果证据不够，法律学上不能构成胡风的罪过，那同样无话可说，我的理由如下：", "type": "paragraph"}, {"text": "一、胡风的组织发展到几百人，在社会动乱时期霸占文坛，控制了部分出版事业（如臧克家的诗集，要牛汉批准出版），即使它是文艺流派，但已在事实上成为革命的拌脚石，野心昭然若揭。因此，执政党可以用暴力的办法拔除它，不受法律条文的约束（甚至宪法），历史上这种事例数见不鲜，然而崇拜法律的人，看不到这个社会规律，看不到党派及阶级斗争的超法律性。", "type": "paragraph"}, {"text": "二、作为统治阶级有它共同的和不同的性格，他的共同性格之一，就是在取得政权之初以迅雷不及掩耳的手段，来消灭并镇压反对派，以期保自己的天下，正因为迅速而且残酷，所寃死鬼必不可免，如果懂得这一个规律，他们在九泉之下应该欣然瞑目，共产党比任何一个朝代的统治者都要伟大，因此这个朝代的冤死鬼人数最少，而又是因了大多数人而死的，让人们看看迭更司（Charles Dickens）的双城记和雨果（Victor Marie Hugo）的九十三年，再看看中国史书和西洋史就会摸到革命前程的特性，浑然醒悟，而不至怒发冲冠到帽子都要飞了。", "type": "paragraph"}, {"text": "三、政治生活是残酷无情的，它往往用蓝色的手段来达到红色的目的，他排斥人道主义和人权……等使人糊涂到耸人听闻的说法，请问诸位，听到那位党员说过人道和人权这种话吗？没有，因为执政党是不相信C。托尔斯泰主义中“爱”和“善”的意志，而只相信马列主义的。", "type": "paragraph"}, {"text": "四、近年文艺界的改革，似乎是采取了某些胡风的主张（如表演制片小组，刊物独立……都却与胡风意见暗合），但是这是文艺界的自发要求，还是胡风的功劳，或者是故意说成是党的政策，却不甚了解，请提出你的论点。", "type": "paragraph"}, {"text": "限于篇幅，不能畅所欲言，请同志开辟论坛，进行辩论（我已看过胡风的材料和某些参考资料）。", "type": "paragraph"}, {"text": " 5.30", "type": "paragraph"}, {"text": "来源：《批判右派分子林希翔等论文集》（北京：中国青年出版社，1957年）。", "type": "appellation"}, {"text": "胡风问题牵涉广，声势大，在人民心目中铸下了深深的印象，人民感到作的很对，如果现在发现当时处理胡风事件时确有不符合法律约束之处（如私设公堂、私拆文件、文字解释错误等等），我觉得不能反过来加罪于人民及其领导者，要那样做，人民伤心，领导者元气受挫，得不偿失，有百弊而无百利，政治的天平最灵敏，何去何从，当然判若黑白。……", "type": "paragraph"}, {"text": "马列主义者是动机与效果的统一说者，如果在动机与效果上是好的，他就那样做。", "type": "paragraph"}, {"text": "一、胡风的组织发展到几百人，在社会动乱时期霸占文坛，控制了部份出版事业……即使它是文艺流派，但已在事实上成为革命的绊脚石，野心昭然若揭。因此，执政党可以用暴力的办法拔除它，不受法律条文的约束（甚至宪法）历史上这种事例数见不鲜，然而崇拜法律的人，看不到这个社会规律，看不到党派及阶级斗争的超法律性。", "type": "paragraph"}, {"text": "二、作为统治阶级有它共同的和不同的性格，他的共同性格之一就是在取得政权之初，以迅雷不及掩耳的手段，来消灭并镇压反对派，以期保自己的天下，正因为迅速而且残酷，所冤死鬼必不可免，如果懂得这一规律，他们在九泉之下，应该欣然瞑目，……再看看中国史和西洋史就会摸到革命前程的特性，浑然醒悟，而不至怒发冲冠到帽子都要飞了。", "type": "paragraph"}, {"text": "三、政治生活是无情的，它往往用兰色的手段来达到红色的目的，他排斥人道主义和人权，……等，使人糊涂到耸人听闻的说法，……听到那位党员说过人道和人权这种话吗？没有；因为执政党是不相信C．托尔斯泰主义中“爱”和“善”的意旨，而只相信马列主义的。", "type": "paragraph"}, {"text": "四、近来文艺的改革，似乎是采取了某些胡风的主张（如表演，制片小组，刊物独立……等都与胡风意见暗合，）但是这是文艺界的自发要求，还是胡风的功劳，或者是故意说成是党的政策，却不甚了解，……", "type": "paragraph"}, {"text": "政治家对国家和政权负责，有他明晰的判断力和正确的政策，……诗人永远记得傅作义在东交民巷屠杀学生时的鲜血，但政治家为了少流更多的血不得不请他当部长而去镇压罪过小得多的伪保甲长。", "type": "paragraph"}, {"text": "来源：《高等学校右派言论选编》（中共中国人民大学委员会，1958年8月）。", "type": "appellation"}]}