{"title": "应该建立有实权的院委会", "date": "1957-5-27", "authors": ["西南师范学院", "李长河"], "contents": [{"text": "应该建立有实权的院委会", "type": "title"}, {"text": ["西南师范学院", "李长河"], "type": "authors"}, {"text": "应该建立有实权的院委会——在学院各民主党派负责人座谈会上的发言", "type": "subtitle"}, {"text": "[李长河：西南师范学院教育系心理学讲师，九三学社社员]", "type": "subtitle"}, {"text": "学校搞三反运动用粗暴的方法，有些方法是非常不合人道主义的。一个人有无贪污，应该决定于证据，决定于调查研究的结果，而不应该用“逼、供、信”的办法来乱斗。以后对运动的估计却说成绩是主要的。有同志认为如果一百个人中有九十九个都打错了，不是老虎，这样能说成绩是主要的吗？何况这种情况不是一个单位，而是全国性的呢？对打错了的，以后又未给他们恢复名誉，至今还有人背着包袱。", "type": "paragraph"}, {"text": "思想改造运动与三反是联系着的。当时西南文教部有同志在某高等学校公开说“要把旧知识分子的脸皮抓破”(根据某同志转述），这种说法是错误的。对这些知识分子由于不看他们优点的一面，只看到他们资产阶级思想的一面，就用也是相当粗暴的方法来改造他们的思想。学生变成了改造者，来改造老师，辱骂老师，说老师不要脸。这样作有什么好处呢？古人说：“土可杀，而不可辱”，这句话虽不能硬搬，但在某种意义上，它还是有道理的。资产阶级知识分子不等于资产阶级，不能就笼统地把他们看成是敌对阶级，而应当根据毛主席对中国知识分子的分析来对待。毛主席认为中国的知识分子因处于半封建半殖民地的社会，一般是反帝反封建具有爱国思想的，作为反动的鹰犬的只是少数右翼分子。由于我们在作法上的错误，使很多人的苦闷压在心里，抬不起头来，有同志说这次花了很大的劲才放出一些来是有原因的。而放了这是对党的信任，愈放得多，说明对党愈信任。", "type": "paragraph"}, {"text": "关于高等学校领导制度问题，有些同志认为仍然保留原状，即仍采党委制。他们认为党委制并不是没有缺点，缺点是有的，在工作中已经暴露出来了，如生硬搬用教条，脱离实际……等，但把这些缺点克服了，它的本质显露出来就好了。", "type": "paragraph"}, {"text": "另有些同志主张改变，人为纵然把“三害”除了，但很难说，今后不再产生。因为这不仅是思想作风问题，而且是制度问题。用党委制来领导学校，在目前说，就无异是脱离生产的来管理生产。必须吸收直接参加生产的来参加管理生产，这是个原则问题，也是党当前的新课题。从历史上来看，似乎随着阶级社会的出现，就发生了管理生产的与直接生产的分离现象。在建设社会主义的国家里，也或多或少遗留着这种分离现象。但社会主义国家里脱离生产而管理生产的人，和旧社会里的剥削阶级有本质不同，二者不应混淆。因前者不占有生产数据，其本身是工人阶级，后者占有生产数据，是剥削阶级。建设社会主义的任务之一，就在改变旧的人与人的关系为新的人与人的关系，使人与人的关系更美好。必须吸收直接参加生产的来参加管理生产，就是在这个意义上提出的。事实上，全由脱离生产的来管理生产是有困难的。例如他们制定生产计划，不容易切合实际，准备生产设备，不容易满足生产者的需要生产上的利弊得失不容易及时摸清楚，生产者的疾苦又可能有些隔阂等等。几年来由于学院决策机构是党委，而无教师代表参加决策机构(院委会是形式的，这已有同志说过了），造成工作上的缺点是不少的。如53年忽然要叫教育系学生转系，雷厉风行，使教育系及有关几个系发生混乱。但在大力收缩的同时，昆师又转了一批教育系学生来，这又必须开班。又如学前教育专业目前处于停办不停办之间，时而招生，时而不招生，学前教育专业的教师感到很不痛快。喊招就招，喊不招就不招，不知道反映反映。又如附属学校的问题。一方面教育部规定教育系三年级学生要到小学实习；而另方面也是教育部规定，附小要取消。这除了说明教育部不懂教育，官僚主义透了顶，其它还有什么可说的呢？而我们学校恰恰就作了教育部的尾巴，机械执行，倘有教育系教授参加学院决策机构，情况就会好些。", "type": "paragraph"}, {"text": "当然，这不是说全由直接参加生产的管理生产，而不要脱离生产的参加管理，这样也不行，因为这样大家都忙于生产，就不能有充裕的时间去研究考虑管理工作了，就会形成无领导核心。", "type": "paragraph"}, {"text": "因之，党委制领导高等学校，固然有困难，而教授治校也是不妥善的。应该怎么样呢？应该建立有实权的院委会，院委由党委委员和教师代表两部分人员组成，教师代表应由民选产生，有一定任期。", "type": "paragraph"}, {"text": "系主任与教师关系问题。有些教师对系主任有很多意见，有好几个系都是这样。系主任是受党政支持的，但也不能无原则的支持，好像唯恐其不干了似的。这样会助长他们的骄傲自满，看不起教师，与教师团结搞不好。", "type": "paragraph"}, {"text": "发展党的工作，是有问题的。我们知道北京天津在解放初期就注意在高等学校教师中发展党员，通过建立党的同情小组培养一些人，了解一些人，从而就吸收了一些人入党。我院发展党只是在学生中发展或者在青年教师中发展，而在老师中却迟迟不发展，恐怕从院系调整到周总理关于知识分手问题报告发表的时候，只漆宗棠同志是被吸收的—个，为什么这样保守呢？到周总理关于知识分手问题报告发表后，才忙于在老教师中发展了几位，至今仍有应该吸收的而不能很好地解决他们入党问题。", "type": "paragraph"}, {"text": "[注] 这份发言记录在“学习简报”刊出前，经过李长河本人核对，他曾作了不少删改。", "type": "paragraph"}, {"text": "来源：《西南师范学院资產阶级反动右派言论汇集》第二辑，中共西南师范学院委员会宣传部西南师范学院马列主义教研组编，1958年3月。", "type": "appellation"}]}