{"title": "能一棍子打死官僚主义，又有何不可？", "date": "1957-5-28", "authors": ["广西", "胡明树"], "contents": [{"text": "能一棍子打死官僚主义，又有何不可？", "type": "title"}, {"text": ["广西", "胡明树"], "type": "authors"}, {"text": "我七年来才第一次写了一篇杂文，目的在揭发官僚主义对历史文物的无情践踏，发表在文汇报上。我预感到写这一类文章是会惹“祸”的，或者说，是会惹起“不够妥当的”事来的。(连“不对的”、“错误的”也不肯承认一句。)", "type": "paragraph"}, {"text": "去年十月我曾写过一篇短文，提到西湖“秋社”做了小学，“秋社”已经不为外人所知，挂在社里的秋瑾遗像已经不为外人所见。也是发表在文汇报上。那文章不能算是杂文，所以至今不起什么作用。是不是因为太热了些，或者太温和了些，我不知道。我只知道，我今年四月才真正写了杂文。", "type": "paragraph"}, {"text": "浙江省农业厅农政处的“来信”最先只承认在烈士“墓道”办展览的“不够妥当”，后面也承认“在墓顶的房子”，不过不是“上等的”(我看来是上等的，他看来是下等，问题不在这里)。我的那篇杂文，实在写得有不够之处，现在想补正一句:“那些猪们实在不算很胖，不算很白，不算很可爱，它们不是站在墓顶上，而是站在墓旁。”", "type": "paragraph"}, {"text": "卢弓先生不承认特权官僚主义。以前，我也只知道有“辛辛苦苦的”、“饱食终日的”等等官僚主义，特权官僚主义则是近一、二年才知道的。那些目无法纪的“我就是犯错误、犯法也要这样干的”官僚主义不是特权官僚主义又是什么呢？卢弓先生把我的文章的最重要的地方避开了。我在前次的文章中，有一点还不愿意写到的，现在为了说明特权官僚主义的存在，不得不在此揭发一下:那位曾反对领导破坏历史文物的下级干部，因为此事招惹了领导的歧视，于是借故报复、打击、陷害，一连串的事情都发生了。如果不是官僚主义利用了特权，那又是什么呢？", "type": "paragraph"}, {"text": "我读了浙江省农政处的“来信”，使我知道更多的事情，首先知道官僚主义还有一种“同意”的，或“批准”的。其次知道在徐烈士墓顶盖房子的事“根本”没有“事先”征求西湖陵墓管理委员会和省文物保管委员会的同意，不然，为什么又会忽然提出要拆除呢？我既非农政处的干部，又非陵墓管理委员会、文物保管委员会的职员，而是一个旅客，实在无法了解当地的内部矛盾的百分之百，只听说西湖陵墓管理委员会不同意农政处的做法，尚未知道省文物保管委员会也在展览中途提意见。我还知道一件事，是在前文不愿意提的，现在也不得不说了出来:听说在展览期间，曾有一位外宾提过意见，说我们中国人对革命烈士太不尊重了。说得不好听一点，农政处愿意提早结束展览，恐怕与此事有关吧？——当然，我的这种推论恐怕是不够妥当的。但事实又不得不使我有此“逻辑”。(我还要声明一句，我不是住在杭州，也没有和那位外宾交谈过，若要问我其人何姓，我是不负责答复的。不过杭州总有不少人知道这件事。)", "type": "paragraph"}, {"text": "有人说:“我们要反对官僚主义，但对官僚主义要有同志式的态度。”我曾在一次会上不同意这种说法，我说:“官僚主义既非我们的同志，宗派主义、教条主义也不是我们的朋友。对犯了官僚主义的同志我们要治病救人，而对官僚主义则要彻底地打倒它，恨死它！如果我们自己身上存在着官僚主义，如果我们不恨它，愿意和它和平共处，那就永远克服不掉它。”我上次那篇杂文只不过在针对官僚主义说话，为了揭发官僚主义而已，并没有涉及任何个人，那个县我只说“某”县，那个领导也没有姓名。说到和徐锡麟有关的事的时候，就无法避免“杭州”“浙江”“农业领导”等字样，连一个人的真实姓名也不肯写上去，这难道还不能算作“厚道”？", "type": "paragraph"}, {"text": "因此，我想在此问一句:谁有本领一棍子打死官僚主义，又有何不可？", "type": "paragraph"}, {"text": "最后，我还想说几句:我从我的逻辑出发，以为住在杭州的人恐怕有顾虑，不敢揭发那些官僚主义，所以，还是让我这没有顾虑的旅客来说一次话吧。于是就写了那篇杂文。(五月上旬)", "type": "paragraph"}, {"text": " 来源：1957年5月28日《文汇报》第3版。", "type": "paragraph"}]}