{"title": "敬复孙延龄先生", "date": "1957-5-30", "authors": ["南开大学", "杨志玖"], "contents": [{"text": "敬复孙延龄先生", "type": "title"}, {"text": ["南开大学", "杨志玖"], "type": "authors"}, {"text": "（杨志玖：南开大学历史系教授；孙延龄：河北大学马列主义教研室主任；孙延龄的信由天津市委文教部科学处撰写，用孙延龄的名义以公开信的形式发表於天津日报）", "type": "subtitle"}, {"text": "五月十六日天津日报发表了孙延龄先生的一封信，要雷海宗先生和我进一步申述自己的见解。我和孙延龄先生一样，也是作为一个读者来体会雷先生的发言和人民日报的编者注的；在交锋的主角未再进一步争鸣以前，似乎不需要再多说话，以免误解他们双方的论点。但既然已经两次表示态度，而且引起了读者的疑问，我只得冒昧地再插一把手。", "type": "paragraph"}, {"text": "首先我觉得：要想使自己的论点叫人清楚地了解，要想正确地领会旁人的论点，都不是轻而易举的事。如果那样，有许多争论也许就可以避免了。因此我对雷先生的发言和人民日报的编者注体会得是否正确，都不敢担保。虽然我竭力保持冷静并且客观地研究他们的一字一句，也难免还有误解的地方。", "type": "paragraph"}, {"text": "雷先生在四月二十二日的发言，特别是在四月二十八日的来信中，把他的意见说得不算不清楚。首先他完全同意编者注的话，因为关于马克思主义在1895年的发展情况(即编者注所指出的那些)已是人所共知的常识，用不着再争论。雷先生所指出的是：“我们过度忽视了最近六十二年以前的人类历史几千年的经验教训的进一步研究”；“我们一般社会科学工作者对于马克思、恩格斯所树立的结合过去几千年人类经验的社会科学部分又不肯体会马克思思想的精神实质去进一步深入地研究，使社会科学的这一部分一直处在停滞状态之中。”(来信中语)我们公平地想一想：这些话同人民日报编者注所指责的，究竟是一回事呢，两回事呢？这是雷先生发言的实质，至于指的是“马克思主义”，“马克思主义革命理论”或“马克思主义社会科学或历史科学”，这些名辞，都不能影响雷先生发言的本意。在这些名辞上用功夫我看是不必要的。虽然我们不妨把他的话归纳为一个名辞，但我们不应以辞害意。假定我们可以用线条来分别的话，人民日报编者注所指的是1895年以后到现在的这条线；雷先生所指的则是1895年以前的一条线。对这条线，人们显然研究得不够。例证不必多举，单看一下：自1895年以后，在学术界上，有哪些关于古代历史的著作，是像马恩那样，既掌握丰富的资料，又有深刻的分析，既有理论的指导意义，又能全面地、有系统地整理出来历史的系统呢?人们口口声声说要发展，要发展，但是究竟比起马恩所研究的历史学来，我们发展的是哪一点呢?死死抱住经典著作中的若干结论，用个别的材料去硬套，不敢更动一字一句，这种事情在过去难道少吗？(当然，最近好些了)要是说历史科学到了马恩已经登峰造极，不能再有发展，那是否认发展的形而上学观点；要是说我们应当继承马恩的成就，把历史科学向前推进，那就是雷先生发言的要点；要是口头上承认要发展，实际上不敢越经典结论的雷池一步，那是什么呢？——说他是教条主义，难道是冤枉他吗？三者必居其一矣。", "type": "paragraph"}, {"text": "至于列宁、斯大林、毛主席之所以能够把马克思主义向前推进，正因为他们能不为马恩的若干结论所束缚，而是用马克思主义的精神，深刻地、具体地分析当前的各种情况，得出正确的结论，在历史学方面，我们是否能像他们一样，把这门科学向前推进呢？", "type": "paragraph"}, {"text": "不妨再引用另外一位先生的文章，来证明雷先生的发言并非独创。今年“学习半月刊”第十期，有曾彦修先生的“谈主观辩证法与客观辩证法必须一致”一文，其中有几句话说：“若干年来，作为马克思主义发展中的一个消极的现象，从大范围来讲，在哲学、历史学、经济学和国际关系等方面，都曾出现过某种进步缓慢、停滞，以及某些方面倒退的现象……”(“学习”第16页第二栏第三段)这些话同雷先生的发言的精神完全一致。“学习”社的编者没有大惊小怪地给作者加按和注，我想编者这样作对了。当然，对曾彦修先生的意见，人人都可以讨论，但事实是不能抹杀的。", "type": "paragraph"}, {"text": "以上是我对于雷先生发言的理解，假如不错的话，那和人民日报的编者注所指的当然是两回事。孙延龄先生似乎不同意这个看法，我很希望孙先生能把正面的说法谈出来，才好使我们明确我们的论点究竟有哪些站不住的地方。孙先生引用列宁在“卡尔·马克思”一文中所说：“马克思以前的‘社会学’和‘历史学’，至多不过搜集了一些片断的生硬的事实，描写了历史过程底个别方面”来(1)反驳(根据我的体会)“真正的社会科学是在资本主义社会产生的”这一论点，(2)证明人民日报的注语和雷先生的论点不是完全无关。这两点我都不能理解。第一，雷先生说：“社会科学是随资本主义产生而产生的，是到资本主义社会才成为一种严格的真正的科学；马克思恩格斯是在资产阶级社会科学的基础上用新方法和新观点为无产阶级建立了新的社会科学。”(4月22日发言)这段话和列宁所说并没有什么大出入。马恩生在资本主义社会，他们继承的是资本主义的东西(当然还有以前的东西)，他们的学说是产生在资本主义社会中而不是产生在社会主义社会中。此其一。我们不能把列宁所说的“一些片断的生硬事实……历史过程的个别方面”绝对化了。列宁在这里为了显示马克思学说的超出前辈，才用了这些字眼。实际上马恩对于他们的前行者——如黑格尔、费尔巴哈、欧文、李嘉图等人，是很推崇的；没有那些人，也就没有马克思主义(当然这是假定的话)。马恩从来也不对前人采取一笔抹杀的态度。就在列宁同书中，列宁也称赞黑格尔的辩证法是“最周到、最富有内容和最深刻的发展论，是德国古典哲学的最大成果，”我们不应把列宁的个别提法夸大了，认为是不能更动的经典。此其二。第二，人民日报的编者注中关没有针对雷先生这一点发表意见，说：“真正的历史科学是在马克思主义产生以后才建立起来的”，怎能从这一点就看出人民日报的编者注和雷先生的论点有关系呢？", "type": "paragraph"}, {"text": "孙先生提出的第三点，希望我把在天津日报上的发言中所提到的关于中国有无土地私有权的问题作更多的说明(顺便更正一下，我引的那句话是恩格斯说的)。这个问题很大，在这里不便啰嗦。光明日报1956年9月13日“史学双周刊”第91号有胡如雷先生的“试论中国封建社会的土地所有制形式”一篇文章，似乎可以说明这个问题。", "type": "paragraph"}, {"text": "最后，我有两点感想：", "type": "paragraph"}, {"text": "其一，我觉得马列主义的精髓是具体地分析具体的事物。这句话说来容易，实行起来就很困难。不仅如何分析是问题，而且常是碰到具体的事物时就把这句话忘了。我个人分析事物的能力非常浅薄，但愿不忘这一句话，逐渐养成分析的能力。", "type": "paragraph"}, {"text": "其二，马列主义不是教条而是行动的指南，这句话大家都会说，但如何用马列主义作为行动的指南也是问题。运用不好，很容易拿着教条当成行动的指南。这一点对于我这个初学马列主义的人最容易犯。我愿提出来，作为对自己的警惕，也希望大家监督我，并且互相监督着，把教条主义这个可怕的敌人彻底消灭。", "type": "paragraph"}, {"text": " 来源：《天津日报》1957年5月30日。", "type": "paragraph"}]}