{"title": "赵光东对共产党组织和党员的看法", "date": "1957-5-28", "authors": ["电力部", "赵光东"], "contents": [{"text": "赵光东对共产党组织和党员的看法", "type": "title"}, {"text": ["电力部", "赵光东"], "type": "authors"}, {"text": "(赵光东：电力工业部北京电力设计分院技术员)", "type": "subtitle"}, {"text": "一、对共产党组织和党员的看法", "type": "subtitle"}, {"text": "党中央毛主席，刘少奇同志的领导是完全正确的，我院党组织我认为不过是一个集团而已，官官相卫，不恤民轸。(5月28日座院谈会发言)", "type": "paragraph"}, {"text": "党员的资产阶级思想占上风、是否还是无产阶级战士？腐化堕落发生在党员身上的多，而党员占群众的少数，这是值得注意的。", "type": "paragraph"}, {"text": "党员只会喊口号、只会教训人，要别人实事求是，而自己却可以为所欲为。", "type": "paragraph"}, {"text": "二、对老干部的看法", "type": "subtitle"}, {"text": "我们的社会是各尽所能，按劳取酬，有些人没有能力硬要放在这个工作岗位上，不称职，如因革命有功多拿点工资我没有意见，如果不称职，又拿高工资，又居高位，阻碍社会主义发展，这是罪上加罪。毛主席说“老干部不称职，就请你让位，不要成为建设社会主义的绊脚石”，某些干部不称职，就应该让位。", "type": "paragraph"}, {"text": "三、对肃反运动的看法", "type": "subtitle"}, {"text": "我参加了肃反，但不是被斗的。当时我明知办法不对，对某些问题是吹毛求疵。开始把我当积极份子，由於这些问题，我不能不讲良心，就不说，这样，就认为人家请我吃了饭，明知不对不让说，这样与专制有什么区别？当时只准说一面话，骂他，骂到人家把头低成九十度最好。由於这种情况就失掉了耳目，缺乏群众基础，所以搞错的人多，历次运动就算这次偏差百分比最大。当时认为联系群众的，就是指的说一面话的人，跟着跑的人。", "type": "paragraph"}, {"text": "有人说在建设中我们花了钱由苏联买来了不少经验。同样，我们用增加人民内部矛盾也取得了经验，这个经验是可贵的。(6日12月在院整风座谈会上的发言)", "type": "paragraph"}, {"text": "四、对设计人员实行定额问题的看法", "type": "subtitle"}, {"text": "实行定额对设计人员有什么好处呢？有了我们可以偷懒，设计错了我们可以不改，由施工单位去改，否则会影响我们的定额。本来可以用脑子的，我们就会找简单的方案抄“择其软者而攻之”，反正不犯原则性错误，不违反规程就行了。这样的后果怎样呢？有二：一是不动脑筋的照抄，第二是如果一返工就会吃不饱饭。院内招来了定额员，大家思想上就紧张起来。有的领导说，标准化图纸多了，活用图纸多了，设计时就可以到资料室来抄抄就行了，甚至可以不抄。但是我们是要求赶上世界水平的，是要用脑筋的，这样，怎么能行呢？最后究竟是否实行计件定额，我不得而知。", "type": "paragraph"}, {"text": "领导上想在设计人员身上搾油，就好象设计人员有雇佣观点，领导上是把设计人员放到雇佣观点上去。(6月12日在院整风座谈会上的发言)", "type": "paragraph"}, {"text": "五、对劳动竞赛的看法", "type": "subtitle"}, {"text": "我同意说劳动竞赛是劳民伤财，同工种竞赛不是取长补短互相学习，而且互相挑毛病，互相争一阵。", "type": "paragraph"}, {"text": "工作同志加班加点兢兢业业的工作，而得奖金仅几元钱，领导同志则多到几百元。看来竞赛是为领导争额外薪金，真是不近人情。(6月12日在院座谈会上的发言)", "type": "paragraph"}, {"text": "六、对人事科工作作风的看法", "type": "subtitle"}, {"text": "人事科应该是接近群众最好的单位，应该通过它贯彻党的政策，联系群众。我院的人事科却是老爷，到人事科等於是上法庭，出来往往是被轰出来的。人事科的人应该要政治思想修养高。我院人事科谈水平不如技术人员，谈工作经验也没有，反而学到的是旧社会官僚作风，对群众“呼之而来，挥之而去”，今后应加强人事科。对我们人事科只有一个办法，就是他要凶，我比他更凶，这样就行。例如，某同志从工地调来分配到预算处，他不愿干要走，结果就答应人家三天内答覆。(6月12日院整风座谈会上的发言)", "type": "paragraph"}, {"text": " 来源：《想一想，对不对》（第三集）（电力工业部整风办公室编印，1957年10月）。", "type": "paragraph"}]}