{"title": "袁颖对肃反运动的看法", "date": "1957-5-31", "authors": ["电力部", "袁颖"], "contents": [{"text": "袁颖对肃反运动的看法", "type": "title"}, {"text": ["电力部", "袁颖"], "type": "authors"}, {"text": "(袁颖：电力工业部技术改进局锅炉分场副主任、共产党员)", "type": "subtitle"}, {"text": "一、对肃反运动的看法", "type": "subtitle"}, {"text": "陈××过去有些历史问题，未有定案，到局后主观行动与当时胡风份子行为一连系起来看，觉得是有问题的，但与他有同样问题的并未挨整，而他却挨整了，我同意“每次运动都冤枉了好人”的说法，肃反运动就是冤枉了陈××，肃反的面正好，而斗争的面宽了些，斗争陈××是错了。(5月31日小组会)", "type": "paragraph"}, {"text": "二、对选举的看法", "type": "subtitle"}, {"text": "1．在集中指导下的民主是可以解决问题的，然而单单强调集中，就不够民主，就会产生不良后果。如我局选举人民代表，不慎重，只是集中而不是民主。", "type": "paragraph"}, {"text": "2．党内选举常常是由支部提候选人，提几名选几名的办法不好，缺乏民主，又各种代表会议一些决议常是全体举手通过，这里难免有假的。(6月19日小组会)", "type": "paragraph"}, {"text": "三、对工资政策的看法", "type": "subtitle"}, {"text": "咱们国家由外国回来的学生，工资很高，但咱们国家自己培养的研究生，毕业后工资有些少。你(指研究生李××)可到人事科闹闹就行了。", "type": "paragraph"}, {"text": "四、在大鸣大放期间和反右派斗争中的一些言行", "type": "subtitle"}, {"text": "1．在大鸣大放期间，锅炉分场有六人组织了一个“编辑组”，张贴大字报与局黑板报编辑部唱对台戏。这个“编辑组”是经过袁颖同意的。局长发现后，当即找袁谈话，指出不要党支部领导，自搞编辑组是错误的。袁非常不满，认为局长大惊小怪，并说“我一贯反对党支部对大字报、黑板报稿件的审查”，向局长大发脾气。", "type": "paragraph"}, {"text": "又在小组会上说：如稿件都需要经过党支部批准，这样做法不民主。黑板报有权审查稿件，有做出采纳与否的决定，但这些与党支部的审查是两回事。党支部虽无权审查稿件，但我们本身应该请党支部看看(后来又更正为可以请党支部看看)。我所说的可以给党支部看看，完全如同一个信任的朋友关系，请他看不是义务，而是自己认为有必要时，可以这样做，但也可不这样，如领导是官僚主义和主观主义者则不需要给他看。(5月31日小组会)", "type": "paragraph"}, {"text": "2．大鸣放期间，袁曾以锅炉分场学习小组长名义，利用业余时期在他家里、单身宿舍和凉台等地，召开所谓“核心组会议”七、八次。这个所谓“核心组”，事先既未曾与整风办公室商量，事后也未曾汇报过任何情况。有人揭发说：“在袁家里开会时，席先有说葛佩琦一定是肃反时被斗了，现在必然要起来报复，报复还是对的。袁颖点头同意，并说席先有领会报纸精神很快，应该向大家介绍”。", "type": "paragraph"}, {"text": "“核心组”成员之一，右派分子赵珍光当时以“猛将”姿态出现，大肆向党进攻，放出四篇反动的新诗，有的诗事先征求过袁的意见，袁表示支持。", "type": "paragraph"}, {"text": "3．反右派斗争开始后，袁颖在小组会上说，局内没有右派分子，并替右派分子辩解，说“晋显曾(右派)主要是看问题不清、片面、有些右倾思想，但有这种思想的人与右派分子应严格分开，否则就要在政治上犯错误。6月21日局召开工程师扩大会议批驳右派分子蒯世京、晋显曾的言论时，袁在会上写了一个条子给整风办公室的同志说：“今天这样的会议是否恰当，请考虑。”", "type": "paragraph"}, {"text": "4．薛磊同志写大字报反击右派分子宋世枬对肃反运动的攻击，袁颖看后即写了批评薛磊的稿子，并让席先有、赵珍光、殷作麒、刘为瑜、王松林共同签名发表。", "type": "paragraph"}, {"text": "5．又在6月14日的一次小组会上，袁颖发言认为：储安平说许多党员的才能与其所担任的职务不相称是事实，他说：“这给工作确实造成了一定的损失，如果没有这些情况就不要整风了。”", "type": "paragraph"}, {"text": "6．当领导上决定在锅炉分场展开对赵珍光反动诗的批判时，袁颖还是学习组长，企图转移斗争目标，在会上说赵珍光写的诗是有事实根据的，并提出“整风中是否允许以文艺形式讽刺，是否允许夸大的问题要大家讨论，以致锅炉分场对赵的斗争迟迟展不开。", "type": "paragraph"}, {"text": " 来源：《想一想，对不对》（第三集）（电力工业部整风办公室编印，1957年10月）。", "type": "paragraph"}]}