{"title": "“且说常有理”", "date": "1957-6-0", "authors": ["湖北", "姜弘"], "contents": [{"text": "且说“常有理”", "type": "title"}, {"text": ["湖北", "姜弘"], "type": "authors"}, {"text": "[编者按：姜弘系“长江文艺”编辑部理论组编辑。这个右派分子，在大鸣大放中是以右派“闯将”出现的，无论在他的文章中，或在他的发言中，都表现了他对党的刻骨的仇恨，他疯狂地对党的文艺方针、武汉市文艺界党的领导进行了恶毒的诽谤、谩骂和攻击。这里是根据作协武汉分会所提供的材料选编的一部分。]", "type": "paragraph"}, {"text": "一个人活在世上，从生到死而不犯一点错误，这种“完人”只怕是古今少有的。“觉今是而昨非”，恐怕也是我们每个人都有过的经验。不过，也不尽然，有一种人就很特别，在他们说来，“今是”“昨也是”，无往而不“是”，即使到不得已非认错不可的时候，他也仍然有理。本来你是批评他的，可是，凭他那“三寸不烂之舌”团团一转，你却从“原告”变成了“被告”，结果还是你没理。", "type": "paragraph"}, {"text": "赵树理同志在“三里湾”中为这种人画了一张素描象，并名之曰“常有理”。“常有理”能说会道，贯会歪缠，死不认错，永远把自己说得通体透亮。", "type": "paragraph"}, {"text": "“常有理”如果只是一个普通的人，那倒也没有什么。不幸的是，我们生活中有着大大小小各式各样的“常有理”。普通的“常有理”，不过使人感到难缠而敬而远之，如果是一个“欲远不能”的“常有理”，那就糟了。我说的是，占据一定的领导岗位，而又有实权的“常有理”，在工作上、生活上，你不能不和他打交道，也不可能没有矛盾，既然他“常有理”，那你就必然“常有理”。", "type": "paragraph"}, {"text": "譬如，过去你按他的指示工作，一旦发现是作错了，要改变过去的作法，那他就要来批评你。如果你聪明一点，老老实实跟着他“变”，也许没有什么，你要不知趣，偏要翻老帐，“常有理”就会说：“同志，事物是发展的，要学会辩证地看问题，要根据时间、地点、条件、历史地、从发展上看问题。过去错了吗？也许，可能，很难说，这，这问题很复杂，你这样片面、偏激是不行的……”于是，你又成了“片面”“偏激”；而他，又是最正确的了。譬如，前一个时期，“百花齐放，百家争鸣”的方针使文学艺术界开始有了一点活跃，就有人感到很不顺眼、很不习惯，大呼要“把紧关口”“压住阵脚”，作出一付威风凛凛的“大守”状。你要是想自由地“放”“鸣”，当然就是不“安份守己”了。曾几何时，陈其通等受了批评，中央号召继续反对教条主义，进一步贯彻百花齐放，百家争鸣的方针。于是，“常有理”瞠目不知所措了，不过，也不要紧，一夜之间，他们突然又变成了反教条主义的急先锋了！而且，比谁都更激进。如果你不紧挨着他的屁股团团转，稍微慢了一点，就又成了批判对象。和这种人在一起，使你总觉得后面有个专门“鸣鞭”的人跟着你，不管你往哪边走，屁股上总免不了挨鞭子。", "type": "paragraph"}, {"text": "这种“常有理”之所以能永远立于“不败之地”，依我猜测，恐怕是真有一些特殊本领：第一，精通“辩证法”；第二，善于“纠偏”，而且以“纠偏”为唯一职责。有这样一些特殊的本领，而又占据一定的领导岗位，那么，他就时时刻刻“纠”别人的“偏”。他亲自布置的工作，会事后又来纠正别人。如果有一个不大合他的意的政策下来，他就会站在一边不冷不热地喊两句“干啊”，等待新“偏”出来，他再来“纠”。所以，他总不犯错误，即使到了不得已的时候，也仍然会说一句“那是难免的，可以理解的”。", "type": "paragraph"}, {"text": "这种“常有理”是惹不起的，惹了他，你总是错。所以，可以把“惹不起”这个绰号也送给他们。", "type": "paragraph"}, {"text": "这种人口里念念有词的那套“辩证”词令，已经比原来的辩证法大大提高了。变成了服从他们的需要，为他们服务的“道具”了。因此，那“辩证”，只怕已成了“诡辩”，虽然只是一字之差，真可谓“失之毫厘，谬以千里”矣，而且，好象和另一种哲学——“于我有利、有效的就是真理”——有点相象了。", "type": "paragraph"}, {"text": "为什么“常有理”呢？就因为他们貌似明白，实则“糊涂涂”。上级一个政策下来了，他们本不明白，对实际生活更不明白，只是闭着眼睛“贯”呀，“贯”呀，“贯”到“透底”。一旦新精神来了，始则愕然不知所措，继之又变成了新精神的化身。由此看来，“常有理”“惹不起”“糊涂涂”原是“三位一体”的——既然“糊涂涂”，又要时时保持尊严，就不得不强词夺理，于是就成了“常有理”。“强词夺理”加地位、权力，就成了“惹不起”。别人越“惹不起”，他自己越觉得有“理”，就越变得“糊涂涂”。", "type": "paragraph"}, {"text": "又是“常有理”，又是“惹不起”，又是“糊涂涂”，名目繁多，其实则一，如果这种人要填表，不知是否可以这样填：绰号——“常有理”，别字——“惹不起”，原名——“糊涂涂”，职别——“纠偏专家”，特长——精通“辩证法”，善于“鸣鞭”。", "type": "paragraph"}, {"text": "其实，大家早已明白，“常有理”“惹不起”的原名——实质，就是“糊涂涂”，只是不肯明言罢了。现在，解决人民内部矛盾，“百花齐放，百家争鸣”这阵春风，已经使得有些“常有理”开始清醒了，开始感到自己也有没理的时候了。不过，要真想从“糊涂涂”变得明明白白清清楚楚，首先就要收起那种吓人的“惹不起”面孔。学习别人有理的地方，弥补自己无理的地方，把“常有理”变为“真有理”。孔老夫子早就说过：“知之为知之，不知为不之，是知也。”如果能按照这句话去作，那就会变“糊涂涂”式的“常有理”，为清楚明白的“真有理”了。(发表在“长江文艺”1957年6月号上)", "type": "paragraph"}, {"text": "來源：《右派言论选集(续编)》（中共湖北省委宣传部编，湖北人民出版社，1958）。", "type": "appellation"}]}