{"title": "在“文汇报”中共党组扩大会上的发言", "date": "1957-5-30", "authors": ["文汇报", "徐铸成"], "contents": [{"text": "在“文汇报”中共党组扩大会上的发言", "type": "title"}, {"text": ["文汇报", "徐铸成"], "type": "authors"}, {"text": "（徐铸成：文汇报社社长）", "type": "subtitle"}, {"text": "五月底，“文汇报”党组邀请党外人土，召开扩大会议，宣布党组成立，讨论如何宣传和报社内部工作，徐铸成先后七次发言如下：", "type": "paragraph"}, {"text": "“目前的情况，整风是全国性的，在我们内部也开了不少座谈会，但这次整风在‘文汇报’是风平浪静，如果是去年今日，就要大风大浪，像‘新闻日报’那样搞大民主。", "type": "paragraph"}, {"text": "今天喝了一点酒，喝了有好处，可以把我的心里话讲出来。在‘文汇报’是真正解放了，这朵花在爱护之下开放了，我的心情很开朗。", "type": "paragraph"}, {"text": "……", "type": "paragraph"}, {"text": "在宣传会议上，我讲的都是真心话。现在事实上也是把墙拆掉了。‘新闻日报’像鲁平、邹凡扬这些人是教条、主观，这些人不撤，就不能解决问题，有人在说，看到这样严重的教条主义、主观主义而不撤掉，是党对党员的姑息。", "type": "paragraph"}, {"text": "‘文汇报’的墙和沟都拆了填了，……", "type": "paragraph"}, {"text": "今天刚谈到读者来信的意见，有的谈远（按：指谈过去的缺点）不谈近，这对鸣放不能起引导作用。", "type": "paragraph"}, {"text": "今天人家不相信我们已经没有墙沟，今天在我们思想上已没有什么问题了，但是要警惕，‘文汇报’如不团结的话，就会墙高沟深，要注意。", "type": "paragraph"}, {"text": "我们‘文汇报’有今天这个条件是不多的，党内党外有深厚的基础，我们有可能培养成典型，要发挥，还要提高。党内没有墙了，党外还要注意，只有在党的及时帮助之下，搞好群众与群众之间的关系，从而才能对文教知识分子的团结有好处。我们有今天的条件是很少的，不要因为我们没有像‘新闻日报’那样大放大鸣而放松我们的工作。", "type": "paragraph"}, {"text": "关于外面，过去市委对‘文汇报’、‘新闻日报’、‘新民报’等报的领导，没有一套的经验，各报有各个不同的条件。这样的报除‘大公报’外，全国只有上海三家。这些报在解放前是有作用的，问题是如何领导，但是过去没有很好地领导。要是由彭柏山、范长江这些人领导没有办法，就是夏衍来也没有办法，因为社会主义国家没有这样的报。搞得不好，就要失去作用，再不然，就是修正主义的报纸。", "type": "paragraph"}, {"text": "上次日本记者来谈，我们说是通过宪法的关系来领导，不是一个半独立性的报纸。”", "type": "paragraph"}, {"text": "“……有很多人要争取蒋文杰来（按：蒋文杰是上海市委宣传部报刊处付处长，曾在香港“文汇报”工作过），我认为不反掉他的专横作风，是不能来的。", "type": "paragraph"}, {"text": "金仲华对邹凡扬（按：金是“新闻日报”社长，邹是中共党员）也是有意见的，有就应该反映，只要不从个人利益出发。", "type": "paragraph"}, {"text": "孙葵君和张树人（按：孙张二人曾在“文汇报”工作过，“文汇报”复刊时，徐铸成不要他们回来。）有所不同，但如果不很好整风，我看这两人不能在新闻界工作，但党还把孙葵君调到新民晚报。新民、文汇、新闻三报是在一起的，又把他派到新民晚报去，这是什么意思?要是我，就不要，加什么帽子也不怕。我深深感到，没有一定条件的人就不可能来。关于孙葵君去新民晚报的事，我问过赵超构（按：赵是“新民报”社长），赵说：市委要我在两人中选一个，一个是‘新闻日报’的鲁平，一个是孙葵君，我当然选孙。在这样条件下，孙才去新民晚报的。但照理说，‘文汇报’不用孙，新民晚报也不能用，不是要逼他到死路上去。", "type": "paragraph"}, {"text": "孙葵君所以这样派，是领导上的宗派，对这件事我是有一些情绪的。”", "type": "paragraph"}, {"text": "（按：有人提出普遍点火，基层如何搞以后，徐铸成说：）", "type": "paragraph"}, {"text": "“要选典型，但要摸一下。像张树人过去领导搞的南洋模范学校，思想整得狠狠的。象这样的人搞的地方，一定有问题，只要去找好了。从他在这里的工作，就可以看出来，他拿市委指示做密本，他自己发言就是结论，他总不能让你和他讲知心话，他自己也不谈知心话。比仿过去一万元买三辆汽车他不肯买，到‘教师报’后三万元一辆他买了。”", "type": "paragraph"}, {"text": "（按：右派分子徐凤吾提出“党组是个什么，我不清楚，成立党组不要统起新的墙。我觉得就是应该社长负责”之后，徐铸成紧接着说：）", "type": "paragraph"}, {"text": "“学校也取消党委制了。", "type": "paragraph"}, {"text": "‘文汇报’合作得好是好的，合作得不好，就是宗派。", "type": "paragraph"}, {"text": "今天都要对党负责，很容易代替行政。党组究竟怎样起作用?”", "type": "paragraph"}, {"text": "（按：党组书记钦本立提出来行政上“要有职、有权、有责”，右派分子徐凤吾说“事实上有职有权有责是有矛盾的。应该是市委领导徐社长，过去就是党组代替领导”，徐铸成接着说：）", "type": "paragraph"}, {"text": "“要具体考虑，也不是要党员低一等，要带头，过火也不好。", "type": "paragraph"}, {"text": "各得其所，安居乐业。在比较巩固的基础上，开始整三个主义。”", "type": "paragraph"}, {"text": "“对张树人、孙葵君要有一个估计，越是对他批判得正确，党越有威信。”", "type": "paragraph"}, {"text": "（按：有人提出“是不是可以找张树人回来批判”以后，徐铸成说：）", "type": "paragraph"}, {"text": "“张树人……回来很容变成大民主。”", "type": "paragraph"}, {"text": " 来源：《右派分子徐铸成的言论作品选》（中华全国新闻工作者协会研究部、中国人民大学新闻系合编，1957年10月）", "type": "paragraph"}]}