{"title": "倒绷孩儿", "date": "1957-4-26", "authors": ["华东师范大学", "施蛰存"], "contents": [{"text": "倒绷孩儿", "type": "title"}, {"text": ["华东师范大学", "施蛰存"], "type": "authors"}, {"text": "水浒传里有一句话，叫做“八十岁的老娘，倒绷孩儿”。用以比喻一个老手对熟练的工作，反而不会做了。我的文字生涯，也该有三四十年了，对于祖国的语言文字，虽不能深入钻研，成为语文专家，一般的使用阅读，一向都还对付得过去。可是，近来却颇有“倒绷孩儿”之感，常常有许多文章，或一言一句，看不懂，非但如此，连自己写的文字，一经排成铅字，也往往看不懂了。真是一件很替自己担忧的事。", "type": "paragraph"}, {"text": "第一是简笔字造成的一些语文困难。简笔字如果只限于将原有的繁笔字改成简笔，如“铁”简成“铁”，“素”简成“弃”，“为”简成“为”之类，那是没有流弊的，而且确是应该推行。但现在的简字方案已越出了简“笔”的范围，而成为归并同音字了，这却造成了许多不便。昀近我校阅一本自己的译稿，校样上有一句，“那面包房里”。原稿不在手头，就怔住了，我记不起“包房”是什么地方。从上下文仔细一看，才知道应读作“面包房”，即“面包房”。看过几十页，又遇到一句“那面包厢里”，我又怔住了，这“面包厢”是什么？恐怕是“面包箱”之误吧！再一研究，才知此处应读作“那面——包厢——里。”原来这是戏院里的事情，而不是“面包房”里的事情了。这一事，使我深深感到同音归并的精简法甚不妥当，中国字因为是单音字，所以同音者甚多，全靠异形来作区别，现在同音而又同形，势必弄得语文非常贫乏。江南老一辈的妇人把修脸说成“做面”，现在这一名词却与“煮面条”没有差别，岂不滑稽。任何一个民族，文化愈高则词汇愈丰富，现在我们却在向紧缩词汇这一条路发展，我以为是错误的。扩大词汇与普及语文或扫盲并无矛盾，因为每人只要熟习他所需要的一些词语，即够应用，普通人识字一二千即可应付阅读和书写普通文件，学者专家自然应当多识些，本来不能要求人人都熟读一部康熙字典也。至于一个普通人，我以为“面”和“面”也应该让他分开认识和使用，如果教给他“面”就是“面”，“面”就是“面”，他反而会弄糊涂了的。", "type": "paragraph"}, {"text": "同音归并中还有几个字并得很不妥当。例如“尽”字现在没有了，一律并归“尽”字，于是“尽吃尽用”变成“尽吃尽用”，“尽有”变成“尽有”，不知到底该怎样讲法才好。又如有人以“并”字代“并”字。其实这两个字音并不相同，不过现在的北方人读来，非常近似。我们应该纠正这两个字的读音，而不该以误传误，合并为一。我的译稿上，凡“並肩”统统被排成“并肩”，真为之投笔是叹！不知这两个人的肩膀怎样“并”法。", "type": "paragraph"}, {"text": "还有一个“吓”宇，本来是从口，赫音。北方人原来也读作赫，不过在“吓了我一跳”之类的场合，由于方言音转，变成为“下”音。现在简笔成“吓”字，于是大家势必一律读成“下”音，凡“恐吓”，“惊吓”的“吓”都成为“吓”。其实这等场合北方人亦并不说成“恐吓”，“惊吓”也。", "type": "paragraph"}, {"text": "宋元俗字，简笔甚多，但是我读“元刊古今杂剧”和“缪刻京本通俗小说”，并不困难，倒是读我自己文章的校样，几乎每页都有怔住的地方，这是什么道理，我请求文化领导同志再考虑一下。如果丝毫不顾六书旧传统，任意无规则地创造简笔字，恐怕终不是个好办法。", "type": "paragraph"}, {"text": " 来源：1957年4月26日《文汇报》第3版。", "type": "paragraph"}]}