{"title": "地理系外史", "date": "1957-6-0", "authors": ["西南师范学院", "王世峰"], "contents": [{"text": "地理系外史", "type": "title"}, {"text": ["西南师范学院", "王世峰"], "type": "authors"}, {"text": "（王世峰：西南师范学院地理系1959级学生）", "type": "subtitle"}, {"text": "1．地理系外史（“出路报”第一期）", "type": "subtitle"}, {"text": "话说赫赫威名的西师地理系，名列西南首位，使人一听之下，俨然敬佩，不知内幕者，必言此学术空气浓厚，教学有方，管理有条，为地理系教师所响往之“美境”。但只须你稍稍揭其幕缝，略观之即见其真象。官场现形丑态百出，瓦斯气直冲云霄，使之望而生畏，闻之而寒心。为了使大家更好的认识其儒林真象，今将予两年来所目击者，所耳闻者，略书于后：", "type": "paragraph"}, {"text": "第一回，系主任有职无权“尖媳妇”独断专政", "type": "paragraph"}, {"text": "西师地理系有一位系主任，其人身材魁伟，满脸胳腮细须，浓眉倒竖，虎眼圆睁，使人一见胆战心寒。", "type": "paragraph"}, {"text": "“说书的”，既然你们系主任如此威风，为什么又有职无权呢？何也？", "type": "paragraph"}, {"text": "听众们又太胡涂了，常言道“人不可貌相，海水焉能斗量”。", "type": "paragraph"}, {"text": "还有一位多咀的媳妇呢？我们这位多咀媳妇不是别人，就是我们前届党组织委员和现届的党支书。前届的组织委员是一个女中英雄，巾帼的好汉，虽无慈嬉后之威，却有孙二娘之勇。现届党支书也不弱于前届这位尖媳妇，不仅要管其分内之事，就是那分外之事，她也要管上一管。但是好一付打扮；头带紫金冠，上镀“老子天下第一”五字，身着党员锦锈袍，随身带有两件法宝：一件是无组织、无纪律的铁铸大帽；另一件是马列主义的剃胡刀。上阵交锋，喜战则战，若不喜战，抛出手指，将你打翻在地，打得你浑身瘫软，四肢无力，欲悲无泪，欲语无声，然后将你按将在地，肥皂也不打，就把你的胡子刮将起来，直刮得你肌肉模糊，哭声叫饶为止。自从我们这位尖媳妇登上宝座，上狭系主任，下管庶民，祸国殃民，为祸不浅。正是：", "type": "paragraph"}, {"text": "弱者遇强者甘拜下风，主任遇支书委员矮檐。", "type": "paragraph"}, {"text": "要知下事如何？且听下回分解。", "type": "paragraph"}, {"text": "2．危机深重的地理系（出路报第一期）", "type": "subtitle"}, {"text": "古人说：“不知天文不可为相，不知地理不可为将”自有史以来，地理知识已为人民生产广泛实践广泛应用。然而今天，我们那几位劳苦功高，官僚透顶的教育部老爷们，竟然放弃几千年的民族传统，别树一帜，自出心裁的要在中学取消经济地理和自然地理。[注]关于部长老爷的这一“创举”，我们表示反对。", "type": "paragraph"}, {"text": "我……", "type": "paragraph"}, {"text": "我们绝大部分都是服从组织分配来的，经过两年的学习，大家都树立起了为人民的地理教育事业而贡献毕身精力和决心。然而我们学地理，中学又不开地理，试问我们毕业后出路如何呢？这且不是花费国家钱财，又浪费了我们的青春吗？试问人生一世，青春几何？我们不能让我们的青春白白的牺牲，耗费于“大人先生”的儿戏当中。", "type": "paragraph"}, {"text": "我们希望这些官老爷们趁早给我们转业，让我们安心读书，让我们学到真正有用的本事。最后，我们高呼：“给我们的出路，给我们的前途”。", "type": "paragraph"}, {"text": "[注]这并非教育部的决定，是在鸣放中有一些人的意见（发表在光明日报）。", "type": "paragraph"}, {"text": "3．质问（“出路报”第二期）", "type": "subtitle"}, {"text": "据悉：我们的老师直到现在为止，还不能大鸣大放起来。是什么因素阻止了老师的鸣放？我们觉得党支部要负责任。是否在贯彻党的鸣放政策中有缩手缩足的态度呢？", "type": "paragraph"}, {"text": "4．头一阵（“出路报”第三期）", "type": "subtitle"}, {"text": "（地二、一班茯苓通讯）……在谈到非党团人士和剥削家庭出身的子女的遭遇时发言者凄然泪下，语不成声，闻者亦泪水盈眶俯首沈吟，会议进行至十二时才结束。", "type": "paragraph"}, {"text": "5．关于中国革命史和植物地理考试（“出路报”第四期）", "type": "subtitle"}, {"text": "（据本刊记者史罗后报导）昨日地二、二班21位同学发表了“我们的要求”一文，要求不考“中国革命史”和“植物地理”两科，他们认为“中国革命史”在中学已经学过，不应再重复考试，“植物地理”是地名和种名的组合，没有考试的必要，兼之又要马上考试，同学们体力吃不消。", "type": "paragraph"}, {"text": "接着地二、三班13位同学“驳21位同学”一文，反驳上述意见，认为“考试并不完全是一个沉重负担”认为“这是一场艰巨的战斗，是一段顽强劳动过程”。本日双方亦互相继续争论，同时这一问题已引起地二、二班同学们的争鸣。据悉有人提议就此问题来展开全年级争鸣大会。[注]。", "type": "paragraph"}, {"text": "[注]王世峰企图就这个问题挑起二年级全年级反对考试，形成混乱局势，才作出这样的“报导”。", "type": "paragraph"}, {"text": "6．答“文人学士”先生们的质问", "type": "subtitle"}, {"text": "“真的勇士，敢于直面惨淡的人生……”。“说理社”的某些先生们，却有真的“勇士”之格。不特如此，他们开口以示其纔，挥笔以示其章，通古今以达中外，明礼义以知是非。虽无太史公之纔，却不亚于茅盾、巴金之手，真文人学士也。正是厉口与秀才齐飞，勇士共文人一色。", "type": "paragraph"}, {"text": "七月十日，这些先生们发表了一篇关于我烧毁自己发言记录的“质问”，其文不特文笔流畅意深理广，就是在书法上也有王羲之南亭书草之体。观之不觉使人拍案叫绝，真不愧为伟大的空前绝后的巨著。文中责问我“在鸣放运动中将会议上自己的发言记录夺去烧了“是何居心”？我想事实胜于雄辩，如果这些先生们准许的话，请你们暂息雷霆之怒，罢却虎狼之威，容我将事实简要陈述于下罢。", "type": "paragraph"}, {"text": "鸣放运动快结束之时，由于我对系上迟迟不回答我年级的考试问题而不满，不愿再参加鸣放，同时要求撤回我已往的发言，并向党支书要回自己的发言记录此几页废纸留之无益，置之无处，故以火而焚之。而这些文人学士先生们却说我夺去烧了。我想“夺”和“拿”二字不特书法各异，就是字义也各非。即使还未入学的儿童也知其差异之处，何况君等乃大学四年级之学生乎？故劝君重释旧卷，复温故书，以便正确的掌握祖国的语言。", "type": "paragraph"}, {"text": "物质是不灭的，这是物质不灭定律告诉我们的理论，是颠仆不灭的真理。我的记录虽然烧了，但意见并未随之死亡。若说我有什么反动的右派言论的话，在会上的杨定中先生和我们的党员及全班同学是尽知的。若说我烧毁发言记录是别有居心的话，我一定早就伏法归案，听从发落，何须君等费心劳神啊！", "type": "paragraph"}, {"text": "来源：《西南师范学院资產阶级反动右派言论汇集》第二辑，中共西南师范学院委员会宣传部西南师范学院马列主义教研组编，1958年3月。", "type": "appellation"}]}