{"title": "控诉会的评论", "date": "1957-6-0", "authors": ["武汉大学", "谭昌炽"], "contents": [{"text": "控诉会的评论", "type": "title"}, {"text": ["武汉大学", "谭昌炽"], "type": "authors"}, {"text": "[谭昌炽：武汉大学中文系学生]", "type": "subtitle"}, {"text": "同学们：刚才我们一道听了这一个悲惨的故事。我很痛心，虽然我是第二次听取这位受害者含泪的控诉，但我还是不得不为之洒下几滴同情之泪。", "type": "paragraph"}, {"text": "同学们，请看一看，我们学校里的宗派主义、官僚主义、主观主义达到了何等惊人的严重的程度！你们想象得到吗？三害交织的黑幕一层一层又一层窒息着整个珞珈山，根据现在已揭发的材料来看，我们学校的无论那一部门都存在着很多使人深恶痛绝的问题！无怪乎武汉大学是老牛拉破车，长期存在于瘫痪的状态啊！", "type": "paragraph"}, {"text": "余锡琨同志是受三害最深的一个典型，从他的不幸遭遇中，我们就完全可以看到（我们学校的）三害的严重情况，余教务长余志宏现在还是大家没注意的人物，但是他却是一个说话不算话，反脸不认人的家伙！他为了逢迎讨好他们的同僚，就违背自己的良心，出卖自己的灵魂！他为了他们那一小撮人的虚伪的融恰（因为“洽”），就把一个大学助教的前途置之于死地。同学们，这是什么样的行为？可耻，卑鄙！这样的人怎能为人之师表啊！这就是我们堂堂武汉大学的教务长！彭林宜和孟宪洪等宗派主义头子也做了人事处官僚主义的帮凶。就是一直被我们尊敬和崇拜的李达校长，竟也不经调查，研究，轻率的说别人是“二流子”！这不是官僚主义是什么呢？高教部，是全国高等学校的直接领导机构，然而它里面的部长、秘书、竟为了“不打武汉大学的嘴吧”，就对这一个不幸的人的遭遇熟视无睹，失掉了作为一个人应有的起码的同情心！真是官官相互，黑幕重重！", "type": "paragraph"}, {"text": "至于人事科，是大家所熟悉的。大家在搞王勇，但是放松了其他的一些人，如宋瑞人（林）、叶材植等人，他们这一小撮人组成了一个黑暗小王朝，拿着人民的钱，干着见不得人的勾当。人事科犯的错误是难以尽言，举不胜举的。在这里请允许我简单地向大家介绍两件令人痛心的事：", "type": "paragraph"}, {"text": "有一个华侨同志（女）叫黄荣痕（现在在我校图书馆工作）她在我校图专毕业后分配在（××）图书馆工作。后来又要把她调回来，人事科并下了两道公函过去，这样他就又回到武大来了，但是她回来后。又说什么工作不需要，宋科长又认为她是华侨，政治水平不高。而又赶她回去，而那边已没有她的名额了。这就样，这位华侨不但失掉了工作，使她在家里作了一年多的家庭妇女。人事处就是这样不负责任的对待大学毕业生归国华侨的，他们的本事确是不小呵！", "type": "paragraph"}, {"text": "我们中文系有位老师罗明，是一个话剧专家，他是上海剧专的第一届毕业生，是我国最伟（大）的戏剧家曹禺、田汉的学生。他从事话剧工作有二十多年的历史，著名演员李景波、上官云珠、慕容婉儿、孙景路（璐）都在他的导演下演过戏，像这样中国少有的戏剧家却在我校不当一回事的积压了三四年。在周总理作了关于知识分子的报告后，他就提出了调动工作的要求，但一直没有解决，去年江西省话剧团到武汉演出，他们要求罗老师去工作，罗老师也愿意去，只等人事科寄档案材料去，但等了三四个（月）还是没有消息，原来人事科粗枝大叶的把材料寄到广西去了。到这时，人事冻结，罗老师又给冻在这儿，这给国家和罗老师造成了多大的损失啊！像这样草率从事的例子是举不胜举的，这就是掌握我校数千名师生员工的人事科！官僚主义的小王朝，我们要捣毁小王朝。我代表“淋浴”报同仁向党委会学校行政提出强烈的建意（议）！尽快的，澈底的改组人事科，撤换这些不称职的科长和工作人员，这是我们的第一点意见。", "type": "paragraph"}, {"text": "第二、我们对余钖琨同志表示深切的同情，对三害表示强烈抗议。我们为余钖琨同志鸣不平，要求党委会和学校行政从速的对这件事作出正确的处理，恢复他的工作，补发薪水，并用适当的方式来医治他的精神上的创伤。我们向各报纸和全校同学呼吁，希望大家支援我们。", "type": "paragraph"}, {"text": "第三、我们请大家设身处地的想一想，假如，我们大学毕业后遇到了同样悲惨的遭遇，我们将会怎样呢？为了不使类似的事件在我们和我们的弟弟妹妹的身上重新出现，我们向全体同学提出呼吁！我们全校师生员工团结起来，集中火力，猛烈向三害进攻，誓必坚决的，澈底的，全部的消灭主观主义、宗派主义、官僚主义，我们宣誓，不达到最后胜利，誓不收兵。", "type": "paragraph"}, {"text": "来源：《武汉大学右派言论汇编》（中共武汉大学社会主义思想教育办公室，1957.12）。", "type": "appellation"}]}