{"title": "毛主席是伪马列主义者", "date": "1957-6-0", "authors": ["四川大学", "冯元春"], "contents": [{"text": "毛主席是伪马列主义者", "type": "title"}, {"text": ["四川大学", "冯元春"], "type": "authors"}, {"text": "(冯元春：四川大学生物系四年级女学生)", "type": "subtitle"}, {"text": "毛主席是伪马列主义者，共产党是三大主义武装起来的更巧妙、更惨酷的剥削集团", "type": "subtitle"}, {"text": "冯元春发言提纲", "type": "subtitle"}, {"text": "前言：解放以来我的感觉：", "type": "subtitle"}, {"text": "一、毛主席的特权思想和个人崇拜", "type": "subtitle"}, {"text": "从高岗——胡风——毛主席儿媳妇留学谈起。", "type": "paragraph"}, {"text": "真正的马列主义者，别人用暴力，自己才用暴力，而不用暴力对待没有用暴力的人。高饶是党中央委员，不满中央总有理由，反党集团有理由有事实，应让群众评论，高饶没有以暴力对中央，不应逮捕。", "type": "paragraph"}, {"text": "胡风是文人，有对马列主义的看法，只因对马列主义看法与毛主席不同，就逮捕别人，不管正确与否，应让大家辩论，为什么以暴力对人？逮捕这些人是违反法制。", "type": "paragraph"}, {"text": "这是个人崇拜，个人特权，就许他一个人当领导。", "type": "paragraph"}, {"text": "马列主义是按劳取酬，共产党是按集团取酬。党中央要人和大小干部，超出人民生活太远？广大劳动人民的劳动，与共产党的劳动，究竟相差多远？是国民党腐朽制度，高管享特权，是压制剥削出来的。", "type": "paragraph"}, {"text": "毛主席儿媳妇留学，更表现了特权思想。保送留学生要能力强的，对国家有抱负的，他的儿媳妇，只会打扮，为什么可以代表国家留学？是特权思想。", "type": "paragraph"}, {"text": "二、毛主席和朱德是中国再次出现的刘邦！", "type": "subtitle"}, {"text": "我从农村来，每次回家都注意农村生活情况。土改是正确的，推翻剥削阶级，土改后税收太多了，征收太重，中农生活下降很多，贫雇农生活改善也很微，54年农村闹大粮荒，我亲眼看见，很多农民没粮吃，到处借，我家(下中农)一块包谷,都借给别人，农民骗买挂面，被干部骂一顿，又退了。行政干部对农民压制，不讲理，农民叫，说是地主叫的，党中央说是富农在叫。毛主席自称是农民，但他们爬上高高位置，不关心农民，象刘邦一样，世袭了上一个剥削制度，来对待农民。", "type": "paragraph"}, {"text": "三、党的剥削事实：", "type": "subtitle"}, {"text": "(1)臃肿的官僚寄生机构。国家行政部庞大，不从事生产，专门从事监督人，在人们中间散布冷酷无情不信任。科学院科学研究人员1,400人只占17％，有7,000人监督脑力劳动，这是剥削事实。", "type": "paragraph"}, {"text": "(2)非党团员待遇。非党团员一致感觉待遇是最差的。反之，挂上党员牌子的，都是第一级待遇，团员是二级，非党团员是最孬的一级。非党老师和职工，都为工资不平，党员是草包，待遇很高，不符合按劳取酬原则，这是伪马列主义者。党团员能力差待遇高，非党团员能力高待遇低，党团员高出的收入是剥削了别人劳动。", "type": "paragraph"}, {"text": "(3)奴才论。大字报提出“唯成分”论，不是唯成分一论，而是唯奴才论，上逞下骄的就爬上了高位置，享受高的生活待遇。学校以及很多地方，很多工农子女得不到信任、待遇，就是看不惯上逞下骄，相反党内剥削阶级出身的，由于自己阿谀谄媚，爬上了高的位置，享受了待遇。这些人思想意识里认为，农民生来就是吃草的，挤牛奶的，好的都要送上来。", "type": "paragraph"}, {"text": "总的说来不是唯成分论，而是唯奴才论。党其所以这样，因为这批奴才愿意参加剥削集团，党员一入党，觉得身价就高了，这是从党的剥削意识里来的。", "type": "paragraph"}, {"text": "(4)便衣警察。非党团员感觉到，党团员总是在言论等方面监视非党团员，大字报说党团员是便衣警察是事实。55年国庆游行，党员怀疑我，党棍骂我是农民的叛徒，我缝了花衣服准备游行，被留下来。那天警察气氛非常森严，吃饭、解便，都有党团员跟着，对作人的尊严是极大污辱。", "type": "paragraph"}, {"text": "所以我同意“冤魂”说的，党团员是便衣警察。", "type": "paragraph"}, {"text": "四、党没有面向生产和发展科学。", "type": "subtitle"}, {"text": "我们生产发展很慢，农村由于对农民剥削太重，农民没有力量发展生产。54年闹粮荒，农民没有粮食吃，把母猪都杀着吃了，谁还发展付业。", "type": "paragraph"}, {"text": "许多青年遭到失学失业的恐怖，前途黑暗，主要是生产太慢了。", "type": "paragraph"}, {"text": "监督脑力劳动的寄生机构，压制了科学的发展。很多老师，很想研究科学，但官僚机构不保证物质东西，不是国家无钱，把官僚机构撤销不可用来供给科学研究的条件。监督脑力劳动的行政机构，就是剥削组织。", "type": "paragraph"}, {"text": "五、对发展工农业生产的我见：", "type": "subtitle"}, {"text": "中国大，人口多，目前应以更大的注意发展农业，六亿人没有维持生存最低条件，没有粮食，是不会发展工业的。要拿更多我的力量从事研究，快速提高农业生产，如发展新的生产部门，尽力开荒，大力养鱼等等。", "type": "paragraph"}, {"text": "六、对人类整个发展的希望：", "type": "subtitle"}, {"text": "从战争和剥削制度来看，人还没有真正脱离动物界。动物的野性还多。战争、剥削是生物发展规律的反映，达尔文生存竞争，优胜劣败的学说，资本主义用这个学说，所以要战争。社会主义认为这学说不适合人类，不正确，李森科强调没有斗争。", "type": "paragraph"}, {"text": "人所以在战争是受这个规律支配。要真正成为一个人，脱离动物界，不受支配，要根本去掉战争剥削。世界的人，都不受生物规律支配，即可避免战争。", "type": "paragraph"}, {"text": "人类特性都愿好，只是处所不同，社会主义要求美国脱离种类斗争概念，作真正的人，摆脱生物规律支配，呼吁人类面向生产，面向科学，真是这样，人繁殖多了，也可以生存，不用战争消灭一批人。", "type": "paragraph"}, {"text": "台湾问题，应发动家属呼吁，解放后，要保证台湾人生命权利。", "type": "paragraph"}, {"text": "七、对目前青年运动的看法(未详谈)", "type": "subtitle"}, {"text": "八、要求发挥每个人青年的美好理想，让从这代青年起，人类永远控制客观规律，再不作客观规律的奴隶。(内容未谈)", "type": "subtitle"}, {"text": " 来源：《四川省右派言论选集》（内部文件，只供领导同志参考，请勿外传和翻印），中共四川省委宣传部办公室编，1957年7月20日。", "type": "paragraph"}]}