{"title": "“共产党不能代表几千万工人和五亿农民”", "date": "1957-5-0", "authors": ["黑龙江", "史寅生"], "contents": [{"text": "“共产党不能代表几千万工人和五亿农民”", "type": "title"}, {"text": ["黑龙江", "史寅生"], "type": "authors"}, {"text": "（史寅生：黑龙江省统计局综合科副科长）", "type": "subtitle"}, {"text": "历次运动有教条主义提法，错误了不敢公开承认", "type": "subtitle"}, {"text": "过去历次运动有些教条主义，总说成绩是基本的，实际上是报喜不报忧，对缺点没有很好检查，强调成绩忽视缺点，三反和肃反斗错了的就不敢承认和给人家道歉……。有的说：“在当时还是对的。”这种说法也不谦虚，不是承认缺点。像工资问题不敢向群众说，就是压着，压多了就要闹大民主，是压不住的，领导口头说的多，具体行动少。", "type": "paragraph"}, {"text": "合作化有问题，农民收入下降了", "type": "subtitle"}, {"text": "有些领导教条主义，历次运动都是说成绩是主要的，如合作化总说成绩是主要的，缺点是次要的。我看农民的收入是下降了，去年有自然灾害下降了，没有灾害也是要下降。这就是不肯暴露工作缺点。工作里面问题不少，从产量上看下降不多，从收入来看下降不少。为什么老不肯说自己的缺点，这样是影响人民之间的团结和人民中的威信。我认为这次肃反运动是不错，看看过去的三反真不像样，错判了不少人，错杀的人也不少。就是承认自己错误不够，硬说当时的条件下是必要的，这是教条主义的典型，在这些方面不是忠诚老实的，错了就是错了。", "type": "paragraph"}, {"text": "报纸报喜不报忧", "type": "subtitle"}, {"text": "报纸报喜不报忧，开荒移民出了乱子不报，购粮中有的上吊不敢报。", "type": "paragraph"}, {"text": "人民日报近日发表的社论是不恰当的", "type": "subtitle"}, {"text": "人民日报发表的社论是不恰当的，在大放大鸣中党首先来说话是不必要的，要那样，发表各种言论都应来个社论。这是不相信群众鉴别力。为什么有反动言论发表社论，别的言论不来个社论呢？我看不写社论正表现有民主风度。它主观上先认为那个对，那个不对，影响了大鸣大放的开展。", "type": "paragraph"}, {"text": "储安平的发言名词上不当，不应在名词上抠", "type": "subtitle"}, {"text": "两个言论不能同等看待，葛佩奇是不对头的，储安平的发言名词上不恰当，不应在“党天下”三个字上抠，名词是否恰当，值得考虑，在一些党员干部里是有那种思想。黑龙江省委有按各种职务分的统计表，党员、团员、群众有多少，公布出来大家看看，黑龙江省长非党的有几个，厅长有几个非党，处长、科长有几个，也不多，储说的一个科一个组都有个党员作头头是恰当的。1956年提了一些非党，但有多少，可以数一数，55年可以说是清一色的。我看不用太抠名词扣大帽子，是不是事实。他里面有些言论很对，党员对他的职务不相称，如房韩主任（其本单位的——编者）就是这样。这句话是打中一些要害。有的人不同意储安平的意见，我建议来个民意测验。从中央到黑龙江省县公布一个非党当长的有多少，有些地方不虚心倾听群众意见。", "type": "paragraph"}, {"text": "人民日报有主观主义，打中要害受不住了", "type": "subtitle"}, {"text": "人民日报在这方面很严重，作为一个党也不虚心，打中要害受不住了，马上就来个反击，没必要。人民日报就犯主观主义，应让大家揭发。宗派主义发展就要闹匈牙利事件，批评到自己头上就不敢批评了。", "type": "paragraph"}, {"text": "共产党不能代表几千万工人和五亿农民", "type": "subtitle"}, {"text": "共产党不能代表几千万工人和五亿农民，工人、农民里有多少是共产党员，能代表，那么把非党的人也代表了，清一色也不行，我同意郭沫若说的非党是最大的党。", "type": "paragraph"}, {"text": "社会主义将来也要走向灭亡，说明无产阶级专政有它的弱点，提出“长期共存，互相监督”的方针是英明的，可以消除弱点。只有到共产主义社会才能消除一切矛盾问题。", "type": "paragraph"}, {"text": "有人说争论不一定是平等的，这不大妥当，争论要不平等还能争出什么呢？自由些也不行和出版自由有矛盾。鲜花毒草都可以让它放，如不争，一棒子打死也得不出真理，提的意见只要有1％对的也要批判地接受。对储安平的座谈就认为都错了，还应以理服人，说中了事实的应接受，而不应当以反党反人民来扣帽子，报纸对储安平没有全面的具体的分析，堵塞了批评。储安平讲话有没有1％讲对的地方？报纸上对一些言论应该登，作为传播作者的思想。", "type": "paragraph"}, {"text": " 来源：《鸣放言论（三）》（哈尔滨：“学习生活”编辑室编，1957年7月10日）。", "type": "paragraph"}]}