{"title": "论社会主义社会的阶级斗争", "date": "1957-6-0", "authors": ["北京大学", "庞卓恒"], "contents": [{"text": "论社会主义社会的阶级斗争——兼评1957年5月至6月初的整风运动", "type": "title"}, {"text": ["北京大学", "庞卓恒"], "type": "authors"}, {"text": "（庞卓恒：北京大学历史系学生）", "type": "subtitle"}, {"text": "读者也许会以为这个题目本身就是自打嘴吧。但我却要说这是个天才的科学的命题。此非作者自我吹嘘，原是从1957年6月8日人民日报社论中借用来的。但，妙题虽也借，拙文乃自作，文责身负，是古今通理，作者亦无旁贷之意。", "type": "paragraph"}, {"text": "一、阶级的定义及其存在的必然性", "type": "subtitle"}, {"text": "“阶级”定义在马克思列宁主义经典著作中可以找到许多个，比较一下，各有所是，难于抓住共同要领。但暂且引证以下一段：", "type": "paragraph"}, {"text": "“当社会劳动所能提供的产品总量难以超出社会全体最必需的生活资料的时候，这个社会就必然分为阶级。在这个完全委身于强制劳动的绝大多数之旁，形成一个免除直接生产劳动的阶级，从事于劳动管理，国家政务、法庭、科学、艺术等社会共同事务。因此，作为阶级划分基础的是分工法则。但这并不是说在阶级形成时没有采用过暴力，掠夺、狡诈和欺骗手段这也并不防碍统治阶级掌握政权时牺牲劳动者阶级来巩固自己的统治，并把领导社会变成加紧剥削群众。”（马恩文选卷2页150—151）", "type": "paragraph"}, {"text": "以上论述很显然并不完全适合中国今日情况，但与以下论述对照一下，是有意义的：", "type": "paragraph"}, {"text": "“我们的国家机关跟剥削者的国家机关不同。剥削阶级的国家机关是维持剥削制度的工具。我们的国家机关的工作人员，每一个人，都是同工农劳动人民站在同等地位的，他们同别的劳动人民做着不同的工作，这只是必要的社会分工。由于工作任务，工作繁简、工作条件的不同，他们的劳动报酬和生活情况，在社会主义的目前发展阶段同其他劳动人民会有一些差别，这些正如同工人同工人之间的劳动报酬有所差别一样。只要这种差别是合情合理的，那么这种差别也是正常的，能为群众接受的，可是，如果把这种差别扩大化，扩大到不合理的程度，那就会发生危险的后果。我们必须预见这种危险的倾向，及早加以防止。我们站位各级党政领导人员同群众同甘共苦，同事实证明自己同群众是站在平等的地使，主动地、自觉地从各方面调节领导者和群众之间的矛盾。”（人民日报1957.5.3社论“同群众同甘共苦”都充满着矛盾和自我否定的必然性。理论和现实之间发生矛盾后，总不应削现实之足以适理论之履。）", "type": "paragraph"}, {"text": "可见：社会分工是社会发展的必然产物，阶级划分是社会分工的必然产物。", "type": "paragraph"}, {"text": "可见：基于社会分工而产生的阶级关系，第一：是人们一种互助合作关系，第二：可能发展成“暴力”“掠夺”(恩格斯指古代)或“对抗性的矛盾”、“危险的后果”(人民日报指今日中国及社会主义国家)，等等。", "type": "paragraph"}, {"text": "如果有人要找出马克思列宁主义经典作家或其继承人的另外一些阶级问题论述来反驳，说我歪曲了马克思列宁主义阶级理论，那么我就回答，上述引证和推论是一点没有离开原文原意的。如果真的发生了歪曲，那不过是马克思列宁主义自己歪曲了自己。(这不是侮谩它，它本身就有自相矛盾因素。)……", "type": "paragraph"}, {"text": "二、社会主义社会阶级关系及其特点", "type": "subtitle"}, {"text": "社会主义革命比起“自由、平等、博爱”的资本主义革命来，达到了自有人类以来一百多万年历史上从未达到过的“自由、平等、博爱”的程度。还是介绍恩格斯的回忆来说明这点：", "type": "paragraph"}, {"text": "“当法国革命实现了这个理性的社会与理性的国家时，就看到，不论这个新的制度较之旧制度是如何合理，可是绝不是绝对理性的。理性的王国遭受了完全的破产。……理性的社会制度，也没有较好的命运。富有与贫穷间的对立，非但没有在普遍幸福之中获得解决，而且反而因为那种沟通对立的行会和其他的特权的废除，以及那种稍微是和贫富对立的宗教慈善设施的废止，而更加尖锐起来，在事实上所实现了的脱离封建桎梏的“财产自由”，对于小资产者和农民……变成了脱离财产的自由”。在资本主义基础上的工业的迅速发展，使得劳动群众的贫穷与困苦成为社会生存的必要条件。”（反杜林论页256—267）", "type": "paragraph"}, {"text": "于是，人们猛醒过来，决定要重建真理性的社会来代替这个伪理性的社会，这就是空想社会主义。他们失败以后，人们继续探求。终于发现了科学社会主义。科学社会主义从历史唯物论出发，找到了产生“暴力”“掠夺”的根源所在：", "type": "paragraph"}, {"text": "“资本并没有发明剩余劳动，在所有这样的地方，当社会的一部分拥有生产资料的垄断权，而劳动者不论自由的或不自由的都不得不在维持自己所必须的劳动时间之外，加上剩余的劳动时间，来为生产资料的所有主生产生活资料，这里所有主是雅典的贵族，还是爱脱鲁斯的僧侣，还是罗马的自由民，还是诺曼的贵族，还是美国的奴隶所有者，还是瓦凉的领主，还是近代的地主或资本家，都是没有关系的。”（马克思资本论卷一页265—266）", "type": "paragraph"}, {"text": "这是对人类几千年“暴力”“掠夺”历史的总结：私有制在长期残酷的阶级斗争历史中，是最露骨的罪魁祸首。但只是到了十九世纪，马克思恩格斯才揭示出了埋葬它的规律和道路。现在三分之一的人类已沿着这条条道路建立了社会主义社会，并且已经在地球上显示出无与论比的生命活力。这就是科学社会主义理论的实践总结。", "type": "paragraph"}, {"text": "至于科学社会主义理论预测的消灭分工、消灭阶级、消灭国家等理论，据马克思主义继承人说，这是在全世界进入共产党主义以后的遥远的将来的事。这里因篇幅及论题范围限制，不加讨论。", "type": "paragraph"}, {"text": "无论如何，将近半个世纪社会主义社会的实践说明：分工，阶级，国家都现实地存在着。如果不是把已有理论视为圣经，就不应该裹足不前，而去科学地分析现实，作出新的结论。", "type": "paragraph"}, {"text": "全面深刻的分析社会主义社会中的阶级、阶级关系，是作者的知识能力所不及的。但为在崎岖的科学道路上探寻迷疑之所在，不惜抛出拙劣之砖、借以引出精致美玉”。", "type": "paragraph"}, {"text": "现以我国情况为例：将当前社会阶级结构状况表列如后：", "type": "paragraph"}, {"text": "阶级名称：领导者阶级 领导政权的共产党", "type": "paragraph"}, {"text": "阶级存在的经济基础（在社会生产分配中的地位）：社会主义公有制的总代表，全社会生产分配的最高领导者。", "type": "paragraph"}, {"text": "阶级立场的一些表现：", "type": "paragraph"}, {"text": "主导的：光荣的、伟大的、正确的、为人民服务。", "type": "paragraph"}, {"text": "从属的：官僚主义、宗派主义、主观主义、少数党员有国民党作风。", "type": "paragraph"}, {"text": "阶级名称：领导者阶级 协助政权的民主党派", "type": "paragraph"}, {"text": "阶级存在的经济基础（在社会生产分配中的地位）：社会主义公有制的总代表，全社会生产分配的最高领导者。", "type": "paragraph"}, {"text": "阶级立场的一些表现：", "type": "paragraph"}, {"text": "主导的：拥护共产党领导，拥护社会主义，拥护人民民主专政。", "type": "paragraph"}, {"text": "从属的：攻击“党天下”，要求撤销党委系统……等等。", "type": "paragraph"}, {"text": "阶级名称：工人阶级", "type": "paragraph"}, {"text": "阶级存在的经济基础（在社会生产分配中的地位）：工业全民所有制", "type": "paragraph"}, {"text": "阶级立场的一些表现：", "type": "paragraph"}, {"text": "主导的：拥护共产党的领导，拥护社会主义工业化，工资福利不过高于农民兄弟。", "type": "paragraph"}, {"text": "从属的：要带家属，要住房子，要提高工资等级等。", "type": "paragraph"}, {"text": "阶级名称：农民阶级(附手工业者)", "type": "paragraph"}, {"text": "阶级存在的经济基础（在社会生产分配中的地位）：农业集体所有制(附手工业集体所有制)", "type": "paragraph"}, {"text": "阶级立场的一些表现：", "type": "paragraph"}, {"text": "主导的：拥护共产党的领导，拥护农业社会主义改造，支援工业，工人农民是亲兄弟。　　　　　　　　　　              从属的：退社要求减低工业品价格，提高农产品价格，减工人干部工资，共产党只顾工人哥哥，不顾农民老弟。", "type": "paragraph"}, {"text": "阶级名称：知识分子阶级", "type": "paragraph"}, {"text": "阶级存在的经济基础（在社会生产分配中的地位）：科学文化事业公有制", "type": "paragraph"}, {"text": "阶级立场的一些表现：", "type": "paragraph"}, {"text": "主导的：拥护共产党的领导，拥护社会 主义制度，把科学文化推到世界先进水平。", "type": "paragraph"}, {"text": "从属的：共产党不应管科学，反对代草包专权，自由主义，利己主义。", "type": "paragraph"}, {"text": "阶级名称：消灭中的资产阶级", "type": "paragraph"}, {"text": "阶级存在的经济基础（在社会生产分配中的地位）：正在蜕变中为全民公有制的公私合营企业", "type": "paragraph"}, {"text": "阶级立场的一些表现：", "type": "paragraph"}, {"text": "主导的：拥护共产党的领导，接受定息赎买愿变剥削者为劳动者。", "type": "paragraph"}, {"text": "从属的：撤出公方代表，定息廿年，反对脱胎换骨等等。", "type": "paragraph"}, {"text": "以上阶级划分是按照社会分工所分割的集团、各集团间对生产资料的直接和间接关系，各集团在社会生产和分配过程中所占的地位而定的。从一般感情上说来，阶级二字用在社会主义社会中是不易接受的。事实是：公有制否认各社会集团间任何高低贵贱之分。不过，仍旧沿用“阶级”一词，是基于两点考虑：", "type": "paragraph"}, {"text": "第一：分工就是现实存在的不平等。社会主义只承认“各尽所能按劳取酬”的尺度的平等。由于分工决定的“能”不平等，所以“酬”也不平等。一般说来，以高级干部和高级知识分子为代表的执政者阶级和知识分子阶级总比工人阶级和农民阶级的平均生活水平高一些，工人阶级生活水平也总比农民阶级生活水平高一些。分工是客观规律决定的，不平等的“资产阶级法权”的报酬也是客观必然的，所以，阶级的划分及各阶级间政治社会地位平等，而经济地位不平等也是客观必然的。还是让感情适应客观规律，而不要期望客观规律来服从感情吧。", "type": "paragraph"}, {"text": "第二：习惯上考虑也宜于袭用“阶级”一词。如称工人集团、工人阶层、农民集团、或农民阶层……或别的名词，听来总是使人格格不入的。", "type": "paragraph"}, {"text": "总之，一切科学上的名称总是不能完全如实地反映事物的内容，只要我们在概念里把握住社会主义社会的阶级的实际含义和它较其他社会形态的阶级所具有的特殊性质，那就不会在论述和理解中引起混乱。此外，如有人另拟出更适当的分析社会主义社会中的结构成分的名词，那就更好了。", "type": "paragraph"}, {"text": "在上述五个阶级间，有着性质和程度不同的各种相互联系：共产党和工人、农民及部分知识分子有着紧密的联系，而民主党派和另一部分知识分子及正在改造过程中的资产阶级分子有较紧密的联系。所有各个阶级都在共产党的领导下结成一个矛盾统一的整体。这个整体之内的矛盾斗争运动，是整个社会向前发展的动力源泉。在这个矛盾斗争运动中，各个阶级之间都互相发生斗争和统一两重关系，而主要的矛盾方面却是执政者阶级和其余非执政者阶级之间的矛盾的斗争和统一关系。", "type": "paragraph"}, {"text": "上述各阶级之间的关系，与社会主义社会以前各历史阶段的社会中的阶级关系比较起来，有一个根本特点：就是任何一个阶级都没有垄断生产资料的权力。公有制已经取得决定性胜利，并即将取得彻底的胜利。因此，虽有阶级存在，公有制的经济制度决定，无论任何阶级如果利用特权非分占取社会劳动成果，就要被宣布为社会的敌人。这一情况，决定了社会主义社会的阶级斗争的特点。", "type": "paragraph"}, {"text": "三、社会主义社会阶级斗争及其特点", "type": "subtitle"}, {"text": "以下诸点是大家所公认的普遍真理：凡是差异、皆有矛盾；凡是矛盾皆有对立面的斗争和对立面的统一两重性质；对立面的斗争是事物发展的源泉。", "type": "paragraph"}, {"text": "据第二节所列述各点，", "type": "paragraph"}, {"text": "可见：各阶级内部和各阶级之间都存在着差异——矛盾、每个阶级本身都存在着主导的光明面和从属的阴暗面。社会主义社会中的矛盾并非仅仅是死去的资本主义的思想遗毒或外部的帝国主义势力的渗入，而主要的是社会主义社会本身就存在着。", "type": "paragraph"}, {"text": "可见：如果把全社会各个阶级、各个人的思想都抽象归纳为“工人阶级思想”和“资产阶级思想”，“社会主义思想”和“资本主义思想”两大类，则每个阶级，每个人都同时程度不等的兼有这两种思想。并且这两种思想的斗争，将永远存，因矛盾两极的斗争必然永远存在。可见，“资本主义思想”和“社会主义思想”两个名词一方面带有现实性意义，另方面带有历史纪念的象征性意义。实际上，每个阶级，每个人的阶级特性和社会特性皆各有不同。浮士德因与宙斯海伦诸般天神有亲姻联系而具有神性，但又与摩非斯特靡勒斯品质融合而具魔性猪八戒因曾任天蓬之师而具神性，因触犯天条被罚下凡间而具魔性。而猪八戒和浮士德的神性魔性又各有异同。每个阶级每个人的神性和魔性皆各有异同。", "type": "paragraph"}, {"text": "可见：人民内部矛盾也有对立斗争和统一调和两面。如果有人只愿看到统一调和或同志般的互助合作关系，而“不准”出现对立斗争关系，实在无异于谢德林笔下的那位刚复自用的俄国官僚“不批准”使他头痛的美国存在。", "type": "paragraph"}, {"text": "可见：如果在没有帝国主义起主导作用情况下，执政者阶级因遭到人民的某种批评武器或甚至武器批评就要镇压反革命或当作敌我矛盾加以处理，则不过说明统治者自己已经在反人民或部分地反人民而已。哥穆尔卡分析波兹南事件的性质时就指出了这一点。因为革命和反革命的斗争归终到底是进步的新社会制度和反动的旧社会制度的斗争。如果使用批评武器或武器批评来对待新社会制度下的统治者的人们，不是以旧制度的复辟为目的，就不是反革命。它是新社会制度下各阶级关系本身的矛盾的产物。新社会制度的生命活力正表现在它对这样的矛盾斗争运动不掩饰、不畏惧、不压抑；挺身而迎，欣然而受从而吸取壮大自己的生命活力的取之不尽用之不竭的维生素。如果这样的矛盾斗争运动受到人为的阻碍，则说明新社会制度下的统治者自己的生命活力已有相应程度的衰朽。这就可能产生“危险的后果”。我们已经看到，在波兰和匈牙利、这样的一批统治者已被人民撤换。", "type": "paragraph"}, {"text": "以上说明，分工存在、阶级存在、国家存在，因而也就必然有阶级斗争存在。这和人与自然的斗争相别而言，也可称为人与人的斗争。", "type": "paragraph"}, {"text": "人与人的斗争，在历史上有过各种形式。按文明进化程度排列起来，大约是按以下次序沿螺旋循环上升运动而转化：人吃人、人杀人、人打人、人为人等等。这每种斗争形式都被有史以来满胸高尚情环的文人学士大加遣责：或云人性与兽性无异，或云人性被兽性吞没，或云人性为兽性传染。但是，无论如何，在进步着，是大家所公认的事实。这些兽性表现往往同时存在于同一社会形态之中，但大体分析一下仍可看出，人吃人与人杀人的斗争形式是原始群之间的斗争特点，人杀人、人打人的斗争形式是古代的、中世纪的斗争特点、人杀人、人打人、人骂人则是近代资本主义斗争的特点。现在我们看到人骂人、人管人的斗争形式是社会主义社会的斗争特点，在社会主义社会实践中，也发生了人杀人的斗争形式。", "type": "paragraph"}, {"text": "战争，从原始的野蛮战争到现代的科学战争，都是人杀人的斗争形式的集中表现。战争灾害是由于人对社会规律认识不清和掌握不灵而受其强制的结果，正如人们对自然规律认识和掌握不够就不免遭受水旱灾害的破坏一样。", "type": "paragraph"}, {"text": "马克思列宁主义学说比有史以来任何社会学说都更深刻地认识和阐述了社会规律。生产资料私有制的消灭使战争灾害的免除成为可能它使社会主义社会的阶级斗争可以沿着更广阔有效而又更能避免破坏浪费的道路前进。从社会主义社会的阶级斗争实践中看来，批评整风运动、百家争鸣的理论思想斗争运动、民主参政(选举、代表大会、视察)运动等等，是常见的几种形式。有时也有局部的政治行动，如罢工罢课游行示威之类，甚至局部的武装行动，如波兹南事件等。", "type": "paragraph"}, {"text": "在社会主义社会的阶级斗争中，执政者阶级和非执政者阶级之间是矛盾斗争的主要方面。这里，我要就国家和统治阶级问题多谈几句。", "type": "paragraph"}, {"text": "自古至今的一切国家都是社会的生产管理和分配管理的机构，它的职能归结起来不外是在生产和分配管理过程中，克服自然规律的强制(水旱灾害、生产力配置等等)和社会规律的强制(军事、行政、司法、和思想教育等等)。因而，国家作为客观存在的实体，是全社会的组织。但是由于分工规律决定，国家是由社会中分化的一个专业的执政者阶级来主管，在生产力水平限制了直接劳动者不可能或少有可能参与国家管理及与此相适应的私有制条件下，一般是从与该社会历史前提相适应而在生产和分配中起领导管理作用的奴隶主阶级、封建主阶级、资产阶级……等等中分化出一个专业的统治管理全社会的阶级。这个专业的执政者阶级和它由以脱身出来的那个阶级之间有着密切的联系，因两者间的利益有着一致性：都是借助于对生产资料的特权、借助于同一性质的暴力掠夺手段来维持自己阶级的生存、来管理和统治社会。人们把这种现象称为国家的阶级性。但是，另一方面，执政者阶级和其原来由以脱身出来的那个支配生产和分配的阶级又不是完全一体的。在私有制社会的历史上，这表现为当权的统治阶级和在野的统治阶级的斗争。当权的统治阶级即执政者阶级，作为一个相当稳定的集团而存在本身，就决定：①它本身的特有利益，②它有本分特具的职能：在社会上各个阶级可能接受的条件下，管理全社会的生产和分配及其有关事宜，换句话说，国家作为一个客观存在的实体，必然要按其本身存在和发展规律而强制必不可免地带有阶级偏见的执政者阶级服从自己的支配。这就势必要和在野的统治阶级发生冲突。反之，如果执政者阶级绝对地从一个阶级的立场和利益出发而违背国家存在发展的客观规律，它的组成人员就要被推翻而代之以另一批人来组成执政者阶级。这里，国家性质——职能和执政者阶级的性质——职能可以完全不变，仅仅是对执政者阶级进行了脱胎而不换骨的改变以使新的执政者服从国家本身的规律。中国二千多年廿多个王朝的改朝换代的历史就是这一规律的作用的表现。有些人就把这种现象称为国家的全民性。", "type": "paragraph"}, {"text": "作为一个现象来看，国家的阶级和全民性，往往与该社会的阶级斗争的尖锐或缓和的程度成两极相反的方向变化。阶级斗争愈尖锐，阶级性表现愈浓厚，全民性表现愈淡漠。反之亦然。", "type": "paragraph"}, {"text": "总之，董仲舒的天人感应论、亚里士多德的分工论、卢梭的民约论以至孙中山的众人之事论、皆非纯粹的荒谬；而纯粹一个阶级意志的国家也和纯粹全民意志的国家一样，是黑格尔思想体系的产物，是合理的，也是不合理的。(指出了“是什么”，没有指出“为什么”？)", "type": "paragraph"}, {"text": "例如，按照纯粹阶级性的理论，国家完全是一个阶级的意志的产物，是一个阶级可以姿意使用的工具。朱元璋如果黄泉有灵，一定会感到有说不出口的冤屈：我为农民杀了不少地主贫官，你们还骂我叛变到地主阶级那里去帮助他们建立了一个地主阶级的国家，难道毛泽东能够在六百年前就建立一个社会主义的中华人民共和国么？", "type": "paragraph"}, {"text": "我并非是国家本质的二元论者，我只是说明国家和一切客观地存在着的事物一样，有本身存在和发展的规律，这就是一定社会发展阶段中一定阶级关系的矛盾斗争和统一运动的规律。这个规律决定着国家的不以人的主观意志为转移的本质：国家是社会上各阶级间或各种人间矛盾的斗争总体。掌握国家的人却按自己的观点立场给国家带上了特有的阶级性色彩，(表现在私有制社会中，执政者阶级总是与该社会阶段的生产分配中的领导阶级站在一起“把领导社会变成加农剥削群众”，由“社会公仆变成社会主人”。)以致常常把人们弄得眼花缭乱。", "type": "paragraph"}, {"text": "以上是在私有制下，国家、执政者阶级、统治阶级的情形。", "type": "paragraph"}, {"text": "再回头来看看，在公有制基础上建立起来的国家、执政者阶级与社会各阶级的关系。", "type": "paragraph"}, {"text": "这里，生产资料的公有制产生了两个根本性特点：", "type": "paragraph"}, {"text": "第一、没有在私有制下当权的统治阶级和在野的统治阶级之分。如在封建社会中，当权的王室、僧侣、官僚贵族阶级和在野的封建地主阶级同时是社会中支配社会生产和分配的阶级。两者的统一，使人民受到狼狈为奸之害，两者的斗争，更使人民受俎上鱼肉之苦。类推资本主义社会亦如是。所以，阶级斗争特别残酷而带破坏性。在社会主义公有制下，社会上已没有在生产和分配中，借对生产资料的垄断权而享受非分的权利的阶级，执政者阶级是唯一的管理支配全社会生产分配(及与之有关的一切事务)的阶级，完全有可能最大限度地避免片面的阶级偏颇，而尽可能的按照国家本身的存在发展规律来管理国家。", "type": "paragraph"}, {"text": "第二，执政者阶级的成员，直接从工人、农民、知识分子等各劳动阶级中产生出来，法律上否认他们有任何非分特权，就更能保证它能按国家本身的规律来管理国家。", "type": "paragraph"}, {"text": "这样的建基于公有制的基础上的国家，是基于人们对社会规律认识的结果。人们愈能认识自然规律，就愈能克服自然灾害；愈能认识社会规律，也愈能克服社会灾害。预料在社会主义社会中，可能以文明的、极少痛苦浪费的、但却又非常广阔有效的阶级斗争运动推动社会前进，这并不是非分的奢望。", "type": "paragraph"}, {"text": "社会主义社会中的执政者阶级，作为一个多少稳定的社会集团，有其本身固有的阶级特性：他们从各劳动阶级中脱身出来，只能以劳动者的利益为依旧。这使这个阶级不得不具有为人民服务的神性；另一方面，由于其社会地位和认识能力的局限，就不可避免地自觉或不自觉地产生官僚主义、宗派主义、主观主义的魔性。“三害”并不仅仅是资产阶级从外面注入这个阶级的肌体之中，正如为人民服务的品质也不仅是工人阶级注入它的肌体一样。一个阶级的神性和魔性是由该阶级自身的客观存在决定的。资产阶级消灭得无影无踪以后，社会主义社会中的执政者阶级仍会有自己的魔性，不过表现形式和程度可能不同而已。", "type": "paragraph"}, {"text": "自然，这并不是说社会主义的国家执政者阶级就平均地反映每个阶级思想或或者是一个超阶级的国家。公有制和生产力的现代化发展方向已经成为社会主义社会不可动摇的客观发展规律，本能或本质最能与这个规律相适应的是工人阶级，执政者阶级包括民主党派在内，不管本身愿不愿意，都不得不以工人阶级思想(主导的部份)，作为自己的主导思想，正像六百年前，贫农出身的朱元璋不得不以封建统治思想作为主导思想一样。因而社会主义国家也有鲜明的阶级性。一个阶级的主导思想(非全部的)之所以成为一定社会生产力决定的社会经济结构的结果，是该社会各阶级关系的矛盾的斗争统一的结果。", "type": "paragraph"}, {"text": "国家的职能既是在社会各阶级矛盾斗争和统一运动过程中，管理社会生产和分配及围绕此中心而克服自然规律和社会规律的强制，(即生产的，经济的，军事的，行政的，司法的宣教的等等事务)因而，执政者阶级就在以下两方面和各劳动阶级间发生矛盾的统一和斗争关系：", "type": "paragraph"}, {"text": "(一)调节社会各劳动阶级之间的生产和分配的关系。(包括围绕此中心的其他方面的社会关系)；", "type": "paragraph"}, {"text": "(二)调节本阶级的生产和分配(国家管理也是一种劳动分工部门)和其他劳动阶级之间的生产与分配的关系。", "type": "paragraph"}, {"text": "执政者阶级为人民服务的神性，决定了它与社会其余各阶级的矛盾统一的一面；它的魔性决定了它与其余各阶级间矛盾的斗争一面。对立面的斗争是事物发展的动力，没有魔性——斗争的一面，也就不可能有神性——统一一面。印度民间故事二十夜间中说，“一件软弱的东西不受打击，因为受它底柔弱底保护比受千百个护兵底护卫还靠得住毒药不存在，才有好解毒方，美不存在，才有好德行；仇敌不存在，才有好堡垒，所以婴孩底柔弱是有感力的卫护者。谁想做脆弱的莲花底敌人呢？”", "type": "paragraph"}, {"text": "不解毒药的“好解毒方”，没有美的“好德行”，没有仇敌的“好堡垒”还有什到好呢？用“柔弱”保护的“力量”，有什么力量呢？", "type": "paragraph"}, {"text": "社会主义制度如果要显示出自己的生命活力，就应该毫不掩饰自己的魔性，社会主义社会的执政者阶级和非执政者(二十夜间作家出版社1955版页31)各阶级要显示出自己的生命活力，也应该毫不掩饰自己的魔性，让它在光天化日之下，来与神性斗争。应该防力铲除掩饰魔性的种种障碍。政治是众人工事，但又是由一个专政的执政者阶级主管之事。在一人主管，众人参与情况下，才能作莲使执政者阶级和一切非执政者阶级不可能掩饰自己的魔性，不人为的压抑斗争，从而也不腐蚀自己的神性的目的。因此：严密健全的民主法制，大公无私的人事待遇制度，健康活泼的民主生活的习惯性气氛是扫除社会的斗争——进步运动的人为障碍的最强大有效的现代化武器，是不断克服三害的三剂特效良药，我国的政治家、法学家、社会学家………一切社会机体的专业医生，应该和广大人民一道来配好这三剂良药。这已是迫不急待的任务。", "type": "paragraph"}, {"text": "全部人类历史所昭示给我们的社会进步格言是：", "type": "paragraph"}, {"text": "劳动万岁！斗争万岁！团结万岁！", "type": "paragraph"}, {"text": "以上从理论上阐述了社会主义社会中的阶级关系，阶级斗争诸问题：下面我想就当前的整风运动实践来考察考察这个问题。", "type": "paragraph"}, {"text": "四、关于当前的阶级斗争", "type": "subtitle"}, {"text": "自1957年4月27日中共中央发出“至于整风运动的指示”以来，至今只有四十多天的时间，一个六亿人口的大国的政治生活面貌，却出现了一个如此急促的大转变。打开各地报纸，从广州到辽沈，从沪宁到新疆都热火朝天一般卷入在运动中，目前要是在城市，下一步大约要以更广大的规模推向农村。", "type": "paragraph"}, {"text": "以今天的运动面貌再来回照一下中共中央四十天的指示和作为指示扩充的人民日报社论，是有意义的。", "type": "paragraph"}, {"text": "指示和社论指出，在生产资料公有制的变革取得基本胜利后“人民内部矛盾就转到舞台的主要方面来了”(五月二日社论)，并指出领导者和群众之间的矛盾”，站着“特别”的地位。指示认为发生这一情况的原因一是党内许多人“不了解”“新情况和党的新任务”。同时又因为党已经在全国范围内处在执政的地位，得到了广大群众的拥护，有许多同志就容易采取单纯的行政命令的办法去处理问题，而有一部份立场不坚定的份子，就容易沾染旧社会国民党作风的残余，形成一种特权思想，甚至用打击压迫的方法对待群众。几年以来，在我们党内，脱离群众和脱离实际的官了主义，宗派主义和主观主义，有了新的滋长。在社论中指出许多同志……对于名誉地位和形形色色的特权表现了很大的兴趣，……其中少数人竟至沾染国民党作风的残余，不把工人，农民，学生、士兵、知识份子、民主党派少数民族的群众看作自己人，不让他们有说话的机会，如果他们说了不满意的话就对他们采取打击的办法“五月二日社论，”有的同志发展了官了主义作风，安于高高在上，发号司令，摆出一付“官”架子；不顾群众利益，工作中实行压迫命令的办法，靠党的威信吃饭。有的同志甚至思想上开始蜕化，斤斤计较名誉地位，一味追求生活上的亨受，不以为耻，反以为荣”。(五月一日社论勤俭建国)。", "type": "paragraph"}, {"text": "如果党，这个执政党在向全国人民祖露自己的阴暗面即魔性方面，表现了相当的勇气的话，在阐述社会主义社会内部矛盾和执政党对此应抱的态度方面，更显示出这个党在当前国际共产主义运动中，在理论方面的强大活力。", "type": "paragraph"}, {"text": "以下这一段我把它全文抄下：", "type": "paragraph"}, {"text": "“……对于社会主义社会中的人民内部矛盾的发展……(省略)——(抄者)…………而不至发展为对抗性矛盾。(五月二日社论为什么要整风)基于以上的分析，这个党对整风和整风后的前景作了极为乐观而又充满信心的估计：", "type": "paragraph"}, {"text": "“我们不但要用“团结——批评——团结”……(省略)……(抄者)………更积极地建设社会主义的经济和文化(同上)", "type": "paragraph"}, {"text": "如果说，这个党在理论阐述上表现了相当的明智，对当前的矛盾的实际状况的估计，和对于整风运动的规模的估计，则表现出相当惊人的保守，指示和社论都再三强调绝大多数担任国家工作的党员主观上都有着良好愿望，只有少数人有三大主义的毛病，并且似乎其中还有不少人是在良好的主观愿望下的“三害”似的。因而，一而再，再而三的强调“要和风细雨”整风，在指示中说“开会应该只限于人数不多的座谈会和小组会，应该多采用同志间谈心的方式，即个别地交谈，而不要开批评大会或者斗争大会。”并且予计主要是党内进行，而没有估计到会发展成一个全民性的群众运动，指示第三节说：“非党员愿意参加整风运动，应该欢迎。但是必须完全出于自愿，不得强迫，并且允许随时自由退出”。", "type": "paragraph"}, {"text": "但是，缰绳刚刚一松，就有驾驭不了之势，五月末六月的一两个星期，运动一下由你的平稳转入突然的紧张。主要是在知识份子阶级，民主党派人物，工商界这几种人中反映特别强烈。", "type": "paragraph"}, {"text": "这一时期，首都和各省一报纸连续以头一号大字标题报导了惊人的消息；光明月报总编辑储安平发表反党的“党天下”论纲，人民大学讲师葛佩琦连续发表反共言论，匿名恐吓信事件，政法研究付总编辑杨玉清要共产党人下轿下台，人民大学讲师王德周说共产党已临危机……。", "type": "paragraph"}, {"text": "6.8人民日报发表了以〈这是为什么〉为题的社论，说有一批右派份子已经向全国人民发出了反社会主义，反党的阶级斗争警号号召人民来一个捍卫社会主义，悍卫党的领导的反攻击。", "type": "paragraph"}, {"text": "接着，看到人民日报上的头版通棂大标题：“对反社会主义谬论无法沉默，觉悟的工人群众起而应战”，“沈阳鞍山工人分别举行座谈。我们和共产党是一条命一条心，”天津工人驳斥葛佩琦、储安平等人的意见，我们亲身体会到谁也不能代替共产党的领导”，“农民们痛击反党滥言，农民和党血肉相连”，党的领导不容动摇，“师大教授痛斥背离开社会主义谬论”，“首都文教科学部门民盟基层负责人发表意见坚持社会主义，反击反动言论”，“程潜、熊克武等严斥反党叫嚣”……各省市报纸也纷纷集中火力对付储安平、葛佩琦等人言论。", "type": "paragraph"}, {"text": "现在我们把作为反动言论而进行全国范围的群众性批判斗争的一些典型材料摘抄一部份于后：", "type": "paragraph"}, {"text": "储安平的党天下论调", "type": "paragraph"}, {"text": "在中共中央统一战线工作部举行的第十一次座谈会上。(六月一日)，光明日报总编辑储安平对党群关系发了言，他说：在“全国范围内，无论大小单位，甚至一个科、一个组，都要安排一个党员作头儿，事无巨细，都要看党员的颜色行事，都要党员点了头才算数，这样的做法，是不是太过分了一点？”他说，党为什么要把不相称的党员安置在各种岗位上，党这样做，是不是“真非王土”那样的思想，从而形成了现在这样一个——家天下的清一色的局面。他认为“党天下”的思想问题是一切宗派主义现象的最终根源，是党和非党之间矛盾的基本的存在。", "type": "paragraph"}, {"text": "储安平接着举了一个例子向毛主席和周总理，他说在1949年开国以后，那时中央人民政府六个副主席中有三个党外人士，四个副总理中有两个党外人士，也还像个联合政府的样子。可是后来政府改组，中华人民共和国的副主席只有一位，原来中央人民政府的几个非党副主席，他们的椅子都搬到人大常委会去了。他又说：“现在国务院的副总理有十二位之多，其中没有一个非党人士，是不是非党人士中没有一人可以坐此交椅，或者没有一个人可以被培植来担任这样的职任？”", "type": "paragraph"}, {"text": "葛佩琦发表的“反共”言论", "type": "paragraph"}, {"text": "5月31日人民日报刊登了人民大学教师座谈会的消息，其中有工业经济系物理化学教研室讲师葛佩琦的发言，他说，“我认为今天党群关系与解放前相比，差了十万八千里，学校是这样，老百姓也是这样，老百姓把豆饼做的豆腐叫做日本的混合面。统购统销搞糟了，所以物质供应紧张，老百姓吃不上，有人说，这是生活水平提高，生活水平提高的是那些人呢？过去穿破鞋，现在坐小卧车穿呢子制服的党员和干部。说良心话，物质供应之所以紧张，这是由于执行党的政策的人犯了错误，例如，猪肉那里去了呢？不是被老百姓吃光了，而是因为执行按粮食统购统销政策发生了偏差，老百姓不肯养猪所造成。", "type": "paragraph"}, {"text": "他还说，1949年共产党进城时，老百姓都是“箪食壶浆”“以迎王师”扬欢迎。今天老百姓对共产党是“敬鬼神而远之”。老百姓几时也是这样，中国历史上好多这样的例子，当统治者没有得到统治地位的时候，老百姓总是欢迎他们的，但当他们一旦得到了统治地位，而不愿人民的利益时，人民就要反对他们。例如：1945年抗战时，受了日本人民压迫了八年的老百姓也欢迎过国民党，后来国民党的大员搞“五子登科”，人民就反对他们。共产党若不自觉，也是很危险的。共产党对我三心二意。中国是六亿人民的中国，包括反革命在内，不是共产党的中国。党员有主人翁的态度是好的，但是，你们认为“联即国家”是不容许的。你们不应因自己是主人翁而排斥别人，不能只有党员是可靠的，而别人都是可疑的，们别是对爱发牢骚的党外人士，共产党可以看看，不要看高自大，不要不相信我们知识份子。搞得好，可以；不好，群众可以打倒你们，杀共产党人，推翻你们，这不能说不爱国。因为，不要共产党领导，人家不不会卖国。", "type": "paragraph"}, {"text": "8日人民日报再次记载了人民大学教师的发言，葛佩琦在发言中继续发表反共言论。也说，至今群众对鸣放还有顾虑，具体反映了群众对共产党的话不敢信任，共产党对这一点应特别重视。因为，“民无信不立”。我还要重述一遍，群众是要推翻共产党，杀共产党人，若你们再不改，不争口气，腐化下去，那必走这条道路，总有那么一天。这也是合乎社会主义发展规律的，只空喊万岁，那也是没有用的。又说：党组织对人认为有用时，把杀过朋友，杀过同志、杀过党内人的人都当作宝贝；不用说，把对流过血和汗的人关在大门之外，冷若冰霜，有些党员六亲不认，连儿子同爸爸都不接近，儿子入党给妈妈来信称同志。这种事例说明，群众不信任共产党是完全合乎情理的。他又说：1949年群众对共产党不会有这么多意见，三害不铲除，狂澜既倒，免狂澜既倒的可能是除三害，另一个可能被狂澜冲走，葬身鱼腹。", "type": "paragraph"}, {"text": "关于匿名信恐吓事件", "type": "paragraph"}, {"text": "中国国民党革命委员会中央委员、国务院秘书长助理卢郁文因为5月25日在民革中央小组扩大会议上讨论怎样帮助共产党整风的时候，发表了一样与别人不同的意见，竟有人写匿名信来恐吓他：“在报上看到你在民革中央扩大会议上的发言，我们十分气愤。我们反对你的意见。我们完全同意谭惕吾先生的意见。我们觉得：你就是谭先生所指的那些无耻之徒的“典型”。你现在已经爬到国务院秘书长助理的宝座了。你在过去，在制造共产党与党外人士的墙和沟上是出了不少力量的，现在还敢为虎作伥，真是无耻之尤，我们警告你，及早回头吧：不然，人民不会饶恕你了，还说：“共产党如果只认你这班人的话，总有一天会走向死亡。", "type": "paragraph"}, {"text": "杨玉清谈“下轿”“下台”", "type": "paragraph"}, {"text": "中国政治法律学会在五月卅一日和6月4日两天下午继算举行法学界人士座谈会。“政治研究”付总编辑杨玉清在会上发言，他把这次整风运动叫作“下轿”运动，他说，有些共产党员坐轿子，脱离群众。他说有人说“上级干部太好，中级干部太少，下级干部乱搞”，他反对这种说法，他说：“一切发源于北京，乱搞就是北京乱搞起”。他认为首先北京的上级干部要下轿，他认为不但要下轿，有的还要下台。他说：还有一种人特别应该下台，人民日报总编辑非下台不可，因为人民日报几年来都在歌功颂德，这次运动想“收”不想“放”。", "type": "paragraph"}, {"text": "陈新桂谈官僚主义、宗派主义的根", "type": "paragraph"}, {"text": "中国民主同盟中央小组最近开会帮助中国共产党整风。会上民盟后补中央委员陈新桂认为，把党外人士看成异党份子，这样，不出宗派主义就很奇怪了，这是个理论问题：如何一党专政？一党专政，民主党派如何监督？这要毛主席继续开展了，在延安整主观主义，愈整愈厉害，无产阶级专政是个“根”，如果不从根本上解决，官了主义宗派主义将越反越多。", "type": "paragraph"}, {"text": "王德周说共产党危机到了", "type": "paragraph"}, {"text": "王德周在人民大学工业经济系发言：“党已经到了面临危机的时候了：……(省略)……(抄者)……达到整风的最高效果”", "type": "paragraph"}, {"text": "北京大学西语系教授胡稼胎说：", "type": "paragraph"}, {"text": "“今天毛主席提出整风是非常英明的，再不整风中国非常危险……(省略)(抄者)……空中栽树”(以上摘自北大校刊)", "type": "paragraph"}, {"text": "以下抄一些北京大学大字报，谈谈无产阶级社会中的等级有名不具请怒不周，……省略………读者在该大报上批：“深刻尖锐有力”“你说出了历史的真理”，", "type": "paragraph"}, {"text": "号一篇  致人民论阶级的新发展", "type": "paragraph"}, {"text": "谈论同学作", "type": "paragraph"}, {"text": "……省略………是反历史现实的，唯心的……………一个自由耕读挣扎受地也受新阶级压迫者　1957，5，2", "type": "paragraph"}, {"text": "像“谈谈”、“谈论”这种声音，是极为低沉的，引起一些共鸣也是微弱的，在他们贴报的地方，贴上许多反驳言论，有的举出许多统计材料，有的引经据典作理论辩驳，有的在旁边写着：“人们！你们要警惕啊”。", "type": "appellation"}, {"text": "至于储安平之类的言论，则在相当一部份子，甚至像民革付主席章伯钧等人，得到了一些赞同的反映。", "type": "paragraph"}, {"text": "但是把视野狭小的知识界、工商界伸向广大的工厂农村的则是一幅别样的景色。", "type": "paragraph"}, {"text": "一个工人王宝深的话也许(在主要点上)是六亿工人农民的共同声音和面貌。", "type": "paragraph"}, {"text": "工人日报报导这个工人在这个政治运动中的感情，观点和决心。", "type": "paragraph"}, {"text": "工人八日上午，照例又到了中国近代印刷公司一些夜班职工上工买报或去厂门口看报的时间，在这静僻的北京城西南角，这件事像吃饭一些，已经变成了许多职工经常的一种生活内容…………", "type": "paragraph"}, {"text": "六月二日，朱宝深从报上看到储安平的发言。读完以后，他特别生气，说储安平太无理礼了，党邀请民主党派提意见，揭发错误是为了改进工作，不是为了别的，但是这位储安平乘机说什么“党天下”这叫什么“意见”，这是在诬蔑党，我们工人可不同意，我非得说说自己的意见不可！", "type": "paragraph"}, {"text": "平日朱宝琛总要午睡，可是这天中午他怎么也睡不着了。好多话要想说出来。于是他马上拿起笔，弯弯扭扭地写了起来，从两点写到五点，只写了六百多字终算开了一个头。因为要去接班，只得暂时搁下。可是人在干活，心里却不安稳”……下班以后回到家里，已经是午夜两点了，可是肚子里这股气还没有消除……眼看五个小孩子和妈妈在屋里睡得挺香，他干脆独个儿在外屋继续写他白天所没有写完的那封信，越写精神越抖搂，思想像万马奔腾……直到清早六点钟，才把心里要倾吐的话，全部写在白纸上，整整写了七张，可是朱宝琛还放不下心，在入睡以前，他还要爱人到上午九点把他叫醒，好把这封信赶上头班信筒开启以前投邮，以便能够当天寄到人民日报编辑问。以后几天里，朱宝琛还给人民日报社打了电话，查询自己写的信。", "type": "paragraph"}, {"text": "他的这封信刊登在六月八日的人民日报上全文如下：", "type": "paragraph"}, {"text": "“编辑同志：我是贵报的一个忠实读者，我出身是一个印刷工人……(省略——抄者)……朱宝琛1957，6，3晨九点发。”", "type": "paragraph"}, {"text": "一幅纷繁缭乱的景象，一座充溢着愤慨激动的舞台，反映在观众的眼睛里显然是一批拥护社会主义的人与另一批反对社会主义的在进行两条道——殖民地半殖民地道路或是社会主义道路的斗争。6月8日的人民日报社论向全国人民呼吁一批反党，反人民，反社会主义的右派分子已向全国人民发出了阶级斗争的信号。", "type": "paragraph"}, {"text": "其实，播开烟雾弥漫的色彩了，剖出其赤裸裸本质，不过，是社会主义社会机体本身的魔性和神性的斗争，是社会主义社会中每个阶级每个人的神性与魔性的斗争。", "type": "paragraph"}, {"text": "储安平，葛佩琦，等匿名信者，杨玉清，王德周，……是什么立场，我们这里暂且不去谈论和推测他的主观愿望和所抱的目的如何，只从目前事实指出他们现有地位是属于执政者阶级(民主党派政治家)和知识份子阶级。他们和朱宝琛，熊克武、程潜……等等都是在中国的整风运动中就中国的事情说中国的话。他们各自说着自己认为是真理的话。他们的话来源于他们的意识。他们的意识来源于他们自身感觉到的客观现象：他们所感觉到的客观存在现象来源于客观事物的本质，然而，每一客观事物的本质只能歪曲——近似的反映在现象中，每一事物的现象又只能歪曲——近似的反映在每个人的意识中，每个人的阶级地位，社会阅历的差异决定其意识对现实事物的反映的歪曲近似的方面和程度的差异。总之，一切意识，言论都非偶然凭空下降，主要亦非外面渗入，而主要是对社会本身所表现出来的神性魔性的近似——歪曲的反映，各种言论，思想的斗争，归根到底，不过是反映了这个社会的本身具有的神性和魔性的斗争社会对于两者的暴露和两者间的斗争都不加以阻碍再抑，就是该社会的生命活力的外在表现。", "type": "paragraph"}, {"text": "“拥护社会主义者，”和“反对社会主义者，”之间的“敌我性质”的斗争的结果必然是：", "type": "paragraph"}, {"text": "如果以共产党为首的执政者阶级(包括民主党派)违背人民利益而独断专行，必然遭到人民反对：", "type": "paragraph"}, {"text": "如果谁要反对以共产党为首的执政者阶级的正确领导，人民就要反对他，", "type": "paragraph"}, {"text": "如果以共产党为首的执政者阶级藉其在社会主义公有制经济体系中的支配地位而自私自利的夺取特权，必然遭到人民的反对：", "type": "paragraph"}, {"text": "如果谁要反对以工人阶级(通过共产党)领导的社会主义社会，人民就要反对他。", "type": "paragraph"}, {"text": "这就是社会发展的客观规律，这就是社会主义社会中各阶级间矛盾斗争——统一运动的客观规律，任何阶级，任何人不管他的主管愿望是唐玄奘般善良或牛魔王般恶毒，都逃不出这个天命。最后我试图回答人民日报的这样问题作为本文结语，大家想想难道这就叫做“整风运动”么？一个医生任意地夸大和错误地判断人们的病情，宣布某某已经垂危某某人已经不治如果某人说，我虽有些小病基本上还是健康的，你所说的病情既不符合事实医生就说，这就证明你不愿意医病打击医生积极性这就证明你已经无可救药，天下难道可以有这样不讲道理的医生么？看吧：这位病人已因看到有这样一位不讲理的医生而加倍振奋起来让我们随着历史的使者高呼：拙劣而严格的医生和倔强而健康的病人万岁!", "type": "paragraph"}, {"text": " 庞卓恒 19517，61", "type": "paragraph"}, {"text": "来源：《校内外右派言论汇集》(北京大学经济系政治经济学教研室，1957年8月）。", "type": "appellation"}]}