{"title": "右派言论——“党领导国家，我认为不民主”", "date": "1957-6-0", "authors": ["电力部", "吕林"], "contents": [{"text": "右派言论——“党领导国家，我认为不民主”", "type": "title"}, {"text": ["电力部", "吕林"], "type": "authors"}, {"text": "（吕林：电力部财务司科员）", "type": "subtitle"}, {"text": "社会主义制度问题：现在我们对目前一些制度提出批判，有人说，这是对社会主义制度不满，对资本主义制度有留恋。过去当然有人留恋旧社会，但今天社会主义制度不断发展，我们是否可以改进一些呢？我们还有很多制度是过渡时期的。我们为什么不让对目前现状不满的人说几句话，拿更好的制度来推进社会主义呢？这个人不一定反社会主义。", "type": "paragraph"}, {"text": "整风文件中说：“我们做错了一些事，是由于我们某些党员思想上的缺点所造成的。”我看不完全对，思想是客观存在的反映，三大主义也是客观存在的反映，这确实说明我们在制度方面存在一些问题（不是社会主义制度，不是南斯拉夫的观点），如法律制度、行政制度有缺点：但究竟用什么制度来保证领导不犯错误呢？这是要在整风中解决的。", "type": "paragraph"}, {"text": "下面是吕林指出的需要改进的一些例子。", "type": "paragraph"}, {"text": "我不认为发展马列主义的专利权属中央委员，但杂志、文章中有这种空气。王丹森研究哲学，他原来提出生产力落後于生产关系：八大後，他也来捧场：等毛主席讲话後，他一看又不对头，又来了一篇。这种随风倒非常不好。现在谈马列主义范围太窄，局限于“八大”几本书，但马列主义是非常丰富的。现在西洋哲学等都开课了，假定这是对的话，则过去错了：假如现在错了，那为什么往错里走？", "type": "paragraph"}, {"text": "盲从问题：在学术研究上我感到有盲从行为，就是把学习范围局限得太小。学术研究与社会制度的大踏步前进不相称。如政治经济学，许多人搞了，但举的例子还是1886年的，不能令人满意。学术上有些东西不知道的就不能谈。如黑格尔的哲学，买不到书，大学也不开课，如不盲从又能怎样？不知道别的东西么！人大讲课就有教条主义，讲师照本宣讲，不敢改一字，不像个讲坛。教员没有独立思考的习惯，学生如何能独立思考？造成学术上的一窝蜂现象。米丘林来了，摩尔根不让讲了。李森科下台，大家又都不学他了。斯大林原来神圣不可侵犯，被批判後，斯大林全集也没人买了。老舍的龙须沟，周扬提出要向老舍学习後，就不予批判了。一窝蜂现象，不是追求真理。这几年学习什志纠缠于概念的讨论，究竟有多大价值？", "type": "paragraph"}, {"text": "教条主义风气：各人都不尊重白已，而且成风。政治学习培养些教条主义的人。我们只是学习前人的课本，儿子、孙子也只是如此。但马列主义是发展的。现在马列主义是一代不如一代。", "type": "paragraph"}, {"text": "既然马列主义是发展的，那么每个人都能够发展：但现在只有高级领导人员才能发展。真奇怪，专门研究几十年的专家还不如毛主席业余研究强！我觉得应该尊重专家的劳动，唯物主义者是否认天才的。钻了几十年钻不出什么名堂，只有升了级当了中央委员才行！", "type": "paragraph"}, {"text": "党内民主不民主我不知道，仅凭主观。党领导国家，我认为不民主。过去政协会上都说好的，现在都说坏的，早些纠正不好吗？说明是不够民主的。再如学术界争鸣也有不民主的地方，例如体育界有人反对快攻而要作检讨。", "type": "paragraph"}, {"text": "党中央在具体做法上是否犯三大主义呢？国务院的副总理无非党员，不是某一个支部规定的。过去禁演的剧目，难道党中央不知道？去年上马那么快，究竟是那个部敢这样做呢？具体问题现在一般的不太思考，局限于听某人的话，眼睛只看到鼻尖。党中央提上马，没有一个敢反对。现在是思想落後于现实。现在有很多新的斗争，新的错误，不完全是旧社会带来的。人民内部矛盾不是旧社会有的，是新社会发生的。", "type": "paragraph"}, {"text": "解放前，地下党反对非正义的事，如领导罢工罢课等，都走在前头领头干：但解放後变了，对非正义的事，群众激愤，但党员无动于衷，而且这种现象相当普遍。假如一般幹部犯了错误，党员斗争性很强，并且提高到原则：但党员犯了错误，就一点斗争性也没有了（党中央并不这样）。这是不是保护党的威信？为什么党内保持沉默？为什么这样普遍？是不是有两套法律：一套对群众，一套对高干？新民晚报揭发了一件事：一个高干与爱人离婚，不在法庭审判，而到会议室座谈，并且专门调一个党员作「书记长」（按：指记录）。", "type": "paragraph"}, {"text": "行政领导与经办工作的同志在政治上应该是完全平等的，现在却不是这样。这与社会主义法制有关，例如部长与我们仅是业务上的分工，在法制上都应该遵守法律，而现在的法制不健全，领导说了算。", "type": "paragraph"}, {"text": "法制问题：现在人民与高级幹部在法律面前是不平等的，所以现在法院不被人重视，在人民中威信不高。法院是毛主席任命的，但群众遇事却直接告到毛主席那里，这说明法制不够，民主生活不够。", "type": "paragraph"}, {"text": "领导的错误不公开出来是为了照顾领导的情绪，但对小幹部照顾得很少，只看到小幹部犯错误。", "type": "paragraph"}, {"text": "目前应该用法律限制一些行政命令，使人人在法律面前平等。现在行政领导与被领导是家长式的关系。行政对什么事都管，房子、家具、节育都要行政领导签字。这不是个别现象，而是普遍现象。人们思想上形成一个概念：行政包揽一切。不涉及工作的事，行政上应该不要管。", "type": "paragraph"}, {"text": "冯司长说：“1200万党员中免不了有个别坏分子。”但问题不在于个别人，个别人的错误即使到共产主义也可能发生，严重的问题在于处理问题的态度，这不是党员的问题，而是组织处理问题时的看法问题。", "type": "paragraph"}, {"text": "庇护党员，不是个别的问题，党的政策就是这样，这是组织原则之一。", "type": "paragraph"}, {"text": "人事部门有点神秘，他掌握你的资料，那上边除了工作表现以外，还有领导的按语，使人有些顾虑。", "type": "paragraph"}, {"text": "人事部门分配工作：与人事部门很难谈通，它好像代表六亿人民似的。", "type": "paragraph"}, {"text": "党员与群众谈不到一起，在相互接触中，党员原则性很强，特别是政策问题，说话很谨慎，立场明确，例如自由市场问题，党员就按照国务院决议来解释。党员对有些政策问题不感兴趣，对党有布置的就积极，反之，则不积极，缺乏独立思考能力。", "type": "paragraph"}, {"text": "过去的民主生活不够，如果够的话，就不要整风了。", "type": "paragraph"}, {"text": "党内的民主生活不够，王明、博古窃取领导权後就造成全国性的错误。领导犯错误，很难通过下边正常的民主生活来纠正，只有由领导上来纠正，当然最後王明、博古的问题是解决了，但损失很大。在作战时、地下活动时，这样作是必要的，但现在仍旧这样做，就容易造成损失。", "type": "paragraph"}, {"text": "过去对党的组织原则，是不容许考虑、讨论的，党员也不愿说这些事。在机关中似乎只要工资、劳动纪律等问题解决得好，就是政治思想工作做得好，政治空气浓厚，而对政策则很少考虑，报纸上说是正确的，如果问党员他个人的意见如何，便一无所答。党不要求盲从的信仰，应该本着自己的理智来判明党的政策究竟正确在那里：而现在党员对上级规定的政策是不太思考的，盲目接受。", "type": "paragraph"}, {"text": "解放後每次运动都采取一阵风的形式。如批判大屋顶，上边一批判，大家一窝蜂地跟着叫，但事前并没有人说不对。有时在会场上群众有些盲目。目前有些同志自己不相信自己，不实事求是。例如整风以前，毛主席没说人民内部矛盾以前，就没有人知道有人民内部矛盾。又如，燃料部分家时，刘部长说：「分家是根据客观形势的需要。」但以前又为什么合呢？说起来也有理由——辩证法！这样就形成领导说的都对，领导未说时，对的也不说是对的。", "type": "paragraph"}, {"text": "宪法、党章均保证民主，可能是因为中宣部有压力，使民主不能很好发扬，形成教条主义。例如岳明批判马尔萨斯“人口论”，但却并未看过马尔萨斯“人口论”。从上到下不加思考，没人去辨别谁是黑谁是白。当然在法律上并未禁止你说，但说了会给扣帽子，因而造成一种空气，使人心口不一致。", "type": "paragraph"}, {"text": "下边党员缺乏独立思考。党中央采取政治协商的方式，但到下边就不一样。上面说个发展重工业，下边也说发展重工业：上边说八比一，下边也说八比一：上边说七比一，下边也说七比一：如果上边说六比一，下边也就照样说。谁也不知道真理是什么，上边一说，下边一窝蜂地跟着说。", "type": "paragraph"}, {"text": "不应该说：「德、才，智」三方面在行政领导的级别上体现出来了。现在好像部长的德最高，司长差一些，最「缺德」的是科员。因此什么东西都以级别来鉴别。", "type": "paragraph"}, {"text": "参考消息用级别限制，是否级别高思想也高？", "type": "paragraph"}, {"text": "思想领导不是行政的事，是党的事。行政保证工作做好，党保证社会主义方向。现在工作不正轨，在八小时的行政工作时间内，行政工作要抓，党团工会工作也要做，这样就影响了行政工作。", "type": "paragraph"}, {"text": "行政领导做思想工作有两个毛病：1 放松思想领导：2 把思想领导庸俗化，仅限于解决具体问题。", "type": "paragraph"}, {"text": "行政领导做思想工作，容易产生以行政命令代替。毛主席关于百花齐放与百家争鸣的报告中谈到思想工作不能以行政命令解决，要用说服。", "type": "paragraph"}, {"text": "思想领导不要随行政系统，用行政的办法来解决思想问题是最容易的办法，但不能解决问题。行政做思想工作，形成什么都问，行政权力太大。", "type": "paragraph"}, {"text": "思想领导不以行政方式解决，就不会有封建式的、宗法式的领导了。思想领导不应由行政上来做，行政上做思想工作比较困难，因为不能了解和体贴群众，常靠「积极分子」汇报，而所谓「积极分子」也就是经常汇报的人。", "type": "paragraph"}, {"text": "来源：《想一想，对不对》（电力工业部整风办公室编印，1957年7月）。", "type": "appellation"}]}