{"title": "右派言论——“党委领导是否等于党员领导？”", "date": "1957-6-0", "authors": ["电力部", "潘家吉"], "contents": [{"text": "右派言论——“党委领导是否等于党员领导？”", "type": "title"}, {"text": ["电力部", "潘家吉"], "type": "authors"}, {"text": "（潘家吉：电力部用电监察处工程师，科长）", "type": "subtitle"}, {"text": "从整个来看，大家对鸣放是有顾虑的，这是历史条件所造成的。历次运动都有定额，百分此。如三反是老虎百分之几，肃反是反革命分子百分之几，目前精简机构又是三分之一，硬往下贯彻执行。是否只有规定百分比才能动员群众呢？大家对毛主席的话不敢改变丝毫，毛主席说多少就是多少。", "type": "paragraph"}, {"text": "整风要保护发言人的极积性，如个别谈话时，不一定谈话的人找听话的人，听话的人可以主动些，另外不必过早、过多的解释，否则会伤害积极性，多给些鼓励好。", "type": "paragraph"}, {"text": "如认为有些人提意见包含着污蔑，是不对的，因为提意见只是个人的体会或看到的个别现象而已，所以不是污蔑，即便是极个别的事件，讲出来还是对的、好的。", "type": "paragraph"}, {"text": "原则上同意争辩，但要结合具体情况来看。争辩也是个艺术问题，如批评司处长时，争辩会影响鸣放。要培养将来自由鸣辩的空气和环境。方式方法上要考虑，如申辩中在自我批评後顺便谈一下则可以。", "type": "paragraph"}, {"text": "过去提拔幹部是重德不重才，打天下和治天下是不同的。现在不是打仗，而是要经济建设，有些老幹部对业务不去钻研，现在的工作是国家交给的责任，不是国家给的报酬，也不是论功行赏，身居要位不懂业务，面对新问题不能解决。不懂业务是不行的：有些人文化程度也很低，所谓是原则幹部。例如燃料部时，党委曾出了个题目：「为什么现在的阶级斗争更尖锐、更复杂呢？」叫我们讨论（我当时即感到应该是“极尖锐、极复杂”），这也可说明文化低。政治理论学习时，有些老幹部学习高级班，也不一定恰当，因为文化低，理解不够。这就是“远来的和尚系高僧”。同样的党员科长和非党科长不一样，非党科长不好当。", "type": "paragraph"}, {"text": "党委领导是否等于党员领导，要研究。党要掌握政权，抓住省市人委就可以，企业应放手不管。要明文规定，非党员可以当厂长。职权应分明。行政、技术分权的问题，实际上亦有问题，如司长是内行时，会就少些，否则就是光开会解决不了问题：又如鲍国宝主任的技术未发挥。", "type": "paragraph"}, {"text": "提拔幹部多偏重于政治条件，如北京局的王文斌局长，提拔为局长後管生产就未发挥作用。今後在工厂内实行党委领导下的厂长负责制，厂长不一定要是党员才行，这是否合适？如果非党员当首长时，如何贯彻党的意图？", "type": "paragraph"}, {"text": "党委领导下的局厂长负责制是否局厂长一定得是党员？否则不能参加党委会，如何办？所以非党的管理幹部工作劲头不大，工作再好也升不上去，因为不是党员：如果是老幹部，不懂业务也可以去学习，可是学习得也不一定很努力。这个问题将来如何解决？", "type": "paragraph"}, {"text": "要做工作就要凭真正业务本领。刚解放时，即使说论功行赏大家也没意见，不过现在就不一定没意见，也该变了，现在要求高了，可以给老幹部学习和提高的机会，对高级一些的幹部更应很好督促。不知党组织怎么样，不过有的老幹部，对业务并不钻研。而非党幹部对于马列主义经过这几年捺着头学习，也学了不少东西，因此非党幹部也不是完全不懂政策原则，党对这方面有些估计不足。这样一方面是不称职，另一方面则是无职无权，所以矛盾就产生了。如果有些老幹部因为年纪大了身体不好，我们可以原谅，但长期下去，美国人不会原谅，建设要凭真本领才行，如果美国人真的打来，可就不原谅，一定要拿出东西来才行。真不称职的可以换换，给他革命津贴，工作让别人做，这样矛盾就少了。", "type": "paragraph"}, {"text": "领导幹部要由老幹部担任呢还是由技术幹部担任呢？这是业务和技术相结合，一个司只要司长是老幹部就可以了：但如技术司长不懂技术也确实成问题。部长如果是通才最好。老幹部可以学技术。当然越到上边所需的政治原则性更强些。", "type": "paragraph"}, {"text": "党应该给老幹部以任务——叫他们自觉的学习技术、业务，来解决这矛盾。在我们现在这样的情况下，除部长以外，其他领导幹部给一定的年限掌握技术，否则就调职。", "type": "paragraph"}, {"text": "选择领导幹部时也不一定就选老幹部了，当然老幹部可以拿一些革命津贴。如三八年的可以多拿些钱，四五年的可以少拿些等。按革命年限长短拿津贴谁也没有意见，工作职位可以凭本领。企业中如果是非党人员负责时，可以再设一些党员来监督。", "type": "paragraph"}, {"text": "老幹部虽懂得些业务，但皮毛的很，好像「票友」，唱两句还可以，一走台步就不行了。", "type": "paragraph"}, {"text": "对领导幹部不敢据理力争，领导幹部说了就算，带有一种压力，妨碍真理的出现。领导幹部要谦虚些。", "type": "paragraph"}, {"text": "党政应如何分工？党如何进行领导？是通过党员实现呢？还是一切事非要通过党？在人事制度中应予以规定。有一次原来我在浙江大学时的张校长对我讲：「你来给我当秘书怎样？」我听了赶快回绝了，我思想上认为，秘书只有党员才行。", "type": "paragraph"}, {"text": "电力部给国务院的重要报告是党组名义，这是党政不分。报告只写中央，中央二字易使人概念上弄不懂，这在逻辑上讲不通。", "type": "paragraph"}, {"text": "管理人员待遇低，如是非党员时则更无前途、无出路，很难提拔，如果是党员则可以提拔或者学习後同样可以当局长、厂长。", "type": "paragraph"}, {"text": "秦潮、刘初之均说：「我在这里也不知道作些什么。」党员调动就原职原薪，而非党人员调动之後则降职或无职位了。取消非党人员行政职务并无交待，如有些处、科撤消，但幹部级别上科级是否还存在，亦不明确。如部成立时看到江处长写的一张名单上有个季云，党员，人大才毕业，就派来当科长（後因其他原因未来），而我们处内并非无人。党员则有团级、地委级等一套，而非党人员就没有。", "type": "paragraph"}, {"text": "法制不健全影响了很多工作，欧美有些法制，还是比较好的。有些问题不按法律办事，如革平问题就是不按法律办事。应当快建立法制，人们在法律上应一律平等。", "type": "paragraph"}, {"text": "现在的学生上学和工作完全是统一分配，不能自由选择，这是否恰当呢？亦可考虑采取折衷办法，选各种办法试试看，自由些，自由选择职业，各种办法，取长补短，从多方面总结试行，不要订的过死。马列主义要具体化，这样可能更有生气些。", "type": "paragraph"}, {"text": "幹部自由选择职业还有如下好处：", "type": "paragraph"}, {"text": "（1）人才可以充分合理的使用，窝工少些。", "type": "paragraph"}, {"text": "（2）按劳取酬的工资制度贯彻的更好些。如发电高于供电，供电高于营业就不合适。", "type": "paragraph"}, {"text": "（3）积极性能发挥：现在卡死了。", "type": "paragraph"}, {"text": "（4）对业务也可钻研，不是一切国家包干了。", "type": "paragraph"}, {"text": "来源：《想一想，对不对》（电力工业部整风办公室编印，1957年7月）。", "type": "appellation"}]}