{"title": "诬蔑党的领袖，攻击党中央的右派言论 (2)", "date": "1957-6-0", "authors": ["沈阳师范学院", "尹昨非", "乌丙安", "刘航舵", "张百生"], "contents": [{"text": "诬蔑党的领袖，攻击党中央的右派言论 (2)", "type": "title"}, {"text": ["沈阳师范学院", "尹昨非", "乌丙安", "刘航舵", "张百生"], "type": "authors"}, {"text": "尹昨非  (数学系助教)说：", "type": "paragraph"}, {"text": "“高岗，饶潄石一定是因为得罪了少奇同志或安子文同志，所以才犯了反党的罪名。”", "type": "paragraph"}, {"text": "“每一个政治家的领袖欲都是非常强烈的，因为离开了地位、权势就无法谈他的政治。”", "type": "paragraph"}, {"text": "“曹操成了英雄；刘备成了狗熊；宋江、李自成成了农民起义的领袖，而永远不犯错误的斯大林受到了批判，看来一切都等待历史下结论。”", "type": "paragraph"}, {"text": "“〈再论无产阶级专政的历史经验〉是在替斯大林辩护，因此中国共产党也是斯大林主义者。”", "type": "paragraph"}, {"text": "乌丙安  (中文系助教)说：", "type": "paragraph"}, {"text": "“高岗还是有功的，想当年在陕甘宁老根据地与刘志丹在一起领导人民斗争，在民间流传一些歌颂刘志丹和高岗的传说，歌谣，群众称他为‘老高’。现在又在东北使我国这片土地首先搞出社会主义成就，这些都不应当一笔抹杀，全盘否定，难到他多年来全是为了个人野心吗？”又说：“对高岗应当象对普列汗诺夫一样，要作出公正的历史评价！”认为党把高岗冤枉了。并对高级领导产生怀疑，认为是党有毛病，是党权过多集中在个人手里的结果，“是党的领导原则问题，是党和国家的某些制度(首长负责制)造成的。换句话说就是党过多的集中，而缺乏民主，因而才容易出岔子。”", "type": "paragraph"}, {"text": "乌丙安、刘航舵  (中文系助教)说：", "type": "paragraph"}, {"text": "“什么事情都是毛主席说了算，错了他也说对，如知识分子工作没作好，农业合作化没搞好，而硬说是搞好了，因为这是毛主席提出的。”", "type": "paragraph"}, {"text": "“中共中央宣传会议是新中国有史以来最成功的一次会议，其原因就因为事先党内没作酝酿……。”", "type": "paragraph"}, {"text": "张百生  (团委宣传部副部长)说：", "type": "paragraph"}, {"text": "“没有党的领导也可以走社会主义的道路。……目前党中央有硬化的倾向，必须改组，扩大中委人数……。”", "type": "paragraph"}, {"text": "“我现在不能完全相信党的话了，因为党有错误，党内也有争权夺势，宗派主义，象高、饶，莫洛托夫，马林科夫等……。”", "type": "paragraph"}, {"text": "“一切政策主要是毛主席，刘少奇，周恩来等六个书记在办公室的书桌上决定的；六亿人民的命运操在六个人的笔杆之下，哪有不出错的。……党中央就没有一次公开检讨，大部分喜欢拍马。……因此三害的根源是在党中央。中央是三害的发源地。根子在北京。大梁不正，二梁歪，中央正确，地方大都正确，中央错了，全国就错了。……所以三害根源是中央。三害不除，国不能强，民不能富，错不能免，社会主义建设不能成。如果不把三害的根子除掉，三害就会象野草一样：‘野火烧不尽，春风吹又生’。为了一劳永逸，必须究其根源，把三害的根子彻底挖出，同时对于不好的中央领导干部可以流放。”他在另一个地方又说：“……毛主席亲自到各地访问，但是人民一见就高呼万岁，热烈鼓掌，很少能深入细仔的谈具体问题。因而往往只能看到一些表面现象：农民的屋子里摆着一个暖瓶，两床被子。再加上三害为患，党组织与人民间有墙有沟，下情往往不能上达，因此毛主席也难了解到很全面的问题。”", "type": "paragraph"}, {"text": "来源：《右派言论选辑》（社会主义教育参考资料之一，内部材料　仅供参考，沈阳师范学院社会主义教育办公室 1958．3）", "type": "appellation"}]}