{"title": "现存制度是产生“三害”的直接原因", "date": "1957-6-0", "authors": ["中国人民大学", "林希翎"], "contents": [{"text": "现存制度是产生“三害”的直接原因", "type": "title"}, {"text": ["中国人民大学", "林希翎"], "type": "authors"}, {"text": "（林希翎：中国人民大学法律系学生）", "type": "subtitle"}, {"text": "我觉得现存制度是产生“三害”的直接原因，我不同意把原因归结为旧意识，归结为资本主义残余，那再追上去，资本主义有封建主义的残余，封建主义还可以追到奴隶社会残余，当然不对。", "type": "paragraph"}, {"text": "头脑清醒些嘛，如果说三害与现有制度一点关系也没有，这是不能令人信服的，还拿小孩说吧，他的特权思想能说是国民党蒋介石给他的吗？当然是特权、等级制度他给造成的，可见与现存制度有关。不正视制度问题是不公平的。整风，提小缺点就高兴，提出根本制度上谁也不愿意听，就说是反社会主义。其实这没有好处，三害与现有制度是有关系的，", "type": "paragraph"}, {"text": "我国经济基础不是完全公有制，还有私有的残余，我说过，我坚决反对章乃器、李康年之流等右派资产阶级分子定息二十年的主张，现在已经是取消定息的时候了。现在的经济基础和生产关系不完全是公有制，分配存在很不合理的现象，还不是完全按劳取酬的。当然啰，生产力低是客观的，有历史原因。", "type": "paragraph"}, {"text": "上层建筑中我觉得制度不是空洞的，是具体制度组成的，我现在明确一下，具体制度是有不合理的，应该彻底改革。很多人害怕听彻底改革，其实是神经衰弱，不要怕嘛；党内的文件里可找出多少彻底改革来，这次中央提出的脑力劳动和体力劳动相结合的制度就是彻底改革一例。以后还要改革好多呢，党对党员教育也需要制度，以保证不产生“三害”，否则就不行。", "type": "paragraph"}, {"text": "革命用不到害怕，革命要革“三大主义”的命，可怕的不是“三害” 本身，而是产生三害的根源，治病不能头痛医头，脚痛医脚。现在许多人开了好多药方，需要中央最后决定，但是方向必须肯定，方向途径应该是彻底改革不合理的制度。", "type": "paragraph"}, {"text": "结合到刚才对我提出的问题：总的制度、政治制度、人民代表大会制度等，我也给你们一篇文章看看，6月10日《沈阳日报》两个同志写的〈社会主义的新课题〉，论点很好，可以看看……", "type": "paragraph"}, {"text": "我国上层建筑的某些部分不能适应公有制的经济基础。“三害” 的根本原因，就在于上层建筑的某些政治制度不好，不适合公有制经济基础的缘故。目前我国哲学、文学、艺术各领域都表现教条主义非常厉害。政治制度不是抽象的，我想谈一些具体的制度，如人事制度，等级制度，保密制度扩大化，特别是产生官僚主义的重要原因是官僚机构，我亲身体会官僚机构的害处，象我的案件就是这个官僚机构的产物，直到现在不能解决。如，北大法律系学生×××曾在过去学生运动中被国民党逮捕十次（指梁质华——原编者注）被当时北大开除，解放后参加解放军，来北京到北大看到某某（开除他者）还是北大的领导者，抓住他要到法院去，但法院为搞统一战线，法官说理不服，使他愤怒的发传单要求为“七五惨案”同胞报仇，这样便把他捕起来，押了一个时期，无法判罪又放掉，他还不服，又发传单，又被捕，在牢中受非人的待遇，绝食16次（41天），拳打脚踢，逼他自杀，他自己也曾自杀过，但未死，灌肚子，把他放在死刑房内，对他秘密审讯，审讯所是非法的，他是学法律的，懂得一些问题，所以采取对抗便受惨害，曾调查是否反革命，但结果又不是反革命，又不能释放他，所以说他是精神病作借口，他曾得到四个医院的著名教授证明不是精神病，但被迫到精神病院进行电疗，这是很惨害人的，对这件事情直到现在还未处理好，还在德胜门外精神病院，他给党中央、北京市直属机关写了多少信，几十万字，抗议北京公安局，但这些材料却转到原来害人的机关——北京市监察院，当然问题是不会解决的，我发现这事情写信给中央、吴老、人民日报、刘澜涛，通过了关系才能把信给刘澜涛，这样成立一个专门调研会，直到现在还没处理。", "type": "paragraph"}, {"text": "这个有精神病的人却谈的很好，逻辑很好，对某某的问题认识清楚，现党中央经过调查答复说：据医生说是精神病，我看这些医生是无天良的，所以以后还要再研究，并将这案交给最高检查院处理。一个问题是互相包庇、互相推托，秘书真是不办好事，把有些问题压下来许多，不能反映到领导手里，这是破坏。非常不象话，首都是如此，这是活生生的事实，这个官僚机构害人不浅，分工不明，这些问题中央看到、牵涉到北京的大领导，无法处理而转到最高法院。", "type": "paragraph"}, {"text": "人事制度，不合理现象，宗派主义反映在此明显，并不是以德才衡量品质，而是资格是否是党员、团员，许多不合理的现象，不是现象本身，而是这些现象的怂恿者和产生这些现象的条件，有些人把不好的东西归于旧社会，但是就是在新社会里青年提高也很少，希望求知，如听报告、看材料但有等级，为什么青年中存在虚荣、名利和现存制度有关，有些党员是为了享受特权，而却跑到党内，不入党就没有出路，有人叫我入团，说你不入党、入团，你的前途、婚姻、地位如何解决，我听了很生气，要这样我一辈子也不入团。", "type": "paragraph"}, {"text": "等级制度：干部发桌子、纸篓都分等级，等级制度已深入到各个方面，我有病要治，但要十三级才行，我凭什么爬到十三级，也不愿爬到十三级，有人劝我通过私人关系看去，我不愿这样作，产生三害的原因是等级制度、人事制度与保密扩大化，这些小的制度（等级、人事、保密扩大化）组织了总的制度，具体制度本身产生了三害，这些制度和公有制是根本不适应的，是私有制的产物。", "type": "paragraph"}, {"text": "我国教条主义的统治在这些方面只是宣传光明的一面，现在有些人还说夸大黑暗面，说王蒙是歪曲事实，有人说：‘我们的现实生活是这样的吗？’这样使单纯的青年到了社会，看到这些问题会大吃一惊，甚至会苦着脸而消沉下去了，教条主义害人一点也不奇怪。", "type": "paragraph"}, {"text": "基础改变但思想意识仍是以前的，三害和过去的封建性、买办性、法西斯性有关，如宗派主义和封建主义性法西斯性有联系，教条主社与买性有关，买办是媚外崇美，对苏联的学习也是如此，当然苏联是第一个社会主义国家，中苏友谊不可破，但把苏联东西乱搬就太教条主义，有人说：‘人民大学是教条主义大蜂窝’我看‘是教条主义策源地、大本营’。苏联是教条主义策源地。老师讲话就象个打字机，医学苏联就未超过中国的协和，组织疗法害人不浅，无痛分娩法现在也不用了，这都是由于处在迷信的状态。", "type": "paragraph"}, {"text": "军队学习苏联很多坏处，本来军队是人民最爱戴的，但现在部队改成军衔制，军官薪水大，还不要女同志，我反对这种学习苏联，等级制使官兵关系很不好，这些东西可以举很多例子，现在部队老战士都很有意见。共产主义要根据民族特点，要有民族自尊心。", "type": "paragraph"}, {"text": "党中央提出这“鸣、放”受到很大阻力，主席说90％以上的高级干部就反对，现在也是很多人在应付，口是心非，国外也不支持，除了“波、南”。主席说：“教条主义喜欢教条主义，社会主义喜欢社会主义”，苏联不赞成我们的整风，不登陆定一的讲话，大登陈其通者的文章，在“放、鸣”问题上苏联不如我们先进，他们应向我们学习。", "type": "paragraph"}, {"text": "我不赞成改良主义思想，资产阶级思想还存在，封建思想、法西斯思想、甚至奴隶思想也出现了，要在巩固基础的条件下彻底改革政治制度，中央现在也认识到这点，如现在的体力劳动和脑力劳动相结合的根本制度，但这不是唯一方法，这不是根本解决，群众不一定是需要他们来干活，而是需要他们来办好事，当然整风是良好的开端。……", "type": "paragraph"}, {"text": "上层建筑：我国总的说是社会主义性质，指导我们党的是马列主义性质。我说上层建筑在某些地方也出现了与公有制根本不相容的地方，如唯心主义的形而上学观点与此相适应的具体制度庞大的官僚机构，这是产生官僚主义根源之一。很多问题未得到很好处理，公文旅行，报纸上揭发很多，官僚机构、等级制度、特权制度、保密扩大化、这是产生三害的根本原因，我们这一代青年基本是在社会主义制度下成长的，试问在社会主义成长下的小孩他们的思想那来的呢？特别是高干小孩，四年级有位少将太太小孩比爸爸，成了小霸王了，高干托儿所、高干子弟学校、培养特殊，事实在特殊环境下培养的小孩会成为败家子，我们看了苏联“审判后的谈话”这是生动的例子，我要说明出现三害这与现存制度分不开的。", "type": "paragraph"}, {"text": "等级制渗透到各方面，痰盂、茶杯、衣食住行各方面都表现了比封建制相比不知多了多少倍，这是产生三害的重要原因之一。", "type": "paragraph"}, {"text": "上层建筑方面制度。我认为是具体制度构成的，我不讲抽象的，抽象的是回答考试时用的，我认为不要改良主义，要彻底革命，我的‘改良主义’是暂用的名词。这次整风我认为应彻底、应进行根本改革，要除三害的命当然不是革犯这三个错误的人的命。我们要在维护公有基础上，触动产生三害的根基，这样改革我认为已开始，如党中央提出建立脑力劳动和体力劳动的根本制度，这不是唯一方法，这一措施是很英明的领导和群众能密切联系起来。具体内容马列主义教研室应研究的。我们并不要求市长与我们一起种田，但这仅是良好的开端，以后要建立类似制度。像这样的国家大事应让全民讨论，把无产阶级国家专政阴暗的一面揭露出，想克服办法应让人民去想，不要停留在高级知识分子、民主人士中，但如不让群众讨论是不行的。民主人士、高级知识分子是老头，老头是比较慎重的，特别是青年人让青年人说。", "type": "paragraph"}, {"text": "与公有制不相容的产生三害的上层建筑的某些地方是意识落后于存在的表现，这方面提到斯大林的〈社会主义经济问题〉提出苏维埃政权是在空地上建立起来的我认为是错误的，好像是先有上层建筑后有经济基础似的。", "type": "paragraph"}, {"text": "至于我对社会制度的看法，是有一个过程的。以前想：社会主义制度不好吗？谁也不会相信，我作为一个社会主义者，当然也不能相信。可是观察一下社会现象，产生一系列“三害”，你能说与社会制度无关吗？叫人不信服吧，也讲不通。马列主义的基本原理是社会存在决定社会意识，不从制度找不可能。", "type": "paragraph"}, {"text": "上次我讲得比较模糊，把制度说成具体制度，如官僚机构(这是我从铁托那儿学来的)，另外人事制度。当时我不敢讲社会制度不好，所以自己说得比较模糊。", "type": "paragraph"}, {"text": "现在我的看法：二种讲法一点也不矛盾(记录者按：指具体制度和政治制度)。", "type": "paragraph"}, {"text": "但是，现存的制度是产生“三害”的直接原因，这是什么意思呢？我最近翻了些马列主义，自己脑袋想了一想，觉得混淆了一个问题，我们也好，苏联也好，社会主义都没有建成，都谈不上是社会主义。现在社会主义仅仅是政治上的名词！这根本不是什么新的道理。我一下子意识到这个问题。马恩讲得很清楚，社会主义社会的特征是：生产资料的公有制，生产力水平要完全超过资本主义，上层建筑要非常民主，根本就没有无产阶级专政。无产阶级专政是过渡时期的，我们现在是过渡时期，是建设社会主义的时期，根本不是社会主义。苏联1936年斯大林宣布社会主义建成，这是错误的，也是自欺欺人，苏联不是社会主义，还说向共产主义过渡？到现在我还不同意。苏联无产阶级专政还存在，怎么能是社会主义呢？", "type": "appellation"}, {"text": "列宁说过：社会主义就是消灭阶级。这样看，我们都不是社会主义社会，我们是过渡时期，建设时期。", "type": "paragraph"}, {"text": "现在制度产生“三害”，社会主义制度不产生“三害”。", "type": "paragraph"}, {"text": "斯大林的理论：在一个国家内可以建成社会主义。他推翻了恩格斯的理论，斯大林不是发展了马列主义，而是歪曲了马列主义。", "type": "paragraph"}, {"text": "恩格斯是正确的啰，世界上没有大部分国家取得胜利时，是不可能建成社会主义的。", "type": "paragraph"}, {"text": "现在斗争完全消灭了吗？在帝国主义还存在时就要无产阶级专政，不可能叫社会主义。因此，我觉得恩格斯是正确的，社会主义建成只有在大部分国家革命取得胜利时才能，现在是过渡时期，不是社会主义，如果是，也不同于马克思、列宁说的社会主义。当然啰，这也不是不承认我们不是社会主义类型的国家。", "type": "paragraph"}, {"text": " 来源：《高等学校右派言论选编》（中共中国人民大学委员会，1958年8月）。", "type": "paragraph"}]}