{"title": "诬蔑共产党“独裁”", "date": "1957-6-0", "authors": ["沈阳师范学院", "张春林", "周传儒", "韩梅岑", "张百生", "徐公振", "尹昨非"], "contents": [{"text": "诬蔑共产党“独裁”", "type": "title"}, {"text": ["沈阳师范学院", "张春林", "周传儒", "韩梅岑", "张百生", "徐公振", "尹昨非"], "type": "authors"}, {"text": "张春林  (中文系助教)说：", "type": "paragraph"}, {"text": "“共产党没有人道主义精神。……共产党是个独裁虚伪，不人道的政党，借着无产阶级专政的招牌统治人民，并制造了人为的阶级斗争。这样总有一部分人对另一部分仇视，对立，而共产党是借着这样关系维护其统治的。”", "type": "paragraph"}, {"text": "“现在社会是人压迫人的。因为虽然阶级要趋于消灭，但出现了新的阶层，党、团员是一个阶层、群众是一个阶层，前者统治、压迫后者。”他的结论是：“共产党比历史上所有统治者更阴险，手段更厉害。……这样统治是金字塔式的。”", "type": "paragraph"}, {"text": "周传儒  (历史系教授)说：", "type": "paragraph"}, {"text": "“三个坏主义必须去掉，因为它成为工作中的障碍，它的流行已久，来源有因：主要是上级干部影响中级干部，中级干部影响下级干部，因为三个主义是领导作风问题。", "type": "paragraph"}, {"text": "现在有人提意见就不敢提，因为领导上不虚心检查自己。例如宗派主义的问题，是党对群众起初是轻视，继而是排斥，最后是镇压。学校要教师去办，虽然党是特殊才料作成的，很能干，但是教书不行。过去党员教书是靠党团组织的支部、班干部镇压下教的。旧时代教书是靠枪杆子和军阀，现在教书是靠党给维持。现在我院有五名教授四名要走，一走学校要垮不走又不行，每天唯唯诺诺很委屈。", "type": "paragraph"}, {"text": "新老之间，互相之间，老老之间都不敢相互往来，一说话就有人追问你说了些啥？党员闭门造车，影响教学提高，谁要走谁就是反革命，觉悟不高思想落后等。”", "type": "paragraph"}, {"text": "“党团员特殊，从系主任、教研室主任到行政处长、科长大部分是党员，非党同志爬不上去，甚至院刊编辑都要由党员领导。我并不反对党的领导，但对非党非团的人加以排斥是不对的。非党团中有个别被重用的，是恭顺，是亲信。甚至进修培养的也都是党团员。有的团员接近党员便可以升为党员，有的党员接近领导便可以得到重用……。”", "type": "paragraph"}, {"text": "“党的口号容易发生不良影响，此外制度也有问题，不论机关、学校都有很多制度，党团组织班干部，每个教师都在党的严密控制下，所以很难办，非党人士在机关作事都是有职无权，所以非党人士养成一种签到盖章的习惯。”", "type": "paragraph"}, {"text": "韩梅岑  (中文系讲师)说：", "type": "paragraph"}, {"text": "“我们党有划圈作风，好象我韩梅岑天大的进步也不行，固定不能变了。划圈就是筑墙，就是挖沟，再加上党员某些方面有特殊的地方就更加重了。”", "type": "paragraph"}, {"text": "张百生  (团委宣传部副部长)认为墙和沟产生的根源是在于党的绝对领导权，因此他告戒党：", "type": "paragraph"}, {"text": "“前车之鉴是告戒是警钟。不是拿国民党影射共产党。……最主要的是得人心啊！光靠枪杆子是不行的，国民党就是这样。中山先生永远是伟大的，三民主义仍然是有现实意义，可惜中山全集三民主义的后半部给删掉了，难道不是优秀历史文化遗产么？……中山先生是学医的，他赤手空拳的推翻了满清。孙中山为什么能推翻满清呢？就是因为得人心哪，是代表了人民的利益，他不愿意做大总统，让给袁世凯，而自己到处去演讲，他的伟大不是一般领袖可以比拟的。中山先生的伟大是值得每个青年人学习的，那时的国民党是深得人心。可是蒋介石的国民党变了质不得人心，虽有八百万军队加美式装备，还有美帝帮助，但避免不了失败，这些问题是值得我们深思的。真正的马列主义者，爱国主义者，历史教训不能不吸取，历史教训是多少鲜血换来的，为什么不能作为借鉴！”", "type": "paragraph"}, {"text": "“党内也是不民主的，……‘八大’以前党员是没有对报告认真讨论就是拿来公布一下，具体问题天才知道。代表发言疑义很少，有的是吹毛求疵。代表发言是功勋成绩，没有谈在党内存在的具体问题，所以党内没有民主。有也是小小民主，没有真正民主。”", "type": "paragraph"}, {"text": "“党的政策是好的，但就是言行不一致。解放后逐渐把‘先天下之忧而忧，后天下之乐而乐’变成了口号。现在社会上尽说大话，言行不一致，如教师地位，列宁说：‘最高地位是教师’，实际上是最低的”。", "type": "paragraph"}, {"text": "“一切不幸都是共产党造成的。……共产党来了，家里的土地被分了，好地变成了坏地，我对党非常不满。”", "type": "paragraph"}, {"text": "徐公振  (历史系讲师)说：", "type": "paragraph"}, {"text": "“人民内部矛盾问题，表现在统战工作方面较多。人们听主席讲话，说要整风并进行统战工作大检查。许多同志举手欢迎……。我也曾和许多同志交换意见，一致对统战工作大检查表示拥护。不过都希望把面放宽，作到又深又透。要求不仅分析上层的汇报，也要求探索下层的隐情；即采纳进步人士的意见，也应倾听所谓落后群众的呼声，被提拔的当然有他自己一定的心情，受打击的也有他各自不同的观感；如果只接近于一面，自然难窥其全貌。中央政协委员罗隆基同志在全国政协大会上发言中，他反映目前各地方民主党派有‘看气候，扣帽子，打冷拳，锦上添花，火上加油’的情况，当然辽宁省不会这样。但作为检查工作来看，是要警惕歪风邪气的侵袭，因此多方面检查，发扬民主精神是必要的。我在小组会上曾略谈过战国策上的一段小品文，内容简短，我愿再作介绍，书上说：‘邹忌修八尺有余，而形貌映丽，朝服衣冠而窥镜。谓其妻曰：我孰与城北徐公美？其妻曰：君美甚，徐公何能及君也。城北徐公，齐国之美丽者也。忌不自信，而问其妾曰；吾孰与城北徐公美？妾曰：徐公何能及君也。旦日，客从外来，与坐谈，问之，吾与徐公孰美？客曰：徐公不若君之美也。明日徐公来，熟视之，自以为不如，窥镜而自视，又弗如远甚。暮寝而思之曰：吾妻之美我者，私我也；妾之美我者，畏我也；客之美我者，欲有求于我也。于是入朝见威王曰：臣诚知不如徐公美，臣之妻私臣，臣之妻畏臣，臣之客欲有求于臣，皆以美于徐公。今齐地方千里，百二十城，宫妇左右，莫不私主；朝廷之臣，莫不畏主；四境之内，莫不有求于王；由此观之、王之蔽甚矣！王曰：善！乃下令，群臣吏民，能面刺寡人之过者，受上赏；上书谏寡人者，受中赏；能谤议于市朝，闻于寡人之耳者，受下赏。令初下，群臣进谏，门廷若市；数月之后，时时而间进；期年之后议，虽欲言，无可进者。燕、赵、韩，魏闻之，皆朝于齐，此所谓战胜于朝廷。’这段生动的活泼有内容的讽谏，对我们全面检查统战工作是有启示的。”", "type": "paragraph"}, {"text": "尹昨非　(数学系教员)当张百生反党，反社会主义文章遭到批驳时则说：", "type": "paragraph"}, {"text": "“任何统治阶级都有其阶级的局限性。一项倡议，尽管它代表着进步生产力的要求，但只要它是统治阶级所不高兴的，那它就一定会遭到反对。”", "type": "paragraph"}, {"text": "来源：《右派言论选辑》（社会主义教育参考资料之一，内部材料　仅供参考，沈阳师范学院社会主义教育办公室 1958．3）", "type": "appellation"}]}