{"title": "我们对于当前经济科学工作的一些意见", "date": "1957-6-0", "authors": ["陈振汉", "徐毓枬", "罗志如", "谷春帆", "巫宝三", "宁嘉风"], "contents": [{"text": "我们对于当前经济科学工作的一些意见", "type": "title"}, {"text": ["陈振汉", "徐毓枬", "罗志如", "谷春帆", "巫宝三", "宁嘉风"], "type": "authors"}, {"text": "陈振汉召集徐毓旃、罗志如、巫宝三、宁嘉风、谷春帆商谈后写成。", "type": "paragraph"}, {"text": "陈振汉、徐毓旃、罗志如：北京大学经济系教授。", "type": "paragraph"}, {"text": "巫宝三，中国科学院经济研究所副所长。", "type": "paragraph"}, {"text": "寧嘉风，中国人民银行总行干部学校副校长。", "type": "paragraph"}, {"text": "谷春帆，江苏吳县人，邮电部副部长。", "type": "paragraph"}, {"text": "一、第一次稿（初稿）", "type": "subtitle"}, {"text": "（一）经济科学工作和国家的社会主义经济建设", "type": "subtitle"}, {"text": "用克思列宁主义的经济科学（包括政治经济学及其历史、经济史、统计学和部门经济学等）的任务是指导阶级斗争的实践和社会主义经济建设的实践，这两方面的任务虽是不可分割的统一体，但在我国目前，由于社会主义革命的基本完成，阶级矛盾的基本消灭，指导经济建设的实践的任务已被提到了首要的地位。［为着担负起来这样光荣和伟大的任务，伴随着我国国民经济建设事业的稳步进展，经济科学工作马克思列宁主义的经典作家揭示了资本主义社会必然趋于灭亡的规律，对无产阶级革命的必然胜利提供了科学的理论基础。特别是一个国家应当怎样建设社会主义，马克思列宁主义的经典作家不可能留下来放之四海而皆准的具体方案。因为关于社会主义建设我们不能从马列主义经典作家的著作中找到现成的和四海皆准的规律。］特别是因为马列主义的经典作家没有为各国的社会主义经济建设规定一套放之四海而皆准的方案，因为从全国解放以来的八年中间，我们国家在国民经济的恢复，社会主义的经济建设工作基本上是在摸索着前进的，我们的经济科学工作尤其需要加速开展起来。以便（原文如此）在完成民主革命，恢复国民经济和基本上社会主义改造和进行第一个五年计划的经济社会主义建设上所获得的一系列的光辉成就，主要是由于党根据马克思列宁主义的普遍真理和中国革命与建设的实践相紧密结合的原则所制定的路线方针及政策的正确领导的结果，我们的各项具体工作，无可讳言，多半是从摸索着前进的，我们的财经政策和设施，不少是盲目地搬用苏联成例，即是［试验错误］碰碰试试，主观主义，盲目行事，并未遵循什么客观经济规律，也不知道有什么规律可资遵循。由此，我们的工作中并非没有错误，甚至是严重的错误，也并非不出偏差，往往是幅度很大的偏差。也因为如此，虽然总的说起来，我们这些年来国家经济建设突飞猛进，获得了灿烂的成就，虽然错了就改，偏了就纠，而因此造成的损失却是影响不小。", "type": "paragraph"}, {"text": "这也说明在我们的社会主义建设中经济实践显然和经济科学理论是脱节的，目前的经济科学并没有起到指导实践的作用。事实上我们目前的经济科学还是停滞在相当幼稚的阶段，除掉教条的搬运苏联教科书的一些东西以外，就是一些现行制度的描述。因而也还不能起指导实践的作用，由于这种情况许多经济学家们思想上也反映着一些自卑的消沉的情绪，认为自己搞的这一行科学低人一等，有人甚至还唱起“经济学无用论”的调子。这不能不说在当前经济科学方面是存在着相当严重的问题的。我们认为为了更好的进行社会主义建设，迫切需要使经济科学变成一个能真正指导社会主义经济实践的科学是当前的一个迫切的任务。也是为了［促成这个要求］早日有效的实现这个要求，我们提出我们不成熟的看法，借向大家请教。", "type": "paragraph"}, {"text": "（二）当前我国经济科学工作中存在的问题", "type": "subtitle"}, {"text": "（1）造成这种情况的原因，我们认为首先应数经济工作者对于经济科学的轻视态度。现在我们的国家经济科学工作如果有其存在和发展的必要，主要是为了以这样的工作的成果来指导经济建设的实践，因此我们国家的经济工作人员应当是最能看重经济科学工作的人。一个经济科学工作者的最大骄傲就是他的工作成果能够成为正确经济政策的依据，能够有利于国家经济建设的步伐。只有他们才能深切感到经济科学的帮助和作用，也只有他们才能判断一件工作的价值，由此经济科学工作的昌盛与萧条决定于国家经济工作人员的看法。因为（一）如果经济科学工作不［从实际］是来自国民经济建设的实际，结果必然劳而无功，而如果我们的业务部门不主动提出问题，科学工作者就只有做做某书某文的笺注或其他概念或文字游戏了。（二）对于他们所不了解或甚至轻视鄙弃的工作，业务部门自然也不会主动自愿的来提供必要的资料，而至多是敷衍搪塞，应付了事，关于资料问题，当然还有保密关系在内，下文再当提及。由此可见我们的经济工作者对于经济研究工作的态度如何是经济科学工作盛衰隆替的主要关键。", "type": "paragraph"}, {"text": "事实上的情况怎样呢？在解放之初，北京的高等学校经济学教师还有机会听到我们政府首长关于财经设施和政策的报告［以外］，人民政府成立之后，除了最近个别业务机构或企业单位曾经邀请一、二高等学校教师或科学研究机构人员谈谈少数具体的和技术性的问题以外，我们不知道是否还有人能有机会接触到国家经济中的其他问题。这可能是因为我们有了政治协商会议在前和人民代表大会在后，财经政策法令都经过这些民意机构的审议讨（774）论，因此已经符合立法手续，可以不必再行征求其他人意见了。也可能是业务部门并不认为这些所谓专家学者能对本身的业务能有什么帮助，并不相信他们能够提出什么中肯意见，因为在业务部门看去，这些所谓专家教授还不就是那么回事，既不懂马列主义，所仅有的一点业务知识还是从业务部门打听去的，最多不过知道一些资产阶级理论或者资本主义国家的制度设施，能对业务有什么帮助呢?因此在过去这些年来业务部门对于经济科学工作始终只看作是［学校和科学研究机构里］包袱和负担，而自己以［是］施与者和甚至主宰者自居。这种态度除了受一定程度的宗派情绪所影响而外，实质上是经验主义、否定科学的思想的一种反映。当然从去年起我们的各业务部门几乎都成立了经济研究机构，几乎都有“无所不成部”的景象，还能说不重视经济科学［的研究］吗?我们相信各业务部门所设立经济研究机构不完全是为了装饰门面摆空摊子，但是认为可以肯定这些机构所研究的问题主要是本部门的业务上的专门性问题，不会从事有关全国性综合性，和理论性问题的研究的。我们所谓经济科学是指导实践的科学，意思并不是说这里不谈原理原则，而只是要通过客观经济规律对国家经济建设的方针政策提供依据。而这样的科学工作我们的国家领导人员是没有见得重视的，由于他们并不重视这样的科学工作的作用，他们也瞧不起业务部门以外的经济科学工作者。", "type": "paragraph"}, {"text": "经济科学工作者所能起的作用也正是通过他们的工作成果，我们认为业务部门应当本着尊重经济科学的精神来改进和经济科学工作者的关系，而不能认为他们对于本身业务没有直接帮助就冷淡乃至于存心鄙弃。", "type": "paragraph"}, {"text": "（2）由于我们的国家经济机构对于经济科学工作的漠视，［使得经济科学工作］也由于马克思列宁主义经济科学在我国原来的基础薄弱，使得这些年来我们的经济科学工作基本上成了教条主义的俘虏。对于教条主义在经济学界泛滥的严重情况，于光远同志早在1954年就曾经敲起了警钟，他说：我们现在的文章里面百分之五十是带有引号的引文，百分之四十是不带引号的引文，剩下百分之十是作者自己的话，虽然难免不是错误，照物以稀为贵的原则，还是弥足珍贵的。自从百家争鸣的方针以来，情况已有了好转，可是在我们感觉里，至少还存在着下列的几个方面的问题：", "type": "paragraph"}, {"text": "（1）资产阶级经济学的批判接受问题：虽然现在有人提出开放唯心主义的说法，事实上一般的了解是为了更有效的批判。在经济学界我们也已开始做了一点介绍资产阶级重要经济学说像凯恩斯经济学说的工作，也只是为了了解和批判，而没有人提出来从这些东西里面是否也能吸取一些有用的概念或分析方法呢?例如凯恩斯的“乘数论”只是一种数字概念，是否也可以用来分析我们的投资效果的呢?又如资产阶级经济学中所常用的“边际观念”，作为一种分析工具是否也有它的用处呢?特别是像统计学这样的一门方法科学，对于社会现象的科学研究具有普遍的重要性，但现在我们资产阶级统计学里面的许多方法概念，像选样理论，常态曲线，时间数列，和相关系数等等，我们感觉可以同样应用来分析我们社会经济现象的，但被一概摒诸统计领域之外，而我们所学所教的统计成为除了加减乘除与简单平均数以外，毫无其他内容，因之极端枯燥简单和贫乏的东西，是否是我们过份夸大了有些学问的阶级性甚至对有些东西［不懂］并不了解也没有接触但要是资产阶级的便有草木皆兵之感而碰一切学问在未加接触之前就有“草木皆兵”之感而一笔抹煞呢?", "type": "paragraph"}, {"text": "（2）如何对待经典著作问题：现在的风气是经典著作上的一字一句都是金科玉律，只能引证训诂，逐字逐句转述背诵，或者注释训诂，甚至连排校的错误或翻译上的错误［都］诘屈聱牙的译文也神而敬之的在那里体会“精神实质”。我们对于马克思列宁主义的一切经典著作毫无疑问是应该严肃认真地学习，但其目的在于懂得经典作家们的思想、观点和方法，而不是字句，掌握这些著作中的本质的东西，而不是他们的枝叶。可是许多经典著作写作于百年以前，对于百年来的事物只能预见其大，不能洞烛几微，只能预见趋势，不能先卜年月时地，十月革命爆发于工业落后的俄罗斯不就是显例吗?可是我们从未有人怀疑马克思和列宁都是著作等身，而且马克思的许多著作都是出版于身后，又怎能保其每字每句都是珠玉呢?然而在我们这里多少年来又有谁敢公开提出关于“绝对贫困论”的怀疑？", "type": "paragraph"}, {"text": "不仅思想内容和概念方法方面如此，即是在阐述说明问题的体例形式我们也不能加以丝毫变动。例如现在政治经济学教学中关于资本主义部分的讲授大纲，完全是抄袭资本论的体例，而且一般还认为这一部分是整个全部政治经济学里面体例最完整的部分，但是我们经常感觉这样一种从完全抽象商品二重性的概念开始的体例是和我们从具体到抽象的认识过程相反颠倒的，事实上对于教师和学生这开宗明义第一章无异是当头闷棍，有的人甚至就此终生被这一关挡住在政治经济科学的门外。然而直到今天又有谁曾想到变动一下我们故教科书中资本主义部分的体例呢？", "type": "paragraph"}, {"text": "（3）创造性地发展马列主义和修正主义间的界限问题：由于我们把马克思列宁主义的经典著作看成了僵化的文字，我们也惯于对任何不同于经典著作文字的说法扣上修正主义的帽子。但另一方面，我们当然也都知道马克思列宁主义并非［停止在］及马克思列宁之身而止，而是在继续发展和丰富中的。因此究竟怎样才算发展，怎样又是修正主义的泥淖，在概念上容易划分界限，到了具体问题往往易于混淆。结果，为了省事，为了安全，为了避免修正主义这样可怕的名声，谁也不愿多惹是非，这就堵住了经济科学上的任何创造性发展的可能而助长教条主义的气焰。", "type": "paragraph"}, {"text": "（三）资料供应问题也是影响经济科学进展的重要因素", "type": "subtitle"}, {"text": "过去为科学研究或教学需要想找些实际资料真是难如登天。其所以如此，业务部门对于经济科学的研究工作不重视是一个原因，过分强调保密也是一个原因，往往不重视科学工作的人，要借口保密把资料封锁起来。同时保密的界限不明确，动辄什么都是国家机密，泄密者为国家叛徒，掌握资料的人如果不能够肯定的判断什么是国家的机密什么不是，则最好的办法就是把一切资料盖上“密件”两字，或“绝密”，免得自身受到牵累。这样保密范围就无限的扩大，甚至有关于国家财政经济方面的有些数字从首长们的公开报告中都可以推算出来的，却谁也不敢公开。帝国主义国家都知道了，我们却在鼓中。", "type": "paragraph"}, {"text": "现在资料公开的大门似乎开放了一些，但也还是只闻楼梯响，不见人下来。我们认为要使资料充分的供应，必须要把保密的界限缩到最小的范围，并且明确（规定其范围）例如银行方面钞票暗记，电报密码，外汇头寸，黄金库存应该保密，至于存款、放款、甚至银行发行数字保了密，究竟起到什么作用呢?如果有赤字发行，即令不知发行数字，也会从物价的变动，物资的紧张情况反应出来，保了密也掩盖不了。公开研究，让大家来了解情况，对政府进行监督，提供建议，是不是更有利于工作的改进?明确缩小保密范围，解除对于保密的顾虑，大力宣传资料的重要性是使解决资料供应问题的前提条件。", "type": "paragraph"}, {"text": "注：［……］内为最初起稿时的语句", "type": "paragraph"}, {"text": "二、第一次稿（修正稿）", "type": "subtitle"}, {"text": "马克思列宁主义的经济科学（包括政治经济学及其历史、经济史、统计学和部门经济学等）的任务是指导阶级斗争的实践和社会主义经济建设的实践。这两方面的任务是不可分割的统一体，但在我国目前，由于社会主义革命已臻基本完成，从而阶级矛盾基本消灭，指导经济建设的实践成了比较更为重要的任务。特别是因为马列主义的经典作家没有为各国的社会主义经济建设规定一套放之四海而皆准的方案，因之我国在解放以来的八年中间，在完成民主革命和社会主义革命及建设上所获得的光辉成就，除了由于党的英明领导以外，多半是从摸索中得来的，由于我们没有能够掌握或根本不知道应当有客观经济规律，我们的财经政策和设施，不是搬运过来的苏联成案，即是老一套经验。由此，我们获得了光辉伟大的成就，也不是没有错误，或出过偏差。虽然错了就改，偏了就纠，但已经造成的损失还是损失。", "type": "paragraph"}, {"text": "这也说明在我们的社会主义建设中，经济实践显然和经济科学是脱节的，目前的经济科学并没有起到指导社会主义建设实践的作用，事实上，我们目前的经济科学还是停滞在很幼稚的阶段，除掉教条的［地］搬运苏联教科书的一些东西以外，就是一些现行制度的描述，因而也还不能起指导实践的作用。由于这种情况，许多经济学家们也或多或少［地］的感到自卑，情绪消沉，认为自己搞的这一行科学低人一等，有人甚至还有过“经济学无用论”的说法。这不能不说在当前经济科学方面是存在着相当严重的问题的。我们认为为了更好［地］的进行社会主义建设，迫切需要使经济科学成为能真正指导社会主义经济实践的科学。也是为了早日有效的实现这个要求，我们提出一些不成熟的看法，借向大家请教。", "type": "paragraph"}, {"text": "（一）造成这种情况的原因，我们认为首先应数经济工作者对于经济科学的忽视。我们如果有进行和发展经济科学的必要，主要是为了可以利用这种工作的成果来指导经济建设的实践。一个经济科学工作者的最大骄傲就是他的工作成果能够成为正确经济政策的依据，能够有利于国家经济建设，因此我们国家的经济工作人员应当是最能看重经济科学工作的人，只有他们才能深切感到经济科学的帮助和作用，衡量一件工作的意义，由此经济科学工作的昌盛与萧条决定于国家经济工作人员的看法。因为（1）如果经济科学工作者所研究的问题不是来自国民经济建设的实际，结果必然劳而无功；而如果我们的业务部门不主动提出问题，科学工作者就只有做做某书某文的笺注或其他概念或文字上的游戏了；（2）对于他们所不了解或不重视的工作，业务部门自然也不会主动自愿的来提供必要的资料与帮助，而至多是当人家找上门来的时候敷衍搪塞，应付了事。关于资料问题，当然还有保密关系在内，下文再当提及。", "type": "paragraph"}, {"text": "在解放之初，北京的高等学校经济学教师还有机会听到党的领导同志关于财经设施和政策的报告，人民政府成立以后，除了最近一个时期，个别业务机构或企业单位曾经邀请一、二高等学校教师或科学研究机构人员谈谈少数具体的和技术性的问题以外，我们不知道是否还有人能有机会接触到国家经济中的其他问题。因为在业务部门看去，这些所谓专家教授还不就是那么回事，既不懂马列主义，所仅有的一点业务知识又是从业务部门打听去的，最多不过知道些资产阶级唯心主义的理论或者资本主义国家的情况，能对业务有什么帮助呢?因此在过去这些年来业务部门对于经济科学工作始终只看作包袱和负担，而自己以施与者甚至主宰者自居。这种态度除了受一定程度的宗派情绪所影响而外，实质上是经验主义否定科学的思想的一种反映。当然，从去年起我们政府的各业务部门纷纷成立了经济研究所，几乎有“无所不成部”的现象，还能说它们不重视经济科学工作吗?我们相信各业务部门所设立的经济研究机构不完全是为了装饰门面而摆的空摊子，但是可以肯定这些机构所研究的问题主要是本部门的业务上的临时性、专门性问题，它们本身不过是本部门业务计划或者设计机构的扩大，不会从事一般性的基本理论问题的研究的。我们所谓经济科学是指导实践的科学，意思并不是说这里不谈原理原则，而正是要通过所寻求的客观经济规律对国民经济建设的方针政策提供根据。而这样的科学工作我们的国家经济领导人员是没有见得重视的。由于他们并不重视这样的科学工作的作用，他们也瞧不起业务部门和个别学校以外的经济科学工作者。", "type": "paragraph"}, {"text": "经济科学工作者所能起的作用也正是通过他们的工作成果，我们认为业务部门应当本着尊重经济科学的精神来改进和经济科学工作者的关系，不能认为他们对于本身业务没有直接帮助就冷淡乃至存心鄙弃。", "type": "paragraph"}, {"text": "（二）由于我们的国家经济机构对于经济科学工作的漠视，也由于马克思列宁主义经济科学在我国原来的基础薄弱，使得这些年来我们的经济科学工作基本上成了教条主义的俘虏，对于教条主义在经济学界泛滥的严重情况，有一位中央宣传部的同志早在一九五四年就曾经敲起了警钟。他说：我们现在的每一篇文章里面，百分之五十是带有引号的引文，百分之四十是不带引号的引文，剩下百分之十是作者自己的话，虽然难免不是错误，按照物以稀为贵的原则，还是弥作珍贵的。自从党提出百家争鸣的方针以来，情况已有了好转，可是在我们感觉里至少还存在着下列的几个方面的问题：", "type": "paragraph"}, {"text": "（1）资产阶级经济学的批判接受问题", "type": "paragraph"}, {"text": "对于“开放唯心主义”的政策，一般的了解是为了更有效的批判。在经济学界我们也已开始做了一点介绍资产阶级重要经济学说像凯恩斯经济学说的工作，也正是为了了解和批判，而还没有人提出来这样的问题，即是从这些学说里面我们是否也能吸取一些有用的概念或分析方法呢?例如凯恩斯的“乘数论”只是一种数学概念，是否也可用来分析我们的投资效果的呢?又如庸俗经济学中所常用的“边际观念”作为一种分析工具是否也有它的用处呢?特别是像统计学这样的一门科学，对于社会现象的科学研究无论是资本主义社会的和社会主义社会的具有同洋的重要意义，资产阶级统计学里面的许多方法概念，像选样理论、常态曲线、时间数列和相关系数等等，我们感觉可以同样应用来分析我们的社会经济现象的，但被一概摒诸统计领域之外，而我们所学所教的统计成为除了加减乘除与简单平均数以外毫无其他内容，因之极端简单贫乏的东西，是否是我们过份夸大了有些学问的阶级性甚至对资产阶级的一切学问在未加接触之前就有“草木皆兵”之感而一笔抹煞呢?", "type": "paragraph"}, {"text": "（2）如何对待经典著作问题", "type": "paragraph"}, {"text": "我们对于马克思列宁主义的经典著作毫无疑问是应该严肃认真地学习，但其目的在于懂得经典作家们的思想、观点和方法，而不是字句，掌握这些著作中的本质的东西，而不是它们的枝叶。可是现在的风气是经典著作上的一字一句都是金科玉律，只能逐字逐句转述背诵，或者注释训诂，甚至对手民排校的错误或诘屈聱牙的译文也神而敬之的在那里体会“精神实质”。经典作家是科学家而不是神仙，他们所治的是错综复杂千变万化的社会现象，许多经典著作成书于百年以前，对于百年来的事物只能预见其大，不能洞烛几微，只能预见趋势，不能先卜年月时地，十月革命爆发于资本主义并不发达的俄罗斯不就是显例吗?同时，马克思和列宁都是著作等身，而且马克思的许多著作那是出版于身后，又怎能必其字字珠玉呢?然而在我们这里多少年来又有谁曾公开怀疑“绝对贫困论”?不仅思想内容和概念方法方面如此，即是在阐述问题的体例形式我们也未尝有丝毫变动。例如现在政治经济学的教学中关于资本主义部分的教学大纲完全是因袭了“资本论”的体例，而且一般还认为这一部分是全部政治经济学里面体例最完整的部分，但是我们经常感觉这样一种从完全抽象商品的二重性的概念开始的体例是和我们从具体到抽象的认识过程相颠倒的，事实上对于教师和学生这开宗明义第一章无异是当头闷棍，有的人甚至就此终生被这一关挡住在经济科学的门外。然而，直到今天又有谁曾想到变动一下我们教科书中资本主义部分的体例呢?", "type": "paragraph"}, {"text": "（3）创造性地发展马列主义和修正主义间的界限问题", "type": "paragraph"}, {"text": "由于我们把马克思列宁主义的经典著作看成了僵化了的文字，我们也惯于对任何不同于经典著作文字的说法扣上修正主义的帽子。但另一方面，我们当然也都知道马克思列宁主义并非及马克思列宁之身而止，而是在继续发展和丰富中的。因此究竟怎样才算发展，怎样又是修正主义的泥淖，在笼统概念上好似容易划分界限，到了具体问题往往易于混淆。结果为了避免修正主义这样可怕的名声，谁也不愿多惹是非，这也就堵住了经济科学上任何创造性发展的可能而助长教条主义的气焰。", "type": "paragraph"}, {"text": "（三）资料供应问题也是影响经济科学进展的重要因素。过去为科学研究或教学需要想找些实际资料真是难如登天。其所以如此，业务部门对于经济科学研究工作不重视是一个原因，过分强调保密也是一个原因。由于强调保密，许多不重视科学工作的人就多了一种搪塞、应付的借口。但保密制度对资料问题的主要影响还在于界限不易明确。因为什么是国家机密，或什么不是，在没有比较明确的规定之前，可以言人人殊，掌握资料的人为了减轻责任起见，最容易和妥善的办法就是把一切资料盖上“密件”，或“绝密”的图章。这样保密范围就可无限的扩大，甚至关于国家财政经济方面的有些数字从首长们的公开报告中都可以推算出来的，却谁也不敢公开。有的材料在帝国主义国家里已经众所皆知，在我们却还是国家机密。我们认为保密是必要的，但保密范围很可以缩小，并且应当明确。例如银行方面的钞票暗记、电报密码、外汇头寸、黄金库存应该保密，至于存款、放款，乃至银行发行数字，似乎就没有保密之必要，因为这类数字公开了不会产生什么毛病，不公开也并不真能保持秘密。有人假使一定要知道，不难从别的已经公开的数字中推算出来的。例如假使有赤字发行，即令发行数字保密，难道连物价变动和物资供应情况也能一概不让人看见吗?公开出来，让大家了解情况，对政府进行监督，提供建议，是不是更有利于工作的改进?明确和缩小保密范围，解除过去对于保密问题的顾虑，大力宣传对外供应资料的重要性是使解决资料供应问题的前提条件。", "type": "paragraph"}, {"text": "三、第二次稿①", "type": "subtitle"}, {"text": "政治经济学是研究物质资料的生产和分配规律的科学，是指导革命斗争和经济建设的科学。解放以来我国在恢复国民经济，完成民主革命，进行社会主义改造和社会主义经济建设战线上，获得了一系列的史无前例的辉煌胜利，但是我国的经济科学却没有获得相应的发展。作为马克思列宁主义的一部分，政治经济学在对广大干部的理论教育上曾经起了重要的作用，但到了目前已经显然落后于形势的需要，亟待改进内容和提高质量。比较严重的问题是政治经济学的科学研究工作在我国不仅没有怎样开展，而且还没有充分具备开展的必要条件。因此就很难起到指导革命和建设实践的作用，宣传教育讲坛上的说教也就无法不和实际生活脱离②。目前我国的经济科学情况，不能说比毛主席在194×年批评经济学家不能解释“边币”的情形前进了多少。③我国经济学界的空气是沉闷的，许多经济科学工作者的心情也是沉重的。当党提出向科学进军的号召将近二年之后，当各方面的科学文化工作者都在“百花齐放百家争鸣”的方针鼓舞下，热烈地期待着经济建设高潮以后的文化建设高潮到来的时候，经济学界仍然显得比较消沉，④原因在哪里呢?经济科学工作怎样才能展开呢?我们愿意提出一些不成熟的看法，借与大家商榷。", "type": "paragraph"}, {"text": "我们认为首先应当认清经济科学的发展前途，端正社会尤其是实际经济工作者对于经济科学的认识。⑤", "type": "paragraph"}, {"text": "社会不断发展，支配物质资料的生产和分配的规律也在不断发展，单就我国来说，最近几年来的革命和建设已经提供了许多生动丰富的经验和问题，如果科学地进行研究、分析和总结，使之成为系统的理论知识，就必然能够创造性地发展这一科学。这种科学研究的成果，首先可以为我国今后社会主义经济建设的方针政策提供一些客观依据，同时在国际间也可能推动社会主义革命走向新的胜利。", "type": "paragraph"}, {"text": "我们中国的经济学界应当有信心有勇气担负起来这样的任务。这不仅是我们当仁不让的义务，我们也有能够完成任务的条件。⑥中国经济学家有马克思列宁主义作为指针，不象资产阶级经济学者为其阶级立场所限，不能看到事物的本质。中国经济学家有百家争鸣方针的鼓舞，可以希望有最好的条件来展开科学研究和争论。目前我国经济科学工作没有怎样开展，整个经济学界比较消沉，主要是因为多数经济科学工作者脱离了实际，没有掌握足够的研究资料，思想上长期受教条主义的束缚，同时若干经济科学工作者的力量没有很好地发挥起来。为了把我们的经济科学工作向前推动一步，似应从下列三方面着手。", "type": "paragraph"}, {"text": "（一）密切经济科学工作和业务部门的关系。公开必要的资料。经济科学工作者联系实际是应当从多方面进行的，但其中重要的一条途径是业务部门。", "type": "subtitle"}, {"text": "我们认为过去政府业务部门对于经济科学工作的作用没有足够的重视，对于本部门以外的经济科学工作者的联系不够密切。", "type": "paragraph"}, {"text": "业务部门过去在国家经济建设战线上具有重大的功绩，但也不可否认，过去有许多工作是在暗中摸索着⑦前进的，在摸索中间发生过大小不同的缺点或程度不一的偏差。其中有些是不可避免的，也有不少是可以根据已知的经济规律或科学知识事先防止的，听说一些领导财政的同志根据几年来的经验总结出来这样一条规律，即是国家的财政收支如果不能平衡，势将导致物质的上涨和物资供应的紧张状态。其实这是经济常识⑧。连这样的常识⑨还人从亲身经验里面去总结，我们的财经政策就未免过于盲目了，我们的财经工作也未免太儿戏了⑩。又听说有的财经领导同志在公开会议上认为，货币发行如果是适应需要，如为农贷及收购农产品的，不能说是通货膨胀，也是违背经济常识的说法。说明我们的业务部门领导同志好凭一己经验领导工作的作风这是严重的，这样也就看不起经济科学工作的作用，也就不会重视科学研究。⑾", "type": "paragraph"}, {"text": "当然，我们并不是以此责难业务部门。在过去既然经济科学工作根本没有展开，我们没有理由指望别人尊重⑿即使在今后有了广泛和长足的发展，经济科学工作对于具体业务的指导作用⒀也只能是间接的而非直接的，原理原则的而很少是具体的。经济科学工作永远不会代替具体业务工作。在另一面，财经政策的制定要考虑全面的因素。经济科学上的规律，以及从经济方面来的考虑，对于经济政策的制定，也只能是一种参考。", "type": "paragraph"}, {"text": "我们所希望于业务部门的是能够正确认识经济科学对于革命和建设所能起和应起的作用。既不无视或者忽视，也不过份高估这一科学对于具体业务的作用。在这样认识的基础上，加强和科学工作者间的关系，为科学工作的开展提供必要的具体条件。", "type": "paragraph"}, {"text": "首先，让经济科学工作者多有接触实际的机会。经济科学是一门极需从实际出发的科学。过去我国经济研究工作所以未能顺利开展，最主要的原因就是脱离实际，一方面没有足够的公开的研究资料，另一方面和实际工作没有密切联系。科学工作难以结合国家经济建设的需要，从实际当中去发现问题，结果就只好搬弄一些教条或者在名词概念上进行争论。多数经济科学工作者对这样的工作是抱有实逼处此的无可奈何的心情的，在客观效果上就给这一科学笼罩上一层暗淡⒁，整个科学当然就得不到发展。假使业务部门能够主动的从本身工作中提出一些有关方针政策的理论原则问题，交给经济科学工作者去研究，或者在方针政策的决定和实施之前征询他们的意见，让他们参预讨论，也就是在方针政策上广开言路，多走群众路线，信信能够把经济科学工作和实际结合，从而发挥科学工作者的积极性，促使这一科学的健康，发展和繁荣昌盛。对于业务部门本身的工作来说，纵使不能希望从科学工作者方面获得急功近效，例如想在一次座谈会上就能解决全部问题，但“愚者千虑，必有一得”，也不会毫无帮助的，何况是为了促进经济科学工作的开展，从长远的利益着想呢?⒂", "type": "paragraph"}, {"text": "其次，希望业务部门能够主动的对经济科学工作提供必要的资料和便利，截至现在，科学工作者或教师即使是仅仅为了找一点零星材料作论证根据已是十分困难，更不必说系统的科学研究材料。关于资料问题，现在各方面的呼吁已经不少，⒃我们不必再多说。只是我们也知道过去业务部门对于资料之所以靳而不放，除了对于科学工作的意义和资料在科学工作上的重要性并不像科学工作者那样痛痒相关以外，也确实还有保密责任在内……。⒄", "type": "paragraph"}, {"text": "过去由于强调保密，许多人就多了一种搪塞应付的借口，掌管资料的人为了减轻责任起见，尽量把资料都盖上“机密”或“绝密”的图章（甚至空表格也是“绝密”），这样一来，保密范围就可以扩充到无穷大。例如有的财政经济数字，从政府首长报告中本来很容易推算出来，可是谁也不敢公开。有的材料在帝国主义国家里已经众所皆知，在我们却还是国家机密。工业数字保密，农业数字也同样保密。", "type": "paragraph"}, {"text": "保密是必要的，但范围很可以缩小，应权衡某项资料公开后的利弊，重新考虑是否需要保密，然后加以明确规定。例如银行方面，钞票暗记，电报密码，外汇头寸以及黄金库存等材料之应当保密，可谓毫无疑义；但是存款，放款，乃至发行数字，就没有保密的必要。因为这类数字，公开了不会出什么毛病，不公开又不能真正保住秘密，有人假如一定要知道，他是不难从别的已经公开的数字中推算出来的。例如关于货币发行数字，我们保密的目的可能是要掩盖万一出现的财政赤字。然而发行数字能够保密，难道物价变动和物资供应情况也能一概掩蔽群众的耳目吗?所以保密的尺度如果不是尽量缩小，必然得尽量扩大，以至于无所不密为止，我们能够设想那样的情况吗?公开出来让大家了解情况，对政府进行监督，提供建议，不是更有利于工作吗?⒅我们认为重要的调查报告固然应该发表，大量的和继续的经济资料，如生产统计、物价指数、生活费指数以及对外贸易统计等等也应定期公开发表。", "type": "paragraph"}, {"text": "我们的要求还不仅止于多获得一些“内部资料”，而是希望有更多的公开性，这也是扩大民主的重要方式之一⒆。公开发表资料，不仅使科学工作者运用资料更感凑手，更重要的是借此能公开讨论问题，在争辩中对运用资料没有什么顾忌，这显然能够大大地推动科学研究工作，并促进广大群众对经济问题的了解。就是相关业务部门也可以更多的了解彼此的情况，在决定各自的方针政策和具体措施的具有更多的参考资料⒇。考虑问题可以更全面些。（上边两段曾拟删去，改为“我们的意见极简单，我们认为经济学者应当接触实际，摆脱教条，过去我们是被放在一种不能接触实际的地位上，被放在一种不能不教条的地位上，而这就堵住了经济科学发展的道路，使经济科学远远落后于经济建设的实践，使经济科学对国家经济建设不能起到应有的作用。我们认为应当改变这种情况，而第一步就是要摆脱教条主义的束缚，使实际经济工作和经济科学的研究工作能够结合起来。）", "type": "paragraph"}, {"text": "（二）加强经济学界内部的团结，特别是党内外经济科学工作者之间的团结。", "type": "subtitle"}, {"text": "我们以为，相对于所负担的任务来说，我国经济学界现有的队伍还是小的，力量还是薄弱的，发展经济科学事业的重要条件之一是加强党内和党外经济科学工作者间的团结，调动群众中的积极因素来为这一事业服务。现在我国经济学界虽然并没有十分显著的不团结现象，但也不是精诚无间，致力于新中国经济科学的发展。其所以这样，经济科学工作者间（21）的文人相轻习气固然有些关系，比较更重要的因素是党内和党外经济科学工作者之间还没有很好地团结。我们希望党内经济科学工作者能够关怀和帮助广大党外经济科学工作者，主动和他们联系。现在对于不小一部分人，甚至还完全不知道他们，更不必说各人的不同长短，因此对他们不能有衷心的尊重（22），也说不上对他们的潜力有足够的和恰当的估计。", "type": "paragraph"}, {"text": "由于多数的党外经济科学工作者过去所学的是资产阶级经济学，需要努力自我改造，因此解放以来，许多方面的任务，如理论教育和干部培养，科学研究和经济行政，都不得不落在人数不多的党内经济科学工作者身上。由于党内同志的繁忙，对于党外同志就自然不能多所联系、关怀和帮助。但到了去年党重申它的知识分子政策的时候，由于党外学经济的人阶级觉悟和理论水平一般已经有了提高，由于青年经济学者的培养和成长需要一个过程，当前经济学界的力量还是十分薄弱；以及由于经济科学是一门实际的科学，业务部门需要许多经济科学工作者，经济科学需要一个更壮大的队伍，（23）我们认为已到了适当消除新和旧之间的界限，加强党内党外经济科学工作者的团结了。", "type": "paragraph"}, {"text": "可是一年多来，有些人为的墙还依然高耸着，有些人为的沟还依然间隔在党内外经济学者之间，例如在高等学校里面，“政治经济学”课程的教学和“政治经济学”的研究工作，还视为党内或少数党外积极分子的禁脔。（24）一般党外经济科学工作者无从插足（25），仍只能以经济思想史，经济史，或资本主义国家的经济等的博古通今工作作为安身立命之所。又如同在业务部门的经济研究机构里的工作人员，党内和党外的同志所能看到资料的机会并不均等；又如对科学学术见解上的政治歧视（26），对于科学成就的不同估价也还不能完全摒除。诸如此类的界限的存在我们认为这样是不利于发挥党外经济科学工作者的积极性的。我们认为党内经济科学工作者，不论是在业务部门，在高等学校和在科学研究机构的，应该加强和党外同行的联系，增进对于他们的认识和了解，欢迎他们参加适合参加的工作，和他们分享自己所能享受的工作便利。", "type": "paragraph"}, {"text": "（三）经济科学得以健全发展的另一个条件，是摆脱教条主义的束缚。摆脱教条主义的办法无过于投身到实践中去，这一点已在上面说过了。", "type": "subtitle"}, {"text": "由于经济科学工作不被业务部门重视，由于经济科学工作者不能接触实际，经济科学工作者在这些年来基本上不能不成为教条主义的俘虏。对于教条主义在经济学界泛滥的严重情况，中宣部的一位同志早在1954年就敲过警钟。他说我们现在的每一篇经济论文里面，百分之五十是带有引号的引文，百分之四十是不带引号的引文，只有百分之十是作者自己的语言。自从党提出百家争鸣的方针以来，情况已有好转，可是我们感觉到，在研究工作中，常常还会逢到下面这两个问题：", "type": "paragraph"}, {"text": "（1）如何对待资产阶级经济学的问题。一般认为，开放唯心主义只是为更有效的批判。经济学界（原为“在经济学界，我们”）已开始做了一点介绍资产阶级重要经济学说像凯恩斯学说的工作，其目的似乎也只是为了了解和批判还没有人提出批判地（此三字是后加的）吸收问题。（27）", "type": "paragraph"}, {"text": "马克思列宁主义政治经济学的一大特色，便是批判地吸收和利用资产阶级经济学家的研究成果。马克思的资本论和列宁的帝国主义论是这方面的最好的典范。马克思和列宁对于资本主义总危机时期以前的资产阶级经济学家所做的工作，是否也可适用于资本主义总危机时期的资产阶级经济学呢?资本主义总危机时期的资产阶级经济学是否全篇胡说八道，一无可取，或是还有某些地方反映了（那怕是歪曲的反映了）（注：此括号是原有的）现在资本主义的实际，从而具有一些合理的因素，可供我们批判地吸收和利用呢?对于这些问题，在对资产阶级经济学作透彻研究之前，最好作为悬而未决的问题看待。我们主张：对待资产阶级经济学，应该本着知己知彼，百战百胜的精神，先透彻研究后，考虑是否可以批判地加以吸收利用的问题，而不要预先存着一无可取的想法对之采取一棍子打死的态度。（28）", "type": "appellation"}, {"text": "（2）如何对待经典著作的问题。（29）", "type": "paragraph"}, {"text": "马克思列宁主义的经典著作，毫无疑问应该严肃认真地学习，但学习的目的是在于领会经典作家们的思想观点和方法，而不在于死扣字句；是在于掌握著作中的本质的东西，而不在于坚持它们的细枝末节。可是现在的风气是奉经典著作上的一字一句为金科玉律，只能照本转述背诵，或者笺注训诂。我们认为这样的风气是不利于马克思列宁主义政治经济学的发展的。马克思主义（从而作为其构成部分的政治经济学）最本质的东西是实事求是，随着社会实践的发展而不断发展。泥古不化本身是违反马克思主义的。适用于一定历史时期的理论解释或理论总结，不一定适用于另一段历史时期。例如货币的购买力（价值）是否必须以黄金的价值来解释，资本主义制度下工人阶级的实际工资是否不断下降，产业预备军的百分比是否必然扩大，这些问题都可以根据现实情形重新研究。（30）我们有毛主席的六条标准，紧紧掌握这六条标准就可以解决问题而不会陷入修正主义的泥淖里。我们坚决反对修正主义，我们肯定社会主义革命和无产阶级专政的必然性和必要性，但是我们同时也主张：对于现实经济问题要作现实的探讨，不能固步自封，是敝屣就要摒弃。（31）（32）", "type": "subtitle"}, {"text": "附注", "type": "subtitle"}, {"text": "①第二次稿第三部分由徐毓枬执笔，其余部分皆陈振汉执笔。", "type": "paragraph"}, {"text": "②“宣传教育讲坛上……和实际生活脱离”一句后改为“甚至在宣传教育方面也往往脱离实际”。", "type": "paragraph"}, {"text": "③“我国的经济科学情况，不能说比毛主席在194　年批评经济学家不能解释‘边币’的情形前进了多少。”这段话是巫宝三加的。旁边有宁嘉风的批语：“这一段似可不要，一则两个时期很难比较，同时会引起一些人不满意。不要这段也不至于影响文章的内容。”（按：194　年应为1942年，但原稿上“4”与‘年’之间是个空白）", "type": "paragraph"}, {"text": "④“比较消沉”之后，有谷春帆批注：“这一段建议取消，换上几句较生动的叙述，例如：‘在大学里政治经济学是认为比较浅易的学科，优秀学生不愿读，毕业的学生也难于找到适当工作，为什么这样一门重要课程会得到这样不受重视呢?’”", "type": "paragraph"}, {"text": "⑤“应当认清经济科学的发展前途”这句话后改为“应当肯定经济科学是有它的广阔前途的”。“端正社会尤其是实际经济工作者对于经济科学的认识。”后改为“加强经济工作者之间的团结”。后皆被删去。（陈振汉删改）", "type": "paragraph"}, {"text": "⑥“这不仅是我们……完成任务的条件。”后改为“这是中国经济学家的光荣任务，他们也具有有利的基本条件。”（陈振汉删改）", "type": "paragraph"}, {"text": "⑦“在暗中摸索着”后改为“在摸索着”。（谷、陈删改）", "type": "paragraph"}, {"text": "⑧“这是经济常规”后改为“这是经过千锤百炼的经济规律”。（宁嘉风改）", "type": "paragraph"}, {"text": "⑨“连这样的常识”后改为“连这样的规律”。（宁嘉风改）", "type": "paragraph"}, {"text": "⑩“盲目了”后改为“忽视既有的经济知识了”。“我们的财经工作也未免太儿戏了”一句被删去。（巫、陈删改）", "type": "paragraph"}, {"text": "⑾“有的财经领导同志……也就不会重视科学研究”一段，后改为“有的财经领导同志认为根据需要发行货币，如通过发放农贷及收购农产品来发行货币，既不会造成通货膨胀，这种说法，若懂得经济规律就不会模糊的。这些例子或许是极其个别的，也可以说明经济科学的作用”。", "type": "paragraph"}, {"text": "⑿此段后来改为“当然，我们不应夸大经济科学的重要性。”（谷春帆改）", "type": "paragraph"}, {"text": "⒀“指导作用”后改为“帮助”。", "type": "paragraph"}, {"text": "⒁“在客观效果上……一层暗淡”一句后由陈振汉删去。", "type": "paragraph"}, {"text": "⒂“多数经济工作者……从长远的利益着想呢?”一段，谷春帆在其意见书中说：这段拟改为：“如何使理论与实践得到结合这个问题可以具体讨论，或者由业务部门提出问题委托经济科学方面去研究，或者由经济研究方面提出问题由业务部门帮助搜集资料和供给实践便利。但首先要正确认识经济科学的作用，善于利用这一科学方面的力量，并培养它的发展前途。”", "type": "paragraph"}, {"text": "⒃此处后来加了一句：“党和政府已在考虑采取适当的措施。”", "type": "paragraph"}, {"text": "⒄“只是我们也知道……也确实还有保密责任在内。”一段后改为“一个关键问题是保密责任。”", "type": "appellation"}, {"text": "⒅“就没有保密的必要……不是更有利于工作吗？”一段后改为“是否全需保密？”", "type": "paragraph"}, {"text": "⒆“我们的要求还不仅……扩大民主的重要方式之一。”这段是罗志如加的，由谷春帆删去。", "type": "paragraph"}, {"text": "⒇此处原有一段罗志如的旁批：“有些盖上‘内部资料’的小册子，虽然经济科学工作者也能得着一些，但也不能公开讨论，互相争辩，因而也难于收到推动科学研究的效果”。后罗又删去。", "type": "paragraph"}, {"text": "（21）“经济工作者间”前面后来加上“个别”二字。", "type": "paragraph"}, {"text": "（22）此句后来被陈删去。", "type": "paragraph"}, {"text": "（23）“由于党内同志的繁忙……更壮大的队伍”一段，谷春帆主张改为“现在经过八年，情况有了改变，旧经济学者经过初步的思想改造一般有了提高，还有许多问题非在百家争鸣之下，实事求是地展开讨论不能解决。因此，”", "type": "paragraph"}, {"text": "（24）“有些人为的墙还依然高耸着，……禁脔。”后由宁嘉风改为“有些人为的墙和沟还依然存在着，例如在不少高等学校和个别科学研究机构里面，政治经济学的教学和研究，主要由党内同志进行，”", "type": "paragraph"}, {"text": "（25）此处删去“无从插足”四字。", "type": "paragraph"}, {"text": "（26）“政治歧视”后改为“简单否定”。", "type": "paragraph"}, {"text": "（27）“（1）如何对待资产阶级经济学问题。……批判地吸收问题。”一段后来删去。", "type": "paragraph"}, {"text": "（28）“马克思和列宁……一棍子打死的态度。”一段后改为“马克思和列宁以后，随着帝国主义形势的发展，资产阶级经济学也有了很大发展，其中是否还有某些地方反映了（那怕是歪曲地反映了）现代资本主义的实际情况，可供我们批判地吸收和利用呢?资产阶级经济学所用的一些方法，是否也可以用来替社会主义经济学或社会主义经济建设服务呢?”", "type": "paragraph"}, {"text": "（29）此小标题后来删去。", "type": "paragraph"}, {"text": "（30）此处后来加上一段：", "type": "paragraph"}, {"text": "“这些问题是客观存在的，过去大家回避它，不谈它，实际并未解决，我们觉得只有在马克思主义和党在科学方面的领导下好好展开研究与争辩才能解决这些问题，也使认识错误的人得到实事求是的教育。”这段经过修改，原为“这样说法当然不是要离开马克思主义的道路把资产阶级经济学来修改马克思主义。上面所说的问题，乃是客观存在的事实。过去大家回避这些问题，不谈它，实际问题并未解决。我们觉得这些问题只有好好展开研究与争辩才能解决”。", "type": "paragraph"}, {"text": "（31）“是敝屣就要摒弃”后删去。", "type": "paragraph"}, {"text": "（32）原稿最后一页上有宁嘉风的批语：“整个第三段叫人有这样一个印象：摆脱教条主义原来是为了要调和资本主义，修改马克思主义，会不会有此误解？是否不要提到对待资产阶级经济学和经典著作这样的总题目来说，是否再强调一下依靠马克思主义和党在科学方面的领导来进行研究。请大家斟酌一下。”", "type": "paragraph"}, {"text": "来源：《反对资产阶级社会科学复辟（第三辑）》北京：科学出版社，1958年3月。其中“第一次稿”原载《经济研究》1957年5月号。", "type": "appellation"}, {"text": "《我们对于当前经济科学工作的一些意见（第一稿原稿）》", "type": "subtitle"}, {"text": "（一）经济科学工作和国家的社会主义经济建设", "type": "subtitle"}, {"text": "马克思列宁主义的经济科学 （包括政治经济学及其历史、经济史、统计学和部门经济学等）的任务是指导阶级斗争的实践和社会主义经济建设的实践，这两方面任务虽是不可分割的统一体。但在我国目前，由于社会主义革命的基本完成，阶级矛盾的基本消灭，指导经济建设的实践的任务已被提到了首要的地位，（为着担负起来这样光荣和伟大的任务，伴随着我国国民经济建设事业的稳步进展，经济科学工作马克思列宁主义的经典作家揭示了资本主义社会必然趋于灭亡的规律对无产阶级革命的必然胜利提供了科学的理论基础。特别是一个国家应当怎样建设社会主义，马克思列宁主义的经典作家不可能留下来放之四海而皆准的具体方案。因为关于社会主义建设我们不能从马列主义经典作家的著作中找到现成的和四海皆准的规律。）因为从全国解放以来的八年中间，我们国家在国民经济的恢复，社会主义的经济建设工作，基本上是在摸索着前进的，我们的经济科学工作尤其需要加速开展起来，以便在完成民主革命恢复国民经济和基本上社会主义改造和进行第一个五 年计划的经济社会主义建设上所获得的一系列的光辉成就，主要是由于党根据马克思列宁主义的普遍真理和中国革命与建设的实践相紧密结合的原则所制定的路线方针及政策的正确领导的结果，我们各项具体工作，无可讳言多半是从摸索着前进的，我们的财经政策和设施，不少是盲目地搬用苏联成例，（即是试验错误）碰碰试试，主观主义盲目行事，并未遵循什么客观经济规律，也不知道有什么规律可资遵循。由此，我们的工作并非没有错误，甚至是严重的错误，也并非不出偏差，往往是幅度很大的偏差。也因为如此，虽然总的说起来，我们这些年来国家经济建设突飞猛进，获得了灿烂的成就，虽然错了就改，偏了就纠，而因此造成的损失却是影响不小。", "type": "paragraph"}, {"text": "这也说明在我们的社会主义建设中经济实践显然和经济科学理论是脱节的，目前的经济科学并没有起到指导实践的作用。事实上，我们目前的经济科学还是停滞在相当幼稚的阶段，除掉教条的搬运苏联教科书的一些东西以外，就是一些现行制度的描述，因而也还不能起指导实践的作用，由于这种情况，许多经济学家们思想上也反映着一些自卑的消沉的情绪。认为自己搞的这一行科学低人一等，有人甚至还唱起“经济学无用论”的调子，这不能不说在当前经济科学方面是存在着相当严重的问题的，我们认为为了更好的进行社会主义建设，迫切需要使经济科学变成一个能真正指导社会主义经济实践的科学是当前的一个迫切的任务，（也是为了促成这个要求）早日有效的实现这个要求，我们提出我们不成熟的看法借向大家请教。", "type": "paragraph"}, {"text": "（二）当前我国经济科学工作中存在的问题。", "type": "subtitle"}, {"text": "（1）造成这种情况的原因，我们认为首先应数经济工作者对于经济科学的轻视态度，现在我们的国家经济科学工作如果有其存在和发展的必要，主要是为了从这样的工作的成果来指导经济建设的实践，因此我们国家的经济工作人员应当是最能看重经济科学工作的人，一个经济科学工作者的最大骄傲就是他的工作成果能够成为正确经济政策的依据，能够有利于国家经济建设的步伐，只有他们才能深切感到经济科学的帮助和作用，也只有他们才能判断一件工作的价值，由此经济科学工作的昌盛与萧条决定于国家经济工作人员的看法，因为如果经济科学工作不是来自国民经济建设的实际，结果必然劳而无功，而如果我们的业务部门不主动提出问题，科学工作者就只有做某书文的笺注或其他概念或或文字游戏了。㈡对于他们所不了解或甚至轻视鄙弃的工作，业务部门自然也不会主动自愿的来提供必要的资料，而至多是敷衍搪塞，应付了事，关于资料问题，当然还有保密关系在内，下文再当提及，由此可见无们的经济工作者对于经济研究工作的态度如何是经济科学工作盛衰隆替的主要关键。", "type": "paragraph"}, {"text": "事实上的情况怎样呢？在解放之初，北市的高等学校经济学教师还有机会听到我们政府首长关于财经设施和政策的报告（以外），人民政府成立后，除了最近个别业务机构或企业单位曾经邀请一、二高等学校教师或科学研究机构人员谈谈，少数具体的技术性的问题以外，我们不知道是否还有人能有机会接触到国家经济中的其他问题，这可能是因为我们有了政治协商会议在前和人民代表大会在后，财经政策法令都经过这些民意机构的审议讨论，因此已经符合立法手续，可以不必再行征求其他人意见了。也可能是业务部门并不认为这些所谓专家学者能对本身的业务能有什么帮助，并不相信他们能够提出什么中肯意见，因为在业务部门看去，这些所谓专家教授还不就是那么回事，既不懂马列主义，所仅有的一点业务知识还是从业务部门打听去的，最多不过知道一些资产阶级理论或者资本主义国家的制度设施，能对业务有什么帮助呢？因此怎过去这些年来，业务部门对于经济科学工作始终只看作是（学校和科学研究机构里）包袱和和负担，而自己是以施予者和甚至主宰者自居。这种态度除受一定程度的宗派情绪所影响而外，实质上是经验主义，否定科学的思想的一种反映，当然从去年起我们的各处业务部门几乎都成立了经济研究机构，几乎都有无所不成部的景象，还能说不重视经济科学的研究吗？我们相信业务部门所以设立经济研究机构不完全是为了装饰门面摆空摊子，但是认为可以肯定这些机构所研究的问题主要是本部门的业务上的专门性问题，不会从事有关全国性综合性和理论性问题的研究的，我们所谓经济科学是指导实践的科学，意思并不是说这里不谈原理原则，而正是要通过客观经济规律对国家经济建设的方针政策提供依据（而这样的科学工作我们的国家领导人员是没有见得重视的，由于他们不重视这样科学工作的作用），他们也瞧不起业务部门以外的经济科学工作者。", "type": "paragraph"}, {"text": "经济科学工作者所能起的作用也正是通过他们的工作成果，我们认为业务部门应当本着尊重经济科学的精神来改进和经济科学工作者的关系，而不能认为他们对于本身业务没有直接帮助就冷淡乃至于存心鄙弃。", "type": "paragraph"}, {"text": "（2）由于我们的国家经济机构对于经济科学工作的漠视，（使得经济科学工作）也由于马克思列宁主义经济科学在我国原来的基础薄弱，使得这些年来我们的经济科学工作基本上成了教条主义的俘虏。对于教条主义在经济学界泛滥的严重情况，于光远同志早在1954年就曾经敲起了警钟，他说：“我们现在的文章里面百分之五十是带有引号的引文，百分之四十是不带引号的引文，剩下百分之十是作者自己的话，虽然难免不是错误，照物以稀为贵的原则，还是弥足珍贵的，自从百家争鸣的方针以来，情况已有了好转，可是在我们感觉里，至少还存着下列的几个方面的问题：", "type": "paragraph"}, {"text": "（一）资产阶级经济学的批判接受问题：虽然现在有人提出来开放唯心主义的说法，事实上一般的了解是为了更有效的批判，在经济学界我们也已开始做了一点介绍资产阶级重要经济学说象凯恩斯经济学说的工作，也只是为了了解和批判，而没有人提出来从这些东西里面是否也能吸取一些有用的概念或分析方法呢？例如凯恩斯的“乘数论”只是一种数字概念，是否也可以用来分析我们的投资效果的呢？又如资产阶级经济学中所常用的“边际观念”，作为一种分析工具是否也有它的用处呢？特别是象统计学这样一门方法科学，对于社会现象的科学研究具有普遍的重要性，（但现在我们）资产阶级统计学里面的许多方法概念，象选样理论、常态曲线、时间数列，和相关系数等等，我们感觉可以同样应用来分析我们社会经济现象的，但被一概摒诸统计领域之外，而我们所学所教的统计成的除了加减乘除与简单平均数以外，毫无其他内容，因之极端枯燥简单和贫乏的东西，是否是我们过分夸大了有些学问的阶级性甚至对有些东西（不懂）并不了解，也没有接触，但要是资产阶级的便有草木皆兵之感，而对一切学问在未加接触之前就有“草木皆兵”之感而一笔抹煞呢？", "type": "paragraph"}, {"text": "（二）如何对待经典著作问题现在的风气是经典著作上的一字一句都是金科玉律。只能引证训诂，逐字逐句转述背诵，或者注释训诂，甚至连手民排校的错误或翻译上的错误（都）拮据赘牙的译文也神而敬之的在那里体会“精神实质”，我们对于马克思列宁主义的一切经典著作毫无疑问是应该严肃认真地学习，但其目的在于懂得经典作家们的思想，观点和方法，而不是字句，掌握这些著作中的本质的东西，而不是他们的枝叶，可是许多经典著作写作于百年以前，对于百年来的事物正能预见其大，不能洞烛几微，正能预见趋势，不能先卜年月地，十月革命爆发于工业落后的俄罗斯不就是显例吗？可是我们从未有人怀疑马克思和列宁都是著作等身，而且马克思的许多著作都是出版于身后，又怎能保其每字每句都是珠玉呢？然而在我们这里多少年来又有谁敢公开提出关于“绝于贫困化”的怀疑呢？", "type": "paragraph"}, {"text": "不仅思想内容和概念方法方面如此，即是在阐述说明问题的体例形式，我们也不能加以丝毫变动，例如现在政治经经济学教学中关于资本主义部分的讲授大纲，完全是抄袭资本论的体例，而且一般还认为这一部分是整个全部政治经济学里面体例最完整的部分，但是我们经常感觉这样一种从完全抽象商品二重性的概念开始的体例是和我们从具体到抽像的认识过程相反颠倒的，事实上对于教师和学生这开宗明义第一章无异是当头闷棍，有的人甚至就此终身被这一关挡住在政治经济科学的门外，然而直到今天又有谁曾想到变动一下我们教科书中资本主义部分的体例呢？", "type": "paragraph"}, {"text": "（三）创造性地发展马列主义和修正主义间的界限问题：由于我们把马克思列宁主义的经典著作看成了僵化的文字，我们也惯于对任何不同于经典著作文字的说法扣上修正主义的帽子，但另一方面，我们当然也都知道马克思列宁主义并非停止在及马克思列宁主义之身而止，而是在继续发展和丰富中的，因此究竟怎样才算发展，怎样又是修正主义的泥淖，在概念上容易划分界限，到了具体问题往往易于混淆，结果为了省事，为了安全，为了避免修正主义这样可怕的名声，谁也不愿多惹是非，这就堵住了经济科学上的任何创造性发展的可能，而助长教条主义的气焰。", "type": "paragraph"}, {"text": "（3）资料供应问题也是影响经济科学进展的重要因素。过去为科学研究或教学需要想找些实际资料真是难于登天。其所以如此，业务部门对于经济科学的研究工作不重视是一个原因，过分强调保密也是一个原因，往往不重视科学工作的人，借口保密把资料封锁起来，同时保密的界限不明确，动辄什么都是国家机密，泄密者为国家叛徒，掌握资料的人如果不能够肯定的判断什么是国家的机密什么不是，则最好的办法就是把一切资料盖上“密件”两字，或“绝密”，免得自身受到牵累，这样保密的范围就无限的扩大，甚至关于国家财政经济方面的有些数字从首长们的公开报告中都可以推算出来的，却谁也不敢公开，帝国主义国家都知道了，我们却在鼓中。", "type": "paragraph"}, {"text": "现在资料公开的大门似乎开放了一些，但也还是只闻楼梯响，不见人下来，我们认为要使资料充分的供应，必须要把保密的界限缩到最小的范转，并且明确规定其范围，例如银行方面钞票暗记，电报密码，外汇头寸，黄金库存应该保密，至于存款、放款、甚至银行发行数字保了密究竟起到什么作用呢？如果有赤字发生，即令不知发行数字，也会从物价的变动，物资的紧张情况反应出来，保了密也掩盖不了，公开研究让大家来了解情况，对政府进行监督，提供建议，是不是更有利于工作的改进？明确缩小保密范围，解除对于保密的顾虑，大力宣传资料的重要性是使解决资料供应问题的前提条件。", "type": "paragraph"}, {"text": "注：（……）内为最初起稿时的语句。", "type": "paragraph"}, {"text": "我们对于当前经济科学工作的一些意见（第二稿）", "type": "subtitle"}, {"text": "〔按：原稿经陈振汉等六人传阅，作了许多修改，现将一些重要的修改部分，加以注解。〕", "type": "paragraph"}, {"text": "政治经济学是研究物质资料的生产和分配规律的科学，是指导革命斗争和经济建设的科学。解放以来，我国在恢复国民经济，完成民主革命，进行社会主义改造和社会主义经济建设战线上，已经获得了一系列史无前例的辉煌胜利，但是我国的经济科学却没有获得相应的发展*1。作为马克思列宁主义的一部分，政治经济学在广大干部的理论教育上，曾经起了重要的作用，但到了目前已经显然落后于形势的需要，亟待改进内容和提高质量。比较严重的问题是，政治经济学的科学研究工作，在我国不仅没有怎样开展，而且还没有充分具备开展的必要条件*2。因此就很难起到指导革命和建设实践的作用，甚至在宣传教育方面也往往脱离实际*3。目前*4我国经济学界的空气是沉闷的，许多经济科学工作者的心情也是沉重的。当党提出向科学进军的号召当近二年之后，当各方面的科学文化工作者都在“百花齐放、百家争鸣”的方针鼓舞下，热烈地期待着经济建设高潮以后的文化建设高潮到来的时候，经济学界仍然显得比较消沉*5。原因在哪里呢？经济科学工作怎样才能展开呢？我们愿意提出一些不成熟的看法，借与大家商榷。", "type": "paragraph"}, {"text": "我们认为首先应当肯定经济科学是有它的广阔前途的*6。社会不断发展，支配物质资料的生产和分配的规律也在不断发展。单就我们国家来说，最近几年来的革命和建设，已经提供了许多生动丰富的经验和问题，如果科学地进行研究、分析和总结，使之成为系统的理论知识，就必然能够创造性地发展这一科学。这种科学研究的成果，首先可以为我国今后社会主义经济建设的方针政策提供一些客观依据，同时，在国际间也可能推动社会主义革命走向新的胜利。", "type": "paragraph"}, {"text": "我们中国的经济学界应有信心有勇气担负起来这样的任务。这是中国经济学家的光荣任务，他们也具有有利的基本条件。中国经济学家有马克思列宁主义作为指针，不象资产阶级经济学者为其阶级立场所限，不能看到事物的本质。中国经济学家有“百家争鸣”方针的鼓舞，可以希望有最好的条件来展开科学研究和争论。目前我国经济科学工作没有怎样开展，整个经济学界比较消沉。主要是因为多数经济科学工作者脱离了实际，没有掌握足够的研究资料，思想上长期受教条主义的束缚，同时若干经济科学工作者的力量没有很好地发挥起来，为了把我们的经济科学工作向前推动一步，似应从下列三方面着手*7。", "type": "paragraph"}, {"text": "（一）密切经济科学工作和业务部门的关系。公开必要的资料。", "type": "paragraph"}, {"text": "经济科学工作者联系实际是应当从多方面进行的，但其中重要的一条途径是业务部门。我们认为过去政府业务部门对于经济科学工作的作用没有足够的重视，对于本部门以外的经济科学工作者的联系不够密切。", "type": "paragraph"}, {"text": "业务部门过去在国家经济建设战线上具有重大的功绩，但也不可否认，过去有许多工作是在摸索着前进的*8，在摸索中间发生过大小不同的缺点或程度不一的偏差。其中有些是不可避免的，也有不少是可以根据已知的经济规律或科学知识事先防止的。听说一些领导财政的同志*9，根据几年来的经验，总结出来这样一条规律，即是国家的财政收支如果不能平衡，势将导致物价的上涨和物资供应的紧张状态*10。其实这是经过千锤百炼的经济规律，连这样的规律也要亲身经验里面去总结，我们的财经政策就未免对于忽视既有的经济知识了*11。又听说*12有的财经领导同志认为根据需要发行货币如通过发放农贷及收购农产品来发行货币，就不会造成通货膨胀，这种说法若懂得经济规律，就不会模糊的。这种例子或许是极其个别的，也可以说明经济科学的作用*13。", "type": "paragraph"}, {"text": "当然，我们不应该夸大经济科学的重要性*14，即使在今后有了广泛和长足的发展，经济科学工作对于具体业务的帮助或指导作用也只能是间接的而非直接的，原理原则的而很少是具体实际的。经济科学工作永远不会也不可能代替具体业务工作。经济科学的规律对于经济政策的作用也并不是决定性的，任何具体财政经济政策的制定要考虑全面的因素。经济科学上的规律以及从经济方面的因素来的考虑对于经济政策的制定也只是一种参考。", "type": "subtitle"}, {"text": "我们所希望于业务部门的是能够正确认识经济科学对于革命和建设所能起或应起的作用，既不无视或者忽视，也不过分高估这一种科学对于具体业务的作用在这样认识的基础上，加强和科学工作者间的团结。为科学工作的开展提供必要的具体条件。", "type": "appellation"}, {"text": "首先，让经济科学工作者多有接触实际的机会，经济科学是一门极需要从实际出发的科学。过去我国经济研究工作所以未能顺利开展，最主要的原因就是脱离实际。一方面没有足够的公开的研究资料，另一方面和实际工作没有密切联系。科学工作难以结合国家经济建设的需要，从实际当中去发现问题，结果就只好搬弄一些教条或者在名词概念上进行争论。多数经济科学工作者对这样的工作是抱有实逼处此的无可奈何的心情的*15。整个科学当然就得不到发展。假使业务部门能够主动的从本身工作中提出一些有关方针政策的理论原则问题，交给经济科学工作者去研究*16，或者在方针政策的决定和实施之前征求他们的意见，让他们参预讨论，也就是在方针政策上的广开言路，多走群众路线，相信能够把经济科学工作和实际结合，从而发挥科学工作者的积极性，促使这一科学的健康发展和繁荣昌盛。对于业务部门本身的工作来说，纵使不能希望从科学工作者方面获得急功近效，例如在一次座谈会上就能解决全部问题，但“愚者千虑，必有一得”，不也会毫无帮助的，何况是为了促进经济科学工作的开展，从长远的利益着想呢？*17", "type": "appellation"}, {"text": "其次，希望业务部门能够主动地对经济科学工作提供必要的资料和便利，截止现在，科学工作者或教师即是仅仅为了找一点零星材料作论证根据已是十分困难，更不必说系统的科学研究材料。关于资料问题，现在各方面的呼吁已经不少，我们不必再多说。只是我们也知道业务部门对于资料所以靳而不放，除了对于科学工作的意义和资料在科学上的必要性并不象科学工作者那样痛痒相关以外，也确实还有保密责任在内。所以关于资料保密问题，我们不妨再贡献一点浅薄意见。", "type": "paragraph"}, {"text": "过去由于强调保密，许多人就多了一种搪塞应付的借口*18。掌管资料的人为了减轻责任起见，尽量把资料盖上“机密”或“绝密”的图章，甚至空表格也是绝密。这样一来，保密范围就可以扩充到无穷大。例如有的财政经济数字，从政府首长报告中本来很容易推算出来，可是谁也不敢公开，有的材料在帝国主义国家里已经众所皆知，在我们却还是国家机密。工业数字保密，农业数字也同样保密。保密是必要的，但范围很可以缩小，应权衡某项资料公开后的利弊，重新考虑是否需要保密，然后加以明确规定。例如银行方面，钞票暗记，电报密码，外汇头寸以及黄金库存等材料之应当保密，可谓毫可疑义；但是存款，放款乃至发行数字，是否全需保密？我们认为，重要的调查报告固然应当发表，大量的和继续性的经济资料，如生产统计、物价指数、生活费指数以及对外贸易统计等等，也应定期公开发表。我们所要求的还不仅止于多获得一些“内部资料”，而是希望有更多的公开性，这也是扩大民主的重要方式之一。因为公开发表资料，不仅使科学工作者运用资料更感凑手，更重要的是借此能公开讨论问题，在争辩中对运用资料没有什么顾忌，这显然是能够大大地推动科学研究工作，并促进广大群众对经济问题的了解。就是相关的业务部门也可以更多地了解彼此的情况，在决定各自的方针政策和具体措施时具有更多的参考资料。考虑问题可以更全面些*19。", "type": "paragraph"}, {"text": "（二）加强经济学界内部的团结，特别是党内外经济科学工作者之间的团结。", "type": "subtitle"}, {"text": "我们以为，相对于所负担的任务来说，我国经济学界现有的队伍还是小的，力量还是薄弱的。发展经济科学事业的重要条件之一是加强党内和党外经济科学工作者间的团结，调动群众中的积极因素来为这一事业服务。现在我国经济学界虽然并没有十分显著的不团结现象，但也不是精诚无间，不是大家都紧密地团结在党的周围，致力于新中国经济科学的发展，其所以这样，个别经济科学工作者的文人相轻习气固然有些关系，比较更重要的因素是党内和党外经济科学工作者之间还没有很好地团结*20，我们希望党内经济科学工作者能够关怀和帮助广大了外的经济科学工作者，主动地和他们联系。现在对于不小一部分人，甚至还完全不知道他们，更不必说各人不同的长短，因此*21。也说不上对于他们的潜力有足够的和恰当的估计。", "type": "paragraph"}, {"text": "由于多数的党外经济科学工作者过去所学的是资产阶级经济学，需要势力自我改造，因此解放以来，许多方面的任务如理论教育和干部培养，科学研究和经济行政，都不得不落在人数不多的党内经济科学工作者身上*22。由于党内同志的繁忙*23，对于党外同志就自然不能多所联系、关怀和帮助，但到了去年党重申它的知识分子政策的时候，由于党外学经济的人阶级觉悟和理论水平一般已经有了提高；由于青年经济学者的培养和成长需要一个过程，当前经济学界的力量还是十分薄弱；以及由于经济科学是一门实际的科学，业务部门需要许多经济科学工作者，经济科学需要一个更壮大的队伍*24，我们认为已到了适当消除新和旧、或党内和党外经济学人之间的界限，加强党内党外经济学人的团结了。", "type": "paragraph"}, {"text": "可是一年多以来，有些人为的墙和沟还依然存在着，例如在不少高等学校和个别科学研究机构里面，政治经济学的教学和研究主要还由党内同志进行*25。一般党外经济学人无从插足或仍只能以经济思想史、经济史或资本主义国家的经济等的博古通今的工作作为安身立命之所。又如同在业务部门的经济研究机构里的工作人员，党内和党外的同志所能看到的资料的机会并不均等*26；又如对科学学术见解上的简单否定*27，对于科学成就的不同估价，也还不能完全摒除。诸如此类的界限的存在，我们认为是不利于加强党内外经济科学工作者的团结的，也不利于发挥党外经济学人的积极性的。除了上述业务部门应该加强和经济科学工作者之间的联系以外，我们认为党内经济科学工作者*28，不论是在业务部门，在高等学校和在科学研究机构的，应该加强和党外同行的联系，增进对于他们的认识和了解，欢迎他们参加适合他们参加的工作，和他们分享自己所能享受的工作便利。", "type": "paragraph"}, {"text": "（三）经济科学得以健全发展的另一个条件，是摆脱教条主义的束缚。摆脱教条主义的办法无过于投身到实践中去，这一点已在上面说过了。", "type": "subtitle"}, {"text": "由于经济科学工作不被业务部门重视，由于经济科学工作者不能接触实际，经济科学工作者在这些年来基本上不能不成为教条主义的俘虏，对于教条主义在经济学界泛滥的严重情况，中宣部的一位同志早在1954年就敲过警钟。他说我们现在的每一篇经济论文里面，百分之五十是带有引号的引文，百分之四十是不带引号的引文，只有百分之十是作者自己的语言。自从党提出百家争鸣的方针以来，情况已有好转*29，可是我们感觉到在研究工作中常常还会得逢到下面这两个问题：", "type": "paragraph"}, {"text": "（1）如何对待资产阶级经济学的问题。一般认为，开放唯心主义只是为了更有效的批判。经济学界已开始做了一点介绍资产阶级重要经济学说象凯恩斯学说的工作，其目的似乎也只是为了了解和批判，还没有人提出批判地吸收问题。马克思列宁主义政治经济学的一大特色，便是批判地吸收和利用资产阶级经济学家的研究成果。马克思的资本输和列宁的帝国主义论是这方面的最好的典范。马克思和列宁以后，随着帝国主义形势的发展，资产阶级经济学也有了很大发展，其中是否还有某些地方反映了（那怕是歪曲地反映了）现代资本主义的实际情况，可供我们批判地吸收和利用呢？资产阶级经济学所用的一些方法，是否也可以用来替社会主义经济学或社会主义经济建设服务呢*30？", "type": "paragraph"}, {"text": "（2）如何对待经典著作的问题，马克思列宁主义的经典著作，毫无疑问应该严肃认真地学习，但学习的目的是在于领会经典作家们的思想观点和方法，而不在于死扣字句；是在于掌握这些著作中的本质的东西，而不在于坚持它们的细枝末节。可是现在的风气是奉经典著作上的一字一句为金科玉律，只能照本转述背诵，或者笺注训诂。我们认为这样的风气是不利于马克思列宁主义政治经济学的发展的。马克思主义（从而作为其构成部分的政治经济学）最本质的东西是实事求是，随着社会实践的发展而不断发展*31，适用于一定历史时期的理论解释或理论总结，不一定适用于另一段历史时期。例如货币的购买力（价值）是否必须以黄金的价值来解释，资本主义制度下工人阶级的实际工资是否不断下降，产业预备军的百分比是否必然扩大，这些问题都可以根据现实情形重新研究。", "type": "paragraph"}, {"text": "这些问题是客观存在的。过去大家回避它，不谈它，实际并未解决。我们觉得只有在马克思主义和党在科学方面的领导下好好展开研究与争辩才能解决这些问题，也使认识错误的人得到实事求是的教育。我们有毛主席的六条标准，紧紧掌握这六条标准就可以解决问题而不会得陷入修正主义的泥淖里。", "type": "paragraph"}, {"text": "我们坚决反对修正主义，我们肯定社会主义革命和无产阶级专政的必然性和必要性，但是我们同时也主张：对于现实经济问题要作现实的探讨，不能固步自封*31。", "type": "paragraph"}, {"text": "〔注解〕", "type": "subtitle"}, {"text": "*1　此句：原为：“但是我们国家的经济科学似乎没有起它所应起的作用”。（由别人删改）", "type": "paragraph"}, {"text": "*2　此句：原为：“而且还没有具备开展的必要条件，也没有找到开展的正确方向。”（由别人删改）", "type": "paragraph"}, {"text": "*3　此句，原为：“宣传教育讲坛上的说教也就无法不和实际生活脱离。”", "type": "paragraph"}, {"text": "*4　“目前”后，在原稿上别人曾插入一段，“我国经济科学的情况，不能说比毛主席在1942年批评经济学家不能解释‘边币’的情形前进了多少。”这段又被另一人删去，并有一批语：“这一段似可不要，一则两个时期很难比较，同时会引起一些人不满意。不要这段也不至于影响文章内容”。", "type": "paragraph"}, {"text": "*5　“作为马克思列宁主义的一部分，”……经济学界仍然显得比较消沉，”一段，原稿用红笔括起，谷春帆在其意见书中说：“这一段建议取消，换上几句较生动的叙述，例如：“在大学里政治经济学是认为比较浅易的学科，优秀学生不愿读，毕业的学生也难于找到适当工作，为什么这样一门重要的课程会得出这样不受重视呢？", "type": "paragraph"}, {"text": "*6　“前途的”后，原有一句：“端正社会尤其是实际经济工作者对于经济科学的认识。”（由陈振汉删去）", "type": "paragraph"}, {"text": "*7　“我们中国的经济学界应当有信心有勇气……似应从下列三方面着手。”一段，原为：“我们中国的经济学界应当有信心和勇气担负起来这样的任务。这不仅是我们当仁不让的义务，我们也有能够完成任务的条件。我们有马克思列宁主义作为指针，不比资产阶级经济学者容易为阶级立场所限，不能看到事物的本质。我们有百家争鸣的方针，没有或者少有可能受到个人崇拜的思想束缚。但是为什么我国的经济科学工作到现在还没有怎样开展，整个经济学界也还是比较消沉呢？我们认为有下列的三个方面的原因或者障碍，使得经济科学工作还没有找到正确的发展方向，还没有具备必要的物质条件，现有的科学力量没有充分发挥。”（主要是别人删改，陈振汉删改了个别词句。）", "type": "paragraph"}, {"text": "*8　此句原为：“过去许多工作是在暗中摸索前进的。”（由陈振汉删改）", "type": "paragraph"}, {"text": "*9　“同志”后，原有“曾经公开宣称”一句。（由别人删去）", "type": "paragraph"}, {"text": "*10　此句原为：“其实这是经济常识”（由别人删改）", "type": "paragraph"}, {"text": "*11　此句，原为：“我们的财经政策就未免过于盲目了，我们的财经工作也未免太儿戏了。”（前一句别人删改，后一句由陈振汉删去）", "type": "paragraph"}, {"text": "*12　“听说一些领导财政的同志……又听说”一段，原稿用红笔括起，谷春帆在其意见书中说：“这一段拟改为：例如国家的财政收支如果不能平衡，势将导致物价的上涨和物资供应的紧张状态。这是历史上早就肯定的经济规律，这是不需要再有摸索的。”此段旁边，有一边注“书香再看一看，与原来所说的是否无实质上的出入。”", "type": "paragraph"}, {"text": "*13　“有的财经领导同志认为……说明经济科学的作用。”一段，原为：“有的财经领导同志在公开会议上认为发行货币如果是适应需要，如发放农贷及收购农产品，虽不能说是通货膨胀，也是违背经济常识的说法。说明我们的业务部门领导同志好凭一己经验领导工作的作风是严重的，这样就看不起经济科学的作用，也就不会重视科学研究。”（由别人删改）", "type": "paragraph"}, {"text": "*14　此句，原为：“我们并不是以此责难业务部门，在过去既然经济科学工作根本没有展开，我们没有理由指望别人尊重。”（由别人删改）", "type": "paragraph"}, {"text": "*15　“心情的”后，原有一句：“在客观效果上给这一科学笼罩上一层暗淡”（由陈振汉删去）", "type": "paragraph"}, {"text": "*16　“研究”二字，原为“解决”（陈振汉删改）", "type": "paragraph"}, {"text": "*17　“经济科学是一门极需从实际出发的科学……从长远的利益着想呢？”一段，原稿用红笔括起，谷春帆在其意见书中说，“这一段拟改为：‘如何使理论与实践得到结合这问题可以具体讨论，或者由业务部门提出问题委托经济科学方面去研究，或者由经济研究方面提出问题由业务部门帮助搜集资料和供给实践便利。但首先要正确认识经济科学的作用，善于利用这一科学方面的力量，并培养它的发展前途。’”", "type": "paragraph"}, {"text": "*18　“借口”后，原有一段：“但保密制度对于资料问题的主要影响还在于界限不易明确，因为什么是国家机密或什么不是，在没有比较明确的规定之前是可以言人人殊的。”（由别人删去）", "type": "paragraph"}, {"text": "*19　“但是存款、放款、乃至银行数字……考虑问题可以更全面些”一段，原为：“但是存款，乃至发行数字就没有保密的必要。因为这类数字，公开了，不会出什么毛病，不公开不能真正保守住秘密。有人假如一定要知道，他是不难从别的已经公开的数字中推算出来的。例如关于货币发行数字，我们保密的目的可能是要掩盖万一出现的财政赤字。然而发行数字能够保密，难道物价变动和物资供应情况也能一概掩蔽群众的耳目吗？所以保密的尺度如果不是尽量缩小，必然得尽量扩大，以至于无所不密为止，我们能够设想那样的情况吗？公开出来，让大家了解情况，对政府进行监督，提供建议，不是更有利于工作吗？”（由别人删改）另一人将“过去由于强调保密……考虑问题可以更全面些”一段，全删去，改为：“我们的意见很简单，我们认为经济学者应当接触实际，摆脱教条。过去我们是被放在一种不能接触实际的地位上，被放在一种不能不教条的地位上，而这就堵住了经济科学发展的道路，使经济科学远远落后于经济建设的实践，使经济科学对国家经济建设不能起到应有的作用。我们认为应当改变这种情况，而第一步就要摆脱教条主义的束缚，使实际经济工作和经济科学的研究工作能够结合起来。”", "type": "paragraph"}, {"text": "*20　“现在我国经济学界虽然没有十分显著的不团结现象，……还没有很好地团结，”一段，谷春帆在其意见中说：“这段似删”。", "type": "paragraph"}, {"text": "*21　“因此”后，原有“也对他们不能有衷心的尊重”。（由陈振汉删去）", "type": "paragraph"}, {"text": "*22　“由于多数的党外经济科学工作过去所学的是资产阶级经济学……都不得不落在人数不多的党内经济科学工作者身上。”一段，原为：“由于多数的党外经济学人过去所学的是反动的、唯心主义的资产阶级经济学，其中有的并且直接间接为反动阶级长期服务、因此，解放以来这些岁月中间，需要努力自我改造，其中的极大多数也自觉地进行了学习和改造，并且获有显著的成绩。因为如此，党内经济学和党外人士在过去既无从相知，解放以来又因为形势需要不得不担负起来马克思列宁主义经济学的理论宣传任务，培养青年科学工作者的任务，以及科学研究的任务，许多方面的任务，如理论教育和干部培养，科学研究和经济行政，都不得不落在党内经济学人身上。”（由别人删改）", "type": "paragraph"}, {"text": "*23　“由于党内同志的繁忙”原为：“在这样一人而数任的情况下下”（由别人删改）", "type": "paragraph"}, {"text": "*24　“由于党内同志的繁忙……更壮大的队伍”一段，原稿用红笔括起，谷春帆在其意见书中说：这段拟改为“现在经过八年，情况有了改变，旧经济学者经过初步的思想改造一般有了提高。还有许多问题非在百家争鸣之下，实事求是的展开讨论不能解决。因此，”", "type": "paragraph"}, {"text": "*25　“主要由党内同志进行”一句，原为“还视为党内或少数党外积极分子的禁脔”（由别人删改）", "type": "paragraph"}, {"text": "*26　这句话旁有边注：“党内各级人员也不一样”。", "type": "paragraph"}, {"text": "*27　“简单否定”原为“政治岐视”（由别人删改）", "type": "paragraph"}, {"text": "*28　“我们认为党内经济科学工作者”一句，原为“我们认为经济科学工作中的的党”（由陈振汉删改）", "type": "paragraph"}, {"text": "*29　“情况已有好转”一句，原为“情况略有好转”这句话旁有边注：“要从大量实践材料中提出理论性的材料还需要长时间的钻研”", "type": "paragraph"}, {"text": "*30　“马克思和列宁以后，……是否也可以用来替社会主义经济学或社会主义经济建设服务呢？”一段，原为：“马克思和列宁对于资本主义总危机以前的资产阶级经济学家所做的工作，是否也可适用于资本主义总危机时期的资产阶级的经济学呢？资本主义总危机时期的资产阶级经济学是否是全篇胡说八道，一无可取，或是还有某些部分反映了（那怕是歪曲地反映了）现代资本主义的实际，从而具有一些合理的因素，可供我们批判地吸收和利用呢？资产阶级经济学所用的一些方法，是否也可以用来替社会主义经济学或社会主义建设服务呢？对于这些问题，在对资产阶级经济学作透彻地研究之前，最好作为悬而未决的问题看待。我们主张：对待资产阶级经济学应当本着知己知彼百战百胜的精神，先透彻研究，后考虑是否可以批判地加以吸收利用的问题；而不要预先存着一无可取的想法，对之采取一棍子打死的态度”（由别人删改）", "type": "paragraph"}, {"text": "*31　“不断发展”后，原有一句：“泥古不化本身是违反马克思主义的”（由别人删去）", "type": "paragraph"}, {"text": "*32　“固步自封”后，原有一句：“是敝履就要摒弃”（由别人删去）", "type": "appellation"}, {"text": "附注：㈠原稿最后一页，有这样一段批语：“整个第三段叫人有这样一个印象，摆脱教条主义原来是为了要调和资本主义，修改马克思主义，会不会有此误解？是否不要提到对待资产经济学和经典著作这样的总题目来说，是否再强调一下依靠马克思主义和党在科学方面的领导来进行研究，请大家斟酌的一下。”", "type": "paragraph"}, {"text": "㈡原稿第三部分，由徐毓旃执笔，其余部分皆由陈振汉执笔。", "type": "paragraph"}, {"text": " 来源：《校内外右派言论汇集》（北京大学经济系政治经济学教研室，1957年8月）。", "type": "paragraph"}]}