{"title": "右派言论——“储安平指‘党天下’现象是正确的”", "date": "1957-6-0", "authors": ["南开大学", "黄友忠"], "contents": [{"text": "右派言论——“储安平指‘党天下’现象是正确的”", "type": "title"}, {"text": ["南开大学", "黄友忠"], "type": "authors"}, {"text": "[黄友忠：南开大学物理系学生]", "type": "subtitle"}, {"text": "（一）对共产党的攻击和诬蔑", "type": "subtitle"}, {"text": "如何理解党天下呢？我国党内外有隔阂，党对民主党派信任不够，只要是党员就够成为××长，不管他是否称职。派留学生也只考虑政治条件。党在各机关中都有××长，或者有一个比正职权力还大的副职，这是现象，储指这些现象是完全可以的、正确的。", "type": "paragraph"}, {"text": "葛佩琦说人民杀共产党有前提，共产党搞的不好就杀他，忽略了前提是不对的，党应该承认只要自己搞糟了人民就要反对。周总理在杭州的谈话也说明了这一点，因为是总理说就没关系，而另外是小小讲师葛佩琦就说他是反党，这种判断是不正确的。", "type": "paragraph"}, {"text": "人民不会杀共产党人，普天下太阳照耀。按白金禄（党员）的话，百分之九十九是正确的，回忆这些成就是有好处的。有什么好处呢？这和我们现在谈的不符合。中国是六亿人民的中国，不是共产党的中国。人民不会卖国。共产党不会卖国，但有个别人还是会卖国的，如纳吉。共产党如果搞的不好，人民是会杀共产党的。", "type": "paragraph"}, {"text": "我们相信党不会搞坏，可是搞坏了，人民会不杀共产党吗？不杀才是教条主义。", "type": "paragraph"}, {"text": "现在是一手拿着马列主义圣经，一手拿着宝剑；一手是创造性地运用、发展马列主义，一手用剑劈一切不合马列主义的东西。", "type": "paragraph"}, {"text": "现存的一些理论（指右派理论），是否敌人呢？拿谭天荣来说，他谈的是学术问题，理论问题。否则马列主义不要发展了，一提出和现行理论不同的话就专政，就说成是反革命。思想应和行为区别开来。不能因此来强迫人家，应自觉地学习马列主义。为了党的威信，就用“威”来维“信”。社会上只要你一动就会有压力来压你，互相克制，互相约束。有的就是马列主义创造性的应用，有的就是修正主义。在人的思想意识上都要独立思考，有自己的意见。看问题清楚全面，进一步研究马列主义就不会被假马列主义迷惑。有的人不懂，但也不好好学，为了政治目的，不是从实际中得到证明，而是硬拉例证。为什么解放后没有好作品？科学上没有发展？好多政权上的东西，有利于三害，助长了三害。", "type": "paragraph"}, {"text": "为什么斯大林活着的时候不反教条主义？证明当时是高峰，中国处在转变时期，并不例外。三害产生的根源是无穷无尽的，原因非常之多，非常复杂，直到地球不存在之后，三害才能消灭。有人害怕说三害与制度有关系，大不必，社会根源必然产生教条主义。现在社会上很多制度不合理，考验一个人在于他是否赞成公有制，其它制度全是附属的，经常用政治压力去压。有人说教条主义光辉在照耀，太阳在落下去。现在处在争鸣的时候，可是争鸣得到什么结果，历史会给予正确的结论。", "type": "paragraph"}, {"text": "呜呼！我无话可说。", "type": "appellation"}, {"text": "党发表了百花齐放，百家争鸣以来，特别是最近整风运动发起之后，在全国范围内出现了许多新的现象，然而却引起了许多道貌岸然出人的恶感，他们对于群众的积极思考问题，不容易盲目服从，不满于现状（这只不过是萌芽阶段）感到不安、不赞成。但他们又没有力量来反对，来抵挡这一正义的，必然的浪潮，所以他们采取了据他们所云的，“既不赞成，也不反对”，“宪法允许，我个人不赞成”，“不反对也不积极发动大家”等等荒谬绝顶的态度。他们忘记了朝夕背诵的“任何事情只有两条道路”，这一规则。他们害怕从此以后不容易控制别人了。从统计上来看所有干部党员都曾反对大字报，有很多至今仍然反对（个别的有些赞成，又不同意的态度，这是几天来不得不作修改的结果），而从前作过一些“官儿”或者将来有希望的都似乎不赞成，程度上不同而已。", "type": "paragraph"}, {"text": "号以“关心政治”自称的人，今天忽然在伟大的运动面前沉默了或者抱幽默的态度。这说明他们的火候是经过千锺百炼的，达到了纯青的境地。要是炼丹成仙的传说能够成为现实，那么现在他们是太上皇了。只可惜保守性太大些，容易在新事物面前栽跟斗，将事情弄到不可收拾的地步。官僚主义是以“始终忠心于党的事业”，而被人称为官僚主义以后引为自豪的。殊不知给党带来严重损失的正是他们，危害党利益和群众利益的正是他们！说实在话，顺潮流而下总是容易成功，容易获得高官原爵的，逆流而上是会被碰得头破血流，抱恨千古，终无所就。同时，这几乎已经成为定律，社会上的一切现象都必须服从于此定律，否则，必须灭亡。于是，人们脑袋中人云亦云寻找轻易的因素增加而斗争性、顽强性已逐渐削弱，可怕的正是如此，由此可见许多事故已经深入人心了。", "type": "paragraph"}, {"text": "我班有无官僚主义，其气势是否焰火，可以讨论，不过为什么到今天我班鸣放的空气极其稀薄，而且正在趋向真空呢？请回答。特别欢迎说我班无官僚主义或还很轻微的人们回答。", "type": "paragraph"}, {"text": "我还有许多话要说，但是人们并不乐意跟别人说他所不习惯的话，所以，我只好不说。但发几句牢骚总是不可避免，要是有人因此不高兴请便。借用鲁迅先生的话：“呜呼！我无话可说”（事实上，他们正在对旧事物发牢骚）来表达内心深情，不过我仍将为了改变人们的习惯而斗争。", "type": "paragraph"}, {"text": "借问民主何处有？书僮遥指南开园。", "type": "paragraph"}, {"text": "试书一联赠于官家", "type": "paragraph"}, {"text": "（二）在毛主席报告上的批语", "type": "subtitle"}, {"text": "对毛主席的“如何正确处理人民内部矛盾”的报告，作了批语。", "type": "paragraph"}, {"text": "毛主席说人民享受着广泛的民主，同时也必须用社会主义的纪律约束自己；他批道：这是给官僚主义开方便之门。毛主席说匈牙利事件是特殊的，也是暂时的现象；他批道：何以是特殊的暂时的？任何事物都按一定规律发展的，为什么偏偏用特殊？", "type": "paragraph"}, {"text": "关于肃反问题一节，他批道：有错误轻描淡写、一言了之，视人命如草管，（编者：应为菅）毛主席提到要检查一次肃反工作；他批道：坚决拥护！乌拉！好！", "type": "paragraph"}, {"text": "（三）关于社会主义的民主、自由", "type": "subtitle"}, {"text": "在阶级社会中，民主、自由、人权完全是胡说八道。", "type": "paragraph"}, {"text": "自由、民主、人权只要和现存的抵触，就是不合理的，根本你说无话可说，一说什么就是反社会主义、反党。", "type": "paragraph"}, {"text": "人民越无知，民主、自由越少时，官僚主义越多，为什么工厂比学校多？三害产生的原因只说历史根源、思想根源只能起解释的，消极作用。社会风气是官僚主义最严重的根源。杀一千人有一个反革命分子，成绩也是主要的。轻视法律是有原因的。过去蒋介石就是这样。社会上的人知道很多，了解得很清楚。匈牙利的事，只说是反革命，在我们这里不公布，只能说好的，好像蒙在鼓里，怕公布出将在群众中造成不好的影响。造成了群众的无知，木偶。", "type": "paragraph"}, {"text": "自由是没有定义的，越广泛的东西是没有定义的。给原子下定义容易，杯子是难定义的。我们班干部和党团员不反对大字报是想把大字报压下去，就是妨碍别人的自由。", "type": "paragraph"}, {"text": "用空洞的党性、阶级性来代替有血有肉的人性，红楼梦中没有马列主义可是大大偏偏爱看。苏联以前不许学逻辑与哲学，学了这些东西头脑灵活，领导者不好领导。", "type": "paragraph"}, {"text": "匈牙利大学生是脑袋发热而已，连吃饭的自由都没有是不可想象的。真正的“自由”除吃饭外是没有的。", "type": "paragraph"}, {"text": "我们学自然科学的，特别要充分发展个性。青年人产生了不少学者，有不少发现，为什么老年人不会有很多发现呢？因为他们不敢正视现实。为什么现在大学生水平低？因为很多清规戒律在影响，但他们并不认识到这些戒律的存在。", "type": "paragraph"}, {"text": "黄心平的轮流执政提得新鲜、尖锐。资本主义国家的总统下台后就去当律师，而我们这里，即使不学无术，也是一辈子下去。", "type": "paragraph"}, {"text": "（四）对反右派斗争的看法", "type": "subtitle"}, {"text": "如果心平气和地看他的文章（指谭天荣的教条主义产生的历史必然性），就会发现文章中有许多哲学原理。现在是产生巨人的时代，大家要好好学习知识，谭天荣的理论是正确的。谭天荣的品质比我们宿舍里任何人都高十万倍！！", "type": "paragraph"}, {"text": "现在要对加“右派”的帽子小心扣一些。有些人是喜欢资产阶级的民主和二十年定息，他们要求改造，而不是反社会主义。把思想和行为区分开来，章伯钧、章乃器等是看法问题，不能就成为反党反社会主义。我们应该批判他们的思想，要化消极因素为积极因素，批判也应该采取谨慎的态度。", "type": "paragraph"}, {"text": "今天有些人在反右派斗争中又犯教条主义了，现在很多人把人家提出的缺点，就认为是丑化党。在建设社会主义当中，人们只要可以说话，就会引起很多的反动言论和阶级斗争，照此逻辑推下去的话，阶级斗争永远存在。写反动标语和反革命行为是今天弄出来的，因此有些人就不敢说话了。", "type": "paragraph"}, {"text": "我的中心思想是不应将人民内部矛盾扩大化起来，造成不良后果。批判的对没有问题，但批判的不对这是扩大化，没有好处。例如要桑健站出来，提出些空洞的标语口号，是不解决问题的。现在有一种风气，就是不加分析就否定一切。现在有人无原则的推理，把什么东西都往坏里推。我承认桑健是不正确的，但是对谭天荣、桑健等大肆侮骂，用阿Q外传来丑化人家，对他批判可以仔细分析，不应该骂“否”就是典型的，他反对人家漫骂，但自己也在漫骂。广西事件为何这样久才公布？只许官家放火，不许百姓点灯。", "type": "paragraph"}, {"text": "最近报纸上看到外国人对储安平的赞扬，使我非常痛心，这使我国的国际地位有一些降低。我感觉说人也会耍手段，唯恐中国不乱，到处搞右派，乱糟糟的。因此我说，真正的右派该反，但不应该把任何意见都挖出来说成右派。", "type": "paragraph"}, {"text": "现在就是这样。一个人摔跤了，就一定要查出他的前一次摔跤的由来。也许明天就会死去。看鲁迅全集里说的鲁迅因苦恼而钻在诗词里，现在我要学习古人。晚风起碧波，夕阳照莲峰，树上蝉乱叫，水底藏蛟龙（注：讽刺反右斗争）", "type": "paragraph"}, {"text": "张祖成揭发索恩正是没有人格，是不道德。我对政治已经绝望了，我没有搞政治的本领。暑假里我想尽各种各样的办法来消磨时间，钻到古典文学里寻找安慰。假期没有参加反右派斗争，是因为我自己身上的血还没有揩干！张祖成那样去揭发索恩正那样是卑鄙的。", "type": "paragraph"}, {"text": "我太年轻幼稚，要经过磨才可以圆滑、老炼，我声明我是神经病其次说话是偶然的，但一贯的又是必然的。所以我感到非常危险。要少说话，太尖锐不好，做个人是非常不容易的。我有沉默的时期，以求得更大的能量。", "type": "paragraph"}, {"text": "我非常欢迎党放手让“百放齐放、百家争鸣”，不致让一家独鸣，顽固阻挠他家之鸣。矛盾说是存在的，放出来总是好些。所以，我心中无限的愤慨忧愁，也略得伸舒，不致闷死在223这6米宽，7米长，5米高的小盒子里。我还要放，让那些大人君子们笑我好了。", "type": "paragraph"}, {"text": "我班放的空气太不浓厚了，只允许官样文章、官腔存在，其余只好嚓的一声，然后来一个“一手交钱，一手交货！”", "type": "paragraph"}, {"text": "如果发生匈牙利事件，我也要上大街。", "type": "paragraph"}, {"text": "来源：《南开大学右派反动言论选集》（天津：南开大学社会主义思想教育教研室，1957年9月）。", "type": "appellation"}]}