{"title": "右派言论——对反右派斗争的攻击 (2)", "date": "1957-6-0", "authors": ["沈阳师范学院", "贾连城", "张景荣", "张正乾", "王廷烈", "杨太山", "张朝印"], "contents": [{"text": "右派言论——对反右派斗争的攻击 (2)", "type": "title"}, {"text": ["沈阳师范学院", "贾连城", "张景荣", "张正乾", "王廷烈", "杨太山", "张朝印"], "type": "authors"}, {"text": "贾连城说：“我本来有很多看法，可是我不说了，因为党开始收了，报纸一连发表了四个社论，这是一种无形的压力。谁还敢提意见？这种压力来自中央，贯穿全国直到我们学院。我看对葛佩奇，储安平的批判是扣帽子。”“干部是上级派下来的，是来整我们的，先让我们说，完了就一歼而灭之，这个我不说了，我看能把我怎么的。”“张百生的鸣放精神是好的，客观效果是坏的，张百生是在一个错误时间，错误地点，而对错误群众发表了他们的演说。”“车院长不应该给人家扣帽子，说人家居心叵测，以后谁还敢提意见！？”", "type": "paragraph"}, {"text": "张景荣认为：“反右派是因为国际局势紧张，美国破坏朝鲜协定，国内太乱，帝国主义借机逞凶，将不好收拾，朝鲜战争再爆发，将是三次世界大战，国内右派逞凶，征兵也来不及……所以现在才赶快‘安内’——反右派。”", "type": "paragraph"}, {"text": "张景荣说：“党在某些地方不正视缺点，人家提意见即说是反党，今后谁还敢提意见呢？许多党员都是混蛋。”", "type": "paragraph"}, {"text": "张正乾说：“反右派是共产党有组织、有计划的一个个的敲，反右派是毒辣的肃反形式。……共产党这种以民治民的政治，是毒辣和狠毒的，过去国民党就不会用这样方法……。”", "type": "paragraph"}, {"text": "王廷烈说：“章乃器是在上海抗日时七君子之一，有功，现在不应这样对待他。”", "type": "paragraph"}, {"text": "王廷烈向辽宁日报社发出恐吓信，说：“‘鸣放’和‘整风’口号，你们已提出来很久了。但没见到共产党承认别人给提的意见，甚至于别人给提点共产党的问题，就给加上一顶右派帽子。如果你们再不承认错误。全国人民会推翻你们的。”“别一直在为共产党拍马和竟无耻的效劳。我们很了解你们是为共产党服务的报纸。所以没有人民的自由，出版，刊登言论。”“希你们不要特别地为共产党忠心耿耿地苦累。”", "type": "paragraph"}, {"text": "杨太山说：反右派是压制言论自由，今后谁也不敢再暴露思想了。”又说：“反右派斗争是共产党有组织有计划的一个一个的敲。”“反右派是最毒辣的肃反形式。”“他打吧，越多越好，把名字(指被斗者)都记下来，到那个时候，这些被打的人都是反对共产党的骨干。”", "type": "paragraph"}, {"text": "杨太山谈到和张百生辩论时说：“真不知党委从哪儿雇来的打手似的农民，那他妈的叫什么辩论！”又说：“反右斗争是共产党有组织、有计划的一个个敲。”“反右派是最毒辣的肃反形式。”“共产党这种以民治民的政治，是最毒辣的和狠毒的，过去国民党就不会这种方法，今天就是谁专政都得吸取这种方法。”谈到打击右派分子时说：“他(指左派打吧，越多越好，把名字都记下来，到那个时候(指变天)，这些(疲打的)人都是反对共产党的骨干。”“现在有些问题，必须让步承认，不可硬碰；让检讨也没有什么，就得检讨。”", "type": "paragraph"}, {"text": "张朝印说：“昨天那个人(指吴付院长)说：‘不参加反右派就开除’，‘老师不参加就停职停薪’，他再三贩卖权威干嘛，在两千多人面前，当时我很气愤，我怀疑他精神是否健全。”要给老师停职停薪你取得中华全国总工会的同意了吗？”", "type": "paragraph"}, {"text": "来源：《右派言论选辑》（社会主义教育参考资料之一，内部材料　仅供参考，沈阳师范学院社会主义教育办公室 1958．3）", "type": "appellation"}]}