{"title": "再次透气——“国家宪法未能充分实行”", "date": "1957-6-0", "authors": ["湖南医学院", "刘果平"], "contents": [{"text": "再次透气——“国家宪法未能充分实行”", "type": "title"}, {"text": ["湖南医学院", "刘果平"], "type": "authors"}, {"text": "一、国家的宪法在过去未能充分得到实行，或部分地被破坏(自由、民法、法制、肃反等)", "type": "subtitle"}, {"text": "现在，就来谈第一个问题，在目前的“讨论”中，对于民主和自由有着各种各样的看法和要求。但我觉得有些提法未免空洞，抽象而且渺茫。我觉得我们的自由和民主应以国家的宪法为唯一的依据和准绳。", "type": "paragraph"}, {"text": "我们的国家成立已经八年了，自从一九五四年九月公布国家的宪法也已经快三年了。时间过的很快。回忆在通过(公布)宪法之前，对宪法草案曾经进行过全民的讨论。其所以如此郑重者，即在于我们每个人都知道：宪法是国家的根本大法，是一切方针、政策的根源和基础，是每个人行动的指南。", "type": "paragraph"}, {"text": "宪法的第三章，给予全体公民以基本的权利和义务。现在，我们来看看人民是否享受了这些权利呢？", "type": "paragraph"}, {"text": "毫不夸大地来讲，我们每一个人在过去并没有全部享受宪法所给予的权利。也就是说，国家的宪法在过去部分地遭到践踏和破坏。这个责任应由谁来负呢？我认为，领导国家的中国共产党应当负这种责任。他们在过去对两种矛盾(敌我及内部)的性质混淆不清，把对敌人的“专政”部分地或全部地加在人民的头上，使人民变成了“专政”的对象。", "type": "paragraph"}, {"text": "宪法第八十七条规定：“中华人民共和国公民有言论、出版，集会、结社、游行、示威的自由。国家供给必要的物质上的便利，以保证公民享受这些自由。”", "type": "paragraph"}, {"text": "但事实上呢？并不完全如此，这些自由被限制在一定的范围之内，人民的权利被压缩得小而又小。学术思想没有自由，在科学技术方面也不恰当地高叫“一边倒”的错误口号。例如说，我们学校有许多曾经留学英美的教授，他们固然曾学了一些错误的东西(唯心的糟粕)，但其中也有可用的知识。但在过去采用了“一棍子打死”的态度来对待他(她)们，开口闭口“资产阶级思想”，“崇美、亲美”，“唯心主义”、“落后”、“顽固”(当然这种情况年来有所改变)。", "type": "paragraph"}, {"text": "平常只允许谈一些歌功颂德的话。如有人对一个问题发表自己独特的(与众不同的)见解，或对某一个根本性的问题，提出询问、怀疑和批评，就被认为是“说怪话”，“发牢骚”，并将此作为“思想批判”、“肃反”的“材料”，甚至应用“三段论”法(反动，反党，反革命)，向反革命的道路上“演绎”。", "type": "paragraph"}, {"text": "言论、出版的自由，更加令人不能满意。中国如此之大，人口如此之多，但全国却只有五家非党报纸(文汇报，新民晚报，新闻日报，大公报，光明日报)，通讯社只此一家(新华社)，别无分号。只允许听“一家之言”，而不能互相竞争，彼此启发，共同进步。新华社，当然与造谣生事，丧尽“良心”的“中央社”不能相提并论。过去在革命的艰苦年代里曾为革命出了不少的力，向来以事实根据为报道的原则，反对“客里空”的作风，这是人所共知的事实。但新华社仍有它严重的缺点，这种缺点近来更为严重。有时，报喜不报忧，掩盖了事实的真相。据说，近来在“讨论”中，北京大学搞得热火朝天。但新华社又报道了些什么呢？我们不欢迎那些“四平八稳”“既教条又八股”公式化的枯燥东西。报纸上所报导的消息和我们所接到的“北大来信”迥然不同。“北大”的事情我们可以不谈，因为我们毕竟未“身历其境”。我们可以用这里(我们学校)的情况来证明是否在“新闻封锁”。我们学校的“讨论”，虽说刚才开始，但已有了长足的发展。但“新华社”和“新湖南报”又报道了些什么呢？他们已丧失了新闻工作者要“主动、积极，及时而又忠实”的原则。", "type": "paragraph"}, {"text": "今天早晨，有人给党委会送了一封信，希望通过他们邀请“新华社湖南分社”及“新湖南报”的记者来我院采访、报导。现在(发言时)我不知他们来了没有？来了之后是否报导？如何报道？这对是否有“新闻封锁”是一个考验——最可靠的考验。最近，在省政协的发言中，有人提议办非党的省级报纸。我们对此表示极大的赞成，和竭力的拥护。", "type": "paragraph"}, {"text": "几个月之前，我们这里还进行过一次可笑的“讨论”。有些人认为：在我们的国家中只能有“五一”、“十一”之类的游行。其他，例如反对官僚主义，反对政府的不合法，不合理现象的游行是不允许的。有人(杨明显，党委书记)在礼堂作报告，认为这些游行是“不好的”。近来，又将民主分为“大、小民主”，游行被列入“大民主”，是否有此必要？是否与宪法精神完全一致？凡此种种深值考虑。", "type": "paragraph"}, {"text": "文学、艺术、电影评论方面的情况也令人十分遗憾。", "type": "paragraph"}, {"text": "最近，毛主席在一次讲话中批评了文艺报评论员所写的“电影的锣鼓”及流沙河所作的“草木篇”这两篇文章。这两篇文章虽说都有其一定的缺点，但对待它们的态度，倒应考虑，是否作得完全恰当？", "type": "paragraph"}, {"text": "我们知道，自从批判斯大林的错误以来，“个人崇拜”的习气在世界范围内受到了沉重的打击。同时，我们知道，毛主席向来谦虚、谨慎，反对阿谀、奉承，绝无“朕即国家”的思想。这是好的一方面。但在国内却同时流行和滋长着坏的一方面。有人滥用主席威信贩卖“个人崇拜”，大有造成毛主席所坚决反对的“朕即国家”的趋势。这种情况，必需遏止。", "type": "paragraph"}, {"text": "毛主席以人民之一分子，对问题发表自己的见解，是完全应当的，他也没有说，他的话是“金科玉律”或“全部真理”。但可惜之处就在于如有人对他的个别论点提出相反的或不完全同意的见解，那就要遭到“惨酷的杀伐”，那些教条主义者会将“修正主义”、“狂妄自大”、“反对马列主义经典作家的著作”、“反党”、“反人民”……这一系列最为“有效的武器”向你投掷过来，使你“就地歼灭”而后已。", "type": "paragraph"}, {"text": "我们看看下列事实吧！", "type": "paragraph"}, {"text": "文艺报评论员在“电影的锣鼓”中，第一次地提出了“票房价值”这样一个在检验新片的质量时有效的标准，我们知道，在阶级关系发生了根本的变化，人民群众多为工农和劳动知识分子时的“票房价值”和资本主义国家的“票房价值”有绝对的本质的差别。“票房价值”虽说不是检验新片的唯一标准，但仍有其一定的“反应性”和“代表性”。但周扬和袁文殊却过分地、片面地、教条主义地全部否定了“票房价值”的一定可靠性，他们认为要“票房价值”就不能要“工农兵”，将二者完全对立起来，袁文殊更采取了恫吓、谩骂、高压的泼妇骂街的态度，极端恶劣(他虽已作检讨，但仍有指出之必要)。陈沂先生则是手提“钢盔”上阵，杀气腾腾，蛮不讲理。", "type": "paragraph"}, {"text": "在此大“鸣”大“放”之际“草木篇”的作者流沙河在四川遭到了十分“悲惨的处境”，报纸批评他的作品“敌视人民”“痛恨现实”，有“反苏、反共、反人民”的情调，在此处境之下，作者几度产生过自杀的念头，……(见五月十六日文汇报)。只是最近才有所改变。", "type": "paragraph"}, {"text": "四川的领导者，具体地讲中共四川省委宣传部副部长李亚群等为什么竟能如此无法无天呢？他们是否受到了毛主席讲话的影响，找到了“支持”和“根据”，才如此放肆呢？！", "type": "paragraph"}, {"text": "文字改革的问题也是如此：五月二十二日的“人民日报”上，罗隆基先生曾经说过：“毛主席是赞成拼音化的，这样让大家来讨论就很难发表意见了。”", "type": "paragraph"}, {"text": "以上这些情况，又说明了什么问题呢？产生它们的根源又何在呢？", "type": "paragraph"}, {"text": "最近，在“讲话”中，毛主席对农业合作化的优越性只拿一个好的例子来说明。这对居住在城市，不了解农村情况的人民来说是不够全面的。为什么不举一个好的，一个中等的，一个坏的例子呢？", "type": "paragraph"}, {"text": "结社自由也未得到完全的保障。过去，如果有几个人经常在一起玩玩、说说、笑笑，或对某些问题发表一些“意见”，那末，就有被指控为“反革命小集团”之嫌(当然，也并非完全如此)。", "type": "paragraph"}, {"text": "宪法第八十八条曾规定：“中华人民共和国公民有宗教信仰的自由。”", "type": "paragraph"}, {"text": "这一条又实行得怎样呢？宗教信仰虽说是自由的。但未得到应有的保障，有些教徒有时被凭空“怀疑”、挨“整”、挨“斗”(可见报上之各例，吴耀宗先生之发言等……)。", "type": "paragraph"}, {"text": "宪法第八十九条规定：“中华人民共和国公民的人身自由不受侵犯。任何公民，非经人民法院决定或者人民检察院批准，不受逮捕”。", "type": "appellation"}, {"text": "这一条作得更差，肃反运动中破坏法制的情况，真是“罄竹难书”。首先，“肃反”的口号，指导思想是错误的。换句话说，“肃反”的政策部分地是成问题的、错误的。“肃反”本身是需要的，同时也取得了巨大的成绩。这也不能一概加以否认。", "type": "paragraph"}, {"text": "党中央的机关报“人民日报”于一九五五年七月三日发表了“肃清一切暗藏的反革命分子”的社论。其中讲道：“……我们现在的党政军民各机关、团体……绝大多数的人，即百分之九十几的人，都是好人。……”大家想一下：我们的国家是六亿人口的大国，如果百分之五左右就是三千万左右。相当惊人的数字，等于几个欧洲人民民主国家的人口。我们虱处一隅，而非掌握全面的党中央，不知全国是否查出了如此之多的反革命及坏分子；就拿我们身历其境的湖南医学院来说，到底斗出来了几个反革命分子呢？至今茫然。", "type": "paragraph"}, {"text": "“肃反”中所采取的未经法院决定、检察院批准的“机关拘留”，“划地为牢”，“私设公堂”，“擅自搜查”……等破坏法制的作法，也是极端错误的。我觉得这不单纯是一个方法问题，而且也是一个“政策”问题，是中央统一的“指示”和内部的“布置”。我们知道：共产党向来以具有高度的组织性与纪律性著称，他们在自觉的基础上建立了铁的纪律。试问若非党中央的指示，那一个(不论是孟献国副院长或杨明显副院长，或湖南省委)敢对此重大问题采取这样的措施呢？况全国各地“如出一辙”，这不是中央的毛病又是谁的毛病呢？", "type": "paragraph"}, {"text": "当然，在肃反中也提过“肃清一切反革命分子，不冤枉一个好人”的口号。这个口号无疑地是正确的，科学的。中国“肃反”中未出现“不经审判，就去杀头”的苏联式的“肃反”，也不轻易杀人(自杀者除外)，这是极大的好处，但不能以这好的一面来全部地掩盖了更为主流的坏的一面。扩大“肃反”、造成人人有“草木皆兵”之感的是前者而非后者，最后定案时则依据了后者，有些地方也未能坚决贯彻。", "type": "paragraph"}, {"text": "宪法第九十条规定：“中华人民共和国公民的住宅不受侵犯，通信秘密受法律的保护。中华人民共和国公民有居住和迁徙的自由。”", "type": "paragraph"}, {"text": "这一条也未得完全的保障。“肃反”中“擅自”搜查的情况也是十分普遍的。在搜查的时候，虽说拿着公安机关的搜查证，但重要的一点在于：是确定他是反革命之后，再去搜他的家室，查出电台、枪枝、弹药呢？还是将搜查作为一个手段，寻找证据再确定他是反革命呢？“肃反”中的搜查多属(据我所知)两手空空而归的后者。难道说这完全合于法律手续吗？", "type": "paragraph"}, {"text": "当然，人民群众谅解：由于缺乏经验而在社会主义建设中所招致的错误。现在的问题就在于共产党能否正视自己的缺点和错误，当众公开自己的毛病而大力改进。共产党的组织在过去一直教育她的成员说：“一个人如果当众揭发并改进自己的毛病，那只能提高他的威信而不会降低他的威信。”我希望党中央和各级组织以这种精神来鞭策自己。实际上，这样作只能促进更大的团结，增加无比的威信。", "type": "paragraph"}, {"text": "对“肃反”的“平反”方式实际上反映了党有无自我批评的精神。近来，各地在广大群众的压力之下，才有不同程度的，大小不等的公开道歉的方式；“人民日报”才迟迟于5月31日发表了有关公开道歉的统一全国步骤的社论。对这一种“姗姗来迟”，“犹抱琵琶”的态度，我们在欢迎之余，深表遗憾。", "type": "paragraph"}, {"text": "国家的法制需要进一步健全。我们呼吁：赶快制定民法、刑法、拘留法、违警法等……。", "type": "paragraph"}, {"text": "别人都在讲：为什么过去的运动都是“狂风暴雨”，而这一次却是“和风细雨”呢？这未免太欠公平！", "type": "paragraph"}, {"text": "大胆地讲，过去党中央将两种矛盾的性质混淆不清，在“思想改造”、“三反五反”，及“肃反”中都应用了“狂风暴雨”、“残酷斗争”的方式，这是不恰当的。", "type": "paragraph"}, {"text": "为了前进，为了促进强盛、团结和民主，我们反对报复的手段，但把这个问题如不讲清楚那也是大欠公允的。听说，有些党员同志，在这次“整风”中，深觉自己受了“委屈”，大有“吃不消”之感。我想，你抛开理论上的道理，回想一下过去“整”别人时的情况，也可搞通的。实际上现在并无“过火”之概。(下略)(原载湖南医学院院刊)", "type": "paragraph"}, {"text": "来源：《社会主义辩论集之二  毒草集(资产阶级右派的反社会主义言论)》，湖南人民出版社1957年10月版，内部发行。", "type": "appellation"}]}