{"title": "于家乐的右派反动言论", "date": "1957-6-0", "authors": ["昆明师范学院教授", "于家乐"], "contents": [{"text": "于家乐的右派反动言论", "type": "title"}, {"text": ["昆明师范学院教授", "于家乐"], "type": "authors"}, {"text": "[于家乐：数学系副教授兼副系主任、云南省民盟省委委员、昆明市政协委员]", "type": "subtitle"}, {"text": "一放、二收、三整", "type": "subtitle"}, {"text": "整风期间我思想发展情况大约有三个阶段，最初对整风是怀疑和顾虑，我曾引证过：春眠不觉晓，处处闻啼鸟，一片整风声，三害去多少？来说明我的看法，怀疑的因为是提了意见是否能改，我自己曾经提过很多意见，反映后未解决，所以怀疑。顾虑到不是怕说是反革命，而是何必如此！何必生闷气！提了意见你也不舒服，我也不舒服，彼此不舒服有什么好处？后来见到学校里大字报贴出来后，乱糟糟的，我觉得很没有立场，认为领导是否全“躺下”。后来发展情况，似乎有些“一放、二收、三整”，我对方院长说过，对这些人一批评，就又联想到是一放二收三整了。我曾这样想：“共产党啊共产党，过去我对你还有一点信仰，如果真是这样，我对你的信仰就一干二净了，所以我把反批评看作“收”和“整”了。", "type": "paragraph"}, {"text": "我想到现在没有什么可放，为什么形成这样的情况呢？", "type": "paragraph"}, {"text": "如果前面的假设是成立的那么后机的结论也不错", "type": "subtitle"}, {"text": "对葛佩琦的“要杀共产党人，不要共产党”等反动言论，于认为“不能只看这两句，应该把它同前面一段联系起来，如果前面的假设是成立的，那么后面的结论也不错，这个逻辑是数学的真理”。他还为葛佩琦的假设——如果共产党脱离群众，不改善生活——求证说：“我本人生活就没有提高。以西服做标准，解放前兼两个半专差，每个月两套西服；现在虽然做一个专差，仍然是两套西服。谈到党群关系，有人说群众与党员相遇，或则绕道而行，或则低头而过，我也如此”。", "type": "paragraph"}, {"text": "和赵毓英先生争论葛佩琦的反动言论时说：“按数学的推理，如果前面的假设是成立的，那么后面的结论也不错，在数学中有对有不对就是全不对”。", "type": "paragraph"}, {"text": "“党天下”就是宗派主义和特权思想的代名，为什么可以提到宗派主义、特权思想，却不能说“党天下”呢？", "type": "paragraph"}, {"text": "不走社会主义的道路，不一定就是走资本主义的道路，也许还有比共产主义更好的制度呢？", "type": "paragraph"}, {"text": "在讨论马名海的坐船谬论时，于一直看数学通报，听到批判马是反社会主义的言论时，于气愤地说：“你把人家的原意弄错了，你这种空空洞洞的下结论、扣帽子，要是你来给我做思想工作，我就给你打转去。人家说并不想毁掉这双船，这有什么不好呢？这很好嘛，不走社会主义的道路，不一定就是走资本主义的道路。也许还有比共产主义更好的的制度呢？我问你（对任戴礼）“你对现状满意吗？”", "type": "paragraph"}, {"text": "毛主席是“杀人不眨眼的魔王”", "type": "subtitle"}, {"text": "解放前听见共产党就瞪眼，解放后曾污蔑毛主席是“杀人不眨眼的魔王”。", "type": "paragraph"}, {"text": "党员今天是先天下之乐而乐，大权在我手，享福我在先，吃苦我在后。", "type": "paragraph"}, {"text": "党员有1200多万，50人中有一个党员，要说带动力不算小，但就是带动得不好，这恐怕不是工人阶级思想吧！", "type": "paragraph"}, {"text": "我看党团员不是起的带头作用，而是起命令作用。", "type": "paragraph"}, {"text": "思想改造是粗暴的，肃反是横暴的", "type": "subtitle"}, {"text": "罗隆基所说的成立平反委员会是有必要", "type": "subtitle"}, {"text": "思想改造是粗暴的，肃反是横暴的。", "type": "paragraph"}, {"text": "昆明某个中学的一个校长是共产党员，据说是昆明市三个先进校长之一，在肃反时把教师分成两派，站成两边，叫他的“积极分子”拿着棍子逼另一边的人承认是反革命分子，凡不承认的，就给一棍子，有个老师不承认，就给一棒，把耳朵都打飞了。这位校长还评为先进校长，提升为昆明市文教局副局长呢？肃反的事，别人都不敢说，据说新闻记者去访问受害者都不敢说，我看罗隆基所说的成立平反委员会是有必要。", "type": "paragraph"}, {"text": "思想改造是假的。如云大有个学生在思想改造典型发言时哭了，我认为他检查还很深刻，但实际上不解决问题。证明思想改造时哭一台就行了，那个都可以哭。", "type": "paragraph"}, {"text": "喜欢他的歌功颂德因而给以照顾", "type": "subtitle"}, {"text": "我是被压迫者，与当权者对立", "type": "subtitle"}, {"text": "“照顾”之意是否在于大家鼓鼓掌，说点“好话”，是否事先就喜欢他的“歌功颂德”，因而给以“照顾”。共产党有秦瓇卖马之势，主要在于搞人的“下马威”，那就是“有朝犯在秦瓇手，打一铜来骂一声”，这种对知识分子的看法是未考虑到他们的从属特性，而给以“打之、骂之、侮之、辱之”。", "type": "paragraph"}, {"text": "自己认为是一个被压迫者，所以感到与当权者对立，好的话听不进，坏话则容易听讲。我的命运不能掌握，如走不走由不得自己，所以在思想上会冒出我是被利用了的，想到不要我时，虽说不是一脚踢开，但与一脚踢开差不多。", "type": "paragraph"}, {"text": "来源：《云南省高等学校右派分子反动言论选集》(中国共产党云南省高等学校委员会办公室编印，1957.8.15)，内部资料 注意保存。", "type": "paragraph"}]}