{"title": "浙江省领导仍未揭开盖子", "date": "1957-4-30", "authors": ["浙江", "宋云彬", "陈学昭", "陈静"], "contents": [{"text": "浙江省领导仍未揭开盖子", "type": "title"}, {"text": ["浙江", "宋云彬", "陈学昭", "陈静"], "type": "authors"}, {"text": "(宋云彬：浙江省文史馆馆长、浙江省文联主席；陈学昭：作家，浙江省文联副主席；陈静：剧作家，浙江越剧团导演)", "type": "subtitle"}, {"text": "万籁俱寂中初传更鼓声", "type": "subtitle"}, {"text": "浙江省领导仍未揭开盖子", "type": "subtitle"}, {"text": "文联举行座谈会提出批评意见", "type": "subtitle"}, {"text": "（本报杭州专讯）  本报记者乌鹏廷报道：当北京、上海等地热热闹闹地“放”起来、“鸣”起来的时候，浙江省却是万籁俱寂。4月30日和5月1日上午，浙江文联召开了“百家争鸣、百花齐放”的座谈会，总算在寂寞中响起了几下更鼓声。", "type": "paragraph"}, {"text": "鸟犹如此  何况是人", "type": "subtitle"}, {"text": "座谈会上最先发言的是浙江文联主席宋云彬。他说：最近这一个时期，北京和上海许多报纸都长篇累牍地登载了“百家争鸣”的消息和文章，尤其是上海，由市委第一书记柯庆施同志亲自领导，让大家无所顾虑地发表意见和批评。就党方面来讲，这是一个政治任务，应该由各地领导同志亲自来贯彻执行。他接着说：要“百花齐放，百家争鸣”，必须有个好的环境。打个北方，我最近养了一只金丝雀，逢到好天气，它鸣得高兴，天气沉闷或者阴雨，它就不鸣。鸟犹如此，何况是人！就“放”和“鸣”的环境来讲，浙江简直可以说是不好的。最近省委召开宣传工作会议，我是文联主席，却没有接到会议的通知。我想这决不是领导上看不起那一个人的问题，而是不重视省文联这个机构。", "type": "paragraph"}, {"text": "土壤虽好但有“盖子”", "type": "subtitle"}, {"text": "作家陈学昭说：“浙江的土壤，想象起来应该是很好的，但实际上是不好的。最近四、五年里，我曾两次想离开浙江——迁地为良，浙江也有些人希望我离开浙江，但我恋恋不舍的还是留了下来，因为浙江是我的家乡。浙江文艺界所以不繁荣，是有个盖子重重地盖住。我从事创作，在浙江是孤掌难鸣，有时甚至区、乡干部看得到的文件，我还看不到”。她说：“黄源同志（前省委文教部部长）说他自己是坚决贯彻百花齐放派，我觉得只有言语是不够的，要的是行动”。", "type": "paragraph"}, {"text": "越剧名演员姚水娟说：省的文化部门对剧团工作不够大胆放手，干涉也太多。如在华东地区戏曲会演获奖最多的浙江甬剧，回到浙江后就默默无闻。又像浙江越剧团是男女合演的，但我们一直没有机会到外面去露脸，别人也不知道我们实行了男女合演。她对有关领导不实事求是批评浙江越剧团很有意见。她说：最近有关领导部门的一位副部长在报告中把浙江越剧团当作典型，说别的剧团都有上缴利润，只有浙江越剧团未上缴，还补助了七万多元。我们所以未上缴，主要是为了领导上要我们去北京汇报演出，结果北京还是未去成，因为领导上认为我们水平太低，停顿了半年未公演，那里来上缴利润？这样的批评，挫折了演员们的工作积极性。", "type": "paragraph"}, {"text": "不说好坏  只是笑笑", "type": "subtitle"}, {"text": "浙江越剧团导演、曾参加“十五贯”整理工作的陈静说：过去我们团里演出一出戏，要文化局批准，后来不要批准了，但我们总感到仍有什么压着似的。如春节我们演出“闹元宵”，曾请示领导对这出戏有什么意见，领导上不说好，也不说坏，只是笑笑，这一笑，演员心里就凉了一半。又如我们今年演第一个传统剧目“沉香扇”，文化局领导上就说：浙江越剧团如果这样演下去，很危险。他说：浙江并不是没有好剧目，而是由于文化部门某些同志这种粗暴态度，任意否定了一些比较好的剧目。因此二年过去了，浙江似乎仍只有一出“十五贯”。", "type": "paragraph"}, {"text": "迟迟不前  重视不够", "type": "subtitle"}, {"text": "浙江省文联秘书长郑伯永、中共浙江省委宣传部文艺处处长王参如也在会上发了言。他们说：浙江的文艺工作所以像老牛破车，迟迟不前，关键在于省领导上重视不够。郑伯永说：批判教条主义是一个长期的工作，而繁荣浙江文学艺术事业的主要障碍是某些负责同志的特权思想很严重，只有对这种特权思想加以揭发和批判，“放”和“鸣”才能蓬勃地开展。他还批评前省委文教部的领导同志在浙江省“放”、“鸣”方针还未普遍贯彻时，不首先研究如何贯彻这个方针，却本末倒置地研究文艺界存在哪些偏差和倾向，他要求省委领导同志改变“任凭风浪起，稳坐钓鱼船”的这种对“放”、“鸣”方针不积极贯彻的态度。（原载1957年5月5日文汇报）", "type": "paragraph"}, {"text": "来源：《批判文汇报的参考资料（二）上》（中华全国新闻工作者协会研究部、中国人民大学新闻系合编，解放军报社印）。", "type": "appellation"}]}