{"title": "给西北师范学院同学的一封信", "date": "1957-6-2", "authors": ["中国人民大学", "唐廉"], "contents": [{"text": "给西北师范学院同学的一封信", "type": "title"}, {"text": ["中国人民大学", "唐廉"], "type": "authors"}, {"text": "中国人民大学工业经济系学生唐廉给西北师范学院中语系学生陈於思的一封信", "type": "subtitle"}, {"text": "於思：", "type": "appellation"}, {"text": "过去的事，都是“三大主义”所造成的，不要去回忆它吧！应为根除这个根而斗争。", "type": "paragraph"}, {"text": "从你的来信看，你们那里还没有动起来，而我们这里——北京各个大学特别是北大却是真的动起来了。大概你也能记起在旧中国学生反对统治者的学生运动情形吧！今天只不过稍为差一点，这些情况报纸上是提的太少太少了，有的报纸则基本没有提。为什么不提，据说是怕影响到工人、农民、市民……。是可以深思的。", "type": "paragraph"}, {"text": "这些天来，真是战斗从此开始了！学生的五四优良传统又继承起来了！问题很多很多，要想在一次信里谈清楚是不可能的。所以简单的把一些主要的问题介绍给你，以便了解当前的思想状况。", "type": "paragraph"}, {"text": "1．“三大主义”产生的根源，理论家们说是认识问题，而人们提出了与此相反的是制度问题，显然前者是形而上学的，唯心主义的，目前是争论不休(主张后者是新派)。", "type": "paragraph"}, {"text": "2．整风运动是改良主义，因而我们不要改良主义，要革三大主义的根。", "type": "paragraph"}, {"text": "3．肃反运动的扩大化，错反了很多好人，且起了极其强烈的付作用。胡风是不是反革命，现在任何人没有理由断定。如果把他的意见书作为主要罪证，人家提意见接不接受在你，作为罪证理由是莫须有的，何况他的意见已经为今天事实所证明是正确的。", "type": "paragraph"}, {"text": "4．斯大林的罪行与俄国的封建性及革命的飞跃——没有经过典型的资本主义社会及资本主义民主传统有关，因而崇拜也由此产生，我国情况也象俄国。", "type": "paragraph"}, {"text": "5．旧中国的买办性，表现为今天的教条主义。中国的教条主义加上外国的教条主义，於是集教条主义之大成。而人民大学却是教条主义的策源地。", "type": "paragraph"}, {"text": "6．现在的等级制伸透了生活的各个环节，这比封建等级为多，造成新的特权阶级。党在蜕化，失去敏感性和予见性了(堕落了)。", "type": "appellation"}, {"text": "7．采取了愚民政策，如新闻不自由，国家大事不公开等。", "type": "paragraph"}, {"text": "8．历来的统治阶级都有共性、当它革命时是先进的有进步的作用。当它成为统治时就表现出来了局限性和落后性，中国共产党也如此。", "type": "paragraph"}, {"text": "9．文艺界的“三害”是最痛心的，整个的文艺批判都是庸俗的。(安东肃反时批评你的作品的老爷们，知道什么是文学作品吗？不要为这事而烦脑)。", "type": "paragraph"}, {"text": "10．收回帝俄强占的黑龙江以北的领土，作为民族平等的苏联来说，是不应该的，作为爱国主义者来说，我们有权利要收回。", "type": "paragraph"}, {"text": "其他揭发的内幕事件多得很，简直使你不敢相信。特别对於社会的病态揭发的更多，这点以后写吧。", "type": "paragraph"}, {"text": "林希翎事件——(去年中国青年报扮演的)主人公——程海果(即林希翎)在这个运动中起了先锋的作用。在北大、清华、人大吸引了很多的同情者(她作了多次的讲演)。她是业余作家，今年23岁，在她的控告书中(长达39页)谈到：“由於她的叛逆性格遭到了卫道者的愤恨，中国青年报就起了这个诬蔑的主角。因为与事实不符，青年报被迫作出了令人不能满意的检讨。她向北京市中级法院控诉(她学法律)，被告牵涉的很多。如邓拓、李希凡，中国青年报编辑，人民大学编辑等。吴老(吴玉章校长，认为是内部问题不宜到法院处理。由许多单位组织了调查团来调查处理这件事。现今还未解决(中央已经知道)。她自称在这些经历中学到了社会经验——知道了社会内幕，她要作为一个有棱角的人。加上她接触到的那些人，如被告等都是文艺界的巨头，从中获得了许多内部消息，如赫鲁晓夫廿大的秘密报告——一篇没有公开的文件，以及铁托，哥穆尔卡及波匈事件等一系列的影响，促使她的思想更加接近到现实，因而对很多问题提出了新的论点，上面的条条很多是她的主张，因而获得了人们的支持，所以成为一个先锋。问题的另一面，她能成为一个作家——文艺批判家，都与她的敏感性有关。她是在社会主义社会中长大的，先天上没有任何的不足之点。关於她的事件，恨不能把她的控诉书给你一份，好多地方给你有类似之点(可能不恰当)，是值得我们去深思的(这里类似之点，是指的喜爱文学和写作)。由於上面的原因，她的处境非常困难，收到了恫吓信，在讲演时遭到打手们的破坏会场……等卑鄙想不到的令人遗憾的压力。", "type": "paragraph"}, {"text": "谈谈我的小事吧！我对党的要求绝望也不想入(已退团)，由於官僚主义把我们工业经济系弄的既不像工业经济又不像工程经济，现为此正在斗争中，可能改为工程经济，学的政治如政治经济学，马列主义……等我非常讨厌这些课，技术如电机学、热力学、炼焦学等，而我却非常喜欢，我是愿学机械的而宗派主义者(揭发的内幕证明的)硬把我分到冶金，使我长期感到苦闷，现已提出抗议申请改专业，学的没有问题只不过我不愿为考五分而奋斗(主张实力不主张教条)也遇到卫道者的攻击，考试成绩不如你都是四分实在成绩也不如你，总之没有问题，近因整风耽误了学习时间，原因是这样的：我们要求停课来整，校领导说是变相罢课会影响全国大学坚持不同意，但可以延长复习时间，下周基本上停课开始考试这次考动力学、统计学、马列主义三门。(现正在争取不考统计)七月上旬可能考完，老实说，在安东时的心情你是可以理解的，我不应该考人大，走错了路，使我非常后悔，但已不可救乐硬着鼻子学下去了。", "type": "paragraph"}, {"text": "支配时间问题很难主要是课程负担太重，不该学的学的太多一句话喜欢的我就多化时间，不喜欢的应付个三分就行，这是我支配时间的原则才多少把从被动中拔出来，我讨厌社会工作——它是形式的没有意义，我也对社会工作的参加也不积极(它只能浪费我的时间)，我要的是“学风”而不是“政风”，一年级对新大学不熟悉是很紧张而盲目的，这主要是由於我们的求知心切能考上大学的心情所支配着的，怕学不好而人为的紧张，我每月25．00元的助学金，除伙食外还剩十元老实说是可以过去的了，而李本年、杨平、张定学、陈瑞玲等同志都非常的关心我有时还帮助一些没有什么顾虑，在这种情况下，婚姻问题只好暂搁一下，如果愿和李本年等通信的话，他们仍在448团，现在通信地址：安东县(辽宁)0170部队1支队政治处(李本年)", "type": "paragraph"}, {"text": "李平宝自修进步极大，常有信来，他现在甘肃临泽县人民委员会工作，你们两个算是同道，可以去信联系，会使你们两有所互助，他的遭遇跟你相同。", "type": "paragraph"}, {"text": "顾光跃现已决定要求教书去，还未成功，恋爱问题也谈了一下，我们两个似乎在这个问题上“观点”不大一致也谈的不多我要求要干什么就干什么不要再犹疑不决不上大学也同样可以自修，总之不要停留在原处不动。", "type": "paragraph"}, {"text": "李健松与我同系同年级，她已和潘南(潘二流)结婚，她学习也很好，王琳在经济系常见面，他学的较好，曾是所谓“三好积极”分子。", "type": "paragraph"}, {"text": "自从定文写信把你的意见转来后，我就等着他的回信，今天晚饭后收到他的回信，立即化了写这些乱七八糟的时间给你写信(并转来了你的来信)", "type": "paragraph"}, {"text": "好，时间不少了，下次再写吧！", "type": "subtitle"}, {"text": "再见", "type": "appellation"}, {"text": " 唐廉  6月2日", "type": "paragraph"}, {"text": " 来源：《香花乎？毒草乎？(1)》（西北师范学院学委会，1957年6月18日）。", "type": "paragraph"}]}