{"title": "质问“党报”为何不报北京大学的“鸣放”消息", "date": "1957-6-0", "authors": ["哈尔滨工业大学", "鹿道平"], "contents": [{"text": "质问“党报”为何不报北京大学的“鸣放”消息", "type": "title"}, {"text": ["哈尔滨工业大学", "鹿道平"], "type": "authors"}, {"text": "[鹿道平：哈尔滨工业大学学生]", "type": "subtitle"}, {"text": "根据北京大学、清华大学来信的消息，知道北京高等学校的鸣放很热烈，内容丰富多彩，几乎满城风雨，正义的呼声响彻云宵，可是我们党报却一言也没有报导和支持有关诸问题，也没有作任何的解释、评论和答复，试问对于热血青年的鸣放这不是一个很大的压力吗？", "type": "paragraph"}, {"text": "试问党中央的和风细雨的方针，是不是有其不全面的地方，以致把身经百训的好奴才，所谓“新闻记者”的咀巴都上了封条，把千百万个“文艺工作者”都变成了光听主子说话，而自己靠着摇尾乞怜来装饱肚皮的大饭桶。", "type": "paragraph"}, {"text": "尊贵的大人先生们，如果你们还是不正视和慎重考虑我们的意见的话，一旦群情洪发，看你们还能坐小汽车和穿贵重的绫罗呢子，吃山珍海味，喝人民的血汗不成？我们需要好的领导者，我们不能忍视自己的人民大众打倒了过去的统治者，却换来了一批更阴恶的统治者。我们只向真理低头，我们决不崇拜任何的“共产党党员”作招牌，欺压人民，抬高自己，做群众的统治者，可耻阴险的“大人物”。", "type": "paragraph"}, {"text": "至于共产党人，在各个运动中杀错了人，必须以血还血。既然自己敌人杀错了共产党人大喊要以血还血、难道共产党人杀错了人，就不要以血还血吗？真是一个打嘴巴的创使奇谈。", "type": "paragraph"}, {"text": "至于斯大林杀错了许多人、却说什么“功大于过”一切忠于共产主义，难道说只要忠实于共产主义“共产党人”便可以任意的来刹戳人民，巩固自己的统治地位吗？", "type": "paragraph"}, {"text": " (署名：农夫)", "type": "paragraph"}, {"text": "政治经济学教研室主任冯夫人荒谬绝伦", "type": "subtitle"}, {"text": "对我们分析斯大林问题时其中有那么一小问题：斯大林的错误为什么在其死后才提出？是否因为党中央的同志都怕死？冯夫人解释说：斯大林死前其错误有人提出批评过，只是不占多数，不是苏联党中央的同志怕死。问题很简单，既然革命时出生入死都不怕，难道还怕死吗？我主观认为这种哄骗小孩式的解释实在幼稚，使人发笑。难道苏联的党中央同志不都是身经百战，九死一生的经验丰富的“伟大”人物吗？为什么斯大林的错误在其生前一点不觉察？或者有些人说了些，但却得不到党中央同志们的注意和支援。而却在死后就能马上揭发出斯大林的错误。这岂不是天下头号的荒谬的绝伦吗？为什么说苏联的党中央同志不是怕死，我认为苏联党中央同志在大车夫或满脚牛粪之贫雇农，参加革命时，还没脱人民的本质而在革命中奋不顾身不怕死是可以理解的。但一旦当上了优人三等。伟大领导人物享受超人一等的物质生活待遇时，难道是不可能已经怕死了吗？再论斯大林是一个杀人老行手，不管敌人或好人，只要有反抗他的不同意见的人，便运用国家暴力手段统治加以杀戳，以便巩固其统治地位。以可耻的偷天换日的手段，一方面自己知道办社会主义也受人民的拥护，所以便利用这一套杀戳别人（指受害的拥护人民利益的人），自己耀居人民领导受害予人民领导者的地位。", "type": "paragraph"}, {"text": "社会主义资本是一旦建成了社会主义便抹杀了群众的力量，居然大叫伟大天才称自己为世界人民的领袖。却不知道自己的一双手还是血淋淋的呢！当然我还认为一个大人物的成长过程中，需要许多人要作牺牲品。但使人遗憾的是苏联党中央同志“不怕死”，而不敢正视斯大林的错误（生前），假如真的不怕死，一齐起来结果了斯大林，而让更多的有才智的好人来建设自己的国家。", "type": "paragraph"}, {"text": "反划为杀人者辩护，为枉死者申冤。", "type": "paragraph"}, {"text": " (署名：农夫)", "type": "paragraph"}, {"text": "农夫之伤感", "type": "subtitle"}, {"text": "自我发表了质问党报一文之后，似乎有一群群的振群夹杂着一些狐狸，肩着大批清规戒条，各个拿着铁条大棒，一起向我敢来，在四面八方疯狂地叫着，我感到有些毛骨悚然了。害怕了吗？这也不见得，只觉多咀好事的农夫——自己仿佛用尽了全力的一棒却打在染满了污血的一堆棉絮上，更糟糕的是连自己的一双白嫩的有气没力的手，都染满了可凝的血迹——这着实是使人感到失望和不安了。试问党报可会透露过一点各大学的“鸣放”消息？试问我校的鸣放有人见到领导上解答过一个问题？采取了所谓“知无不言、言无不尽、言者无罪、闻者足戒”的欢迎态度吗？哀哉！痛哉！这就是我们的民主。吾丑吾目不所忍视，正如一位朋友的忠告，我们这样的孑孑小民，能够参加国家大事吗？能够评论党中央的政策吗？真有点使人糊涂。忙看党中央文件，又好似可以。看看现在的情况，又好似受了难以看得出来的欺骗，街市依旧如常。大人先生们的小汽车群还是横冲直闯。大车夫和赤贫的农友们还是在暴日下不断的消磨着生命，世界上永恒地生生死死的新陈代谢是不会停止的。领导者与小民们的矛盾是不能一下子解决的。是不能，是永远不能尽善的。", "type": "paragraph"}, {"text": "大人先生们利用自己的特殊的地位来满足一切欲望（如威望、声誉、金款、美人等等迷人的东西）的条件，是要相当长的时间内存在，直到建成了理想的共产主义社会，才有可能给根绝的特殊材料构成的共产党人总搅着人们的命运和生死大权，小民们在其控制之下，要杀要砍如“探囊取物”， 手到拿来，我懂得了所谓还政于民，大鸣大放，只是装着样子，你若敢放一些反面的意见，敢于尝尝惩法上明文规定的“言论自由”的民主，便会收到实际作了便衣警察的某些“共产党人”的追踪和监督或辱骂。亲爱的大人先生们：你们若要是真正作个共产党，请解释解答我们这些小民的自发的在鸣放中所提出的无论合理不合理的要求的问题吧！切莫使人再失望、再千呼万呼不出来了。", "type": "paragraph"}, {"text": " (署名：农夫)", "type": "paragraph"}, {"text": "来源：《反右派斗争材料汇编》第一集(哈尔滨工业大学校刊编委会编，1957.7.18)。", "type": "paragraph"}]}