{"title": "立法工作的指导思想和肃反运动的法律问题", "date": "1957-6-4", "authors": ["中央政法幹校", "谢怀栻"], "contents": [{"text": "立法工作的指导思想和肃反运动的法律问题", "type": "title"}, {"text": ["中央政法幹校", "谢怀栻"], "type": "authors"}, {"text": "（谢怀栻：中央政法幹部学校教授）", "type": "subtitle"}, {"text": "在北京法学界座谈会6月4日第4次会议上的发言", "type": "subtitle"}, {"text": "（一）关于开国以来的立法工作指导思想问题", "type": "subtitle"}, {"text": "立法迟缓的原因，大家只谈到是由于作风、组织、技术等问题。但我认为主要的问题是立法工作的领导同志的思想、观点问题。", "type": "paragraph"}, {"text": "1．以政策代替法律。开国初几年，只满足于中共中央废除六法的指示，後来有了宪法，就以宪法代替一切法律，作为审判的依据，这是很不够的。但有些领导同志思想上却认为没有法也不足为奇，陶希晋同志在政法幹校作报告时，就说过唐律和拿破仑法典都是经过许多年才完成的。我看不能以封建时代或十八世纪的情况来比拟，我们为什么不与苏联比呢？苏联建国後各种法律颁布就很快。现在需要澄清我们这种情况究竟是正常还是不正常的？", "type": "paragraph"}, {"text": "2．领导同志对审判错误的原因没有很好研究，只认为是幹部政策界限不明。但没有法，就不能避免错判。没有依据是错判的重要原因之一。", "type": "paragraph"}, {"text": "3．“爬行经验主义”倾向。不能要求法律每一条都从经验中产生，不能一切都求之于直接经验而不看间接经验。立法不能排除理论的指导作用，不能都等待经验总结出来再搞。", "type": "paragraph"}, {"text": "听说政法方面很高级的领导并不注意立法工作，不亲自抓，轻视。应该重视起来。", "type": "paragraph"}, {"text": "（二）有关政法幹部教育的问题", "type": "subtitle"}, {"text": "1．政法幹部教育的重要性：郑绍文副部长作报告讲过，司法幹部现在文化水平低，法律知识不够，但大换班——都换上大学毕业生或旧司法人员都不可能，出路只有大力进行现有幹部的教育。他说可是政法部门只重视了大学法律系和政法院校，而对政法幹部教育重视不够。", "type": "paragraph"}, {"text": "2．现在法律教育的体制：（1）大学法律系和政法院校培养未来的法律幹部；（2）政法幹校、二年制法律学校、各省训练班，训练在职幹部。後者质量很低。有无必要几套并立？可考虑把几个学校合并，集中力量和师资办好一个学校。", "type": "paragraph"}, {"text": "3．关于政法幹校的问题。政法幹校对于训练在职幹部和培养师资两个基本任务并没很好的完成。", "type": "paragraph"}, {"text": "学校领导幹部的骄傲自满情绪很重，彭真同志当校长也成了他们的包袱。他们曾说人大是苏联教条，北大是旧法教条，唯有幹校是中国的实际。领导幹部怕听批评，怕提缺点，以前有个党员负责幹部批评了学校领导的缺点，就受了批判打击，以後不得不离开幹校。", "type": "paragraph"}, {"text": "幹校训练幹部只看数量，质量很差，不能独立思考，教学只能念讲稿，甚至讲稿还是要老教授写的，他们是“前台”，老教授是“後台”，领导同志认为这种办法就是毛主席说的“干中学”。有人要求要到旁的学校学习，就说他是不从实际出发，违背“干中学”的精神。", "type": "paragraph"}, {"text": "科学研究根本不受重视，直到其他学校搞了科学讨论会，才也模仿，但用行政命令的方式去组织，结果延期三次还是开不起来，还不承认是主观主义，只满足于训练的数晕。现在办学校仍然是办训练班的方法，搞运动的方法，把哲学课程当作思想检查的工具，不注意传授知识，每门课程之後都来个思想总结。一些基本的教学制度现在还没建立，办了六年还没有一个学历。教学人员职街一直没解决，近来才把16级以上的一律叫教员，17级以下的一律叫辅导员，不问条件如何。", "type": "paragraph"}, {"text": "学校宗派主义严重，更重要的是党员间的宗派主义。领导幹部只是依靠亲信的人办学校，在党内是采取压服的办法，用党纪来压。有个党员幹部提了意见就被排斥出校，对幹部只是利用一部分，排斥一部分，拉拢一部分，打击一部分。入党入团也是宗派主义的，只找会拍马屁的，领导同志将团委书记叫去，要其批准他所喜欢的人入团，不然就是关门主义。党委之间也不团结。", "type": "paragraph"}, {"text": "不执行精简节约的指示，盲目扩大机构，人浮于事，机构庞大。翻译室弄了16个人，没有事干，叫译每天真理报上的消息给校长看。教研室也盲目扩大，因为要搞“前台”、“後台”两套人员。还要成立“政策研究室”、“体育教研室”，只是为了好让一些人作主任、副主任。校长办公室有3个主任，8个秘书，“三八制”。要1个秘书专给校长管报纸杂志，又1个专管打电话。刑法教研室有30多人。有些人却长期闹情绪不工作。大家总之是“士气不高”。", "type": "paragraph"}, {"text": "司法部对幹校情况是只看表面，没看到实质，还把它当作很好的典型，把一些落後的制度向外推行。", "type": "paragraph"}, {"text": "去年下半年司法部教育司正、副司长和幹校的幹部组成工作组去检查北京政法学院的工作。最後作检查报告。教育司对这个报告很满意，幹校当然也很满意。这个报告在幹校作了传达，指出政法学院的缺点：（1）对教学人员脱离工作进修，认为不如幹校的“干中学”，谓之脱离实践；（2）上小课，不如幹校上大课，亦谓之不从实际出发。不研究两校的特点，这是主观的、盲目的。", "type": "paragraph"}, {"text": "（三）政法学会、法律出版社应在幹部教育工作上做些工作。", "type": "subtitle"}, {"text": "学会应办一个给在职幹部看的刊物，“政法研究”对在职幹部不能适应需要。司法部办的一个刊物可公开出版。法版出版社也应出些供这些人看的书籍。", "type": "paragraph"}, {"text": "（四）肃反运动中的法律问题", "type": "subtitle"}, {"text": "肃反运动中出现的错误，有些是由于主观主义，有的则属于法律问题，对待这些法律问题，应比对待主观主义更加严重的看待。所谓法律问题，就中央政法幹校来说，是指：违法限制人身自由，而且是长时期的限制人身自由；违法搜索被侵害人的住宅、行李、物件，并且扣押，甚至于损毁这些物件；违法检查别人信件、扣押、乃至损毁这些信件。这些现象，不仅发生在运动的初期、中期，就是在後期，中央已经指示不允许这样作的时候，仍然存在。在被斗的对象已经作出没有问题的结论後，还不退还扣押的东西，直到被害者提出法律问题力争时，才发还。", "type": "paragraph"}, {"text": "政法部门如此，其他部门则更不消说了。", "type": "paragraph"}, {"text": "建议人代会和政协检查肃反工作时，以检查法律问题为重点。", "type": "paragraph"}, {"text": "来源：《政法界右派分子谬论汇集》（法律出版社，1957年9月）。", "type": "appellation"}]}