{"title": "在班鸣放会上的发言", "date": "1957-6-3", "authors": ["西南师范学院", "王叔彬"], "contents": [{"text": "在班鸣放会上的发言", "type": "title"}, {"text": ["西南师范学院", "王叔彬"], "type": "authors"}, {"text": "（王叔彬：西南师范学院外语系1960级学生）", "type": "subtitle"}, {"text": "（一）在六月三日班鸣放会上的发言（摘要）", "type": "subtitle"}, {"text": "1．解放后是共产党一党专政。不管哪个机关的权都掌握在党手里，不管哪个民主党派都无权。我反对党委领导制，有了党委制党员就在下面称王霸道，下面提意见不起效果。如向科学进军，都由党委来领导，其它人就不能发挥积极性。", "type": "paragraph"}, {"text": "2．青年人感到不自由，好像关在笼子里，走到那里命运就掌握在那里，要你生就生，要你死就死……。思想有一点自由就遭到反对，小知识分子有时对啥不满就要说,说了就倒霉。党员说是黑的就是黑的，不敢说是白的；叫你干啥就得干啥，很不自由……。说话根本没有自由，只要说几句坏话，就有在肃反中遭到逮捕的可能。", "type": "paragraph"}, {"text": "我认为示威游行、言论自由是对共产党没有抵触的。要在报上发表一篇揭露某机关不合理的事情，报纸上根本不登，同时还会转到原机关，揭发者就要受批评。报刊都是报导好的，不报导坏的，与资本主义报纸不一样。", "type": "paragraph"}, {"text": "3．粮食就统购统销工作“整”得老百姓没有饭吃。粮食是人民必需品还要统购统销。", "type": "paragraph"}, {"text": "4．援助朝鲜和匈牙利人民，政府说全国人民都愿意。看全国人民谁愿意呢？其实全国人民根本不愿意，是共产党“绷面子”。", "type": "paragraph"}, {"text": "（二）〈西师速中（工农速成中学）在干些什么？？〉（载《群众报》，速中即工农速成中学）", "type": "subtitle"}, {"text": "在人民日报未发表社论（指〈这是为什么？〉）以前，每一个人都怀着无比的信心和愤恨去拼命的冲击“三害”，即使发生些小偏向也是不可避免的。社论后，请问西师速中干些什么？他们写出的大字报对“三害”一字不谈。啊！原来在向三害进攻的时候他们躲起来了，现在三害得到喘息的机会，他们出来维护三害了。他们严重的歪曲董老师的发言，而且不惜手段加以污蔑。他们说董老师是反动的，是取消党的领导。你们是堂堂的高中生，而且是参加过工作的干部，你们知不知道什么是党委制？取消党委制就是取消党在全国的领导吗？那么凡是不赞成党委制的人就是反动的？都是反对党的领导？你们为什么不把这些人逮捕起来？同学，你不要开黄腔，最好先去问问老师再发言。速中确是“贵族学校”，你们没有为增加社会的物质财富而贡献什么，凭什么要领全薪？在我们社会里，不劳而获的是什么人？别人称他们为贵族是恰如其份的。最好收起你们的吓人的本领，不要再作三害的“卫道先生”，更不要作挖沟的义勇队。", "type": "paragraph"}, {"text": "（三）是否还需要人们说话？（载“白丁报”第十—期）", "type": "subtitle"}, {"text": "速中的同学反驳了我写的〈抗议和支持〉一文中的“西师速中在干些什么”一段，分析了我的意图，说我想拉拢反对党委制的人。……这里不愿多说，只问一句：难道取消党委制就意味着把党赶出学校吗？人家提出的是要扩大民主，以党领导下的民主办校，这与把党赶出学校有什么共同之点呢？我还要说一句，我反对党委治校。……", "type": "paragraph"}, {"text": "有人不同意我说“肃反”的错误是主要的，最好请举例子。如果以西师的“肃反”“成绩”为例，打击了几个反革命？害了几个好人？就可以说明一些问题，要是打了一支老虎牺牲了三个良民，或者连一支老虎也没打到而牺牲了良民，请问，什么是成绩？……", "type": "paragraph"}, {"text": "最后我申明一点，关于我说速中是“贵族学校”是不恰当的。我收回。如以后有人再反驳我，那就不再理睬了。", "type": "paragraph"}, {"text": " 来源：《西南师范学院资產阶级反动右派言论汇集》第二辑，中共西南师范学院委员会宣传部西南师范学院马列主义教研组编，1958年3月。", "type": "paragraph"}]}