{"title": "略论“行政手段”", "date": "1957-6-5", "authors": ["甘肃", "王景超"], "contents": [{"text": "略论“行政手段”", "type": "title"}, {"text": ["甘肃", "王景超"], "type": "authors"}, {"text": "（王景超：《甘肃日报》编辑）", "type": "subtitle"}, {"text": "中国古语有云：以理服人者王，以力服人者霸。而经常靠“行政手段”以服人者，是不会不带点“霸”味的。", "type": "paragraph"}, {"text": "所谓“手段”者，欲达目的之方法也；而能够凭借行政手段以服人的，只能是一些行政领导人物。这里无意一概否定行政手段；所欲反对者，不过只是用以“服人”的行政手段而已。我没有作过调查，不知道爱用行政手段以服人的人，究竟基于什么原因，都是些何等类人？但推之于理，证之于耳闻目见之事实，这种带着“霸”味的人，多半是傲于“资”，而又疏于“德”、“才”的。", "type": "paragraph"}, {"text": "说这些人傲于“资”，是因为这些人多半是专靠老资格吃饭的人。他们平日既懒于学习理论，又懒于钻研业务，觉得不管怎样，反正总有他们一碗饭吃，总有他们的“官”当，那么还有什么必要再去刻苦学习呢？他们以党自居，觉得党是光荣的、伟大的、正确的，他们自己也便是光荣的、伟大的、正确的了；他们觉得党是领导一切，自己当然也能领导一切，服从是别人的义务，让别人服从是自己的权利，具体工作反正有被领导的人去作，自己只“掌握原则”、“发号施令”就对了！老资格使得他们心饱肚塞，几乎到了滴水不进的程度，用行政手段服人，当然也最适合这些人的身份！", "type": "appellation"}, {"text": "说这些人疏于“德”，是因为这些人并不把党的事业看得比自己更重要些，这主要表现在对群众的看法，和对待群众的意见的态度上。他们唯我独尊，当然不会承认群众有长于他们的地方，当然也不会承认群众能见到自己所不能见到的地方，所谓群众路线、群众观点，在他们只不过是骗人的鬼话。遇到不同的意见，他们并不考虑对工作如何，对革命事业如何；考虑的只不过是看别人的意见是顺着自己还是逆着自己，是有益于自己的尊严还是有损于自己的尊严罢了；他们提倡“愚忠愚孝”思想，喜欢“愚忠愚孝”的人。“顺我者昌，逆我者亡！”于是，品质恶劣的人乘机钻营，形成“君子封口，小人得势”的局面，在他们的独立王国里，再找不到真正的是、非！他们总是以“片面性”责人，批评别人只看缺点、不看成绩，而他们也总是以片面性护己，因为他们自己永远是只看成绩、不看缺点的！他们不愿意理解发现并消除缺点，正是自己的责任，而惟恐别人湮没了他们的丰功伟绩。说这种人疏于“德”，亦不为过矣！", "type": "paragraph"}, {"text": "说这些人疏于“才”，也并非“恶语中伤”。所谓“才”者，不外乎指以马列主义知识处理工作的能力，即指业务能力也无不可。这些人既然以为有了“资格”，就可以换得在今天必须用劳动才能换得的一切，因而优哉游哉，蹉跎岁月，无所学而无所知！在他们的口袋里，除了几个老教条和几顶大帽子，别的本钱就不多了，以至遇真理而不辨，遇善言而不听。对于自己不喜欢的意见，欲说之而无词，只好继之以“压”，于是行政手段便出来了，这便是一大堆帽子，如“不尊重领导”、“骄傲自大”、“不按党的意图办事”等等。只此三言两语，便噎得提意见的人瞠目结舌，欲语无言！", "type": "paragraph"}, {"text": "孟子曰：“以德服人者，中心悦而诚服也。”爱用行政手段的人，多半是在自己的“德”、“才”不足以服人时，才搬出行政手段来的。对党的十六字方针，这些人会特别感到不舒服，因为这个方针迫使他们和同志采取平等的态度，迫使他们丢掉老教条和大帽子，认真去学点东西，动动脑筋，改变“光靠党的威信吃饭”的没出息思想，丢掉“我即是党”的臭架子，踏踏实实地去做些工作。所以，这不仅对“老资格”有好处，即对于那些并没有什么老资格、而也有些“霸”味的新提拔起来的小领导者，也大有好处。因为老的苦学，新的也就不便于光指手画脚了！", "type": "paragraph"}, {"text": " 来源：《甘肃日报》1957年5月26日三版。文章作者署名王京。见赵旭《夹边沟惨案访谈录》、和凤鸣《经历：我的一九五七年》（敦煌文艺出版社，2001）。", "type": "paragraph"}]}