{"title": "党委领导制是三大主义的温床", "date": "1957-6-6", "authors": ["西南师范学院", "陈东原"], "contents": [{"text": "党委领导制是三大主义的温床——一九五七年六月六日在大礼堂文科论坛的发言摘录", "type": "title"}, {"text": ["西南师范学院", "陈东原"], "type": "authors"}, {"text": "[编者按：陈东原，男，教育系教授，民盟盟员。陈是西师罗(罗容梓)，董(董时光)右派集团的一员主将，在这个集团内，他主攻党委制。在这篇文章里，他露骨地叫嚣党委制是产生三大主义的温床，公开提出建立“院委领导制”，诡辩取消党委制不等于取消党的领导，阴谋达到取消党的领导的目的。]", "type": "paragraph"}, {"text": "就党委领导制本身，谈它的优缺点。", "type": "subtitle"}, {"text": "党委领导制有什么不好？我认为它是三大主义的温床。首先它把党内外人士分了家，在学校内部的行政工作上筑了一堵墙，把党外人士隔在墙外，就很自然地产生了宗派主义，搞坏了党群关系。由于党委领导制，就发生了“用人唯党”的现象，对党员偏爱，提升的快；大小单位都要派党员领导，不能派正职的也要派一个党员副职。党委领导，由于业务不熟悉，考虑问题未必全面，容易造成主观主义。在党委领导制下，大家不过问校政，即使是院务委员，也乐得唯唯诺诺，不负责任。系科主任看党支书颜色办事，因为他最能体会党的意图，助长了作客思想，雇佣观点。而少数干部，遂目空一切，摆架子，打官话，养成官僚主义。——“三害”是党员干部的思想作风问题，但党员领导行政的制度，无形中助长了“三害”。", "type": "paragraph"}, {"text": "党委领导制有没有优点？党委领导制是有它的优点的，特别是在对敌斗争时期的军队中，党委集体领导可避免部队长官的专断。解放初期，学校中党员人数少，院务委员会成员力量也薄弱，使少数负责行政领导的党员，容易发生错误。院系调整以后，党号召加强集体领导，才产生大规模学校的党委领导制，纠正了少数党员领导的偏差。那个时期，党委领导制是发生过积极作用的。", "type": "paragraph"}, {"text": "但在新形势下，党委领导制已不合客观要求。新形势的要求，是要调动一切积极因素来共同建设社会主义，为什么不把集体领导的原则，扩充到“党内外人士共同负责领导”呢？因此，我主张取消党委领导制，代以有党内外人士共同参加的院委领导制。", "type": "paragraph"}, {"text": "取消党委领导制是否就取消了党的领导？这是不能混为一谈的。取消党委领导制，是学校内的行政体制问题，遵照着党的方针、政策、思想、路线办学，就是服从党的领导。而且院校长是通过上级党部派出的，学校是要遵守政府法领办事的，政府法令又是根据党的政策制定的。不论校内是党委领导制或是院委领导制，都不仅要执行政府的命令，同时还要执行上级党部的命令，这是客观的需要。怎能说取消党委制就取消了党的领导呢？", "type": "paragraph"}, {"text": "有人主张，在党委会领导下加强院务委员会，以扩大民主，这办法是有问题的。因为民主必须要用制度肯定下来。党委会既居领导地位，院委会就必然形同虚设。二者不可得兼。问题在于最后决定权属于谁。如果说，我院行政最后决定权已在院委会，不在党委会，那末这就是“院委领导制”了。如果说，我院行政最后决定权，有时在院委会，有时在党委会，那末，这既是制度混乱，权责不清，难怪办事拖沓了。", "type": "paragraph"}, {"text": "有人主张，“以党委为核心的院务委员会”，办法是由党委会推选少数熟悉业务的党委(委员)为院务委员，其余院委由群众选举。我觉得这也可以不必。院委会中，肯定是有党员甚至党委(委员)的。首先，院长、教务长就是院委会的当然委员；其次，群众推选出的院委中，也会有党员或党委(委员)。他们就可以在院委会中起核心的领导作用。不过，他们是以院务委员的身分出席院委会的，而不是以党委(委员)的资格。因而，这样体制，还只是“院委领导制”。", "type": "paragraph"}, {"text": "有人说，党委会在行政工作上有优点，因为它能拟具重大问题的方案，因此，必须保留党委会的领导。我觉得党委会应当拟具与党团有关的方案，至于校内行政的一切方案，属于教学的应由教务处拟，属于总务的应由总务处拟，属于一般的应由院长办公室拟，当然，将来的专门委员会也可以拟。如果校内行政的方案要党委会拟，那岂不是“以党代政”？岂不是剥夺了各行政单位的职权？使他们工作陷于被动，做官僚主义者。", "type": "paragraph"}, {"text": "院委会的职权，范围与组织。", "type": "subtitle"}, {"text": "院委会的职权，我觉得应是校内大政的决策机构。有关教学、人事、经费等方面的大事，要提院委会讨论通过。某种限度以下的事，只提备案，甚至不提。院委的人数、成分，应候中央考虑决定。一般说来，人数不宜过多，除当然委员外，均由选举产生。选出的委员有任期，不称职者选举人可行使罢免权。院委开会次数不宜过多，为工作细致深入起见，可在院委会下设立学术、财务、图书仪器、建筑、政治学习、毕业生等委员会。分工研究各种问题，提供院委会方案，共同把学校办好。", "type": "paragraph"}, {"text": "我的主张可能很不正确，希望大家提意见，以便深入考虑。(标题是编者加的)", "type": "paragraph"}, {"text": "来源：《重庆市右派言论选辑第一集》（内部文件，只供领导同志参考，请勿外传和翻印），中共重庆市委宣传部办公室编印，1957年8月。", "type": "appellation"}]}