{"title": "在中共河南省委召开的大专学校教师座谈会上的发言", "date": "1957-6-6", "authors": ["河南医学院", "张静吾"], "contents": [{"text": "在中共河南省委召开的大专学校教师座谈会上的发言", "type": "title"}, {"text": ["河南医学院", "张静吾"], "type": "authors"}, {"text": "[张静吾：河南医学院副院长、民盟河南省委委员、河南省人民政协常务委员]", "type": "subtitle"}, {"text": "上周我院党组请我去研究整风问题，我说整风在我院不能造成高潮，不如找几个人谈谈工作咋改进，后来想这不中。过去几次运动提出了改进办法，卫生部检查过，到现在啥也没有，现在谈改进办法没有信心。为何不能造成高潮呢？不客气的说，都因为卢院长一人，全国已在高涨，而卢却躲在郑州不回来。", "type": "paragraph"}, {"text": "师院一个“导弹”(大字报名)反学生带起来了，学生带动了教师，教授，大夫还没有动，因为他们是“惊弓之鸟”。风言风语卢院长不回来了，不让卢院长回来，请问这是啥意思？是不是包庇党员？中央指示说是整一级领导同志，但医学院是整二级三级，总而言之，对改进工作更没有信心。要把整风运动搞起来，需要赵书记到医学院把大家的信心树立起来。我们在座的这些人都是三反，肃反的重点。", "type": "paragraph"}, {"text": "50年我到北京开会时，我去拜访一位老同事，他给我说：卢院长是个白脸(奸臣)。千真万确！这样的白脸多得很，人家以诚相待，他不这样……", "type": "paragraph"}, {"text": "省委在开封时就不知道，省府迁郑之后，省委为啥不下来检查，使我们这些知识分子吃这些苦头，受这样大的损失，是省委忙吗？省委应当检查一下。", "type": "paragraph"}, {"text": "在座的老教授绝大多数，在一系列运动中差不多都被整过。为什么这些人都被整呢？理由很简单，我说几个例子，如三反中我被确定为大老虎，三反后证明是假的，三反快结束时，卢院长给我一封信，说：“你想想你为什么被确定为老虎”？当然不是因为我贪污了，这封信现在还存着。鲁章甫谁不知道是好人？三反时枪口对着他，迫他每天挑七挑水，冤死了。鲁章甫被斗是卢长山的报复。卢业务知识很差，因而要把我们老教授整一下，来提高他的威信。要整风就得先给鲁章甫开追悼会。(张哭了起来，我的老朋友呀！……)", "type": "paragraph"}, {"text": "鲁章甫死的前一个月说：“我还能提呀？心疼！”我叫鲁找张伯园谈谈，他说：“那傢伙才可恶哩！”因为张伯园检查了他的日记。", "type": "paragraph"}, {"text": "开封解放前，我要走，章甫不走，我说吷了看医院，因此卢长山报复他，“司马昭之心，路人知之”。卢长山向来没去过鲁章甫的家。", "type": "paragraph"}, {"text": "卢长山是披着党皮来的，知识是不行的，他说细胞发现三千年了。他如不打倒老教授如何能树立他的威信呢？我可要替死人说说话。", "type": "paragraph"}, {"text": "类似张廷辅这样的人还有，我们医学院的女同学越来越多，最好派一个老党员、女干部、修养好的当学生科长，不然此类事件今后还会有。", "type": "paragraph"}, {"text": "前天我参加了学生座谈会，学生最恨积极分子。团外的人病了是没有人关心的，助学金党团员可以得，而有的学生很困难也不补助。党团员与党外人士隔阂很大，墙很厚。有些青年人一谈起入党入团和助学金问题，意见很大。青年人比高级知识分子在政治上更苦脑。", "type": "paragraph"}, {"text": "希望卢院长、杜葆林都回来。", "type": "paragraph"}, {"text": "学校领导非把老教授的威信打倒才能树立他的威信。这就是整人的真正原因，一系列的运动都是利用学生斗老师，利用护士斗医生，利用青年斗老年。因此，现在被斗过的医师不敢指挥护士，教师对学生讲课也很害怕。医疗和教学都是严肃的工作，不敢负责任怎么能办好呢？现在医学院教师普遍消极，谁也不听谁的。解放以来，对知识分子的粗暴办法，不以理服人，共产党应当吸收这个教训。好像农村一样，农民不斗倒地主，农民不能翻身。在学校好像不斗倒老年，青年人就不能进步。", "type": "paragraph"}, {"text": "我们医学院在全国不是最好也不是最坏，但是解放后几年来有什么创建呢？没有创建和进步。我们医学院几年来是一个字——“小”，都是小字，小就不行。咱学校是党办校，党总支办公室是非常神秘的，在这里我敢放，在学校里我是不敢放的。", "type": "paragraph"}, {"text": "鲁章甫已死过，为要弄清是非，将来可调查。", "type": "paragraph"}, {"text": "医学院的问题与别的不大一样，大家都知道，文委知道省委也知道，省委几次了解情况，我都参加，三位同志把情况带回来的。但奇怪的是上级知道了，为何拖到今天呢？可能是了解了情况认为没问题，所以没答覆。同志们都讲医学院的问题非常严重，省委对此问题不重视，一直拖到今天不能解决。", "type": "paragraph"}, {"text": "河南比其他地方卫生事业落后的多，医学院比其他医学院差的多，省委对河南的医药卫生事业如何看法呢？如果按现在的发展速度，每千人一个医生的话，还需要200年，省委在这个问题上负有很大责任。", "type": "paragraph"}, {"text": "河南的文委领导也很官僚主义，张伯园知道医学院的问题严重，而不管是啥意思？使几年来知识分子受了一些苦。他拿这样多的薪金，而事业不能发展工，是惭愧的。", "type": "paragraph"}, {"text": "卢院长对隆所的领导不服气。他为啥与卫生所不合作？卫生所也有严重的官僚主义与宗派活动。而且是党内的。曾所长来这里，有些人都不认识。卫生所的水平低，河南的县的卫生院医疗事故很可笑，省委必须下决心来整整。河南的卫生事业到了严重的地步。", "type": "paragraph"}, {"text": " 来源：《右派言论集》（河南医学院马列主义教研室编印，1958年4月）。", "type": "paragraph"}]}