{"title": "“我们机关是宗派主义大堡垒”", "date": "1957-6-6", "authors": ["湖北", "姜弘"], "contents": [{"text": "“我们机关是宗派主义大堡垒”", "type": "title"}, {"text": ["湖北", "姜弘"], "type": "authors"}, {"text": "[编者按：姜弘系《长江文艺》编辑部理论组编辑。这个右派分子，在大鸣大放中是以右派“闯将”出现的，无论在他的文章中，或在他的发言中，都表现了他对党的刻骨的仇恨，他疯狂地对党的文艺方针、武汉市文艺界党的领导进行了恶毒的诽谤、谩骂和攻击。这里是根据作协武汉分会所提供的材料选编的一部分。]", "type": "paragraph"}, {"text": "6月6日在作协武汉分会整风座谈会上的发言：", "type": "subtitle"}, {"text": "我们机关是宗派主义大堡垒，肃反后对蔡明川的冷淡就与宗派主义有关，蔡明川和王淑耘的矛盾，人所共知，斗争的他抬不起头来。我的肃反问题的提出是从宗派主义出发的，其他曾卓问题是胡扯。我之所以被斗，是触犯了权威人士，我从党的文学事业出发，批评了李尔重，就被认为反党，因为他们不懂延安文艺座谈会的精神，庸俗社会学，反而斗争我，我没有任何罪状而被逮捕被搜查，还说是符合党的精神，你们这种违犯宪法、违犯国际公法的行为，使我抬不起头来。", "type": "paragraph"}, {"text": "《长江文艺》编辑部18人，被关被斗5人，被怀疑5人，连上被搜查和反革命家属，有80％。没有任何根据去搜查别人，俞林宣布我是胡风的一般分子，我要求回答，根据是什么？是什么？可是男盗女娼的×××，却受到尊敬，党锻炼你们这多年，竟然这样作，能对得起党吗？对干部也是宗派主义，我兢兢业业整日耽心在角落里监视我的眼睛，我不怕，我既没偷别人的老婆，也没偷别人的钱，我怕什么？齐克那个样子，可以到庐山去写东西，统治者对他亲信爪牙是这样的，多可怕！他是这样自在。干部一部分扬眉吐气，踩在别人头上，一部分在人之下。这不是党与非党问题，而是气味相投，有些人糊涂，上了别人的当。", "type": "paragraph"}, {"text": "党与非党关系，王淑耘和李蕤的关系值得注意，李蕤同志提出注意文艺特质的问题，淑耘同志勃然大怒，而黑丁则哼哼哈哈，顺着王淑耘。之所以这样是为了打击排斥一个人。黑丁同志难道连政治和社会主义的关系都不知道吗？采取那样态度，淑耘同志甚至在会后布置党员力量向非党人士进攻，我们不敢发言。党在作协是什么作用？是小集团，排斥异己、打击的作用，有些人是宗派主义者，有些人是跟着走的。姚雪垠说，李蕤都不行你还说什么？不要说了。我看你们是打手，是宗派主义者，是集团，李蕤是全国出名的作家，还这样，我们更不用说了。王淑耘说，我崇拜姚雪垠，我当然要崇拜，在作协象他这样作家有多少？只有他一个人，象他那样作品有多少？那样有才学的人，我当然要接近。在斗争我的时候，说我的眼中只有一个李蕤，为什么？是为了排斥李蕤。在不久前，王岩同志告诉我说，“李蕤入党，李冰、淑耘都不同意”这种宗派主义不亚于陈山(注：上海作协主席)，排挤有成就的老作家，可是在反官僚主义时，就急急忙忙的拉入党内。《长江文艺》灰色平庸的作品很多，编辑部没有民主，我们都是雇员，干部提不高。宗派主义、教条主义对党的文学事业有多大的危害！有一次我提到发展会员不对，在党支部讨论时，说我给领导难看。", "type": "paragraph"}, {"text": "应该回想一下，李季同志在这里的时候是什么样，黑丁说风水不好，为什么？为什么不好？想一下。黑丁同志批评我说，你的思想作风不改，到那里也要犯错误。现在我把这话拿来回敬你，黑丁同志如果不改昏昏庸庸宗派主义、教条主义，到那里也会搞得一团糟，作协要彻底改组，由作家治会，不管大作家或小作家，都参加治会，不要其它人，编辑部也是如此，不要大杂会。现在作协不是脱离政治，而是政治脱离了业务，会员两年不从事文艺劳动就要退出作协。猪肉部长×××、×××之流不合式的都撤下来，要根本改进作协的性质、机构、面貌。要真正改变的话，作协是会有新的面貌的。文艺思想不一致，不要紧，可以领导向一个方向走。", "type": "paragraph"}, {"text": "來源：《右派言论选集(续编)》（中共湖北省委宣传部编，湖北人民出版社，1958）。", "type": "appellation"}]}