{"title": "善良的人们没有解放", "date": "1957-6-8", "authors": ["西南农学院", "李友霖"], "contents": [{"text": "善良的人们没有解放", "type": "title"}, {"text": ["西南农学院", "李友霖"], "type": "authors"}, {"text": "[编者按：李友霖，男，西南农学院园艺系教授。在这篇发言里，李友霖打着帮助党整风，热爱祖国拥护社会主义的幌子，诬蔑三反、肃反等运动，肆意谩骂积极分子，煽动青年学生向党进攻。]", "type": "paragraph"}, {"text": "坏蛋解放了，假积极分子解放了，善良的人们没有解放", "type": "subtitle"}, {"text": "——李友霖在6月8日晚民主讲坛上的发言", "type": "subtitle"}, {"text": "在我们学生中也存在着乌天黑暗不见血的事实。我认为只发生在教师中，教师年龄较大的是满脑袋的资产阶级思想，毫无半点马列主义的社会主义的思想。但是为什么会整到学生中，社会主义的后代，中华民族的后代。我不怕死，解放了，少数人解放了，坏蛋解放了，假积极分子解放了，善良的人们没有解放。这几天我在考虑鸣放问题，我失眠了，我血压高了，身体坏了，但是斗争过来了。(鼓掌)我要说，我支持你们说，我以教师身份支持你们说。(鼓掌)", "type": "paragraph"}, {"text": "园艺系了解我，我生的一线希望那就是园四同学念念的不忘我，只有这一个希望。我今年四十岁了，我也和青年一样，最愿和青年一道，我的脑筋简单不复杂。我热爱中国，希望她很快强盛起来。因为我是留美学生，我穿了几套西装，说我是资产阶级分子。在“三反”运动中我是重贪污犯，停薪四月半，我有瘫痪的母亲，两个小侄女，还有患肺病的哥哥，只得饿饭。", "type": "paragraph"}, {"text": "这次运动中假积极分子骂我龟儿子、王八蛋，农学系助教说我垮了。我垮没有？你们主席宣布李友霖教授发言，我没有垮，我反而高升了，使得全体都知道我了。正因为这样我有了后台我才敢在这里发言，因为三反后我害了病，差点死了，我耳聋了。我是才四十岁的人呀，象我这样的人是建设社会主义栋梁之才呀，要是这样人被摧残了，社会主义建设得成吗？要是这样，这个责任该谁负？", "type": "paragraph"}, {"text": "在肃反中因为我爱人信教问题，被关了半年，正在这时我母亲死了，我们要求他回家探看，但是仍然不成，弄得我们全家妻离子散。就是这样他们不分清红皂白，不分善恶就是这样整的。所以我要求这次党整风从中央到地方把一切恶风整掉，(鼓掌)把人民利益放在党的利益之上。(鼓掌)中国是中国人民的中国，不是共产党的中国。我作好准备在这里发言的，扣我反革命我也不怕，要12年赶上国际水平，同学们老师们天天在这里惶惶恐恐，你们也这样，这能学到什么？这时你们的水平只相当高中水平。现在12年过了1年半了，这12年能达到世界科学水平呀，骗鬼。关倒门喊，文化科学不追上革命也是枉费，我坚决赞成中共革命和社会主义，但是共产党不用非党人士社会主义是建不成功的。这里我要向共产党敲起警钟。我要作中共的一个好朋友，不作拍马屁的朋友，这样我要说你这样发展下去是危险的，要不然共产党腐化了没关系，全国的前途是大问题。", "type": "paragraph"}, {"text": "这回党的整风是英明的我非常拥护。少说些歌功颂德的，伟大的，正确的，坚忍不拔的，不可战胜的漂亮话。我们要和党说真话，同学们提出的农民问题完全是对的，以前谁也不敢说，现在至少也是代表农民的利益。近来我在老师座谈会上发了言，不知道院刊登不登，如不登，我和管主任联合起来，和同学们联合起来面对他们。敢说，他是不敢不登的。(鼓掌)我要向董时光先生学习，以前我不敢这样说，现在我能写文章而且有销路，来一个九年不发薪也没关系。这里我表示我支持同学们放，但是你们要在知识上有纪律，有计划的干，不要越轨，一越轨他就有帽子给你们戴。记住，把这些杀人不见血的假积极分子连根拔掉，拔掉这些才是真正帮助人民做了好事情，这也是帮助党真正的整风。要我放，我就放，我要求恢复我的健康，不恢复我就不停的放。名誉是我自己恢复的，园三的同学们对我很好，很远就是90°的鞠躬。老师就是培养学生，学生出名比老师出名要高明些，园艺系毕业分配不合理，他们把同学拿出统一分配(当成算数分配)，假积极分子说服从分配，服从祖国需要，(表情，鼓掌)我们要爱国，要真正的爱国。我的爱人没有我的胆子大，我说我死你还可以抚养孩子，我的态度是只要我真正爱中国，为了拯救中国我宁肯牺牲我这一颗头。(原载“鸣放在西农”第九期，本文题目是编者加的)", "type": "paragraph"}, {"text": "来源：《重庆市右派言论选辑第一集》（内部文件，只供领导同志参考，请勿外传和翻印），中共重庆市委宣传部办公室编印，1957年8月。", "type": "appellation"}]}