{"title": "冒死为胡风请命", "date": "1957-6-8", "authors": ["重庆建筑工程学院", "冯光中"], "contents": [{"text": "冒死为胡风请命", "type": "title"}, {"text": ["重庆建筑工程学院", "冯光中"], "type": "authors"}, {"text": "[编者按：冯光中，重庆建筑工程学院学生，解放后一贯对党不满。在这篇文章里，他提出八大“疑问”，他说要“冒死为胡风请命”。]", "type": "paragraph"}, {"text": "胡风是毒草还是反革命的问题要彻底弄清！", "type": "paragraph"}, {"text": "在六月八日的鸣放快报上，吴季生同学对于胡风是否是反革命问题发了第一炮，可是这一炮没有打响。现在我张大炮鸣放第二炮(冯光中这篇文章是以张大炮的名字发表的。——编者)。“冒死为胡风请命”。", "type": "paragraph"}, {"text": "为什么要“冒死”呢？胡风是被完全否定的一棍子打死的。他是反革命似乎毫无疑问。凡同情胡风、为胡风辩护、对胡风问题抱怀疑态度的人，都有被扣上“胡风分子”“胡风信徒”“受胡风思想毒害”的帽子，而遭到打击，所以要提出“为胡风请命”，必然是冒着很大风险的。所谓“冒死”形容它严重耳！“请命”，请的甚么命呢？那就是要求政府实事求是的在全国人民面前公开审判胡风！把胡风是毒草还是反革命的问题彻底弄清，如果是反革命就应该惩办，如果错了就应当勇敢在全国人民面前公开错误，向胡风道歉，(此处一字打不出)(恢)复他的名誉。现在就胡风是否是反革命问题我大胆地提出几个疑问理由：", "type": "paragraph"}, {"text": "(1)逮捕了两年之后的胡风，为什么到现在还未作公开的审判？", "type": "paragraph"}, {"text": "(2)胡风的文艺思想是宣传资产阶级唯心主义和个人主义，这是不可辩驳的事实，如果毒害了青年，他只能为这些错误的理论负责。", "type": "paragraph"}, {"text": "3．在学术问题上，在文坛上，是允许各种不同的派别出现的(事实上在今天的北大就有黑格尔——恩格斯派、社会民主派、罗素派……)，甚至立场根本相反的学派，他们为自己学派的扩张和自己信仰的理论胜利进行活动是正当的，真理并不害怕任何反驳和攻击，唯物主义理论不就正是在同资产阶级唯心主义理论作不懈的斗争中创造和发展起来的吗？只是香花会久而不闻其香的。", "type": "paragraph"}, {"text": "4．世界上不会有这样一个愚蠢的反革命分子，以三十万字上书来颠复革命政权，诚然这三十万字上书的基本思想是错的，它想以胡风文艺思想来代替党的文艺方针，但是，党接受与否完全在于党中央，胡风既然能够提意见我们应该欢迎，即是错误的也应本着“有则改之，无则加勉”，“言者无罪，闻者足戒”的精神，不应当对提意见者一棍子打死，追查提意见者的动机、愿望、立场、观点、方法，进一步带上反革命的帽子，应当与胡风的文艺思想在民主基础上展开争鸣，让真理最后胜利。", "type": "paragraph"}, {"text": "党中央在胡风问题上是否表现了宗派主义，压制民主？集思想为一个脑袋是大有商榷的。", "type": "paragraph"}, {"text": "5．事实上党在文坛上的领导并不绝对正确、完美无缺。主观主义、官僚主义、宗派主义是严重的存在着，在“人民文学”对王蒙的“组织部新来的人”(应为“组织部新来的青年人”——编者)及“文艺报”对李希凡、蓝翎评击俞平伯红楼梦问题的处理上充分表现了出来。", "type": "paragraph"}, {"text": "6．从胡风的信件上判定胡风是反革命是很难令人信服的。那些公布的信件是否片面的理解胡风？胡风说的某些咒骂的话句如“图腾”、“敬神”、“市侩”、“马挂”、“董事会”是否是胡风对文坛上长期存在着的歪风一种强烈的不满，因无能为力而大发牢骚；或者因为当时自己的理论受压制(如象胡风论文坛被机械论所控制)。", "type": "paragraph"}, {"text": "7．胡风反革命在法律上找不到任何根据。胡风在解放前曾和国民党特务陈焯很要好，胡风集团中的某些骨干分子如阿垅曾是国民党军官，吕荧是暗藏的反革命分子，但究竟以此推而广之，说胡风一定是反革命是缺乏说服力的。胡风在日本干了些不可告人的勾当，究竟是什么勾当？并不知道。胡风和蒋介石集团并没有直接连系，海外的蒋贼对胡风的赞美和祭悼是蒋介石集团的事，并不能成为说明胡风反革命的强有力论据。", "type": "paragraph"}, {"text": "8．……胡风的“挖心战”、“集束手榴弹”、“橡皮钢丝鞭……作为他自己这个学派的战略战术是并不怎么坏的，对于敌对的理论应该是残酷无情的(就象阵地上的敌对双方一样)，以使他自己这个学派在论战中不致陷于被动挨打地位，而刺探点情报是不能够说是反革命的，致于联络人、争取人，扩大自己学派的阵地、信函上用代号是合法的，是不能以此作为胡风是反革命的理由。", "type": "paragraph"}, {"text": "以上共八个大胆的怀疑，供同学们争论用。", "type": "paragraph"}, {"text": "最后我想声明：我并不是“胡风不是反革命”的辩护者，对于胡风的“大作”，我并没有作过深入的研究，我手中关于胡风问题的材料也并不多，时间有限，胡风究竟是反革命还是毒草的问题，目前我还不能得出结论。但是我有充分的理由要求政府公开审判胡风，彻底弄清真相，冒死为胡风请命！", "type": "paragraph"}, {"text": "亲爱的同学们！正直的公民们！为了真理，大胆地来参加争鸣吧！", "type": "paragraph"}, {"text": " (原载重庆建工学院鸣放快报18期)", "type": "paragraph"}, {"text": "来源：《重庆市右派言论选辑第一集》（内部文件，只供领导同志参考，请勿外传和翻印），中共重庆市委宣传部办公室编印，1957年8月。", "type": "appellation"}]}