{"title": "在教职人员大鸣大放会上的发言", "date": "1957-6-10", "authors": ["沈阳师范学院", "张百生", "黄振旅"], "contents": [{"text": "在教职人员大鸣大放会上的发言", "type": "title"}, {"text": ["沈阳师范学院", "张百生", "黄振旅"], "type": "authors"}, {"text": "（张百生：沈阳师范学院青年团委宣传部长；黄振旅：沈阳师范学院青年团干部。）", "type": "subtitle"}, {"text": "六月十日，他们在沈阳师范学院召开的全院教职人员大鸣大放会上又作了补充发言，全文如下：", "type": "paragraph"}, {"text": "黄振旅第一个发言。他说，从胡风书信材料看来，说是反革命分子，不使人信服。他认为：胡风对蒋介石的看法，以及胡风在小的时候背叛过共青团等等，都是历史问题。胡风集团是学术上的一个流派，对教条主义进行攻击，说明他的动机是为了党，为了人民，为了祖国不能认为是反革命分子。黄振旅说，胡风为了拯救文坛而写书作文章，不但未被重视，反而被关起来。如果这样下去，谁还敢发言？这样会失信于天下，会堵塞言路。", "type": "paragraph"}, {"text": "他说，我们怀疑对高饶事件的处理，我想高饶可能是在重大政策方针上提出过与党中央不一致的意见，所以说主要错误在党中央。", "type": "paragraph"}, {"text": "“农民有解散合作社要求，应解散合作社”", "type": "subtitle"}, {"text": "对于农业合作化问题，黄振旅说组织起来以后，有些农民反而比单干时的情绪还低了；他说，我们还建议考虑农业合作社问题加以整顿，在没有条件的地方，或者农民有解散的要求，就应取消合作社。现在国家应着重办大的国营农场，在农村可以允许少量土地出卖。", "type": "paragraph"}, {"text": "“有了特权阶级就会变成对抗性矛盾”", "type": "subtitle"}, {"text": "在谈到取消党的绝对领导权的问题时，他说：这个问题，估计有些同志，特别是党员同志是不同意取消党的绝对领导权的；但另一部分非党同志以为没有党的领导就没有束缚了。历史上为什么一治一乱呢？主要是出现了统治者与被统治者。统治者与被统治者出现了，政治上、经济上就不平等，有了特权阶级，慢慢的转变成对抗的矛盾。本来大家都是人民，但以后有人变成统治者，成了人民的老爷。", "type": "paragraph"}, {"text": "张百生接着发言，他首先对黄振旅的发言提出三点补充。第一，他也认为胡风的“万言书”，看不出有什么反革命的气味，只于胡风所写“派进去，拉出来”等暗语，他说：这是文坛上流派的斗争，不得不用此暗语，决没有反革命的味道。第二，对私营工商业的社会主义改造也冒进。把中小工商业者和服务性行业联合起来，有很多危害。第三，党员才不高德不厚，但往往还拿了高薪。老干部喜欢奉承，拒绝批评，一批评就检查历史，说你反革命抓起来。从报纸上看，到处歌功颂德，一片繁华之声。他又说，党吸引了一大批追求个人名利唯唯诺诺的分子，像苍蝇叮蜜糖一样。", "type": "paragraph"}, {"text": "“新中国没有民主”", "type": "subtitle"}, {"text": "在作了这些补充之后，张百生说：“根本问题在于彻底革新社会制度”。新中国的民主也者，就是变相的任命，到时候提出几个人让你举手赞成就是。在统战工作上也是一样，党外人士谁能有职有权呢？党内也不民主，“八大”开会前进行了极广泛的民主的讨论了吗？哪一个党员同志的意见带到中央去了呢？没有。党员只有贯彻中央决议义务，在名义上可以批评中央的工作，实际上批评是空谈。他谈到“人大”和“政协”的职权的时候说：人大代表只有手，举手通过；政协委员只有口，而且口谈的也不是国家大事。一些政策主要是由毛主席、刘少奇、周恩来等六个书记在办公室的书桌上决定的，六亿人民的命运，操在六个人的笔杆之下，那有不出错误的。他们能了解实际情况吗，只不过到黄河边上看看而已。", "type": "paragraph"}, {"text": "“中央领导干部不好的可以流放”", "type": "subtitle"}, {"text": "他说到铲除官僚主义机构的问题，又作了一些补充。他并且提出：对不好的中央领导干部可以流放。", "type": "paragraph"}, {"text": "来源：原载1957年6月11日《沈阳日报》，摘自《反击右派分子言论集》（辽宁：中共国营724厂委员会前进报社印发，1957年）。", "type": "appellation"}]}