{"title": "向《云南日报》记者的谈话", "date": "1957-6-10", "authors": ["云南大学", "秦瓒"], "contents": [{"text": "向《云南日报》记者的谈话", "type": "title"}, {"text": ["云南大学", "秦瓒"], "type": "authors"}, {"text": "（秦瓒：云南大学教授，原经济系主任，“九三”学社昆明分社筹委会主任委员）", "type": "subtitle"}, {"text": "6月10日秦瓒向云南日报记者谈鸣和放", "type": "subtitle"}, {"text": "10日晚上，记者到云大教职员宿舍，访问了“九三”学社昆明分社筹委会主任委员、云南大学经济系教授秦瓒先生，一见面秦先生便侃侃而谈，对进一步鸣和放的问题，畅谈了他的意见。", "type": "paragraph"}, {"text": "怕的是精神上的打击报复", "type": "subtitle"}, {"text": "秦先生一开头就说：现在是放开了，但工程界、高级知识分子还可放一下。放是放了，鸣还未大鸣。现在提了许多意见是单方面的，还未争起来，报上也很少看到。放的人也还有顾虑，顾虑的不是怕严重的打击报复，打击报复的范围很宽，很难下一个定义，不一定会影响到地位、职务和物质待遇，但可能是精神上打击报复，如加上一顶右派的帽子，怕说是落后和立场观点有问题，也就谈小不谈大，谈远不谈近，怕影响团结。", "type": "paragraph"}, {"text": "一提到立场、观点就会影响放", "type": "subtitle"}, {"text": "放还应继续的放，“九三”学社的一个会上曾讨论为什么放不开。有这样的意见：有些小单位或小组会领导说话不慎重，使大家不敢放。目前是大学教授、付教授放得开，讲师助教就放得不如教授、付教授那样；年青人顾虑要大一些；年老的要放得开些。一次，在讲师、助教的一个小组会上，小组长说：你们放得好，我们预备把大家的意见转给有关方面。群众怕面子过不去，影响团结，第二天有些人便在会上发言成了“收回成命”，忙把成绩肯定一番。转给有关单位可以审慎一下，不一定转给本人和把提意见的人告诉他；最好转给上级单位。还有点建议：学习会上党、团员没有一个人放，也可能他们在党内去放。有人认为党、团员何尝不可放一下，起带头作用，使群众减少怕打击报复的顾虑。我看，目前还可以放得透些，放得彻底一些。鸣是明辨是非，放出来的有许多是正确的意见，也有立场观点不正确的。有人说是不是要马上明辨是非呢？虽然鸣不是收，但一鸣起来，对错误的意见给予严厉的批评，可能阻塞言路，问题很难处理，老是放下去不争不行；但如果掌握不好，才有个苗头就会影响放。储安平的话很多人感到不对，可能是丧失立场，许多原则问题没有搞清楚。但是不是到了明辨是非的阶段？如何明辨？这时候是否适合大鸣？大鸣是否影响放？应考虑其实际的影响。整风是找缺点，不是总结，总结可说99％是成绩，但整风是整个别的缺点。谁不承认党的领导及其成绩，但大鸣时，一提到立场观点，搞出几顶帽子来，就会影响放的。", "type": "paragraph"}, {"text": "寸先生断章取义，人民日报小题大作", "type": "subtitle"}, {"text": "当记者询问秦先生对本报刊载的民盟云南省委员会主委、云大付校长寸树声先生“谈谈党和知识分子的关系问题”一文的意见时，他说：寸先生有的意见是针对我说的，寸先生是断章取义，只看了标题，没有注意到我的内容。如我说沟墙不仅现在存在，而到将来还会存在，不是指党群关系，而是指“肃反”中与群众树立了一条沟，但不是永远不能消灭。有错必纠是好的，但这样作就能把沟墙消灭了吗？也不见得。有的在“肃反”中影响了工资、职务和政治待遇，工商界有的还有经济损失，还有许多具体工作要作。寸先生说有人武断的说这墙和沟永远拆不得，可能只看了标题就忙着批评。我也并没有把“肃反”和思想改造的成绩一笔抹煞。对人事制度的意见的标题也易引起误会，标出要听取民主党派的意见，以为是在争权夺利。寸先生对思想改造的成绩说得那么大，不能说旧的东西统统清理掉了，分清敌我不过是初步。我不同意他的看法。寸先生处于领导地位，他的文章作为文章看是非常正确；但放得不够，如先肯定成绩便成了老八股，谈正面多，反面少，有些顾全大局，这文章有些冠冕堂皇，不会起付作用，但发表它有什么必要，我看不出来。", "type": "paragraph"}, {"text": "秦先生还对人民日报社论“这是为什么？”提出意见，他说写匿名信是卑鄙而幼稚的，但是不要太重视了，人民日报有些小题大作。那么一封信能起多大作用呢？卢郁文同我是老朋友，我看对他的放不会有太大的影响。这篇社论对推动争鸣也起不了太大的作用，对卢先生倒是一种安慰。（云南日报6月13日第二版）", "type": "paragraph"}, {"text": "来源：《右派言行集（上集）（全校教职工中部分右派言行）》（中共云南大学委员会，一九五七年九月）。", "type": "appellation"}]}