{"title": "“被迫调离北医的一群不幸者”", "date": "1957-6-13", "authors": ["北京医学院", "刘其端", "尹文厚", "杨毓章"], "contents": [{"text": "“被迫调离北医的一群不幸者”", "type": "title"}, {"text": ["北京医学院", "刘其端", "尹文厚", "杨毓章"], "type": "authors"}, {"text": "“一群不幸者”的来信", "type": "subtitle"}, {"text": "“北医”编辑部：", "type": "appellation"}, {"text": "“被迫调离北医的一群不幸者”", "type": "subtitle"}, {"text": "我们是去年三月被迫调离北医的一群不幸者，我们要求在新北医特刊上揭发这次强迫调动的真相。我们不仅要求北医党的领导方面检查在这件事上所犯的三大主义，而且要求由于这于这次强迫调动所带来的不合理安排立刻给以具体的处理办法。", "type": "paragraph"}, {"text": "国家调动干部本是一件光明正大的事，但北医领导处理这个问题的时候，却采取了极其卑鄙龌龊的手段，把调动干部拿来做排挤的工具，好像我们言过其实，那么就请看下面的事实吧！", "type": "paragraph"}, {"text": "“这种调动简直是一种极端荒唐的事实”", "type": "subtitle"}, {"text": "究竟选派谁来内蒙这个问题，据说由五五年八月就开始研究了，但是做得非常严密，完全由一些党员和党员秘书一手包办，事先既没有和教研组主任商量，更没有让本人知道，看来北医确是党员至上，他们不仅有摆弄人的权力，而且可以任意排挤，不顺他们心的人。我们直到现在还在怀疑究竟根据什么理由指派了我们这一批人来内蒙：第一北医有很多教研组是可以调人来的，却不调；但是有些教研组原很薄弱，却调走了一半(如药理教研组及寄生虫教研组)。第二被调来的二十几个人当中，只有一名党员和一名团员，试问北医的党员与非党员教师的比例就是这样的吗？为什么又不多派一些党团员教师来呢？这是符合党员吃苦在先的口号吗？第三，被调来的人大部分要等一年多以后才有工作，甚至有两年以后才有工作，使调来的人在工作和学习上遭到意外的损失，这种调动简直是一种极端荒唐的事实。", "type": "paragraph"}, {"text": "“强迫命令威胁利诱”", "type": "subtitle"}, {"text": "请看北医的党领导方面，究竟用什么手段把我们调来的呢，真可以说是有计划、有步骤的强迫命令，在宣布调动的同一天，先召集各教研组主任来一个闪电式的袭击，宣布名单，随后就把我们一部分人集合起来训话，当时闫院长说，今天是支援到内蒙医学院，新建院校一切建筑和设备都比北医强，等待你们去工作，然后不容同志们讲话，即作决定，宣布走的日期，匆匆散会。甚至有些人连这样的会都不知道，就算被调来了。我们很难理解身为党委书记的闫院长，为什么要用哄骗的手段呢？内蒙医学院是真的一切比北医强吗？直到我们来内蒙时，内蒙医学院还无一瓦一砖。我们没有工作条件，连生活居住都感到了困难。", "type": "paragraph"}, {"text": "在这以后，闫院长、人事处史处长、夏科长、刘福根等人就采用各种威胁利诱手段，说谁不去谁就个人主义，就是脱离革命。如果你不去就给离职证，如果要走，到内蒙再走比较方便，或者说一些你们去了可以作领导，升级，那边薪水高，生活好，吃的便宜，……最后史处长竟大发雷霆，说你们都得去，你们不去我完成不了任务，大有无论你有何困难都在所不计非去不可，有些当时不能动身的人，把人事关系以及公费医疗一齐交内蒙来人带走，这又难道说不是强迫命令威胁利诱的手段吗，这能够说成是在自愿的原则之上吗？我们觉得这次调动好比是我们突然挨了一闷棍，然后就昏沉沉的走了到内蒙，才如梦方醒。", "type": "paragraph"}, {"text": "在我们走时，阎院长还以党委身份向我们保证对调走的人应当升级而未升者以及过去薪金过低的人作负责介绍，结果怎样呢！内蒙向北医要材料不给回信，有人去信北医党委会也没结果，我们托基础部丁、刘二位教授催问，把他们气的也莫可奈何，人事处不但不催促教研组写调走人的升级材料，连寄生虫教研组赵教授交到人事处的鉴定材料都给弄丢了，既不敢承认这件事，还要互相推诿蒙混了事，这能够说对调走的人负责吗？", "type": "paragraph"}, {"text": "“拔牙”", "type": "subtitle"}, {"text": "我们听说在北医里传说把这次调走的人比作“拔牙”，我们觉得对我们是莫大的侮辱，院长们口口声声用漂亮的词句说什么调走的人是最优秀和最强有力的干部，而骨子里确包含着肮脏的念头，我们要问北医的领导方面，你们是真心在支援少数民族地区建设吗？从许多方面证明，你们只不过把我们这一批人推出去——拔了牙——就算完事，试问你们答应调给内蒙医学院的临床教学人员到哪里去了？", "type": "paragraph"}, {"text": "两条要求", "type": "subtitle"}, {"text": "同志们！不是毛主席发表正确处理人民内部矛盾的讲话，我们这些人怕永远无说话的余地，我们在内蒙医学院党委同意下举行包括全体由北医调来的人员座谈会，说出了我们心里的话，我们要求北医领导方面对于这次调干所带来的问题要完全负责任，我们坚决反对空洞的检讨，要作出纠正这次调干中所发生的错误的办法。", "type": "paragraph"}, {"text": "一、原不适宜调来的人另调他人代替。", "type": "paragraph"}, {"text": "二、调来过早而在此无工作被积压者，应协助解决调转其他工作或进修。", "type": "paragraph"}, {"text": "以上情况我们已向国务院及卫生部反映，请将北医领导方面对此问题的处理办法转告我们。", "type": "paragraph"}, {"text": "此致", "type": "paragraph"}, {"text": "敬礼", "type": "appellation"}, {"text": " 刘其端、尹文厚、杨毓章等二十人", "type": "paragraph"}, {"text": "来源：北京医学院出版《北医》，1957年6月13日。", "type": "appellation"}]}