{"title": "在各民主党派负责人和民主人士座谈会上的发言", "date": "1957-6-12", "authors": ["辽宁", "陈彦之"], "contents": [{"text": "在各民主党派负责人和民主人士座谈会上的发言", "type": "title"}, {"text": ["辽宁", "陈彦之"], "type": "authors"}, {"text": "在省委统战部召开的各民主党派负责人和民主人士座谈会将结束时，六月十二日他又作了第二次发言，全文如下：", "type": "paragraph"}, {"text": "我这是第二次发言。今天我的发言，主要是为了感激马世胜等七位同志，在本月十日沈阳日报上，发表了对我在市政协会议上发言中有不够正确的地方，所提出的批评意见。我承认我在那次的发言中，有片面性，会发生一些不好的影响。因此，对他们对我所提出的批评意见，表示衷心的感谢。", "type": "paragraph"}, {"text": "我以为：党的这次整风，是为了教育全体党员，克服三个坏的主义，提高思想改进作风；是为了提高和加强党的领导，加强全国人民的团结，更好、更快地来建设我们国家的社会主义。作为一个党外人士来说，除了应帮助党进行整风，克服党中央所提出的三个坏的主义，加强党的领导之外，更应在党的领导下，做好人民之间的团结工作。由于自己在发言中的引喻失义，致引起同志们的误会，这是深以为歉，和所以要向马世胜等七位同志表示感谢的地方。但是必须加以说明：我在政协发言中所引证的那句话（按：这句话是：“年青的党团员老弟们一个一个都好像公安幹部似的。”），无疑地是失义的，不适当的，不过在内心上绝对没有轻视青年的党、团员和污视公安幹部之意。正如在批评的意见中所提的：公安人员在斗争中，为党和人民的事业忠心耿耿，“从而受到群众的爱戴，与群众结下了鱼水不可分的关系，这些情况是陈彦之委员熟知的。”是的，不仅熟知，而且他们的那种不怕艰苦和不怕牺牲的精神以及他们对人民的功绩，也是我夙所钦佩的。在上次发言中所引证的那句话，是我和教育局郭副局长在学习八大文件，想到如何搞好党群的合作共事关系闲谈时，由郭副局长提出的一句话。在当时只是单纯地热望党外的知识分子，如何应更得到组织上和同志间的信任，因思想水平所限，那时并未体会到这样的比喻是失义的，不合适的。直到马世胜等同志在报纸上提出了批评的意见之後，才深深地领会到那句话的失义，是不好的：从而也提高了我和郭副局长的政治认识。这是我在昨天和郭副局长，对此进行检查，得出的共同结论。同时，这里还要向教育局年轻的党团员同志们表示歉意。", "type": "paragraph"}, {"text": "再须加以说明的，就是：我的这一发言，原是想在市委所召集的鸣放座谈会上来讲的，但因市委的这一座谈会已告结束，所以才借着省委这一座谈会的机会来谈一下。可能检查的还不够深刻，尚希各有关方面，在我上次的发言中，采择其积极的愿望，那怕其中是很少呢，来帮助党进行整风；批评其消极的一面，来帮助我进步。（六月十三日辽宁日报）", "type": "paragraph"}, {"text": "来源：《章伯钧张百生等人言论集》（中国旅大市委宣传部编，一九五七年七月）。", "type": "appellation"}]}