{"title": "在研究所党员骨干小组会上的发言", "date": "1957-6-13", "authors": ["中国科学院", "李德齐"], "contents": [{"text": "在研究所党员骨干小组会上的发言", "type": "title"}, {"text": ["中国科学院", "李德齐"], "type": "authors"}, {"text": "( 李德齐：1946年加入中共，在中国科学院哲学研究所工作。)", "type": "subtitle"}, {"text": "[6月8日到12日人民日报连续发表社论后，所内于13、14日举行党员骨干小组会，他在会上发表如下言论]", "type": "paragraph"}, {"text": "（1）对人民日报发表社论的做法，他以为正面意见是必要的，原则是对的，但具体做法有问题，主要太笼统，缺乏分析，人与人之间有不同，一个人的问题又有不同，对工人座谈会的发言不能要求过高，人民日报社论这样写就不妥当。应作具体分析。如葛佩琦是仇视社会主义的，但不必太计较，因为我们强大，葛的市场不会太大，用不到给太大的打击。储安平的发言是老老实实的，而且也是和党研究的语气，如说什么地方都安上个党员当头儿。（他引念了储安平的好几段话）党外人士是愿意跟党走的，党的理想伟大政策正确，但党外人士有其自尊心，也有责任感，须详细分析。储是有勇气的，作公开批评，对国际也会有好影响。现在我们这样批驳会影响中间群众，怕有人暗中同情储安平。对陈铭枢，也用不到放到社论上来搞，不必要，这样的言论其实放到八版报屁股来提：就行。人民日报社论“善意的批评”提法不好，会增加人的顾虑，我们党是执政党，有势力的，因此不能你讲三分，他也讲三分，这是不等价的。我们应该有雅量，所谓宰相肚里好撑船，现在人民日报是一边倒，应允许光明日报为储安平辩护，而不应划分阶段（整风，反右派）这样就不能发挥自由。打思想仗应作具体分析，人是日报在估计形势上过份了一点，作了暴风雨式的反批评，这样做不能服人，我也不服。于政治上不利，我们不能比作匈牙利，报上有个标题是南北同声捍卫社会主义，用捍卫字样太过份了，好像我们的国家岌岌可危了，没有严重到这么个地步。若中央也是那末估计也是不对的，表现出对力量估计不足。这样做对于整风会造成损失。反社会主义分子和反社会主义言论应划分清楚，这不一样。如章乃器有反社会主义言论，但不能说他就是反社会主义分子，不然，国家粮食部的部长工商联的副主席是个反社会主义分子，这不奇怪吗？", "type": "paragraph"}, {"text": "（2）关于储安平及其攻击我们是党天下的问题，他认为是党天下也不是党天下。如有同志说“党外人士吃我们的饭”，“天下是老子打下来的”这难道不是党天下的思想吗？储批评党天下有其合理成分，譬如我们的国务院副总理清一色都是党员就值得研究，国务院开会有“大内阁”“小内阁”，许多事情都由小内阁决定（指总理、副总理和秘书长的会议）将来又是否行小内阁，值得研究。又如报上揭发某地区委会否定了县人民委员会的决定，县委撤销县人民代表资格，这不是属于党天下思想吗？", "type": "paragraph"}, {"text": "他说储安平过去到新疆去考察，写了很好的报导（开会时他写了新华月报）储说大和尚小和尚，工人认为是污辱毛主席，这当然不能怪工人，但储的话是在中央统战部的会上公开讲的。", "type": "paragraph"}, {"text": "（3）关于公方代表撤出工厂的问题，他念了董少臣的一些发言，他评论董的意见是建议在厂党支部的领导下由资方来管理生产事务一年作为试点……他赞美董的话多么有分析，多么感动人。他认为这意见没有什么不好，也不是报上所说不要公方代表，人民日报又标题为不要党领导是断章取意，这样打思想仗，不能令人折服。", "type": "paragraph"}, {"text": "（4）关于民主自由的问题，他说我们掌握了三大旗帜，即1）社会主义，反对剥削；2）争取和平；3）争取反殖民主义，但关于民主自由文化科学问题还未掌握这面岁旗，我们还没有取得主动，不是要绝对的，但是要侭可能充分的。前一时期人民日报上刊了一幅照片，是说两个英国妇女去敲唐宁街十号的门，表示反对氢弹，这幅照片实际上是宣传资产阶级的民主，唐宁街十号门口站了一个警察，但毫不干涉她们，我们有没有人敢去敲中南海的门？美国纽约也还让共产党出报纸，但听说有个人在游行时叫了国民党万岁，是喊错了，结果受降职处分，有人在天安门前贴反对共产党的标语，即被公安局刷去并加以干涉……他说：我觉得我们在经济上可以在若干年后能赶上世界第三位，但是关于民主还得补课，补资产阶级民主这一课，吸取资产阶级民主自由文化科学中好的传统，人家已有好几百年的民主历史。", "type": "paragraph"}, {"text": "（5）工人农民和知识分子谁关心政治的问题，他说我们对反动言论应该打击，但是应该加以分析，工人农民座谈会上讲的那些话是正确的，但不等于就能驳倒那些话。知识分子的意见是关于政治性的多，如北大大字报就没有一张是对生活提意见的，其实他们住得很挤，吃的有我们七分八分的菜。这是很好的现象，假使知识分子不谈国事倒是很危险的，工人农民则提衣食住行生活问题较多，（他以自己找了筑路工人和菜农的谈话为据）他们接触生活问题多，接触政治问题少。", "type": "paragraph"}, {"text": "[6月20日骨干小组再次举行会议，他发表如下意见]", "type": "paragraph"}, {"text": "（1）前几天所发表意见，主要由于对形势估计不足，原则上，正面意见应该鸣，当时主要是过多的考虑到影响问题。", "type": "paragraph"}, {"text": "（2）左中右本来是客观存在，不容易划，人会变，最好由党内掌握，不要公开划，章乃器原来就是右翼，但章伯钧竟这样胆大想搞政治设计院，这样胆大，我估计不足，我对这些人是孤立着来看问题。", "type": "paragraph"}, {"text": "（3）资产阶级提出一个纲领来是不可能的，总是一步步得寸进尺的，从匈牙利问题可以看到他们就从一个裴多斐俱乐部开始的，资产阶级的代表人物是存在野心，他们的胃口会扩大的。", "type": "paragraph"}, {"text": "（4）反右派的攻击是否有副作用？我以为是有副作用的，因为任何事物都有两面，但主流是不是副作用。", "type": "paragraph"}, {"text": "（5）上次提到只能提缺点，不能提优点，当时主要认为党应胸襟开阔些，其实这是很重要的，这是旗帜问题，匈牙利开始时，也把成绩估计得一团糟。章伯钧估计民盟的作用大，实际上贬低了党的作用。", "type": "paragraph"}, {"text": "（6）说服教育的办法主要是对中间分子，要争取中间首先应打退右派，然后才能说服教育。", "type": "paragraph"}, {"text": "（7）对“合理成份”的提法应重新考虑，右派提出来的合理成份实际上是向我们进攻的手段而已。合理成份应该考虑，但应认识这是他们进攻的幌子。", "type": "paragraph"}, {"text": "（8）关于资产阶级民主我提的只是一个原则，如对资产阶级的文化遗产，一切合理的要继承，不合理的抛弃，进行研究就是批判的吸收问题。至于应该吸收哪些，吸收多少，这还要学习，过去听到主席讲到“美国几百年就发展得这样快，是可以研究学习的问题。”当然，我们有我们自己的发展规律。", "type": "paragraph"}, {"text": "（9）上次提到工农对生活要求多的问题，我过去还不是轻视工农的，主要还是要向工农学习的问题。", "type": "paragraph"}, {"text": "来源：《中国科学院右派分子言论材料汇集(一)》内部资料，中国科学院整风领导小组办公室编印，1958年6月。", "type": "appellation"}]}