{"title": "马克思主义与国家政权", "date": "1957-6-16", "authors": ["沈阳师范学院", "张百生", "黄振旅"], "contents": [{"text": "马克思主义与国家政权", "type": "title"}, {"text": ["沈阳师范学院", "张百生", "黄振旅"], "type": "authors"}, {"text": "（张百生：沈阳师范学院青年团委宣传部长；黄振旅：沈阳师范学院院刊编辑）", "type": "subtitle"}, {"text": "大梁不正，二梁歪，三害的主要根源在中央。如果不把三害的根子除掉，三害就会象野草一样，“野火烧不尽，春风吹又生”，为了一劳永逸，必须窃其根源，把三害的根子彻底挖出。", "type": "paragraph"}, {"text": "中国共产党在解放以后，逐渐在成为人民的上司，逐渐把先天下之忧而忧，后天下之乐而乐变成了空洞的口号。自己变成了特权者，陶醉于自己是开国元勋，有汗马功劳，应当在权有势的泥潭中，陶醉于自己特殊材料制成的自我欣赏里，总以为自己是最优秀的，非我不可。自吹自擂的宣传自己伟大，光荣，正确， 把自己摆在国家之上，人民之上，大有“党即国家，国家即党”的气派，由于党对一切问题有最后决定权，从组织上又不信任党外人士，就会把党外一切逆耳的忠言拒于千里之外，这就使党从思想到组织上开始脱离群众。", "type": "paragraph"}, {"text": "解放后这几年来是没有真正的社会主义民主的，有也只是形式，不仅没有真正的社会主义民主，连资本主义国家的假民主也没有，宪法成了一纸空文，党可以不遵守它，表面上有民主选举，有统战政策，有党外人士做领导工作，实际上是一党专政，是党中央少数人独裁，党外人士做领导工作的有职无权，只是执行决议的义务，没有参与实际决策的实际可能。党是太上皇，是威武神圣的，一手抱着马列主义的圣经，一手仗着国家政权的宝剑，谁敢提异议，不是被扣上反马列主义的铁帽，就是被戴上莫须有罪名的手拷，选举只是变相得任命，代表只代表个人，谁也不知道自己所选的人是怎样的，他代表自己说了些什么？至于集会/结社/出版等，都必须在党的领导下进行，不能越雷池一步，怎样能体现人民是国家的主人？这是对人权的侵犯，严重的破坏法制，必须改变。", "type": "paragraph"}, {"text": "国家大事谁说了算？在宪法上规定是：“人大”说了算，而实际上“人大”不过是个泥菩萨而已，全权都操在党中央手里，“人大”只是走走形式，举手通过，完全立法手续，几年来很少看见“人大”对国家大事进行过真正德讨论，很少看见委员提出重大动议，却偶尔看见他们的一些无关痛痒的考察记在报上发表。这岂不是笑话？更可笑的是号称统一战线的政协，把主要得精力放在组织有关学习等问题的工作上，实际是不问政治，或者说是问而不政，政而不治，治而不协，“人大”与政协。就象两朵纸花一样点缀着民主的门面。当然错不在“人大”和“政协”，责任在党中央，党对“人大”与“政协”来说，成了超政府，超宪法的太上皇。不只是以党代政，而且是以党代宪法，以党代“人大”……。这样少数人的专断，肆无忌惮的发号施令，不发生错误倒是不可思议的了，而党中央从建国以来就没有过公开的自我批评。", "type": "paragraph"}, {"text": " 来源：原载于《沈阳日报》， 1957年6月16日《人民日报》转载", "type": "paragraph"}]}