{"title": "“宪法有的被彻底破坏，有的有名无实”", "date": "1957-6-26", "authors": ["高"], "contents": [{"text": "“宪法有的被彻底破坏，有的有名无实”", "type": "title"}, {"text": ["高"], "type": "authors"}, {"text": "（顾执中：高等教育出版社编审）", "type": "subtitle"}, {"text": "（九三学社候补中央委员顾执中的言论摘要）", "type": "subtitle"}, {"text": "宪法所规定的条文。有些是有名无实，有些被破坏而没有受到制止。例如宪法第八十五条规定公民在法律上一律平等，实际许多现象却不是这样。第八十九条规定人身自由不受侵犯，非经法院决定或检察院批准不受逮捕，而肃反时的行动证明这一条文全被破坏了。第八十七条规定的言论、出版、集会、结社的自由，事实都没有得到保证。例如有些批评人民日报的文章，至今仍没被登出。报社只登风平浪静的东西，揭露人民内部矛盾稍为联系到某些人物、部长等便不予发表。集会结社的自由更少，许多人民团体几乎都是官方包办。可不可以再有新的民主党派？宪法没说不行，但事实却没有人敢大胆的做。第九十四条规定公民有受教育的权利。但高教部和教育部却在叫请大家原谅，说因为学校少，生育没有节制，人太多了，不能人人入学，这样宪法也被破坏了。", "type": "paragraph"}, {"text": "宪法自１９５４年通过以后，有的被彻底破坏了，有的有名无实。也很少有人执行宪法中所规定的统战政策和民主集中制。大家都把宪法当作一张纸，通过后也就算了。想当年，在讨论宪法草案的时间，大家都愿为保护宪法而斗争，现在从刘委员长到一般公民谁也不提保护宪法了。这样下去，把宪法当成了手纸，乱关人、乱捕人、拆信等等，都可以为所欲为，将来何堪设想！？", "type": "paragraph"}, {"text": "中宣部的宗派主义情绪很浓厚，解放后对老新闻工作人员很少照顾或者没有照顾。解放后仍允许续办的一些报纸如文汇、新民等报也没有得到政府的照顾，让非党的报纸自生自灭。党报与非党报、党报记者与非党报记者的待遇都不同，非党报记者采访时受到轻视，许多的机关还不让他们去采访。", "type": "paragraph"}, {"text": "解放前有许多通讯社，现在名义上有两家——中国新闻社和新华社，实际国内新闻只有新华社一家，包办了全国的消息，肚子吃得太饱撑不下。", "type": "paragraph"}, {"text": "我建议：一、民主党派宣传方面的负责者应该参加中宣部的宣传会议。假如“长期共存、互相监督”不是句假话，即使不参加宣传方面的领导工作，也应该让我们知道会议情况。", "type": "paragraph"}, {"text": "二、新华社应象塔斯社、路透社等那样，成为国际性的通讯社，国内则开放让民主党派、团体、地方办通讯社。", "type": "paragraph"}, {"text": "×　 × 　×", "type": "subtitle"}, {"text": "参加了许多座谈会，感觉有两种偏差：群众有些左，人民日报又有些右。在过去运动中受到整的，虽然知道大“鸣”大“放”不应越出拥护共产党和建设社会主义这个轨道，但在讲话时，控制不住感情，不免有越出轨道的地方。", "type": "paragraph"}, {"text": "民主党派成员讲话很苦，稍为讲得厉害点，报纸上便批评，和风细雨一点，又会挨骂，所以左也不是，右也不是，很难做到恰如其分。", "type": "paragraph"}, {"text": "储安平的发言，意思可能是好的，但用词不当，有刺激性，建议九三学社领导加以讨论，以免引起混乱。（原载光明日报）", "type": "paragraph"}, {"text": "来源： 1957年6月26日《人民日报》第3版。", "type": "appellation"}]}