{"title": "蒯世京对社会主义制度的看法", "date": "1957-6-8", "authors": ["电力部", "蒯世京"], "contents": [{"text": "蒯世京对社会主义制度的看法", "type": "title"}, {"text": ["电力部", "蒯世京"], "type": "authors"}, {"text": "(蒯世京：电力工业部技术改进局电气分场工程师)", "type": "subtitle"}, {"text": "一、对社会主义制度的看法", "type": "subtitle"}, {"text": "研究工作是否需要组织，有人认为可先不考虑。我认为组织还是需要，如果组织好了，可以花最少的人力，最少的时间和最少的钱，做出最多的事来。我们投胎没有投好，如外国洋行他们就组织得很好，我们局内就是没有组织好，所以花最多人力和钱，事情还搞不好。没有组织就是一盘散沙，共产党的优点就是组织好，再谈二个小问题，技改局可以组织一部份工程师做营业工程师，大门口的钟天天不准，没人管理。(6月8日工程师座谈会上的发言)", "type": "paragraph"}, {"text": "二、对党的领导的看法", "type": "subtitle"}, {"text": "1．听说共产党是为人民服务的，但解放以来造成的风气是各方面的服务态度太差，什么生产财务计划，安全只是作“板头。”(上海话找麻烦之意)", "type": "paragraph"}, {"text": "2．党不要简单的只听取汇报和间接的反映就来处理问题，为什么不可以当面开门见山的问一下。我最近看戏觉得“包龙图”倒不是官僚，倒是当面问，但我们现在的人民服务员却不是这样做。", "type": "paragraph"}, {"text": "3．党有些问题处理不管人民死活，大的小的事做了再说，例如现在我们的油料作物很缺，当然需要换外汇买机器。但是中国人吃肉油太少，需要的蛋白质维他命甲、丁，我们只有从豆腐中来吸取，现在乡下人生眼病的很多，所以党要以人民的健康和需要来考虑。", "type": "paragraph"}, {"text": "4．共产党想包办一切，这很难讨好，你花了很大劲，受惠者不一定欣赏，如给一个人一个月的疗养，他倒要去做一个月的和尚，他需要的是一个星期，同老婆孩子一同玩一下。又如单人宿舍到一定时间要灭灯，说是节约，但电费很便宜，多点二个钟头只有几厘钱让他们自由一些吧!", "type": "paragraph"}, {"text": "5．党员老干部在解放和其他工作中有功的是不是应该赏?我认为既然有功就应当赏“论功行赏”，但方法要考虑不要把他不能担任的职务赏给他，外行变内行，说得不客气一点，屁也不懂，结果是把事情弄坏了。", "type": "paragraph"}, {"text": "6．党同党员与知识分子及群众之间应找出一个共同的语言，不单是政治方面，在业务方面亦要有共同的语言。某党员工程师和我们之间说的也不完全是共同的语言，他在两种语言中平衡着。", "type": "paragraph"}, {"text": "7．党的宣传工作很重要，但特别重要的是防止“吹”，防止“包办”和“许愿”。否则结果会造成不满和失望。我认为中技问题是过去吹得和许愿得太多了，我认为培训方面需要有一个像我记得小时候玩的“升官图”那样，也可说要有条路不要许得太多了。", "type": "paragraph"}, {"text": "三、对整风的看法", "type": "subtitle"}, {"text": "1．我不承认右，我说我是左，只准共产党向我提意见时尖锐是左，我们提意见尖锐点便是“右”，我想不通。我承认冤枉了党，很难过，但亦有很多党员冤枉了我，就此大家冤枉下去了。我与你们的关系是什么呢?好像是冤家，彼此冤枉，你冤枉我一次，我冤枉你十次，表面上可能很好，话却不说出来。那次发言就是“冤家碰了对头”，说的过分了些，可能陈局长觉得不好受，(陈局长表示没有此意)。仔细分析那次说话是主观的，这种“含血喷人”的缺点是否党员同志没有呢?我想一小部份(为数亦不少)党员亦有这个缺点，星期五同今天的发言中有没有呢?说我不站在劳动人民的立场，那你说我站在什么立场。尽是搞“冤家对头”的关系是不好的，我承认说错了话。诚恳的希望你们能原谅我，但是我能否愿谅你们中少部份党员呢?觉得今天尚不能，可能要经过一个阶段，最后能原谅你们。", "type": "paragraph"}, {"text": "2．我整风是请来的，党没有要整知识分子，但自己感觉收获很大，自己感觉做人头脑要清醒，不要耳朵一听到什么就不分清红皂白……。", "type": "paragraph"}, {"text": "自己感觉到这次对自己，不论是人与人或对党的关系是一个很大的进步，我冤枉了共产党，请原谅我。", "type": "paragraph"}, {"text": "整风是党请我来的，党伸出手来，我先打一下，现在我伸出手来，握握手吧!", "type": "paragraph"}, {"text": " 来源：《想一想，对不对》（第三集）（电力工业部整风办公室编印，1957年10月）。", "type": "paragraph"}]}