{"title": "打退右派分子的进攻，继续保持北大的光荣传统", "date": "1957-7-0", "authors": ["北京大学", "向达"], "contents": [{"text": "打退右派分子的进攻，继续保持北大的光荣传统——向达教授对本刊记者的谈话", "type": "title"}, {"text": ["北京大学", "向达"], "type": "authors"}, {"text": "最近历史系刘克华先生由沪返校，因挂着北大校徽，在上海火车站上被一位搬运工人提了意见，在火车上也引人注目。现在在外面挂着北大校徽不再有光荣之感，反而有点难受，和以前大不相同。去年我外出时，连小学生看到挂着北大校徽的人都高兴。是的，北大的校史是光荣的。但是，像刘奇弟等人所说的“‘五·一九’运动”，这却非常糟糕，它不能列入北大的史册。我们的校史上有“五四”、“一二·九”、“一二·一”等运动，这些运动推动了学校和社会向前发展。“‘五·一九’运动”相当于什么呢？在我们看来它像以前昆明一些反动分子组织的反苏运动，“自由主义者”宣言相当于以前的反苏宣言。所谓“‘五·一九’运动”和“‘自由主义者’宣言”都企图把北大的历史向后拉。在今天，同学们首先应当明辨是非。", "type": "paragraph"}, {"text": "谭天荣等与罗隆基、章伯钧、储安平等相呼应，可是谭天荣并不了解罗、章等人。罗隆基、章伯钧等攻击“党天下”，而他们要的却是罗天下，章天下。试问罗、章能打出个天下来么！他们想在党打下天下后再把天下让给他们。过去就没有人拥护罗、章，如果今天会拥护罗、章那才是大笑话。大家可以回想一下，在过去的黑暗时期他们作了什么。最近我们还到昆明，去参谒过“一二·一”四烈士墓和闻一多、李公朴两先生遇难处，但是罗隆基、章伯钧等人斗争过的，流过血的地方又在那里呢？费孝通在闻、李死难后逃入了美国领事馆。这些人一直想做大官。储安平攻击“党天下”，是想在十二把交椅中让章伯钧坐上一把。罗隆基解放后一直想做外交部长或副部长，担任森林工业部长在他看来是大才小用。", "type": "paragraph"}, {"text": "其他几个右派分子也是这样。黄绍竑，龙云攻击党员“无法无天”，他们不想想自己。黄绍竑过去在广西公开贩卖鸦片难道是“有法有天”么？一○一中学可能有缺点，可是比之龙云以前所作所为又怎样呢！昆明现在主要街道都是水泥路，市容整洁，以前很不好，如有汽车行驶，也只是龙云的汽车。谭惕吾以前是国民党的立法委员、交通部参事，干过不少坏事，她今天要算旧账，她本人的旧账算得清么？", "type": "paragraph"}, {"text": "我不知道谭天荣、刘奇弟、龙英华等知不知道这些，我们要看事实，看看历史是如何写下的，光谈“否定之否定”，越谈越糊涂。", "type": "paragraph"}, {"text": "有些同学说现在的社会不好，是因为他们缺少生活经验，不知以往人们的生活过得如何。像我这样年纪的人，在旧社会里过了半个世纪，感到生活在今天的社会里很幸福。从大清帝国直到蒋介石反动政府经历了几次改朝换代，这些朝代没有一个是好的。以前在昆明西南联大的墙外，时常可以看到被蒋介石强拉作壮丁的人倒毙在地上，衣服被剥光了，尸体留着由保甲凑合居民出钱来收。今天再也看不到这种景象。解放前的沈崇事件大家都已经知道，类似的事情还很多。一个同学因穿着由市场上买来的美国军裤，就被美军开枪追击。我本人在路上就曾无缘无故的被美军推撞过。这种事现在有么？", "type": "paragraph"}, {"text": "我觉得，在明辨是非上，我们知识分子往往走了弯路，不如工、农群众那样简单、实际。工人、农民在家门上贴上“听毛主席话，跟共产党走”十个字就简单明了的表明了自己的心迹，也包含了毛主席所说的六个标准。而知识分子往往说了很多话也说不清楚。要知道现在反右派的斗争是个实际问题，不是什么理论问题、哲学问题。各个刊物应当像工人、农民那样，多拿些实际的事例来谈来比较。谭天荣要说今天的社会不好，就应该说出他认为怎样的社会才好。解放前郑天挺先生(现在的南开大学历史系主任)连要买一部廿四史都没有钱(解放后才买上了)。那时我们拿到薪金后赶紧到东四牌楼去买银圆，否则时间一晚，货币就贬值了。同学们的生活在解放前也远不如今，那时是没有什么助学金的。当时的反饥饿运动一方面是政治运动，一方面也是名符其实的反饥饿。说今天的社会不好，难道我们应当回到以前忙于购买叮叮当当(银圆)和饥饿的日子里去么？右派分子想把我们拉回以前的日子里去，这办不到！", "type": "paragraph"}, {"text": "我看“论坛”应当论论北大应站在什么立场，走那条路的问题。以前北大的民主广场在有运动时分队两半，中间以钟为准，划线为界，进步分子站在北边，反动分子站在南边，界限分明。北大的主流一直站在北边今天也应当这样。北大从来没有向反动落后势力挂过白旗，早在京师大学堂时期就进行过光荣的斗争。一九○三年京师大学堂的罢课是和当时俄国的罢工、罢课运动相呼应的。一九一三年又曾罢课，驱走了旧势力的代理人桐城派，为蔡孑民先生来北大开辟了道路。由“五四”起，更加成为中国民主运动的先锋。如果今天会向反派分子挂白旗，那才是件荒唐的事。", "type": "paragraph"}, {"text": "无论从那方面来讲，北大学生都不应当忽视当前反右派的斗争。反不反右派是件大事，如果让章伯钧、罗隆基等人窃夺了要职，后果很难设想。像罗隆基这样的人当了外交部长是提不出什么“五项原则”的。国内生活也将来个倒退。台湾对右派分子的言行大声喝采，决非偶然。也不能把谭天荣、林希翎、刘奇弟等人的言行看作仅仅是“过于偏激”。这中间有着严重得多的问题，谭天荣的“救救心灵”就说明了这点。北大的同学应当为维护自己学校的光荣传统而努力。过去北大的校誉那末高，今天连挂校徽外出都不对头。天津各校不喜欢北大同学，华东师大也有抗议信来。我们应当努力打垮右派分子的进攻，把右派分子加给北大的耻辱洗刷掉，继续保持北大的光荣传统。要不然，暑期回家也不光荣。", "type": "paragraph"}, {"text": "最后，我想告诉历史系的同学们，你们应当把你们所学的历史知识作为武器拿出来与右派分子作斗争，揭露右派分子的历史面貌，用历史事实来推翻右派分子的荒谬言论，学习工人们从实际出发对待问题的态度。", "type": "paragraph"}, {"text": " (杨讷纪录并整理)", "type": "paragraph"}, {"text": "来源：《论坛》(北大“争鸣社”论坛编委会主编，1957年7月)。", "type": "appellation"}]}