{"title": "金玉海在农民问题辩论会上的发言", "date": "1957-7-9", "authors": ["东北林学院", "金玉海"], "contents": [{"text": "金玉海在农民问题辩论会上的发言", "type": "title"}, {"text": ["东北林学院", "金玉海"], "type": "authors"}, {"text": "[金玉海：东北林学院木材系721班学生]", "type": "subtitle"}, {"text": "[编者按：右派分子金玉海长期以来散布不少关于中苏关系问题，农民问题等方面的谬论。反右斗争开始后，同学们对他的谬论进行了反驳。所以在7月5日和7月9日两次大讨论会上他就采取了暗里藏刀的战术。表面上作几句假检讨，把自己装扮得很善良，实际上仍然用捏造，撒谎等办法向党进攻。企图讨得群众的同情，抓思想俘虏。现在把这两次发言登出来供参考。]", "type": "paragraph"}, {"text": "同志们：上次我们在这里开了一个关于中苏疆界问题的辩论会，今天我们在这里同一地点，来帮助我正确的认识一下农民生活问题。据论坛主——祝宁同志说，关于农民问题还是主要为我召开的，所以我以个人名义感谢大家的光临。不过我要说明一下，对于农民问题，我是没有什么论点的，只是介绍一个由官僚主义造成的54年我们新宾县农村的悲剧，这是为反对官僚主义、解决人民内部矛盾提出的材料，决不是我们的论点。除此而外，在学习关于再论无产阶级专政的历史经验中的发言，由于记录上的漏洞，有的地方走了原意。这不是什么论点。关于在此次争鸣会上所谈到的10点意见，是我准备参加青年报关于工农生活问题的争论，有不少地方是必须修正的地方，正因为我认为有修正的地方，我才给吴丰同志看了，我认为他是候补共产党员，是准备决心为人民服务的人，我征求她的意见，她当时没有说什么，只是说我太直了。我是直，为了共同事业的人，没有什么可以神密的地方。她却在我班会上提出我对农民，关于政治、经济、文化上的意见，让我解释和批判，这种举动是好的，我拥护她的意见和主张。", "type": "paragraph"}, {"text": "现在我分别讲一下。希望同志们帮助我更深刻的批判一下。", "type": "paragraph"}, {"text": "1、在我没有批判我的错误论点以前，我要讲一讲我最寒心的一段，对我来说也是最难忘的一段，作为我们新公民也是应该反对的一段，这就是我要讲的54年购粮的悲剧。在大字报上简单的介绍过，我现在给大家较详细的讲一下。目的、应该明确，这是个别的地方，又是在持定时间54年的事，也绝不是党政策上的错误，而是地方工作人员，由于犯了官僚主义错误，歪曲党的政策造成的，给工作严重损失、党群关系损失、所以我们必须提高自己认识，教育同志，克服官僚主义的迫害。", "type": "paragraph"}, {"text": "54年，是我生平史上，最有意义的一年，我荣幸的在国家统一招生的名单中，将我的名字和诸位列在一起，让我从事伟大的林业建设。", "type": "paragraph"}, {"text": "我怀着青春的幻想，伟大生活的欲望，来到东北林学院，时间是8月25日，因不幸患病在11月13日休学，11月16日回到我的故乡、乡亲们有的抽空到山里割黄条卖钱、换棉衣。辽宁省新宾县此时正是摧送公粮和余粮的时节，区县、干部下乡。", "type": "paragraph"}, {"text": "由于53年秋购粮有偏差，我村就是渡荒过活的，农民盼望一年的口粮眼看装进仓子里的时候了，农民此时还是比较快乐的。我县54年秋农民是六、七成年景，县长张连波却以爱国为名，向农民多要，要按公粮的百分之十五要粮，说这是县长和农民所要的，让村干部各家齐，(说别的地方有天灾)公粮不减反而又多要百分之十五，公粮都是高粮、包米，我村是山区，多种大豆和谷子，有野猪不敢种包米，高粮只是在平地种一点。", "type": "paragraph"}, {"text": "我回村，团支部未建立起来，我们三个团员和党员一起过组织生活。我住地距东村有五里地，晚间冒寒风到东村开会，我了解农民的情况，我提出租大豆顶百分之三十的高粮(公粮)，这样农民勉强完成了公粮的任务。公粮出去以后。余粮的任务是重的，据支部会上县干部王志家同志所讲，中央到省、省到县、县到区、区到村、村到每个农户均有控制数字，欠收情况不闻不问，这样各村都在紧张的购粮、报纸上是多余多购不余不购，在我村却是另外一回事，开始让农民自己报余粮数字，后来余粮没有了，县政府、公安局、区干部、各村至少二个人，有的大村七个人，干部是夜里召集农民开会，白天睡觉，农民夜里在会场一坐坐到三星落，白天还得干活，开始是写，后来是找张三问李四家还有多少粮，问孩子、后来用抬石头(就是叫出一个数字，让几家来完成的余粮数)。又用所谓摸底和挖问(到场园看豆[此处有一字不清]和高粮[此处有一字不清]问他一个组或叫曾种地过的人，问都打多少粮，再考虑有没有粮)。", "type": "paragraph"}, {"text": "到任务完不成，县区干部开片会，商讨办法，办法愈来愈多，在会上区村干部逼农村党员、团员、人民代表，说这些人不积极，有顾虑让劳动一天的老百姓一坐坐到三星落，白天老百姓上山干活，干部睡大觉，任务完不成，干部从县、区带来了手铐、小捕绳，经常恐吓人民代表和村干部，这是阴历腊月，我是村里人，我亲自看的清清楚楚，农民没有粮了。干部王志家在我村大喊，粮食让人民埋起来了，说老百姓是台湾思想，村干部被拉拢，村党团员是白吃饱。我在支部会上给县公安局王志家同志和高同志正式提出，我说农民没有粮了，现在就有20多家没有下锅米了。王志家同志说我失掉立场，是替落后人说话，他在支部会上公开批评我，并且把我拿到群众中去做教育大家的对象。我当时是忍受，我知道农民是理解我的，我照样帮助他们的工作，晚了，他俩有时在我家住和吃饭，情况愈来愈紧张，我区因道旁头一天抓去两个所谓破坏购粮的农民，第二天上夹河就捕走四个。我村这几天根本没有动员出多少余粮来，按数字控制着几万斤。所以我村村长孔宪文和田景春吓哭了，我看村人民没有米下锅，有的人还担心入狱，我此时给中央毛主席写第一封信报告我县偏差情况。", "type": "paragraph"}, {"text": "我因身体不舒服，一连几天县干部见我不到会场，认为我是无故脱离组织，在组织上批评我，并逼我年已六十有余的老父出了1200多斤公粮而外，我父前后写了2800多斤余粮，他还逼我父亲写800斤，这是完全有意的逼购，我父回家一股火病在床上，几在不能起炕，我家是没有粮了，仅有的杂粮不到100斤，还要我们出800斤，让我家无中生有。此时，为了父亲的病，为了家的口粮，为了纠正在我村、我县大力施行逼、追购粮政策，为了保我老解放区党群的密切关系，我向我家父母解释，向哭着的村民解释：“要相信党中央，不会让我们饿死的。”王志家听着了，让我连夜到东村，我去了，他说我说的“要相信党中央，不会让我们饿死的”的话是动机不纯，是破坏购粮，我承认了错误，他却羞恼成怒，在村里不时的乱批评我。曾被人民推下台的老富农——倪永安作办事员，他重新用上了，将仅因家没粮卖的喝一次酒的吴承先(办事员)同志撤职了。并经常的用我的名字和倪永安的名字并列，说倪永安好，富农比金玉海团员都积极，他公开骂党支书刘风悟什么骤××——白费，表扬富农开明，开明的实质是倪请他吃几次饭。王志家在我和人民、村干部眼中是失掉了革命者身份的。腊月中旬，距我家八里地的石棚村的共产党员，党副支书，年23岁，将结婚不到一个月的奥殿清同志，因担任互助组长，被县组织部长胡连科等七个人的屡次逼迫，说他欺骗政府，将粮食埋起来了，让这个将念二、三年书的农民写检讨书等。奥殿清同志回家见爱人没有下锅粮，见互助组员在骂他、县干部在逼他，他两天没有吃饭，也没有人看他，也没有人可怜，县干部最后公开告诉他，你准备一下，明天让你到县里过年(意思是说要逮捕他了，当时一般都是这样讲)。", "type": "paragraph"}, {"text": "奥殿清见全县每天都有被捕的人，徐家堡子(距我家七里，在东南方向，石棚子在西边八里)村长曾一天两次被干部拉到河边，吓唬要枪毙他，说他是台湾思想，来恐吓村民。", "type": "paragraph"}, {"text": "奥殿清是农民，不如我们有知识的人心冤道也多。在一天晚上(时间说不清了)以我牛为名离开反省室，到了石棚子小东沟，用小绳吊死了。这是我家乡人人皆知的事实。我是看见过这个青年的，我听村干部讲完以后，我内心燃烧起不平的烈火，烧的我坐走不安。我冒着寒风，没有吃晚饭，我一只手拿手电筒，匆匆的来到东村，找王志家谈话，我虽然相信捕人是真的，但逼死人我还不能轻易相信。我问王志家，石棚子的逼死人是真的吗？他眼睛一立，说我是胡说，那是奥殿清自己愿意吊死的。我们的谈话不欢而散，我用沉思的步伐，冒着凉凉的寒风，虽然是黑夜，五里路的山沟道，一个人是害怕的，我却感到我走到炎热的回归线地带，奥殿清的脸色和纯朴的面容，他的妻子的言行，……浮现在我的面前。我假设我在作梦，但我明明胆在费劲的趟着脚下的冰雪道。", "type": "paragraph"}, {"text": "第二天，也是在石棚子，张村长见奥殿清被逼死并未引起上级的注意，相反的更为严重。张村长早知粮已无有，在会上他告诉农民说：“你们写吧，让写多少就写多少。”因此话有罪而被捕入狱，第二天(即奥殿清死后第三天)石棚子副村长郭春生老伯父，他是老共产党员，贫农出身，思想相当进步，受同样迫害，在会场吃野鸡药后，大便拉在裤子里(原因县干逼死的)挣扎着走到房门口，临死前被他妻子打两个嘴巴了(这是恨他无能)，血由口中流出，眼睛还睁着，嘴是不会说话了，这是石棚村第二个死者。在我区的第三个死者(在奥殿清死后的第七天)是再花村，距我家三十里路(西北方向，我回家必经之路)，朝鲜人，村的负责人(大家叫他朝鲜排长)朴文清，年30有余，因无粮，家无吃的，朝鲜居民在恨他，县干部还逼他，他还得供给在汤图村住的胡组织部长——胡连科等七个人的大米吃，受同样迫害，在和干部吃饭刚完，就吃野鸡药死了(他们在吃饭时都喝点酒)，这时全县在不同地方据村干部说死了九个人。", "type": "paragraph"}, {"text": "我据农学院徐迈前天来说，区干部还吊死一个，这个我以前不知道。", "type": "paragraph"}, {"text": "沉痛的消息，吓每一个人。我是团员，我也是青年，我还是一个公民，我有向恶劣的官僚主义斗争的权利。此时王志家和高同志任村里见逼死人无人过问，开始更严厉起来，他狂妄的想逮捕村长孔宪文，党支书刘风悟，团员赵恒波，人民代表赵秀东这几个人，已经几宿没有好好睡觉，家里老婆孩子在哭，原因他们已经正式提出而且还下了保证，村没有粮了——这就是他们的口罪。", "type": "paragraph"}, {"text": "在这几天中，我已经萎缩了，不敢出头，我的父母泪汪汪的告诉我，不让管事，要给我钱，到抚顺我姐姐家去过年。我是人，在大事的面前，不能不考虑办法，村人民绝大多数对我是好的、热爱的，这几个村干部曾很多问题为我帮过忙，我们之间关系是不可分割的，我下最大决心，要好好和王志家同志谈一下。", "type": "paragraph"}, {"text": "我去找他，在全房子遇见了王志家，他首先就说，我听说你很有天才，曾向毛主席作过汇报吗？。我说谈那儿去了，我是问问别的事情，他说，好吧，我不在乎，有事你说吧。我说王同志和高同志，你应该好好想想，错误终归要纠正的，最好你能将我村的真实情况报告县政府，村干部有几个也在场这样恳求，但王志家同志却认为这是我出的主意，是破坏购粮，他向区汇报，区来了一个条子，让我自带行李和口粮到区过年，他为了更大的建立威信，大声说，金玉海的前途只有一线希望，如果我给他林学院去信，他的学籍立即就没有了。这是王志家在村民大会上宣布的。我的父亲母亲非常害怕，回家我的母亲带哭的给我讲，孩子，你为什么那样，快去和王同志道个歉，我在父母面前还是这一次看见我母亲哭过，我连头都没有回，我去找王家志，他却在会上第二次给我纸条，这字是他写的，没有官印，让我连夜到区，仍然是自带行李和口粮。我严厉的告诉他，如果你在我村造成石棚子悲剧我绝对不允许你。你在严重的破坏了党群关系，企图迫害我和我村干部，达到建立你的个人威信是达不到的。这次给我是最寒心的一次，我生平第一次看见不讲人情的事情，这还是我们同志之间的关系。", "type": "paragraph"}, {"text": "我第二给毛主席去信和给省政府去信(第一次)。为什么没有上区，原因村民、村干是向着我，村民是空前团结，王志家一个他也不敢抓，干部本身有错有愧，不敢十分逼我上区，另外，本区曹区长是一个好干部，我们之间很亲密，他背地在同情我、支持我，直到阴历年，在40多天中，全县捕农民120多名，最少是判六个月徒刑，有的判一年半，省开会后，由阴历三月初开始纠正，县长、张连波等人曾在二月份坐大卡车，在军人保卫下驻进曹逼迫最重的石棚村探求购粮真情和死者经过，进村，百姓跑的一个不剩。跑的原因是百姓怕又来抓人，后来听说不是抓人才慢慢的回村，当时百姓不敢承认是逼死的，55年阳历2月底到3月初，将两名原新定县长同一天转走，来了新县长，领导干部开始纠正，各村调查缺粮户，重新报缺粮数字，王志家无根无据的不给我留口粮，他是存心作个人成见，并多次想在村上，让村里写信，说我破坏购粮，来信给林学院，但这次被村拒绝，这是在纠正前的举动。他也曾在公安局，用公安局的名义向我院团委来过信，说我破坏购粮的事情。", "type": "paragraph"}, {"text": "他的卑鄙的想用口粮问题达到私人成见的目的，我看他太无知，我没有理睬他。粮食问题，村干部给我解决了。", "type": "paragraph"}, {"text": "此悲剧在全县人民，尤其是小学教师的追问下，在55年七月间才正式宣布对主犯——组织部长胡连科因逼死三名农民判徒刑二年，开除党籍，其余有关人员给予批评。这就是官僚主义所造成的严重危害。", "type": "paragraph"}, {"text": "54年我新宾县虽然纠正，给人民发一部分粮食，但是不足的，讨饭的妇女是不少的，55年一年，多数村子是在半渡荒、半饥饿过活的。", "type": "paragraph"}, {"text": "此事是我亲眼目睹的事实，我本人参加了活动，王志家曾鼓动村干部给林学院写信不成，而自己回公安局以埋心秘己的诬蔑我破坏购粮，给林学院团委来信了。张均成和张剑曾怒气冲冲的批评过我，张钊命令过我写检讨书，我为了解决问题，我含着冤枉、热泪，我痛心写下了检讨书。为了保卫党的威信，在组织中的回答，就是写检讨书和严厉批评。", "type": "paragraph"}, {"text": "我对胡连科、王志家、高同志等人恨吗？我不恨，恨的是我自己，在以前的生活太天真了。为了捍卫农民生活权利，为了反对官僚主义，保卫党在农村的威信，竟遭如此压力，我问我自己，只有自己才知道自己是不愧的。作为青年团员，我在这次一连串的批评和指责中我已经十分寒心。我产生不平的心情，再论无产阶级专政的发言，就是我不平心情的一个表现，但内容还是正确的。", "type": "paragraph"}, {"text": "我认为官僚主义应该，也必须彻底反对。我班同学对这个问题采取否认一切的批评，使我寒心中加上厌恶和不平。我觉得一个人不一定被别人赞助和了解，作为人的我，内心不愧就是幸福；作为农民的儿子，我为农民受过折磨；作为党的助手，我捍卫过党在农村中的威信。现在有的人在这个问题上挑字眼、分析句子，在有人指骂我，我是痛苦的。我说一个人都应该有一个立场，站在劳动人民立场，站在党的立场，却有人替罪犯胡连科之流讲话。我对此事产生极大的反感，有的人为我谈此悲剧产生深思，有人在反对我；不过反对这个问题的人声明一下你的立场，你是反革命分子，或是人民的敌人，在反对我，是可以的。如果以为自己是进步的，我希望你好好考虑一下，你在为谁说话。我一直到现在，我还认为这个问题我出了力气，我作的非常正确。有人企图在这里找空白，你是可以好好考虑一下的，自己站什么立场。别的简单的个人的问题，我可以认为是错，这里有多少死者，我不能忍心死者被侮辱，农民生活权利遭到再次剥夺，我坚决捍卫它。", "type": "paragraph"}, {"text": "这里有错吗？有死人作据，有活着的新宾县人民作据，有新宾县政府作据，有眼前的农学院徐迈作据，有木材一年的殷玉书作据(他俩是新宾县人，应该知道)。", "type": "paragraph"}, {"text": "我家逼的腊月27日没米下锅，我父亲病在炕上，我跑了一街好歹借了一瓢米留给家里，我到抚顺我哥、我姐、我姑等人，象求帝一样，比偷人还害怕，火车上不让走，从山道走90多里，在我一生中，第一次背50斤白面和大米，急徒走到家，两脚磨起了大泡，我走到离家25里地天就黑了，我害怕，身上没有一点力量，脚疼的不敢迈步，我坐在雪堆里，我在无人地方第一次哭出声来。我一肚子冤是在这54-55年给我造成的，我从积极方面出发，我不愿意想起过去，现在却有人在我冤枉的54年中诬蔑我，表现强烈反对，作为我们没有权利的人可以杀掉。如果认为是是非问题，我希望眼睛睁开，随便的胡说和打帽子是不可以的。达赖等人，口口声声为了人民，实质在这个问题上是站在反对人民立场，我希望你考虑一下你是什么人。", "type": "paragraph"}, {"text": "有人问，你对这个问题是怎样认识的呢？我说这是官僚主义造成的一时的，又是个别地方的悲剧，我们应该正确的认识，党中央的政策是好的，党员绝大多数是优秀的、诚诚恳恳为人民服务，但有少数干部或党员同志忙于成绩，产生官僚主义，造成危害，我们应该帮助党消除三害。", "type": "paragraph"}, {"text": "我村怎样呢？现在很好了，社员们生产积极性很高，我村过去基本没有水田，现在几乎成了重要的播种面积了，凡是能上去水的地方都成了水田了。我村过去吃大米费劲哪，到距30多里的地方去换米，现在不用了，家家几乎都可吃着大米了。58年，尤其54年在我县购粮出了偏差，但以后二年却好了，农民们不用管，余粮由生产社社长说了算，到时候社粮保质保量的送给国家仓库里，买回生产农具，给农民发下现金，给社员分下口粮，我村过去基本没有羊，现在社有200多头羊，猪也逐渐的多了。", "type": "paragraph"}, {"text": "在社刚成立时，牲口饲养的不好，食料少，牛死的不少，占总数三分之一还多；可是由去年冬天看来，饲养和管理好了，死的就可以解决。由于社员们多花在水田挖梗子上，每分值是六、七分，这和黑龙江的社比是相差很悬殊的，以后可以提高。我们家乡各社最多的每劳动日才8角，每年最好的劳动力不超过200元的收入。我爱共产党员，我爱毛泽东主席，我更爱伟大的农业生产社和这个优越的社会主义制度。我今后有更大的信心，站在维护党的立场，反对危害党和人民利益的一切敌人和偏差。以上是我讲的使我难忘和寒心的一个悲剧。", "type": "paragraph"}, {"text": "2、下面开始我解释一下，我在再论无产阶级专政历史经验的讨论会上就如何解决人民内部矛盾问题上的发言。因为发言时间在40多分钟以上。又没有发言提纲，由于记录上的漏掉等，有的地方基本意义都给转变了。我所以说没有发言提纲，是说我有的地方考虑不够，有的地方是认识上的错误。我准备在下面按发言顺序给予根本否定和批判。", "type": "paragraph"}, {"text": "(1)农民生活的不好，这是和工人、职员等阶层的生活相比的，我当时强调农民生活的好坏应该有一个客观尺度，这就是在同一社会中，同一时间的两种不同阶层的生活水平的对比，即解放前的农民生活和解放前的工人生活比较相差不大的；而解放后，两者生活发生了很大变化，工人生活提高的很快，农民10年来提高得很少，这样对比的讲，解放前后农民生活相对工人阶级来比是普遍降低了(农民当然包括富、中、贫、雇)，我现在也这样认为，他们两个阶级生活是可以对比的，解放前工人受资本家剥削，农民受地主剥削，两者生活是可以相比的。", "type": "paragraph"}, {"text": "如果硬放掉这个客观尺度，单单拿农民生活按时间和社会的不同，作解放前后的对比，是不合理的对比，这是硬强调好的片面的对比，当然这样比解放后是提高了，也是普遍的提高了。这如果说不提高，那是违背10多年的历史进程。我们都承认，对劳动者说，封建社会的农民比奴隶社会的奴隶生活是好的多的，同样，农民打倒了地主，取消了剥削，高利贷，实行生产合作化，那生活怎样不稍有提高呢？不然怎样解释翻身和革命的字样呢？这谈话时间很长，记录上的漏洞便它转变原意，特此声明。", "type": "paragraph"}, {"text": "(2)我下面要谈的是，过去出荷粮是警察挎着腰刀，农民交不上租子，警察拿腰刀来逼农民。54年我县干部是拿手枪和手铐来逼农民，这当然是官僚主义造成的。我这个比方，把官僚主义看成为敌对是不对的，这不分阶级、立场的比喻是我的错误，为什么这样比喻？是悲剧给的印象，是极大的愤慨和不平的原因说出的。", "type": "paragraph"}, {"text": "(3)农民的民主权利受到侵犯，这也是54年我亲眼见到的。干部在农村所谓破坏购粮的农民——他们都是农民，多数是共产党员、团员，只是没有粮交余粮而被捕入狱，这是对农民生活权力、民主权利的剥夺和侵袭，我们必须反对。农民没粮被逼死了，这不是用头和泪交的余粮吗？这些是我感情上的极大愤慨和激动的原因。无论别人帮助怎样认识和解释，我认为死者是可惜。我的错误在于我的比喻上的尺寸。而实质是知道，官僚主义是危害不小的，我们应该帮助克服它。", "type": "paragraph"}, {"text": "(4)54年我生活的绝大多数时间是在抚顺，抚顺有由全国各地集来人，据来者说，安徽省有的县老百姓吃地瓜叶子，山东省的县则吃树皮，江西省有的地方吃不上来，河北省唐山是我到表兄家串门看见马金庄子农民没有粮，在乡政府门口申求救济，其它地方不知，所以54年不是一处两处的，而是不少地方有粮荒现象。我记得林学院下学期(55年)开学还曾吃过土豆粥吧，55年的粮食在七月份是发生过较紧张的现象。但在人民政府的统一照顾下，没听见饿死人，这还是很好的。所以我强调是个别地方粮荒在全国统一调拨下战胜了。", "type": "paragraph"}, {"text": "(5)由于以前对猪的饲养各地重视不够，猪肉价格和小猪价格不合理，猪在全国范围内每到年节感到不足，这说明农民养猪、饲料有困难，养猪利钱少的原因，这个政府已经设法解决了。", "type": "paragraph"}, {"text": "牛皮价格，在合作化以后耕畜基本有很多剩余，一时饲料不足，牛死的不少，在我附近各村，牛死的有三分之一以上，二年以下的牛犊子死没有了，老牛也有死的，牛皮价格不合理，我家曾死了一个大牤牛，这个牛曾在合作化以前给120元没有卖，以后死了，按一般牛皮能打140两[此处有一字不清]拉，1元1两的话，除手工还可剩100元。由于政府下令，皮铺不允许私自收牛皮，谁收谁犯法，只有将牛皮卖给土产部。我弟弟坐汽车到南扎木，两天时间，在扎木住一个店，牛皮卖七元钱，去掉盘费，只剩四元钱，牛肉在乡下更是不值几个钱。这个价格不合理，农民提出来，上级表示置之不理。", "type": "paragraph"}, {"text": "以上两种情况，粮荒和猪、牛皮问题，我相信政府早已给解决了，我对他的认识是相信政府，怎样作都好，个人全部拥护。", "type": "paragraph"}, {"text": "(6)另外我提到了为了壮大工农出身的知识分子队伍，我们宪法规定了劳动的工农出身的知识分子是国家最宝贵的财产，我看到大学生工农出身的学生在新中国不到百分之二十，因此我说这点不如匈牙利，匈牙利的工农子弟占大学生总数百分之六十以上，我这话并不是排斥非工农出身的子女升学，而是作为一个认识提出来的，我们每年招生都规定了工农子女是优先录取的，我这个认识是错误的，一切爱国青年都是朋友，都是社会主义建设者和保卫者，我个人对这个问题承认自己有过左的错误。", "type": "paragraph"}, {"text": "(7)关于失业者，我错误的估计有一千万是错误的，我国由于过去的敌伪统治，劳动就业目前还不完全解决，这是一个客观上的困难，我也知道。临时工人我估计有五千万，也是错误的。不过我是用他来说明我国目前矛盾往往是由于当前困难造成的，知道困难的原因，对失业的少数人或暂时没有工作的人有一个正确估计和认识是重要的。当时我也提出了为解决失业者的矛盾，应和我国建设边疆配合起来，政府应大量投资向边疆少数民族区移民，开垦荒地是重要的。我拥护并同意关于大学生工资不涨。目的在于我们大家共同节衣缩食，为了不饿死一个人，为了建设社会主义，每个人应拿出自己的真诚来，我强调我的话在于不饿死一个人为原则，国家应保证每个人最低生活，我对在同一国度中，人与人应有亲密的互爱关系，有知者对无知者有帮助和宽恕的责任。", "type": "paragraph"}, {"text": "(8)在中国青年杂志上，关于徐进思想批评的不少文章，其中有一篇是清华大学一位同学作的一文，他不同意其他多数人的盲目的批评，夸夸的为理论。", "type": "paragraph"}, {"text": "徐进的思想是埋怨自己不应该过早参加革命，和大家一样念大学，留苏，在大学享受助学金，过大学生的美好生活，毕业以后享受厚厚的工薪，被社会重视，他自己由于没有升学，而作了无名英雄，没有人重视，发出一连串的不平，他的老朋友陶近贤由苏联莫斯科动力学院给他来信，有的战士和工人来信教育他，我们共产党人所以是特殊材料造成的，是我们不为自己享受而荒渡青春，不为自己的荣耀而悔恨……共产主义社会就是由有名英雄和多数的无名英雄所创立的。", "type": "paragraph"}, {"text": "但清华大学那位同学认为是，社会教育人民作无名英雄是光荣的，而社会物质本身不对无名英雄重视，产生不平，他说，政府自己打自己嘴巴子。对这个问题不仅是徐进一个人的思想，而是这部分人的一个代表，想根除有这种思想的人必须首先让社会上重视这千千万万的无名英雄。", "type": "paragraph"}, {"text": "我当时是同意他的说法的百分之八十，这当然是错误的。一个社会在任何时候人人认识差别都是存在的。徐进的认识是从他一个自私利益去讲，他是走不通的。作为一个进步人士，应该抛弃自身的利益，站在人民立场，去看社会上的整个利益，他的眼界才是宽广的，不会近视。因为我当时站在徐进思想去看清华大学的文章，当然是有百分之八十是正确的。而现在完全否认他的正确性。", "type": "paragraph"}, {"text": "(9)在55年以前，抚顺有一个教养所，一个复员军人，姓马(名字记不得了)，参军16岁复员回来，父母双亡，回到老家通化，是没有依靠，想回部队，部队远在江南，参加农业生产又不会。他到了抚顺没有职业，到市上卖花，被抓去教养，在六个月中每天到石油工厂工作，据他说，他六个月中只得一条毛巾，进去那条裤子出来还是那条裤子。在教养所中，民主气氛不大，他的组长曾打过他。他起诉也没有处理。教养完了不管职业，教养所给他由抚顺县营盘的火车费，让他自带复员证，坐到二站，每一站的申请费用(找有关单位)，回通化参加农业生产。我在营盘饭馆遇见他，他只喝热水，我和他谈起来才知真情。我看过他的复员证，我非常同情他，我又要一分饭菜，吃完一齐由我买火车票回到抚顺，原因营盘没有给他火车费的机关。我告诉他六个月的劳动不要多钱，只要到通化的路费就可以，不给你路费你是没有办法出门的，这当然是千千万万的特例。但是还有吧！由山东等地来东北找工作的人群中，也有穿黄军衣的复员军人，同样的被保送回山东，现在抚顺教养所是否存在，还有没有我们的复员证人，如果有的话，请给解决一下他们的职业问题。", "type": "paragraph"}, {"text": "(10)我们的社会中还有少数人作强盗，如果是没有职业的话，快设法解决，如果有职业、有生活来源，必须从严处理。这点我想早就解决了。", "type": "paragraph"}, {"text": "(11)关于工农生活问题，我当时认为工农不仅是领导与被领导的关系，战斗联盟的关系，更重要的，更现实的，是经济上的联盟，这不仅表现在生产上的互相配合，而且应该适当的减少一点工人的收入，增加一点农产品的价格，提高农民的收入。机器是由农产品、土产品换来的，工人有技术，在城市，生活花钱多，是应该多赚点钱的；但如果差的太多，如农民有的一年收入30元，和一年一般工人工资收入800元相比差的很多。在56年调整工资时，工人生产提高百分之三点七，而工资提高了百分之三址，这钱由那来的呢？国家现在建设资金缺乏，这是必须注意的问题。我国物价是以粮食为基础的。农民除了地的不用花钱而外，农具全是自备的，工人只是出两支手，而收入很多。我当时说，为了生活，在同一时代，差的很多是有问题可研究的。我反对平均主义，我也不同意农民收入这样少，工人收入是要合理的。工人劳动八小时，农民劳动10小时以上，工人在工厂，农民早晚在露水中、在泥坑中劳动，上面日头晒，下面一阵是水里，一阵在赤热的土地上移动着。劳动一生的老农民，手弯腰折了，他的劳动条件是不同于工人的。他们间劳动过累动劳时间长、收入少，我看这是事实。当然这样看是错误的。工人在解放以后不少的人得到了学习机会，一般都上了夜校，有的得到调干助学金、上了工农速成中学。我说这个中学的实质是很少有农民参加学习的，是一个工人速成中学，这也是错误的。", "type": "paragraph"}, {"text": "而农村的农民速小学也不少是自己的小学教师(如河北和辽宁均在报纸上报过)，私人办学，按条件在城市办是合适的，这一点是我提出来的。", "type": "paragraph"}, {"text": "我的谈话是非常满意农民，农民做到了勤俭建国，而工人，有个别的人专专为个人享受，所以我称这少数的个别工人为“贵族”。当然绝大部分的工人是好的，积极劳动，创立了和扩大了工厂，给我国多建了不少近代工厂，生产出农具，送给农民弟兄，农民们也明白这是工农之间牢不可破的联盟的内在联系。", "type": "paragraph"}, {"text": "还有个别在工厂当中挑拨工资待遇问题，闹大民主，这是一点理由也没有的，反对官僚主义可以，为了帮助工作。为了涨工资闹待遇的大民主，我不同意。农民在那节衣缩食，而少部分的工人在闹自己的待遇、闹大民主是不合理的。所以我在再论无产阶级专政的历史经验中说：“将闹大民主的煽动分子、鼓动分子送到为祖国、为社会主义而死的烈士面前认罪，重的给予枪毙。为了共同的理想，大家都应该刻苦点。”", "type": "paragraph"}, {"text": "在人说鞍钢工人一天一个人的生产价值赶上九个农民(指中农)一年的生产量的总产值。按这种价值说，他每天得1800元的工资才算没有剥削，这是价值学说。我们的社会是反对剥削，但必须认识，我们劳动工农之间，人与人之间不应有一种价值的关系，本领高的多赚点钱是可以的，过多的超于农民的收入是不太合理的。你要鞍钢工人全部的机器设备和矿石等，象农民买农具和种子一样，用自己的钱去买，谁也买不起。这设备是国际财富，你用双手生产出高的价值的产品是国家的，农民为国家种黄金是国家让种的，虽价值低是必要的，是不可缺少的。各个环节组成完整的国家的生产设备。所以不应有价值的说法，我以前认为工农生活的差别应该调整。", "type": "paragraph"}, {"text": "有人说，农民多工人少，少数人占点便宜是可以的，我说那是对真理的曲解，真理是为多数人的利益服务的。我现在对我这点的批判，我认为我以前的认识是错误的。一点对的没有吗？没有，全错。", "type": "paragraph"}, {"text": "工农之间以及农民之间生活是必须有差别的，这强求差不多或一致的主张和说法是平均主义，是小资产阶级的反动思想根源。", "type": "paragraph"}, {"text": "列宁曾批判过，意思是说：“强求一致的平均主义，是会妨碍社会的发展，因为他不能发挥个人的劳动热忱和创造力，阻碍生产工具的改变、生产力的提高，阻碍社会的发展，故是要不得的。”我把少数的工人为追求个人的待遇和享受比作贵族也是错误的，我们是同一理想的人，不能这样比喻，目前我国有工资的差别，体力和脑力劳动的差别，这种生活的差别是社会发展的自然趋势，只有到共产主义社会才能解决。", "type": "paragraph"}, {"text": "所以我们必须好好的工作和学习，为创立一个理想的共产主义社会而奋斗！", "type": "paragraph"}, {"text": "(11)去年冬天，由细粮问题，我也在再论无产阶级专政的历史经验中就人民内部矛盾谈了，我给解释一下。", "type": "paragraph"}, {"text": "我说这是小事。没有争论的价值。有人比我进步，宽宏大量。认为这是吃饭问题，我说对，我们人生就是衣食住行四个部分，组成了整个复杂的社会关系。日本人在东北，见中国人吃大米是经济犯，这也是小事吗？朝鲜人和南方人是自己人，不是日本鬼子，将来东北可以特殊的照顾一下，而实质开始就是长期生活在东北的朝鲜人和南方人也很特殊是不合理的。我的意见是那时候提出的，我现在也认为我的看法是错的，应该照顾。", "type": "paragraph"}, {"text": "以上是我的再论无产阶级专政上的发言。", "type": "paragraph"}, {"text": "3、下面是在大字报上的十点，因有的包括在再论无产阶级专政历史经验的发言中去了，剩下几点分别解释和批判。", "type": "paragraph"}, {"text": "这几个也不是什么论点，而是看到中国青年报曾转达西北大学数学系李培叶的文章(给董老的信)，总题目是“再谈关于工农群众生活问题及其它”。编者按小栏中最后几句是写：董老这封信中所探讨的一些问题，读者如果仍然有不同意见的话，我们欢迎展开讨论，读者来信、来信请寄本报编辑部。", "type": "paragraph"}, {"text": "据这一消息，我愿将我的偏见作了几点，提出10点(大字报上)，其目的在帮助政府工作，保证党的民主作风的发扬，工农生活趋于更合理，同时通过争论，提高一下自己的认识。", "type": "paragraph"}, {"text": "我的意见不成熟，我曾给吴丰同志看过，目的，我认为他是候补共产党员，是为人民服务的青年有为的大学生，我意思是希望她能提些意见，供我参考，她没有谈什么，她只是说我太直了，我没有想到别的，为了人民，在我是没有什么可以神秘的地方，在大会上吴丰提出了，让我解释和批判。我对这种行为是表示极大的错误，是同志关系应该如此，我承认我关心人民生活是对的，我也承认吴丰在会上让我解释是合理的。现在我在此将剩下的几点给予批判。", "type": "paragraph"}, {"text": "(1)深山和市郊的粮价问题(即粮价不合理的问题)。我原认为居深山的人，地不好、打粮少、卖余粮、送公粮因道远，车交钱高，买日用品等，由于加上车交费和手续费，工作人员的工资等等，也比市郊贵。这样远距城市的农村和深山农村，收入少，花的商品钱多，是一个问题，我错误的认为人的生活有机率，这是错误的认识。还是董老说的对，深山烧柴不花钱，水还不用花钱，用鸡蛋换细盐，收入少也一样维持生活，而且这种生活有机率的说法在新社会是没有的。", "type": "paragraph"}, {"text": "(2)劳动权力问题。我记得54年冬到55年4月，在抚顺北站风小煤厂抬小煤的三百原始工人，由劳改队接班，将300多人一起解雇了。这300多人我还有几个认识的，我姐姐一个屋的老张家就是其中一个，这里有山东来的，有的是东北人，组成的三班换轮流抬小煤大队，这是我亲眼看到的，我姐姐就住在后边，工人屡次申请，上级仍没有给解决。上级认为他们每月挣的多、有余钱，可以维持几个月的生活。", "type": "paragraph"}, {"text": "当然这还是个别的，而个别的最好也没有才好，我的认识，这又是官僚主义造成的。", "type": "paragraph"}, {"text": "(3)社会的待遇问题。这是在班上提出的，公费医疗，在大学生、中等专业学校学生、工人、职员、教师均有特权，而农民没有。我作为不懂而提出的。张广明解释说这是工人、职员由工资中已经扣去了公费医疗部分，如果是这样，那当然是合理的。当然，谁也不能象苏荣达麦那样天真的解释。他说：(1)农民太多；(2)农民有私有财产，而工人、干部什么也没有。所以农民不应享受公费待遇，这就是他常称可驳倒别人的天才逻辑。他驳不倒别人。除了在大字报骂我一顿，造些谣言，狠狠的和我划分界线，这是他的驳人的最大逻辑。", "type": "paragraph"}, {"text": "(4)今天招中等专业的学生来源问题。我过去认为初中毕业生只限于高中和师范，中技均由他的附属工厂残余工人招考是不太正确的，我初时认为，农村和产业工人子女由49年算，现在大部分的文化尖兵在初中三年和高中一年，这样中技不招生对劳动工农子女是不利的，这样看法也是错的，工厂的残余工人不也是工人子女吗？所以我的看法错了，我拥护政府的措施，为了建国，为了建设强大的社会主义，是有必要这样做的。", "type": "paragraph"}, {"text": "(5)关于文化方面。我见河北日报和辽宁日报车向忱论私人办学问题，产生了偏见。我错误的认为私人办学适合于城市，因为城市有好的教师，文化水平高、条件好，而乡村资金困难，教师不好讲，故应政府办学，这样才能保证农民子女升学。", "type": "paragraph"}, {"text": "关于这个意见，同样撤消。我看的太片面了。政府主张私人办学是对的。在什么条件下办，由政府按情况决定。", "type": "paragraph"}, {"text": "(6)关于国家贷款给农民，过去作的好，是重要的，而且我相信，国家一定能用大量资金，帮助农民生产，帮助少数失业者，开辟我国边疆地带。", "type": "paragraph"}, {"text": "最近有两个句子，我给解释一下：", "type": "paragraph"}, {"text": "7、苏荣达麦，在大字报上提到我要相当领袖的句子，我首先应该感谢达麦。最近几天，为帮助我，你花费很大精力。你在大字报我看了，给我很大教育。", "type": "paragraph"}, {"text": "想当领袖这句话，是达麦臆造的。我感谢他很天才。这是在我班讨论我的问题，头一天晚上，在417教室有我和达麦、柴万枝，我那天晚上是最高兴的。我和柴万支谈起来，谈到毛主席正确处理人民内部矛盾中的农民生活问题，毛主席说农民解放前后，生活改善了，我说，我不同意他的说法，我说农民打倒了地主、高利贷，而又经过十年多的历史进程，说不提高是错的，是提高了，但他的客观尺度是和同社会同时间的工人生活去比。农民生活相对提高是很少的，可以说是降低了。", "type": "paragraph"}, {"text": "接着谈，少数人闹事。我说这只能说是人民内部矛盾的一部分失业和失学的现象。当前解决，还有困难，我说，这个必须全国人民动动脑筋去克服，每个人都是领袖的参谋。柴万支那你给周总理当参谋去吧。我说，我无能。有本领，能想出办法解决失业现象和流亡现象，他一定接受我的意见。苏荣达麦说：“你不要乱七八糟的讲，国家问题不象你讲的那样简单呐。”我说，你懂啥？达麦低头写字不愿意了，柴万支笑嘻嘻的说，我看你有一套，你给毛主席当参谋吧。这实际是柴万支的讽刺语，我不耐烦的说，毛主席当然是希望我们比他强。我说我相信，我的智力将来不能次于毛主席。这句话是我没考虑而在激动中说出的，达麦当时满脸通红的说，毛主席不简单，你可不配呀。我知道我的语言失掉分寸，我无话可说，我和柴万支将话题引到反杜林论上去了，我给他讲反杜林论的前面部分的内容，谈唯心的来源与对立双方的问题。", "type": "paragraph"}, {"text": "第二天，在会后达麦说我是右派分子，和我划界线，说我要当领袖。我说我请你保架了，你小达麦也真不佩，你是无知的，没有用的人。他说自己可当人民一个好干部。在他的大字报上出现了说我煽动农民不满党，我相当领袖，和我划分界线的字样。他又乱七八糟的曲解我在再论无产阶级专政上的发言，关于同意清华大学百分之九十那句话，他企图转变成想杀共产党几万人的清华大学的那个反革命分子所说的。可见根本不看什么读物的人，是如此的无知，我说他是狂妄的，幸而在这句话的后面有不少的声明，这句话是清华大学的文章。虽然达麦在这问题上是有曲解的地方，但是我同样还是感谢你达麦的。以我们同志关系，帮助的关系出现的一切人，我都是感谢的；认识和猜测，甚至无中生有的做法最好是没有好，有了希望同志们考虑，只要对明确是非有利，你就尽量的无中生有好了，我是无话可说。我有刺激你和别人的话，是我的过错，我应该检讨。", "type": "paragraph"}, {"text": "2)关于李亚兴等人的大字报上，说我对赵东春谈，我要开除百分之八十非工农出身的党员，这是他无中生有，我问过他，他一句也没说。最后只是让我声明一下，我声明“我两在本学期开学时谈过一次话，在他眼中，我是好了，也曾受班支部所谓表扬，他的意思是我不是进步而是屈服，他对我说，金玉海，别人都说你被我压服了，所以你老老实实拥护我的工作。我听他刚刚当上组委的同志讲出这话。(1)对我的为人是侮辱；(2)我看他是那样洋洋得意，内心是那样渺小，不值几钱的语言，我非常愤慨，我说，你没看看你的堆，扎没扎坏你的骨头，看看你的内肠是怎样构成的，我有什么可以屈服于你的，他马上变了，一翻脸说，这一定是有人挑拨我们同志关系，好了。以后谈到官僚主义的产生问题，我说官僚主义不易产生于工农出身的干部，因为他没有资产阶级思想根源，不易受熏染，这种思想多产生在非工农出身的干部或党员。我说应该多多的深刻的改造他们的思想，有入党的候补期也应该长一点，这在会上他从未也没有提，却在大字报上出现了，我感到遗憾。他让我声明，所以我声明了。", "type": "paragraph"}, {"text": "关于达麦说我想当领袖，也是在大字报上出现的。我希望在场的柴万支同志作一下证明，我是否说我当主席，怎样情况，给予证明。", "type": "paragraph"}, {"text": "我知道我的平常讲话过多，我的谈话涉及面大，而在鸣放当中，农民和国土问题，我是被迫才解释的。我的全面问题如此批判了，我诚心改正错误，今后再不谈论如此问题，别的问题也不谈。我承认我非常无知，我须冷静，好好学习，如果说以上是我论点我已经批判了，我希望热心的青年同志们，多多的帮助更深刻的认识一下我的错误。关于对我的言论和立场的鉴定问题，我是一句反驳都没有，我明白这是过去的错误，已经过去了，重要的是未来的生活和工作，我决心改正错误，转变作风，仍然坚持不移的跟着共产党走。我的话完了。", "type": "paragraph"}, {"text": "来源：中共东北林学院委员会办公室编《社会主义思想教育参考资料(右派言论及其有关材料)》，1957年8月23日。", "type": "paragraph"}]}