{"title": "右派分子黄振旅的三封信", "date": "1957-7-23", "authors": [], "contents": [{"text": "右派分子黄振旅的三封信", "type": "title"}, {"text": "人民出版社编辑林穗芳最近向该社党组织交出沈阳师范学校右派分子黄振旅（与另一右派分子张百生合写“社会主义建设的新课题”的反动文章，载本刊75期）给他的三封私人通信。在这几封信中可以看出这个右派分子十分狂妄、嚣张，特别值得注意的是他在我们的反击之下，不肯低头，竟向南斯拉夫大使馆“呼吁”，请求“营救”。", "type": "paragraph"}, {"text": "第一封信是六月十四日发出的，正当他的反动文章“社会主义建设的新课题”在沈阳日报发表以后不几天，他自吹他的文章一发表“立即轰动沈阳，跟着轰动辽宁”，又说“沈阳日报、辽宁日报、院党委立即有计划地围剿我们，给我们安上反党反人民反社会主义的大帽子”“可是，在这样紧张的时刻，学生仍然支持我们（黄振旅、张百生），四处张贴标语，反对无理扣帽。学生自动组织起来邀请我们讲演。”最后他说“我们未写那篇文章以前，就坚定不移地坚持我们的新的社会主义理想，流血牺牲也在所不惜。”", "type": "paragraph"}, {"text": "第二封信是六月二十二日发出的，这时反右派斗争的高潮已来到，黄感到形势紧张，可是还很顽强。他信上首先后悔那篇反动文章写得太仓促，旧咎于记者催促之过。自认为“遗漏、论述不透，论证不力，提法欠妥等毛病就在所难免了。”据说他还写一篇“关于党的领导问题”，辽宁日报没有用。当沈阳师范学院的群众觉悟了起来之后，右派分子便被孤立，黄振旅哀鸣“我们就只好沉默！沉默再沉默！围剿势力越来越大，原来支持我们的人全沉默了，有的还倒戈一击！”黄表示“流血牺牲在所不惜”来同我们拼一拼。他妄找南斯拉夫大使馆给他解围，“如果我长期不给你写信，就说明我们不幸了，如是，请用笔名写材料挂号信给南斯拉夫大使馆佛约·达科维奇同志。”", "type": "paragraph"}, {"text": "第三封信是七月十一日来的。这封信不长，抄录如后：“我们承认全部论点都是错误的还不能下台，领导上连日组织小会追我们的动机，非到我们承认从骨子里反党反人民反社会主义不放，查历史，翻档案，从中无事生非，可怕之至！我们连写两封信给佛约·达科维奇，头一封信他们指出我们的论点正确与错误之处，第二封我们迫切要求他们接见他们，都无回信，只寄一大卷书报杂志来。现在我们只有希望他们营救，但无良法，奈何！请设法。林汉达、刘宾雁等也称是右派了，‘右派’何其多！我院凡是提过一些尖锐意见的都被视为右派，一一被打，人人自危！”", "type": "paragraph"}, {"text": "（按：林穗芳是青年团员，这次运动中表现不太好，这几封信是他自动交的。据他的初步交代，他与黄振旅是一九五四年在四十七军文化学校认识的，感情投契，关系渐密，黄平日也是怪论连篇，林说受过影响。关于这方面的问题，林表示还要继续向组织交代。）", "type": "paragraph"}, {"text": "（新闻出版处）", "type": "paragraph"}, {"text": "来源：中共中央宣传部《宣教动态》1957年第二七一期", "type": "paragraph"}]}