{"title": "良心底申诉——致学院党委会的信", "date": "1957-8-0", "authors": ["西南师范学院", "刘期朗"], "contents": [{"text": "良心底申诉——致学院党委会的信", "type": "title"}, {"text": ["西南师范学院", "刘期朗"], "type": "authors"}, {"text": "（王益善：西南师范学院外语系学生）", "type": "subtitle"}, {"text": "这封信，希望不要公开。", "type": "paragraph"}, {"text": "我曾尽量控制自己：不要写！因为在目前，可能没有什么用处；恰恰相反，还会带来些散文化后果。但良心痛得我难以忍受，象被谁杀进了一把尖刀，而血液，正一滴一滴地往体外渗透。", "type": "paragraph"}, {"text": "反右斗争初开始时，我几乎用了全部精力来抗拒某些“批评”。那时候，心情很愤怒，同时也轻松，我以为：打击我的只不过是几个反民主分子而已。由于自己没有什么卑劣的打算，在其它被批评者吓得颓丧消沈之后，唯独我还若无其事地口里含根麦草在校园里东游西逛。但事到如今，情况早已大变。很多的共产党员、共青团员和进步分子都和我处于对抗状态，他（她）们仇视我，他（她）们蔑视我，他（她）们认为我蓄意破坏人民底幸福。最热烈地反对我的人已进受到了团组织的表扬。他（她）们是对的。以章罗联盟为首的黑色势力曾一度威胁过我们的国家民族，威胁过唯一能把劳苦同胞从贫困状态下解救出来的社会主义制度。很自然地，每一个头脑清醒的爱国者，都难以抑制对右派分子的轻蔑与厌恶。当人们认为我就是那帮黑色势力底一个组成部分时，他（她）们对我的恨，施加于我的革命打击是正直的，是无可非难的。我没有理由反抗他（她）们。我知道得太清楚：其中大部分人是出于保卫党、保卫社会主义的崇高愿望。从这种愿望出发的人，他（她）反对我愈坚决、愈狠，我也愈觉得他（她）高尚、纯洁。但我的心情也愈迷茫，愈苦痛。因为我同样知道得太清楚了；我即使发了疯，也不会无耻到安心反党、反社会主义。在黑云乱翻的日子里，我头脑也保持着一定程度的清醒。当右派分子朱永隆狂叫“向党中央进攻”“抽象化的党等于上帝”时，我立刻对他进行了有力的驳斥。（有人把这解释成我为了麻醉群众而使用的“策略”，我以为这看法太残酷）即使我在发表最荒谬、最反动的言论“党委制阻碍了生活的前进”时，我心里仍然以为我所追求的是社会主义民主。因为南斯拉夫和波兰高等学校的领导就是由人民直接选举的。当时，我把鸣放看做“具有伟大历史意义的社会主义民主运动”，看做是苏共第20次代表大会精神在人民中国的新发展和新胜利。", "type": "paragraph"}, {"text": "悲剧在于：当我狂热地宣传自己的民主要求的时候，一些妄图复辟肮脏的剥削制度的反社会主义力量也正在那时候，在全国范围内向劳动人民已经获得的胜利成果发动一场野蛮的进攻。曾经与我合作过或在某种程度上支持过我，配合过我的分子，在今天看来，也好些都是对人民政权怀着强烈的阶级仇恨和道德上极其败坏的。（例如董时光、陈怡之流）这样，我也就被认为“右派分子”。", "type": "paragraph"}, {"text": "“你的意思是说：你主观上还是热爱党、拥护党的，只不过客观上说了反党、反社会主义的话吗？”人们大概会厌烦地质问我。我怎么回答呢？我说：“你说得很正确！”于是，我马上就会面临一个难关，因为别人不信，别人以为我撒慌。对于这种情况，我也就毫无办法。因为章伯钧、罗隆基、潘大逵、舒军、李康、陈东原……之流把事情弄糟了。他们明明是安心反共反人民，却偏要无耻地宣称“动机是好的，想帮党整风”于是，觉悟了的人民就再也不相信牛鬼蛇神们的鬼话了。当我被划入“右派”这一范畴时，我关于动机实况的解释就只会无条件地引起群众的反感和愤怒。这样，我为了避免矛盾的尖锐化只得“承认”：我是安心反党反社会主义的，我是右派分子。如果不这样讲，群众就认为自己没有“获全胜”，就“决不收兵”，就要继续贴我的大字报，开我的会，我就会没有一个宁静的假期来读几本书和写点东西了。", "type": "paragraph"}, {"text": "我拥护共产党。没有这个党，我们祖国就会重新回到“朱门酒肉臭，路有冻死骨”的悲伤岁月；没有这个党，劳苦大众就会处于比牛马还要低贱的奴隶状态；没有这个党，健康的文学和艺术的发展根本不可能。我清楚地记得哥穆尔卡同志的话：即使最坏的人民政权，也比任何剥削阶级政权优越千万倍。由于上述的观念，我就从来没有发表过反对共产党本身和反对人民政权的主张。1949年，当我的故乡——那个荒凉闭塞的小城，刚刚解放时，我，一个十五岁的少年，虽然家庭是封建地主，但却无条件地，狂热地拥护了新政权，拥护了人民革命，心想，世界从此许会变得相当美好。就从那个时候起，人类社会最终地必须进行共产主义改造这个信念一直没有在我的头脑中动摇过，即使在我反对某些领导人的日子里，即使在我部分地由于某些领导人的冷酷而挨饥受冻的流浪生涯里。", "type": "paragraph"}, {"text": "又拥护党，又反对她的某些政治措施和某些与我直接有关的领导人，这是我生活中较长时期以来的基本矛盾。原因大致在于，我性格上的骄傲、狂妄、自负；对组织的游离；教条主义地憧憬南斯拉夫式的社会主义；过多地接触报刊上描绘生活中复杂形态的通讯或文艺作品。这就变成了一个对现社会格格不入的，沈没在“民主”幻想里的，一心想中国走波兰和南斯拉夫道路的、自负、狂妄的社会主义者。", "type": "paragraph"}, {"text": "马克思列宁主义应该是阶级性和真理性的统一。在当前反右派斗争中，我想，更清楚地意识到这一点，是十分重要的。在分析对象的时候，以君子之心度小人之腹，不从人民利益出发，很容易犯温情主义毛病；反过来，“坚决站稳社会主义立场”，对所有散布过谬论的分手，不作冷静的、科学的分析，一律当做“右派分子”打击，其结果，虽然基本上完成任务，成绩是主要的，但究竟伤害了个别可以用不着伤害的公民。", "type": "paragraph"}, {"text": "“天长地久有时尽，此恨绵绵无绝期”。我恨我长期自以为是；思想一天天修正主义化；我恨我在那些黑色的日子里，堕落到和那些牛鬼蛇神们同流合污的地步；（造成的影响甚至比某些真正的右派分子还恶劣）我恨我在反右斗争初期的反批评态度助长了右派的淫威；我恨我没有能力把自己的真实心情清楚地、令人信服加以解释，以至于在外来压力下不得不昧着良心“承认”：“我是反党反社会主义的，我是右派分子”。", "type": "paragraph"}, {"text": "下期，我打算转中文系。由于多年来的生活经历，记忆中已积累不少题材。今后，我将疯狂地从事课（业）余写作。从那些劳动中许会向社会证明：一个犯了严重错误的人，一个曾被误认为仇恨党和社会主义制度的人，一个主要地由于他自己过错而在一场斗争中搞得“身败名裂”的人，他的心里，却蕴藏着对人民的火热的爱；他其貌不扬的躯壳里，却包藏着—个纯洁的灵魂。", "type": "paragraph"}, {"text": "我自己亲口“承认”了一些荒唐的结论，我没有理由翻案，也不想翻。因为那会带来无益的麻烦。只要我以后忠诚地和有成效地为共和国劳动，它对我并没有太大的影响。可是，我在西师还要生活三年，在这个人世间还大约要生活六十年。今后三年和今后六十年左右的时间，我都将在中国共产党所领导的社会组织中斗争，劳动；而且一定有一天，我还会成为这个党底—个党员。因此，我觉得有必要向这个党说出我的真心话，不这样，良心就痛得我难以忍受。", "type": "paragraph"}, {"text": "来源：《西南师范学院资產阶级反动右派言论汇集》第二辑，中共西南师范学院委员会宣传部西南师范学院马列", "type": "appellation"}, {"text": "主义教研组编，1958年3月。", "type": "appellation"}]}