{"title": "团内右派分子方舟的反动言行", "date": "1957-9-3", "authors": ["中共云南省委整风领导小组"], "contents": [{"text": "团内右派分子方舟的反动言行", "type": "title"}, {"text": ["中共云南省委整风领导小组"], "type": "authors"}, {"text": "简历：", "type": "subtitle"}, {"text": "方舟，男，31岁，超龄团员，汉族，家庭出身恶霸地主，本人成分学生。现在森林工业局计划科任科员。其父恶霸地主是当地七、八县有名的大笔刀(土律师)，专替人家写状纸打官司，用笔尖杀人，其哥哥被我镇压，方本人也横行霸道，群众称“方小老爷”。本人入过国民党、三青团，干过伪县公安局秘书，法院书记官……。", "type": "paragraph"}, {"text": "整风中，反党反社会主义言行", "type": "subtitle"}, {"text": "扩大缺点，否定成绩　诬蔑森工局利润是剥削职工血汗来的", "type": "subtitle"}, {"text": "毛主席的报告(关于正确处理人民内部矛盾问题)说成绩是主要的，缺点是次要的，方舟就在整风中大肆叫嚣说：“总是说成绩是主要的，我说这个公式在我们森工局就套不上，政策是政策，但执行不正确，我说缺点超过了成绩。”“我们局的领导同志总是强调不利的，而不强调有利的，不是从灵魂深处检查自己，而是从客观强调。”并且收集森工局有关工作上的缺点到处写稿，并说：“森工局缺点超过50％以上”，“森工局利润有80％是剥削其它职工的血汗得来的。”", "type": "paragraph"}, {"text": "破坏领导威信，抬高自己", "type": "subtitle"}, {"text": "他说：“别看几个局长满口马列主义，一肚子的屎。侯局长不熟悉业务，梁局长不了解情况，程局长不中用，都不能当局长。刘少岷、席剑豪业务不熟悉，狗屁不懂，余达南是老好人，不能领导，不称职”。并与木材调配处曾伟沧同志说，“如果年度计划我不同意，余达南(计划科副科长)一定报不出去”。", "type": "paragraph"}, {"text": "挑拨职工群众，制造分裂，谩骂领导", "type": "subtitle"}, {"text": "方说：“森工局的干部，有侯局长的干部，程局长的干部。”“整编把技术人员整回去，为什么农村工作部来的党员不整编。”“侯保锐当局长，乔枫(侯保锐局长爱人)当人事科副科长，我看侯老太太可来当办公室主任，侯大小姐、二小姐、三公子可当科长”。骂团员积极分子刘少岷说：“刘少岷用高级手段拍马屁，乔枫的屁股不是生孩子生大的，而是拍大的”。把靠拢党的人骂成是“保皇党”，把说公正话的人骂成是“替天行道”，说“森工局颇有封建社会时代的‘裙带风’的味道”。", "type": "paragraph"}, {"text": "歪曲团结——批评——团结的方针", "type": "subtitle"}, {"text": "方说：整风的方针“团结——批评——团结”，在森工局应改成批评——团结——批评，即以批评的愿望出发，喊着团结的口号达到批评的目的”。", "type": "paragraph"}, {"text": "排斥党的领导操纵把持小组会", "type": "subtitle"}, {"text": "开始学习毛主席关于正确处理人民内部矛盾的报告时，该局十八级以上干部集中学习，在学习时方舟经常去其他小组。在与一般干部合并学习时，方控制小组会，使一般的同志得不到发言。并数次提出保卫科与他们业务结合不起来，学习不方便，发言有保密的不好谈，要与基建科、生产科在一处学习。(注：其意图是想把党支委小组长张怀良、保卫科长、党员万心顺排斥到别的组，挤走后好控制他的同僚进行反策活动)。并说保卫科与他们科在一处是监督他们。又说“党群有鸿沟”。由于他在组内挑拨，致使同组很多非党同志拒绝参加整风学习，有的推着有工作，有的推有病，使学习深入不下去。", "type": "paragraph"}, {"text": "又说：“梁局长在大会上讲生产任务完成了，我说没有完成”。使一些界限模糊的人同声符合，跟随着他说没有完成，使小组上正义的同志不能发言，形成邪气上升。在小组上公开的说：“党员是靠政治吃饭，‘狗屁不懂’，办公室主任，只会写‘研究’‘照办’，不起作用，应撤消办公室”。", "type": "paragraph"}, {"text": "四处挑拨、拉拢　企图在森工局搞大民主", "type": "subtitle"}, {"text": "方舟自从调到森工局后，就专门打听有政治、历史问题的人，并尽量和肃反中的重点分子、劳改释放犯、被开除党籍的人接近，经常装着很关心的问：“你为什么被劳改？”“你为什么被开除党籍？”当他用这种手法挑起了这些人的反党情绪，就进一步挑拨地说：“森工局的工作糟透了，一塌糊涂，要焕然一新，必须改变领导”。", "type": "paragraph"}, {"text": "整风开始，他又到处收集材料，叫秘书科送给各科的文件要先给他看。并说：“侯局长的窗子亮不长了”。还讲：“我要整那些靠共产党吃饭的”。扬言要搞“大民主”。还供给资料，煽动周继文等人到处投稿，企图在会上制造舆论，起机煽动思想模糊的人搞大民主。", "type": "paragraph"}, {"text": "篡夺黑板报的领导权　组织小集团反对党的领导", "type": "subtitle"}, {"text": "方舟是森工局黑板报编委会的成员，整风前他对黑板报不闻不问，但整风开始他就拉拢一小撮思想模糊、平时对党对领导不满的人夺取了黑板报的领导权，自称为总编辑，把领导派去领导黑板报的党支委李小白同志挤走。方并发动人写反党反社会主义及污蔑领导的文章，对安凤藻(右派分子)说：“我们都是自己人，你写稿子我修改，但打击面不要过宽，设计分院针对庞顶柱(副院长)、王家槐。你写的‘烟斗科长’面宽了，我的意见不要登了。”自己写了“斗大的席字”攻击民革成员席剑豪同志，又布置杨耀恒写“工资改革晋黑级”，张士杰写“边学边改11人工作组是新宗派”、“杀人者死，伤人者刑”、“劳苦功高的王科长”攻击党员干部和靠拢党的同志。", "type": "paragraph"}, {"text": "内外勾结，与右派分子出计谋", "type": "subtitle"}, {"text": "方舟与人民出版社右派分子庞文惠联系甚为密切，是知心朋友，两人臭味相投，常在一块散布反党反社会主义的言论。两人各在一个机关到处收集情况，抓领导及工作上的缺点、毛病，作为向领导进攻的资料。庞说出版社无能，方说森工局更无能。两人常在一块议论国内外形势，如南斯拉夫问题，斯大林问题，匈亚利、波兰问题等等。整风前就议论整风的形势，他们特别欣尝人民大学讲师葛佩琦的文章。说云南整风先拿话剧团开刀是小题大作。反右派后，庞在人民出版社被斗来找方舟出计谋，方说：“我也可能被斗争”。庞说：“我们无盟可守，也守不住了……。”但暗中与庞进行了计划。当右派分子安凤藻被斗争时，也来找方舟讨策，方同样给予支持出主意……。", "type": "paragraph"}, {"text": "来源：《揭穿右派分子的丑恶面目》（内部资料　注意保存，中共云南省委整风领导小组办公室编印，1957年9月3日）", "type": "appellation"}]}