{"title": "右派分子王岚的反动言行", "date": "1957-9-3", "authors": ["中共云南省委整风领导小组"], "contents": [{"text": "右派分子王岚的反动言行", "type": "title"}, {"text": ["中共云南省委整风领导小组"], "type": "authors"}, {"text": "简历：", "type": "subtitle"}, {"text": "官僚地主家庭出身，其父系伪国民党中将，在四川任伪忠县县长时，曾迫害过我进步人士，带领反动军队追击过我红军(二万五千里长征时)，解放后并有现行破坏活动，于1952年被我人民法院判处死刑，在四川镇压。王本人于解放前曾参加过“三青团”任队长(亦说是分队长)。解放后1950年在四川参军。自其父被镇压后，王即抱着刻骨的阶级仇恨，在部队时曾以其色相腐蚀我党员干部(先后与二人发生不正当男女关系，皆为王本人主动)。1954年转业来云南人民出版社，又与一部队党员乱搞，肃反中刮过她的风。现任人民出版社助理编辑。在群众中一向是伪装做“工作积极”，许多人还弄不清她的真象，还同情她婚姻上的“不幸”。其反动观点，大部分是以所谓的个人遭遇进行“哭诉”的掩饰下散布的。鸣放前后，王即四处收集材料，准备为其父进行倒算。", "type": "paragraph"}, {"text": "整风中的反党反社会主义言论", "type": "subtitle"}, {"text": "(一)对共产党的诬蔑和攻击", "type": "subtitle"}, {"text": "党是宗派主义小集团", "type": "paragraph"}, {"text": "我认为共产党是宗派主义的小集团。", "type": "paragraph"}, {"text": "我不同意一定要入了党入了团才是政治生命，这种提法的本身就包括了宗派主义在里面。", "type": "paragraph"}, {"text": "我觉得搞革命，搞工作就是政治生命。群众也在搞革命嘛，也还不是有政治生命，不一定把入了党入了团才当作政治生命。", "type": "paragraph"}, {"text": "我觉得党员不一定比群众强，提出入了党才有政治生命，我思想不通，所以我提出不一定入了党入了团才有政治生命。", "type": "paragraph"}, {"text": "出版社领导与被领导之间是有墙的。哪些是亲信的，哪些是不被亲信的。我认为我不是被亲信的，所以我不愿找王起同志。", "type": "paragraph"}, {"text": "党员、党组织还不是为了名位私利打算", "type": "paragraph"}, {"text": "就我看到的党员来说，还不是为自己的私利打算，看不出他们的高贵品质和觉悟来，我所知道的人就是如此。不为自己私人利益打算的人在我看来是没有的。", "type": "paragraph"}, {"text": "很多党组织、党员都是为了名位私利打算。我们社里胡国章提出要给李玉仙进一级；蒋子文专计较个人得失；王起同志不容易接受别人意见；对小段的斗争是蒋子文主持的，因为小段提他不配当编辑组长。不少人口头叫为人民服务，思想上有好多个人打算，都是个人主义，我对党中央、毛主席提不出他们为个人打算，因为我不知道。就我接触到的许多人，他们都是为个人打算的，为人民服务只是肯在嘴上叫，思想上还不是为个人打算。因为都是有个人打算，而党组织是由个人组成的，党组织还是会有个人打算的。", "type": "paragraph"}, {"text": "政党是争权夺利的，革命是个政治口号", "type": "paragraph"}, {"text": "政党是争权夺利的。革命是个政治口号，理论同实际是有距离的。如斯大林的错误的确很严重，错杀了好多苏共中央代表，社会主义国家也有错误等。在批评上，理论同实际不结合，同志间很不关心。组织和同志们的关系是抽象的。许多人口里叫为人民服务，思想上好多都是个人主义，都是为个人打算。", "type": "paragraph"}, {"text": "共产党做的没有说的好", "type": "paragraph"}, {"text": "共产党理论和实践就有出入，做的没有说的好。说是全心全意为人民服务，就没有人这样，每个人都有个人打算。过去我曾和张健说过：黄继光是真的，总不是我所看见的人。又说是批评与自我批评，就没有谁能这样，只是到了运动，才搞一下。说是要发扬自下而上的民主，不打击报复，实际上不是这样，自下而上的民主发扬不够，还有打击报复。", "type": "paragraph"}, {"text": "建党唯成分", "type": "paragraph"}, {"text": "对于发展党的问题，我觉得党中央虽然没有这样规定，可是唯成分论、宗派主义的情绪自然存在。农村党员与机关就有差别，机关干部也不一定觉悟比之太低，但就不能入党。", "type": "paragraph"}, {"text": "攻击积极分子，说党培养了一批人性不完美的人", "type": "subtitle"}, {"text": "看一个人，除了政治外，还有生活嘛！运动中培养了这样一批人，人性在他们的身上没有完美的表现出来，连朋友都不交了，否则又是批判关系复杂，把政治当作生活的全貌。现在入党的动机不纯的很多，大部分人想把入党作政治资本，向上爬，这与领导上的措施是分不开的。", "type": "paragraph"}, {"text": "人事干部清一色", "type": "paragraph"}, {"text": "人事干部清一色的问题，非要党员不行，好象当了人事干部就可以掌握别人的命运，这就造成特权思想。人事工作今后群众(非党团员)也可以搞，不一定非要党团员。", "type": "paragraph"}, {"text": "(二)公开说不热爱社会主义", "type": "subtitle"}, {"text": "对社会主义我不热爱，对资本主义我只是从书本、电影、小说上看到，也觉得不好。……要走社会主义的路，但对我又不那么的热爱，思想改造不改造，还不是要到社会主义。总想，想搞什么就搞什么才好。", "type": "paragraph"}, {"text": "(三)仇视社会主义民主　响往资本主义民主", "type": "subtitle"}, {"text": "自由与纪律、民主与集中很无情", "type": "paragraph"}, {"text": "在民主与集中、纪律与自由的问题上，我觉得集中是通过纪律来表现的，很无情，在婚姻问题上觉得这样规定，我感到很无情。……在集体行动、婚姻自由等问题上，还是响往资本主义与极端民主化。", "type": "paragraph"}, {"text": "婚姻不自由，政治上受歧视", "type": "paragraph"}, {"text": "婚姻政策是明文规定的，自由恋爱就可以结婚，而事实不如此，有段时间既不能入党，也不能跟一些党员结婚(当然这种规定已取消了)。但我想不通……象我这类的人受到此遭遇的很多，表面上是干部，实际上不如此，跟个党员结婚就说不行，这是政治上的歧视。……现在也要门当户对，剥削阶级出身的子女就不同了。而组织上同意的就极力凑合，其他的就施加压力，使之拆散。", "type": "paragraph"}, {"text": "在党领导下，个性不能自由发展", "type": "paragraph"}, {"text": "我觉得在党领导下，个性不能自由发展，一切事情个人很少做得了主，都是由组织决定。自己好多愿望不能作主。……大问题都是由组织决定，强制性很大。", "type": "paragraph"}, {"text": "个性自由，在我看来，是想做什么就做什么。把恋爱从属于政治我是不满的。在人性上应完全不受束缚，要做什么就做什么。", "type": "paragraph"}, {"text": "(四)诬蔑和攻击历次政治运动", "type": "subtitle"}, {"text": "诬蔑党不管人死活", "type": "paragraph"}, {"text": "我50年参加革命，51年就说我有政治问题，这帽子一直到现在都没有摘下来。……对这些具体的党组织来说，我觉得很不服气。在这个运动中是被怀疑的，在另一个运动也是如此，在这种情况下，叫人发挥积极性很难，根源在于这些人不管人家的死活，因为他也是被信任的。", "type": "paragraph"}, {"text": "污蔑政治斗争伤感情", "type": "paragraph"}, {"text": "我觉得太强调政治条件了，政治斗争对某些人来说是没有感情的。党是执政党，要发动一部分群众去斗争，是很容易的，但很伤感情。肃反中发动群众轰一阵，压一阵，我感到无情。", "type": "paragraph"}, {"text": "那时自己产生过离开革命的思想，感到革命政治斗争实在没有感情。我在外边听到有一个人跑到公共汽车下压断腿；听到翠湖里边吊死人。我想不通，想到伤感情，我感到政治斗争是残酷无情的。", "type": "paragraph"}, {"text": "对肃反问题的攻击", "type": "paragraph"}, {"text": "历史政治问题，以前屡次运动中都没有搞清楚……肃反中对我又审查，虽没有当反革命，但我认为又审查，以后来个运动会不会又审查。所以觉得阶级斗争政治斗争是复杂的，对政治不感兴趣了。", "type": "paragraph"}, {"text": "肃反中我不是反革命，对我进行了斗争，我感到很伤感情。大家都说我是反革命，在当时又不敢讲，我感到无情。×××的问题我觉得不大，一下子就是两年。×××、×××等是不是都搞严了，现在才让他们又回来，我也觉得搞的不对，觉得重了。后来×××回来了，就证实了我的想法。", "type": "paragraph"}, {"text": "我认为党工作中是有缺点的，自己的缺点也是党的缺点所造成的。", "type": "paragraph"}, {"text": "为反革命父亲翻案", "type": "paragraph"}, {"text": "我父亲没有多大罪恶就被镇压了。", "type": "paragraph"}, {"text": "我父亲只是个挂名参议不干事，又没有什么实权，也没有什么反革命罪恶，就被镇压了。因为被镇压，所以跟党员结婚就不行。", "type": "paragraph"}, {"text": "我父亲不是当权派，只是个挂名的顾问参事，罪恶不大。听到他被捕时，感到感情上有些过不去，他过去剥削的钱供我们读书，养活我们一家，为什么我们能参加革命，罪恶让他独自去受。55年至56年政府对一些反革命宽大处理以后，我拿我父亲同他们比较一下，认为他的罪恶都是解放以前的，没有多大罪恶，是不是判重了。另外对于革命的一些规定，我也是联系到父亲，我感到党是怀着阶级的怒恨。", "type": "paragraph"}, {"text": "歪曲这次整风运动", "type": "paragraph"}, {"text": "……这次运动我对党中央有些怀疑，这次与以前都不同，先是说整风，后来反右派，现在搞到群众头上来了。怎么这样搞呢？另外党支部主要是以王起个人的意见为意见。特别大家都不敢给王起提意见，这是大家计较个人得失的结果。", "type": "paragraph"}, {"text": "……这次整风我们机关迟迟未动。我认为机关怕别人提意见。后来又是反右派，现在是整到群众头上来了，先说是和风细雨，现在也是大会斗争，没有和风细雨的味道。", "type": "paragraph"}, {"text": "来源：《揭穿右派分子的丑恶面目》（内部资料　注意保存，中共云南省委整风领导小组办公室编印，1957年9月3日）", "type": "appellation"}]}