{"title": "郭树人的反动言行", "date": "1957-9-0", "authors": ["中共云南大学委员会"], "contents": [{"text": "郭树人的反动言行", "type": "title"}, {"text": ["中共云南大学委员会"], "type": "authors"}, {"text": "郭树人，男、汉族、1917年生，河北省乐亭县人。家庭出身中农兼商人。本人为经济系付教授。", "type": "paragraph"}, {"text": "1933—1936年，在北京市立四中读书；1936—1941年，在北京大学（后来是西南联大）经济系读书。联大毕业后，由联大教授陈岱孙把他介绍给伪农民银行行长顾翊群。1941—1943年，在重庆农民银行经济研究处当助理研究员。因他的谄媚逢迎，深得顾翊群的赏识，调他进农民银行行员训练班，毕业后，任农民银行昆明分行储蓄股付主任。1943—1946年这段时间，他四处钻营。因与战犯张厉生的关系，（同乡、又是他父亲的同学）认识朱家骅，得到了出国护照，又由胡淑贞处得到几百美金胡是龙纯武的妻子，他联大的同学，龙云被蒋介石搞下台后，他替胡拉拢一些反动学生，在龙家组织校友会，拥护龙云）。1946—1948年，在美国甘州大学学经济理论。1948—1949年初，因顾翊群的关系、在美国扬子公司做事，同时在哥伦比亚夜大学读过一门财政学。", "type": "paragraph"}, {"text": "1949年回国后，在特务丁中江办的伪《平民日报》当编辑，曾替报社组织过社论委员会、专论委员会。在同年回国时，由顾翊群把他介绍给秦瓒（顾同秦是留美时同学），秦瓒又把他介绍给熊庆来，聘他为经济系付教授，一直到现在。", "type": "paragraph"}, {"text": "（一）反对马克思主义", "type": "subtitle"}, {"text": "毛泽东选集谈问题很粗糙", "type": "paragraph"}, {"text": "郭树人曾对人说：“毛泽东选集谈问题很粗糙。”某次在饭厅吃饭时，同桌有人问郭：“今天报上发表毛主席的文章，读过了没有？”他说：“没有”。人家又问他：“这么重要的文章，你为什么还不读？”恰好这时邻桌有女同志正为别事发笑，郭树人便别有用心地说：“你看看，别人都笑你！”他的意思是说毛主席的这篇文章不值一读，是可笑的。", "type": "paragraph"}, {"text": "对苏联教材没有感情，对英美教材得心应手", "type": "paragraph"}, {"text": "郭在经济系开课时，对苏联教材，一贯格格不入，他曾对人说：“对苏联教材，我没有感情。但对英美教材却得心应手。”", "type": "paragraph"}, {"text": "（二）反对党的领导", "type": "subtitle"}, {"text": "诬蔑领袖，攻击领导", "type": "paragraph"}, {"text": "郭树人恶毒地造谣诬蔑说：“毛主席的爱人很漂亮；刘少奇的爱人像天仙；周总理常常和她们在一起。”接着又说：“周总理向党中央提出要和邓颖超离婚。”", "type": "paragraph"}, {"text": "他看见报上登出十大元帅授勋新闻和一并刊出的元帅服的照片时，他摇头笑笑说：“他们还神气呀！”他的意思是说：“你们神气什么？！”据同志们揭发说，郭树人是一贯用神气二字骂人的。", "type": "paragraph"}, {"text": "周保中将军来云大任校长时，右派分子秦瓒很抵触地说：“什么人来也办不好”，接着郭树人说：“工商界人士说周保中非常跋扈”。", "type": "paragraph"}, {"text": "造谣诬蔑寸副校长", "type": "paragraph"}, {"text": "郭树人自进云大以来，除在经济系内部与秦瓒结成宗派，一贯造谣生事，挑拨同志间的关系外，还特别恶毒地攻击寸付校长，企图破坏他的威信。他说：“寸树声老傢伙最坏，秦瓒倒霉就是为他。”又说：“云大有地方主义，有留法派，非打倒不可……寸树声是地方主义的头子，×××、×××、×××等是他的爪牙。（其实在他所说的这些同志中间，只有一个是云南人）留法派势力大，很嚣张，要一面拉联，一面打倒。”看到寸付校长辛勤地为人民服务，他竟诬蔑说：“寸树声是手脚勤快。”他甚至卑鄙无耻地攻击寸付校长的家庭生活，他不止一次地说：“假如象我这样年纪的女子，找一个60岁的爱人，那会是什么样的情况！”", "type": "paragraph"}, {"text": "歪曲工资政策，破坏工资改革", "type": "paragraph"}, {"text": "郭树人在他所担负的每项工作中，没有不利用职权，假公济私，进行破坏活动的，特别恶劣的是表现在56年的评薪工作上，当时他是评薪小组的组员，他对人说：“我代表付教授的利益，要为付教授力争”，企图以此讨好付教授，建立个人威信。他对秦瓒说：“上次评薪我比朱××低了一级，几年来一共损失了3—9百元，你找李付校长代我去吵。”接着，在评议小组会上，他就极力为自己和秦瓒等争工资，他说：“张燮是44年毕业的，评为三级，我是42年毕业的，才评为五级”。又说：“差一级，每月少拿十几元，每年少拿百多元，五年就少拿近六、七百元，这是多么重要的事情！”他还在评议小组会上宣称：“经济系的教师工资偏低，所以系中的教师都说，这次评薪要一致对外。”", "type": "paragraph"}, {"text": "公开宣扬宗派主义，制造纠粉", "type": "paragraph"}, {"text": "他对秦瓒被评为二级教授，大为不满。他说：“把秦瓒评成和两个教务长（王士魁、张文渊）一样，我不赞成。”言下之意，非把秦瓒评为一级不可。事后他得意扬扬地对周××说：“这次经济系教师的工资是我和秦瓒在余世箴房内商量决定的。”又对赵××说：“经济系的工资是完全由我确定的，领导上不同意时，我用辞职要挟，结果领导上还是同意了”。他又说：“五一年评薪不举手赞成我提升一级的人，我都不替他们争工资，如周某就只给他六级，朱某举过手，给他五级”。因此引起经济系同志对领导不满。从这些话中，清楚地说明郭树人是如何的对待评薪工作的。", "type": "paragraph"}, {"text": "诬蔑民主党派，破坏民主党派之间的团结", "type": "paragraph"}, {"text": "他说：“各民主党派领导同志的工作是‘送往迎来，天天跑腿。’”他造谣破坏民盟内部的团结，说：“云南民盟内部有宗派，有拥护寸树声的；有反对寸树声的。”又说：“民盟的工作多半是张德光作的，可是出名的却是寸树声。”为了打击别人工作的积极性，引人走上超政治的歧途，他说：“张德光积极地搞民盟和系主任的工作，再过几年，他就一事无成了”。当昆明九三“大发展”时期。他为了拉人入社，故意挑拨九三和民盟的关系，他说：“九三是搞学术的，民盟是搞政治的”。他明明知道李埏在争取入盟，但却用许愿封官的办法，把李埏拉进九三。", "type": "paragraph"}, {"text": "其他破坏活动", "type": "paragraph"}, {"text": "当经济系停办，无课可开，领导让他到校刊室工作时，他认为编校刊是“丢人”。平日一贯消极怠工，耽搁校刊出版日期，当李校长因事忙不能如约给校刊写稿时，他便借故攻击李校长说：“李付校长不给校刊写文章，看不起校刊。”接着又歪曲事实地说：“学校许多重大事情不给我知道，如何办报？如何写新闻？是不是叫我造谣？造谣那到容易得很！”实际上，是每逢学校有重要会议让他列席参加时，他故意不去。同时，他又利用校刊园地替九三宣传，并替自己吹嘘。", "type": "paragraph"}, {"text": "他攻击高教部选拔留学生的标准，说：“这几年来政府派留学生，只重政治，不重业务”。又造谣说：“全国高等学校有个严重的问题，就是谁也不愿意作教研组主任”。", "type": "subtitle"}, {"text": "有人说话，引起郭树人不满，他事后对人说：“已在李付校长处打击他了，我说他对学校不满，想去中学教书”。", "type": "paragraph"}, {"text": "（三）反对社会主义", "type": "subtitle"}, {"text": "郭树人一贯仇视新社会，留恋旧社会", "type": "paragraph"}, {"text": "当人民解放军渡江南下，长驱直入、万众欢腾的时候，反动透顶的郭树人不甘心反动派的灭亡，大声叫嚣：“西南可以守一守！”他又说：“西南天险，半壁江山，可以坚守”。他经常对人说：“他来到新社会，好比是袭人出嫁，是迫不得已，现在的气候对我不适合”。解放初期，藏住于同事家中，当时吟诗，有“觅得桃源好避秦，小院春满一庭莺，扫揭陈旧今何在，找见当年否当君。”", "type": "paragraph"}, {"text": "他一贯反对在共产党领导下走社会主义的道路，甘心做美帝国主义的走狗奴才，他恬不知耻地说：“政治上我要走胡适之的道路”。", "type": "paragraph"}, {"text": "他在今年“五一”国际劳动节时，曾对人说：“我建议不要发行参考消息了，看了参考消息常常心惊胆战”。", "type": "paragraph"}, {"text": "破坏土地改革", "type": "paragraph"}, {"text": "郭树人在下乡参加土改期间，经常打击党的领导同志，挑拨同志间关系，他与党员郭××闹不团结，调动工作地区以后，对小组长×××又心怀不满：当面讨好，背后乱骂。他负责领有步枪一支，竟违背上级指示，将枪交给一明知政治上有问题的姓马的人，马随手放枪，子弹从小组长×××头", "type": "paragraph"}, {"text": "上约寸余处掠过，险些造成人命事故，事后以无意走火作辩解。", "type": "appellation"}, {"text": "郭树人对伟大的土改运动，采取敌视态度。当乡上派民兵去查地主的财物时，被郭树人驱走，他还下流地谩骂：“什么鸡巴民兵”。同志对他提意见时，他同样无耻地谩骂“提什么鸡巴意见”。由于他态度恶劣，说话下流，使来开会的女农民及女工作同志都蒙着脸不敢听下去，当时有人给他一个外号：“鸡巴教授”。", "type": "paragraph"}, {"text": "破坏抗美援朝", "type": "paragraph"}, {"text": "抗美援朝运动时，郭树人与特务奸商石钧鸿勾结，以食盐渗火硝卖给工业厅破坏抗美援朝运动，诈骗国家财产在一亿元以上，郭分得赃款达一千九百万元。", "type": "appellation"}, {"text": "他还为反动的唯武器论宣传说：“现在是核子武器时代，科学决定一切”。甚至说：“大炮和军队都没有用处”，企图造成恐美情绪。", "type": "paragraph"}, {"text": "反对肃清反革命", "type": "paragraph"}, {"text": "五一年镇反时，郭树人协助女特务敖淑秀逃走，并写信介绍她到台湾去找战犯张厉生，犯下了不可饶恕的罪行。", "type": "paragraph"}, {"text": "郭树人恶毒地诬蔑坦白从宽，抗拒从严，立功受奖的镇反政策。当有人提到伪北平市长袁良的去向时，他说：“这些人不是去台湾，就是被镇压了。”", "type": "paragraph"}, {"text": "在饭厅吃饭时，同志们谈起公安部门破获一贯道的情况，大家都很气愤，但他却别有用心地称赞佩服，而且说：“一贯道中有些很有学问的人，文化水平很高”。他又说：“共产党杀人太多！”", "type": "paragraph"}, {"text": "肃反运动中，郭树人为了阻止马骏揭发他的阴谋内幕，在小组会上大喊大叫装作听不懂马×的发言，说马“词不达意，缺乏组织能力”，企图阻止别人发言。", "type": "paragraph"}, {"text": "反对三反五反", "type": "paragraph"}, {"text": "54年他去北京养病，姚蓬心医生说：“他的病检查不出来”。郭是装病到北京进行反党的政治活动，同时怕追三反赃款。", "type": "paragraph"}, {"text": "反对思想改造", "type": "paragraph"}, {"text": "在思想改造运动的初期，郭树人玩弄手法，邀请小组部分同志出外吃喝，席间攻击曾向他提过意见的人，并请大家帮他说好话，以便蒙混过关。", "type": "paragraph"}, {"text": "在思想改造运动中，经常劝人鬼混，他对马骏说；“提意见只要随便讲，对付对付就行”。他又用英语对张友铭说：“Take it easily”（意思是说不要紧张，放轻松一些，随便应付就可以了）。", "type": "paragraph"}, {"text": "当思想改造运动进入紧张阶段，郭树人假装神经衰弱，勾结与特务来往密切的医师李文澜，伪造证明，在系主任右派分子秦瓒的掩护下逃避了思想改造运动。", "type": "paragraph"}, {"text": "（四）反对苏联", "type": "subtitle"}, {"text": "他说：“马克思说：‘每个人身’上都有个记号，从美国回来的人，身上都有记号，所以得不到照顾”。这是恶毒地诬蔑革命导师，破坏党争取美国留学生回国的政策，并企图煽起留美学生对党的不满情绪。他留美期间，看不起黑人，反苏反共，诬蔑共产党是宗教。", "type": "paragraph"}, {"text": "郭树人反苏情绪浓厚，造谣诬蔑说：“留苏回国学生，水平很差，还赶不上在国内自学的”。", "type": "paragraph"}, {"text": "他经常留恋美国谎淫无耻的腐朽生活，到处宣传美国生活方式，他说：“在中国当教授还不如美国工人，美国工人天天吃好东西喝牛奶”。", "type": "paragraph"}, {"text": "党对他关怀照顾教育七、八年，他忘恩负义，视若仇敌。但对在美国教过他几点钟书的教师却念念不忘，他常说：“美国老师关心我、爱护我”。", "type": "paragraph"}, {"text": "他在北京“进修”时，对万众欢腾的“五一”国际劳动节十分仇视，本身拒绝参加，而且阻挠他人参加，约人到北京西郊游玩，并恶毒地诬蔑说：“‘五一’节劳民伤财，在美国游行每小时还得五角美金”。", "type": "paragraph"}, {"text": "（五）破坏“鸣”、“放”和整风运动", "type": "subtitle"}, {"text": "郭树人是反党反社会主义黑帮里的一号人物", "type": "paragraph"}, {"text": "在5月鸣放开始时，除处心积虑阴谋向党进攻的右派黑帮中人外，任何人都不会想到右派分子乘机活动。但是郭树人在北京却对余世箴说：“这次鸣放有人要反党，我不反”。但反动阶级的本能，促使他仍想利用党整风机会，向党进攻，“鸣”“放”开始时，郭在北京很活动，进修教师的鸣放本来规定由九三主持，但郭不参加，坚持要在储安平主持的光明日报去鸣放，而且说：“已经和光明日报的负责人联系好，我和他很熟，连时间都已约定”。他本想利用经济系动荡不安，教师对高教部和学校有不满情绪，煽风点火，大鸣大放，而且说要登到光明日报上去。但过几天，看见情况不对，又借口大家不热心，不放了。", "type": "paragraph"}, {"text": "当右派分子猖狂向党进攻的时候，他感到很兴奋，曾对人说：“共产党有三大危机：一是陈独秀右倾机会主义；二是王明的左倾机会主义：第三就是现在这个危机了”（指开始整风后的形势）。同时，他还造谣说：“党内发生斗争，有人要毛主席下台。”", "type": "paragraph"}, {"text": "作贼心虚，千方百计逃避反右斗争", "type": "paragraph"}, {"text": "反右斗争开始后，郭由兴奋变为消沉，埋怨说：“共产党这样做法不对，既要人大鸣大放，为何现在又在收了呢？”", "type": "paragraph"}, {"text": "为了逃避反右斗争，在斗争激烈时，他放弃食宿方便，费多少力气才活动得到的九三社中央的住处，躲到居住条件不大好的北大学生宿舍中去了，借口是抄书，但到北京后从未抄过书，而且这时北大图书馆由于反右斗争，并不经常开放，可见抄书是伪装，赵宗煜同志揭发说：“北大有一学生，住处与郭很近，他说，你们的郭树人，在北大不过来住过五、六天，活动得很。”说明他虽躲在北大，暗地里仍进行阴谋活动。", "type": "paragraph"}, {"text": "当他接到学校要他回校的通知后，便到云大各进修教师处打听情况，对袁绩藩说：“我接通知后，捉摸了好几天！”显然是怕东窗事发，作贼心虚。又说：“校长办公室的通知，把我的计划打乱了”。等到听说大家都接到通知后，他才把心放下来，故作镇静地对袁说：“这是一般性通知，回去没有什么工作可做，我要九月才考虑回去”。（其实他在五月已向学校要得路费）后经云大和昆明九三筹委会几次信电催促，才不得不离开北京，他对袁说：“秦瓒不过说错几句话”。又说：“北大对右派分子也无可如何！”在火车中对不大熟识的人曾一再说：“我有右派分子的嫌疑”。说明他早已乐意戴上右派分子的帽子，并作好顽抗到底的思想准备。", "type": "paragraph"}, {"text": "在离京前，他还对朱应庚说：“北大右派分子不理会别人提的意见，有的在开会时借小便逃会，有的到颐和园去划船”。言下颇为得意忘形，做做右派分子也无所谓的样子。", "type": "paragraph"}, {"text": "回昆后破坏反右派斗争", "type": "paragraph"}, {"text": "郭回校后，某日在食堂找余世箴讲话，余掉头不理，郭树人自言自语地说：“余世箴吓死了！”说明郭树人是胆大包天，当右派分子不在乎。当通知他出席开会时，他抱怨说：“我又不是右派分子，为什么叫我检查？”", "type": "paragraph"}, {"text": "开始对郭斗争后，他会后说：“北京没有搞得这样凶，昆明为什么搞成这个样子？要是早知道，我就不回来了”。在斗争会上，郭树人态度一贯恶劣，拒不交代，谈些不关痛痒的过程，而且多半是假造。他还一再对领导小组表示：“我没有了，就是这些了”。又说：“如何检查也难满群众之意！”“我实在检查不下去了，我不能学叶德均假造一些来交代，那就对不起党了”。又说：“天呀，叫我检查些什么呀！”领导小组同志离开时，他说：“不忙走！老兄！请把这个问题搞清楚，这是生死关头！”说明他直到现在还抗不检查。", "type": "paragraph"}, {"text": "（六）组织活动", "type": "appellation"}, {"text": "郭树人与秦瓒狼狈为奸，进行政治阴谋活动", "type": "appellation"}, {"text": "秦、郭二右派分子，表面上是封建师生关系，实际上是反动政治勾结。郭说：“吃王莽保王莽；吃刘秀保刘秀；人以国士待我，我以国士待人”。他又承认是右派分子秦瓒帐下反党的急先锋，他说：“猛将帐下，岂有弱兵？”", "type": "appellation"}, {"text": "秦瓒的云大主委被取消，经济系结束以后，与郭树人计划于密室，郭树人说：“学术上搞不走，没有前途，还是搞政治吧”。并且想具体“抓住一个民主党派，在云南搞一个局面，以便最后和共产党分庭抗礼”。可见，秦、郭想抓住一个民主党派，作为反党的政治资本，是蓄谋已久的阴谋。", "type": "paragraph"}, {"text": "为了进行一系列的政治阴谋活动，郭制造借口，三次进京，两次装病，一次“进修”。他还对马×说：“要故意把病情说得严重些，领导上才相信。”", "type": "paragraph"}, {"text": "54年在北京大肆活动，通过北大教授赵乃抟、周炳琳，骗取介绍信，打入九三社中央，巴结主席许德珩，运用各种阴谋手腕骗取信任，成为许的心腹，回昆明时携回表格，即准备成立九三分社，后此事未成。", "type": "paragraph"}, {"text": "曲仲湘同志到云大后，郭树人认为“时机已到，大有搞头”便和秦瓒密谋混入九三学社，篡夺昆明九三的领导权，作为反党政治活动资本。为此，郭写密信给许德珩主席，诬蔑小组长曲仲湘同志人地生疏、工作迟缓，建议任秦瓒为基层小组长，谋篡昆明九三直属小组长之职位，拥秦倒曲，（据郭交代，54年与许主席仅有一面之雅，而能进行此项阴谋活动，内幕必甚复杂。）", "type": "paragraph"}, {"text": "昆明九三筹委会成立前，郭树人在秦瓒指使下，在中央替秦瓒谋取主委，在许主席前争得面红耳赤。昆明九三主委，社中央原确定为刘文典先生，且正式通知昆明，郭树人探知此事后，诬刘年老，不适于“送往迎来，天天跑腿。”因郭一言，即收回成命，说明郭在社中央权力之大。秦瓒篡夺主要职位后，即让郭当秘书。", "type": "paragraph"}, {"text": "郭要余世箴回昆时转告秦瓒：“不要把九三随便交给旁人。”56年，秦瓒到北京出席“九三”二中全会时，郭对秦说：“你当主委是不容易得来的”。郭树人替秦瓒进行阴谋活动，篡夺昆明九三主委一事至此已昭然若揭。", "type": "paragraph"}, {"text": "56年郭奉命到贵阳招生，借机向许主席书信联系，许嘱郭在贵阳协助发展九三，进一步说明郭已成为许之心腹。", "type": "paragraph"}, {"text": "56年借口到北京人大进修，拒绝赵崇龄的劝告，不愿住北大宿舍，也不愿住在附近租好的房子，通过一系列阴谋活动，打入九三社中央，住在城内九三办公大楼的中央委员办公室内，除每周三次出城上课外，终日在九三社中央进行政治活动。", "type": "paragraph"}, {"text": "华世钧同志在北京欲见许主席，郭即与许通电话，叫来汽车，领去见许。华觉郭与许关系极亲密，郭对华说：“昆明九三是否有些人对秦瓒不满，可对我说，我反映给许主席，把他取消”。言下得意扬扬。郭还表示很热中于大发展，想招兵买马，与党抗衡。", "type": "paragraph"}, {"text": "他对余世箴说：“社中央四次要我当主任秘书，又叫我在宣传部或组织部工作，我都不干，要干就是中央委员”。这说明郭树人大肆活动的目的，并不限于替秦瓒篡夺昆明九三的主委，而是要篡夺社中央的领导权。", "type": "paragraph"}, {"text": "郭树人与北京右派分子有千丝万缕的关系", "type": "paragraph"}, {"text": "郭树人在美国时，向观察投稿，结识了储安平，储甚赞郭，相约回国后合作共事。郭在社中央住屋与储之办公室仅有一壁之隔。据郭交代，储在社中央之地位，与许主席的关系，他都很熟悉，说明他们之间关系密切。刘文典先生在京出席政协时，郭曾两次带储到前门饭店找刘约稿，鸣放期间约在京同事参加光明日报组织之鸣放座谈会说：“已经和光明日报的负责人联系好，我和他很熟，连时间都已约定”。这个负责人不是储安平是谁？而且储是九三总社付秘书长，曾几次约郭当主任秘书。", "type": "paragraph"}, {"text": "郭树人和清华大学右派分子孟昭英是小同乡，二人无话不谈，关系极为密切。", "type": "paragraph"}, {"text": "郭树人与清华大学叛党右派分子袁永熙关系也很密切，袁永熙曾约郭树人离开云大，到清华去教书。", "type": "paragraph"}, {"text": "中国人民大学右派分子吴景超，很看得起郭树人，叫郭树人写东西，他协助拿去出版。", "type": "paragraph"}, {"text": "郭树人和九三社中央右派分子薛愚（九三社中央组织部付部长）、王孔焉等都有关系。此外，郭树人和云南民革右派分子陆铿关系也很密切，他们都是解放前反动刊物“新闻天地”的发行人，连陆家中的事情都很熟悉，陆由监狱中释放出来，与郭相遇时，郭说：“听说你为小丁（特务丁中江）还交代了很久，其实小丁什么都不是”。", "type": "paragraph"}, {"text": "来源：《右派言行集（上集）（全校教职工中部分右派言行）》（中共云南大学委员会，一九五七年九月）。", "type": "appellation"}]}