{"title": "真理归于谁家", "date": "1957-0-0", "authors": ["中国科学院", "徐懋庸"], "contents": [{"text": "真理归于谁家", "type": "title"}, {"text": ["中国科学院", "徐懋庸"], "type": "authors"}, {"text": "（徐懋庸：中国科学院哲学研究所研究员，原武汉大学副校长、党委书记）", "type": "subtitle"}, {"text": "[编者按：这是一篇反对哲学的党性、美化资产阶级、丑化无产阶级的文章。", "type": "paragraph"}, {"text": "他从“真理对一切人都是一视同仁的”出发，攻击无产阶级对真理的“独占”，并特别赞美资产阶级，说它也能掌握真理。]", "type": "paragraph"}, {"text": "有一个共产党员同志，听了“百家争鸣其实只有两家：无产阶级一家，资产阶级一家”的话以后，对我说：既然只有两家，那么真理当然只属于无产阶级一家；可见，咱们还是比党外人士行。他说这话的时候，表现了很大程度的兴奋。", "type": "paragraph"}, {"text": "我却不敢发生这种兴奋，因为我有另外一种理解。", "type": "paragraph"}, {"text": "我想，自古以来，真理总是实事求是的人们所发现的。但在剥削阶级占统治地位的社会里，许多真理被剥削阶级所封闭，不能与人民接触，犹如现在的许多科学技术上的新成就，被垄断资本家搁置起来一样。所以，旧社会的统治阶级，从来不曾全部承认过当时已经发现的真理，更不曾将真理交给人民。又因为生产力水平低，认识能力受限制，那时发现的真理本来也不多。", "type": "paragraph"}, {"text": "现在的社会主义社会里，作为统治阶级的无产阶级，不害怕任何真理，欢迎一切真理的发现，并把全部已发现的真理交给人民，又发动全体人民来进行发现新的真理的竞赛。百家争鸣的政策，就是发动百家共同寻求真理的政策。但凡求得的真理，无论是哪一家劳力的结果，却不仅属于那一家，而都属于全体人民。", "type": "paragraph"}, {"text": "从思想实质上把百家归纳为两家，那自然可以说，现在的真理的总和，只会归于无产阶级一家。因为，资产阶级人士，如果求得了某些客观真理，无产阶级一定都接受。但资产阶级，却本来是不能接受无产阶级所发现的真理的，不过，我国现在，资产阶级与无产阶级之间，已经不存在对抗性的矛盾了，资产阶级也已在无产阶级领导之下，学习着无产阶级对待真理的态度，资产阶级人士，在社会主义改造过程中，也渐渐地带些无产阶级气了；所以，具体情况，就跟以前大不相同了。", "type": "paragraph"}, {"text": "一般地说，真理从来对一切人是一视同仁的。无论谁，无论你出身于那个阶级，只要你真正爱真理，不害怕真理，诚恳切实地追求真理，而且不怕困难，不怕批评，不怕修正错误，总而言之，只要你实事求是，那么，你的正确的努力做到一分，真理就显示给你一分；你做到十分，它就给十分。但是，以阶级而论，历史上，只有无产阶级对真理的态度最正确，所以真理对这个阶级显示得也最多，这是无可争辩的事实。", "type": "paragraph"}, {"text": "但这里所说的，是无产阶级这个阶级一般对待真理的态度，不是指凡是在成分上被评为无产阶级的一个个的人而言。若论个人，那么，被评为无产阶级者，未必完全具有无产阶级的态度；而被评为资产阶级者，也未必一点没有无产阶级的实事求是的态度。因此，真理对个人，是不光查阶级成分的。谁以真正无产阶级的立场、观点、态度对待它，它就显示给你，不管你本人无产、有产。反之亦然。", "type": "paragraph"}, {"text": "所以，任何个人，不管有产、无产，党员、非党员，前辈、后学……最好不要事先肯定自己是真理的独占者，却要肯定自己有发现真理的可能。对别人，也不要根据成分、党派和地位，肯定他一定有真理或无真理。正确的态度是：服从真理，不管是谁发现的；修正错误，尽管是自己所犯的。马克思说过：“真理是普遍的，它不属于我一个人，而为大家所有；真理占有我。而不是我占有真理”。（《马克思、恩格斯全集》第一卷第七页）这话极其重要。马克思又说：真理本身是不谦逊的，它对虚伪和错误毫不客气。这话也极其重要。但这是就真理本身而言。至于人对人，那么，还是要谦逊一些，多谦逊一些，因为谁也不能说自己就是真理的化身，而别人一定是错误的代表。", "type": "paragraph"}, {"text": "正因为这样，才需要百家争鸣，人人可能发现真理，人人也可能弄出错误。大家努力追求，经过争鸣，分清是非，结果该是大家服从任何人发现的真理；而自己和别人所犯的错误，也与众共弃之。这样，真理才会成为人民的公器。", "type": "paragraph"}, {"text": "那蕴藏真理的现实是极其复杂的。它的形式和色彩就丰富得很，而且它的蔷薇带着刺，它的鸦片有药效。而每一个人的欣赏能力和经验有限，往往只习惯于一两种形式和色彩，或者喜欢蔷薇忘了刺，厌恶鸦片却抹煞其药用价值。但真理是要求对现实的全面理解的，这也就需要百家争鸣。你说这样好，他说那样美；你说这个好东西里有缺点，他说那个坏东西里也有好处；你从这一面，他从那一面，四面八方，分析综合；最后就把问题的全面弄清楚了。", "type": "paragraph"}, {"text": "问题弄清以后，对于各家，自然也有个评比的，有时也需要做个本质的结论，如张三是“无产阶级思想”，李四是“资产阶级思想”之类，但问题的本质，必须根据丰富的现实材料，经过理性思维的努力，“去粗取精，去伪存真，由此及彼，由表及里”，才能确定的，不容轻易下结论。所以，对于各家的鉴定，也不要一争起头就做，尤其是“资产阶级思想”之类的结论，要慢一点做，慎重一点做。做得快了，不恰当，不但会妨害团结，压制积极性，而且，到了最后，那乱做结论的人，自己会感到后悔莫及的。", "type": "paragraph"}, {"text": "真正被真理掌握的人，是不怕任何揭露和反对的。对方揭露的是事实，反对得有理由，那么对方就是真理，我就该心悦诚服。“对方揭露的非事实，反对得无理由，那么‘真金不怕火炼’，我又何必不安，硬想不准他放一放！”", "type": "paragraph"}, {"text": "十八世纪法国的哲学家拉·梅特里说过一句话：“用每个人得之于自然的光明，来解释那些超自然的、本身不可理解的东西”。这话后半句的用字是有些模糊的，但基本的意思很正确，就是：我们要认识尚未认识的东西。一定要依靠“得之于自然的光明”，即自然本身固有的规律，而不是人们的主观主义的眼光。这光明，现在就是辩证唯物主义的光明。最近毛主席在最高国务会议上和其他会议上的讲话所射进我们心里来的，也就是这光明。我们相信，这光明将驱除主观主义、教条主义、宗派主义……等等的阴影，而使科学繁荣，人民团结，真理归于大众。", "type": "paragraph"}, {"text": " 来源：《右派文选》（中国科学院哲学社会科学部办公室，1958年）。", "type": "paragraph"}]}