{"title": "陈梦家的反党反社会主义言行", "date": "1957-5-0", "authors": ["中国科学院", "陈梦家"], "contents": [{"text": "陈梦家的反党反社会主义言行", "type": "title"}, {"text": ["中国科学院", "陈梦家"], "type": "authors"}, {"text": "简历", "type": "subtitle"}, {"text": "陈梦家，男，生于1911年，浙江上虞人，父亲曾在上海广学会作过十年编辑，本人出身教员，考古研究所研究员。", "type": "paragraph"}, {"text": "陈梦家一向自称是一个重业务不重政治的科学家，平时厌恶政治活动，不愿参加理论和时事学习，但在整风以来，“大鸣大放”时期，一反平日的沉默态度，大肆活动，在短短的几天里，参加了哲学社会科学学部、考古所、文化部、作家协会、文艺报、人民文学、文字改革委员会、学习杂志社以及故宫博物院等单位的座谈会。这时期他还在文汇报、光明日报、文艺报等发表散文多篇。他的发言和散文大都是反对党的领导、反对社会主义、反对马克思列宁主义的，充分说明了他是一个右派分子。", "type": "paragraph"}, {"text": "（一）反对党的领导，反对党领导科学，要党下台：", "type": "subtitle"}, {"text": "陈梦家在社会科学学部及考古所的座谈会上说“科学院是办科学的，党是来帮助的。”“党领导并非党员来领导，党外人士同样可以执行党的政策”。“科学院实际上是个衙门，层层的领导都是些大大小小的官，让他们都到做官的地方去做官吧，别在科学研究机关”。又说：“学部不学无术，根本不了解历史三个所是怎么一回事。学部委员不是我们选举的，我们不承认。”“哲学社会科学学部委员多数是党员，真正有时间作学术工作的人很少，学部不学无术，是些官老爷，拿公家钱，占据领导地位。”又说：“外行不能领导内行。”“所里行政和业务不分，以行政办法去领导业务，这是最大的毛病。”他在“拆墙与留线”一文中说“在学术文化部门，党群关系搞不好，有些时候是和这些领导同志安排得不合适有关系。”他“希望经过这次整风，能够对党员同志作一次调整”他觉得党群之间“线也不必留，和踢足球一样，两边的人串来串去”就好了。", "type": "paragraph"}, {"text": "（二）反对人事工作：", "type": "subtitle"}, {"text": "在“拆墙与留线”一文中说：“机关的人事工作，也弄得神密性很大。现在人事工作好像就是党的工作，作人事干部的都是党员，非党同志对人事问题很难过问，这也造成工作中的一些困难。”在考古所的座谈会上说：“小口袋（指人事档案袋）走到那里带到那里，不知里面给我装了些什么？”又说：“李汉臣（考古所收发）尽往黎晨（人事干部）那里送信，不信可以去查，外边来信多半都是党委的，就是这条线讨厌。”“天天有挟小包的来找你们（指党支部），干些子什么？”。", "type": "paragraph"}, {"text": "（三）煽动不满情绪，挑拨党群关系：", "type": "subtitle"}, {"text": "在整风期间，陈梦家在许多座谈会上歪曲事实搬弄是非以达到他破坏党的威信、离间党群关系的目的。在考古所的座谈会上对黄文弼的正面意见加以讥笑，对另一个研究员把党群关系比喻为“秦始皇筑万里长城防匈奴，”因此认为只能由单方面拆墙，陈梦家说“你说的很好”给他打气。在这个座谈会上还逼着问夏所长“你是不是有职有权！你说，你说”。又说“尹所长脱离实际太久了，以后夏所长能决定的事根本不用去问他，过去你跑的太辛苦了”。又说“尹达常说要加强团结，常说老科学家怎样不团结，其实大家是老朋友、老冤家，这种矛盾不必强调……今天想清楚了，过去没有学好矛盾论。主要矛盾是党群关系，老科学家之间是次要的。”又说“所里对年纪大的总不放心，”“外界对黄老的研究是重视的，但所领导不重视”。他在学部召开的座谈会上当众说“我曾劝本所非党领导同志（指夏副所长）入党，现在看来这是错误的，我要向他表示歉意”。并在当时欠身“致歉”。他不但在科学院内部煽动而且在其他部门去挑拨。他在文化部召开的座谈会上歪曲事实地说“我们过去不大尊重老金石家，重考古轻金石，对三个月训练班出来的考古人员看得比一些老金石家还重”。", "type": "paragraph"}, {"text": "（四）污蔑新社会及党的宣教工作：", "type": "subtitle"}, {"text": "他在“两点希望”中把全国解放八年来比喻作“暗室”，认为“有些作领导的，有时只看见群众的落后，只看见群众的小辫子”，“有些作群众的，有时只记得自己曾经是落后的，只记得自己的辫子被人抓过的痛苦。”", "type": "paragraph"}, {"text": "在“人民文学”召开的座谈会上说“文汇报就愉快一些，大家愿看，放的好，精神也好。而有些报纸板起面孔，虽有文艺、小品文，却使大家失掉兴趣，如人民日报……”。又说：“现在讲话（如无线电），我反对，是党八股，教条的语言，然害甚大。”在作家协会召开的座谈会上也说：“会上请广播电台肉麻的人来朗诵，这似乎不太好……因为我觉得他们正是宣传教条的地方，广播出来的话都是教条腔，听来很别扭。”并讽刺作协的大楼说“进来只有一个门，门口有几位大汉，进来时还会问你是什么人，还不如得对面小酒店喝杯啤酒好得多。我对文艺大楼是有意见的，我们是群众团体，为什么要盖一个大楼，大楼门前还放着这么多汽车，这样会轻视工农作家，使一些工农作家望而却步。”此外对电影戏剧等也说成一团糟。", "type": "paragraph"}, {"text": "（五）借口反对“教条”来反对学习马列主义，反对党领导知识分子思想改造：", "type": "subtitle"}, {"text": "他在学习杂志社召开的座谈会上说：“我在学习方面可以说是不勤恳的，教条背得很少，同时也很讨厌背教条，文章里面也很少引用马列主义的词句”“对于听大报告我也很有意见，首先我要求明文规定每次大报告绝对不得超过两小时。”“我们是读书人，不习惯于听报告，也不大会记笔记。”“我还认为有几种人不宜予对高级知识分子做报告的：一种是年纪太轻的人；一种是说话不清的人；再一种是死啃教条的人。如今有许多人只是到人民大学学了一年半载就来讲课，实在不合适。”“关于理论学习，可以有两种组织方式，究竟是由群众自己组织，党来帮助呢？还是由党来包办，只是口头上号召群众“自愿”参加呢？我觉得对高级知识分子来说，学习应该是自己的事，不需要由别人来包办，也不应该把所谓“自愿”仅仅限制在口头上。”他对5月14日“人民日报”第7版登载的田夫同志写的“科学研究机关工作中的思想政治工作”“组织与指导科学研究人员进行马克思列宁主义理论学习，是科学机关党组织的重要任务之一”尤其不满，说：“写得很有些八股气。”他还说：“过去的学习成绩不大”，“其根源就在于官僚主义的布置，行政命令的办法和教条主义的内容”“有些人看来是专门组织别人去学习的专业干部，每次请人作报告时他也跟着上台，会前会后说上几句，中间宣布休息，然后就坐下来在一旁喝茶抽烟”。他也反对学习苏联先进经验，斥之为教条。", "type": "paragraph"}, {"text": "（六）在文字改革问题上作文章反对党的措施。", "type": "subtitle"}, {"text": "他在文汇报、光明日报和文改会座谈会上大肆攻击文字改革，说“毛主席赞成拼音化”，“确乎是防碍了学术的自由讨论”，“现在情况变了，不要再讲这些了。”他说“文字改革，没有给人发表反对意见的机会，‘汉字简化方案’用国务院名义公布，有时就不便再提意见了”。他还公开要求“用行政命令方式公布的简字方案，也可以用行政命令方式撤回，重新来过”。", "type": "paragraph"}, {"text": "“拆墙和留线”及“学习”杂志座谈会的记录", "type": "subtitle"}, {"text": "——考古学家陈梦家先生访问记——", "type": "subtitle"}, {"text": "曹孔瑞", "type": "subtitle"}, {"text": "“党群关系，能像今天我们谈话这样自由，这样没有拘束就好了。”这是记者就整风问题访问考古学家陈梦家先生的时候，陈先生最后说的一句话。陈先生过去是新月派的诗人，后来虽然改业考古，但诗人的豪迈热情的气质并没有改变。虽然记者今天访问的题目——“作为一个学者，对这次党内整风有什么要求？”容易谈得枯燥，陈先生还是生动亲切地讲出了自己的意见。我们的谈话是在一种同志间谈心的气氛中进行的，说话之间，好像谁都忘了这是一次采访呢！", "type": "paragraph"}, {"text": "科学院和考古研究所的党群关系隔膜，这是可以从陈先生的谈话中感觉出来的。他说：“我们和院、所的党委或党支部可以说没有什么联系。机关的党委或党组到底和行政有什么关系，考古所的党组织是一个党支部还是党小组，负责人是谁，我们都不知道。几年来，除了参加过一次高级知识分子入党大会以外，就再也没有其他来往了。”", "type": "paragraph"}, {"text": "非党同志可以体现党的领导", "type": "subtitle"}, {"text": "陈先生说：“我们很希望弄清党的领导和个别党员的领导区别在那里。党应该领导科学，还是没有问题的。但这恐怕和行政负责人是党员还是非党员没有关系。非党员担任行政领导，贯彻党的政策，也可以说是体现了党的领导。目前好像要体现党的领导，必须是党员，如果一个党员领导同志工作得不好，我们反对他，有人认为这就是反对党的领导。这样就把个别党员当成了党的代表。他错了，人家也不能批评他。事实上像考古所这样技术性较强的部门，如果没有党员专家，让非党员专家来领导也是可以的。经过这几年的学习，这些非党同志也能掌握党的方针政策。他举考古通讯为例，这个刊物由非党同志主编。过去刊物上每发表评论，主编自己不敢决定，必须请党员负责同志看过，恐怕出错误。其实这位党员负责同志的业务水平不一定比非党同志的主编高多少，这样做是否必要呢？同时希望经过这次整风，能够对党员领导同志作一次调整。有些人人地不相宜，有些人兼职过多，有些人是挂名的，都可以考虑调整，在学术文化部门，党群关系搞不好，有些时候是和这些领导同志安排得不合适有关系。”", "type": "paragraph"}, {"text": "保密制度范围太宽", "type": "subtitle"}, {"text": "陈先生说：“党为了保持自身的纯洁，要有一定的保密制度，这是必要的。我们也不想知道党内的秘密，但过去保密范围似乎太宽了一点，有些业务上的问题，也不大允许非党同志过问。例如像考古所选派留苏研究生、夏鼐副所长出国参加巴黎汉学家会议这样的事情，也不让我们这些高级研究人员知道，这未免奇怪，当时我曾将这两件事情问过一个党员负责同志，他还嫌我多事。我说这两件事和我们业务有关，我不能不问。研究生的程度怎样，我知道；当时所内选定的三个同志（都是党、团员）程度太低，我提了意见，他们没有采纳，结果还是没有考上。夏副所长出国，我有工作要交代，为什么不应该知道？而且这件事所外的同志已经知道了，为什么所内的同志反而不应该知道呢？”", "type": "paragraph"}, {"text": "“目前似乎有一种人事汇报制度，你在某个地方讲了一句话，做了一件事，不久首长就会知道，有时首长讲话时就会引用起来。非党同志的重大活动向上汇报是可以的，但往往连一些琐屑小事也汇报了。一次我招待外宾，穿了西装没有带领结，也给党团员汇报给机关首长知道了，不久就当面批评。这样做往往容易听信党团员一面之辞，而且也没有必要。”", "type": "paragraph"}, {"text": "人事工作神秘性很大", "type": "subtitle"}, {"text": "“机关的人事工作，也弄得神秘性很大。现在人事工作好像就是党的工作，作从事干部的都是党员，非党同志对人事问题很难过问。这也造成工作中的一些困难。有时对非党同志不大信任。一次一个党员负责干部突来找我。由进门的神气看来，今天来了当然有事。我问他来意如何，他始终不肯说。坐了半天，才问我美国有一个‘威尔逊’你了解不了解。像这样的事，为什么不一开始就直接了当的问我呢？而且这位同志还不懂英文，不给原文名字给我看。美国的‘威尔逊’等于中国的姓张的一样，何止千万，我知道是谁呢？其实我们都是爱国的，你直接了当地问我，我一定会尽自己知道的告诉你，为什么要这样神秘呢？”", "type": "paragraph"}, {"text": "整风的结果要有交代", "type": "subtitle"}, {"text": "陈先生说：“过去搞三反、肃反，对犯错误的同志往往没有个交代，将人家批评了一顿，最后被批评者到底是怎么回事，没有下文了。这样对批评者和被批评者都是一个疑问。这次党内整风，希望要有个交代。大家对某个党员同志提了不少意见，事实怎样应该告诉大家，这可使群众知道自己的意见那些对、那些不对，也可使犯错误的同志知道错误何在。前几天我在文联开会，遇到一个党员同志，他说目前对放不放的问题自己还有顾虑。原因是有些领导人，过去说不放是他们，今天说放也是他们。他们不检查自己，光批评别人。今天放了，明天他又会批评你不该放呢！这些领导同志应该自己检查，向大家说说自己的体会，不要光批评别人。”", "type": "paragraph"}, {"text": "科学院是个衙门", "type": "subtitle"}, {"text": "说起官僚主义，陈先生对科学院、哲学社会科学学部和考古所的领导都有意见。", "type": "paragraph"}, {"text": "陈先生说：“科学院实际上是一个衙门，层层的领导都是些大大小小的官。这些人很少和研究人员接触。举例说：科学院有一个党员副院长专管社会科学，原来是张稼夫，后来是张劲夫，但不论是张稼夫还是张劲夫；我们都只在台上见到他们，除此以外别无关系。”", "type": "paragraph"}, {"text": "他提醒记者说：“这次百家争鸣，哲学社会科学学部鸣得最不好。别的方面都开会，搞得热热闹闹，就是社会科学方面冷冷清清，社会科学学部也曾经开过一次讨论会，当时会上只有徐炳昶老先生和我并少数二三人发了言，别人都不讲话，会议草草收场，负责学部的一个党员同志来学部已二年了，连我们这些高级研究人员都不认识，会上我就曾给予批评。哲学社会科学部的委员大部分是党员，真正有时间作科学研究的人很少，他们都不是我们选举出来的。有人说，这里有宗派主义，值得检查。”", "type": "paragraph"}, {"text": "“考古所内官僚主义也是不少的。有些党员领导干部，不大了解下情，也不大到办公室来。他们喜欢听小报告，有时请你去谈，不是批评，就是训话。他经常要我们老科学家之间不要闹不团结，但他很少努力于他和我们之间的团结。某些党员领导同志对一些年老的研究员，不大尊重。他们年纪大了，很想到各地去看看，总是考虑这考虑那，不让出去。”", "type": "paragraph"}, {"text": "把领导人的话当作金科玉律", "type": "subtitle"}, {"text": "最后，我们谈到了教条主义的问题。陈先生说：“现在似乎出现的一种新的教条主义，某些人把领导的话当作金科玉律，只是去揣摩和体会领导的意图，不管实际情况。例如有个领导同志，随便讲了一句话，说李后主的词人民性如何，某些人就据此大做文章。领导说文字改革要走拼音化方向，就不问具体条件怎样，盲目进行文字改革。过去戏曲改革时也发生过类似情况。有个领导同志看了“三岔口”说刘利华应该是好人，第二天的戏台上刘利华变成好汉了。这样做只会产生不好的结果。”", "type": "paragraph"}, {"text": "“有人说党群关系应该拆墙留线，我觉得线也不必留，和踢足球一样，两边的人串来串去多好呢？不留线，也能分出共产党和群众。”这就是陈先生的最后要求。", "type": "paragraph"}, {"text": " （原载人民日报1957年5月17日）", "type": "paragraph"}, {"text": "来源：《中国科学院右派分子言论材料汇集(一)》内部资料，中国科学院整风领导小组办公室编印，1958年6月。", "type": "appellation"}]}