{"title": "万言书", "date": "1957-11-10", "authors": ["江苏", "武思光"], "contents": [{"text": "万言书", "type": "title"}, {"text": ["江苏", "武思光"], "type": "authors"}, {"text": "江苏省农工民主党极右分子武思光企图翻案的〈万言书〉摘要", "type": "subtitle"}, {"text": "新华社南京10日讯　江苏省农工民主党极右分子武思光，最近写了一篇企图翻案的“万言书”，内容摘要如下：", "type": "paragraph"}, {"text": "综合三年来我所写歌颂党和社会主义的诗文，已被披露在刊物上的共有四十多篇，尚有不少存稿没有刊出。而我每见到新社会所体现一点一滴的优点，都要宣传一下。……我经常是这样地爱护党，我还反党吗？", "type": "paragraph"}, {"text": "这次帮助党整风，的确是出于一片丹心，在江苏省统战部座谈会上的发言，大意是说，党是革命的，是全心全意为人民服务的，是没有什么墙和沟的，而客观上有了墙和沟的存在，则不外骄、专、凶三字所筑成。这三字只存在于个别或部分党员中，领导层特别是最高领导不存在。但由于一些领导层存在着三个主义。……所以在凶风下引用“骂了你不准你回口，打了你不准你回手，杀了你不准你流血”一段话。这个形容是不是过分呢？我看对个别场合来说是不过分的。而报纸所登，漏掉“个别场合”四字，这当然不能怪记者。……这段话是中南参事邓介松对我说的，他说是刘斐拿这些话来形容一些党员凶狠的。……当时我说这话，带有反映性质，不加思考，破口流出。对于这话，细加寻味，不寒而栗！即不漏掉了个别场合四字，也是佛头点粪，罪该万死。这种比喻，即对敌人，也至如此，何况人民内部呢？这种帽子，即戴之于个人，也不应该，何况戴之于神圣之党呢？自被斗争以来，内疚神明，痛哭流涕数次。一则感觉到受党的培养，吃人民的血汗，莫报涓埃，反而污蔑了党，损害了党的威信，影响了人民的事业；一则感觉到本是善意帮助党整风，而这种恶毒的谰言放出，谁也不相信你不是恶意，所以每一想念，不禁涕泪涟涟，也可以说是天良发现。", "type": "paragraph"}, {"text": "我自问其他错误言行，都可原谅，独此一语，是不可容的，所谓“只因一着错，输却满盘棋”。加以章伯钧、邓昊明等反党反人民的罪迹昭彰，我与他们又有一些新旧关系，于是什么都来了，真是“妻兮斐兮，成是贝锦”。或无中生有，或画蛇添足，或捕风捉影，或张冠李戴，鸡毛蒜皮之类，都成滔天之罪。……此外，除造谣虚夸一些问题，强词夺理而外，摆不出什么有力的事实，不仅不令人心服，而且令人惶恐！这样地治病救人，只有把人治死而后已。因此，我怀疑有宗派倾向。……回忆以上种种，加之读了邓小平同志关于整风运动的报告有“要十分注意防止打击报复，防止形成宗派斗争”，使我不能不怀疑对我的斗争含有打击报复的宗派意味。", "type": "paragraph"}, {"text": "我曾作了好几次交代，都说不够。这次本党整风扩大会议，我根据这次反右派斗争，提高认识的尺度，把我过去所有一切错误言行，主动地回忆出来，来一个总清算。其中有不少意见自觉尚无大错，也从责己严的角度出发，一律加以检查批判。可是这次交代，大会总结，仍谓不够，谓有些错误言行，不该说动机是好的。要我继续检查交代。我的天呀！我本来动机是好的，教我怎么能说坏呢？本不反党，要捏造事实说反党，怎么能自圆其说呢？我明知党的政策是宽大的，问题交清，就可以过关无事，问题不交清，不能过关，罪反加重。权衡轻重，孰得孰失呢？而况“君子之过也，如日月之食也，过也人皆见之，及其改也，人皆仰之”。有过必改，也是大政治家应有的风度，难道我还不清楚吗？奈何我实在没有任何不可告人的企图，搜案枯肠，也是交不出来的。……", "type": "paragraph"}, {"text": "因此，划我为右派，我是不会服的。", "type": "paragraph"}, {"text": " 来源：新华社《内部参考》1957年11月14日。", "type": "paragraph"}]}