{"title": "有关我在五月十八日提篮区盟员大会的讲话", "date": "1957-11-0", "authors": ["上海市", "彭文应"], "contents": [{"text": "有关我在五月十八日提篮区盟员大会的讲话", "type": "title"}, {"text": ["上海市", "彭文应"], "type": "authors"}, {"text": "(彭文应：民盟上海市副主任委员、上海市人民代表、上海市政协常委)", "type": "subtitle"}, {"text": "一．我讲话的内容大意", "type": "subtitle"}, {"text": "五月十八日提篮区盟员开大会，事前我接到通知，要我出席。主席王淦同志要我讲一讲话，我讲了大约半点钟，大意及要点如下：", "type": "paragraph"}, {"text": "(一)现在党要整风，并要民主党派邦助整风。党为什么要整风呢？中国共产党是一个很大的党，有党员一千二百多万人。这些年来党内产生了官僚主义、宗派主义、主观主义。尤其是解放以后，新参加的党员有八百多万人，他们没有经过地下斗争的锻练，其中就难免有许多是投机进来的。因此就需要整风。", "type": "paragraph"}, {"text": "我们民主党派，作为党的助手，过去我们号召大家拥护党，现在党要整风了，需要我们邦助。特别在“长期共存，互相监督”方针提出之后，我们有责任邦助党把官僚主义、宗派主义、主观主义整掉。我们每个人都有我们的岗位。各人应该在自己的岗位上尽量提意见。可以召开小组会并推动盟外群众参加。应该勇於提意见，知无不言，言无不尽。", "type": "paragraph"}, {"text": "(二)会不会有打击报复呢？我看是不会有的。是不是一点也没有，那也很难说。解放前我们在地下同敌人斗争，要流血牺牲，可以说很危险。今天解放了，又不会杀头，为什么反而要顾虑害怕呢？而且即使有打击报复事件发生，在一个光明的社会里，最后也一定会胜利的，用不着害怕什么。", "type": "paragraph"}, {"text": "(三)现在大家都在谈党群之间的“墙”和“沟”。好像是说整个党，有1200万党员，以毛主席为领导，以马列主义为理论的党和六万万中国人民之间，有一道“墙”和“沟”；整个党和全体人民双方是对立的。我不同意这种说法。我认为实际上是由於党内一部分的党内官僚主义者，和党外那些拍马屁的人，互相结合。官僚主义者是常常犯错，而党外拍马屁者不但不去批评纠正，反而说“很好，很好”，为官僚主义者掩护，这样更助长了官僚主义的滋长。同时官僚主义者又保护了拍马屁者。这样互相勾结，互相利用。今天所谓“墙”与“沟”，我认为就是这两样东西的结合所形成。结果使得广大人民和整个党之间发生了隔膜。", "type": "paragraph"}, {"text": "我们今天要反对党内的官僚主义，我认为同时应反对党外拍马尼的坏作风。要消除官僚主义，必须也消除拍马作风。这好像“三反”时反对政府机关干部贪污，必须同时有“五反”反对不法商人的行贿，否则贪污就反不干净。", "type": "paragraph"}, {"text": "(四)现在“鸣”“放”各方面提出了很多意见。这几天宣传工作会议中提出的批评是空前的。我也就新闻宣传工作提出了我的批评建议。大家把话都说出来，这是社会主义民主的发扬。这些意见报纸上差不多都登了。现在报纸上各方面意见报多，很热烈。我劝大家多看报纸，最好每种都买一份，每份不过五分钱。", "type": "paragraph"}, {"text": "(五)最后我把我刚收到的民盟总部寄来的“工作简报”所登毛主席四月卅日的讲话传达了。我按照原文读了一遍，并末加任何意见，不可能有何歪曲。(原稿仍在)", "type": "paragraph"}, {"text": "二．我所讲话用意的说明", "type": "subtitle"}, {"text": "(一)我这次讲话(正如我一些其他言行)现在被当做右派言论，也就是认为我的讲话是从恶意出发，向党进攻，企图放火。", "type": "paragraph"}, {"text": "是否如此呢？完全不是，我没有一点一滴的坏意思。反之，我那时只是认为我们大家应该把国家的事办好，我不过把我认为对的一些意见向大家提出来。", "type": "paragraph"}, {"text": "自从全国“鸣”“放”展开及学习了毛主席二月的讲话以后，我是衷心地拥护“百家争鸣，百花齐放，长期共存，互相监督”的方针。因为我相信这些方针对发扬民主，繁荣学术，提高文化，改进工作，都是极有利的。五月十一日(一星期之前)我参加了宣传工作会议。还听了柯庆施书记对大家说：“要大胆的放，矛盾揭露得愈早愈好，不要怕放。”他说：“三种主义滋长起来造成了‘墙’与‘沟’。有一部分不坚定分子(指党员)沾染了国民党作风。有些老的把过去作风忘了。应该动员群众和党外朋友来监督自己。我特别向党外人士提出，要求大家来监督我们，使大家成为一个优秀党员。”", "type": "paragraph"}, {"text": "党的负责人这样诚恳地号召我们，我感到我应当鼓励民主党派的成员在这次党整风中对党及党员尽量提意见。我认为向党提意见，提批评，提建议，就是邦助党整风，就是实行相互监督，也就是我们拥护党一种新的表示。每一个人都应该乐於这样做。这样做，正是响应党的号召，符合党和人民的利益，同时也是尽我们应尽的责任。我那时鼓励大家对党多提意见，正像今天多写大字报，我认为是做了极应该做的好事情，决不是“号召盟员同党斗争”，如一些同志在会上所指责我那样。这种严重的指责是完全与我那时的思想情况不相符合。", "type": "paragraph"}, {"text": "当然，我那时主张大家尽量提意见时，我是没有进一步告诉大家应当提些什么正确的意见，而不要提错误的意见。这一方面是由於我没有进一步认识到这样一个问题的存在。同时确也认为鸣放不应该有条件与范围。因为就在四月卅日我在文化广场听周总理报告时，周总理说：“是否要有条件的‘放’，有步骤的‘放’？清规戒律，束手束脚，等于不放。……不要有条件的‘放’，真理越辩越明，一万万年也如此。”周总理还说：“共产党要监督，矛盾存在需要相互约束。……这不会损害共产党的地位，相反会加强巩固。应当欢迎监督”。我是在这种认识之下鼓励大家向党提意见。今天无法来把一件从善意出发之事说成是恶意出发。", "type": "paragraph"}, {"text": "(二)为了消除同志们怕打击报复的顾虑，我首先指出这是不会有的。其次是认为即使有，也用不着害怕，因为今天不像解放前那样有流血杀头的危险。我用解放前来作对比，正是来说明今天说错了话，所受到的后果也不会十分严重而值得来顾虑。", "type": "paragraph"}, {"text": "我还指出，在一个光明的社会里，即使有个别打击报复的事情发生，也会得到正确的保障，和迅速的纠正。一个很好的例子是十月卅日人民日报登载了新中机器厂在整风中有压制批评的事件。但是很快即被中共提篮区委领导上发现，当即制止了。这就说明了在一个光明的社会里真理与正义最后一定会胜利的。(附1957年10月30日人民日报)", "type": "paragraph"}, {"text": "(三)我在说明党为什么要整风时，说到由于党的人数众多，尤其是八百万新党员都是在解放后进党的。虽然党有极严格的审查制度，但也“难免有许多是投机进来的”(我并未说“绝大多数”或“多数”新党员是投机分子)。我所谓投机，就是说有些人不是完完全全由于高度的社会主义觉悟，而是带有个人主义的动机进了党。在邓小平同志最近《关于整风运动的报告》中第七段也说道：“更重要的是大多数党员是在胜利后的环境中入党的，他们入党的时候缺乏真正的社会主义觉悟。”这正是我上面所指的现象，同时也就说明了我那样指出来并不是捏造或夸大事实有意来污蔑及丑化党。我的意思只是说明党确有整风的必要，并认为通过整风，许多党员将会提高自己的。", "type": "paragraph"}, {"text": "上次会上同志们指出广大的新老党员忠心耿耿，全心全意，勤勤恳恳，为人民服务，我完全同意。我认为共产党员在今天已成为一切人类的模范、因为世界上没有任何其他集团集合了这许多的优秀人物。每一个人今天应该以这些对人民事业忠心耿耿的共产党员作为自己的最高榜样，并且向他们致以最崇高的敬意。", "type": "paragraph"}, {"text": "(四)我反对拍马屁的人和拍马的作风，并且不只一次公开表示过。在那次会里，我指出官僚主义和拍马作风互相结合形成了党群间的“墙”和“沟”。我想任何一个冷静观察事物的人都会发觉这种现象的真实性。因为逢迎阿谀这种拍马作风是古今中外都普遍存在的，在过去旧中国，一部二十四史几乎就是一部“佞臣传”。甚至在社会主义建成了多年的国家里，这种坏作风也没有完全绝迹。最近苏联撤免朱可夫时，苏共中央的决议中也指出，有一些阿谀奉承逢迎讨好的人对朱可夫进行了个人崇拜，以致造成了严重的不良后果。", "type": "paragraph"}, {"text": "刘少奇同志在《论共产党员的修养》一书中说到无产阶级的思想意识时，指出：“不能容许别人对自己无礼侮辱，尤其鄙视别人对自己无原则的过度奉承阿谀谄媚”。这正清楚地说明了拍马的作风和共产主义的品德是绝不相容的。", "type": "paragraph"}, {"text": "应该说，拍马的风气，就像贪污的风气，是任何社会中一种最坏的风气，应该加以反对和扫除。否则，邪气不能下降，而正气不能上升。", "type": "paragraph"}, {"text": "道理是如此的明白，然而现在却有不少人错误地把逢迎阿谀的拍马者和广大的靠拢党拥护党的积极分子混为一谈。一方面确有人误认为一切靠拢党拥护党的人都是拍马屁的人。同时又有人相反地不加分析不作区别，把阿谀奉承讨好营私之流也竟同真正为了革命事业靠拢党拥护党的积极分子一道看待，甚至认为指责那少数的拍马屁者，即是攻击了所有全体的靠拢党拥护党的人，因此就犯了削弱党孤立党的反党阴谋罪行。", "type": "paragraph"}, {"text": "有十分的必要把各方面的头脑弄清，把问题说明。", "type": "paragraph"}, {"text": "谁都知道一个忠心耿耿的积极分子是为了同意党的宗旨而拥护党，是为了参加党的事业而靠拢党，除此以外，没有任何私人的意图。拍马者则不然。他不择手段，用种种逢迎谄媚的方法，伪装积极进步，希图来骗取对方的欢喜赞赏和信任，以达到他不可告人自私自利的目的。他一切活动的出发是为了他自己，而不是为革命的事业，不是为国家，为人民，为党。", "type": "paragraph"}, {"text": "因此，在全民整风的今天，一切有正义感的人，一切真正忠于革命事业和忠于领导革命的中国共产党的人，在反对官僚主义的同时，就有必要来反对拍马屁作风。这样做，正是为了使党不至於为这种坏分子所欺骗，所包围，使革命的事业不至於为自私自利之徒所利用，所破坏，使广大人民不至在坏人坏事方面感到愤愤不平。把拍马屁的坏作风加以指责揭露，这正是每一个忠於党，忠於人民事业的积极分子应当挺身出来主张及贯彻的。", "type": "paragraph"}, {"text": "怎么能把反对拍马屁认为是攻击了一切拥护党，靠拢党，积极拥护社会主义的人呢？怎么能把反对拍马屁说成是犯了削弱党，孤立党的反党大罪呢？难道党是建立在拍马的一群上吗？", "type": "paragraph"}, {"text": "自私自利的拍马屁者和忠心耿耿为党为人民的积极分子，是两种风马牛不相及而相反的人，为什么混为一谈呢？", "type": "paragraph"}, {"text": "是否我说过一切靠拢党拥护党的人都是拍马屁的人？我从来没有这样说过，也决不可能这样说。我仅仅反对社会上拍马屁的坏风气。", "type": "paragraph"}, {"text": "如果拍马屁使人感到反对不得，一反对就认为会使得一切积极分子不敢靠近党了，这就奇怪极了。一个真正为人民利益靠拢党的积极分子，他应当光明磊落，为革命事业不顾一切，勇往向前。为什么，一听见有人在反对拍马屁，就认为是在攻击自己，对革命事业就不愿前进，对党就不敢接近了呢？除非他原来是一个假积极分子，被击中了要害而感到心虚。否则，一个真正的积极分子只会欢迎这种正义的主张，并且大家一起来消除人类社会里长期存在的这种坏风气。这样做才是一个积极分子积极的表现，忠於党的表现。", "type": "paragraph"}, {"text": " 1957年11月写", "type": "paragraph"}, {"text": " 来源：彭志一提供。", "type": "paragraph"}]}