{"title": "报刊右派言论摘录：反动政法观点", "date": "1957-11-0", "authors": ["东北工学院马列主义教研室"], "contents": [{"text": "报刊摘录：右派的反动政法观点", "type": "title"}, {"text": ["东北工学院马列主义教研室"], "type": "authors"}, {"text": "杨兆龙：“法律是阶级镇压的工具，这定义是否要改一改?”“中国今天镇压对象只有百之分几，百分之九十几的人民要不要法律?”“可见法律又是同一阶级内部维持纪律的工具。”(法学57年5期)", "type": "paragraph"}, {"text": "杨兆龙：“法律中有许多规范的阶级性不表现在规范的本身，而表现在谁运用它们来对付谁的。”“六法全书好象一把刀子，既然反动派可以拿在手里杀人民，今天人民也可拿在手中杀反动派。”(法学57年第五期)", "type": "paragraph"}, {"text": "杨兆龙：如果社会主义国家的刑法及刑事诉讼法将形式上与旧类型国家的刑法及刑事诉讼法或其他法或多或少有相同之点者一律摒弃，那末剩下来的规范一定很少，与犯罪作斗争的任务必无法完成。刑法和刑事诉讼法尚且如此，其他部门的法律概可想见。以上这些情形都充分说明了法律的继承和任何法律体系的形成发展以及任何阶级统治的成功，有着永远不可分割的关系。(华东政法学报56．№3．)", "type": "paragraph"}, {"text": "王造时、杨兆龙：王造时说：“近代法治的趋向必然是民主。”杨兆龙说：“社会主义民主是社会主义法治的指导原则，同时也是它的内容。”从而他们认为法律主要的不是阶级专政的工具，而是体现人民内部的民主生活的工具。(法学57．№5．)", "type": "paragraph"}, {"text": "王珉、陈盛清：“我们社会主义法律批判地继承剥削阶级法律，就是批判地接受剥削阶级中有益于人民的成分。”“资产阶级革命初期，资产阶级为了反对封建专制和特权，……提出了民主、自由、平等等口号，在资产阶级掌握政权以后并且反映在法律里面。”……这些东西具有人民性，是资产阶级法律里的积极成分，是无可置疑的。无产阶级取得政权后……把它当作资产阶级法律制度里的积极成分而批判地继承下来”。(法学57．№5．)", "type": "paragraph"}, {"text": "杨兆龙(复旦大学教授)：社会主义法律科学是一门年青的科学，因其牵涉到马克思列宁主义，有人就产生神秘的观念。马克思列宁主义肯定是指导原则，但有人一提到法律科学，仿佛钥匙只在他一个人手里，同时由于强调政治，否定法律的专门性和科学性，以及保密的范围非常大，都妨碍了法律科学的研究。(光明5．11)", "type": "paragraph"}, {"text": "杨兆龙：关于国内法的阶级性，过去曾有过下列几种不正确或似是而非的看法；", "type": "paragraph"}, {"text": "1．认为法律的起源是决定法律的阶级性的唯一标准。照这种看法，凡是产生在某一个阶级社会里的法律规范，永远具有那个阶级社会的阶级本质。这种看法的缺点在于将法律规范的起源作为决定阶级性的唯一标准，而没有注意到法律规范的阶级性主要决定于每个时代的社会经济以及政治文化的条件的。例如，同样一个“不得杀人，杀人者处死刑或徒刑”，或“不得盗窃财物，盗窃财物者处徒刑或死刑”，在奴隶社会、封建社会、资本主义社会及社会主义社会，其作用便各不相同，因此，其阶级本质也不能相提并论。其主要原因是各个类型的社会里的社会经济及政治文化条件使这个规范发生不同的作用，而具有不同的本质。如果因为这个规范最初产生于奴隶社会而便认为它永远具有奴隶社会的阶级本质，那就大错而特错了。这也就说明为什么近代各国的、甚至于苏联的法律里还有不少发源于古代的规范。", "type": "paragraph"}, {"text": "2．认为法律规范的阶级性是固定的，一成不变的。照这种看法，凡被某一个阶级社会的统治阶级采用过的法律规范，永远是为那个阶级服务的，不能改为其他阶级服务；即或被另一个阶级采用的话，它还仍旧保持着它原来的阶级本质。十月革命后的最初十年间，苏联的法学界就有过这样的看法。如同叶斯纳尔(M．peйchep)认为当时苏联的法律是由三种不同阶级性质的法组成的复合体系，其中包括：(1)工人阶级的社会主义法、(2)农民阶级的土地法、(3)资产阶级的民法。这种看法的缺点在于机械地、孤立地看问题，而没有想到旧社会采用过的法律规范在新社会里，因为社会经济的及政治文化的具体条件不同，可以具有新的内容而发生不同的作用。", "type": "paragraph"}, {"text": "3．认为法律的形式是法律的阶级性的可靠的标志。照这种看法，凡形式相同的法律，其阶级性亦相同。资产阶级国家的法学对社会主义国家的法律有时就采取这种看法。我国解放后反对旧法的学者，在旧法能否被批判地吸收这一问题上，也往往表现出这种看法。这样的见解显然是错误的。法律形式的相同并不一定意味着内容的相同。同一形式的法律规范，在不同的社会经济及政治文化条件之下可以具有不同的内容，为不同的阶级服务，从而表现出不同的阶级性。", "type": "paragraph"}, {"text": "4．认为一个法律体系的法律规范在反映阶级利益或立场时其作用是一样的没有主次之分的。照这种看法，凡是一个法律体系内的法律规范，其阶级性都是一样强。这样的见解是与事实有出入的。实际上一个法律体系内的法律规范，都可以分两大类：一类是主导性或关键性的，一类是辅佐性或从属性的。主导性的规范是纲领，是主干；辅佐性的规范是细则，是枝叶。主导性规范的变动是可以改变法律的阶级本质的，而辅佐性规范的变动则往往无伤于大体。主导性规范往往只能用于某一个特定阶级社会，而辅佐性规范往往可以用于各种不同性质的阶级社会。例如，在社会主义国家内关于确立公有财产制的法律规范是主导性的，而关于保护公有财产制的方法的规范则是辅佐性的。如果将前者废除或加以基本改变，则社会主义的法律将失去其社会主义的特点；如果将后者删去或吸取资本主义国家的法律规范以替代之，那就不一定会发生这么大的影响。从另外一方面来讲，如果将社会主义国家关于确立公有财产制的规范移植到资本主义国家去，那末资本主义国家便失去资本主义的特点；如果只将社会主义国家关于保护公有财产制的法律规范移植到资本主义国家去，那就不会引起这样的结果。", "type": "paragraph"}, {"text": "5．认为一个国家的法律只有一个阶级性。照这种看法，一个国家的法律规范，不问性质如何，都只能为那个国家的统治阶级服务。这对社会主义国家来讲，是对的；但对剥削阶级国家来讲，则未必完全说得通。(华东政法学56年第3期)", "type": "appellation"}, {"text": "张映南(政法学会理事)新旧法应该并重，不能单纯迎接新的、抛弃旧的。法学界单靠马列主义是不够的。在旧法里有真理的一面，对旧法不能一棍子打死。只有在旧的基础上学习改造才能适应需要。(人民9．13)", "type": "paragraph"}, {"text": "李鸿祥(云南省人民委员会委员)我们中国历代的法都是因袭下来的，汉朝的法是沿着秦朝来的，清朝的法是沿着明朝来的。可是，我们革命一胜利，不管对不对，就把过去的六法一概打倒了，而新的又没有，让人办事就没了依据。(云南6．11)", "type": "paragraph"}, {"text": "赵鸿翥(东北财经学院法律教授)：新中国的人民的法律(当然包括民法在内)……它乃是反映着已取得胜利并掌握政权的四个阶级(工农、小资产阶级、资产阶级)的意志，……。(沈阳10．17)", "type": "paragraph"}, {"text": "赵鸿翥(东北财经学院法律教授)：宪法和共同纲领是我国民法主要的渊源，因为它是国家根本法(沈阳7．17)", "type": "paragraph"}, {"text": "吴文翰(兰州大学副教授)：“百花齐放、百家争鸣”的方针对中国法学界具有“招魂”的重大作用，因为中国法学界老的一辈被一棍子打死了，新的一辈被教条主义迷住了窍，所以都需要“招魂”。(人民5．29)", "type": "paragraph"}, {"text": "王造时(复旦教授)：美国民主是虚伪的，但法制是认真的。美国法治精神仍有好些地方可以采取。今天大家脑子中还有“人治主义”的“封建残余”。(新闻6．15)", "type": "paragraph"}, {"text": " 来源：《右派言论选辑》，社会主义思想教育参考资料之二，东北工学院马列主义教研室编，1957年11月。", "type": "paragraph"}]}