{"title": "反对人民民主专政的右派言论", "date": "1957-5-0", "authors": ["云南大学", "陈红映", "朱明基", "黄謇", "蒙绍养", "李德霖"], "contents": [{"text": "反对人民民主专政的右派言论", "type": "title"}, {"text": ["云南大学", "陈红映", "朱明基", "黄謇", "蒙绍养", "李德霖"], "type": "authors"}, {"text": "否定肃反成绩，为反革命“伸冤”、“叫屈”，诬蔑人民民主专政", "type": "subtitle"}, {"text": "陈红映、朱明基、黄謇（陈为中文系研究生，朱、黄亦为同系助教）：", "type": "paragraph"}, {"text": "他们在校刊“教师争鸣版”第二期“我们的意见”一文中说：（一）“肃反打击面过宽”。（二）“先不掌握材料，一味‘逼供’”。（三）“普遍怀疑”。（该文是在陈红映鼓动下写成，许多主要论点也是陈红映提供的）", "type": "paragraph"}, {"text": "陈红映（中文系研究生）：", "type": "paragraph"}, {"text": "他说：“我对肃反是这样估计的：成绩是很大，但有严重的错误”、“我对毛主席、党中央没有掌握材料，准备不够仓促开始肃反，表示遗憾”。", "type": "paragraph"}, {"text": "他说：“在肃反第一阶段从党中央起以至各级党组织都搬用了斯大林的错误公式（即：阶级斗争越来越尖锐，反革命越来越多了。）作为指导思想”、“肃反第一阶段用群众斗争的方式是错误的，群众滥检举材料，破坏了人与人之间的关系”。", "type": "paragraph"}, {"text": "他说：“从全国范围来说，肃反的成绩是第二阶段才取得的。第一阶段错误多于成绩”。", "type": "paragraph"}, {"text": "朱明基（中文系助教）：", "type": "paragraph"}, {"text": "在讲助座谈会上陈红映对肃反中被碰过的同志煽火，会上×××因事退席，会后陈红映问朱明基“是否×××对我们发言不满意，所以中途走了”。朱表示支持的说：“你代表他讲话，他怎么还不满意呢？”", "type": "paragraph"}, {"text": "陈红映在肃反问题上挑拨×××，朱明基一向知道陈的意见，但朱从未表示过异议，积极支持，并补充说，应写决议交学校领导小组，而且认为意见要写得严厉些。以后他真的亲自写了这个决议。", "type": "paragraph"}, {"text": "陈红映几次提×××肃反问题，朱明基很赞同，而且说：“每次汇报时我都反映过，但是学校领导小组不负责任”。", "type": "paragraph"}, {"text": "在“鸣”“放”开始时，陈红映乘机写信攻击北师大党组织，事前曾与朱明基谈过，朱鼓励他说：“你可以写”。后来陈红映接到北师大来信，读给朱明基听，这时陈的反党情绪达到高潮，陈还要写信去攻击北师大肃反工作，朱又表示完全支持。", "type": "appellation"}, {"text": "朱说：“肃反运动的成绩没有思想改造运动大，我不同意肃反运动成绩在90％以上”。", "type": "paragraph"}, {"text": "他对王兰馨说：“肃反具体到每一单位，每个人就错了”。", "type": "appellation"}, {"text": "他说：“有人说‘肃反逼供也是对的’”。", "type": "appellation"}, {"text": "关于云大中文系学生肃反，朱明基说：“聂恩彦是大组长，我是副大组长，聂当时也有不实事求是的地方，打击面达30％—40％我是不同意的”。又说：“肃反打击面过宽，我班就是这样”。（注：当时该班只斗争了一人，朱明基纯系恶毒的造谣中伤。）", "type": "paragraph"}, {"text": "黄謇（中文系助教）：", "type": "paragraph"}, {"text": "他说：“思想改造比肃反的成绩要大，思改的成绩在90％以上，肃反只占70％”。（注：实际上他就是否定肃反。）", "type": "paragraph"}, {"text": "他毫无根据地说：“云大在1955年第一批搞肃反运动，中央关于那些属于反革命那些不属于反革命的政策到第二年才传达下来，客观上又缺乏经验，这就无法避免错误。另外，领导上没有详细估计那些人有反革命嫌疑，那些人只是历史问题，总是强调反对右倾，右倾当然应当反对，不过就在这里碰了自己人，这是可以避免而没有避免的”。", "type": "paragraph"}, {"text": "他又否定肃反的群众路线说：“我认为肃反成绩主要是在第二阶段（即领导上进行调查研究的阶段）取得的，对于肃反的方式，我认为应当由领导上调查研究，不要在小组上斗争。我和陈红映一样都认为肃反搞得过火、残酷。”", "type": "paragraph"}, {"text": "在“我们的意见”一文中，黄说：“肃反打击面过宽，先不掌握材料而一味逼供，普遍怀疑，以及一些工作人员作风粗暴，指在脸上骂人”。", "type": "paragraph"}, {"text": "右派分子陈红映攻击北师大的肃反工作，说打击面宽，残酷极了。黄謇也就说：“我们班上有四十多个同学，碰了十多个，比北师大的打击面宽，还死了一个人”。", "type": "paragraph"}, {"text": "他说：“不能因为在学校发现一个托匪，就说有反革命”。", "type": "paragraph"}, {"text": "云南日报发表了右派分子秦瓒的反动言论，诬蔑肃反是“捕风捉影”，这时黄表示同意地说：“这才是放了，象秦瓒这样自称整人的人，在运动中也心不自安，肃反运动的确搞得过火一些，受过审查的不用说，连整人的人都人人自危，回想起来，当时的确不好受”。", "type": "paragraph"}, {"text": "刘亚翠（农学系讲师）：", "type": "paragraph"}, {"text": "她同意右派分子秦瓒诬蔑肃反是“捕风捉影”，并在“鸣”“放”中对张念先说：“其实我同意秦瓒的说法，你们本来不晓得，人家在肃反中被碰一下，当然他要象这种说嘛”。", "type": "paragraph"}, {"text": "她说：“肃反运动中对蔡克华（注：右派分子，肃反对象，农学系付教授）搞得过火了，肃反之后他还不是没有什么问题，为什么要那样搞？肃反之后，也不当群众交代（注：意即要领导向蔡道歉），弄得人家背包袱”。", "type": "paragraph"}, {"text": "王亚南（数学系助教）：", "type": "paragraph"}, {"text": "他说：“川大的肃反走了弯路，搞的不对头”。", "type": "paragraph"}, {"text": "他说：“肃反中可杀可不杀的杀了，是干部水平不高”。", "type": "paragraph"}, {"text": "杨利春（物理系助教）：", "type": "paragraph"}, {"text": "肃反开始时，他说：“不见得有那么多反革命，搞得风声鹤唳，草木皆兵”。", "type": "paragraph"}, {"text": "肃反运动后，他说：“在运动中不要相信过左的人，他们会使运动产生缺点，培养了歪风和宗派主义”。", "type": "paragraph"}, {"text": "在鸣放中，他说：“肃反的成绩是主要的，但缺点也是严重的”。又说：“肃反和其他运动都是党团包办的，不是群众性的运动”。又恶毒地污蔑和打击党团员和积极分子说：“难道揭发的事实都是真的吗？如果没有这些事实的话，这又说明什么问题呢？这种企图用别人的鲜血来建立自己的功勋的人，这种企图通过运动来获取信誉变成英雄的人，竟不惜用尽丧心病狂的卑劣手段，对别人进行疯狂的污蔑中伤与打击，但这些人最后在事实面前，除了自己揭露自己丑恶的可耻的面目而外，还有甚么呢？”并说：“我坚决反对在历次运动之后大批的发展党团员。当然，在运动中也出现过一些英雄。但大多数都是狗熊。有些积极分子为了表现自己，别有企图地利用斗争气氛把不该斗的人也斗了”。", "type": "paragraph"}, {"text": "敌视肃反运动，为肃反中的重点“申冤”、“鸣不平”。", "type": "paragraph"}, {"text": "他说：“是否死掉的人都是反革命？若是反革命，为什么不公布他们的罪状？不公布罪状又意味着什么？是不是不冤枉一个好人还值得考虑”。又说：“若死者不是反革命，那么谁逼死他们？凶手是谁？应该追查，我完全支持民主墙上死者何罪，谁是凶手的呼声”。", "type": "paragraph"}, {"text": "他说：“我同意肃反运动中有捕风捉影，侵犯人权的说法”。", "type": "paragraph"}, {"text": "在全国范围内反击胡风反革命集团时，在学校的政治广场上贴出了一付漫画，内容说明了胡风的反动本质是企图用笔杆子屠杀人民，杨看了这付漫画之后便说：“从笔杆子里面出来的子弹打不死”。", "type": "paragraph"}, {"text": "他为肃反中的重点杨立典“鸣不平”，他质问：“为什么要开除杨立典？为什么落后就要开除？为什么不教育？”", "type": "paragraph"}, {"text": "当其大烟毒贩奔通土匪的舅父被判处10年徒刑时，杨对政府极为不满，并为其舅父辩护说：“问题那有那样严重，为什么要判10年徒刑呢？”", "type": "paragraph"}, {"text": "王鼎昌（物理系助教）：", "type": "paragraph"}, {"text": "他问一个在肃反中曾被碰了一下的同志说：“你说肃反中有无捕风捉影？”那同志说：“个别是有的，不过云大比别处开展得晚，且有省委直接领导，故很少，不像你说的那样。”他不以为然地说：“中央都有错误，何况省委。”", "type": "paragraph"}, {"text": "他在小组会上说：“肃反有捕风捉影，并指着组上一位同志说：象×先生这事不就是捕风捉影？”企图煽动别人对肃反的不满。", "type": "paragraph"}, {"text": "有个同志说：“讲捕风捉影是站在不同立场上的说话”。他接上去说：“我不能同意你的说法，讲这些话是站在人民立场上的。”", "type": "paragraph"}, {"text": "一次小组会上，有同志提到在肃反时对于嫌疑分子给于一些限制，如不让出校门等，是不是算侵犯人权？话还没有完，他把凳子往前一拖（他原是跷着凳子坐在大家后面的），头向前一伸，很慷慨激昂、气势汹汹地响了一个“是了”，把不少原先注意别人发言的同志都惊了一下。", "type": "paragraph"}, {"text": "他到校后不久即向当时的化工、物三同学打听肃反中的重点分子。", "type": "paragraph"}, {"text": "他向一个在肃反中被碰了一下的同志别有用心地说：“北京有一部队转学的女干部，觉悟高、很好的女孩子，肃反时，大胆怀疑，被轮流逼供，搞疯了，以后一月180元送西山疗养。这些积极分子应治罪，180元算什么？断送了人的一生。”", "type": "paragraph"}, {"text": "他说：“我不同意肃反中死的人都是有罪的论点。”", "type": "paragraph"}, {"text": "师院贴出了反动标语，有人说那是反革命。王鼎昌不以为然地驳斥说：“师院领导都还没有下结论呢？”", "type": "paragraph"}, {"text": "他说：“肃反象斗地主一样地斗，侵犯了人权。”", "type": "paragraph"}, {"text": "镇压反革命时公开为他的反革命大哥“喊冤”，认为他哥哥不应判罪，肃反中包庇胡风反革命嫌疑分子。", "type": "paragraph"}, {"text": "蒙绍养（数学系助教）：", "type": "paragraph"}, {"text": "他把我们的肃反与过去国民党的屠杀政策相比说：“在工农看起来，肃反中错杀几个人算不了什么，国民党时代还不是错杀过人”。", "type": "paragraph"}, {"text": "人们说，肃反有成绩，他就说：“因为镇反没有杀你家的人”。", "type": "paragraph"}, {"text": "在我们讨论储安平的“党天下”反动言论时，有的同志说一看就是反动的；有的同志说还不容易看出它的反动性，他就说：“就看你们如何分析了，分析分析就可分析出一个胡风集团来，分析分析就可分析出一个反革命来。”", "type": "paragraph"}, {"text": "他说：“蒋介石回来可当部长，倒霉的是小特务”。", "type": "paragraph"}, {"text": "李德霖（生物系助教）：", "type": "paragraph"}, {"text": "他说：“在肃反中碰过的人对肃反才有意见，我在肃反中没有被碰到，我个人是没有意见的”，实际上是怎么样呢？他过去在师院附中念书时，曾任‘彳亍社’社长，前任社长为一特嫌分子、肃反中组织审查这一问题时，他非常抵触。", "type": "paragraph"}, {"text": "当外面的单位通过组织向他了解有关材料时，他拒绝提供材料，态度很不好。", "type": "paragraph"}, {"text": "他说：“秦仁昌是人大代表，科学院学部委员，肃反中有人骂他是秦匪，这简直是笑话，……把他搞走了”。", "type": "paragraph"}, {"text": "他说：“肃反后死人谁负责任？教授（指叶德筠，叶在肃反时拒绝交代而自杀了）自杀，死了就死了，连一条狗都不如”。", "type": "paragraph"}, {"text": "他说：“在肃反中，我系以×××、×××二人为重点，但以后还不是没有事了”（言下之意，即我们搞错了）。", "type": "paragraph"}, {"text": "王文璐（化学系助教）：", "type": "paragraph"}, {"text": "他说：“全国无专制独裁，个别地方是有的，譬如官僚主义是独裁，党外人士有职无权是专制独裁，严重的宗派主义就是一党专政”。", "type": "paragraph"}, {"text": "他说：“现在一党专政还是存在，因为是共产党领导。一党专政从两方面看：一是在中国共产党领导，是好的；另一面我觉得多党专政是好的。共产党专政还不是一党专政，还不是与资产阶级政党一样在国家政策、法律的制定上，各民主党派没有参加讨论，只是形式通过而已，故严重的宗派主义", "type": "paragraph"}, {"text": "就是一党专政”。", "type": "appellation"}, {"text": "镇反运动中，枪决反革命分子时，他说：“怎么会有这么多的反革命分子？这当中可能冤枉了些人”，又说：“换一个朝代总要杀掉一批人，否则就不能巩固”。", "type": "paragraph"}, {"text": "他不满民主集中制，并说：“党包办指定后选人，各民主党派和非党人士代表的协商，只不过是形式，因此，既然要民主，就不应该有集中”。", "type": "paragraph"}, {"text": "尹华中（图书馆职员）：", "type": "paragraph"}, {"text": "他说：“无产阶级专政，与法西斯专政没有区别”、“共产党镇反与国民党一样，宁可错杀一千，不愿放走一个。”", "type": "paragraph"}, {"text": "他说：“我们的忠诚老实运动和美国的忠诚调查一样。”", "type": "paragraph"}, {"text": "他说：“批判胡风反革命集团是共产党的文字狱，是欲加之罪，何患无辞，是众口炼金，罗致成罪”，又说：“思想改造和肃反运动把我整得抬不起头来，头发都被整白了，因此我恨尽一切人，又骂周玺是老爷；骂段复光是阎王”。（注；周玺、段复光二同志都曾领导尹所在小组的思想改造运动）", "type": "paragraph"}, {"text": "王云尘（出版科职员）：", "type": "paragraph"}, {"text": "他在肃反中说：“新社会不能留用国民党旧人员，先杀大脑壳，再杀中脑壳，然后杀小脑壳”、“肃反比思想改造整的老火”。", "type": "paragraph"}, {"text": "王秀彦（收发室工友）：", "type": "paragraph"}, {"text": "他说：“肃反整得太厉害了，结果逼死了很多不应该死的人”，当何国治反驳他时，他说：“你年青，还没有尝过那种滋味”。", "type": "paragraph"}, {"text": "王文璐（化学系助教）：", "type": "paragraph"}, {"text": "他说：“世界上没有真正的民主，英、美是这样，共产党也是没有真正的民主。最初觉得既然民主，就不能集中，后来觉得这种选举也是好的，不是这样可能有反革命分子乘机而入，但总觉得不民主”、“区人民代表的选举是形式主义”、“现在选举是由领导指名，指几个选几个，投票只是形式", "type": "paragraph"}, {"text": "而已；而资本主义国家还有选举演说，觉得好，如象印度的选举很好，有一个邦（按：即喀拉拉邦），就是印度共产党执政”。", "type": "appellation"}, {"text": "钱志诚（体育组讲师）：", "type": "paragraph"}, {"text": "他说：“社会主义制度下，一切都不民主，现在不如过去（解放前）”。", "type": "paragraph"}, {"text": "他反对党的民主集中制说：“党委包办决定一切，工会委员会的选举先由党委圈定，然后让群众去选，就是一例。其实既是圈定，又何必再选，其所以被选，只不过走一走“民主”（按：民主的行号是他加的）的过场而已，这就不对，这就是党天下的证明，可见党天下的说法是符合事实的”。", "type": "paragraph"}, {"text": "他说：“社会主义制度下的选举制度和党的民主集中制最好改为解放前的大家提名，大家投票，不要党在那里提名某人。”", "type": "paragraph"}, {"text": "赖瑞光（物理系教学辅助人员）：", "type": "paragraph"}, {"text": "在工会改选时，他说：“改来改去还不是党指定的那几个，全国选举总是毛、刘、周、朱，选举还不是形式，做做样子”。", "type": "paragraph"}, {"text": "尹华中（图书馆职员）：", "type": "paragraph"}, {"text": "他说：“工会是行政的备用机关，人大会是表决机器”、“学生民主墙是压出来的，没有病就不会哼，不平则鸣”、“无产阶级专政不如说无产阶级民主”。", "type": "paragraph"}, {"text": "来源：《右派言行集（上集）（全校教职工中部分右派言行）》（中共云南大学委员会，一九五七年九月）。", "type": "appellation"}]}