{"title": "给四川大学王××的信", "date": "1957-5-0", "authors": ["四川", "徐荣忠"], "contents": [{"text": "给四川大学王××的信", "type": "title"}, {"text": ["四川", "徐荣忠"], "type": "authors"}, {"text": "治兄大鉴：", "type": "appellation"}, {"text": "(略去一般谈话几段)", "type": "paragraph"}, {"text": "学校里的生活与原高中略同，不必告诉了吧。", "type": "paragraph"}, {"text": "半年来的心情起了剧大的变化，使我对什么都不满意了，包括对自己；每每翻开杂志就要骂人；“忽而很峻急，忽而很随便”……", "type": "paragraph"}, {"text": "生活是最严正的教师，同时也是一条那么放纵无羁的变化万端的长河。假设我不投入这个变化，或者不仔细观察这个变化，我是会随波逐流乃至被其淹没的。我这样说时，您一定要笑。……熟若问我：世界上的绝对精神何在？我当指曰：仅一“变”耳。夫“变”者，此乃物质世界之所以无“始”无“终”也。我这样说时，您一定要笑。……", "type": "paragraph"}, {"text": "社会主义浪潮早已滚滚奔至，即使是最偏僻的山区也激荡起来了，即使是最“平凡”的工作岗位也涌出大批的英雄模范，而我们底文艺战线——培养共产主义新人的“心灵底技师”群，大概也该有不少的作品呈现到时代底面前吧？事实上确实不错！充滞市场的小说，挤满各种篇幅的诗歌，洋洋洒洒，四平八稳的宏论……谁能说这是繁荣的景象！然而可惜，有几篇小说不是从一个模子里铸出来的呢？有几首诗是能够震动人的心弦的呢？还不必要求什么“伟大的作品”，拥有六万万人口之中国首先要求够吃。呜呼，“够吃”！作褒即贬主义又如此盛行，“捧杀”与“骂杀”足以压倒一切，能“吃”什么？等等等等。在舞台上，当不是不停地演着，一年或两年前的出品，照剧本元月号上底某人说：这根本不是“荒”……看看统计数字吧。……我看他们自己倒有点“荒”，“我们”是不‘荒’的；你不信吗，有“统计数字”为证，呜呼，我们的先生们有的是“统计数字”！然而可悲，观众们加上自己在现实生活中所见底真英雄的特点，好容易才透过我们底形象底头看出了剧本的主人公，而我们却误以为观众底鼓掌是朝着我们的，因之就“丰收”了。", "type": "paragraph"}, {"text": "“荒”与“不荒”并非人言可以断定的，事实胜过雄辩。当然，坐在太师椅上喝咖啡者流，睁只眼，闭只眼者流，他们永热其中，平平和和，不痛不痒，永远和我们谈不到一块。", "type": "paragraph"}, {"text": "目前，伟大的作品正在酝酿吧？不然，我们的作家先生们就不会“正在农村”哪？当然，“正在下农村”比“没有下”农村好得多，而且也十分冠冕堂皇。暴雷急风来了。作家们就迎上去，好的，暴雷急风过去了，作家们就……所以，“正在下农村”实在是令人振奋万分，让我们预期的作品底诞生吧！", "type": "paragraph"}, {"text": "过渡时期的我国文坛有几个特点，略略录两、三条于后：", "type": "paragraph"}, {"text": "a“文人相轻”是极其普遍的现象(不愿举例)；", "type": "paragraph"}, {"text": "b“文人无行”是极其普遍的现象(极端的如自称“倒悬之人”底孔厥)；", "type": "paragraph"}, {"text": "c“文人无文”是极其普遍的现象(如风行一世的“改头换面”)", "type": "paragraph"}, {"text": "你—定要笑我将次要的代替了主要的，将特殊的抹杀了一般的呢？", "type": "paragraph"}, {"text": "人是复杂的！一个化学反应式可以表示人体的化学变化，而人的社会的变化能否用……组成人体的元素是，氮占百分之几，碳占百分之几，磷占百分之几，等等；而将这些元素各按百分比接合一起，就能成功为一个人了吗？您一定要笑我了，可惜，这些想法者不少呀！", "type": "paragraph"}, {"text": "“老生力量”太老了，“新生力量”又太多了。中国并不能创造如所谓：“需要天才！”中国的天才并不是太少，而是太多；并不是天才太少，而是傻子太少！……两面派太多；苍蝇蚊子太多；并不是天才太多，各种古古怪怪的天才不多，鬼蜮太多，骂鲁迅的太多，吃鲁迅的太多，小丑太多……哀哉“太”字！", "type": "paragraph"}, {"text": "一日重读“摩罗诗力说”至“今索诸中国，为精神界战士者安在？”不觉浑身颤栗；惘然四顾，不禁泫然涕下！", "type": "paragraph"}, {"text": "高尔基说：“人是轴——社会底轴！”呜呼！", "type": "paragraph"}, {"text": "让社会主义的风暴扫荡一切吧！！！亚门", "type": "paragraph"}, {"text": "言词跅弛，写信也写到一边去，就此带住。顺颂", "type": "paragraph"}, {"text": "文祈", "type": "paragraph"}, {"text": "钧安！", "type": "appellation"}, {"text": " 你底友人徐荣忠上", "type": "paragraph"}, {"text": "来源：《四川省右派言论选辑10》（内部文件，只供领导同志参考，请勿外传和翻印），中共四川省委宣传部办公室编，1957年9月5日。", "type": "appellation"}]}