{"title": "攻击列宁、赫鲁晓夫", "date": "1957-5-0", "authors": ["中国人民大学", "王鸿章", "朱公灏", "郭振淮", "单思良", "梁其璞", "李德", "林希翎"], "contents": [{"text": "攻击列宁、赫鲁晓夫", "type": "title"}, {"text": ["中国人民大学", "王鸿章", "朱公灏", "郭振淮", "单思良", "梁其璞", "李德", "林希翎"], "type": "authors"}, {"text": "“共产党只讲好的，包庇错误；当一个人不好的时候，就一棍子打死，如对斯大林把错误全推在斯大林身上，赫鲁晓夫、布尔加宁一点问题没有？”（中国人民大学计划系学生  王鸿章）", "type": "paragraph"}, {"text": "“苏联不是社会主义制度，苏联就好啊？我就不信”。斯大林后期是反动的，赫鲁晓夫不正直、不老实、答纽约时报记者问的秘密报告问题时，回避了问题，不光彩，我都为他难为情”。（中国人民大学历史系学生  朱公灏）", "type": "paragraph"}, {"text": "苏共二十次代表大会以后，斯大林的错误受到批判。他说：这是赫鲁晓夫“在争权夺利”，“是个人野心家”。（中国人民大学计划统计系讲师　郭振淮的材料）", "type": "paragraph"}, {"text": "“苏联对东欧民主国家在政治上不平等，苏联不信任各国共产党二十次大会的秘密报告不发给各国党，而结果为杜勒斯发表了，各国党都很不满意”。“苏共二十次党代大会是赫鲁晓夫个人感情的暴发”，“赫鲁晓夫同志在斯大林活着的时候不敢批评怕报复，怕死”。“中国共产党员还头可断，志不可变”。“铁托是英雄人物，敢反对，而赫鲁晓夫呢，以前不反对，死后才大骂”。（中国人民大学历史系学生　单思良）", "type": "paragraph"}, {"text": "“斯大林专断异常，个人崇拜。使我们对他的死，犹如丧考妣，而现在又对斯大林全盘否定。所以可以想见赫鲁晓夫之专断了。在各项国家政策上，大都由赫鲁晓夫发言，而布尔加宁和伏罗希洛夫就很少讲话。”（中国人民大学工农速成中学地理教员  梁其璞）", "type": "paragraph"}, {"text": "“赫鲁晓夫打击斯大林，招高自己，进行党派斗争。听说了‘秘密报告’的事我就更恨他了！”他“不同意”赫鲁晓夫同志关于“不同国家可以通过不同道路过渡到社会主义的观点。在听了林希翎的关于“秘密报告”的诬蔑后，说：“她揭露了赫鲁晓夫的真相，好一个丑恶的家伙！”（中国人民大学哲学系学生  李德的材料）", "type": "paragraph"}, {"text": "“赫鲁晓夫报告：事实上存在秘密报告，世界各国共产党都有声明，我是相信赫鲁晓夫有秘密报告，赫鲁晓夫答美国记者问很不高明，说没有、不承认。", "type": "paragraph"}, {"text": "我对斯大林崇拜是五体投地，难忘1919年，攻克柏林给我留下了不可磨灭的影响，当时我认为处理斯大林不正确，但一直到看到赫鲁晓夫报告才给我很大启发，一个转折点，斯大林专横残暴，严重透顶历史皇朝无可比拟，连亲自培养都被杀害。斯大林对这些同志都是拷打，而又都是秘密审讯，斯大林肯定了‘拷打是正确的，资产阶级对我们如此，我们也可对其拷打’，并对伏罗希洛夫进行检查，斯大林假如再迟死几天的话，那么米高扬、莫洛托夫也见不到了，赫鲁晓夫、布尔加宁见斯大林非常提心吊胆。", "type": "paragraph"}, {"text": "苏联农民生活还是很苦的，斯大林十多年未下去，对二个民族进行流放西伯利亚。德国法西斯进攻时丘吉尔打几次电报警告斯大林，但斯大林不相信，使苏军丧失性命，打到莫斯科时，斯大林完全失去信心说：‘列宁的社会主义国家快要完蛋了’。", "type": "paragraph"}, {"text": "从这些问题可以看出：他的错误有社会历史根源的，俄国未经历典型资产阶级国家，它没有民主传统，这是非典型的资本主义大国，我国是如此，假如法国闹革命成功的话，我认为是典型社会主义。", "type": "paragraph"}, {"text": "苏联15年未开党代表大会，赫鲁晓夫同志也有责任，为什么见了不说，对斯大林问题我认为很少从社会根源去分析问题，应研究斯大林问题为什么产生在俄国？", "type": "paragraph"}, {"text": "现在我主张公开赫鲁晓夫同志报告，女同志多带条手帕，现在我这里有一份，可以公开。", "type": "paragraph"}, {"text": "个人崇拜，我同意铁托说法，联共党史不是斯大林写的，自己用300吨铜造一铜象，我们毛主席就不同，非常注意这一问题，反对给他祝寿，毛主席横渡长江，主席就不同意登报，有一文学界臧克家同志到处写文章评主席说毛主席不仅是伟大的政治家，而且是伟大的诗人，这是完全吹拍。", "type": "paragraph"}, {"text": "我们中国的个人崇拜，不是真正崇拜，而是崇拜地位。假如毛主席是普通人的话，那也不会崇拜。", "type": "paragraph"}, {"text": "毛主席这次在最高国务会议讲话，是最好一次讲话，要出蒋介石全集说某些作风是国民党作风，如果是别人说的话，后果如何呢？值得深思。”（中国人民大学法律系学生　林希翎）", "type": "paragraph"}, {"text": " 来源：《高等学校右派言论选编》（中共中国人民大学委员会，1958年8月）。原题为：“攻击列宁、赫鲁晓夫、布尔加宁等苏联领袖”。", "type": "paragraph"}]}