{"title": "谈谈真理和指导思想问题", "date": "1957-1-19", "authors": ["清华大学", "徐璋本"], "contents": [{"text": "谈谈真理和指导思想问题", "type": "title"}, {"text": ["清华大学", "徐璋本"], "type": "authors"}, {"text": "（徐璋本：清华大学理论物理教研组教授）", "type": "subtitle"}, {"text": "[原编者按：这篇文章的中心思想就是反对以马克思列宁主义作为我们社会的指导思想。为了论证这个命题，作者走的很远，搬出他一整套的社会学说。", "type": "paragraph"}, {"text": "他这个社会学说，说来也可怜：他甚至已经没有能力从社会本身来寻找历史的动因，而不得不诉诸动物的本能。", "type": "paragraph"}, {"text": "他说，利己和合作，恨和爱，是人类两种互相矛盾的生物本能。这本能是人类一切活动和创造的“真正最后”的推动力，也是一切不合理的剥削行为和矛盾现象的根源。他诋毁马克思主义，说它煽起人类自私仇恨和残忍的本能，因此它不是真理，也不能作为指导思想。要想达到共产主义社会，就必须以所谓“大同人道精神”和“爱和恕”的“平易人伦哲学思想”以及基督教和佛教的教义作为指导思想。", "type": "paragraph"}, {"text": "这篇又臭又长的大块文章，恐怕有人会望之却步。不过我们建议读者耐心地读下去。现代资产阶级教授的低能，本是它这个阶级的没落的反映，所以把社会学弄成生物学倒也满合乎逻辑，因为从社会本身的发展当中它已经找不到自己的出路。读一读这种文章，对于了解现代资产阶级的精神面貌，是不无裨益的。]", "type": "paragraph"}, {"text": "（一）人类的知识宝库和生物本能", "type": "subtitle"}, {"text": "这个题目看来是在政府倡导百花齐放百家争鸣后，目下很新鲜的一个问题。事实上，它是自有人类社会和国家组织以来，经常被人们争论着的，有时被正确地解释了，有时被含混地解释了，有时被错误地解释了的一个人类整个活动的基本重要问题。来谈这个问题本来不是一件容易的事。因为人类脑力和体力劳动的高度配合，基本上改变了人类在地球上生活的物质和文化环境，和一切其他生物区别开来。人类之所以不同于其他生物，主要是有了表达思维情感的语言文字，并且可以记录保存下来，成为人类独有的世代相传的知识宝库。这个知识宝库的不断继续地累积和扩大，才创造出今天人类生活的物质和文化环境。我们可以想象，相信，并且可以用实验证明：人类若是一旦丧失了这个知识宝库，便立刻回到一般生物的生活状态，而不复具有“人类”的特征！可见这个知识宝库的保存，累积和扩大，确是人类共同的首要的责任。我们看到古往今来，大哲贤士为了保存累积和扩大这个知识宝库所作的努力，到了危急关头常常是身可辱头可断而此志不可屈。我们今天想到这些大哲贤士，无论他们生时幸与不幸，我们没有不讴歌赞叹的。这个原故不是很简单吗？因为他们保卫了这个知识宝库，就是保卫了人类的特征，也就是保卫了“人类”。", "type": "paragraph"}, {"text": "在这里我们看到：人类之所以能有这个知识宝库，是靠全体合作互助的。知识宝库愈扩大，合作的范围也愈扩大。这是历史，也就是人类历史的特征，似乎不需要阐释的了。站在这个历史观点来看人类，来研究人类的一切活动，才是不离背“人类”特征的正确立场。我想这是大家都了解，公认，并且努力的目标，并不需要再加解释的了。不过具有这个知识宝库特征的人类，仍然是宇宙自然界的一种生物，凡属生物都要为生存而奋斗，原始的生存欲望虽然具有同族爱性爱和母爱部分，也具有自私和利己部分。愈高等的生物爱和合作部分愈超越自私利己部分，愈低等的生物爱和合作愈少。至于异类相残杀，弱肉强食，人类也不能例外。鷄禽鱼兽都是人类的生存资料。由此又可见人类的原始生物的自私利己心是与人类生而俱在的，只有印度的释迦牟尼，由于对宇宙万物生生灭灭不生不灭的大彻大悟，视己身与万物同生同灭，不生不灭，可算得上完全去掉了“利己心”。站在这个立场，释迦所宣示的大乘佛法或佛教的最高精义，便是人和自然也就是整个自然的协合一体，无他无我，无生无灭，同生同灭，无所不在无所在。这不是玄学，而是目下各国争辩热烈的“自然辩证法”的最高造诣。它一方面宣示了人和自然的一体性，是自然（也就是唯物的）哲学的最终结论：一方面当然包括人和人的一体性，是人生（也就是社会的）哲学的理想目标。这种大彻大悟的自然和人生哲学固然是印度文化的结晶，由释迦牟尼所身体力行，得以宣扬至今，光辉愈显。在中国思想界最活跃的春秋战国时期，我们也可以在老子（李聃）庄子和墨翟的著作中，找到这种哲学的不完备的阐述，也正因为这个渊源，大乘佛教传入中国才能深入人心，为许多大贤哲士所服膺，用身体力行来阐扬它。因此作者可以不揣冒昧地说：释加牟尼的这种人天一体的哲学观是东方文化的特征和卓越处。谈到这里读者自然要问：东方人士有了这样大彻大悟的人生自然哲学思想，为什么自然科学的近代辉煌发展产生于西方的欧洲，而未曾产生于东方的印度和中国呢？初看使人迷惑，但是实际上答案是很简单的。根据人类有史以来的记载，古巴比伦（现在的伊兰近东一带）的文化是人类最早文化的发源地，以后扩展到埃及和地中海岸，更延伸到印度和中国。这些历史痕迹虽不完备，但由天文学方面的参证，我们仍可觅得相当可靠的证明。在中国沿黄河流域发展的文化，在一千九百六十年以前（汉朝蔡伦以前）中国由于文字流传的需要已首先发明了造纸的技术，它是人类知识宝库的保存积累和扩大的第一步基础；在印度二千五百年前，相当于中国李※孔丘时期，便产生了伟大的释迦牟尼；在希腊便产生了继承埃及文化的欧几里德的几何学，和它相密切关连着的逻辑学和辩证法。可见人类各支文化都有它们适合环境的特征。到十世纪左右，阿拉伯民族便由于各方文化的交流聚集，得到空前的发展，奠定了近代工程和物理学的基础。到十三世纪蒙古西征，瓦解了阿拉伯大帝国，而将阿拉伯科学文献驱往西班牙而抵北欧，同时也导致基督教的革新和思想的解放。北欧年青民族在各方文化交汇融合之下，便产生了近代科学的辉煌成绩。由开不拉（Kepler 1571—1630）牛顿（Newton 1642—1727）算起，这方面的发展也不过三百年。就人类知识宝库的累积和扩大讲，这种近代科学的辉煌发展实际上是人类全体贡献的结晶。它在近三百年在北欧得到实现，不过是人类活动迁移和地理环境配合而产生的。整个人类的知识宝库是属于全人类的，而不是少数国家或团体的私有物。由于这个知识宝库的扩大日益迅速，人类在整个地球上的活动也愈来愈密切连起来，息息相通，无所隐蔽。", "type": "paragraph"}, {"text": "象征人类特征的这个知识宝库，既然是不断地日益累积和扩大，那么现代的人生自然哲学思想应该远远超过优越于二千五百年前的释迦牟尼的思想，才合乎历史的演进和文化的发展的辩证法规律呀！为什么上面我们说：释迦牟尼已在二千五百年前大彻大悟了呢？为什么近代欧洲的许多哲学思想反倒是支离片断的呢？初看起来，这是一个更大的谜，甚至可以说作者是在故弄玄虚。对于这个我们必须加以分析，才能得到合理的答案，同时也解决了“真理”和“指导思想”的重大问题。", "type": "paragraph"}, {"text": "（二）东方的人生自然哲学和科学发展的证实", "type": "subtitle"}, {"text": "在前面我们已讲过了，人类既属这个地球上生物的一种，所以人类的本能上是具有两种性格的：一是自私利已的本能；一是互助合作的本能。第一种本能的发展是占有欲，是对阻碍“我”的占有欲的“他”怀恨要克服“他”，要战胜“他”；第二种本能的发展是舍我为“他”，对于非“我”的“他”怀一种爱，爱“他”似“已”，甚至爱“他”胜于爱“己”。人类整个历史的发展就是这两种本能的发展，语言文字由此需要而来，整个知识宝库也由此需要而来。在这个发展当中，生活条件，包括物质的思维的条件，也随着知识宝库的累积和扩大而逐渐改变。在以往数千年当中，由于互助合作需要而起的社会制度（政治的和经济的）也经历了神权君权而达今日的民主。关系生活基础的经济制度，便经历了原始共产社会，游牧社会，农业，商业，和工业组成的不同型式的社会。无论人类生活的经济制度随着知识宝库的扩大如何的改变，推动这种改变的仍然是人类的两种本能。决定各国区域国家各个时代政府制度风俗习惯的是经济生产条件，诚如马克思所说，是不错的。但是经济生产条件不是自天而降的，它又是决定于人类的知识宝库和推动它的人类的两种本能。在各种不同的经济生产条件和政治社会制度的形式下所产生的一切不合理的“剥削”行为，“矛盾”现象，归根究底，起源于人类的两种相互“矛盾”的本能——利己和合作，恨和爱——。", "type": "paragraph"}, {"text": "在这里产生了不同途径发展的东方和西方的人生自然哲学思想。在古代的东方印度和中国，产生了以追究人类两种本能为对象的，冀图解决这两种相互本质上是矛盾而又必然同时存在的人类本能为目的底，人生自然哲学思想，它的代表便是释迦牟尼。释迦牟尼大彻大悟于人类这两种相互矛盾的本能与人生而俱来，只有“无我无他”，视己身与万物同生同灭同不生同不灭，这个矛盾才能消除，人类的爱和恨，乐和苦，才能解脱。到了这个境界，人天一体，无始无终，也就是佛的永生，也就不是人类的语言文字所能形容的了。在这里我们也看到中国同时代的孔丘、孟轲、李聃，庄周、墨翟诸大哲，也是以“无我我固”，“人天一体”，为其最高人生哲学理想的。必须深切体会到“无我无他”的精义，然后才能产生孟轲所谓与天地同在的“浩然之气”。这样入世渡众生，为大众人民谋福利，才可能抱着“大无畏”的精神，保持“智理清明”，因地制宜，因时制宜，时时刻刻处处地方总是以大众之乐为己乐，大众之苦为己苦。这样才能真正“无边执”，“无偏差”，根绝“守我守固”的教条主义。这样便是辩证法的彻底运用，也是政治哲学的最高标准。这就是东方辩证法的人生自然哲学和政治哲学之精义所在。它的出发点是根据与人生而俱来的两种相互矛盾的“生物本能”和自然万物的关系，所以它是整体性的。用物理学名词来说，它是对整个“闭合系统”（Closed system）的科学哲学观。一个闭合系统之能存在，它的各种状态和演变完全为整个系统相交连相作用所决定，另外并没有任何边界条件（也就是“因”）来自该闭合系统以外。而在这个闭合系统内各个微小部分或质点相互间的交连作用的表示式，用近代数学名词说，就是“统计几率学”原则和公式（Principle of probability）由此。我们也可以体会到：几率学的基本原则和公式就是人生自然哲学中“无我无他，无生无灭，同生同灭，无所不在，无所在”的总体和个体的时间和空间分配公式。统计几率学的基本原则和公式是人类经由数千年的经验观察，身体力行，由科学所有各部门归纳出来的，最精微最富包含性，没有任何外在或内在矛盾存在的“经验公式”。这个基本指导原则是由人类对自然总体和个体的全般体会和认让所得到的最高结晶品，它包括一切“因果律”于其中，但并未“执定”因果律的形式，所以它可以是最富包含性而又没有“矛盾”和“边执”的原则。它的应用在科学所有各部门的伟大成功，如气体分子动力学，热力学，量子力学，爱因斯坦氏的广义（引力）相对论等，和人口分配死亡率，经济生产消费分配率，生物细胞核原质素的繁殖死亡率等，都是科学界人士所熟知的经验事实。这些应用的精确无误就是这个“基本指导原则”的证明，同时也显示了它是一个真正“基本原则”，根据这个原则，再加上我们对自然界一切物质（无生命和有生命的）组成和构造的“近似认让”和“近似数学表达公式”，我们便可以写出自然现象（无生命的和有生命的）的“近似因果律关系公式”。此处最奇特的是：这个“几率学基本原则”是整体的，所以无所谓“矛盾”也无所谓“近似性”；但是若要对任何一种现象写出“因果律公式”时，便多少要带些“矛盾”和“近似性”，因此我们从古到今所得到的一切“因果律”公式便必然是包含着矛盾和近似性的。这个原故很简单，因为以我们人类有生之涯，有形之体，怎么能看到全部已往时间之流和将来时间之流呢？怎么能看到宇宙空间最深处和最小处呢？所以我们人类直到今天，对一切物质和宇宙构造，以及它们的运动形态的“认识”，都仍然是近似性的带着矛盾性的，所以能用“语言文字”和“数学公式”表达出来的。自然界因果律关系，也必然具有近似性和矛盾性。这是人对自然界的“认识”的极限和悲剧性。", "type": "paragraph"}, {"text": "另外还有一种“矛盾”，是和人类与生而俱来的两种矛盾生物本能连系着的，关系着人和人的，也就是一切人类社会组织的内在“矛盾”和悲剧性。由于“自私利己”和“互助利他”两种生物本能的消长，人类社会中便一直存在着各式各样的“剥削现象”和“阶级对立”。它们是“统治阶级”的“自私利己”本能，在没有适当的裁制下，所必然引起的过分发展。“自私利己”的本能起源于人类的“生存欲望”，追根究底，就是连“互助利他”的本能也是和“自私利己”的本能分不开的。因此掌握“统治权”的个人或团体，无论形式规模怎样不同，他或他们的“自私利己”本能总是比较“互助利他”本能发展得过分。自古至今，暴君暴政的最后根源就是这个。这就是人类社会组织的基本“矛盾性”和“悲剧性”，只有用道德标准和法律制裁来克服的。假若统治阶级同时掌握法律和道德标准的鉴定权，那么无论统治者如何贤明克己，仅仅就是过分“自信”，也一定要造成“暴政”的！万一统治者自以为掌握了“普遍真理”，那么“过分自信”必不能免，勉强人民服从所谓“真理”的事，必须层出不穷，其结果必然是“暴政”！这就是人类社会政治哲学的“大矛盾”和“大悲剧”。唯一克服这种矛盾和悲剧或减低其严重程度的办法，只有由“认识”这种矛盾和悲剧所可能获得的“觉悟”。能够由“觉悟”而约束“自信”，也就是约束“自私利己”的本能，就算得上贤明的爱民的统治者了。中国自古以来的所谓“圣君贤相”，也就是有了这点“觉悟”。但是我们翻开中外历史看，就可了解：就是这个“认识”和“觉悟”也是很难的。统治阶级不到暴虐达于极点，为被统治的人民所推翻，是不会有这点“认识”和“觉悟”的。等到旧统治阶级被推翻而觉悟时，新统治阶级又应运而生，重复同样性质的但可能不同形式的“大矛盾”和“大悲剧”。", "type": "paragraph"}, {"text": "结合上述“人对自然”和“人对人”的两种矛盾近似性和悲剧性，就构成整个人生自然哲学的悲剧性。对这个悲剧性认识所激发的彻底觉悟，就是东方人生自然哲学的“无我无他”，“不生不灭”，“同生同灭”，“无所不在无所在”的中心思想，而其最伟大的代表便是释迦牟尼。在印度、中国和日本这个大彻大悟的中心思想也就是这些国家人民的宗教信仰，而它所启发的“无我”和“大无畏”精神，便使这些国家民族保持了一种“永生”的青年气概和容忍精神，近代这种精神和原则的伟大代表便是印度的甘地氏。他终于促成了印度不流血的解放和独立，获得全世界的钦仰。", "type": "paragraph"}, {"text": "谈到中国在科学哲学方面的贡献，一向中外人士都以为：除去春秋战国时代中国有过一度灿烂的百花齐放百家争鸣外，以后便很贫乏，说不出列供世界人士追念思考的东西。这个看法显然是没有历史的根据。秦汉大统一的局面，使中国整个经济生产消费制度达到一个相当自给自足的境界。在这个条件下促使秦始皇焚书坑儒、偶语弃市，来满足他个人无上权威的“大大私欲”，这个办法不久失败，汉代之而起，采取了部分的孔孟政治哲学，而在思想上基本是完全开放的。我们知道李※、孔丘、庄周、墨翟等对于“人和自然”的研究和体认都是从“整体”入手的，所以只能是无所不包的原则性的“人天一体”观。汉代一统后印度释迦牟所宣扬的佛教逐渐传入中国，除去不可避免的迷信形式部分外，佛教对人生自然大彻大悟的哲学思想是深合人民的脾胃的。因为它是彻底的总体觉悟，是毫无迷信色彩的，对人生自然整体悲剧性要求解答的，最合自然辩证法也就是人类理性逻辑的答案。要证明这个大彻大悟的人天一体观，真是千头万绪，很难下手的。换句话说，就是我们须要从一切有关人生和自然的各部门，用经验科学的精神来追究，来怀疑，来签证。这个过程是异常艰巨而绵长的，因为它必然要随着人类生存特有的知识宝库以及经济和技术条件而展开的，在阿拉伯文化传入欧洲以后，近代科学工业技术分门别类的辉煌发展以前，这个艰巨工作，只能在中国找到一个系统完备包罗详尽的经验和理论科学——中国的医学。集其大成的代表可算是明朝的李时珍（1515—1593），和他的巨著《本草纲目》。他前后用了三十年的研究工夫才完成这部巨著。除去没有近代物理和分析化学的公式外，这部著作可以称为有关人生和自然的实验和理论科学的人类的第一部创作。《本草纲目》于1606年传入日本后，前后被翻译为日文，拉丁文，英文，德文，俄文，法文等十余种外文，流传于全球。除《本草纲目》这本巨著外，李氏还著有《濒湖脉学》、《奇经八脉考》、《濒湖医案》、《集简方》、《五脏图论》、《三焦客难命门考》、《白花蛇传》等，都是精心杰构，极可宝贵的。我们当然能了解李氏这些不朽的著作和其他各家关于人体解剖，神经系统，和针灸医疗学等，是中国科学家们一千多年研究的结晶，关于李氏以前的发展和著作请参看专书，此处不加讨论了。《本草纲目》同时也是一部伟大的植物学，动物学，和“矿物学”。它对欧洲的植物学家，动物学家，矿物学家，和生物学家，都起了不可磨灭的启发作用。中国的医学，除去没有十九世纪以来的分析化学公式外，它是结合人生和自然的，最有系统逻辑的，合乎最高经验和理论科学标准的，长期累积并扩大起来的集体创作，从人生自然哲学的观点来看，中国医学的特征就是它的“整体性”和“一体性”。高明的中医师治疗病总是由人体整个的关系入手，先去病源，再治局部变态，或者同时并进。在目前的情形下，西医师最受尊敬的是各科细目的专家，一般治疗也是着重局部治疗。这就是目前中西医学和诊疗的主要基本区别。各科细目家当然是可贵的，但是人体的病很少是局部的，所以有很多的病，若是由局部入手须要拖延时日，或者甚至束手无策的，若是由整体入手，先定病源，治疗起来自然要有把握得多。这就是在基本科学方法上，中国医学是更合乎整体的人生自然辩证法的原因。", "type": "paragraph"}, {"text": "就是因为上述的中国医学基本精神，远在西方有任何系统的医学知识以前，中国医学中对整个人体解剖学和神经系统学已有了非常详尽的研究。这也是中国“针灸术”所以能够发展的原因。这一门医学治疗到现在欧美仍然没有，我们可以预料，不久的将来欧美医学界一定要对整个人体神经系统学和针灸术加以详尽研究的。", "type": "paragraph"}, {"text": "由上论列，可见在以后整个医学的发展中，中国医学和方法所最可能占据的应有的地位。根据人生自然哲学“整体性”的基本原则，局部近似因果律公式的应用必然要在整体性的原则指导下，才能获得最迅速的改进和最正确的应用。因果律公式的精确形式必然是“微分量子形式”，所以也必然是局部性的，由于我们离全部掌握物质和生命的机构尚遥遥无期，所以就是在最完美的整体性的基本原则指导下，完全没有矛盾和近似性的“因果律公式”仍然是写不出来，医学的发展也不能是例外。", "type": "paragraph"}, {"text": "近代科学修养渊博深厚的人士，由各科学部门和总体的有关精微实验和理论的发展，也得到了同样的结论：就是一切能用语言文字和数学逻辑公式表达出来的“因果律关系和公式”都必然地带有近似性和矛盾性，也就是带着上述悲剧性的辩证法式的发展。对于这种“悲剧性”的总体认识，就是我们人类目下对人生和自然能够“认识”的极限，也就是一切“因果律”的极限，一切人为努力的极限，一切科学辩证法式的自然现象的因果律公式（理论，公理，定理）和社会现象的人为的制度法律等的极限。对于这个悲剧性的体会，就是对一切人文和自然科学探讨者的最后推动和创造力。它启示我们：我们的探讨努力必须覃精竭虑前仆后继永远不间断地维持下去，才可能逐渐减少人生自然因果律公式和制度的内在矛盾和近似性，中国孔丘孟轲所倡导的人道主义精神就是这个；古往今来最伟大的文学艺术创作的精神也是这个。举几个近代最杰出的例子，像法国的罗曼罗兰，俄国的高尔基，印度的泰戈尔等，他们作品中悲剧性的人道主义精神是跃纸欲出，一读便知的；古今中外最伟大的音乐家，人类共同语言思想情感的最勇猛的宣示者贝多芬氏，他的音乐最后归结为对人生自然悲剧性的勇猛的无可比伦的反抗，而以团结全人类的大同人道主义精神来平息安抚人们的心灵；有史以来伟大的科学家们努力奋发的泉源和推动力也是这种悲剧性的深切体会，在近代人物中爱因斯坦氏无疑地是对“自然一体性”体认最深运用最成功的科学家和哲学家。他对自然科学中一切因果律公式的矛盾性和近似性宣示得最明白，对“几率学基本原则”包含因果律关系而又不“执定”因果律公式的型式的道理，首先加以领会并运用的。和宇宙一体性相辅相成的“周期性量子单位概念”也首先由爱因斯坦氏和海森伯氏加以阐释。作者最近关于“统一力场理论”，用来解决质点和宇宙整体构造的尝试，就是应用宇宙一体性的“闭合系统”的概念和“周期性量子单位概念”，再加上“光连特性常数”，在几率学基本原则指示和引导下，建立起来的。不过就是在这种无所不包的基本原则应用下。在用语言文字和数学逻辑公式来写出因果律公式时，公式中仍然存在着不可避免的旧的和新的矛盾和近似性。对这个悲剧性的认识是作者努力的推动泉源，相信也是所有科学探讨者的共同推动泉源。这种推动和创造的泉源和由此所可获得的果实，是个人的，也是养我育我的祖国的，更是全人类的。在基本的意义上，是不应该而且不能保密的。", "type": "paragraph"}, {"text": "无论由科学，文学，艺术，音乐，社会经济制度，家庭男女关系等，各方面探讨所可获得的伟大成绩，都是对上述悲剧性的宣示和反抗，对矛盾和近似性的认识和改进。谋求由这种人生和自然相互间悲剧矛盾的辩证法演变的解脱，就是“哲学”的目标，“真理”的所在，“指导思想”的定义。在人类有生之涯有形之体的时空范围内，实践的生活范围内，矛盾和近似性可以减少也可以增加。减少的最好办法就是“无我无执”其根本解脱就是释迦牟尼所宣示的东方哲理：无我无他，同生同灭，同不生同不灭，无所不在无所在的“人天一体”观。所以佛教精义是大彻大悟的人生自然哲学思想。由于人类在忙忙碌碌的生活中，不可能每个人都大彻大悟，人类的两种相互矛盾的生物本能——利己与利他——必然并存，所以我们需要有语言文字来表达这个哲理，需要有法律制度道德标准“限制”利己心的不平衡的发展，来保障培植利他心的充分发展。这就是古今中外大贤哲士奋斗不息的目标。根据这种辩证法式对“人生”意义的体认，最后“普遍真理”应该永远是我们努力追求的理想目标，并且应该是永远达不到的理想目标！因为万一某个人或某个团体说他或他们已经尽善尽美地掌握了“普遍真理”那么他或他们一定可以认为已经写出了：没有矛盾，没有近似性的，无所不包的，无所不可应用的“因果律”公式！他或他们立刻变成自然的主宰者，宇宙的万能上帝！以后人生自然的全部预言家！人生努力奋斗失去了目标，也就是“人生”的彻底渔灭！沦入十八层地狱而不可拔救了！所以李※说“道可道，非常道，名可名，非常名”；孔丘说“吾道一以贯之”的不能解释；释迦牟尼说：大彻大悟的人天一体观是不可以言语（公式）形容的。这就是最后“普遍真理”永远达不到的意思，这就是东方人生哲学的最高造诣。假若我们为着自我安慰而说获得了真理，那么“真理”就等于“真理永远达不到的认识”，也就是“认识论”，“维识论”的极限。对于这个“真理”大彻大悟者的第一位代表，释迦牟尼是当之无愧的。", "type": "paragraph"}, {"text": "（三）西方的人生自然哲学思想和科学发展的证实", "type": "subtitle"}, {"text": "在欧洲人生自然哲学思想的发展可以分为三个（大约的说）时期。第一个时期是耶稣基督以前的西腊文化，相当于中国的孔孟时期和印度的释迦时代。西腊文化的代表人物是柏拉图和亚里士多德，在当时有限的科学知识环境下建立了一些宇宙模型理论（错误的）和辩证法逻辑理论。同时在数学上欧几里德整理了自古埃及传下来的几何学，使它获得一个完备的形式。这些都对近代科学的发展起着决定性的作用。不过在人生自然哲学的深刻探讨上，它们是远不及东方的中国和印度的。第二个时期由耶稣基督降生到文艺复兴以后的十八世纪（大约），耶稣也是一位悲天悯人的伟大人物的代表。他教人用“爱”来代替“恨”，爱是一切美德的泉源，而人类是生而犯罪的，只有经由耶稣的为人类担负一切罪恶，才可以获得“上帝”的爱，而“上帝”便是“爱和真理”的代表，整个宇宙和人类的主宰者。这种救世的热忱是和释迦一样的，不过旧约新约圣经中完全依靠超人的神迹来阐述上帝的存在，既不像孔丘孟轲不谈鬼神的大同人道主义，也不像释迦牟尼所宣示的严谨的辩证法式的人生自然哲学思想。因此经过短期的教义宣扬，教会便成主宰北欧青年民族信仰和一切生活的，具有无尚权威的上帝的代理机关。这和中国专制君主的替天行道基本上没有什么差别。上帝虽然是爱和真理的无上权威的代表，但是做教皇主教的还是具有生物本能的人。当他们握有代表上帝的无上权威时，无有限制加在他们的行为上时，除非他们都达到释迦牟尼的大彻大悟“无我无他”的境界，那么他们自私利己的本能必然得到超过互助爱人本能的发展。欧洲近代人士称教会专制时期为“黑暗时期”，这和中国自秦始皇以来的君主专制时期，剥削人民大众的情况，是没有基本上的差别的。欧洲人民在这个政教统一专制的黑暗时期整个自然和人文科学和哲学思想完全处于停滞状态，毫无创作贡献，也是历史的事实。蒙古西征改变了欧洲这种停滞状态，阿拉伯文化传入欧洲，中国文化和印度文化也传入欧洲，教会内部也由马丁路德发起改革。一方面展开了文艺复兴和科学工艺的芒芽。一方面也形成了欧洲各国王公的专制。这种各方文化的交汇融合，激荡陶熔，便使欧洲人民在十八世纪中得到思想的大解放，各种科学哲学思想风起云涌，经济生产制度的改变也促成了君主专制的削弱。这便进入了欧洲人士所最足骄傲自满的第三个近代科学发展时期。", "type": "paragraph"}, {"text": "由上述的第二个时期转入第三个时期过渡期间的特色自然就是由“神学哲学”转入“理性哲学”。由于神学哲学深入欧洲人民的一切生活习惯中，要去掉这个神学部分的迷信成分是非常艰苦的。两三百年来研究自然科学的和不研究自然科学的哲学家对“上帝”的解释真是汗牛充栋，读不胜读，举不胜举。一言以蔽之，就是从各方面入手；替“上帝”这个名词找一个最合理的，可以安慰悲剧性人生的一切努力和欲望的，尤其是使人心身获得安宁和依靠的解释。这个总体的努力本身就象征着思想解放后，欧洲科学分析研究的大趋势。自从西腊的“理性”和“逻辑”恢复活跃，再加上科学工程的“实验”精神弥漫欧洲，这个可贵的努力终于到二十世纪得到一个高峰。最后代表人物我们可以罗素（Bertrand Russell）和怀德赫德（A. N. Whitehead）为例。两位都是伟大的数学家，对科学的认识和彭加里（Poincare）马赫（Mach）爱因斯坦（Einstein）是相合相成的。他们都体会到科学的数学的“因果律公式”的无可克服的“矛盾和近似性”，整个人生自然哲学要想写出一个完美的“因果律公式”当然是更不可能了。将这个体会配合上人类生物本能的两种矛盾性，便立刻得到东方释迦牟尼和李聃孔丘们对“人天一体观”的大彻大悟。对前节所述“悲剧性”的“矛盾和近似性”的总体认识终于将是东西两支文化从总体和个体从综合和演绎来证明的最后结晶品！", "type": "paragraph"}, {"text": "不过在欧洲近两百年来各家哲学思想支离片断的情形，和它们对于人生和政治的相互影响是异常重要的，对每个国家民族，对全人类，也是不能漠视，更不能默默无言的。因为在今日科学物质文明使全人类息息相通的环境下，只有经由对人生自然的“矛盾和近似性”的总体认识，才可能避免产生更大的“矛盾”，使全人类得到和平与安宁。这个责任自然是每个公民都不能逃避的，它已经不仅仅是政治家和科学家和哲学家的事情了。", "type": "paragraph"}, {"text": "从整个人生，自然，经济生产制度，政治和宗教信仰的总体来看欧洲的两百多年的历史，主要地可归结为：对以往和现在有关人生一切的检讨和探索。在这个伟大的过程中，最初是神学宗教信仰的深入人心（生活习惯）占优势，每一个科学因果律公式的建立都要尊重教会的威权，把它说成是执行“上帝”的意旨，伟大的牛顿也不能例外。到十八世纪末叶和十九世纪初期，经济生产方法由科学工业的不断发展产生了自由竞争的资本集中现象。它和理性科学的成就共同地破除了迷信式的神学宗教信仰。在这期间牛顿力学系统的严整完备性为一般人深所服膺，叹为伟迹。很多科学哲学家都想用力学公式来解释整个宇宙和人生，来对残余的神学信仰作最后的打击。同时当然也产生了相反的一个派别，极力阐扬科学的经验和逻辑结果都只能表示人对自然现象的感官和理性认识，而不是自然现象的本质和全貌，更不能表达人生的意义和悲剧性，代表“爱和真理”的上帝仍然是人们唯一安宁信仰的泉源。在这个期间自然又有从各个角度来阐扬人生自然哲学思想的人，产生了各家的专门“定义名词”，派别学说之繁多和自然科学各部门专门定义名词之繁多不相上下，集其大成的，可举康德（I. Kant）和黑格尔（Hegel）两位为代表，让他们两位的著作非有详尽名词字典帮助不可。其包罗内容之广泛和分析解释之深入都是惊人而可敬的。黑格尔的最大贡献便是大家熟知的“辩证法”的基本方法性，它是在欧几里德几何学中用了两千年的基本方法，在牛顿力学系统中和各种纯粹数学中更显示了它的基本方法性。黑格尔拿过来作为人生自然哲学的分析方法和现象解释是很自然的，当然也是很成功的。康德的偏重“理性”，和黑格尔的认为“绝对人心概念”可以解释整体宇宙的存在，当然有他们的部分正确性，然而他们都没有对人类生存和历史有完备的正确的分析结论。举例说：黑格尔说中国人生哲学是完全从“神秘信仰”入手；“自由”是德国人创造出来的！这实在太不顾事实真况，太唯心好笑了。很多有东方文化修养的欧美学者早就认识到：孔丘孟轲的救世大同人道主义和制度，对欧洲十八世纪中思想和政治的进步（Enlightenment）起了很大的作用，代表人物如伏尔泰（Voltaire 1694—1778）沃耳弗（Christian Wolff 1679—1754）和莱布尼兹（G. W. Leibnitz 1646—1716）最了解孔孟哲学思想中的人道主义精神。莱布尼兹介绍沃耳弗氏到豪耳大学（Halle University）担任哲学教授，开专课讲孔子哲学（Confucian Philosophy）。他说根据这位中国大哲的人伦天道思想，由于人伦天道的“和洽一体”，人们可以不必经由“上帝”的启示（Revelations of God），就可以正心诚意“行仁为善”，作一个标准良好的公民。沃耳弗这样推崇孔子平易近人的人伦哲学，抛却上帝的言论，立即引起宗教同僚的大哗，说沃耳弗氏传布邪说，企图颠覆教条，破坏信仰，图谋不轨！由这个故事，我们可以深刻的领悟到，欧洲人民受罗马天主教会训练千余年的影响，到了十八世纪，宗教改革也已经有了两百多年的历史，尚如此的盲目。教会这种独裁教条主义的精神，深埋在欧洲人民的心田中，有很多伟大的科学家和哲学家在大意识里受着“教条主义”的支配而不自觉。", "type": "paragraph"}, {"text": "就是在这样的环境下，德国又出了一个伟大的实用哲学家马克思（Karl Marx 1818—1883）。他是一位天赋极高，沉潜好学，又敢大胆批评当时政治的人物。在治学上他接受了黑格尔的“辩证法”方法，可是在看人生自然现象上，采取了和黑格尔的“绝对唯心论”恰巧相反的“绝对唯物论”。马克思和他的好友恩格斯（F. Engels）都不是从事自然（物质）科学的研究者，但对于信仰“唯物的”自然科学，其坚定性和绝对性，都是当时和以后的真正从事唯物的自然科学家所望尘莫及。这个事实本身就是一个耐人寻味的“矛盾”。", "type": "paragraph"}, {"text": "马克思对当时初兴起的工业资本集中在贪婪的资本家手中，和劳动人民受剥削的现象，是具有极大的憎恨和反抗的。当时德国的工业资本正在向英法急起直追，还没有赶上去，而马克思要早些拯救德国工人阶级，推翻资本家的控制经济政治，但他却忘坏了更大多数的更辛苦劳动的农民。这个理想和当时德国现实的矛盾使马克思在德法都不能立足，而只好逃往比较能容忍的英国伦敦。在伦敦他完成了他的巨著《资本论》和《哲学的贫困》，更宣示了要用任何方法的革命方式推翻当时欧洲的整个社会上层控制统治机构的“共产党宣言”。马克思的好学和正义感，和他的理想大同共产社会，都是最值得後人钦佩的。尤其完全没有人剥削人的现象的，没有阶级的，全人类的大同共产共享的社会，是古今中外大贤哲士所追求的目标，没有人可以否认的。不过马克思对整个人类社会历史的分析，完全从唯物的经济生产方法来看，但却忘记了推动人类一切活动的最后巨轮——与人类生而俱来的两种相互矛盾的生物本能——自私利己和互助互爱的本能。政治机构是随着经济生产方式而逐渐改变的或突然改变的，但是经济生产方法不是自天而降的，它又是被人类生物本能和知识宝库推动着前进的。推翻剥削劳动大众的贪婪资本家是在任何国家迟或早要实现的，但是对与人生而俱来的两种生物本能，如何控制？这却完全是马克思所没有考虑和答复的。他说要用“哲学”代替“宗教”，要用一种新的人道主义（New type of Humanity）来代替当时的经济政派控制机构。由于没有严谨地辩证法式地研究人类两种相互矛盾的本能，和人生活动的整体关系，由于他所倡导的“绝对唯物论”没有真正严格的科学定义，马克思的人生自然哲学思想仍是搬用几个名词的老生常谈。又由于马克思救世心切，大声急呼要用不择手段的革命方式来达到无产阶级专政，并且肯定地告诉人们，只要他们达到目的，就可获得理想的共产大同社会，人类的天堂。在当时欧洲宗教绝对权威和信仰摧毁后，人们正在从各个角度来寻找人生自然哲学的安息依靠的时候，各种思想百花齐放百家争鸣的时候，马克思大不能容忍，急急忙忙地把各家思想的片断部分正确性情形“批判”掉，提出了“共产社会人类天堂”的口号，作为总结。不错，地上的天堂，人类的大同共产社会，孔丘孟轲等也是有这种理想的，其实任何人都有这种理想的。但是若忘记了人类两种矛盾本能的作用，怎样能得到这种理想呢？不择手段，强调阶级斗争，鼓动人们用任何公开的或秘密的文明或残杀手段来打倒旧社会的一切一切，这不就是自以为是“最后真理”，有着“无上权威”吗？这个无上权威是谁给他的，是马克思自己赋与自己的！这就等于“马克思”就是“上帝”，就是“人类的主宰者和预言家”，他说的话就是人生自然的最后没有矛盾没有近似性的“因果律公式”。他的信徒只要遵照着他所写出的“因果律公式”做，就可以不用“思想”，不考虑人的两种基本矛盾的生物本能的相互消长，而达到理想的极乐世界。这就是马克思本人的最大悲剧。在这里我们由铁的历史教训看到：不承认人生自然哲学总体的矛盾和近似悲剧性，就要抱救世之心而演人类最大的悲剧。这个罪过我们只有加在马克思身上，把他由“近代上帝”的宝座拉下来，然后把他放在合理的学者和政治哲学家的“人群”中，真正的大同共产社会理想，才能由全人类的共同努力，根据人类生而俱来的两种矛盾生物本能的体认，用愈研究愈趋完美的道德和法律标准，来引导人类走向可能的永久和平及繁荣。", "type": "paragraph"}, {"text": "马克思个人的遭遇实在太惨了，要想帮助自己的祖国早期走向大同共产的理想社会，反因不切当时整个欧洲的实况，在祖国不能立足，在欧洲大陆不能立足，由于他没有释迦氏“无我无他”的大彻大悟，人类生物的两种矛盾本能同样得到反抗性的两极端发展；一方面一定要找出人种最后的理想社会和哲学做全人类今后行动的指南针；一方面因为仇恨德国当时统治阶级，唯心地预言无产阶级革命必先发生于德国，唯心地定出了很多因果律公式，叫他的信徒不择手段地照做。这种救世方法和救世目的显然地是两极端矛盾本能发展的反映和表白，这也是今天抱着要救国救世的共产党领导人士和集团必须深刻地认识，坦白地承认的。这个原故很简单，因为假若不肯定马克思所定“因果律公式”的本身矛盾和近似性，那么以后人类的知识宝库便将停止累积和扩大，人类以后的生存便失去了“人类的特征”，人类的努力失去了“积极性”的推动力，降而与其他生物的生存毫无区别。我们只能说：“真理”是对马克思学说和主义敞开着大门的；我们实在无法说：“马克思主义”是对“真理”敞开着大门的！承认了后者的话，以后任何思想上，科学上，文学上，艺术上，音乐上的一切“创作”，都必须符合“马克思公式”。这实在是不可想象的滑稽笑话！我们实在没有方法把马克思主义作为启发泉源的最后推动力，人类以后永无尽止的“创作”努力的最后推动力仍然是与人生而俱来的，相互矛盾的两种生物本能——利己心与利他心——。使利己心与利他心获得最平衡美满的发展，就是人类社会道德和法律厘定的标准。而其最高造诣就是“无我无他”，“同生同灭”，“同不生同不灭”，“无所不在无所在”的东方人生自然哲学思想。", "type": "paragraph"}, {"text": "欧洲在近三百年中，由于独裁的宗教统治的削弱，思想上得到大解放，又有东方和阿拉伯文化的交融。从各方面看，确是达到百花齐放百家争鸣的辉煌境界。科学工业的发展，固然产生了经济制度的矛盾和大规模的剥削现象（帝国主义和殖民地主义），但全人类因科学技术的迅速发展。相互间关系愈益密切，文化思想交换愈方便，科学哲学思想终于开了灿烂之花。最初欧几里德几何学，和以之为基础的牛顿力学和微积分学。相互配合的伟大成功，使哲学逐渐脱离神学范围。采用了科学的方法和解释。化学和生物学的研究又使人生自然哲学获得全面的探讨根据。达尔文（C．Darwin 1809—1882）的生存竞争和“进化论”引起了宗教神学家和科学哲学者的激烈辩论，和力学天文学所起的影响一样。这种从科学部门的探讨，使人和自然在各局部得到许许多多极可满意的局部“因果律公式”。这种精微分析的日见深入。使科学各部门日趋专门外，同时也日益显现出各部门间的最后共同基础，也就是物质的原子构造和组合。任何一种目可见手可触的物质，像铁、铜、水、木材等，每一个立方厘都大约包含千万万万万个原子，而每个原子又都有一个原子核，由质子和中子组合，环绕着原子核又有一个两个或多个电子旋转不止。所以最后一切物质都是质子、中子和电子不同的配合。我们目可见而手可感的光波也是由光的粒子（叫光子）组成，光子和正负电子又可相互变换，也可以和正负质子相互交换，中子也很容易放出电子而变成质子。而光子就是麦克斯韦的电磁波，因此一切物质能量便都是电磁波的各种形状的组合。这就是今天科学的可能合理的最后答案，也就是“统一力场理论”的“物能一体观”的基础。据作者个人的体会，这个“物能一体观”大概是莫有问题的。不过由这个物能一体观我们来研究电磁波的千千万万的形状和组合，仍是极端困难的问题，我们能写出的各种相互作用和运动的“因果律公式”仍然是“近似性”的。就拿一个最简单的“电子”来说，能帮助了解电子的构造的，只有一个最基本的原则，就是“几率学原则”（Principle of Probability）。它告诉我们：当一个电子能够独立存在，做成一个“闭合系统”的小宇宙时，所有各个方向的“质能分布”，“速度分布”，“角动量分布”，都有“同等的几率性”，和“时间”无关。这样配合着量子化的“统一力场理论”对解决基本质点和原子核构造是相当“近似性的”成功的。但是完全准确毫无矛盾的“因果律公式”仍然是写不出的，因为整个宇宙的总角动量和它相关的总质能的问题，在目下仍然没有丝毫观测结果可资参证，整个宇宙对每一个基本质点（尤其是电子）的影响，在目下也是无从计算的。这个难望克服全部矛盾和近似性，自然就是推动人们继续努力奋斗永无懈止的泉源。", "type": "paragraph"}, {"text": "在上述的困难当中，时间和空间的“精确”解释也是很难完全获得的。“无限大”和“无限小”的两个名词，仍然是数学逻辑上的定义名词。以人类有生之涯有形之体，如何掌握“无限大”和“无限小”的存在意义？假若空间是无限大，时间是无限长，那么整个人类历史就相对的相当于“时空四度”的“无限小的一点”。所以有了“无限大”，就等于有了“无限小”，而人生就是“无限小”。这样人类立刻失掉了“生存”的意义！由于我们人类生生息息，有美丑之形，有哀乐之情，实在无法以“无限小”自比。因此我们这个宇宙必须是“有限”，而一切整体宇宙事态的演变必须是“周期性”的。这样“宇宙”才无近代科学所谓“热死”（Heat Death），而“人天一体”可以有“永生之机”，人也有了“永生”的意义和“生存”的意义。这就是作者个人根据西方科学近两百年的发展，和各种局部“因果律公式”的建立，在东方人生自然哲学思想，“无我无他”，“同生同灭”，“同不生同不灭”，“无所不在无所在”的人天一体观的引导下，所尝试建立的“宇宙论”（Cosmology）。这个宇宙论不同于以往理论的基本处，就在于宇宙有“热生”（Heat Birth）之机。这方面的证明可能在非直线式的“物能转换”实验中，和“生命之源”的研究中找到启示。这个尝试和假设，在目前的情况下，仍然是很难肯定判断的。不过最近世界上最大望远镜的观测已经发现新的结果，就是作为近二十几年来建立“宇宙继续膨胀”学说根据的“速度红移”，已发现有石和星云系间距离成正比的情形。这方面若能获得更确切的观测证实，对上述我们这个宇宙的闭合性和周期性，应该是一个有力的证明。也将是“永生”的人天一体观的证明。", "type": "paragraph"}, {"text": "（四）中国目前的“指导思想”问题", "type": "subtitle"}, {"text": "由上两节的尝试讨论，我们已可见到东西文化汇合的趋势，这个趋势是很自然的，而且应该产生一个全人类所共同追求的人生自然哲学思想。假若我们今天须要一个指导思想的话，那么近三百年来欧洲科学工业发展所形成的，破除迷信的宗教信仰的，“唯物的”自然宇宙观，是须要和东方的对“人类”的特征和生物本能的彻底体认相结合起来的。我们必须承认：人类一切活动，从古至今，无论生产工具的创造，经济制度的改变，政治制度的转换，和一切自然科学人文社会科学音乐文艺美术各方面的研究和创作，都是建筑在人类生存的“本能欲望”和人类所特有的不断累积和扩大的“知识宝库”上面的。理想的生产经济的大同共产主义和实现它的最好的政治制度，必须要在对人类的“本能欲望”和“知识宝库”相互作用的总体体认下，才可能在所谓“过渡时期”减少矛盾性而增加近似性。因为最后大同共产社会究竟应该是什么样子，我们今天是不可能完全预言的，而且什么时候才真能达到理想的大同共产社会，人类地上的天堂，更是我们所决不能肯定的。我们今天的理想形式，在几十年以后看起来，可能并不是人类的理想形式。人类的生存若是应该愈来愈有价值和幸福的话，那么我们将永远留在所谓“过渡时期”中。这个认识是极其重要的。它肯定地告诉我们：任何崇高的理想目的决不能被拿来作“非常的”或“不择手段的”的执行方法的辩护！尤其对实际上掌握了人民大众的经济生杀大权政府，基本上是人民的公仆而不是人民的主宰者。人民对政府有批评指责的充分权利和自由，但政府万万不能还手。假若政府领导人士自以为已经完全掌握了“真理”，人民大众的经济生杀大权必被滥用，而任何手段或方法都可用“真理”来做辩护。自古以来，中外的暴君和控制集团都有主观自私的“真理”，来做任何暴政措施的根据和辩护的。在目前的中国局势和整个世界局势的情形下，我们不可避免要来检讨一下，拿马克思学说来做人民一切活动的“指导思想”问题。虽然马克思所特别提出来的大同共产社会，是事实上综合人类有史以来的大家的理论；但他着手分析达到理想共产社会的立场，完全以生产工业和经济制度的人类生存的外表形式为最后根据，极不幸地忘记了人类生存的生物本能欲望和知识宝库，我们不能想象：假若人类没有语言文字和“知识宝库”的不断累积和扩大，我们怎能有今天的科学技术知识和生产经济状况。然而就是语言文字也是由人类生存欲望的本能推动，才发展起来的。我们怎么可以忽视人类与生而俱来的两种矛盾本能，只讲生产形式，便可以达到崇高的大同共产社会呢？一种根据唯物的生产形式的经济学怎么能做人类的“指导思想”呢？", "type": "paragraph"}, {"text": "读者看到此处，一定要给作者两个严厉的批评：第一、马克思主义若不是有资格作“指导思想”，为什么苏联、中国和其他共产党当政的国家有今日很大的成功？岂不是作者唯心不顾事实吗？第二、自己身居共产党当政，实际上掌握人民经济生杀大权的中国，竟敢批评政府日夕提倡并用来训练人民教育人民的马克思主义，要不是作者纯粹书呆子不顾自身利害关系，就是作者甘受帝国主义的主宰，不识时务！", "type": "paragraph"}, {"text": "由于作者亲身看到中国没有近代科学工业，近百年来，人民整个财富事实上被工业先进国搜刮一空的情形。甘受帝国主义的主宰的罪名和不识时务的讥责，似乎作者没有解释的必要。", "type": "paragraph"}, {"text": "至于第一个问题，作者必须作一个满意的答复，否则写此文的事实根据便完全没有了。也正是为了这个原故，作者不得不拿中国发生过的“事实”来做参证，分析并证实马克思学说正确良好的部分，和它的不正确不良好的部分。这种分析和证实完全是从“真理”的探讨和从“全人类幸福”的观点入手，与任何政府的威信无损。事实上，在“真理”和“人类幸福”的探讨中，谈不上什么威信问题的。只有不真正实行“民主”，政教合一般古代和中古时期的教会统治和君主集团统治，才惟恐“威信”有损，无法行统治之权的。", "type": "paragraph"}, {"text": "马克思一生研究的最大贡献就是以人类劳动和生产工具和社会经济制度为根据，来分析和政治制度问题。就总的人类历史来说，这自然是一种很有价值的研究题目。就是在今天和以后，这个题目仍将是永远有价值的有兴趣的。关于马克思对生产工具，劳动价值，剩余价值，剥削现象等细节，本文不思详细讨论。正如任何其他学科细目的探讨和因果律公式的建立，没有一个学者可能尽美尽善一样，马克思自然对这些细目的定义和判断也为其个人环境和精力所限，不可能都是对的。但这并不妨碍马克思成为这方面集大成的权威学者。根据马克思生产经济环境决定政治制度总体的正确性，他很直率地无顾忌地揭露了自古以来，在一切政治制度中“剥削阶级”和“被剥削阶级”的对立，从而正确地提出了经过社会主义的建设，以求达到大同共产社会的理想境地。这个量后的理想无疑地包括着全人类，也就是所谓具有“世界观”的。", "type": "paragraph"}, {"text": "关于大同共产社会的理想。自古以来，憬憧于此者大不乏人。尤其在中国，在先秦封建时期孔丘等也有这种希望和理想。近代最杰出的人物之一，中国的孙中山先生也由毕生致力于救国救民，逐渐也归结到三民主义的理想就是“天下为公”的大同共产社会。除非一个人根本没有注意历史，到今天二十世纪，由于科学工业的发达，人类已事实上成为一家，息息相通，这个“天下为公”的大同共产社会理想就是要找反对者也是找不到的。也就是因为这个原故，马克思所号召的“共产党”是和西方国家一般的政党大有不同的。一般的政党不讲什么理想，更不讲什么纪律，多数的更明目张胆地代表私人或小集团利益；现在马克思替所有被剥削者被压迫者建立了一个要讲高度理想，高度纪律，替整个工人阶级和劳动人民服务的“共产党”。在基本立场上和理想上，一般政党无法与之抗衡。这个我们可以说是马克思行动哲学理想上的伟大成功，也是所有共产党人以此自负的。", "type": "paragraph"}, {"text": "那个人可以否认“天下为公”的大同共产社会？那个人敢说他不同意全民民主？那个人敢说他不赞成人类一家的世界观？站在这个立场来看，马克思所号召的“共产党”有带有宗教意味的。这便是基本上不同于任何其他政党的地方，也就是残余的吃人自肥的帝国主义者集团最感恐惧的。因为这些集团不但最后被迫非早期放弃帝国主义不可，而且再也提不出更高的理想来和共产党相抗衡。因此在帝国主义者集团和共产党领导的社会主义集团相抗衡时，无论在理想上，纪律上和行动上，前者是必然要失败的。而且只有一条路径可以免去失败，就是用不同的途径或过程实行共产社会的理想。事实上，就是全人类无分民族地区大家来追求实行大同共产社会的理想。", "type": "paragraph"}, {"text": "从上述最高理想和严格纪律来看，“共产主义”和“共产党”对任何“其他政党”和临时提出的主义或口号来说是无敌于天下的。那么马克思主义不是有充分的资格来做人类行动的“指导思想”吗？为什么作者竟说马克思主义决不能拿来作中国和人类的“指导思想”呢？这个问题我们须要平心静气地从整个人类历史文化和宗教信仰来看，尤其不能讳言：人类与生而俱来的两种矛盾的生物本能，才是人类一切活动创造的真正最后推动力。我们分条讨论如下：", "type": "paragraph"}, {"text": "第一，一个有关整个人类生存的理想和信仰的建立要看1．它对人性本能的彻底认识程度；2．用什么方法追求这个理想；3．施用方法的时间性和普遍性。大同共产社会确是人类的理想，而且早已有人提出来了。马克思着重提出在经济上没有人剥削人的没有阶级的共产社会。在部分的理想上是正确的，但完全以唯物经济基础来阐明这个理想社会便是片面的。而完全忽略人性本能和知识宝库的最后推动社会的力量，便使他的学说和主义富于不可克服的“矛盾性”和离开人性的“危险性”。因此他所倡导的方法无形中是建立在“自私仇恨”本能的发展上，而其可应用的时间性和地方性便必然地是非常狭小的。这便是马克思的学说和主义和他提所出来的高度理想口号不能配合的基本原因。", "type": "paragraph"}, {"text": "第二，马克思当全欧宗教信仰动摇，物质文明兴起的时候。大家正在从各方面探讨，寻觅人生自然哲学思想合理的出路和安慰。但是马克思匆匆忙忙地，根据“唯物的”，“生产工具和经济制度的”，“社会阶级斗争的”立场，宣布说从这种哲学，社会制度，和斗争方法，便可以达到大同共产社会的理想，人类地上的天堂。这显然地是非全面的，片断的，包含着严重矛盾性的一种学说。从人生自然哲学的一体性来看，马克思完全没有考虑与人生而俱来的两种矛盾的本能，忽略“人”的关系而把人看作经济制度的产物，这样倒果为因的学说怎么可以作“人生哲学”的指导思想？而强调“阶级斗争”的方法与黑格尔的“战争进化论”同样是脱胎于人类自私仇恨和残忍本能的极端表现。最多只能用之于被压迫民族抵抗外来侵略的过程，如苏联和中国反对帝国主义的压迫侵略时期，共产党领导人士号召同胞发扬爱国精神的伟大成功。尤其中国共产党失败和成功的历史充分地暴露了马克思学说的基本矛盾性。中国共产党领导人救国之忱是无可非议的。但由于株守马克思的唯物经济生产决定人生的“错误哲学”（不仅是公式教条主义），在他们成功的前后都犯了性质相同的严重错误，就是忽略了人类的两种矛盾本能。每次改正错误都是或大或小地考虑到了人类这两种矛盾本能，而逐渐离开了马克思的唯物和经济生产决定人生的错误哲学。由于中国共产党领导人士的爱国诚心和勇于认错改错的中国传统美德，更由于解放军的严格训练和纪律，终于使他们完成了全国真正统一的局面。在完成了抗日（军阀）独立的战争和解放军进驻全国各地的初期，人民对共产党领导人的热爱和热情，至少是作者几十年来第一次体会到人心望治之切。然而在百年以来民穷财尽家破人亡全国人民痛定思痛之余，共产党人立刻掀起了“阶级斗争”“思想斗争”的法宝，以为非此不足以巩固“政权”，树立“威信”，实行经济建设。一切又以马克思学说为圣典规范，严格奉行教条公式主义。其结果是什么呢？人民由感激爱戴变为畏惧沉默，这是真的“威信”吗？由万分积极和全民振作的奋发自新的景象一变而为奉行政府指令听天由命的消极心理，这是提高经济建设的“效率”吗？！不错，新中国政府成立以来，由于共产党领导人士的戒绝贪污，几年来集中财力和人力建了很多工厂，增加了很多工业生产，超过了八十年来半殖民地状况下的建设。但这并不表示“效率高”。相反的，由于漠视人民情感，政府刚刚建立就惟恐敌人反对，对人民讲威信。这又是重复奉行马克思的错误哲学和教条公式。到处发生“扰民”，摧残人民的积极心，鼓励消极自私心理。而事后补救的办法又是根据中国传统美德，勇于认错改错，将“人”和“人”的关系加以考虑，也就是不自觉地承认马克思唯物和经济生产决定人生的错误！难道救国救世必须迷信式地奉行马克思忽略人类特征的知识宝库和两种矛盾本能的片断哲理，然后再以中国的传统美德来补救吗？这并不是真正辩证法式的矛盾统一必经过程，而是由于迷信马克思教条公式的“人为矛盾”！为着更有效地达到救国救民救世的目的，为着免除上述的不必要的制造矛盾的循环公式，中国共产党领导人须要有更大的勇气，较抗战建国更大的勇气，来认清“共产主义社会的理想”并不等于马克思学说和主义。拿马克思学说和主义来做人类的“指导思想”，至多只能在政教统一的专政下，使人民不思想，决不可能启发创造性的思想活跃，更说不上什么百家争鸣。", "type": "paragraph"}, {"text": "第三，马克思学说和主义的宗教气味，和他所不自觉地由于历史环境所给他的“绝对性”和“不相容性”是相辅相成的。他这个宗教气味的来源和不良好处已经在第（二）节和第（三）节中闸述过了。而他在治学的态度方面，一方面承受了德国学术界的严谨详尽有条理的优良传统，一方面也承受了德国普鲁士的“绝对性”和“不相容性”。这种宗教色彩的绝对性和不相容性，应用在他的忘却人类两种矛盾生物本能的“行动政治哲学”上，就产生了他的高度理想和仇恨心理，只讲目的不问方法的、矛盾的人生政治哲学观。这种政治哲学自然有它的特长和应用处所，就是在一个被压迫被剥削的国家民族，在长期受外国各种各样的侵略，民心疲弊抑郁之余，将这个高度理论和仇恨心理配合的政治哲学灌输到人民的心目中去，立刻可以燃起火花，用愤怒的心情来做不畏牺牲不怕困难解放独立运动。这自然是殖民主义者和帝国主义者们所最感恐惶的。因为这个心理火花一经燃着，熊熊之火必然燎原，非达到彻底的民族解放独立平等的环境不会停止的。这服对被压迫民族国家的特效剂就是马克思的“行动政治哲学”的伟大成功处。中国共产党领导人士掌握了这个“行动政治哲学”，并且巧妙地付诸实行，使中国在很短期间站立起来，整个人民站立起来。这样说来，中国人民是应该感激马克思这服特效剂的。不错，就是作者个人在这一点上也是非常感激马克思所开的这服特效药的。不过马克思并不是万能无所不包的圣医，这服猛烈的特效药只有在环境成熟和适当的条件下才能发生良好的效果。在环境尚未成熟和特效已经成功之后，这服猛烈的煽动人类仇恨心理的药剂是万万用不得的！就拿中国共产党前后失败成功的历史来看，我们就认识到：在1935年以前中国还可能经由孙中山先生所倡导的以“博爱温和”为基础的，也是以大同共产社会理想为目的的三民主义的方法和手段，来统一和复兴中国的时候，马克思的以“仇恨暴烈”为方法的学说和步骤是得不到广大人民的支持的，而且事实上也完全失败了。牺牲了很多爱国青年和志士。直到前国民党中央政府背弃了国家民族利益，忘记了孙中山先生的革命经验和目的，政府成为一个官僚买办资产阶级，再加上日本军阀的疯狂进攻，明目张胆地要奴役中华民族，到了这个时候只有用“仇恨暴烈”的方法来还击才能迅速有效，而人民的心理准备也完全成熟，这便促成了中国共产党的迅速伟大的抗战建国工作。等到日本军阀完全败溃，纪律严明的解放军进驻全国的时候，这时全国人民在百年外侮内患民穷财尽痛定思痛之际，虽然哀哀子民颠沛流离，衣不暖，食不足，但是感激共产党领导的心情是由衷自发的，而且肯定地是准备在共产党领导下，奋发图强，创造基业；发展文化科学和工业经济建设的。除去极少数的可用法律制裁的堕落分子外，共产党领导人士应该认识到这点的。若是连这个全民如此哀伤自新的心情都不认识清楚的话，那真可以说是功成自居，完全脱离了人民群众。但是我们来检讨一下：共产党在解放统一大陆的工作完成后，立刻就做些什么“准备工作”呢？", "type": "paragraph"}, {"text": "使人万分诧异的是，我们看到共产党领导人又重踏覆辙，忠实地在奉行马克思片断的错误的人生政治哲学，而且是用绝对性的马克思教条公式来执行。拿第一个措施土地改革来说，土地改革当然是要做的，而且一定可以做成功的。但是共产党领导人所采用的手段，和抗战御侮的方法一样，发动农民群众对地主阶级的“仇恨心理”，要算清几千年的血债！说这样农民才能站起来做“人”，才能真正拥护共产党政权！这并不是逻辑，而是马克思仇恨教条的迷信者。翻开中国历史一看，自古以来，帝王将相，士大夫和小地主阶级，十九起自农民而复还为农民，要现在的地主负几千年封建制度的血债，恐怕农民本人都大多数不能同意。恶霸地主当然是有的，对他们应该用法律制裁，对他们本人的恶行负责。实在没有理由要他们对几千年封建剥削偿还血债。在民族和国家统一后，全中国人民在世界大家庭中站起来以后，要广大的农民第二次站起来做人，只有平均地权和增加农产品的相对价格，让农民的实际生活水准提高，有购买工业生产品的力量，和政府公务员一样，这才是中国农民站起来做人的根基。强调“阶级斗争”和煽动“仇恨心理”实在和站起来做人的道德标准，正好背道而驰。再拿第二、三、四等措施如：三反五反、思想改造、肃反运动等来说，共产党领导人的思想和方法犯了同样的错误，各种暴风雨方式的运动接二连三地推行了以后，连续地重踏了1935年以前的覆辙以后，全国人民由“衷怀的感激”和“奋发自新”的情绪，一变而为“恐惧的沉默”，“憎恨的沉默”和“消极的抑郁的听天由命”。不要忘记，这些都是“仇恨心理”的准备工作，这些工作是共产党领导人自己做的，并不是外国资本主义和帝国主义做的。说句中国的老话，这就叫“玩火烧身”，自遗伊戚！", "type": "paragraph"}, {"text": "更使人诧异的是：在共产党领导人发现了这种情形以后，立刻又回到了运用中国的传统美德，“知过必改”。不过还有“文过饰非”的地方，也是逃不出人民的眼力的。共产党领导人应该了解：1935年以前共产党还是在野被压迫被镇压的政党，犯了错误，人民是可以立刻原谅的。这次可不同了，共产党是事实上掌握人民经济生杀大权的政党，只有共党镇压人民的机会，没有人民压迫共党的机会！古代贤明的专制帝王，犯了错误，还要郊祀告天，布告天下周知，难道今天的共产党屡次犯同样的错误，还要“文过饰非”吗？共党领导人真是掌握了一切人生自然的“普遍真理”吗？一切错误都是自然辩证法式的演变中自然应有的“矛盾”吗？不是的！这么大一个国家，六万万的人民，在短短的四五年中，由“感激奋发”变为“沉默消极”不可能是辩证法式演变的应有矛盾！这是共产党领导人亲手犯了大错，自己制造出来的，才可能使人民的情感变得这样快！这是共产党领导人迷信于马克思而忽略人的本能和知识宝库的错误人生哲学的结果，这是共产党领导人自以为掌握了“普遍真理”的马克思主义的结果！这是强调阶级斗争随时燃动仇恨心理的结果！这和什么资产阶级思想，什么反动反革命，什么不了解马克思主义等都是风马牛不相关的。这都是帝国主义的残余分子所做不出来的，而只有自己才做得出来的。总结起来说，这都是忽略了人类与生而俱来的两种矛盾生物本能和知识宝库的结果。把人的关系套入马克思机械公式的结果。这也充分地阐明了：马克思所总结人类最高理想的“大同共产社会”，和马克思的只有特殊应用时期的“行动政治哲学”之间，是不能写等号的。共产党前途成功的真实效率就要看自身找出达到大同共产社会理想的正确步骤的快慢了。这不只是执政党领导人所应该密切关心的事，也是每个人民所应该密切关心的事。没有一个中国人愿意自己的国家在百年衰弊之余，再有什么大的变乱和流血事件；没有一个中国人不愿意自己的国家能在国际家庭中成为和平安定的主要力量。这就是写本文的最后和最大的目的。", "type": "paragraph"}, {"text": "第四，我们人民都很了解，中国共产党领导人是密切地注视着国际关系的发展的，而且差不多是百分之百地将国内一切措施来“配合”国际关系和国际间的宣传作用的。在这个问题上，以作者个人站在人民的立场，也是不可避免地须要来研究分析一下的。一个国家处在国际的大家庭中，自然有很多措施是须要“配合”国际关系的，是须要作很多宣传工作的。何况人类是都朝着大同共产社会的理想迈进，最后希望能达到没有阶级剥削现象，国际关系自然是极端重要，决不可以忽视的。不过每个国家每个民族在以往几千年的文化发展中，都是有其贡献特长和缺点的，有其特殊的经济生产发展程序和相应的信仰风俗习惯的。总起来说，每个国家民族都是有其独特的文化和习俗的，也就是所谓立国之本。各个国家民族文化汇合起来的总流便做成人类的全部文化，在追求将来的大同共产社会的理想的过程中，一切应该遵循的步骤和方法便必然建筑在这个全部文化的结晶上面的。尊重自己的立国之本的文化和习俗，就是帮助人类全部文化的进展；忽视或者甚至轻视自己的文化和习俗，就是摧毁人类全部文化的进展。西欧近二百年的近代科学和工业自然是人类文化的伟大贡献和集体创作，中国在这方面落后些，自然须要赶早追上去，而且只要国家安定，追赶上去是必然的。日本明治维新的成绩就是一个最好最标准的历史例子。对于这个中国人民是必然会谦逊地学习的，而且一定会成功的，并不须要有什么自卑之感，处处怕得罪了先进的科学工业国家。须要和他们争论的地方，辩难的地方，人家一定会了解的，而且会尊重的。假若一个六万万人民的国家，为着要学习近代物质文明和机械工作效率，便把以往优良的文化根基和人生自然哲学的优越思想，批判得过分刻薄，不但要伤了民族情感和自信，就是在西欧东欧和其他处所，对人类文化历史有修养的人士看起来，也是不会受到尊敬的，甚至可以引起人家怀疑和鄙视的。", "type": "paragraph"}, {"text": "上面这个论点并不是空谈，作者须要拿两个实在的事例作说明。第一个实例就是东方印度和中国特有的对人生本能本性的深刻休会，和毫无宗教迷信和教条主义的“大同人道主义的精神”，和“人天一体观”的大彻大悟。这个人生自然哲学思想是包括有关经济生产的唯物论的部分的。“不生不灭”，“无所不在无所在”是真正彻底的辩证唯物论的“人天一体观”；而“无我无他”，“同生同灭”才是对人生两种矛盾生物本能的彻底解脱，才是实现大同共产社会理想所必须具备的条件。有了这个无我无他的“人天一体观”，才可能希望达到真正的无阶级的没有剥削现象的“大同共产社会”，才可能人人具有大智大勇大德，不须要煽动“仇恨”心理来推动人们的行动和积极心。这确实是一个最高的理想境地，若以为原子能电气机械完全代替了人的体力劳动就是“大同共产社会理想”的到来，那到是一个真正的唯心想法。事实上，没有任何“人”做出来的东西，就像近代最复杂的电子计算机等，是可能完全代替“人”的脑力和体力的劳动的。说一句笑话，假若有一天地球上出现了另一种生物，可以做出一部“机器”来，完全代替了“人”的脑力和体力的劳动，那么说一句不客气的话，那时候“人”立刻降为现在牛羊的地位，成为这种“生物”的营养品！“人”之所以为“人”是因为人可以任意地把其他生物拿来作营养品。这个弱肉强食的现象，在生物界恐怕是不能灭迹的。所以人类生物的两种矛盾本能是永远同时存在的，而在整个人类历史上，从古至今，统治阶级和被统治的人民之间是经常演着各式各样的悲剧的。大同共产社会的理想和释迦牟尼的“无我无他”，“同生同灭”，在基本性质上是同样的一种理想和解脱，所以也可以说是一种“宗教”！马克思在当时欧洲原有迷信宗教信仰动摇以后，正在各个方向来找一个合理的人生信仰安慰的“宗教”的时候，提出了“大同共产社会”的理想作为人们须要的一种“宗教”信仰。这个理想和信仰确是人类共同的愿望，所以也称得上是一种“宗教”。重要的问题是：如何达到这个理想？如何实现这个信仰？在这个基本重要问题上，根据西方古代的数学宇宙观和近代的机械宇宙观所建立起来的，马克思的唯物论和经济生产制度决定人生的哲学观不但是片面的；他所提出来的，利用人类仇恨心理的，以阶级斗争来消灭阶级的方法更是抹杀人类两种矛盾生物本能的存在的，因袭了黑格尔的“战争进化论”以“战争”消灭“战争”的，自相矛盾的危险方法！在这里我们看到：只有东方的“大同人道主义的方法”才是实现“大同共产社会”的正确方法和过程。上面我们已经讨论过了，这个“过程”必然是“永无止尽”的。所以用阶级斗争来消灭阶级，就等于在这个“永无止尽的过程”中，用战争来消灭战争，也就是回到了黑格尔的“战争进化论”！", "type": "paragraph"}, {"text": "这就是东方人生自然哲学思想“人天一体观”的基本重要性。它是真正辩证唯物论的，考虑到人类两种与生而俱在的矛盾生物本能的，不认识这个“人生悲剧的”，或如马克思主义的教条信仰者和迷信者武断地不承认这个“人生悲剧性”，就要随时扮演更大的人生悲剧！科学工业所带来的经济生产工具和制度的、唯物的、物质文明和幸福，只有在东方“人天一体观”的人生自然哲学的原则下，在人道主义的方法中，才可能促进人类的和平幸福和繁荣，希望愈来愈接近“无我无他”的大同共产社会的理想。若有人批评释迦牟尼的“无我无他”，“同生同灭”，是一种“空想”；那么必须要建筑在“无我无他”的大彻大悟上面的“共产社会”，更是“空想”。不但是空想，而且基本上变成一种古代专制的“统治哲学”。假若人类须要一个地上天堂的、“共产社会”的信仰或宗教的话，那么“无我无他”和“人道精神”的东方哲学才是人类真正的“指导思想”。马克思的唯物经济学说是谈不上作什么“指导思想”的。没有人可以想象，一种完全忽略人类与生而俱来的生物本能和知识宝库的唯物经济学说，是可以做人生的指导思想的。", "type": "paragraph"}, {"text": "第二个实例，我们便要谈到资本主义社会和社会主义社会之间的关系。按照马克思生产工具决定经济制度，经济制度决定政治制度局部的唯物辩证法，我们也可以而且事实上也看到：资本主义社会确是人类物质的科学文明，依照辩证式发展的结果。而马克思本人的一切学说理论也是在这个西欧资本主义勃兴时期的产物。在资本主义时期以前是建筑在农业和手工艺上面的经济制度；资本主义是建筑在农业和机械工业、电气工业上面的经济制度；到今天一切工业的原动力已在由“煤”和“石油”等转入“原子核能”的解放，这个过渡转变象征是很明显的，整个人类已为自己所能解放和利用自然界“物质能”的日益巨大而感到满足与恐惧。满足的感觉是很自然的。因为人类差不多早已完全奴役了地球上一切其他生物（除去几种微生物和细菌），现在又解放了一切物质构造基础的“原子核能”，虽然我们离开能够完全控制和制造所有原子核和物质还很遥远，但是对原子核和物质能的解放和利用已打开了这个奥秘之门，以后的发展是无限的，居住在宇宙中一个渺小得可怜的地球上的人类，能够在短短的有语言文字的四五千年中，对自然物质的奥秘有今天这样的了解，是应该觉得踌躇满志的！用物理学的眼光来看人类生产工具和经济制度的发展，我们可以得到一个比马克思时代更简单而且更概括的人类物质文明（唯物史观）发展的原则：“就是由于人类知识宝库的日益累积和扩大，人类能够控制和利用自然界的‘物质能’，日益推广和增加。”不过我们不要忘记，这样一个“唯物史观”只不过是“人生”的对自然界而言的“一面”；更重要的一面是“人和人的关系”和建筑在这个关系上面的“整个人类幸福”问题。关于这一面我们不妨叫它“人道史观”。人道史观并不就是政治制度（人管人的道德和法律），它是建筑在人类与生而俱来的两种矛盾生物本能——利已与利他——上面的。将人对自然（包括其他生物）的“唯物史观”和人对人的“人道史观”结合起来，就得到“人天一体观”的东方人生自然哲学思想。作者在此处提出“人道史观”的目的，就是要表达出人类两种矛盾生物本能对人类整个历史发展的基本重要性。在唯物史观中，人们研究自然现象的原则和公理（物质运动的关系）。由于人们对自然现象的认识虽是日益推广而且深入，但仍将是有限的，所以人类找出来的“因果律公式”总是近似的，这样人类所有的自然界知识才能照着科学的辩证法式地以展于无穷。在这样的唯物研究中，人类能掌握并且利用的“物质能”愈来愈巨大，而手续和方法也愈来愈繁复，非愈来愈趋于“集体工作”和“集中管理”不可，这自然造成生产工具、经济制度和政治制度的演变，这个唯物史观当然包括马克思的学理（近似而且是片断的）在里面。不过在任何时期这种“管理”工作，包括生产工具经济制度，都离不开人和人的关系，也就是少不了“政治制度”。在政治制度的建立和改变当中，在统治和被统治者的关系上，便产生了各种各样的“人剥削人的现象”。也就是马克思所特别提示出来的“阶级矛盾现象”。这样的人剥削人或阶级矛盾现象，虽然是随着人类解放并利用“自然物质能”的范围和大小以及相伴随生产工具和经济制度，而呈显各种不同形式；但是造成这种剥削和矛盾现象的“来源”并不是“自然物质能”和伴随着的生产工具和经济制度，而是基于人类与生而俱来的两种生物矛盾本能——自私利己和互助利他。一切经济制度和政治制度中的“矛盾”是由于人类的“矛盾本能”而起，并不是起源于唯物研究中的“近似因果律公式”。把研究自然现象中由于人类认识有限所得到的“矛盾或近似因果律公式”，和其相伴随着的辩证式发展，与经济制度和政治制度中的基于人类本能所产生的“矛盾”混为一谈，便是马克思人生自然哲学思想的基本错误处！换句话说，就是把“唯物史观”中的“近似和矛盾”与“人道史观”中的“矛盾”混为一谈的错误！", "type": "paragraph"}, {"text": "近代战争的毁灭性也随着解放并利用“物质能”扩大而扩大。人类解放并利用的“物质能”可以用于为人类谋幸福和繁荣，也可以用于残杀人类自己，这便使人类对自己的唯物文明感到“恐惧”。这个“恐惧”当然是起源于人类自觉地或不自觉地认识到人类两种矛盾生物本能的“推动力”，而不是起源于人类唯物知识的有限性和近似性！在黑格尔和马克思时代，战争的毁灭性还是很有限的。所以黑格尔不但不感到战争的可怕，反而以为战争可以促进“人类的进化”。马克思看到了“经济剥削”的可恶，但是也没有体会到“经济剥削”终究是起源于人类的“自私本能”，而以为用“阶级斗争”可以“消灭阶级”。阶级对立（剥削者和被剥削者）起源于人类的“自私本能”，它可以各种各样不同形式存在着，在人类社会的各个角落存在着，在游牧部落中存在着，在封建制度中存在着，在宗教信仰（迷信的中）存在着，在君主专制中存在着，在少变动的手工艺和农业经济制度和政治制度中存在着，在多变动的大工业和农业经济制度和资本家政治制度中存在着，在现在（资本主义和社会主义并存期）和将来一切可能的经济和政治制度中也必然存在着。总之，自上古以至今天，掌握人民经济生杀大权的“统治阶级”没有不是“剥削阶级”的，以宗教迷信来实行统治和剥削，以“君命自天”或“王权神授”来统治和剥削，以军事武力来统治和剥削，以经济势力和工业优势来统治和剥削（近代资本主义和帝国主义）。统治和剥削的程度有深有浅，但统治和剥削的对象首先是自己的人民，然后及于工业较劣经济较弱军事较逊的别国和别的民族。在任何形式下的统治和剥削阶级都是自觉地或不自觉地抱有一种“统治哲学”，拿出一套“理论”和“普遍真理”来愚弄被统治和剥削人民和民族，拿一套理论和“普遍真理”来“教育人民”，来“训练人民”，美其辞藻，严其格式，尽利诱威胁之能事！马克思了解了资本主义制度中这个道理，而事实上自古至今，就连一字不识老农也了解了任何时期这个道理。不过不到统治阶级暴露达于极点，干涉和扰乱人民的平易的生活无微不至，或侵犯别国的安全过分时，被剥削的人民或国家是不会拿出“大无畏”的精神来反抗的。这也说明了：为什么马克思所倡导的共产主义革命发生在当时欧洲工业经济最落后、君主专制最残酷的沙皇帝俄：而并未发生在科学工业经济最发达的国家，如马克思所预言的德国英国等的工人阶级中。这也说明了：为什么在中国直到日本军阀已经进占大半个中国，民不勘命的时候，马克思所倡导的共产主义革命才显其光辉。", "type": "paragraph"}, {"text": "自从中国步苏联之后，建立共产主义的“无产阶级专政”后，世界资本主义的掠夺和争霸便由希特勒的疯狂进攻达到高峰，同时也寿终正寝！这个寿终正寝是由两方面促成的：一方面被压迫和被剥削的国家民族觉悟到自己较工业先进国落后的只不过是自然科学和物质文明，这是很容易追赶上去的，并不是工业先进国的人民具有什么神权王权的超人智慧，而实在是和自己一样地具有生物自私本能的“人”，由于工业先进，便自私自利地剥削别的国家的民族的行为是应该而且可以反抗的。另一方面，各个工业先进国家之间的、由于自私自利的掠夺和争霸，也同样造成大规模的相互毁灭性的战争。这种争霸除去自私自利的生物本能外，实在也找不出任何什么道义和真理的。世界各国的人民对这个也同样看得很清楚的。由于人类解放自然“物质能”的日益巨大而危险，这种争霸战只有达到相互完全毁灭为止。", "type": "paragraph"}, {"text": "在这种情形下，独霸地球的“人类”才逐渐发现：人类对其他生物的绝对自私本能是不能对“人类”应用的了。谁想坚持随意应用生物自私本能于同人类的话，他自己也同样要遭到毁灭的命运。在这里我们看到：人类的与生而俱来的两种矛盾生物本能，并未与物质文明的发展和推进，而有什么改变，直到发现了人类相互间只有“共荣”才能“共存”，若思独荣，便得“灭亡”的切身之痛后，才不敢轻易地从事于争霸战了。资本义国家和社会主义国家，大国和小国，各种不同宗教信仰不同政体的国家，大家都对此有些觉悟了。然而直到今天，这个觉悟还不完全也不彻底。资本主义国家的政治领导人士还以为自己对人类唯物的机械文明已经作过很大的贡献，又在以慈善家的态度来协助工业落后国家，帮助后者的发展，为什么要被马克思主义者们认为是落后国家及劳动大众永不相容的敌人呢？在历史上犯错误和自私自利的阶级和国家真是数不清，那个国家和民族完全没有自私自利过，为什么资本主义制度要“独负”这个劳动大众的敌人的罪名呢？！而在另一方面的社会主义国家的政治领导人士，一则由于爱国心切愤慨于已往多年资本主义国家之经济剥削和军事操纵，二则由于自以为有了马克思主义的普遍真理，不但可以拯救自己的人民和教育自己的人民，而且应该来拯救资本主义国家的人民和劳动大众，达到大同共产社会的理想境地！平心静气地来看资本主义国家和社会主义国家之间的争吵，我们不难见到：一方面一向是具有优越感，又具有实际上的经济工业优势，不谈什么高度理想，做一步算一步，走一步算一步，但对另一方面的高度大同共产社会理想是不免要存一种很复杂的心理的。因为大同共产社会确是人类最高的理想社会，现在被对方捷足先登拿去作富有“宗教”意味的政治资本，自然是要感觉恐惶的。何况斗争的对象就是资本主义呢！另一方面，社会主义国家一向工业经济落后，受尽凌辱，以悲愤之情，作发奋之图，定要在短期间赶上工业先进国，来领导世界走向大同共产社会的理想。", "type": "paragraph"}, {"text": "从各方面来看，资本主义国家和社会主义国家目前的矛盾和冲突是相互交错着的。譬如说实行共产主义的物质条件吧，那么现在工业经济最雄厚的美利坚共和国是实际上最接近这个条件的。若照很多人对共产主义的幼稚了解，那么美国政府只要真正代表全体人民，将全部工业收归国有，立刻便成世界上最先进的领导人类走向大同共产社会的国家。这个唯物的对“大同共产社会”的了解不但是幼稚的，而且是片面的；也可以说是“唯心的”！很多年前有人以为国家全部电气化就表示共产社会的到来，现在又有人以为原子能应用的普遍化应该就是共产社会的象征，再过几十年也许有人以为“物质能”的随意转换便是共产社会标志！这种忘却人类生物矛盾本能的、唯物的、机械公式的社会，怎么能就是人类的地上天堂大同共产社会呢？人类能够解放并利用的自然界“物质能”是随着科学的推进而日益扩大的，也应该是没有止尽的。科学工业的发展使整个地球上的人类相互了解得更清楚，但并不能保证大同共产社会理想的到来。人类能掌握自然界物质能的大小并不表示大同共产社会理想可能实行之程度。在完全没有“人剥削人”的理想社会里，无论人类掌握的“物质能”也就是生产工具和总资产大或小，我们都可说是达到了地上的天堂，理想的大同共产社会。但是完全没有“人剥削人”的理想社会怎么能够达到呢？关于这个我们须要有一个比较肯定的定义，下面就是作者根据个人总体的了解，给出的两个定义。第一个是“最后的理想社会”，什么时候可能达到，或者永远是个追求而不能真正达到的社会，作者虽不愿下断语，但根据本文以前的讨论，应该是永远达不到的一个“理想”。第二个是肯地可实现的“近似大同共产社会”。", "type": "paragraph"}, {"text": "第一，绝对地完全地没有“人剥削人”没有“阶级”（包括经济政治思想等的领导或控制阶级和被领导或被控制阶级），每个人都有同等机会得到发展其脑力和体力劳动才能的环境，并取得其生活所需要的一切物质。——这个最后理想大同共产社会只有在每个人都达到绝对地去掉“自私自利”的“无我无他”，“同生同灭”，“同不生同不灭”，“无所不在无所在”的大彻大悟境界，才能实现。也就是非每个人都具有释迦牟尼这种大彻大悟的人生自然哲学思想，这个理想社会是达不到的。这个人生自然哲学思想是自己辩证法应用的最高造诣，是我们“所谓大智大勇大德”的泉源，也是人与人的关系的最高楷模。这个境界与人类所能掌握的自然界物质能以及生产工具、经济资源等都是没有关系的。一个人只要在两件事情上有这种大彻大悟的表现，他就是人类最可歌颂的大圣大哲。中间的孔丘孟轲等，和西方所崇奉的耶稣基督就是这种人物。拿人类所能普遍了解的语言文学来说，就人和人关系来说，“爱”和“恕”是最切近的两个字。这是人类的“理想”和“宗教”所必须建立的基层。也只有这样的“理想”和“宗教”才有资格做人类的“指导思想”。任何一种唯物的学说或有“极大的时间性”的政治主义是不够资格来做人民和人类的“指导思想”的。这个基础和道理，一个一字不识的老农了解得透彻的程度决不会下于学富五车的学者，谈不上去“教育”他来了解的。在近代国际复杂关系的演变中，印度和她的领导人对这个精神表现并且实践得最诚恳最坦白最可钦敬，这不是懦怯，而是勇敢！不是无知，而是智慧！不是卑劣，而是美德！只有这种精神，才是领导人类追求大同共产理想社会的“指导精神”和“指导思想”。", "type": "paragraph"}, {"text": "第二，人类的国家政治机构必须存在，无论是很多国家政府，或者理想的一个政府。政府机构必须存在，来负责管理人类所解放并利用的自然界“物质能”。能量愈大，愈须要集中管理和支配。负责这些政府机构的领导人必然是经过个人的奋斗和人民的拥护，才可能取得这个“领导”地位的。一个国家少不了一个代表全体人民的“领导集团”，来执掌经济支配大权。领导集团就是“领导阶级”，也就是“统治阶级”，这个名称和事实是不能“讳而不言”的。所以肯定地可实行的“近似大同共产社会”或称为“社会主义社会”是不能没有“阶级”的。重要的是：这个“领导核心集团”并不是宗教式或君主式的世袭制，而是新陈代谢式的。因为每个人由幼年青年而达成熟的壮年，以至于衰老，都只有一个最有贡献，在那个时代最先知先觉的阶段。过了这个阶段就进入退休时期，就不应该再勉强担任“领导”工作了。任何领导人士和集团什么时候应该“让贤”是不能由“自己”决定的，而必须由“人民”广大的“统计率”意见来决定。所以国家必须有一套良好的“宪法”保障被领导的人民，也就是每个人的“人身”和“言论”的自由，尤其是对掌握经济生杀大权的“领导阶级”或“个人”批评责备的“自由”。做了“领导人士”便和被领导或被统治的广大群众人民有了很大的“阶级区别性”，由于领导人士的一个“决定”就要影响全国和广大人民现在和以后多年的“命运”，他的一举一动是不能和“私人的一举一动”相提并论的。由于人的知识有限，而每个人莫有不是很“自信”的，过度“自信”就是“自私本能”的发展和扩大，要强迫旁人“服从”。而“自私集团”在无论什么环境下都是会产生的。所以“宪法”中保障每个人的“人身”和“言论”的自由，是不能用任何借口（包括什么真理，主义、反革命、反动等借口）来箝制的。能够裁制人的越轨行动，也就是侵犯了旁人的自由的行动的，只有根据宪法和社会的道德和法律来执行。而“宪法”是须要经常由人民代表大会来做修正的，其中决不能放进什么“真理”呀，“主义”呀，“反革命”呀，“反动”呀等名目的。有了这些名目，执政党或人士立刻拥有“独裁专制”的资本。来不自觉地或自觉地发挥其“自私本能”。宪法和法律在基本上是消极的，对人类“自私本能”的限制；而积极的培养“人类互助利他本能”的，却只有建筑在“爱”和“恕”上面的理想或宗教信仰。在人类以往、现在和将来的社会组织中，培养“爱”和“恕”的最基础单位就是“家庭”。在家庭中父母夫妇子女间的“爱”和“恕”才是人类幸福的泉源和出发点；“唯物的爱”是根本不存在的，唯物的占有欲并不是“爱”。拿“唯物论”做人类的“指导思想”，基本上便是忘却人类两种矛盾本能存在的“唯心论”。若不是人类的生物自私自利本能有随时不自觉地发展的可能，宪法和法律还有什么用？否认或忽视人类的“自私本能”就使“自私本能”获得充分的扩张，使社会继续扮演各式各样的“悲剧”。承认人生矛盾的“悲剧性”才是免除社会悲剧的“现实认识”而不是空想或唯心的理论。宪法和法律上“人身”和“言论”自由的平等，知识宝库共有的平等。再加上经济上的平等。随时通过全体人民的意见和人民代表的意见。将宪法和法律修正，确保上面三种平等的有效执行，就是“近似大同共产社会”的法律基础，也应该是“社会主义”的法律基础，这是消极的一面。积极的一面就是由“家庭”为基础单位，发展人类“利他”或“爱和恕”的本能，推广到全人类的“共存共荣”，使人类两种矛盾生物本能获得最平衡的发展，这就是“近似大同共产社会”的道德基础。在这个道德基础上，以爱和恕为基础的理想或宗教，像中国的“大同人道精神”和近东及欧洲“基督教义”（去掉迷信部分）实在是人类幸福的积极因素。马克思的唯物论的人生自然社会哲学观是没有这个积极因素的。根据在唯物论基础上的马克思学说和行动政治哲学，不要说不是追求“大同共产社会”理想的正确普遍可用的哲学思想，就是连实行第二种“近似大同共同社会”也就缺乏爱和恕的积极因素的。", "type": "paragraph"}, {"text": "根据上面的讨论，作者不可避免地得到下面的结论：能作中国人民和人类的“指导哲学思想”的，合乎人类生存的，也就是合乎人情的，只有中国的大同人道精神（The Spirit of Cosmopolitan Humanity）和“爱和恕”（Love and forgive）的平易人伦哲学思想，和基督教义中以爱和恕为基础的宗教信仰。而其最高造诣就是释迦牟尼所宣示的，超人的大解脱：“无我无他”，“同生同灭”，“同不生同不灭”，“无所不在无所在”的完美的自然辩证法的“人天一体观”。", "type": "paragraph"}, {"text": "现在园际间外表上关系虽然很复杂，相互争论虽然很激烈；但是下面潜育着一个共同的不可克服的、建筑在爱和恕上面的，以共存共荣为基础的巨大洪流，也就是全体人类的总体认。无论生活在地球任何处所的人民，这个生则同生，灭则同灭的总体认，随着人类解放并利用的“物质能”的日益巨大，而日益深刻。这个日益深刻的总体认，终必促使所有国家政府领导人就范，放弃在追求真理和言论自由上，以及在经济分配的合理上，任何“不平等”的滥施权威。建立在“爱和恕”（Love and forgive）上面的大同，人道主义的精神，终将是人类追求幸福和思想的永恒宗教信仰。", "type": "paragraph"}, {"text": " 1957年1月19日于清华园", "type": "paragraph"}, {"text": "来源：1957年8月7日《新清华》；《右派文选》（中国科学院哲学社会科学部办公室，1958年）。", "type": "appellation"}]}