{"title": "该是破除沉闷的时候了", "date": "1957-5-0", "authors": ["武汉大学", "粟寄沧"], "contents": [{"text": "该是破除沉闷的时候了", "type": "title"}, {"text": ["武汉大学", "粟寄沧"], "type": "authors"}, {"text": "武大的“车”并不算太“破”", "type": "subtitle"}, {"text": "几年来，武汉大学经过一系列的运动后，是有进步的，但进步的速度实在太慢了，去年年底高教部李司长来校观察，我问他对武大印象如何：他说，初步印象是“老牛拉破草”，其实，汉大的“车”并不算太“破”，问题在于“牛”的力度不够，拉不动。让我们来摸摸武大的家底吧，就师资说，副教授以上的教师，无论论理科或文法科，都要占到全国大学同类老师总数的9%左右，这已超过各大学的平均数，武大藏在的六十万册图书，仪器设备也是中上等的，至于自然环境的优美，更是“得天独厚”，连苏联专家也表示留恋不舍。武大虽然具有这样优越的人力物力的条件，可是它的进步却远远赶不上客观形势的发展，武大在许多兄弟学校的社会主义的竞赛中是落伍了，许多人因此而示惋惜。然而仅仅惋惜是无补于事的。我们必须找出阻止武大迅速前进的消极因素，并加以克服这是解决问题的唯一途径。", "type": "paragraph"}, {"text": "为何“士有归心，人怀去志”", "type": "subtitle"}, {"text": "目前武大内部还存在着不少的问题，例如：有些人觉得在思想改造，三反五反或肃反运动中受了“委屈”有些人觉得自从调整到武大以来，就做了“湖滨隐士”，“十年寒窗无人问”，从来没有得到鼓舞和温暖，有些人觉得领导对自己不信任，工作上得不到适当安排，“英雄无用武之地”，潜力无从发挥，有些人还觉得武大的学术空气太稀薄，领导对业务太外行，对高级知识分子的特点没有足够的了解和重视，因而“士有归心，人怀去志”。这些内部矛盾如不正确地加以解决，武大是无法前进的。", "type": "paragraph"}, {"text": "可是，过去武大领导上是怎样对待这些矛盾呢？他们对矛盾的态度，恰恰是人民日报的社论“为什么要整风”一文中所指责的盲目的，不自觉的，绝对的态度。这就是片而地强调社会主义社会内部的统一和一致，片面地强调领导和正确性和权威性，否认或者不重视人民内部的客观存在着的矛盾，否认或者不重视，领导工作中的错误和缺点的态度；他们的工作方法，也正是“喜欢采取单纯的行政命令的办法去处理问题，对于名誉地位和形形色色的特权表现了很大的兴趣，而不愿意深入了解，同群众同甘共苦，坚持群众路线的工作方法”（见同上社论）。虽然以这样的态度和方法来待人民内部矛盾，不仅不能把一切积极的力量调动起来，而且甚至某些积极的力量还要变成消极的力量。", "type": "paragraph"}, {"text": "领导人不开口，群众怎能无顾虑", "type": "subtitle"}, {"text": "最近，武大党委会正在领导至教师生员工学习毛主席关于如何正确地处理人民内部矛盾的报告，并要求通过这次学习解决校内存在的主要问题。党委会号召大家打破愿 ，大胆地“呜”这样确是正确的也是必要的。可是，枉民主的气息一向不浓厚，而党 关系也很不正常的情况下，要想使大家真正能够能到打破愿 ，大胆争呜，恐怕还要党员同志，特别是领导同志带头来呜才行。然而截至现在为止。除新来的党委书记而外，别的领导同志确还没有公开地表明态度。还不知道领导是否有广开言路的“雅量”以前，提意见就不能不有愿，从而“呜”得也不会不够大胆，不够彻底。其次，过去武大有不少党员同志在党外教工开会时，只是耳听、手纪，很少发言，甚至于根本不发言。几年来，在各种大会小会中，我极少看见一个党员对另一个党员的批评意见，或对领导上提批评意见。他们对党所提的意见，也很少表示态度，仿佛他们只是带耳朵来开会的，这种沉默态度，对于目前发动群众打破顾虑，大胆争鸣，是不利的。学习正确处理人民内部的矛盾，揭露和克服官僚主义、宗派主义和主观主义，是党内外同志大家的任务，而不仅仅是党外同志对党内同志的问题。知识分子是敏感的，你默不作声，群众就会顾虑到你是否愿意听，或是否真心地听得进去，从而提意见也就不积极了。", "type": "paragraph"}, {"text": "沉默、等待，不能解决矛盾", "type": "subtitle"}, {"text": "武大是人民的大学，它无论在培养国家建设人才方面或是科学进军方面，都应该担担负着重大的任务。目前的沉闷状态，是不容许再继续下去的。为了更顺利的解决现存的内部矛盾，我认为无论党内党外，领导被领导，都应该诚心诚意把学习毛主席的指示，开诚相见，参加争鸣。任何人都不应该把自己看到置身于群众之外，或置身于群众之上。  固然应该打破愿“知无不言，言无不虚”，领导上也应该采取“自觉的，分析的，自我批着的态度”和“坚持  路线的工作方法”来处理人民内部的矛盾。只要能够这样，那么，我怕客观的条件再困难些，群众和领导之间的矛盾也会能够顺利解决的。不敢正视矛盾、揭露矛盾、害怕“放”了之后不能“收”，因而沉默、等待，结果不但不能解决矛盾，而且必须使矛盾更加复杂和尖锐。", "type": "paragraph"}, {"text": "来源：1957年9月1日《武汉大学右派言论录编》。", "type": "paragraph"}]}