{"title": "大字报——复驳“还政于民”者", "date": "1957-5-0", "authors": ["哈尔滨工业大学", "敢做敢为"], "contents": [{"text": "大字报——复驳“还政于民”者", "type": "title"}, {"text": ["哈尔滨工业大学", "敢做敢为"], "type": "authors"}, {"text": "我们发表“还政于民”一文后，已见到一些不同意见，我们仔细研究了这些意见，现就这些不同意见，阐述我们的见解，并做些必要的解释。", "type": "paragraph"}, {"text": "我们认为在阶级斗争时期，由于敌我难以分别为了巩固政权，党的专制应是应该的，而且必要的，而到今天党的专政独揽是不适宜的，只今有碍于广大人民民主生活提出还政于民是合理的适时的，必须指出我们提出的还政于民，是指国家的大小事情，交给人民群众共同管理，人民群众在政治上有和共产党员平等的权利，同等的待遇，党员不能有特权任何人不能有特权，人民群众必须得到真正的民主，真正的选举、罢免权，真正的言论、出版、集会等等自由，还必须指出我们提过的还政于民并未否定党的领导，我们认为党的领导是现在和将来仍然是需要的，我们所不同的党在今天的专权独揽，以党代政，如什么都是由党员决定，行政机构成为真正的事务机构，非党干部形成有职而无实权，重要决定非党人士排之门外，无权过问，只能看党员的声色行事，拼命争取做到体会领导意图，不能发表和党员不同的见解，否则就是对党不满，思想落后，这难道是合理吗？这难道不是专权独揽吗？党员有特殊的待遇有特殊的权利，党员本身就是“德”可以轻易提拔（不管有才与否）党员家属可以轻易找工作，而群众不可能（见土木楼大字报）学生党员可以随便转系转专业，一般同学则不可能，这难道平等吗？党员干部（高级干部尤是）享受超人一等的待遇。贫苦农民又是那样贫苦过活着这难道也公平吗？", "type": "paragraph"}, {"text": "我们清楚的记着，而且也从未忘记过党的功绩，党对人民群众的具大贡献，但却也不愿容忍这种不合理、不平等的现象，我们仍然认为党的专制独行是产生官僚主义的根源，我们在前文指出的党的专制独行的制度并非指整个社会主义制度，而是局部的工作制度，这也是阿木同志所说的“制度中的某环节”他这样提出较恰当些，我们同意这种提法，然而把官僚主义的责任完全归于个别党员，党员干部错误，我们不同意这种看法，官僚主义不仅在工大有，在哈尔滨有，在整个全国也都有，因此官僚主义的存在具有相当普遍性，这难道都是个别党员都是偶尔错误造成的吗？", "type": "paragraph"}, {"text": "前文中涉及农民生活的部分所谈公粮问题，其中“大部分”，应为“相当大部分”算作更正。", "type": "paragraph"}, {"text": "关于农民生活问题，举他家生活为例，用以证实农民生活是富裕的，断言别人的见解片面，“认为农民生活苦”的就是地主富农“子弟”我想到这种断言很难说是从团结愿望出发的，我告诉山岳——山坡同志，我不是地主子弟也不是富农子弟，我家是下中农，关于农民生活我不以为你家的富裕能代表多数农民的生活实际，我不知道你是什么地方的贫农，是郊区还是山区，假如一般农民真像你家那些生活的话，那真可以说是丰衣足食了，你这种反驳，实质上是否定了目前农村的予盾，请问山岳——山坡同志，你到过山东吗？到过河南吗？或者到过江西吗？我家就在江西浙江交界的地方是上中农，我有四个叔叔都是贫农，其中两个是雇农，还有两个姑母一个表兄都是贫农，那里的贫农比起你家确是相差很远，我并不敢像你那样断言，我们家的情况能代表所有的农民。", "type": "paragraph"}, {"text": "不过我接触的还不光我家的情况，还听到小杀、河南，湖南等地农村司学所谈到的些情况和在大字报上看到所介绍的其他一些地方的情况，并未见过贫雇农生活像你家那样，固然我不能走遍全国各地农村，但最少比你所举的家中实例要多些，因此不能同意你的断言，说你所说的全面我所见的片面。至于前文所说工人生活问题，因未见驳文，我们仍然维持原来见解。", "type": "paragraph"}, {"text": "关于还政于民问题，我们不想出大字报，但为了探求真理，提高认识，我们仍然仔细考虑不同意见。", "type": "paragraph"}, {"text": "来源：《鸣放言论（三）》（哈尔滨：“学习生活”编辑室编，1957年7月10日）。", "type": "appellation"}]}