{"title": "广州市工商界鸣放中“攻击工商联组织和工商界积极分子”的言论", "date": "1957-5-0", "authors": ["广州市工商界"], "contents": [{"text": "广州市工商界鸣放中“攻击工商联组织和工商界积极分子”的言论", "type": "title"}, {"text": ["广州市工商界"], "type": "authors"}, {"text": "黄长水：过去称为积极分子的工商界，不一定是真正积极，因为党总爱听好话，故有些人纯然服从，党要什么他就干什么，这些人是不够好的，对工作没有好处，会加重党的官僚主义。", "type": "paragraph"}, {"text": "林志澄：陈秋安专门向上级讨好，托大脚（注：拍马屁）。这个人无骨气，表面上系讲进步的，实质很坏的。", "type": "paragraph"}, {"text": "陈祖沛：市工商联领导层里，林老是可有可无，梁尚立、粱海、刁绍芬、粱华根等都有问题，劳元熙无权，张仕骞也不好。市民建会是梁尚立、彭炳炎当权。", "type": "paragraph"}, {"text": "过去市工商联调研工作片面主观。有了一些问题连常委也拿出来斗，这是领导思想问题。", "type": "paragraph"}, {"text": "今年三月间，市工商搞反违法斗争。我从北京回来在报上见到这一消息吃了一惊。我曾与罗范群部长去佛山了解，一致认为今天工商界积极一面是主要的，假定积极占70%，消极占30%，佛山贪污违法事件不过1%。也就是占消极一面的三十分之一，如说消极一面是主要的话，那么，“八大”的估计错了，如果我们承认“八大”的说法是对的，我们就不应大张旗鼓搞违法斗争，应提出违法行为只是个别的问题。", "type": "paragraph"}, {"text": "黄永安：解放后另外一股歪风是：工商界不能入党入团，有人说：资产阶级唯利是图，又多了二个行业；一是做积极分子，一是做民主党派，要做这行人的本钱就是不动脑筋，随声附和，不问是非，夸夸其谈。在工商联工作就是“木头官”，做“猴子戏”。", "type": "paragraph"}, {"text": "周康年：市工商联拍拍马屁的人，可以步步提升，好提意见的受打击。过去工商界所谓积极分子搞人越历害，则升官发财越加快。", "type": "paragraph"}, {"text": "李文泉：工商联八年来确实培养了一批“硬骨头”的积极分子，这些积极分子办事情，只看党员面色，唯唯诺诺，没有主观（见），不敢代表工商界合法利益，大胆讲话，这样做完全辜负党的期望和人民的付托，所以硬骨头的积极分子总是干不起事情来，他们在工商联日益脱离了群众。", "type": "paragraph"}, {"text": "陈国梁：工商联领导学习，存在形式主义、教条主义倾向，过去学习多数操正步搬大道理，有人提出疑问或相反意见时，便群起而攻之。", "type": "paragraph"}, {"text": "麦祺：学习上思想畅开的苗头一露，便遭大棒对待。", "type": "paragraph"}, {"text": "王达明：不少工商界人士，安排到领导岗位上，就会同被领导者发生矛盾。有些人的确高高在上，一味讨好公方，对同业讳莫如深，不肯将工商界的意见反映政府解决。", "type": "paragraph"}, {"text": "钱德铭：在这次鸣放中，市工商联的领导言不由衷，带不好头。从广州日报看到市工商联负责人梁尚立的发言，我很不满意，梁副主委认为本市工商界中公私关系没有什么问题，这是不符实际的。梁副主委看不出问题，可以给他戴上两顶帽子，一是官僚主义，不了解情况，或者就是他言不由衷，知也不愿讲。我曾与同志谈过觉得梁尚立是党员，这种两面身份，可能使他很难代表工商界讲话，所以尴尴尬尬，扭扭捏捏，带不好头。", "type": "paragraph"}, {"text": "梁尚立在市委的发言是掩着良心，言不由衷的。", "type": "paragraph"}, {"text": "谭奀：工商联只做了政府的应声虫，象政府的“派出所”，不能代表会员合法利益。", "type": "paragraph"}, {"text": "梁伯鸿：工商联领导有官僚主义作风，干部存在宁左忽右思想，举凡遇有拘拿办理的案件，工商联就认为政府一定正确，不敢过问，不能讲会员意见反映进去。", "type": "paragraph"}, {"text": "丁镜心：工商联有些领导终日在办公室发号施令，讲起话来总是大道理一套，空空洞洞，不切合实际，这种官僚主义作风已引起了许多群众的不满。", "type": "paragraph"}, {"text": "彭裕伯：市工商联乱咁话人违法，搞到人头昏眼花，其实市会心中无数，如确属违法，拉我去流花桥都应该。", "type": "paragraph"}, {"text": "谭乐平：陈祖沛调省工商联，他是硬骨头，市联留下的是软骨仔，不敢代表私方利益。", "type": "paragraph"}, {"text": "劳汉：中央级叫做老蛤，大声及有力，有人橕腰；省市级叫做青蛙；区级叫做蠄蜍，其它的叫蚯蚓。（注：指中央、省、市工商联，民主党派组织）", "type": "paragraph"}, {"text": " 来源：《广州市工商界错误的右派的言论汇编》（第一輯），中共廣州市委社會反右辦公室編印，1958年4月10日。", "type": "paragraph"}]}