{"title": "刘继光的反动思想", "date": "1957-5-0", "authors": ["复旦大学", "刘继光"], "contents": [{"text": "刘继光的反动思想", "type": "title"}, {"text": ["复旦大学", "刘继光"], "type": "authors"}, {"text": "刘继光是阶级异己分子，出身於官僚地主家庭，父亲是反革命分子(已被镇压)。他自小在教堂里长大，十二岁时开始看“拿破仑本记”和希特勒的“我的奋斗”，养成了个人野心欲望，十四岁(1949年)时，他看了美国国务卿艾奇逊发表的对华白皮书，接受了民主个人主义思想，在他的头脑中播下了仇视共产党的种子。解放后，他对党和政府的一系列政策和措施十分不满，特别是肃反运动，他曾说过：“我看任何一个阶级的暴力镇压最后总要失败。罪恶产生罪恶，共产党的罪恶(指肃反)也会在人民群众中引起罪恶。”他还说：“我受了党的委曲，党对我压迫(1956年做小偷被公安局扣押一星期)，好像关在笼子里，没有自由。将来资产阶级统治中国时，我要报仇。”波匈事件以后，他沾沾自喜，以为社会主义制度要灭亡，共产党也会垮台。於是他积极地散布反动言论。首先，他极力歌颂反革命复辟，他说“匈牙利事件是人民起义”，他还写稿子“向匈牙利人民致敬”，后来怕暴露自己的面目不敢发表。当卡达尔政府开始镇压反革命分子时，他叫嚣说“匈牙利党的枪口对着人民。”不仅如此，他还大肆攻击诬蔑苏联和斯大林，他说：“斯大林是拿破仑再版，是封建专制的魔王。”他对着一个同学讲：“你别看苏联专家个子大，我总有一天要干掉他。”平时他不学俄文，偏要学法文(也没有学好)。他还竭力反对学习马列主义，他打着反教条主义的招牌，诋毁党员和班上干部，他说：“班上党员都是小斯大林，是便衣警察、宪兵、特务。”在班内墙报上他写了一篇题为“摘一封私信”的文章，里面有一段：“可怕的是有些庸人(指班长)一旦掌握权力，他精神上给“弱者”的压力，往往杀人，手上不沾血。”他不仅谩骂班上党员干部，而且连毛主席也被骂到。他骂道：“毛主席是赤佬，是头号强盗，周总理和刘少奇是二号强盗……，国民党回来，要把这些强盗统统杀光。”他不满意谁，就要杀掉谁。在邯郸路上看见首长的小汽车时说：“坐小汽车的，你不要神气。总有一天我拿手榴弹炸掉你。”对班上党员董萍说：“我白天干不掉你，晚上也干掉你。”党整风开始后，他以为时机已到，中国一定要来一个匈牙利事件了。学校里出现了许多大字报以后，他说：“青年一起来，共产党就要垮台。”孙大雨的诬蔑杨西光同志等为反革命分子的发言发表以后，他说：“孙大雨是硬骨头，杨西光是两面派。”徐常太同志发言批驳孙大雨后，他积极地探听孙大雨的地址，准备写信支持孙大雨。", "type": "paragraph"}, {"text": "刘继光还公开否认几年来政府工作的成绩。他说：“在党领导下，大学生的水平很低，质量根本不高，还没有美国中学生水平高。”他还说：“现在大学生读些马列主义和俄文根本没有用处。现在大学是培养特务、奴才的机构，根本不是培养学者的知识分子机构。”刘继光还污蔑调干同学，破坏同学间的团结。他说：“调干生都是土包子，学问又不好，衣服破烂，像瘪三，这种人上大学，大学生的脸都丢光了，大学生的水平也被降低了，这些人根本没有资格上大学。”", "type": "paragraph"}, {"text": "原来，刘继光所吹嘘的“有一套与目前社会所不同的思想体系”，就是赤裸裸的一套反党、反社会主义的反动思想体系。(诚白)", "type": "paragraph"}, {"text": "來源：《右派思想言论专辑(第二期)》(校内刊物、仅供参考)，共青团复旦大学委员会编，1957.7.18，上海。", "type": "appellation"}]}