{"title": "奇怪的逻辑", "date": "1957-5-0", "authors": ["复旦大学", "邱耐久"], "contents": [{"text": "奇怪的逻辑", "type": "title"}, {"text": ["复旦大学", "邱耐久"], "type": "authors"}, {"text": "道德历来被认为是为人处世的准则。我国人民具有优良的道德传统，我国历史上有过不少具有高超道德修养的圣贤之辈。", "type": "paragraph"}, {"text": "马克思列宁主义赋於道德两字以新的更加丰富的内容。马列主义的经典著作一再阐明共产主义的道德是忠於祖国、忠於人民、舍己为人、全心全意为人民服务。解放以来党和政府十分重视提高人民的道德水平，以德才兼备的条件来要求每一个国家干部，将德、才、资作为提拔干部的三个标准。", "type": "paragraph"}, {"text": "然而近年来关於德的含义却在有些地方被歪曲地理解着，按照他们的逻辑，所谓德就是：靠拢他们，经常汇报他人情况，万事唯唯诺诺，盲目服从，一点不发表对他们不利的独立见解，……。在这种逻辑的支配下，一些以功名利禄、升官发财为其终极目的，以阿谀奉承、吹牛拍马为其唯一手段的小人，一些以背诵报章教条为能事而实则腹中空空的鹦鹉八哥式的庸夫，被认为是道德的化身。每逢提级提薪，入党入团，他们总是名列前茅，於是他们青云直上，官运亨通。", "type": "paragraph"}, {"text": "在这种逻辑支配下，一些默默无言、兢兢业业为人民服务的人，被扣上政治思想不开展，落后份子的帽子。一些性情豪放、思想丰富，经常发表自己独立见解的人，被看为思想反动的危险份子；每当政治运动一来，他们不是重点对象，就是可疑份子，形形色色的帽子，像法海和尚的金钟罩一样，罩在他们的头上，永不超生。只有破除这种逻辑，正义才能得以伸张。", "type": "paragraph"}, {"text": "什么是进步的人?我们说应该是对新鲜事物有敏锐感觉，站在时代潮流的前面，热爱和追求真理的人。然而近年来有些人创造了一种奇怪的逻辑，并将它努力推广，造成了一种社会风气，这个逻辑的概要公式是：党、团员＝进步；群众＝落后。一个人一入了党，各种官职头衔就随之而来。", "type": "paragraph"}, {"text": "你跑到一个机关去联系工作，对方先问：“你是否党团员？”一个机关聘用新人员，先要问明的是被聘对象是否党团员？於是有些人将入团作为进官加爵的阶梯，不如此不能飞黄腾达。", "type": "paragraph"}, {"text": "长久不见的至亲好友，一旦碰面时，三句寒暄之后就问：“你入党了没有？”如回答个“是，”对方就会肃然起敬，态度亦随之显得格外亲热。如回答个“否，”对方面部表情就会迅速发生变化，初则“嗯”的一声，继则“很好、很好，”最后以“努力争取”来结束这场不愉快的谈话。於是有些人入党入团作为会亲见友的“身份条件，”否则就会低人三等，高攀不上。", "type": "paragraph"}, {"text": "在这种逻辑推论下，六亿中国人民除党团员之外都成为落后分子了。於是在党群之间横起了一条深深的鸿沟，沟渠两岸的人们可望而不可及。", "type": "paragraph"}, {"text": "记得法兰西大革命之后，一度曾将公民分为积极与消极两种，他们是资本主义社会，这种分法是不足为怪的。所奇怪的是在社会主义的中国，竟有人按照特别的标准人为地将人分为两个等级。", "type": "paragraph"}, {"text": "只有破除这种逻辑，党群之间的关系才能融洽。", "type": "paragraph"}, {"text": "來源：《右派思想言论专辑(第二期)》(校内刊物、仅供参考)，共青团复旦大学委员会编，1957.7.18，上海。", "type": "appellation"}]}