{"title": "唯物主义是宗教", "date": "1957-5-0", "authors": ["北京大学", "严仲强"], "contents": [{"text": "唯物主义是宗教", "type": "title"}, {"text": ["北京大学", "严仲强"], "type": "authors"}, {"text": "（严仲强：北京大学物理系学生）", "type": "subtitle"}, {"text": "首先声明，我对科学哲学历史的知识都是极端无知的，我所说的并不是什么理论，而仅是将我日常的感受用文字表达出来。", "type": "paragraph"}, {"text": "我认为观察自然和社会现象应从两个最基本的假设出发：", "type": "paragraph"}, {"text": "①、人的一切认识都是通过他的感觉获得的；", "type": "paragraph"}, {"text": "②、在个人感觉之外有一个现象存在，人的认识即是对这个现象世界的认识，人对这种现象世界的感觉和认识有一定的规律。", "type": "paragraph"}, {"text": "在感觉以外是没有科学阵地的，要想脱离感觉经验的可能做出一套结论就不是科学的方法，而是纯粹的信仰，这种企图本来是对生产和人类的幸福毫无用处的，按理讲应当没有人去作这方面的工作，但事实没有这样简单，自从人类划分为不同阶级以后，各阶级总希望利用一切可能为自己服务的工具，这样信仰宗教就找到了广阔的市场，由信仰产生的宗教的典型是很多的，但典型的代表有三种：", "type": "paragraph"}, {"text": "（一）相信上帝的宗教；", "type": "paragraph"}, {"text": "（二）信仰绝对精神的宗教；", "type": "paragraph"}, {"text": "（三）相信物质的宗教。", "type": "paragraph"}, {"text": "它们反映了不同阶级的利益。", "type": "paragraph"}, {"text": "相信上帝和绝对精神的宗教长期束缚了科学的发展，这一点不必多说，还是让我们来看看相信物质的宗教究竟是怎么回事。首先应当肯定这种宗教对科学毫无用处，基本假设②肯定人对现象世界的感觉有一定规律这一点已被实践所证实（但实践并不能在感觉以外证明出什么东西来），这样一种观点就成为一切科学研究的出发点，科学家就是研究揭露这种规律性，至于世界是上帝创造的还是绝对精神的产物，人的感觉是否是物体表面现象的反映，物质是否先于感觉存在，这是信仰的领域，不仅如此，过分迷信唯物论只会对科学带来损失，如勒柏辛斯卡娅的反动理论（一切反科学反真理的理论我都认为是反动理论）。", "type": "paragraph"}, {"text": "当唯物主义在理论上碰到困难时，唯物主义者就说这种困难并不存在，它只是自然本身的个性，如微粒与波动性问题，测不准关系的问题，这种言论与宗教认为这是上帝的意志是不谋而合的，它堵死了科学的进一步的深入研究。", "type": "paragraph"}, {"text": "自然科学家不信仰唯物主义这是毫不足奇的，但却引起了某些唯物主义者的愤怒，他们对自然科学家进行无情的批判，如对哥本哈根学派的批判，按本质讲，这相当于对自然本身的批判，我想他们还会批判太阳为什么在东方升起，某一条狗的尾巴为什么是三寸长而不是五寸长，同时这批文人又对唯物主义加以过分的宣传，如将罗蒙诺索夫说成时代智慧的结晶，我想如果他们认为需要的话，也会将阿Q形容成时代天才的体现（如抓住阿Q的乐观精神）。", "type": "paragraph"}, {"text": "根据以上言论，是否我是在反对唯物主义在一切领域中的传播呢？不！不是这样，唯物主义虽然在自然科学中没有地位，但他是无产阶级手中一把锋利的刀，在向资本主义斗争中起过作用并且还在起作用。按本质讲，它和无产阶级的国家军队是一样的。我同情唯物主义在争取共产主义斗争中的宣传，正如我同情无产阶级的国家政权一样。但公理与强权究竟是两回事。我学唯物主义是为了掌握向资本主义斗争的一把杀人的钢刀。但应当明确它究竟是一把刽子手的刀，随时随地都是可以抛开的，应当让人民明确到这一点。谁有意识欺骗人民将人民看作群氓，人民就会有一天起来教训他。", "type": "paragraph"}, {"text": " 来源：《右派文选》（中国科学院哲学社会科学部办公室，1958年）。", "type": "paragraph"}]}