{"title": "谈恋爱的题材兼评陈登科的“爱”", "date": "1957-3-7", "authors": ["上海市", "王若望"], "contents": [{"text": "谈恋爱的题材兼评陈登科的“爱”", "type": "title"}, {"text": ["上海市", "王若望"], "type": "authors"}, {"text": "自从党提出了“百花齐放，百家争鸣”方针以后，批评家们正确地指出了在以往的创作中间，总是不敢大胆的描写主人公的爱情生活，不敢通过爱情的纠葛来显示人物的精神和命运，在这上面也存在着清规戒律。于是，最近在各个文艺刊物上出现的创作之中，描写爱情的场面多起来了，有的是把“爱情”作为其中的插曲；有的就是把整个的篇幅来描写以前很少接触过的“爱情”题材。", "type": "paragraph"}, {"text": "首先应该肯定，这一种“风气”决不是坏的。事实上已经出现了许多称得上是优秀的作品，比如岳野的多幕剧：“同甘共苦”，李威仑写的短篇：“爱情”(一九五六年九月号“人民文学”)以及邓友梅的短篇：“在悬崖上”(一九五七年一月号“文艺学习。”)和陆文夫所写的“小巷深处”(一九五六年第十期“萌芽”)等。这些作品共同的特点是，能够从各个角度反映出新社会中的新人对于恋爱婚姻所采取的态度，表现了这一时代建立在新的道德基础上的男女之情和伦理观念，同时也鞭挞着对待恋爱婚姻的各种败坏道德的腐朽思想。", "type": "paragraph"}, {"text": "但是同样必须指出的：有一些在描写爱情的作品中，还流露出两种不很健康的倾向：有一类作品是写比较曲折复杂的恋爱纠葛，作者在这中间企图启示读者：应该如何克制不正当的感情，选择正确的道路；但作者在描述他认为纯正的崇高的爱情的时候，却表现出无能为力，形象模糊；但在他描写“见异思迁”的动摇的场合，却写得生龙活虎，非“爱”不可。当然作者还是竭力要告诉读者，这是不对的。可是作品是以形象来打动人的，当作者最后宣布“这是不对的”，这就显得非常勉强，只能给人一种无可奈何的情绪。", "type": "paragraph"}, {"text": "第二种倾向常常出现在这样的作品中，一方面作者企圆通过正面人物来表现新人的道德品质，同时又鞭挞着满脑子资产阶级享乐腐化的人物，作者所选择的主题是很有意义的。可是有的作品由于作者在描写“反面人物”的胡作非为时，竟采取了“欣赏”的态度，以致让读者看了不是感到腐化堕落的人可憎，而是可“喜”。这样的作品所收的效果往往是适得其反，不是以共产主义道德品质教育人们，而是淋漓尽致地介绍追求享乐的生活方式。在这方面，可以陈登科的“爱”为代表。(刊于“江淮文学”一月号)", "type": "paragraph"}, {"text": "陈登科善于写农民，写农村干部，这是他的特长，因为他熟悉他们。也许是“一阵风”刮来的影响，在他笔下第一次出现了工厂干部的爱情场面，而且标题就叫做“爱”。同时在“雨花”一月号上也有他一篇“第一次恋爱”，是写治淮工地的一桩恋爱悲剧的。一个作者在题材方面打破他原来所熟悉的圈子，开辟更宽广的题材，写出更多样化的人物，这是值得欢迎的一种尝试。有时，初步的尝试未必就是成功的。因此对陈登科的“爱”不能过分的责备。不过，我们也应该指出：陈登科同志在1954年写“黑姑娘”(刊于一九五四年“人民文学”六月号)时，已经流露出不健康的倾向，简言之，那就是大量的搬用过分粗俗和不堪入耳的语言，无选择的堆砌一些烦琐的细节，为了强调黑姑娘的坚强，结果却写成了一个野蛮的使读者烦厌的女人。", "type": "paragraph"}, {"text": "在他所写的“爱”中，上述这种倾向得到了发展。如果说作者对“黑姑娘”还是比较了解的，那么，在“爱”里，作者对他所要写的人物可以说是完全不了解。因此他不能像描写农民那样写得如见其人，如闻其声。作者只能通过侧面的“解说词”来“说”出人物，比如：“牛玉山长得也满标致的，又聪明些，愉快活泼……”“桂英虽不算漂亮，也还算标致……是个非常厚道的人。”究竟怎样厚道？作者并没有写出来。由于人物是架空的，因此这个故事就不可信。牛玉山起杀心，作者也没有充分的把“起杀心”的心理根据写出来；牛玉山起初爱上了桂英，看到璐霞，又抛弃桂英，这是可能的；但由于偶然的误会，忽然牛玉山当夜就要和桂英结婚，抛弃璐霞，这就缺乏根据了。不是说实际生活中不会发生这一类事，问题在于，一个作者要描写得使人信服。", "type": "paragraph"}, {"text": "尤其不真实的是描写灵芝被牛玉山介绍与桂英见面那一场。桂英已经是大肚子，灵芝会看不出，直到桂英揭穿牛玉山是自己的丈夫，灵芝才注意到她是大肚子，娃是细节的不真实；牛玉山存心抛弃桂英，却把他的新欢直接介绍给怀了孕的桂英见面，而且采取压力要桂英只承认牛玉山是哥哥，这里是关键问题上的不真实。像杀人这样一件大事，作者在写到牛玉山顿起杀人之念，是这样引出来的，当灵芝到他家去发现牛玉山已经结了婚，大怒，声言要到法院告他，牛玉山跪下哀告：“你叫我怎么办呢？”灵芝双手把他一推：“……你既是男子汉大丈夫，就应该有勇气，站出来，为爱情而生，为爱情而死！”牛玉山站在一边，楞道：“你要我去害死她吗？”灵芝道：“谁管你！”转身急去，这里写的教唆杀人的是灵芝了，我们不能相信一个热爱自己情人的人当她指使情人去杀人的时候，竟一点不考虑可怕的后果，而只是念着“为爱情而死”去迎接死亡。杀害妻子是件大事，那有如此简单的？灵芝在这篇小说里是半路上插进去的人物，在作者的笔下没有任何暗示，指明这个人如此狠毒。照她所宣布的信条：“为爱情而生，为爱情而死，”似乎是个恋爱至上主义者，使人不能理解的是，她竟会拼上一条命去热爱一个出名的朝三暮四、寻花问柳的浪荡鬼；牛玉山追求灵芝是可能的，但灵芝这样热爱他是毫无根据的。虽然恋爱至上主义者同样是应该批判的，但这一类人有一个特点，即在选择对象方面是非常谨严的。道德堕落的人在情场中杀人，是屡见不鲜的，但像牛玉山那样朝三暮四，在女人面前专门说谎；妻子桂英又是那样软弱，百依百顺，已经答应他在生了孩子以后离婚，当时的形势并不是除杀桂英之外，别无他途，在这种情势下，一个流氓竟会有那样的勇气去“杀人”，实在是太牵强了。", "type": "paragraph"}, {"text": "人物既然是架空的，只剩下了一件杀妻别娶的悲惨故事，即以故事来论，也是一个蹩脚的故事。", "type": "paragraph"}, {"text": "读了这篇“爱”，使人觉得仿佛是二十年前时事新报之类刊载的描写桃色惨案的“特写”。这句话是不是说得重了呢？我觉得是并不过火的。因为在这篇小说中看不出丝毫的时代气氛来。如果删去了“青年团支部”和“婚姻法规定”的词句，这个故事可以发生在民国元年，也可以发生在1930年。就是不会发生在我们现在的周围。作者一定要质问：难道在解放以后未曾发生过类似的杀妻案吗？既然发生过，作者就有自由写出来，以此来教育人民。对的，我承认不仅在合肥，而且在上海这几年中也发生过干部谋杀妻子的案件，但决不是陈登科笔下所描述的那样。像牛玉山爱一个丢一个，即使不杀人，在1955—56年的中国土地上，总会受到周围同事们的指摘，何况牛玉山生活的地方是工厂，不是亭子间。退一步说，即使周围的人不知道，那么，牛玉山爱一个丢一个的几个女性之中，总有一个会给他碰一鼻子灰的吧，然而作者所写的值得同情的桂英，却是个百依百顺，愿意脱光了衣裳跪在丈夫跟前求饶的女子；璐霞对牛玉山一见便生情，她是专凭跳舞来选择对象的女子；而灵芝是一个教唆杀人的凶犯；作者在前面一段描写牛玉山追求女子的经历，这样写：“电工厂里，女的确实比较少，只有两三个没有结婚的少女，都被他爱遍了，一个个都不合他的理想，谈了这个丢那个；这些少女们也知道他的标准太高，不再应付他，结果他找到另一个窍门，向学校发展，找到了桂英。”", "type": "appellation"}, {"text": "在未婚女子很少的工厂，女工们都被牛玉山爱遍了，而且有高攀不上的感觉，这就是完全不了解工人，不了解青年女子的心理。一个阿飞会使得所有的少女羡慕他，接受他的爱。这里的女子有一点点新女性的气味吗？", "type": "paragraph"}, {"text": "这小说里也提到“舆论”。是怎样的舆论呢？作者这样写道：“璐霞始终想不通……她感到自己被人欺骗，遭受别人玩弄，她向团支部控告了牛玉山，有些知道牛玉山和璐霞内情的人，亦纷纷为这件事抱不平，写信给牛玉山所在单位领导上，提出抗议，在某些领导人的脑子里，总觉得这是牛玉山私生活上的小事，不应多问，同时，既然有婚姻自由，也就应该有恋爱自由，选择自由，这事还是不问为妙，也就不了了之。”原来有许多人只是看到了牛玉山抛弃璐霞而抱不平，这“许多人”对他爱遍了电工厂所有的少女，却能默不作声，这实在是怪事；假定牛玉山所在单位的领导上，都是糊涂虫，一旦接到了“纷纷”打抱不平的群众的抗议信和璐霞本人的控告，领导上竟会置之不理，不问为妙。这又是一件更不可理解的怪事。如果退到二十年以前，倒是可能的。", "type": "paragraph"}, {"text": "至于通篇之中，作者真正用了大力描写的浴室调情一段，使用了那么多的粗俗不堪的语言。作者写这篇打了括弧的“爱”，也许最初的用意是在揭露牛玉山灵魂的丑恶吧，但因为作者以欣赏的态度描述他的丑恶行为，结果反而把打括弧的“爱”写成了值得欣赏的爱了。这里也就证明了：用投合一部分读者的庸俗趣味的办法来增加“票房价值”——恕我借用这个现成词汇——是会直接违犯社会主义的精神，并破坏严肃的主题思想的。事实上，现在我们的读者对于这一类描写并不感兴趣了，他们的嗅觉是灵敏的，仿佛在“九尾龟”或别的言情小说里看到过类似的场面。也许作者已经感到了这一点，于是在小说开头用了三百多字描写了一番新合肥的建设图案和菊花展览会，可惜这种努力是徒劳的，因为整个故事的灰暗和虚假，配上一个“光明的楔子”(过去批评公式化的在小说后面加上一段大团圆或指出前途的说教，称做“光明的尾巴”，现在陈登科同志把新社会的伟大建设放在前面，故曰“光明的楔子”)，也不能挽救这篇小说的失败和丧失时代精神。", "type": "paragraph"}, {"text": "作者在写完这篇小说以后感慨系之的发问道：“难道在我们这样的光明灿烂的社会里，还能有这样的事情吗？”听到这里，我也犹疑起来：在我们今天的社会里，是不是还有如此伤风败俗的人呢？我想最好还是请我们的读者，掉回头去看看你们的周围，是否也有这样的人？我想这样来回答作者提出的这个有趣的问题：“在我们这样的光明灿烂的社会里，偶然有过坏蛋杀妻的惨剧，但也决不像‘爱’中所写的牛玉山那样，可以随心所欲，通行无阻，更不会有那么多的女子死而无憾的迷恋牛玉山那种人。不能因为新社会中发生过杀妻案，可以作为这篇虚假的不健康的作品的辩护理由。也决不能因为某些读者承认在他周围有个别的类似牛玉山的人，就肯定了作者所写的牛玉山是真实的。”", "type": "paragraph"}, {"text": "“第一次爱情”可以说是作者构思中的双胞胎，同样是写的一件恋爱悲剧，同样写了个像牛玉山那样兽性不改的流氓，他蹂躏女性也是为所欲为。“爱”中的桂英是百依百顺，低三下四像个奴隶，而“第一次爱情”中的学芬却是个痛不欲生，无力抵抗的羔羊；连代表组织来援助她的慧茗也曾被他迷了心窍，被他摆布过，恶棍方敏真可谓是神通广大，所向披靡，好像那里俨然是恶棍横行的天下！和“爱”不同的地方，就是没有发展到杀人；笔头没有滑到庸俗的言情小说上面去。", "type": "paragraph"}, {"text": "本来，一个有成就的作家，偶然有两篇作品写得失败了，这是不应深责的。可是研究了上面两个短篇以后，我认为这不是“偶然”，这里面显示出作者头脑中滋长着的脱离社会主义现实主义的倾向。显示出追求低级趣味，热中于搜求灰暗的低气压下面的题材的倾向，我们不应忽视它。另一方面，这两个短篇同时也显示出目前文艺创作中的一种不健康的倾向，它不是仅仅存在在某一个人身上。所以我们还应该更深入一步，探究一下，已经颇有成就的陈登科同志是怎样走入迷途的呢？", "type": "paragraph"}, {"text": "在前面我已经提到过，一年多来描写爱情的作品多起来了，在这中间，这样一种“理论”也相当流行：只有从描写人们的爱情生活才能看出一个人的灵魂深处，才能给艺术增加吸引人的魔力。于是在诗歌方面，求爱的，失恋的，叙述三角恋爱而彷徨苦闷的爱情诗多起来了，“我从你鲜红的唇上，吸取，蜜，蜜。”这一类的靡靡之声也唱出来了。而已经发表过的几篇专写爱情的作品又赢得了读者的注意和赞扬。在这样的气氛中，我们的陈登科同志显得有些迷乱，也许他意识到再写农民不吃香了(这是我的主观臆测。)于是他决定尝试着也来写恋爱，写婚姻案件。这时候，碰巧合肥发生了这么一件杀妻案，他就摭拾一些“道听涂说”的资料(这一点在小说的开头已经照实的承认了的。)加上一些过去看过的言情小说之中的插曲，便敷衍成篇。这样一种创作态度，写任何题材都是要失败的。", "type": "appellation"}, {"text": "一年以来，由于有些人并不真正理解“百花齐放”的方针，在我们的耳目中，经常听到一种要求解除一切清规戒律的呼声。要求解除一切清规戒律是对的，但首先要弄清楚，究竟什么是真正的清规戒律。因为作为社会主义现实主义的文学，毕竟还有可写和可不写之间的区别。比如“爱”里的浴室调情一段，就属于不赶写的范围。这并不能被认为是谁干涉了创作自由，或被视为新的清规戒律。陈登科在这上面也表现出某种模糊，他也以为只要作者要想写什么，笔头子就可以写什么。结果笔头子却滑到二十年前“香艳肉感”的言情小说的水平上去了。这实在是个值得深思的教训。由此却证明了：无原则的离开了思想性来谈“创作自由”对创作只会带来不良的后果。", "type": "paragraph"}, {"text": "“爱”和“第一次恋爱”的失败，不仅要把它看做是陈登科个人的失败，对于我们从事写作的人，都应该从中吸取教益。首先，作者自己不要随波逐流，不要赶浪头。对市面上的一切货色，要用自己的鼻子闻一闻，不必急于“响应”。比如对于这样一种说法：“只有在描写人们的恋爱生活，才能看出一个人的灵魂深处，才能给艺术增加吸引人的魔力。”这种话有一部分是对的，但它有极大的片面性。因为并不是为了增加吸引人的魔力才去写恋爱，也并不是只有描写恋爱才能体现人物的真正性格。最重要的：是作者是不是真正熟悉你所要写的人物，包括恋爱、家庭生活在内。而现代的中国人，恋爱婚姻决不是他生活的全部。前面所举出的若干较好的描写恋爱的作品，他们的成功首先是由于作者真正熟悉作品中的人物，熟悉他们的全部生活，不仅是熟悉他们的恋爱纠纷而已。因此在他们的笔下的爱情故事确能真正的体现我们新中国新的道德风尚，表现新人的性格和相互关系。而陈登科同志偏偏丢开自己熟悉的不写，去写他不熟悉的，在这种情况下怎么能不造出叫人摇头叹息的废品来呢！", "type": "paragraph"}, {"text": "总的来说：写恋爱的题材是否成功，问题不在于恋爱纠纷好不好写；问题在于从怎样的角度来写，目的是什么，作者是不是有丰富的体验和深刻的观察，其次要看作者有没有辨别健康或不健康，该写或不该写的识别力。这里，作家也最容易不自觉的流露出他自己对生活的态度，他自己的世界观和恋爱观来。", "type": "paragraph"}, {"text": " 来源：1957年3月7日《文汇报》第3版。", "type": "paragraph"}]}