{"title": "徐杰在中共四川省委统战部召开的座谈会上的发言", "date": "1957-5-0", "authors": ["西南音专", "徐杰"], "contents": [{"text": "徐杰在中共四川省委统战部召开的座谈会上的发言", "type": "title"}, {"text": ["西南音专", "徐杰"], "type": "authors"}, {"text": "西南音专作曲系付主任徐杰(民盟小组长)的发言摘要", "type": "subtitle"}, {"text": "关于有职无权问题：这是两方面的问题。从党的方面看，某些党员有宗派情绪，某些事情只能由党员来作；另外一种，根据非党干部的具体情况也可能造成有职无权。解放初期这种情况不可避免，如有人把办学校当作开汽车，非党干部还没有改造过来，也就造成党的领导者对他们工作不敢放手，怕把车子开到崖下去，这就牵涉到对知识分子的信任问题。随着社会的发展，情况是有所变化的。1955年周总理说过，大专学校的大部分知识分子是可靠的，能够执行、体会党的政策，这是中央的估计，地方上比中央就要保守些，就是估计不足，是老看法。知识分子也不能把自己估计太高，知识分子能跟到党走，但自己的思想是否能完全合乎客观实际，还是一个问题。两方面都应客观。今后如非党干部能胜任工作，就应当让他大胆地去作，在思想上不能有非党人士的印象，党员干部不应该比非党干部多一分的决定权。", "type": "paragraph"}, {"text": "关于校长条件问题：校长条件就是一德一才，不过在具体情况下条件是有所不同的。解放初期，强调政治条件是对的，德比重应占的大一些；今天形势变了，知识分子也变了，现在我们强调向科学文化进军，应该强调学术条件，业务条件。在今天中国，校长具备这三个条件还不容易。如没有这个完备条件，应当根据具体条件研究。我们学校应当有这样两个顶事的校长，一个是懂业务的，具体地管教学；一个是能把教学以外的其它事情抓起来，这是必不可少的。我们学校要健全领导，今天就要解决这个问题。", "type": "paragraph"}, {"text": "党在高等学校如何领导的问题：领导不一定是由党委直接形式主义地发号施令才是领导。方针、政策已决定了的，党委可以监督行政，可通过党员起模范带头作用。如有两个校长，一个是党员，一个是非党员，职权应该一样，谁正确谁就领导。党的领导，不是行政命令式地来体现，党委可以派代表来参加校务委员会，它可以建议，发表意见，但这个意见不是决定性的意见，而是以正确意见来说服其他委员，对就能说服，不对就说不服。另外全校的政治思想工作应该由党委来作。这样作实际上是起了领导作用的，不是说要说最后一句话。", "type": "paragraph"}, {"text": "校委会在学校是决策机关，不受党委的约束，党委参加校委会，党委不应该在校委会之上。学校应该由校长负责，校长向高教部负责，这是行政系统；学校党委应该向地方党委负责，向省、市委负责。两个系统不能混乱。", "type": "paragraph"}, {"text": "校委应该如何组成？——高等学校的校委会，学术应当占重要的地位，不能把它当成政治的议会来看。校委会的组成，“民主”是一个原则，各部门的负责人，教授是主要的，学生不应该参加校委会，参加了作用不大。工会可派代表参加，民主党派都可不一定要参加。", "type": "paragraph"}, {"text": "来源：《四川省右派言论选辑5》（内部文件，只供领导同志参考，请勿外传和翻印），中共四川省委宣传部办公室编，1957年7月30日。", "type": "appellation"}]}