{"title": "关于蒋南翔同志在清华大学工作中的错误事实的材料", "date": "1956-1-0", "authors": ["清华大学", "俞时模"], "contents": [{"text": "关于蒋南翔同志在清华大学工作中的错误事实的材料（摘要）", "type": "title"}, {"text": ["清华大学", "俞时模"], "type": "authors"}, {"text": "（俞时模：清华大学人事室主任、中共清华大学党委副书记）", "type": "subtitle"}, {"text": "这份材料提供的事例基本上就是他在“意见”中所说的那些，最后他还提出如下意见：", "type": "paragraph"}, {"text": "我认为蒋南翔同志在清华工作中所犯的一系列错误并不是偶然的，这正是他把在党中央领导下向×××错误进行斗争的功劳记到自己的名下(虽然他没有这样说)，背上了一个骄傲自满的包袱，因而在清华工作丧失了资产阶级思想浸蚀的警惕性，而又不肯接受同志对他的监督(清华党委在蒋的错误影响下也丧失了对他监督的作用)的恶果。", "type": "paragraph"}, {"text": "在调查蒋南翔同志错误事实时，我认为有必要提出以下几个问题供市监委着重予以调查研究，并应得出结论：第一，在1953年蒋在一连串几件事情上，充分表现了对党的领袖不恭，甚至於失去了一个共产党员的政治立场(如对陈诚的现行反革命活动不予处理)。因此我认为有必要调查一下在中央决定调蒋到清华工作的当时思想活动情况。", "type": "paragraph"}, {"text": "第二，据说在蒋已决定调清华工作但尚未到校之前，当时全市正在打击托匪活动，何东昌认为对清华师生中的托匪处理有些过火(?)曾亲自到团中央找蒋谈了一次，蒋即将此意见向有关方面反映过。而托匪份子陈诚的处理问题，又是蒋同意何东昌提出不予处理的意见。按蒋对何东昌的信任已超出一般情况，如对何“偏听偏信”，甚至在工作上有些“形影不离”似的。我认为蒋何两次对托匪问题的处理，应联系起来调查研究，同时还应调查和研究蒋何二人的关系，究竟是什么因素使之这样密切。", "type": "paragraph"}, {"text": "第三，在党中央已对叛徒高岗作出政治上组织上的结论，并已向全党作了通知，但蒋仍然似乎恋恋不忘地在党内会议上宣传高岗对清华还有好处，借此散布对高教部的领导不满。因此我认为应调查蒋与高有无联系情况。这些情况在高饶问题揭发后，蒋是否向党交待过。(按：俞在他的控告材料中前一部份说：“1954年下半年内部汇报会上蒋还在党内宣传叛徒高岗对清华有好处，来对抗高教部的领导”。这是俞时模血口喷人，杜撰出来的，参加汇报的党委同志都证明并无此事)", "type": "paragraph"}, {"text": "我对上述问题虽尚无足够的材料进一步地说明是何性质，但我觉得应有所警惕，因为这些现象似乎不是偶然的。", "type": "paragraph"}, {"text": "蒋南翔同志在清华工作中所犯的这些错误是很严重的，蒋在党内经过很长时期的锻炼，又在党中央直接领导下参加过对×××错误的斗争(当时蒋是站在正确的方面的，而现在他的错误有些是重复了×××的错误)，应该是受到了深刻的教育的，特别是党的四中全会向全党敲起了警钟，以及经过高、饶反党分子事件的实际教育后，蒋不但无所悔悟，反而继续坚持错误，打击报复向他进行忠告的同志。蒋南翔同志的这些错误是不能容忍的。在经调查基本属实后，我建议市委应予严厉处理。", "type": "paragraph"}, {"text": " 来源：1957年7月9日《新清华》。", "type": "paragraph"}]}