{"title": "给杨尚昆转毛泽东的匿名信", "date": "1956-5-7", "authors": ["中共中央高级党校", "齐佩轩"], "contents": [{"text": "给杨尚昆转毛泽东的匿名信", "type": "title"}, {"text": ["中共中央高级党校", "齐佩轩"], "type": "authors"}, {"text": "（齐佩轩：普通班第十六支部学员；入学前为入校前任财政部国防财务司司长）", "type": "subtitle"}, {"text": "原编者按：", "type": "paragraph"}, {"text": "齐佩轩在去年听了贪污分子郭辛光（原系石家庄市人民政府秘书长兼财政局长和税务局长，齐的入党介绍人，同乡同学）的一面之词后，在今年6月6日鸣放时，在小组会上提出：“石家庄市委对郭辛光问题定案结案不积极，而且也不合理。郭是1931年党员，三反中打成大老虎，实际上没有贪污，是公私不分，押了两年后，党内和行政处分不变，降为二十四级，郭提出向中央申诉，但石家庄市委不准。后来因血压高要求到北京治病也不许。八大以前，才到北京，找中监委，因刘澜涛同志忙，找一处长和他谈话，处长说了‘你的案子不算贪污，也不应处分’等等，但下边市委通不过，至今还没有解决。郭要求深刻检讨，留在党内，而中监委对郭的问题也拖延不解决，复审时中监委仍然批准了处分不变的决定。在这个问题上，中央监委官僚主义严重。”他又说：“这种例子在党内不是个别的，中央不能毅然决然的处理问题，这里也说明石家庄市委有宗派主义。”", "type": "paragraph"}, {"text": "在这次反右派斗争中，为了弄清是非，支部派同志到中央监委和河北省监委调查了解郭辛光案件的情况，调查时知道在处理郭申诉的过程中，曾接到四封匿名信，为郭辛光辩护，已转河北省监委。后来我们将这四封匿名信由河北省监委取来，经过专门机关鉴定，从四封匿名信的书法规律、笔迹特征、用笺、以及邮戳、辩护论点等等，都确定是齐佩轩所写的。（注：齐还曾给刘秀峰同志写过一封匿名信，没有取来。）", "type": "paragraph"}, {"text": "这四封匿名信的内容，主要可以归结为以下五点：", "type": "paragraph"}, {"text": "（1）诬蔑攻击河北省委和石家庄市委对三反运动领导的正确性。（详见给主席的信）", "type": "paragraph"}, {"text": "（2）对石家庄市委和河北省委对郭辛光案件的斗争处理肆意进行攻击。（详见给主席和少奇同志的信）", "type": "paragraph"}, {"text": "（3）诬称郭的案件是“冤狱”，为郭辛光翻案。（详见给少奇同志的信）", "type": "paragraph"}, {"text": "（4）丑化河北省和石家庄三反斗争的领导骨干。（详见给少奇同志的信）", "type": "paragraph"}, {"text": "（5）诬蔑河北省委和石家庄市委限制郭向中央申诉和不准郭治病要求。（详见给少奇同志和柯庆施的信）", "type": "paragraph"}, {"text": "（6）为郭辛光辩护。（详见四封匿名信）", "type": "paragraph"}, {"text": "据石家庄市委会本年9月29日给本校来信，除了反映郭辛光案件的真实情况外，并指示齐佩轩在鸣放中所提问题“不是事实，是无中生有，甚至有的是捏造歪曲”。信中还揭发：“在三反前郭辛光给他送去礼物，给过他一百万元（旧币）”，石家庄市委来信说：“这也不难看出齐佩轩热心为郭辛光辩护向党攻击的目的何在。”", "type": "paragraph"}, {"text": "（关于匿名信详细内容和郭辛光案件详细情况，均见附件）", "type": "paragraph"}, {"text": "齐佩轩在这次反右派斗争中，对于写匿名信问题是讳莫如深、避而不谈的。在讨论他问题的过程中，虽经一再暗示指点，希望他自己交代，但是他答复非常干脆：“我根本反对这种办法”。并说：“查出来党可依党纪处理。”他还谈到在郭辛光问题上，“我的意见还是对的。”并说：“郭是一个老党员，不能那样处理，中监委有拖拉作风，官僚主义。作为一个党员对不良倾向作斗争是对的。”当某同志问他，你是否从侧面了解过情况？他说：“如果要全面调查了解，那就不用提意见了。”他还说：“我相信郭辛光不会对我说瞎话，如果他说了瞎话，那要他自己负责。”", "type": "paragraph"}, {"text": "后来支部不得已取出原信与他当面对证，他才不得不承认，但是还只承认写过一封，不交代其他几封，并声称：①写匿名信是党许可的；②信的内容没有错误；③写匿名信就是不准备承认的。以后支部将信的内容在联合支部大会上当众宣读，他还是拒绝作检讨。", "type": "paragraph"}, {"text": "一、给杨尚昆同志转毛主席的匿名信", "type": "subtitle"}, {"text": "尚昆同志转", "type": "appellation"}, {"text": "主席：", "type": "appellation"}, {"text": "我是一个较老的共产党员，现在用一封匿名信向您反映一个问题。用匿名写信当然很惭愧，但全党不都是毛主席的水平，因此虽有惭愧但又不好意思用真名，这点尚祈原谅。", "type": "paragraph"}, {"text": "“三反”石家庄市委在河北省委的指示下，把郭辛光同志打成了大“老虎”，结果判刑两年开除党籍。因为是大“老虎”当时逮捕游街用刑逼供，似乎是理所当然的了。", "type": "paragraph"}, {"text": "河北省包括石家庄市三反时先右后左的情况下，郭辛光同志的遭遇，似乎是罪有应得，不应该指手画脚的批评省委与市委。但作为省委、市委应该正确的掌握党在三反中的政策，尽量的少出偏差或不出偏差。根据目前情况看他们的偏差是太大了。", "type": "paragraph"}, {"text": "郭辛光同志的罪恶事实只是“贪污”七百元上下（合旧币七百万），我们站在实事求是的立场上说老实话，确实一点贪污没有，纯系公私不分。这样的情况石家庄市委在复查后定案为：免去刑事处分，仍开除党籍。据说是中央监察委员会批复同意的。据说如此处理的理由是：三反时态度不好，有些民愤，现在仍思想不通。因此，应该开除党籍。", "type": "paragraph"}, {"text": "问题就在这里。郭辛光同志1931年入党，一贯在党内担负较重要的工作。养成了党也是我，我也是党，待人接物有些骄傲情绪。因此，到石家庄市提他为市府秘书长兼财政局长税务局长后，公私不分，傲慢情绪（对一些他认为不太好的同志傲慢，不是普遍的），就有所发展，当然也有与资产阶级划分不清之处，因之，有一部分同志有些意见，这种情况，我们曾发觉了对辛光同志曾提出过意见，请他警惕。恰好三反就来了。一部分同志对他不满，我认为是应该的，因此在三反中间斗一斗，也不为错，但在三反定案时即应冷静一些，即使定案时由于打虎人去定案不能获致公允，那么在复查后应定正确吧！不料仍违人愿，与党的政策悬殊。这就不能令人心安了。", "type": "paragraph"}, {"text": "我的看法（按照中央级及我所知道的其它省市三反定案的政策水平），郭辛光同志的党籍无论如何应该保留住，不应开除。他们说他“三反态度不好，现在仍然思想不通”，应加重处分。我们公平的说吧，一个老的同志，本来没有什么贪污，你把他打成大老虎，逮捕，游街，用刑，逼供，骂娘，侮辱，反过来还说他受处分之后思想不通，因而加重惩处，我看放在一般人身上都难心悦诚服。再说郭辛光同志血压很高，三反后工作确也有时有些困难，因之，时断时续的工作是所难免，不能以此定为思想不通。", "type": "paragraph"}, {"text": "这些问题，曾向华北（那时华北还没撤销）刘澜涛同志少奇同志写过信，请他们注意石庄这个案子的处理，挽救老同志，结果未成，因之，才向您再禀报。", "type": "paragraph"}, {"text": "郭辛光同志的情况你可问刘秀峯、毛铎、柯庆施、程洪毅、王昭等同志。如果我说的不对，应受到共产党员良心的谴责。", "type": "paragraph"}, {"text": "同时也希望把河北省、石庄市三反定案的事情以及他们处理问题的水平作一下检查才好。", "type": "paragraph"}, {"text": " 1957年5月7日", "type": "paragraph"}, {"text": "二、给刘澜涛并刘少奇同志的匿名信", "type": "subtitle"}, {"text": "澜涛并少奇同志：", "type": "appellation"}, {"text": "我觉得石家庄市委、河北省委对郭辛光同志的处理是不妥当的。从三反打虎开始，三反定案，一直到现在的治病问题，存在着一系列的毛病。这样的对待老干部（郭32年入党）我认为是错误的。不合乎我党中央保护老干部和爱护老干部的精神。", "type": "paragraph"}, {"text": "首先谈三反打虎。郭辛光这个“虎”是打错了，郭这个人从思想上检查，和资产阶级界限是不清的，自己的作风是有毛病的，甚至是错误的，具体表现为：自以为老资格了，自以为对党有功，“党即我，我即党”，自以为忠心耿耿无愧于衷，因之以为自己该享受享受了，吃好点，家里摆摆样子，公家的东西也是我的东西，公私不分，拿公家的东西给人送礼，也满不（在）乎，愿人奉承，不愿人批评，给自己送点东西阿谀奉迎者，近，好，忠谏者，远，坏。感情用事。于是伤人累累。不爱学习，政策水平低，处理带有原则性问题时，有时失当。比如搞机关生产中纵容下面干部卖黄金，不守法令。就是因为这些，引起了一部分人十分不满。三反一来，好些人搞他，其中一部分人是看到他平素铺张浪费，“腐化”，特别对下面那一伙搞机关生产的人怀疑他们有贪污，作风不正派，因而要打他的虎；有些人如白文哲、苏印明等（打郭最积极的人），则系别有用心，感情用事；也有些人则是在运动中不辨是非，随声附和。总之，是有些民愤。打他一下，教训教训是很应该的。但这人绝不贪污，绝不偷偷摸摸把公家钱装入自己腰包。但以河北省委组织部顾部长为首的打虎工作组，偏信白、苏一面之词，实行逼供，带手铐而打成“虎”了。特别逮捕送法院时带铐游了大戏院，这些侮辱干部的作法，令人不好忍受。", "type": "paragraph"}, {"text": "其次谈定案，不怕错打，单怕错定，我认为郭的案子是错定了，在法院再三审讯，最后罪状四条而定为“虎”，机关管制二年。四条罪是什么呢？第一用人不当；第二偷卖黄金；第三贪污一千余万；第四……（前后次序不一定对）。如果以此标准定虎案案，而定斯罪，怕是虎太多了，罪人太多了。不用说32年入党的老党员，你对新参加工作的、旧人员，能不能如此定罪？所谓贪污一千多万，严格的检查都是些公私不分，手下人送的东西。不能叫贪污。但是落了个开除党籍，管制二年，了解郭辛光的人，无不伤心。“保郭过关的掌握较稳的人，如魏士珍、封云甫、臧伯平等同志，受处分的受处分，调的调，而顾部长在这样运动中，掌握不稳，把石庄弄了个乱，部长还是部长也不检讨检讨，也许把郭打成了“虎”，搞了他个开除、管制，因而有功。白文哲、苏印明等这些比唐勤还坏的人，有的升官了，有的落了个积极分子。", "type": "paragraph"}, {"text": "我觉得这个案子，仍有重新检查，重新结论的必要，不然对党有害，对好些人提不高，特别对怨狱的郭是不服气的，有些知道的人也都不服气。", "type": "paragraph"}, {"text": "再次谈郭的治病。郭辛光同志过去曾得半身麻木病，在党的十分珍护下治好了，由于打虎，入狱开除，管制等，出狱后旧病复发，有残废的危险。郭辛光曾要求石庄市批准他离石赴京治疗，石庄市竟没批准。石庄市委甘愿让这样的老干部，对革命有功的人残废吗？什么观点？什么政策？不用说老干部了，他是个“罪”人了，就按罪人说有了病也该治治吧？治好了对人民有利。对石庄市委也没害吧？你不准他的请，是何道理？其秘密莫测。", "type": "paragraph"}, {"text": "从这些事情看来，我替老干部担忧。就这样的无情！", "type": "paragraph"}, {"text": "以上看法妥否，请考虑。", "type": "paragraph"}, {"text": "我的党性不强，不敢公开我的名字。", "type": "paragraph"}, {"text": " 7月1日", "type": "paragraph"}, {"text": "三、给王从吾同志的匿名信", "type": "subtitle"}, {"text": "从吾同志：", "type": "appellation"}, {"text": "我以十分诚恳的同志式的态度向你反映一个问题，希望您误点时间考虑一下。我知道你太忙，但不得不增加你的麻烦。", "type": "paragraph"}, {"text": "说起这件事来，您应该是熟悉的。因为开除了一个老的共产党员，这个被开除的党员，是石家庄市的干部，名叫郭辛光。", "type": "paragraph"}, {"text": "我觉得对郭辛光同志的处分是过重了。事情是这样的：", "type": "paragraph"}, {"text": "“三反”运动时说郭是大老虎，当时哄动一时，你在华北时是知道的，那时打了一个乌烟瘴气，大会压，小会斗，捆绑起来游街，带铐镣，逼供信，监狱压了三年多，最后考证结果实贪污七百元（旧币700万）但处分仍定为开除党籍，因为罪证不足，才给说了个思想不通、态度不好，理应加重。亲爱的从吾同志，我向你呼吁的也就是这个。实事求是、从实际出发。量刑要平（照政策），谨免冤狱，这是党的准则吧？郭辛光同志被斗被打，骂娘游街、坐牢，折磨那似乎是罪有应得，因为一个运动中很难避免的，单就他的实际罪状只贪污700元（按共产党的良心来说老实话，实际绝大部分是公私不分）去量刑，根据三反定案的政策界限，怎么能开除他的党籍呢？从吾同志：咱站在领导人的立场上说话，郭辛光同志在运动中受那样的斗争，折磨，在给他处分时似乎应该有所照顾，应该心中有个数。这样同志们才能对党诚服，当然对郭讲只有说：是应该的，运动中是难免的……。石庄说他思想不通，态度不好等等，因此，应加重处分，这一点也只有拿党性出来说话，辛光同志自1933年入党，对党一贯是好的，可谓忠贞不二。因此在他思想上便形成了党也是我，我也是党，他的对党老实对人老实，只要和他长时间在一起的同志都有这个感觉和认识，这样的一个同志在三反中斗成那个样子，最后定案又是个开除党籍，思想上说是一点也不计较，我看党内不一定有这样的人，再加上辛光同志血压高（高压近二百度），从1946年就有那病了，三反中斗了一下，病情更重一些，在这种情况下，受了处分后，要求他去担负更重的工作，事实是很困难的，因此，把他罪上加罪，以思想不通，工作不力的借口而加重他的处分，我觉得于情于理（共产党的道德人情），都是讲不通的。", "type": "paragraph"}, {"text": "不能说辛光同志没有错误，相反的我认为错误是较严重的。这些错误表现在和资产阶级思想搞不清楚，因而领导机关生产，任用干部，公私不分，喜欢奉迎，接受礼品等等，不能坚持党的立场，有些地方丧失立场，是应该受到处分的，他也应该深刻的认识这种错误，这是一。第二，在同志关系上处的不好，骄傲自满、盛气凌人，对干部有远有近，有亲有疏，致使一部分干部对他深恶痛绝，个别对他甚至不共戴天，三反中对他斗那么厉害，这不能说不是一个原因，就我所知道的比如白文治、苏印明、贾文斋，等等，他们拼死的斗辛光同志，都有些个人情绪的。当然这些同志在运动中都是以积极分子面目出现，党很难去批评他们，这是品质问题，只有他自己去在觉悟基础上进行自我批评。基本根源还在郭辛光同志自己的缺点搞成的，从这点上说，也不能过多的去责怪其他同志们。", "type": "paragraph"}, {"text": "根据上述情况，究竟该给辛光同志什么处分呢？按照我的看法，肯定应该留在党内。这样对他既公平合理，对党也是有利的。", "type": "paragraph"}, {"text": "在处理方法上我也提给建议，请能多调查一些关系再作处理，比如在石庄领导过郭的人柯庆施同志、刘秀峰同志、毛铎同志，征求他们一些意见对处理是有好处的，这些人不仅对辛光同志了解，而且有些错误问题上，也应替辛光同志担当一部分，如机关生产，公私不分之类的，另外处理一个同志，还应和他的历史联系起来看，如果这个同志一贯表现好，只是一时之错，在处理上也应适当减轻，你要了解他过去的情况的话，可以找一下王昭同志，程宏毅同志，徐达本同志，赵子尚同志，贾一波同志等。", "type": "paragraph"}, {"text": "我觉得通过这样的处分方法是妥当的，是全面的，符合“调查透彻”的精神，具体的对郭辛光这样一个老同志说，也值得花费一些功夫。", "type": "paragraph"}, {"text": "从吾同志，郭这个案子的处理，很多知道这件事的人，都有意见，认为处理偏重帐了，请你们注意一下。", "type": "paragraph"}, {"text": "我这不是“无理质闹”，而是靠着我的党性，勇敢的向您作个真诚的反映。", "type": "paragraph"}, {"text": "谨致", "type": "paragraph"}, {"text": "布礼", "type": "appellation"}, {"text": " 我看还是不具名好1956.7.5", "type": "paragraph"}, {"text": "四、给柯庆施同志的匿名信", "type": "subtitle"}, {"text": "柯庆施同志：", "type": "appellation"}, {"text": "您好。", "type": "paragraph"}, {"text": "不得已，给您添些麻烦。", "type": "paragraph"}, {"text": "“三反”时石家庄市把郭辛光同志打成了大老虎，曾经决定判刑二年，开除党籍。后因罪状有所减轻，因此复议时把二年徒刑去掉，只给予开除党籍的处分。这个处分是经中监委批准的。", "type": "paragraph"}, {"text": "辛光同志对此处理仍有意见，总是设法要求留在党内，我认为郭这个要求是正确的，因为开除党籍的根据是贪污七百万（旧币）。其实，哪里是贪污呢。实际多是公私不分。辛光这人您是知道的，他怎么能去贪污呢。且三反时打了他那个样，大会斗，小会审，骂娘，游街、铐镣监禁等等，折磨也算不轻了，当然，运动中难免过火（这是对领导者原谅的话），说一句公正话：在定案时应该考虑到辛光同志受了这些过火斗争因而应适当减轻他的处分。我认为按照党的政策办事，应该如此。但是不然，结果仍是加重处分而不是减轻。", "type": "paragraph"}, {"text": "为什么会如此呢？据石家庄和河北省委的论断为：辛光态度不好，思想不通，具体表现是受处分后工作态度不好等等。其实这不是实事求是的处理问题。把郭斗个那样不用说，实际郭血压很高，也确难顶住事的作工作。", "type": "paragraph"}, {"text": "当然辛光同志是有错误的，甚至有较严重的错误，应该给以适当处分，但无论如（何）应该留在党内，不应开除。虽然辛光还不断向中央和河北、石家庄申诉，可是河北和石家庄总是采取拖推办法，不给解决，甚至限制他到中央面谈。", "type": "paragraph"}, {"text": "因为您对辛光同志比较了解，希望您能设法替他向中央或者河北，石家庄说几句话，使他能留在党内，给他有个改造机会。的确辛光同志，自1933年入党以来，对党一贯是忠诚的，虽然由于骄傲自满，思想上不自觉的受了资产阶级侵蚀，因而三反时犯有错误。念其过去一贯表现好又在三反中被斗的那么厉害再加虽说贪污700万元，实际还不完全是贪污，所以要求仍留在党内。", "type": "paragraph"}, {"text": "不知您看法如何，如果您认为可以替他说一句话的话，即请您费神一助。", "type": "paragraph"}, {"text": "冒昧之处当请原谅。", "type": "paragraph"}, {"text": "专此并", "type": "paragraph"}, {"text": "敬礼", "type": "appellation"}, {"text": " 不必具名了7月5日", "type": "paragraph"}, {"text": "附件二：匿名信笔迹鉴定书", "type": "subtitle"}, {"text": "一、绪言", "type": "subtitle"}, {"text": "1957年9月17日，中共中央高级党校送来：①1956年5月7日写给杨尚见同志转主席的匿名信一件（共8页）；②1956年7月5日写给王从吾同志的匿名信一件（共6页）；③1956年7月5日写给柯庆施同志的匿名信一件（共6页）；④1956年7月1日写给刘澜涛并少奇同志的匿名信一件（共9页）；⑤1957年2月13日齐佩轩所写的思想总结一份（共12页）；④自1956年12月22日至1957年1月12日齐佩轩所写的学习哲学的笔记本（四）一册（共52页）；⑦1955年5月9日齐佩轩写给程远同志关于请求补助的信一件（共2页）。请求从笔迹方面加以鉴定，要求认定四件匿名信是不是一个人写的，并且是不是齐佩轩写的。", "type": "paragraph"}, {"text": "二、检验和比时", "type": "subtitle"}, {"text": "（1）关于匿名信分别检验的印象：除了②——写给王从吾同志的匿名信的字迹，前年部分有故意造作的表现外，其后半部分以及①、③、④三件匿名信的全部字迹，表现是自然熟练，充分地反映了书写人的书法习惯和特点。", "type": "paragraph"}, {"text": "（2）关于齐佩轩所写的⑤、④、①三件材料，都是正常的笔迹材料，具体地暴露着本人书法习惯和特点。", "type": "paragraph"}, {"text": "就上述两部分——匿名信和齐佩轩的笔迹材料所表现的书法习惯和特点进行了比对。所具印象是：所有表达本人书法规律的笔迹形式共同一致，特别是标志本人特有性的若干字形结构和笔法等笔迹特征，是完全相同的。", "type": "paragraph"}, {"text": "仅扼要的摘取能够表现稳固性书法习惯的普通常用的几个字迹，加以说明如附表。", "type": "paragraph"}, {"text": "三、结论", "type": "subtitle"}, {"text": "根据检验和比对，四件匿名信和齐佩轩所写的三件材料，书法规律和笔迹特征，表现一致相同，因此认为四件匿名信都是齐佩轩写的。", "type": "paragraph"}, {"text": "附：字迹比对表一份（共2页）（略）", "type": "paragraph"}, {"text": "鉴定人  ×××（印）", "type": "paragraph"}, {"text": "1957年9月27日于××部", "type": "paragraph"}, {"text": "附件三：中央监委宋科长谈郭辛光问题的处理情况", "type": "subtitle"}, {"text": "1957.8.29.", "type": "subtitle"}, {"text": "郭辛光原系石家庄市府秘书长，三反时查出贪污六千三百一十三万元（旧币）定案一千三百一十三万元（旧币），另丧失立场，接受商人贿赂，做非法买卖，倒卖黄金，严重挥霍浪费，并以公家钱酬谢商人。故开除党籍并判处徒刑二年（机关管制）。郭辛光不服，向河北省委和中央申诉，经河北省委复查，铺张浪费不计，贪污近九百万元（旧币），决定原处分不变，可以重新入党。", "type": "paragraph"}, {"text": "中监委和河北省委处理此问题的时间不算短，但不是压下不管。因系陈年往事，要反复查对，郭辛光虽然承认贪污，但不承认贪污有九百万元，要反复查对。", "type": "paragraph"}, {"text": "在处理过程中，中监委接到几封匿名封，为郭辛光申诉，对了一下，不是郭辛光笔迹，已转河北省委。", "type": "paragraph"}, {"text": "郭辛光来中监委申诉，我们每次都接见，处长从来没有接见过，科长也未和他谈过，是一个直接承办同志谈的。谈话时从来没有说过郭辛光不是贪污而是公私不分可以不给处分的话，只是强调郭辛光的错误不够，说过交河北省考虑的话，这样说是不妥当的，我们发觉后已批评过了。为此事，郭辛光回去造谣：中监委说可以考虑改变我们处分，石家庄市监委还来信问过我们，我们同意河北省委的复议决定，认为原处分不变是正确的。", "type": "paragraph"}, {"text": "附件四：石家庄市委会关于郭辛光案件的来文", "type": "subtitle"}, {"text": "中共中央高级党校党委会：", "type": "appellation"}, {"text": "你校学员齐佩轩，鸣放中提出石家庄市委对郭辛光问题定案结案不积极，处理也不合理，存有宗派主义等问题，我们阅后有如下意见：齐佩轩提的问题不是事实，是无中生有，甚至有的是捏造歪曲。", "type": "paragraph"}, {"text": "郭辛光案件的真实情况是这样：", "type": "paragraph"}, {"text": "一、郭辛光，现年45岁，原籍河北省平山县水碾村人。1931年入党，三反前任石家庄市人民政府秘书长，兼财政局局长、税务局长等职，市政府党委会书记，因其入城后经不起和平环境的考验，被资产阶级拉下了水，三反运动中揭发：", "type": "paragraph"}, {"text": "1．郭辛光为了个人挥霍方便，将49亿元（旧币）之巨量财政公款，大部投入非法经营的机关生产，并将工商、交易、屠宰税也交给企业生产部门去代收，使国家财产受到63万斤小米损失，并大量盗卖黄金先后达78两，而企图进行贪污（未遂）。", "type": "paragraph"}, {"text": "2．勾结利用私商，对私商于公博无原则宽待，使国家财产损失940万元（旧币）。养肥了大批的私商。", "type": "paragraph"}, {"text": "3．贪污受贿，当时查实的达6313万元（旧币）。", "type": "paragraph"}, {"text": "且态度不老实，在当时影响很坏，主谋伪造帐目，烧毁帐目等，打成了大老虎，因此市委决定，报经河北省委批准，开除了郭的党籍，并建议政府将其逮捕法办。", "type": "paragraph"}, {"text": "三反后期，1952年7月14日，根据党的当时政策，由法院对其问题进行了全面对证，除直接责任不大者外，非法动用公款还有20亿元，非法盗卖黄金48两，从中营私舞弊，任意挥霍浪费。贪污国家财产仍有13994500元（旧币），受贿170万元，对王公博的损失仍属事实，据此法院判处了郭有期徒刑三年，缓期执行，机关管制。", "type": "paragraph"}, {"text": "53年郭申诉后，市纪委进行了复议，将属于公私不分和挥霍浪费、沾公家便宜等除外，复查结果贪污实数达8262500元（旧币），受贿77万元。经市委于1953年9月作出决定报省委，又经省纪委派专人进行调查，并征求了郭的意见，于1954年5月4日作出了复议结论，报前中央纪委审批（因当时华北局已撤消），1955年5月11日批示原开除党籍处分不变，建议行政免予刑事处分。", "type": "paragraph"}, {"text": "55年郭又申诉，要求恢复党籍，市监委根据其所提意见，对照其所犯错误事实及几次复议材料，于1956年6月20日再次作出复议决定，因其提出的问题与复议后决定事实和性质并无出入，郭犯错误后工作表现也不好，故没有改变其处分。直到57年5月31日，省委再次作出复议决定，认为所犯错误事实并无出入，错误是严重的，开除党籍是正确的。但省委考虑到，当时经营生产挪用公款带有普遍性，念郭是个老党员，对党有一定贡献，开除后恳求留在党内，故决定重新入党，早已执行了。", "type": "paragraph"}, {"text": "对郭辛光的问问，是经过了省、市委多次复议的，省、市委抽调力量专门进行了数次调查和复议，花费时间之大也是无法计算的，这怎么说我们对郭辛光的问题定案结案不积极，处理的不合理呢？这是没有事实根据的。", "type": "paragraph"}, {"text": "二、齐佩轩说，郭辛光的贪污仅是600元，且是属于公私不分的问题，这更不是事实。郭辛光的贪污根据是最后调查结论，实属贪污受贿的乃是903万元，我们这里再没有郭贪污600元的结论，对郭最后确定贪污800多万元之数字是除去公私不分、挥霍浪费和沾便宜等。", "type": "paragraph"}, {"text": "三、郭辛光的级别现在是17级，不是24级。对他的处分55年即免去了三年刑事处分；也不是始终未变。", "type": "paragraph"}, {"text": "四、关于齐佩轩说，郭拟向中央提出申诉，石家庄市委不准，要求到北京治病也不准，八大后才到北京找中监委刘澜涛同志，因他忙，见一处长，处长说：“你这一案不算贪污，也不应处分”等。这些话市委根本不知道，也未接到过上级指示，根本谈不到市委通过通不过的问题。齐说市委不批准郭到北京去，其实际情况是：有一次郭辛光要求通过市委向中央提出申诉是事实，说石家庄市委不准这是根本没有的事。经过是这样：郭提出后，市委请示上级党委后答复他可以去，当即指示他要先写出材料送中央去，经中央同意后通知再去，郭始终未写出材料，这怎么说市委不准他去呢？齐又说：郭因血压高要求到北京治病，市委也不准郭治病，这不属于市委批示的范围，怎能说市委不准呢？市委根本没有这样说过。", "type": "paragraph"}, {"text": "齐佩轩趁党整风之机，无中生有捏造是非的提出这一问题是有他历史根源的。在三反前郭辛光给他送去礼物，给过他一百万元（旧币），这也不难看出齐佩轩热心为郭辛光辩护向党攻击的目的何在。", "type": "paragraph"}, {"text": "以上意见提供你们考虑。", "type": "paragraph"}, {"text": " 中共石家庄市委员会1957年9月29日", "type": "paragraph"}, {"text": "来源：中共中央高级党校 校部办公室编印《整风学习讨论问题参考资料》第31期，1957年10月24日。", "type": "appellation"}]}