{"title": "在南京工学院的报告——向科学进军", "date": "1956-11-25", "authors": ["中国科学院", "袁翰青"], "contents": [{"text": "在南京工学院的报告——向科学进军", "type": "title"}, {"text": ["中国科学院", "袁翰青"], "type": "authors"}, {"text": "（袁翰青：中国科学院数理化学部学部委员及情报所付所长、代所长，九三学社中央委员）", "type": "subtitle"}, {"text": "向科学进军", "type": "subtitle"}, {"text": "报告人：袁翰青", "type": "subtitle"}, {"text": "时间：1956年11月25日上午8：30", "type": "subtitle"}, {"text": "地点：南京工学院礼堂", "type": "subtitle"}, {"text": "江苏科普九年来作了很多工作，有不少成绩。这些成绩主要是靠科技工作人员的努力得到的。因此我个人首先代表总会向江苏科技同志表示感谢和敬意。", "type": "paragraph"}, {"text": "自从去年党中央提出向科学进军号召，在十二年内把我国科学提高到世界科学水平后，全国人民热烈拥护。大家对研究、学习科学具有极高度的积极性。但单凭热情是不够的，我们必须了解这中间的关系。", "type": "paragraph"}, {"text": "谈谈我个人向科学进军的体会：", "type": "paragraph"}, {"text": "（1）认识一下当前的科学是怎样成长起来的。", "type": "paragraph"}, {"text": "自然科学是由于生产的需要而发展起来的。例如三角，是由于埃及尼罗河冬季常泛滥，秋季水少，因此必须有一种测量土地的方法，因此今天的三角在三千多年前就有了。欧洲封建社会崩溃较早，商业资本发展起来，使航海事业发展起来，发现了不少城市，城市的交通运输依靠着轮船木船航海。为了航行的安全必须要有方向、风力的仪器，因此在16世纪初期就有了新的天文知识。（主要是意大利）。因此就进一步形成了数学、力学的发展。力学最初概念是在17世纪初期积累起来的。数学基础的建立是在17世纪。化学生物学也是这时发展起来的。到17世纪英国的波义耳发现风火水内包含各种不同的元素。生物学奠定基础有两个方面（1）实验的结果，（2）是世界动植物很多需作分类。马克思和恩格斯十分重视达尔文的物种起源这本书。", "type": "paragraph"}, {"text": "中国科学，为什么不发展。毛主席在纪念孙中山的文章上说我们应对世界有较多贡献，但很多年来没有贡献。这是暂时的，我们承认这几年来是落后，但有绝对的自信心赶上去。如果不承认我们落后是不好的。苏联同志问范文澜说：“中国科学为什么不发达？范文澜说“很简单，过去中国生产水平不高，长期受封建社会束缚”。炼钢中国是在二千年前开始的，欧洲是第八世纪开始的。欧洲很快发展成科学，中国到清朝还是很简单的炼钢法。", "type": "paragraph"}, {"text": "二次世界大战之后科学发展很快，十分惊人，每日每刻都在发展。原子能最早的概念是在20世纪20年代。1940年德国一个科学杂志发表一篇文章不过千字介绍原子核。从那时起美国很快召集了科学人员研究原子核，现在每年有多少万字报导。世界各国报导科学创造性的刊物有6000多种，创造性的论文去年一年有180万篇。", "type": "paragraph"}, {"text": "科学是堡垒，我们要攻打它。今年3—6月国务院领导下订了12年的科学规划，我们科学水平落后世界水平30年，我们应该赶上42年，这是绝对可能的。", "type": "paragraph"}, {"text": "（2）学习科学问题：", "type": "paragraph"}, {"text": "在座的科学水平是不同的有讲师、同学、机关工作人员，要我讲学习科学问题不大好讲。", "type": "paragraph"}, {"text": "第一个问题是一定要自己肯定一个学习方向，东看一本书西看一本书不算进军。进军是要向前进，所以必须要钻进去。“科学”就是分科的学问，你必须要向一科钻进去。我认为对青年同志要成为专家，我们不应该批判，但我们反对妄狂自大，自称是专家。光靠教科书是不够的，要成为专家还必须要专题阅读。如生理学专家写篇专门文章不是写给初学者看的，而是写给相同水平的人看的。", "type": "paragraph"}, {"text": "只懂中文成为专家是很困难的，中文论文只占千分之二，最好懂三种文字（英俄德）。掌握外文是掌握科学的钥匙。科学知识分为直接知识和间接知识。运用间接知识是很重要的。", "type": "paragraph"}, {"text": "（3）科学研究的问题：", "type": "paragraph"}, {"text": "每人有一定科学水平后，就可进行科学研究，大学教授科学院研究员有条件。日本一个专家写了温泉的论文，他就是靠全国各地中学教师等对各地温泉的具体视察、测量集中而来的，所以科学研究不一定专家才能做。科学研究上如了解了前人所做的，那就研究了一半了。", "type": "paragraph"}, {"text": "科学研究总是首先模仿人家的，然后再改造缺点。", "type": "paragraph"}, {"text": "今天看起来科学是一个很大的堡垒，但再过几十几百年我们全都感到今天的科学没有什么。自然科学的发展是无穷的是美的是灿烂的。每个人要以很大的努力掌握伟大的科学。", "type": "paragraph"}, {"text": "来源：《中国科学院右派分子言论材料汇集(一)》内部资料，中国科学院整风领导小组办公室编印，1958年6月。", "type": "appellation"}]}