{"title": "中共西北局组织部关于呼向民历史问题的审查结论", "date": "1954-11-15", "authors": [], "contents": [{"text": "中共西北局组织部关于呼向民历史问题的审查结论", "type": "title"}, {"text": "呼向民，男，现年三十七岁，陕西吴堡县人，农民出身，家庭成份贫农。一九三四年参加革命，同年入党，曾任少共青年团吴堡北区区委书记、县团委少战部部长及书记等职；一九三六年八月自动投敌并在敌联保处作事，两月后讨保回家。一九三七年秋末重新参加革命，由刘雷山恢复其党籍。一九三八年经边区党委对其历史作了审查并停止其党籍。一九四二年七月又由高朗山、田澍二同志介绍重新入党。此后曾任陕甘宁边区青救会总务科长、生产科长、绥德吉镇联合纺织工厂厂长、陕甘宁边区抗联会秘书处长、工业局纺织科代理科长、游击大队指导员、边区总工会文教科科长、西北总工会副秘书长等职。", "type": "paragraph"}, {"text": "呼向民之历史问题由于有人曾匿名检举其投敌叛变行为及高、田不承认介绍其入党（经向高朗山、田澍、崔田夫、李兴旺等有关同志反复查对，虽未确切肯定，据估计呼混入党内的可能性是不大的。）兼之呼对自己投敌经过之交代含糊不清，因而又再次作了审查。截止目前审查时间已有年余，证明材料共收到三十七件，因材料中之情况有若干出入，故又派专人去兰州、吴堡等地作了实地调查和与呼向民去东北作了当面对证。结果如下：", "type": "paragraph"}, {"text": "（一）呼向民之投敌经过：一九三六年春在敌人进攻吴堡苏区，使我军陷入重围之情况下，吴堡县委决定改组县委为工委，留少数人坚持地下工作，其余突围南下。呼向民当时是由组织决定坚持地下工作者，并由惠中权同志将共青团县委的工作交其负责（郭文华等证明呼因家庭观念不愿离开不合事实）。当吴堡全县被敌人占领后（据调查当时情况虽很紧张，但坚持工作还是可以的），呼先在本村附近隐藏，后因敌人将其父逮捕，遂于一九三六年八月动摇了革命意志，带手枪一支、子弹三粒、文件一包去联保处投敌自首（文件在途中烧毁）。呼投敌后承认自己是共青团员，团县委儿童书记。在敌联保处作饭并随铲共义勇队下乡巡查数次，有时还携带武器（呼文忠、呼忠康等同志证明）。十月间讨保回家至一九三七年秋从事种地务农（惠中权证明在我利用黑军暴动中呼做了很多积极工作不符事实）。", "type": "paragraph"}, {"text": "（二）呼向民第二次参加革命后工作表现一贯是好的，有一定成绩的，解放战争中对敌斗争也是坚决的，但对党在交代自己问题中一直是不老实的。例如他曾将自动投敌一节交代成：被捕后被迫自首；将亲自向敌交了手枪、子弹，交代成：只有一支手枪是由他母亲交给敌人的；投敌后随敌铲共义勇队下乡巡查数次，只交代了：在敌联保处做饭并给地主收秋种麦；更恶劣的是：呼向民为了掩饰其投敌情节，竟将同他一起去联保处保他的一个农民呼忠信（其父被敌人所杀）编造成反革命分子并说在其要挟下向敌自首。呼向民对这些事实最后虽已承认，但在其问题的审查过程中表现了不彻底不老实和避重就轻。", "type": "paragraph"}, {"text": "（三）综上所述：呼向民在对敌斗争中未坚持斗争，自动投敌，交出武器，并随敌铲共义勇队携带武器下乡巡查。因此，其问题性质则是严重的变节投敌背叛革命。这种行为在当地曾给党在政治上造成了重大的损失。二次参加革命后，又隐瞒重要情节未彻底交代。根据中共中央关于处理叛变自首分子规定的第一条第四款：“凡共产党员被捕被俘后，即使叛变情节轻微，出狱后一直坚持革命斗争，但长期对党隐瞒其变节行为，采取欺骗手段而恢复党籍者，亦应开除其党籍；”的精神，为了纯洁党的组织，保持党的严肃性，应开除党籍。", "type": "paragraph"}, {"text": "来源：中共中央监察委员会办公厅编《县委书记以上干部受到开除党籍处分的决定汇编》", "type": "paragraph"}]}