{"title": "从管好全部农田出发建设稳产高产农田", "date": "1964-7-4", "authors": ["《人民日报》社论"], "contents": [{"text": "从管好全部农田出发建设稳产高产农田", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "发展我国国民经济，必须执行以农业为基础的方针。为了从根本上解决我国的农业问题，一方面是适当地开垦荒地，扩大耕地面积，一方面是提高单位面积产量，逐步作到稳产高产。这两方面要同时进行，但是应当有所侧重。我们国家是一个人口众多的社会主义大国，跟实际需要比较起来，现有的耕地面积却不算多。我国有大量宜农宜牧的荒地，凡是有条件立即开垦的，我们都应当有计划有步骤地加以开垦，以扩大耕地面积，增加农业的总产量。但是由于条件限制，我们在短时期内还不可能开垦大量荒地。因此，为了有效地发展我国的农业生产，在一个相当长的时期以内，主要应该走建设旱涝保收、稳产高产农田，不断地提高单位面积产量的道路。这是符合我国人口多、耕地少的具体情况，是从我国农业生产的实际出发的多快好省地发展我国农业生产的道路。", "type": "paragraph"}, {"text": "把全部或者大部农田建成旱涝保收、稳产高产农田，需要一个比较长的时间，需要投入大量人力和物力。这是一件有着改天换地性质的大事情。要想很好地完成这个历史任务，必须正确处理建设稳产高产农田同种好全部农田的关系。", "type": "paragraph"}, {"text": "建设稳产高产农田的立脚点是什么呢？是现有的全部农田。我们是依靠现有农田建设稳产高产农田，是把现有农田逐步建成稳产高产农田。既然是依靠现有农田建设稳产高产农田，当然应该首先种好管好现有农田。建设稳产高产农田，需要大量的劳动力，无论是治山、治水、改土，都需要大量的劳动力。我国人民公社集体经济的优越性正是在于它可以提供这样丰富的劳动力，这是建设稳产高产农田的决定性的力量。当然，在建设工作中，也需要一定的投资。这种投资从哪里来？主要还是从现有农田的生产中来。就是说，只有把全部农田种得更好，使每年的农业收成都能增加，人民公社集体经济积累了更多的资金，才有可能用更大的力量，有计划有步骤地进行农田基本建设。同时，农业生产发展了，就会促进工业和整个国民经济更快地发展，增强国家的经济力量。这样，国家就有可能拿出更多的资金和技术力量来支援农业，供应农村更多的农业机器、化肥、农药、建筑材料和交通运输工具等等，使旱涝保收、稳产高产农田的建设工作进行得更快更好。", "type": "paragraph"}, {"text": "既然是把现有农田逐步地、分期分批地建成稳产高产农田，这就有了一个多数少数的关系。就全国极大多数生产队来说，能够立即开始建设的稳产高产农田，在本队全部农田中大都是少数，而一般农田则是多数。诚然，同旱涝保收、稳产高产农田比较，一般农田的产量要低一些，而且不够稳定；但是由于一般农田数量大，无论是增收或歉收，对整个农业生产都会发生决定性作用。我们做任何工作，一定要从这项工作的全局出发，紧紧抓住对全局有决定意义的环节，这是我们党历来倡导的领导方法，是符合事物发展规律的。十六亿亩农田，其中旱涝保收、稳产高产农田，目前只占小部分；在最近的将来，例如三、五年内，仍然只能占一部分，但它是逐年增加的，从小到大，从少到多。这就是我国农业生产的全局。因此，从农业生产的全局出发，就是要全力以赴地管好全部农田，争取实现每年农业生产的较好收成，并在这一基础上逐步增加稳产高产农田，逐步发挥稳产高产农田的作用。", "type": "paragraph"}, {"text": "稳产高产农田是逐步建成的，是从现有农田演变来的。一般农田和稳产高产农田之间，并没有一条不可逾越的界线。从这个意义来说，种好管好全部农田，不仅是在积极地为建设稳产高产农田创造条件，在条件许可的地方，甚至可以说就是建设稳产高产农田。为什么？因为管好全部农田，以及建设稳产高产农田，不仅目的相同，采取的措施也很相似。这就是，一方面要进行农田基本建设，一方面要系统地、全面地贯彻农业“八字宪法”。有些重点建设的稳产高产农田，需要修建某些大中型农田工程，例如大中型水利工程、水土保持工程以及大面积的植树造林、改良土壤、改造盐碱地、改造沙荒地和修梯田等等。进行这些大中型农田基本建设工作，需要较多的投资、较多的劳动力，收效时间一般也比较长，所以每个地方、每个公社不可能一下子搞得很多，只能根据量力而为的原则，有计划有步骤地进行。但是，一些比较小型的工程，例如在田间开挖排灌渠道、平整土地、改良土壤，以及其他增产措施，如合理增施肥料、推广良种、防治病虫害、不断提高耕作技术等等，则是每个社、队每年都应当做，而且能够做的。说每个社队每年都应当做，是因为只有做好了这些工作，才有可能争取当前农业生产的较好收成；说每个社队每年都能够做，是因为做这些工作并不需要花费很多人力和物力，甚至可以说是当年生产范围以内的事情。在一般农田上做好了这些事情，提高了它们的产量，增强了它们的抗灾能力，把它们的土壤种得更好更肥，就便于在今后把它们改造成为稳产高产农田，或者说，它们已经逐步成为低标准的稳产高产农田了。", "type": "paragraph"}, {"text": "又要管好全部农田，又要建设稳产高产农田，能不能同时做好呢？山西昔阳县大寨大队的经验，以及成百成千大寨式大队的经验，都说明了不仅是完全可能的，而且是非这样不可的。就一个公社、一个生产大队或者一个生产队来说，在管好全部农田的基础上建设稳产高产农田，这意味着坚持自力更生的方针，依靠自己的人力、物力、财力，逐步改变本单位农业生产的面貌。当然，只重视当前生产，把当前生产和农田基本建设看成完全是一回事，因而不积极进行农田基本建设，是不对的。这样不可能从根本上改变我国农业生产的面貌，把我国农业建成稳产高产的农业。但是，只重视农田基本建设，把农田基本建设和当前生产完全分开，因而把农田基本建设的数量和规模搞得过多、过大，这也是不对的。这样就会用过多的劳动力从事农田基本建设，放松一般农田的经营管理，就不利于争取当前农业生产的好收成，最后也会影响稳产高产农田的建设。", "type": "paragraph"}, {"text": "从管好全部农田出发来规划和进行稳产高产农田的建设，这是把这一项工作放在既积极又可靠的基础上的唯一正确的方针。广大农村工作干部，应该充分认识正确处理这个问题的重要性，领导机关尤其应该充分认识正确处理这个问题的重要性。要认真贯彻“统筹兼顾，全面安排”的原则，一手抓一般农田的生产，一手抓稳产高产农田的建设，分期分批，量力而行。对于已经列入计划的稳产高产农田，固然要加强建设管理；对于一般农田、低产农田，更要努力管好，不应当有丝毫放松。应该在领导力量、劳动力以至肥料、农药等生产投资的分配上，做好妥善的安排，以便管好全部农田，为稳产高产农田的建设准备必要的条件。", "type": "paragraph"}]}