{"title": "垫江县城西公社春花管区的情况报告", "date": "1961-1-31", "authors": ["李林"], "contents": [{"text": "垫江县城西公社春花管区的情况报告", "type": "title"}, {"text": ["李林"], "type": "authors"}, {"text": "省委并廖书记：", "type": "appellation"}, {"text": "现将我组在垫江县城西公社春花管区进行调查了介的情况报告如下。", "type": "paragraph"}, {"text": "（一）", "type": "subtitle"}, {"text": "城西公社春花管区在垫江城关附近。58年以前生产搞得很好，但59年后由于天灾人祸和违反政策，致使粮食产量连年下降，疾病蔓延，人口大量死亡，生产力受到严重的破坏，社员生活困苦，生产情绪低落。问题存在是严重的，主要表现在以下方面：", "type": "paragraph"}, {"text": "一、劳动力的严重破坏", "type": "subtitle"}, {"text": "58年全管区有420户，人口1818人，到61年1月分统计只有344户，1138人，减少了76户，680人。人口减少37．4％。58年劳动力总数864人，到61年1月分统计只有518人，减少了346人，减少40％。据统计59、60年两年中死亡人口达543人。特别是59年冬和60年春干肿病严重，死亡人多。当时该管区肿病医院最多时曾收容365人，都是比较严重的，还有很多人未入院。在59年11月至60年2月分，死亡最严重的时候，死於干肿病人数达396人，其中16—55岁死亡人数达224人。该管区一食堂原有141人吃饭，现在只有70人，死了一半。词堂弯食堂35户，138人死亡65人，其中死绝8户。第四生产队社员郭世义全家11人死了10人，只剩一个小孩，人死了没人去埋。全管区由于死人多，社员居住集中了一些，现在就有47个弯无人居住。在60年春商业局干部来支援点包谷，找个人引路都找不到，这一严重现象，到60年四五月分才逐步好转，然而已经造成农业生产上的主要生产力——劳动力的严重破坏。到60年1月统计，现有的518个评级劳力中主劳仅140人，占27％。而且体质减弱。以目前劳动力所负担田土面积情况来看，该管区现有耕地面积2660亩。其中田1249亩，土1411亩，按人口平均每人2．34亩，按劳力平均每个负担达5．137亩，如把劳动力折算成正劳动力，则每个标准劳动力负担田亩达7．578亩，这种情况不能不给当前生产带来极其严重的影响。", "type": "paragraph"}, {"text": "二、土地荒芜，粮食减产", "type": "subtitle"}, {"text": "该管区58年粮食收获面积达5871．49亩，59年收获面积降为2615．29亩，下降了55．46％。58年粮食产量172．6万斤，59年只67．6万斤，减产60．83％。60年收获面积3312．04亩，比59年增加26．46％，但比58年仍下降43．4％。产量61．57万斤，比59年还减产8．94％。总的来看两年来，耕地面积缩小，产量下降。目前，61年已播小春面积为1604．84亩，比60年小春收获面积1825．29亩，下降12％。从现在情况看，由于播种时间拖迟，质量不高，管理不好，出工率低，以致缺窝缺苗严重。据粗略估计，有近50％的面积无苗，如果不加强管理，采取措施，今年收获产量还可能降低。", "type": "paragraph"}, {"text": "三、社员生活困难，生产情绪低落", "type": "subtitle"}, {"text": "从58年下半年以来，社员群众长期处于口粮不足的饥饿状态，造成体质虚弱，疾病流行，死亡严重。59年大春收获后就开始断粮，各食堂在旧历8月中秋前后就没有口粮了。一个多月内就光吃菜、吃红苕叶等。肿病开始发生。在11月分红苕收获时，边收边吃，当时拨粮水平只每人每日一斤红苕（折合原粮每人每天只有16进位的4两粮食）。红苕吃了约20天左右就开始吃小春剩余种子（当时小春种子全系国家贷的），每人每天只有2—3两粮食。这时一些坏干部贪污盗窃克扣多占，使这一点不足糊口的粮食都被七折八扣了。食堂蔬菜和社员自种蔬菜也渐渐少了。日子更加难过，肿病死亡现象更是普遍，正常生活条件完全破坏。59年旧历除夕，这一严重问题才为县商业局下管区包队干部发现。从春节开始才由国家供应口粮。而口粮每人每天只有四两（16进位贸易粮），以后陆续增加为6、8、10、12两，直到小春产新。自60年10月中旬起又全部由国家供应口粮，直到现在。在群众生活困苦的情况下，生产情绪低落，出工率极低，特别是59年冬60年春肿病严重时期，生产几乎全部停顿。一些坏干部还借“反瞒产”“反偷盗”的名义对群众捆、吊、打、罚，任意扣饭罚款，搜刮社员财物，不少群众倾家荡产，无以为生，被吊打折磨致死的也不少，有些群众反映，“我们是等着死，那还想搞生产”。同时人口大批向外逃亡，如四队曾外逃七户，27人。农具损坏无人爱护。毛猪大量死亡。58年建公社时，毛猪有505头，到60年6月底只有202头，目前只有89头。", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "造成上述落后状况的原因，除了59年旱灾严重影响外，（59年大春生产比58年减少60．27％，主要是受旱）据初步调查有以下几点：", "type": "paragraph"}, {"text": "一、坏人掌权，残害群众。", "type": "subtitle"}, {"text": "蜕化变质分子支部书记熊占庭，他在任职期间将其弟熊益贤（兵痞“刀二教”被管制分子）从另一管区迁到春花，担任管区保管兼出纳。59年熊被提为脱产干部，未经上级党委批准，就宣布预备党员。徐光福当支部书记（此事当时公社党委亦未纠正），便於其继续控制。在熊掌权之下一些坏人就乘机钻了进来。如先后担任管区副支书的康普甲，大队长余有国都是违法乱纪的蜕化变质分子。地主出身混入党内的刘德元也先后担任了肿病医院负责人和管区妇女大队长兼出纳。而好的党员干部却受到打击。如生产队长党员刘天武就被熊在“反瞒产”中重点打击，斗争虐待后拖死。大队长刘大有曾对管区干部大吃大喝向熊提了意见，熊就以刘破坏党的团结为名，开了三个钟头的干部会来斗争他。在这一批阶级异己分子和蜕化变质分子掌权之后，他们骑在人民的头上，做尽了坏事。扣饭、罚款、吊打社员成了经常煌事。如食堂事务长徐建民从59年12月至60年4月先后吊打过社员18人。社员徐文普因偷吃二个红苕，被徐建民吊打后五天即死。他们还组织了一个“劳改队”（后改称学习队），凡是犯了“错误”（都是小偷小摸）的社员，动辄就被送去“劳改”。这个队里活路很重，每天要加夜工，而且不能回家。“劳改”时间有一月的，也有二月的。社员陈素华在“劳改”中回家一次给无人照管的小孩喂药（当时她夫妇二人都在劳改），被徐建民发现拉着头发硬拖回去。在社员口粮不足，甚至食堂无米下锅的情况下，他们却公开贪污盗窃、克扣口粮大吃大喝。59年下半年以熊占庭为首的几个管区干部，如熊益贤、徐光福等把小春剩余种子2000斤，一部分换成粮票私分了，一部分放在管区任其挥霍。59年中秋节前后，熊益贤从副业队提回鸭子几十只，专供给几个干部吃，中秋节时还做了20只板鸭。这些坏蛋的残无人性，敌视群众已到了这样的程度：如59年种小春时，社员郭士仁身患重病卧床不起，熊占庭还强迫其出工，回来后第三天就死去。熊就曾公开的说：“死一个过抬，死二个过挑，死一百个五十双就数了，死三四百个也不算回事”。社员周代珍的大儿子从修铁道的工地病重抬回，一息尚存，生产队长徐光成就叫社员马上挖坑埋掉，不准抬回去。经社员反对后，抬回去许久才死。", "type": "paragraph"}, {"text": "二、违反政策搞“反瞒产私分”。", "type": "subtitle"}, {"text": "群众生活安排不落实，生产积极性受到挫伤，特别是坏人肆无忌惮地迫害群众，这也和县上错误地开展“反瞒产”运动分不开的。而且这个运动是在59年特大旱灾、粮食减产、干肿病普遍流行的情况下进行的。运动中助长了部分干部的强迫命令，违法乱纪。他们逐级地把“反瞒产”的数字作为任务向下分配，最后就硬性地摊派在社员的头上。为了反出粮食先是斗争辩论，继则吊打搜查。这样不仅使社员群众在经济上、精神上，甚至肉体上都受到损害，而且也混淆了敌我矛盾和人民内部矛盾的界限，给坏人以可乘之机，趁火打劫。如春花管区社员已缺口粮几月，肿病死亡很重，熊占庭还强说无粮为有粮。一方面他命令社员上级任何干部来问都必须回答每日吃原粮一斤，并把小春剩余的种子一万多斤卖给国家说是反出来的粮食。另一方面则以反瞒产为借口，大肆捆、吊、打、罚社员，搜刮社员财务。在熊的指使下，五食堂有51户被康普甲、徐建民等搜查过。见到能吃的东西就收来吃了，不能吃的财物就拿走。其弟熊益贤则经常晚上背枪巡察，发现有吃的东西就抢去，并用枪托打人。不特如此，甚至熊的儿子熊顶金也组织了几个小孩的小侦察队，去抓私分粮食的社员。他们还可以打社员，没收社员的任何财物。社员们不仅政治上受压迫，而且失去了基本的生存权力。", "type": "paragraph"}, {"text": "在这里还存在一种轻率撤换和选拔干部的不按组织原则办事的不正作风。使好干部情绪低落，坏人乘机钻空子。如59年全公社共宣布撤职干部（其中有支部书记、队长等）73人。县委农工部副部长汪永东曾在一个晚上因反不出瞒产，就口头宣布撤职的干部达39人。熊占庭在60年2月曾被撤职下放，但在60年8月又在长大管区担任支部书记，11月分县委宣传部副部长李忠友突然宣布熊为春花管区副书记兼大队长。当时春花支委会事先不知，公社党委未曾讨论，第一书记也不知其事。熊重任春花副书记后，群众大为不安。而熊则重新作威作福，欺压群众。直到今年元月初才将其撤换下去。最近（工作组来以后）他还说：“现在你们有保爷来了，这几天歪得起来，看你们保爷们住得到好久”。", "type": "paragraph"}, {"text": "三、乱调劳力，不抓季节。", "type": "subtitle"}, {"text": "58年秋搞“大兵团”作战，熊占庭把全管区七个队的劳力数百人集中在一队搞深耕，实行“军事化”。180多人挖一亩多地的一块土，挖了一天一夜，麦种用了60斤，结果收成不够种子。这种集中搞的结果使其他各队都误了季节，造成了大量荒地。如四队共有田129亩，土172亩，59年小麦只播了40多亩，而且是冬月间才播下去，也长不好。这是59年小麦收获减产的主要原因（收获面积比58年减少27．86％，产量减少63．14％）。此外，又在劳动力紧张的农忙季节大办水利等工程也影响了生产。如59年10月在小春播种季节先后调了60个劳力去修双河水库（不在本公社）搞了四个月。之后又调了82个劳力去修玉河沟铁道一个月才回。59年插秧时，又先后调出270个劳力共1，800多个劳动日去支援其他管区，使本管区插秧活路错过了季节。", "type": "paragraph"}, {"text": "目前春花管区存在的问题是：", "type": "paragraph"}, {"text": "一、整风整社工作才开始，群众还未发动起来，盖子还没有揭开。我们在元月22日去到那里，公社党委就向我们介绍该管区是个老三类，但以前并没有具体研究过如何改变它的落后面貌。元月20日左右，才由公社党委第一书记陈化龙同志挂帅，带了一个工作组去搞整风，工作还刚刚开始。", "type": "paragraph"}, {"text": "二、在生产方面，小春田间管理很差，大部分小春尚未薅淋，最近几天出工率虽较前有所提高，但人数仍不多，社员的生产积极性还未调动起来。缺窝缺苗严重，补也有困难，补种早熟作物，还没有规划，大春生产的准备工作还没有抓起来。农具需要修的未修，需要添的未添，特别是种子不足。现有谷种27，000斤，红苕种26，000斤。如以田的面积全部种中稻，即需要种子43，000斤，如按土的面积80％栽红茹，即需要苕种100，000万以上。", "type": "paragraph"}, {"text": "三、生活方面，每人每天虽由国家供应了半斤贸易粮，但所有食堂几乎全部有粮无菜，光煮白饭。食堂蔬菜种的不少，未长起来就被偷了。现在偷盗之风还很盛，甚至包产的榨菜也被偷了不少，连叶带根一齐砍掉偷走。", "type": "paragraph"}, {"text": "以上问题我们调查后，已引起公社党委的注意。县委书记也亲自去对该工作组进行务虚，推动整风工作的进行。", "type": "paragraph"}, {"text": " 李  林1961年1月31日", "type": "paragraph"}, {"text": "主送：省委、省人委", "type": "paragraph"}, {"text": "抄送：涪陵地委、垫江县委、省委杨部长、梁部长、团部", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}