{"title": "关于金堂县三星公社五爱管理区公共食堂的报告", "date": "1961-3-0", "authors": [], "contents": [{"text": "关于金堂县三星公社五爱管理区公共食堂的报告", "type": "title"}, {"text": "省委：", "type": "appellation"}, {"text": "现将五爱管区公共食堂的情况及采取的措施简要报告如下：", "type": "paragraph"}, {"text": "五爱管区位于金堂城东，地势平坦，土壤肥沃，有土地6,875亩，为经济作物区，盛产棉花、广柑及红苕、玉米等。有1,339户，5,962人，分设12个生产队，42个食堂。食堂一般为200人左右，最多的500余人，小的100余人。我们深入到5个食堂和杨正蘅等同志当炊事员了解的情况是：", "type": "paragraph"}, {"text": "一、截至3月20日止还未按照省地委规定吃粮标准执行，每人每天仍吃大米4-5两。管区还规定：吃5两米的一律减为4两。加之蔬菜缺乏，每人每天吃不到2斤，有的吃不到1斤，两个食堂有时无菜吃。生活安排不好，群众普遍反映吃不饱。生产情绪低落，出工人数减少。如第一生产队评级人数287人，除生病的70多人外，出工人数只有80余人，占应出工人数的38.1%。劳动时间“磨洋工”，有的睡田坎。病人还在增加。但公社党委第一书记秦穗君对这种严重情况坐视不理，县委根据该管区去年遭灾严重情况，数次拨给粮食，而秦坚决不要，一面给干部讲：“我们不能当伸手派”，一面向县委保证：“生活没有问题。”在这种患得患失的错误思想支配下，对群众的疾苦漠不关心，给党造成了一定的损失。", "type": "paragraph"}, {"text": "管区干部很少在食堂吃饭，另开伙食、大吃大喝，群众称之为“军官食堂”（现已撤销）。他们经常煮干饭吃，并无代价的调拨各队的商品蔬菜和管区死的猪、牛肉都被他们吃了。群众很不满意。", "type": "paragraph"}, {"text": "二、食堂组织严重不纯，制度混乱。该管区42个公共食堂，管理员51人（事务长、会计、保管）。其中地主2人，老上中农13人，共为15人，占总数的29.4%。炊事员164人中，地主阶级分子4人，劳改释放犯1人，老上中农12人。如第一生产队一食堂共有管理人员3人，生产队长系老上中农、伪甲长，代理会计老上中农、反革命家属，保管系兵痞。这些人贪污、挪用、盗窃、克扣社员的口粮，欺压贫农等无所不为。生产队长谢先福（老上、伪甲长），经常贪污卖菜的钱，已查出的就有60余元，擅自拿食堂的油、盐、菜、米，甚至伙同管区主任徐中耕将豌豆种也吃了。保管曾绍安经常在食堂吃饭，偷米回家煮干饭吃；一次煮饭，就克扣了7斤米，社员发现后才补出。第十一生产队食堂事务长徐朝品（商人）偷盗大米320斤，并将社员卖给国家的鸡蛋也贪污了。尤其恶劣的是谢先福与管区主任廖先珍（土改划为中农）欺压贫农，例如陈婆婆的孙女3岁）把未称过的饭吃了，就被他们将全家7口人的饭夺走，结果全家人饿了一顿。炊事员中也有偷盗行为，有的炊事员损人利己，做饭时先将自己的饭舀起来，然后渗上热水，社员吃了拉肚子。这就严重的破坏了公共食堂的巩固，造成了社员生活的疾苦。", "type": "paragraph"}, {"text": "对于上述问题，县委采取了一系列的措施，目前食堂情况已有所好转，经与县委研究，还需进一步地采取以下措施。", "type": "paragraph"}, {"text": "一、彻底进行组织整顿。食堂办得好与坏，归根到底是领导问题。事实证明，凡是富裕农民掌握了领导权的地方，就一定办不好公共食堂。因此，对于富裕农民和有严重的资本主义思想的干部，必须予以撤换，在群众中进行揭发斗争，以消除不良影响；对炊事、管理人员中的地、富、反、坏分子，坚决清除出去；选拔一批成分好、大公无私、热心为群众服务和有办事能力的积极分子来办好公共食堂。", "type": "paragraph"}, {"text": "二、加强对食堂的领导。凡是在农村工作的干部，必须到食堂吃饭，办好公共食堂是每一个干部的神圣职责，也是衡量干部有没有群[下缺]", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}