{"title": "中共临夏回族自治州委员会关于三类社、队夺权情况的报告", "date": "1961-3-30", "authors": [], "contents": [{"text": "中共临夏回族自治州委员会关于三类社、队夺权情况的报告", "type": "title"}, {"text": "省委：", "type": "appellation"}, {"text": "第一批开始整风整社的重点是三类社、队。在省委和中央工作组、省委工作组的直接领导下，已取得了很大的成绩。全州45个公社中，三类社有19个，占公社总数的42％，目前已经结束或基本结束的有16个公社，占三类社总数的83.5％。282个三类队中，已有218个已经结束，占77.3％，其中，临夏市12个三类社已全部整顿结束；东乡两个已基本结束；和政5个有2个已经结束，一个正在开展。现在看来，和政、东乡的三类社还增大。根据复查情况看，在已整顿的三类社、队中，需要夺权的都已全部夺了回来。一类二类社中的三类队有的已经夺回，有的正在夺。据16个三类社统计，共法办了22人，扯职1165名，批判斗争870人，集训41名，特训267名。其中临夏市法办、集训、特训三部份人共652名，占干部总数的4.8％。结合运动查出漏网地富分子70多户，据临夏、东乡一县一市统计，共建立贫下中农委员会1,427个，委员9,910名，其中临夏市1515名小队级干部排队，贫下中农占92.9％。党代会和社员代表会，有的已经召开，有的正在召开。在干部选拔配备上，据临夏市6个公社1555名干部统计，回、东民族干部占43.6％。从组织上树立了贫、下中农的绝对领导优势。", "type": "paragraph"}, {"text": "（一）", "type": "subtitle"}, {"text": "从揭发暴露的问题看，三类社队问题很多，很严重。社、队组织严重不纯，违法乱纪严重，人畜大量死亡，生产力和生产关系遭到严重破坏；“五风”普遍严重，破坏了党群关系和干群关系；产量年年下降，征购任务年年增加，人民过着饥寒交迫的生活。具体表现在以下几个方面：", "type": "paragraph"}, {"text": "（一）干部队伍不纯，违法乱纪严重。据22个社排队：五、六两类分子掌权的就有9个；282个三类队中，五、六两类分子占52.1％。别藏公社15名党委委员中，六类5名，五类2名。红台公社付市长兼第一书记孔祥翰是一个混入党内坚持反动立场的阶级异已分子；付书记李瑞林、娄占魁是蜕化变质分子；常委马玉青是一个死官僚主义分子；付社长杨学仁是一个好干部，但长期受排斥，有职无权。在层会安插亲信的策划下，拉拢任用反坏分子，基层组织也严重不纯。全社14个三类队中，五、六两类分子占78.6％。这些人篡夺领导权以后，打击好人，陷害好干部，制造种种罪名压在群众头上。两年来被孔扯职的好干部有21名，有的被开除党籍，有的逼迫自杀；非党员被戴上右倾机会主义帽子；预备党员被委任支部书记；当过匪军团长，贪污盗窃的人，被戴上“五好干部”光荣称号；公社设有“鱼池劳改队”处罚好干部；有储备粮不给社员吃，对人民生活根本不管，在粮食上制造各种反动理论来欺骗人民。说什么“宁死一个人，不向国家要一颗粮”，又说：“这是毛主席不给我们吃”。上行下效，打人成风。全社13个委员就有9个打人，占69.2％。违法乱纪的手段有40余种。有的借反瞒产、反偷盗之名，明抢暗夺，翻箱倒柜，大发横财。群众把这些“披着共产党招牌，干尽国民党坏事的人称为“孔阎王”， “刽子手”， “大恶霸”， “国民党”， “铁盖子”，“土皇帝”。大河家公社四堡子大队，以总支书记常俊为首的制造假红旗队，58名红旗中有27名是地富反坏和历史有问题的人。他们采取种种刑罚打击好干部，好党员。反映说：“全国都解放了，只有台湾和我们这里没有解放”。还说：“打走了马步芳，盼来了共产党，谁知俺们这里的共产党（指坏干部）还不如马步芳”。严重地破坏了党在群众中的威信。", "type": "paragraph"}, {"text": "（二）人畜大量死亡，严重地破坏了生产力。产量年年下降，征购任务逐年增加，造成人无口粮，畜无饲料，其结果是人畜大批死亡，有的户死绝，甚至发生人吃人的现象。就以3个公社为例：别藏公社59—60年死亡人口占总人数的18.4％；买家巷公社占14.8％；红台公社占15.1％，其中6个生产队人口死亡高达21％—38％。这3个社死绝户共有151户，孤儿89户。17个生产队发生人吃人的事件，有活人吃死体的，有活人吃活人的，有吃了三代人的。有的死后无人埋，活人和死人睡在一起。有的母亲死后，小孩还睡在母亲的死体人吃奶。有的还开“死人辩论会”。在饥饿死亡的情况下，不少妇女停止了生育。红台公社西南庄生产队60年生了4个小孩，3个干部的，1个炊事员的。马集公社柴冬岭生产队有一个“五赵一拜”反动集团，用了10大刑罚残害人民，民愤很大。用群众的话来说：“五赵一拜打死人，他们的后靠马世明，打死人不顶命，人民的灾难如海深”。（注：5个姓赵，1个姓拜，马世明是蜕化变质分子支书）。从人口死亡原因看，绝大部份是非正常死亡。据别藏公社10个生产队统计，3年共死亡1791人，其中打死、逼死、饿死、冻死1161人，占65％。据菓园等4个公社统计，2年中耕畜减少8559头，占原有耕畜总数的一半左右。", "type": "paragraph"}, {"text": "（三）“五风”严重，破坏政策，人心不安。", "type": "paragraph"}, {"text": "第一，共产风没有纠正，一级调一级，危害性很大。全州各种平调总额要在1700万以上。公私你我界限不分了，四固定被打乱了，破坏了队为基础的所有制。康乐公社中元生产队58年以来，牲畜调正了3次。常家沟小队原有牲畜54头，3次被调走20头。12条政策贯彻后还在平调。社办农场名义上是社有经济，实际上也是平调起家的。有些社员房屋被平调，几年无固定住所，东搬西走。兴建居民点不给居民住，什么规定先州干部，后市干部，再群众，结果成了“干部点”。", "type": "paragraph"}, {"text": "第二，瞎指挥生产风。不因地制宜种植，不能种冬麦地区种了冬麦，结果连籽种也收不回。一说密植，越密越好，一说深翻，越深越好，一说早种，越早越好，三九天种麦子。菓园公社在秋收、秋翻地紧张时，抽调大批劳力兴修水库、水渠，严重地影响秋季生产，而水库、水渠工程没有配套，100多亩水平变成了旱地，又破坏了3条水渠。", "type": "paragraph"}, {"text": "第三，生活特殊风。多吃多占，最为普遍。红台公社群众家破人亡，书记队长花天酒地。书记下乡是那里招待好就到那里去。下边伺候不周就批评，吃了羊就满面笑颜。对社员生活漠不关心。基层干部反映死人，书记批评“多管闲事”。大吃大喝，骗吃成风，腐化享受已到极点。第一书记孔祥翰吃羊百只以上。康乐公社中元生产队为了多吃多占，规定社员磨面时，每百斤扣3—5斤，尹集、南龙、别藏、红台等公社大搞非生产性的建筑。红台公社经常在内部只有6、7个干部，差了45间办公室，另设礼堂、厨房各1座。别藏公社书记、社长的宿舍也非常阔气，棉门帘、花布窗、毛毯、写字台、收音机、茶几、靠椅，应有尽有。社长、作业队长、管理员，不吃小灶的很少见。群众对这些干部的形容是“大队长，小队长，一个颜色一个样，吃了东家说东家好，吃了西家说西家强，说大话，讲空腔，社员群众看不上，一出大门香纸烟，进了食堂细茶油饼一齐上”。有些干部是“明定量，暗无量”，贪污群众的节约粮。贪污盗窃也很严重。有些群众形容未当队长前是“衣不遮身，家贫如洗”，当了队长是“丰衣足食，挥霍浪费”。", "type": "paragraph"}, {"text": "第四，命令风和浮夸风。乱斗、乱扯、乱提拔干部，扯了又提，提了又扯，上上下下，反复无常。有些干部是处处高人一等，可以随便打人骂人。干群关系很恶化，社员见干部就另走湾路。浮夸虚报，欺上瞒下。把粮食虚报数字以“偷盗”，“瞒产”，“私分”等罪名加在群众头上，搞什么夫妻、父子、婆媳互相揭发的斗争。这种国民党的作风，地主的作风，更腐蚀了大批的干部，群众批评为“新的剥削阶级”。", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "问题的性质和问题的根源。上述问题不是一般问题，而是灭绝人性，大规模的，历史上不见的阶级报复，不是天灾，而是人祸。59年底，60年初在和政虽有发现，但没有抓住问题的本质，“盖子搬家”多于发动群众，所采取的办法是改良主义，不是革命的手段。结果是问题越来越严重。有的是无法无天，有的制造假案，陷害好人，有的是腐化堕落到极点。已被特训的200余干部中，绝大部分都有人命。反坏分子气焰嚣张，制造谎言，煽动群众，抢劫、贪污活动严重。他们对待人命问题，视如“驴毛”，“虱子”，“死狗”。造谣说：“中央检查团说有三回家：一是土地回家，二是农具回家，三是牲畜回家。还有的说“食堂不散，生活改善不了”。 “共产党的政策变了，不要农民群众了”等等。千万事实证明：阶级斗争是复杂的、尖锐的、反复的。不是一次土改、镇反就结束的。那里放松了警惕，那里“五权”就会被敌人篡夺，人民就会受到灾难。", "type": "paragraph"}, {"text": "原因何在呢？主要有两个方面：一是左倾蛮干的错误路线，二是民主革命不彻底，封建势力复辟。阶级敌人采取“钻、混、拉、陷”四种办法打进来；蜕化变质分子被敌人采取“拖、拉、变”三种手法拉出去，进行阶级报复，残害人民。", "type": "paragraph"}, {"text": "“钻”在历次运动中，漏掉的地富反坏或抱有阶级仇恨的分子，千方百计，寻找缺口，乘机钻了进来。马集公社多木寺生产队漏网地主马成云，红台公社新城集生产队网富农马占彪，隐瞒历史罪恶，采取假分家，分散土地的办法，伪装积极，混入党内，利用职权，为非作歹，残害人民。", "type": "paragraph"}, {"text": "“拉”由于一些领导人，政治上麻木不仁，用人不问政治，以私人关系拉进了一批反坏分子。如阶级异已分子孔祥翰（红台第一书记”私自将伪兵、投机骗子、二流子马登云任支部书记；兵痞出身马凤山提为作业队长，又选为州、市人民代表；富农马占彪当作业队长；血债累累的反革命分子铁更昌，提为支部书记后，将能坚持原则的干部扯换，安插历史上有问题的人到供销部、信用部工作。采取层层拉拢手段，控制了全公社各组织全部或部份的“五权”。", "type": "paragraph"}, {"text": "“混”在各项工作中，伪装积极，混入革命内部，利用职权，进行报复。莲花公社大队长杨增玉是兵痞出身，混入革命后，将富农分子杨秀英改为贫农，提拔为干部。", "type": "paragraph"}, {"text": "“隐”由于干部管理制度混乱，对干部审查不严，隐瞒历史、成份，混进革命队伍。", "type": "paragraph"}, {"text": "“拖”以金钱美女，多方引诱，拖干部下水为敌人服务。别藏公社红石生产队与地主女人发生关系的小队长有12名，对地主对方照顾，给地主作轻活，任意准假，给以偷盗、偷吃方便，站在地主、富农一边。相信地主，胜于相信农民，给贫雇农派重活、苦活，社会拉犁，地富扶犁。", "type": "paragraph"}, {"text": "“拉”敌人以送钱、送礼、请客吃饭等糖衣炮弹等手法，把干部拉入泥坑，不能自拔，背叛革命。支书马世明不顾党的政策，不要人民，同“五赵一拜”共谋生活，和地主吃肉喝酒来往频繁，结果勾结成了一个反动集团。", "type": "paragraph"}, {"text": "“变”一部份虽然出身很好，但由于立场不稳，沾染了国民党的作风，不管人民生活，忘本变质，做了许多坏事。", "type": "paragraph"}, {"text": "（三）", "type": "subtitle"}, {"text": "主要作法和体会。从上述问题看，整风整社的主要任务是掀起一个象土改一样的大革命，充分发动群众，夺回五权。更不仅是社会主义民主革命的补课，还有肃清封建残余的民主革命的补课。因为五权不夺回来，一切都无法做好。这是一条血的教训。因此，我们根据中央和省州关于整风整社的指示，开展了彻底改造三类社队的工作。具体作法和体会是：", "type": "paragraph"}, {"text": "第一，大走群众路线，大走阶级路线。扎根串连是深入发动群众的唯一办法。要夺回领导权，不扎根串连，自上而下，恩赐包办，是没办法的。过去，由于我们对问题的性质认识不清，采取“盖子搬家”的改良主义办法。因此，群众批评说：“过去年年整社，年年不解决问题，根子没找到，这次抓住了问题的本质，挖在总根子上了”。为什么呢？这是因为有了坚定明确的领导思想，根据中央和省委的指示，采取了放手发动群众的方针，扎根串连深入发动群众的方法。工作组下去以后，大张旗鼓地宣传了党中央和毛主席对甘肃人民的关怀，跳出单位走干部圈子的老路，采取一竿子插到底的办法，深入群众，访贫问苦，表明领导的决心，不解决问题不走。社员他们向坏人坏事作斗争，揭盖子，有苦诉苦，有冤伸冤。这样工作组给他们撑腰，很快就造成了运动的声势。对一、二类社、队的震动也很大，跑来向工作组纷纷反映问题。", "type": "paragraph"}, {"text": "事实证明：扎根串连是避免历次运动不彻底性的有效办法，群众反映说：“土改时期干部又回来了”，但有些干部对这种活动，表示很大的不满和怀疑，深怕根子扎错了。有的埋怨说：“不要我们干部了”。有的向社员说：“我的意见你们不要提，工作组上边一个电话就走了，你们是鸡蛋碰石头，我们不走，以后再看”。有的怕挨整，等待处理，撒手不管生产，要求不干申请回家当社员。有的大摆圈套，把工作组故意安插在“冷炕上住，没有菜的食堂吃饭”，有的错误严重，用甜萝卜拉拢群众，企图过关。只要把群众发动起来，一切都会迎忍而解。尹集公社贫农张三虎，他的哥哥张世忠是生产队长，违法乱纪严重，企图掩盖错误，拉拢该弟说：“我对你虽然不好，总是亲兄弟，我打过的人最多，这次你要给我说好话”，但是三虎立场坚定，没有听他的话，还是揭发了他哥的坏事。", "type": "paragraph"}, {"text": "第二，三类社、队要加强对坏人坏事作斗争的领导，有计划，有组织，有领导地开好诉苦大会。在斗争中，坚持了摆事实，讲道理，以理服人的方法。有什么错误就批判什么错误，不加重不减轻，不扩大不缩小。运动中，发现个别地区有打骂、侮辱人格的错误作法，都及时作了纠正。如何开好斗争会呢？和政买家巷公社有两种作法，两种效果，一个斗争会成功，一个斗争会失败。开得成功的经验是斗争对象选的准，打的稳，主要锋芒是有血债，民愤大的五、六类分子，充分发动群众，支持群众正义的合理要求，提高斗争情绪，领导亲自掌握好会场，引导群众集中主要问题，进行揭发批判。失败的教训是：群众没有充分发动起来，对苦主培养不够，撑腰壮胆不力，腰干不硬，是非不清，方向不明，会前准备很差，忽视了一系列的细致组织工作，工作组长没有亲自主持会议。地富反坏分子一律不许参加会议，严防有些人乘机打击报复。新集公社幸福生产队发现坏人假诉苦，陷害好干部的阴谋后，进行了严肃处理，查清材料，逮扑法办，保证了运动的健康发展。", "type": "paragraph"}, {"text": "第三，加强调查研究工作。具体问题，具体分析，划清人民内部矛盾和敌我矛盾的界限；好人办了坏事和坏人办了坏事的界限；一般历史问题同反革命分子的界限；要把工作中一般性的缺点错误同重大原则性错误和有意的进行破坏活动区别开来，那些问题是执行上级错误决定中的错误，应由上级负责，那些是自己的错误，应由下级和本人负责。在实践中深深体会到，划清这些政策界限，才能根据不同对象，不同性质的问题，区别对待。同时做好分类排队工作也是很重要，一般是一至三次，这样，才能保证做到不漏掉坏人，不冤枉好人。", "type": "paragraph"}, {"text": "第四，必须集中优势兵力，打歼灭战的办法，干部多力量大，声势大。临夏市由于集中的干部多，在2个月左右的时间内，分两批就将12个三类社整顿结束，派小型工作组只能是一种临时的办法，又不能从根本上解决问题。", "type": "paragraph"}, {"text": "第五，在整顿运动中，只要把政策兑现，把整风、生产、生活这三个基本问题处理好了，其他事情就比较好办了。因此，各地在整社中都是以安排好生活为基础，以整风整社为动力，以大力搞好生产为目的，注意了两条腿走路，一手抓整社、一手抓生产、生活安排，一手抓干部，一手抓群众，一面抓政策宣传，一面抓政策兑现，一手抓政治兑现，一手抓经济兑现。", "type": "appellation"}, {"text": "第六，为了把运动搞深搞透，复查验收工作很重要。复查的方法有两种，自搞自查，搞完一个复查一个；一种是组织巡回复查班子。重点是，查问题多，干部弱，情况复杂问题暴露不彻底的队。内容主要是查政策，查组织、查错、查漏。在复查中发现了不少问题，如漏划三类队，新选干部不纯，斗争对象该斗没斗或者斗的不深不透，坏人陷害好人，政策兑现不彻底等问题，都及时的进行了补课、解决。菓园公社卡家生产队的整顿是赶时间，走过场，运动只用了5天时间，“五权”夺的不彻底，扯换了一些好人，混进了一些坏人，新成立的贫下中农委员会9个委员中没有一个贫农。因此组织干部重新进行了整顿。", "type": "paragraph"}, {"text": "（四）", "type": "subtitle"}, {"text": "两个多月来的整风整社工作，农村情况已经发生了根本的变化。主要是：", "type": "paragraph"}, {"text": "（一）组织纯洁了，贫雇农当家作主了。整掉了坏人，选上了新人。让群众诉尽了冤苦，斗倒了坏人，打击了邪气，伸张了正气，挖掉了穷根。群众形容过去的整社是“干打雷不下雨，这次是火灾逢甘雨”，因此，情况大大不同了。群众说：“过去有天无太阳，有话无处讲。现在毛主席派你们来了，我们见到了太阳，你们为我们伸冤出气”， “毛主席的太阳又照上来了，太阳永远再不会落了”。过去怨声载道，现在歌声满山，过去失去活命的信心，现在心情舒畅，欢欣鼓舞，有干头，有活头了。有的群众把这次整社比作“二次土改”“二次解放”“二次翻身”。", "type": "paragraph"}, {"text": "（二）教育了干部，教育了群众，划清了是非界限，党群关系和干群关系进一步密切了。有的说：“这次整社是土改以来一次最深刻最现实的阶级教育”。有的说：“我们小队落后，是坏分子造成的，不是党的政策不对”，“党的政策永远是真金子”，“12条是吃饱饭的政策，是救命的政策”。过去怀疑党的政策变了，政府不管坏人了的人，也在毛主席像前作了检讨。现在干群关系也起了变化。登门道歉，改正了错误，改进了作风，带头生产，遇事和群众有商有量，老干部正在学会新的工作方法，新干部正在学会工作方法和领导方法。群众反映说：“土改干部又回来了”。有的在大字报上写道“毛主席好比爹娘亲，干部好比亲兄弟，拿粮提酒看病人，感谢党的重恩情”。", "type": "paragraph"}, {"text": "（三）坚定了干部和群众向错误、向困难、向敌人作斗争的信心。过去感到没有活命的，现在有了活命的信心。东乡大树公社社员马占青说：“过去什么都不想制，一条被子，一个碗就够了”，现在有活头了，发了工资后买了一个钟。小队有了长远打算和兴家立业的思想。积极添置农具和修补农具。韩集公社三联七小队没有背斗就抽专人编了40多个。买家巷公社红锦生产队社员马应海，眼看春耕开始没有考老撒籽，自己拿了3元钱到初级市场买来一个。二小队有15户社员买了新背斗。有的过去没窗没门，现在安窗安门。", "type": "paragraph"}, {"text": "（四）党的政策进一步兑现，落实了。需要向广大群众兑现的政策，一是退赔，二是分配，三是一项重要的经济政策。政策兑现的快，群众顾虑消除快，发动群众就快。干部按党的政策办事，群众就起来监督执行。菓园公社武家生产队一小队9户社员节约饭票73斤，队长不兑现，说社员不会使用饭票已经作废了，社员马义表责问队长说：“只要布告不是假的，节约粮一定要，如果是假的，就不要了”。", "type": "paragraph"}, {"text": "（五）整风整社推动了生产。在生产上过去是“干部挨门叫”，现在是“自动按时到”。劳动出勤率和效率和效率普遍有很大提高，一般都在70％－80％，高达90％以上。过去背粪是背斗小，背的少，走的慢，现在是背斗大，背的多，走的快，突破劳动定额，一天任务半天完，二天任务一天完。社员在劳动中歌唱道：积肥送粪好时光，春耕生产人人忙，争取丰收61年，感谢救命恩人共产党。过去被人们称为“老保守”，“旧脑筋”的老年人有了地位，积极出谋献策，搞好春耕。", "type": "paragraph"}, {"text": "这一段工作，总的来看成绩很大，但还有一些问题。主要是：", "type": "paragraph"}, {"text": "（1）三类社队的领导权还未完全夺过来，一二类社的三类队也有漏划的。600多名的集训，特训对象的材料查证，定性工作量还很大。", "type": "paragraph"}, {"text": "（2）一些重要经济政策兑现不彻底，三类社队的平调处理还很差，干部管理，民主管理，经营管理制度还没有完全建立健全起来。", "type": "paragraph"}, {"text": "（3）当前干部思想问题还比较混乱。犯有错误同志思想包袱重，落选干部抵触情绪大，新选干部不大胆，怕负责，束手束脚；新老干部之间有不团结现象也有。由此看来，干部思想建设工作任务很大。", "type": "paragraph"}, {"text": "根据以上问题，下一步我们的安排是：务须做到一切有利春耕的原则下，继续做好夺权工作。省委工作组已赴和政帮助三类社队的整顿工作。东乡由州委派工作组加强领导。临夏继续做好复查补课工作。不论三类社，还是一、二类社，首先解决领导权问题，如果来不及，即派工作组先把坏人调开，把生产抓起来。已经结束地区全力以赴转向春耕生产。按照省委提出兑现的“五项”政策普遍进行一次检查。加强领导，组织力量，做好集训，特训的定性工作，从思想上，组织上，制度上进一步巩固整风运动成果。", "type": "paragraph"}, {"text": "上述如有不妥请省委指示。", "type": "paragraph"}, {"text": " 临夏州委1961年3月30日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "甘肃省某档案馆", "type": "paragraph"}]}