{"title": "[安徽]省委精简机构和安排劳动力小组关于精简下放职工情况和今后意见的报告", "date": "1961-4-15", "authors": [], "contents": [{"text": "[安徽]省委精简机构和安排劳动力小组关于精简下放职工情况和今后意见的报告", "type": "title"}, {"text": "省委批语：", "type": "subtitle"}, {"text": "省委同意精简机构和安排劳动力小组关于精简下放职工情况和令后意见的报告，现印发到会同志一阅，并望研究执行。", "type": "paragraph"}, {"text": "省委：", "type": "appellation"}, {"text": "今年精简下放职工的工作，在省委的直接领导下，由于各级党委的重视，已经取得了很大成绩。但恢存在不少问题，现报告如下。", "type": "paragraph"}, {"text": "一、 情况和问题", "type": "subtitle"}, {"text": "据统计到四月十日止，全省已节约精简职工十七万入千二百三十五人，占全省节约精简计划十八万五千人的百分之九十六点三四亿其中工业、交通、基建部门已节约精简十四万三千三百五十八人，占工、交、建系统节约精简计划十五万人的百分之九十五点五七。在节约精简下来的人员中，下放支持农业生产的十二万一千七百九十六人，占计划下放支援农业生产十三万五千人的百分之九十点二二；下放社办企事业和顶替基层干部的一万三千一百零九人；内部调剂的三万二千一百七十人，回到街道和退职退休等一万一千一百六十人。在下放支援农业生产的十二万一千七百六十九人中到坡村人民公社参加农业生产的入万三千五百五十二人，到国营农场的三千五百人，到白办农场和副食品生产基地的三万四千七百四十四人。", "type": "paragraph"}, {"text": "目前全省精简下放职工工作的进度情况，从地区来看，市里进度较快，完成任务较好，如铜陵、合肥、蚌埠、安庆、淮南、马鞍山等市和省直属机关，都已完成或超额完成了省里分配的任务。但专区的进度较慢，完成任务较差，例如安庆专区到目前为止，才完成省里分配任务的百分之六十四点七八。从部门来看，工业部门进度较快，完成任务较好，基建部门的进度较慢，完成任务较差。全省    一九六○年末基建单位职工总数为二十四万六千六百人，目前只精简下放二万八千六百七十五人，其中作为精简下放重点的专县基建队伍，只精简下放一万三千七百九于四人，占专县一九六。年末基建职工总数六万三千人的百分之二十一点入二。", "type": "paragraph"}, {"text": "当前的问题是：", "type": "paragraph"}, {"text": "第一，下放到农村人民公社的劳力占的比重小。全省已经精简下放的十七万八千多人，其中下放到农村人民公社参加农业生产的只有八万三千五百五十二人，仅占精简下放职工总数的百分之四十六点九；而各单位下放到自办农场和留下搞机关生产的人员数量较多。例如滁县下放到农村公社的只有一千七百一十一人，而下放到自办农埸和留下搞机关付食品生产的却有三千八百四十四人。这些单位所以下放到自办农场的人员较多，据了解主要是为了能够掌握一批机动的劳动力，以备今后随时调剂使用。", "type": "paragraph"}, {"text": "第二，应该精简的人员没有全部减下来。全省还有不少地区和部门，特别是建筑按装部门和基建筹建机构劳动潜力还很大。例如歙县建筑公司仍保留有一百五十人；六安专区今年只有三个县有年产八百吨合成氨厂的建设任务，而全区八个县都留有合成氨厂的筹建机构和生产人员；合肥化工机械厂今年没有基建任务，还保留基建队伍二百五十七人。", "type": "paragraph"}, {"text": "第三，有些企业由于停产、亏本，己无力支付下放人员的工资。例如无为县凤凰山、三公山和旧山三个铁矿以及矾矿，在停产以后，下放支援农业生产的一千四百五十人的工资，依靠银行贷款支付(己贷款十二万元)；毫县被服厂下放支援农业生产的四十人的工资，因目前加工任务减少，也已无力支付。", "type": "paragraph"}, {"text": "第四，有些地区对于精简下放人员的生活没有好安排。目前已经影响健康，影响生产。据蚌埠市检查，有些下放人员因住宿条件较差，已经生了疥疮；有些下放人员因单独起伙，占用了不少劳动力。例如蚌埠市轻工业局八个厂下放在肥淮公社五小乡生产大队的二百五十人中，直接从事农业生产的只有一百五十一人，占百分之六十点四。真而看门、带孩子、搞生活的就占用劳动力八十人(蚌埠市委已着手解决)。据了解，这种情况不仅蚌埠市有，其它地区也是有。另外下社人员的口粮定量标准不一，低标准的人员意见很大。有些职工在原来于作岗位士，由于劳动强度不同，定量标准有所差别是合理的，而现在下放在一处劳动，同做一样农活，口粮标准有高有低，低标准的人员很有意见。", "type": "paragraph"}, {"text": "二、今后的意见", "type": "subtitle"}, {"text": "全省精简下放职工工作，虽然已经接近完成原定计划，但是各地区和各部门的进度很不平衡，有的已经超额完成了任务，有的还距离完成任务很远。从今年的生产建设计划与各部门现有劳动力的情况来看，除煤炭、冶金、森工、运输以外，不少部门的职工还有多余。目前正处于春耕大忙季节，农村迫切需增添劳力，因此，各地区各部门必须加快精简下放工作的速度，千方百计地挖掘劳动潜力，力争在原定计划的基础士，再精简下放三万到四万人，支援农业生产。我们意见。", "type": "paragraph"}, {"text": "第一，必须抓进度，挖潜力。凡未完成任务的地区和部门，必须立即抓紧时间，把应该精简下放的人员，迅速精简下来，下放到农业生产第一饯和矿山方面去；已经完成任务的地区和部门，亦应进一步挖掘劳动潜力，力争超额完成省里规定的精简下放人员计划。对基本建设施工力量扣停建、缓建的筹建机构，应列为精简下。放的重点，下定决心，当机立断，大大压缩。对原料不足，生产任务不足的企、事业单位，尤其是县营企、事业单位，除生产农业机具、次约和人民生活必需品的以外，其它导直接支持农业生产关系不大的，应该采取停办或合并的办法，把多余的劳动力尽快地精简下来，下放到农业生产第一线去参加农业生产。总之，要从各个方面挤出一切可以挤出的劳动力，加强农业生产第一线。", "type": "paragraph"}, {"text": "第二，必须尽量多精简下放一批不带工资的职工，特别是来自农村的工人。到目前为止，全省已经精简下放不带工资的人员五万六千零八十二人，仅占精简总数约百分之三十一点四，我们意见，不带工资的人员比重，应当达到百分之五十以上，甚至更多一些。在已经精简下放和今后继续精简下放的人员中，不论是集体下放或是。在个别处理的，凡是自愿和有条件回乡生产的，都应安排他们回乡生产，并发给他们一至三个月的工资(包括路费在内)。有些企业收入少，无力支付精简下放人员工资的，更应该尽可能多的动员一批不带工资的人员回乡生产，并且可以由原单位对这些人员进行登记造册，向他们宣布，今后需要时，给予优先录用。另外对于一些不愿回乡或不适于回乡生产的职工，可以采取调换替换的办法，把他们调到国营农场或其它企业单位，再把国营农埸或其它企业单位愿意回乡扣适宜回家的人员调回农村参加生产。对于已经自行回乡的职工，应按省委三月二十五日指示处理。这样既可以加强农村劳动力，又可以解决有些企业无力开支工资的困难，还可以压缩城市的购买力，这是有多方面好处的。", "type": "paragraph"}, {"text": "第三，精简下放的职工，主要应下放到农村人民公社参加农业生产。去年以来，很多单位都办了农场和付食品生产基地，但据了解，这些农埸和付食品生产基地，由于领导力量不强，不仅生产成绩不好，而且窝工现象相当严重，浪费了不少劳动力。特别是今年新办的农场和付食品生产基地问题更多。因此我们意见；对于去年以前各单位办的农场和付食品生产基地，要进行一次全面检查和整顿，根据耕种土地的数量，确定定员定额。凡劳动力不足的，要设法补齐，凡劳动力多余的，要抽调出来，，下放到本村人民公社。参加农业生产。对于今年各单位新办的农场和付食品生产基地，因投资和设备等问题不易解决，一般应予停办，将这批劳动力抽调出。来产、降补充到矿山生产方面一部分外，其余都下放到农村人民公社参加农业生产，或动员他们回乡生产。", "type": "paragraph"}, {"text": "第四，一对精简下放职工的生活和生产情况，要进行一次检查，对于下放人员生活、生产方面存在的问题，要妥善安排解决。在己经完成或接近完成精简下放任务的地区和单位，应即组织力量对精简丁放工作进行一次检查，发现问题随时研究解决。并要检查核实精简下放的人数。凡是去年精简下放的人员，不论过去是否进行过统计，都不算作今年精简下放任务。其次要检查一下精简下放人  负的处理是否妥当，我们意见，凡不应精简下放而被精简下放的，应立即调回原来单位；凡坚决要求回家又可以精简回家而没有精简回家的，应立即处理回乡参加农业生产。再次是耍检查一下目前对精简下放人员所采取的分配形式和参与分配的办法的执行情况，了解一下生产队和社员以及精简下放职工本人对分配方面有何意见，并针对存在问题，加以合理解决。另外，对于集体下放生产的人员，也要进行一次全面检查，对于他们思想、生产、生活方面存在的问题，要认真帮助解决。", "type": "paragraph"}, {"text": "第五，巩固精简下放成果，编制定员定额。随着人员的精简下放，各企业部门应根据生产设备和生产任务，及时调整劳动组合，耙每个厂矿企业的车间、工段和王组人员的编制定下来。各事业、机关、学校、人民团体户也应定好编制。今后所有企事业部门，都不得超过编制定员用人。如有超过，银行可以拒付工资，计划、劳动部门有权进行处理。", "type": "paragraph"}, {"text": "第六、加强劳动力的内部调剂工作，继续开展技朮革新和技术革命运动。在人员精简下放以后，必须紧接着做好企业之间，工段、工组之间和部门之间的人员内部调剂工作，合理安排使用每个劳动力。同时要继续大力开展半“四化”为中心的技朮革新和技术革命运动，改善劳动组织，提高劳动效率，制订切实可行的劳动定额。并应随着工效的逐步提高，及时调整劳动组织，适时修订劳动定额，断提高劳动生产率。以上意见是否妥当，请省委指示。", "type": "paragraph"}, {"text": " [安徽]省委精简机构和安排劳动力小组一九六一年四月十五日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "安徽省某档案馆", "type": "paragraph"}]}