{"title": "关于农村人民公社体制问题的试点情况简报(第六期)", "date": "1961-4-5", "authors": [], "contents": [{"text": "关于农村人民公社体制问题的试点情况简报(第六期)", "type": "title"}, {"text": "中共四川省委农村工作部收文第387号", "type": "paragraph"}, {"text": "1961年4月7日收", "type": "paragraph"}, {"text": "一、绵竹孝德公社十大队一、二生产队食堂停伙退粮自煮以来的情况", "type": "subtitle"}, {"text": "一、二生产队在3月下旬经过群众反复酝酿，决定把常年食堂改办农忙食堂，停伙退粮自煮已四天了。开始时，少数干部耽心自己煮饭会影响出工，口粮计划不好吃不拢时间，影响出工，支部书记谭明富怕粮食分到社员手后，有人去搞黑市投机活动，或劳力外流等，但从退粮自煮以来，群众生产生活是正常的，口粮的具体安排上，绝大多数人能本着节约原则有计划的用粮。同时停止了砍伐树木作燃料的情况，群众普遍反映良好。这几天的情况是：", "type": "paragraph"}, {"text": "（1）出工早，收工迟。一、二队社员普遍反映原来食堂太大，每顿吃饭站队等得久，饭菜到口就不热了，拿到菜饭后，回家又要搭粮渗菜煮一道，几锅几灶煮好吃完收拾归一上午出工就是9点钟了，现在是一道熟，比在食堂吃饭少耽误时间。最近三、四天早上一般都八点钟前就出工了，到12点半至下午1点才收工，下午三点到三点半出工，七点到七点半收工。贫农社员曾凡云在食堂停伙后的第一天，天不见亮就催女人刘安珍起床煮饭，他说：“退粮自己煮饭是大家讨论的，自己煮饭不影响生产是大家保证了的，现在啥子事都要兑现，自己说的话也要兑现才对”。这个作业组社员起得早的喊起得迟的，结果这天出工比往天早一个多钟头。二队社员中午12点吃午饭的时间了还坚持把剩下的土巴打完才回家，他们说：“过去死不忙，现在自己忙，原来11点多钟就饿了，没气力，不是坐田坎，就是收工回去把食堂围到等饭吃，现在各人煮起各人吃，吃得饱，午饭吃晚点不要紧，只要上午把活路多赶一点，下午迟一点出工、收工都没关系”。", "type": "paragraph"}, {"text": "（2）计划用粮，花样多，吃得饱。社员普遍反映食堂管理人员克扣了社员口粮，定量没吃够，退粮自己煮后就比食堂吃得饱。二队炊事员杨公泰（贫农）反映：全食堂120人吃饭，按定量，该煮28斤粮，但管理员（伪排长）只称出 23斤，煮好分好后还剩五分饭（每分4两粮）又给社员算定量，只一顿就克扣6.4斤粮。社员认为口粮定量未吃够，问管理员时，他说剩下的作机动粮，以后给社员吃，但社员反映很少吃。停伙清理库存时，社员又问他机动粮到那里去了，他又说作队长、会计外出开会和社员出公差时作补助粮用了。社员把粮退回家后，绝大多数都能有计划的用粮。一队社员魏科顺（贫农成分，公社化前划的二流子）说：“很多人耽心我要吃吊起，我这次争个气，作到计划吃粮，每顿都按定量算了再下锅，顿顿都吃饱了。”二队贫农妇女佘大娘全家五口人（儿女各二），把粮领回后计划得很好，花样也搞得多，她把红苕丝丝合青菜头混煮，煮出来量多口味也香，还炒了蒜苗盐菜，全家人都吃得很喜欢，由于渗菜，分回自煮的头天就节约了一顿的口粮。一队老上中农尹国仁在分回自煮的头天就做清明菜馍馍吃，他女人李桂珍说：“这种馍馍做法很简单，又省粮，又好吃，还省柴，蒸笼里搞馍馍锅里煮青菜，一道就煮熟了。可是食堂吃饭人多了，要费很大的劲才吃得到口。”该组女社员贺惠珍（老上中农）说：“原来我以为肚皮有好深，总觉得是口粮标准太低了，十两粮就是吃不饱，现在拿回来自己煮，还是那样多粮食，渗些苕菜煮成稀饭，肚皮吃得胀鼓鼓的还剩了一大碗稀饭，看起来肚皮还是没得好深。”", "type": "paragraph"}, {"text": "（3）停止了砍伐树木，节约了柴火和劳力。群众普遍反映食堂烧柴很困难，除了砍树子，打格儿就没有第二个办法了，砍起来容易，长起来难，一根长了几年的树子一顿就烧光了。自己煮饭后，再不砍树子了，保护了树木，既节省了柴火，又节省了劳力。一队炊事员留下两人打格儿，为农忙办食堂准备好柴火。一队女社员罗诗云（新下）说：“一家一户烧锅，小娃娃拣渣渣草草都能煮熟一顿饭，屋前屋后，荒边土埂，竹林只要人勤快，随随便便捞几把柴都要烧一两天，一不占劳力，二不占出工时间，在食堂烧锅毛毛柴就不行，要专门派人打柴，柴湿了烧不燃，只图把饭煮熟，不管多少柴，只顾往灶里买塞，现在自己煮饭就很注意节省柴，我全家五口人一顿饭才烧几斤毛毛柴。”大队主任（老上中农、党员）徐世兑全家七个人，煮一顿饭才烧5斤木柴，平均每人每天才烧2斤多一点，而食堂每人每天至少烧四、五斤木柴，食堂饭菜吃不饱，回家还要煮菜吃，两头烧锅，更浪费柴，更重要的是不砍树木当柴烧了。", "type": "paragraph"}, {"text": "（4）对少数困难户也基本上作了妥善安排和适当照顾，他们反映很好。二队贫农社员肖益成（单身汉）没有锅，自煮有困难，食堂已暂借了一口锅给他用（他去年12月才从铁厂下放回来）自留地种菜得迟，没有菜吃，除自己购买200斤青菜作泡菜干菜等外，食堂每次分菜时，多给他分一分。一队三户没有锅煮的贫农社员（单身汉）也作了安排，暂用砂罐煮饭，需要炒菜时，借邻居和食堂的小锅用。该队贫农社员五保户李正兴74岁，行动很困难，自己煮饭拣柴担水更困难，退粮后，由队长徐胜如家包干代作。对劳力强的单身汉和没有老人小孩的夫妇，在吃菜上都作了适当照顾，一人一家的分两分菜，两个人的就分三分菜，每分一些菜添补口粮，这部分人也满意。", "type": "paragraph"}, {"text": "目前存在的问题", "type": "paragraph"}, {"text": "（1）一、二队退粮在煮后，个别社员不会计划，造成前松后紧。口粮吃不拢。二队李益金的父亲（新下中农，解放前吃大烟，当过烟堂官）把三天的口粮两天就吃光了，又向队上要口粮。该队社员张道彬（孝泉街上的贫民土改时搬下分）分回口粮后，把4斤苕换成一斤大米。到绵竹赶场时一顿就吃光了，为这事一家人吵吵嚷嚷的。此外，仍有个别社员缺菜缺柴。二队贫农社员李益洞，没有储备干菜，自留地里紧有几窝牛皮菜。", "type": "paragraph"}, {"text": "（2）缺柴问题仍严重存在着。一生产队现有存柴8000多斤，只能烧10-15天。加上最后停火专人打柴作储备，到农忙时加上现有柴，最多可维持一个半月，而目前可打的树格兜已很少了，对烧柴问题，干部和群众都算了个帐：三队90亩小麦和60亩大麦杆全部不能烧，要留作盖房子，兰猪牛圈和给被拆了房屋的社员修房屋后搭毛斯棚子等用。只有120亩地用的菜子杆可作燃料，但除去全队285头猪煮猪饲料需用59亩地菜子杆（以每头猪2分地计算）外。尚余67亩地菜子杆。炊事员老上李修平说：“今年的菜子杆象蜡烛台样，一天烧三亩地的菜杆我都不敢保证。”就以一天烧3亩地杆子计算，也只能烧十多天，但这些柴还得分一部分给社员作燃料。因此，社员连农忙食堂也主张不办，4月2日召开的关于农村人民公社工作条例座谈会上，全队到会社员49户中，主张不办食堂的就有45户，占到会总户数的90%，其余4户的态度是可办可不办。二队食堂留了一个男炊事员（贫农）杨公泰打树格兜为办农忙食堂作燃料准备，但他却不去打柴，却去使牛犁田，工作组同志问他为什么不去打架，他去说：“同志，食堂办不办不要紧，不会有人吃生的，粮食少了肚子吃不饱没有劲搞生产才是大事”。", "type": "paragraph"}, {"text": "全大队其余五个队烧柴问题也是很缺乏的。四队、五队各有三个全劳打柴，边打边烧，四队从现在可打的格兜算，可烧一个月，如果继续烧下去，到农忙时就没柴烧了，所以支部书记要求办农忙食堂。三队现有柴两千多斤，可烧七天左右，加上可打格兜还能烧半个月。七队更困难，现已无格兜可打，无树可砍，3月30日跑到8管区去打格兜，被8管区的社员打了，现有的柴只能烧一天多。六队3个全劳力专门打柴，已不供应不上了只有一顿煮来两顿吃。由于严重缺柴，支部书记要求把试点面扩大。六队社员也提出，我们也很缺烧烟为什么只同意一、二队拿回自煮。[下缺]", "type": "paragraph"}, {"text": "来源：四川省农村工作部“省委农工部工作组、省委生活办公室关于农村公共食堂若干问题的报告(1961)”", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}