{"title": "贵州省厅参加省委工作队沿河工作组关于贵州省沿河县城关公社整风整社试点工作宣传阶段小结", "date": "1961-0-0", "authors": [], "contents": [{"text": "贵州省厅参加省委工作队沿河工作组关于贵州省沿河县城关公社整风整社试点工作宣传阶段小结", "type": "title"}, {"text": "省委、铜仁地委：", "type": "appellation"}, {"text": "工作队从十二月二十日到生产队组小队就全面深入宣传了中央“十二条紧急指示信”，作到了把政策原原本本交给群众和上门座谈讲解，至元月二日，随着政策宣传贯彻，逐渐形成鸣放高潮，结合进入了兑现阶段，现仅将前段宣传政策工作情况总结如下：", "type": "paragraph"}, {"text": "城关公社，以“共产风”为首的“五风”极为严重，去年十一月，县委曾组织过工作队贯彻省委“关于农村十条政策规定”及中央“十二条紧急指示信”，因为时间较短，干部抽走，群众揭发鸣放了问题未解决，在工作队入村时，绝大多数群众渴望政策兑现的心情是迫切的，他们说：“五八年好，五九年下去了，六零年也下去了，再不来十二条就不得了！”；“莫说十二条，过去要有五条也就是好了”。“毛主席的十二条政策，又叫我们贫雇农过好日子了”，针对这种情况，我们紧按以食堂为单位，大张旗鼓，以大会小会结合生产，登门宣传等方式，广泛开展了宣传活动、据统计，截至元月二日，中央“十二条紧急指示信”已宣传到户的比例达95%以上，其中最多的听过八遍，如高穴管理区青虎大队。前后共召开大小不同宣传会五十七次，参加人数达1632人次，平均占该队人数105.6%，基本上做到了“家喻户晓，人人皆知”。", "type": "paragraph"}, {"text": "通过宣传，我们感到：绝大多数干部和群众，对党的政策是衷心拥护的，要求坚决贯彻，他们一致反映：“党的政策就是好，愈听愈起劲”，“十二条说到我们心坎上”，他们对整风整社态度是积极的，是站在党的立场，是从维护和巩固人民公社出发，如贫农田永政说：“五风一化确是害死人，再不按中央政策办事，各搞一套，党和群众是越来越疏远了，要不整风整社，今年难关是不好过的。有部分人他们开始信心不足，认识不清，怀疑这怀疑那，总之怕不兑现，他们说：“那有和尚不吃肉？”（指干部不信），“过了海才算神仙”，“会是开了，钱在镜子里头”。也有部分人，从本质上来看，对整风整社态度还是积极的，虽暂时抱有怀疑，也存有希望，他们要求实现中央“十二条指示”，又唯恐“光打雷不下雨”。只要反复把政策交待清楚，采取“雷雨并下”。随着运动的深入发展，信心逐渐增强。如田永元在赔退后，激励地说：“以前也登记几次，不晓得同志划烂了几个本子，就不见退，想不到这回真的退到了”。田荣福说：“照十二条办，社员把山都挖得番”。", "type": "paragraph"}, {"text": "有少数干部，他们怕群众起来把运动搞糟了，今后工作不好领导，如大队长田永德说：“反正现在只有群众讲话，我们讲的群众是不会听了”。田永富说：“毛主席的政策又好又不好，好的是兑现；不好的是对小偷小摸也要承认错误”，这些“好心眼”的人，他们没有认识到。党的政策，正是根据广大群众最迫切的要求制定，没有认识到绝大多数群众是好的，发动他们，依靠他们，这正是我们党一贯遵守的群众路线，政策一旦为群众掌握，看来是坏事也得变成好事，不可解决的问题，也将迎刃而解。眼前就有几个生动的事例：毛坡小队在未贯彻十二条以前，集体蔬菜是你也拔，我也拿，学习后，由于大家提高了觉悟，一致提出今后都不准拿，有人指一富农（惯偷）说：“他偷怎么办！”大家说：“他偷，我们看着，我们不偷，不让他偷”。如射香队下古坪食堂，学习政策后，22户了除了2户外（其中1户地主），其余的都主动抽早上时间，提上自己的好粪去淋食堂蔬菜地。", "type": "paragraph"}, {"text": "当十二条政策一开始与群众接触时，广大群众最关心的是自己切身利益最迫切的问题，如自留地问题，他们说：“提起去年自留地，社员个个都寒心”。为什么寒心呢？原来干部对自留地最眼红，借割掉资本主义尾巴，一道命令全部没收。收了不算，还翻箱倒柜一搜光，听说今后不收了，个个都喜笑颜开，说：“这才对，有了自留地干起来也热火（起劲）”。“这下好了，只要不收，保证今年每家都养头肥猪”。", "type": "paragraph"}, {"text": "此外，对“共产风”为首的“五风”更是恨之入骨。队长虚报充积极，没有粮食就搜家，在“五风”中，特别是干部不懂装懂，乱指挥，群众最反感，他们讽刺说：“今年是风调雨顺的大灾年”。青虎大队五九年正是过大年日子，公社为了应付检查团掀起了积肥运动，割草来不及，有的就把家里的草捆一把到坡上烧。群众讽刺说：“要搞热火朝天，弄得满山冒烟”。为了搞“大兵团”作战，劳动力东拉西扯，结果是：“六月栽秧七月收”。所以他们也迫切要求坚持生产小队的小部分所有制，如田永仁说：“要是三包一奖，四固定不变，明年生产比不上五八年水平，也跟得上五六年”。", "type": "paragraph"}, {"text": "这个公社，因为是三类社，干部的违法乱纪严重。捆、绑、吊、打、罚人、扣饭、翻箱倒柜特别突出，虽然经过去年“三反”处理了一部分人，但仍有少数的坏分子或蜕化变质分子掌权，甚至“三反”后，仍有打人行为，即是对“三反”已经处理的。有的处理不彻底，如有的公社，管理区干部调离原工作岗位。回避群众，对这些恨之入骨，苦衷未解，有很大一部分小队，开始我们干部下去深入发动群众不是个别的背后反映情况，很不少的伤心流泪，这工作在前段宣传政策阶段是占了相当比重的一项工作，在宣传后期，大鸣大放时，有很多小队形成了诉苦大会，受苦被难的群众，有的诉说着放声大哭（下缺）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "贵州省某档案馆", "type": "paragraph"}]}