{"title": "四川省委工作团涪陵县工作组汇报", "date": "1961-4-11", "authors": [], "contents": [{"text": "四川省委工作团涪陵县工作组汇报", "type": "title"}, {"text": "抄送：农村工作部监委，整风整社办公室 周颐同志", "type": "paragraph"}, {"text": "近据检查和各社汇报。新的违法乱纪又有抬头。如新妙公社新阳管区对偷盗小春和其他东西的行为，实行了所谓“奖赔两头硬”的办法。不分阶层，不分对象，谁偷盗，谁就得“以种折收”累计式地赔偿损失，有原物赔原物，无原物以现金抵赔、无钱即拍卖他物或打上欠条；谁拿获，谁受奖，白天拿获奖给80%，晚上拿获奖给60%。小孩干的事，由家庭负责赔偿。态度不老实的还要加倍处理。8月19日，一队颜德全（中农）偷了16斤苕种，经管区拿获，以每斤种苕能栽300窝，每窝估产鲜苕1斤，每斤鲜苕折价8分3厘计，罚赔160元。当时无钱可赔，将家里的被条一床、棉衣一套、胶鞋一双，锄头二把折价27.5元作了抵，其余部分打了欠条，限期10天赔清。又3月17日，一十岁儿童王锡清（家庭成份贫农）。扯了三根南瓜苗，摘了七个葫豆荚，被人拿获后，管区即以每根南瓜苗结瓜四个，每个瓜长五斤，每斤瓜价3角计算，每个葫豆荚按一元计算，合计罚赔25元。除当场赔出现金2元外，余下打了欠条。限期赔清。据检查，该管区截止目前为止，采取以上方法处理的已有21起，其中计有贫农12人，中农5人，地主4人。管区干部说：这是解决偷盗问题唯一的和最有效的办法。支部书记罗家全还在一次干部会上说过：“这样处理，对群众是有利的。如果上级将来追究，我个人去顶倒，要坐牢首先是我去”。驻管区的工作团干部起初时也和他们一样看法，后经领导发现纠正时，态度仍不够坚决，深怕损伤了管区干部的“积极性”，顾虑助长偷盗现象。其实，这并不是什么打击坏人、制止偷盗行为的有效办法。四队惯常偷盗的杨国武就曾被罚，现在仍旧继续偷盗。并且还在群众中公开地说：“要罚就罚，总要捉倒才行；就是捉倒了，反正是赔不起的”。", "type": "paragraph"}, {"text": "类似新阳管区的这种作法，在其他公社的干部和群众中也有发生。如黄旗公社来龙管区五队就曾组织群众讨论通过，凡偷吃葫豆者，以颗计算，大人罚2角，小孩罚1角，已经实行。这个公社永柱管区一个十七八岁的姑娘偷了凤来管区一队何少坤自留地上的菜，被何捉住，就伙同叶诸田等人脱去这个姑娘的全身衣服。据称这些衣服已拿到涪陵卖了。其他在有些公社还发生了对偷盗粮食的不发工资，扣发工资，扣饭，打人等违法事件。", "type": "paragraph"}, {"text": "以上问题发生在整社中广泛宣传贯彻“12条”及“党政干部三大纪律八项注意”之后，说明问题是严重的。必须分别情况给以严肃的处理，并坚决制止类似事件的发生。", "type": "paragraph"}, {"text": " 一九六一年四月十一日", "type": "paragraph"}, {"text": "报送：省委、团长、副团长", "type": "appellation"}, {"text": "地委、县委", "type": "appellation"}, {"text": "抄发：涪陵县省委工作团所在各社指挥员", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}