{"title": "怀柔通信", "date": "1961-4-26", "authors": ["北京市委怀柔县调查组"], "contents": [{"text": "怀柔通信", "type": "title"}, {"text": ["北京市委怀柔县调查组"], "type": "authors"}, {"text": "谷雨前后，我们在怀柔县工作了十几天。到处看到春播正忙，土地一般比去年种得早、种得好，地边和荒地也都种上了。可是，一个鲜明的对比不能不引起我们的注意，这就是：路边村旁，用秸杆细心地作成篱笆圈着的自留地，打治的那么地平、粪多、工细、苗壮，社员们起早贪黑，精心侍弄。而不少集体耕地却土块大、地不够平整、粪不多，与自留地相比之下，大为逊色。不少生产队上工晚，下工早，休息时间长，劳动效率低，一些女社员带着活计下地，在地头纳鞋底，作小褂，甚至拆棉衣。这种景象向我们提出了尖锐的问题——社员参加集体劳动的劲头为什么不如种自留地？怎样才能充分动员社员从事集体劳动的积极性，把集体耕地种得和自留地一样好？", "type": "paragraph"}, {"text": "我们在工作中着重调查了有关这方面的情况，并且分别同各级干部和社员进行讨论研究。大家感到，影响社员积极性的根本原因是队与队间、社员和社员间的平均主义问题没有完全解决，“多劳不多得少劳不少吃”，以及社员收入过低“分值毛了”，“劳动一天还不如老母鸡下个蛋”等问题。最近怀柔县委经过重点调查研究和在五级干部会议上讨论之后，坚决把公社、大队、队的规模划小，一般以原高级社（行政村）为基本核算单位。规模问题解决了，队与队间平均主义问题基本上解决了，但是要使社员们看得见，抓得着，管得了，信得过，对待集体土地和对待自留地一样，大家以为，当前要注意研究和解决以下几个问题：", "type": "paragraph"}, {"text": "一、三包一奖有那些漏洞，怎样改进？", "type": "subtitle"}, {"text": "三包一奖制度本来是为了鼓励各包产单位努力生产、提高效率、节约开支的。但是，这个制度本身有着很大的漏洞，搞不好，就弄成耍滑取巧的占便宜，老实人吃亏，甚至多劳少得，少劳多得。据一渡河社员的反映，他们在一九五九年和峪口村是一个核算单位，峪口村用偷工的办法比包工计划少用了一千多工，粮食减产了三万五千多斤，按三包一奖的办法，少用的工合一万多分照样参加分配，得了两千多元，而粮食减产只罚了二百九十多元。那一年，一渡河粮食虽然增产，但超过计划的用工不能参加分配，超过的开支得不到补偿。梭草村和张自口村原属一个核算单位，人口和地亩数基本相同。梭草村在一九六〇年卖给国家余粮四十五万斤，超产二十六万斤，却由于开支超过原包指标，副业没有完成计划受了罚，与一九五九年比较，收入增加百分之三十一，分配只增加了百分之四点七。张自口村生产搞得不好，粮食亏产不够自食，可是副业却受了奖，收入虽然比一九五九年减少百分之十一点九，分配由于全大队拉平的结果，反而增加百分之三十二。一渡河和梭草两个村的社员对此很不满意。他们向调查组反映：三包一奖现行作法的主要毛病：一叫“三不沾”即包产包工包开支三个指标分别计算、分别奖罚，没有直接的联系，那项好占便宜就抓那一项，偷巧容易", "type": "paragraph"}, {"text": "超产难，作为劳动果实的产量指标容易被忽视。二叫“三不平”包工和包开支是满奖满罚，少用工和开支，不论是真正的节约还是偷巧都是满奖；超过用工和开支，不论是增产还是减产一律满罚。而包产的奖罚办法和包工、包开支比较起来，则是少奖更少罚（超产部分包产队提奖百分之八十，减产部分受罚最多不超过百分之二十），这种不平等待遇，怎么能鼓励超产呢？第三个毛病是“钞票挂帅”而不是以粮为纲。因为超产部分不是奖工分，而是按产值提成，搞副业比搞农业赚钱多，偷巧的人钻这个空子，宁愿在种粮食上偷工减产受罚，争取在副业上超产受奖。“节约”的工分可以拿钱，多搞了副业又可以拿钱，“吃双份”。有的社员气愤地说：“这种办法是鼓动荒地！”", "type": "paragraph"}, {"text": "一渡河的干部和社员认为三包一奖制度是包产单位生产分配的依据，是关系到社员享福受罪、喝稀吃干的大问题。在这个问题上，要反对平均主义。他们主张采取新的作法：三包指标应该互相连系，多打了粮食多记工多给开支，少打粮食少记工少给开支。他们的具体作法是：按作物分类，根据每块土地的土质好坏、耕作难易、地块远近、灌溉条件、施肥数量和耕作水平的要求，分别定产定工定开支。在这个基础上把每个生产队每一种作物的总产量、总工数和总开支汇总起来，以产量为纲，得出每一个劳动日应该交多少粮食，拿多少开支，作为他们的三包方案。在作物收获的时候，如果超产，就按超产粮食的比例，相应地增加劳动日开支。如果减产，就按减产粮食的比例少给劳动日和开支。他们说：这叫“以产计工，以产计开支”，是“以粮为纲，一涨三涨，一抽三抽”，防止偷工减料，防止在农副业间挑肥拣瘦。在奖罚的办法上，对于超产的部分，他们认为应该按照多分的劳动日加倍付给；对于减产的部分，按照应该扣除的劳动日加倍扣除，征求梭草村的干部和社员的意见，他们很赞成，说：“这个办法好，能取消平均主义，社员容易懂，容易看得见；见效大，刺激性大；就是狠点。”", "type": "paragraph"}, {"text": "调查组认为一渡河三包一奖的这种办法是好的。在奖罚的办法上，由于一渡河连年超产，今年的包产指标较高，超产需要花很大的力气，“双奖双罚”是可行的。在包产指标偏低的单位，或者社员不愿意重奖重罚的单位，可以采用其他的办法，如“双奖单罚”、“单奖单罚”或者在实行“单奖单罚”以后，对超产部分再酌予提奖，减产部分酌予处罚。总之，奖惩办法应该根据核算单位的不同情况，按照多数社员的意愿灵活运用，不必强求一律。", "type": "paragraph"}, {"text": "二、定超管理和评工记分制度要严格执行", "type": "subtitle"}, {"text": "改进三包一奖制度，是解决承包单位之间的平均主义的有效办法。但是，如果没有认真执行定额管理，评工记分制度，就不能克服社员与社员之间劳动报酬的不合理观象，就不能充分动员起社员干集体劳动的积极性。从怀柔来看，虽然有一些生产队坚持了定额管理评工记分，然而总起来看，评工记分执行的不好，记“卯子工”的还不少。梭草生产队社员们对有些活茬记“卯子工”不出活，有意见，说：“记死分，没勤没懒，田蛤蟆一口饭，癞蛤蟆也一口饭”。调查组在梭草村分别查定了一个作业组干“卯子工”和“包工活”的工作时间和劳动效率。两天的出工时间都是七个半小时。四月十五日，干“卯子工”的活，一天实际上只工作三小时三十五分，上下午各休息三次，每次约半小时。四月十七日，干“包工活”，半天就工作了三小时五十分，中间只休息了十五分钟，劳动效率比“卯子工”提高一倍。社员们常常同我们兴致勃勃地谈起“难忘的一九五七年”，说那年是“人赶活”，“定额执行的严，多劳多得，干活起劲”，“一九五七年锄地是打头的飞，打二的追，后边跟着一大堆；去年是你耪深，我耪浅，你耪细，我留台”。小队干部和社员都要求消灭“卯子工”，他们说：“干包工活三上算，社员不吃亏，组长好派活，庄稼种得好”。作包工活，能按活茬轻重、能力大小、质量好坏记分，谁也不背谁”。", "type": "paragraph"}, {"text": "怎样才能把定额管理评工记分制度执行的好？一渡河生产队的作法是：加强作业组的责任。他们说：“队里家大业大，千斤担子要众人挑”，“搞好生产，要组里人自为战”。这个生产队，从去年以来，主要农活都按定额评工记分，零星杂活也实行临时包工，作业小组固定了耕作区，常年包工；作业小组之间，根据农活忙闲，自愿换工，互相支援，年底齐工。由于报酬合理，责任分明，社员们上工早，收工晚，劲头足。调查组认为，一渡河这种办法好。这样作，可以充分发挥作业组的作用，作到包工到组，责任到人。组长根据队里的计划，进行农活的短安排，合理支配劳动力，检查工作质量，评工记分，免得每天由队长临时分配活茬，形成“派工两点钟，干活一窝蜂”。这个办法可供各地在改进定额管理和评工记分的工作中参考。", "type": "paragraph"}, {"text": "三、超产粮食多的，能不能多吃，怎样解决？", "type": "subtitle"}, {"text": "去年，怀柔县的许多生产队采取平均主义的办法分配超产粮，不论超产多少，每人五斤。超产多的生产队很有意见。有的社员说：“一年忙到头，手里光溜溜，谁心里不急着搞点自留地呢？”", "type": "paragraph"}, {"text": "据梭草生产队社员反映：去年他们超产粮食二十三万三千多斤，除了每人得五斤超产粮外，还应得机动粮五万二干多斤，但实际上只得了二千七百多斤。而邻近的张各庄生产队，去年只超产九百五十五斤，却按人头分得超产粮三千九百七十五斤。许多生产队都要求改变粮食奖励办法，经过研究，提出了一种多增产、多吃粮的方案：在包产部分内，除去三留（口粮、饲料和种子），余粮由国家征购九成，留一成给生产队统一分配，在超产部分内，由国家购四成，留六成给生产队统一分配。在由生产队统一分配的部分里，可以按照不同的比例分别分配给大队、生产队和社员。有人主张按“一、一、七、一”的比例（即大队一成，生产队一成，社员按劳动工分分七成，社员按交给队里的肥料多少分一成），也有人主张按“二、二、五、一”或“二、一、五、二”、“二、一、六、一”，“三、一、五、一”。不管采用那种比例，都要经过社员的充分讨论。因地制宜，同时，总的共同精神是把超产奖励粮的大部分按劳分配，少数按交队肥料分配，鼓励社员，多劳动，多养猪，多积肥。", "type": "paragraph"}, {"text": "上述包产购九留一，超产购四留六的办法得到社员们的欢迎。梭草生产队的干部和社员们，在座谈这个办法的会上，眉开眼笑，心情舒畅，简直就好象看见了屋子里摆满了粮食囤一样。他们笑哈哈地说：“这样民富了，国也富了”，“这办法好极了”，多打粮食社员也能多得，种地就能多铺垫了（多上肥料），小片开荒可以改成集体开荒，过日子也有长远打算了”。队长张尚说：“这样，粮食充足了，一户一年能养两口猪，肥料也就多了，产量还得高，我们还能多开出一千亩地，最少一年能打一百五十万到一百六十万斤粮食，还能养活一个两千人的工厂，粮食、猪肉、鸡蛋什么都能管。” （去年这个村产粮八十八万斤，现有土地三千亩）“国家这样算细帐，大日子小日子都好过了，样样都紧张不了”。他们还乐滋滋地说：“您瞧，大汽车往北京拉肥猪吧！”", "type": "paragraph"}, {"text": "现在，怀柔的社队规模已经解决了，若能把以上三个问题抓紧解决，社员对集体劳动的积极性将会大大提高。此外还要对怎样减少非生产用工、怎样提高分值、怎样改进农村的商业的收购和供应工作，以及如何充分利用多余劳动力，恢复和发展手工业和副业等问题，进一步进行调查研究，找出解决问题的办法。只要我们切实地解决了这些问题，就可以把社员干集体劳动的积极性调动起来，社员们决不会把着巴掌大的一块自留地，拣了芝麻，撒了香油。", "type": "paragraph"}, {"text": " 北京市委怀柔县调查组一九六一年四月二十六日", "type": "paragraph"}, {"text": "来源：《一个阴谋复辟资本主义的严重的反革命事件——揭开邓小平、彭真在顺义、怀柔“调查”的黑幕》(首都红代会中国人民大学三红农经兵团河北北京师院红旗井岗山纵队,一九六七年八月)。", "type": "paragraph"}]}