{"title": "黄岩县路桥公社利丰生产大队支部书记陈开元在座谈会上的发言摘要", "date": "1961-4-18", "authors": [], "contents": [{"text": "黄岩县路桥公社利丰生产大队支部书记陈开元在座谈会上的发言摘要", "type": "title"}, {"text": "（一九六一年四月十八日下午）", "type": "subtitle"}, {"text": "利丰生产大队原来是陈辽村高级社。解放前这里是个穷地方，我们是用这样两句话来讲自己生活的穷困：“辽洋田，每年讨饭珠珠串，穿件衣裳麦粉碎；辽洋谷，飞上屋（种起的谷，都是腐子）。”", "type": "paragraph"}, {"text": "土改时，有三户地主（其中一户，还是分进土地的地主）。一户富农。共二百二十四户，有两百零几户是分进土地的。解放前，绝大部分是种小租田的，交了租谷，剩下谷粒无几。", "type": "paragraph"}, {"text": "解放后，从互助组、初级社，到高级社，社员的生活年年上升。大队办起农船六只，买进耕牛二十六头，抽水机两部，砌新屋十多间……。社员的生活提高得更快。新砌房屋四十二间。修理二十五间。村里从讨饭珠珠串到有球鞋、套鞋、皮鞋、面毛衫、卫生衫、毛线衫。毛线衫从五件增加到六十多件。", "type": "paragraph"}, {"text": "产量年年增加。解放前，亩产只有三百零，到得一九五八年增加到八百零八斤。", "type": "paragraph"}, {"text": "但五九、六○两年，人家（指队里）麦顶头倒下去（意思是很突然）。吃草、吃糠、饿病逃荒，妻离子散，家破人亡。", "type": "paragraph"}, {"text": "我们队里一九四九年有七百二十一人，一九五八年增加到八百三十二人，增加一百十一人。自从一九六○年上半年开始死人，现在实际人口只有七百零几人，死了七十多人，当中不应该死的有四十多人（都是患干瘦病、浮肿病和没饭吃饿死的）。去年早稻前死得顶多，主要是没饭吃。这时，我向石曲管理区反映，总支书记杨兆林说：“你拿起电话，不是要钱，就是要粮，你就是饿死一百个，大不了是五十双。”我只好苦在心里。", "type": "paragraph"}, {"text": "政府救济给困难户的东西勿少，有钞票、粮票、布票、被絮，甚至救济到带鱼，但他们都拿到路桥换做吃的，许多人说他们是勿做人家的（不会打算的），其实倒勿是他们勿做人家。没得饭吃比没得穿难受。去年上半年一度有十七天没有一粒米见面。", "type": "paragraph"}, {"text": "现在队里农具一点也没有了，铁器出卖，木器烧了，竹品当壁，连车水的竹扛也没有了。前天用一根竹爿当竹扛，上去一压，哗啦一声断了，三个人齐齐跌倒。", "type": "paragraph"}, {"text": "去年外逃的人多到一百几十人，现在在外的还有二十多人。有的逃出去音讯全无，无处着落。队里妻离子散的有五、六户（不办离婚手续，带着儿女去改嫁），因为没有饭吃而离婚的有四户，养不起儿囡（囡指女儿）送给别人的有十二个，当中有六个没有到结婚年龄而嫁给别人做媳妇了（假说已到结婚年龄）三年来全大队没有娶进一个新媳妇，只有粮食经济保管员邱小玉，贪污公款八百多元，偷来一个老婆（先扎姘头，后结婚）。光棍汉年年增加，讨成的媳妇都退约了。过去说我们平原“吃得好、穿得光”。现在姑娘媳妇都往山里趟（山区有饭吃）。", "type": "paragraph"}, {"text": "现在村里男人患干瘦病的和浮肿病的还有八十二人，生妇女病的还有七十三个。", "type": "paragraph"}, {"text": "弄得这样子，主要原因有五个。", "type": "paragraph"}, {"text": "第一，拉平分配。一九五八年上半年每工预分五角二，十月分公社化后，供给制一把抓。全年四十多万斤谷，上半年省吃省用只化五万零，下半年吃用勿打算，供给制把三十五万斤稻谷吃得光光。按劳分配、评工记分都吹了。年终分配每工只有二角三，这样上半年预分进去的都要倒找出，特别是劳力强的，上半年预分多，下半年找出出多，象我家上半年预分进八十多元，下半年找出九十多元。弄得十有八九是倒挂。而劳力弱、人口多的，上半年预分少，下半年却有分红。因为他们吃饭不用钱，家里土肥多。社员把这叫做“拉平反倒算起祸”。从此劳力强的说：“做死要倒挂，帮别人养儿囡。”做起生活没有劲，劳力弱人口多的，终日受讽刺，也气得勿肯做。产量就这样开始年年降低。", "type": "paragraph"}, {"text": "第二，共产风，统调严重。首先是劳动力。一九五九年秋季，自己队里稻没割好，公社把劳动力统统调去搞丰产方，结果稻迟迟割，稻草全烂光。那时，公社统大队，大队统生产队，生产队统社员，农具统得“断白”，七八十只稻桶统去拆光、烧光。五八年上半年社员养猪二百六十八头，日夜逼人集中，不集中就整风，现在集中得社员养猪断种。队里现在只剩四头猪祖宗。自留地“三擒四放”，弄得社员心勿定。我们这里有句俗话，说：“送丈姆娘白鲞猪蹄，种大稻要河泥、猪肥。”现在弄得没有猪肥、河泥，只有几根绿肥，这也是年年减产的主要原因。", "type": "paragraph"}, {"text": "第三，瞎指挥，浮夸风。近三年来干部浮夸成风，拿我自己讲好啦！是个有名的“跃进讲”，上级也摸透了我的“跃进讲”，开起大会总是要我上去介绍，我勿跃进讲又怕领导说我落后保守。但我越讲社员越不听我讲。去年估产一千四百斤，实产只有五百零。", "type": "paragraph"}, {"text": "早稻谷种本来只要念多斤，瞎指挥硬要每亩五十斤。新式农具硬摊、硬派、硬搬、硬套，一部绳索牵引机，用上七八个劳动力，一天翻亩把田。大搞跃进灰，肥效勿高，把稻草化光，弄得食堂无柴拆屋烧。", "type": "paragraph"}, {"text": "第四，干部不好。干部贪污、挪用、超支个个有，象我自己也拿来念多元。多的用去二百多，这次算账全队干部贪去八百多元。你们同志来，讲我们干部脸色好看，说老实话干部手指甲总比社员长，暗可贪污，明可补贴。象我自己每次开会去，总要补贴一二斤米票带去。又如粮食经济保管员邱小玉，自己粮食贪去吃了不算数，还要拿去养两个姘头，钞票贪污六百多。袋里有钱，肚里有饭，干部都不生浮肿病的道理也就在这里。", "type": "paragraph"}, {"text": "去年叫几个干部去买草籽种，他们把草籽种拿去卖了，卖来八九十元钱私下分了，弄得现在剩片荒田板（没有绿肥）。", "type": "paragraph"}, {"text": "五八年办起大食堂，生产大兵团，干部逼生产，半夜敲门、吹号轰轰声。干部强迫命令很严重，随便打人、骂人、吊人、点头额、拉耳朵是经常的。办公室里有小缸灶，经常吃夜餐，吃鱼吃蛋。生产队干部除个别人以外都不参加劳动，乱搞妇女。支部副书记王阿妹还强奸妇女。去年二月九号我抽去到方家改造落后队，到十二月二十日才回来。王阿妹留在家里负责，作风变得更坏了。", "type": "paragraph"}, {"text": "第五，任务年年加码。五八年我这里亩产八百零八斤，国家任务二十四万斤；五九年亩产七百三十一，而国家任务却要四十三万三千九百斤。增加任务二十万，五九年比五八年减产八万斤，社员口粮一共减少二十八万斤，完成国家任务后，全年只有五个月口粮，还要反瞒产，倒米缸，几粒种子都被反光。五九年下半年开始没饭吃，六○年上半年吃草、吃糠，好后生（小青年）饿了剩爿皮，一个月饿死念几个，人家就这样倒塌了。", "type": "paragraph"}, {"text": "那时社员只讲自己死，说：“勿知天亮后日死，拆光、吃光再说。”", "type": "paragraph"}, {"text": "现在好多了，自从十二条指示贯彻后，社员没有讲死了，而讲几时（计算什么时候：能翻身。拆屋卖物也没有了，不过人的体力还很差，农具肥料没有，生产缺成本，也没有烧的，一年翻身难上难。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "浙江省某档案馆", "type": "paragraph"}]}