{"title": "贵州省贵阳市“黔灵人民公社检查一平二调共产风之情况”", "date": "1961-0-0", "authors": [], "contents": [{"text": "贵州省贵阳市“黔灵人民公社检查一平二调共产风之情况”", "type": "title"}, {"text": "（上缺）进行了清算。会上披露一平二调刮“共产风”这样几个方面：占用农民私人所有的房屋，猪圈838间，调社员私人喂养的毛猪402头。及其它另星物资189件。公社对揭出来的问题一方面严肃地批判了“共产风”的错误思想，一方面立即作了处理，共补尝了平调款314.38元。", "type": "paragraph"}, {"text": "这次会议是有成绩的，通过贯彻郑州会议精神，对一平二调刮“共产风”的错误行为作了比较彻底的清算和纠正。干部对人民公社的阶段性质和一平二调刮“共产风”，对生产的危害性，有了认识，政策水平有了提高。因此，从五九年四月到六零年上半年基本上没有再重犯一平二调错误。第二阶段从六级干部到现在，虽然很长一段时间没有刮“共产风”但由于思想批判不够彻底，在对“共产风”的处理上，虽然区委和公社党委决心是大的是坚决的，但是由于作具体工作的干部没有按照党委指示和会议决定去干，加上我们有官僚主义，督促检查不够，因此，在第二阶段也还存在一些问题，表现在第一阶段五九年三月以前，有些已经决定清算赔偿的没有兑现。如原云岩区二商业局调公社的四个工厂和一个牛奶场的赔偿费30640余元，至今未拨给公社。有的清算不彻底，如公社五九年三月以前调各队劳力未付报酬共计1412个工，折价1793元，调山草40500斤，折合812元。三桥大队调社员树苗一百株，石灰50斤。东山大队调猪圈板7块均未付款。小队向社员调九间半房屋也未付款。也有个别地方六零年还刮“共产风”。如最近公社急于成立 科研所急需用房子，由于个别干部有共产风的思想，再认为房子是富农的可以任意使用。于今年八月又调用富农房子一栋，对该人的住房未作妥善的安置。违反了等价交换原则。又出现了一平二调刮“共产风”的毛病。这次省委三级干部会议之后，公社党委又根据市委指示，召开了五级干部会议，贯彻省委十大政策，一方面对去年以来一平二调刮“共产风”进行了揭发清算，并且把前次反“共产风”遗留下来的问题，作了处理。对过去未赔偿的作了兑现，共偿还大队各项平调的折价款2080元。据目前揭露，现在还有大队调小队，小队调社员的树子、石灰、房子、猪圈板等四项尚未处理，此外省级单位平调的有以下几项。铁路局五九年在三桥修铁路时，搭工棚占用三桥大队好土三亩，又在黔灵大队金钟村在征用范围以外扩占好土四亩，五九年医学院在黔灵五中队地区基建，占用社员房室一间，市级单位平调的有以下几项，市建设局在二桥修公路占用好土二亩，市蔬菜经理部在五九年底调黔灵公社6620斤蔬菜搞展览至今未退还。", "type": "paragraph"}, {"text": "从上述情况来看，一平二调刮“共产风”的错误不是大量的普遍存在。但是，就其对生产和社员的政治思想影响来看，问题还是严重的。", "type": "paragraph"}, {"text": "一、一平二调刮“共产风”影响了今年整个公社蔬菜毛猪任务更好的完成。“共产风”阻碍“四固定”的实现，黔灵公社是一级基本社有制，但是公社干部对基本社有制理解得不清楚，认为既然是基本社有制，就没有一平二调，因此，对土地，耕土、农具、劳力、实行“四固定”，没有切实的固定下来，“四固定”不落实，也就影响了“三包一奖”的贯彻，小包工未普遍贯彻执行，就大大地影响了生产。", "type": "paragraph"}, {"text": "二、一平二调刮“共产风”挫伤了小队干部的积极性。由于公社大队对小队生产包得过死，管得过多，有时调用小队劳动力，这样打乱了小队的生产计划和安排，因而小队感到无权。有的小队干部就产生了消极依赖思想，一切等着大队公社指示办事。如茶店一中队二小队原来生产较好，小队干部比较积极负责，但是由于 生产计划经常被 打乱，因此近半年来，蔬菜长得不好，部分地的草比菜还高。", "type": "paragraph"}, {"text": "三、一平二调刮“共产风”严重影响了党以农业为基础的方针在社员中的巩固树立劳动积极性就不能得到充分发挥。由于（未完）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "贵州省某档案馆", "type": "paragraph"}]}