{"title": "中共凤阳县委五级干部扩大会议简报（第六期）", "date": "1961-1-10", "authors": [], "contents": [{"text": "中共凤阳县委五级干部扩大会议简报（第六期）", "type": "title"}, {"text": "今天上午，根据昨天晚上公社党委书记碰头会议的意见，由赵玉书同志进一步动员，消除顾虑，大鸣大放，彻底揭盖子，并同时向大会提出了1961年农业生产计划方案和当前生活安排意见。", "type": "paragraph"}, {"text": "通过赵玉书同志的进一步动员之后，到会干部和社员代表都大大的解放了思想，消除了顾虑，大家畅所欲言的继续揭盖子，帮助县委整风。殷涧公社大队书记张家善说：“今天赵政委讲话是声音特别响亮，看来县委真的下定决心要把风整好了”。有些小组原来仅限于少数干部发言，今天也全面发言了。过去讲事不讲人，今天既讲了事也讲了人。过去光对下边的干部提意见，不帮县委揭盖子的，也积极的帮助县委揭盖子。总之，会场情绪十分活跃而又激动。据武店公社讨论小组的统计，到会的干部和社员代表一百八十五人，发言的有一百八十四人。今天提出意见三百二十二条，其中对县委的就有一百八十四条。三十二人写大字报七十一张。刘府公社到会的六十八人，一天共提出意见一百一十六条，其中对县委的七十九条，对公社的三十五条，对大队的十九条，对小队的二条，其余都是对个人的。这个公社原来想留一手的，今天也出来了。如刘府大队社员代表汪贵珍有冤气，开会以来，别人问他几次，他都说“没有意见”，今天听了赵政委的动员报告以后，终于讲了。他说：“1960年我当小队干部时，曾打了一亩半旱秧，被公社主任看到了，开会斗我。我说我是听党的话因地制宜、多收钱粮的。主任便说，听党的话也应该打水秧，一点不收也是好干部。不听党的话，再收多少粮食也是坏干部，结果把我撤职了，我一直气到现在。要不是赵政委今天的动员报告，我就不讲了”。在小溪河工作的县委工作组王中英说：“有一件事我考虑了几天想讲没有讲，现在我一定要讲了”。她说：“季文祥副县长也有血债。去年春天他在濠光工作时，住在大队里，有一天下雪，晚上有一个过路的老头，没有地方安身，跑到季副县长住的房子后被避风。后来季副县长回来了一看到这个老头，就说他是坏人，把老头撵出门去了。第二天早晨，那个小老头就死在雪地里”。", "type": "paragraph"}, {"text": "会议上揭发了坏人坏事。殷涧公社青山大队大周小队凌士成讲大周医师周平甫，家庭是小土地出租，过去是地方绅士，一贯克扣病人的粮食和食糖和补药，有一次赵政委指示给七十斤猪肉照顾病人，他扣下就有二十斤。把咳嗽糖浆兑上水，一瓶改成两瓶。原来九角，他卖一元八角。存有青霉素不给社员用。过期失效的有五十七支。经他手治疗死的就有二十多人。宋集公社红心大队支部书记王元水说：“我们小队的孙家田为首的有七人成立扒房子专业队，小贾家就有七十多根房梁棒，都烧锅了。同时他先把牛搞死，而后打电话给兽医”。", "type": "paragraph"}, {"text": "今天鸣放会在进一步提高认识的基础上，继续对一部分县委委员的恶劣作风，进行了彻底的揭发。对“五风”的严重恶果又补充列举了一下骇人听闻的事件。刘府公社新建大队总支书记吴玉庭讲：“杜副县长在门台子电灌站，不仅出口骂人，而且强迫命令，硬叫社员在十冬腊月扒掉棉衣干活，不扒棉衣就是没有干劲。有一天陈塘大队干部从家送民工到电灌站，打袄子还未脱，被杜副县长看到，不分二说，开口就骂：‘你妈的×，为什么还穿着袄子干活’。随着拿起扁担说：‘妈的，不干活我就用扁担扔死你’”；大庙公社财贸部副部长徐本林说：“工会杨有聚主任不太像话，59年在大庙公社工作同大队开电话会议，叫公社文书马士林给他扇扇子，成天吃肉喝酒”；总铺公社粮站管理员×金荣说：“工会杨有聚主任分工在总铺工作时，天天号召干部吃食堂，自己单独起小火。不仅吃猪肉，而且吃了不少社员照顾油。60年秋，他买一头猪放在粮站喂，并说我是县委委员，你们这个小粮站有什么制度。从粮站搞去七十斤豆饼喂猪，没有给钱，也没有给粮票，全部搞回家来了”；县委工作组刘长吉说：“60年春天县妇联调查子宫下垂病，据医生讲，这种病是劳动过度产生的，我们向张秉尧政委回报说，张政委说，照你们这样讲，就不要大跃进了，吓得我都不敢讲了”。对于“五风”所造成的严重恶果各地都补充了大量的事例。宋集公社宋集大队宋集小队李文秀讲：“门台子电灌站真厉害，王士×有病不能走路，还硬叫干活，用两个社员架着去干活，结果搞的死在工地”；板桥公社江山大队社员代表宫学仁说：“我们宫李家八十户，小孩子就死掉五十九人。牛驴都死光了，房屋倒塌五十多间。全队一千多×百亩田，去年荒掉有一千亩，干部还像活阎王一样排着队打社员，那就是百姓过的日子！”这个公社的板桥大队上王生产队支部书记李明传说：“去年粮食没有了，硬叫卖，季副县长在上王搞挖潜力，叫陈玉胡开群众大会，硬逼硬打，天天审讯，没有一个不挨打的，哪个还能干活！”县委工作组刘长吉反映说：“去年电灌站由于劳动强度过大，火箭连六十个妇女就有五十八个没有月经，新婚的小女孩都背思想包袱”。武店公社风龙大队生产组长唐秀棋：“60年我们那里死人很多，小唐家死掉一半，在门西、武庄荫地一家全死光了。××均家七口，唐永茂家五口，都全死掉。现在我们那犁田都是小孩子。人死掉以后，董安春（原书记处书记，已撤职）还不叫埋在道路两旁，叫埋深一点，上面种上庄稼。社员讲，董政委再不办理，两年社员就死光了。社员们一直反映，董安春枪毙都不多。现在我们庄子上连鸡鸭种都没有了。更严重的是武店、曹店等地反映有人吃人的事件多起。” 唐秀棋说：“有一天晚上我开会回来，看到唐永丁家劈人骨头，锅里煮人肉，唐永丁亲自端一瓢在门口吃。他说（指唐永丁）我已经吃掉几个了。现在庄子上的小孩子都喊唐永丁是‘毛猴子’”。工作组钱轩说：“据人讲，有一次赵玉书同志到武店公社考城大队检查病情，问医生为什么治不好，有没有药？医生医药都有，主要是口粮少。结果医生被关起来了”。", "type": "paragraph"}, {"text": "讨论算账对象是，大家的情绪非常高涨。有的算一笔兑现一笔。讨论大家都要求兑现实物，要农具、耕畜和现金，不要用具”。社队讨论中还提出了如下问题：", "type": "paragraph"}, {"text": "小队和食堂占用私人的房子，本主已经死掉了，原物是否退还给亲人和亲友？", "type": "paragraph"}, {"text": "铁路沿线为了保证铁路安全，曾叫地富搬出另住，现在兑现房屋，是否发还人家；地富多余的房子现在公家占用是否要付现金？", "type": "paragraph"}, {"text": "房子的本主过去外流，被外来的人口住上了，现在原主回来了，外来人也走了，房子坏了怎么办？家具少了怎么办？", "type": "paragraph"}, {"text": "家族公共食堂的木头、小树被小队用掉了，小队是否要赔偿，如果赔，是否能分给私人？", "type": "paragraph"}, {"text": "过去集中治疗肿病，扒去社员的房料，借私人的东西，经手人死掉了，有些被经手人贪污了，现在社员的账哪个还？", "type": "paragraph"}, {"text": "高级社以前入社的牛、驴、骡、马等股金，公社化以后又未算账，是否要算账？", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "安徽省某档案馆", "type": "paragraph"}]}