{"title": "中共榆中县委第一书记雷秉关于食堂问题调查报告", "date": "1961-5-17", "authors": [], "contents": [{"text": "中共榆中县委第一书记雷秉关于食堂问题调查报告", "type": "title"}, {"text": "地委报省委并西北局：", "type": "appellation"}, {"text": "5月17日同秉政等同志到原金崖公社红柳沟大队，在调查研究社队调整后经济处理的同时，对食堂问题，做了调查研究，现将调查的情况报告如下：", "type": "paragraph"}, {"text": "这个生产队共有54户，308人，其中：新下2户，7人，老下36户，202人，新上7户，37人，老上7户，46人，富农1户，9人，地主1户，7人。共有92个劳动力，土地977亩，牲畜12头，平均每口人占有土地3．2亩，每个劳动力负担土地10．6亩，每头畜口负担土地81亩；是全县川区干旱的一个地方。", "type": "paragraph"}, {"text": "这个队居住集中，58年8月随着生产集体化，劳动力的大量外调，生活上也随着来了一个集体化，前后不到十天，全队的人都入了食堂，初办时每人平均口粮标准1斤，实际上还多一些，以后就放开了肚皮吃饭，那时还能吃到蒸馍、面条、散饭等，逢年过节也可以吃到包子花卷，花样虽不太多，但可以吃饱，因而粮食上的漏洞不大，多吃多占也不突出，群众意见还少。到59年4月份由于粮食标准下降。每人每天平均十二两，以后到半斤，食堂又占的人多，吃菜、烧柴、推磨等问题都赶不上，再加上炊管人员的多吃多占，粮食十分紧张，所以社员意见很大，当时为了解决粮食紧张，动员党团员回家吃饭，因而暂时散了伙，共约9个月的时间，到59年11月份，又主动员办食堂，起初大家都不愿意，但为了响应上面的号召，紧接着又开展两条道路的斗争，有十几户就勉强的加入了食堂，其余户直到60年4月份，将队里分给的自留地的粮食吃完后，先后加入了食堂，当时口粮标准低，每人每天平均8两，糊糊饭调济不好，有的还要断炊，标准越低，漏洞越大，有些社员吃不到定量，怨言很多，直到中央十二条政策下达后，于60年12月份又打回家去吃饭，食堂再未恢复，这一段也是九个月的时间，前后两个阶段，食堂共经历了一年半的时间。", "type": "paragraph"}, {"text": "这个食堂家底很薄，地址是借用的，一无新建，就连灶具，除买下两个切刀，三个案板和几个锅盖而外，其余全部都是借用社员的。现在都已退还给了社员。61年划给食堂菜地20亩，现由生产队经管。有猪5口，其中母猪2只，公猪2只，猪娃子1口，现队里抽出1人专门喂养，除此而外，其他一无所有。", "type": "paragraph"}, {"text": "食堂管理员丁万福老下中农，自开始到结束未有换过炊事人员，初办时6人，到59年以后减为3人到4人，每人负担做饭50—100人（找菜、推磨、打柴的人在外），炊事人员变动不大，其中有两个没有换过，因是同姓关系，群众内心有意见，表面上不提，实际上意见很大。", "type": "paragraph"}, {"text": "我们到队后，群众愁肠的是生产，担心的是生活，谈论的是食堂，食堂虽然散了伙，但群众为什么议论很多呢？这是值得研究的一个课题，因此我们就食堂问题，专门进行了访问座谈，调查研究，前后两天时间共开了五个座谈会议，参加的共有43人，其中有单身汉5人，贫下中农11人，娃娃多拖累大12人，并访问了28户，听取了各阶层、各类人的反映，归纳起来对食堂有这样一些意见：", "type": "paragraph"}, {"text": "1．食堂占用多，浪费劳力；全队共有劳动力92人，在食堂做饭、找菜、打柴、推磨就有20人，占劳动力21％，而且都是些年青力壮的；全队共有牲畜12头，经常推磨就占用了3头，占牲畜数26％，这样就削弱了农业的劳动力，大大影响了生产。如单身汉韩兴斋说：“管粮做饭都是强劳动力，在家吃饭，这些事就可以附代着做，现在做饭没啥做的，调那样多的人干啥呢，丁进仓（老下）说：“做饭的人多，干活的人少，真是头比身子大，还上顿接不下顿，吃不到时间上。”", "type": "paragraph"}, {"text": "2．打饭要排队，花工又花时间。由于300多口人在一灶吃饭，每顿打饭排队得一两个小时，单身汉丁进善（老下）说：“吃饭要排队，过时吃不上，在食堂吃饭不如过去讨要的”，丁进玉的女人说：“食堂给人给够了，我一辈子再不想到食堂吃，排队等的时间多，娃娃在家哭，饭打不上，把人给咱了，真伤心的很”。有的说：“这几年因打饭，不知打破了多少盆盆罐罐”。", "type": "paragraph"}, {"text": "3．层层扣，降低口粮标准，群众普遍反映，口粮过五关（拉运、管粮、保管、推磨、食堂）。才能吃到口里，丁顺成女人（老下）说：“家里吃饭，打一两能吃一两；食堂谁做谁多吃。饿不下做饭的”。韩兴斋说：“食掌的粮食漏洞大吃不饱。过了一关又一关。吃胖了炊事员，饿瘦了社员”。刘兆吉（新下）说：“食堂这一下散的好，如果食堂里吃饭到现在我们走不动路了，做下的饭比过去下饭的汤都清”。丁兆发说：“去年四月我的学生到他姐姐家去，被扣了20天的粮食，婆娘转了一回娘家被扣了三天粮食，不知是县上规定的，还是这里规定的”。", "type": "paragraph"}, {"text": "4．做饭单调，既不合口味，又不讲卫生。丁进玉说：“实话说了不挣人。小锅饭吃去味道都好”。刘万得（新下）说：“食堂里吃不到合口的饭，又不背时间，把五谷精都煮掉了。菜洗不净，不讲卫生，头醋不腌白到底，瞎透膛了在不办了”。钱贵珍（新上）说：“食堂饭顿顿是糊糊子，在没有变卦，有病来亲真把人难坏了”。", "type": "paragraph"}, {"text": "5．互相怀疑，造成隔阂：丁兆希（老下）家里有三口人，饭打回去后，他母亲嫌他吃的多，妹妹还争嘴，因此家中不合；丁五凯（新下）父子三人，分开单吃；丁福照（老下）讽刺说：食堂有三好，管理员好、炊事员好、干部好，标准再不超。丁万珍（老上）说：“人多的嘴多，驴多的腿多，始终搞不到一块儿”。", "type": "paragraph"}, {"text": "从这个队的反映来看，我们所遇到的群众几乎没一个人赞成办食堂，既或是家庭有干部的和社会上有经验的也说些官腔话，如丁兆英说：“办也好，不办也好，反正都是一样，我是怎么都行”。谈到再办不办食堂时，有的妇女说：“政策叫吃我们就吃，不然我一辈子也不自愿”。有的妇女说：“家中吃半斤如果食堂吃一斤，我就到食堂吃去”。谈到将来口粮高标准是", "type": "paragraph"}, {"text": "(原稿未完)", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "甘肃省某档案馆", "type": "paragraph"}]}