{"title": "中共湘西土家族苗族自治州委员会关于凤凰县拉尔山、拖排地区国家库存粮食短少情况的检查报吿", "date": "1961-5-8", "authors": [], "contents": [{"text": "中共湘西土家族苗族自治州委员会关于凤凰县拉尔山、拖排地区国家库存粮食短少情况的检查报吿", "type": "title"}, {"text": "省委：", "type": "appellation"}, {"text": "4月分，在张英同志的指导下，由凤凰县委组织力量，结合粮食调运、摆布工作，对该县国家库存粮食，进行了一次澄底，发现该县1958和1959年由于工作上的问题，国家库存粮食短少了118万6517斤（其中：1958年短少74万6074斤，1959年短少44万0443斤）。", "type": "paragraph"}, {"text": "造成国家库存粮食短少的主要原因，经初步检查，有以下几点：（1）1958年粮食征购入库时，该县拉尔山、拖排等高寒地区，由于季节较迟；且征购任务很大（拉尔山、拖排两公社任务1100多万斤，占全县总任务近三分之一）；再加上交通不便；送粮需要劳力很多；当时又在大修水利，大办交通，劳力很紧，故入库进度缓慢，为迅速结束粮食工作，凤凰县委提出了由大队“协收代管”的办法，州委对此未加仔细研究，同意了他们这样做。但在实际工作中，有些大队又未认真执行这一办法，形成“信用入库”。因此，短少粮食48万4752斤。（2）拉尔山、拖排地区辽阔，国家仓容不足，且极为分散，在客观上给管好国家粮食带来一定困难，加之我们对粮食干部教育不够，部分人员责任心不强，又未认真执行上级所规定的一整套的粮食管理制度，在储粮和用粮上出现了一些混乱现象，如有的大队把国、队粮食混装、混用，有的基层干部目无法纪动用了就地入库的国家粮食，从而又造成了损失。属于这方面的损失有44万9540斤，（3）在仓容不足的情况下，除借用基本群众的一部分仓库装粮以外，还借用了富裕层的一部分仓库，同时，这些地方民主革命很不彻底，因而，偷盗抢劫事故时有发生。偷盗、抢劫再加上鼠雀糟蹋，损失粮食达25万2225斤。", "type": "paragraph"}, {"text": "上述这些不应有的粮食损失是我们粮食工作中一个很大的教训。为此，特作如下检查：", "type": "paragraph"}, {"text": "首先是我们对于管好国家粮食的重要性，在思想上认识不深刻，并且在这方面也存在有官僚主义。如凤凰拉、拖等地征购粮的信用入库，当时虽有发现，向县委提出了意见，但未深究和采取有效措施加以纠正，后来又未及时进行检查，以致造成损失。", "type": "paragraph"}, {"text": "其次对于凤凰拉、拖等地不利于保管好国家粮食的各种条件，如仓容不足，治安条件差，粮干力量薄弱等方面的具体问题，没有督促帮助县委妥善解决，对于敌人的破坏活动，也打击的不狠，以致问题一再发生。", "type": "paragraph"}, {"text": "为吸取教训，改进这方面的工作，州委今后将进一步加强对粮食工作的具体领导，结合财贸系统整风教育，审查粮食干部，建立健全各种制度，重申任何人均不得随意动用国家粮食的纪律，定期进行检查，发现问题及时解决，并进一步整顿群众护仓组织，开展“四无”“七无”的评比竞赛，以便把国家的粮食保管好，杜绝不应有的损失。", "type": "paragraph"}, {"text": "以上检查当否，请省委批评指正。并请求核减我州粮食库存。", "type": "paragraph"}, {"text": " 中共自治州委（中共湘西土家族苗族自治州委员会章）1961年5月8日", "type": "paragraph"}, {"text": "打字，符南图    校对 钱怀仁", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "湖南省某档案馆", "type": "paragraph"}]}