{"title": "关于绵竹县孝德公社十大队食堂燃料问题的调查报告", "date": "1961-5-9", "authors": [], "contents": [{"text": "关于绵竹县孝德公社十大队食堂燃料问题的调查报告", "type": "title"}, {"text": "绵竹县孝德公社十大队，在一九五九年以前农副产物极为丰富，树木竹林非常茂盛，农村燃料全靠油菜杆、小麦桩、大麦草、谷桩、树枝、树叶、竹叶等来解决。在正常年景下社员的烧柴不仅够用，有的还有余柴出售。但是目前食堂燃料缺乏的情况极为严重。全大队七个生产队共有九个食堂，除一队的三个食堂有少量的储备柴还可烧10天左右外，其余六个食堂都是临时找柴，挖树根，找一顿煮一顿，而且树根也基本上挖完了。今年全年的燃料问题，经和大队、生产队干部、食堂工作人员研究算了一笔帐，今年大小春副产物能够用着燃料的全部利用起来，仍然相差甚多。一队只能烧七个月，差五个月；二、五队只能烧六个月，差六个月；六队仅能烧五个月，差七个月；缺柴最少的三队也要差两个月。所缺的柴，除了社员利用空隙时间拣一部分可以解决一、两个月的烧柴问题外，其余的尚无着落。", "type": "paragraph"}, {"text": "为什么燃料会这样紧张呢？形成的原因：（1）农业副产物收获的量减少了，往年一亩谷桩可收柴400斤左右，现在只能收300斤左右，油菜杆往年一亩可收800斤左右（包括菜子根）现在只能收400斤左右。麦桩往年一亩可收500斤左右，现在只能收200斤左右。（2）在作物安排上，柴草多的作物减少了，全大队去年红苕面积扩大150亩，搞“再生菸”160亩，水稻面积减少了310亩，谷桩也就减少9万斤，仅此一项，即可够所有食堂烧一个月。（3）因瞎指挥生产而引起的柴草损失很大。1959年搞“稿杆还田”“爋土”卫星田搭架、大兵团夜战打火把等，大约300多亩早稻的稻草全部切退还了田，把大量的谷桩用于“熏土”仅此一项即减少了两个月以上的烧柴；（4）树木、竹林被大量砍伐，全大队的树木、竹子比1958年以前减少了70%，其中用于国家基本建设的（德阳重型机械厂、修铁路、官渠堰等）约占被砍伐部分的50-60%；用于农村基本建设的（修食堂、猪圈、添制农具等）约占20-30%；食堂砍树烧了约占20%左右。因此，备用树枝、树叶、竹叶作燃料的来源枯竭了。（5）收集利用差、糟踏浪费大。1958年以前，所有副产物、燃料都是按人、按猪进行分配，所以没有浪费损失现象。1959年以后，除了饲养员分了部分外，其余无人收集，被大量霉烂在田里。（6）因食堂太大，办得不好，或因菜少，社员经常吃冷菜、冷饭，又吃不饱，所以造成两头“冒烟”，“户户冒烟”，烧了不少冤枉柴。以上情况，可以看出这个大队目前燃料的困难，主要是前两年“贷了帐”，主要是柴源减少了，绝不是绝不应该把造成燃料缺乏的眼全记在公共食堂上面。", "type": "paragraph"}, {"text": "那么办食堂究竟是节约燃料呢？还是浪费燃料呢？调查的结果，回答是：食堂办小点，办好了肯定会节约燃料；相反，食堂太大，办得不好，就会浪费燃料。如二、五、六队（原是一个生产队），一家一户煮饭吃74户人就有74处冒烟，每天要烧柴950斤左右（煮猪饲料在外），自从办大食堂以来（318人）由于社员吃饭时走路远，排队耽误久，经常吃冷菜、冷饭，有时菜少，口粮有“扣斤压两”的现象，吃不饱。因此形成如上所述“两头冒烟”“户户冒烟”，加上煮饲料共有103处冒烟，每天搞柴比一家一户煮饭吃还要多10%以上。今年四月以后把大食堂分成三个小食堂，加强了管理，办得比较好了，社员经常能吃到热菜、热汤，吃得饱、吃得干净卫生。因此基本上避免了“两头冒烟”的现象，现在只有三个食堂和28个煮饲料地方共31处冒烟了，每天煮饭烧柴有140斤就够了，比一家一户煮饭节约燃料四分之一。但是在调查中，有少数人认为一家一户可以利用附带劳力拣柴，锅小好烧毛柴，能和煮饲料结合起来，因此主张不办食堂解决燃烧缺乏的矛盾。经过辩论研究，参加座谈的人80%以上都认为：食堂办小、办好肯定节约燃料，特别是在当前情况下，更要办好食堂，依靠集体力量，才能解决燃料缺乏的困难。因为缺四、五个月的燃料没有着落，绝不是依靠社员个人力量拣柴自己煮饭所能解决的。只有用食堂的集体的力量烧一部分炭，解决几个月的燃料才能渡过困难。如果不办食堂，就会发生以下问题：（1）买炭、运炭、改灶都是一家一户无法办到的；（2）柴源少，在依靠拣柴远不能解决烧柴困难的情况下，势必会造成社员个人乱砍树木，烧家具等破坏生产的现[下缺]", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}