{"title": "对万县丰乐公社在组织处理中存在的几个问题的检查报告（摘要）", "date": "1961-6-22", "authors": ["中共万县地委丰乐工作组"], "contents": [{"text": "对万县丰乐公社在组织处理中存在的几个问题的检查报告（摘要）", "type": "title"}, {"text": ["中共万县地委丰乐工作组"], "type": "authors"}, {"text": "丰乐公社（二类偏下），是第一批开展整风整社的重点公社。原来排为一、二类的71人，占干部总数282人的25.2%；确定处理干部162人，占57.9%，其中撤职的112人，占39.8%，要捕、判管的47人，占16.7%。另外，全社还斗争了44人，其中斗错了24人，占被斗人数的54%。", "type": "paragraph"}, {"text": "5月初，县委对这个公社的组织处理情况，进行了检查，对原来的错处、重处案件作了一些纠正，当时定为一、二种清洗分子6人，占2.1%，其中判管2人，逮捕2人（一人已判有期徒刑十年）；三、四种人受纪律处分的15人，占5.3%，调整、落选的14人，占5%，三项合计29人，占12.4%。", "type": "paragraph"}, {"text": "这次，我们在搞好生产、粮食等中心工作的同时，配合县、区工作组，对这个公社的组织处理情况再次作了检查，发现的问题仍然不少，主要表现在：", "type": "paragraph"}, {"text": "（一）错案多。全社定的6个一、二种分子，经过逐个核实，反复调查研究的结果，都不应例为敌我矛盾，按照党的政策，均予平反，恢复原职。如华联生产队长王昌健，原材料结论为“二流子”成分，还例举出他打死七条人命的“罪恶”事实，故被捕，判处了十年徒刑。经查证，王解放前仅做过猪生意，实属贫农成分；打死七条人命，除一人肿病王曾扣过他的饭有一定责任外，其余六人的死，都与王无关。又如三青大队支书，公社党委委员杨祖全（原划为二种人，现在定为五种人）原材料说他有三条“罪恶”而被开除党藉，判管，经查证全部都是假造的。第一条说他开会斗争颜昌贵，逼得他上吊而死，斗争颜，杨根本不在场；第二条说他拦路搜查，实际上是不准劳动力外逃；第三条说他大吃大喝，只是伙同大队干部吃了几次东西。", "type": "paragraph"}, {"text": "（二）重处多。从现在定案受处分的15人来看，不应撤职的3人，三、四种人不应开除党藉的2人，共5人，占原定案处分数的33.3%。如复兴生产队长胡舟树，贫农成分，只因奉命拦过劳动力，和打过7个人（无伤、残、死），工作表现好，划为四种人，撤去了队长职务。又如公社党委书记詹显春，在60年“三反”中已按严重右倾、贪污多占、违法乱纪、工作失职等错误，给予留党察看二年处分，在整风整社中，没有犯过其它错误，这次又斗争后开除党藉。", "type": "paragraph"}, {"text": "（三）调整、落选面大，数字又不落实。原来公社向县、区委报的在运动中调整、落选的14人，在这次检查中，通过清理实际调整，落选的28人，比原来增加了一倍。", "type": "paragraph"}, {"text": "在检查中发现上述问题的同时，同县、区委研究决定：一、二种人因完全划错了一律平反；三、四种人受纪律处分的11人（其中留察3人，撤职5人严警2人，警告2人），占干部总数的4%；调整3人，落选6人，共9人，占3.1%。在运动中受组织处理的干部共20人，占干部总数的7.1%。", "type": "paragraph"}, {"text": "（四）赔退面大。计算也不合理。全公社赔退的干部168人，占59.5%，实退金额12800元（包括物资拆款），其中有92人的赔退很不合理，占54%。如水东大队支书廖谋珍实际多吃多占只有18.80元，而省委工作组的周蔓隽，陈世发等同志竟采取了打滚，加番推算方法，算出损失了账，2,500元，强迫廖“赔退”，抄家后也只交了186元，使得全家六口人共盖一床被子。廖无床住宿，每夜只得找别人搭铺睡觉，衣服换不下来洗，只得晚上洗了烘干后，次日再穿。县委工作组肖奎仁同志驻在华联大队，有些多吃多占的行为，算账小组算出了18.5元，而工作团的同志视其肖有钱，竟加算了225元，接着查出肖在胜兴大队吃了二顿面（当时就付了粮票2斤，人民币4角）又算了111元，共366元，要肖“赔退”，不仅在大会上进行了斗争，罚了跪，最后还叫民兵持枪押缴付清了款项。类似例子不胜枚举。", "type": "paragraph"}, {"text": "（五）当前干部思想混乱，影响到生产和工作。凡斗错了，处理错了，抄家“赔退”的干部，都表现消极，意见满腹。华联大队九个干部，有4人要求不干，有3人工作消极。水东大队支书李本谦说：“共产党要人就拿甜的给你，不要人就一脚踢开，斗争下台”。支书段兴林说：“现在当干部，是睁起眼睛跳火坑”。有的竟公开诅咒发誓不当干部了。由于未彻底解决思想问题，有的放弃了领导，对歪风斜气也不作批判处理。", "type": "paragraph"}, {"text": "产生上述问题的原因，主要是：", "type": "paragraph"}, {"text": "（一）工作团的某些干部，没有认真学习中央、省委有关整风整社的政策方针，到了公社后，也没有深入下去真正地依靠贫、下中农作全面细致的调查研究分析，由于缺乏群众基础，误将一般公社（二类偏下）划为民主革命不彻底的三类公社；在工作方法上也脱离群众，缺乏应有的阶级观点，致使某些不纯分子乘机而入，混淆是非，颠倒黑白，捏造事实，陷害好人。华联大队姜必明是一个一贯对党不满的分子，工作团有的同志，竟丧失立场，不仅安排为贫农委员会委员，当成骨干使用，而且还一再坚持要提为公社付主任（县、区委未同意）。反革命分子刘让池之子刘克直斗争光芒大队长朱大之时，捏造朱是富农并打死其父（系国民党区分部组委、反革命分子，病死）的事实，工作团的同志竟以此为据，结论朱大之为“富农”，“血债一条”，报批要严惩；将一贯不务正业的不纯分子伍长银当成“积极”分子去斗争水东大队支书廖谋珍，伍颠倒黑白，说廖是地主，工作团的同志也信以为真，即将廖划为阶级异己分子，整理材料，要严加惩处。这是造成错案多、处理多，划线定质不准，误伤好人的生要原因。", "type": "paragraph"}, {"text": "（二）工作团的干部，有严重的个人主义情绪，不从党的政策出发，发现工作中的错误后，不敢予正视纠正。运动初期，群众发动起来以后，斗争形成高潮，加上我们有些同志界限不清，排的斗争，处理面稍大，是难以避免的。但是，问题澄清后，思想转不过弯子来，感到“不好下台”，不愿纠正。当县、区委提出对错处的48个干部恢复工职务的意见后，不但不作纠正，反批判说什么“右倾”，“替坏人翻案”等。", "type": "paragraph"}, {"text": "（三）县、区某些同志不坚持原则，明知有错处、错判，误伤好人的案件，也抱着不了了之的态度，致造成错案不能及时地纠正。", "type": "paragraph"}, {"text": "对上述问题，我们同县、区委研究的意见是：", "type": "paragraph"}, {"text": "（1）凡是错处、错判的，坚决按照党的政策，予以平反；应复职的和安排工作的，立即宣布复职和安排工作。对错处、错捕、错斗的干部，应在恰当的在干部会议上恢复名誉，澄清是非。", "type": "paragraph"}, {"text": "（2）加强政治思想工作。针对干部的思想倾向，结合当前任务，对所有党员干部普遍进行一次政治思想教育，讲明政策，安定情绪，对于个别不愿干工作，思想消极的应该批判。同时，应将思想教育工作列为组织生活内容之一，动用批评和自我批评的武器，不断解决各个时期的思想问题。", "type": "paragraph"}, {"text": "（3）凡赔退错了的，原则上都应纠正，是实物者一律退还实物，谁得谁退。", "type": "paragraph"}, {"text": "（4）从丰乐公社复查的情况来看，其它各区、各社都有复查的必要，遵照地委的指示，县、区、社都应有一套专门班子，由管党群的书记挂帅，认真进行复查，并对发现的问题立即解决纠正。", "type": "paragraph"}, {"text": " 地委丰乐工作组1961年6月22日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}