{"title": "中共湄潭县委关于对余庆公社商店违法乱纪情况的检查处理报告", "date": "1961-1-10", "authors": [], "contents": [{"text": "中共湄潭县委关于对余庆公社商店违法乱纪情况的检查处理报告", "type": "title"}, {"text": "县委：", "type": "appellation"}, {"text": "余庆公社商店非法没收和派购群众物资等，违反中央十二条指示及省、地、县委指示的行为，是十分严重的，后果恶劣，影响极坏，现将错误事实和处理意见报告如下：", "type": "paragraph"}, {"text": "一、非法没收群众物资。余庆公社商店自中央十二条指示和省、地、县委恢复农村自由市场，活跃农村经济的指示下达以后，仍以“打击投机倒把，弃农经商，倒手转卖，高买高卖，私自买卖国家收购一类和二类物资”为借口，到处非法没收群众物资，影响极坏，60年12月27日，由商店经理黄明祥、李寿元等同志为首，分别召开了各部门负责人、商店干部、市管人员、各管理区干部的市场管理会议，商讨了市场管理问题，会议决定了“凡是不按国家牌价买卖的物资，谁拉到堆得、实行物资奖励”等违反中央十二条指示和省、地、县委的指示，到会干部回去作了贯彻，于是违法乱纪更加严重。商店干部、市管员、基层干部到农村翻箱倒柜，并在路途和集市没收群众物资，据已查实的材料，从60年12月至今，被戴上“高价”和“倒把”的帽子，物资被非法没收的5户，探亲被没收的3人，路途和集市没收的群众25人（基层干部照他们规定没收的不在其内）。其物资有：鸡10余只，鸭200余只，狗4只，重10余斤，竹兰19个，蜂糖9斤，葵花20余斤，干海椒10余斤，菜种1斤多，大米1斤多，缸子2个，烟杆斗100多个，草鞋20多双，代食品巴巴20多斤，其他物资20余种。如60年12月19日城关社员蔡济荣自养母鸡2只，被小商官银芝检举后，市管会会计张俊义不经调查便戴上“倒卖物资”的帽子，令官到蔡家将鸡没收，卖给商店（0.42元一斤），钱未付；60年12月初城关社员王治庄与亲朋闲谈说：“石千走马坪是否可以买米卖……”之事，被市管会张俊义会计，商店干部徐奎昌查夜听到，就疑王有“弃农经商行为”，于次日早晨，张俊义到王治家安了个“倒手转卖”的罪名，非法进行搜查，将王自养母鸡2只没收按0.24元一斤卖给商店，同时将王治庄亲戚的鸭子1只，大米1斤4两，菜种1斤多，全部没收一文未付。61年元月6日又没收王治庄海椒10多两。60年12月哨溪管理区社员张一友（贫农）带9斤蜂糖赶场，被商店干部任天明、市管员刘刚山等人路途碰到，强令按0.80元一斤卖给商店。张流泪央求不卖，任、刘等不容分说估抢，将张手背拉破流血。60年12月份城关副业队在哨溪购木炭800斤，每一百斤4元（商店规定是三元），就以“高价买卖，路途抢购”的罪名，强迫按三元100斤卖给了商店。60年12月29日桥寨管理区社员石文珍将夜晚打的鲜鱼约5斤上市出售，每斤要1元，张俊义、徐奎昌、由进元（税务所干部）以“高价出售”的罪名没收私分（这次商店经理黄明祥也参与私分），石文珍被吓跑，一文未得。60年12月份，下里、上里管理区社员加班打的竹兰上街出售，被商店经理李如云，县商业局长黄永年碰见说：“这些手工业品只能生产出售给国家，不能自产自销”，并令市管员、商店干部没收，当时市管会反映说：“这是地方习惯，小手工业品可以自产自销”。李、黄二人脑怒地说：“不管！你们把我收来再说。”在他二人的强迫下，市管员、商店干部在街上乱行抢收，当时抢走19个竹兰，其余群众见事不对，拿起竹兰逃跑回家不敢再售。60年12月13日城关社员沈贵义将节约的三个盐皮蛋上街出售，张俊义说：“二类物资应该卖给商店”，强迫贱价卖给商店。60年12月20日，[此处有二字不清]管理区社员张正先带葵花一斤半上街出售，每杯1角2分，被张俊义以“高卖”之罪名，强迫按1角2分一斤卖给商店。60年12月初大龙管理区社员杨胜光因亲戚李德全得病，想买点狗肉补一下，由15元买来一只狗，正在家中搞时，被市管员徐凯听见就以“高价”之罪名，连人带肉弄到市管会，到商店问价，可是狗肉无价，几人商议说：“猪肉4角1分一斤，狗肉最多4角一斤”。杨胜光笑着再三央求，才退给2斤狗肉、狗头、肠杂，其余7斤半全部按地议论卖给饭店。上述没收和贱买物资，有的卖给商店，有的分文未付存放市管会，有的被执行人员和领导私分。在“谁拉到谁得”的鼓舞下，基层干部也积极在路途抢收。如60年12月城关管理区干部抢收石干鸭子100余只私分给群众。该管理区白泥生产队党员队长向光荣也在大桥没收8只鸭子按牌价卖给商店，后来商店还奖励向光荣鸭子2只。因此，余庆逢场，市上出售的物资很少，群众出售[此处有三字不清]，要在离城10公里的土地糖、中关、擦耳岩卖后，空手上街，其[此处有三字不清]影响极坏。如60年12月下旬，商店干部石可德等人在哨溪管水果等，当时群众反抗说：“你们不讲理，在街上抢人，是国民党作风[此处有三字不清]一样……”。在街上大吵大骂，商店干部不以为戒！反而脑羞成怒，变本加厉，引起群众极端不满，一阵乱石打伤石可德的脚部，群众也[此处有二字不清]逃跑。总之，影响极坏，破坏了农村市场，群众愤恨说他们是“国民党干部”。", "type": "paragraph"}, {"text": "四、非法派购群众物资。余庆商店60年10月份，召开一次商业干部会，会上将残牛、鸡蛋、淀粉、青杠子、红子等物资布置到收购员身上，会后收购员又将任务布置到管理区、生产队、食堂，直至社员。如大龙分销店售货员马朝富、刘安贵，营业员徐正明等人将任务布置到大龙管理区柏场生产队12个食堂，任务是：厥巴140斤，鸡蛋520个，鸡蛋他们是按人头每个人2个派购的，公社党委发觉制止，但商店干部置之不理，仍坚持催收，逼得社员无法，伤心流泪，只好想方设法完成任务。社员唐碧高将自挖维生的厥巴卖了来买蛋上交任务；朱文珍将政府优待费7元请人买蛋上交。对此，群众恨之入骨，说他们“与国民党对待老百姓差不多”。", "type": "paragraph"}, {"text": "余庆公社商店违法乱纪行为，是发生在学习贯彻中央十二条指示和省、地、县委关于恢复农村市场的指示以后，情节是极其严重的。在县委的指示下，公社党委召开了全社分支书以上干部会议，对商业部门某些干部的违法乱纪行为进行了揭发和批判，并责成有关人员向大会作了检讨。我们认为余庆商店的违法乱纪行为是严重的，他们破坏了党群关系，影响了市场开放，影响了生产，群众极为愤恨，为了纠正这些不良行为，挽回党的影响，我们的意见是：", "type": "paragraph"}, {"text": "1、县委财贸部、县商业局党支部和余庆公社党委，应本着“严肃赞成，分别对待”和“惩前毖后，治病救人”的精神，对有关人员应责成他们检讨，根据他们的检讨程度，遵照干部管理范围和处理审批权限，给予应得的处分，以戒再犯。", "type": "paragraph"}, {"text": "2、各公社党委和财贸部应立即组织财贸干部和有关人员认真学习中央十二条指示和省、地、县委恢复农村自由市场的指示，提高干部的政策水平和法纪观念。", "type": "paragraph"}, {"text": "3、建议县委、财贸部立即召开财贸部长（吸收有关人员参加）会议，学习政策，总结经验教训，研究市场管理范围，以达活而不乱，管而（下缺）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "贵州省某档案馆", "type": "paragraph"}]}