{"title": "关于确山县高庄公社小陈庄大队地富反坏分子组织假代表委员会继续残害人民的调查报告", "date": "1961-0-0", "authors": [], "contents": [{"text": "关于确山县高庄公社小陈庄大队地富反坏分子组织假代表委员会继续残害人民的调查报告", "type": "title"}, {"text": "去年12月27日，公社整风领导小组副组长刘俊珍同志，率领5名干部到小陈庄大队开展民主革命补课运动。由于他们阶级立场不稳，敌我界限不清，认敌为我，在工作中不是访贫问苦，扎根串连，走群众路线，而是依靠原有组织和坏人搞整风，使原来的9个坏干部又当上了代表，代表组织变化了地富反坏分子继续统治和残害人民的工具，他们把持了政权，对人民进行明目张胆地迫害。", "type": "paragraph"}, {"text": "一、代表会里都是什么人？", "type": "subtitle"}, {"text": "大队代表共36人，从成分上看有漏网地主2人，富农1人，中农5人，贫农28人；从政治历史上看，反革命分子1人，一贯道徒14人，伪兵2人，与坏人有联系的3人，历史不清的4人，如送交未经群众选举即钻进新代表组织的代表会主任轩跃堂，富裕中农成分一贯道徒。原担任大队会计1960年反瞒产中，在其指使下曾逼死、饿死2人，其祖父是一贯道点传师，父亲是一贯道徒，伯父是个大地主，又是一贯道坛主，系1950年反革命暴动的头目之一。副主任袁国宾是原来党支书，当过伪排长，抢劫勒索群众财产。袁当上代表后，即公开威胁群众说：“大队权力我们掌握了，贫农这辈子当不上了干部，下辈子也当不成”。其余5人有的是漏网地主，有的是外地流入的政治面貌不清的人，有的是原来的坏干部，由此可以看出，新的代表组织，实际上已为坏人所把持。所以群众说：“原来的老干部现在是新代表，坏人没打击，又提了级。”", "type": "paragraph"}, {"text": "二、地富反坏分子打着代表的旗帜，继续残害人民", "type": "subtitle"}, {"text": "1、私下撤换好代表，指定亲信当新代表。新代表36人，实际上通过群众选举的只有30人，轩跃堂、史建国等9个坏人都是乘机混入和后来被坏人拉进去的。如狡猾阴险的轩跃堂，假装积极，利用帮助工作组做具体工作（如开会作记录）的机会，参加酝酿讨论，结果混为代表主任。他把这一要职骗到手以后，立即安插亲信，撤换代表，组成假代表会。如史庄贫农代表史振岳、史振义无故被轩撤职，换上了反革命分子史振富（解放前曾杀死我伤员一人）和地主出身的司兰荣（父被镇压、兄在劳改），代表会副主任袁国宾指定（此处脱印23字——编者）当代表，他上台后立即召开会议，不准贫雇农参加，又把袁（此处脱印2字——编者）安插到饲养堂、厨房、磨坊等重要岗位。", "type": "paragraph"}, {"text": "2、明目张胆搜查抢劫群众财务", "type": "paragraph"}, {"text": "他们伪造事实，诬蔑群众贪污，以追赃退赃为名，搜查和打骂群众，从元月8号到15号，共搜查了11个村的32户，其中（此处脱印2字——编者）6户，贫农25户，地主（此处脱印一字——编者）户，搜抢走群众的粮食813斤，红芋592斤，（此处脱印13字——编者）鸡95只，鸡子8个椅子3把，小锅4个，盆2个，布袋14条，鞋2双，棉花4斤，缸2口，床1张，现金14元，以及其他东西29件，如轩跃堂给史庄中农沈瑞山扣上坏蛋帽子，说：沈有贪污，元月9日晚，组织一次斗争，当夜连续搜查两次，并对沈进行毒打，沈被打得浑身是伤，昏倒在地，至今未愈，不能下床。在搜查小王庄原生产队长王有山时（过去曾向坏干部提过多次意见），说王有贪污，一面把王送去公社整风班，一面搜查他家，把小秋收拾的80斤红芋抢走，3天后王的爱人李桂荣因气病致死。史庄贫农严德平，土改时斗争地富坚决，轩诬说他土改时偷过人家的东西，现在要兑现退赃，并派人将他家的60斤红芋，118斤菜，2只羊，三张羊皮和两个南瓜全部搜走，作为赃物。他们搜查群众时，有啥抢啥，不仅将粮食、粮票、现金、蔬菜、家禽、衣服、柜子等值钱的东西抢去，甚至把胶鞋、碗筷等尽另星物件也全部搜去。群众说：“这些新代表比土匪还厉害。”", "type": "paragraph"}, {"text": "3、打击好人，袒护坏人", "type": "paragraph"}, {"text": "坏人掌权后，对好人欺压凌辱，乱扣坏蛋帽子。如送到公社整风班的22人中，一部分人是不应送的，而对坏人则是百般袒护，并尽力搜罗利用，担任要职，掌权“五权”。如范庄司务长王德鲁打死逼死饿死7条人命，至今仍担任司务长，袁庄原生产队队长袁（此处脱印一字——编者）清与副主任袁国清是亲近，反瞒产时饿饭致死群众20人，袁有直接人命3条，至今仍未作处理。", "type": "paragraph"}, {"text": "三、这个大队造成这一事件的原则有如下几点：", "type": "subtitle"}, {"text": "1、工作组的干部不发动群众，工作组长刘俊珍一入村就住在大队部，不深入群众访贫问苦，许多村庄群众没有发动起来，就立即召集群众开斗争会，许多群众集合后还不知开什么会。袁庄有60户，只有13户共20多人开了个会。草草产生了代表，全大队只用两天半时间，“夺权斗争”就结束了，不依靠贫农，一屁股座（应改为坐——编者）到坏人怀内。如推选代表委员会时，候选人名单让坏人审查，特别是新代表搜查和打骂群众，明目张胆地破坏党的政策时，工作组还听信坏分子的话，使敌人破坏合法化，更加助长了坏人的反动气焰，扩大了搜查面，直到公社15号派人复查时，才弄清真相。", "type": "paragraph"}, {"text": "2、许多村庄选举代表，不向群众交待代表条件，袁庄小队在斗争会上，依靠坏人提名选代表（在斗争会上选代表的办法，就是错误的——地委注）。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "河南省某档案馆", "type": "paragraph"}]}