{"title": "四川省武胜县粮食局关于一九六零年粮食工作总结报告", "date": "1961-1-0", "authors": [], "contents": [{"text": "四川省武胜县粮食局关于一九六零年粮食工作总结报告", "type": "title"}, {"text": "四川省粮食厅、南充专区粮食局：", "type": "appellation"}, {"text": "我县一九六零年粮食工作，在各级党委的正确领导下，在工农业生产全面大跃进、大丰收的大好形势下，积极响应党中央提出“大办农业，大办粮食”的伟大号召，充分发动依靠群众，认真贯彻“以粮为纲”全面跃进的方针，全体粮食职工高举党的社会主义总路线、大跃进、人民公社三面红旗，人人发奋图强，个个意气风发，粮食工作与农业生产紧密结合，切实做到业务工作为生产服务，在紧抓生产的同时，又紧抓粮食的分配、交换和消费**，既做到搞好国家粮食业务，又做好了公社粮食管理，使各项业务工作实现了新的持续跃进，完成了党和人民交给的光荣任务，从粮食工作上促进了工农业生产的发展，把一年来的工作情况总结报告于右（下）：", "type": "paragraph"}, {"text": "夏秋粮食征购工作，我们认真贯彻执行了国家、集体、个人三者利益彼此兼顾的粮食分配政策，达到合理负担，粮食产新前，在县委的统一领导下，组织力量深入管理区、生产队，采用重（重点测产）、逐（逐块查看）、分（分类排队）、全（全面推广）、谈（与老农座谈）、比（与全年对比）、访（个别访问）、协（与干部协商）八结合的办法，广泛开展了群众性的测产工作，同时结合实收实打情况，采取“两上两下”的方法制定预分方案，使分配方案走在征购和用粮之前，争取了工作主动。粮食入库前狠抓了“五早”即早提计划、早作仓房、用具准备和人员安排、早行动、早入库、早集运，又运用“五算五定”即算征购任务，定需要仓容，算入库时间定人员安排，算地区差价定粮食流向，算节约劳力定加秤设点，算内销外调定粮源摆布，达到了“五落实”，征购任务落实，送粮劳力落实，入库地点、时间落实，数字落实。在入库过程中，紧密结合生产推行“四边”入库，做到白天生产，晚上送粮，上午生产，下午送粮，生产入库两不误，加之书记亲自上阵，干部带头参加运粮，从而大大鼓舞了群众的交粮热情，同时普遍推广了另堆专交，多*过磅，一人双磅分公社、分品种、分性质设秤，专收与灵活调度相结合，提高工效，并贯彻了边入库边结算，跨界入库就地结账，和下社下队结账，做到粮完帐清，全年征购任务9212万斤，于九月三十日完成9232斤，提前92天超额0.72%，全面完成了征购任务。", "type": "paragraph"}, {"text": "粮食调运工作贯彻了“全国一盘棋”的方针，和统一调度粮食的精神，大破本位主义，大搞加工、集运，克服了运力紧、库存薄、粮源摆布不平衡的种种困难，全年上级下达我县粮食外调计划外贸粮6070万斤，在10月底就提前60天超额完成2.7%，年底共调出粮食8339万斤，占计划数的137.37%，又一次实现了月月红、季季红、全年满堂红，保证了城市、工矿区、灾区城镇人员的粮食供应，促进了工农业生产，稳定了粮食局势。我们在工作中首先是不管任务多大，事件好紧，都是顾全大局，克服困难，力争任务一超再超。五月份国家库存粮源不足，夏粮尚未入库，都是本着宁可自己不吃，减少吃细粮，打紧内销支援外调，同时紧密依靠党委，合理摆布好粮源，由仓库到加工厂、门市部、车辆码头做到征购、集运、加工、外调，合理摆布一条龙，全年征购粮食，在交通沿线就社入库占15%，逐线推进占23%，一次集运交通沿线占41%，结合外调直晕*占5%，总共入在交通沿线的占95%，基本消灭了二次集运，再其次是大搞部门协作，开展接力运输，在工作上选择*运效搞、传量多，既安全又省力的廉价运输工具，全年车船运输占92%以上，不仅完成了调运任务，而且缩短人力（后面的字比较模糊，但不影响内容，笔者注），节省劳力42900个，费用30030元。", "type": "paragraph"}, {"text": "粮食工作的基础之农村，坚持管理区基本所有制，认真管好公社粮食，是做好整个粮食工作的中心环节。在县委的领导下，贯彻了全党抓粮食，充分发动和依靠广大群众，特别是贫农、下中农掌握粮食，安排生活，因而公社粮食抓得早，抓得扎实，大小春粮食收的快，掌握的好，有95%以上的粮食都掌握到管理区。在公社粮食管理上，主要抓住了：", "type": "paragraph"}, {"text": "1、整顿组织，健全机构，从县委到公社党委都有一个书记亲自挂帅，各公社都建立了粮食管理委员会，管理区成立了粮食管理小组，我们在每个公社都派驻了一个粮食干部，管理区配备了一个仓房主任和一个专职保管员，每个生产队选择了2—3个粮食交叉验收元，全县共挑选了政治觉悟高，工作积极负责，大公无私，热爱集体的党团员和贫农下中农中的积极分子6148人，组成了粮食管理的专业队伍，并采取讲、学、看、作的办法，进行了短期培训，我们从粮食收获季节一开始就插手抓紧，全县抽出粮食职工45人，分别深入到公社、管理区、生产队具体负责帮助合理安排劳力，组织粮食收割、打晒、征购入库、分配等工作。在红苕产新前，为了适应红苕保管和管理区统一管理分配粮食的新形势，县、区成立了红苕收管用办公室，公社设立指挥部，管理区设保苕小组，每个生产队友一个副队长主管红苕保管工作，每个群窖设专职窖长一人，全县有窖长2681人，通过上述工作从粮食测产、分配，到安排群众生活等环节上，都做到关关有将，环环扣紧，一竿管到底。", "type": "paragraph"}, {"text": "2、把六关收好、管好，用好粮食，为切实把公社粮食管理好在粮食收获前，采取“人员、技术、工具”三下队的办法，抽出50%的力量投入“三建”，大抓管理区仓库（苕窖）晒坝，加工厂的建修，全县共建立了1087个管理区仓库，保管室219处，仓库容量33306万斤，晒坝32.2万平方丈，建立综合米面加工厂1299处，日产达63万斤，给粮食丰收做了必要的准备。与此同时具体抓住了收、打、晒、产、管、用六个环节，在粮食收获时，实行三方会同测产，三员到场过秤，三联单，三净验收制度等，粮食使用时，实行“五专、一卡，十天一拨粮（红苕五天一拨）”的制度，收挖红苕时，普遍采取了“划片分段，固定田块，工分到田，责任到组，收、挖、晕、窖一道清”。运苕入窖时，做到四间窖口两头过秤，验收划码，交苕领票，凭票记分，入窖记帐，按窖编号，分类储藏等办法，一般基本达到收的精细，管得严密。", "type": "paragraph"}, {"text": "3、坚持计划用粮，扎实安排好群众生活。根据统一验收产量，分级分个共同保管，统一安排的原则，贯彻了由管理区统收统支，收支两条线的制度，在完成征购任务的同时，还抓了“四落实、四分开，四共管”的工作，全县以管理区委单位共成立了348个共管小组，并实行“两把锁”的共管制度。为了彻底弄清家庭，切实安排好社员生活，普遍开展了“一查，二定，三补”运动，通过此一工作，本着“统筹兼顾，全面安排”的原则，根据“低标准，瓜菜代”的精神，把群众生活进行了分段安排。同时狠抓啊大办食堂，办好食堂，粮站干部以食堂为家，全县农村3159个公共食堂，经过不断整顿，巩固提高，真正成了群众的政治、经济、文化中心场所，还成立了储蓄组、邮电组、缝补组、小卖部等，发展到“十有”的新阶段，有出现了标兵食堂458个，在大办食堂的同时大抓蔬菜生产，采取“两包，两定，三专，四结合，一奖”的办法，大大激发了群众的种菜积极性，全县已种蔬菜12万多亩，间种35*多窝，做到种、管、出、用一齐抓，基本上保证了社员每人每天吃到2—4斤蔬菜。大搞代食品生产也在各地广泛开展起来，农村粮食评销后，坚持口粮“三八线”和“低标准，瓜菜代”的原则下，把群众生活扎扎实实地进行了安排。", "type": "paragraph"}, {"text": "我们认真贯彻了省、地、县委关于计划用粮，节约用粮的指示，对城镇粮食供应工作，不断地进行了以查实人口，搞准工种定量，建立制度，加强管理，杜绝浮报冒领和浪费粮食的群众运动，紧密结合“三反、五反”运动和清理劳力等工作，开展了全面整顿，采取外部整顿与单位内部揭发，组织用粮单位自查自报，张榜公布供应人口、供应标准，发动群众讨论评议，具体实行了“四查四揭发五清五对证”和“三依靠，两交代”的办法，确定专人划片定点，自始至终一包到底，认真地核实人口，合理归级定量，全县粮食部门先后参加整顿人员47人，经过三次整顿两次复查，共清出浮报冒领人口1323人，粮食105987斤，已收回粮食、粮票71965斤。压缩回农村人口10220人，粮食335000斤，整顿后比整顿前减少供应单位436个，人口7620人，粮食378100斤，粮食销量逐月下降，11月份销量实*为97.18万斤，比10月份下降4.8%，而10月份比9月份下降5.2%，比8月份下降26.5%，非农业人口口粮定量也逐步压缩11月份核定的供应人口为35992人，比四月份减少20.38%，每人平均定量水平由7月份31.32斤，已压缩到27.16斤，同时在整顿中查出有严重贪污、盗窃粮食、粮票的单位和个人，根据情况报请有关部门严肃处理，计外部处理人员17人，粮食部门内部处理8人，其中判处徒刑一人。在整顿复查的基础上，对集体伙食单位以人定量，一人双卡，卡户对口，归并食堂，人动，卡动，户动，凭卡配粮，售粮换票，分户记账，月终结算的制度，同时建立了备用粮单位的人口出生、死亡、迁进、迁出和劳动年*变化申报批准制度，巩固了“三有，四符”和计划节约用粮，我县市镇粮食定量供应工作，通过不断整顿复查，确实起到了节约压缩量支援农村的效果。", "type": "paragraph"}, {"text": "在连续两年遭受自然灾害的情况下，我县粮食工作能够取得上述的巨大成就，实现持续跃进，充分证明了党的社会主义总路线，大跃进的正确和人民公社的无比优越性，这应当归功于党的领导，广大群众的热情支援，同时我们在工作中坚持了政治挂帅，树立不断革命思想，充分发挥了党支部的核心领导作用，主动服务于党的中心，并且为适应业务发展，不断革新了管理制度，大兴协作之风，大搞评比竞赛，就使我们的工作在党的领导下取得了很大的成绩。", "type": "paragraph"}]}