{"title": "蔚县情况", "date": "1961-1-0", "authors": ["《河北日报》张家口市记者组"], "contents": [{"text": "蔚县情况", "type": "title"}, {"text": ["《河北日报》张家口市记者组"], "type": "authors"}, {"text": "蔚县一九六○年受严重旱灾，比去年减产百分之四十点三。农村人口平均每人留粮二百二十五斤，进入十二月以后，全县普遍降到每人每天三至四两粮，加上瓜菜代搞得不好，又遭受四次寒流侵袭，发病人数越来越多，到十二月底，全县浮肿，气喘等病人达到二万二千零五十九人，占全县人口百分之四点零七。发病量迅速增长，加上组织不纯，干部缺乏群众观点，欺上瞒下，胡作非为，造成了大量死亡事件。到十二月底，全县共死亡—万八千二百四十人，占人口总数的百分之三点三六。比一九五八年增长了百分之七十点零九，比一九五九年增长了百分之五十四点零四。", "type": "paragraph"}, {"text": "从病人死亡的时间上来看，一至四季度，十二月死亡最多。第四季度全县死亡七千三百三十五人，占全县死亡总数的百分之四十点二，其中只十二月份一个月就死亡四千零八十二人，占全县死亡总数的百分之二十二点四，在这些死亡人口中，老年人占65％，儿童占15％，青壮年占20％。", "type": "paragraph"}, {"text": "这种情况发生后，省委李芳林部长，市委笫二书记刘一鸣同志动员大批干部，于十二月二十四日，组织七千八百二十名干部开展抚救，还抽调了八百五十六名医务人员突击治疗，先后已给二万一千零三十名病人治了病，已治愈四千四百四十九人。有病的孤老残弱户由党员干部管起来，重病人送入疗养院，发健康粮。现在已发下煤炭三百三十八万斤，柴三百九十一万斤，解决了四万零八十九户群众的取暖问题。还发放了三千一百二十六件寒衣，四万八千八百二十二尺粗纤维布，八千六百零五斤棉花和两万五千九百二十三元的救济款，解决了五千零七十户、一万三千多人的衣被单薄的问题。对病人发放了十一万六千零九十斤的健康粮，调剂细粮三万九千八百六十七斤，一万五千三百多斤豆子，六万五千五百多斤萝卜，十二万九千斤菜，二万一千多斤水果、五千五百多斤糖，八千多斤肉，一千多斤食油。", "type": "paragraph"}, {"text": "这一段抢救病人采取的几个措施是：", "type": "paragraph"}, {"text": "第一、贯彻省委“吃五两”的指示，消灭吃三两现象。一月五日蔚县县委公布的吃五两指示，到六日、七日、八日大部群众吃到这一指标，九日续有—部分队吃到五两，还有一小部分未吃到这一指标。据谈主要是群众和干部对此有顾虑怕“吃亏了以后不好办”，怕“吃了省委不给补。”", "type": "paragraph"}, {"text": "第二、抓代食品过秤落实。现在全县代食品日产量达到十三万九千斤。全县的二千四百七十四个食堂中，有一千五百一十六个食堂平均每天可吃到二至四两代食品，还有九百多食堂吃二两以下，有四十一个食堂吃一两或不吃。但是，按现有代食品原料二千二百三十五万斤计算，全县按一天吃三两，只能吃到四月。现在还有十七万五千人每天只吃一两左右，有二十六个食堂还没有代食品，大多数食堂没有", "type": "paragraph"}, {"text": "第三、坚决消灭三类食堂。当时全县有二百四十六个三类食堂。县委拿出二百四十九名干部限期改造过来。现在已有六十六个食堂夺回领导权，有一百八十个食堂已改造过来。", "type": "paragraph"}, {"text": "第四。解决取暖问题，由一名县委书记，县委工业部长，工业局长到煤矿组织群众采煤。现在煤矿已增工人二百九十九人，有十九个小煤窑投入生产。煤的日产量由三百七十吨增加到五百吨。全县每户社员已存煤八十三斤．存柴—百七十斤。", "type": "paragraph"}, {"text": "第五、坚决实行劳逸结合。全县二千二百九十二个小队，有二千一百八十三个实行了半日劳动。县委又于九日宣布全县社员普遍放假十五天。", "type": "paragraph"}, {"text": "经过这些措施，病人死亡情况稍有好转。一日到八日全县实有病人一万八千三百零六人，比去年十二月底下降百分之十七。一日到七日新发病人为二百八十七人（平均每日发病四十一人），比去年十二月减少一百五十人。从一月一日到九日，全县新死亡人数为七百四十八人（平均每天死八十三人），比去年十二月（平均每天一百三十一点七人）减少四十八点七人。但是有两个公社，白乐公社和暖泉公社死人仍与以前相差不多，前者一月一日到九日死人—百—十名，后者死九十一人。", "type": "paragraph"}, {"text": " （张家口市记者组）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}