{"title": "四川省委农村工作部关于当前退赔工作情况和意见的简报", "date": "1961-10-27", "authors": [], "contents": [{"text": "四川省委农村工作部关于当前退赔工作情况和意见的简报", "type": "title"}, {"text": "自从七月省委召开三级干部会议以后，各地根据中央、省委关于坚决纠正平调错误、彻底退赔的指示精神，结合秋收秋种和粮食工作，继续进行退赔。据各地在十月十九、二十日的汇报，应退赔的总额，仍为13亿元左右，已退赔6亿元，占应退赔总额的46%，应退赔的13亿元中，属于国家各系统各部门平调的约为7亿元左右，已退赔2.7亿元，占国家平调总额的38%；属于公社各级平调的约为6亿元左右，已退赔3.3亿元，占公社各级平调总额的50%以上。从七月三级干部会议到现在，全省共约退赔了0.7亿元，占应退赔总额13亿元的6%。", "type": "paragraph"}, {"text": "在这段时间，多数地区认真贯彻执行了以实物为主的退赔方针，首先把群众迫切需要的房屋、家具以及其它工具退赔出去。据12个专、市、州（缺绵阳、温江、南充、涪陵、阿坝、凉山）汇报，应退赔房屋393万间，已退赔183万间，占46.6%。达县、江津、成都等地区，房屋退赔作好较好，已退赔了60%以上。又据10个专、市、州的统计，清理现存实物原物和生产的新物资，真正退到公社被平调的单位和社员手中去的，生活资料1052万件，平均每户1件，生产资料770万件，平均每户0.7件，把占用的房屋和现存的实物原物退赔给群众，解决了不少社员的迫切需要，反映很好。", "type": "paragraph"}, {"text": "为了认真贯彻执行退赔以实物为主的方针，各地除了积极清仓，退赔原物实物外，大抓了退赔物资的生产。12个专、市（缺绵阳、江津、自贡）的统计，下半年计划生产各种退赔物资共8,648万件，折款4,650万元。到9月底止，已生产出4,074万件，折款2,200万元，完成了47%，其中生产资料1,686万件，生活资料2,388万件。这些物资，虽然由于资金困难，极大部分拿去供应了市场，但对保证农民需要，则起到较大的作用。", "type": "paragraph"}, {"text": "这段时间的退赔工作，存在的主要问题是：（一）部分地区和不少部门，对退赔工作未引起应有的重视。如说：“国家计划都完不成，那还有力量来搞退赔！”或者说：“三、五年退清，时间还早！”有些单位确是存在着困难，但不少单位采取消极态度，可以用作退赔的原物实物，退赔得很少，或者片面强调困难，依赖国家拿钱、拿原料，因而退赔进度比较缓慢。乐山新业锅厂帮助凤来煤矿生产的退赔物资，主动叫凤来煤矿派人去拿，这个煤矿却借口“生产紧，没得时间！”理都不理。（二）占用社员的房屋、家具等东西，退赔得差。据三个专区的材料和几个典型社的调查，可以抵退赔的公房和占用社员的房屋，略加培补修整就可以退给社员，这部分房屋，一般占应退赔房屋的60%左右，需要新建的一般占40%左右。但部分地区对可以退赔的现有房屋，大部分还未退给社员。内江、西昌专区已退的房屋，只占应退赔数的25%左右。乐山地区除把公共食堂占用的房屋退给社员外，公社和大队的办公室、仓库、学校、托儿所等占用的社员房屋，退得很差。（三）在退赔物资的生产中，普遍缺乏资金。退赔物资生产出来后，要靠有退赔任务的单位拿钱去买，而不少退赔单位没有这项经费。据在乐山专区了解，约有40%左右的厂矿亏本，他们既没有力量去生产退赔物资，也没有力量向别的生产单位购买退赔物资。为了不影响生产部门继续完成国家计划，不影响市场需要，各地都把生产出来的退赔物资，极大部分供应了市场。如内江、万县、乐山等地区，三季度生产的退赔物资，80-90%都供应了市场。生产退赔物资中，除开资金问题外，产品的价格高、质量低，也是代有普遍性的问题。", "type": "paragraph"}, {"text": "根据上述情况和省委对当前退赔工作的指示精神，要求各级党委继续督促各级各部门，认真贯彻执行中央、省委的有关退赔的指示，继续纠正平调错误，彻底退赔。当前主要应当抓紧房屋和原物的退赔，并且要尽可能的抓紧清理一批可以抵作退赔的物资，进行抵赔。各级各部门都应当依靠自己的力量，立即作好退赔工作，不能依靠国家财政拨款，也不能动用企业利润和流动资金。根据这个精神，作好以下工作：", "type": "appellation"}, {"text": "第一，国家和公共三级占用社员的房屋、家具以及其它实物，国家占用公社三级或公社、生产大队占用生产大队、生产队的各种实物，凡是有原物的迅速把原物退赔下去，无原物的就把本单位不需要的、多余的而集体、社员需要的各种实物，迅速清理出来，退赔下去。着重把现有的实物、原物退赔出去，不仅可以解决公社和社员的迫切需要[下缺]", "type": "paragraph"}, {"text": "来源：四川省农村工作部、中央农工部、省委、省委农工部、工作组、各地委等关于贯彻农村人民公社工作“六十条”中若干问题的通知、报告(1961)”", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}