{"title": "刘文珍所写永川县资料", "date": "1961-1-0", "authors": [], "contents": [{"text": "刘文珍所写永川县资料", "type": "title"}, {"text": "(刘永珍：原中共四川绵阳地委书记)", "type": "paragraph"}, {"text": "[前缺]并由区委派去组织委员唐仁礼担任公社党委第一书记。", "type": "paragraph"}, {"text": "最落后的管理区是护河、冯平、太平。这三个管理区的主要情况和干部配备情况是这样：", "type": "paragraph"}, {"text": "护河管理区，严重的组织不纯，党组织处于瘫痪状态。七个党员中，除新调来的一个支部书记(原任公社农具厂厂长)外，原来六个党员中有三个办坏事。一个是原任党文书、现任第一生队队长晏正林，新上中农，1950年曾窝藏匪首，并给土匪通风报信。土改时篡夺村农会主席职务，后当村代表主任。他的亲哥哥抱给地主当儿子，至今仍在劳改。1957年整风时受过批判。1958年又参加原公社副书记蒋泽兴为首的贪污集团(当时任公社林业场长)，蒋被法办后，他被撤职回家。去年“三反”时，前任一队队长黄久林××不工作，有当过土匪的嫌疑被撤掉，晏正林又被指定为一生产队队长。一个是魏奎×，曾代理支部书记，不出工做活。去年11月食堂买盐一百斤，他就偷回家50斤。[有10余字难以辨认]曾由魏奎给十五斤外换粮票，准备同去新疆。另外，还私杀鸭三支吃肉，偷粮食50余斤自吃。再一个是陈少生，也曾任过支书，自私爱占便宜，做活犁洋芋，他就把洋芋往家里背。私占生产队的三根田坎种菜。他老婆捉了社员的鸭子二支，他也不过问，并和富农石四娘来往密切。另外三个党员工作消极，长期病，一个吐血，一个患弱症，一个腿不好。这三个中两个曾当过干部，有贪污挪用行为。这个管理区的三个队长，除第一生产队队长晏正林(前已说明)外，第二生产队队长黄少云是新上中农。解放前当兵七年，给一个国民党军的团长背过枪。原二队队长因不来开会，“三反”时降为副队长，才把黄少云由别的队调来二队当队长。他瞒产私分粮食和盐，私杀羊子。第三生产队队长黄永盛老上中农。1960年收小麦后放在他家十七捆，他就揉掉十四捆小麦的米子。“三反”时未处理。现在这个管理区整社挂帅的干部叫魏志元，原是县级机关党委副书记，去年11月从党校回来后，就下放到梓潼公社当党委书记。能干，依靠过。但是因患肿病前他自己回县住医院，临走时，他指定由县社干部××均管，整社后，×原是来苏区区长，反右倾时犯了错误降为副区长。后调回县农工部任干事。现表现较好，贫农成份。由罗一个整社干部能抓生产、生活。罗原来是临江区委副书记，后，下放到双凤公社任党委第一书记，反右倾时受过批判未作结论。现在，这里无人挂帅。", "type": "paragraph"}, {"text": "冯平管理区，据介绍称，主要问题是干部违法乱纪。作业组长以上干部27人，有违法乱纪行为的即达26人(其中6人还搞右倾倒退)。了解的情况是：支部书记石福田(贫农)曾强奸妇女三人，另与一人通奸，贪污127元，用枪打死耕牛一条吃肉，并跑到临江公社去偷割电话线21丈卖钱，打骂群众20人。支部副书记魏福禄(贫农)，1960年打骂社员3人，扣饭2人，搜查了五户共计羊子2支、兔子18支，鸡4支，米35斤，都被管理区干部吃了。还贪污27元。1959年，魏福禄搜查了26户，计粮食3000多斤，衣服27件。还组织本管理区组长以上干部26人到社员家吃喝不给钱，计被吃过127户，吃了红苕1万6千多斤。[以下有2行50余字模糊不清]行为。管理区仓库主任陈顺强(贫农)，党员，先后偷过粮食160斤，去年瞒产7400斤，交在他住的食堂吃了，贪污40元。管理区保管杨升云(老上)，前任伪保长，隐瞒粮食3700斤。管理区会计杨锡华(老上)，不参加劳动，老婆是一个被镇的大地主的女儿。这次整社在冯平管理区挂帅的是县委宣传部的一个干事索万章，党员。原为临江区委宣传委员，曾因自己被下放劳动锻炼对组织不满，反右倾受过批判，以后调到地专机关修建处工作。这次整社被派下去后，打着宣传部长的“旗号”，估着向供销社要牛肉干、要棉絮，还到林场要鸡，被抗拒后竟自捉走鸭子一支。另外三个干部是，张印灿，党校教员，没发现什么问题；周正方，党员，表现一般；孟贤伟，团员，县医院的医生，已在农村工作过一段时间。", "type": "paragraph"}, {"text": "太平管理区，主要问题是搞右倾倒退、“四固定”到作业组，粮食管理报不起来，征购任务完成不好，社员口粮没保证。这次整社中挂帅的是县委党校负责人周德龙，但他表现右倾，县委曾派他去先农公社二管区去摸清粮食底子，他调查后得的数字还没有管区已经掌握起来的数字多。还向公社党委说：“要讲实事求是，就依我的，否则就依管区的”。另一方面，他又叫社员把种子担去卖征购粮。此外，党校喂的猪、种的粮食，他们私自吃了。会计贪污700多元，他又不加过问。另外两个干部，一个是余禹成，党员。一个是曾垂锋，团员。都是党校教员。", "type": "paragraph"}, {"text": "梓潼公社的莲花、和兴两个管理区，排队是二类。莲花管理区的支书，新上中农，思想右倾，这次学习十二条时说：“密植不好”、“条播不行”。管理区主任蒋永忠，党员，贫农，曾经坚决执行原公司党委书记高明阳的指示，拦路搜查，没收人的衣物，受到蒋的表扬。这次在这里整社挂帅的是公社副主任聂灿成(女)，曾有多吃多占行为。下面的两个干部中，一个是公社一般干部，一个是公社原党委书记高明阳。这个搞明阳，本人划为贫农成份，他叔父高中常是富农。解放前就×给高明阳，[以下一行半模糊不清]", "type": "paragraph"}, {"text": "[下缺]", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}