{"title": "晋宁县上蒜大队实行三定包干试点的情况报告", "date": "1961-11-13", "authors": ["中共云南省委上蒜工作组"], "contents": [{"text": "晋宁县上蒜大队实行三定包干试点的情况报告", "type": "title"}, {"text": ["中共云南省委上蒜工作组"], "type": "authors"}, {"text": "晋宁县上蒜公社上蒜大队进行了三定包干的试点工作。试点从10月22日开始，11月3日结束。试点中，经过党支部委员会、大队、生产队干部和大队社员代表会议充分讨论，对于原来实行的三包一奖作了研究，确定了三定包干的方案，通过了大队职权范围的规定，处理了“四固定”和各种生产资料的所有权，最后研究和处理了今年分配决算的问题。试点证明，三定包干深受基层干部和社员群众的拥护。", "type": "paragraph"}, {"text": "（一）实行“包产定工，按工付酬，超产全奖，短产少得”的情况和问题", "type": "subtitle"}, {"text": "上蒜大队是个半山区，为我省合作化最早的地区之一。这个大队有5个自然村，6个生产队，399户，1457人，耕地面积4363亩，以生产粮食为主，也种一部分烤烟。这个大队在高级合作社时期，曾经实行包产、包工、包成本的三包一奖，用以解决高级社统一分配中生产队与生产队之间的关系。但这种三包一奖，未能处理好高级社与生产队之间的关系，生产队与生产队之间存在着较为突出的平均主义，你说我占了便宜，我说你占了便宜的议论，十分普遍，同时办法复杂，没有一年很好地执行过。因此，社员的集体生产积极性受到一定影响。公社化以后，这个大队曾经实行包产、包工资总额、包成本的办法。包工资总额就是，劳动力评定工资级别，大队按劳动工资级别向生产队包工资总额。这个办法执行结果，使生产队与生产队之间、社员与社员之间的平均主义，更为扩大了。社员们称这种办法是“按架子”付酬，大大影响了社员的劳动积极性。今年春天，为了克服队与队之间的平均主义，实行了“包产定工，按工付酬，超产全奖，短产少得”的办法。", "type": "paragraph"}, {"text": "他们实行“包产定工，按工付酬，超产全奖，短产少得”的办法中规定，每包产10斤粮食定包工工分9．5分，平均0．61元定包工一个；烤烟10斤定包工42分，平均1．20元定包工一个；果木收入平均1元定包工一个。这个大队的“短产少得”采取了短产全赔的办法。短产全赔就是，按定包工的办法计算，短产多少，合计多少工分，就在包工中扣多少工分。实行这个办法的结果，大大地克服了生产队之间的平均主义。经过试算，6个生产队中，年终统一分配而占便宜的有4个队，占便宜0．56％到4．7％，吃亏的两个队，吃亏2．32％和3．92％。", "type": "paragraph"}, {"text": "这个大队的粮食分配办法是，各生产队按同一标准留种子、口粮、饲料，然后按一个百分比计算出各生产队应负担的公余粮任务，生产队交售公余粮以后剩余的粮食，统统归生产队所有和分配，粮食分配实行这个办法后，基本上体现了多产多购多留的原则。克服了粮食互相平调的缺点。今年全大队的大春粮食包产，平均每人691斤，扣除公余粮、种子、饲料后，每人平均有口粮342斤，最多的生产队364斤，最少的生产队315斤。", "type": "paragraph"}, {"text": "农作物的副产物，基本上归生产队所有，由各生产队自行分配。", "type": "paragraph"}, {"text": "实行上述一整套的分配办法，基本上克服了平均主义，大大地调动了各生产队的积极性，促进了今年的农业生产，社员群众是比较满意的。今年的大春粮食生产，根据当前的估算，比去年增产19％。", "type": "paragraph"}, {"text": "但是，由于大队统一分配，生产队为生产单位，生产和分配不统一的矛盾，以及由于“包产定工，按工付酬，超产全奖，短产少得”本身的缺点，因此，仍然存在着影响团结，影响生产的问题。", "type": "paragraph"}, {"text": "“包产定工，按工付酬，超产全奖，短产少得”的办法仍然存在平均主义。这是因为，第一、各生产队实用生产成本有多有少，而统一分配，是统一扣除生产成本的，因此，实际开支成本少的队就吃了亏，实际开支成本多的队就占了便宜。今年各生产队实际开支生产成本占总收入的比例，高的生产队占26．8％，低的生产队占22．8％，相差4％。笫二、经济作物和粮食作物都是实行包产定包工，粮食0．61元包一个工日，烤烟1．20元包一个工日，果木收入1元包一个工日。由于各队包产的各种作物不是绝对平衡的，因此，总的计算下来，各队包产定工的分值就有所不同，有的队包产上交0．62元定一个包工，有的队包产上交0．57元定一个包工。但是，大队统一分配时，各队分回数每个工日的工分值是一样的，这样，有的队吃亏，有的队就占了便宜。在粮食分配上，采取公余粮代交任务定到队，其余粮食不出队的办法，大致是符合多产多购多留、少产少购少留的原则的。但是，也不可能做到完全合理，多产不多吃，少产反而多吃的现象仍然存在。从今年大春粮食包产数的分配来看，下蒜生产队每人平均生产粮食591斤，每人分得口粮364斤；上蒜生产队每人平均生产粮食738斤，比下蒜生产队多147斤，但每人分得口粮只有361斤，比下蒜生产队还少3斤。", "type": "paragraph"}, {"text": "由于事实上还存在着一小部分平均主义，特别是由于大队统一分配，生产队为生产单位，分配和生产不统一，社员对大队和其他生产队的事情看不见，加之三包一奖的办法手续繁多，计算复杂，干部和群众只知道包产多少，弄不清能分得多少，因此，吃亏的队说自己吃亏，占便宜的队也说自己吃了亏，生产队之间互相怀疑，互相提防，互相隐瞒，各留一手的现象十分普遍。压低包产，隐瞒产量，谎报成本等现象，时有发生。今秋种小春，各队都想多种些，但是不敢说，怕增加包产数。上蒜队干部隐藏了蚕豆700斤，准备养300只鸭子增加收入，后来群众发现了这700斤蚕豆，说干部是要私分，这样干部才将打算养鸭子增加收入的事说了出来。这个队种蚕豆每亩只用44斤籽种，但怕别队调豆种，就报一亩实用60斤。瓦窑队种30亩萝卜，要大队给萝卜种子100斤，想从籽种上捞一把。今秋各队分给社员口粮是未晒干的，在计算水分时，上蒜队将谷子用锅炒干，扣水分28％，引起别的生产队不满，等等。而且包产定工，按工付酬，超产全奖，短产少得的三包一奖办法，手续繁锁，工作复杂，占用领导很多精力，也实难作好。", "type": "paragraph"}, {"text": "在大队、生产队干部及社员代表讨论中，要求改变生产与分配不统一的现象，要求取消三包一奖的心情，是迫切的。", "type": "paragraph"}, {"text": "（二）实行三定包干的方案和大队的职权范围", "type": "subtitle"}, {"text": "三定包干的讨论是从明年小春的三定展开的。这个大队今年秋种小春，对生产队实行了三定办法，即定产、定征购、定上缴大队机动粮，其余由各队自行分配。讨论中，从党内到党外，从干部到群众，一致主张取消三包一奖的办法，实行象小春那样的三定包干办法。因此决定实行定产、定征购、定上缴的三定包干。生产队包干完成国家的征购任务和上缴大队的任务后，其余由各生产队自已分配。大家认为这种办法好处很多：简便易行；既保证了国家任务，又巩固了集体，更能发挥各生产队增产、节约的积极性；产多少、分多少，有了底，定了心，有个奔头了；各生产队“八仙过海，各显神通”，不会互相怀疑、互相瞒产了，大队不再去算那些“吃力不讨好”的繁锁帐，可以有精力加强对生产队特别是对薄弱队的领导了。", "type": "paragraph"}, {"text": "经过大队社员代表会议讨论，根据国家、集体、社员三者利益兼顾的原则，决定了实行三定包干的方案。", "type": "paragraph"}, {"text": "一、三定：", "type": "subtitle"}, {"text": "1．定产，为什么要定产？（1）好保证国家生产计划的完成，不至于只种粮食不种烤烟；（2）有个先进可靠的生产计划，大家有个奋斗目标；（3）作为大队分配公余粮任务和提取上缴的依据。定产三年不变，以便安定人心。经过充分讨论，决定大小春粮食产量定为136．1396万斤，比1961年预计总产量116．5714万斤，增产16．8％，平均每人有粮食934斤。总收入定为10．1592万元，比1961年预计收入78673元增加22．5％，平均每人合69．7元。这个定产数曾经是今年的包产数，早已经过充分讨论，各生产队的任务也较合理。", "type": "paragraph"}, {"text": "2．定征购。办法是：大队根据国家下达的公余粮任务，按各生产队定的计划产量，在按统一标准留下籽种、饲料、基本口粮后，再按一个比例分配到各队，并参照历史负担情况作必要的调整。一定三年不变，生产队必须保证完成。由于国家1962年的征购任务尚未下达到大队，大队社员代表会议上，尚未将各队的公余粮任务具体地定下来。", "type": "paragraph"}, {"text": "3．定上缴。代表大会通过上缴大队的项目有四项：公积金、公益金、机动粮（抵交公积金）、大队管理费。", "type": "paragraph"}, {"text": "二、包干：", "type": "subtitle"}, {"text": "这个大队今后三年的定产数与1956年相比，粮食只等于80％左右，总收入只相当于50％左右，因此，要求生产队包干上缴的部分，除了公余粮外，上缴大队的部分不可太多。", "type": "paragraph"}, {"text": "1．包干完成大队分配的公余粮任务。", "type": "paragraph"}, {"text": "2．包干完成上缴大队的机动粮。这部分机动粮，由大队出钱购买，一般可抵交公积金。机动粮定为征购任务的3％，一般三年不变，如遇灾害，粮食收成不好，可以变动。机动粮作为大队储备、大队干部口粮、大队工副业役畜饲料和临时救灾之用，必要时也可卖给国家。假定全大队公余粮任务比1961年增加10％，即为44万斤，机动粮为13200斤，开支大队干部口粮和大队企业马匹饲料6000斤，还可剩余7000斤左右。", "type": "paragraph"}, {"text": "3．包干完成上交大队的公积金。规定按定产总收入提取公积金5％，其中交大队3％，生产队留2％。生产受灾时可以不提或少提。大队公积金作为大队兴建基本建设、购置大型生产设备之用。必要时也可以帮助因特殊灾害损伤元气的生产队购置生产资料之用。", "type": "paragraph"}, {"text": "4．包干完成上缴大队的公益金。按照定产总收入提公益金2％，其中上交大队1％。如遇灾害可以不提或少提。公益金用于大队集体福利事业，和大队干部、大队兴建基本建设等因公负伤的医药抚恤救济。五保户、困难户的各项补助，由各生产队负责。", "type": "paragraph"}, {"text": "5．包干完成上缴大队的管理费。上缴大队的管理费，定为定产总收入的1％，三年不变。小队的管理费，控制在定产总收入的0．5％以内。大队管理费用于大队办公费（包括电话费、灯油费、笔墨纸张）和大队干部的货币补贴、工分补贴。", "type": "paragraph"}, {"text": "大队的职权范围共有十项：", "type": "paragraph"}, {"text": "1．保证国家征购、派购、定购任务的完成。", "type": "paragraph"}, {"text": "2．统一领导各生产队进行生产。帮助生产队因地制宜地完成国家计划。帮助生产队增加生产，厉行节约。根据等价互利的原则，组织各生产队之间必要的协作。特别要加强对薄弱队的领导。", "type": "paragraph"}, {"text": "3．指导和监督各生产队建立与健全经营管理制度，如经济核算制度、民主管理制度、分配制度、劳动组织等。", "type": "paragraph"}, {"text": "4．经营大队工副业。大队现有两只大船，五张马车，一部碾米机。这些直属企业实行单独核算，收入扣除成本、税收、企业人员工资和10％的公积金后，其余按各队所抽调的劳动力所做的工分分到生产队。", "type": "paragraph"}, {"text": "大队工副业劳动力从生产队抽调，以各生产队劳动力总数的3．5％为限。这些人员的口粮由各生产队自带。", "type": "paragraph"}, {"text": "大队工副业马匹的饲草向生产队购买。", "type": "paragraph"}, {"text": "5．统一组织领导和兴办大队范围的基本建设（明年主要是维修一条水沟）。", "type": "paragraph"}, {"text": "6．按照规定提取和使用公积金、公益金。", "type": "paragraph"}, {"text": "7．按照规定提取和使用机动粮。", "type": "paragraph"}, {"text": "8．按照规定提取和使用管理费。", "type": "paragraph"}, {"text": "9．管理本大队的民兵、治安保卫、民事调解和文教卫生等项工作。", "type": "paragraph"}, {"text": "10．进行政治思想工作。保证国家政策法令的贯彻执行。", "type": "paragraph"}, {"text": "社员代表会议还对生产队的职权范围，作了初步的讨论决定。", "type": "paragraph"}, {"text": "（三）解决“四固定”和确定各项生产资料的所有权", "type": "subtitle"}, {"text": "与讨论决定实行三定包干的同时，生产队的干部和社员群众，要求对于土地、山场、水塘、耕畜、大农具和果木的使用权、所有权，迅速确定下来。社员代表会议对此作了充分讨论。讨论中对于是维持原四固定状况，还是进行大调整，争论激烈，最后，还是本着有利生产，有利团结，巩固集体的原则，作出了明确的决定。", "type": "paragraph"}, {"text": "一、土地归大队所有，归生产队使用。初步讨论时，普遍要求调整，经过充分讨论后，仍维持了原使用范围，未加变动。这个大队共调出田230亩，地160亩，主要是拨给因修柴河水库而搬家的迁移户的。从别的大队调进的有田132亩，地15亩，大多是从劳动力特少的柳坝大队调进的。本大队内部各队之间田地的调整，只有田128亩，地32亩。如果要调整土地：笫一、要将划给迁移户的土地要回来，这势必造成因修水库被迫搬家的迁移户，再搬家或无法维持生活的恶果。第二、送还柳坝大队划进的土地，则必然使劳动力损伤过大，土地相对过多的柳坝大队，生产更难搞好。第三、生产队之间如果调整土地，不仅牵动本大队，而且要牵动别的大队。因此，原来打算调整土地，要回好田好地，退还坏田坏地的生产队，经过充分讨论，也一致同意土地不再作调整了。", "type": "paragraph"}, {"text": "二、大牲畜、大农具和山羊、绵羊，归各生产队所有，不再调整。今后耕畜、大农具的添置由各生产队自己解决，高级社时未还清的耕畜、大农具和羊子的折价款、由各生产队负责分期赔还。讨论中，大家对耕牛问题意见大，个别队要求调整，同时认为几年来耕牛调出多，死亡大，不愿付折价款。经过算账，这个大队共调出9头，调入11头（已赔还两头），调出调入基本平衡。几年来你调我的，我调你的，变动很大，特别是这几年耕牛减少很多，各生产队现有的耕牛都为数很少，一致同意不作调整，今后努力发展为是。关于入社折价款的偿还，如果由大队负责，大队就要多抽公积金，所以大家同意各队负责偿还各队入社折价款的债务。", "type": "paragraph"}, {"text": "三、固定在各生产队的劳动力不再变动。", "type": "paragraph"}, {"text": "四、高级社折价入社的果木、竹子和棕树等，在那个生产队的归那个生产队所有。未还清的折价款，由各生产队负责分期偿还。折价款大致还有一半未还。这个大队有一部分竹篷、果木分散在社员房前屋后，应退还给社员，归社员私人所有。若将社员房前屋后的果木等所有权，进行处理，即划归社员私人所有，应还的折价款就所剩无几了。", "type": "paragraph"}, {"text": "五、山场归大队所有，分别划给各生产队使用和管理。山林，由于这几年砍伐多，很少成片林，几乎没有成材林，按照山场划分，在那个队的就归那个队所有。", "type": "paragraph"}, {"text": "六、现在由上蒜、柳坝、三多、牛恋四个大队使用的柴河水库西干渠，报请公社同意，分别由这四个大队分段负责维修和管理，本大队范围内的6个水塘归大队所有，按过去的使用习惯，分别划给各生产队使用。", "type": "paragraph"}, {"text": "（四）实行三定包干，人人称快", "type": "subtitle"}, {"text": "实行三定包干，是前进了，不是后退了。这个大队初级社有252户，分成几个队进行生产，统一进行分配，那时队与队之间的平均主义就出现了，到了高级社实行三包一奖，平均主义就更为突出。1956年瓦窑生产队每人平均上交大队112元，上蒜生产队每人平均上交大队158元，而瓦窑生产队每人平均分回数却比上蒜生产队每人平均分回数多了3元。吃亏占便宜的议论，那时就很流行，生产积极性因而受到影响，这是1957年生产下降的一个重要原因。三定包干解决了几年来未曾解决的问题。实行三定包干，社员群众集体生产的积极性更高了，大队与生产队的关系更加紧密了，生产队之间更加团结了。", "type": "paragraph"}, {"text": "在实行三定包干的试点过程中，生产队干部和社员群众的积极性就有了显著的提高。当时正值秋收秋种。各生产队都修改原定的秋种计划。全大队原计划秋种面积为1776亩。拟扩大383亩，扩大种植面积21．5％。社员们说，“以后粮食收多收少是自己的了”。各队因天雨烂了的蚕豆，都及时地进行了补种。群众要求快收快打，争取早日完成公余粮入库。说：“快点上完公余粮，剩下的粮食就板板地分啦。”管好粮食的积极性更为提高。不再瞒产了。上蒜、下蒜生产队，现在报出的大春粮食估产数，都比原来的估产数高了。社员们说：“过去瞒产是生产队瞒大队，今后队干部再瞒产就是瞒我们。我们社员就不答应了。”社员们要求队干部节约开支，说：“镰刀快了，背箩也不能漏，样样要精打细算。”原来比较薄弱的瓦窑生产队，队长担心实行三定包干以后，自己领导不好，但是在社员大会上讨论三定包干时，社员们纷纷给这位队长打气说：“你硬起来，有众人在，不愁生产翻不上去”。", "type": "paragraph"}, {"text": "×    ×    ×", "type": "paragraph"}, {"text": "社员代表会议，根据社员的要求，经过讨论，决定今年年终分配决算，就实行三定包干。至于粮食分配和各项扣留，鉴于今年的分配方案早已确定，社员业已充分讨论，因此，今年的粮食分配和各项扣留比例均执行原定方案。", "type": "paragraph"}, {"text": " 1961年11月13日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "云南省某档案馆", "type": "paragraph"}]}