{"title": "刘少奇在中国作家协会第二次理事会扩大会议期间对周扬、刘白羽的指示", "date": "1956-3-5", "authors": ["刘少奇"], "contents": [{"text": "刘少奇在中国作家协会第二次理事会扩大会议期间对周扬、刘白羽的指示", "type": "title"}, {"text": ["刘少奇"], "type": "authors"}, {"text": "关于业余作家", "type": "subtitle"}, {"text": "大多数的青年还是要利用业余时同进行写作，应该让他们在工作中锻炼，不应该过早地把他们调出来。因为，调出来对工作有影响，同时，让他们专业写作不见得就有很大把握，要考虑调出来对创作事业是不是有好处。一般利用业余时间进行写作的青年，不要过早地、没有根据地把他们调出来。", "type": "paragraph"}, {"text": "某些人，经过作家协会了解，确实能够写作，而且写作有把握的，我们应该帮助他们，给他们写作机会，切实保证他们的创作时间，如果他们不能长期离开工作，可以利用短期的创作假期的办法让他们进行创作。", "type": "paragraph"}, {"text": "担负实际工作的同志，我们发现其中确实是有创作天才的(因为文学艺术和其他工作不同，需要特殊的天才)，就可以调出来使他们专业化，让他们当作家。全国有很多地委书记、县委书记、厅长、局长，如果他们确实是有写作天才的，就应该调出来。我们少一个厅长，多一个作家，比较起来益处更大。只要你们知道那一个地委书记或者县长，他的确有经验，有才能，虽然文学艺术修养不够，那就可以把他调出来，帮助他提高文学艺术方面的修养，使他成为一个专业作家。", "type": "paragraph"}, {"text": "关于作家的修养", "type": "subtitle"}, {"text": "我们的作家，如果要成为一个好的专业作家，应该具有丰富的知识，应该懂得自然科学(也应该懂得原子弹，现在是原子能时代)，化学、代数、几何、微积分，也应该懂得历史知识和世界文学知识，至少应该懂得一种外国文。要能看原文，既然是大作家，就应该懂得外国文。鲁迅就有很丰富的知识，我们的作家也应该成为这样的大作家。我们许多作家，是革命培养出来的，有丰富的斗争经验，和群众也有联系，就是知识不够，是土作家，只懂得关于老百姓的一点东西，不知道世界知识。只当一个土作家是不行的。我们的青年作家或专业作家都要有丰富的知识。文化水平决定作家的创作水平。要让那些有天才的人专业化，让他们学习历史，学习文学，给他们条件，为使他们成为一个大作家打好基础。", "type": "paragraph"}, {"text": "关于减轻作家的文学行政工作", "type": "subtitle"}, {"text": "文学行政工作很重要，没有这部分工作，作家的队伍就不能组织起来。要调一些非作家来做行政工作，以免除一些作家的行政职务。", "type": "paragraph"}, {"text": "作家协会有多少人？(周扬：总会、分会一共不到一千人。)人少，其中又有很多青年，从里边很难找到做行政工作的人、应该调一些做党政工作的人来干行政工作，减轻作家的负担。", "type": "paragraph"}, {"text": "关于文学编辑", "type": "subtitle"}, {"text": "这工作不是作家就不行。应该重视编辑工作，对于编辑的待遇，各方面都要提高。编辑工作是一种高级创作。因为他要看作家的作品，鉴别作品，因此这个工作本身就是创作，只不过他不写就是了(周扬：编辑也要让他到生活中去。)很赞成。", "type": "paragraph"}, {"text": "关于作家体验生活", "type": "subtitle"}, {"text": "体验生活还是要参与实际工作，那怕是很短一个时期也可以。一个没有到农村去领导过或办过合作社的人，自己一点经验也没有，要描写农业合作化，那总是困难的；写矛盾、冲突也没有办法写。", "type": "paragraph"}, {"text": "关于党、政府和负责同志对作品的批评以及作家怎样对待这些批评", "type": "subtitle"}, {"text": "党与政府采取政治上的干涉，有的是应当的，如《武训传》、《(红楼梦>研究》等问题，就是干涉得对的，但是也有的干涉是粗暴的，或者干涉错了的。一个作家写的作品没有被通过，或是一个剧本不让上演，不让发表，或是让作家再改。这怎么办呢?作家对于党与政府的意见都是很尊重的，作家自己对于生活也没有十分把握，因此感到很为难。作家以后遇到这种干涉的时候，如果这种干涉是正式代表组织的意见，就应有一个正式决定，来一个正式文件，无论是代表党委或政府，都应有正式文件。作家如果不同意组织上的意见，还要以把组织上的正式决定连同你的意见寄到中央来。或是寄到文化部、宣传部，作家协会都可以。如果有组织上的正式决定，在这个决定没有取消和改变以前，你就得服从，因为你在那个地方首先还是受当地党委的领导，还是不能无政府主义，如果证明是他们干涉错了，我们就可把这些材料加以通报或在报纸上发表。总之，对于这种干涉，不论他们是文化局长，或是党委书记，都要他们来一个正式决议，不要口头讲，口头上发表议论不能算数。", "type": "paragraph"}, {"text": "我们对于新产品应该爱护，虽然它还有些公式主义，还很幼稚，不完全合乎群众的需要，落后于群众的要求，群众有意见，议论纷纷，但是我们要爱护他们，因为他们是新产品。", "type": "paragraph"}, {"text": "作家不能不让人家提意见，不让人家讲话，自由论争就是要让大家讲话。有的意见是负责同志讲的，这些负责同志的话，也应该看做是读者、观众的意见，尊重他们的意见，是完全应该的，但作家不一定要按他们提的意见那样修改，作家如果不同意可以不改。作家不让负责同志发表感想也不好，因为是负责人，言论就没有自由了？那不行。他们可以发表他们的感想，至于你采纳不采纳，或者是不是按他们的意见修改，你有你的自由。如果是政治上的错误，那就要做出决定，有正式文件那当然是另一回事，没有正式文件，你可以只当作个别意见，可以不听。那一天我看到曹禺同志，曾说：延安时期演的《雷雨》比现在演得好。也许我这个印象是不对的，但是，是不是以后就不许我讲话了呢?既有两种不同的感想，就可以讲。", "type": "paragraph"}, {"text": "关于稿酬", "type": "subtitle"}, {"text": "稿酬不合理，不但作家有这个反映，非作家也有这个反映。稿费订得太高或太低，都是不妥当的。文化部去年拟定了一个稿费条例，中央也看过，现在决定把这个稿费条例交给作家协会理事会充分讨论一下，根据作家的意见做最后的修改，稿费条例应在作家中间做充分讨论。", "type": "paragraph"}, {"text": "关于社会主义的积极性和热情", "type": "subtitle"}, {"text": "这次会议的积极性很高。这是社会主义的积极性和热情。在我们会议上批评了有些作家的劳动积极性不高，社会主义的热情也不高，有的作家也做了自我批评。这是一个很，重要的问题。现在我们对于资产阶级进行了社会主义改造，资本家的老婆或母亲也登台演戏，拥护改造，社会主义的热情很高，工人搞竞赛，社会主义热情更高；农民现在是日夜三班打井，社会主义热情也很高。工人，农民，甚至资本家对于社会主义的积极性这样高，而作家——人类灵魂的工程师倒反而没有积极性，没有社会主义热情，那怕是极个别的人，也应该注意这个问题。作家没有社会主义的热情，就是有另外一种热情。", "type": "paragraph"}, {"text": "来源：一九五七年九月，人民出版社资料室《批判资料：中国赫鲁晓夫刘少奇反革命修正主义言论集》（1958．6—1967．7）", "type": "paragraph"}]}