{"title": "吕剑人在新疆维吾尔自治区政协一届三次全体扩大会议上关于私营工商业社会主义改造问题的报告", "date": "1956-5-23", "authors": ["中共新疆维吾尔自治区统战部部长", "吕剑人"], "contents": [{"text": "吕剑人在新疆维吾尔自治区政协一届三次全体扩大会议上关于私营工商业社会主义改造问题的报告", "type": "title"}, {"text": ["中共新疆维吾尔自治区统战部部长", "吕剑人"], "type": "authors"}, {"text": "[吕剑人又任新疆维吾尔自治区第一届政协副主席、党组第二书记]", "type": "subtitle"}, {"text": "各位委员、各位同志：", "type": "appellation"}, {"text": "在这次政协委员会扩大的会议上，关于新疆私营工商业社会主义改造问题，我作下述报告，请大家讨论审议。", "type": "paragraph"}, {"text": "（一）", "type": "subtitle"}, {"text": "自去年十二月和今年一月在全疆各地向工商业者先后传达了毛主席在中华全国工商业联合会第一届执行委员会第二次会议上的指示和会议的精神，各地党委向干部先后传达了自治区党委于一九五五年十二月关于资本主义工商业社会主义改造问题会议的决定。在北京、天津等城市对资本主义工商业社会主义改造高潮的鼓舞和影响下，我们自治区也于今年一月中旬，先由乌鲁木齐市开始，继而全疆各城市和部分农村“巴扎”，也掀起了汹涌澎湃的群众运动的私营工商业社会主义改造高潮。在高潮中，由于各级党政正确的领导，工商业者社会主义积极性的高涨，职工、店员的积极努力和监督，以及各界民主人士的协助，因而使运动发展的异常迅速、健康，获得了很大的成绩。截至四月底统计，全区城镇以上和大部分农村集镇“巴扎”，已完成了改造中的清产估价和初步的人事安排工作，目前这些地区正在安排生产经营的基础上，规划经济改组、商业网的调整和学习教育等工作，预计在今年七月底，所有城乡可基本上完成私营工商业的半社会主义改造。", "type": "paragraph"}, {"text": "在对私营工商业的社会主义改造，充分的照顾了新疆的民族特点和工商业的实际情况。一切工作都是采用说服教育和民主协商办法进行的。各地在改造工作中，基本上执行了宜宽勿严的精神，吸收了工商界大批人员参加工作，不少县、市的政协组织，召开了专门会议研究协商改造问题，各州、县、市、区在第一季度召开的人民代表大会上，对工商业改造问题，也都进行了认真的讨论，以求集思广益做好工作。在改造的步骤上，各地一般都是遵照宣传教育、申请批准、清产估价、安排生产经营和经济改组的几个步骤进行的。在改造的形式上，资本主义工商业一般采用了定资、定息、定薪的办法，实行了公私合营（带进去若干小户）；对于小工商业者，由于考虑他们本身的具体情况（如兼营者多、家店不分者多、参加企业的辅助劳动者多等），一般采用组织起来经销、代销、自营或自产自销等办法进行改造。这样就使私营工商业的生产经营基本上纳入了国家计划之内，从而在生产关系和经营性质已起了根本变化的基础上，就为发展生产、疏通城乡物资交流和扩大商品流转，创造了极为有利的条件。截至四月底不完全统计，全区实行三定形式改造的资本主义工商业有一千五百一十九户，从业人员三千八百零七人，资金一千零十六万三千二百九十元；组成合作商店（小组）、经营小组的有五千八百二十三户，从业人员六千四百一十四人，资金八十五万六千九百七十九元；采取经销、代销等单个经营形式者约占私商总户的60％左右；手工业、运输业也通过各种形式基本上组织起来。在手工业改造中，有些虽有三个工人以上，但因设备简陋和产值不大，故采取了合作化形式进行改造；在运输业改造中，除乌鲁木齐市的私营汽车实行公私合营外，其余全疆所有胶轮大车和兽力运输也均采取了合作化形式进行改造。在这里应该特别指出的是，上述成绩的获得，主要是在改造工作中，采取了广泛的发动群众的办法进行的，如在清产核资过程中，由工作队向职工、店员、资本家及其家属和子女反复深入的交代政策，号召资本家本着公平合理、实事求是、不高不低、不重不漏的精神，自己清查、自己估价、自己填报，并由他们组成评议小组互相评议，这样做的结果，既节省了时间和人力，资本家也感到这是政府对他们的信任和考验，因而许多人，在公私合营改造过程中，努力工作，为社会主义立功，并在运动中涌现出一批积极、进步分子，在工作中起带头、桥梁、骨干作用。如乌鲁木齐市在改造过程中，由工商联、同业公会组织了三百多人协助工作，起到了了解情况、宣传政策、反映意见、推进工作的作用。各地均有这样不少的例子。这说明工商业者在党和政府的正确政策教育下，不唯能掌握自己的命运，接受社会主义改造，且表现出很大的积极性，这是工商业者莫大的光荣！对于小商小贩和手工业者的改造，在宣传教育交代清楚政策，本人自愿的基础上，主要由他们自己报名，互相酝酿组织在一起，不愿意参加合作组的仍允许他们自营。经过改造以后，已经普遍的显示出了优越性；产品数量、质量提高了，成本开始降低了，生产技术有了改进并有了新的创造；货源品种增多了，营业额普遍上升，扩大了城乡物资交流，加强了对群众生产和生活物资的供应；各地已开始建立和积极学习社会主义的经营管理方法与对人的思想改造教育工作，从而提高了他们的生产、经营的积极性和改变与提高着他们的社会地位，这就为更进一步的提高他们的思想认识和业务能力创造了有利条件。", "type": "paragraph"}, {"text": "新疆私营工商业与全国其他地区一样，在国家过渡时期，有着有利于国计民生的积极作用和不利于国计民生的消极作用的两个方面。党和国家在充分利用其积极方面的同时，限制其消极方面。近年来经过加工、订货、统购、包销和批转、经销、代销等初、中级改造形式，逐渐发展为个别企业的公私合营形式。自一九五五年下半年起，由个别企业合营进到个别行业的全行业公私合营，而到一九五六年一月，形势则起了根本变化，全面地展开了全行业的改造高潮，这个高潮其所以能够到来的主要原因，就是近年来执行了共同纲领和宪法所规定的对私营工商业的利用、限制和改造的结果。这说明对私营工商业的社会主义改造，在我国以工人阶级为领导以工农联盟为基础的人民民主专政制度下，以及国营经济强大力量的领导下，全国人民的赞助和国际有利形势下，通过和平的办法，将我国资本主义工商业改造成为社会主义所有制和将资本家改造成为自食其力的劳动者是完全可能的，也是必要的。至于我国资产阶级方面，由于在新民主主义革命的反帝、反封建、反官僚买办资产阶级的斗争中，保持了中立和参加了革命运动，在中华人民共和国成立后，他们在政治上接受了中国共产党和工人阶级的领导，拥护土地改革和其他各项社会改革运动，支援了抗美援朝；在经济上维持工人就业、增加产品供应，扩大商品流转、畅通城乡物资交流，为国家积累资金等方面均有所贡献。同时，近年来。经过“三反”、“五反”斗争教育和其他各项学习的结果，思想认识有了很大提高，他们中大多数人均能爱国守法、接受改造，并进一步认识到只有把自己的命运和祖国前途紧密地结合起来，才有自己的光明的前途。", "type": "paragraph"}, {"text": "我们新疆私营工商业的改造运动，如同全国一样，进展非常迅速，获得很大成绩，但正由于运动发展的猛烈，组织工作和思想工作均显得准备不足，因而在工作中发生过不少问题，主要表现：第一、政策宣传的不够深入透彻和普遍。有些地方在工作开始前，对工作干部政策教育工作做得差，在执行政策上有偏差，如强调转业，过多采用了改造的高级形式、限制农民贸易、清产估价中有偏高、偏低、偏宽现象等；同时对工商业者反复交代政策、打破思想顾虑工作也做得不够，有些工商业者，摸不透政策底子，产生了许多思想顾虑，有的想丢包袱，错误地把改造认为是没收；有的抽逃资金；有的大吃大喝，放下企业不管。这虽是资产阶级本质和思想落后的表现，但与政策宣传不深、不透也有关系。在最近以来由于加强了政策的宣传教育，这种情况已有了很大改变；第二、在公私合营与合作化改造工作中，有强迫命令的作风；有的地方强调搞大摊子，集中合并过多过早，据点减少，造成顾主购买不便，营业上受到影响；在合营清产估价中，未很好贯彻改造、业务两不误的政策，发生关门停业进行清产的现象，还有的地方工商业者或服务性行业，在改造后的经营服务态度反而不如以前好了，盲目规定制度，如每天八小时工作制，买几分钱的东西也得先开发票再买货，造成群众很大不便等等；第三、有些负责归口改造单位在企业改造后，对所属行业的生产经营安排重视不够，致使有些手工业原料供应不足，有些产品质量低、成本高、产品积压不能出售；商品货源未及时供给，影响了市场供应和商品流转，造成国家损失；第四、对工商业者的思想教育工作赶不上企业改造的要求等。这些问题和工作中的缺点，虽已得到纠正和正在积极解决，但必须认识到，随着改造工作的不断进展和人们思想情况会急剧变化的要求，各有关单位，工商界进步分子，各界爱国进步人士，应一致积极努力，使我们的改造工作在现有的基础上，做到既好又快。", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "根据当前发展形势，我们要求在今年夏、秋两季基本上完成资本主义工商业、小商小贩和手工业的半社会主义改造的任务，并使私营工商业的改造工作，能与农业合作化的进展速度适应起来，这样就可以遵照毛主席今年一月在最高国务会议上所指示的，大约在三年时间以内，基本上完成我国社会主义革命，即社会主义改造的光荣历史任务，把我们新疆自治区如同全国一样，推进到社会主义社会。为此，对目前私营业改造工作中存在的一些问题政府拟采取必要措施加以解决，并为进一步加深改造工作准备充分的条件。", "type": "paragraph"}, {"text": "我首先谈谈商业方面。商业方面目前突出的是货源问题，为了解决这个问题，必须采取：第一、对实行“三定”的商业户，充分发挥其资金、设备、人员和技术的作用，提高为国家推销商品的利用率。如资金周转困难者，可由银行贷款或由专业公司实物投资的办法予以解决。并应建立新的财务会计制度，会计人员不足者，由专业公司在公私之间、行业之间加以调配或从训练方面解决，务于今年夏、秋两季，将合营商店的财务制度按正规的要求建立和健全起来；第二、对一般经销、代销户，实行按行业负责，使其营业额和实际收入能维持家庭生活。照顾有些小户资金短缺，进货困难的问题，对于代销户手续费和经销户批零差率偏低者应适当提高，注意手续费和批零差率的平衡问题，以保证各户合理的收入，并逐步推行预先扣除差价和手续费的办法。为了能及时安排私商经营和能照顾到各地实际情况，各地工商行政部门与专业公司、合作社应注意听取反映，实事求是的研究问题，及时提出差价和手续费幅度的意见，报经领导机关加以平衡批准执行。在经销品种上国营商业与合作社商业应照顾私商，给私商让出一些营业额；同时应发挥小商小贩善于经营细小商品的特长，有些细小商品由于价钱小、品种繁、花费劳动多等实际情况，故须予照顾，可允其稍高于国营牌价出售（但应防止剥削行为）。为了管理和计算方便起见，今后尽量减少经销形式，提倡代销形式，这对公私两方均为有利；第三、对已组织起来的合作商店、合作小组、经营小组，应由合作社和国营商业部门加强领导和支持。合作经济是完成对小商业进行社会主义改造的有利阵地，因此必须有计划地发展这种经营形式，以利对个体经济的改造和人的思想改造，不愿参加组织起来的思想当然是不对的，应予耐心教育，但也绝不能不顾当地实际情况勉强组织，盲目集中并店。对于组织或合并起来而从业人员有多余者，可采取下乡流动经营和为国家代购农牧产品，以提高营业额和收入。对这种流动贸易形式，应视为调整城乡商业网的一项办法，须逐渐推广；第四、不论合营、经销、代销或集体经营（合作商店等），对原来经营的品种绝不能减少，原有的合理的经营制度不要改变，应该允许跨行兼营，各有关专业公司和合作社应按照他们实际销货数量照旧供给货源，已停止供应者应予恢复，并在进货手续上，尽量做到简便；第五、为了实现上述措施，根据分口管理的需要，应加强和建立新的各级专业机构和加强批发机构，把所属归口行业的商户，不论他们目前采取什么经营形式，一般都得管理起来。而管理的中心任务应是：把他们的进销纳入国家计划之内；保证所属每家商户的经营额和实际收入（包括兼营农、牧业等收入在内）能够维持家庭生活；进行思想改造教育。为此，各归口专业公司和合作社应通过各种方式，收集和听取意见，进行教育，解决问题，改进工作，这是一个群众路线的工作方法和领导方法，对我们每一个国家工作的人员来说都是有益处的。", "type": "paragraph"}, {"text": "关于“三定”户内从业人员的工资问题，目前多采用暂借形式，且借额一般偏低，因而影响他们的经营情绪。这是关系到他们生活待遇问题，大家都很关心，应当有适当解决办法。我只提出一点解决的意见：对过去已有工资者本着一律不动精神，按月照发，其中特低者，可适当提高，稍高者可一律不动，个别人特高者，经过协商同意后，可适当下降，但不能勉强。没有工资制者，可比照国营同等工作人员工资数额并稍加照顾加以确定，按月发给。关于“三定”户的资产息率问题，照国务院规定，按照行业、地区和资金多寡经过公私协商，转报国务院批准后，按季付息，以体现国家和平“赎买”的政策。至于存在的一些清产核资中未了的问题，尤其是债权债务问题，应本“宽”和“了”的精神很快予以解决。如其中确有一些外债而无能力偿还者，可允其由已估资产中据实抽出偿还或将债权转投合营企业。还有在过去清产核资中，把一些生活资料清估进去者，或由于一时热情把一些家庭用具、首饰、衣物、古玩以帐外资产投入企业，并已影响其家庭生活者，或产值估价偏低、偏高者，可经过公私两方并邀请工商联、同业公会、工商界代表人物、职工代表加以研究，予以退还和重估，体现国家既定的“公平合理、实事求是”的政策。", "type": "paragraph"}, {"text": "商业方面还有一个农民贸易问题。这个问题在界限上必须划清。所谓农民贸易是指农民农闲时节在市场上推销自己生产的农副产品和家庭手工业产品或少许剩余农产品而为买而卖的一种交易行为。这些产品中种类繁多（如卖给国家以外的少许粮食、棉花、皮毛和土布、花帽、牲畜、家禽、鸡蛋、醋、蔬菜、木柴、饲草、筐笼、居尕油、凉面、凉粉、馕、烤包子、自宰肉食等等），且又为市场需要，绝不能当成私商去组织改造。有些地方限制干涉、硬性规定出售价格或不准进行这种贸易是不对的，应坚决加以改正，不然对活跃农村经济，增加农民收入，满足市场供应是不利的，这种农民贸易即在农业合作化以后还须长时期存在，既能刺激农民生产积极性，又可互通有无，对于稳定市场、发展农业生产都有很大好处。当然为了使市场更有秩序些，采取适当办法进行管理则是必要的。但也不能强制，应通过宣传教育去进行。", "type": "paragraph"}, {"text": "其次，关于工业方面的措施问题，工业中包括两个方面，一为已经合营了的资本主义工业，一为近万户的手工业问题。在资本主义工业方面，我们新疆数量不多，以现代机器进行生产的更少，且主要集中在乌鲁木齐和伊犁两市，这些工业的改造领导已分别在这两个地方建立了工业综合公司，基本上已做到户户归行，行行归口，管了起来。目前在这些企业中主要的任务是在继续加强对职工和技术人员教育的基础上，团结和改造资方人员，开展劳动竞赛运动，在竞赛中，不论资本家和技术人员只要由于积极努力而获得工作成绩和创造发明者，应与职工一视同仁，予以同样的表扬和奖励。在生产安排方面，目前主要的应抓住提高产量质量和降低成本两个环节。并把这两个环节作为目前开展竞赛的中心内容去进行。对于原有的产销关系，不要盲目割断和打乱，也不要盲目进行扩大产品和增加设备，应在国家计划之内统一平衡地进行，这些企业虽数量不多，但随着铁路不久将要修到新疆的情况，是有发展前途的；因之应爱惜这些企业并积极的改善经营管理，以适应新的发展形势的到来。", "type": "paragraph"}, {"text": "在手工业方面，由于我们新疆地区的社会历史特点，一般设备简陋，产品质量低，成本高，不少行业目前已出现很难适应市场的需要，加之交通运输日益便利，产品互相流转势所必然，而物价趋势又不断下降，因之目前对手工业的中心问题是改进技术，提高质量，降低成本，以满足各族人民日益提高的生产上和生活上的需要，也才能维持手工业的生产和发展。如不积极从提高质量、降低成本着手，单纯依靠国营合作社收购，显然是不应当的。为此，对一些与国计民生关系密切的行业（铁匠、木匠、皮革、靴鞋等），须首先发扬手工业者自求发展的积极性，并帮助他们认真地学习研究、提高技术操作，改进产品质量和降低成本，以打开销路，求得维持和继续发展。对有些产品不易推销的手工业，不要忙于组织集体生产，仍应鼓励自产自销。对于已经组织起来并有条件发展的手工业，国营、合作社给予必要的经济、技术上的支持和指导是完全应该的，这样才可以使他们逐步进行半机械化到机械化，也才能更加提高全心全意改进技术、发展生产的热情。", "type": "paragraph"}, {"text": "在这里应该特别提出的是，对农民在农闲时节所兼营的副业生产（织地毯、织大布、制靴鞋、袷袢、花帽、割扫帚、编抬把子、旋木器、合麻绳等等），绝不能当成纯手工业去单独进行组织改造。在农民参加农业社后，农业社也不要强迫他们在农闲时停止这种生产和出售这些产品，农业社也可以根据具体情况分工生产，以增加社的收入，不然将要影响市场供应和减少农民收入，有关部门可指导他们改进生产技术和提高产品质量。此外，对一些农村手艺工人（如钉锅、碗、磨刀、理发、兼营的木匠、泥水匠、铁匠等），也不要当成手工业者去组织改造，在自愿原则下可允许他们参加农业社，在社内劳动或社外劳动均可，因其劳动带有技术性质，如果由社统一支付劳动报酬时，劳动报酬可稍高于农业劳动日的报酬。其报酬支付的时间应予缩短，不要按月按季支付一次，免得影响他们生活。此外，还有一点必须说明，不论小商业或手工业，凡兼营农、牧业者，应准脚踏两只船，不能强迫转入农业，若已转业而生产、生活不习惯或有困难，本人要求复业或兼营者，可允其复业或继续兼营。今后在转业问题上，必须按照自愿原则办事，也不要进行号召，因转的多了必将减弱市场供应力量，影响国家购销计划。", "type": "paragraph"}, {"text": "再谈关于思想改造方面的问题", "type": "paragraph"}, {"text": "大家知道，由于我国的具体情况，对资本主义工商业不是采取没收的办法，而是采取“赎买”的办法进行和平改造。所谓“赎买”就是工人阶级在为国家和人民生产生活和生产资料的同时，为资本家也生产一部分利润，作为对资本家企业进行“赎买”的支付代价，而不是由国家另外拿出一笔现钱进行购买。既然党和国家确定对资本主义工商业是采用和平改造的“赎买”，而不是没收政策，这就要向资本家进行思想教育，帮助他们懂得社会发展的规律；懂得把自己的前途和国家的前途必须结合在一起的道理；懂得只有自觉的放弃剥削和半剥削的行为，变成为自食其力的劳动者，才有光明的前途而不被社会淘汰。为了达到此种目的，即把资本主义生产资料所有制变为社会主义全民所有制的目的，必须向工商业者进行深入地系统地思想改造教育。这是私营工商业社会主义改造工作中一个关键性的问题。", "type": "paragraph"}, {"text": "这个时期，工商界由于改造运动的锻炼和影响，在思想认识上有了很大的进步，并涌现出了已经在改造工作中和还将在今后的改造工作中起带头、桥梁、骨干作用的一批积极进步分子，这是工商界欢欣鼓舞地热情地接受社会主义改造的一个内在的主要原因。但不能否认，还有一些人存在怀疑顾虑，甚至有些人又重新出现了违法破坏的行为，这一方面说明是这些人剥削阶级本质的反映，另一方面也说明思想教育工作必须加强和必须长期的有计划的进行，以逐渐提高其思想认识和理论水平，才能顺利而又尽快地完成对其企业的改造，才能把人改造成为国家的工作人员和劳动人民。", "type": "paragraph"}, {"text": "关于思想教育问题，我准备谈下面几个意见：第一、学习组织可采用下列几种：（1）学习会。这是各地现在普遍采用的一种方法，它的好处是很灵便，不耽误生产、营业时间，吸收参加学习的人数可以不受限制；小城镇采用这种方法很适宜。这种学习组织应继续在当地政协各界人士学委会的统一计划、领导下进行学习；（2）讲习班。这是一种短期脱离生产、经营的学习方法，它可以以专区（市）、自治州为单位，由专署、自治州和市政协举办，或附在当地干校或干训班以内，党委有关部门和青年团、工会、妇联及有关专业公司、合作社等企业单位参加协助。每期学习人数不宜太多，学习时间不宜过长，选学一门或两门课程即可；（3）政治学校。这种学习形式由于各地条件困难，拟只由自治区政协举办，区工商联协助，选学两门或三门课程；（4）组织参观或参加各项群众运动工作，以达扩大眼界，提高认识，改造思想的目的。有条件者可选送北京社会主义学院学习深造。至于业务学习和文化学习，由各归口单位负责进行。在学习中，一定要采取自愿原则，不要勉强；对于参加了工作的人员，如愿在本企业中参加学习者可与干部职工编在一起学习，学习待遇应一视同仁。在学习方法上要提倡愉快、活泼、自由争辩，联系实际，才能提高认识，改造思想。第二、学习内容上，可根据实际情况，分别学习《资本主义工商业改造工作的新阶段》、《政治常识读本》、《中国新民主主义革命史》、《社会发展简史》等课程。第三、为了搞好学习，必须解决有关的各项实际问题（如教员、专职干部、教材、经费等），以便有计划的把学习开展起来。", "type": "paragraph"}, {"text": "在思想教育工作中，我还想谈的一个问题就是已经参加工作的工商业者。应如何工作和进行思想改造的问题。大家知道，将来所有工商业者都可能逐步变为国营企业的工作人员的。所以现在把这个问题讲清楚些很有必要。我认为凡已参加了工作的人，一定要加强自己的思想改造，尽职守责，服从公方领导，虚心地学习社会主义的经营管理方法，克服保守落后思想，使自己能有本领依照社会主义的经营管理方法来经营管理企业，坚决去掉资本主义的不好的、非法的作风。对工作有意见要当面提出研究，如果过去有对不起职工、店员的地方要适当检讨，以求在职工、店员帮助下，使自己不断得到进步。这是一方面。但另一方面，也是更重要的方面，是公方干部一定要负起责任，耐心热情地帮助他们进步，和帮助做好工作，并做出工作成绩，尊重他们的职权，应该商量的事情一定要商量好了再办，不要包办代替，而应建立合作共事的关系。当然公方干部更须努力学习，提高自己的政治水平和业务能力，坚持原则立场，应该批评斗争，而不进行适当批评斗争则是不对的，这样不但不能团结共事，改造思想，反而可能失掉应有的领导作用。当然，骄傲自大、胡乱批评斗争那也不能完成双重改造的任务。", "type": "paragraph"}, {"text": "各位委员，各位同志，我在报告中所提到的改造工作成绩中有大家一份功劳，但从做好目前工作，尤其是要达到变资本主义所有制为社会主义全民所有制和变个体经济私有制为社会主义集体所有制，并将其所有从业人员经过思想改造的过程，变成自食其力的国家企业的工作人员的要求来说，现在只是改造工作的开始，我们要做的事情还很多，所以希望大家今后还应继续提供意见，协助工作，使我们新疆的私营工商业的社会主义改造既快又好地胜利完成。", "type": "paragraph"}]}