{"title": "宋致和在河南省委召开的各地、市委对资改造小组长、办公室主任会议上的总结报告（节录）", "date": "1956-2-1", "authors": ["中共河南省委书记处书记", "宋致和"], "contents": [{"text": "宋致和在河南省委召开的各地、市委对资改造小组长、办公室主任会议上的总结报告（节录）", "type": "title"}, {"text": ["中共河南省委书记处书记", "宋致和"], "type": "authors"}, {"text": "现在就我省当前对资改造工作进展的情况和大家讨论中所提出的主要问题谈一下：", "type": "paragraph"}, {"text": "一、目前对私营工商业、手工业改造工作的概况", "type": "subtitle"}, {"text": "由于国家社会主义工业化的迅速发展和农业合作化高潮的到来，促进了对资本主义工商业以及对手工业的社会主义改造的速度。至目前为止，我省在城市已完成了半社会主义的改造；在农村改造户数已达90％左右，人员改造达139907人，占农村私营商业总人数的84.7％；手工业已完成86％；私营工业，就全省说，基本上完成了公私合营。5个省辖市及五个专区已完成半社会主义改造，其他几个专区也在加速，不要好久也将全部完成公私合营。总的看：城市私商、农村小商小贩及工业、手工业都已基本上完成了半社会主义改造。交通运输业也已改造了20％。自省委关于私改的扩大会议到现在短短的时间内，速度这样快、规模这样大，是出乎我们预料之外的，比原规划提前了一年。从群众的情绪看，也是很高的，但我们不能急于求成，对资本主义工商业尚不能马上搞国有化；对小商小贩过渡到全社会主义性质的供销社商业，除试点外，目前也要暂缓进行。", "type": "paragraph"}, {"text": "目前我国整个国民经济出现了新的形势，阶级关系、经济关系都起了新的变化，正如毛主席指出的：“目前我国，正处在伟大的社会主义革命的高潮中”，全国人民奔向社会主义，到处都出现一片欢欣鼓舞的新气象。自从毛主席关于农业合作化问题发表以后，全国人民，首先是农民，响应党的号召，掀起了农业社会主义改造的高潮，全国农业半社会主义改造已基本完成，河北、东北、山西，出现了转高级社的高潮。我省转高级社的高潮在局部地区也已经到来（全省已转高级社的户数占总户数的22％、正转的占10％），这一高潮是在紧密结合规划生产的情况下出现的，生产高潮正在向前发展。在农业合作化高潮的影响之下，手工业合作化和私营工商业的社会主义改造的高潮也出现了。资本主义工商业者在这种情况下，不能不要求迅速确定他们本身和其企业的前途。手工业者和小商小贩都是劳动人民，他们要求走社会主义共同富裕道路的积极性很高。南阳市资本家包金荣，把申请书油印出来，分送地委、专署工业科等领导部门，积极要求合营。小商小贩本来应该走合作化道路，在公私合营的高潮下，也要求公私合营，不愿经销、代销。这些事实，雄辩地说明党中央和毛主席对资本主义工商业实行和平改造的政策是正确的。在农业合作化高潮及对资本主义工商业改造高潮的影响下，基建及工业生产方面新的高潮也出现了。知识界的面貌也起了根本变化，出现。了文化高潮。", "type": "paragraph"}, {"text": "自省委扩干会议以来对资改造工作应作怎样的估计呢？总的说：速度很快、规模很大、运动发展猛烈，并且是健康的，成绩是大的，这是基本的一面，应该肯定。这主要表现在以下几个方面：工业、手工业生产和商业的经营没受大的影响，有的生产经营提高了。如郑州市百货业营业额元月上升9％，其中国营上升80％，公私合营上升20％。由于在方法上首先强调了调查研究，由内而外的进行了宣传，交代了政策，训练了骨干，并在具体工作中都进行了重点试验。因此取得了成绩。总之，是有计划有准备的进行的，基本上贯彻执行了中央的政策。", "type": "paragraph"}, {"text": "但由于时间短，准备工作做的还不够，在工作中还存在有缺点：", "type": "paragraph"}, {"text": "首先是第一批商业网调整过早，计划不周，有盲目地并厂并店现象，如商业上并店（大集中、搞大门市部、大合作社）、撤点：手工业想搞大工厂、搞机械化等。这些，虽然数量还不多，但影响很大，如不少地方把饮食业、理发、缝纫业，都集中起来了；郑州市把擦皮鞋的也集中起来了，给群众很大的不便。", "type": "paragraph"}, {"text": "其次，生产及营业额，有的下降。郑州市，大华制钉厂、新民、郑州、兆丰、华兴厚铁工厂、大中翻砂厂等6个工厂元月份生产除大华稍有上升（也不确实）外，其他5个厂都有程度不同的下降。全省国营商业，元月上、中旬仅完成月计划54.5％，与12月同期比较下降28％；供销社下降23％；公私合营合作商店及私营虽有些上升，但从整个社会商品流转额上看，是下降趋势，这是极其反常的现象，是值得十分注意的。", "type": "paragraph"}, {"text": "其三，品种、花色减少，工业、手工业产品质量下降现象，已开始发生，虽还不是普遍的，但亦值得严重注意，不少的业务部门大路货思想严重，对为生产、为群众服务注意很差。中央在私改工作已开始就提出来工作质量的标准是：商品流转额和经营的品种、花色不能减少，工业、手工业产品品种、质量不能降低，看起来很多地方在这方面注意不够，尤其是在日杂百货、服务性行业和饮食业表现的比较突出。", "type": "paragraph"}, {"text": "其四，在清产核资和人事安排上，一般偏严。对资本家安排副职多、正职少，不是有职有权；对小商小贩、小业主及工人、店员的安排，有的也不尽恰当，对骨干的配备，缺乏统盘考虑全面规划 。", "type": "paragraph"}, {"text": "总之，虽然成绩很大，虽然因为缺乏经验，缺点难以避免，但是，必须看到工作中的缺点，在今后工作中加以克服。", "type": "paragraph"}, {"text": "由于经济基础、生产关系起了变化，今后阶级斗争形势，也起了变化，应该根据企业性质，在政治上划清工人阶级与资产阶级的界限，划清社会主义管理与资本主义管理的界限，加强党的领导，依靠广大职工，发挥其社会主义革命积极性，以工人阶级的伟大气魄，加强企业与人的改造。必须认识：搞不好人的改造，改善企业经营管理是不可想象的。因此，需要我们把这一段工作总结一下，使生产和经营在改造高潮及工农业生产高潮基础上，加强调查研究，作出新的全面规划，这是重要的关键。防止松劲与自满情绪，是十分必要的，应当在半社会主义改造的胜利基础上，做好巩固工作，做好善后工作，抓好生产和经营管理，组织生产和经营高潮。", "type": "paragraph"}, {"text": "二、如何作好私营企业批准公私合营以后的几个具体工作", "type": "subtitle"}, {"text": "根据中央六项指示、陈云副总理在知识分子问题会议上的报告及周总理在全国政协二届会议上的政治报告，使我们今后进一步深入改造工作，有了明确方针。需要组织所有私改工作干部，以及各业务部门全体人员，好好学习讨论并正确地贯彻执行。", "type": "paragraph"}, {"text": "（1）清产核资问题：", "type": "paragraph"}, {"text": "批准公私合营的企业，从几个市看已经大体完成，一般地进行较快、较稳，未完成的要迅速完成。根据中央指示的“宽”和“了”的精神予以处理，达到“实事求是、公平合理”。办法可采取北京的经验，即由工商户自报、自填、自评，工人监督，工作委员会批准。小业主、小商小贩是劳动人民，同样可以这样作。我们只要讲明政策，加强领导，一般偏高偏低现象就可以减少，但也必须看到它的复杂性；生产资料与生活资料的界限问题对小业主及小商小贩的财产作价，更要依据从宽的精神；手工业生产社及合作小组的四评，也要让他们自行讨论、评议解决。这一工作做过以后，要覆查一次，对于过高过低的，及时地加以处理，不要拖下去。", "type": "paragraph"}, {"text": "（2）人事安排问题：", "type": "paragraph"}, {"text": "总的精神是对私营工商业实职人员，应当一律包下来，根据不同情况，不同改造形式进行安排，使其各得其所。“要企业，不要人员”的作法是错误的（有的企业已过渡为国营或合作社企业而人员未安排者，要检查纠正）。有些地区对公私合营企业的人事安排，采取按照四条件（能力、代表性、历史、政治态度）、三站队（资本家、工人、干部），是妥当的。安排的标准是：除了反革命分子以外，都要安排；对有重大政治嫌疑的和侦察对象，只要还不能定案破案，仍要进行安排，继续侦察，以免打草惊蛇，但不要放在要害部门，对私营工商业改造的领导部门与公安部门，要共同研究取得一致意见。在人事安排时，必须统盘考虑，对资本家安排副职也要安排正职；对国营商业和合作社商业中的职工和私营企业中的工人、店员，也要按照德才兼备条件，提拔干部；派向公私合营企业的干部，必须是能胜任的、有威信的骨干，派去以前要进行训练，教给他们如何团结、教育、改造资产阶级分子和私商，如何提高警惕。", "type": "paragraph"}, {"text": "各个企业部门都有数量不少的常年雇员，有的作了科长、主任，仍是雇员，各地人事部门应加以研究，根据条件转为正式人员，但不一定全部提拔为干部，大部仍是职工。对公私合营企业和过渡到供销社的私商，更不要笼统的称为干部，一般的都称为职工为宜。", "type": "paragraph"}, {"text": "工商联、同业公会的人员，在调整组织、人事安排时可统一考虑，原为工商联委员者，仍是工商联的委员。", "type": "paragraph"}, {"text": "对农民兼营商业售商人兼营农业的人，省委扩干会上曾确定一般的可“弃商务农”在农业合作化高潮下，全省农村小商小贩由20万人约减15万多人（据省供销社统计，农村小商小贩有90％以上兼营土地，其中土地数量与一般农民相等者占30％以上），现在看来对经营商业兼营少量土地的本人，不必再动员弃商务农，其家庭中其他不经营商业的人员，可以参加农业合作社。", "type": "paragraph"}, {"text": "对地富及政治历史不纯的分子，已参加合作商店者，暂时不必清洗，但是必须提高警惕，防止破坏，不要安置在重要职务上（如会计，保管，仓库等），没参加者不要吸收，而要有意识地、有计划地安排为代购、代销或经销。", "type": "paragraph"}, {"text": "（3）工资问题：", "type": "paragraph"}, {"text": "工资问题，是个很复杂的问题，处理时要请劳动部门参加，处理好坏直接影响生产积极性及阶级关系，影响对人的改造，总的精神是要“慎重”，作出规划稳步前进，不要轻易改变。具体分两种情况：1.合营企业原有工资标准暂时一律不动，高的不降，低的不提，调整改革，要待摸清情况，制定方案后再逐步解决，若有已经降低的应立即纠正，如个别企业工资极不合理，短期内需调整者亦应经当地党委审查批准，作出调整方案报上一级主管部门批准后执行。2.原来无工资标准者（如夫妻店），一部分经销代销户，要安排一定数量的营业额，使其能够维持生活，原来过低者，营业额可增加，过高者逐步降低，或者调整批零差价和手续费，一般的城市平均30元，农村平均20元。公私合营以后采取按月计资者，归口的一般可稍低于国营公司的工资标准，但是也不要低的太多。除以上两种形式外，合作社和合作商店应采取基本工资加劳动返还或固定工资加奖励等办法。不论采用哪一种形式，其每人每月工资总和不要超过供销社职工工资水平，并且在开始时要稍低于供销社，总之在工资形式上根据各地具体情况，可有不同，但也要反对平均主义。", "type": "paragraph"}, {"text": "（4）调整商业网问题：", "type": "paragraph"}, {"text": "原有商业网是由历史上多年来商品流转规律所形成，大部分是合理的，不论批发、零售、收购、饮食网等都是为人民服务，关系着城乡关系和广大群众的需要，尤其是零售网，直接关系着群众日常生产、生活资料的需要，中央精神是为了保证生产和经营的正常进行，不能轻易调整商业网，决不许不经领导批准，随意并店并厂，要深入调查研究，作出全面规划，特别是要广泛征求群众意见，召开居民座谈会或居民代表会讨论的办法就很好。调整的原则：“便利群众购销符合经济核算”，首先要考虑便利群众。凡未动的暂时一律不动：已动的，要根据此原则进行检查，重新规划调整，特别是服务性行业和饮食业，已合并集中的要分散开，分散的办法是一种搞经、代销，一种是作为公私合营企业或合作商店的分销店。国营批发要往镇上伸，农村供销社零售网和新工矿区国营公司的零售网要增设。对有少数民族地区，在调整商业网中，必须注意到他们的风俗习惯，便利其购销。", "type": "paragraph"}, {"text": "（5）改造形式与范围问题：", "type": "paragraph"}, {"text": "改造形式主要有三：即公私合营、经销代销（组与户）、合作商店。从一个行业说，可采取单一化的办法，可以减少市场安排中的困准，但个别地区、个别行业，也需根据其不同的具体情况，采取不同的形式。至于各个形式的比例，目前尚未摸出一定规律，大体上，在农村合作商店约占60％，经、代销约占30％；城市中，夫妻店有多少适宜搞代销经销，各市和各行业情况不一样，尚待调查研究。不论城市，农村都有一批肩挑小贩，货源全部或大部不要我们解决。对这部分人现在不急于改造，如果在高潮下他们要求迫切，可以只登记一下编成小组，甚至发个合作社牌子，一切照常，这部分人在农村约占10％左右，城市更多。已参加公私合营撤点并店，影响了商业网者可以搞分销店或流动销货组、送货员，如有自愿要求退出者应允许退出。采取代购、代销形式进行营业，经销、代销户最好是以小组形式统一进货，分散经营，各户自负盈亏，便于纳入计划和安排各户营业额，减少苦乐不均现象。对已过渡为供销社的合作商店或经、代销户，要提高质量，其财产、人员尚未合并者一律暂不合并可挂供销社牌子，而仍采取经、代销形式。", "type": "paragraph"}, {"text": "（6）经营管理：", "type": "paragraph"}, {"text": "改造的基本目的是：改变生产关系，解放生产力，其最高表现是生产的发展与社会商品流转额的扩大。因此，在改造过程中，最重要的是：保证生产与营业的正常进行，决不允许发生混乱现象。不准不经领导批准，轻易改变经营管理办法及各种制度，对过去好的管理办法和好的工艺技术等，要当作民族遗产保存下来，认真的总结提高，决不允许破坏。因此，必须：", "type": "paragraph"}, {"text": "首先，从检查入手。查市场情况、查计划完成情况，查品种、查货源、查产品质量、查经营作风、查服务态度、算收入、查生活，根据各种情况，研究总结办法，并要善于通过工商联及资本家核心分子去了解情况。", "type": "paragraph"}, {"text": "其次，作好市场安排。应该看到公私比重问题仍然存在，今后的市场安排比以前更复杂、更细致、更困难，既要显示国营、供销社经营管理等各方面的优越性，在安排营业额中可高于公私合营和合作商店，但在执行中又不能限制公私合营企业销货额的增长，因此，必须在发扬优点、克服缺点、改善经营管理的基础上，显示出社会主义经济的优越性，决不允许采用行政手段压下来，阻碍公私合营企业积极性的发挥。安排市场仍要强调归口，由归口的国营公司负责统盘安排，使经、代销户的生活能够维持下来。", "type": "paragraph"}, {"text": "此外，是经济核算问题，经济核算是管理社会主义企业的基本原则，公私合营、合作商店，均须逐步建立，公私合营是单独计算盈亏，但不自负盈亏，是和国营公司统一计算盈亏；合作商店或合作小组挂公私合营牌或供销社牌，而仍采取经、代销形式者，是自负盈亏。", "type": "paragraph"}, {"text": "经、代销批零差价和手续费问题，掌握不要过严，具体幅度，由各国营公司和供销社研究规定，小百货的幅度可更宽一些。", "type": "paragraph"}, {"text": "工业方面：首先要抓生产，不许一日无人负责，并要作好生产规划。", "type": "paragraph"}, {"text": "手工业：防止贪大和盲目机械化，不适于集中生产的不要集中，可搞联社或者统一领导，统一盈亏，分散生产。充分利用地方原料、废品、废料，提高质量，增加品种，特别要保持和提高他们十分关心产品质量和市场销路的优点，只有对于适合于国营包销的产品实行加工订货，其他产品自己推销。但是需纳入地方工业计划。工艺水平不能降低，不愿组织者，允许单干。", "type": "paragraph"}, {"text": "总之，工业、商业以及手工业经营管理要适应现实，逐步提高，品种只许增加不许减少，货色只许更好不许变坏，技术只许提高不许降低，成本只许降低不许提高，工业上只许捉高生产，不许降低生产，商业上，只许扩大商品流转额，不许缩小商品流转额。", "type": "paragraph"}, {"text": "此外，营业、学习、休息三方面时间的安排，应当发动职工群众想办法，作到营业时间从早到晚都开门营业，而职工又不过分疲劳。卡片售货法，要研究改进，不使顾客感到麻烦。“货物出门，概不退换”的规定，要取消，以便利群众。", "type": "paragraph"}, {"text": "三、政治工作", "type": "subtitle"}, {"text": "对资改造中的政治工作，即人的改造工作，中央曾有明确的指示，但由于时间短、速度快，尚未引起普遍重视，多是重视企业的改造，忽略人的改造，对于企业的改造是对人改造的基础，对人改造是企业改造的关键的意义认识还不够。对资本家的两面性估计不足，不承认资本家要求走社会主义道路的积极性，不相信党能改造他们；对小商小贩也是看其落后面多，甚至笼统地把他们看成资本家，认为“无商不奸”，划不清劳动人民与资本家的界限，缺乏用阶级观点分析问题，而表现“左”的形式，右的实质。因此，必须在干部、职工、私营工商业者中间加强政治思想教育。首先是加强国营干部和供销社内职工的教育；其次对工商业者、手工业者要广泛宣传对资改造政策和集体主义教育，提高其思想觉悟。", "type": "paragraph"}, {"text": "各专业公司，是经济机关，也是政治机关，国营和公私合营的企业都应迅速把政治副职配备起来。作好政治工作的关键问题是在于依靠党、团的基层组织，加强党、团活动。因此，要作出发展党团的规划，不仅在职工店员中，并在经营商业的劳动人民也即小商贩中发展党、团的组织。接近居民的门市部，党的关系一般应受当地党委领导或双重领导。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "河南省某档案馆", "type": "paragraph"}]}