{"title": "财政部、中国农业银行总行关于一九六五年安置经费管理的几项规定", "date": "1965-5-8", "authors": [], "contents": [{"text": "财政部、中国农业银行总行关于一九六五年安置经费管理的几项规定", "type": "title"}, {"text": "一、一九六五年城市人口下乡安置经费，除安置到中央直属农场的列入中央预算进行管理外，其他均列入各省地方预算进行管理，专款专用，不准挪用。地方财政部门应当保证这项资金的及时供应。", "type": "paragraph"}, {"text": "二、插队人员安置经费的平均定额：", "type": "paragraph"}, {"text": "单身插队的，南方每人二百三十元，北方(包括华北、东北、西北、山东、河南、皖北、苏北，下同)每人二百五十元；", "type": "paragraph"}, {"text": "上山新建集体所有制的生产队(场)每人四百元；", "type": "paragraph"}, {"text": "成户插队的，南方每人一百六十元，北方每人一百八十元；", "type": "paragraph"}, {"text": "跨省插队的，每人另加旅运费二十元；", "type": "paragraph"}, {"text": "回乡人员补助费每人五十元。", "type": "paragraph"}, {"text": "三、安置经费应当按照实际安置人数和规定定额严格控制，不安置人就不给钱，也不得用减少安置人数的办法来提高每人安置费的定额。各省、市、自治区在不突破经费总指标，不突破每人的经费平均定额和保证完成安置人数的前提下，可以因地制宜，规定适合当地实际情况的开支标准和开支项目。", "type": "paragraph"}, {"text": "四、安置经费的使用，必须贯彻勤俭办事业的方针。一方面要做到“国家关心，负责到底”；另一方面要提倡奋发图强、自力更生的“大寨精神”，反对铺张浪费，切实做到少花钱，多办事，把事办好。安置经费的使用范围，主要是：", "type": "paragraph"}, {"text": "1．建房补助费。包括新建房屋的材料费和外雇技工工资。也可以购置旧房或者修缮公房。", "type": "paragraph"}, {"text": "2．生活补助费。对于下乡插队人员给予半年到一年的生活补助，补助标准，不得超过当地贫下中农一般生活水平。少数下乡人员缺少棉衣、棉被、蚊帐或有病需要治疗，而自己无力解决的，也可以有重点地酌予补助。", "type": "paragraph"}, {"text": "3．旅运费。包括下乡人员从城市到达安置地点途中所需的车船费、行李运输费、途中伙食补助费，以及必要的陪送人员中属于集体所有制的街道干部的差旅费开支。", "type": "paragraph"}, {"text": "4．小农具、家俱购置费。包括下乡人员购置小农具，添置铺板、炊具的费用，以及新建队购置中型农具的费用。", "type": "paragraph"}, {"text": "5．机动费。在实际安置人员每人平均定额内，留出少量经费，由省、县两级掌握，用以解决下乡人员的遗留问题。", "type": "paragraph"}, {"text": "五、安置费必须实行银行监督拨款的办法。各级农业银行对于安置费拨款，应当根据安置部门的使用计划，予以控制拨付；建房补助费，在安置任务和安置费指标落实到生产队以后，按规定标准拨付；生活补助费，根据实际安置人数，在规定标准内，分期拨付；旅运费，根据下乡人员的行程远近，核实拨付；小农具、家俱购置费，按照实际安置人数和规定标准，一次拨付。插队安置费，不论单身下乡的或成户下乡的，一律不得发给个人，由安置人的社队掌握使用，但必须用于下乡人员。对于不符合规定用途和中间截留挪用的款项，银行有权拒付。各级财政部门对于年度预算指标以及指标变动，均应及时抄送同级农业银行。各级安置办公室在用款前，应当向同级财政部门报送用款计划，同时抄送同级农业银行。财政部门在批复用款计划后，应当及时把款拨给农业银行。", "type": "paragraph"}, {"text": "为了管好、用好安置费，各级财政部门、农业银行、安置办公室应当深入基层进行调查研究，总结安置费使用管理的经验，不断改进管理工作。发现不适当的开支和浪费挪用情况，应当及时加以制止和纠正，对于挪用的款项必须限期归还，并及时向有关部门和上级反映。", "type": "paragraph"}, {"text": "六、各级安置办公室对于安置经费预算、决算的编报时间、份数和审批程序，均按照事业单位的管理办法办理。按照当年实际安置的人数和定额计算，其未用完的安置费，可以结转下年使用；没有完成当年安置计划而结余的安置费应当如数交回财政部门。", "type": "paragraph"}, {"text": "跨省安置的，由安置地区统一编报安置费预算、决算。动员地区所需的经费，由动员、安置地区双方协商安排。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}