{"title": "中共中央政治局扩大会议新闻稿", "date": "1958-8-31", "authors": [], "contents": [{"text": "中共中央政治局扩大会议新闻稿", "type": "title"}, {"text": "（一九五八年八月三十一日新华社发）", "type": "subtitle"}, {"text": "中国共产党中央政治局从8月17日到8月30日在河北省北戴河举行了扩大会议。各省、自治区、直辖市党委第一书记和政府各有关部门党组的负责人员参加了这次会议。", "type": "paragraph"}, {"text": "会议讨论了1959年的国民经济计划、当前的工业生产、农业生产和农村工作问题、商业工作问题、教育方针问题、加强民兵工作问题和其他问题。", "type": "paragraph"}, {"text": "会议指出：1958年农业生产的大跃进，将使粮食作物的总产量达到六千亿斤至七千亿斤，比1957年增产60％至90％，全国每人占有粮食的平均数将达到一千斤左右；棉花将达到七千万担左右，比1957年增产一倍以上。农业战线的伟大胜利要求工业战线迅速地赶上去，而且也使得省一级党委有可能把注意的重心转移到工业方面来。因此，会议决定，全国的省和自治区党委的第一书记，从现在起，就必须首先注意工业的领导，但是同时不应当放松农业的领导。", "type": "paragraph"}, {"text": "会议指出：工业的生产和建设必须首先保证重点。工业的中心问题是钢铁的生产和机械的生产，而机械生产的发展又决定于钢铁生产的发展。根据当前全国人民对于钢铁的巨大需要和对于钢铁生产的巨大努力，根据钢铁冶炼设备正在逐月增加和迅速投入生产的情况，钢铁生产的飞跃发展是必要的和可能的。按照今年2月第一 届全国人民代表大会第五次会议所通过的1958年国民经济计划，今年钢产量是六百二十万吨，比去年增产八十五万吨，这个数字早已显得不够了。今年5月底， 中央政治局扩大会议建议把今年的钢产量增加到八百万吨至八百五十万吨。现在看来，这个数字仍然嫌低。会议经过讨论，决定号召全党和全国人民用最大的努力， 为在1958年生产一千零七十万吨钢，即比1957年的产量五百三十五万吨增加一倍而奋斗。", "type": "paragraph"}, {"text": "会议初步讨论了1959年国民经济计划的主要指标。会议指出：1959年是全国人民苦战三年的有决定意义的一年。在1959年，要求我国的工业和农业继续用1958年的速度或者比1958年更高的速度 前进，这样就可以保证在最短期间彻底解决我国粮食、棉花、油料的生产和供应问题，并且在最短期间根本改变我国的工业落后状态。", "type": "paragraph"}, {"text": "高速度的、大规模的经济发展，要求一方面充分发挥人民群众的积极性、主动性，另一方面严格保持全国范围的建设事业的计划性、纪律性。会议认为：计划工作应该分级管理，各级地方组织应该保有适当的机动权；但是各级的计划都必须是统一的全国计划的组成部分，各级地方组织都必须在中央的集中统一的领导下，对国家计划共同负责，共同努力。会议讨论了以深耕为中心的关于今冬明春的农业生产的一系列措施，并且作出了决定。", "type": "paragraph"}, {"text": "会议热烈地讨论了在全国农村中建立人民公社的问题。会议指出：把规模较小的农业生产合作社合并和改变成为规模较大的、工农商学兵合一的、乡社合一的、集体化程度更高的人民公社，是目前农村生产飞跃发 展、农民觉悟迅速提高的必然趋势。人民公社是加速社会主义建设和过渡到共产主义的一种最好的组织形式，并将发展成为未来的共产主义社会的基层单位。人民公社的建立必须是在人民群众自觉自愿的基础上，必须通过群众的鸣放辩论。", "type": "paragraph"}, {"text": "会议讨论了关于商业工作的方针和教育工作的方针，并且分别作出了决定。会议还对加强民兵工作、干部参加体力劳动、继续开展除四害运动等问题作出了决定。", "type": "paragraph"}, {"text": "从8月25日到8月31日，中央同时召集了由各省、自治区、直辖市党委管工业的书记参加的工业生产会议。在工业生产会议上，具体讨论了加强各级党委对工业生产的领导和检查，加强各方面的协作，保证完成一千零七十万吨钢的生产计划，保证完成冶金设备、发电设备、重型机床的生产计划，大力加强铜铝的生产，实行全民炼铜、全民炼铝等项任务。", "type": "paragraph"}, {"text": "来源：根据一九五八年九月一日《人民日报》刊印", "type": "paragraph"}]}