{"title": "中共云南省委对当前农村工作的几点意见", "date": "1958-1-23", "authors": [], "contents": [{"text": "中共云南省委对当前农村工作的几点意见", "type": "title"}, {"text": "[此件为电话会议记录。谢政委，即时任中共云南省委第一书记兼昆明军区第一政委的谢富治。]", "type": "paragraph"}, {"text": "一、10年计划3年完成", "type": "subtitle"}, {"text": "谢政委检查了3个专区十几个县的工作后，认为群众的积极性很好，新的形势是：上下夹攻，友邻推动，使我们不能落后，也不允许落后。因此，要考虑10年任务争取3年完成。这里主要是水利，要争取10年任务3年完成，即1958年、1959年、1960年完成今后10年任务，就要有几个指标：", "type": "paragraph"}, {"text": "1．10年计划3年完成，今年1年等于过去7年。现在全省水利建设指标，已达1025万亩，打8折来算，已达800多万亩，等于过去7年的水利建设总和。", "type": "paragraph"}, {"text": "2．3年内为80亿至100亿立方水而奋斗。今后两个五年计划，要增加水田2000万亩，水浇地1000万亩，需要80亿到100亿立方的水。", "type": "paragraph"}, {"text": "3．3年内基本上消灭平坝和半山区的旱田、旱地、荒地。", "type": "paragraph"}, {"text": "4．改变山区的坡地为梯田、梯地1000万亩。这4个指标，必须同时实现，才能完成10年任务。", "type": "paragraph"}, {"text": "3年完成两个五年计划的指标，是不是可以做到。请各地开会讨论一下提出意见来，省委暂不作决定。", "type": "paragraph"}, {"text": "今年水利任务，必须为实现30亿立方水而奋斗。目前在水利工作上，还有些地区劲头不大，潜在力很多，希望各地委注意帮助落后县。", "type": "paragraph"}, {"text": "要农业大增产，水利跃进了，肥料也必须跃进。水利跃进，肥料不跃进，也不能增产。积肥问题，各地现在还有保守思想，必须打破。目前全省肥料只有13亿多挑，省委考虑，不到20亿挑肥料不行。所以请各地努力，肥料再增加1倍。省党代会决议的肥料指标是低了，必须增加1倍才行。", "type": "paragraph"}, {"text": "从增产指标看：水利、肥料都跃进，增产指标也应当跃进，请各地考虑，5年以内（即第二个五年计划）最低要完成第三个五年计划的粮食数字——280多亿斤，等于今后每年净增粮食32亿斤。因此，1958年能不能提出全省粮食增产二成。亦请同志们考虑（现在很多县规划的结果都是增产三成）这个问题，省委也暂不作决定，请各地开会讨论带意见来省讨论决定。", "type": "paragraph"}, {"text": "二、打破保守思想", "type": "subtitle"}, {"text": "目前的关键问题是继续打破保守思想。保守思想主要表现在“坐井观天”以为自己天下第一，只向落后看齐，不向先进看齐；用老眼光看问题，不是用革命的眼光看问题。这种保守思想是办事不彻底，不是革命派，是改良派。我们必须做一个彻底的革命派。在阶级斗争中，我们是彻底的革命派，在和自然作斗争、与习惯势力作斗争中，也要做一个彻底的革命派。要学习毛主席的彻底革命精神，不要迷信，不要认为祖祖辈辈不能做的事我们也做不到，我们就是要做前辈人所做不到的事情。要10年任务3年完成，必须做彻底的革命派。因为水利要劳力，积肥要劳力，改山地，改水田也要劳力，劳力是否有潜力呢？有，潜力很大，劳力必须算3笔账。", "type": "paragraph"}, {"text": "三、组织传播经验", "type": "subtitle"}, {"text": "要总结具体经验，要钻透一点，对先进的东西，抓住一件就要办到底，办彻底，要总结推广、参观、评比先进的东西，县和县、专区和专区交流，就推广得快，各地已组织了不少，还要普遍提倡。还要继续发动群众，因为群众一发动，就有利于打破保守思想。", "type": "paragraph"}, {"text": "四、其他", "type": "subtitle"}, {"text": "1．春耕准备工作要重视起来，南部地区春耕已快了，要紧张到底。每个节令都要安排好，要狠狠的抓节令。例如田耕得好不好？肥料准备得怎么样？选种选那些？怎样保证秧苗长好？怎样准备秧的后备力量？其它包谷、薯类都要抓得具体。南部地区双季稻来不及普遍搞就要多点试验，明年准备大力发展。", "type": "paragraph"}, {"text": "2．春节放不放假？有些水利工地提出春节放假5天或1礼拜，这不得了，全省100多万劳动力，放假5天又是多少个水库了。请各地考虑，春节可不可以不放假，在工地上休息一天。可以让群众去辩论。", "type": "paragraph"}, {"text": "3．组织竞赛。合作社与合作社的竞赛是搞起来了，能不能再组织县与县之间的竞赛。要注意3个问题：（1）指标先进。（2）措施确有把握，有说服力。（3）抓全面又抓重点。利用竞赛去推动高潮是好的。", "type": "paragraph"}, {"text": "4．省委指示每个县委所写的第一个五年计划总结和第二个五年计划报告，现只收到3个县的，没有写好的可以不再赶写，可到2月份再报省委。因为考虑到现在写报告，精神不大对头，没有好东西。所以让各县再考虑一段时间再写，要全面考虑，写好一点。", "type": "paragraph"}, {"text": "5．地书会议准备在1月底以前召开，具体时间另行通知。这次开会，直截了当解决问题，请各地准备发言提纲，包括3点（1）情况（2）经验（3）计划。每地委讲1个至1个半钟头。又节约时间，问题又突出。", "type": "paragraph"}, {"text": "最后，谢政委说要给各地打个招呼，要多看几份报纸，多看几个省的，以免闭塞。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}