{"title": "中共中央关于深耕和改良土壤的指示", "date": "1958-8-29", "authors": [], "contents": [{"text": "中共中央关于深耕和改良土壤的指示", "type": "title"}, {"text": "（一）一年来的农业生产大跃进，不断涌现的高额丰产“卫星”，充分证明，深耕是农业增产技术措施的中心。“水肥土种密”，中心是土，就是深耕。因为，第一，深耕可以加厚松土层，在深耕的同时实行分层施肥，特别是厩肥、绿肥等有机肥料，促使深层的生土熟化，增加土壤中的团粒结构。每一个团粒，就是一个小水库，在深厚的土层中布满了这种无数的小水库，就大大增加了土壤含养水分和抗旱的能力。第二，土壤中的有机物质所含的养分，并不能被植物直接吸收，要变成矿物质的氧化物，溶解于水，才能被植物吸收。有机物质的这种分解作用主要是好气分解。所以，土壤中要有水，又要有空气。水和空气在同一空间是相互排挤的。土壤中的团粒结构，正好解决这个矛盾，团粒本身是个小水库， 团粒之间的空隙则形成空气的走廊。这就有利于土壤中有机物质的分解，团粒也就成了小肥料库。如果不深耕，水和肥再多一些，也不能充分发挥作用。第三，如果不深耕，作物的根系不能向深处发展，种的越密，则每一个植株的根系所占的地盘越小，结果营养不足，发育不良，容易倒伏。所以说，深耕是密植的基础。第四， 如果不深耕，只能利用浅层的土壤，优良种子和改良农具也将“英雄无用武之地”。第五，深耕挖掉了草根和藏在深土里的虫卵、幼虫和植物病菌，这大大有利于消灭杂草和防治病虫害。由此可见，深耕是农业增产技术措施的中心，是今后努力的主要方向。", "type": "paragraph"}, {"text": "（二）在一九五八年的春播和夏播中，实行深耕的田地有一亿二千万亩，这虽然是一个不小的数目，是今年获得大丰收的一个重要条件，但是，还不到全国耕地面积的十分之一。按照这种进度，十年还做不到把全部耕地普 遍深耕一遍，这是不行的，远不能适应农业大增产和成倍、成十倍地提高亩产量的要求。根据今年七、八月间分别召开的各协作区农业会议的规划，在今后两三年内，要把一切可能深耕的土地，全部深耕一遍；并且每三年轮流深耕一次，周而复始。深耕的标准是一尺以上，丰产田二尺以上。有的地方，确实有困难的，也可以 分两步实现，第一步耕深六、七寸，第二步达到一尺以上。在深耕的时候，要注意不把生土翻上来，可以分层进行，浅层的熟土又犁又翻，深层的生土只犁不翻。分层深耕，要结合分层施肥，按土施肥，改良土壤。有些田地，土层太薄，不能深耕，则要在今后两三年内，采取“借客土”的办法，加厚土层到一尺以上；并且要按不同的“本土”，借不同的“客土”，达到沙搀土、土压沙、酸碱中和，改良土壤的目的。", "type": "paragraph"}, {"text": "（三）全国需要改良的盐碱土、红壤土、沙礓地、飞沙地、 烂泥田、冷水田和其他瘠薄的田地，粗略计算，约四亿七千万亩（低洼地不包括在内），已经改良的有一亿四千多万亩，其余的三亿三千万亩，在两三年内全部改 完。并且要根据不同的土壤，采取不同的改造办法。根据已有的经验，有以下的一些改良土壤的办法，希望各地因地制宜地去运用，并且加以发展。", "type": "paragraph"}, {"text": "重沙土——沙下有淤的翻淤压沙，下层无淤的搬土压沙，或者利用水源，引洪漫沙，有沙砾的深耕拣出沙砾，种植覆盖作物和绿化造林，防风固沙。", "type": "paragraph"}, {"text": "重粘土——下层有沙的翻沙压淤，下层无沙的搬沙压淤，种植绿肥作物和多施有机质肥料。", "type": "paragraph"}, {"text": "盐碱地——围堰整平，蓄淡压碱，台田排碱，引水洗碱，石膏灭碱，下层无碱的翻土压碱，碱性轻的用沙或杂草覆盖压碱，地下水位过高的挖沟排水，种植水稻的实行勤浇浅浇，细浇沟浇，克服大水漫灌，防止盐渍化。", "type": "paragraph"}, {"text": "瘠薄的山地——深翻深挖，等高撩濠，拣出乱石，修筑梯田，保持水土，土层太薄的搬土培厚。", "type": "paragraph"}, {"text": "红、黄壤土——多施磷钾肥料和有机肥料，种植绿肥，酸度过大的加石灰。", "type": "paragraph"}, {"text": "烂泥田、冷水田——排水干田，深翻曝晒，耙透耙碎，多施有机肥料和草木灰。", "type": "paragraph"}, {"text": "（四）并大社，农业生产规模扩大，相应地提出了平整土地的要求。平整土地的内容包括：规划耕作区，整理排灌系统，并大田块，整修道路，迁居并村和重新配 置居民点，等等，应该根据不同地区、不同条件，全面规划，分后进行，逐步实现。平整土地应该与改良土壤相结合，在山，区丘陵区还必须与水土保持相结合。", "type": "paragraph"}, {"text": "（五）为了实现上述的深耕和改良土壤的规划，必须政治挂帅，全党动员，全民动手，从现在起，在今年秋种以前和今冬明春，掀起一个深耕和改良土壤运动的高潮。深耕和改良土壤，是今年冬季生产的中心，但是，水利和积肥也不可忽视。深耕和改良土壤，每亩地的平均用工员，大大超过水利工程每亩地的平均用工量。因此，必须有全面规划，统一安排劳动力，发扬共产主义的协作精神，从改良工具方面多打主意，提高劳动效率，使一九五八年冬季的以耕和改良土壤为中心的生产高潮比一九五七年冬季的高潮还要高，保证一九五九年的农业生产比一九五八年更大地跃进。", "type": "paragraph"}, {"text": "来源：根据一九五八年九月十一日《人民日报》刊印", "type": "paragraph"}]}