{"title": "中央批准财政部党组关于土法炼铁的亏损处理问题向中央的报告", "date": "1958-12-7", "authors": [], "contents": [{"text": "中央批准财政部党组关于土法炼铁的亏损处理问题向中央的报告", "type": "title"}, {"text": "各省、市、自治区党委并告冶金部、财政部党组：", "type": "appellation"}, {"text": "中央批准财政部党组“关于土法炼铁的亏损处理问题向中央的报告”，现将这个报告发给你们，请转知有关部门和企业单位依照实行。", "type": "paragraph"}, {"text": " 中央", "type": "paragraph"}, {"text": " 一九五八年十二月七日", "type": "paragraph"}, {"text": "关于土法炼铁的亏损处理问题向中央的报告", "type": "subtitle"}, {"text": "中央、主席：", "type": "appellation"}, {"text": "北戴河会议以后，全国各地根据中央的指示迅速地普遍地开展了全民炼铁的运动。今年生铁的产量原计划一千七百万吨，到十月底止，已经生产一千六百五十八万吨，全年钢铁特别是生铁的产量肯定可以超额完成。形势十分良好。", "type": "paragraph"}, {"text": "目前在土法炼铁上问题还不少，从财政上说，亏损就是急需解决的一个问题。据各地材料，土法炼铁的成本有的是每吨一百五十元，有的达到四百六十元，估计全国平均至少在二百五十元到三百元，而生铁的调拨价格全国平均是一百五十元，即每吨土铁全国平均至少要亏损一百元到一百五十元。今年全国土铁产量估计至少有一千多万吨，总计要亏损一十五亿元左右。全民炼铁不仅有很大的经济意义，同时也是一个大规模的群众运动，炼的是人，这个价值是无法估的。为了发展土法炼铁，鼓励群众炼铁的积极性，完成国家钢铁生产任务，中央指示，土法炼铁的亏损必须在保证生铁继续增产的原则下，规定妥善的解决办法，否则，对生产不利，在政治上也将造成损失。", "type": "paragraph"}, {"text": "对于土法炼铁的亏损，我们建议从北戴河会议以后算起，采取大家分担和多赔的适当多补、少赔少补、不赔不补的原则来处理。即是中央预算分担一部分，地方预算（各省、市、自治区、专、县预算）分担一部分。其办法，凡是在一个省的范围以内，属于中央企业调用的土铁，亏损由中央负担；属于地方企业调用的土铁，亏损由地方负担；凡是调给外省使用的土铁，其亏损也都由中央负担。今年中央预算和地方预算都有一些多余，土铁亏损采取大家分担的原则来处理，是比较合理的，也是可能的。具体意见如下：", "type": "paragraph"}, {"text": "一、生铁亏损由国家补贴的数字，全国平均每吨补贴一百元到一百五十元，各地具体补贴多少，由各省、市、自治区根据上述原则和实际亏损情况，提出意见同财政部商量决定。", "type": "paragraph"}, {"text": "二、为了易于核算，补贴的办法是：那个企业单位用铁，由那个企业单位补贴，即购用土铁的企业单位按照第一条规定的原则，向生产土铁单位补贴。用铁的企业单位为补贴而增加的开支，可以照数在它们上缴国家（包括中央、地方各级在内）的利润相扣抵。", "type": "paragraph"}, {"text": "三、对于烧结铁和未购用的土铁，如何补贴亏损，由各省、市、自治区党委根据以上原则加以处理。", "type": "paragraph"}, {"text": "四、有的省、市、自治区对于土法炼铁的亏损，原来已经规定了处理办法的，只要结合上述补贴范围，可以仍按原办法执行。", "type": "paragraph"}, {"text": "以上意见妥否，请批示。", "type": "paragraph"}, {"text": " 财政部党组一九五八年十二月一日", "type": "paragraph"}]}