{"title": "中共浙江省委关于提高和稳定钢铁生产的日产量的紧急通知", "date": "1958-10-21", "authors": [], "contents": [{"text": "中共浙江省委关于提高和稳定钢铁生产的日产量的紧急通知", "type": "title"}, {"text": "一、当前钢铁生产的主要问题是三抓：一抓生铁正常高产；二抓三料供应（矿石、燃料、辅助材料）；三抓炼钢、轧钢。", "type": "paragraph"}, {"text": "生铁生产必须提高和稳定平均日产量。在十月下旬，全省日产量必须提高和稳定在四千吨以上。根据这一要求，分配各地的日产量要求如下：", "type": "paragraph"}, {"text": "金华地区  800吨", "type": "paragraph"}, {"text": "温州地区  800吨", "type": "paragraph"}, {"text": "宁波地区  650吨", "type": "paragraph"}, {"text": "嘉兴地区  700吨", "type": "paragraph"}, {"text": "建德地区  150吨", "type": "paragraph"}, {"text": "台州地区  120吨", "type": "paragraph"}, {"text": "舟山地区  50吨", "type": "paragraph"}, {"text": "杭州市    150吨", "type": "paragraph"}, {"text": "公安厅    100吨", "type": "paragraph"}, {"text": "这是最低要求，各地必须保证完成，力争超过。", "type": "paragraph"}, {"text": "日产量的要求降低后，在干部和群众中可能发生错觉，产生松劲情绪。如不主动防止，就有可能使这个要求不能实现。应当指出，全省生铁日产量始终稳定在日产四千吨以上，并在保证这样的生产水平的基础上，有准备的突击高产日，是一个比突击抛“卫星”更为艰巨复杂的任务，需要进行更加充分的准备工作，需要进行细致的思想和组织工作，需要有大批高炉天天正常生产，特别是需要每一个人都始终保持旺盛的战斗精神。因此这是突击的发展和提高，是生铁生产向更高的水平发展，对于我们来说是一个还没有解决的问题。因此，必须采取战斗的精神，兢兢业业，毫不松懈，为稳定和提高生铁日产量而奋斗。", "type": "paragraph"}, {"text": "二、主要措施：", "type": "paragraph"}, {"text": "（1）加强政治思想工作。进一步批判和克服对钢铁和工业生产的临时观点，树立工农业同时并举和国家工业化思想，明确目前县委以上领导重心是抓钢铁和工业生产，同时不放松农业生产的领导。其次要纠正重突击、轻正常生产的思想，树立正常高产思想，在正常高产的基础上，有准备地进行突击高产。解决这些思想认识问题，就是一次生动的共产主义教育，目的是使每一个人都进一步明确社会主义和共产主义的建设方向，进一步树立依靠群众不断革命的思想。因此，这个教育必须认真进行。同时，要根据各个时期生产发展和群众思想情况，组织大鸣大放大辩论，克服各种思想障碍，不断发扬敢想、敢说、敢干的共产主义风格和互助协作的精神。", "type": "paragraph"}, {"text": "（2）根据生产任务，做好“五定”和“三保”工作。第一，定钢铁工业基点，精选出铁多，出好铁，生产正常的炉型、炉子；第二，确定组织，确定干部，加强领导和管理工作，保证各方面工作都有专人负责；第三，选定工人，并且不断改进劳动组织，改进生产技术，提高劳动生产率；第四，定指标（产量指标、质量指标、原材料消耗定额）；第五，定制度，建立责任制等必要的管理制度和技术操作规程，实现劳动组织化，生产管理工厂化。", "type": "paragraph"}, {"text": "“五定”的关键是定干部和定工人。建立炼钢铁、采矿、燃料、运输、基本建设、设备制造和检修等六支钢铁生产的基本队伍。依靠这些基本队伍，组织正常生产。这个工作必须抓紧时机迅速完成，以免秋收冬种一到，农业生产紧张，在劳力安排方面发生混乱，造成被动。同时，为了满足钢铁生产临时的需要，要有计划地对亦工亦农的农民进行轮班，并有准备地进行高产突击，可按基本队伍的组织法，组织予（预）备队伍。", "type": "paragraph"}, {"text": "炼铁为了炼钢。因此必须特别注意提高生铁的质量，多产灰口铁和紫口铁。三立方米以上高炉，应当努力作到炉炉生产灰口铁和紫口铁。", "type": "paragraph"}, {"text": "加强对三立方米以上高炉的生产技术指导工作。省、地委要注意抓三立方米以上的高炉生产技术，迅速突破技术关。地县以下要进一步加强对土炉生产技术的指导。各级领导要坚持搞试验炉。在生产技术方面也要发扬不断革命精神。在取得了正常出铁的经验之后，要解决大面积丰产问题，土炉长寿高产问题，提高生铁质量问题，等等。", "type": "paragraph"}, {"text": "迅速做好人保健、炉保温、料保干燥的“三保”工作。保证工人吃得饱、穿得暖、睡得好和安全生产。每个炉群和生产现场，都要搭炉棚，每个炉子都要设法加盖或装置烟囱，改明火焰为不吐火焰，并且要积极设法改冷风为热风。", "type": "paragraph"}, {"text": "（3）大抓矿石、燃料和辅助材料的生产供应工作。应当迅速确定采矿和炼焦的基点。炼焦也应当适当集中，便于加强管理，加强生产技术指导。", "type": "paragraph"}, {"text": "燃料缺乏是全省钢铁生产的严重困难。解决燃料问题的根本办法是自力更生。因此，必须普遍采挖小煤窑，开展群众性的挖煤运动。煤矿资源少的地区，可以组织力量，到产煤区采煤。在大力挖煤的同时，要积极推广炼、掺、代、省等方面的先进经验，开辟燃料来源，节省燃料。", "type": "paragraph"}, {"text": "为了保证“三料”及时供应，必须解决运输问题。应当采取土洋并举和大中小相结合的方针，提倡全民办交通。把现代工具、车船、畜力、索道、滑道等一切可用的工具和力量充分运用起来。目前要特别注意充分利用海运和内河航运。保证原材料和设备及时运到生产现场，克服物资积压和车船停空、抛空等效率不高的现象。", "type": "paragraph"}, {"text": "（4）抓炼钢，抓轧钢。要求十月份打开局面。炼铁是为了炼钢，炼钢为了轧钢，钢铁只有成为钢材，才能使用到生产方面去。因此，各地必须一手抓铁，一手抓钢。在生铁生产转入正常高产以后，领导重心应当转入以抓钢和钢材的生产为重点。炼钢也必须贯彻土洋并举，以小土群为主的方针。省冶金厅和各地应当组织专门力量抓炼钢，迅速总结推广炼钢先进经验。同时，抓紧转炉设备的成套制造，制好一套，就立即投入生产。并加强炼钢技术力量的培训工作，保证生产需要。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}