{"title": "中共云南省委、云南省人民委员会关于群众生活若干问题的规定〔试行草案〕", "date": "1958-11-30", "authors": [], "contents": [{"text": "中共云南省委、云南省人民委员会关于群众生活若干问题的规定〔试行草案〕", "type": "title"}, {"text": "生产与生活是不可分割的统一体。发展生产的目的，归根结底，是为了改善群众的生活；而关心群众的生活，又在于更加激发群众的生产积极性，有利于保持群众持久的冲天干劲，进一步推动与提高生产。各级领导干部都必须认识生产与生活的一致性，目前利益与长远利益的一致性，完整地贯彻执行党的群众路线，学会一手抓生产，一手抓生活，用两条腿走路。特别是面对着实现人民公社化的新情况，管好群众集体家务的重担落在各级领导干部肩上，要求必须把群众生活管起来，真正做到既是群众生产的组织者，又是群众生活的组织者。为此，省委、省人委特做出如下若干规定：", "type": "paragraph"}, {"text": "（一）调整劳逸节奏的问题", "type": "subtitle"}, {"text": "劳动和休息是一个问题的两个方面，要善于组织劳动，同时又善于组织休息。有了适当的休息便可以保证更好地劳动，把劳动和休息很好地结合起来，就能够保持并发扬群众旺盛的斗志，有利于持久地跃进。", "type": "paragraph"}, {"text": "一；必须保证群众每天睡眠8小时，吃饭休息4小时。平时每天劳动8小时，农忙季节每天劳动可以延长到10小时。特忙时也不得超过12小时，但不能以连续的“特忙”来代替经常的劳动。", "type": "paragraph"}, {"text": "二、应尽量安排在白天劳动，非不得已时，不组织野外夜战，即使夜战，一般不要超过夜12时。尤其是冬季，不得组织野外夜战。", "type": "paragraph"}, {"text": "三、人民公社社员一般情况下每月休息两天，或每周休息半天，或按街期10天左右休息1天。", "type": "paragraph"}, {"text": "四、女社员每个月应有4天的休息时间。妇女在月经期间，不做重活，不下冷水，不熬夜。妇女在产前产后一般可以休息45天左右，并在产前产后两个月内不从事重劳动；对孕妇和哺乳的母亲，在分配活计上要给予必要的照顾。", "type": "paragraph"}, {"text": "五、9岁以上的儿童，可以适当地参加一些劳动，以便从小养成劳动习惯，促进身心正常发育，但必须照顾儿童健康，分配适合他们体力和兴趣的、比较轻微的劳动。", "type": "paragraph"}, {"text": "六、进行工具改革、改善劳动组织，逐步减轻繁重的体力劳动。", "type": "paragraph"}, {"text": "七、组织劳动要注意经常与突击结合，专业与多面手结合，大、中、小协作与经常责任制相结合。但组织协作时，必须根据交通条件、群众条件、生产工具、节令气候等情况，考虑实际效果，注意互利精神，并一般的不要打乱原来基础。非不得已时不要随便搞大协作，不要动辄以大协作的突击代替经常劳动，以免反而浪费劳力，降低工效。", "type": "paragraph"}, {"text": "八、要注意生产中的劳动保护工作，逐步改善劳动条件，减少和避免伤亡事故。", "type": "paragraph"}, {"text": "（二）办好公共食堂", "type": "subtitle"}, {"text": "办好公共食堂是办好集体生活福利事业的一个中心环节，办好的标准是：在同等的条件下，保证比社员分散开伙吃的好；做到吃饱、吃好、注意节约；同时，对群众的生活习惯，根据大集体小自由的精神，加以必要的照顾，使得既有集体生活又有个人机动的余地。", "type": "paragraph"}, {"text": "九、所有的公共食堂（包括工厂、矿山和水利工地）都必须保证吃饱、吃好，农忙或重活都要吃3餐，个别社员有需要时（如病人奶母等），允许领回家自己做饭。", "type": "paragraph"}, {"text": "十、公共食堂应该根据自己的条件做到有一定数量的蔬菜和油脂，并且争取做到饭菜品种多样，保证社员有必要的营养，和做到吃热饭、热菜、热汤。", "type": "paragraph"}, {"text": "十、为保证逐步改善食堂的伙食，公共食堂应该建立自己的养猪场（除保证完成国家收购肥猪任务外，做到肉食自给）和菜园，尽可能地建立豆腐房、粉房、碾房、酱菜园和养鱼等。", "type": "paragraph"}, {"text": "十二、公共食堂应该有自己的饭厅，饭厅可以利用村中的公房或较为宽敞坚固的房屋，或者修盖简易饭厅，保证社员不在露天中吃饭。并应尽量逐步设法解决桌椅板凳，使吃饭有坐位。", "type": "paragraph"}, {"text": "十三、公共食堂要讲求清洁卫生，注意碗筷消毒，消灭苍蝇、害虫，有传染病的应该分食，并且另设碗筷。", "type": "paragraph"}, {"text": "十四、公共食堂要照顾民族风俗习惯。对于回族应另设回族食堂。对于某些民族的特殊需要，如傣族的糯米等，应予照顾。", "type": "paragraph"}, {"text": "十五、公共食堂在年节及一定的时间可举行会餐。也可以允许社员领回家中，自己做饭，以便全家欢聚。社员遇有婚丧嫁娶，食堂可代为办理，负担可以根据本社的条件自行议定。", "type": "paragraph"}, {"text": "十六、社员的客人可在公共食堂用饭，费用由社员自付，亦可打回家去自己再买办一些菜肴自行招待。", "type": "paragraph"}, {"text": "七、公共食堂应该实行大集体、小自由的原则。一般集中一起开饭，允许社员自带小菜，一家人愿意一桌吃饭的，可以同桌吃饭，愿意打回去吃的听其自便，但是不准浪费粮食。在可能的条件下，公共食堂可以设立小卖部，加售一些小菜、食品，给有不向需要的社员以方便。对于老人、幼儿和婴儿以及孕妇、产妇应有特殊的照顾，或由幸福院、幼儿园及托儿所另办食堂。具体办法可根据具体条件民主讨论另订。", "type": "paragraph"}, {"text": "十八、公共食堂必须发动社员民主讨论，本着节约的原则，软硬渗吃，计划用粮。所有的公共食堂都需根据自己的粮食情况和四季活路的软硬，制订节约用粮的具体的全年计划。可以采取社员吃饭全部包下来的办法，也可采取根据定量标准由社员拿出所需的粮食，并自己留有一部分机动粮的办法，以便社员自己有一些机动。", "type": "paragraph"}, {"text": "十九、公共食堂应该选举出身好、政治上可靠、政治责任心强又有一定业务能力的社员担任炊事员，并且选举政治上强又有一定业务能力的党员干部管理食堂（地、富、反、坏一律不得担任食堂工作人员和炊事人员，目前已有的要坚决清洗）。炊事员与参加食堂的人的比例，一般应为一比三十左右（包括整、半劳动力）。", "type": "paragraph"}, {"text": "二十、公共食堂应根据生产单位和居住的集中与分散的情况建立。一般可以生产队为单位建立食堂，生产队大或居住分散，可以在统一管理下分设食堂和餐厅，过于分散的可以自然村开伙。", "type": "paragraph"}, {"text": "二十一、应该加强对炊事员的教育，使之认识到炊事员的工作是光荣的工作，从而热心工作，热情、耐心地对待社员。对于好的炊事员，要进行评比表扬。县级领导机关应该在一定时期举办炊事员训练班，以提高炊事员的业务能力。并重视推广改进炊事工具，提高工作效率。", "type": "paragraph"}, {"text": "二十二、县和公社的领导机构应该重点试办一两个示范食堂，取得经验，推动一般，并应采取现场会的办法，组织食堂工作的竞赛。", "type": "paragraph"}, {"text": "二十三、为了照顾社员方便和必要的家庭生活，除了办好公共食堂外，每个社员家庭要有一套小锅灶，以便于社员机动和烧水、热饭、炒菜、取暖等。", "type": "paragraph"}, {"text": "（三）办好托儿所和幼儿园", "type": "subtitle"}, {"text": "托儿所和幼儿园等儿童福利事业，既是解放妇女的重大措施，又是培养共产主义新人的重要园地，必须办好，办好的标准是，招呼和教养儿童比家庭分散进行时还搞得好，所有的儿童都健康、活泼，并且养成良好的习惯。", "type": "paragraph"}, {"text": "二十四、托儿所及幼儿园一般应该分设，在目前应以日托为主，临时突击生产时，可进行临时短期的全托。孩子是否需要寄宿由父母决定，并且可以随时把孩子领回。", "type": "paragraph"}, {"text": "对幼儿园的儿童，除了必须照顾好他们的生活，还应组织他们的娱乐。", "type": "paragraph"}, {"text": "二十五、注意托儿所及幼儿园的卫生工作，严格防止传染病，发生病情应进行隔离。托儿所及幼儿园应和公社的医疗机构建立经常的联系。一些落后的领娃娃的方法，比如用嘴嚼喂饭等，应该坚决停止。", "type": "paragraph"}, {"text": "二十六、托儿所和幼儿园应请公共食堂为儿童准备适宜儿童的饭食，并为婴儿准备米粉等食物。", "type": "paragraph"}, {"text": "二十七、必须注意托儿所和幼儿园的冬季取暖问题。防止儿童受凉伤风、冷热不均。", "type": "paragraph"}, {"text": "二十八、托儿所和幼儿园的个人用具，在目前条件下主要应由社员中筹集解决，公社也应根据自己的条件逐步添置一些设备，但必须遵守节约的原则，不得浪费。", "type": "paragraph"}, {"text": "二十九、必须选择政治好、身体健康、没有传染病、富有责任心并且热心儿童福利事业的人，和一部分有带孩子经验的人，担任保育人员；并应加派党团员以加强领导。", "type": "paragraph"}, {"text": "三十、应该通过召开现场会议等办法，推广先进的托儿所及幼儿园的经验。要有计划地轮训保育人员，各县应举行为期一个月的短期训练，在一定时期内，将所有保育人员训练完毕，使之获得保育工作的必要知识，各级妇联、卫生部门应该大力做好这项工作。", "type": "paragraph"}, {"text": "三十一、为了保护母子健康，断奶以前的婴儿，一般不宜送托儿所。", "type": "paragraph"}, {"text": "三十二、托儿所一般应以生产队为单位组织，以不超过三十人为宜，人多时，可成立分所。", "type": "paragraph"}, {"text": "保育员与幼儿比例，不宜太大，一般一岁以上，一比四左右；两岁以上一比八左右。", "type": "paragraph"}, {"text": "（四）积极解决过冬取暖问题", "type": "subtitle"}, {"text": "对钢铁铜交通战线工地及农业野战工地民工的过冬问题必须妥善解决，以保证暖暖和和渡过寒冬，保持社员的健康和发扬生产积极性。", "type": "paragraph"}, {"text": "三十三、必须认真地解决工地某些社员缺少衣着的问题，保证温暖过冬。解决穿衣问题主要依靠公社积极组织冬季生产和副业生产来解决；对少数确实自己无力解决的，可由公社的福利费中抽出一部分或从国家救济款中帮助解决。", "type": "paragraph"}, {"text": "三十四、所有一切野外工地，必须立即解决工棚问题，并注意防潮、防寒，不准露宿。工地烤火要切实防止火灾。", "type": "paragraph"}, {"text": "三十五、采取积极办法解决工地民工不足的被盖问题，县和公社应统一计划，分级安排，采取加工棉絮，大力制造人造棉和加工毛毡等项办法来解决。", "type": "paragraph"}, {"text": "（五）医药卫生问题", "type": "subtitle"}, {"text": "医药卫生问题是保护劳动人民健康的重大问题，必须逐步加强。", "type": "paragraph"}, {"text": "三十六、工地应设工地医院或卫生所。公社应将中、西医及草医组织起来，逐步建立民办医院和设简易病床。生产队应逐步设立卫生员。", "type": "paragraph"}, {"text": "三十七、县以上应有经常与突击的两支医疗队伍，以便一旦发现疫情，及早扑灭。", "type": "paragraph"}, {"text": "三十八、注意预防工作，做好经常的除四害、讲卫生、预防疾病。", "type": "paragraph"}, {"text": "三十九、根据各地实际条件，逐步地建立农村公共澡堂。", "type": "paragraph"}, {"text": "四十、县和公社必须采取坚决步骤，对流行性传染病人进行隔离或集中治疗的办法，免使传染病蔓延。如流行性伤寒、麻疹、痢疾、猩红热、白喉、百日咳等。", "type": "paragraph"}, {"text": "四十一、对老人、慢性病人、大病初愈的人，参加劳动时，要在活计、时间、强度上加以照顾。", "type": "paragraph"}, {"text": "（六）办好敬老院", "type": "subtitle"}, {"text": "办好敬老院，使那些无子女依靠的老人老有所养。", "type": "paragraph"}, {"text": "四十二、有条件的地方可以举办敬老院。目前入敬老院的，应当是根据自愿吸收。主要是那些丧失劳动能力，又无子女亲友依靠的五保户。有子女亲友照顾的，不应动员他们入院。", "type": "paragraph"}, {"text": "四十三、可以根据老人的要求和兴趣，组织敬老院中的老人从事一些力所能及的轻微的劳动，所得收入归他们自己，用以改善生活。", "type": "paragraph"}, {"text": "四十四、对老年人的生活要照顾周到，使其感到晚年的温暖。", "type": "paragraph"}, {"text": "以公社或管理区为单位建立公共墓地，负责死者的安葬，做到老有所终，并且照顾民族风俗习惯。", "type": "paragraph"}, {"text": "（七）住宅问题", "type": "subtitle"}, {"text": "县和人民公社应根据生产的发展，有计划地逐步地依靠群众的力量改善居住条件。", "type": "paragraph"}, {"text": "四十五、每个公社应尽可能地试点建立一个生产队或管理区的新农村，以便摸索经验，作出榜样。新住宅建设应注意适用、经济、美观。", "type": "paragraph"}, {"text": "四十六、新住宅的建设，既考虑到集体的政治的经济的文化的活动的需要，又要考虑到家庭生活的需要，便于家庭男女老少的团聚。", "type": "paragraph"}, {"text": "四十七、县和公社，应随着土地和作物的统一规划，工农渔牧副的统一安排，同时进行建立新村改善住宅的统一规则，分批执行，争取三五年之内，大体上改善全部居住条件。", "type": "paragraph"}, {"text": "（八）积极开展群众性的体育文娱活动", "type": "subtitle"}, {"text": "积极开展文娱体育活动，是丰富群众文化生活，进行文化革命和增强人民体质的重要工作；随着文娱体育活动的开展，群众的生产积极性也将进一步得到鼓舞，必须引起重视。", "type": "paragraph"}, {"text": "四十八、发动群众搞好田间、工地的文娱活动。专业和业余的剧团应经常到农村及工地巡回演出。并积极开展群众性的自编、自导、自演的文娱活动。", "type": "paragraph"}, {"text": "四十九、春节期间和重大节日包括民族自己的节日，在节约原则下，大搞文娱体育活动，让全体劳动者玩一个畅快。", "type": "paragraph"}, {"text": "五十、把群众性的体育活动和民兵的军事训练结合起来，做好国防体育工作。", "type": "paragraph"}, {"text": "（九）加强领导", "type": "subtitle"}, {"text": "实现关心群众生活的各项措施，是为了保证生产的发展。各级党委必须加强对群众生活的领导，象对于生产的领导一样地重视起来。当然，上述各条，有的是目前可以做到和必须做到的，就要切实地办到；有的是需要一定条件才能逐步办到的，也应当积极地领导，进行规划，分别缓急逐步实现。", "type": "paragraph"}, {"text": "五十一、各级党委都必须切实加强组织领导，各级党委特别是县委和公社党委要有一个书记或委员专管群众的生活福利，人民公社、县联社都要建立生活福利部。各级党委应当定期地讨论群众生活问题。公社党委要10天讨论一次，县委半月一次。", "type": "paragraph"}, {"text": "五十二、各级党委在检查生产时必须同时检查生活，并要亲自办好一个食堂，一个托儿所，以取得经验，及时推广。", "type": "paragraph"}, {"text": "五十三、各级干部必须以身作则，彻底实行“三同”，以便更加直接地了解和关心群众生活。区、乡、社干部的伙食团应一律撤销，参加公社的食堂开饭。", "type": "paragraph"}, {"text": "五十四、一切有关群众的集体生活福利事业，都必须贯彻执行民主管理的原则。比如每一个公共食堂都要成立管理委员会，并由民主选举产生，组织群众讨论办好伙食，订出食堂公约，发动群众监督实行，建立财务核算制度，定期公布账目。又如加强托儿所与群众的联系，经常听取家长意见，并与家长合作带好孩子等等。", "type": "paragraph"}, {"text": "五十五、一切有关群众的集体福利事业，对人民的生活和生产工作，都具有重大影响，因此，必须加强对这一方面的保卫工作，防止敌人进行破坏。", "type": "paragraph"}]}