{"title": "中共江门地委关于罗定县出现严重水肿、死亡事件向省委的报告", "date": "1960-10-8", "authors": [], "contents": [{"text": "中共江门地委关于罗定县出现严重水肿、死亡事件向省委的报告", "type": "title"}, {"text": "省委：", "type": "appellation"}, {"text": "（一）", "type": "subtitle"}, {"text": "罗定县今年以来，连续发生了水肿病及死亡的事件，情况十分严重。其特点是时间长，数量大，地区广，劳动力死亡多。从今年一月份开始发生，到目前为止，仍有各种病人一万多人，造成了极严重的损失。据初步统计，从今年1月份到8月20日共死亡13,430人，占全县总人口2％。最严重的地区是集中在原郁南县桂圩、平台、建城、千官、榃滨、泗纶等6个公社。这6个公社死亡人数共达8,566人，占总人口的4.6％，比正常死亡率1％高几倍，其中死亡率最高的是桂圩6.6％，最低是泗纶3.3％。", "type": "paragraph"}, {"text": "据平台、建城、桂圩、千官四个公社调查，死亡人数中属纯水肿死的占15％，水肿并有其他疾病死亡的占30％；因瘦弱并有其他疾病死亡的占55％。从时间上看，6个公社（缺四个大队）1月份死711人，2月份死932人，3月份死1,162人，4月份死1,623人，5月份死1,027人，6月份死884人，7月份死607人，8月份到15号为止仍死301人。", "type": "paragraph"}, {"text": "桂圩公社是6个严重公社中的一个，据地委检查组的调查，该公社今年共死亡1,278人，其中劳动力589人，占死亡人数的45％，占劳力总数的5.6％。以生产队进行排队计算，全社129个生产队中，死亡人数占总人口的百分比是：15％以上的1人，12％以上的9个，10％以上的7个，8％以上的14个，6％以上的26个，6％以下的72个。另据三个大队的调查，全家死亡的有10户，因父母死亡留下的孤儿65个。榃滨公社留下的孤儿180人，无人照管，情况极惨（现已开始集中）。", "type": "paragraph"}, {"text": "这些地区由于水肿、死亡严重，因此，所造成的后果是非常恶劣的。", "type": "paragraph"}, {"text": "首先是党的威信受到了严重的破坏，干部群众怀疑党的政策，生产情绪低落，悲观消极。建城公社永高大队，曾北数临死前二天，躺在床上说：“共产党，给我点粮食吧！”叫了二天，得不到解决而死去。群众谈起来，仍痛哭流涕，非常悲愤。建城公社鸡林大队，大队干部何勇对地委下去检查工作的负责同志说：“群众问，这里死那么多人，上级同志知道不知道？知道了一定会很痛心的。”的确，死那么多人，确实是使人悲伤和痛心的。", "type": "paragraph"}, {"text": "其次，是严重的影响生产。劳动力死了5.6％，水肿病和瘦弱的又很多，出勤率普遍下降，积极性不高，工效很低，直接妨碍了生产。桂圩公社今年早造亩产只有210斤，比去年同期的257斤减产13％，早稻稻田清明前插下的仅占55％，还丢荒了一千多亩田，插下的田有40％没有中耕追肥，结果禾草不分，产量极低。晚造生产虽从外面抽调了1,000多人支援了10天，结果立秋前插下的田也只占50％多，延误了一、二个季节。", "type": "paragraph"}, {"text": "再次，是变卖衣服、家私、用具的很多。市场很乱。桂圩大队龙岗生产队有64户，卖东西的有33户，抽查7户，变卖砵7、80块，衣服21件，床板5付，家私6件，棉胎2张。桂圩一个小圩镇，每逢圩日，有一百几十个扶着棍子来作小买卖的人，东西很少，价钱很贵，一个鸡蛋3角，一个鸡5元，连小蛇仔、蚱蜢、小虫也有人捉来卖，有些人生吃小蛇、蚂蚁、蚱蜢，他们说肚子饿，能动的东西就吃，影响很坏。", "type": "paragraph"}, {"text": "此外，社会治安非常混乱。桂圩公社半年来发生刑事案件32宗，凶杀7宗。偷牛、偷猪、偷鸡、偷瓜菜的很普遍。割牛腿、猪耳朵，割猪尾巴去吃的也不少，造成人心不安。", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "为什么罗定县会发生如此严重的水肿、死亡事件，且长期得不到解决而致于今呢？", "type": "paragraph"}, {"text": "造成这一严重事件的原因虽然很多，但从根本方面来说，是县委第一书记傅正时同志的严重失职。他在对待人民生命的重大问题上，竟采取了极端残忍的、毫无阶级同情心的不负责任的态度。他这种见死不救的错误态度，是与党的关心群众生活、救死扶伤的方针、政策是背道而驰的。具体表现在如下几个方面：", "type": "paragraph"}, {"text": "第一、全区的水肿现象，经地委于4月间先后检查和通报高要连塘和德封播植事件，并作出了“限期停止水肿病及死亡现象”的六项决定后，在各级党委亲自挂帅，火速行动抢救病人之下。全区情况大为好转，但是，傅正时同志却对此熟视无睹，阳奉阴违，不执行地委的六项决定，而在那里采取什么“清醒头脑，科学分析，划清界线，分清水肿，不要大惊小怪”来麻痹干部放松警惕。傅正时同志还在电话会议上说什么要划清“界线”，他的“界线”是死前全部断粮才叫因水肿而死，并说：“报多了水肿、死亡你们（指公社党委）也有责任，不是搬石头砸自己的脚跟？”5月3日在罗平召开了公社第二书记参加的▉▉会议。各公社认为水肿死人情况严重，根据地委电话会议上所提出的标准统计，有水肿病人8947人，死亡人数915人（实不止此数）。但傅正时同志认为数字太大，叫各公社再“核实”，结果将水肿病人数压为3325人，死亡人数压为606人，其中与营养有关的为仅有14人，自此以后，公社抢救病人转为核办。因此，有的同志便说，罗平会议是杀人不见血的罪恶会议。这个会议不是对抢救病灾〔负责〕立场采取有力措施限期制止发展的精神，而是在全党全体干群中打麻痹针的会议，是与地委当时的六条措施针锋相对的。", "type": "paragraph"}, {"text": "第二，对摆真实情况的干部，则戴上“个人主义，否定大跃进，看成农村一团黑，居心不良，别有阴谋，想叫县委书记坐牢，想搞垮我们（指傅正时他自己），想叫坏人上台”等等帽子来恐吓干部，如县监委书记崔德智同志到榃滨去检查，发现榃滨有几个大队食堂断粮散伙，情况严重，回来向县委汇报，傅正时同志不相信，反而批评他说：“以后看问题要全面一些”。榃滨的第一书记王淑宣同志于3月17日在东坝会议上，汇报了自己在罗圩大队摸的情况，死24人，水肿86人，话尚未说完，傅正时同志便听不进去，顶回来，说“王淑宣给高要七区事件吓坏了。”并说：“这是阴谋。”“否定人家的成绩。”（王是1955年高要七区死人事件受过处分的，今年3月份才派去当第一书记的。）以后便派县委党委陈文（前任第一书记，坏分子）去整王淑宣。说他把农村看得漆黑一团，要王淑宣作检讨，及至4月底派县委书记肖轩同志去后，肖把摸出的情况，死1370人，其中水肿病死的461人，其中与粮食有关的109人，向县委汇报，又受到批评。与此同时，民政科长把同样的书面材料给县委书记杨树槐同志，但杨树槐同志不同意，说：“这是严重右倾，立场不稳，观点不明。”并说“全县与粮食有关死亡的才20个，你榃滨那里有109个？”便把报告退回去，结果要公社党委改为与粮食有关而死亡的6人才接受。", "type": "paragraph"}, {"text": "第三、对省委、地委的检查则弄虚作假，布置假情况，态度十分恶劣。如傅正时同志在知道省委尹书记、地委张书记要带领工作组到罗定检查工作后，便于7月3日打电话给农业办公室主任刘书德同志（傅在地委开会）叫准备材料汇报，交[代]水肿、死亡、口粮数字要上下统一，水肿死亡人数要按罗平会议的材料核对一下。当晚便由县农业办公室和粮食指挥部分头打电话到各公社，要公社按县委数字向省、地委汇报，并把数字一致布置到大队小队。据检查，桂圩公社接通知后，为了布置假局，公社党委召开了四个会议，其中有一次苦战到天亮，按县委分配的正常死亡47人，非正常死亡7人（其实已死将近1000人），把指标分到各大队，并在各类型中找出一个典型材料准备汇报。由于布置了这一假局，公社党委干部很怕接近工作组，使工作组在几天之内很难开始工作，后经工作组深入下去与群众一起劳动生产才逐步摸出了线索，揭发了问题。", "type": "paragraph"}, {"text": "第四、傅正时同志对粮食不公开，有多少粮食除他和管财粮贸书记杨树槐同志外，其他书记和委员，全不知道，同时粮食抓得过死，到6月底止仍有库存1100万斤谷。加益公社党委书记在县委扩大会议上哭诉说，过春节时有几个大队断粮，曾三次打电话给傅正时同志，向傅请求拨粮每人半斤米过春节，傅不接电话，结果只得压缩谷种过春节，因而，积压粮食，造成了死人，这也是十分不能容忍的。", "type": "paragraph"}, {"text": "综上所述，我们可以看到傅正时同志对抢救病人的态度和其所采取的措施，是与党的方针政策完全对立的。这实质上是两条道路的斗争在党内的反映。罗定县委对于这个问题是有思想斗争的，并不是所有县委都和傅正时同志的思想一样。但由于有些县委存有个人主义，不敢坚决斗争，有些县委则在傅正时同志批判下屈服了，有个别县委臭味相投，利益一致跟着跑。因此，半年来党的方针政策无法贯彻，而傅正时同志的资产阶级的思想却占了上峰。这是产生问题的根本原因。", "type": "paragraph"}, {"text": "罗定事件是在中央、省委、地委强调关心群众生活，是在三反期间强调安排粮食，抓好食堂推动生产，是在地委不断敲警钟和作出了6条措施决定情况下而发生和发展的。这是十分不能容忍的错误，因此，应由傅正时同志负主要责任。当然，地委个别臭味相投一致个人主义也有不同程度的错误，都有一定责任。从地委本身来检查，对罗定问题虽早有所觉察，并作过数次的研究，先后几个书记和检查组去作过检查，发现了一些问题矛头，责成县委对这问题引起注意，采取措施，同时察觉县委对地委指示执行不坚决。但我们深入不够，对傅正时同志和对罗定问题了解不深，对县委的态度有所迁就，决心不大，致使问题拖到现在才揭开。因此，地委也是有责任的。", "type": "paragraph"}, {"text": "（三）", "type": "subtitle"}, {"text": "7月初，地委先后派出工作组到问题严重的桂圩等6个公社，摸清基本情况，进行分析研究，后又派地委书记梅景生、张进齐等同志去，召开了县委扩大会议（公社党委第一书记参加），采取揭盖子，摆情况，分清是非，划清界线的办法，开展斗争。这次会议对傅正时同志残忍的资产阶级思想和他对抢救死亡病员所采取极端错误的作法，揭发了大量的事实。这些事实，激动了所有到会干部，大家都十分悲愤，一致痛斥傅正时毫无阶级情感，失去了做人的良心，异口同声的说傅正时的错误是不能容忍的，对罗定人民生命，对党的社会主义建设事业和党的政治影响犯了不可饶恕的罪恶。", "type": "paragraph"}, {"text": "傅正时在大量的事实面前，逐步的有一点认识，但极不深刻，因为时间有限，对材料不可能一一查对。因此，决定先停职反省，由地委秘书长关立同志代第一书记，待查对后，看其认识与群众意见，还要全面分清责任和作出处理，严肃党纪法纪，教育全党。", "type": "paragraph"}, {"text": "同时，对当前工作，大家一致认为应抓好如下几点：", "type": "paragraph"}, {"text": "1、千方百计限期将水肿病和非正常死亡停止下来，坚决贯彻七条：（1）把县委扩大会议的精神向全县党员和干部传达，敲起警钟，把悲痛义愤，变为行动的力量；（2）对现有水肿病人，根据情况以公社、大队为单位进行集中治疗，直到恢复健康为止；（3）对水肿病人生活上必须照顾粮食每人每天保证1.9斤，油每月保证四两，付食品尽可能照顾；（4）同时加强药物治疗。除县首先加强，专区派人协助外，还请省能给我们医生、药物上的支援；（5）对病的与病好瘦弱的在物资上应适当照顾，给予一定（1－3个月）休假，只安排轻活，防止复发；（6）加强思想教育，不要乱吃东西；（7）对病瘦弱而需要医疗营养，而经济上困难的，国家给予补助，地委也从救济款中拨出10万元，但还不够用，希省给予支持。", "type": "paragraph"}, {"text": "2、要千方百计调动群众积极性，搞好生产。目前这些地区的生产积极性是不高的。应采取如下措施：（1）要安定情绪，消除埋怨，对死者家属，要分类排队，凡是要粮食或工作作不好而引起死亡的，要开家属座谈会，由干部作适当及时给予安慰；困难的并给予适当救济和照顾，对孤儿要以公社为单位，集中起来，成立儿童院，派专人管理，前段商业部门收购困难户的东西，要清查一下。凡是不适当收购的衣服、家私、工具等要退回原主；（2）要迅速全面安排好生产(未完）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "广东省某档案馆", "type": "paragraph"}]}