{"title": "向干部提八条意见", "date": "1960-7-28", "authors": ["江苏省整风整社《大会简报》第二期"], "contents": [{"text": "向干部提八条意见", "type": "title"}, {"text": ["江苏省整风整社《大会简报》第二期"], "type": "authors"}, {"text": "1．作风不民主，动不动就“辩论”，动不动就“加帽子”。双圩公社团结大队代表唐汝桂说：“我们真象个小媳妇，一句话说不到，大队干部就批评“你破坏”，“你造谣”，“你是右派”，“你落后”，“你右倾”……帽子突突的。还说：“要开展辩论”。兴西公社南沙大队代表史增祥说：“田里忙得要死，秧栽下去，还没有醒棵，草到长过秧头，不分劳力去除，要我们去熏土，我说：“要先除草，后追肥”，他说：“你不听党的话，吓得我再也不敢讲了”。", "type": "paragraph"}, {"text": "2．作风飘浮，工作不深入，只顾轰轰烈烈，不愿踏踏实实。双圩公社双建大队代表陈维山说：“公社干部下去检查工作，看到田里有人“就夸”，大小队干部把人催下田“心丢下”，实际上社员下田是“你望他，他望你，站在田里，漫谈家常”。", "type": "paragraph"}, {"text": "3．违法乱纪，强迫命令，严重的是打人、骂人、绑人。兴西公社中丁大队的代表反映：“公社团委副书记黄友雄强迫命令非常严重，去年分在我们大队里，就亲自打了4个人。双圩公社曹杨大队代表说：“我们那里的支书、队长狠得不得了，群众背后称他：“和阎王一样”。安丰公社仇家大队，有个仇正安身体不好，没有参加劳动，干部不肯把他吃，一天早上仇正安已经把粥打回去，又被干部倒下来，结果仇正安回去随时就吊死了。", "type": "paragraph"}, {"text": "4．假回报，捕风捉影，有的代表说：有一点成绩就夸得多大，有的代表说：“吹牛皮不把钱”。海南公社蔡新大队代表李洪德说：“干部浮夸，我们浮肿”。昭阳公社赵和大队代表赵国堂说：“干部夸大，我们送命”。兴西公社元家大队，徐洪魁说：“59年我们实际有100多亩没有栽，干部向上回报，说全部栽下去了，产量没得，压我们的口粮”。", "type": "paragraph"}, {"text": "5．有事不和群众商量，群众合理的意见，合理的要求不采纳，不听取。双圩公社朱家大队的代表唐保余说：“花草当收不收，麦子当割不割，结果长得枯黄，田里突一层，我们向大队干部提了，说我们不服从领导”。还有的代表说：有时间不让我们去罱渣，吃住我们搞千脚土、陈墙土”。", "type": "paragraph"}, {"text": "6．干部不劳动，家属不生产。双圩公社陆祖大队支书王正祥成分佃富农，大哥做副业主任，二哥做大队长，老婆做出纳会计，家属一共14个，一个都不下田，在家里指手划脚，社员意见很大，说他家是“操天下”，过去养地主，现在养富农干部。兴西公社冷家大队代表王恒松说：“治安员弟兄七个和他的家属一个都不下田，要社员下田，不去就打。", "type": "paragraph"}, {"text": "7．贪污、挪用、腐化。海南公社蔡新大队李洪德说：“刘永发当支书时贪污1000多元，到今天没有处理。双圩公社季家大队张并富说：支书马怀松，挪用大队公款800多元，王国珍挪用500多元，张维新小队长，去年就挪用500多元。到今天未还。", "type": "paragraph"}, {"text": "兴西公社，中丁大队代表沙庆余说：上级照顾我们的衣服，干部每人2套，吕大队长换一套，余一套，丁国  大队副，自己拿四件，姑娘还拿二件，小队长刘秋福拿二件，他把80元放在被里还准备跑上海。又该队代表丁正宜说：春上救济二件衣服干部只给我一件，救济我三元，只给我一元，不知弄到那里去了。又汤朱大队代表朱明达说：“我们大队副刘文和，不仅贪污，而且又腐化。20号还和社员朱霞明的妻子强奸。", "type": "paragraph"}, {"text": "8．有些小队长，不懂农业生产知识，无法指导。海南公社东荡大队陈友美小队长是放鸭出身，论成分很好，就是不懂农业生产，群众说：“一个当家人，一年不知24个季刻怎能领导我们生产啦”。昭阳安丰也有类似现象，安丰公社的代表说：他不懂，指导我们，我们又不能不服从，如果不服从，马上就加大帽子，“你反抗领导”。", "type": "appellation"}, {"text": " 1960年7月28日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "江苏省某档案馆", "type": "paragraph"}]}