{"title": "贵阳市委批转卫生等八局党组关于贯彻中央对防毒工作的指示的请示报告", "date": "1960-7-22", "authors": [], "contents": [{"text": "贵阳市委批转卫生等八局党组关于贯彻中央对防毒工作的指示的请示报告", "type": "title"}, {"text": "市委同意卫生等八局党组关于贯彻中央防毒工作的请示报告，现转发各级组织，希认真研究贯彻执行。", "type": "paragraph"}, {"text": " 中共贵阳市委员会一九六零年七月二十二日", "type": "paragraph"}, {"text": "关于贯彻中央对防毒工作的指示的请示报告", "type": "subtitle"}, {"text": "市委：", "type": "appellation"}, {"text": "今年以来，中毒事故比较突出，最近 中央已有专门指示，从我市来看，据不完全统计，元月至六月，全市共发生中毒事故53起，中毒781人，其中死亡17人，毒死牲畜43头，这些中毒事故 中，因采食有毒的马桑子、土蛋子、野山药、野茵等野生植物引起的37起，中毒230人，死亡16人，占中毒事故次数的69.8%，占中毒人数的29.4%，占死亡人数的90%：其次，是投毒事故 七起，中毒125人，占中毒事故次数的13.2%，占中毒人数的16%，误食有毒食品的5起，中毒400人，死亡一人，占中毒次数的9.4%，占中毒人数的51.2%和死亡人数的10%，其余是食用腐败有毒食物引起2 起，代用品消毒不好和使用农药盛具装粮引起的各一起，共中毒26 人，合占中毒事故次数的7.5%，中毒人数的3.3%。另外，工业、化工等部门的工业粉尘，瓦斯，苯等中毒事故及有毒物品而引起的饮水染毒等事故，亦时有发生。", "type": "paragraph"}, {"text": "今年中毒事故多，有以下几个突出情况：（1）在城乡人民公社化后，发生集体福利事业单位中毒事故相当突出，中毒 人数多，受害面广，，在53起中毒事故 中，发生在公共食堂、幼儿园、机关、厂矿、企业、学校等单位的有16起，中毒559人，次数虽占30.2%，但中毒人数却占71.6%。今年四月第一幼儿园误将桐油当菜油食用，使159个儿童全部中毒，（2）群众团体缺乏防毒知识 ，采食毒野菜、野果、野菌而发生中毒事件，面广害大。花溪区仅五六二个月就发生了8起，中毒46人，死亡6人。各地支援农业生产，参加义务劳动的职工、学生采吃野生植物 时，因缺乏鉴别常识而引起的有6 起，中毒99人，死亡3人，占采食有毒野生植物引起的事故数的13.5%：中毒死亡人数均占12.5%。（3）反、坏份子和反社会主义份子进行投毒暗害事件，较前增多，共发生7起。今年三月七日，省劳改局第三工程队将剧毒物品品氟酩？（酉夕）酸钠与粮食等存放一起，被判处十五年徒刑的反革命份子张志敏拿来合在菜内给职工吃后，引起119人中毒。六月三日，修文阳明公社水塘管理 区富裕中农王正才，因原当食堂事务长时贪污被 撤职，怀恨在心，竟乘机投毒于食堂饭内，企图让社员中毒 后哄闹搞垮食堂。五月二十三日，花溪公社吉林生产队惯偷张树荣，因被事务长周大贤揭发检举后，竟投毒于饭罐内，意图将其毒死，以达报复目的。", "type": "paragraph"}, {"text": "我们认为，发生中毒事故 的主要原因是：第一、今年以来不少地区对防毒工作抓得不紧，在大办公共食堂的形势 下，安全管理 工作没有适时的跟上，措施没有完全落实。第二、由于宣传教育工作不够普及，有些群众缺乏采集野生植物的常识，以致误采误食有毒植物。第三、少数商业单位单纯的营利观点，将腐败变质有毒的食品出售和售错物品，亦造成了部分中毒事件。如云岩区嘉禾路菜场，将腐烂有……（未完）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "贵州省某档案馆", "type": "paragraph"}]}