{"title": "中央检查组在正阳城关公社检查生活福利工作情况汇报材料", "date": "1960-11-0", "authors": [], "contents": [{"text": "中央检查组在正阳城关公社检查生活福利工作情况汇报材料", "type": "title"}, {"text": "地委：", "type": "appellation"}, {"text": "中央检查组本月5日到15日在我区正阳县检查了该县的生活福利工作，并配合县、社重点检查了城关公社。现将检查中汇报的几个问题，整理简报于后。", "type": "paragraph"}, {"text": "一、粮食情况：", "type": "subtitle"}, {"text": "1、秋季产量：据台天、王牌寺、王楼、万马、周庄、大（此处脱印一字——编者）6个大队了解统计，今年秋季实收面积30，172亩，早秋实打加上晚秋估产总产为1，977，070斤，平均每亩单产65.54斤，分作物单产是：高粱74.5斤，玉米57.7斤，谷子43斤，稻子105斤，黄豆53.3斤，杂豆21.07斤，（此处脱印34字——编者）。", "type": "paragraph"}, {"text": "量很低。王牌寺大队孙牌坊小队今年秋播面积394亩，实际有收成的513.5亩，占原播种面积的74%，喻廖大队石庄小队晚秋红芋、黄豆、杂豆三种作物原播种167亩，现在实际有收成的只91亩，占原播面积的54.5%。台天大队张（此处脱印一字——编者）小队，170亩黄豆有收的只70亩，另外50亩黄豆都被外队搞协作的牲口吃光，颗粒不收。", "type": "paragraph"}, {"text": "2、秋季缺粮，（此处脱印15字——编者），其余都缺。据台天、王牌寺、喻廖、冯庙等11个大队初步算账，秋季缺粮595，295斤。台天大队今年秋季收获面积5302亩，总产339，419斤，每亩平均单产64斤，三项留量433，020斤，缺粮93，601斤。该大队的大王庄小队秋收面积326亩，总产12，336斤，每亩平均37.8斤，而该队现有人口86人，应留口粮16，340斤，尚差4，004斤，全县算账，190个大队，余粮队82个，余粮530万斤；自足队3个，缺粮队105个，缺粮2，247万斤，余缺相抵后净缺1，717万斤，加上非农业人口供应，到明年5月底共缺粮2，443万斤。", "type": "paragraph"}, {"text": "3、部分大队早秋接不上晚秋，现在光吃红芋，随时刨随时吃。冯庙大队共收早秋74，841斤，除留种子10，736斤外，下余64，105斤口粮到10月7日已全部吃光，之后一天三顿吃红芋，叶庄小队198人每天拔红芋（此处脱印7字——编者）天平均2.71斤。台天大队到10月7日只剩玉米6000斤，大麦1，000斤（口粮），王牌寺大队到10月8日也只剩大麦、稻谷6，000斤。各大队都从10月8日至10日开始吃红芋，有口粮的队就拨30%的粮食，没有口粮的一天三顿红芋，加之水（此处脱印一字——编者）没搞起来，只好煮干红芋吃，社员反映吃不饱。", "type": "paragraph"}, {"text": "4、粮食管理上，加工从10月上旬改为由食堂自己加工，大队五天一拨粮，粮食站服务混乱，三头舖片大队库存129，810斤种子，损耗10，900斤，占9%。大（此处脱印一字——编者）集大队今年每亩保证17.3斤，还剩余麦种5万多斤，打算拿出去换粗粮吃。据县委裴书记谈全县今年约余小麦种200万斤，打算留着让社员过年吃饺子。", "type": "paragraph"}, {"text": "二、食堂管理：", "type": "subtitle"}, {"text": "1、大部分食堂没有实行凭票就餐制度，王牌寺大队14个食堂只有王牌寺街上一个食堂实行几天又停止了，其余仍然是定量吃饭。吃菜没定量，没计划，有多多吃，有少少吃，没有不吃。现在吃的红芋叶，大都没有储备干菜，伙食调剂上也不够好。据三头舖片6个大队中58个食堂统计，有干有稀只有22个，其余都是吃馍喝煮锅水，另据40个食堂了解，能喝上开水的只8个，其余各食堂群众喝冷水的现象比较普遍。", "type": "paragraph"}, {"text": "2、食堂管理制度上，大都没有名符其实的伙食委员会，长期（此处脱印11字——编者），食堂没有账、粮、菜、油、盐、柴收（此处脱印31字——编者）。", "type": "paragraph"}, {"text": "必备炊具，三头舖片6个大队49个食堂统计，缺大锅15口，做一顿耽误很长时间，其他像笼布、筷子、缸盆也都缺乏，王牌寺大队小王庄小队三格笼只有一小块笼布。陈岗食堂没有水缸，各食堂都缺筷子，每次吃饭都是临时找林杆（此处脱印2字——编者）用。", "type": "paragraph"}, {"text": "由于食堂家底生产搞的不好，而大队也没钱，因此各食堂不断缺盐吃，王牌寺大队大王庄食堂114人，从8月20日到10月9日50天领盐91.5斤，每天只吃1.83斤，每人每月（此处脱印7字——编者）。", "type": "paragraph"}, {"text": "4、由于有些食堂生活搞的不好，群众情绪有些恐慌，吃青、偷粮食的较普遍。王牌寺大队南王庄小队10月6日早晨23户有22户煮豆子吃。社员在地割庄稼剥吃生菉豆和偷偷装兜里，思想恐慌。王牌寺大队大汪庄群众反映说：就怕再象（应改为像——编者）今年春天那样断粮。（中央检查组的同志说：据反映有的群众已准备好了一令薄、一条绳，准备死了好埋）。大汪庄社员温培芝，今年8月将自己的床劈了卖给街上食堂，张明远10月4日将自己的被子、夹袄卖掉，打算回北乡。", "type": "paragraph"}, {"text": "三、人口问题：", "type": "subtitle"}, {"text": "1、各食堂虚报人口的现象比较普遍，万马大队原报留口粮人口1320人，8月份公社澄实人口时落实为1217人，澄掉103人，这次逐队摸实为1133人，又多84人，两次共多报187人，占原报人口的14.16%。据周庄、万马两个大队的四个小队统计，原报领粮人口518人，实际吃饭人口为425人，多报93人，占原报人口的17.3%。万马大队马刘小队会计戴青高搞三套数字，统计基本情况是143人，领粮是137人，定量人口是129人。", "type": "paragraph"}, {"text": "2、去冬今春死亡人口，上边报的少，下边了解实际上多。据10月5日县委介绍：59年9月底全县人口为408890人，去冬今春死38216人，占原有人口的9.35%。据袁寨、王勿桥、汝南埠、寒冻、（此处脱印8字——编者）公社党委统计回报：原有人口指59年（此处脱印一字——编者）月底（下同），260027人，死亡27799人，占原有人口的10.69%；城关公社18个大队统计回报原有30245人，死亡4184人，占原有人口的13.83%。城关公社王楼、周庄、十二里湾、茶叶、李通五个大队中的31个小队实际了解，原有4786人，死亡705人，占原有人口的14.73%。北关大队第一小队实际死亡32人，而报9人，台天大队原报死亡165人，据9个小队（共13个小队）统计（此处脱印13字——编者）的同志说：正阳去冬今春（此处有脱印——编者）。", "type": "paragraph"}, {"text": "3、死亡人口中的年龄比例情况：据王牌寺大队死亡的291人统计，3岁以下的35人，占死亡人口的12.02%；3—15岁的66人，占22.68%；16—55岁的（劳动力）132人，占45.36%；55岁以上的58人，占19.94%。据三头舖大队艾、郭庄两个小队了解，死亡的105人中，15岁以下的32人，占30.4%；16—55岁的61人，占58%；55岁以上的12人，占11.4%。", "type": "paragraph"}, {"text": "四、疾病：", "type": "subtitle"}, {"text": "1、浮肿病又有发展，人口死亡仍未根本停止。城关公社17个大队统计现有浮肿病327人，大部分是最近一个时期复发和新发展的。刘庄大队大潘庄小队去冬今春181人患浮肿病的54人，死亡28人，治好的（此处脱印一字——编者）人中，10月上旬以来又复发病8人，6个严重的已送医院，两个轻的仍参加轻的劳动。县医院最近集中病号（此处脱印一字——编者）多人，几乎天天有死亡。熊寨公社10月5、6两天死6人。全县8月份前有浮肿病号176人，到9月23日发展到1003人，10月（此处脱印8字——编者）。", "type": "paragraph"}, {"text": "2、妇女闭经（此处脱印18字——编者），在50%以下，而检查组下去摸的情况一般占90%或100%。据城关公社17个大队回报闭经的妇女占16—45岁妇女总人数的35%。据检查组在大韩、北关、十二里湾三个大队中的阎冯庄、汪庄北郑庄、大王庄、阎庄五个小队了解，共有16—45岁妇女83人，闭经的77人，占93.01%，四个小队70名妇女中子宫下垂的25人，占35.71%。阎庄16—45岁妇女23人中，闭经的19人，其余四人系17—18岁（尾页未复印——编者）。", "type": "paragraph"}, {"text": "1", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "河南省某档案馆", "type": "paragraph"}]}