{"title": "中共光山县委关于疗养院死亡情况报告 -- 疾病情况", "date": "1960-0-0", "authors": [], "contents": [{"text": "中共光山县委关于疗养院死亡情况报告 -- 疾病情况", "type": "title"}, {"text": "我县疫情防治工作，在地委的正确领导下，由于采取了坚决措施，和认真贯彻了千方百计不惜一切代价进行治疗的精神，取得了很大成绩。全县截至8月9日统计累计出院病人15，885人，其中在县疗养院治愈出院（此处脱印一字——编者）。全县现有集中病人2，230人，其中在县集中（此处脱印一字——编者）人。在县疗养院病人中，目前有病危47人，包括肝硬变6人，症状昏迷不醒饮食不进，高度消瘦，肺结核14人，严重高烧合并脓气胸，（此处脱印6字——编者），有严重到一天泻肚70余次，发生高度缺水情况。贫血6人，心脏病2人，均是极度心力衰竭，饮食不进，伤寒4人高烧昏迷，神智失常。有较严重134人，其中心脏病4人，肾脏病10人，肝硬变13人，肺结核22人，消瘦，腹泻31人，恶性贫血18人，伤寒10人，外科2人，子宫下垂2人，其他17人。但是由于重病集中在县，病情严重复杂，又多系老年老病。从7月1日至8月9日止，疗养院死亡67人，死亡病人中有肝硬变16人，男10人，女6人，30岁以上6人，40岁以上5人，50岁以上的2人，60岁以上的3人，患病时间4个月3人，一年半3人，2年半4人，3年零2个月6人。活动性肺结核3人，（此处脱印28字——编者），（此处脱印一字——编者）人，50岁以上1人，患病时间1年2人，3年以上3人，8年2人，（此处脱印一字——编者）年2人。住院日期1月7人，6个月2人。恶性贫血15人，男8人，女7人。10岁以上1人，20岁以上4人，30岁以上7人，40岁至50岁3人。患病时间，3个月3人，4个月4人，8个月5人，1年3人。住院日期：半个月4人，1个月以上6人，3个月4人，6个月1人。消瘦腹泻18人，男9人，女9人。10岁以上2人，20岁以上4人，30岁以上3人，40岁以上6人，50岁以上3人。患病时间：1个月4人，3个月3人，6个月9人，11个月2人。住院日期：10天以上8人，2个月9人，7个月1人，脑拴塞『原为贫血腹泻』1人男患病1天，住院3个月零7天。毒血症3人，男1人，女2人。30岁以上2人，50岁以上1人。患病时间3天1人，7天1人，10天1人，住院3天1人，11天1人，19天1人，心肌硬死1人，男50岁，患病24年，住院7天。胃穿孔1人，男55岁，患病8年，住院14天。尿毒症2人，男1人，女1人，30岁以上2人，患病时间：3个月1人，1年零4个月1人，住院3天1人，19天1人。", "type": "paragraph"}, {"text": "二、死亡原因", "type": "subtitle"}, {"text": "（一）县委对疗养院的医治工作，缺乏深入细致具体的检查，要求不够具体。满足于（此处脱印25字——编者）抓的不紧，不狠，不细致，措施不力，加之对医务人员政治思想教育不够，以致造成个别严重病人抢救不力，病情恶化发生死亡。", "type": "paragraph"}, {"text": "（二）病情严重，病症复什，在死亡67人中，从严重程度看来有饮食不进16人，瘦弱不堪18人，卧床不起的19人，昏迷不醒6人，高度缺氧8人，从病症上看，一人患肺结核合并腹水，腹泻，严重贫血，四种以上病的6人，有恶性贫血合并肺结核，腹泻三种的病18人，有心脏病合并腹水贫血25人，有消瘟合并腹泻的18人。在治疗方法上采取了不惜一切代价突击抢救的办法。如肝硬变病人严重肝性昏迷。卧床不起合并脓气胸，用高糖保护肝功能药品进行抢救，（此处脱印5字——编者），用肝磷脂320瓶，计1，120元，50%葡萄糖9，600只，计2，880元，合梅（应改为霉——编者）素（此处脱印一字——编者）6瓶，维生素及其他药品1，556，合计2，000元。共计6，088元，肺结核病人严重高烧，咳血，极度消瘦，呼吸困难，千方百计用抗痨药品进行治疗，在肺结核病死中，用链梅（应改为霉——编者）素540只，青梅（应改为霉——编者）素1，050只，以及雷米封，葡萄糖等药品，共计药费2，700元，恶性贫血病人，高度心力衰竭，饮食不进，采用了大量补充血液，用肝精900只，葡萄糖1，800只，以及人造自来血和其他补血药品，共计药费1，280元。消瘦腹泻病人，有严重缺水高度贫血，大小便失禁采取补充溶液水分，在病死者用合梅（应改为霉变——编者）素270克，葡萄糖用2，760只，扶南西林2，160只，努勿卡因1，768只，共2，524元，其他脑拴塞，毒血症，子宫瘤等病人，均是严重高烧，卧床不起，饮食不进，都采用了不惜一切代价进行突击抢救，在9个病死人中，计花药费1，800元。以上死亡病人，在抢救治疗过程中，总计用药费14，392元，同时在抢救时平均给每个病人会诊10次以上，突击抢救治疗5-7次。如南向店杨墩大队病人徐正强患严重肺结核合并腹泻等病，住院5个月，医生会诊20次以上，突击抢救治疗达10次左右，但仅是延长生命，二月终于病情恶化，治疗无效死亡。", "type": "paragraph"}, {"text": "（三）设备条件限制，药品缺乏，加之技术水平跟不上要求，而造成死亡9人，严重病情需进一步作生化检查，而没有检查仪器。如肺结核合并脓气胸高度缺氧呼吸困难，需要氧气而缺乏氧气和没有氧气筒。在药品方面，严重消瘦合并腹水，腹泻病人，因高度缺水需补充水分，但七月份以来没有葡萄糖盐水。尿毒症病人需要乳酸纳液治疗，因缺少这种药品，因此病情恶化，由于缺药抢救不力造成死亡。在医生技术水平方面：由于公社医院医生，治疗诊断不清，在公社拖延时间的5人，其中10天的1人，（此处脱印29字——编者）。", "type": "paragraph"}, {"text": "疗养院，两天时间昏迷不醒，饮食不进，没有确定病症，在抢救中就造成死亡，其次是病人饮食管理不严，乱吃生冷东西，引起病情恶化。医护人员存在有麻痹大意抢救不力造成死亡的2人。如马畈公社病人聂兴元，肝硬变合并腹泻，病情严重，由于护士报告不及时，病情突然恶化，抢救无效死亡。", "type": "paragraph"}, {"text": "鉴于上述情况，县委作了认真研究，并采取了如下措施：", "type": "paragraph"}, {"text": "（1）切实加强领导，作好医务人员政治思想工作，县委除确定一书记抓（此处脱印一字——编者）情工作外，并决定财贸部长渠立成同志专抓全县共二十三个疗养院，固定行政院长23人。县疗养院除固定两个党员院长外，并进一步配备了党员股长七人，由于层层加强领导，固定专人负责，不断进行评比和思想教育工作，在提高每个医务人员政治思想觉悟的基础上，使疗养院工作，掀起一个高度为病人服务的责任感，保证病人早日恢复健康，投入生产。", "type": "paragraph"}, {"text": "（2）认真抓（此处脱印一字——编者）有病人的治疗工作，进一步总结前一段工作经验，吸取教训，使每个医务人员在提高认识的情况下，加强医疗工作，不断进行研究，互助学习，互相会诊。病情恶化立即抢救，使其更好的提高医务质量，（此处脱印2字——编者）治疗日期，七月份以来，全县召开（此处脱印29字——编者）。在医疗上进一步贯彻千方百计不惜一切代价的精神，治好现有病人，认真执行中西结合，土洋并举的方针，目前全县已推广行之有效的土单方达100余种，马（此处脱印4字——编者）治疗腹泻疗效达98%左右。", "type": "paragraph"}, {"text": "（3）加强研究，掌握病情。不断分析排队，对於重病人无论男女，老，幼，一律集中到县治疗，千方百计进行抢救。轻病号在公社集中治疗，由于采取了坚决分别集中治疗的精神，七月份以来，公社疗养院基本上杜绝了死亡现象。", "type": "paragraph"}, {"text": "（最后1页未复印——编者）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "河南省某档案馆", "type": "paragraph"}]}