{"title": "关于一平二调“共产风”“浮夸风”的调查材料", "date": "1960-11-15", "authors": ["中共江苏省委", "驻建湖县天美公社郑南大队工作组"], "contents": [{"text": "关于一平二调“共产风”“浮夸风”的调查材料", "type": "title"}, {"text": ["中共江苏省委", "驻建湖县天美公社郑南大队工作组"], "type": "authors"}, {"text": "郑南大队在1956年57年农业生产合作社时期，曾经是这里的一个富社，在人民公社初成立时，也仍然是天美公社的一个富队。但是由于近一两年来，部分的大队的领导干部未能很好的贯彻执行党的有关发展人民公社的若干政策，刮起了“共产风”“浮夸风”干部的强迫命令特权自私等各种歪风邪气也随之而起，虽然经过去年春天的正社，但未彻底解决，而是继续在刮，致使大队逐步成为政治落后队。近两年来，生产工具遭到很大破坏，群众生产情绪低落，生产力发展受到阻碍，生产水平逐年下降，人民生活水平很低，人口外流。这里粮食总产56年是127万斤，57年为108万斤，58年为115万斤，而59年显著下降71万斤，而今年预计只有50万斤。劳动力也不断减少，从58年后，全大队计为611个，59年减少到402个，今年已减少到353个，并且出勤和工效都很低。", "type": "paragraph"}, {"text": "一、一平二调“共产风”", "type": "subtitle"}, {"text": "在这个大队刮“共产风”是比较严重的，范围也广。粮食、现金、劳动力、生产工具以至社员生活用具都刮起了“共产风”。1958年大队曾被无偿地调出给通榆运河工程、河网化工程，工区修配厂，万斤大学，农业中学，其他大队以及上调公社等。粮食共计七万九千九百斤。同年全大队的农业现金收入300余元，也被公社上调统一使用，作为公社修建工厂、食堂、办公室、招待所、添置家具设备（仅收音机就买了十几架）及成立文工团，开招待会大吃大喝等非生产支用，而社员全年未分配到分文。劳动力被以搞协作为名，乱调乱用，本大队仅周舍小队一个队干部被县级机关调用了356个劳动日。公社从大队也调了1330个劳动日。还将劳力调去筑路、搞万斤片，调往其他大队协作等，近两年来总计被调3200个劳动日。在大队内小队之间相互乱调习以为常。就是今年春天栽秧时，本大队王河小队的劳力还被调往其它小队协作，统一使用，而该小队未能及时栽秧，种的210亩水稻中，只有8亩早稻，其余都是中晚稻，使秋收、秋种紧挤一起，进度慢。此外，片面强调生活集体化，强调搞车子化、河网化、绞关化，而拆掉民房85间，许多木料被损坏，被挪用。后经算帐，总评作为1575元，已偿还1316元，尚欠259元，没有还给群众。", "type": "paragraph"}, {"text": "二、虚报浮夸风：", "type": "subtitle"}, {"text": "这个大队虚报浮夸也很严重，报产量报进度只准多报，不准实事求是的讲，否则就过不了门。如1959年大队粮食总产量核实为60万斤，但公社党委书记朱士凯，一定要按73万斤算，结果全大队社员有30多天没有口粮吃，造成社员不正常死亡50多人。", "type": "paragraph"}, {"text": "又如1958年陶明任工区书记时，回报产量，只准多报，不准实事求是报，要虚实并举的报，结果有的报亩产1000斤，有的报2000斤，有的报1万斤、2万斤，最后小队长沈文柏报亩产15万斤。陶明表扬了沈文柏说：“沈文伯的气魄最大”。再如杨舍小队，58年单产为250斤，原报的是800斤，结果不能兑现，就说是社员偷掉了，要社员赔偿六万斤稻。一年还不起，十年带着还。严重的妨碍了社员的生产积极性。另如1958年10月建湖县委书记陈豫华在南京开会，打来一个电话，一定要各地把产量报上一千斤。当时，早中稻已登场，产量已成定局，许多人感到为难，支部书记孙喜来就在郑南小队开了一次现场会，叫胡达成把5、6亩田稻把堆在一个场上，说是一亩田长的，并假作验收，结果打了1340斤，以此为榜样，又启示大家向他看齐，就这样把亩产千斤上报了，建湖县也成了“千斤县”。在生产进度方面，更是虚报浮夸，如1958年水田秋耕只完成了50％，就向社报喜完成了。至于少种多报，未按规格完成报已完成，更是家常便饭。", "type": "paragraph"}, {"text": "三、特权自私风：", "type": "subtitle"}, {"text": "这里的干部特权自私的风气亦是严重的，郑南大队共有九个大队干部，但他们本身从不参加劳动，但工分多，他们利用自己职权，有好的住，有好的穿，大吃又大喝，群众说，多一个干部群众头上就多了一座山，就多一笔开支。“穷大队，富干部”是生动的刻划。群众反映：“社员死苦死做，没衣没裤，干部场上站，有肉又有饭”“干部生病医院看，社员有病等担担（指棺材）”。干部的家属也是从不参加生产，群众称之官太太。", "type": "paragraph"}, {"text": "公社化以来，没有真正的公平合理的分配过一次，今年夏季曾分配过一次，但社员所得极少。大队干部也承认公社化以来，只有40％的社员投入略有增加，其余均为减收或仅够基本口粮。有的社员说：“入社好几年，得了块半钱，打斤油秤斤盐，余下买包烟，回家和老婆吵了大半天。”有的社员即使得了一点，还拿不着，得有急事，要付点钱，求爹爹拜奶奶东奔西跑也要不到一个钱。而大队的钱被干部挪用了。挪用最多的是大队会计夏咸益，58年以来共502元，支部书记孙喜来挪用了160多元（59年以来）。59年以来九个大队干部平均挪用97元。因此社员编了顺口溜：书记付钱手一伸，会计付钱不作声，社员付钱两腿奔。", "type": "paragraph"}, {"text": "党对贫农社员，一向是关心照顾的，每年都有救济款拨下来，解决社员的困难。可是钱到了下边，却到不了真正困难户，而是先干部，后干部亲信，余下的才考虑困难户。如贫农杨保学，今年2月丧父，母亲常年生病，带病劳动维持生活，但未得分文救济。而副主任王飞，仅老两口，儿子月月从上海寄钱来，王每天吃两个鸡蛋，四两酒，群众说他：白白胡子，红红脸，每次救济都有一分。", "type": "paragraph"}, {"text": "干部多吃口粮是普遍现象，如大队书记孙喜来，全家四口人，却吃●个人的口粮。大队三个书记、总帐会计，每人多吃2个控制人口粮。大队付许秀章、胡达贵都多吃一个人口粮。而群众则达口粮也吃不●。如贫农杨如林临死前，全家3口人到食堂向记工员兼事务长的孙喜桂（富裕中农）要求秤一斤米，做干饭给杨吃，都遭到拒绝，杨当场就死去。第二天群众知道后，无不痛心流泪。而孙喜桂父亲死，一●就多秤米70斤。", "type": "paragraph"}, {"text": "四、强迫命令：", "type": "subtitle"}, {"text": "这里的大小队干部，强迫命令作风亦极为严重，尤其是58年成立公社以来，许多干部错误的片面的理解上级的“行动军事化”，使强迫命令作风更得以发展。对于生产任务是硬性布置，有指标进度，没有●●组织，没有工作方法。社员参加劳动，如稍不如干部的意愿，则会受到干部的各种惩罪，如毒骂、斗争，以至毒打和克扣口粮等。", "type": "paragraph"}, {"text": "58年搞深耕深翻时，社员一律被叫到田头，不管男女老少妇弱，不论气候冷暖，不分日夜干活。干部提出要社员与床头离婚，与田头共生，吃睡在田头。有病的人不能回家休息，有孩子的妇女不许回家照顾，因此而死亡小孩3个，造成了社员生活不安，身体受到摧残。", "type": "paragraph"}, {"text": "干部打人骂人严重，5个大队队干部打过社员近90人，其中被毒打的有40人左右。如原副书记周俊龙毒打社员有20人，因此而逼上吊一人。在其强迫65岁杨胡氏劳动时，曾又拖又拉，并用牛粪堵过嘴。又因18岁女社员胡二保，劳动不合他要求，而被罚脱光衣服，只穿短裤头（冬天），在田里冻了四小时。原小队长沈文柏，打人10个，最重的被打得满身鲜血，身心受摧残。因被打要自杀3人，被打后至今不能劳动的2人。以克扣口粮作为惩罪的方法，大小队干部5人，克扣了30个社员的口粮。", "type": "paragraph"}, {"text": "这种强迫命令，打人骂人，克扣社员口粮之风，1958年以来，一直盛行，某些上级干部对下级干部这种风气在存在，还加以赞尝，使这种歪风邪气更为滋长。如原郑沟片的支书陶明，对小队长沈文柏的严重强迫命令作风最为赞尝，认为这样才能搞好生产。并说：“这样的队长三天就可以入党，七天就可以当支书，你们不提拔，我提拔。”实际上这样的结果，使群众生产情绪低落，见到干部就怕，当着干部才做活，更严重的是使社员身心健康受到摧残，人口外流，生产力受到严重破坏。", "type": "paragraph"}, {"text": " 中共江苏省委  驻建湖县天美公社郑南大队工作组1960年11月15日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "江苏省某档案馆", "type": "paragraph"}]}