{"title": "关于信阳地区新蔡县去冬今春发生肿病死人和干部严重违法乱纪问题的调查报告", "date": "1960-11-30", "authors": ["李振海", "刘正荣", "张春元"], "contents": [{"text": "关于信阳地区新蔡县去冬今春发生肿病死人和干部严重违法乱纪问题的调查报告", "type": "title"}, {"text": ["李振海", "刘正荣", "张春元"], "type": "authors"}, {"text": "新蔡县去冬今春发生了极为严重的肿病死人事件，十一月十八日我们到达新蔡时，县委报告全县肿病死亡只有三万余人，干部违法乱纪打死人命只有25件。最近结合深入检查生产救灾工作进行了一次普遍调查，从初步了解的情况看，新蔡的问题十分严重，饿死、打死的人数居信阳专区淮北各县第一位。", "type": "paragraph"}, {"text": "据统计，去年十月到今年五月，全县肿病死亡共计78，749人，如果加上去年十月以前和今年麦季以来的死亡数字，参加调查的同志们估计约九万人，占全县总人口54万人的17%，根据我们和内务部工作组的典型调查推算，估计不下十万。全县死绝2，858户，5，626人，遗下的孤儿3，307人（估计5，000人左右）。今年春节前后死人严重时，死在新蔡城关街头的就有六、七十人，一时无人掩埋。抛弃在县城大街上的幼儿很多，仅由县民政科收容起来的就有128人，由于领导上不顾孤儿死活，坏人从中摧残虐待而死亡54人，有10多个孤儿没有断气也被活埋掉。当时全县肿病死人的情况十分严重，人民遭受了空前的灾难。而一部分公社、大队干部则不顾人民死活，一平二调，多吃多占，群众饥饿死亡，他们则酒肉不离。关津公社腰庄大队长马万德等人吃鸡1，200多只。有的群众说：“食堂的馍象（应改为像——编者）火柴盒，吃碗面条捞不着；群众往外跑，干部打饭吃不了“，“一天一两，饿不死事务长，一天一钱，饿不死炊事员”，与人口大量死亡的同时，在反“瞒产”斗争中普遍乱斗乱打，反、坏分子乘机对劳动人民进行阶级报复，残害人命，据不完全的统计，全县被活活打死的人民群众达2，015人（估计2，500人左右），被逼死的190人，打成残疾的571人。", "type": "paragraph"}, {"text": "农业生产力遭到严重破坏，元气大伤，给人民经济生活造成严重困难。青壮劳动力损失百分之五十以上。牲口、大件农具损失百分之三、四十，猪、羊损伤百分之五、六十，鸡鸭鹅兔减少百分之八十，有些严重的村庄损伤一光。荒地达22万亩。19，000多辆解放式水车，70台湾灌机器（有效灌溉面积10多万亩），几乎全部被毁坏。农村绝大部分社员家庭财产一贫如洗，房屋倒塌22，319间，透风、漏雨需要修补的5万多间。现在除口粮仅能自足以外，其他生活、生产资料的开支全靠国家包起来。今冬明春最低需要2，500万元的救济款，才能作到保人、保畜，渡过灾荒；人民重建家园，恢复经济生活，至少三至五年，至于人口的增殖则需要更长的时间。据调查青壮年妇女子宫下垂、闭经的很多，今年怀孕的几乎没有，有不少大队三岁以下的小孩死绝。", "type": "paragraph"}, {"text": "从新蔡的情况来看，县委及公社（11个）、大队（237个）的党委主要领导成员几乎全部烂掉或半烂掉。目前，中央关于农村人民公社当前政策问题十二条指示的精神贯彻不下去。有些救灾物资不能及时地发到灾民手里，有的干部从中贪污克扣。有的干部至今仍然多吃多占，对上封锁消息、威胁。打骂社员，违法乱纪现象仍未完全停止，近一个月内即发生吊打群众事件100多起，光陈店公社就有25起之多。最近，中央、省、地委工作组深入宣传政策，解决具体问题之后，群众立即发动起来，有不少群众痛哭失声，激愤地控诉违法乱纪打死人命的坏干部，纷纷要求翻身报仇，在党的领导下，自己掌握自己的命运。有的群众对去冬今春人口大量死亡的原因，概括地说：“饿死的、打死的、累死的”，“死的冤，死的屈”。他们感叹地说：“享不清1958年的福，受不尽1959年的罪”。当群众知道毛主席派人来纠正信阳地区的错误，发放大批物资，解放人民的生活疾苦时，都非常高兴，激动地说：“毛主席再晚知道一年，这里的人就完全死光了。”他们见到工作组的同志说是：“老八路回来了”，“真正的共产党来了”。“要不是真共产党来，不会处理坏蛋路宪文”。过去开会，人人胆战心惊，生死莫测；现在参加会的人十分踊跃，眉开眼笑，有的群众对比的说：“过去开会要粮罚款，现在开会讲吃讲穿。”", "type": "paragraph"}, {"text": "造成如此严重的恶果，以原县委第一书记王聚德为首的新蔡县委员有重大责任。", "type": "appellation"}, {"text": "第一、歪曲党的政策指示，不顾群众死活坚持大搞反“瞒产”。从去年麦收后挖麦种，搞秋征入库，到今年春节前后安排社员生活，都一股劲地反“瞒产”。所以新蔡从去年麦收后即开始肿病死人，直到今年六、七月还死了一大批。", "type": "paragraph"}, {"text": "中央一再指示，有思想问题，解决思想问题，有实际问题，解决实际问题。十二月初河南省委已公布停止征购，转向安排社员生活。他们竟一意孤行，偏不执行上级指示，以“庆丰收”，“扩大再生产”，“搞物资交流”等名义，继续反“瞒产”，而连续开假现场会，大搞展览参加。当时有的社员把装在葫芦里头的粮食拿来“兑现”，而王聚德则认为粮食很多，用葫芦头献粮是“报丧”，还大讲思想问题，阶级斗争，敌人破坏。大会上公开散布谬论说：“死人是新陈代谢，正常规律，不足为怪”。", "type": "paragraph"}, {"text": "今年三、四月死人正严重，县常委曾几次讨论向地委要粮食，王聚德总是挡住不要或少要，坚持以反“瞒产”、“兑现”安排社员生活，人口大量死亡他却无动于衷。更错误的是弓治英、王聚德歪曲中央庐山会议精神，用“反瞒产”代替反右倾，大造“反瞒产”声势。硬把去秋减产说成增产，硬把不过六、七千万斤的秋粮产量，浮夸为二亿一千万斤，加大征购任务，征购透底，社员口粮落空。", "type": "paragraph"}, {"text": "第二、县委领导上根本不正视实际问题，对上隐瞒封锁消息，对于敢反映实际情况的人，打击压制，甚至进行报复、陷害。今年四月以前，县委从未向上级作过人口大量死亡的报告，以后的报告也极不真实，百般掩盖错误。上级负责同志来县检查工作时，严重布置封锁。对于反映真实情况的人，横加打击斗争，甚至开除党籍法办。去年九月、十月间，县委书记处书记王振宇同志在韩集、练村公社了解生活问题，反映有的大队食堂停伙断炊，弓治英、王聚德硬不承认是实际问题，反而斥责王思想右倾。陈店、练村、余店、澗头等公社党委书记也反映征购任务过大，社员口粮落空，统统被认为右倾，在大会上进行批判斗争，有的被停职反省。新乡荣军学校曹元功同志回陈店公社李庄大队探家时，向县委如实地反映了本村肿病死人、干部违法乱纪等问题，县委领导上大为不满，认为是对农村人民公社的诬蔑，派人找材料加以反驳，诬告曹元功是造谣破坏，使曹受到留党察看二年处分。据统计，因反映真实情况受到斗争、处分，甚至开除党籍的党员干部共627人。光是预备党员被取消预备党员资格、延长预备期限的就有300多人。更恶劣的是，对凡是向中央、省委、地委以上领导机关反映生活问题的信件，一律拆看扣押，有的实行侦察破案。十里舖公社一个干部化名张斌向省委写信，反映生活问题，县委叫公安局查对笔迹，企图以造谣破坏的罪名进行斗争法办。查不出结果，就怀疑是公社副书记搞的鬼，加以打击排斥，控制使用。", "type": "paragraph"}, {"text": "第三、县委领导上带头和鼓励干部违法乱纪，以致全县打人、打死人成风。全县被无辜活活打死、逼死2，500多人，就是最严重的恶果。去年九、十月县委扩大会和三级干部扩大会，县委第一书记弓治英、书记兼县长王聚德亲自向大会动员干部违法乱纪，将全县划分为54个战区，亲自组织专门打人的“战斗队”、“突击队”，错误地提出。“不要右倾，不要温情主义。要斗狠、斗臭、斗得呱呱地响”，“群众运动不是绣花，群众发动起来动手动脚是难免的”等口号。他们唯恐天下不乱，打人不狠不死，还特意向大会介绍河南省三级干部会斗、打平舆县曹铭的情况。因此，在1，000多人大会上，普遍实行推、（此处脱印一字——编者）、拔头发、拳打脚踢。这次共打177人，被拔头发的61人，被打成残废的3人，打逃跑的6人。三级扩干会实际是打人的现场会。会议，各公社开扩干会，打人、违法乱纪更为严重恶劣。如十里舖公社开1，000多人的扩干会，县委文教部长汪（此处脱印二字——编者），农村工作部副部长高子增，文教局副局长张千古和公社党委第一书记李洪灿等主持会议，乱斗乱打62人，其中打成重伤抬回去的5人，打死和逼死的3人。鉴于违法乱纪打死人命越来越严重，县委监委、县政法党组据情报告县委，提出请求县委严禁违法乱纪，县委领导上仍然置之不理，反而强调不要“泼冷水”。不仅如此，王聚德在磚店召开四个公社干部扩大会，反瞒产搞征购，会上大斗、大打，王聚德亲自上阵给人壮胆助威。这样以来，全县各公社、大队、小队，从上到下，从县直各部门、党校到各工厂、企业部门，一开会，就打人，开口“三大要”（要粮、要钱、要麦种），拿不出就打，说产量低的打，说群众生活苦的打，说完不成任务的打。打人酷刑之惨、打人手段之恶毒，骇人听闻。除吊打之外，火烧、水浇、割鼻子、穿耳朵、两个妇女结法互（此处脱印一字——编者）、钻刺笼子、五马分尸、钢针扎孕妇、棍棒通（应改为捅——编者）阴道，等等。不分男女脱了裤子打屁股最为普遍。有些坏分子，竟灭绝人性，专门叫公公打儿媳，三个儿媳打公公。打人“铁”的被称为“大帅”。", "type": "paragraph"}, {"text": "据陈店公社统计，全公社打人的干部936人，占干部总数的63%。公社一级干部打人的占55%，大队一级打人的占74%，小队一级打人的占60%。被打的干部约占干部总数的三分之一。被打的群众10，084人，占全公社人口的四分之一；被打死的干部和群众450人，被逼死的8人，被打残废的97人。党委第一书记李汉芳主持两次较大的干部会，乱斗乱打100多个干部。三个党委副书记，一个监委书记，妇联主任，个个有血债（其他干部待查），一共打死15人，逼死3人，副书记刘学州（中农，20岁），身挂三条皮带，手提短枪、穷凶恶极，见人就打，被毒打可数的70多个，打死的6个，打残废的12个。他坐镇展吴庄大队，在他影响下，大队正副支书、正副大队长（都是中贫农出身）共毒打100多人，打死打晕死22人，以刘学州为首组织30多人的突击队，到处抢劫掠夺，他们搜劫有270块银元，1，000多斤好米，300多只鸡，衣被家具无计其数，关津公社党委第一书记吴国民、副书记李世丰，创造反瞒产“三集中”（公社以下的战区、大队、小队），组织打人突击队，把所谓瞒产不拿粮的人关禁起来毒打。王砦小队全村200多人，去年十月被李世丰的突击队集中50多人，打了十天，11个男的，7个女的被脱了裤子，打得屁股血花四溅，活活打死8个。前楼大队用5间房子集中78个炊事员、饲养员、会计员反瞒产。被突击队打了28天，打死20人，余店公社二宋庄大队民兵队长肖文洪，出门杀气腾腾，手提竹棍加粗绳，打人无数，打死的4人，群众说他：“不骂人不说话，不打人不挨人。”有一次他在前楼村头大吼一声，小宋庄全村100多人全被吓跑，有三个妇女被吓的屙在裤子里。有些外队干部打人毒狠，手下无情。群众说：“公社干部打人比大队狠，大队比小队狠，挨打也宁愿挨本小队干部的打。", "type": "paragraph"}, {"text": "一些反革命分子和其他坏分子乘机进行阶级报复，杀戮人命，搜刮民财，无所不用其极，造成了更为悲惨的恶果。十里舖公社高砦大队，以原大队支书张文礼（在地主家长大上学，任过伪保干事）为首的10个反革命、坏分子集团，完全篡夺了大队、生产队的领导权。去冬今春他们对人民群众进行了一场疯狂的阶级报复。大队、生产队干部共38人，全部打过人，打死人命的27人，占70%，全大队1，530人，大部分被他们打过，被活活打死的63人，被打后致死的93人，共计156人。其中，贫农86人，占55%，中农28人，占18%。两项合计被打死的贫农、中农占被打死的73%。打死人的27个干部中，有地富4人，伪兵2人，反社会主义分子2人，富裕中农4人。春节前后，大队组织集训班，支书张文礼（坏分子，人称“白脸奸臣”）、大队长胡国良（商人恶霸地主的狗腿子，人称“活阎王”）民兵队长张希德（违法乱纪分子，强奸女人20多，人称“不要脸”）。治保主任武振英（违法乱纪分子，人称“判官”），小队会计杜新民（佃富农，集训班事务长）等人为集训班负责人。除集训五类分子外，把对干部提过意见的中贫农，小偷、小摸、杀吃牲畜的人都弄进去集训，共47人（地富20人，中贫农27人）。这伙坏分子用尽各种酷刑，打死20人，其中贫农8人，中农2人。一个模范饲养员时展杰，因给张文礼提过意见，被怀恨在心，故意叫时去喂瘦弱的五头牲口，因饲料关系，死去四头，张文礼就制造罪名，叫时到集训班，实行残酷报复，把时活活打死，这个大队的群众狠（应改为恨——编者）之入骨，普遍地说：“看见这样人，吓的没有魂，一句话出来，破鞋绳上身，不见大阎王，也得进鬼门。”混入的反革命分子进行破坏这是很必然的，严重的问题在于县委领导上包庇纵容，这样严重的反革命集团破坏案件，今年五、六月已查清报告县委，但县委一直不作处理。首恶分子张文礼已经畏罪逃跑，关津公社石营大队副支书张连喜，组织反革命分子、地主、富农共五人，在反瞒产中进行阶级报复，用把扒人皮、棍打等十余种刑法，打死、打伤数十人，王聚德只叫判张一年徒刑，保留党籍。今年经过整“三类队”“三反”等运动，揭发出许多坏人坏事，县委不作处理，简直是一种罪恶行为。", "type": "paragraph"}, {"text": "第四、县委领导上任意扩大敌我矛盾，指示公安、检察机关严重地打击好人。从去年9月到今年9月，共逮捕法办440人，经最近复查，错捕、错判、错管的占60%，共拘留703人，错拘留的有631人，占90%，这些错捕、错判的都是去冬今春缺粮断炊为了保障生命而杀吃六畜、吃死人肉、乱拿食物和外流的无罪中贫农。每个县委书记随便批准捕人，原县委第一书记王聚德亲自指令公安局逮捕的有9起13人，十里舖公社大梁庄大队转业军人冯善良等二人就是经王亲自批捕而冤死在狱中的，特别是对外流人员当作流窜犯大捉大捕，绝人生路，大大增加了人口的死亡。当时在磚店公社黄楼大队干部中流行着：“走亲的是流窜犯，赶集的是坏蛋，在家的是二流子懒汉。”在他们看来，几乎没有一个好人，都该打、该捉。", "type": "paragraph"}, {"text": "铸成这样严重的错误和罪恶，每个县委成员都有责任，但王聚德应负主要责任。除已撤销其第一书记职务外，还应作进一步的处理，县委书记处书记（此处脱印一字——编者）庆彦、李德瑞、魏明智已宣布停职反省。", "type": "paragraph"}, {"text": "前任第一书记弓治英，对新蔡的问题也应负相当大的责任。第一，新蔡县反瞒产发生肿病死人从去年8、9月开始，弓治英竟不顾事实，亲自写了“练村公社郭庄大队群众闹粮的真相大白”的文章，被路宪文视为杰作，载入“是思想问题，还是实际问题”的小册子第一篇。第二，在去年十月新蔡县委扩大会和三级扩干会上鼓励干部违法乱纪，使全县发展了违法乱纪。第三，在新蔡大吃大喝，铺张浪费，县委机关几年来喝酒成风，挥霍公款10余万元。有一个时期，县委机关每晚酗酒，猜拳行令，醉后打人闹洞房，丑态百出，影响极坏，调走时，接受县委各机关无数次奢侈浪费的酒席欢送，今年又三次回新蔡大吃大喝。第四、坚持主张修县委办公大楼、修大礼堂、买小汽车。修盖新蔡人民文化宫耗费30多万元，动用了很多生产建设资金和材料。根据弓治英在新蔡工作期间的错误事实，建议地委撤消其平舆县委第一书记的职务。", "type": "paragraph"}, {"text": "目前，新蔡问题的盖子已经彻底揭开，群众已经初步发动起来，400多人的四级整风扩干会已在11月26日到30日召开，严重违法乱纪打死人命的已集训252人。新的县委书记处已经组成，今后还须继续以彻底革命的精神，进行全面整风，抓紧生产救灾工作的领导，争取在较短的时间内，克服一切困难，扭转新蔡的局面。", "type": "paragraph"}, {"text": " 李振海  刘正荣  张春元", "type": "paragraph"}, {"text": "1960年11月30日于新蔡", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "河南省某档案馆", "type": "paragraph"}]}