{"title": "汝南县去冬今春发生人口大量死亡和干部严重违法乱纪的情况", "date": "1960-11-15", "authors": ["李振海", "刘正荣、张春元"], "contents": [{"text": "汝南县去冬今春发生人口大量死亡和干部严重违法乱纪的情况", "type": "title"}, {"text": ["李振海", "刘正荣、张春元"], "type": "authors"}, {"text": "我们于11月7日来到汝南,县委第一书记付良太故作镇定,粉饰太平,汇报去冬今春人口死亡不过两万，肿病死人比正常死亡还少；违法乱纪也不太严重，全县被打死的不过60人。……汝南去冬今春发生的问题相当严重,干部作风十分恶劣,其严重程度超过淮南的潢川。报告如下：", "type": "paragraph"}, {"text": "一，破坏党的政策，大搞反瞒产，征购透底，人口大量死亡，农业生产遭到严重破坏。", "type": "paragraph"}, {"text": "去冬今春死人数字，县委始终隐瞒。鸡公山会议后，县上报死1.5万余人，其中正常死亡近一万。这次向我们汇报为两万。现初步统计，死44282人。因盖子没有全揭开，不少大队、小队继续隐瞒，小孩、老人和得病死的都没有计算。据下去调查的县委同志自己推算也在5万人以上。从全县总人口减少情况看，58年总人口有50万，现只有43万余人，少7万左右。因此，我们估计，全县死亡人口绝不少于6万，约占全县总人口12%。", "type": "paragraph"}, {"text": "去秋单产120斤，总产1亿斤，安排社员生活，日子完全可以过得去。但县委严重浮夸估产过高，征购公余粮达5千万斤。秋收完毕，到去年10月中下旬，就开始断炊缺粮，人口大量外流，丢儿弃女，寻食野菜，挖食死尸的现象也相继出现。旧历10、11、12月间达死人最严重程度。县委却说是敌人造谣，富裕中农进攻，两条道路斗争尖锐化的表现。县委第一书记付良太在59年1月6日公社党委书记、大队总支书记战地动员会上说：“人活七十古来稀，有七十多岁的死了也是应该的。有的说‘是因为营养不足死了，’那么，美国杜勒斯营养可好吧，为什么还死呢？人早晚是要死的，不死那还了得吗？天底下还盛得下呀！”死人严重时，县委还说是“大好形势”。59你月24日在县委“今冬明春工作安排意见”上竟说：“目前我县和全国各地一样，在党中央、毛主席和省、地委英明正确领导下，广大干群干劲冲天，意气风发，斗志昂扬，心情舒畅，所向披靡，全县一派繁荣兴旺景象——春色满园，欣欣向荣。真可谓：‘捷报频传，瞬息万变，万紫千红，换了人间。’”1月30日县委扩大会议还说什么“群众生活安排都很好，过年时群众都吃到饺子、白馍，比任何一年过的都好。”", "type": "paragraph"}, {"text": "他们对上隐瞒封锁，对下打击压制。县委书记处书记杨西都反映王桥公社死3400多人，付良太斥责他思想右倾。马乡公社党委书记在今年元旦后反映全社肿病死人600多，要求拨粮300多万斤，付良太却在电话会议上武断地说：“死人哪有这么多，有这么多该枪毙你们！”各公社不敢再说实话。", "type": "paragraph"}, {"text": "县委积极执行地委“先开锅，后给粮”的错误指示，一手给粮，一手反瞒产，要求一反到底，全党动员，“人人出主意，个个动脑筋”，开展“七大讲”，“八比”，“十三挖”，“献粮一斤，光荣万分”。", "type": "paragraph"}, {"text": "二，干部严重违法乱纪，坏分子趁机破坏，进行阶级报复，残害人命，恶果十分严重。", "type": "paragraph"}, {"text": "汝南县去冬今春反瞒产，制止人口外流，反偷盗等错误作法中，违法乱纪达到登峰造极，骇人听闻的程度。全县共被打死、逼死的干群1005人，当场打死干部8人，群众60人，打后致死根本4人，群众781人；被逼自杀干部10人，群众123人；致残58人。光明、马乡两个公社特别严重，马乡公社被打死干群257人，光明公社打死干群136人。", "type": "paragraph"}, {"text": "去年10月县委四级干部会议上，县委批判斗争77个干部，结果68个被推扌翁吊打拔头发。付良太竟说：“对群众斗争不能泼冷水，革命不是绣花。：于是全县违法乱纪恶劣发展，全面开花。从机关到农村公社，从县直各部门到个企、事业单位，甚至学校也毒打残害青少年，打死学生，打人成风，一层打一层，打成一条龙。", "type": "paragraph"}, {"text": "农村违法乱纪尤其严重，据统计：全县公社一级干部4448人，打人的2169人，占48%，大队干部3494人打人的1871人，占53.5%，小队干部10606人，打人的4831人，占45.5%。直到今年麦收、秋收秋种，仍然风行。据留盆、三桥两公社统计，大队、小队非法搜粮、毒打群众的干部564人，占干部总数25%，被打的干部343人，被打的群众1163人，打死逼死6人。10月以来被逼自杀7人。就是最近贯彻中央十二条指示，公布路宪文反党反人民的罪行后，留盆、王岗、马乡等公社还继续发生吊打群众事件，有的干部说“不打人是右倾”、“不打好人打坏人”、“打人是共产党的政策”、“打死不偿命”、“共产党的天下是打出来的”等等。光明公社组织“扌翁子队”、“加班队”，动不动就“关闸”（不开锅）、“开除饭藉”、剿家、打死人命。向堰大队信用部会计刘国治，去冬今春毒打干群330人，当场打死1人，打后致死42人，致残104人，被捕入狱后当劳动小组长，又打劳改犯100多人。该大队的唐庄小队30户，100多人，除一个要和他坚持拼命的女人未被毒打外，其他全部被他毒打。唐陈氏一家7口，4人被他毒打致死，并打死唐家7岁独生子。县委书记处书记高如泉还说：“刘国治斗争性强，有培养前途”。群众编顺口溜：“刘国治，真恶霸，大人小孩都害怕。”现在小孩到处为他埋坟，咒骂他该死。何庄大队支书罗正华，贪污腐化，大吃大喝，无恶不作。全大队党员9人，被他打18个，贪污公款3000多元，敲诈勒索，喝酒570多斤。他所在的村32户，他骗吃30户，白天乱搞女人，叫民兵放哨，奸淫妇女很多，人有东宫、西宫之称。", "type": "paragraph"}, {"text": "马乡公社李柚大队刘长海，反瞒产中组织45人的“扌翁子队”，逐村包围剿袭，一面逼迫全村群众互相斗打自己的亲人，一面派人搜粮，逐户翻箱倒柜，挖地三尺，见啥拿啥，抢劫一空。今夏，大小队干部30人，被他毒打27人，3人幸免。楚庄、李柚两小队120户，600多人，被他毒打的占60%以上，打死4人，其中一人是李柚右派分子李华（中学教师），因为知道他乱搞女人，为灭口，竟将他打的未死后活埋。", "type": "paragraph"}, {"text": "留盆公社大队支书扈联勤，打57人，其中今夏以来打43人，打跑6人，致残2人，打死救活2人，假枪毙吓疯1人。群众看到他胆战心惊，魂不附体，干活也不敢抬头看望。平日搞女人，大吃大喝，杀猪100多头。为作恶方便，竟把大队所在村的居民全部赶走。人送外号：大有长、大阎王、大坤角。", "type": "paragraph"}, {"text": "留盆公社第一书记马体强，一贯违法乱纪，带头打人，用枪吓人。今春以来，手提短枪，捆吊5人，致使别人捆打16人，打死1人。如修公路、大队办公室，扒民房1400间，致使居民流离失所。至今还在大吃大喝、弄虚作假，骗取荣誉。该社6个书记，5个打人，10个委员，9个打人。", "type": "paragraph"}, {"text": "原副县长兼三桥公社党委第一书记张明礼，吊打3人，打死1人，公开说：“打是打坏人，不打改不好”。他在治河工地上逼着大批小孩、老人突击比赛，私立法规，惩办民工，逼得5个民工上吊自杀，58个民工饿死在半路上。因病、饿和各种酷刑折磨回家死去308人。他还包庇纵容马庄大队副支书陈文举违法乱纪残害人命。陈毒打35人，打死5人。社员赖光华要他还钱，他将赖家4口活活残害致死，并将赖妻嘴用绳子穿起来，毒打致死。去冬他去马庄各种，马庄食堂停火断炊，他叫大师傅煮红薯种给他吃。当社员马元捡他剩下的红薯皮吃，陈认为丢人，竟将马元打死。县委对张明礼处理极不严肃，仅以乱搞女人撤销公社党委书记职务，下放劳动锻炼。马乡公社强庄大队曾庄小队长吴启云，毒打群众180余人，打死23人，用竹签子扎7人，活活扎死1人，公社党委反提拔他为大队副大队长。", "type": "paragraph"}, {"text": "汝南县公安、政法干部违法乱纪和其他县同样严重。去冬今春人口外流、肿病死人时，全县捕捉、拘留1400多人，初步查明病、饿死狱中140多人。县委还指示公安、邮政部门，对向中央、省委反映人民生活的信件，一律加以扣压、侦查、破案。县委领导生活特殊，铺张浪费。县人委从福利费中开支买高丽人参一盒，人参精20瓶，2000余元，送付良太。被人告到地委后，才退还一部分。付令卫生院给其爱人服用贵重药品鹿骨精10瓶。原县委商从德调走时，县委、县人委送多种礼物，另现金1300余元。", "type": "paragraph"}, {"text": "县委书记处7人中，5个书记的爱人是地主女儿和反属（漂亮），付良太的爱人张连芳，其父大地主，书记兼县长刘占明的爱人蔡培春，家庭是地主、商人、城内大地主万廷海原老婆。", "type": "paragraph"}, {"text": " 1960年11月15日于汝南", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "河南省某档案馆", "type": "paragraph"}]}