{"title": "关于确山县贯彻中央十二条情况的报告", "date": "1960-11-24", "authors": ["河南省委驻确山工作队", "王言炳"], "contents": [{"text": "关于确山县贯彻中央十二条情况的报告", "type": "title"}, {"text": ["河南省委驻确山工作队", "王言炳"], "type": "authors"}, {"text": "书记处、信阳地委：", "type": "appellation"}, {"text": "根据省委指示，我们于本月九、十两日，陆续来到确山。由于我在县委开了几天会，工作队的同志根据县委意见，临时到城关公社了解了一些情况。最近我又参加了县委的几次会议，听了县委的工作情况介绍，看了下边的几份报告，现将我们了解的情况和接触到的一些（此处脱印2字——编者），报告如下：", "type": "paragraph"}, {"text": "一、贯彻执行政策方面：", "type": "subtitle"}, {"text": "中央十二条指示和省委吴书记指示，通过大会宣传贯彻、小会座谈讨论，普遍向群众宣传讲解了二至三次，广大干群在中央和省委指示的鼓舞下，劳动情绪高涨，进一步密切了党和群众的关系，随着中央和省委指示的贯彻，干部作风有了很大转变，进一步加强了对食堂的管理，社员生活不断改善，推动提高了生产，整个农村呈现出一个大好形势。", "type": "paragraph"}, {"text": "但是，据我们初步了解，中央十二条指示和省委吴书记指示，宣传贯彻的还不够深透，细致，执行不够坚决，休假制度执行不够好，少数大队尚未把自留地分给社员，干部和社员存在着不同程度的（此处脱印2字——编者）认识和顾虑，主要表现在以下几点：", "type": "paragraph"}, {"text": "（1）宣传政策与兑现结合不够。据县检查组（此处脱印一字——编者）报，竹沟公社关沟大队政策已宣传了三、四次，自留地还没有分下去，社员熊金生说：“还不是和过去一样，现在叫你种，将来打粮食都得入公，我看还是拾点红芋吃到肚里保险”。城关公社张庄大队后神庄小队，社员拾柴、积（此处脱印一字——编者）没有评工记分。社员反映：“政策是空的，干部光宣传不执行”。", "type": "paragraph"}, {"text": "（2）少数干部公私界限不分。城关公社尚庄大队治保主任尚玉坤把十四户拾的1843斤红薯全部收归公有。竹沟公社唐庄大队的红薯（此处脱印一字——编者）拾了队长叫牛把和拾红芋的对开分。", "type": "paragraph"}, {"text": "（3）部分干部对贯彻政策后广大农村出现的群众性的小秋收积极性感到突然，对少数社员不听指挥束手无策，所以造成秋收混乱，细刨（此处脱印2字——编者），城关公社尚庄大队的8亩红薯只收400斤，我们工作队的同志帮助社员刨一平方公尺，收获一斤半，按此计算8亩红薯应收1300斤。", "type": "paragraph"}, {"text": "（4）个别干部是非界限划不清，对五类分子的乘机捣乱不敢大胆处（此处脱印一字——编者）。城关公社董庄大队牛天才，每天上山割草回来都偷社员的红薯，萝卜放到草里。", "type": "paragraph"}, {"text": "（5）对半日劳动，半日休息制度，如何休息好，劳动好，保证大集体照顾小自由，没有交给社员认真讨论，只简单的宣布了放假、半日劳动形成了社员应休息的不休息，干部放假生产、生活没有领导。城关公社尚庄大队孙老庄小队长李（此处脱印一字——编者）平一放假休息就拿着枪打兔子，队里的8亩红薯没收就一成四天不回来。少数社员听说放假和半日劳动就“私而无公”起五更打黄昏抬红芋，上山割草，早出晚归不听指挥，（此处脱印10字——编者），据县检查组（此处脱印一字——编者）报，竹沟公社郭庄的40亩红薯，（此处脱印5字——编者）的二天全部被社员抬走了，竹沟机（此处脱印一字——编者）厂的十余亩萝卜也被社员拔光了。", "type": "paragraph"}, {"text": "（6）小队干部思想上还存有顾虑：（一）怕社员搞私活影响大集体；（二）对社员可以抬红薯，自己不能去有意见。竹沟公社关沟大队长秦遵光说：“社员可以吃一斤、二斤（指抬红薯、采野菜），咱当队长的还得吃半斤、十两”。（三）小队干部本身有毛病，不敢大胆贯彻政策，产生苦闷情绪。由于以上思想问题，个别小队干部对社员抬红薯进行组织。如关沟大队风凤朋小队妇女队长说：“谁去抬红薯回来得三、七分，因此，造成少数社员抬了红薯怕再收走，而出现大吃现象。使中央和省委指示的深入贯彻受到一定影响。", "type": "paragraph"}, {"text": "二、生产救灾方面：", "type": "subtitle"}, {"text": "随着中央和省委指示的贯彻，广大干部改进了作风，深入了食堂，因而不论在食堂的民主管理上，生活调剂上，食堂卫生上，以及社员的穿衣、治病、住房等方面都有很大改善和提高。据县委截至23日统计，全县实际缺棉被6312条，现已解决5118条。尚缺的1194条棉被，最近公社、大队又拿出公用被子529条，实缺665条，棉衣原缺33668件，现已从机关捐献棉衣和商店棉衣中解决31804件。尚缺的6864件棉衣，今天已从县商业局去年收购的旧棉和机动布票中全部解决。住房全县原缺25043间，已盖6190间，县、社、队已腾出4393间；需修的52887间，已修好34567间，未修的还有18259间；（此处脱印一字——编者）宿舍，全县共需20733间，原有19193间，缺1540间，已解决907间，还缺533间；需修的3931间，已修好3104间，未修的还有827间，（此处脱印24字——编者）。据县检查组（此处脱印一字——编者）报竹沟公社就解决棉衣8010人，8510件，棉被121条，调剂住房420间，修理1072间，解决了1281人的住房问题。同时治好浮肿病174人、其它病438人，基本上保证了广大社员吃饱、吃好、穿暖住暖。城关公社柴坡大队柏果树生产队干部，还实行了吃饭互相记帐，互相监督的制度，杜绝了干部多吃多占的现象，加强了食堂管理，改善了社员生活，促进了生产，上个月还节约粮食一百多斤，但也还存在一些问题：", "type": "paragraph"}, {"text": "（1）部份（应改为分——编者）大队抓的不紧，蔬菜种的不多，干菜、鲜菜储藏的也不多，社员私人的小菜园有少数地方没有开起来。据了解有三个原因：（一）干部有麻痹情绪，对中央和省委一再指示的“低标准，瓜菜代”重视不足，认识不足，部份（应改为分——编者）干部存有两个错误思想，一是认为山上、地里野菜多，二是认为储存的粮食多，因而产生麻痹情绪，放松了对瓜菜代的领导。（二）由于干部的平调作风所造成。竹沟公社关沟大队风凤朋的赵大娘说：“我种了30多棵南瓜结了48个，自己舍不得吃，队长（此处脱印一字——编者）给队里留种，自己种自己不能吃，谁还种它弄啥”。该小队社员的小菜园大部份（应改为分——编者）都在荒着。（三）干部对种菜多少，够不够吃，不算帐不摸底，盲目叫喊菜多吃不完，对种的冬菜估产过高，实际产不了这样多，从现有菜看，可以吃一两个月，但到开春，储菜用完，地中菜未长成，新旧不接时，就会影响社员生活。", "type": "paragraph"}, {"text": "（2）由于菜少，因而生活调剂上也有问题，花样不多，天天蒸红芋。据县检查组（此处脱印一字——编者）报，竹沟公社关沟大队幼儿园48个小孩，每天两吨（应改为顿——编者）饭，每人每吨（应改为顿——编者）半斤红芋，没有菜，因生活调剂不好，吃不饱，48个小孩，现在只有18个小孩了。", "type": "paragraph"}, {"text": "（3）部份（应改为分——编者）食堂没有储备足够的烧柴，搞一点烧一点，以遇天气变化就束手无策。城关公社董庄大队，缺烧柴110万斤，现在是搞一天烧一天，杨庄大队因缺烧柴光吃红薯，没做稀饭。缺柴的主要原因，是存有“离山近，柴草好拾”的麻痹思想和对社员生活不够关心所造成的。", "type": "paragraph"}, {"text": "（4）天气已寒，还有部分社员的住房问题没有得到解决。部份（应改为分——编者）大队虽然（此处脱印3字——编者），部份（应改为分——编者）房子，但全县还缺一万多间，还有18259间房子漏雨透风尚未修补。已但（应改为一旦——编者）大雪封着门，就会出现冻坏人的危险。", "type": "paragraph"}, {"text": "（5）“政治进食堂，干部下伙房”有部份（应改为分——编者）队作（应改为做——编者）的比较差。有的大队、小队干部虽然与社员作到了同吃、但没有同管，身子进了食堂，对食堂的事问的不多，竹沟公社杨庄大队干部在那里吃饭，社员没菜吃，没水喝就不过问，社员很有意见。更严重的还有个别干部不和社员同吃，吃小锅饭。县委整社工作组干部胡光胜在城关公社（此处脱印一字——编者）庄大队孙庄小队就不和社员同吃，单做饭单菜吃。", "type": "paragraph"}, {"text": "（6）（此处脱印4字——编者）没有修理，大部分牲畜还是白天放，夜上圈，过着牧场式的生活；有的虽然赶到村上，也都是拴在门外，晚上没人管；有的虽有畜舍，有的是上露天，下没门窗。这样既不能保证牲畜（此处脱印2字——编者）过冬，又影响冬季的积肥工作。据县检查组（此处脱印一字——编者）报，竹沟公社关沟大队东风（此处脱印一字——编者）朋3间房子塌了一间，少门缺窗，晚上10余头牲口就在那里过夜。", "type": "paragraph"}, {"text": "（7）有不少小队的牲口，是就（此处脱印4字——编者）吃长草，吃一半糟蹋一半，不但浪费饲草，影响牲口（此处脱印2字——编者），而且饮水不及时，还容易得干百（此处脱印一字——编者）病。其主要原因是：（一）放假休息后没有安排劳力铡草；（二）社员忙于小秋收，没人放牲口，把牲口安置在稻场里就算了；（三）单纯为节（此脱印20字——编者）的时间没有安排好；（此处脱印5字——编者）没有合理解决。", "type": "paragraph"}, {"text": "三、干部作风方面：", "type": "subtitle"}, {"text": "这个县的正党正社运动尚未开始，据我们初步了解，有部分大多数的干部很好，听党的话，坚决贯彻执行党的方针政策，密切联系群众，忠心耿耿的为党工作，但是从整个情况看，这个县的干部作风问题是很严重的，基层组织不纯。", "type": "paragraph"}, {"text": "（1）违法乱纪的特别严重，任店公社任店大队总支书记孔鲜云，（现在未处理），不顾党纪国法，从今年十月二十八日夜到二十九日夜的时间内，非法搜查了任店街的生产街、顺利街、民主街三个生产队。这三个小队共计217户，其中被搜查的就有199户，共搜群众的粮食946斤，搜的粮食最多的50余斤，少的1斤14两，最少的是一斤菜丸子，一根麻绳。顺利街87户，就有85户被搜，其中两户未搜是因人不在家拆不开门，搜的范围很广，社员的锅底、鸡窝、被窝、鞋筒都搜了，翻箱倒柜，刨粪堆、扒粪池。到高玉珍（小妮）家从酒缸里获得十余斤稻子，从小罐里搜出了五斤大米、篮子里搜出二斤红芋，从盆里拿走二斤豆芽，把柴景堂，老两口子六十多岁，又是半瞎子，摸着扫了八斤稻子也给拿走了。因此，群众反映极坏，贫农刘恒太说：“这没啥，该搜，搜的回数多啦，这是党的政策吗”。致（应改为至——编者）于打人、骂人、捆人、吊人、“摇令”、纠（应改为揪——编者）鼻子、拔头发、侓头、罚跪、跪石头、扣发社员工资、不给饭吃等现象，更为普遍。县广播站长王德修一人就打有20多人社员。吴桂桥公社农业助理员马中良（地主成分、现在未处理）竟打50多个群众。更恶劣的是打死人。吴桂桥公社，辛店大队长打死一个妇女。城关公社党委付书记金寿（此处脱印一字——编者），在（此处脱印11字——编者）会，把秦庄大队刘方庄小队长刘小年打的不能动。", "type": "paragraph"}, {"text": "（2）由于有一部份（应改为分——编者）干部，执行了路宪文的反瞒产的错误，有不少干部因坚持党的原则，向党说了实话，而受到打击，批评和处分，原城关公社周弯大队党总支书记李（此处脱印一字——编者），就是因为在反瞒产时，没有虚报产量，公社党委认为这是右倾，在公社的扩干会上被斗被打，并且在公社边劳动，边反省四个月。从此以后李（此处脱印一字——编者）原担任的公社（此处脱印一字——编者）委委员，大队党总支书记的职务就不让复行，连党的生活会也没让参加，现在下放到社办农场劳动。据初步了解，城关公社去年九、十月份的四次反瞒产会议上被斗，被打的干部就有30多人，不少干部，受到党籍、撤职和降职处分（但个别的也有其他错误），这些人中有不少是冤枉了好人。", "type": "paragraph"}, {"text": "（3）由于确山县委贯彻执行了路宪文的反瞒产错误，造成很大的死亡事件。据县委初步统计，去冬今春全县非正常死亡12，843人（据我们和县委常委研究，估计可能在两万人以上）。城关公社柴坡大队向县报告是死人300多个，实际情况是：该队原有人口2100多口，现在只有1548口，外逃79人，全大队12个小队仅10个小队统计死亡420人，（外逃死亡未计算在内）。更严重的高庄公社韩庄大队李楼村，全村270多口人，死亡80多口，该队周楼村全村44户人，去冬今春饿死110人，打死12人，吊死3人，死绝六户。据群众反映，柴坡大队一天就埋几十，一个坑就埋七、八个，最近社员犁地还曾犁出尸体。由于反瞒产社员没饭吃，这个大队（此处脱印4字——编者）一个就吃人肉十七个。", "type": "paragraph"}, {"text": "（4）干部多吃多占现象，现在仍然存在。城关公社机关食堂卖菜，对外七分一碗，对自己干部四分一碗。城关商店生产门市部主任杨金顺，把市场上的棉花不拿棉花票卖给营业员赵德山七斤，卖给会计辛文生五斤，卖给高吴庄大队会计史命学五斤半（发现后自动退出二斤）。", "type": "paragraph"}, {"text": "五、今后工作方面：", "type": "subtitle"}, {"text": "根据省、地委指示，县委于21、22日两天，召开了常委会议。对当前生产救灾，群众生活、整党整社工作作了安排，同时，对去冬今春执行路宪文的反瞒产所犯的错误，作了初步的认识和检查。", "type": "paragraph"}, {"text": "根据县委的工作安排，我们深入吴桂桥公社作为整党整社重点，与县委整党会议同时开展，以便取得经验，指导全面。全县整党整社运动，计划在十二月上旬普遍开展。", "type": "paragraph"}, {"text": "以上是我们到确山所接触的简单情况和工作安排，如有不妥之处请指示。", "type": "paragraph"}, {"text": " 省委驻确山工作队    王言炳1960年11月24日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "河南省某档案馆", "type": "paragraph"}]}