{"title": "湖北麻城县扩大干部会议简报第十四期", "date": "1960-12-13", "authors": [], "contents": [{"text": "湖北麻城县扩大干部会议简报第十四期", "type": "title"}, {"text": "魏杏华同志的发言记录", "type": "subtitle"}, {"text": "中一公社的干部，通过这次整风学习，思想有很大的提高，我也提高了。我现在谈一谈县委成员的五风问题。正如盛国元说是九级大风。58年叫台风，59年是北风，60年是和风。我们60年也不是和风，60年的风更大。", "type": "paragraph"}, {"text": "赵书记是个五风的头子，过去我们不敢讲，廉书记以前也动员我们讲，但关键问题还是不解决。", "type": "paragraph"}, {"text": "我认为麻城工作要想变，首先是要赵书记变。59年万人大会虽然反了共产风，但是一直还在刮。58年魏杏华也出了风头，国内外好多人都见过。可是59年受灾，硬要我们说大灾大丰收，结果有九个队没饭吃。我说：“不行呀！赵书记”。他问我们：“你们是要红旗还是要供应？”这样一问，哪个还说不要红旗呢？他就帮我们想了一个办法，叫我们把有点粮食的队的粮食调出来，我们就从彭畈、王集调来39万斤粮食，彭畈六队调来2万斤粮食后，他们本来粮食就不多，调出来就没有口粮。我们一调，社员一分，粮食就光了。因此，修水库群众不去，两个月不生产。于是孔祥安就去捉人。捉来100多人，晚上都跑光了。孔祥安又去捉，搞得人家鸡飞狗跳墙，到处躲。有的躲在草里头，有的人在家里把手伸出来把门锁上，不敢见面。王集二社也是一样，由于刮共产风，今年一年落后，减产38万斤粮食，造成严重损失。", "type": "paragraph"}, {"text": "县委在中一公社特殊化是严重的。我们的风刮到了龟山，刮到了宋埠，特别是公路两旁的地，县委又是调人突击，又是贷款，又是化肥支援，可是群众真是“癞瘰剃头”，两不心愿，弄得彭畈一队去年收入6万多元，投资也是6万多元。公路边的11个队光用化肥就是45万斤，我们公社也只用了80万斤，比起山区，人家几年也没有这多化肥。七个队的调查，欠债85000多元，叫这些队如何执行勤俭办社的政策呢？“五一”一队不要化肥，偷偷卖给别的生产队，塘书记就找到了，要追究责任，说：“生产搞不好，要你们负责”。廉书记最讨厌，叫我们不要到一队住。唐书记为了照顾公路边两边，偷着分了两次化肥，叫不要跟廉书记、郭部长讲，地委不要人到一队搞，县委又要人搞，弄得我们党委为难。党委一研究说：一、二队搞坏了，又要整我们，不好办。结果党委又只好把姚绪建和我调去。三队大西门外，大概有6、70亩地，唐书记要把5000斤化肥一次下下去，小队长张义和说：“我们包得有学校200多担水粪，为什么还要我们下这么多化肥”。张义道说：“嘿，你不做就撤你的职”。张义和说：“撤职（算），我不干”。结果硬撤了。现在这个小队要赔产300多元，群众说：“死了我也不赔”。", "type": "paragraph"}, {"text": "中一的人说：就怕县委在公路上坐汽车来了，看见哪一点没有搞好，就要批评。赵书记看见了要调人，唐书记过去也是要调人来突击。一、二队每人只有一亩多地，应该让他们自己去搞，结果年年调惯了，把社员养成了“大少爷”。他怕什么？草荒了有人来薅，肥没下有人来下。对一、二队不是从各方面来教育群众，搞好生产，而是大调兵。", "type": "paragraph"}, {"text": "59年下半年，省委开农业书记会要来参观，吴书记又要我和地委召开的水利现场会的人，去参观水库群，生产没有搞好，省委农业书记来了，一看岐亭搞了点播，王书记就批评了赵书记，到中一看又没有搞好，就整我。赵书记把老温、小郑都批评了。他说：“你们公社党委就是魏杏华为为首的右倾”。又说：“为什么不把你们划成右派？就是看到你们还可以改造”。逼得我哭了五天。我自己觉得好像是出路不大了，不想干，搞不了。为这些事真是受了很多冤枉气。", "type": "paragraph"}, {"text": "赵书记要我到俄罗斯搞试验水库，一去又是要搞轨道，我说没有树。你们那里不是树？结果把刘家冲等好几个垸子的树砍光。光说一人抱不了的枫树就砍了50多棵。轨道搞起来又没有动力，赵书记又到宋埠车站搞来两个汽车头，把皮带也搞来，叫宋埠的木工到中一来修水库，还叫宋埠缝纫厂从公积金里抽8,000元钱，来支援俄罗斯水库。还有到龟山拉木炭、拉石灰，我们是有求必应。", "type": "paragraph"}, {"text": "赵书记对干部教育得少，惩办得多。中一是个富地方，现在穷了。他说：“富人革命不坚决，过不了社会主义这一关，因此，要逼上梁山，人不逼不成材”。因此，赵书记违反了党的组织原则，他亲自开除五个党员。林生民是个小队长，就为叫他抗棉花旱，他去抗水稻旱，开除了党籍。搞小麦点播，陈县长说了几句讽刺话，赵书记觉得面子上过不去，就追。有人说是×常基搞的，王启龙说不是他搞的，结果把王启龙批评一顿。王启龙怕开除党籍，就又去找，结果找到了，开除一个共青团员，撤了一个小队长，一共处分三个人。后来赵书记又找着说是彭松年搞的，所以公社党委又赶快把彭松年开除党籍。", "type": "paragraph"}, {"text": "赵书记说中一公社干部要彻底整顿，所以干部总是疲疲沓沓的，今天才找到根子。生产队干部我们就撤了50多个，开除党籍有8个，撤职小队长90个，开除党籍12个，40个生产队就调了110多个分支书记，130多个小队长。", "type": "paragraph"}, {"text": "从赵书记看，什么叫做干劲足？就是强迫命令的人，他就爱。爱郑建军，郑建军强迫命令。爱王启龙，王启龙强迫命令。陈正义是麻城三张半嘴巴的一张，光说假话，赵书记总是把他搞到一路，相信他。", "type": "paragraph"}, {"text": "县委书记应该是执行政策的模范，赵书记恰恰相反，58年以前，他扎扎实实抓政策，抓得狠。上北京去回来以后，就背了先进包袱，光讲任务，不讲政策。今年地委在中一抓政策，抓分配，我们今年大丰收了就是政策的威力。可是赵书记却打个电话说：“小魏，不要抓政策太狠了，要抓生产，抓具体东西”。为什么赵书记是这样对待党的政策呢？那一次唐书记把我们党委搞到一起正在学习政策，他一来就说：“不要学，快下去，快下去”。他爱的就是任务三十六小时、一天、两天……不是拿对党对人民负责的态度，把党的事业办好。", "type": "paragraph"}, {"text": "今年参观土门的积肥，赵书记办现场，调了3,000多人，机关干部也送粪到土门，块块都堆着肥料。明明是别人来帮助土门积的，我说：“赵书记这到是调人来积的”，他说：“哪个说的”，我说：“我说的”，他说：“还有那个晓得？”我说：“郑建军晓得”。他就把我和郑建军找来一谈，叫不要那样说。", "type": "paragraph"}, {"text": "结果我们在官田畈搞，三天三夜要变样。后来。靠山的田里有坟包，群众把泥巴一糊，公路边的田麦有山包，只有大奔子，就把奔子一码，中间塞捆草。到第三天赵书记来检查，都点着了，三百多个墩子满畈是烟，还得了表扬。结果，每堆里只有一箢头肥，所以官田畈里老是落后改变不了。这就是形式主义对付官僚主义。调人总是把丘陵的人调来支援公路两边，县委重点又是“五一”一、二队，又不敢叫他们还工。今年在廉书记那样严肃的态度下，县委还在刮风。在搞特殊化时，就不执行地委指示。", "type": "paragraph"}, {"text": "有一次郭部长说：“四化问题很多，你开个会研究研究”，我说：“赵书记来了又要说”。他说：“你开会县委书记还管得了”，我就开。正在开，说菩萨菩萨就到，赵书记来了，他说：“你为什么光在家里，不出去搞生产？哪个叫你开会？”又批评一顿，我眼泪在眼眶里转，没有让它流出来。这次他还表扬我没有哭。我想我这的党委书记确实干不了。", "type": "paragraph"}, {"text": "在产量上也低得很。省、地委首先来到中一后，我就爱反映情况。59年我们中一没有4200万斤粮食产量，我跟省委王书记说，他说我越级告状，所以以后什么也不敢说了。", "type": "paragraph"}, {"text": "另外队阎部长，我也有意见。田专员在浮桥河吃了苦，但是惩办主义是严重的。下雪天，他光表扬人家脱赤膊干。范志珍有病未出工，要开除他的党籍。县委不执行省委指示，水库淹了1,100多户，新农村可安置350户，这1,100多户社员现在住在哪里呢？现在是三代同床，廉书记叫把新农村退一部分给社员，17中不要办，哪个听了执行了呢？指挥部的首长们一人一间房子，把收音机架起来唱，哪管老百姓。办综合农场把老百姓赶出来不管。希望这次省、地委解决，我们好给群众做屋。砍树至今还在砍，请县委马上派人调查。我说叫社员自己砍，他们不同意。阎部长为了自己烧炭，不给社员做屋，派民工去砍树烧炭。并且有件痛心的事，就是最近在罗家堰为指挥部砍树烧炭，打死白果公社一个社员。这是人命关天的大事，难道县委就这样算了？", "type": "paragraph"}, {"text": "群众一万斤柴的大树，指挥部只给4.5元，阎部长说在水库里的树就要砍。他一砍，群众也要砍，结果把几个山全部搞光了。", "type": "paragraph"}, {"text": "齐家垸的问题至今还未解决。它是中一公社六生产队的一个垸子划给了综合农场，我们说要照政策办事，他们说是群众自愿，影响很坏。这是贯彻十项措施以后。群众说：“说七年不变，为什么三天就变了？”这个小队100多亩田地，现在只有30亩，可是水库又抢着给他们发工资，本来是30日发，结果多时发了，每人得12至15元，可是我们的六队呢？每人只能发6元。试问：是不是执行三级所有制？", "type": "paragraph"}, {"text": "晏店一个山可砍5万多斤柴，给水库上的人砍得卖了。水库开的300亩荒，周代青说：“要归生产队所有”，阎部长说：“我们这里不执行这个政策”。", "type": "paragraph"}, {"text": "对唐书记，原来我们的关系是亲密的，可是我现在怕他。他见面就是一句话两把瓢。他在中一也是搞两天就走了，工作不深入，动不动打电话来说：“一队二队要注意点呢？”有一次唐书记通知到宋埠参观，因为廉书记说再不要这里参观那里跑，所以我就跟唐书记说：“不到宋埠，就到我们迎集看一看就算了”。他说：“你有多大面积，你又和过去一样顶县委”。我说：“好！好！好！”结果我也下命令，叫所有小队都去，第二天都去了。有时开党委会跟地委廉书记、郭部长请示了，没跟他说，他就追为什么不给县委晓得。所以以后对他处处留心，不管什么会，都要请示很多人。", "type": "paragraph"}, {"text": "请县委想一想，为什么廉书记、郭部长在场讨论就热烈些呢？发言就多些呢？", "type": "paragraph"}, {"text": "黄祖光同志的发言", "type": "subtitle"}, {"text": "三年来的盖子都揭开了，包袱放下了。对揭发的问题是痛心的，但心里又是愉快的。", "type": "paragraph"}, {"text": "58年10月以后，脑子里存在一个刮字，大搞一平二调。这个风是从县里刮起来的。县直机关把城关公社的三个生产队刮去了。五脑山的柴，他不让社员砍。刘长启驮支枪站在山上一指，这一块也是他的，那一块也是他的。哪个去砍柴，他就要扣人。这个事吴书记、赵书记、陈县长都晓得，不制止。", "type": "paragraph"}, {"text": "果园场、万头养猪场也是一样，说这个山是他们的，那个山也是他们的。县委知道了也不纠正。万人大会后还不制止这些问题，这是破坏政策。红专管理区在乘马买个小猪，经过林场，林场扣了。后来李敬芳说，林场不给我们猪，今后到红专来，我们就要扣他的人。这样，他们才把猪放回来。", "type": "paragraph"}, {"text": "果园的场长对红专一队的社员说：“你们这个队马上就要拨到我们场来”。他们用提高工资、提高口粮的办法，吸引他们，这样弄得社员生产都不安心。占去几个队，任务完不成。", "type": "paragraph"}, {"text": "商业局的畜牧场、办纸厂要稻草、麦子，砍了五棵柏树也不给钱。闵集拆屋做中心商店，赵书记叫中心商店把钱，李同选同志不同意。", "type": "paragraph"}, {"text": "粮食局在土门办个猪场，占用土地200多亩，连粪也不让社员搞一点。", "type": "paragraph"}, {"text": "修卫生院调去100多个民工，直到现在劳力还不下来。", "type": "paragraph"}, {"text": "计委会最近写个通知到“五四”一队要把一个特制加米机调到三河去，说是陈县长要调的。愿意也要调，不愿意也要调，没办法，还是调走了。", "type": "paragraph"}, {"text": "县委对执行省、地委政策是不坚决的。并且还怂恿下面干部不执行政策。赵书记是第一书记，执行政策不坚决。他要坚决，没有人敢不执行政策。", "type": "paragraph"}, {"text": "口里挂个大字，大办这，大办那，大搞形式主义，赵书记是个总头。在南湖种油菜，要办几里长的厢子。办不到，余品涛提出逢山过山，逢水过水，逢垸过垸，拆了135间房子。有个社员头天结婚，第二天就要搬家，搞得人家哭起来。本来是个喜事，搞成忧心事。", "type": "paragraph"}, {"text": "搞个卫星墩，七分面积，拆了40间房子，叫做状元墩。下了1,000多种子，只收得100多斤麦子。平靖九队做个实验牌子，花了1,000多元。", "type": "paragraph"}, {"text": "赵书记咏通的事，不做不行。说一次、两次，到第三次就要狠狠整你一次。不从客观实际出发，光强调主观能动性。", "type": "paragraph"}, {"text": "心里想个假字。58年以来，县委背了先进包袱，想第一，弄虚作假。这个事吴书记要负责。每次报产量，报少就要受批评。三星芝麻报1万斤，盐田河21亩万斤畈，受到吴书记的表扬。产量报低了就要受到批评。别人都说我爱说假话，可以检查，自从麻溪河通报以后，我改了，现在没有说假话。为这个事我有些苦恼，我到唐郁是自己报名去的，鼓了一个劲想扭转被动局面，后来到处报高产，哪有那样高，你报看后来怎么办？吴书记说我是个时代人：“时代人，时代人，过了时代就不行”。我想我为什么是个时代人？产量报的不低，没有600斤，我照600斤报，吴书记还说我是老稳当。我想麻城出了名，不容易，一个先进县就乱报奖励不好报账。过去说：“十年窗下无人问，一举成名天下知”，出了名么样还说假话呢？", "type": "paragraph"}, {"text": "炼钢铁吴书记说，以黄祖光为首的不出铁，炼出斤半铁报个喜。", "type": "paragraph"}, {"text": "县委没有哪个不说假话。游书记也到头说假话。木子店每亩5000多斤是假的，易家大垸报高产十万斤，我说是假的，他们说是吴书记亲自验收的。58年以后，吴书记工作不艰苦、不深入。阎河放钢铁卫星王学良报100吨，吴书记追他一下，他马上说200吨。我说炼铁炉么样在口里，吴书记就批评我。李志平说一个实在话，就挨了头子。唐郁一个队300亩土地，只有十几个劳力，插秧4×6寸，我算了一个账，要72天，我就搞4×6寸，以后总说我保守。有一次何志善说县委爱听好的，不爱听坏的。这时，吴书记来了说：“当然要听好的”。吴书记一分析，分析成了右派，这样我就不敢说了。有一次我跟赵书记说：产量是假的，赵书记说，么样是假的？我说，你在麻城，增产了别人不晓得，你也不晓得，他说城关是真是假？我说城关是假的。白果公社三万六千斤是罗先明搞的。", "type": "paragraph"}, {"text": "手上拿的是个打字。不从实际出发，任务完成不了，下面就强迫命令。58年县委说句话，下面非常相信，群众很拥护。58年以后，县委说假话，下面也不相信了。平靖九队社员董孝益57年收入900多元，去年只收10多元。这样群众有意见，生产不积极，干部就打人。", "type": "paragraph"}, {"text": "平靖这个队过去生产搞得很好，57年总收入19万元，59年13万多元，59年比57年少收3.1万元。57年每户平均223元，每人平均56元，59年每户平均129元，每人平均30元。57年粮食总产176万斤，59年只有1,130,030斤。棉花57年20万斤，59年只有8.5万斤。生猪57年810头，59年167头。为什么减产呢？现在找到了根子。通过这次学习后，明确了主要问题是以“共产风”为主的五风。", "type": "paragraph"}, {"text": "我们县死人，县委要负主要责任，特别是吴书记。我们城关也死550人。几年来，县委不承认事实，58、59 年我们受了灾，还说大灾大丰收、大跃进。我提大灾大胜利，吴书记说我不该这样说话。如果承认实际情况，就不会死这多人。红安给我们送红旗后，第二天就评供应。那时，如果哪个要供应，哪个要受批评。程子玉要200万斤，受了批评。这时我县已经饿死了一些人，在那里开会，我不肯说话。别人问我为什么不说话，我说我有病，其实我是想到家里在死人，我们还在这边得旗。阎河死人是王学良的问题，县委知道不处理他。58年老实人受批评，我做了360分还受批评，王学良连袜子也脱得少，反而得表扬。“五四”六队死人50多个，我跟陈县长说，陈县长问我是怎么样死的，我说一部分人是有病而死的，另一部分是生活没有安排好，他也没有作声。县委不承认事实，改变作风，不会出这大问题。58年以后，县委工作作风变了，工作不深入，好大喜功，听好不听坏。58年马家凉亭稻谷被大水淹了，吴书记说能产2千斤一亩。刘大成对我说还有一万斤的。我说好，如果是假的，开除党籍，这样他才不敢乱说了。今年县委会上批评斗争了，李书庆同志我认为是正确的，从实际行动看，有改变。但是如果不吸取教训，还是改不了。", "type": "paragraph"}, {"text": "整个县委，我认为关心群众生活做的不算够。茶、桥、渡都没有了。财政局会找窍门，连藕塘也刮得丢了。这几年来，劳动强度是很大的，我说赵书记是穷人出身，现在生活过好了，忘记了穷人的痛苦生活。58年前，赵书记在农工部抓政策非常细致，丁章明收入少了，赵书记亲自跟他找原因。", "type": "paragraph"}, {"text": "58年后，发生这多问题主要是政策问题。大部分生产队没有评工记分，没有学好上级的方针政策。县委工作如何，只要看看赵书记、唐书记到食堂吃过几餐饭。检察长张文礼在红专骂人娘，李同选说全县的科行局长都不相信我，我认为李同选有个人主义意思。", "type": "paragraph"}, {"text": "1、社员反映怕在大旱时，要开渠道，等到渠道开好谷也干死了；2、怕每年为农村任务把种子也卖了；3、禾苗还未成熟就要割，谷未黄、麦未黄要割，棉花未拣要扯；4、怕作物连片。这本来是好事，但搞不好，影响不好。群众说现在是三多：1、稗子多；2、野麦多。南湖二队950亩小麦，230亩有野麦；3、荒草多。", "type": "paragraph"}, {"text": "县委要认真改，痛心改，要把主观能动性与客观实际结合起来。要求县委今后要认真学习党的方针政策，要相信群众，依靠群众。", "type": "paragraph"}, {"text": "龟山公社游书臣同志说", "type": "subtitle"}, {"text": "大办钢铁要修炼铁炉，龟山公社房子拆了164间，青砖16万块、瓦362,000块，房子拆了。猪牛没有栏，死了7头牛，4头猪。砍大松树362,000棵、杉树4,820棵、白果树100棵、竹子12万斤，40里路远一个山光了。", "type": "paragraph"}, {"text": "李书庆同志的强迫命令作风是严重的。正抗旱他要运粮，谷子未黄他要社员用手捋，共捋了谷子20多万斤，手都捋破了皮。李书庆住的牛占鼻七队一天死九人，他知道说想办法也没想到，结果死了47个。", "type": "paragraph"}, {"text": "城关公社××管理区总支副书记×××的发言", "type": "subtitle"}, {"text": "从南湖二队看，三年来年年减产，群众生活降低了。特别是58年做一年，没有搞一次分配。造成这个情况，我认为上面要担这个担子。", "type": "paragraph"}, {"text": "58年县委赵书记和公社喻社长（喻×寿），为了讲形式，爱好看，要我们大搞作物连片，大搞田园化。从朝胜门起到两河口止十多里长，要开成一线直的长厢子，这头望不到那头的人。当时提出的口号是：“逢山过山，逢水过水，逢垸子拆垸子”。南湖二队把社员的祖坟不管是老的、新的、都挖光了。全队闭塘36口。59年大旱灾使288亩庄稼无水可车，大减产。全队共拆了六个垸子和两个半垸子。155户的365间屋，不问社员同不同意，说拆就拆。社员余业忠正在接媳妇，爱人接到屋里来了，准备举行婚礼，拆屋的人来了，余要吃了饭再拆，拆屋的人哪里听，说拆就动手了。搞得人家喜事变成忧事，一家大小哭哭泣泣的搬了家。胡胜仪（女）父女三人过日子，一栋排三间的屋也拆掉了，爷女三人迁到一间细屋里住。胜仪是22岁的女儿和爷住在一个屋内，起居很不方便，心里闷不过，常常在家啼哭。垸子拆了，树木竹园也砍光了，共砍树1,500棵，竹园砍光了三个。这样，社员哪有心思生产呢？", "type": "paragraph"}, {"text": "麦地由于厢子太长，不能出水，积水多，淹了麦，全队有320亩小麦被水淹，没薅一次草，直到割麦时还在耙沟。收割时，麦禾小，无法拿回，只得用箢头张、篮子挑，结果小麦少收27,211斤。", "type": "paragraph"}, {"text": "办古怪试验，这个队也很突出，全队用800个工，挑土堆起一个元帅墩，面积5分2厘地，计划亩产小麦100万斤，下饼肥5,000多斤，陈土21,600担，种子一千斤，邹永清（当时南湖管理区书记）在这里做了一块试验牌子，用去36元。当时社员胡汉青说：“远望元帅墩，种子千把斤，叫我来评价，看打百把斤”，结果真只收100多斤小麦。", "type": "paragraph"}, {"text": "生产一条线，结果落后一大片。这个队是麻城到白果去的公路边，58年播种要我们在公路两旁兴滚龙式的小麦，大约77亩，下饼肥60万斤，化肥2,310斤，土粪30,400担，并拆了202间房屋的陈土巴也全部下去了，结果小麦肥死了，造成全队大部分小麦无肥下，共减产80万斤。", "type": "paragraph"}, {"text": "为了大办高产，提前播种小麦，到手的棉花不收，全队有200亩棉花没拣头道就扯了稿，很多未曝的棉桃丢了，共少收14,400斤。", "type": "paragraph"}, {"text": "抗旱只抗大埠头，不抗小埠头，这个队的田地大部分是一两卷车的水，就可以抗得到的，公社何书记（何志善）逼要我们把劳力都调到烟墩包去开渠道，结果渠道未开好，水没放过来，车水能抗的旱也未抗，几天工夫把禾苗干烟了。水稻没有抗完，又把劳力调去淹棉花，并提出在48小时内要把全队棉花（800亩）普遍淹一道，完不成任务就要受处分。哪个不怕受处分呢？只好把劳力集中抗棉花旱。这样一来，稻谷受了损失，共少收10万斤。", "type": "appellation"}, {"text": "大搞掇秧苗，明知掇了不行，掇了就要出白刁子，还是强调要掇。58年全队掇了籼稻33亩，二季稻72亩，结果少收17,596斤。", "type": "paragraph"}, {"text": "这样下去，群众就冒得积极性，生产当然搞不好。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "湖北省某档案馆", "type": "paragraph"}]}