{"title": "四川省委办公厅省委农业生产，粮食检查团江津检查组关于江北县沙坪公社和永川县临江公社的工作报告", "date": "1960-3-20", "authors": [], "contents": [{"text": "四川省委办公厅省委农业生产，粮食检查团江津检查组关于江北县沙坪公社和永川县临江公社的工作报告", "type": "title"}, {"text": "（上缺）", "type": "paragraph"}, {"text": "四，少数干部、食堂管理员和炊事员贪污偷窥口粮。贪污、偷窥的花样很多，除较大量偷走和少煮多报外，有谷子发水，大秤进小秤出、冒领原粮、增人不增粮、贪污临时搭伙人员的粮票，从淘米馊水中走私，私自多吃多餐，少算装米过秤的箩兜重量等。永川临江公社有社员反映米下锅前要过“四道关”（挑谷子的；?谷子的，管理员，炊事员都可能搞掉一些）。江北两路公社五星管理区由一个右派分子李宗衡当食堂管理员，与保管唐茂云（富裕中农）勾结，社员口粮平均每人每天只按六两原粮吃，扣下的他们随便做清明粑、粉米丸子等来吃，区妇联主任何耀玉（家庭是富农）也伙在一起吃，炊事员也拿面粑粑走，社员邱万珍等反映“难得落到我们碗头来！”沙坪公社小屋管理区生产队长张叔云（新上中农）与地主葬昌衡勾结，在?谷子时，偷走大米十六斤，食堂管理员只得掺煮一些麦麸子来抵这笔粮食。龙家小屋基食堂管理员樊树云（老上中农），口粮的保管和过称都是他一个人，煮了多少由他说，账目只有粮食数，没有吃粮人数，无法查对；分饭掌瓢也是他，循私报复，群众不敢对他提意见；多分自己的饭，自己一家三口人，该十一瓢饭，分了十八瓢；他的妻子以后在临时医院煮饭，娃娃也到医院吃高标准，又在食堂分一份饭，吃双份；在装米过称的罗兜下夹一块三两重的木头，每顿偷米三两，每天九两，四十多天，共偷二十多斤米；晚上借故加餐，自己吃混堂（不该吃也吃）。最近这个食堂由脱产干部亲自称米下锅煮了一顿饭，比过去稠了，社员反映：“照这样吃，挑起担子就要走得快点。”这类干部、管理员和炊事员，多属组织成分问题，在落后管理区的占百分之二十，在多数管理区，只是个别的。", "type": "paragraph"}, {"text": "五、扣饭问题。据江北、永川县区负责同志谈，几乎各公社都有扣饭现象，只是程度不同。在比较落后的管理区的少数干部中，扣饭情节相当严重，不管什么干部（队长、食堂管理员、会计、保管等），都可宣布扣饭，个别的因扣饭死了人或加速病人的死亡。扣饭的干部中，多数是工作作风问题，对社员劳动上、生活上的具体问题缺乏具体分析，认为社员不出工或挑选活路，统统是“装病”，是“思想问题”，要扣饭才“听话”，认为社员的有些损公利私行为（如摘社里的青葫豆），不扣饭便管不了；有的干部扣饭是带有贪污问题和品质恶劣的问题，想从中徇私舞弊，并用这种手段来压制群众；个别的是混进来的阶级异己分子或脱化变质分子。沙坪公社小屋管理区龙家小屋基食堂管理员樊树云（老上中农），社员的小孩摘了几颗葫豆便扣饭，扣一家人的，扣了饭无力干活，又连续扣，而干部的小孩摘了葫豆便不过问。社员因病不能出工也扣饭，而他的哥哥和亲戚，因病不能出工，便不扣。一个贫农小孩，叫龙泽贵，十六岁，因加夜班跌伤了，第二天不能出工，便扣两天饭，这个小孩被迫跑了，不知下落。扣下的饭大部分归樊树云自己吃了。这个管理区的长河堰食堂，共十三户，六十七人，最近三个月病死了十八人。这个食堂管理员贺世何（党支部委员），几乎都扣过这些病人和这十三户人家的饭，有的一家人扣过几次，有的一个人连续扣了几天。贫农冯云山的大儿子修水库因病回来，劳动不得，每天只给二两粮。贫农朱海清病了，病轻时每天扣一两，病重时扣二两，临死前几天不给口粮。扣下的粮食也是大部份归贺世何自己得了。此外，永川临江公社发现有的管理区将病刚好的社员劳力等级，由全劳降为半劳或附劳，口粮定量也随之减少。这个扣饭问题，领导上已予重视，许多地方已加制止和处理，有（下缺）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}