{"title": "金堂县姚江公社食堂问题的报告", "date": "1960-4-4", "authors": ["四川省委办公厅省委农业生产，粮食检查团温江检查组"], "contents": [{"text": "金堂县姚江公社食堂问题的报告", "type": "title"}, {"text": ["四川省委办公厅省委农业生产，粮食检查团温江检查组"], "type": "authors"}, {"text": "（上缺）产114斤，比去年减亩产减少26.8斤。按此计算，小春粮食收入后，不交公粮、不卖统购，除每亩种籽，饲料外，若按每人留口粮20斤还差口粮20多万斤。", "type": "paragraph"}, {"text": "大春备耕工作差，肥料积得不多，且质量孬，技术规格贯彻不够，如西江管区，积肥平均每亩四、五千斤（4月25日统计）。全社已耕的4千多亩大春面积中，有3千多亩不合深耕要求。黄泥管理有耕地面积1455.71亩，其中荒芜300多亩（半年），芦稿管区一队荒芜田地200亩（一年）。", "type": "paragraph"}, {"text": "二、78个公共食堂就有33个食堂借口无柴，打灶、补锅、换锅经常停伙。十个管区有九个管区干部单独开伙，群众称为“军官食堂”。黄泥管区四队食堂故意整烂锅灶停伙十几天。致使贫农、下中农失去生活依靠。较为普遍的是食堂将油、盐、菜分给社员回家吃了，有的食堂既不煮又不分，而以高价卖给社员，买不起的就得不到吃。社员反映说：“明知挂的是棒棒，但必须去挨”。永和管区干部把队上送来的死猪肉卖给社员吃，一碗四角，社员反映太贵“生意”不好，才改卖一角钱一碗。由于毛猪管理不好，社员自过年到现在一次肉也没有吃，有的管区过年时也没有吃肉。", "type": "paragraph"}, {"text": "食堂蔬菜缺乏专人管理，每天只能吃到一斤多菜，有30个食堂根本吃不到菜。芦稿管区二、七队食堂的社员说：“从过年到现在我们还没吃到三斤菜，很多食堂无泡菜镡子，即或有也是给干部吃的。", "type": "paragraph"}, {"text": "食堂管理人员严重管理不纯，在撤换的26个事务长中，有地主、富农8人，坏分子及富裕农民11人，共19人，占撤换总数73%，这些人大量盗窃食堂口粮、食物、永和管区10队队长曾南付（老下）伙同事务长李月福（老下）贪污食堂节约的300多斤大米和70多元钱；芦稿管区7队食堂事务长陈思清（老上）保管陈松林（老上）等盗窃红苕1000多斤，黄谷、黄豆、洒谷共37.9斤芝麻、花生等经济作物18斤，其他肉、油、小菜见到就偷，社员出工后他们叫炊事员给他们煮干饭吃，平时食堂吃红苕他就拿回家去喂鸡鹅，稀饭滤了吃干的。社员出夜工，他就担起红苕去换米。由于食堂粮食被他们盗窃，使得社员一天只吃一顿。吉龙管区分支书记蔡克明（新上）所在的三队食堂炊事员中，有一个地主，两个反属，盗食堂洋芋1千多斤，胡豆2千多斤，而蔡克明还说他们“有手艺、办得好”。比外食堂炊事员不固定，打轮子转，地主、富农、反革命都当炊事员。由于食堂办得不好，社员生产情绪低落，工效不高，如芦稿管区七队共有平级人口126人，而出工只有13人，同时一天共动两个多钟头，出工时在地里睡觉，扯兔儿草，摆龙门阵，有的社员不愿出工，他们说：“再搞好些我们也享受不到，还不是被他们（指干部）搞了鬼。”全社出工率仅达平级人口30%，而西江管区七十一人一天×包谷8分。", "type": "paragraph"}, {"text": "三、毛猪急剧下降，建立人民公社时是6646头，59年初下降5631头到59年底只剩3025头，比建公社时减少54.43%，今年4个月又减少为2877头比去年减少4.8%。毛猪减少原因相当数量是被偷杀、盗卖和管理不善而死了的。仅西江管区59年减少的374头毛猪中，干部偷杀吃掉有80头，盗卖18头，隐瞒35头，长安管区一个月减少37头中管毛猪的主任曾天松（新上）一次就卖6头。饲养管理不好三类猪占30%以上，西江管区4队27头毛猪就有26是三类猪，剩下的一头是二类猪，有些猪满身都是虱子。", "type": "paragraph"}, {"text": "管理饲养人员不纯，大量地偷猪饲料，如永和管区饲养员何成江是漏网地主分子，被他打摔死毛猪十头。西江管区21个饲养员中有8个盗窃饲料，如饲养员何永贵（老上、本人小商，袍哥五排，又是57年整风中被整过的四类分子）盗窃饲料米糠三挑，油粘三百多斤，他喂的15头毛猪就饿死2头，三类猪8头。吉龙管区分支书记蔡克明（新上）于59年将公有猪分给社员私养，社员趁机把毛猪弄到成都卖黑市1.80元一斤，黄泥管区毛猪无人管理，到处放敞猪。", "type": "paragraph"}, {"text": "四、去年以来共有病人930人，其中肿病500多人，经过住院医治已好250人，现有病人668人（内有肿病221人）去年死亡373人，今年1—4月共死91人。", "type": "paragraph"}, {"text": "五、基层组织干部不纯，公社共有队以上干部472人，其中地、富、反、坏分子17人，占3.6%。富裕农民和代表富裕农民思想，坚持资产阶级立场反对党的方针政策的干部39人，占干部总数的8.2%，在他们的掌握下，贪污盗窃、隐瞒私分、捆、打、吊、搜、逼、拦路腰窃、调戏妇女等违法行为，无所不为。尤其严重的是西江管区支部书记曾儒发、主任蓝义发（老上）为首的伙同治安委员曾儒松（老上）付业办公室李松云（坏分子）曾后明（地主）曾绍江（富农）组织贪污集团，他们从去年以来，将管区付业收入全部贪污，拿去买手表、怀表、皮鞋、大衣、绒衣裤等。长安管区以支部书记邓先富（新上）管区主任庄宗统（新上，党员）等为首组织集体贪污现金1452.64元，最近查出的贪污黑仓内，有皮棉173斤，叶菸423斤，胡豆966斤。以及条粉、挂面、大米、洒谷等137斤。（2）长安管区治安委员钟三兴（老下、党员）仅半年多时间就捆、打吊群众6人，恶劣的是将两个不到15岁的小孩，因摘吃胡豆也被捆打。西江管区社员张昌学（贫农、16岁）偷了社上一只鸡，治安委员康子清要张交待，竟把张拖到河边跪下，持枪威协说：“不说就枪毙你”。当即从头顶鸣了一枪，张即吓昏倒地。以支部书记曾儒发为首的管区干部，假借收“满山青”和检查团要来必须一律出工为名，打开社员门窗逐户进行搜查，除衣、被外，所有食物一扫而光，有个社员的一个鹅蛋放在茶壶内埋在地下也被搜走了，若有人反对要被罚跪，做苦工。（3）持枪拦路腰窃，调戏妇女，西江管区支部书记，主任、治安委员等不管天睛下雨或白天黑夜，经常背上枪支，在管区桥头路口、田边、地角以打击投机倒把为名，公开拦路腰窃财物，逢人就挡，见东西就抢，（下缺）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}