{"title": "湖北麻城县扩大干部会议简报第十九期", "date": "1960-12-15", "authors": [], "contents": [{"text": "湖北麻城县扩大干部会议简报第十九期", "type": "title"}, {"text": "程龙瑶同志发言", "type": "subtitle"}, {"text": "听了县委报告和大会发言后，使我认识到了共产风的危害性。的确，共产风刮遍了平畈，刮遍了山区，刮遍了每个角落。我现在把共产风给红专管理区带来的损失谈一下。", "type": "paragraph"}, {"text": "县里有11个单位在红专管理区刮共产风。到今年2月份止，共刮跑了土地1,000亩，其中县农科所田17.5亩，地18亩。万头猪场田13.5亩，地505亩；国营砖瓦窑厂田30亩；机关大队3亩；邮电局3亩，银行5亩，建筑公司地1亩，田2亩。并刮去了两个砖窑。气象站2.5亩，钢厂地80亩做了房子。", "type": "paragraph"}, {"text": "果园场调走了12个半小队，田427.3亩，地304.95亩，大小山15个，约计面积2,800亩，占六中队一小队胡家垸祠堂一个，占六中队2小队毛家垸房屋30间，把门、窗户、房子都下走了，又占六中队1小队房屋16间，今年五中队开的5亩荒地也刮走了。", "type": "paragraph"}, {"text": "鱼种站占12中队鱼塘7口，鱼池6个，面积26亩，按土方算给我们3,000元，实际只把2,000元，还差1,000元，他不承认。", "type": "paragraph"}, {"text": "58年下半年，宋埠农场搬来以后，拆了250间房子，其中有7个垸18间完全搬光，做了万头养猪场。当时红专公社社长郑启良带7人到三中队1小队拆房子，有一个妇女生小孩未满月，分支书记沈祥荣要求过16天再拆，郑不同意，结果硬是坚持拆了，搞的这个妇女在外面用两捆草睡一晚上。58年至59年，宋埠农场占去田48.9亩，地358.1亩，合计607亩。直到59年下季才退。宋埠农场伴搬走时，红专公社付的钱，买的缸50口，石磨2副，轧面机1个，三中队木板12方，大小门95块，晒羌[加竹头]25个，篮球架一副都搬走了。连去年县里拨下兑现款子2万元和上级奖的一部拖拉机也都拿走了。走时，只交了一个账。机关大队欠红专公社4万元，收不起来，红专公社欠银行4万元，欠商业局生资部18,000元，欠五脑山茶场1,900元，这个账至今未解决。农场伴搬走时，四中队6小队梅家垸社员反映说：“农场搬了家，我们要得的搞光了”。", "type": "paragraph"}, {"text": "今年六级干部会议后，果园场又把五中队5亩小麦挖了种类树，他们这样拉蛮，是他们土地不够用吗？不是的，他们场内还有18亩好田，百事未种，荒了一年。", "type": "paragraph"}, {"text": "这些事情县人委是知道的，办公室邹主任都知道，大部分还是县人委通知的。所以说，共产风的总根子是县里的搞起来的。一刮，把红专管理区的土地刮跑了。从土门坳直到红石李家坳止，全拨给了果园场和林场。公路靠城这一片又划给了砖瓦厂、钢厂、机关大队、气象站、农科所、万头养猪场。社员反映说，共产刮得好很，刮得我们四面无路走。果园场林场既不要我们社员走路，又不叫社员砍柴、放羊放牛，四中队社员从果园场过路，摘了一个西瓜，果园场抓住关了三天。另一社员挖了个树蔸子，罚款50元。林场天天拿着铳，不要人砍柴放羊。", "type": "paragraph"}, {"text": "共产风给红专管理区带来的损失是：", "type": "paragraph"}, {"text": "（1）土地面积减少了。全管理区原有土地面积8,000多亩，刮走了1,000多亩，现在只有7,000亩。", "type": "paragraph"}, {"text": "（2）劳力减少了：57年共有劳动力2,657个，58年59年调出县的有74个，县里调的劳动力有268个。现在只有2,200多个。干部群众都要求到果园场去，连妇女做亲也要找果园场。为什么爱到果园场呢？他们的手段是：增加工资，每个劳力每月可得15元，最高可达19元。另一个是增加口粮。从拨土地到现在，他们从未负担过征购任务。今年开荒时赵书记当面布置他们卖4万斤粮食到现在没有看见，要卖700斤芝麻未卖，自己私自打了油。", "type": "paragraph"}, {"text": "（3）产量减少了。57年总产量是5,288,270斤，58年总产4,323,955斤，59年总产3,573,717斤.", "type": "paragraph"}, {"text": "（4）收入减少了。57年总收入是621,811元，58年实收575,289元，59年只收419,319元。", "type": "appellation"}, {"text": "受共产风一刮，社员不积极生产。特别是四、六、五三个中队，社员反映说：“共产风一刮，生产疲疲沓沓”。刮的五多一少。五多是：说假话的多、粮食减产多、共产风刮得多、病人多、劳力调动多。一少是社员收入少。四中队6小队社员范方先，因六间房子拆了，生产劲头不高，一面耙地一面打青蛙，两天耙2亩地还留2厢没有耙。问他为什么这样，他说干不起劲来。拿一个生产小队算算账，共产风刮的危害是太大了。四中队六小多房子拆了45间，23户社员分散到7个小社去住，搬家中，损失了步犁5步，耙3步，水车8步，57年的固定财产到今年元月一清算，相差1900多元。57年全小队有19户85人得钱，共收入1323元，59年只有6户得钱，得了120.5元以上这些问题，要求县委帮助解决，特别是与果园场的关系。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "湖北省某档案馆", "type": "paragraph"}]}