{"title": "甘肃定西地委批转张金翼同志关于通渭城关公社东方红生产队第五小队张家岔作业组疾病调查简报", "date": "1960-12-28", "authors": [], "contents": [{"text": "甘肃定西地委批转张金翼同志关于通渭城关公社东方红生产队第五小队张家岔作业组疾病调查简报", "type": "title"}, {"text": "各县委、并发白银市委、报省委：", "type": "appellation"}, {"text": "张金翼同志对张家岔作业组疾病调查简报很好，现发给你们，在当前安排生活中很好的迅速解决这些地区的问题。", "type": "paragraph"}, {"text": "请各县委、公社党委的同志们，都能象这样深入下去，尤其要深入到问题最大的生产队、作业组去，领导带头、改变作风，挨门逐户，访疾问寒，一发现问题，就要以特效的果断措施，抢救人命。至于个别地区的问题，尽管因劳动不好或因其他问题所致，但这主要是教育问题，当前迫不急待的则是把抢救人命问题摆在第一位，应当一视同仁的解决吃饭、穿衣、住暖等问题。这样作，就会进一步扩大党和毛主席的影响，就会更加深深感动他们发愤图强、搞好生产，渡过暂时的困难。", "type": "paragraph"}, {"text": "另外，对于较好的地区，同样要加强工作，切实吸取教训，及早把群众生活安排扎实，千万麻痹不得。", "type": "paragraph"}, {"text": "如有不妥处，请省委指示。", "type": "paragraph"}, {"text": " 定西地委一九六○年十二月二十八日", "type": "paragraph"}, {"text": "关于通渭城关公社东方红生产队第五小队张家岔作业组疾病调查简报", "type": "subtitle"}, {"text": "县委、地委、并报定西地区工作组、省委生活安排办公室：", "type": "appellation"}, {"text": "我于十二月下旬，来城关公社东方红生产队，主要是帮助该队摸底、安排群众生活的经验。这个队从总的方面来看，算是中上情况，全生产队有六个小队，一、二小队比较好，问题少。三、四、六小队(此处一字辨认不出)常，少数家户蔬菜少。五小队最差。最突出的是张家岔作业组，这个小组不仅社员生活困难，疾病多，生产停顿，而且正在蔓延发展，群众不安(最近几天已死三人)。全组32户一百三十七人，是该队最大的一个作业组，经挨家逐户访问摸底，发现实有各种疾病四十四人，占全组总人口三分之一以上，加上长期没有恢复的，几乎占到全村总人口的一半。其中浮肿病十八人，消瘦病八人，病情严重的有六人，其他为心口痛、心急、内疾等病。全村三十二户，有三十户都有病人，有的一家几个病人。这个村子过去只有几个病人，有一多半是在半月以前发生的，疾病这样多，但小队原来只报三十三个病人，给予照顾和增加口粮的只有二十五人。昨天我们去时，发现有的浮肿病人还参加集体劳动。", "type": "paragraph"}, {"text": "张家岔小组为什么会有这样多的病人，而且愈来愈重，不断发展呢？据研究分析：一是这个作业组的大部分人都是解放前的伪警宪人员和赌棍，好吃懒作，庄稼务艺的不好，加上遭受灾害，不仅粮食打的少，食堂和社员个人种菜也很少，没有长远打算，没有渡荒准备。现在本来还可以在地里拾点干菜，但也懒得动弹，每日只靠国家供应的六两口粮，生活成了大问题。二是十一月下旬社员口粮由八两降为四、五两后，小队干部没有认清在目前口粮偏紧的情况下，蔬菜对于人的生活将起着三分之二的作用，没有及早采取措施、解决社员吃菜问题。代食品也搞的很少。三是疾病发生后，干部思想重视不够，没有及早抓紧治疗和生活照顾。", "type": "paragraph"}, {"text": "但是，在同一个小队里，阳坡、庙背后邓家坪作业组和它紧紧相邻，自然条件相同，同样遭了灾，但人家由于辛勤劳动，及早动手，救灾渡荒，代食品搞的好，蔬菜种的多，吃的省，除邓家坪小队干菜较少外，其余两村大部分家户都能吃到接(此处三字辨认不出)苜蓿下来，有的还有多余。因此病人少，一村只有三、五个人。人们的精神面貌大不一样，有的社员积极拾粪、送粪，有的已经把明年的秋田用粪都运到地里。这三个村子对张家岔人好吃懒作，经常依靠国家救济吃饭大为不满，现在要大家帮助张家岔渡过困难，还要给全小队社员作很多的思想教育工作。", "type": "paragraph"}, {"text": "张家岔的问题是严重的，搞不好有大量死人的危险。现已从工作组和生产队抽派了五个脱产干部把这个小队作为重点，首先集中一切力量抢救病人，并且采取如下紧急措施：", "type": "paragraph"}, {"text": "1．先解决问题，治病救人，再研究全面安排群众生活。", "type": "paragraph"}, {"text": "2．从先锋生产队抽调一名医生，上门治疗，所需药品请(此处一字辨认不出)卫生(此处三字辨认不出)尽量设法解决。", "type": "paragraph"}, {"text": "3．凡是病人和长期未恢复的，无论大人和小孩，都立即把口粮加到十两，并保证病人吃够定量。照顾病人的油、肉、酒、糖和黄豆等，尽先发到病人手里。", "type": "paragraph"}, {"text": "4．阳坡、庙背后两个村子食堂和社员个人蔬菜都比较多，安排好社员生活后还有多余，要教育社员群众在完全自愿的基础上，公平议价，现款购买，从阳坡、庙背后两村，调剂出蔬菜五千斤，给张家岔和邓家坪小组食堂，由食堂按人按量供应社员，菜款由救济费中开支。", "type": "paragraph"}, {"text": "5．病人一律停止劳动、完全休息。", "type": "paragraph"}, {"text": "估计这样作了之后，张家岔的疾病将会停止下来，而且慢慢好转，但是我想象张家岔这样的村子，在全县十四个公社一百六十二个生产队中，都是有的，有的一个，有的两个、三个不等。对待这样的村子，当务之急，就是治病救人，这要比一般的安排群众生活还要紧急。公社和生产队一定要采取紧急措施和特殊措施，包干负责，抢救病人，争取在最短时间内，消灭掉这样的村子。", "type": "paragraph"}, {"text": "此外，公社和生产队的同志还必须认识，象张家岔这样的村子，其所以发展到疾病如此严重，根本原因固然是由于该村社员平日生产劳动不好，但更重要的则是社、队干部麻痹大意，工作一般化。应该切实吸取教训，引以为戒，一发现问题露头，就要设法制止，一发现类似张家贫这样的村子，就要领导亲自去抓。", "type": "paragraph"}, {"text": "以上如有不妥之处，请指示。", "type": "paragraph"}, {"text": "张金翼", "type": "paragraph"}, {"text": "1960年12月27日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "甘肃省某档案馆", "type": "paragraph"}]}