{"title": "中央同意北京市委关于组织人民法庭处理三反五反案件问题报告的通知", "date": "1952-3-21", "authors": ["刘少奇"], "contents": [{"text": "中央同意北京市委关于组织人民法庭处理三反五反案件问题报告的通知", "type": "title"}, {"text": ["刘少奇"], "type": "authors"}, {"text": "北京市委并告各中央局：", "type": "appellation"}, {"text": "三月十九日电[2]悉。同意你们关于三反及五反人民法庭的组织计划。并将此计划发各中央局参考。关于五反运动中成立人民法庭的规定，即将由政务院以命令公布[3]。", "type": "paragraph"}, {"text": " 中   央三月廿一日", "type": "paragraph"}, {"text": "根据刘少奇手稿刊印", "type": "paragraph"}, {"text": "注  释", "type": "appellation"}, {"text": "[1]本篇用楷体字排印的是毛泽东加写和改写的文字，用仿宋体字排印的是周恩来加写的文字。", "type": "paragraph"}, {"text": "[2]指中共北京市委一九五二年三月十九日关于组织人民法庭处理三反五反案件问题给中央并华北局的电报。其主要内容是：为了迅速处理一些贪污分子和严重违法王商业者的案件，拟分别组织两种人民法庭，通过审判程序，处理有关案件。(一)关于处理五反案件的人民法庭：(1)以市人民法院院长为审判长，由市人民政府任命副审判长和审判员。(2)以一个区或两个以上的区为单位设立分庭，由各区节约检查委员会提请人民法庭任命审判长、副审判长及审判员。(3)所有严重违法户和完全违法户的违法案件及五反中其他须经法律手续的案件，均由人民法庭或其分庭审判。分庭受理严重违法户的违法案件，人民法庭受理完全违法户的违法案件和不服分庭判决的严重违法户的案件。(4)人民法庭有判处罚金、没收财产、社会管制、机关管制、劳役改造、徒刑、无期徒刑或判处死刑及酌予缓刑之权。市人民法庭受理的案件，一审终审。分庭只有判处补税退财和判处罚金之权。(5)人民法庭所判之死刑经市人民政府批准后，并须报请中央核准。(6)人民法庭判决的“退出非法所得”和“罚金”等，如违法户不执行时，由人民法庭强制执行：判决的“徒刑”和“死刑”均由市人民法院执行。(二)关于处理三反案件的人民法庭：(1)凡在三反运动中，受本市节约检查委员会所领导的机关、团体、学校、公营工厂、企业等，均可以节约检查委员会为基础，由一个单位单独或几个单位联合组织人民法庭，处理三反运动中应受审判的贪污分子。(2)人民法庭正副审判长由各该单位正的或副的行政首长或节约检查委员会主任、副主任充任。审判长及审判员均由各该单位的行政首长提请市人民法院任命之；(3)人民法庭在市人民法院领导下进行工作：市人民法院拟以财经、公安、政法、文教等各系统节约检查委员会为基础，组织临时分庭。临时分庭审判长，副审判长、审判员均由市人民法院从各系统节约检查委员会正副主任及委员中选任之。(4)人民法庭对受审判的贯污分子，得判处死刑、无期徒刑、有期徒刑、劳役改造或机关管制，并得宣告免刑或缓刑。但对于贪污一亿元(人民币旧币，折合一九五五年三月一日发行的新版人民币一万元)以上的贪污分子的判决，须经市人民法院临时分庭批准，其中，判处无期徒刑或宣告免刑者须经市人民法院批准，判处死刑者须经市人民政府批准并报中央核准。(三)中共北京市委决定：组成五反法庭工作委员会和三反法庭工作委员会，分别以刘仁(当时任中共北京市委副书记)、张友渔(当时任北京市副市长)为主任。", "type": "paragraph"}, {"text": "[3]一九五二年三月二十四日政务院发布《关于五反运动中成立人民法庭的规定》。其主要内容是：(一)凡五反运动中工商户违法案件较多的市，得在市人民政府领导下设立市人民法庭进行审判，并得以一个或几个区为单位设立分庭。案件较少的市、县可由人民法庭审判。(二)市人民法庭及分庭均设审判委员会，以审判长一人、副审判长一人或二人、审判员若干人组成，均由市人民政府任命。市人民法庭的审判长，一般由市人民法院院长兼任。(三)市人民法庭有逮捕并判处退出违法所得、赔偿损失、罚金、没收财产、剥夺政治权利、管制、劳役改造、有期徒刑、无期徒刑、死刑及酌予缓刑或免予处分之权。(四)市人民法庭的判决，为终审判决。但无期徒刑及十年以上有期徒刑的判决，应经市(省)人民政府批准；死刑的判决，应经市(省)人民政府审核，报请大行政区人民政府或政务院批准后执行。", "type": "paragraph"}, {"text": "来源：《建国以来刘少奇文稿第四册(一九五二年一月——一九五二年十二月)》，中共中央文献研究室，中共档案馆，2005年。", "type": "paragraph"}]}