{"title": "孙起孟“关于资产阶级三年以来猖狂进攻的看法”", "date": "1952-2-5", "authors": ["民主建国会常务委员", "孙起孟"], "contents": [{"text": "孙起孟“关于资产阶级三年以来猖狂进攻的看法”", "type": "title"}, {"text": ["民主建国会常务委员", "孙起孟"], "type": "authors"}, {"text": "中央节约检查委员会主任薄一波在一九五二年一月九日所作的“为深入地普遍地开展反贪污、反浪费、反官僚主义运动而斗争”报告中，号召大家反对“资产阶级在三年以来向着工人阶级和中国共产党所举行的猖狂进攻”。这个号召引起了普遍的注意：广大的劳动人民是同意这个号召的；在一部分人们中间，因此而头脑大为清醒；在又一小部分人的中间，则不但不能接受，甚至加以抗拒或诽谤。", "type": "paragraph"}, {"text": "有人说：“物必自腐而后虫生之”，怎么能把贪污、浪费的账写到资产阶级的头上去？这样的看法对不对呢？完全不对！“物必自腐而后虫生之”这一句话只能适用于反动阶级专政的国家；把它应用于中华人民共和国，实质上是对于中国人民的莫大侮辱。谁能证明资产阶级以外的劳动人民具有唯利是图、损人利己、投机取巧的本质？谁能证明优越的人民民主专政制度会有贪污、浪费、官僚主义的内在规律？这是敌人想做而不可能做到的事。薄一波同志说得很对：“我们现在之所以能够在全国范围内，在党、政、军、民各个系统中，坚决地开展反贪污、反浪费、反官僚主义的运动，也就是因为我们的党、我们的政府、我们的军队、我们的人民民主统一战线基本上是廉洁的、健康的、强大的、正确的原故。”去年我国曾经进行了伟大的镇压反革命运动，也发现了有反革命分子混进我们的国家机关。正因为我们的政府是革命的政府，所以不管在机关中，在社会上，我们都能取得镇压反革命的伟大胜利。绝对不容许把领导镇压反革命运动的革命政府看成自身会滋生反革命分子的政府；同理，也绝对不容许把领导反贪污、反浪费、反官僚主义运动的空前廉洁的政府看成自身会滋生贪污、浪费、官僚主义的政府。把“物必自腐而后虫生之”一句话来解释这个运动的荒谬就在于此。", "type": "paragraph"}, {"text": "又有人说：即令不是“物必自腐”，商人行贿，干部受贿，也只应各责五十大板，叫资产阶级负主要的责任，似乎不公道吧。这样的看法对不对呢？也完全不对！高岗主席把资产阶级的侵蚀方法综合成主要的两条：拉过去，派进来。这是资产阶级在东北进行不法活动的方式，也是在全国范围的侵蚀党和政府的方式。请问：“拉”和“派”不是资产阶级的责任是谁的责任？能说这是被拉、被派的人的责任？被拉过去的人中有一小部分是老干部，他们在被拉过去的过程中思想上、本质上起了什么变化呢？简言之，就是背叛了自己的革命思想，接受了资产阶级思想的腐蚀。当他们一经成为“资产阶级安置在国家机关、人民企业中的暗盗”时，他们便立即丧失了革命工作人员的身份。他们和被派进来的人完全一样，仅仅是资产阶级盗窃国家财富的工具。不管是被拉过去的，或是被派进来的，总之都是属于资产阶级进行罪恶活动的一伙中人。这些人自有其各自应负的责任，因而国家对他们当然也会分别予以应得的处分。但是，主要的责任，应该属之“拉”而又“派”的资产阶级，却是很明显的。", "type": "paragraph"}, {"text": "又有人说：责任尽可如此分派，总不必认为是资产阶级的猖狂进攻吧？什么叫做进攻？进攻就是千方百计地设法消灭对方的防御力量，以便把它占领下来。这三年中，资产阶级对于我们祖国的所作所为是不是符合这种情况呢？是符合这种情况的。资产阶级的侵蚀不是个别行业的，个别地区的，而是具有全国规模的。它向人民经济事业部门进攻，它向我们的国家机关进攻，它向人民的军队进攻，它向民主党派、人民团体进攻。它用糖衣炮弹进攻的结果，使我们一部分的国家机关和其干部蜕化变质，变成不是依照人民的意旨办事，而是依照资本家的意旨办事，以致如中共江西省遂川县委员会的那些坏干部，被遂川人民咒骂“比国民党还厉害”。以遂川为例，这等于一个县城被攻下，使人民民主的政权蜕化为资产阶级所控制的政权。请问：这不叫进攻叫什么？这种进攻如果不立即予以反击，任其扩而大之，的确有使我们亡国、亡党、亡头的危险——事实上，已经有某些国家机关或其某些部门，某些党派组织，若干革命干部被资产阶级的糖衣炮弹所毁灭。这样的进攻如果还说不猖狂，请问：要到什么境地才能说是猖狂的进攻呢？", "type": "paragraph"}, {"text": "又有人说：即令事实上是猖狂的进攻，不这样公开地提出不是比较“策略”一些么？这样一说，对中国民族资产阶级的刺戟未免太大了。这样的看法对不对？也是完全不对的，中国民族资产阶级是参加以工人阶级为领导、工农联盟为基础、团结各民主阶级和国内各民族的人民民主统一战线政权的一个民主阶级，也即所谓“四友”之一。什么是“四友”之间最好的相互对待的“策略”呢？最好的策略就是依据事实，推诚相见，展开批评和自我批评。批评和自我批评，毛主席指示为“人民国家内全体革命人民进行自我教育和自我改造的唯一正确的方法”。事实是“猖狂的进攻”，不说成是，说成什么好呢？说成大于进攻，言过其实，这是不对的；说成小于进攻，那是什么？反而把问题的真相弄模糊了，这也是不容许的。是“猖狂的进攻”就应该说成不增不减的“猖狂的进攻”。根据事实，把警钟敲响起来，来一个全国动员，组织坚决的反攻，把资产阶级的猖狂进攻压下去。这样做，只有使我们的国家机器、人民民主专政的制度更为强化，而不会使它削弱。这样做，只有使我们的统一战线更为强化，而不会使它削弱。对于工商业界，这也只有使他们从错误中及早自拔，增强自我改造的决心，把自己的工商企业在国营经济领导之下，工人阶级领导之下为国家建设而服务。通过反贪污、反浪费、反官僚主义运动，中国的工商业者面貌也将为之改观。在他们的队伍中，现在清者自清、浊者自浊，界限分明。而真正危害人民利益受到政府制裁的究竟只是少数。这样就足以说明，认为公开指出猖狂进攻的说法对中国民族资产阶级刺戟太大，全然是错误的见解。刺戟了谁？刺戟了不在进攻队伍中的人们？刺戟不到他们。刺戟了反攻队伍中的斗士？这种刺戟叫做鼓舞。刺戟了组织、参与猖狂进攻的资本家及其爪牙、贪污分子、浪费分子、官僚主义分子？对于这些人，为什么不刺戟？在这里不是应不应刺戟这些人的问题，而是对他们刺戟够不够的问题。确有这么一些人，资产阶级的猖狂进攻在他们的心目中丝毫不受刺戟，思想深处简直认为理所当然，反而是把猖狂进攻的事实揭露以后，他们倒觉得太刺戟了。对人民进攻，似乎连刺戟也说不上；揭露事实向人民（也包括资产阶级在内）敲警钟，倒认为是过大的刺戟。在这样想法后面有一条顽强的“道理”：就是只许刺戟劳动人民，刺伤刺死都不要紧，但是不许刺戟资本家！不许在人民面前揭露资产阶级的罪恶活动！所以，“不要刺戟论”实质上就是一种资产阶级抗拒反贪污、反浪费、反官僚主义运动的反动思想。", "type": "paragraph"}, {"text": "来源：1952年2月5日《人民日报》。", "type": "paragraph"}]}