{"title": "甘一飞关于宝鸡、南郑两市的“五反”报告", "date": "1952-7-11", "authors": ["甘一飞"], "contents": [{"text": "甘一飞关于宝鸡、南郑两市的“五反”报告", "type": "title"}, {"text": ["甘一飞"], "type": "authors"}, {"text": "[甘一飞, 时任陕西省委宣传部长兼《陕西日报》社社长。这是他在陕西省人民政府委员会第五次会议协商委员会第四次会议联席会议上的报告。]", "type": "paragraph"}, {"text": "在宝鸡、南郑两市工商界中进行的反行贿、反偷税漏税、反盗窃国家资财、反偷工减料、反盗窃国家经济情报的运动，自2月初至5月底历时4个月，已基本结束。目前正在根据中央人民政府政务院关于结束“五反”运动中几个问题的指示，反复地、慎重地进行核实定案，退补罚款和活跃市场等工作。现在让我把这两个市“五反”基本情况报告如下，请各位委员和主席批评指正。", "type": "paragraph"}, {"text": "宝鸡、南郑市是两个中等城市，私营工商业多经营国计民生所需的工商业和土产交流事业，但资金很小，封建性和投机性很大。特别是宝鸡市，是抗日战争中暴发的城市，曾经呈现一种虚假繁荣。两市共有私营工商户6552户（另有停业的160户，行商299户，摊贩4419户），共分30个行业，共雇佣工人、店员9629人，资金总值约1741亿。机器和手工业户2651户，占40．4％。商业户390l／，，占59．6％。工商业资本家1023户，占15．3％。独立工商业户5529户，占84．7％。工商业资本家资金在1000至6000万元者78．39％，5000万元至一亿者14．37％，一亿以上者7．24％，独立工商业户资金500万元以下者61．8％，500万至1000万元者31．5％，1000万元以上者6．7％。在“五反”运动中，我们遵照毛主席指示“过去从宽，今后从严”；“多数从宽，少数从严”；“坦白从宽，抗拒从严”；“工业从宽，商业从严”；“普通商业从宽，投机商业从严”的原则和北京市人民政府关于工商户分类处理的标准和办法，经过工商业者自报公议，工人、店员讨论通过，市节约检查委员会批准，划分工商户违法类型。根据暴露出来的违法事实和资金情况比较来看，资产阶级不法分子的进攻是猖狂的。特别是贩卖金银烟毒更为普遍与严重。在具体划分工商户违法类型时，我们根据违法性质，违法情节，政治态度和经济上的作用来区分的，计划分出守法户1809户（内有资本家10户），占总户数27．7％，基本守法户3658户（内有资本家115户），占总户数55．8％，半守法半违法户911户（内有宝鸡一市资本家777户），占总户数13．9％，严重违法户174户（其中资本家就有120户），其中有的可能改订完全为违法户，占总户数2．6％。违法工商户共有5289户，“五毒”金额1173000万元，烟毒金银违法经营额即达1363亿9000万元（内有大烟238327两，制造贩卖料面7764两，黄金33524两，白银（仅宝鸡市）1193000余元），总计两市违法总值15812000万元。而宝鸡市95户严重违法户，违法金额即占营业户全部违法金额的46．8％（内有61户基本上就是毒品金银犯）。宝鸡市，李紫霄（隆昌商行股东）一人，贩大烟达43000多两，连料面、金银、偷漏税等违法金额竟达140多亿元。这就是两市工商户暴露出的问题及基本情况。", "type": "paragraph"}, {"text": "在进行严肃的斗争后，为了做到切实清除工商业者的“五毒”，团结工商业者发展生产、改善经营的目的，我们处理“五毒”与毒品金银犯是根据“斗争从严，处理从宽”；“应当严者严之，应当宽者宽之”；“偶犯从宽，屡犯从严；小量从宽，大量从严；金银从宽，毒品从严，多数从宽，少数从严；坦白从宽，抗拒从严；过去从宽，今后从严”的原则，严肃认真、实事求是、反复地经过对证，工人、店员讨论通过，人民法庭审判（对严重违法户）进行着核实定案，初步地确定，两市补退罚款约65亿元。这样确定，工商业者普遍感激毛主席和人民政府宽大处理，纷纷自动交款，原来的误解怀疑，不说而自消了。", "type": "paragraph"}, {"text": "两市的“五反”运动，基本上遵循着毛主席和中央人民政府政务院政策的指示，在马主席亲自指导下，结合实际情况，健康地谨慎地在摸索中前进，是胜利的成功的。在运动中召开了各界人民代表会议、政府委员会、协商委员会、工人代表会、工商界代表会等，动员和组织了各阶层、各民主党派、各人民团体的力量，大张旗鼓、雷厉风行广泛深入地进行了宣传，基本上发动了工人（店员）并团结了城市其他劳动人民，爱国守法的工商业者和民主人士，结成了广泛的五反统一战线，反对了资产阶级不法分子的“五毒”行为和提高了生产，改善了经营，取得了“五反”与生产的胜利。由于工人和城市各阶层人民参加了移风易俗的伟大的五反运动，在实际斗争中受到了深入的实际的教育与锻炼，普遍的和资产阶级从思想上划清了界限，阶级觉悟普遍的提高了一步，许多工人、店员参加了工会。混入工会中的资产阶级坐探分子被清洗出去，工人阶级的组织——工会，大大的发展巩固了，进一步在城市树立了工人阶级的领导地位，对于发展生产，繁荣经济，城乡互助、内外交流，和防止资产阶级不法分子再施五毒，发展正当的工商业，建设人民新城市创造了有利的条件。“五反”运动中，由于工人的积极性空前提高，贯彻了密切结合生产、公私兼顾、劳资两利、发展生产、繁荣经济的政策。除了某些行业因市场变化和淡月关系，生产经营表现不振外，一般厂号的生产、经营还较正常。特别是工业生产较“五反”前提高了，宝鸡大新面粉厂由日产1600袋增至1955袋，新秦公司纱厂由20小时每锭产0．871磅，增至0．915磅，布厂每台机由74．51码，增至77．45码，其他各厂产量均有增加。手工业，政府加工订货后，烘炉业部分产量亦有提高，今年第一季度营业额较去年同季度增加了1倍。商业中有些行业、商号也比去年同季度有所增加。这样资产阶级不法分子在运动中散布的“‘五反’是商改”、“‘五反’是反掉私人工商业”、“共产党消灭民族资产阶级，破坏共同纲领，不要统一战线了”等怀疑、曲解和抗拒运动的“攻守同盟”、“坦白同盟”，在真理面前自破了。运动中和后期，对这一极其伟大的社会民主改革斗争教育，就连工商业者也不得不承认人民政府是为改造，消除资产阶级的投机取巧、唯利是图、损人利己的“五毒”行为，并非为了巧收钱。这次工商界普遍地洗了一次澡，“五毒”行为和许多陋习，将因此去掉了，或在继续去掉着，各阶层人民普遍赞成。经过这个运动，正当的工商业者，在全国即将进入大规模的经济建设中，获得发展，受到人民政府政策的保护。人民内部也更加团结了，人民民主统一战线的基础更加巩固了。", "type": "paragraph"}, {"text": "由于“五反”是个极其复杂细致的工作，干部缺乏经验，对城市阶级情况、工商业经营情况都不很了解，加之烟毒金银问题必须一并解决，就使运动拖长了时间。同时经过这一激烈的斗争，在运动中和后期，有些工商业者耍弄花样，停薪、停伙、解雇工人、店员，要求歇业来威胁工人。宝鸡市行栈业4户就解雇“五反”中店员积极分子30人，占该4户店员总数1／3，砖瓦业经理向工人宣布“‘五反’中你们反对我们，现在是我们对付你们的时候了”。由于资产阶级不法分子过去对工人、店员过分的苛待，“五反”后不满检举，想法报复，因而在工人、店员基本发动后，在运动中和运动后，发生了一些难以避免的较高的福利要求和行为。这些不正常现象，虽经在工人代表会、工商界代表会和团结生产中有所纠正，但在核实定案和今后工作中，必须制止不法资本家的报复行为与纠正工人过高的福利要求。在公私兼顾、劳资两利的基础上，适当地调整劳资关系、公私关系、加工订货、贷款，以恢复与发展生产和经营，活跃市场，迎接大规模的经济建设高潮。", "type": "paragraph"}]}