{"title": "陈伯达在中国科学研究人员学习会上的讲话", "date": "1952-7-18", "authors": ["陈伯达"], "contents": [{"text": "陈伯达在中国科学研究人员学习会上的讲话", "type": "title"}, {"text": ["陈伯达"], "type": "authors"}, {"text": "科学院学习委员会几位同志要我到这儿来讲些话。讲话之前，对一些问题，我曾向郭沫若院长请示过，向几位副院长请教过，向学习委员会的同志商量过。不过如有什么讲的不对，那应该是由我本人负责的。", "type": "paragraph"}, {"text": "今天的讲话有三点意见：第一是关于共产党员在科学院的工作中与党外科学家的关系，老科学家与新科学家的关系；第二是关于科学院的工作方向；第三谈谈科学家与爱国主义。", "type": "paragraph"}, {"text": "一、共产党员在科学院的工作中与党外科学家的关系，新老科学家之间的关系", "type": "subtitle"}, {"text": "科学院中有些共产党员在工作，他们与科学家的关系应该是怎样的呢？共产党员在科学院是有作用的，我们的党是我们人民政权的领导的政党，在全国人民中有无限的威信，所以我们的党员在科学院中也就能起很大的作用。作用起的好，对科学院工作就有很大好处，作用不好，也就有很大坏处，科学院工作好不好，共产党员要负很大的责任。共产党员如何能搞好工作呢？是否可以滥用党的威信，妄自尊大，以党员的身份发号施令，而认为一切科学工作者，不经他同意，不通过他，就不能做事情呢？如果采取这种态度就是错误的。共产党员在科学院的基本任务，是在于谦逊地向科学家们学习，帮助科学家们做好工作，毛主席经常告诉我们党员，在任何工作岗位上，要采取谦虚态度，防止骄傲态度，以便更好地团结党外的同志来共同工作。毫无疑问，毛主席这个教训，对于我们共产党在全国当权以后的情况说来，是更重要的，而对于在科学院工作的共产党员说来，又是特别重要的。", "type": "paragraph"}, {"text": "我在这里介绍列宁的一段话，列宁于一九二一年在“论统一经济计划”一文中讲到共产党员与非党科学工作者的关系时，说：“老早就已经有人指出过：人们底缺点多半是与人们的优点相联的。许多担任领导工作的共产党员们底缺点就是如此。我们在数几年内进行过伟大事业，鼓吹过推翻资产阶级的主张，教导过大家不要相信资产阶级专家，揭露过这些专家，夺取过他们的政权，镇压过他们的反抗。我们所进行的这种事业，是有全世界历史意义的伟大事业，然而，只要你稍为夸大了一点，那你就会使一个真理得到证实，这个真理就是：差之毫厘，失之千里。我们已把俄国说服了，我们已把俄国从剥削者手中夺来交给劳动者了，我们已把剥削者镇压下去了，现在我们应该学会怎样管理俄国，为此就必须学会谦虚从事和尊重那些“科学专门家和技术专门家”所进行的切实的工作。为此就必须学会切实仔细地分析我们自己所作出的许多实际工作错误，并且必须学会顺序前进而毫不停息地改正这些错误。少摆些知识分子式的和官僚主义的妄自尊大的架子，多研究一些我们在中心和各地方的实际工作经验所提供的东西，以及科学已经向我们提供出来的东西吧。”列宁这里讲的是布尔什维克在俄国当权以后对于科学家和科学工作所应采取的态度，而我们中国的共产党员所必须采取的，也正是这样的态度。当然，我们在现阶段的革命性质，和列宁所说的当时俄国推翻资产阶级的革命性质是有差别的；根据中国的条件，我们在现阶段还只是推翻了帝国主义及其走狗国民党所代表的封建地主阶级和官僚资产阶级的反革命政权，而保留着民族资产阶级。但是，列宁当时所指出的应该怎么样学会管理俄国的方向，同样地是我们今天应该怎么样学会管理中国所要遵循的方向。因此，我们共产党员在科学院工作就必须谦逊地向真诚的科学家们学习，认真地帮助他们做好工作，否则这个共产党员就是不称职的。", "type": "paragraph"}, {"text": "为着充分地说明我们共产员党必须正确地处理对科学家的关系，我继续引出列宁在上述著作中的一段话。列宁说：“共产党员在俄罗斯国家电气化委员会内部的任务就是要少用些命令手段，或者——正确些说——完全不用命令手段，而是要对科学专家和技术专家（正如俄共党纲上所说的那样，他们多半是不免浸透有资产阶级的世界观和习惯的”）采取异常慎重和灵活态度，要向他们学习和帮助他们扩大他们自己的眼界，要根据相当科学部门底成果和事实材料出发，要时刻记着一点，即工程师承认共产主义思想所经历的途径并不像从前那些在秘密条件下工作的宣传员和著作家所经历的一样，而是经过他在自己那一门科学方面所达到的实际成果，例如农艺学家是循着自己的途径来承认共产主义思想的，植林学家是循着自己的途径来承认共产主义思想的等等。”", "type": "paragraph"}, {"text": "列宁认为科学家工程师们要经过他们在自己那一门科学方面所达到的成果，循着自己的途径，来承认共产主义思想，这一点对于我们有很重要的启发。", "type": "paragraph"}, {"text": "十月社会主义革命，为苏联科学的发展开辟了一条大路，使科学家能够和广大的人民群众结合起来，他们的工作得到共产党和人民最大的尊重，并随时获得广泛应用的机会。这样便造成了真诚的科学家有可能根据自己工作的实际成果来承认共产主义思想的广泛条件。在我们国家的人民革命胜利以后情况也是一样。", "type": "paragraph"}, {"text": "在全国革命胜利以前，毛主席经常指出，没有知识分子的参加，革命的胜利是不可能的。现在我们经过革命的胜利，正要进行大规模的国家建设，这就更加需要广大的知识分子、科学家来参加工作，才可能完成我们的事业。我们以后将有大批有能力的科学家涌现出来，这是不成问题的，但是现在我们就必须尽量发挥现有科学家的力量，帮助他们做好工作，帮助他们扩大眼界，逐步地把他们引向共产主义思想。我们共产党员接近党外科学家的时候，需要注意到党外科学家中有许多人在科学上是有某些一定的造就的，解放后，也已在工作上开始接触国家经济建设中的实际问题，并有一定的贡献。虽然这些贡献还不算很多，但这是一个好的开始，证明他们一旦站在人民这一方面来的时候，便能够表现出他们过去所没有表现过的能力。这些善良的肯努力工作的非党员的科学家，将来是可以给国家做很多事情的。他们由于各种不同的历史条件和社会环境，过去没有机会接受马克思列宁主义，有许多过去一直是“两耳不闻天下事，一心只读圣贤书”的，但这些并不能多怪他们。我们对老科学家的看法，不能简单地以他在什么时候自觉地接受马克思列宁主义做为断定他的一切的标准，重要的，是看他在所做的那一门科学工作上，是否以实事求是的态度进行工作。共产党员懂得这一点，是很重要的。", "type": "paragraph"}, {"text": "另方面，如果科学家因为人民看重他们，共产党看重他们，而就对人民采取骄傲的态度，不努力改造自己的旧思想和旧作风，不求上进，这也是极端错误的。毛主席在这点上也早已给我们指出：作为知识分子、科学家，他们事业要有成功的希望，就必须与人民群众相结合，否则就会一事无成。一百年来的经验恰恰告诉了我们，我们的科学家只能在人民中，在共产党的合作中，找到自己的前途。每一个真诚的科学家懂得这一点，也是极端重要的。", "type": "paragraph"}, {"text": "所以这种关系应当是两方面的：共产党员应该与科学家合作，向他们学习，在工作上帮助他们解决困难；另一方面，科学家则应该主动地使自己的工作与人民群众的事业、国家建设的事业相配合。", "type": "paragraph"}, {"text": "当然，这些并不是说，科学院的党员与党外的科学家及工作人员彼此之间不要有相互批评的关系。这种相互批评是完全必要的。许多科学家自旧社会带来了一些旧的东西，不可能一下子割掉，例如用资产阶级的宇宙观来从事科学工作，保留许多旧社会的习惯，或者对于工作不是切实认真的，而是马马虎虎，等等。对这些东西，共产党员是否可以加以批评呢？是可以批评的，应该批评的。这种批评也就是要帮助他们扩大自己的眼界，搞好工作。但有些在科学院工作的共产党员（包括一些共产党员的科学家，他们虽然现在为数还很少，将来会一天天增加的），党外的科学家如果发现他们有错误，是否也可以批评他们呢？这也是完全可以的，完全应该的。如果有一些共产党员的科学家，自负自己是共产党员，从而粗暴地对待科学工作和科学家，没有从事认真的研究，便在任何问题上自以为是“百分之百的马克思主义”，这样的共产党员的科学家，就是不能令人轻易相信的。对于这些具有错误的观点和错误的作风的共产党员的科学家，毫无疑问，大家应当给予严厉的批评。不要以为他们是共产党员，或者党龄很长，就一定是“百分之百的马克思主义”，是不可侵犯的。当然，有的批评也可能有错误，但这是不要紧的，事情需要大家来讨论。正如斯大林在“论马克思主义在语言学中的问题”的杰出著作中所指出的：“谁都承认，如果没有不同意见的争论，没有自由的批评，任何科学都是不可能发展，不可能进步的。”", "type": "paragraph"}, {"text": "毛主席说：“学习的敌人是自己的满足。”（“中国共产党在民族战争中的地位”）这个真理对于任何人都是有用的。不论他是有多长党龄的共产党员，或是他在社会上负有多大名望的非共产党员，如果一旦自己满足起来，那一定是要落伍的。康有为，他是一个地主资产阶级的改良派，跟光绪皇帝搞过维新运动的，他说，他的学问到三十岁就已经完成了，此后不再有进步，也不必再求进步。他以为世界上的真理他全知道了。在先他是个先进派，老一辈的人认为他是大逆不道的，他由当时的先进派变成顽固派，这主要的当然要用他的阶级基础的历史发展来加以说明，但就自满这一点说来，他就必然变成顽固派。", "type": "paragraph"}, {"text": "中国有一句老话：“为学如逆水行舟，不进则退。”一切事情都是在前进着的，如果你今天是正确的，明天新事物出现了，你抓不住，不了解，你也就落伍了。何况我们今天的人民事业进步得这样迅速，新东西层出不穷，如果有一点不实事求是的话，就一定会很快地被时代抛到后面去。所以谁能够傲慢地和武断地说自己在任何场合和任何时候都可以包定自己是“百分之百的正确”呢？不管是共产党员或非共产党员，如果对具体的事物没有下过认真研究的苦功夫，便以为自己不论什么都能够是“百分之百的正确”，对于这样的人，只有批评他才能促进他的进步，而对于共产党员的批评就更应该特别严厉。", "type": "paragraph"}, {"text": "共产党员可以批评非共产党员，批评他们从旧社会带来的资产阶级宇宙观和旧习惯以及其他错误的东西，非共产党员也可以批评共产党员的错误，这样就可以互相督促进步。建立这样一个批评和自我批评的关系，就将使得我们科学院的工作大大地有起色。", "type": "paragraph"}, {"text": "在科学院的工作中，除了要注意共产党员与党外科学家的关系，还要注意老科学家与新科学家的关系，即指年纪大的和年青的科学家的关系。有些老科学家瞧不起新科学家，有些新的也瞧不起老的，为什么呢？老科学家有其优点和缺点，新科学家也有其优点和缺点，大家都从自己的优点来看对方的缺点，所以就有了问题。老科学家有优点，这是大家都知道的：这种优点主要的是有经验，知道的事情比较多；但也有缺点，即以为自己比年青的人读得书较多，懂得事情较多，容易“故步自封”，容易对自己所得到的结果感到满足。我读过私书，那儿的老先生，他的想法，就跟青年不一样，你不听他的话，他就给你一巴掌。他以为自己所知道的就是世界上再多不过的真理，年青人超过了他的圈子，他就生气了，他不知道还有许多他所不知道的东西呢！许多老科学家对新鲜事物的感觉比较不快。当然，这里所谓许多，就是说，并非一切老科学家都是这样，也有些人比年青的科学家的感觉还敏锐，接受新的东西还要快。至于老科学家往往保有那些旧习惯和资产阶级的观点、方法，如个人主义、宗派主义，自己搞自己的，等等，不消说，这些都是重要的缺点。年青的科学家的优点主要地是对新鲜事物的感觉要锐敏些，有进取心，向前进，不满足于自己所已有的，受旧东西的影响不深，容易接受新东西。当然，也有新的科学家摇摇摆摆地满足于自己那一点儿东西。他们的缺点是经验不丰富，科学的根基不深厚。他们对待老科学家的缺点，容易采取粗暴的态度，不细心。新老科学家如果互相了解了彼此的优点与缺点，就应当互相批评缺点，学习优点。这样，老的科学家就可以变得不老，年青的科学家就可变为老练的科学家了。老科学家应当爱护年青的一辈，年青人对老科学家要尊敬，主要地要看他们的优点，要向他们学习，请他们指教。", "type": "paragraph"}, {"text": "二、关于科学院的工作方向", "type": "subtitle"}, {"text": "关于科学院的工作方向，这一个问题是极其明明白白的。科学院的大量的工作，应该服从人民迫切的需要、国家当前的任务、国家建设计划的任务。这就是要求科学家在最根本而又最广泛的范围上联系着实际。这样地联系实际，也就是真正地联系最广大的人民群众。明明白白，只有从为人民造福这一个基本观点出发，只有在这样的联系人民群众的实际基础上，才能使我们的科学可以猛烈地前进。我国过去有些有良心的自然科学家，他们对科学工作也可以说是切实的，用苦工的，但是他们不能有什么了不起的大贡献。我国近代还没有出现过在世界上占第一流地位的自然科学家，还没有对自然科学做出过特别杰出的、对全世界有普遍意义的创造性的贡献。是否因为我们特别不行呢？当然不能够这样说。这是因为在反革命统治下，在帝国主义统治下，我国的工业没有办法发展，我们人民的需要没有办法得到实现，虽然有些人学了科学，但没有人赏识他们。有的人因为这样子就中途搁下了自己的工作，有的人则关在自己的小房子里搞工作，得不到帮助。在那样的时代，科学有什么可能发达呢？有什么可能有大贡献呢？所以这些不能完全怪老科学家，而是社会历史条件所造成。但是，在现在，我们中国已经出现了翻天复地的变革，我们国家工业化已经在望。工业化如何来呢？除了广大的人民力量外，还需要有科学家的力量。帮助国家工业化就是我们科学家的神圣的责任。这里条条道路都通科学，每条道路都给科学的发展以无限的前途。如果我们科学家对这样翻天复地的变革，对这样伟大的工业化事业，视而不见，听而不闻，觉得科学还只能是“孤芳自赏”的东西，觉得还只是关在自己的小房子里工作最好，这样的科学家就是脱离了最根本的实际，完全是采取着自暴自弃的行为。不能想像，一个科学家对于国计民生漠不关心，却能够在科学上做出什么了不起的成绩来。像巴甫洛夫、米丘林这些伟大的学者，他们都是伟大的爱国主义者，他们对国计民生充满了热情，所以，他们的成就决不是偶然的。", "type": "paragraph"}, {"text": "毛主席所说的必须与人民群众相结合，也就是说，必须与人民的需要相结合。在今天，人民的要求就是要经过伟大的经济建设，来巩固保卫祖国与和平的事业，来不断地提高人民群众的物质生活与文化生活，来推进我国由新民主主义走向社会主义与共产主义。我们的科学家们，如果希望提高中国的科学水平，要把我们中国科学推进向世界的高峰，那就必须走在实际上和这样的人民需要相结合的道路。因此，这是我们科学院工作的根本方向，除此而外，是没有、也不能有别的方向的。", "type": "paragraph"}, {"text": "方向是明白的了。我还想说明下列的一些问题。", "type": "paragraph"}, {"text": "第一，我们反对把理论联系实际这个问题作片面的了解。我们说要理论联系实际，有人怀疑，是否我们只要实际不要理论了呢？不是的，既是理论联系实际，那就有两方面，如果只有一方面，就谈不到联系了。我们说的是两者不要孤立，要联系起来。只讲理论，不要实际；或只讲实际，不要理论，这些都是错误的，斯大林说过：“理论若不和革命实践联系起来，就会变成无对象的理论，同样，实践若不以革命理论为指南，就会变成盲目的实践。”（斯大林：“论列宁主义基础”）毛主席常常引用这些话以反对那只要理论而不要实际或只要实际而不要理论的两种极端片面性。", "type": "paragraph"}, {"text": "理论与实际相联系，是马克思列宁主义对任何科学的要求。斯大林说：“理论是世界各国工人运动底综合经验。”（同上）这是说的社会革命的理论。在自然科学方面，理论当然也同样地是人们对于自然界各种事物运动的观察以及人们积极地对于自然界进行实际活动的综合经验。按照马克思列宁主义的了解，理论是说明事物本身的运动的规律，说明这一事物与其他事物的多种多样的关系，社会科学是这样，自然科学当然也是这样。如果既不能说明事物本身又不能说明它与其他事物的关系，那就不能算什么理论。既然要说明事物本身运动的规律，要说明这一事物与那一事物的关系，不去研究真实的事物，不去依靠实际的经验，不依靠大量的材料，怎么可能呢？毛主席的“实践论”和“矛盾论”都说清楚了这些问题。毛主席经常指出，特别是在“改造我们的学习”一文中指出：要详细占有材料，做有系统的周密的分析。这就是因为理论必须是大量事实的分析与综合，必须是根据大量事实所了解的这一事物的内部关系与外部关系的分析与综合，而不是只凭片面的事实和个别的例子。片面的事实和个别的例子不能构成理论。从个别的琐碎的事实中不能得出理论。因此，这一点是很清楚的，联系实际不是联系某个实际的片面，而应是联系该实际本身所包含和所接触的各方面。专门科学所研究的，当然是某种专门的事物，但它所研究的对象的内外联系，是多方面的，不能只看到对象的某一点，就做一个武断的结论，而是要多方面的观察和实验，看到它的全部。这就是说，理论联系实际，就要多方面地掌握实践关系的总和。我们要经常记住毛主席关于避免片面性的警告。", "type": "paragraph"}, {"text": "必须反复着重地说，不能离开实际而孤立地空谈理论，同样地不能离开实际的丰富生活而片面地来研究实际。孤立地拿出某一点东西，抛开它的四周围的条件，环境，抛开它与其他东西的联系，而片面地在实验室中单独实验，这就是离开实际的全面生活来研究实际。例如，听说有个别的科学家抛开土壤去研究肥料问题，这对于要全面地去解决实际的问题，就恐怕是不合适的。虽然他研究的对象也是一定的事物，是一定的实际的东西，但既然把研究的对象与四周的实际条件脱离开来，就很难得出正确的理论，因为理论既是说明事物的运动规律，而任何事物的运动规律与四周的条件都是不能没有关系的。", "type": "paragraph"}, {"text": "关于理论联系实际的问题，有人还有这样的疑问，有些自然科学的理论工作与今天的生产实践不发生直接的联系，只有间接的联系，要不要它们呢？当然是要的。例如关于天文和数学的某些研究，可能是与今天的生产实践不一定有直接的联系，但在天文和数学上研究了许多东西，发现了许多东西、说明了许多东西，那就能够帮助各方面的科学研究上的进步和发展，扩大科学的眼界，从而也就能对农业工业的发展起作用。关于其他自然科学部门的某些研究工作，也是这样。所以，有些理论工作，今天就可以和生产实践发生直接的联系，但也有一些科学的理论工作今天与生产实践没有直接的联系，只有间接的联系，或者今天没有联系，可是明天会有联系。有些科学研究工作，今天还只在开始，所以不能要求它马上和生产实践及人民的生活便能够有大量的普遍的联系。事实上，许多科学研究工作，它和广大人民需要的联系总是从小量到大量的。对于这一切的科学工作，我们都应当采取尊重和积极帮助的态度，如果不直接给他们帮助，使他们抛掉工作，就是错误的。", "type": "paragraph"}, {"text": "有人提出关于社会科学的某些研究工作，例如古代史的研究和考古学之类，它们和今天的生产实践有什么联系的问题。我想，像这一类的研究工作，它和今天生产的实践是不会有什么联系的。但这类的研究工作，能够帮助人们了解历史的事物，对于扩大科学的眼界也有益处，因此，也是应该给予必要的帮助的。", "type": "paragraph"}, {"text": "第二，我们的科学研究工作应该放在广阔的眼界上，不应该限于追求一些枝接的事情。我听说有些科学家想在个别枝节的题目上“追求达到和超过世界的水准”，想在某些偏僻的小题目上“做出一鸣惊人的工作”。我想，对于有些科学家这一类的企图，我们不是勉强地不让他做，不是要对他采取粗暴的态度，说“你不要研究了”。我们对他们只能够采取说服的态度，如果他不同意大家的意见，就只好让他试一试，碰碰钉子，没有结果，他就会感觉大家的意见是对的，会自己改过来。做为我们的方针来说，如我们前面已说过了的，我们是要求科学工作对人民的需要和国家的建设有贡献的，因此，科学家所研究的问题，主要地应该是为人民所大量需要的东西，是在某一科学领域里面带重要性和群众性的问题，也就是说，研究应该有一定的目的性，其结果要能够解决一些带重要性和群众性的问题，不要只是追求一些枝节的事情，不要只为研究而研究。马克思主义者过去经常批评一个德国社会民主党的领袖——机会主义者伯因斯坦，列宁说他因为毁谤马克思主义而获得“可耻的大名”。他有一句话：“运动就是一切，目的是没有什么的”。马克思说我们要搞无产阶级革命运动，我们的目的要推翻资产阶级政权，实行无产阶级专政，建立社会主义和共产主义，而伯因斯坦却极荒谬地说运动是没有什么目的的。我们马克思主义者做工作要有明确的目的性，没有目的的工作是没有用的。不要只为研究而研究，要为人民而研究，为科学上的重要问题而研究。有的人说：“这是我个人的兴趣所在啊！”马克思主义者说，我们不是要轻率地抹杀个人的兴趣，个人的目的、个人的利益，但是我们要求个人的兴趣和群众的兴趣结合起来，个人的目的和群众需要的目的结合起来。个人的兴趣、个人的目的和个人的利益的被尊重，在我们这里是有一定的标准的，这就是他要服从全体群众的利益。把个人的兴趣，目的和利益与群众分开来是完全错误的，有些很辛苦的科学家，单纯根据个人兴趣做了许多工作，但那常常是无结果的。假定有一个研究历史的人，他要研究某一个家族的族谱，他也算是研究一定的事物、一定的实际对象，他也可以研究一辈子，但有什么好处呢？对那一个家族、对全中国人民都没有好处。所以，没有目标的。不知道为什么的研究，就不要去研究了，那是浪费精力的。", "type": "paragraph"}, {"text": "也必须说明，有些东西初看起来很小，不被人们所看重，但有些有思想的科学家看出研究好了这种东西有可能说明重要的问题，有可能得出重要的结果，那么，大家就不要去讥笑那进行这种研究的科学家，不要去反对他，而且应该尊重他，因为说不定他的研究结果将来会有了不起的贡献。他们要求的：是科学家要能说明他的研究计划，他的研究目的。", "type": "paragraph"}, {"text": "第三，马克思在“资本论”的法文译本的序文上面说：“在科学上是没有平安的大路可走的，只有那在攀登上不畏劳苦不畏险阻的人，有希望攀到光辉的顶点”。马克思是历史上极其杰出的天才，但他在科学工作上是辛苦的过来人。任何人如果没有辛苦的、长期的研究，决不会有大的成就。马克思是如此，恩格斯是如此，列宁、斯大林是如此。在中国，毛主席也是如此。大家都要学一学马克思，我想我们的科学工作者不妨先了解一点马克思是怎样搞科学工作的。要找这些材料，大家不妨看看拉发格和李卜克内西的“马克思回忆录”，在这两篇回忆录里面，我们就能够懂得“天才就是勤奋”的道理。天才不是从天上来的，而是从地上来的。为什么能够成为天才呢？就是因为他站在一个非常可靠的踏实的地面的基础上。飞机是飞在天上的，但它总是从地面上起飞的，它的出发点是地面，它的落脚点也是地面，在天上并没有飞机的基地。我们中国有许多人在年青的时候，花开得很早，开得也不算错，但是一直到现在有结果的却是不很多；除了社会的条件以外，就个人方面来说，就在于他们认为天才只是满天飞的，他们没有找到一个地面的可靠的基地，所以，跌下来也就粉身碎骨了。过去中国有一句老话：“小时聪明，大时未必聪明。”为什么小时聪明大时又不聪明呢？就是当他聪明露出来的时候，便自恃聪明，不好好用功，聪明也便夭折了。所以，我们在科学工作上，必须养成一种完全朴素的、努力向前的作风，这是毛主席对我们所要求的。", "type": "paragraph"}, {"text": "这种朴素的、努力向前的作风，辛苦工作、不达到目的决不停止的作风，是和经常的自我批评的作风不可分开的。一个学问家，如果不随时检讨自己的缺点，随时纠正自己的错误。那就不能够说他有朴素的作风，那他也就不能够有科学的成果。看看马克思吧。恩格斯说：“马克思是怎样常常觉得，就是他的最好的东西，对于劳动者也不会是够好的，他是怎样地认为，如果有人不把最好的东西贡献给劳动者，那就是一种罪恶！”（恩格斯：“给斯密特的信”）拉发格在“马克思回忆录”中也说过：“他（指马克思）不仅从不根据一件他并未十分有把握的事实，而且对一个问题除非他彻底研究以后，他是完全不愿谈这问题的。在他未把一种作品一再修正并在形式上也获得满意以前，他决不愿拿它去出版。拿半成熟的思想公之大众，他决不能做。要把他没有作最后校正的稿件拿给人看，在他会是不舒服的事情。”我们可以看到，马克思正是把实事求是的作风和自我批评的作风结合在一起的，在我们科学院养成这种马克思主义的作风，是非常重要的。必须知道，在科学工作上有任何疏忽，便不可免地要造成错误。我们的科学工作者，应该踏踏实实地工作，兢兢业业地作不疲倦的努力。我们要不怕纠正自己的错误，要能容纳别人的批评又能认真地实行自我批评。", "type": "paragraph"}, {"text": "第四，在科学院中，我们应该把科学工作看成是人民的共同的事业，同时也是我们科学家共同的事业，在工作上必须建立在互相帮助的基础上，逐步地建立集体研究的方法。不要你只搞你的，我只搞我的，不愿帮助别人。”各人自扫门前雪，不管他人瓦上霜”的作风，在新的时代应该取消。各个研究部门和研究所之间，应该建立联系，规定具体的互相帮助的办法。科学家需要团结合作和需要批评与自我批评，这两方面是完全统一的。", "type": "paragraph"}, {"text": "根据上面所说的方向和在这个方向底下所说明的种种问题，我们就可以订出一些研究计划来，每一个人，每一个研究所，都要提出自己的工作计划，交与科学院的领导机关审查，再由科学院的领导机关与各研究所商量，订出一个总的计划，向国家提出一个科学院的计划。在准备这些计划的时候，我们应该征求中央人民政府各工业部门、农业部门以及交通水利等部门的意见，请他们帮助，给我们提出一些任务，使我们的计划与国家对我们的要求更密切地相结合起来，使得我们的计划可以成为一个比较可行的计划。当然，这种计划根据实际情况的变化，是可以加以修改的。", "type": "paragraph"}, {"text": "李四光先生提出一个很好的意见，他说科学院领导方面应该帮助各研究所制订出研究的题目来。我认为这是科学院领导工作的中心环节。", "type": "paragraph"}, {"text": "三、谈谈科学家与爱国主义", "type": "subtitle"}, {"text": "科学家要爱国，要为祖国为人民服务。大家都知道，对于我们，爱国主义是与国际主义相结合的。", "type": "paragraph"}, {"text": "我们中国有长期文明的历史，在世界上也有过重要的贡献，像印刷术、火药、指南针等等，是大家所公认的，但如果因此就妄自尊大，那是很没有意思的。何况我们祖宗的贡献，并不是我们的贡献。“数典忘祖”固然不好，但只记得祖宗，忘记了自己，就更是不好的。忘记了我们中国近代在科学上的落后，这就是完全没有出息的。必须知道，我们今天是落后了。我们要赶上先进的，但赶上不是靠夸大，而是靠坚持的努力。", "type": "paragraph"}, {"text": "我们必须有创造的自信心。外国帝国主义的侵略和国内反革命的统治，曾经把中国拖到黑暗的深渊，因此，过去曾经有一些没有人民自信心的人，以为中国什么都没有希望，有一些买办的文化人说，“月亮也是美国的好”。这种人在科学界里面也有，他们认为美国英国什么都好，我们就不行。这种民族自卑心，是我们被帝国主义压迫的结果。我们人民现在翻过身来了，我们推翻了全世界帝国主义对我们的压迫，我们的革命事业曾经处在极端艰苦的条件中，但中国人民在中国共产党和毛主席的领导下，经过长期的斗争，终于取得了胜利，证明了斯大林在很早以前所指出的：“中国革命运动的力量是不可估量的。”（斯大林：“联共（布）第十四次代表大会上中央委员会底政治报告”）我们中国人民有了这样伟大的不可估量的力量，这就说明了我们人民的前途是无量的。我们科学家是伟大的中国人民的儿子，又有毛主席的领导，为什么不能为祖国为人民干出伟大的事业呢？可以的，我们科学家在毛主席的领导下可以为祖国为人民干出大事业来。诚然，我们的科学一般地还是幼稚的，但幼稚也有它的好处，即可以不受一些旧传统的束缚，并便于接受新的东西，我们在科学上到处都是未开恳的处女地，任何人在科学上只要认真地下功夫，花力量，就能够在科学上有造就，而我们有可能造就的客观条件是具备了的。毛主席在一九四五年“论联合政府”一书中说：“没有一个独立、自由、民主与统一的中国，不能有工业的中国。消灭日本侵略者，这是谋独立。废止国民党一党专政，成立民主的联合政府，实现人民的自由、人民的统一、人民的军队，实现土地改革，解放农民，这是谋自由，民主与统一。没有独立、自由、民主与统一，不可能有真正大规模的全国性的工业。没有工业，便没有巩固的国防，没有人民的福利，没有国家的富强。一八四○年鸦片战争以来一百零五年的历史，特别是国民党当政以来十八年的历史，清楚地把这个要点告诉了中国人民。一个不是贫弱的而是富强的中国，是和一个不是殖民地半殖民地的而是独立的，不是半封建的而是自由的、民主的，不是分裂的而是统一的中国，相联结的。在一个半殖民地的、半封建的、分裂的中国里，要想发展工业，建设国防，福利人民，招致国家的富强，多少年来多少人做过这种梦，但是一概幻灭了。许多好心的教育家、科学家、学生们不问政治，自以为可以所学为国家服务，结果也化成了梦，一概幻灭了。这是好消息，这种幼稚的梦的幻灭，正是中国富强的起点，中国人民在抗日战争中学得了许多东西，知道在日本侵略者被消灭之后，有建立一个新民主主义的独立、自由、民主、统一、富强的中国之必要，而这些条件是相互关联的，不可缺一的。果然如此，中国就有希望了。解放中国人民的生产力，使之获得充分发展的可能性，有待于新民主主义的政治条件在全中国境内的实现。”这段话说明了事变的发展，使许多人原来想在外国帝国主义和封建主义的统治的条件下发展工业，建立富强的国家的梦幻灭了，证明了不推翻帝国主义和国民党的统治，没有人民民主专政，就不能有工业化的中国，而现在，这个政治条件是已经有了。不久以后，我们就可以建立起工业化的强国，这已不是梦，而是可以望见的现实的东西了。我们的科学家是幸福的，我们的祖国是这样的一个伟大的国家，在科学上又是这样地等待着我们去开发。这就是说，我们的科学家到处都是有用武之地的所以，我们的科学家们是极有希望的。", "type": "paragraph"}, {"text": "从我们伟大的中华人民共和国成立以来，我们的科学界还没有出现过广大的立功运动，虽然贡献是有的，但是功还是太小了。从今天起，我们要更积极地为人民立功，为祖国立功，真正做一些事情。有个别科学工作者，采取所谓“不求有功，但求无过”的消极态度，这是不好的。应该而且必须求有功。不求有功就是过失，那能不求有功还能无过呢？当然，在求有功的工作中，难免会有过失，因此，我们应以批评和自我批评的精神，尽量避免过失，减少过失和改正过失。", "type": "paragraph"}, {"text": "学习苏联的科学是很重要的。在伟大的列宁斯大林旗帜下的苏联的科学站在世界科学的最前面，在世界上有了很大有多的贡献，他们所贡献的东西和他们的工作方法，都是我们必须学习的。郭院长号召大家学俄文，我看这是大家学习苏联科学的一个捷径。在座的懂得英文、法文、德文的人很多，要学俄文是会很快的。当然，我们学习苏联科学，这并不是说，英美的科学的东西不可参考。是可以参考的，也要参考的。但一般说来，凡是英美科学上好的东西，苏联都把它集中起来了。所以向苏联学习是最快，最好的。", "type": "paragraph"}, {"text": "我们党中央和毛主席是非常重视和关心科学院的工作的。三年来，我们党，中央人民政府，因为国家有许多事业需要料理，来不及用更多的力量注意科学院的工作。但我们可以料到：将来我们党和人民政府会一步步地抓紧科学院的工作，因为人民需要科学工作。国家要进行大规模的、长期的经济建设，就需要依靠科学界的努力。", "type": "paragraph"}, {"text": "最后，我完全拥护郭院长关于思想改造的报告。思想改造的重要性，大家是很清楚的。科学工作者思想改造当然是一个长期的过程，而且刚才引列宁的话说到过，科学家家要通过他自己的工作来逐步接受共产主义思想，但有这样一次的集中的思想改造运动，会使我们的科学家更快地抛掉各种有害的旧的东西，从而促进科学家和人民更加靠拢。我相信在这次思想改造的学习运动之后，科学院会出现新的气象，在工作上逐步走上正规的道路。", "type": "paragraph"}, {"text": "来源：一九五二年九月四日《人民日报》。", "type": "paragraph"}]}