{"title": "饶正锡在迪化市五届三次各族各界人代会上关于“三反”、“五反”运动总结", "date": "1952-6-9", "authors": ["中共迪化市委书记兼市长", "饶正锡"], "contents": [{"text": "饶正锡在迪化市五届三次各族各界人代会上关于“三反”、“五反”运动总结", "type": "title"}, {"text": ["中共迪化市委书记兼市长", "饶正锡"], "type": "authors"}, {"text": "为了贯彻执行五届二次市代会议作出的关于执行全国政协“抗美援朝”“增产节约”“思想改造”三项中心工作的决议，响应毛主席在全国政协第三次委员会上提出的“增加生产，厉行节约，以支持中国人民志愿军”的号召，于今年元月起，分别在市区两级机关、团体、学校、公营企业单位与全市私营工商业中展开了伟大的“三反”“五反”运动。这是中华人民共和国成立以来，继“抗美援朝”“土地改革”“镇压反革命”三大运动之后，又一次最富有历史意义的伟大社会改革运动，它将肃清旧社会遗留下来的污毒与旧的思想影响，推动着国家各项建设工作迅速的向前发展。这一运动在市节约检查委员会统一领导下，进行了深入的动员，广泛的发动了群众，认真执行了中央规定的“三反”“五反”正确的政策，吸收了全国经验，时近5个月，现已宣告胜利结束，现将运动进行的一般情况和伟大收获概括的总结报告如下：", "type": "paragraph"}, {"text": "一、“三反”“五反”运动进行的一般情况", "type": "subtitle"}, {"text": "在市区机关、团体、学校、企业单位大张旗鼓，雷厉风行展开的反对贪污、反对浪费、反对官僚主义的运动，先后经过四个阶段，首先经过动员布置，各级领导带头检讨，放手发动了群众，掀起了一般的坦白检举热潮，但运动很不深入；随着贪污问题不断的揭发暴露，春节后即进入围剿大贪污犯的打“虎”阶段，由于领导上不断的克服右倾情绪，在发动群众进行反贪污斗争的基础上，使运动逐步深入，基本上肃清了吞噬人民财产的贪污分子，4月份即转入全面捕捉残“虎”，一面开始追赃定案，5月份即全面进入民主建设阶段，并深入揭发了浪费与官僚主义现象，普遍进行交待与资产阶级的关系，批判资产阶级思想，划清了资产阶级与工人阶级的思想界限，结合鉴定干部，修订工作制度，把“三反”运动的胜利成果巩固起来，至此运动已胜利结束。", "type": "paragraph"}, {"text": "“三反”运动暴露了存在于机关、团体、学校、工厂企业单位内部的贪污、浪费、官僚主义现象是相当严重的，特别是贪污现象遍及于各个机关、团体、学校、工矿企业单位，贪污的方法非常卑鄙：利用职权敲诈勒索、收受贿赂、私吞公款、假公济私、收入以多报少，支出以少报多、假造单据、虚报冒领，以至勾结奸商直接进行盗窃，花样繁多，恶劣已极，使国家在政治上，经济上遭受了严重的损害。此外，浪费现象，除一般经费开支和使用公物不注意节省爱惜，因而造成很大浪费外，更严重的是某些单位有的化大公为小公，或化公为私，有的讲究排场，铺张挥霍；在工厂企业建筑部门中，因计划不周，管理不善，或不负责任，造成工料上的损失和浪费也很惊人，如火柴厂去年对木料保管不好，损失在1亿左右，建设局筑路浪费工料达11.8亿元之多。贪污、浪费现象在机关、团体中之所以能够存在和滋长，是由于领导上存在着官僚主义作风，对贪污、浪费现象没有及时揭发和处理的缘故，另外官僚主义作风表现在工作不深入，强迫命令，违犯政策，脱离实际，脱离群众等错误和缺点，也造成了工作上的很多损失。由此可见，这些旧社会的污毒，如果不予清除，国家各种建设事业就不能顺利进行，革命的胜利也就不能巩固，不能继续向前发展。贪污、浪费、官僚主义的产生，一方面固然是旧社会反动统治阶级和一切剥削者遗留下来的污毒，但主要是解放三年来，不法资产阶级向国家人民猖狂进攻所引起的结果。", "type": "paragraph"}, {"text": "对于贪污、浪费、官僚主义的处理，是按照中央公布的惩治贪污条例与处理浪费、官僚主义错误的若干规定进行的，关于贪污问题处理结果：不以贪污论处者30.27％，免予行政处分者27.93％，给予行政处分者12.4％，机关管制与劳役改造者3.35％，判刑与缓期执行者5.6％。关于浪费和官僚主义，先由各级领导干部进行了自我检讨，群众进行了严格的批判，情节特别严重者，分别给予适当的处分，一般的则是思想上进行检讨，承认错误，并保证今后工作中坚决纠正。", "type": "paragraph"}, {"text": "在机关进行“三反”运动的同时，在工商界中对不法奸商，进行了反对行贿、反对偷税漏税、反对盗窃国家资财、反对偷工减料、反对盗窃国家秘密情报的五反运动，经过动员交待、坦白检查、分类划户与结论、定案、处理总结四个阶段前后共经130天，于5月18日胜利结束。", "type": "paragraph"}, {"text": "“五反”中暴露了不法资本家的违法行为是很严重的，他们在解放3年来，确实向国家人民进行了有组织、有计划的猖狂的进攻，而且进攻的对象遍及于各机关，特别是财政企业机关，从他们施行五毒情况看来，全市4 638户工商业者，其中有行贿行为的即有898户，占23％；偷漏国税的4 320户，占97％；盗窃国家资财的845户，占19％；偷工减料的813户，占80％；盗窃经济情报的11户，占0.24％。特别是行贿是五毒中最毒的一种，一切盗窃行为都是采取这种手段达到目的的，而且花样很多，如请客、送礼、看戏、吃饭、请吸食大烟、麻烟、开空头发票、提成入股、介绍爱人。甚至最卑鄙的用自己女儿、老婆勾引，以此大量盗窃国家资财；此外还用“派进来”和“拉过去”的手段施行五毒，削弱和控制国家经济为他们增大利润而服务。他们向国家人民猖狂进攻的结果，不仅腐蚀了很多干部，造成了机关中贪污、浪费、官僚主义现象，更其严重的是破坏了国家的经济建设，危害了人民的经济生活（如木材业奸商破坏封山育林政策，滥施砍伐森林；水磨业奸商在面里掺黑面、掺霉面、掺盐、灰尘；汽车运输业奸商骗取不法运费；石灰奸商在石灰中掺炉渣，延误水利建筑工程和影响工程的坚固；皮革业奸商，用坏皮给人民解放军做皮衣；中西医药奸商制造假药骗财害人；五金材料业奸商勾结贪污分子大量盗窃汽油和汽车材料）使国家人民受了严重的损失。", "type": "paragraph"}, {"text": "不法奸商虽然如此猖狂的向我们进攻，但政府仍本“改造与惩治相结合”“严肃与宽大相结合”的方针与“五宽”“五严”的原则进行处理。首先向他们反复交待政策，进行教育，争取他们自动坦白，同时动员职工店员进行检举揭发，组织同行同业互评互查，以及动员家属规劝说服，因此全市工商业户99％都交清了自己的问题，得到了程度不同的宽大处理，获得了改造机会，只有极少数人他们或者违法情节严重，采取狡猾抵赖的态度，在群众一再检举揭发下，始终不彻底交待问题，或者始终抗拒交待，并进行破坏活动，坚不悔改，不愿接受改造，才受到人民的惩罚，也必须给他们以应得的惩罚。其次按违法所得数字大小，情节轻重，坦白程度，悔过表现，行业性质，以及解放前后政治上表现等不同情况，核实定案，划为五类，分别处理。计守法户占12.8％，基本守法户占57.78％，半守法半违法户占25.83％，严重违法户占2.41％，完全违法户占1％，对计算违法所得及补税退财，罚款问题，本着应该算的都要算，不应该算的一个也不算的原则，经过反复修改，纠正了其中许多错误，并一再减免而后确定的，在补退罚方面，对前三类户一般的采取补退不罚，并按不同情况减免1950年偷漏税及偷工减料两项违法所得的全部或一部，结果基本守法户免退的约占80％，补退的约占20％，半守法半违法户免退和补退各约占50％，后两类户各按三项原则处理，对严重违法户：（1）补、退、罚、免刑；（2）补、退、罚、判刑缓期执行；（3）补、退、罚、判刑立即执行。各类户行贿部分给以警告或课处罚金，判刑者也较贪污分子轻的多，为照顾其生产营业，违法所得准予酌情分期补退。经过这样处理之后，绝大部分违法工商户认识了自己违法错误，感谢政府的宽大处理，愿意接受改造，保证今后不再违法。", "type": "paragraph"}, {"text": "“五反”运动的目的是在于取消不法资产阶级施行“五毒”的思想和行为，绝不是通过“五反”来消灭资产阶级。因为资产阶级在新民主主义阶段还有一定的积极作用，他们所经营的经济事业，还是我们国民经济中不可缺少的一部分。所以只要他们服从工人阶段领导；国营经济领导，不再施行“五毒”，遵守政府的政策、法令，正当经营，都应允许其存在和发展，并加以扶助，所以对资产阶级的不法行为，采取改造与惩治相结合的政策，进行处理是完全必要和正确的。", "type": "paragraph"}, {"text": "二、“三反”“五反”运动的伟大收获", "type": "subtitle"}, {"text": "“三反”“五反”运动得取了以下三方面的伟大收获：", "type": "paragraph"}, {"text": "第一、巩固了工人阶级领导的人民民主专政。", "type": "paragraph"}, {"text": "经过“三反”“五反”运动，在机关内部揭发了贪污、浪费、官僚主义现象，并进行了严肃的处理，发动全体工作人员批判了资产阶级思想，认识了资产阶级唯利是图、损人利己、剥削群众、不劳而食、损公利私、腐化享乐的本质，清算了由于资产阶级思想影响和侵蚀而产生的个人主义自私自利的思想行为，划清了资产阶级思想，损人利己的极端个人主义和工人阶级思想，大公无私的集体主义之间的界限。就这样使国家机关在组织上和思想上保持了纯洁，对资产阶级的思想影响和侵蚀提高了警惕，同时也大大的巩固了工人阶级的领导思想，这是一方面。另一面，在工商界中由于揭发了“五毒”思想和行为，严肃的进行了处理，他们认识了过去施行“五毒”是对国家的严重犯罪行为，只有遵守共同纲领，在工人阶级和国营经济领导下，正当经营，不再违法，才有光明的前途。这样两方面的结果就击退了资产阶级的猖狂进攻，维护了共同纲领，团结了各族各界人民，巩固了人民民主统一战线，巩固了工人阶级领导的人民民主专政。", "type": "paragraph"}, {"text": "第二、为开展增产节约运动，发展国家经济建设扫清了道路。", "type": "paragraph"}, {"text": "在“三反”“五反”运动中，不仅使国家收回了因贪污盗窃所遭受的经济损失，而且在运动中，使全体工作人员受到了深刻而实际的教育，在思想上划清了界限，因而工作的责任心和积极性，必将大为增强，工作效益也必将随之而提高，同时在工作上和工厂企业生产经营上针对着暴露出来的若干缺点和错误，能够加以正确的认识和有效的改正，就能杜绝贪污、浪费，克服官僚主义作风，因而就会加强对增产节约运动的领导。“五反”运动的结果，在工商界中肃清了“五毒”，去掉了它们消极反动一面，就能发挥他们遵守共同纲领，从事经营有利于国计民生经济事业的积极性。同时经过“五反”运动，我们也比较熟习了私营工商业者在生产经营中违法与守法基本情况，便于今后继续领导他们，有效的防止再施行“五毒”。现在市场物价降低，工厂企业职工积极生产，产量、质量都有显著提高，机关工作人员工作责任心加强，私营工商业也按照政府指定的方向改善经营，有些投机商或无发展前途的商户都计划向有利于国计民生的经济事业方面转业，所有这些就给全市范围内开展增产节约运动，大规模的进行各项建设事业扫清了障碍，铺平了道路。", "type": "paragraph"}, {"text": "第三、出现了新的社会风气。", "type": "paragraph"}, {"text": "由于“三反”“五反”运动中，充分的暴露了盗窃和贪污国家资财的丑恶事实，并严格的批判了损人利己、自私自利、剥削群众、不劳而食的资产阶级思想，使广大干部群众受到了教育，对资产阶级的腐朽思想表现出来的“三害”、“五毒”，产生了极端鄙视和憎恶的心情，因而在国家机关工作人员中艰苦朴素，廉洁奉公，爱护国家财产全心全意为人民服务的作风巩固和发扬起来了，市民群众中提高了劳动生产热情和形成了节约的风气，私营工商业者的“五毒”思想受到了批判和改造，新的经营道德和作风也已开始出现。上述各方面新风气的出现，就将形成新的勤劳俭朴的社会风气和新的道德观念，这种新风气新道德，能有效的抵制“三害”“五毒”，为加速本市各种建设事业提供了极为有利的社会条件。", "type": "paragraph"}, {"text": "“三反”“五反”运动已胜利结束，收获是伟大的，全市各族各界人民团结起来，为热烈的开展增产节约运动，巩固“三反”“五反”运动的胜利共同努力吧。", "type": "paragraph"}, {"text": " 1952年6月9日", "type": "paragraph"}, {"text": "来源：姚宗灿主编、中共乌鲁木齐市委党史工作委员会编《乌鲁木齐市“三反”“五反”运动》，新疆人民出版社，1994年。", "type": "paragraph"}]}