{"title": "陈伯达在北大谈话摘要", "date": "1970-4-3", "authors": [], "contents": [{"text": "陈伯达在北大谈话摘要", "type": "title"}, {"text": "关于孙蓬一问题", "type": "subtitle"}, {"text": "陈：“一·二七”大字报我看了，主要是夺权问题。孙蓬一不是还反对过聂元梓吗？这些人都是争权夺利。对他们搞吴传启，你们还是要承认的。吴过去也不太清楚，他们送些材料，还是比较早的么，但是他们为什么不送给谢富治同志，只是给我？这里也就有些名堂了。", "type": "paragraph"}, {"text": "宣传队：他们搞吴传启，也搞了谢副总理，还有什么“×××”。 陈：可能还有陈伯达，你们还是说他们搞吴传启，都否认了他，", "type": "paragraph"}, {"text": "他总是不服气。", "type": "paragraph"}, {"text": "（谈到教育革命时）", "type": "subtitle"}, {"text": "陈：大、中、小学教育革命，就是社会主义革命、社会主义建设，学校办工厂，工厂办学校，学校办农场，农场办学校，这是符合毛主席教育与生产劳动相结合的。", "type": "paragraph"}, {"text": "陈：你们招生后，还是继续搞试点吗？", "type": "paragraph"}, {"text": "宣传队：是的，过去断断续续搞了一些试点，还很不成熟。", "type": "paragraph"}, {"text": "陈：万事开头难啊。（六个校办工厂）太少了，你们办的都是尖端工厂，有没有普通劳动的工厂？尖端理科可以搞了，文科一下去就不懂，搞不了，就需要干一些普通的劳动，要办些从事普通劳动的工厂。", "type": "paragraph"}, {"text": "陈伯达同志和周培源同志谈了关于相对论的批判问题，并问了周的一些情况。", "type": "paragraph"}, {"text": "陈：相对论还是要搞一些试验，相对论的一些观点是要批判的。要敢于批判外国名人，有名望的科学家，但要按主席教导实事求是，批判也不是一天两天就可以了，批判和试验相结合起来，自然科学用毛泽东思想武装起来，就可以有料想不到的成果。六四年人民大会堂开了个万人大会，科学院开的，叫我去了，我讲了一下。我们主要意思是：科学的发展从东方开始，到西方，以后还要西方回到东方，好像在地球上转了一圈。批判爱因斯坦是个好现象，可以和国防科委、军事学院联系一下么，要把批判相对论的文章先搞出来，作为一个东方的声音。科学的发展是无穷无尽的，就像物质分裂一样。批判爱因斯坦经过试验可能会发展新的科学观点出来，中国要担负起这个责任。基本粒子还是要搞下去，年青人敢想敢干，但实事求是不怎么够。搞一门科学，必须经过试验，经过实践，脚踏实地地搞。我认为，现在的自然科学一定会有很大的发展，这是肯定的。", "type": "paragraph"}, {"text": "陈（对周）：你们老科学家可以帮助大家，要有积极的态度，不是消极态度，不是观望，和青年人合作么！北京大学应该大放光彩，北大是全国第一个大学堂。（下面陈谈了北京大学的历史）", "type": "appellation"}, {"text": "陈：以前中国人都是所学非所用。学的这一行，用的那一行（讲到鲁迅）只有詹天佑是学他所用的。到一定时候科学就发明了，不是这个人，就是那个人。我来北大念书行不行？当学生。北大是个大熔炉，可以消化很多人，我对付不了知识分子，还是工农有办法，知识分子花样多，怪东西多，所以要接受工农兵再教育。", "type": "paragraph"}, {"text": "陈：对过去科学要重新估计，对的就肯定它、吸收它，不对的就批判它。只有批判，北大才能站得住脚。要搞些实验仪器，研究天体物理，搞些观测天气的望远镜，你们搞个天文台可以吧？可以考虑比较尖端的，将来我来看看。", "type": "paragraph"}, {"text": "陈：（清华大学的）半导体是不是可以帮助一下，东部的半导体厂，你们去人攻它一下么，他们保守，我去了一次，卫生不好，灰尘没人打扫，没有国家兴旺的景象。", "type": "paragraph"}, {"text": "（伯达同志还批评了北大的卫生也不太好，谈到关于招生的问题，伯达同志看了北大、清华招生报告的部分内容）", "type": "appellation"}, {"text": "陈：工人学员工资照发这不好，不在工厂、又不做工，为什么照发工资？你们现在到工厂调查，好像没意见，将来成了事实，厂里就会有意见了，就产生矛盾了。不拿工资不来，不来就算了，又怕没人来，一定有人来，来的人是为国家学习的，不是为个人升官发财的，这是为他着想，为国家着想。你们要政治挂帅，不要搞物资刺激，要培养他们的“公”字的观念，社会主义观念，共产主义观念。家庭有困难的，我赞成补助。过去上中学很困难，没有相当的家产是不可能的。现在读书不要钱，还照发工资，国家就太奢侈了。情况不一样，补助多少可不同，可以到工厂调查一下。（接着详细问了在场的几个工人同志的家庭经济情况）最好的办法是自报公议，群众评议。", "type": "paragraph"}, {"text": "（谈到将来毕业生分配问题时）陈：我说“要根据国家需要统一分配，也可以回原单位”，主要是为国家培养人才，把国家统一分配放在前边。", "type": "paragraph"}, {"text": "（未经本人审阅） 1970 年 5 月 10 日", "type": "paragraph"}, {"text": "（说明：该资料是用复写纸写的。）", "type": "paragraph"}, {"text": "来源：《北京大学文革资料选编（下）》，美国华忆出版社，2020。", "type": "paragraph"}]}