{"title": "学习通县地委重点检查贪污、浪费的经验", "date": "1951-11-12", "authors": ["《建设》编辑部"], "contents": [{"text": "学习通县地委重点检查贪污、浪费的经验", "type": "title"}, {"text": ["《建设》编辑部"], "type": "authors"}, {"text": "通县地委为开展反贪污、浪费的斗争，曾抽调各有关部门干部组成检查组，对若干县份进行了重点检查（其中又以经济、企业部门为重点）。检查的方法一般采取教育启发，提高党员、干部觉悟，使犯错误者积极坦白，并经过多数党员、干部和群众互相揭发错误，收效很大。根据检查，目前干部中的贪污渎职现象主要有以下几种：", "type": "paragraph"}, {"text": "一、自私自利，丧失立场，接受私商贿赂，初则互请吃喝，继则向私商借钱或买东西不还账，最后合谋贪污。如三河县修京榆路时，该县以工商科长、建设科长为首的五个干部受贿达八百五十六万元，买木料时公开帮助私商提高木料价格，使公家多开支一亿余元。房山县公安局长张林和公安队指导员张德库各接受私商游泳表一只。专署总务股长李占英，今年结婚时曾接受修缮工头和私商被褥两床（绸子的），款一百万元。房山县看守所长刘保华接受在押反革命分子崔某鸡蛋七十个，并与反革命分子石某的小姨子互换手表。蓟县银行以行长为首接受私商礼物——计牛肉四十斤，驴肉二十斤，梨一百斤。", "type": "paragraph"}, {"text": "二、腐化堕落，盗公肥私，违犯财政制度，最后实行半公开的贪污。如顺义县公安队长刘振远，曾先后虚报车费十五万元、米五百八十余斤，并私自卷烟六种，偷税达五百余万元，还以机关生产资金私做买卖。房山县银行曾动用公款订购白面一千斤，企图物价上涨时窃取便宜。昌平县政府秘书兼财政科长张俨出卖地方粮，不愿由信托公司代售，而私自压价卖给十户私商（也有机关生产部门），使公家损失达八千九百多万元。蓟县银行曾无原则地低息贷给私商款前后达十多次，计款五亿二千多万元，规定利息四分六厘八，但按一分五——一分二收息。使得国家少收利息二千二百多万元。", "type": "paragraph"}, {"text": "三、贪赃枉法，倒卖公物，损公利己；还有个别干部利用职权，借用公款长期不还。如蓟县一区供销合作社十五个干部借用合作社资金米八千多斤，并挥霍吃喝浪费计款一千余万元，仅该社主任宋国忠一人即借用小米和玉米三千五百余斤。该县银行干部私借公款已达二百四十万元。房山县公安局十八个干部借用机关生产款达三百五十八万元。专区粮食局第一直属库主任王伯文，倒卖庙内铜像的铜和库内土粮食与破麻袋等共达三百二十八万元，供个人和其他干部共同挥霍浪费。三河县副区长刘占斌，经济会计张文胜贪污河工款一千三百六十九万元。蓟县银行高玉喜，良乡王培秀竟贪污储蓄户利息共十八万元。", "type": "paragraph"}, {"text": "四、机关修建中的贪污浪费情形也普遍地存在着，不执行决议、超额开支的现象很严重。仅蓟县、三河县和昌平县男师学校和五区区公所已超额开支小米五万余斤。主要是本位主义和制度不严，把不应修的修建了，其次是干部缺乏修建经验，因旷工、多支材料等而造成大量浪费。", "type": "paragraph"}, {"text": "上述种种现象已严重地损害国家和人民的利益，严重地破坏了党在人民群众中的威信。通县地委指出其原因是：（1）有些干部政治觉悟低，革命意志不坚定，感染了旧社会和资产阶级的影响，因而入城后堕落腐化，直到丧失立场。尤其是经济企业部门人员复杂，缺乏严格的审查和思想教育，有些人也恶习未改，致贪污腐化一再发生。（2）领导上存在着严重的官僚主义作风和麻痹思想，发生问题长期不理或不作及时有效的处理。甚至个别领导干部感情拉拢，互相包庇，使错误愈积愈大。（3）领导上平时对党员、干部教育不够，批评与自我批评不开展，普遍存在着纪律松懈、生活散漫现象；经济企业部门忽视政治倾向严重，对干部缺乏经常的爱护国家财产的教育与纪律教育。（4）财经制度不严，手续不清，又缺乏检查，使贪污者有机可乘。", "type": "paragraph"}, {"text": "为了坚决、彻底克服此种严重恶劣倾向，通县地委提出如下几点意见：", "type": "paragraph"}, {"text": "1、已经查明的问题，应分别性质和情节轻重，分别加以处理，不得马虎。在处理中，抓住典型例子向干部深入进行教育。对违犯国家法令者，要依法惩处。", "type": "paragraph"}, {"text": "2、此次未进行严格检查的单位，应根据此次检查的经验认真地进行检查。检查贪污浪费是教育党员干部、提高群众觉悟、杜绝贪污的有效办法。检查中亦证明“哪个单位存有麻痹大意现象，哪个单位的问题便最多最严重。因此任何麻痹轻视拖延不检查是错误的。检查内容应同时包括一切腐化堕落、消极怠工、玩忽职守等错误行为，因为这些行为也是造成或放纵贪污浪费的重要原因。", "type": "paragraph"}, {"text": "3、加强思想政治领导和经常的教育工作。这是基本环节，各级领导必须重视。严格机关生活制度，认真地开展批评与自我批评，加强组织性与纪律性。要求各级党委在实际工作中经常注意这一问题，以求彻底纠正与防止这种恶劣倾向的继续发生。", "type": "paragraph"}, {"text": "来源：《建设》1951年11月12日第126期。", "type": "paragraph"}]}