{"title": "坚决镇压反革命分子", "date": "1951-3-28", "authors": ["《川西日报》"], "contents": [{"text": "坚决镇压反革命分子", "type": "title"}, {"text": ["《川西日报》"], "type": "authors"}, {"text": "成都市治安当局于昨日实施全市紧急戒严，逮捕了潜伏在本市进行破坏活动的特务、匪首、恶霸、反动道会门头子等反革命分子一千二百余人。这是根据中华人民共和国惩治反革命条例以及广大人民迫切的要求而实行的一项重要措施，其目的是为了保护人民生命财产的安全，保卫人民生产建设事业的顺利进行，巩固人民民主专政。由于这一措施完全符合于广大人民的利益，因而在搜捕过程中获得了群众积极的协助，在反革命分子一一落网后，群众纷纷拍手称快。", "type": "paragraph"}, {"text": "在这次就捕的反革命分子中，有些是解放前就潜伏下来以各种职业作掩护或者钻进机关、工厂、团体、学校等单位，准备长期埋伏进行破坏活动的；有些是解放后曾伪装自新，实际仍暗中继续进行反革命勾当的。其中有直接为美帝国主义服务的间谍分子，如所谓“中国平民革命党”的黄匪伯川，如美帝国主义“美国新闻处”收买的牟匪家宁；有原来就是蒋匪中统、军统特务的王匪新三、陶匪起麓等；有敌国防部二厅的潜伏组如马匪××等。", "type": "paragraph"}, {"text": "这一帮反革命分子，死心踏地与人民为敌，破坏人民民主事业，危害祖国安全，我们必须依据惩治反革命条例予以法办，治以应得之罪：该杀的杀掉，该监禁的监禁，该管制的管制，决不能纵容；否则，人民的安全就没有保障，人民政权就不能巩固，革命的胜利就不能巩固。因为这些反革命分子都是直接间接地为帝国主义服务的走狗，他们进行各色各样的破坏活动，而这些活动又无一不是受美帝国主义及其走狗蒋匪帮的指使，与美帝国主义对我国的侵略和破坏相配合呼应的。对于这一点，我们只要想一想自美国发动侵朝战争以来，潜伏各地的反革命活动已更加积极，就不难得到证明。既然反革命分子对于人民对于祖国危害是如此之大，那么，如果我们不给以严厉镇压，如果我们容忍他们再去作恶。岂不是要带给人民和国家以不可弥补的损失吗？", "type": "paragraph"}, {"text": "铁的事实再一次向我们证明：国内外反动派是不甘心于自己的失败的，他们无时无刻，无孔不入地在进行卑鄙无耻的阴谋活动。为了把隐藏的反革命分子彻底根除，还需要我川西区以及全成都市的人民、干部、工作人员，保持高度的政治警惕性，而不应丝毫麻痹松懈。我们应该结合抗美援朝运动与反封建斗争，加强镇压反革命的工作。为此，第一，要认真展开关于惩治反革命条例的学习与宣传。在学习与宣传中，应从我们人民民主专政的政权性质，从反革命的政治背景，结合川西区的实际情况与事例，使全体人民深刻地认识反革命分子罪恶活动对人民对国家的危害，从而了解到坚决镇压反革命对保障祖国的独立安全与生产事业的重要性，自觉地起来向反革命分子进行坚决的斗争。第二，我各机关团体的干部与人员，应该把镇压反革命看成是人民民主国家必须对人民负责完成的根本政治任务，坚决贯彻执行。只要我们使人民群众明白了镇压反革命与其切身利益的密切关系，并积极起来协助人民政府认真做好这一工作，就将使一切反革命分子绝无容身之隙。第三，各界人民应该一致起来控诉反革命分子的罪恶，继续检举那些死不悔悟仍企图潜伏破坏的反革命分子。只有把隐藏在我们之中的特务匪徒肃清了，我们的生命财产和生产建设才有保障，我们才能安居乐业，为创造我们未来美好的生活而安心劳动。人民政府对反革命是绝不宽容的，因为对反革命的宽容就是对人民的犯罪行为，任何一个人，只要知道有反革命在潜伏活动，就可以马上检举告发；凡受过反革命分子迫害和威胁的人民，更应该立刻起来控告他们，揭发他们的罪恶，人民政府一定会依照人民的要求，给其以坚决的镇压和惩办。", "type": "paragraph"}, {"text": "人民政府对待反革命分子，从来就是本着镇压与宽大相结合的政策：对于死心踏地的反革命分子，一定依法治罪；我们一定要做到罪重的重办，罪轻的轻办，当然对诚心悔过戴罪立功自赎的，应该宽大的还是宽大。一切尚在隐蔽潜伏的反革命分子，倘若再不真诚彻底悔过，必然要受到人民法律的制裁！人民政府一定要彻底肃清一切反革命分子，广大群众也一致要求除恶务尽，任何一个反革命分子，绝对    逃不脱人民的法网，绝对逃避不了自己应受的裁判！", "type": "paragraph"}, {"text": "全川西以及全成都市人民，更紧密地团结起来协助人民政府彻底肃清一切反革命分子，这是关系国家，也关系我们每一个人的利益的光荣责任！", "type": "paragraph"}]}