{"title": "金宝生在广西整党工作座谈会上的讲话", "date": "1986-12-5", "authors": ["金宝生"], "contents": [{"text": "金宝生在广西整党工作座谈会上的讲话", "type": "title"}, {"text": ["金宝生"], "type": "authors"}, {"text": "（记录整理，未经本人审阅）", "type": "paragraph"}, {"text": "我们这个会是经过比较充分的考虑，才决定召开的。虽然明明知道大家都很忙，会议很多，但是主要考虑中指委、中央领导同志，对善始善终完成整党，有了重要的部署，要贯彻执行，必须分析我区整党的情况，需要把大家请来再认真地研究一下，认真贯彻执行中指委的指示精神，使我们的整党工作，特别是村级整党，真正做到善始善终。", "type": "paragraph"}, {"text": "回顾我们全区村级整党，根据大家汇报和我们了解，还是搞得好的。一是认真扎实，既解决了一大批突出问题，又没有象历次政治运动那种“左”的做法，说明我们这次整党的经验是相当的可贵。农村整党，各地、市、县都认真执行了中央、区党委的指示，按照中央的部署、要求进行。可以说，我们这次整党，是认识统一，步调一致的。农村整党，我们坚持了集中领导、集中学习、集中时间解决存在的突出问题。由于这样做的结果，就保证了村级整党的质量，也包括乡镇整党的质量，因为它适合乡级、村级整党面宽，人数多，情况复杂，的实际情况。村级整党，县委全力以赴，自治区、地、市加强领导，派出了强有力的联络员小组帮助指导，各级领导同志不断地检查、督促。我们把时间提前到今年年底或者春节前搞完，这是比较大的变动。从现在的情况看，基本上能够保证按照区党委新部署，完成村级整党，质量也会达到要求。这是和全党抓，各级党委认真领导分不开的。农村整党，我们普遍采取了以正面教育为主，有针对性地解决突出存在的问题，实践证明效果是好的。总之，农村整党成绩很大，经验也很丰富。我们应该按照中央的要求，把需要解决的主要问题，认真解决好，完成整党是有把握的。现在重要的问题，不要松劲，在任何一个方面表现出来松劲都要注意克服，因为一松劲，有一些单位、有一些地方就存在前功尽弃的危险。只有一口气抓下去，就能善始善终地全面完成整党工作任务。", "type": "paragraph"}, {"text": "农村整党存在问题都讲了，主要是发展不平衡，大概百分之十左右起步慢，对党员的思想教育做得不够深透，这也是正常的。我看心中有底，再补一把火就是了。", "type": "paragraph"}, {"text": "关于今后整党的要求：首先按中指委最近指示的精神，薄一波同志讲话的精神，联系我区的实际贯彻下去。就我们自治区来讲，把陈辉光同志、区济文同志在这个会讲话的精神和今天陈咏同志讲话的精神，联系各地的实际贯彻下去。我不再重复了，只强调两点：", "type": "paragraph"}, {"text": "（一）完成整党以后或者整党还正在搞当中，要继续抓正面教育，进行党性、党纪和党的宗旨教育，按照六中全会《决议》精神，加强两个文明建设教育。这次我们整党，从区党委来讲，从我们整党办来讲，抓思想政治教育以提高思想政治觉悟放在非常重要的位置，坚持始终。我们整党办编了党课，又编了《先模赞》这本书，各地、市、县委和组织部门很支持，大家共同发行。《先模赞》可以作为对党员教育的一种丛书，也可以作为我们广西进行社会主义精神文明教育的教科书之一。它里面选的内容主要是农村的，个别是城市的，主要还是农村的。在我们自治区来讲，这还是算比较尖端的，当然有一些尖端尚未反映上来的也有，特别是九号台风以后，抗灾夺丰收的内容只有一个。还有边境斗争，也只编了一篇，这是很不够的，因为时间来不及，整党以后，还要进行编这样的材料，加强这方面的教育。要读一读，有针对性的读一读。目前我们还编一本关于建国以来党的有关民族理论、民族政策、民族法纪、民族法制的书。这都是我们用先进的事迹、先进的党支部，模范共产党员进行思想政治教育，来带动我们全党的同志。这些材料可作为我们一月一堂政治课、党课的教育参考。我看这个工作做得好，实践证明，效果是很好的。整党结束以后，还不能放松，要认真地抓，一直抓下去。根据六中全会《决议》的精神，我们党的思想建设不能放松。", "type": "paragraph"}, {"text": "（二）关于“处遗”的一些问题。“处遗”的问题，现在比较、平静，这段告状、申诉也有，但是少数。一部分造反派头头不认错，不认罪，甚至是颠倒是非，胡闹，有所收敛。这是我们前一次会议以后，各级党委注意了这个问题，抓了一下，所以情况有所好转。虽然“处遗”已基本结束了，将来宣布整党结束了，这个工作我看还是结束不了。从现在起我们就要很清醒地看到，有个别的“三种人”，少数的“三种人”，他们是不服的，有些现在就是公开讲不服。这个不奇怪，因为他们的世界观，他们对问题的看法，跟我们是不同的。我们认为“文革”是个灾难，全都错了，要彻底否定，他们认为“文革”还是好的，要肯定；我们认为批斗老干部是错误的，是有罪的，他们说是必要的，甚至说批得还不够；对打砸抢，我们说是犯罪行为，他们说那样做是对的，甚至有功，不那么做更乱。现在我们对他们处分，他们不服，这是很自然的。你等到这些人全部都口服心服，我看没有希望，我们也没有那个希望。当然，我们相信，有相当一部份犯有“三种人”错误的人，多数经过我们党的长期的教育、政造、监督、帮助是可以转变过来的，有的快一点，有的慢一点，少数恐怕要带到棺材里面去。这是我的观点。所以我们对这个工作不能够放松，就是整党结束后，各厅、局，各地、市、县委也还要有几个人来抓这项工作。上告的，申诉的，找他来谈，思想不通的也要谈，指出错误，给予出路，改正了，我们就欢迎。这是我们党组织应该做的工作。我们总是希望，不管你犯多大的错误，即使是犯“三种人”的错误，能改过来，继续为党和人民做工作。这是我们的主观愿望，我们应该这样去做。我们相信这样做，对多数人来讲，是会有帮助的，是会促使他们改正错误的。“我们明明知道有少数人，改不过来，也要帮。所以，这个工作要继续抓，把消极的因素，尽可能地化为积极因素，经过长年累月的工作，把消极的作用限制在最小的范围，这是可以做到的，不抓这个工作可不行。现在有少数单位的领导同志，特别是没有参加过“处遗”的一些同志，对有些事不甚，了解，严肃一点讲就是糊涂。个别同志甚至认为这些事情与自己无关。他们说是××对你处分的，不是我们处分你的；是原来班子处分的，是整党办处分的，是纪检会处分的，我们不知道，你去找他们，你的问题我不知道。最近；我们查了这件事，确实是我们有些领导讲过。“我们只是盖个章，你的处分决定是从整党办那里来的。”真是糊涂呀！也可能不是糊涂，因为他的立场和这些人有些近似，要注意。我们现在的班子，大多数都不错，是拥护“处遗”的，支持“处遗”的，没有什么问题。我们广西的班子基本稳定，基本是好的，这不是随便乱说的，是有根据的。但不是纯之又纯，确有少数同志是糊涂，在“处遗”这个问题上糊涂。要注意有的把矛盾上交，上交给“处遗”干部，上交给上面。这种人真糟糕。我们搞“处遗”的，当然是不会的，我们确实是处分了不少人，这是事实。你作为那个单位的领导，特别是搞“处遗”、搞纪检、搞组织、搞干部工作的同志，人家来跟你谈，你不能够按照党的政策好好地教育他们，他提出错误的意见，你没有很好地教育批评，而且对他说这是谁搞的，这些问题我不知道。我们整党办要注意这些人，组织部门、纪检部门要注意这些人，这种人不行的，起码搞我们这一行工作不行。现在有一些同志不那么愿意接触这些问题，这跟他的看法有关系，认为处理这些人不是我干的，闹翻天的责任不在我，所以他不管。班子里面有这种人，有这种思想，这都不行的。当然，我们也发现有个别同志，谈话时过于简单，不能以理服人，要改正；搞这个工作的同志，不要动不动就戴帽子，这不好，要改正。这个工作要继续做，效果是不错的。最近我们整党办找几个人谈了，尽管他们不服，但我看他们写信给我都肯定了：组织找我来谈，我还是感谢的。通过谈话，有了积极的影响，所以不要认为没有什么作用。经过我们这一段时间的工作，有些人改了，认识有所提高。可是，有些人还是变本加励，很疯狂。我看事实存在，又不老实，而且成天在那里胡闹，屡教不改的，可以选择典型加重处分。这种处分要按照办案程序，干部管理权限进行审批。前期处理的案件，由于时间比较急，有些办得粗、不够扎实。如果主要事实有重大出入，要实事求是地改，不管是什么案件，包括定了“三种人”的，现在证据不确凿，按照政策该改的就改。当然方法上我们不要象过去那样，搞一风吹，一个具体案件一个具体案件地审查。主要事实确实有出入，畸轻畸重的，一定要改过来，这个我们还是要坚持。现在听说还有少数地方正在那里酝酿上访，集体上访，这些事情，不合理的要求，过高的要求大家注意先做工作。从我们这方面来讲，应该是全部地落实，过高的要求，还是耐心地帮助教育，指出他们的错误，多做工作。关于整党的问题，我就说这些意见。", "type": "paragraph"}, {"text": "另外，这几年，我们许多老同志和许多干部参加了“处遗”和整党工作，这是很辛苦的，很多都被累病了、累坏了。我们对这一批老同志和观在还在岗位上的同志的实际困难要关心，我们在可能的范围内，帮助他们解决实际问题。干部安排，按干部的标准来办。刚才陈咏同志讲了，按组织程序来办。至于个人的意见恐怕完全难做到，反正安排好就是了。安排好就不一定你想干什么就干什么，恐怕这一点，我们要跟大家讲清楚，不能够脱离实际的许愿，这个不行。想提拔嘛，你还是按照条件，符合条件，该提拔的就提拔。我们对这些同志要很好关心。有一些同志退下来了，退下有退下的问题，要关心。这些同志对广西的工作，对“处遗”以来的工作，是有贡献的，我们不会忘记他们，人民也不会忘记他们。", "type": "paragraph"}, {"text": "来源：《处理“文革”遗留问题、清理“三种人”文件汇编（第三册）》广西壮族自治区党委整党办公室。1986年8月", "type": "paragraph"}]}