{"title": "中央关于调整管理体制的若干暂行规定", "date": "1961-1-20", "authors": [], "contents": [{"text": "中央关于调整管理体制的若干暂行规定", "type": "title"}, {"text": "根据党中央提出的“大权独揽、小权分散”的民主集中制原则，根据三年大跃进的经验和调整、巩固、充实、提高的方针，对管理体制的调整，特作如下的暂行规定：", "type": "paragraph"}, {"text": "（一）经济管理的大权应该集中到中央、中央局和省（市、自治区）委三级。最进两三年内，应该更多的集中到中央和中央局。地区计划应当在中央的统一领导下，以大区为单位，由中央局进行统一安排。", "type": "paragraph"}, {"text": "中央局计委，在中央局各“口”和省（市、自治区）计划草案的基础上，综合平衡，编制计划草案，国家计委在国务院各“口”和各中央局计划草案的基础上，综合平衡，编制全国计划草案。", "type": "paragraph"}, {"text": "（二）一九五八年以来，各省（市、自治区）和中央各部下放给专、县、公社和企业的人权、财权、商权和工权，放得不适当的，一律收回 。", "type": "paragraph"}, {"text": "（三）中央各部直属企业的行政管理、生产指挥、物资调度、干部安排的权利，统归中央主管各部。中央局、省（市、自治区）委需要调整时，应当取得中央主管部的同意。", "type": "paragraph"}, {"text": "中央各部对直属企业下达计划时，应该同时抄送中央局、省（市、自治区）委；中央各部向直属企业调动干部和职工时，应该同中央局和省（市、自治区）委事先进行商量。", "type": "paragraph"}, {"text": "国防工业一律由国防工委直接领导。过去下放的国防工业企业一律收回。国防工业企业专为民用服务的车间，在安排生产时，应与企业所在地的中央局、省（市、自治区）委洽商。", "type": "paragraph"}, {"text": "全国铁路由铁道部统一管理，铁路运输由铁道部集中指挥。各级党委应保证完成铁道部运输计划。", "type": "paragraph"}, {"text": "（四）根据“统一领导、分级管理”的原则，凡属需要在全国范围内组织平衡的重要物资，均由中央统一管理、统一 分配；在计划内应该调出的物资，各部门、各地方必须服从国家的统一调度。国家按行业分配给各“口”的统配物资和部管物资，由中央主管各“口”负责进行归口安排。统配物资经国家计委综合平衡报请中央批准后下达；部管物资由主管部负责平衡，分别报送国家经委和财贸“口”批准下达。中央直属企业需要的物资分配给主管部，地方企业需要的物资分配给地方。中央局和省（市、自治区）委在保证完成国家计划的条件下，对物资有权进行必要的调整；但调整中央直属企业的物资，必须商得主管部门的同意。由地方管理的某些特殊物资，各中央局在本区内可以统一安排；必要的协作供应关系应当继续保持，已经中断的应当尽快恢复。", "type": "paragraph"}, {"text": "（五）财权必须集中。各级的预算收支必须平衡，不许有赤字预算。切实整顿预算外资金的收支。", "type": "paragraph"}, {"text": "企业利润的留成应按新规定的比例减少。并且只能用于“四项费用”（技术措施、新产品试制、劳保、零星固定资产购置）、“双革经费”、职工奖金和国家规定的福利开支。各部所提直属企业的利润留成数，应向国家计委提出使用计划，不能自由使用。", "type": "paragraph"}, {"text": "加强流动资金和信贷资金的管理。任何地区、任何部门都不得把流动资金用于基本建设，不准把信贷资金用于财政开支，不准向商业部门赊购和挪用商品。", "type": "paragraph"}, {"text": "（六）货币发行权归中央。人民银行应该按期编制货币发行计划和现金出纳计划，经中央批准，严格执行。", "type": "paragraph"}, {"text": "（七）国家规定的劳动计划，各部门、各地方不许突破。", "type": "paragraph"}, {"text": "计划内规定增加的职工，应当首先在各省（市、自治区）和中央各部所属范围内进行调剂，不足时，再经劳动部门统一 解决。计划外增加人，必须报经中央批准。各企业，各事业单位不得擅自招收工人。", "type": "paragraph"}, {"text": "除国防工业和铁路职工外，中央各部直属企业的劳动力，根据国家计划，统一由中央局、省（市、自治区）委进行地区平衡。中央局、省（市、自治区）委需要由中央各部直属企业抽调工人时应该商得主管部同意。", "type": "paragraph"}, {"text": "（八）所有生产、基建、收购、财务、文教、劳动等各项工作，都必须执行全国一盘棋、上下一本账的方针，不得层层加码，都必须集中力量，努力完成和超额完成国家计划。", "type": "paragraph"}, {"text": "管理体制调整后，地方党委更要加强对企业的党的领导，把企业的群众运动搞得更好。", "type": "paragraph"}, {"text": "各中央局、各省（市、自治区）委、中央各部、委党组，可根据上述原则拟出改进管理体制的具体规定，经中央批准后执行。", "type": "paragraph"}, {"text": "来源：《建国以来重要文献选编》第十四册（中共中央文献研究室编，北京：中共中央文献出版社，１９９７年１月第１版）第102-105页。", "type": "paragraph"}]}