{"title": "中共张家口地委关于锄苗情况的报告", "date": "1961-8-29", "authors": [], "contents": [{"text": "中共张家口地委关于锄苗情况的报告", "type": "title"}, {"text": "省委：", "type": "appellation"}, {"text": "我区今年的田间管理动手及时，锄苗进度快也细致，一般地区没有发生大量荒苗。到8月20日了解，头遍全部锄完，应锄二遍任务也已完成，并有462万亩锄过了三遍，占应锄作物的50％以上。荒苗严重的10万多亩除压青毁种4万多亩外，其余已经全部抢锄出来了。", "type": "paragraph"}, {"text": "种庄田，管为重，我区地广人稀，农业劳动力较少，加上去年草荒发展到220多万亩，今年春雨又勤，做到适时锄好对秋后农业收成有重要关系。为此，经过与群众商量，除了及早动手，抓薄弱环节外，重要的是全面推行了小包工，根据锄苗的特点实行了包工到户。全区13，337个生产队中，有12，967个生产队实行了包工到户、到作业组，和社员自由结合包工、组与户结合包工。包工到户的队5，211个，包到作业组或社员自由结合的3，497个，组、户结合包工的3，659个。", "type": "paragraph"}, {"text": "由于实行小包工，有了合理的定额，明确了责任，为实现按劳分配的原则打下了基础。同时，社员在劳动中处于主动地位，社员说：“实行了小包工，生产自由了”。因而普遍提高了劳动效率。还对加强田间管理防止荒苗和及时灭荒起了极大的作用。", "type": "paragraph"}, {"text": "第一，实行小包工，充分调动了广大社员的生产积极性，增加了劳动工时，提高了工效。社员说小包工是“千斤担子万人担”，“磨不推自转”，说现在是“太阳刚露头，地里一大片，谁也不管谁，都是比着干”。因此，一般包工比不包工效率高半倍至一倍。社员早6点到地，晚8点回家。有的中午送饭到地。涿鹿李庄公社唐家洼大队社员锄苗有效劳动时间，由包工前的8小时增到11小时，社员说：“不包工，街上等，地里坐；包工后，鞭不打自奔，谁都怕落后了”。社员唐顺城全家包锄19亩地，天不亮就下地，原定12天完成，结果8天就锄完了。怀来花园公社大南兴堡大队的285亩玉米，未包工前，8个社员用16个工锄地32亩，每个工锄2亩。包工后，16个社员用64个工锄完253亩，每个工锄4亩。提高工效一倍。全区锄苗日进度，包工前是30多万亩，包工后是50多万亩，加快了很多。", "type": "paragraph"}, {"text": "第二，包工后充分挖掘了劳动力潜力。许多地方都是男女正半劳力和辅助劳力都下地，他们认为这样参加集体劳动，就是给自己家里干活。社员称这是“杨家将一齐上”，“全家班子登台”。阳原揣骨町公社174000亩锄苗任务，按包工前出勤的劳力平均，每个劳力负担34亩，有荒苗危险；包工以后，有4000多名妇女老弱社员出勤锄苗，锄苗社员增了近一倍，提前10天完成了。", "type": "paragraph"}, {"text": "第三，连续作业，责任明确，数质兼优。许多地方锄苗是一包到底，有效地避免了光顾数量、不管质量、抢工分的现象。社员说：“头遍锄不好，二遍还是咱累手，为什么不在头遍就锄好呢？”过去尖草用锄耪（去不了根），现在就用手拔。沽源九连城公社的多数社员为了锄的净，换上小锄锄苗。所以，今年的地锄的干净，土松，没杂草。头遍干净，二遍草很少。", "type": "paragraph"}, {"text": "第四，实行了小包工，队干部不必每天派工，社员不必每天评工记分。不只给干部增加了参加劳动时间，还有效地解决了集体生产和社员家庭用工的矛盾。沽源小厂公社社员说：“实行小包工，社员有三个自由：劳动、休息时间自由，吃饭时间自由，搞家庭生产自由，集体生产误不了，家庭生产少不了”。", "type": "paragraph"}, {"text": "各地在小包工中，还加强了检查验收，如有的队实行了“田块负责制”。怀来东八里公社下八里大队，由社员选出思想好、劳动好、有生产经验的社员负责若干地块的验收工作，形成了“人人都有操心田，块块地都有操心人”；从而保证了质量。", "type": "paragraph"}, {"text": "总之，包工的实行，加快锄苗进度，提高了锄苗质量。去年草荒多的社队，今年锄的很好。张家口市榆林公社大仓盖大队，近几年来都是每年组织市内学生、干部去支援抢锄，也要荒苗。去年，外援锄苗劳动工共2162个，但最后全大队还有250亩荒苗严重，锄苗不及时的1800亩，块块地里有草。而今年比去年少了24个劳动力，无一个外援工，到7月底，头、二遍苗就全锄过了，块块地净。社员说：“去年若实行小包工，不会荒了那么多的地”。", "type": "paragraph"}, {"text": "事实证明，实行田间管理包工到户是集体生产中加强责任制的一种好的方式，深受社员欢迎，而且效果很好，今后应该继续推行。", "type": "paragraph"}, {"text": " 中共张家口地委1961．8．29", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}