{"title": "中共湖南省委转发长沙县福临公社关于商品供应“开后门”的处理情况的一个材料", "date": "1961-6-20", "authors": [], "contents": [{"text": "中共湖南省委转发长沙县福临公社关于商品供应“开后门”的处理情况的一个材料", "type": "title"}, {"text": "现将长沙县福临公社“关于商品供应“开后门”的处理情况”一件，印发给你们参考。出现商品供应“开后门”的问题，主要是某些商业供销部门，供应制度不严，某些商业人员没有正确执行商品供应的政策，部分干部对目前某些商品实行计划供应的意义与政策，认识模糊，在生活上搞特殊化。对这一问题，如不及时纠正，会造成群众的严重不满。因此，要求各级党委，对本地区商品供应的情况，认真地进行一次检查，通过检查，发现问题，及时解决。", "type": "paragraph"}, {"text": "解决商品供应“开后门”的问题，必须坚持贯彻党的政策，认真向干部进行说服教育，使干部正确认识，在目前情况下，实行计划供应的必要，使干部模范地遵守商品供应的政策。同时，对已经出现的“开后门”的现象，要适当进行揭发、批判，以便教育广大干部，提高他们的觉悟。", "type": "paragraph"}, {"text": "为了制止商品供应“开后门”，商业供销部门，要建立一套严格的制度与纪律，并教育所有商业人员严格的遵守，以便坚决堵塞一切漏洞。", "type": "paragraph"}, {"text": " 1961年6月20日", "type": "paragraph"}, {"text": "附原件", "type": "appellation"}, {"text": "长沙县福临公社的群众揭发当前商品分配中许多不合理的现象特别是干部生活特殊化和物资开后门的现象比较严重。根据群众的反映，我们首先在公社供销部进行了调查了解并初步的作出了处理。", "type": "paragraph"}, {"text": "据不完全统计，从去年4季度起至今年1季度止，除部分已经合理分配正常供应给群众的物资外，干部走后门搞去的物资有：食糖82.6斤，棉花360.7斤，棉被21床，胶鞋125双，毛线6斤，毛线衣4件，豆豉170斤，粉丝230.5斤，黄花菜100斤，饼干770斤，纸烟235条，沙糖390斤，猪肉18斤，豆腐200片，葡萄糖1斤，食油56.5斤，花生156斤，粉81斤，黄豆178斤，面粉308斤，共计20种，3121.3斤。其中，属于商业部门经营的15种，1341.8斤，属于粮食部门的5种，779.5斤。", "type": "paragraph"}, {"text": "为了弄清情况，我们对群众普遍关心和意见最多的二项物资算了一笔账：福临公社供销部去年调入煤油84224斤，按全公社8617户算，每户平均可分配9.77斤，但是实际供应给社员的只有42667斤，每户平均4.97斤，比应得指标少4.8斤，其中：4月份煤油供应指标3700斤，实际供应给社员的只有861.7斤，每户平均只有1两；5月份煤油供应指标1700斤，实际供应给社员的也是每户平均1两（按户平均供应的办法是不合理的）。去年供销部调进食糖19734斤，按全社38210人计算，每人平均可供应零点五、六斤，账面上供应给群众的为17644斤，平均每人0.464斤，比应得指标少0.052斤；但是除了照顾产妇病人的特殊供应外，群众实得到的食糖并没有这么多（这个账还算得不够彻底）", "type": "paragraph"}, {"text": "从上述物资供应的情况可以看出，群众应该分得和可以分到的物资没有完全实得，为数不少的物资，被少数单位和个人“走后门”搞去了，这种情况主要是产生在商业部门和粮食部分，但也涉及到公社、大队、银行、税务、手工业等部门的部分干部。", "type": "paragraph"}, {"text": "由于商业和粮食部门“开后门”部分干部生活特殊化，使党的商品供应政策没有很好的贯彻执行。因而，引起群众的不满。如元冲大队桥上生产队队长说：“养崽要到两个部门去工作，到商业部门和粮食部门，穿得好，吃得好”。最近，在召开的社员代表大会上，代表们对某些部门和干部也提出了批评，他们说：看到一些长大的细妹子（指营业员）到了供销部，就了不起，吃得好，穿得好；有些人能“开后门”买到东西，我们连应买的东西都买不到，咯又如何要得！”", "type": "paragraph"}, {"text": "为了纠正某些部门“开后门”和部分干部生活特殊化的不良现象，我们采取了如下措施：", "type": "appellation"}, {"text": "（一）由公社供销部和粮食部门的党支部与行政分别召开职工座谈会，针对以前经营作风不正的歪风，开展批评与自我批评，加强政治思想教育，使所有职工从思想上树立坚强的政治观点，群众观点，生产观点。并从多方面启发教育解除思想顾虑。在提高思想觉悟的基础上，职工们揭发交代出来不少的问题。如供销部业务股长李树培，把他所经手的一些问题，写出账单向组织交底，并表示坚决改正错误，今后不重犯，供销部营业员张国纯立即退还了自己开后门买的毛线衣。5月份以来，在供销部内已经基本上制止了“开后门”的现象。", "type": "paragraph"}, {"text": "（二）出榜公布，发动群众，大鸣大放，揭发和批评干部生活特殊化和“开后门”的现象。干部“开后门”购买商品的第一次榜已于5月中旬在福临铺公布，列榜的品种有煤油、食糖、胶鞋等几种商品。由于个别干部，还有些顾虑，认为“家丑不可外扬”，怕“臭名誉搞到外面去”，所以初榜摆出的品种，数量不够彻底。虽然出榜不全面，但群众的反映很好，看到榜的人，议论纷纷，有的说：“供销部作风改进了，XX部长买的特殊鞋子，也向群众交代了，这才象话”。有的说：“这才有群众观点”。对于过去走过“后门”的干部更是一次最好的教育，粮食部干部游敬华走后门买了一双套鞋，这次没有列榜，他自己检查说：“今后再搞就会榜上有名，真难过”。缝纫工厂的职工说：“这样出榜公布，今后就不敢再搞了”。", "type": "paragraph"}, {"text": "（三）在商业部门内定出了堵塞后门的几项制度：（1）营业员订出纪律，今后凡属搞特殊化和“开后门”的，列入评定奖罚中受罚的一条，并视情节轻重，作出处理；（2）稀缺物资的分配办法与数量，按月出榜公布，供应指标按上级下达数量分配到商店、门市部、零售单位，供应物资不经过公社、大队、生产队层层过手，更不得层层克扣指标，留机动。在供应方法上，即将印发统一的购货证，凭证按人口供应。各项物资下放到供销分部，分散供应，随到随买，避免挤购；（3）建立制度，规定权限，今后所有的商品，任何所在地单位和干部均不得特殊供应，供应数量一视同仁。如因特殊情况，属工伤、残废、病人，产妇等特种供应中须经商业企业理事会审批，其他人员无权批购，凡属特种供应的商品，同样按月出榜；（4）不属分配的而又稀缺不易购到的物资，由供应点与商店管理委员会研究供应给最需要的社员群众。商业企业内部职工不得特殊供应，并不得通过亲友代购。", "type": "paragraph"}, {"text": "对于干部特殊化和物资“开后门”的问题，过去我们解决得还不够彻底，根据刘少奇主席和省委的指示，我们准备将过去几个月的物资供应榜抄录下来，分送全公社各个大队公布，交群众讨论，大鸣大放，进一步进行揭发。以教育和监督干部，坚决纠正生活特殊化和“走后门”购买商品的错误。", "type": "paragraph"}, {"text": "来源：中共长沙县委党史资料征集办公室征编：《刘少奇主席在天华蹲点调查资料》（内部出版），1988年4月。", "type": "paragraph"}]}