{"title": "中央西北局转发甘肃省委关于三级干部会议的第一次报告", "date": "1961-6-27", "authors": [], "contents": [{"text": "中央西北局转发甘肃省委关于三级干部会议的第一次报告", "type": "title"}, {"text": "各省、区党委：", "type": "appellation"}, {"text": "现在将甘肃省委关于三级干部会议的第一次报告转给你们作参考。", "type": "paragraph"}, {"text": " 中央西北局一九六一年六月廿七日", "type": "paragraph"}, {"text": "(甘肃省档案馆91—4—769卷)", "type": "paragraph"}, {"text": "附　关于三级干部会议的第一次报告", "type": "appellation"}, {"text": "甘发〔61〕0323号", "type": "appellation"}, {"text": "西北局并报中央：", "type": "appellation"}, {"text": "省委省、地、县、三级干部会议六月二十二日开始。到会二百七十四人：省委常委十七人，省级各机关党员负责干部八十三人，地市州委书记三十三人，县(市)委书记一百零四人，中央部属企业党委书记九人，军队军分区以上负责干部二十八人。会议计划开半个月，前八天务虚，以批评和自我批评精神，从方针、政策、指导思想上检查几年来的工作，明确是非，统一认识，总结经验，吸取教训，后七天讨论文件，学习政策，解决当前几项主要工作问题。这次会议，要求对过去一些主要问题求得基本一致的认识，逐步把党内生活纳入正轨，在一个不太长的时间内实现主席提出的党内生活生动活泼的政治局面。", "type": "paragraph"}, {"text": "现在先将二十二日至二十四日三天来会议进展情况作简要报告。", "type": "paragraph"}, {"text": "二十二日上午，由汪锋同志就中央工作会议精神，传达了退赔、调查研究、群众路线、整风整社和发扬党内外民主四个问题。汪锋同志在传达中详细地传达了主席的指示和自己的体会；检查了对退赔决心不大，督促检查不够的错误，表示决心改正；也针对甘肃工作中的错误，提出了一些需要特别注意的问题。这几个问题，在大会之前已经在书记处会议，常委会议上分别作了传达，并且对开会的方法和目的作了比较充分的酝酿。", "type": "paragraph"}, {"text": "二十二日下午到二十三日阅读文件，进行小组讨论。在讨论中谈得很热烈的有两个问题", "type": "subtitle"}, {"text": "(一)退赔问题。普遍反映，过去对剥夺农民的严重危害性认识十分不足，看不到这个问题不解决，会把农民抛到敌对方面去，这是能不能继续高举三面红旗，建设社会主义的重大问题，是关系到国家、民族前途的重大问题。听了主席讲话的传达，学了中央文件，所有同志都感到在认识上大大提高了一步。平凉有些同志原来认为：“生产忙了，时间长了，没钱退了，差不多了”，现在认识到还差得很远。张掖小组，检查了历年掠夺农民的十几笔大账：高级社折价入股牲畜一风吹，工业建设集资和实物存款，割私有尾巴，商业上大购大销、压级压价，大修水利大调劳动力，全民办工业，大办食堂，发展骡子、“消灭毛驴”，推广新式农具、消灭旧式农具，拆毁民房二十二万多间，瞎指挥生产，多购过头粮等等。农民被弄得什么也没有了，使人万分痛心。兰州市按原来计算已退赔百分之九十，现在按新的精神检查，折价很低又大部未退实物，实际仍很不彻底。许多地方占用社员房屋大部未退给社员，还揭发出有些新划小的公社，如泾川新划的问城公社又在占用群众的房屋。", "type": "paragraph"}, {"text": "(二)党内生活问题。大家对党内生活不正常反映特别强烈：意见最多。为什么不说老实话成风？一条是很多干部因反映真实情况吃过亏、挨过整，被整过的人和看到被整情况的人，都找到了一种适应环境的方法，少说为佳。再一条，是上面给的任务大、要求急，完不成就斗争，逼得下面只能说假话，不愿说真话。这是一面；另一面是少数诚心吹牛编谎的人，得到领导人的信任，提拔重用，扶摇直上。这就严重地混淆了是非界限，几年来在甘肃党内造成一种很坏的风气。有些同志提出：省委负责同志要主动检查；过去工作中的错误，省委承担责任要具体化，把各样事情都摆一摆；省上同志要带头大胆讲话，自上而下地造成充分发扬民主的气氛，才能把会议开好。这些意见都是很好的，和省委的领导意图是一致的。此外，有的小组，对省委最近这个时期内，关于处理开荒和自留地的计算标准等问题的规定，变得多，变得快，给底下工作造成困难，提出批评。张掖、定西小组都提出：由于过去领导工作中的错误极为严重，有些三类社、队不一定都是五、六类分子篡夺领导权所造成的，有些是由于执行领导上的错误指示造成的。这个问题，也是应当注意加以研究的。", "type": "paragraph"}, {"text": "二十四日召开了一天大会，有四位同志发言。张仲良同志发言。着重检讨他在甘肃工作中所犯的错误，包括在农民问题上的错误，提出过一些错误的理论观点和口号，破坏党的民主集中制和历次党内斗争的错误等。另外还写了一个书面检讨，印发到会同志。高健君同志发言，检查自己在管理计划、劳动工作，反右倾斗争和处理省委日常工作中的错误。还检查了在其他问题上有态度不够明朗，缺乏原则精神的错误。何承华同志发言，检讨了他在工业交通系统工作中违背中央政策；在粮食问题上搞“农村一瞥”，在河西地区不顾群众死活压低口粮体供应标准；不作调查研究，严重浮夸；大办地方工业，大搞平调；党内斗争打击面过宽处分过重，制造错误理论根据；严重个人主义，主观主义，官僚主义、迎合领导等六条错误。甘肃日报付总编辑叶滨同志发言，比较系统地检查了甘肃日报近几年来所犯的错误。在批评“甘肃落后论”中，片面性越来越大，把一切不合乎浮夸要求的意见和个人生活细节都说成“甘肃落后论”。标新立异，不执行中央政策，曲解中央政策。严重浮夸，报导宣传了许多极不切实际的东西，如象山丹县要建立独立的工业体系等等。理论宣传上，片面地强调主观能动性，强调不断革命，空喊政治挂帅，还大量宣传了“人有多大胆，地有多大产”，“万斤思想万斤粮”，“无雨大增产，大旱大丰收”等主观唯心观点。这些发言，对于到会同志，都有一定启发作用。", "type": "paragraph"}, {"text": "从前三天会议情况看来，到会同志，大家都蹩着一肚子话要讲。多数同志，要求认真总结过去经验教训，尽快恢复党内正常的民主生活，调动广大干部的积极性，坚决贯彻中央工作会议精神，把当前的工作做好。当然，在讨论中，也有部分同志强调追查责任。这种情绪经过说服教育，不难解决。总的情况是气氛很好，只要多和大家商量，贯彻中央和主席的指示，指导得法，谨慎掌握，会议是能够开得好的。", "type": "paragraph"}, {"text": "廿五日，上午休息，下午小组讨论。廿六日再开一天大会，省上有些同志再讲一讲，准备结合甘肃情况，出几个题目，引导大家在几个主要问题上展开讨论，力求扯深扯透，得出一定的结论。", "type": "paragraph"}, {"text": "为了推劝大家解放思想，畅所欲言，我们在会上宣布严格执行中央指示：(1)大小会一律不录音；(2)大会发言纪录，一律经本人审阅修改，以本人修改的稿子为准；(3)对会上发言不抓辫子，不戴帽子，不记账。", "type": "paragraph"}, {"text": "有无不妥之处，希望随时给予指示。", "type": "paragraph"}, {"text": " 甘肃省委一九六一年六月廿六日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "甘肃省某档案馆", "type": "paragraph"}]}