{"title": "中共中央批转山西省万荣县发展大牲畜的经验", "date": "1961-11-4", "authors": [], "contents": [{"text": "中共中央批转山西省万荣县发展大牲畜的经验", "type": "title"}, {"text": "各中央局，各省、市、区党委：", "type": "appellation"}, {"text": "万荣县的经验证明，大牲口的增加，既能精耕细作，又能广积圈肥，粮、棉亩产就能成倍地增加。这个县在十年内大牲口增加一倍，深耕的深度由四寸提高到六寸，深耕的面积由百分之三十二提高到百分之九十一，耕、耙、磨的次数由四到六次提高到八到十二次，施肥量由每亩一车增至三车。因此，粮食亩产由八十三斤增加到二百一十五斤，棉花亩产由二十六斤增加到五十五斤。一九六O年大旱，这是百年未遇到的大旱年，粮食亩产仍保持在一百五十八斤，棉花亩产四十斤。", "type": "paragraph"}, {"text": "万荣县大牲口能够连续十年都不断增加，主要是县委、公社党委、支部都认真注意研究大牲口饲养管理方面的政策与制度，又严格实行了这些政策与制度。他们也曾经在一九五六年与一九五七年在这方面犯过错误，因此使大牲口一度下降，他们很快地总结了这方面的经验，吸收了教训，坚决改正了错误，因此从一九五七年冬天起大牲口又继续上升。他们这种认真对待自己错误的作风，就是马列主义者应该具有的优良作风。", "type": "paragraph"}, {"text": "我们把山西省委批转的这个文件转发给你们，请你们转发到地委、县委、公社党委，请他们认真地研究与学习。", "type": "paragraph"}, {"text": " 中  央一九六一年十一月四日", "type": "paragraph"}, {"text": "中共山西省委批转万荣县发展大牲畜的经验", "type": "subtitle"}, {"text": "各地委、市委、县委并报华北局、中央：", "type": "appellation"}, {"text": "兹将省委办公厅所作《山西万荣县发展大牲畜的经验》一文，发给你们，供参考。", "type": "paragraph"}, {"text": "省委认为，万荣县在一九五八年公社化以来，全县大牲畜连年增长，尤其是在一九六O年遭到特大旱灾和今年——一九六一年继续遭到旱灾的情况下，全县大牲畜仍然能够连年增长的事实，是值得全党重视的一件大事。同时省委认为，万荣县发展大牲畜的许多办法是有普遍意义的，其中，最根本的一条经验，就是从县委到全县所有公社党委和党支部，都把发展大牲畜列为重要的议事日程，并且对这件工作一贯地抓得紧，抓得实。事实证明，任何一件事，只要全党真正重视起来，并且真正抓得紧，抓得实，那就没有做不好的。总之，万荣县的经验是值得各地党委学习和效法的。", "type": "paragraph"}, {"text": " 中共山西省委一九六一年十月二十四日", "type": "paragraph"}, {"text": "山西万荣县发展大牲畜的经验", "type": "subtitle"}, {"text": "中共山西省委办公厅", "type": "subtitle"}, {"text": "万荣县是一个以生产小麦、棉花为主的地方。这个县位于晋南黄土高原，境内无湖无河，地下水位很深，十年就有九年旱。全县二十一万人口，一百零一万亩耕地，每人平均四亩七分。解放后十一年以来，由于在全县范围内坚持地贯彻执行了党的“以农为主、农牧并举”的方针，把畜牧业放在发展农村经济的重要地位，因而全县出现了槽头兴旺、粮棉增产的新气象。全县的大牲畜，到今年八月底已有四万二千九百二十三头，比一九五O年的二万一千四百四十七头增长了一倍。以全县现有的男壮劳力二万七千三百二十人计算，每人已平均占有大牲畜将近两头，基本上满足了本县的需要。去年和今年还出售了二千一百零七头大黄牛，支援了本省其他县份和河南、陕西等地。现在绝大部分牲畜膘肥体壮，发育良好，一、二类膘情占到百分之九十五。", "type": "paragraph"}, {"text": "万荣县大牲畜发展最快、增加最多的年份是解放初的一九五一年、一九五二年、初级合作化的一九五四年、一九五五年和人民公社化实现后的最近三年，即一九五一年由一九五O年的二万一千四百四十七头，增加到二万六千零一十一头，增加百分之二十一点三；一九五二年增加到三万一千二百六十二头，较上年增加百分之二十点二；一九五三年增加到三万一千三百四十七头，较上年增加零点二七；一九五四年增加到三万三千七百五十七头，较上年增加百分之七点七；一九五五年增加到三万八千四百零六头，较上年增加百分之十三点八。一九五六年和一九五七年，由初级合作社过渡到高级合作社后，全县大牲畜全部转为高级社所有，由于当时缺乏经验和没有及时地完全贯彻党的政策，猛然把大牲畜集中起来，实行大槽混合饲养，大牲畜的数量曾经下降到三万五千七百五十四头。但是经过县委及时地进行调查研究，很快地发现了问题，总结了经验教训，从一九五七年冬天起，坚决执行了党的政策，逐步建立了各项制度。人民公社化以后，又坚持和丰富了这些制度，进一步发扬了集体经济的优越性，因而到一九五八年全县的大牲畜即回升到三万六千五百七十三头，较上年增加了百分之二点三；一九五九年又增加到三万八千一百零二头，较上年增加百分之四点二；一九六O年农业生产虽然遭到了特大的灾害，可是大牲畜又增加到四万二千四百一十头，比上年增加百分之十一点三；到今年八月底，大牲畜已经发展到四万二千九百二十三头，超过了历史上的任何一年。", "type": "paragraph"}, {"text": "大牲畜的增加，为粮棉增产创造了一个极其重要的条件，从而使农业生产面貌发生了重大的变化。这主要表现在：", "type": "paragraph"}, {"text": "一、深耕面积扩大。一九五O年全县每头牲口负担的耕地面积为四十五亩，一九六一年减少到二十三亩六分。全县深耕的面积，一九五O年约占总耕地面积的百分之三十二，深度四寸左右；一九六O年则上升到百分之九十一，深度六寸左右。", "type": "paragraph"}, {"text": "二、农田经营越作越细。一九五四年以前，一般的农田都是浅耕两次，耙磨二至四次下种；现在是浅耕、深耕、耙磨八至十二道工序才下种。而且各种作物均能按时应节地耕作、播种、收割。", "type": "paragraph"}, {"text": "三、肥料增加。一头大牲畜，全年约可积肥四十八车（每", "type": "paragraph"}, {"text": "车合一千五百斤）。畜多粪多，一九五O年全县每亩田平均施畜肥一车，到一九六一年则增加到三点一车。", "type": "appellation"}, {"text": "正是因为大牲畜的发展，给土地经营带来了上述各项新的条件，因而粮棉的产量也同大牲畜一样地迅速增长。一九五O年粮食亩产为八十三斤，一九五九年达到二百一十五斤；一九五O年棉花亩产二十六斤，一九五九年达到五十五斤。一九六O年遇到了百年未有的特大旱灾，但由于深耕细作，施肥充足，农作物的抗灾能力较强，粮食的亩产仍然达到一百五十八斤，棉花亩产四十斤，较上年略有减少，较一九五七年（旱灾年）增长百分之十二点七。", "type": "paragraph"}, {"text": "万荣县的大牲畜为什么能够这样迅速地发展起来呢？主要经验有以下几点：", "type": "paragraph"}, {"text": "一、严格规定牲口的所有权和使用权。牲口是生产大队的财产，公社不能随意调动。生产大队把牲口固定到生产队，归队管理、饲养和使用，哪个生产队繁殖的牲畜多，也固定给哪个生产队长期使用，大队不能因各生产队的数量不等而抽肥补瘦。大队出卖牲口，必须经生产队和社员群众的同意，否则无权出卖。这样便充分地照顾了大集体、小集体和社员的利益，调动了各方面的积极性。", "type": "paragraph"}, {"text": "二、推行了一套繁殖和保护牲畜的奖励政策。在牲畜繁殖方面，实行“母畜包产，幼畜分成，超产者全奖，无故完不成任务者赔”的办法。即大队每年提出繁殖幼畜的包产指标，由生产队负责完成。适龄母畜包产的指标，一般是牛百分之六十，驴百分之五十，马百分之四十，使生产队有产可超。完成包产任务者，幼畜作价，四六分成（大队四成，生产队六成）；超过包产指标的幼畜，由大队合理作价，价款全部奖给生产队，幼畜仍归生产队喂养和使用；无故完不成任务者，每减产一头按半价赔偿或酌情予以处罚。", "type": "paragraph"}, {"text": "在牲畜保护方面，实行“按膘评成、保本保值、增成增殖者奖、减成减殖者赔”的办法。牲畜是本，喂好喂不好是值；本以头数表示，值以口齿膘度作价定成，以货币单位表示。大队把生产队的牲口分类评成，登记存档，每季民主评议一次，进行奖罚。", "type": "paragraph"}, {"text": "生产队所得的繁畜分成部分和保畜奖金部分，一般按以下比例分配：百分之二十作为积累，百分之三十奖给饲养员，百分之五十加入社员劳动日分值中分配；生产队受罚、赔偿者，也基本上按上述比例分担。这样可以促使每个社员树立爱畜养畜的责任心。但对饲养员要分清责任，该奖的奖，该赔的赔。", "type": "paragraph"}, {"text": "三、认真挑选和培养饲养员。一九五七年冬和一九五九年春，结合农村整风，全县普遍发动群众对饲养员进行了严格的审查和挑选，清洗了一批地、富、反、坏分子，调整了一批不称职的饲养员。现在全县六千零八十名饲养员中，成分好、觉悟高、政治可靠、热爱牲口、三十六岁以上的有经验的饲养把式占百分之九十一点八。他们之中绝大部分人都树立了“养畜为荣”的专业思想。", "type": "paragraph"}, {"text": "为了鼓励饲养员的积极性，普遍实行了工龄补贴制。凡饲养牲畜二年以上者，每年享受额外工龄补贴三十个劳动日，第三年再加五个劳动日，依此逐年累进。此外，还普遍制定了繁殖奖、配种奖、增膘奖、保健奖、工龄奖等等。一九六O年，全县得到繁殖奖的一千九百九十人，配种奖二十七人，增膘奖三千八百一十四人，保健奖七百二十五人，工龄奖六百零二人。共发奖金三万一千元，工分七万一千分。", "type": "paragraph"}, {"text": "四、“三分喂养、七分使役”，喂养和使役紧密结合。根据每个牲口的体力的强弱，规定了合理的劳动定额和奖励办法，加强使役员的责任，做到劳不过度，载不过量，饱不加鞭。同时生产队给饲养员有五权，并用大字写在墙上，人人知晓，群众监督。五权是：使役回来有检查权，劳动过度有干涉权，乱拉牲口有阻止权，母畜发情有让配种休息权，牲口生病有阻止使役权。为了解决繁殖和使役的矛盾，适当地掌握了配种的时间，尽可能地使配种、下驹的时间和使用牲口最忙的季节错开。", "type": "paragraph"}, {"text": "五、加强配种和防疫工作。万荣县把选留优良种畜列为发展大牲畜的重要项目之一。县委专门作了加强育种的决定，县建立了一座黄牛育种场，生产大队建立了黄牛育种所。一九五九年全县有种畜二百六十一头，今年已发展到五百一十头，每个大队平均有种畜两头。一九五八年和一九五九年，全县举办了配种员短期训练班，培养出一百四十五个配种员。一九五六年以前，全县平均每年的母畜繁殖率为百分之二十七点六，一九六O年达到百分之七十以上。", "type": "paragraph"}, {"text": "健全医疗机构，积极培养兽医工作者。一九五六年全县只有兽医十二名，一座兽医院，五个兽医站。一九五九年底全县有了防疫队伍一千三百七十三人，一座兽医院，十五个兽医站，七十三个防疫所；同时还建立了兽医包槽责任制度。因而，大牲畜的发病率逐年下降，一九五九年为二万一千二百四十头，一九六O年减少为一万四千五百头，降低了百分之三十一点八。当地过去流行的牛气肿、牛口蹄病基本绝迹，牛炭疽和牛肺疫也基本上控制了。", "type": "paragraph"}, {"text": "六、千方百计保证有充足的饲草饲料，这是发展大牲畜的关键问题。每头大牲畜每天需要饲草十二斤，饲料一斤（牛吃饲料较少）。全县四万余头大牲畜，全年需要饲草一亿八千余万斤，饲料一千五百余万斤。而万荣县又是一个没有草源坡地可供放牧的地方，大牲畜都是吃的“槽头草”。那么怎样解决这个问题呢？他们采取了以下三个办法：", "type": "paragraph"}, {"text": "一靠作物秸秆。万荣的经验是：每亩产粮食一百五十斤以下，产百斤粮有百斤草；亩产粮食超过二百斤，百斤粮就有一百五十斤草。一九五O年畜少畜弱，粮食产量低，每亩产草为一百一十斤，四十亩地的作物秸秆才能养一头牛。因此全县缺草三千多万斤。一九五九年，畜多畜强，土地施肥多，粮食产量高，每亩产草二百三十斤左右，只要十八亩地就能养一头牛。因此饲草够用而且有余。", "type": "paragraph"}, {"text": "二靠种植苜蓿。苜蓿的营养价值高，可当精饲料。一九五O年全县种植苜蓿三万亩，到一九六O年扩大到十万亩，约可满足牲畜全年饲草的四分之一。苜蓿又是一种天然肥料，叶子落地腐烂后肥力也很大。因此实行粮草轮作倒茬制，粮食的产量可以大大增加。", "type": "paragraph"}, {"text": "三靠打草贮青。遇到灾年，只用上述两种办法，饲草还有困难。一九六O年是个灾年，饲草问题就比较严重。全县在“抓草如抓粮、人畜齐备荒”的口号下，在夏秋草旺季节，开展了两次打草运动，先后组织了五万余人的打草队伍，打野草四千八百万斤，使每头牲口平均有了四千五百斤饲草，保证了全部牲畜度过荒年。", "type": "paragraph"}, {"text": "七、加强党的领导，实行政治挂帅。万荣县从县委到公社党委、大队支部，都把发展大牲畜列入了重要的议事日程。从县到队，层层书记挂帅，建立领导机构，确定专人管理，加强具体领导。县上除一个书记、一个县长专管外，县书、县长、部长下乡，都要到饲养室看看牲口喂得好坏，问问饲养员有什么困难，了解有什么好的经验。发现经验迅速总结推广，发现问题立即帮助解决。下桃生产大队党支部书记李占忠同志，为了具体帮助生产队干部搞好畜牧工作和解决某些群众认为当饲养员和配种员下贱的思想，他三年如一日地坚持搞“牲口试验田”，亲自充当饲养员和配种员。于是在全县干部中开展了学赶李占忠的运动，从而形成了养畜、爱畜、配种为荣的社会风气。一九六O年全县进行过三次大评比，有四千八百余名干部、饲养员、配种员被评为模范，受到表扬奖励。这就有力地保证了畜牧工作的发展。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}