{"title": "关于甄别工作中几个具体问题的解决意见（草稿）", "date": "1961-9-19", "authors": ["中共四川省委办公厅秘书处"], "contents": [{"text": "关于甄别工作中几个具体问题的解决意见（草稿）", "type": "title"}, {"text": ["中共四川省委办公厅秘书处"], "type": "authors"}, {"text": "此件可印发地书会议到会同志征求意见，再作修改。文件中所提在各项政治运动中误伤致残致死的干部和社员，应该限于什么范围以及解决这些问题要不要统一规定，也请一并考虑。", "type": "paragraph"}, {"text": " 许梦侠九月二十一日", "type": "paragraph"}, {"text": "一、对于一九五九年反右倾以来的各项政治运动中，误伤致死致残和自杀的干部，不论是什么性质的问题，都应进行甄别，作出结论。", "type": "paragraph"}, {"text": "二、关于误伤致死的干部和社员的处理问题。", "type": "paragraph"}, {"text": "凡属人民内部性质问题误伤致死的干部和社员，应参照内务部一九五五年三月二十八日内厅（五五）字第一九四号公布的“一九五五年几项优抚标准的通知”及同年五月十九日内优（五五）字第一七六号规定的“一九五五年几项优抚标准的补充说明”中所规定的牺牲抚恤标准发给其直系亲属抚恤费（抚恤标准见附表）。属于敌我性质问题的，不发给抚恤费，但应向干部指出，不论什么性质的问题，打死人是错误的，应从中记取教训。", "type": "paragraph"}, {"text": "凡在运动中被斗打而死的干部，错戴了帽子的，应将帽子摘掉，恢复其名誉；错开除了党、团籍的，应恢复其党、团籍。", "type": "paragraph"}, {"text": "三、关于误伤致残的干部和社员的处理问题。", "type": "paragraph"}, {"text": "凡属人民内部问题性质被打残的干部，应由县民政、人事和卫生部门共同负责，评定残废等级，发给证明书，参照内务部一九五○年十一月二十五日“关于民兵民工伤亡抚恤暂行条例”规定的标准发给残废金（标准见附表）。残废金的领取办法是：凡在职干部和二等以上残废，每年领取一次；凡三等残废，按标准一次发给。属于敌我性质问题的，不评定残废等级，也不发给残废金。", "type": "paragraph"}, {"text": "对因打致残干部的医疗费开支：脱产干部在公费医疗费内开支，不脱产干部和社员，可准予免费治疗或在社会救济费内开支。对过去开支的医疗费用准予报销。对不脱产的干部和社员残废后，因残废影响参加劳动、少分工分口粮的，可按同等劳动力的标准，不足部分，从大队机动粮中予以照顾，如果机动粮不能解决的，可从国家统销粮中予以解决，购粮费由个人自负。", "type": "paragraph"}, {"text": "四、关于自杀干部的处理问题。", "type": "paragraph"}, {"text": "凡在运动中自杀的干部都不予抚恤。错戴了帽子的，应将帽子摘掉，恢复其名誉。被开除了党、团籍的，不必再恢复其党、团籍，并应指出自杀行为是错误的。", "type": "paragraph"}, {"text": "五、关于在去冬今春整社时集训干部，在集训期间停发工资和误工工分的处理问题。", "type": "paragraph"}, {"text": "经甄别后，凡属人民内部问题性质未正式处理的脱产干部，停发工资的，应从停发工资之月起，照数补发，缺多少补多少。不脱产的干部在集训期间所误工分，应按同等劳动力实做工分标准进行评定、参加分配，工资减少部分由训练非脱产干部的费用开支或由在集训期间所在劳动的受益单位负责解决；工分口粮不足部分由大队机动粮或由国家统销粮中解决。", "type": "paragraph"}, {"text": "六、在运动中没收或损坏了被批判受处分干部和社员的财物，有原物者应退还原物，无原物者应折价赔偿。", "type": "paragraph"}, {"text": "七、关于恢复被撤职干部职务的问题。", "type": "paragraph"}, {"text": "应根据实际情况，从有利於团结、有利於生产、有利於工作出发，凡被错批判撤职的干部，原则上应恢复原职务或另行安排相当原职务的工作。对大队和生产队干部职务的恢复，还应根据群众是否拥护、本人是否愿意继续工作等情况来确定。", "type": "paragraph"}, {"text": "关于恢复一部分不脱产干部的职务，而超过编制的处理问题。补贴的工分仍应按照“农村人民公社工作条例”（修正草案）的规定，控制在大队总工分的2％以内。补贴工资超过部分，可暂从地方财政收入中开支。", "type": "paragraph"}, {"text": "打字：廖    校：未", "type": "paragraph"}, {"text": " 中共四川省委办公厅秘书处一九六一年九月二十三日印", "type": "paragraph"}, {"text": "（共印80分）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}