{"title": "中共劳动部党组、五人小组关于徐济生被俘叛变、包庇反革命分子问题的甄别定案结论", "date": "1956-3-0", "authors": [], "contents": [{"text": "中共劳动部党组、五人小组关于徐济生被俘叛变、包庇反革命分子问题的甄别定案结论", "type": "title"}, {"text": "徐济生，男，现年39岁，河南淮阳县人。贫农出身，学生成份；1938年7月入伍，同年10月入党；历任连政治指导员、营政委、县长、县委书记（地委委员）、中南劳动部处长、中南劳动局副局长等职。现任劳动部工资局副局长。", "type": "paragraph"}, {"text": "徐济生被俘叛变及包庇反革命分子的问题，从8月1日由部审干小组转工资局通过群众公开审查，到8月底基本结束。在此时期内，为了弄清徐的问题，曾开群众大会6次，小组会7次，局五人小组与徐作过多次谈话；并且在北京作过五次调查：向原来处理徐党籍的有关同志了解了原中南局组织部对徐党籍问题的处理情况，向中央组织部查询和收集了有关这个问题的所有档案材料。根据部审干小组与我们的调查材料，徐本人的交代，我们认为：徐问题的主要关节已弄清，可作结论。兹将其主要问题的情况与我们的处理意见报告如下：", "type": "paragraph"}, {"text": "一、徐济生被俘期间动摇叛变与被俘回来后包庇反革命的犯罪事实。", "type": "subtitle"}, {"text": "1、被俘叛变的情况：", "type": "paragraph"}, {"text": "徐济生于1948年7月被任命为豫皖苏边区夏亭县（曾叫过淮太西县）县长，于该月31日专署开完会前往县府就职，途中宿于该县所属淮阳市政府，次日（8月1日）上午，适遇伪河南行政督察第七专区保安旅第二团（系当地地主武装还乡团）张祥瑞（外号张豁子）部队袭击该市。在敌人未来到淮阳前，曾两次接到敌情报告，但徐认为敌人不敢来我中心区，反对该市曹市长一方面转移非战斗人员，一方面利用我方有利条件主动出击敌人的意见。当该市被敌人包围后，曹市长带部队阻击敌人，而徐却惊慌失措，丢掉装有党内文件的皮包一个（内有宋任穷传达任弼时的报告记录、吴芝圃关于对敌斗争形式的报告等）和左轮枪一枝，临时抓住了一个班的武装，盲目进行突围，受伤后，将另一枝手枪交给通讯员，自己躲在群众家的床下被敌所俘。徐被俘初曾受张匪部政治主任强秉甫审问过。", "type": "paragraph"}, {"text": "徐被俘后的第二日，敌人在淮阳城南许湾村进行杀害我被俘人员，徐是第四名受绑者。徐在被绑的生死关头贪生怕死，企图利用张匪曾被我们捕获后又释放了的条件（是徐前任淮太西县县长时所亲自处理的），向敌人求命，主动的要求见张匪，并向敌人暴露自己的真实姓名与县长身份。徐见到张匪后，供出了同时被俘的市工商局局长王健业同志。这次淮阳战斗中被敌俘去人员据调查证明除个别战士逃回来被残杀外，第一次在许湾被敌枪杀37名，第二次在周口洋桥上被推在河里淹死6名（都是共产党员，内有王健业同志）。", "type": "paragraph"}, {"text": "徐在其被俘后的第二天晚上，为了取得敌人的信任，曾主动向张匪说：“老祥！这话咱不知己我也不和你说，现在上级计划大军南下后，切断三条铁路，啃掉两个硬骨头（11师和新五军），即决定过江。”据审讯伪营长李文彩的口供称：“徐济生和我在一起治病时说，现在把蒋介石的两个肋帮骨（脂肋骨而言——河南方言）切断，再啃他的硬骨头，过江不成问题。将来我给你想办法，他放了我总比杀了我强。我不明白肋帮骨和硬骨头是怎回事，他告我，你别和外我说，肋帮骨就是平汉、津浦两条铁路，硬骨头就是新五军和十一师”。", "type": "paragraph"}, {"text": "徐被俘后的第三日，张匪率部南逃路过周家口附近时，曾遭到我军追击包围未果。张匪与敌十一师于洪桥会合后不久，又配合敌十一师便衣队（二百余人）到周口一带活动（是我边沿区），徐济生这时也随敌人行动。", "type": "paragraph"}, {"text": "徐为了进一步取得张匪对他的信任，曾主动的和张匪的儿子张炳庚、敌营长李文彩、党修文及胡进周（抗战时期当过顽军副团长）等拜把子，并与敌人一起焚香宣誓：“同生死、共患难，若有三心二意，手枪走火把头打烂）。据审讯匪军医卢凤翔口供称：徐当时还说：“你们遇到难时，我要不救，就死在枪林弹雨之下”。又据审讯匪营长李文彩口供称：“在换帖前我曾与徐济生说，你回去再到淮阳当县长，我在沙河以南活动，将来国民党不行了我去投你，共产党不行了你来找我，咱伙着干，当时徐济生没有表示什么态度”。拜把子后，徐与敌称兄道弟，关系甚为亲密。", "type": "paragraph"}, {"text": "敌专员王慈博为与张匪谈判部队改编事，派其副官长贺耘耕先头到张匪部队接洽，徐与张、贺二匪同桌吃饭，并请求贺匪为他的问题帮忙。王匪到张匪部后，徐又给张匪参谋不接受王匪改编。当时匪要徐见王匪时，徐因怕王匪逼他写悔过书发表而与匪营长李文彩、张炳赓等人商量不见王匪，并说：“见了他（王匪）叫他写悔过书怎么办？一写咱计划就不能实现了，回去那边（我方）就不相信了”。经李、张二匪向张匪首转达了徐的意见后，没有让他见王慈博。据审讯张匪炳赓的口供称：“……他（指徐）的伤快要治好了，当时七区专员王慈博知道了，要见徐济生，徐济生不见他，我父亲去劝徐济生说：不要紧王慈博没有带兵枪，他还能怎样你呢？由我负责。当时徐济生说，我不是怕别的，我怕他逼我写悔过书。那时我父亲不明白他的意见，便问写悔过书是怎么一回事？他说你不知道写了悔过书登报一声明就等于把我杀了，那我回去什么事也不能干了，还不如把我杀啦。我父亲明白了，就去和王慈博说了，怎样说的我不清楚”。", "type": "paragraph"}, {"text": "徐被俘后在敌人那里住了共有两个多月，最后在离开张匪部队回来时，有匪营长李文彩、党修文等人率领武装百余名、机枪三挺护送到我边沿区，并送给徐路费；临别时徐与敌互有赠言，党、李匪说：“一不作，二不休，回去该怎干就怎干”，徐向李、党二匪说：“你们有了不测之难，要给我信，若来不及可把我的关系说明，以免危险”。徐在归途中经过周家口时还将党匪抢老百姓的一头牛带交其家。据审讯李匪文彩的口供称：“……换罢帖以后4、5天，徐济生就再三的要求走，当时郭馨坡派姬脉云在上蔡北守河口，俺怕不好走，恰好党修文的特务长死了，装在棺材里抬着假装送死尸的，我带80余人三挺机枪，把徐济生送到上蔡县西北洪桥……”。", "type": "paragraph"}, {"text": "徐济生历次的交代和检查，皆强调张匪“无政治立场”，“讲义气”，当地老百姓亦“不痛恨他”。并相信张匪所谓重新组织土匪武装，是因为我们的土改过火而被逼出来的。据纺织工业部李中一同志（原淮阳地委书记）证明：张豁子是7、8年来与我们进行生死斗争的最反动的一个大土匪头子。淮阳县公安局证明：“张匪是一顽强的反革命匪首，在1947年间杀害的我翻身农民可说是不计其数，人民对其痛恨入骨”。张匪俘掳了徐济生，也曾受过当时匪河南省省长刘茂恩的嘉奖。", "type": "paragraph"}, {"text": "上述材料证明徐济生确系叛党分子。", "type": "paragraph"}, {"text": "2、关于包庇反革命分子的情况：", "type": "paragraph"}, {"text": "（1）徐被敌释放回来后不久，张匪部即被我军打垮，匪营长李文彩及张匪的儿子张炳庚逃跑回来。由于张匪炳庚罪恶大，怕当地群众捉他，不敢回到本区本乡，而先找徐帮助说情。徐为了为其撑腰，亲自带张匪见淮阳县委书记兼三区委书记王治国同志求情（张匪也是三区人）。据王治国同志证明：“徐从张匪部回来后，曾带张匪的儿子（张炳庚）见过我，徐并说：张匪重义气，张匪的儿子也不太坏，我们应对张匪采取争取的方针。偏重说张匪的义气，而忽略敌人的本质，偏重说应该争取张匪，而忽视张匪的恶迹”。当时，徐济生还向王说，他被俘时张炳庚对他还优待，要王对张照顾一下。但实质上张匪血债累累，曾用机枪亲手杀害我被俘干部，战士等30余人。徐带张匪见过王治国同志后，又陪同张匪到家。由于李、张二匪血债大、罪恶重，回家后不久政府就把他们逮捕下狱，徐曾主动的去监狱探望他们，并向李、张二匪说：“你们不要紧，政府会宽大的，你们对我的好坏，我都向薛专员说了”。", "type": "paragraph"}, {"text": "1950年徐济生任中南劳动部处长时（已恢复了党籍），李匪文彩被政府判处15年徒刑后越狱逃跑到武汉找徐济生，据徐交代：当时曾想报告政府把他逮捕起来，但却又认为和他拜过把子，被俘时李对自己还不错，自己报告政府把他逮捕起来对不住“朋友”。所以徐不但不向政府检举，反而给李匪路费四万元（旧币），助其逃跑。", "type": "paragraph"}, {"text": "（2）徐被敌释放回来后住淮阳医院时，敌便衣大队长刘占京到医院看到徐济生；全国大张旗鼓镇压反革命时期，刘匪为逃避政府逮捕，在1951年6月28日，同李祥为、李祥荣、于叔化等四人到汉口找过徐济生，而徐又是不检举不报告，纵敌逃跑（刘匪以后被我政府逮捕镇压）。", "type": "paragraph"}, {"text": "（3）1951年反革命分子胡进周从漯河给徐济生去过信。据徐交代说，信的内容大概是胡想到汉口做生意。这一事实，徐当时未向组织报告或向政府检举，隐瞒至今才作了交代。", "type": "paragraph"}, {"text": "这些严重的包庇反革命分子的事实，除了对李匪文彩1950年到武汉找过他的事，于1952年干部鉴定时，作为一般的社会关系进行过检讨外，而对资敌逃跑的严重情况以及对包庇其他反革命分子的罪行，徐一直没有向党交代，只是在此次运动中，在材料对证下才被迫承认的。从上述材料可以看出，徐济生是忠实的履行了与敌结盟村的誓言，几次的包庇血债累累的反革命分子，这是党纪国法所不容许的。", "type": "paragraph"}, {"text": "二、关于徐被俘问题过去审查经过：", "type": "subtitle"}, {"text": "徐济生被俘回来后，曾向原淮阳地委汇报了他的某些被俘经过情况，并积极要求地委恢复其党籍。当时地委未正式讨论他的问题，个别地委负责同志，认为徐的问题是严重的，不能马上恢复其党籍。后中南局成立了教导大队（专门审查被俘归来人员），徐即被地委送该队审查，历时半年之久。", "type": "paragraph"}, {"text": "徐在教导大队受审查时，对被俘情节基本上都作了交代。如暴露身份问题，徐交代说：“张豁子的儿子张炳庚到我跟前拉着我向我说：“你有话和我说吧，与向司令说一样，当即告他我的真姓名”。如出卖工商局长王健业同志，徐交代说：“他（张豁子）问我还有我们的同志未有，我说：王局长是我们的同志”。再如泄露军事秘密问题，徐说：“我有意识向他宣传说：老祥，这话咱不知己，我也不和你说，现在上级的计划，大军南下后，切断三条铁路，啃掉两个硬骨头（十一师和新五军）即决定过江，蒋介石必败”。", "type": "paragraph"}, {"text": "教导大队学习小组对徐济生被俘问题认为是变节行为。小组补充意见中说：“该同志被俘次日，敌人枪杀我被俘人员时，他为了保命不死，自动要求中敌匪首张豁子见面，并说是徐济生，是我方县长，以后又和敌人拉关系，强调过去该同志曾释放过张豁子，然图匪方以德报德。同时他在不久又和匪徒们结盟拜把，敌友不清，我们认为是变节行为”。徐济生对小组结论为变节行为的意见提出了保留意见。他说：“我认为我怕死保命、政治动摇敌我不清，是丧失气节的行为，不能说到变节”。大队部对徐的结论：认为徐济生是“严重的丧失了立场”，“是否有悔过自首情节，须待证明后，再予处理其党籍问题”。华中局组织部、社会部对徐济生问题的结论是：“根据教导队各级组织审查材料，徐在被俘后表现政治动摇怕死，为求一时保命伪称自己是政委，主动求见匪首张豁子，希图张怜念其私恩不杀，又以县长身份与匪首之子结盟拜把，实际是向敌屈膝丧失立场的错误表现，而在敌部一个半月期间，情节亦须弄清，决定先行分配工作，待考证后再处理其党籍问题”。", "type": "paragraph"}, {"text": "1950年中南局组织部曾向李中一同志（原淮阳地委书记）、薛朴若同志（原淮阳地委副书记、专员）以及淮阳地委组织部、淮阳行政区公安局作过调查。李中一同志证明说：“一、徐被捕事郭馨坡（敌专员）以及国民党河南省政府是知道的，并且住了很久，就他处住的过程中，张引徐还去见过一个王专员，这样后来自动放他回来是值得弄清楚。二、徐同时被捕的人都杀了，未杀他而把他放回这也值得弄清楚”。薛朴若同志证明：“匪首张豁子因在过去曾被我部俘虏过，当由徐济生同志负责处理予以释放，由是该匪感激，故这次徐被他俘时，不但未及杀害，并予以优待。因此张逼徐自首、徐向匪悔过都是没有的……”。淮阳行政区公安局证明：“徐济生是否向敌人悔过自首我们尚不能证明”。淮阳地委组织部的证明与薛朴若的证明大体一致，也认为徐济生不会有自首可能。", "type": "paragraph"}, {"text": "中南局组织部于1950年2月恢复了徐济生的党籍。结论：“经教导大队审查，徐自称被俘后在匪团长张祥瑞部被扣时，因张无政治头脑，并被我俘获释放过（徐同志经手释放的），因而对徐看管较宽。在被扣20余日中（实际2月余，薛朴若证明材料中称20余日）除和匪团长之子张炳庚等五人拜把子失掉立场错误外，并无自首及其他行为。又据淮阳地委组织、社会两部和薛朴若专员所搜集的材料并经他们研究后来信称：亦发现有自首变节问题。徐在受审查中对党也较忠诚，且屡次向党要求给以恢复党籍，并有自己所写向党负责的声明。故决定恢复徐同志党籍”。", "type": "paragraph"}, {"text": "我们认为中南局组织部恢复徐济生党籍所依据的证明材料，主要是根据了薛朴若同志和淮阳地委组织部的意见，而对李中一同志和淮阳行政区公安局的意见以及原中南教导大队队部和小组的结论意见则考虑不够。对徐济生被俘后泄露军事秘密、出卖同志等严重行为没有重视。而恢复了他的党籍，我们认为这是应该重新考虑的。徐以后研究一系列包庇反革命的行为，是与当时被俘叛变的错误分不开的。", "type": "paragraph"}, {"text": "三、徐济生在此次肃反运动中的态度：", "type": "subtitle"}, {"text": "徐济生在审干与肃反运动初期的态度是与组织对抗的。在今春审干中审干小组数次与其谈话，徐对组织审查表示不满，情绪抗拒，态度很恶劣。肃反运动开始后要其交代问题时还是认为：“反正我的问题就是那样多，不管怎样审查，我也不怕”。他第一次向群众交代时，丝毫没有批判自己的错误与罪恶行为。因此引起了群众极端不满，遭到了群众的严厉批判，有人说：“他不是检讨，而是报告自己的一段光荣历史”，“这不是检讨，这是替敌人宣传”。经过群众批判揭发后，徐的态度始有转变，但在交代问题的主要情节时，仍企图借口“记忆力不好，回想不起来”等企图滑过关去，后又经小组的批评，领导同志的启发诱导，在组织以材料点破、对证的情况下，才对其被俘期间的主要情节与被俘回来后包庇反革命分子的情节做了较系统的交代，承认了自己的错误，并请求党给以严重的处分，表示愿接受组织给他的考验。", "type": "paragraph"}, {"text": "四、对徐济生被俘叛变、包庇反革命分子罪行的处理意见：", "type": "subtitle"}, {"text": "徐在1938年入党的，在其历史上曾数次犯过错误，1947年因土改消极，对敌斗争不坚决，贪污群众果实，乱搞女人等受过撤职处分。当1948年敌我武装斗争十分尖锐的时候，徐在对敌斗争上表现了十分麻痹，当敌人包围淮阳市后又表现了惊慌失措，致使该市工作人员几乎全部被敌俘虏；丢掉了重要文件；被俘后又表现贪生怕死，主动的暴露自己身份，供出同志，泄露我军作战计划，与敌拜把结盟，表示愿与敌人“同生死共患难”等动摇叛变行为；徐被敌释放回来后，又忠实履行与敌结盟的誓言，几次包庇反革命分子，特别在全国大张旗鼓的镇压反革命后，徐对越狱逃跑的李匪文彩和逃避政府镇压的刘匪占京不仅不进行检举，反而资敌或纵敌逃跑，这说明徐的叛变是有根源的，特别是包庇反革命分子更为党纪国法所不容。为了严肃党纪国法，我们意见：开除徐济生党籍，撤消行政上职务，并给予三年徒刑、缓期执行的处分，放在机关控制使用。", "type": "paragraph"}, {"text": "来源：中共中央监察委员会办公厅编《县委书记以上干部受到开除党籍处分的决定汇编》", "type": "paragraph"}]}