{"title": "中国人民解放军军事检察院、中华人民共和国最高人民法院关于王维国积极参加反革命集团、策动叛乱案的法庭文件", "date": "1982-2-8", "authors": [], "contents": [{"text": "中国人民解放军军事检察院、中华人民共和国最高人民法院关于王维国积极参加反革命集团、策动叛乱案的法庭文件", "type": "title"}, {"text": "中国人民解放军军事检察院起诉书", "type": "subtitle"}, {"text": "（1982）军检诉字第1号", "type": "subtitle"}, {"text": "被告人王维国，男，63岁，河北省元氏县人，逮捕前任中共九届候补中央委员、中国人民解放军空军第四军第一政治委员。在押。", "type": "paragraph"}, {"text": "被告王维国参加林彪反革命集团，进行反革命活动一案，经中国人民解放军总政治部保卫部侦查终结，于1981年4月4日移送本院审查起诉。经本院审查确认，王维国是林彪反革命集团重要成员，参与了林彪反革命集团武装政变的阴谋活动，犯有下列罪行：", "type": "paragraph"}, {"text": "一、1971年3月下旬，林彪反革命集团主犯林立果、周宇驰等人，在上海制订了武装政变计划《“571工程”纪要》。《纪要》确定：王维国是林彪发动武装政变“指挥班子”的成员。", "type": "paragraph"}, {"text": "1971年3月31日晚，王维国参加了林立果根据《“571工程”纪要》建立指挥班子的计划，在上海岳阳路原少年科技站召开的秘密会议，并为这次会议积极提供条件。参加会议的有南京军区空军原政委江腾蛟、空军第五军政委陈励耘以及南京军区空军副司令员周建平。会上，林立果指定王维国为上海的“头”。", "type": "appellation"}, {"text": "二、1970年5月，在林立果亲自指挥下，王维国参加了对原为林立果找对象的“找人小组”（又称“八人小组”、“上海小组”）的整顿。王维国要求“小组”成员要效忠林立果，“小组”的“每一件工作、行动，都要考虑大局”，“要有助于大局，大局就是副部长（指林立果）”。通过整顿，“上海小组”成了林立果进行反革命阴谋活动的工具。1971年3月以后，“上海小组”由林立果直接控制、指挥，同时受王维国领导，负责林立果和王维国等人之间的联系、传递信息、参与组建和训练“教导队”。9月8日，林彪下达了武装政变手令。次日，“上海小组”按照林立果的指令，进入“一等准备”，集中待命。9月12日晚，林彪反革命集团策划南逃广州，另立中央政府。“上海小组”按照周宇驰的指令，为13日乘飞机南逃作准备。“上海小组”这两次行动，“小组”的主要成员空四军司令部军务处处长蒋国璋在接到指令后，均及时报告了王维国。", "type": "paragraph"}, {"text": "三、1971年3月下旬，林立果根据《“571工程”纪要》在准备阶段建立秘密警卫处，修建新华一村，成立教导队的计划，指使王维国在上海新华一村修建秘密据点，成立“教导队”。王维国按照林立果提出的，秘密据点“要绝对保密，房子不要引人注目，要修地下室，门窗要装防弹玻璃，院墙要开暗门”等要求，亲自找设计人员绘制了秘密据点的图纸，成立了修建班子，秘密进行施工。与此同时，王维国亲自布置在新华一村组建“教导队”，“教导队”由王维国直接领导，具体工作由“上海小组”的蒋国璋、空四军政治部组织处处长袭著显负责。王维国规定“教导队”的编制为3个区队，9个班，每班12个人；人员的条件要对林彪、林立果感情深的；在政治上，要培养对林彪、林立果的感情，成为在林立果领导下，誓死捍卫林彪地位的“坚强战斗集体”；在军事上，要进行捕俘、格斗、使用各种轻武器、驾驶车辆和打巷战等特种训练。9月12日，林彪反革命集团策划南逃。当晚，周宇驰指使在北京的空四军政治部秘书处副处长李伟信，打电话通知“上海小组”蒋国璋，要蒋立即报告王维国：“明天有一架大飞机到上海，‘小组’全体、‘教导队’全体带武器和战斗化行李随机出发。”“告王政委明日上机场，有话告他”。蒋接电话后作了安排，并报告了王维国。", "type": "paragraph"}, {"text": "四、1971年3月下旬，林立果、周宇驰按照《“571工程”纪要》中“自造”武器的反革命计划，指使王维国仿造7.62毫米轻型冲锋枪。王维国在南京军区空军军械修理厂秘密试制了8支7.62毫米轻型冲锋枪，并将其中2支送给了林立果。", "type": "paragraph"}, {"text": "五、1971年9月8日，林彪下达了反革命武装政变手令，策划在毛泽东主席南巡途中谋杀毛泽东主席。9月10日下午，毛泽东主席在上海与王维国谈话，11日离开上海后，王维国即给周宇驰打电话，密报毛泽东主席的谈话内容和离开上海的情况。12日晨，王又派专人乘飞机到北京向林立果、周宇驰密报了毛泽东主席谈话的详细内容。林彪反革命集团接到王维国的密报后，知道谋杀毛主席的阴谋已经破产，即策划南逃广州，另立中央政府。", "type": "paragraph"}, {"text": "1971年9月13日，林彪外逃叛国，中央下达禁航令后，王维国与蒋国璋、袭著显等人订立攻守同盟，布置解散“教导队”和“上海小组”，毁灭罪证。", "type": "paragraph"}, {"text": "上述罪行，事实清楚，证据确凿。", "type": "paragraph"}, {"text": "被告王维国积极参加林彪反革命集团，参与了林彪反革命集团武装政变的阴谋活动，触犯了《中华人民共和国刑法》第98条、第93条，已构成积极参加反革命集团罪和策动武装叛乱罪。为了维护社会主义法制，保卫社会主义制度，巩固人民民主专政即无产阶级专政的政权，特提起公诉，请依法惩处。", "type": "paragraph"}, {"text": "此致", "type": "paragraph"}, {"text": "中国人民解放军军事法院", "type": "appellation"}, {"text": " 检察员　王义林    吕战1982年2月8日", "type": "paragraph"}, {"text": "公诉词", "type": "subtitle"}, {"text": "王义林　吕战", "type": "subtitle"}, {"text": "1982.03.03", "type": "subtitle"}, {"text": "审判长、审判员、陪审员：", "type": "appellation"}, {"text": "被告人王维国参加林彪反革命集团，参与策动叛乱一案，经过法庭调查，审问被告，出示物证、书证，宣读证人证言，证实我院起诉书认定被告犯有积极参加反革命集团罪和策动叛乱罪，事实清楚，证据确凿，定性准确。下面我发表三点意见：", "type": "paragraph"}, {"text": "一、被告王维国积极参加林彪反革命集团武装政变的阴谋活动，是故意犯罪", "type": "paragraph"}, {"text": "一个人的自觉行为，是由思想和意志支配的。犯罪人主观上追求的犯罪目的，必然会通过犯罪行为表现出来。而反革命犯罪行为本身，能最充分地证明犯罪人的反革命目的。", "type": "paragraph"}, {"text": "被告积极为林彪反革命集团发动武装政变做了一系列准备。1971年3月31日，王维国参加了林彪反革命集团主犯林立果根据《“571工程”纪要》建立武装政变指挥班子的计划，由林立果、江腾蛟主持，在上海召开的秘密会议。会上，被告被林立果指定为上海方面的“头”。在林立果的指使下，被告在上海新华一村修建秘密据点。被告亲自找设计人员绘制秘密据点的图纸；按照林立果提出的特殊要求，组织人员秘密进行施工；主动提出“要在院内搞一个直升飞机场”；要求“房子一定要在（1971年）国庆节前完工”。与此同时，被告在新华一村组建和训练“教导队”。被告按照林立果的规定，“教导队”的人员“不要学习毛主席著作积极分子，不要干部子弟”；要求“教导队”在政治上要培养对林彪、林立果的感情，使“教导队”成为在林立果领导下，誓死捍卫林彪地位的“坚强战斗集体”。“教导队”在写给林立果的决心书中提出：“我们一定要人人想着您，步步紧跟您，一切听您的领导，一切服从您的指挥，紧跟您，顶逆风，战恶浪，风吹浪打不回头”，“为誓死捍卫林副主席最高副统帅地位，为誓死捍卫您——我们的好领导，不怕牺牲，不怕坐牢。只要您一声令下，我们就立即行动，您指向哪里，我们就冲向哪里”。被告在军事上，要求“教导队”进行捕俘、格斗、使用各种轻武器、驾驶车辆和打巷战等特种训练。宣称“‘教导队’将来要起巨大作用”。还要求“教导队”要十分注意保密，规定不要在新华一村而要到江湾机场搞训练。与此同时，被告在林立果和林彪反革命集团主犯周宇驰的指使下，在南京军区空军军械修理厂秘密试制轻型冲锋枪。1971年9月8日，林彪下达了政变手令，决定要在上海谋害毛泽东主席。当晚，林立果等人在北京西郊机场密谋杀害毛主席的行动方案，提出“用100高炮平射打火车，要空四军把‘教导队’带上，就说有坏人要害毛主席，以抢救为名往上冲”。9月9日，林立果指令“上海小组”进入“一等准备”，要“教导队”抓紧打靶训练。蒋国璋接到这一指令后，在向被告报告时，被告说：“你们和‘教导队’训练都要选好靶场，注意隐蔽，可以利用一些旧机窝，不要让人家发现了你们的行动”。9月12日晚，林立果一伙准备南逃，要调走“上海小组”和“教导队”。蒋国璋将这一情况报告了被告，“上海小组”和“教导队”也在接到指令后，荷枪实弹，全副武装，连夜做好了出发准备。", "type": "paragraph"}, {"text": "1971年9月初，林彪一伙千方百计探听毛主席在南方巡视期间的行动和谈话内容，策划谋杀毛主席。9月10日，毛主席在上海找王维国等人谈话。十一日许世友司令员告诫王维国“要听毛主席的，不要上别人的当”。但是，被告对这样的警告根本不听，在毛主席离开上海的当天，两次打电话找周宇驰，迫不及待地将毛主席离开上海的行动和毛主席找他谈话的内容，向周宇驰密报。第二天又派儿子乘飞机到北京，向林立果、周宇驰报告了毛主席谈话的详细内容。林立果听后说：“在这种情况下，你爸爸还派你来给我们讲这么重要的情况，说明你爸爸对我们感情很深，对林副主席感情很深”，“我们今天所以能得到这么重要的情况，说明王政委采取的策略很好，隐蔽得很好”。林彪一伙得知毛主席离开上海回北京的情报以后，知道谋害毛主席的阴谋已经破产，就转而准备南逃广州，另立中央政府。", "type": "paragraph"}, {"text": "1971年9月13日，林彪叛国外逃后，被告慌忙与同伙订立攻守同盟，销毁罪证。被告对“上海小组”的蒋国璋、袭著显等人说：“把林立果历次来上海讲话材料弄一份完整的藏起来，或者用塑料纸包起来埋藏在地下，其他人的笔记本、材料都要烧掉”；“你们现在要抓紧时间，一个小时一个小时，一件事一件事的研究，要经得起人家问几个为什么”，“也可能把我们抓起来，你们要有单独作战的能力”，“为了对林立果负责，杀脑袋也不能讲”；“‘教导队’目标很大，解散算了”，并要“上海小组”分散到职。同时，布置人员销毁了林立果、周宇驰的讲话材料等三百余份。", "type": "appellation"}, {"text": "以上事实证明，被告王维国参与林彪策动武装政变的犯罪活动，态度是积极的，行动是自觉的，是故意犯罪。", "type": "paragraph"}, {"text": "二、被告王维国走上犯罪道路不是偶然的，是他在个人野心支配下，积极投靠林彪的必然结果", "type": "paragraph"}, {"text": "林彪要推翻人民民主专政即无产阶级专政的政权和社会主义制度，就必然要网罗一些野心分子、投机分子、敌视社会主义分子，结成阴谋集团。1969年以来，林彪、叶群就有目的、有计划地以接见、照相、请客送礼等手段拉拢勾结被告。林彪说：“王维国很年轻、很优秀、很聪明。”林立果说：“王维国是好领导、好班长，难得的人才。”当着被告的面封官许愿说：“打算让王政委当南京空军的副政委。”被告则在个人野心的支配下，积极投靠林彪、林立果。", "type": "paragraph"}, {"text": "1969年6月，被告按照叶群、江腾蛟的旨意，不择手段地为林立果选美女，说“这是为天才人物选助手，是有伟大深远意义的”。被告还指使专人用公款为林家采购珍贵文物和生活奢侈品。仅从1969年12月到1971年9月，经被告批准报销的用于给林家送礼和供林立果挥霍的公款就有2万多元。", "type": "paragraph"}, {"text": "被告认为靠上林彪是“得天独厚”。他完全接受了林立果、周宇驰关于“自由选择政治领导”，“要一边倒，不要两边靠”，“与其分散投资，不如集中投资”的反动说教，把林彪当成政治靠山，把政治赌注完全押在林彪、林立果身上。他当着林彪的面说：“林立果是天才，是好领导，是最好的接班人”，“他在上海和我们一起工作，经常从各方面指点我们，这样，我们方向就明确了”。1970年6月，林立果开着林彪的红旗牌轿车，和被告、江腾蛟逛长城，合影、录像留念。在长城上，年过五十的王维国和江腾蛟分别在林立果的左右两侧，搀扶着二十来岁的林立果上台阶，大献殷勤，丑态百出。被告把林立果开的汽车说成是“政治车、幸福车、保险车”，坐了“不迷失方向，永不翻车”。在给林彪的效忠信里写道：“没有林副主席就没有我的一家，就没有我的一切。”表示永远忠于林彪，做到“海枯石烂不变心”。被告还欺骗、蒙蔽空四军广大指战员，要“一切听从林副部长指挥，一切听从林副部长调动”，“把空四军建设成为林副主席放心的基地，信任的基地，巩固的基地，安全的基地”。", "type": "paragraph"}, {"text": "1970年8月，党的九届二中全会前夕，被告身为中央候补委员，却写信向林立果请示“开会要做哪些准备，会中需要做些什么”。林立果通过周宇驰打电话告诉被告：“他（指林立果）叫你放、你就放，他不叫你放，你不能放。”会议期间，被告在吴法宪、林立果的串连和策动下，积极参与林彪“和平抢班”的阴谋活动。这一阴谋败露后，被告不但不揭发，反而与林彪、林立果勾结得更紧。在会议闭幕的当天，被告伙同陈励耘找林立果密谈，林立果说：“这次将力量暴露了，也暴露了你们。首长（指林彪）知道你们两个受损失很难过。”林立果的话清楚地表明，被告与林彪、林立果是一伙。", "type": "paragraph"}, {"text": "由于被告积极参加林彪反革命集团的犯罪活动，林立果、周宇驰等人对他十分信任。周宇驰在对“上海小组”成员的讲话中说：“王政委与副部长（指林立果）的感情是很深的，在所有问题上是一致的，林副部长的意见，就是王政委的意见，王政委的意见，副部长是很尊重的。”1971年3月24日，也就是反革命政变计划《“571工程”纪要》出笼的当天晚上，林立果、周宇驰在上海巨鹿路招待所召见被告等人。周宇驰说：“王政委的意见有时不是他个人的意见，大家一定要信任他，要做到王政委说白的，就是白的；说黑的，就是黑的；就是王政委说太阳从西边升起来，也要相信”。同年9月8日晚，林立果、周宇驰等人在北京西郊机场密谋杀害毛主席的行动方案时提出：“实在不行，要王维国趁毛主席接见时动手。”", "type": "paragraph"}, {"text": "以上事实说明，被告王维国走上反革命的犯罪道路，是他在个人野心的支配下，积极投靠林彪的必然结果。", "type": "paragraph"}, {"text": "三、被告王维国的犯罪行为造成的严重后果和应负的法律责任", "type": "paragraph"}, {"text": "被告在林彪反革命集团主犯林立果、周宇驰等人的直接指使下，为林彪策动武装政变作准备。这个反革命集团制定的《“571工程”纪要》中准备阶段的部分计划，就是通过被告干的。这里我们特别要指出的是：林彪反革命集团发动武装政变，主犯林立果、周宇驰等人在策划谋杀毛泽东主席的方案时，提出要使用“教导队”和“上海小组”。在这紧要关头，被告又向他们密报了毛主席的行动和谈话内容，使这个反革命集团的主犯转而准备南逃广州，另立中央政府。被告的密报起了关键性的作用。被告的犯罪行为，是林彪反革命集团犯罪活动的重要组成部分。", "type": "paragraph"}, {"text": "林彪反革命集团是一伙穷凶极恶的犯罪分子，如果他们武装政变的阴谋得逞，就会亡党亡国，千百万人头落地，我国将陷入封建法西斯的血腥恐怖统治之中，我国的历史将出现一个大倒退。", "type": "appellation"}, {"text": "被告王维国积极追随林彪、林立果，参加林彪反革命集团的犯罪活动，其犯罪行为，直接危害了我们国家的安全和统一，危害了社会主义制度和人民民主专政即无产阶级专政的政权。", "type": "paragraph"}, {"text": "审判长、审判员、陪审员：", "type": "paragraph"}, {"text": "被告王维国积极参加林彪反革命集团，参与武装政变的阴谋活动，是这个反革命集团的重要成员，触犯了我国《刑法》第98条、第93条，构成了积极参加反革命集团罪和策动叛乱罪，请法庭依法予以惩处。", "type": "paragraph"}, {"text": "另外，被告王维国在法庭调查期间，对有些犯罪事实拒不承认。对他的这种态度，请法庭在量刑时予以考虑。", "type": "paragraph"}, {"text": "中国人民解放军军事法院刑事判决书", "type": "subtitle"}, {"text": "（1982）刑字第3号", "type": "subtitle"}, {"text": "公诉人：中国人民解放军军事检察院检察员王义林、吕战。", "type": "paragraph"}, {"text": "被告人：王维国，男，现年63岁，汉族，河北省元氏县人，1938年3月入伍，原任七三四一部队第一政委。1971年9月20日被隔离审查，1980年7月28日被逮捕。现在押。", "type": "paragraph"}, {"text": "辩护人：北京市法律顾问处律师杭华。", "type": "paragraph"}, {"text": "被告人王维国积极参加反革命集团、参与策动武装叛乱一案，由本院依法组成合议庭，于1982年3月1日至9日在本院法庭依法进行了公开审理。中国人民解放军军事检察院检察员王义林、吕战出庭支持公诉。经审理查明：", "type": "paragraph"}, {"text": "被告人王维国参与领导了由林彪反革命集团案主犯林立果指挥的“上海小组”。1971年2月，王维国要求“上海小组”的“每一件工作、行动”，都“要有助于大局，大局就是副部长（指林立果）”。“上海小组”在林立果的控制、指挥和王维国的领导下，积极为林彪策动武装政变服务。", "type": "paragraph"}, {"text": "1971年3月下旬，林立果和林彪反革命集团案主犯周宇驰等人根据武装政变的需要，指使王维国在上海成立“教导队”和仿造7.62毫米轻型冲锋枪。王维国按照林立果的旨意，在上海新华一村亲自组建了由他领导的“教导队”。王提出要把“教导队”培养成为誓死捍卫林彪地位的“坚强战斗集体”。并指使“教导队”进行捕俘、格斗、驾驶车辆和打巷战等特种训练。与此同时，王维国还以“加强战备”和“改进轻武器”为名，在某军械修理厂试制了7.62毫米轻型冲锋枪8支，并送给林立果2支。", "type": "paragraph"}, {"text": "1971年3月31日，林立果根据《“571工程”纪要》建立武装政变指挥班子的计划，在上海召开秘密会议，王维国参加了这次会议，被林立果指定为上海的“头”。", "type": "paragraph"}, {"text": "1971年9月8日，林彪下达武装政变手令，策划谋杀毛泽东主席。9月10日上午，“上海小组”主要成员蒋××向王维国报告了林立果要“‘小组’进入一等准备”和该组集中待命的情况后，王维国要蒋××等人“注意隐蔽”，不要被人家发现。当日下午，毛泽东主席在上海找王维国、王洪文谈话。11日下午，毛泽东主席离开上海后，当天，王维国两次打电话找周宇驰，向周密报了毛泽东主席已离开上海和与其谈话的内容。12日晨，王维国又派其子王××乘飞机到北京，向林立果、周宇驰密报了毛泽东主席与其谈话的详细内容。林彪、叶群、林立果等人接到王维国的密报后，随即准备南逃广州，图谋另立中央政府，分裂国家。当晚，周宇驰指使林彪反革命集团案同案犯李伟信通知“上海小组”的蒋××，并要蒋立即报告王维国：明日有一架大飞机到上海，“上海小组”和“教导队”全体人员，全副武装，随机出发，并要王维国同时到机场，有话告诉他。王维国听了蒋的报告后说：这次出发，可能和我把毛主席来上海的情况向林立果他们讲了有关。", "type": "paragraph"}, {"text": "1971年9月13日，林彪叛国外逃死亡后，王维国指使“上海小组”主要成员袭××、蒋××等人销毁罪证，解散“上海小组”和“教导队”，妄图掩盖罪行。", "type": "paragraph"}, {"text": "上述犯罪事实，有物证、书证和证人证言在案。但王维国不承认是犯罪。", "type": "paragraph"}, {"text": "被告人王维国，积极参加林彪反革命集团，参与策动武装叛乱，已构成积极参加反革命集团罪和策动叛乱罪。本院为维护社会主义法制，巩固人民民主专政，保卫社会主义制度，依照《中华人民共和国刑法》第98条、第93条和第24条、第64条、第52条之规定，判决如下：", "type": "paragraph"}, {"text": "一、判处积极参加反革命集团、策动叛乱犯王维国积极参加反革命集团罪有期徒刑3年，策动叛乱罪有期徒刑12年，决定合并执行有期徒刑14年。刑期从判决执行之日起，扣除判决执行前羁押期，至1985年9月19日止。", "type": "paragraph"}, {"text": "二、剥夺其政治权利3年。", "type": "paragraph"}, {"text": "三、剥夺其二级独立自由勋章和二级解放勋章。", "type": "paragraph"}, {"text": "如不服本判决，可从接到判决书的第2天起，10日内提出上诉状及副本，上诉于中华人民共和国最高人民法院。", "type": "paragraph"}, {"text": " 审判长　梁明审判员　黄林异军人陪审员　涂序凑军人陪审员　刘玉荣军人陪审员　王克东1982年3月9日", "type": "paragraph"}, {"text": "此件与原本核对无异", "type": "paragraph"}, {"text": " 书记员　张正秋1982年3月11日", "type": "paragraph"}, {"text": "中华人民共和国最高人民法院刑事裁定书", "type": "subtitle"}, {"text": "（1982）刑二字第3号", "type": "subtitle"}, {"text": "上诉人：王维国，男，现年63岁，汉族，河北省元氏县人，原任七三四一部队第一政委，1971年9月20日被隔离审查，1980年7月28日被逮捕。现在押。", "type": "paragraph"}, {"text": "上诉人王维国因积极参加反革命集团、参与策动武装叛乱一案，经中国人民解放军军事法庭于1982年3月9日以（1982）刑字第3号刑事判决判处王维国有期徒刑14年，剥夺政治权利3年，剥夺其二级独立自由勋章和二级解放勋章。王维国不服，以“事实有的有出入”和“受蒙骗、被利用”为理由，向本院提出上诉。", "type": "appellation"}, {"text": "本院依法组成合议庭，对本案进行了审理，现查明：", "type": "paragraph"}, {"text": "上诉人王维国积极参加林彪反革命集团，参与策动武装叛乱，进行了一系列反革命活动。王维国参与领导了由林彪反革命集团主犯林立果指挥、控制的，为武装政变直接服务的“上海小组”。1971年3月，又按照林立果等人根据武装政变的需要，成立“教导队”和制造武器的旨意，在上海亲自组建、领导了“教导队”，进行特种训练。同时，在某军械修理厂试制7.62毫米轻型冲锋枪，并将试制的冲锋枪送给了林立果。", "type": "paragraph"}, {"text": "1971年3月31日，王维国参加了林立果根据《“571工程”纪要》建立武装政变指挥班子的计划，在上海召开的秘密会议，被林立果指定为上海的“头”。", "type": "paragraph"}, {"text": "1971年9月，王维国在林彪下达武装政变手令，策划谋杀毛泽东主席后，听了蒋××关于林立果要“‘小组’进入一等准备”的情况报告，当即向蒋××布置：“要注意隐蔽”。同年9月11日，毛泽东主席离开上海后，王维国即向林彪反革命集团主犯林立果、周宇驰密报了毛泽东主席已离开上海的情况和与其谈话的内容。林彪、林立果等人接到密报后，随即准备南逃广州，图谋另立中央政府，分裂国家。9月12日，王维国也接到了周宇驰要“上海小组”和“教导队”全体人员，全副武装，随机出发的通知。在林彪叛国外逃死亡后，王维国又指使“上海小组”成员蒋××、袭××等人销毁罪证，解散“上海小组”和“教导队”，妄图逃避罪责。", "type": "paragraph"}, {"text": "综上所述，本庭认为：原审判决认定上诉人王维国积极参加反革命集团、参与策动武装叛乱的罪行事实清楚、证据确凿，定性准确，量刑适当，审判程序合法。上诉人王维国所提上诉理由，不能成立。依照《中华人民共和国刑法》第90条、第98条、第93条和第64条、第52条之规定，裁定如下：", "type": "paragraph"}, {"text": "王维国上诉无理，予以驳回。维持中国人民解放军军事法院（1982）刑字第3号刑事判决。", "type": "paragraph"}, {"text": " 中华人民共和国最高人民法院刑事审判庭审判长　郝绍安审判员　秦志新审判员　郭志文1982年4月16日", "type": "paragraph"}, {"text": "本件与原本核对无异", "type": "paragraph"}, {"text": " 书记员　李武清", "type": "paragraph"}, {"text": "来源:《历史的审判——审判林彪、江青反革命集团案犯纪实》 下册，群众出版社2000年版。", "type": "paragraph"}]}