{"title": "中国人民解放军军事检察院、中国人民解放军军事法院关于顾同舟资敌案的法庭文件", "date": "1982-2-8", "authors": [], "contents": [{"text": "中国人民解放军军事检察院、中国人民解放军军事法院关于顾同舟资敌案的法庭文件", "type": "title"}, {"text": "中国人民解放军军事检察院起诉书", "type": "subtitle"}, {"text": "（1982）军检诉字第3号", "type": "subtitle"}, {"text": "【编者按：中国人民解放军军事法庭经过审理，于1982年2月25日、2月26日、3月9日先后对林彪反革命集团有关案犯顾同舟、胡萍、王维国进行了宣判，判处顾同舟有期徒刑11年，剥夺政治权利3年；判处胡萍有期徒刑11年，剥夺政治权利3年；判处王维国有期徒刑14年，剥夺政治权利3年。王维国不服判决，提出上诉。经中华人民共和国最高人民法院审理，认为上诉无理，予以驳回，维持原判。】", "type": "paragraph"}, {"text": "被告人顾同舟，男，62岁，河北省清河县人，逮捕前任中国人民解放军广州军区空军司令部参谋长。在押。", "type": "paragraph"}, {"text": "被告顾同舟为林彪反革命集团提供重要情报一案，经中国人民解放军总政治部保卫部侦查终结，于1981年9月2日移送本院审查起诉。经本院审查确认，顾同舟犯有以下罪行：", "type": "paragraph"}, {"text": "1971年9月5日，顾同舟听了广州军区领导向军职以上干部传达毛泽东主席巡视南方，在长沙接见负责干部时揭露林彪一伙的重要谈话后，当晚11时35分，林彪反革命集团成员于新野从北京给顾同舟通电话时，顾同舟即密报了毛泽东主席的谈话内容。9月6日，林彪反革命集团主犯周宇驰亲自驾驶直升飞机到北戴河，将于新野整理的毛泽东主席谈话记录稿交给林立果、叶群。林彪、叶群接到顾同舟的密报后，下决心采取行动杀害毛泽东主席，策动反革命武装政变。顾同舟还按照周宇驰的旨意，将毛泽东主席谈话内容整理成文字材料，于9月9日派专人以看病为名，持顾的亲笔信，坐飞机将材料秘密送到北京交给周宇驰。同时，顾同舟还按照周宇驰的指使，于9月8日派广州军区空军司令部管理处处长陈伯羽到长沙探听毛泽东主席在长沙的情况，并到北京密报给林立果。", "type": "paragraph"}, {"text": "上述罪行，事实清楚，证据确凿。", "type": "paragraph"}, {"text": "被告顾同舟，为林彪反革命集团搜集和提供重要情报，造成了严重后果，触犯了《中华人民共和国刑法》第97条第一项，已构成资敌罪。为了维护社会主义法制，保卫社会主义制度，巩固人民民主专政即无产阶级专政的政权，特提起公诉，请依法惩处。", "type": "paragraph"}, {"text": "此致", "type": "paragraph"}, {"text": " 中国人民解放军军事法院检察员　韩鹤    阚国富1982年2月8日", "type": "paragraph"}, {"text": "公诉词", "type": "subtitle"}, {"text": "韩鹤　阚国富", "type": "subtitle"}, {"text": "1982.02.25", "type": "subtitle"}, {"text": "审判长、审判员、陪审员：", "type": "appellation"}, {"text": "被告人顾同舟资敌一案，经过法庭调查，审问被告，出示书证，宣读证人证言，以及被告当庭的供认，证实我院起诉书中对被告所犯资敌罪的认定，事实清楚，证据确凿，是完全正确的。下面我着重就被告的犯罪性质、根源、后果和应负的法律责任，发表如下意见：", "type": "paragraph"}, {"text": "一、被告顾同舟为林彪反革命集团提供重要情报，是故意犯罪", "type": "paragraph"}, {"text": "林彪反革命集团阴谋用“和平过渡的办法”夺取党和国家最高领导权的计划失败后，加紧武装政变的阴谋活动。毛泽东主席对此已有察觉。1971年8月，毛主席到南方巡视期间，在湖南长沙同一些负责人谈话，进一步揭露了林彪一伙搞分裂、搞阴谋的罪恶活动。林彪反革命集团为了实现他们的反革命计划，千方百计、挖空心思地收集和刺探毛主席在南方巡视期间的讲话内容和行动。", "type": "paragraph"}, {"text": "1971年9月5日，广州军区领导向军职以上干部传达了毛泽东主席在长沙巡视期间，同一些负责人的谈话内容。根据毛主席的指示，传达中特别指出：海、空军及军区司、政、后机关不准向北京报告传达的内容，并反复强调一切行动要听指挥。被告为了满足林彪一伙的需要，听完传达报告后，当夜就向在北京的于新野密报了毛主席在长沙的谈话内容，通电话长达43分钟之久。之后，被告又按照周宇驰的指使，把毛主席的谈话内容，整理成详细的文字材料，9月9日，派其老婆专程到北京，送给了周宇驰、林立果。9月8日，被告还按照周宇驰的旨意，派陈伯羽到长沙，进一步刺探毛主席的活动情况，然后到北京向林彪一伙密报。", "type": "paragraph"}, {"text": "被告不仅向林彪反革命集团提供了毛泽东主席在长沙的谈话内容和行动，而且还特地向林彪反革命集团密告了广州军区一些负责人对林彪的态度。说他们对林彪“只字未提”、“表态一般”等等。并把传达毛主席谈话的影响和起到的作用，直接向林彪一伙通风报信。他还特别提醒林彪一伙注意：“传达的声势还是比较大的，主席的指示很多，决不止传达的这些”，以引起林彪反革命集团的警觉。", "type": "paragraph"}, {"text": "被告感到仅仅向林彪一伙提供上述情报，还远远没有尽到他对林彪反革命集团的责任，不甘心“一般地反映情况”，又向林彪一伙表示：“这里的情况还需认真观察一下，深刻的体会还有待于进一步的接触，情况续报。”这里，被告又主动承担起为林彪反革命集团继续窥视斗争形势变化的重任，通过接触各方人员，进一步刺探情报。", "type": "paragraph"}, {"text": "被告明明知道毛泽东主席进一步揭露林彪一伙的谈话内容不允许任何人、采取任何方式向林彪一伙通报。当时，被告更十分清楚，到长沙了解毛主席的活动情况，这本身就是明目张胆的反革命行为，露骨的特务活动。因此，当他向林彪反革命集团密报毛主席谈话内容和派陈伯羽去长沙刺探毛主席的活动情况时，便采取了阴谋手段，秘密进行。被告向王璞借传达记录本时，不讲为林立果、周宇驰整理材料的真实目的。他昼夜关在房子里，亲自动手，整理出毛主席谈话内容的文字材料长达50页。当他考虑选派谁去北京密送这份情报时，他权衡利弊，认为别人都不可靠，只有自己的老婆最适宜，并向其老婆交待说：你去方便些，别人问起来，就说是去北京看病，招待所住着不方便，就住到江腾蛟家里。他派陈伯羽去长沙时，催促陈伯羽赶快去，并说，要特别注意保密，对别人不要说到林立果那里去，还是说买东西或是探亲，不要住机场里，住湖南宾馆。请看，被告为掩盖其罪恶活动，考虑得多么细致，安排得何等周密。这就证明，被告的行为完全是根据林彪反革命集团的需要进行的。他是以身试法！", "type": "paragraph"}, {"text": "对被告向林彪反革命集团提供情报，林彪一伙给予了充分的肯定和评价。林立果等人“非常感激”地称赞被告“起了关键作用，立了一大功”。周宇驰、于新野等人向被告一再表示“非常感谢”。1971年9月10日，即“九·一三”事件前夕，刘沛丰还按照林立果的旨意，特意嘱咐被告“注意观察一周之内的情况”。", "type": "paragraph"}, {"text": "上述事实充分说明，被告顾同舟的犯罪行为，在主观上是故意的，在行为上是自觉的，已构成资敌罪。", "type": "paragraph"}, {"text": "二、被告顾同舟的故意犯罪行为，造成了严重后果", "type": "paragraph"}, {"text": "1971年9月5日晚，于新野接到被告的密报后，按照周宇驰的指使，连夜整理出电话记录稿，交给了周宇驰。周宇驰看了被告的密报内容，惊恐万状，立即改变原定6日动身去长沙、桂林的计划，决定去北戴河。9月6日，周宇驰亲自驾驶直升飞机，急不可待地把于新野整理的电话记录稿送到北戴河交给了林立果、叶群、林彪。林彪、叶群从被告的密报中，获悉了毛泽东主席已察觉他们在密谋夺权的情报后，下决心采取行动，谋杀在巡视途中的毛主席，发动武装政变。经密谋策划，9月7日，林立果向“联合舰队”下达了“一级战备命令”。同日下午，周宇驰急忙驾机从北戴河赶回北京，和江腾蛟密商谋害毛主席的行动方案。周宇驰对江腾蛟说：看来他们（指党中央）是要下手了，等着他们下手，就不如我们先下手为强。他（指毛主席）现在还在杭州，可能最近就要回北京，我们要动手（杀害毛主席），就乘他经过上海时，在上海动手。过了这个村，就没那个店，再遇上这样好的机会就比较难了。9月8日，林彪正式下达了“盼照立果、宇驰同志传达的命令办”的反革命政变手令。傍晚，林立果带着林彪的手令，从北戴河潜回北京。从8日至11日，先后6次召集周宇驰、江腾蛟、王飞、鲁珉、关光烈等人密谋制订杀害毛泽东主席的行动计划。", "type": "paragraph"}, {"text": "上述事实清楚地说明，被告顾同舟向林彪反革命集团密报毛泽东主席在长沙有关揭露林彪阴谋夺取最高权力的谈话内容，加速了林彪反革命集团谋害毛泽东主席、策动反革命武装政变的活动。", "type": "paragraph"}, {"text": "三、被告顾同舟走上犯罪道路决不是偶然的，是他资产阶级个人主义恶性发展的必然结果", "type": "paragraph"}, {"text": "被告在个人野心的支配下，找靠山，向上爬。林立果、周宇驰等人，看中了被告这个可利用的对象，想方设法笼络被告。而被告则积极追随林立果、周宇驰一伙，投靠林彪这个“大人物”，以实现其个人野心。被告为了表示对林彪一家的忠诚，当面对林立果说：“我认为林副部长是空军最高的领导，最好的领导，最强的领导”，“今后，我们的一切行动听您指挥，您在空军工作是我们的幸福”，“今后我们跟林副主席、林副部长跟定了，就是遇到多大的风浪也要顶住，海枯石烂不变心，掉了脑袋也没有什么可怕的”。", "type": "paragraph"}, {"text": "被告积极参与为林立果在广州白云山修建秘密据点。他亲自参加选点、定点和审查设计方案，指示要搞好据点的伪装隐蔽。为了让林立果等人生活得更加舒适，专门购置了冷暖机、吸尘器、洗澡加温器等设备。特地派其老婆到上海选购窗帘和门锁。并以战备为名，用外汇到香港购买吸潮机，供林立果一伙享用。挥霍浪费国家资财，为林立果一伙在广州地区进行反革命阴谋活动创造了条件。", "type": "paragraph"}, {"text": "被告还为林立果控制部队出谋划策。他对林立果说：“空军的师都单独驻一个机场，离军几十里或几百里，独立性大，不抓住师一级，军是空的”。他先后推荐军、师、团领导干部30余人，让林立果接见，以增进“感情”，以便让林立果控制部队，为反革命政变服务。", "type": "paragraph"}, {"text": "被告顾同舟为什么要积极投靠林彪一伙？被告说：“我这样做是为了通过林立果这个桥，顺着林彪这个大树向上爬。”这就是被告顾同舟把政治赌注完全押在林彪、林立果身上的可耻动机，这就是他堕落成历史罪人的内心起因。", "type": "paragraph"}, {"text": "审判长、审判员、陪审员：", "type": "paragraph"}, {"text": "被告顾同舟的故意犯罪行为，造成了严重的后果，具有极大的社会危害性，触犯了我国《刑法》第97条第一项的规定，已构成资敌罪，必须依法惩处。", "type": "paragraph"}, {"text": "鉴于被告顾同舟在被审查过程中，能够交代其所犯罪行，对其犯罪性质和危害有一定的认识，并有悔改表示，请法庭在量刑时，予以考虑。", "type": "paragraph"}, {"text": "中国人民解放军军事法院刑事判决书", "type": "subtitle"}, {"text": "（1982）刑字第1号", "type": "subtitle"}, {"text": "公诉人：中国人民解放军军事检察院检察员韩鹤、阚国富。", "type": "paragraph"}, {"text": "被告人：顾同舟，男，汉族，现年62岁，河北省清河县人，1937年11月入伍，原系广州军区空军司令部参谋长，1971年9月17日被隔离审查，1980年7月29日被逮捕。现在押。", "type": "paragraph"}, {"text": "被告人顾同舟资敌一案，由本院依法组成合议庭，于1982年2月25日在本院法庭依法进行了公开审理。解放军军事检察院检察员韩鹤、阚国富出庭支持公诉。经审理查明：", "type": "paragraph"}, {"text": "1971年9月5日，被告人顾同舟参加了广州军区召开的军以上干部会议，听了军区领导传达的毛泽东主席在长沙接见负责干部时揭露林彪等人的重要谈话。当时会议宣布，不准记，不准传，不准向北京打电话报告传达内容。但顾同舟为了满足林彪反革命集团的需要，于当晚11时35分，在电话里向林彪反革命集团成员于新野密报了毛泽东主席的谈话内容。9月6日，林彪反革命集团案主犯周宇驰驾驶直升飞机到北戴河，将于新野整理的顾同舟密报毛泽东主席谈话内容的电话记录稿送给林立果、叶群。促使林彪提早下决心谋杀毛泽东主席，发动反革命武装政变。", "type": "paragraph"}, {"text": "9月8日周宇驰打电话给顾同舟，指使顾同舟派陈伯羽去长沙探听毛泽东主席在长沙时的情况，尔后到北京，顾接此电话后，当日即将陈派往长沙。顾同舟还按照周宇驰的旨意，将毛泽东主席的谈话内容整理成文字材料，连同其给周宇驰的亲笔信，派其妻以看病为名，于9月9日乘飞机到北京送给周宇驰。", "type": "paragraph"}, {"text": "上述事实清楚，证据确凿，被告人亦供认。", "type": "paragraph"}, {"text": "被告人顾同舟，为林彪反革命集团提供重要情报，后果严重，已构成资敌罪。本院为维护社会主义法制，巩固人民民主专政，保卫社会主义制度，依照《中华人民共和国刑法》第97条和第52条之规定，判决如下：", "type": "paragraph"}, {"text": "一、判处资敌犯顾同舟有期徒刑11年，刑期自判决执行之日起，扣除判决执行前的羁押期，至1982年9月16日止。", "type": "paragraph"}, {"text": "二、剥夺其政治权利3年。", "type": "paragraph"}, {"text": "三、剥夺其二级独立自由勋章和二级解放勋章。", "type": "paragraph"}, {"text": "如不服本判决，可从接到判决书的第2天起，10日内提出上诉状和副本，上诉于中华人民共和国最高人民法院。", "type": "paragraph"}, {"text": " 审判长　陈少柏审判员　阎国森军人陪审员　王克东军人陪审员　刘玉荣军人陪审员　涂序凑1982年2月25日", "type": "paragraph"}, {"text": "此件与原本核对无异", "type": "paragraph"}, {"text": " 书记员　程玉林1982年3月1日", "type": "paragraph"}, {"text": "来源:《历史的审判——审判林彪、江青反革命集团案犯纪实》 下册，群众出版社2000年版。", "type": "paragraph"}]}