{"title": "黑龙江省哈尔滨市人民检察院、哈尔滨市中级人民法院关于邵岩城报复陷害、扰乱社会秩序案的法庭文件", "date": "1982-4-6", "authors": [], "contents": [{"text": "黑龙江省哈尔滨市人民检察院、哈尔滨市中级人民法院关于邵岩城报复陷害、扰乱社会秩序案的法庭文件", "type": "title"}, {"text": "黑龙江省哈尔滨市人民检察院起诉书", "type": "subtitle"}, {"text": "（82）哈检刑起字第20号", "type": "subtitle"}, {"text": "被告人邵岩城，曾用名邵文武，男，现年48岁，汉族，高中文化，黑龙江省肇州县人。“文化大革命”前系黑龙江省粮食学校教员，“文化大革命”初期当了省粮食学校教工造反团头头，后任校革命委员会委员，1977年1月27日被拘留，1978年7月22日被逮捕。", "type": "paragraph"}, {"text": "被告人邵岩城报复陷害、扰乱社会秩序一案，经哈尔滨市公安局侦查终结，于1982年3月10日移送本院。经审查确认其犯罪事实如下：", "type": "paragraph"}, {"text": "一、报复陷害干部和群众", "type": "paragraph"}, {"text": "被告人邵岩城在“文化大革命”期间，造反夺权，当上了黑龙江粮食学校革命委员会委员。利用主管“运动”的职权，对曾批评和反对过他的学校领导干部和教职员李先盛、刘树林、王鹏清、郭锦林、尹平、王守仁、吕剑秋等人进行报复陷害，将他们诬陷为“右倾翻案集团”成员，关进反省室，长期关押。被告除亲自对李先盛、王鹏清、吕剑秋进行拳打脚踢外，还唆使学生对被关押人员“帮助帮助”，“收拾收拾”。在邵岩城的唆使下，少数学生多次用电炉丝、凳子腿、木棒、门弓子等作刑具多次对被关押人员毒打，往头上倒洗脚水，进行肉体摧残，造成了致伤5人的严重后果。", "type": "paragraph"}, {"text": "被告人邵岩城在“文化大革命”前因讲错课受过主管教务的副校长李先盛的批评，又因1963年没有涨上工资和被下放劳动等问题，对李不满。1968年4月29日被告人邵岩城乘省粮食厅召开批斗大会之机，将李先盛拉去陪斗，被告邵岩城在会上诬陷李是“国民党党部书记”，并带头殴打李先盛，几个学生也随之上前对李拳打脚踢，当场李的肋骨被踢断一根。之后，在被告的亲自策划下，诬陷李是“右倾翻案总后台”，非法关押9个月，李多次遭到毒打。", "type": "paragraph"}, {"text": "教员王鹏清因反对被告进校革委会领导班子，曾去省革命委员会财贸组反映过情况，被告即怀恨在心。1968年4月29日晚，当学生批斗王鹏清时，邵借机进行报复，逼问王“你们都谁去省革委了？”后诬陷王是“右倾翻案黑干将”关进反省室。在一次批斗会上被告用脚踢王鹏清的肋部，并指挥学生进行毒打，王的背部被打出血，臀部打伤不能坐卧。", "type": "paragraph"}, {"text": "教员郭锦林因给被告人邵岩城写大字报。就将郭诬陷为“地主分子”、“抗美援朝逃兵”、“右倾翻案黑干将”。郭在关押期间多次遭到毒打，牙被打掉两颗，因被打和折磨患了小便失禁症，历时9年，至1977年死亡时仍未治愈。", "type": "paragraph"}, {"text": "行政科长尹平因反对被告进校革命委员会，写过大字报，而被诬陷为“右倾翻案黑后台”。关押期间，因遭受殴打和折磨，患了“腰肌劳损”症。", "type": "paragraph"}, {"text": "教务科长王守仁也因反对被告进入校革命委员会，而被诬陷为“保守势力总代表”，关押期间，遭受毒打后一个多月不能起坐，因受折磨，长期腰疼。", "type": "paragraph"}, {"text": "党总支副书记、政工科长刘树林、教员吕剑秋，都因批评过被告，给被告提过意见，分别被诬陷为“右倾翻案黑后台”、“右倾翻案小爬虫”，遭受毒打。", "type": "paragraph"}, {"text": "二、积极参与和指挥冲击省革委八次全会和省军区机关", "type": "paragraph"}, {"text": "1974年12月19日、23日被告两次参加了刘雪峰（另案处理）等人召开的策划破坏省补选全国四届人大代表的会议，并担任了冲击会议的副总指挥。1974年12月24日上午省革命委员会在“107”招待所召开补选全国四届人大代表的八次全会时，有的人在会场内搅闹，被告在刘雪峰的指挥下，带领几十人不听警卫战士的劝阻，打伤服务员，砸坏窗户，冲进会场，致使会议被迫中断。25日晚在张永昌（另案处理）的指挥下，被告在“107”招待所又参与了拦截代表外出开会的汽车。26日下午被告伙同张永昌等带领一伙人打着“讨还血债”的横幅标语，抬着伪装伤情的张永寿游街惑众。之后，被告人等强占了省委会议室，并把“讨还血债”的横幅标语挂在省委机关楼前。严重扰乱了省党政领导机关的工作秩序。", "type": "paragraph"}, {"text": "出于搅闹省军区的目的，被告人邵岩城于1974年5月5日和6月28日两次跟随刘雪峰以送大字报为名闯入省军区院内，乱写乱贴大字块，大字报。当省军区干部史绍安同志进行劝阻时，被告拽住史的衣领进行殴打，并向史的身上泼墨汁。军区干部林柏松同志斥责被告人不应打人时，被告上前一脚将林踢倒。被告还殴打了战士王金贵、马安州、陈大前。", "type": "paragraph"}, {"text": "上述事实，经查证属实，证据确实充分。", "type": "paragraph"}, {"text": "查被告邵岩城在“文化大革命”期间利用职权，报复陷害干部和群众，冲击省委、省革委会和军区机关，严重侵犯了公民的人身权利和民主权利，扰乱和破坏了省党政军领导机关的工作秩序，其行为已触犯了《中华人民共和国刑法》第146条、158条，犯有报复陷害罪，扰乱社会秩序罪。", "type": "paragraph"}, {"text": "本院为加强社会主义法制，保障公民的人身权利和民主权利不受侵犯，维护社会秩序，依据《中华人民共和国刑事诉讼法》第100条的规定，特对被告邵岩城提起公诉，请予以惩处。", "type": "appellation"}, {"text": "此致", "type": "paragraph"}, {"text": "黑龙江省哈尔滨市中级人民法院", "type": "appellation"}, {"text": " 检察员　李作卿1982年4月6日", "type": "paragraph"}, {"text": "黑龙江省哈尔滨市中级人民法院刑事判决书", "type": "subtitle"}, {"text": "（82）刑字第25号", "type": "subtitle"}, {"text": "公诉人　黑龙江省哈尔滨市人民检察院检察员李作卿。", "type": "paragraph"}, {"text": "被告人　邵岩城，曾用名邵文武，男，现年48岁，汉族，黑龙江省肇州县人。“文化大革命”前系黑龙江省粮食学校教员，“文化大革命”初期曾任省粮食学校革命委员会委员。现在押。", "type": "paragraph"}, {"text": "黑龙江省哈尔滨市人民检察院以报复陷害、扰乱社会秩序案，对被告邵岩城于1982年4月6日向本院提起公诉。本院依法组成合议庭，于1982年4月29日进行了公开审理。现查明：", "type": "paragraph"}, {"text": "被告邵岩城于1968年利用担任省粮食学校革命委员会委员，分工主管“运动”的职权，对曾经批评过他的学校领导和教职员李先盛、王守仁、刘树林、王鹏清、郭锦林、尹平、吕剑秋等人进行报复陷害。将这些人诬陷为：“右倾翻案集团黑后台”、“右倾翻案黑干将”、“抗美援朝逃兵”等等，送进反省室，长期关押。被告邵岩城除了对李先盛、王鹏清、吕剑秋进行毒打外，还唆使学生对被关押的人“不能手软”、要“收拾收拾”、“帮助帮助”。在被告的唆使下，少数学生曾多次用凳子腿、电炉丝、皮带、门弓子等刑具，对被关押的人进行毒打，并往头上浇洗脚水，进行肉体摧残。副校长李先盛的肋骨被踢断；教员王鹏清身上多处被打出血；副科长郭锦林除牙齿被打掉两颗外，因遭受折磨患小便失禁症，历时9年，至死未愈；科长尹平因遭受殴打和折磨，患了腰肌劳损症；科长王守仁遭受毒打后，一个多月不能起坐，因受折磨长期腰疼。", "type": "paragraph"}, {"text": "被告邵岩城于1974年12月19日和23日两次参加反革命犯聂士荣和刘雪峰（另案处理）等人召开的秘密会议，策划破坏省革委补选全国四届人大代表的八次全会。被告邵岩城担任了冲击全会的副总指挥，24日上午，被告带领数十人，不顾警卫战士的劝阻，砸碎窗上玻璃，跳窗闯进楼内，打伤服务人员，毁坏物品，强占会议室，围攻省的领导人，使会议被迫中断。26日被告邵岩城又伙同张永昌（另案处理）等人打着“讨还血债”的白旗，抬着伪装伤情的张永寿游街惑众，并冲进省委机关，强占会议室，将写有“讨还血债”的白色横幅，悬挂在省委机关楼前，还在省委楼内设立“广播站”。严重地扰乱了省委机关的工作秩序。", "type": "paragraph"}, {"text": "1974年五六月，被告邵岩城先后两次参加由刘雪峰组织的去黑龙江省军区机关“点火”、“豁弄”的活动，当场打了解放军的干部、战士5人。", "type": "paragraph"}, {"text": "本庭经过法庭调查和辩论，对各种证据进行了审查核实。大量的证据证明被告所犯的上述罪行，事实清楚，证据确实、充分。", "type": "paragraph"}, {"text": "被告邵岩城只供认有危害社会的行为，不承认犯罪。", "type": "appellation"}, {"text": "本庭确认，被告邵岩城利用职权，进行报复陷害，策划指挥冲击省革委八次全会，破坏全国四届人大代表的补选，围攻省委的领导，冲击省委机关，扰乱省委工作秩序，已构成犯罪。本庭根据被告邵岩城的犯罪事实、性质、情节、对社会的危害程度，并充分地考虑到被告犯罪当时的特定历史条件，依照《中华人民共和国刑法》第146条、第158条、第64条、第52条的规定，判决如下：", "type": "paragraph"}, {"text": "判处被告人邵岩城报复陷害、扰乱社会秩序罪有期徒刑7年，剥夺政治权利2年。", "type": "paragraph"}, {"text": "刑期自本判决执行之日起计算。判决执行以前羁押的日期以羁押一日折抵刑期一日。即从1977年1月27日起至1984年1月26日止。", "type": "paragraph"}, {"text": "如不服本判决，可于接到本判决书第二天起十日内向本院提出上诉状三份，经由本院上诉于黑龙江省高级人民法院。", "type": "paragraph"}, {"text": " 1982年4月29日", "type": "paragraph"}, {"text": " 黑龙江省哈尔滨市中级人民法院审判长　司志良人民陪审员　梁万栓人民陪审员　管景志", "type": "paragraph"}, {"text": "本件与原文核对无异", "type": "paragraph"}, {"text": " 1982年5月4日发书记员　靳维凯", "type": "paragraph"}, {"text": "来源:《历史的审判——审判林彪、江青反革命集团案犯纪实》 下册，群众出版社2000年版。", "type": "paragraph"}]}