{"title": "中共佛山县委书记违法乱纪已将佛山县变为“独立王国”", "date": "1953-2-17", "authors": [], "contents": [{"text": "中共佛山县委书记违法乱纪已将佛山县变为“独立王国”", "type": "title"}, {"text": "【东北总分社十七日讯】据东北人民监察委员会秘书长吴铁鸣谈：中苏国境线上的松江省佛山县，干部违法乱纪现象极为严重，佛山县竟已俨然成为一个“独立王国”。", "type": "paragraph"}, {"text": "中共佛山县委书记、兼该县县长、法院院长、乌拉架金矿副矿长张少久目无法纪，他不向上级请示，即擅自委任了县委会代理副书记和副县长。后因松江省领导机关不予批准，又将陈、王的职衔改为“县负责”。张少久并且利用职权，把他的既不识字、也不会算账的老婆沈明派到金矿作总出纳。金矿工人编出顺口溜，讽刺他说：“张少久当朝廷，沈明掌正宫。”", "type": "paragraph"}, {"text": "更加荒谬的是张少久竟把禁止私商进入金矿做生意的规定，扩大为：所有私商不得进入佛山县境作生意。张并命令该县公安机关巡查，遇有私商入境，即没收其货物或科以罚金。鹤岗一市民骑自行车进入该县，即被没收了自行车；另有一姓崔的进入该县，也被没收了随身携带的一只表；该县背沟屯一个农民因为卖了半口袋豆包，竟被罚了二分四厘金子，买主也被罚了二分七厘金子。这样一来，私商不敢越雷池一步，当地群众因为买不到东西，想搬到别的地方去住。", "type": "paragraph"}, {"text": "据群众反映，张少久生活腐化堕落，先后奸污的妇女已达八人，其现妻系“先奸后娶”；他还以“培养”为名奸淫女干部。该县宣传部长也和一个农民的未婚妻结了婚。据说女干部丁洁被奸怀孕后，张少久准备利用职权送她到省委里学习。因为没有路费，丁洁偷了一个日籍护士的钱，并放火烧掉日籍护士的行李，企图灭迹，因为火势蔓延，烧毁房子二十多间。此案因张少久从中阻拦，迟迟未能调查处理。此外，张少久并把五个农村妇女带到金矿，分配给干部作老婆。金矿女职员肖玉兰，被迫与矿长结婚，肖不愿意，张少久即已开除相威胁。婚姻法颁布后，该县民政科长请示如何办理，张答称：“不要贯彻，我们这里男多女少，贯彻婚姻法，女的跑了怎么办？”婚姻法因而被压了一年多，未在群众中进行宣传。", "type": "paragraph"}, {"text": "按照当地的具体情况，每个劳动力一般只能耕种三十市亩土地，但张少久把一部分农民赶去为金矿淘沙金后，即下令其余农民每人种六十市亩土地，因为耕种不过来，不少土地荒芜了。除上恶行外，张少久还贪污肥已，并私自动用公款一亿二千一百二十万元，买了一只汽船，专供自己赴省开会之用，现在汽船已坏，尚未报销。", "type": "paragraph"}, {"text": "张少久的上述违法乱纪行为，因松江省领导机关过去与该县的联系多是公文往返，不了解情况，一直未被发觉。直到今年一月该省人民检察委员会接到群众控告，派人赴佛山县检查张少久贪污案时，才知道这种严重情况。（张龙题）", "type": "paragraph"}, {"text": "来源：新华社《内部参考》1953年2月23日。", "type": "paragraph"}]}