{"title": "人民银行党组关于金银管理、储备问题的报告", "date": "1953-2-24", "authors": [], "contents": [{"text": "人民银行党组关于金银管理、储备问题的报告", "type": "title"}, {"text": "（一）人民银行党组关于金银管理问题的报告", "type": "subtitle"}, {"text": "主席并中央：", "type": "appellation"}, {"text": "我们接管各大城市以后，面对国民党反动统治所遗留的黄金白银外币、证券、粮食、纱布等四大投机市场。我们在中央和中财委领导下，分担金、银、外币、证券等金融性市场和私营金融业的整顿工作。由于财政经济状况根本好转，和对金融市场严加管理的结果，证券市场现已完全取消，金银外币市场已完全控制，行庄由国家统一管理；因此市场整顿工作已初步告一段落。我们除准备就行庄整顿、外币管理等问题分别向中央作出专题报告外，兹就金银问题先作如下报告。", "type": "paragraph"}, {"text": "一、三年来的黄金、白银管理工作", "type": "subtitle"}, {"text": "国民党反动统治时期，由于伪币急速贬值，金银成为市场主要货币（以黄金为计价单位和储蓄手段，以银元为流通手段），形成带头领导物价上涨的金银投机市场，参与金银投机的除四大家族外有银行、钱庄、金店、银楼等，买卖金钱的包括资产阶级以及职工、市民。黄金主要掌握于资产阶级手中，银元，城市分布于职工市民，农村掌握在地主手中。解放前中国市场存金估计约达一千万两左右，白银约在四亿至五亿两。", "type": "paragraph"}, {"text": "我们进入城市后，开始面对广大金银市场。由于解放战争正在进行，通货膨胀尚未停止，金银投机有滋长可能。当时决定采取行政的方式严厉加以打击，由各地颁布“金银管理办法”，禁止金银买卖、计价行使。在上海组织了包括五万学生、工人、市民的反金银贩子示威游行，提高了群众觉悟，孤立了金银投机家，给资产阶级以严重警告。金银投机中心的天津小白楼，上海证券大楼，受到应有的打击。金店被迫转业，行庄慑足，金银投机在严格的行政管理和群众监督之下，开始敛迹。由于当时尚无力量进行大量收兑，为避免增加货币发行，故对黄金采取长期不改牌价，低价冻结于持有人手中的办法。当时曾经招致部分人的不满，但当时这样做是完全必要的。", "type": "paragraph"}, {"text": "通货稳定以后，金银问题的性质开始转变。由于人民币的稳定，金银外币投机已失去基础，开始纷纷请求国家银行收兑。资产阶级一九五零年由于买公债，一九五一年由于市场活跃扩大经营，一九五二年由于五反后退、补、罚及维持开支需要，均大量向银行兑出黄金。过去农村地主储存的银元和黄金，由于土地改革转移到农民手中，农民要求收兑，以便将资金投入生产。需要一方面继续行政管理，严防黑市死灰复燃，另一方面开始规定合理价格大量收兑。截至目前为止，除收进又售出外，现仍存黄金五百八十八万两，白银约一亿四千三百八十万两（以现存的白银四千七百万两及银元一亿三千八百万枚折合），目前国家已把市场金银基本上掌握起来。为解决民间部分金银需要，除供应工业用金以外，并开设国营金银饰品店十九处，保留部分银楼，以供应市民首饰需要。", "type": "paragraph"}, {"text": "三年来金银管理工作，贯彻了共同纲领关于金银买卖应由国家银行经理，严厉制裁金融投机的规定，适应于新民主主义经济制度的变化，使黄金、白银失去国内货币的机能，斩断其对市场的联系，使之成为我国际贸易的一种后备力量。由于禁止黄金、白银计价行使，国家经理金银买卖，已使金银不复成为国内市场的主要货币，仅在少数民族地区，为适应当地习惯，我们还必须保留并运用银元，以发展贸易，扶助生产（关于这一问题已另作专题报告）。由于黄金、白银采取固定牌价收兑，已使之与市场物价脱离关系，由于我能够通过财政、贸易、银行业务组织货币投放与回笼，已杜绝了黄金投机的可能。由于我大量收兑黄金白银，已增厚了国际贸易的后备力量。", "type": "paragraph"}, {"text": "三年来在黄金白银问题上，运用政治的（行政管理与发动群众）、经济的方式与金银投机家进行斗争，是有一定收获的。对于黄金白银的持有者（城市资产阶级，农村农民）规定合理的价格收兑，对于黄金的生产者（地方工业及手工淘金者）规定一般较为优待的价格（部分以相当于出售黄金的牌价）收兑，对于黄金白银的消费者（工业、医药事业及饰品）保证其需要，而集中打击了黄金投机倒把者（主要是金店、金银贩子），在群众中的影响是好的。", "type": "paragraph"}, {"text": "二、目前存在问题与今后工作", "type": "subtitle"}, {"text": "根据大规模建设时期，稳定市场，扩大国际贸易的需要，我们初步考虑，今后对于黄金白银，需要继续加强市场管理，并继续组织收兑。具体意见如下：", "type": "paragraph"}, {"text": "甲、颁布全国性的金银管理办法，继续加强市场管理。过去曾经由各地颁布金银管理办法，内容大致相同，而处理办法却有差异。现在需要综合各地经验加以统一，以利余在全国加以推行，同时，也适合于管理外人携带金银出入国境。办法的主要内容是准许人民持有金银，但禁止计价行使，金银由国家银行统一经营，同时严禁金银携出国境（黄金限一两以下可以携出），防止走私偷漏。我们已拟就新的管理办法，请予审查公布。", "type": "paragraph"}, {"text": "乙、继续收兑金银，并经理金银买卖，加强外汇后备力量：", "type": "paragraph"}, {"text": "1、继续定价收兑金银。目前市场估计尚有黄金四百余万两，白银三亿余两，我拟继续收兑一部。根据苏联的经验，储备一定数量的金银，对于国家是完全必需的，平时可以作为平衡进出口贸易的后备力量，战时用以购买战略物资，我们对于资本主义国家贸易关系不少，应继续储备。白银则不仅可以出口，而且在国内可有较大的工业用途，国内工业进一步发展时，白银的消耗可能增大，需要进行储备。其缺点是进行金银储备的结果会积压国家一定数量的资金。", "type": "paragraph"}, {"text": "2、有步骤的改进金银生产。目前全国黄金年产二十万两，半数为机械开采，半数为手工开采。手工开采部分成本较高。建议重工业部与银行共同筹办贵金属公司，进行收兑并指导黄金生产，争取增加产量，减低成本，并调查白银生产情况。金银生产将来是金银外汇准备的主要来源。", "type": "paragraph"}, {"text": "3、为供应国内工业与人民首饰之需，由银行继续配售黄金，并由国营金店出售十八K至二十K的金饰（即含纯金百分之七十二至八十）及银饰制作奖章等，解决工业生产及人民的合理需要，并利于稳定金银价格。", "type": "paragraph"}, {"text": "以上报告，请予核示。", "type": "paragraph"}, {"text": " 南汉宸胡景沄一九五三年二月二十四日", "type": "paragraph"}, {"text": "（二）人民银行党组关于金银储备问题的意见", "type": "subtitle"}, {"text": "主席并中央：", "type": "appellation"}, {"text": "关于黄金、白银储备问题，我们曾征询苏联专家斯维什尼可夫的意见，并进行研究，兹将情况和意见汇报如下：", "type": "paragraph"}, {"text": "一、目前黄金、白银储备情况及今后增加可能", "type": "subtitle"}, {"text": "四年来，我们的黄金、白银储备是急速增加的。黄金除售出一部，总行储存达五百八十八万两，加下级行自存约四十余万两，共有六百三十万两，按每两合三十五美元计，合二亿二千万美元（世界各国政府银行的黄金储量，据中国银行所编资料，在一九五一年时，美国值二百十八亿美元，占全资本主义世界百分之六十九，英联邦值三十七亿美元，瑞士值十四亿五千万美元，法国值五亿五千万美元；日本在一九三六年时值四亿六千万美元，苏联在一九三四年时拥有黄金二千万两，值七亿一千万美元。——吴群敢注）。白银收进约两亿两，除配售及改铸银元共用出六千万两外，现总行存一亿四千三百八十万两，加下级行存约七百万两共存一亿五千万两，每两合美元七角计（纽约市场约为七角八分），合一亿零五百万美元。黄金、白银储存共折合三亿二千五百万美元。占用人民币资金达八万亿元，占我人民币现时流通量约三分之一，与银行储蓄存款数额相若，积压资金所造成的利息损失，按年息百分之十二计算，每年为九千六百亿元。", "type": "paragraph"}, {"text": "今后继续增加金银储备的可能性，是存在的。中国存金估计约为一千万两以上，我已吸收六百余万两，民间尚存四百万两。过去三年结合土地改革，地主阶级消减，农村黄金已基本收兑，残存不多。但城市资产阶级及小资产阶级尚掌握相当数量的金银，是今后收兑黄金的主要对象。由于今后人民生活日趋富裕，收兑黄金的速度将会大大降低。但估计结合发行公债等项运动，五年内收兑二百万两左右（即现存民间黄金的半数）尚有可能。另中国黄金生产年约二十万两以上，今后若注意改进，估计五年内尚可兑入一百万两。以上共兑入三百万两，合一亿零五百万美元，或人民币二万六千二百五十亿元。黄金配售如加适当约束，对金笔工业继续配售而提倡节约，对于首饰、奖章一类非生产用途，则努力节约，五年内黄金配售控制在一百万两以内（每年不超过二十万两），如此则黄金储备可能增加二百万两。全国存银估计约五亿两，我现存一亿五千万两，民间尚存三亿两以上。但估计多分散在广大农民手中及少数民族地区，难以迅速收兑，因此估计五年内收兑之数约为六千万两。五年内白银配售及出口控制在一千万两以内，国内供给农民银饰品及其他用途约占一半，每年不超过一百万两，另一半做出口准备（过去已出过二百余万两），如此到一九五七年底可望增加白银储备五千万两。预计五年后黄金储备可达八百万两，折合二亿八千万美元，白银储备可达二亿两，折合一亿四千万美元。即五年后拥有金银储备合四亿二千万美元，其所占用人民币资金约十一万亿元。", "type": "paragraph"}, {"text": "二、增加黄金、白银储备的利弊", "type": "subtitle"}, {"text": "储备相当数量的黄金、白银，据苏联专家意见，认为是必需的。像中国这样一个大国，必须有相当的储备，才能应付各种意外。而黄金、白银为国家储备的重要项目之一。在资本主义经济危机的情况下，或在战争情况下，可以黄金买得必需的物资，目前为止仍然是对资本主义国家很好的支付手段。我们认为到一九五七年为止，四亿二千万美元的金银准备是必须的。", "type": "paragraph"}, {"text": "积存金银的缺点是大量积压资金。如果上述计划完成，五年后积压资金十一万亿元（目前已积压约八万亿元），年息按百分之十二计，每年利息损失平均约在一万三千亿元左右，五年内共损失利息六万亿元，达储备价值的一半以上。在目前国家建设急迫需要信贷资金之际，银行积压大量金银，是有一定困难的。", "type": "paragraph"}, {"text": "三、金银储备的资金来源问题", "type": "subtitle"}, {"text": "苏联专家认为金银储备与物资储备，同样应由国家财政拨款进行，苏联即系如此办理。我们研究认为这一制度是合理的。因为银行资金都是付利息吸收进来的，很困难负担总额十一万亿的资金积压，而六万亿的利息损失，又将打乱银行全盘经济核算计划。（银行因经营外汇所积压的资金数字与此相若，关于这一问题将另有专题报告。）如果能自一九五四年起将金银积压，逐步分年转由财政拨款负担，即对完成金银储备计划是有利的。", "type": "paragraph"}, {"text": "以上意见，请予核示", "type": "paragraph"}, {"text": "此致", "type": "paragraph"}, {"text": "敬礼", "type": "appellation"}, {"text": " 胡景沄一九五三年三月二日", "type": "paragraph"}, {"text": "（三）中华人民共和国金银管理暂行条例（二月二十六日初订的草案）", "type": "subtitle"}, {"text": "第一条  本条例依中国人民政治协商会议共同纲领第三十九条制定之。", "type": "paragraph"}, {"text": "第二条  本条例所称金银，指黄金、白金、白银、金银铸币及金银制成品等而言。", "type": "paragraph"}, {"text": "第三条  金银买卖由中国人民银行及其委托代理机构经理之。", "type": "paragraph"}, {"text": "中国人民银行依人民需要得设立国营金银饰品店制售金银饰品及器皿。", "type": "paragraph"}, {"text": "私营银饰品业及银艺术品业，经当地中国人民银行支行以上机构特许者，得继续营业。", "type": "paragraph"}]}