{"title": "安徽师范学院过去在教学和科学研究中厚古薄今思想严重", "date": "1958-8-28", "authors": [], "contents": [{"text": "安徽师范学院过去在教学和科学研究中厚古薄今思想严重", "type": "title"}, {"text": "新华社合肥19日讯　安徽师范学院过去在教学和科学研究中厚古薄今的思想相当严重。主要表现以下几点：", "type": "paragraph"}, {"text": "首先在教学计划和科学研究题目中，“古”的比重大大超过了“今”的比重，甚至以古为重点。如中文系古典文学的教学时间就占全部业务课教育时间的80％。就是讲现代文学，也很少讲党的文艺方针和现代优秀文艺作品。讲外国文学也是如此，只讲西欧资产阶级的文学，不讲或很少讲苏联社会主义现实主义的文学，和其他社会主义国家的文学。该系去年科学研究的十篇论文，全是古典文学方面的，没有一篇是现代文学的。历史系教师编写的中国古代史讲义，五分之四是节录“尚书”、“史记”、“汉书”、“淮南子”、“资治通鉴”的一些原文，马列主义经典作家关于古代史的精湛论述，则根本不提。", "type": "paragraph"}, {"text": "其次，在古典文学和古代历史教学中，有些教师不是采取分析批判的态度，而是颂古非今，为古而古，花费大量的时间进行毫无现实的烦琐的考证。如中文系一位教师在评介古诗十九首时，用三百七十行篇幅的讲义，烦琐地考证了作者、编者、作品年代等等，而分析内容只有廖廖六行。有的教师甚至对杨贵妃的脸是长形的还是圆形的，安禄山的肚子大到什么样子等等，也要详细的“考证”一番。但是在讲到白居易的诗时，对“重赋”、“卖花”等具有强烈人民性的优秀作品，却是蜻蜓点水，一念了事。对描写统治阶级宫廷生活的“长恨歌”，则花了两个星期的时间，有声有色地讲解唐明皇的荒淫无耻生活，说“杨贵妃的灵魂是崇高的，美丽的”。还有的教师在教学中至今仍然用资产阶级的反动观点，说黄巢领导农民起义是“造反”、“叛乱”，社会发展规律是“分久必合，合久必分”；说“老子所说大兵之后，必有凶年；是因为战争触犯了天帝，天帝才降以凶年。”", "type": "paragraph"}, {"text": "这些人对于古典文学全盘肯定，对于现代文化完全否定。有的教师荒谬地说：“古典文学是经过时代考验过的，好象经过筛子筛过的一样，而现代文学没有经过淘汰和提炼，粗糙的多，精华的少”。“现代作品艺术上的成就没有一部能赶上红楼梦。现代文学不如奴隶时代的文学。”", "type": "paragraph"}, {"text": "有的教师在教学和科学研究上严重地脱离现实和当前的政治斗争。如古典文学教师，对批判“武训传”，批判俞平伯的“红楼梦研究”不闻不问。文艺理论教师，对批判丁玲、冯雪峰等反党分子的反动文艺思想不关心。", "type": "paragraph"}, {"text": "由于在教学和科学研究中存在严重的厚古薄今的思想，给青年学生带来了极坏的影响。有的学生一味崇拜古人，崇拜古代作品。学了一些启蒙时期的作品，就把它看成是最新鲜的东西，如获至宝，对现代作品则不感兴趣。有的学生由于受古代作品的影响，产生了消极厌世情绪，对社会主义的宏伟建设和广大群众的冲天干劲，无动于衷；却一味响往着陶渊明的隐逸生活，企求到“深山旷野，筑几间茅屋，与鹿豕为群，与木石为侣，过着与世无争的安逸生活。”还有的学生响往资产阶级的“民主”、“自由”和“个性解放”，反对社会主义的组织性、纪律性、反对阶级斗争，说阶级斗争是“不仁不义”、“残酷无情”、“过左过火”、“没有人性”的事。有的学生居然要学习屈原的反抗性来对待今天的社会主义现实。", "type": "paragraph"}, {"text": "对于上述厚古薄今的现象，安徽师范学院党委正在组织批驳。（高文斌编）", "type": "paragraph"}, {"text": "来源：1958年8月28日_第2568期《内部参考》新华通讯社编。", "type": "paragraph"}]}