{"title": "陕西省高等学校部分师生对党的教育方针抵触情绪很大", "date": "1958-11-22", "authors": [], "contents": [{"text": "陕西省高等学校部分师生对党的教育方针抵触情绪很大", "type": "title"}, {"text": "新华社西安20日讯  陕西省高等学校在9月份陆续开学后，各校都以一个月左右时间学习了党的教育方针。有些学校并把它作为这个学期社会主义教育课程的第一讲，在师生中展开了大鸣大放大辩论，有些学校则结合学术批判来进行。", "type": "paragraph"}, {"text": "在学习中，大部份师生都拥护中央的指示和方针，正在采取各种办法贯彻和执行。西北农学院、西安外语学院、西安建筑学院、陕西师范学院等校已经实行了半工半读，其他学校也正在积极酝酿和研究。他们的生产劳动时间约占总学时三分之一至五分之二。西北农学院已经实行伙食、理发、电影、报纸、洗澡等五项供给制。西安医学院已经实行了伙食供给制（都是由勤工俭学收入中解决的）。西安建筑学院、西安医学院等校都准备明年自给自足。有些学校最近还把社会主义教育课改为共产主义教育课，向学生进行关于共产主义的生产劳动、半工半读是培养共产主义新人的好办法等内容的教育。西安建筑学院政治课的教师已经和学生同吃、同住、同劳动。这个学校的政治课考试也改为政治鉴定，把学生的政治觉悟放在重要地位。在学制方面，西北农学院准备由原来的四年缩短为三年半。西安建筑学院在讨论中大多数人趋向于由五年缩短为四年（新生）和四年半（旧生）。", "type": "paragraph"}, {"text": "少数人在开始学习时，认为教育为政治服务，与生产劳动相结合的问题已经解决了，而且在实际行动中已经贯彻了，各校大办工厂农场，师生上山下乡，已经成为普遍现象。因此没有必要再学习。但是，经过实践和深入一步学习后，各种各样的思想又暴露出来了：", "type": "paragraph"}, {"text": "一、关于培养目标问题。这个问题经过辩论虽然大体上已经解决，但是在少数人中还是有抵触情绪，认为人有聪明与愚笨之分，让聪明人老作简单的体力劳动是浪费。交通大学有的学生认为这是连降三级（由工程师降到技术员再降到劳动者）。有的认为提培养劳动者只能培养出一般人材，而不能培养出钱学森之类的人物。在培养目标中谈到多面手的问题，争论也很多。主要认为和红专有矛盾，多面手只能培养出来“样样通，样样松的万金油干部”。", "type": "paragraph"}, {"text": "二、教育与生产劳动相结合的问题。在今年新招收的学生中，各校都普遍出现了要求退学（有些已经退学），甚至私自离开学校的现象。这些学生认为参加生产劳动学不了什么知识。因此要求退学后参加生产或工作。交通大学有的学生说，二千五（全年理论学习时间）+工农业劳动=四不像（不像工人、农民、干部、也不像学生）。有的人认为这个方针与美国的实用主义没有区别，并且有人讽刺说，大概外语学院搞缝纫对翻译有帮助，医学院炼钢对治疗烧伤有帮助。他们说现在的生产劳动是“奴隶式劳动”。从最早（今年上半年）实行半工半读的西安外语学院的情况来看，积极拥护这个方针的约占30％，中间的40—50％，反对和应付的10％左右。", "type": "paragraph"}, {"text": "三、群众路线问题。这个问题在教授中抵触情绪大，顾虑多。他们说，这样一来，在学生中究竟以学生为主还是以教师为主呢？对用“三结合”的方法制订教学计划大纲、编教材等很反感。有人说，学生既然能行，为什么要到学校里来学习呢。他们认为让学生与教师平等自古以来就没有这样的事情。有人担心这样提出后学生对教师不尊敬了。陕西师范学院有的学生对群众办大学也不同意，说这样会降低质量。有的人认为大学教育普及了，大学生就不值钱了。", "type": "paragraph"}, {"text": "四、学术批判问题。大多数学校正在作准备工作，少数学校已经开始批判。11月各校将形成高潮。从已经开始的西安师范学院来看，这个学院语文系参加学术批判的五十个教教师中，积极参加的有十三人，基本同意而情绪消极的有十人，有抵触情绪的十人，个别教师公开抵抗。有的说校内没有什么批判的，还是到校外找些小册子批判一下算了；有的人把讲义藏起来，有的说，我的讲义是抄别人的，如果别人错了，那我就算了；自称我国语法学家的教授傅子东，公开说，他教的语法学陕西省没有人能批判倒，全国能驳倒的也不多。开始听说要批判他，就提出辞职。后来承认是白旗，但就别人都拔不了，只有自己能拔掉。陕西师范学院有的教师装病不上课。", "type": "paragraph"}, {"text": "来源：1958年11月22日_第2640期《内部参考》新华通讯社编。", "type": "paragraph"}]}