{"title": "各民主党派开始整风撤销右派分子在民主党派中的领导职务", "date": "1958-1-31", "authors": ["新华社"], "contents": [{"text": "各民主党派开始整风撤销右派分子在民主党派中的领导职务", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "新华社３１日讯各民主党派最近分别举行了中央常务委员会扩大会议，中央委员会扩大会议或盟员代表会议，讨论了在反右派斗争胜利的基础上开展一般整风运动的问题和处理右派分子的问题。", "type": "paragraph"}, {"text": "中国国民党革命委员会１月１９日到２５日举行了中央常务委员会第十九次会议（扩大）。民革主席李济深在会上作了关于反右派斗争的初步总结和开展一般整风运动的报告。李济深从民革成员的政治状态和组织状况说明民革开展一般整风的重要性。他指出，民革成员多数是从国民党分化出来的，多数人在大势所趋、人心所向的情况下，不反对共产党的领导，不反对走社会主义的道路，但是由于他们基本上还没有抛弃资本主义立场，有些人还有着反动统治思想的残余，对于社会主义还是有抵触的，还不是一心一意而是三心二意的。他们对工人阶级领导还不心服或不完全心服，对劳动人民翻身坐天下还看不顺眼，对反动统治的政治、法律和生活方式还有许多留恋，有时流露今不如昔的感叹，甚至有些人对反动阶级的消灭感到切肤之痛，这些思想感情都是反动的，都是和右派相通的。这种立场是同他们今天的政治地位和社会地位极不相称的，如果不进行根本的改造，在大风大浪当中，就会迷失方向，站不住脚跟，甚至有坠入右派泥坑的危险。因此，每个成员都应该自觉地、积极地参加一般整风，争取在政治立场的根本改造上，继续向前跨进一大步。", "type": "paragraph"}, {"text": "会议还决定撤销龙云的副主席职务，陈铭枢的中常委兼理论政策研究委员会主委职务，黄绍竑的中常委兼和平解放台湾工作委员会副主任职务，谭惕吾的中常委、中委、中央妇委副主任等职务，李俊龙的中常委、组织部副部长等职务。会议对中央委员、中央候补委员中的其他右派分子也作了处理。", "type": "paragraph"}, {"text": "中国民主同盟中央常务委员会在１月２６日召开第十七次会议（扩大），对中央委员和候补中央委员中的右派分子，分别作了处理，同时通过“关于全盟开展一般整风运动的通知”，号召全盟立即在反右派胜利的基础上进行一般整风。会议决定撤销章伯钧、罗隆基的中央委员会副主席职务；撤销叶笃义的中央常务委员、中央委员、中央副秘书长兼办公厅主任职务；沈志远的中央常务委员职务；马哲民、郭翘然、潘大逵、钱端升、韩兆鹗中央常务委员和中央委员的职务；撤销曾昭抡中央常务委员、中央高教研究委员会主任的职务；撤销费孝通中央常务委员、中央文教部部长的职务；撤销黄药眠中央常务委员、中央宣传部部长的职务；撤销潘光旦中央常务委员、中央联络委员会副主任职务。撤销李伯球、陈仁炳、彭文应、黄琪翔、钱伟长等中央委员职务。", "type": "paragraph"}, {"text": "会议还听了民盟副主席高崇民所作的“中国民主同盟中央反右派斗争的基本情况”的报告，通过了在全盟开展一般整风运动的通知。高崇民在报告中指出，为了使民盟适应社会主义新时代的需要，真正成为为社会主义服务的政治力量，就要通过以改造政治立场为中心的整风运动，在全盟进行“破资本主义立场，立社会主义立场”的教育，对盟员个人和盟的组织进行彻底的社会主义改造，过社会主义关，这是民盟在社会主义革命阶段的历史任务。", "type": "paragraph"}, {"text": "中国民主建国会和中华全国工商业联合会的两会中央（执行）常务委员会联席会议１月１８日到２６日举行了第二十九次会议（扩大）。", "type": "paragraph"}, {"text": "会议决定撤销章乃器中国民主建国会中央委员会副主任委员，中华全国工商业联合会副主任委员、执行委员的职务；撤销毕鸣岐中国民主建国会中央常务委员和其他职务，中华全国工商业联合会副主任委员的职务；撤销钱孙卿中国民主建国会中央委员、中华全国工商业联合会常务委员的职务。民建会和工商联两会中央的其他一些右派分子也分别受到了处分。", "type": "paragraph"}, {"text": "中国民主建国会主任委员黄炎培、中华全国工商业联合会主任委员陈叔通都在２６日的会议上讲了话。陈叔通在讲话中指出：这次会议是工商界在政治战线上和思想战线上取得了以社会主义战胜资本主义的巨大胜利的基础上召开的，这说明了工商界在党的领导下，经过运动的锻炼，提高了社会主义觉悟，为进一步进行自我改造创造了更有利的条件。陈叔通说，两会中央及各地方组织都应在反右派斗争取得胜利的基础上开展仍以改造政治立场为主要内容的一般整风。他希望大家继续为取得破资本主义立场、立社会主义立场的工商界的全面整风运动的完全胜利而努力。", "type": "paragraph"}, {"text": "中国民主促进会第四届中央委员会第二次全体扩大会议是１月１３日到２５日举行的。会议认为，中国民主促进会反右派斗争中暴露的大量事实表明，民进的各级领导机构和大多数成员，在政治上思想上还存在不少的错误，资本主义和社会主义两条道路的斗争还没有得到完全的、彻底的解决。因此还必须在反右派斗争胜利的基础上，在各级组织内全面展开一般整风，使大多数成员的政治立场向左推进一大步，为民进的根本改造奠定基础。会议决定撤销林汉达的副主席职务和其他右派分子的职务。", "type": "paragraph"}, {"text": "中国农工民主党第六届中央委员会第四次会议（扩大），从１月１５日到２５日举行。会议决议撤销章伯钧的中央委员会主席、中央执行局委员职务；撤销黄琪翔的中央委员会副主席、中央执行局委员、中央执行局秘书长职务；撤销李伯球的中央执行局委员、中央委员、中央执行局副秘书长职务；撤销杨逸棠的中央执行局委员、中央委员、中央组织部第一副部长职务；撤销王一帆的中央执行局委员、中央委员职务；撤销张云川、李士豪的中央执行局委员、中央委员职务。中央委员和候补中央委员中的其他一些右派分子也被撤销了职务。", "type": "paragraph"}, {"text": "农工民主党中央执行局委员季方，在闭幕会议上作了“彻底清算章（伯钧）黄（琪翔）李（伯球）右派集团反党反社会主义的罪行”的发言。农工民主党中央执行局委员郭则沉在会上作了“农工民主党的反右派斗争”的发言，对农工民主党七个月来的反右派斗争，作了初步的小结。", "type": "paragraph"}, {"text": "郭则沉说，农工民主党解放前在章伯钧的领导下长期地从事第三条道路的政治投机活动，解放以后，也未经过根本的改造，它的成员主要还是资产阶级知识分子，所以在右派分子向共产党向社会主义猖狂进攻期间，有不少人受了章黄李右派集团的利用和影响。他说，我们所取得的反右派斗争的胜利，还只是根本改造农工党的一个开端。今后要进一步彻底改造农工民主党的政治路线和组织路线，进一步根本改造成员的政治立场。", "type": "paragraph"}, {"text": "中国致公党第六届中央常务委员会１月１６日到２３日举行了第七次扩大会议。一致认为由于致公党是资产阶级性的民主党派，反右派斗争虽然在全党范围内基本上胜利结束了，但各地方组织在反右派斗争结束后还应该在中国共产党领导下转入以改变立场为主的一般整风运动。会议对右派分子的处理问题还作出了决议，并且对中央常务委员会历来有关政治路线和组织路线的决议进行了检查，纠正了若干错误。", "type": "paragraph"}, {"text": "九三学社第四届中央委员会１月１８日到２４日举行了第三次全体会议。会议决定撤销顾执中社内的一切职务；撤销陆侃如中央常务委员、中央委员的职务；撤销董渭川中央常务委员、中央委员、中央科学文教委员会副主任委员的职务；撤销袁翰青中央常务委员、中央科学文教工作委员会副主任委员和委员的职务；撤销薛愚中央常务委员、中央组织部副部长的职务；撤销储安平中央委员、中央宣传部副部长的职务。会议对中央委员会中的其他右派分子，也分别作了处理。", "type": "paragraph"}, {"text": "会议指出，九三学社是一个资产阶级性的政党，大多数社员是资产阶级知识分子。但是事实证明，只要真诚接受共产党的领导，九三学社是可以成为为社会主义服务的政治力量的，社员从资产阶级知识分子向工人阶级知识分子的根本转变是可能的。经过反右派斗争以后，九三学社当前的主要任务是积极开展全社规模的一般整风运动。这一运动的目的，是清除右派路线在各级组织中的影响，明确树立为社会主义服务的政治路线和组织路线，并使全体社员进一步改造政治立场。", "type": "paragraph"}, {"text": "台湾民主自治同盟１月１４日到２５日在北京举行盟员代表会议。会议一致决议撤销谢雪红的台湾民主自治同盟主席职务。会议决定各地方组织应该在反右派斗争胜利的基础上，在中国共产党的领导下，转入以改变政治立场为主的一般整风，使台盟改造成为真正为社会主义和解放台湾服务的政治力量。", "type": "paragraph"}, {"text": " ----原载1958年2月1日《人民日报》", "type": "paragraph"}]}