{"title": "巢县农村整风运动中举办大字报的经验", "date": "1958-1-31", "authors": ["安徽省委农村工作组"], "contents": [{"text": "巢县农村整风运动中举办大字报的经验", "type": "title"}, {"text": ["安徽省委农村工作组"], "type": "authors"}, {"text": "巢县的农村整风运动，已在一百三十四个社（占全县三百六十七个社的36％）里开展起来了。在整社过程中，有一百三十三个社采用了大字报的形式，到1957年年底为止，共贴大字报一万九千九百十六张，其中漫画一千九百五十张。大字报在整社的各个阶段中，不仅是暴露各种问题的场所，而且也是推动整改、展开辩论的园地。因而，大字报已成为整社的有力工具。", "type": "paragraph"}, {"text": "一、大字报是怎样办起来的", "type": "subtitle"}, {"text": "首先，典型试验，加强领导。巢县的农村大字报，先在岱山乡联丰社进行试办成功。此后，在全县的乡党委书记会上进行传播，并组织了各乡党委书记及其他干部千余人去参观，周围群众也纷纷自动去看，参观的人反映很好，都说：“大字报是个好法子”；老区农民则说：“抗日战争时期出过红榜、黄榜、白榜，大字报同过去出榜差不多”；更多的群众认为大字报同农村的黑板报一样，也都乐意采用。同时各乡党委书记大都亲自掌握，做到了乡、社有重点、有领导地使大字报在全县范围内展开起来了。", "type": "paragraph"}, {"text": "其次，反复宣传，解除顾虑。开始，不同阶层的人，对大字报有各种不同的看法。基本群众怕“得罪了社干部，犁不倒你耙倒你”，怕“一张大字报结成三世冤仇”；有的耽心“坏人写坏事，黑白分不清”；不少富裕中农想在大字报上提出“分田到户”、“粮食大解放”等主张，但又怕丢头露面，犹豫、观望。反革命分子、坏分子则认为大字报可以出政府的“丑”了，于是大放毒气，也有的隐着不动。对此，领导上进行了细致的说服教育工作，说明大字报是社会主义民主的一种形式，通过大字报可以把问题摆出来，让大家去“复脉看病”，改进工作，把社整好；同时指出，大字报可用真名，也可用假名或不用名字；凡是大字报提出的问题，都会“桩桩要处理，件件有着落”，从而解除了大家的顾虑，使所有的人都来贴大字报。当大字报一上墙，有些被提意见的人，认为是同他“过不去”，因而发生争吵，这时领导上又向群众反复说明大字报也要坚持“动嘴不动手，讲理不骂人”等原则，不同的意见大家都可提，“原告可以写，被告可以贴”。当坏分子乘机混水摸鱼，造谣污蔑，积极分子往往沉不住气时，领导上又个别打招呼，说明“凡事都有公断”。总之，办大字报的过程实际上就是解除各种顾虑的过程，使大字报成为放鸣、整改、辩论的园地。", "type": "paragraph"}, {"text": "再次，组织和运用社会力量，成立“代笔处”。由于农村识字的只占15—35％，会写的更少，因此，必须首先解决“写”的问题。各个社都把小学教师、五六年级小学生、中小学毕业生和念过私塾的社员等社会力量，组织起来，由工作组派人领导，成立“代笔处”（有的叫大字报小组）。在成立“代笔处”前，各社一般都对识字会写的人进行摸底排队，选择忠实可靠的参加“代笔处”工作，如新陈乡民主社，在全社会写的人当中推选忠实可靠、群众能够信任的人组成了八个“代笔处”，社员很满意，他们说“大字报实在好，能写的自己写，不能写的有‘代笔处’帮我们代劳”。同时，对“代笔处”的人员还要经常鼓励和教育，使其认真地做好代笔工作。中庙乡裴村社的五个“代笔处”，拟定了四项公约：一是群众讲什么写什么，不增加不减少；二是及时写，不积压；三是群众要求保密就保密，不得乱传；四是态度要热情和蔼，有求必应。", "type": "paragraph"}, {"text": "二、办好大字报的关键在于加强领导", "type": "subtitle"}, {"text": "在农村整风中使用大字报的形式，必须加强领导，才能取得显著效果。巢县农村大字报在实践过程中，注意了以下几个问题：", "type": "paragraph"}, {"text": "第一，使大字报在运动的各个不同的阶段发挥不同的作用。大字报是随着整风运动的发展而发展的。在鸣放时，主要是鼓励各阶层群众充分利用大字报提意见，发议论，掀起鸣放热潮。这就必须掌握各阶层群众的动向，大胆地让群众放，把问题摆出来，并注意研究大字报提出的问题，做到心中有数。在整改时，运用大字报进行整改，这就必须大刀阔斧，雷厉风行，使大字报体现出领导整改的决心，凡是可以改而又能改的问题要立即改，使人民内部矛盾很快地得到解决。群众说：“提出的问题马上解决真是说到做到”，从而更加喜爱大字报。对牛鬼蛇神的揭发和批驳不要过早。在整改进入高潮，提高了群众的觉悟和辨别能力，群众更向我们靠拢，牛鬼蛇神进一步处于孤立地位后，即应首先集中力量针对资本主义思想和行为，进行揭发和批判，把它搞臭。对待富裕中农应经过斗争达到新的团结，使其向我们靠拢。当团结了群众大多数以后，就可以运用大字报打击和揭发牛鬼蛇神，做到打得狠，打得准。最后，大字报就成为正面宣传社会主义思想，表扬新人新事，为整个运动服务的有力工具。", "type": "paragraph"}, {"text": "第二，大字报形式要适合农村特点。农村识字的人不多，能写的则更少，因此必须使大字报的形式多样化。从全县情况看，各地都做到了有字有画，使识字的和不识字的都能看懂。这些漫画主要是小学生和小学教师画的，虽然谈不上什么艺术性，但简单明了，使人一看就懂。如龙门社群众揭发瞒产，画了一幅“瞒产小景”，图上画了社干部私分稻的情景，还配上一首顺口溜：“一队只见戽桶响，不见稻上场，二队摸摸心，三队每人五十斤”。舒桥社主任资本主义思想严重，平时作风不好，群众画了幅十二张的连环画，最后一张画了两条路，一条是社会主义大路，要他认错改正，一条是走不通的资本主义小路，如果不改就走这条路。许多地方的大字报都是群众的原话记录，有四言八句、顺口溜、小调、山歌等，简单明了，一事一张，通俗易懂，很受群众欢迎。由于大字报内容都是“熟人、熟事、熟语言，易记、易念、易流传”，因而很为群众所喜欢。但是，有的“代笔处”同志，特别是工作组同志，未能按照农民的口头语写成大字报，或者擅自增减，群众看后反映说“这不是我们的话”，“是干部写的”。因而效用较小。同时，由于农村分散，大字报必须集中张贴在固定地方，便于群众看，也便于管理和及时掌握情况，分析研究大字报内容，以防止引起混乱和制止事故的发生。", "type": "paragraph"}, {"text": "第三，要坚持说理原则，以理服人。全县农村大字报绝大部分是做到以理服人的，但也有少数地方的大字报发生乱带帽子，不讲事实，谩骂不讲理等偏向。凡是摆出问题说清道理的大字报都能打动人，激发了群众政治热情，反之，效果就不好。好的例子如大岭社青年团员周自江，原来是个赤贫户，解放前讨饭为生，父亲是饿死的，解放后，尤其是合作化后，已上升到当地富裕中农的生活水平，但他想个人发财，一头脑资本主义，群众说是“丢掉讨饭棍，忘记叫街时”，并画了一幅连环画，描述他的一生，这套画深刻地教育了他，促使他从资本主义道路上回心转意，承认“忘了本”，群众说“心向口，口向心，共产党领导我们大翻身，决不能做忘恩负义人”，从而坚定了走社会主义的信心和决心。坏的例子如有个坏分子提意见，画了六只狗，写了六个干部的名字，标题“窝狗阵”。群众说不是“窝狗阵”，而是狗咬人，说干部坏也要说个理由，千个“蛮”字抬不过一个“理”字，不讲理没那个相信。", "type": "paragraph"}, {"text": "第四，在办大字报中，对有关具体问题也应注意掌握。", "type": "paragraph"}, {"text": "1、掌握大是大非，解决主要问题。通过大字报鸣放暴露的问题很多，涉及的面很广，从细节问题到原则问题，从一般问题到重大的政治问题，这就必须把群众引导到社会主义与资本主义两条道路斗争和大是大非的问题上来，不能纠缠在枝节问题上，不要“抓了芝麻丢了西瓜”。", "type": "paragraph"}, {"text": "2、大字报的内容很多，为了便于群众看和有系统性，可辟若干“专栏”以促进鸣放，如在鸣放时，辟“大家不要怕，都来提意见”；在整改时，辟“社员来当家，办好合作社”，“知错改错，浪子回头金不换”；在辩论时，辟“是非要分明，大家来讨论”，从而诱导大家提出问题和讨论解决问题的办法。但是，辟栏要慎重，切忌心血来潮，乱来一阵，否则会造成不良后果。如有一个社辟了“牛鬼蛇神栏”，结果谁都不愿贴大字报，影响放鸣。", "type": "paragraph"}, {"text": "3、揭发牛鬼蛇神要适时。揭发迟了减低作用，揭发早了牛鬼蛇神的毒放不出来，“拔进洞蛇”就困难了，影响鸣深放透。如半汤乡星期四社，鸣放开始就揭发了特务李求良，李平时散布了不少毒液，这次被揭发后，就死不吭声，其他牛鬼蛇神甚至有错误的群众也把头缩起来了。因此，揭发时机一般以转入辩论后为宜。在揭发中还应注意防止被揭发的牛鬼蛇神自杀、逃跑，如果是逮捕对象，更应当注意。", "type": "paragraph"}, {"text": "4、要防止大字报的两种倾向：一种是防止贴男女关系的大字报。农村男女关系有的地方比较乱，如大岭社一百一十三户就有一百一十户有不正当的男女关系，如果一出大字报不但震动面广，容易混乱，效果不好，尤其会转移群众鸣放重心。另一种是要防止群众利用大字报进行宗派斗争，如大岭社原来是国光、白云、银屏三个小社并起来的，在大放大鸣中，他们把原来小社的干部拉在一起，采取“捣街不捣巷”的办法，尔虞我诈，互相攻击，掩盖了小社中的问题。这就必须深入群众，了解情况，冲破阻碍，以便瓦解宗派斗争，做到鸣深放透。", "type": "paragraph"}, {"text": "三、大字报的作用", "type": "subtitle"}, {"text": "巢县农村大字报在整社工作中发挥了极大的作用，显示了巨大的威力，主要表现在以下几个方面：", "type": "paragraph"}, {"text": "第一，改进了干部的思想作风，密切了干部和群众的关系。基本群众通过大字报对干部中存在的不良思想作风，如不参加生产、大吃大喝、立场不稳、人情用事、强迫命令、工作漂浮、贪污等，进行了揭发和批判。他们批评不生产的干部是“穿袜子鞋甩袖子的干部”，是“千金小姐不下田”；批评“茶馆坐，酒店蹲，大鱼大肉醉熏熏”的干部对不起人民；批评贪污的干部是“手伸在别人荷包里”；有的批评社干部是“社主任两张脸，一张对群众，官腔官调架子郎当；一张对亲友，喜眉笑眼，亲人沾光”；批评工作漂浮的干部是“花先生，一天花到晚，不做实际工作。”大字报揭露的这些问题，引起了干部的重视，干部认为“这是当众警告”，再加上耐心教育，大多都能接受意见，决心改正，进行检讨，主动下楼。如散兵社被称为“千金小姐”的社主任张成英，现在已肩挑箩筐上堤埂，恢复了劳动妇女的本色；中捍乡联惠社好酒贪杯的沈吉生表示今后决“不把牙齿朝外长、铲吃漂喝了”；岱山乡“八斧子斩不开笑脸”的周副乡长，也同群众有说有笑有商量了；挪用社款的也自动退回，公私分清了。因此，群众很满意的说：“大字报人人爱，一贴出来人就改。”“知错改错，才能当个好干部。”", "type": "paragraph"}, {"text": "在基本群众揭发干部思想作风的同时，也看坏分子乘机利用大字报，无中生有，诬害干部，但群众眼睛是雪亮的，终于揭穿了坏分子的阴谋。如中庙社地主、伪人员云益章匿名贴大字报陷害工作一贯积极可靠的党员社主任云柱兵是“狼头狼身狼心肠”，立即引起群众公愤。群众说：“这不是事实”，是云益章“暗下毒药酒，陷害忠良臣。”", "type": "paragraph"}, {"text": "第二，解决了实际问题，巩固了合作社。有些社特别是三类社对“民主办社”和“勤俭办社”的方针没有很好贯彻，因而农业社中的经营管理、劳动纪律、组织领导和分配等方面都还存在不少问题。大字报对这些方面提了很多意见，如要求“账目要清算，每月出榜大家明”；“生产要计划，劳力要安排”；“评工要合理，死分死记要改变”；不能再是“大社的工慢慢混，混到晩上七分工”；耕牛保养和农具保管要改进。有的还贴出了“老牛告状”的大字报，说：“老牛眼泪流，无草吃树头，稻草烧锅不顾我老牛”；有的贴出“农具诉苦”的大字报说：“我水车，风吹雨打太阳晒，搞得我皮开肉裂爬不起来”，“用过以后不洗脏，小犁身上害疥疮”，“下田做活任牛拖，弄得我齿也断来耙也伤”。这些大字报贴出后，各地都立即着手处理。如普遍进行了查账，做到“一卯对一卯，卯卯不错账”，并贯彻了多劳多得的原则；对农具保管，提出“丢掉私心爱公众，合作社的东西人人有份”，还订立了制度，派专人管理；对耕牛的保养，订立了“三包”、“三勤”、“四干净”的公约（三包即包牛膘、包草料、包工分；三勤即勤上草料、勤打扫、勤检查；四净即牛铺干净、牛身干净、喂水干净、草料干净），因此社员们满意的说：“这样干下去，笃定能增产，笃定早把社会主义办成功。”", "type": "paragraph"}, {"text": "第三，有力地批判了富裕中农的资本主义思想和行为。在鸣放时，有一些富裕中农错误地认为整社是按照他们的意见办事情，提出“分田到户能增产”，“粮食统购统死人，自由买卖活动些”等主张。也有的富裕中农耍花招，公开贴大字报说：“社会主义好，不走不得了”，暗地里又打招呼：“鸣放鸣放，使人上当”，这样两面捣的目的，是怕群众揭发他的资本主义行为。广大群众通过在大字报上摆事实，说道理，进一步把问题揭开来，对富裕中农假哭穷尖锐地批判：“哭穷哭穷，陈米生虫，哭穷哭穷，洋布成捆，哭穷哭穷，放债最凶，哭穷哭穷，想走资本主义”；对“合作化不好”，摆出大量的事实，证明合作社胜过单干户，对“粮食不够吃”又摆出真人真事说明有些富裕中农是“淘米背人，吃饭关门，吃糊搭菜，满村扬名。”通过大字报的形式，辩明了社会主义和资本主义两条道路的大是大非，使正气上升，邪气下降，从而提高了广大群众的社会主义觉悟；而富裕中农经过批判教育后，大都低头认错，有的写“坦白书”贴在墙上，说“今后再不存私心，坚决走社会主义道路。”", "type": "paragraph"}, {"text": "第四，暴露牛鬼蛇神的面目，打击了他们的破坏活动。牛鬼蛇神总是待机要利用大字报来向共产党向社会主义进攻的。如新陈乡民主社的地主分子、国民党少校副团长梁书仁煽动落后群众向工作组提出：“一改婚姻法，二改统购统销，三改合作化，四改选干部”自己也贴反动大字报说：“生产不自由，穿衣吃饭有限头，要想再抬头，老蒋快回头”。这种显明的反动行为，立即在群众中暴露了他们的凶恶面目，群众马上集中火力用数十张大字报来对他们进行“围剿”。也有一种死不出洞的反革命分子、坏分子，他们满以为“一人不开口，神仙难下手”，但是群众发动起来之后，在辩论过程中，群众会把这些牛鬼蛇神“揪出来”，暴露他们原来的反动面目。如庙岗乡经大字报的揭发，查出自1951年起一直改名换姓逃亡在外的反革命分子陈正风，还有一个小学生在大字报上揭发他家暗藏枪枝。大岭社的大字报揭发了十年前我方游击队队长董金福被坏分子周自生带领国民党军队在仙人洞杀害的实情。正由于大字报有这样的威力，所以，牛鬼蛇神最怕大字报他们说：“一张大字报，吓坏了我三魂七魄”。", "type": "paragraph"}, {"text": "大字报除了上述作用外，还对整社后形成的冬季生产高潮，起了配合作用。大字报介绍了：劳动出勤率空前提高、超额并提前完成了省委规定的二次兴修任务以及农村新气象；表扬了先进人物和积极分子。如黄冲社有的大字报说：“四位老将不服老，天天带头又起早，若问老将名和姓，请看红榜把名表”。", "type": "paragraph"}, {"text": "因此，大字报很受基本群众的欢迎，他们对大字报的评语是：“最公开，最民主，最过劲”。有的说大字报是“照妖镜，妖魔鬼怪现原形”；是“分金炉，谁是谁非分得清”。每当大字报一上墙，远近群众都赶来看，他们清早看，傍晩看，吃饭时看，天黑打电筒看；识字的念，不识字的就听。", "type": "paragraph"}, {"text": "来源：1958年1月31日_第2414期《内部参考》新华通讯社编。", "type": "paragraph"}]}