{"title": "纳吉集团反革命叛乱给我们的教训", "date": "1958-6-20", "authors": ["《人民日报》社论"], "contents": [{"text": "纳吉集团反革命叛乱给我们的教训", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "１９５６年１０月匈牙利反革命叛乱的罪魁纳吉和他的同伙八人，已经由匈牙利政府分别判处死刑和徒刑。这是那些企图与帝国主义者里应外合，在社会主义国家内部进行反革命复辟的分子的应得的下场；这是那些举着修正主义白旗，妄想把人民拖回资本主义的苦难深渊去的叛徒的可耻结局！", "type": "paragraph"}, {"text": "匈牙利最高法院人民法庭以广泛、确凿的人证物证，证明了纳吉和他的帮凶，远在匈牙利事变之前将近一年，已经进行秘密的叛国活动。这些叛徒早就想夺取政权。他们曾经成立了几个秘密的中心来指挥武装叛乱，并且得到了帝国主义者的支持。这些出卖匈牙利人民利益的叛徒，终究不能逃脱匈牙利人民的严正制裁。以匈牙利社会主义工人党为领导核心的匈牙利人民，在苏联的正义援助下，举起了铁拳，打断了反革命的脊骨，保卫了社会主义的事业。", "type": "paragraph"}, {"text": "１９５６年１０月纳吉党徒所制造的反革命叛乱，对于匈牙利人民、其他社会主义国家人民和全世界人民，都给了重大的教训。教训之一就是：任何一个国家的工人阶级，在实现了夺取政权的政治革命之后，不但要在生产资料所有制方面实行社会主义革命，而且必须进一步在政治战线和思想战线上进行彻底的社会主义革命，粉碎一切图谋反革命复辟的政治力量，彻底地清除资本主义势力和资产阶级的影响，使广大人民在社会主义和资本主义这两条道路的问题上真正作到明辨是非，坚决地走社会主义的道路，坚决地反对资本主义的道路。只有经过一个长时间的严重的反复的斗争，才能够从根本上解决社会主义和资本主义谁胜谁负的问题。如果不这样做，那么，潜伏的资产阶级影响和势力，就必然伺机而动，兴风作浪，破坏甚至推翻无产阶级专政，或者使社会主义国家蜕化变质。非此即彼：阶级斗争的规律就是这样不留情的。匈牙利的纳吉反革命集团的叛乱证明了这一点，纳吉的朋友——南斯拉夫修正主义者对于无产阶级事业的背叛也说明了这一点。", "type": "paragraph"}, {"text": "十二个社会主义国家的共产党和工人党的莫斯科会议的宣言中说：“必须指出：对于工人阶级说来，取得政权只是革命的开始，而不是革命的终结。在取得政权以后，工人阶级面对着实现国民经济的社会主义改造和建立社会主义的经济技术基础的严重任务。同时，被打倒的资产阶级总是企图复辟，资产阶级、小资产阶级和它们的知识分子在社会上的影响还很大。因此，资本主义和社会主义谁胜谁负的问题需要一个相当长的时间才能解决。资产阶级影响的存在，是修正主义的国内根源。屈服于帝国主义的压力，则是修正主义的国外根源。”莫斯科宣言的这段话，值得各国的真诚的共产主义者、觉悟的工人和社会主义各国的爱国人民深思和牢记。", "type": "paragraph"}, {"text": "纳吉反革命集团的叛乱所以一度使匈牙利的局势陷于危险和混乱，表明了匈牙利劳动人民党领导者工作中的巨大缺陷。他们脱离了人民群众，这不但是由于他们的官僚主义和宗派主义，由于他们滥用职权，而且首先是由于他们没有进行艰苦的发动群众的工作来认真解决资本主义和社会主义谁战胜谁的问题，使得广大群众在同反革命势力和资产阶级影响的尖锐斗争中充分革命化，也就是没有为匈牙利的无产阶级专政建立坚强的群众基础。因此，修正主义分子、民族主义分子、反社会主义的资产阶级知识分子、反革命余孽、帝国主义代理人就找到了滋生繁殖的土壤，能够进行长时间的阴谋活动，而无产阶级专政的工具——党、军队和政府，竟没有经得起大风浪的考验。这是血腥的一课！", "type": "paragraph"}, {"text": "对纳吉反革命集团侦查和审讯的材料说明，凡是敢于在社会主义国家内部进行推翻无产阶级专政的反动分子，他们总是和帝国主义者有勾结，总是以帝国主义者为靠山的。纳吉集团曾经同帝国主义的各种集团、机构和人物建立广泛的联系和合作。他们曾经同美国的谍报机关、英国驻匈的使馆、西德资本家有勾结。英国武官考莱通过纳吉集团的成员马勒特和这个集团联系，并且直接参加了叛乱的军事领导。甚至在叛乱失败之后，纳吉和他的帮凶，以南斯拉夫使馆为掩护，还同美帝国主义者指挥的“自由欧洲”电台联系。在匈牙利政府判处纳吉死刑的消息公布以后，帝国主义者和它的随从们狂怒起来了。美国国务卿杜勒斯和美国总统艾森豪威尔在记者招待会上，都企图借此进行新的反社会主义的煽动，转移世界舆论对于美英帝国主义干涉黎巴嫩的严重局势的注意，甚至用来作为破坏最高级会议的新的借口。凶恶地侵略黎巴嫩和印度尼西亚，顽固地拒绝最高级会议的美帝国主义者出来对社会主义国家大肆攻击，对纳吉集团表示同情，最能够说明纳吉集团反革命叛变的真正意义究竟是什么。对于美帝国主义，纳吉集团同黎巴嫩、印度尼西亚等国的出卖民族利益的叛徒正是同样可爱，同样“高尚”。艾森豪威尔丝毫也不隐瞒他干涉外国内政的面目。他说：他愿意“援助任何会有助于削弱共产党集团的团结的东西”。“如果我们能使离心力——而不是向心力——起作用，那对自由世界是有利的。”这就把美国为什么要援助纳吉以及南斯拉夫修正主义者的道理说得清清楚楚了。艾森豪威尔甚至忘记了铁托所作的美化的解释，在他的“援助”里丝毫也没有什么人道的动机！", "type": "paragraph"}, {"text": "对于纳吉反革命集团的审判进一步暴露了修正主义者的真面目。这些背弃社会主义道路和出卖人民利益的叛徒，为了欺骗群众，曾经长时间披着“社会主义”的外衣。他们曾经竭力攻击社会主义制度和毁谤苏联，曾经竭力反对无产阶级专政和破坏无产阶级的国际团结，并且竭力鼓吹所谓不参加集团的“中立”政策。纳吉修正主义者不但在许多内政外交的原则问题上承受了南斯拉夫修正主义者的衣钵，而且他们之间始终有组织上的直接联系。在反革命叛乱失败以后，南斯拉夫驻布达佩斯使馆竟然把纳吉和洛松齐庇护起来，而且让他们同所谓“布达佩斯中央工人委员会”、“自由欧洲”电台建立联系，甚至开始出版秘密报纸“１０月２３日”。", "type": "paragraph"}, {"text": "匈牙利人民在１９５６年的反革命叛乱中流了血，他们的血不是白流的，他们要我们从纳吉反革命集团的叛乱事件中充分地接受教训，努力把世界和平的堡垒、人类进步事业和民族独立运动的支持者——我们的社会主义国家充分地巩固起来！", "type": "paragraph"}, {"text": " ---- 原载《人民日报》1958年6月20日", "type": "paragraph"}]}