{"title": "在无为县公社书记会议上的讲话", "date": "1959-7-22", "authors": ["中共安徽省委书记处书记", "张恺帆"], "contents": [{"text": "在无为县公社书记会议上的讲话", "type": "title"}, {"text": ["中共安徽省委书记处书记", "张恺帆"], "type": "authors"}, {"text": "(记录稿)", "type": "subtitle"}, {"text": "这一段群众生活大体上安排下去了。现在应该把生产工作提到主要位置上来。当前生产的主要内容，就是抓“双抢”、抓抗旱、抓积肥追肥、抓田间管理，目的在于多打粮食，争取大丰收，从根本上来摆脱当前的被动局面。", "type": "paragraph"}, {"text": "在抢收方面，首先要做到精打细收，颗粒归仓。我到石涧去了一下，看到有些田泼撒的稻子不少。姚政委说，一亩要损失30多斤，这个数字很大了。当然，早稻还有青秸，打的一粒不剩是不可能的。你们应当明确，粮食是宝中之宝，无为工作被动，还不是因为粮食问题吗？粮食很紧，与去年浪费有关系。当然，我们也确实多购了一点。其次，要核定产量。面积差不多了，我希望今后不要再有变化，如果原来报的太多，现在可以更正，不要不好意思转弯。产量核实，主要就是进行监打监收。我想这个事情，做起来并不困难。现在你们不是在搞三等九级吗(预测产量的方法)？过去我们这样做，结果，上面说许多，下面不承认，不承认你就没有办法。去年我到板桥公社，问问他们产量多少，公社书记说“下面报280斤，我们没承认。”“你们报多少呢？”“我们报300斤。”我又问他“你自己监打监收多少呢？”他说“只有200斤。”“监打监收只有200斤，人家报280斤，为什么还不承认呢？”他说“上面叫我干的”。没有那么多，硬说那么多，这就不对了。我们报产量应该实事求是，不能以多报少，也不能以少报多。我们工作上有个缺点，往往看到一个地方瞒了产，就肯定所有地方都是这样。 结果在安排群众口粮时，把瞒产的计算在内扣掉了，这个危险就大了。第三，要留足种子、口粮、饲料，剩下的晒干扬净，送粮入库。省委指示，要做到边打边送，是说把群众生活安排以后再去送粮，不是说生活不安排就从田里收上来送给国家。中央指示，不能卖过头粮。当然，完全不过不行，万一情况不实，卖过了一点，应当及时反映情况，加以补救，也不会发生什么危险。这一点很重要，必须接受教训，切实掌握。第四，要做好选种工作。选好的种子，无论如何不能吃掉。现在我们的品种太杂，稗子象旗子一样，就是品种不好的结果。早稻好的优良品种，今年一定要认真选留，如果不是几十万亩早稻，你们的生活还能设想吗？收割中的工具要进行检查。据我了解，农具损坏很多。夏云同志在宗发摸了一个小队，公社化以前，十头耕牛现在没有变动；43辆水车，现在只有16辆；20张水、旱梨，现在只有17张；5张耙，现在只有3张；6张耖，现在只有4张；4只船，现在只剩两只；5张大盆，现在破漏不堪。有的地方还不只损坏这么多。东西搞坏完了，有的放在外面没有人要，哪里象过日子的样子。收割中无论如何，稻箩、粪箕等等都要办足。“工欲善其事，必先利其器，”工具不搞，事情是办不好的。我们不但要抢割早稻，还要抢栽晚稻，所以不足的要立即修补。", "type": "paragraph"}, {"text": "在抢种方面，茬口要很好安排：劳力、肥料、工具都要一一搞好，争取多栽晚稻。8月8日立秋，时间只有半个月，在这半个月中，要把早稻收上来，要把晚稻种下去，还要抓紧抗旱，这就很累了。但是我们有条杠子，只能在立秋前完成，立秋后一天都不能干。今年我们劳力出去不少，病人又多，这就不能只凭主观愿望，任意多栽。原来计划35万亩，县委这次修订为30万亩。如果不行，少一点也行，但是不能空田。要种上旱粮。巢县的粮食今年并没有你们掌握的多，可是，他们群众生病的却很少，脸色也不错，这是什么原因？主要的就是瓜菜种的好。尤其是胡萝卜，这东西营养丰富，一年吃到头也不会影响身体。总之，你们要尽一切努力，种的到边到拐。主席指示，我们是六亿五千万人口的大国，在粮食问题上，十年之内不能唱高调。解决粮食问题，现在主要是贯彻在农业生产上实行两条腿走路的方针。你们应当拿出54年抢种的劲头来抢种晚秋，争取多打粮食。", "type": "paragraph"}, {"text": "在抗旱保苗方面，劳力不足怎么办？想从其他地方支援多少是不可能的。因为县里的工厂大部分已关门，机关里也抽的差不多了。马鞍山的钢铁工人想搞回来是不行的。办法就是依靠大家，自力更生，互相支援。支援当然不是无代价的，应当等价交换。有些地方还可以节省劳力，提高工效。例如涵闸陡门，能开的很快开放。涵闸陡门，就是为了调剂用水才建造的。如果当用不用，那还要它干什么？你们说怕，我看不必要。古人说：“秋水难留”，汛期已过了还怕什么，只要准备的好，把材料备齐，放水并没有危险。水位抬高，减少车水盘数，甚至自流灌溉，这要节省多少人力！力量不够，我们要抓住重点，把大头放在中稻上面。单季晚稻，干一点问题不大。我们要接受过去教训，把许多人集中在一起，看起来轰轰烈烈，实际上搞了一处，其它地方，本来水在田边，能救的没有人搞。结果只救了一条线，损失却是一大片。所以应当既抓重点，又照顾全局。", "type": "paragraph"}, {"text": "在积肥和田间管理方面。庄稼无肥空起早，无论是单晚双晚，或者是旱粮，没有肥料总是不行。六洲公社回报，中稻3%，单晚20%是白水栽秧。如果我们多追一点肥，多耘一交草，稻还是能够长的起来。过去有些富裕中农，就凭人力充足，多打一交耘头，稻子就比人家好些。现在我们有些地方，田间管理不好，搞的秧草并茂，这样下去，怎么能够多收粮食！肥料来源，依靠化肥不行，主要还是依靠人畜粪、绿肥和圩区沟塘里的圩草。村庄上的杂草也很多，我想只要把村子彻底打扫一下，不仅能够搞到不少肥料，还能减少疾病流行。我讲这些事情，只要一些辅助劳力搞搞即可，只要安排的好，并不影响我们应有的出勤。", "type": "paragraph"}, {"text": "当前的主要工作，我认为就是这么几项。当然，中心还是“双抢”。这些任务，我们一定要抓起来，机不可失，时不再来，现在多一天都是好的。同时，这些工作，又是互相之间紧密相连，抢收早一天，抢栽就能早一天。", "type": "paragraph"}, {"text": "第二个问题是群众生活问题。目前的群众生活，虽然大体上安排好了，也不等于就没有问题。例如，有些地方，生活安排还不够落实，个别地方，还有克扣循私舞弊现象。品种搭配也有问题，吃小麦的全是小麦，吃大麦的全是大麦，吃小红稻的全是小红稻。这说明我们工作还有些忙乱，考虑不够周到。吃粮教育也是不够的。有些地方群众吃过了头。仓头有一个小队，18户人家，安排到25号的粮食，20号就吃完了。昨天有人送一包米给我看，买的米，里面的稗子约有三分之一，同时，粮食发下去也不是直接到群众手里，而是经过战斗小组。这个问题一定要解决。我们三年都过去了，六个月难道不行？20天过去了，只差5天，还能给他们饿饭吗？群众身体还是不好，搞的不好，又要影响他们的身体健康。这些户，当然要给批评，但实际问题要解决，怎么解决？在早稻中先按一斤标准预支给他们，不能见死不救，不能功亏一篑。我们花了很大精力，把局势稳定下来，如果在收割时候饿死人那就交待不了！这个问题，不仅仓头有，其它地方可能也有。你们要检查一下，有问题的一定要帮助解决。", "type": "paragraph"}, {"text": "病人问题，虽然好一些，但是瘦弱的还不少，我们应当在紧张的“双抢”中予以适当照顾。中午的时候，应当让他们休息，不能通宵苦战。不然，干下去，病情还要发展。我们应当明确，真正让他们休息好了，工效提高了，还是一样。对于病人，仍要注意治疗。集中治疗点，有的办的好，有的还有些问题。我检查的一个地方，吃的就是一吹三条浪，吃菜没有油，这样子怎能治好病。现在有些20多岁的妇女，见到人也不怕丑，把衣服掳起来让人看她瘦弱身体。夏主任在宗发检查，有的30多岁妇女，上身就不穿衣服，群众衣服都没有的穿，生活还是那么好吗？沟塘里的鱼虾，也不能不让群众搞一点。我讲集中治疗点，可以慰劳他们一点鱼，过去打仗的时候，我们不也是发动大家慰劳吗？农业也是打仗。社员现在生病，也好比负了伤，慰劳一点东西，有什么不好。农民苦战一年，现在生了病，我们不能不管一管，更不能说他们就没有干事，我们应当千方百计，把他们的营养搞好一点。关心群众生活，不论在什么时候，都不能忽视。生产和生活是分不开的，不搞好生产，要搞好生活当然不行；不搞好生活，要搞好生产也是不行的，绝对不能把生产和生活对立起来。", "type": "paragraph"}, {"text": "第三个问题，工作作风问题。我们有些同志，作风是不够踏实的，有的工作不去检查，有的发现问题不予解决。无为今年出了一些漏子，漏子出的很早。春间二月的时候，马省长说石涧有个地方，群众饿的变形，问题非常严重。谭布真同志说“我们问题解决了”，又说瞒产私分严重，我问他看见没有？他说些点滴材料，又说在什么会上叫群众自认私分的粮食能吃多少天，然后就凭这个东西来扣除人家的口粮。同时，种子吃掉了，他说没有。以后县里拨下去的群众口粮，他又扣下来作种子，这完全在糊，哪里是在做什么工作。这种行为，不仅仅是个不踏实的问题，而且是一个弄虚作假，欺上瞒下的行为。所以我说无为的漏子，不是现在出的，而是在元、二月就有。不要说石涧，就是在无为城里也看得出来，半年来，城里弃婴很多，我们的确注意很少，如果及时发现，及时解决，无为的漏子完全可以避免。就是不可避免，也不会这么大，这是一个教训。我们今后工作，一定要踏实，一定要实事求是，一定要及时反映真实情况，不能患得患失，不讲真话。在座的同志都是共产党员，都是公社书记，一个公社起码都是几万人口，在皖南相当于一个县委，这么多人的生命交给你们，如果我们不从群众利益方面打算，只从个人利益考虑，那就有问题了。也就是说，和一个党员干部的光荣称号是不相称的。基层干部动辄打人，不是个别现象，而是比较普遍，从上到下，几乎都有。我们有个县委委员赖xx，在三官殿打人，同时我昨天还接到一封来信，说他老婆在那里吃喝嫖赌，样样都来，据说他在养殖场问题很多。宗发有个基层干部，打了44人，其中因打致死的贫农5人，打了之后还扣人家伙食。同时打人的时候，还不准人拉，谁要拉，就打谁。有个人被打致死，他的家属到大队想要两块钱买个棺材都没有要到。他打的人，从7岁到63岁，老少都有。曾经一个早上打碎人家六口锅。这个人现在逮捕了。可是有些人现在还在顾虑，他是曾(希圣)政委的警卫员，整他他要告状。曾政委难道会庇护在他面前工作过的人吗？你们把省委首长看得这样简单。我们在处理干部的时候，是要保护干部的积极性，但是对违法乱纪、致死人命、严重的破坏党的政治影响的人，也要保护他的积极性吗？如果这样搞，那就要损害广大人民的积极性。六峰大队有三个干部，也好象疯了一样，公开说：“打死日吊，打死完了，我调劳改队来生产。”打人的问题，现在的确比较突出，这方面的材料很多，我不打算多讲，回去再好好整理一下。上次我在五级干部会议上宣布的三条纪律，姚政委最后补充一条“不准讲假话”。这几条纪律，应该划条杠子：在五级干部会议之前，发生的这些问题，一般应当从宽处理，但是个别严重的还要法办。以后再发现，就要从严惩办。可是强调不久，打人又发生了。宗发有个浮肿病人，刚从医院回来，队长叫他生产，讲了许多好话，才允许不去。站在旁边的一个老百姓，讲了一下“这家伙象牛一样”，他听到这话，马上跑回来，打他几个耳光。这些人应当严格处理。你们再不处理，以后我们查到，是不好交待的。如果赏罚不明，让这些人胡作非为，是会影响群众积极性的。当然，对于干部，主要还是靠我们平时教育，不是单纯依靠惩办。这一点，大家也要明确。同时，我们还要明确，基层干部绝大部分还是好的，我们应该选择一些模范人物，加以表扬。县报应该选择一些材料，从正面来教育大家。地委和省委报纸也要这样做。", "type": "paragraph"}, {"text": "我们的同志，在农业上还不是那么内行，政治上也不一定那么成熟，应该虚心一些，多多学习，在工作上要找一个老农当顾问。只要大家抓住中心，认真地做好工作，教育干部，彻底转变作风，无为的暂时困难是可以转变的。你们应当看到，全国情况是好的，全省的情况也是好的。就是你们无为，除了早稻，还有大面积的中稻和单季晚稻，搞的好，中稻还能增产，单季晚稻更不用说，可以说情况并不太坏。因此，你们对于暂时的困难，不要悲观失望，应当坚定信心，搞好工作。", "type": "paragraph"}, {"text": "来源：丁人卜《无为县共产风记实》未刊稿。", "type": "paragraph"}]}