{"title": "李井泉在四川省委第一届第十一次扩大会议第一次大会上的讲话", "date": "1959-9-20", "authors": ["四川省", "李井泉"], "contents": [{"text": "李井泉在四川省委第一届第十一次扩大会议第一次大会上的讲话", "type": "title"}, {"text": ["四川省", "李井泉"], "type": "authors"}, {"text": "（上缺）也很难说了。如宜宾纸厂，没有政治领导时，才日产八十吨，现在有了政治领导，就二百吨，物质第一才八十吨，政治第二(?)，二百吨，你看怪不怪！物质是要人去管的，人站在那里不作事，物质还不是个死物质，不发展、不前进的物质，力量的源泉是要批评，要斗争。企业中，有右倾错误的同志不赞成群众路线，不赞成党的领导作用。看来，也有必要批判一下。这个问题是在相当长的时间没有解决的。", "type": "paragraph"}, {"text": "除此以外，还有个别的同志，如同志们所知道的，有个夏戎同志（简阳有个报告，我看了后也很生气），他对解放社那样的攻击，解放社尽管有某些缺点，但是有伟大的成绩，在公社化一年以来，取得了显著的成绩，去年的棉花是增产的，况且他们也不是有意虚报，当时有许多情况，棉花产量搞不清楚嘛！现在落实了，也还有一百零几斤。而夏戎硬要压迫别人只报74斤，这是个典型的算账派，越算越低，再多一点就是虚报浮夸，似乎他才是真实。你为什么要这样？我也想不出个道理来。今年解放社的棉花很突出，我亲自去看了，有的棉花长得比杜部长（心源）还高，有一株棉花结了250个桃子，如果一亩都结这样多，要打一、两千斤，当然不是每株都如此啰！他现在已收了二百斤，还可以收三百斤，每亩收五百斤是有把握的，共120亩大面积。你夏戎为什么如此嘛？你是为了鼓励干部前进呢？还是为着打击干部的积极性？去年有些指标报得高了，有些确实也难怪，好多东西就不大清楚，如红苕一亩多少斤？那个算得清楚呀！只有他才高明，才晓得棉花产多少斤？谷子多少斤？你又没有去打过谷子，你又没有去摘过棉花，你知道什么？同样，许多干部、农民也不知道。我也问过农民的，有些好麦子、好油菜，农民也搞不清楚，他说：“嗨呀！这个恐怕要打好几千斤”，结果没有打这么多。我们省委机关试验田，小麦打了876斤，那是不假的，开始测验，我也相信1500—2000斤，我测了无数次。我也问过农民，那块好油菜也打多少斤，他说：“我活几十岁了，没有看过这样好油菜，我也算不出来。”但有那些人，对大跃进采取那种态度，这实在令人难以理解，他为什么采取那种态度？他对于这样的大跃进、这样的广大干部、群众积极性丝毫没有关心，情感上的同情。谁知道他同情什么？他这样作达到什么目的？并且还反映在其他地方，也引起了许多同志的不满意。所以同志们提出来要批评夏戎同志，省委是赞同的。过去我们保护过夏戎（三、五反的时候），那时也是为着爱护群众运动，保护了他，即使他犯有严重的错误，我们也保护了他，但是他没有拿这个教训去保护解放社的干部。你看怪不怪呢？我们过去保护过他，正是为了在三反、五反这样伟大的运动中所产生的缺点是难免的，同样，解放社在伟大的大跃进的群众运动中出现的某些缺点，他竟不加保护。他对于错误中应当得到的教训，一点也没有吸取，对这一点我也有意见。当然，小组里还批评了其他的一些同志，省委也赞成你们把那些同志的思想、观点搞清楚，并且加以区别。总之接受各小组同志们提出的意（下缺）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}