{"title": "来一个“打鬼”运动——写在不怕鬼的故事前面", "date": "1959-0-0", "authors": ["中共湖北省委第一书记", "王任重"], "contents": [{"text": "来一个“打鬼”运动——写在不怕鬼的故事前面", "type": "title"}, {"text": ["中共湖北省委第一书记", "王任重"], "type": "authors"}, {"text": "历史上有许多不怕鬼的故事。那些胆小的人看了这些故事，可能会长点胆量。也许有的人看了鬼的故事，夜晚会做恶梦。我们共产党人是唯物主义者，是不相信鬼神的。但是人们从小听说过许多鬼的故事，害怕的心理一时还难以完全消除。这和一部分中国人怕洋鬼子的心理是相同的。怕鬼，怕洋人都是一种自卑感，是一种奴隶性的表现。为了改变这种精神状态，看看不怕鬼的故事很有好处。", "type": "paragraph"}, {"text": "现实生活当中有没有鬼呢？书上说的那种鬼是没有的。可是有另外的许多鬼，却常常出现在我们身边。地、富、反、坏、右都是鬼；资产阶级思想也是鬼；右倾机会主义也是鬼。各种自然灾害都是鬼；遇到困难或挫折，说是“碰了鬼”。我们前进当中发生的某些缺点、错误，也可以说是“出了鬼”。鬼都是要作祟的。作祟就是捣乱，各种鬼都给我们找麻烦。技巧权术最高明的一种鬼，是年轻貌美的女鬼。“鬼有三技：一迷、二遮、三吓”。这种鬼就是我们常说的资产阶级个人主义。这种鬼常常在我们的身边游荡，她用名誉、地位、金钱、美女来迷你，她又用优柔寡断患得患失的障碍，遮住你前进的道路。当你在工作中遇到困难或者犯了错误的时候，她又用种种恶状（怕批评、怕丢脸、怕处分等等）来吓唬你。个人主义之鬼，千方百计地要使共产党员对党三心二意，一直使你走上反党的道路，使你自己断送自己的政治生命。这是一种吊死鬼。当个人主义的鬼索套住你的脖子的时候，难道不就是政治生命的自杀吗？", "type": "paragraph"}, {"text": "什么鬼都不可怕。只要你有正气和勇气。陈鹏年吹气退缢鬼，这一篇里叙述道：“陈私念：‘鬼尚有气，我独无气乎？’乃亦鼓气吹妇，妇当公吹处，成一空洞，始而腹穿，继而胸穿，终乃头灭。顷刻，如轻烟散尽，不复见矣。”我们也可以这样说：资产阶级个人主义之鬼，右倾机会主义之鬼尚且有气，马克思列宁主义者独无气乎？！必须鼓气而吹之，使其腹穿、胸穿、头灭、烟散而后止。", "type": "paragraph"}, {"text": "“吾善养吾浩然之气”。共产党人必须有“浩然之气”——敢想敢说敢做的共产主义风格。盛气凌人不对，但是必须盛气凌鬼。戴东原的祖辈有个人说：“以气凌之，则气盛而鬼不逼；稍有牵就，则气馁而鬼乘之矣。”对于克服困难缺乏勇气，对于党的总路线表现动摇的人，如不迅速坚定起来，则右倾机会主义之鬼将乘之矣。", "type": "paragraph"}, {"text": "有资产阶级个人主义思想的同志，请读“豁达先生”篇。那一位年轻的女吊死鬼是要找替代的（俗话说的替死鬼）。这就象资产阶级不甘心死亡、一心想要复辟一样，让共产党人替他们死，好让他们自己去“托生”。豁达先生既不怕女鬼的迷、遮、吓，又没有替女鬼超生，而高唱曰：“好大世界，无遮无碍，死去生来，有何替代？要走便走，岂不爽快！”资本主义最后死亡的命运已经注定了，社会主义在我国的土地上产生和发展壮大起来了。资产阶级分子只有乖乖地接受社会主义改造才有出路。各种作祟的鬼，都是绝对得不到什么好处的。", "type": "paragraph"}, {"text": "旧社会是魔鬼当道的世界。现在魔鬼的统治是被打倒了，黑夜变成了白昼。鬼是怕光明的。但是在那些阴暗的角落里，还藏着有鬼。不要怕鬼，要去捉鬼。我们的任务是要和鬼作斗争，把鬼消灭干净，使我们的世界“永无为祟者”。", "type": "paragraph"}, {"text": "看看不怕鬼的故事，想一想自己遇见过什么鬼，查一查身边有什么鬼，来一个“打鬼”运动。", "type": "paragraph"}, {"text": "来源：《来一个“打鬼”运动》，湖北人民出版社，1959年。", "type": "paragraph"}]}