{"title": "刘顺华关于镇压反革命工作给毛泽东的报告", "date": "1951-6-10", "authors": ["河北省宁河县", "刘顺华"], "contents": [{"text": "刘顺华关于镇压反革命工作给毛泽东的报告", "type": "title"}, {"text": ["河北省宁河县", "刘顺华"], "type": "authors"}, {"text": "[刘顺华：中共河北省宁河县委书记]", "type": "subtitle"}, {"text": "毛主席：", "type": "appellation"}, {"text": "河北省宁河县，全县人口二十三万人（老区九万人，半老区四万人，新区十万人）。在过去镇压反革命工作上，也曾严重的犯了“宽大无边”的偏向，未给敌人以必要的打击。因而士匪特务活动猖獗，地主反攻屡有发生，群众利益未得保障。解放至今两年来即发生路劫、放火等案件五四六起，地主反攻四十余起。群众普遍反映：“政府睡着了”“共产党什么都好，就是宽大无边不好”。今年一月省党代会议上，贯彻了中央镇压反革命的精神，但由于我们觉悟不高，领会中央精神不足，右倾思想仍未从根本上克服。自二月地委召开县委书记会议决定具体措施后，始在全专区统一行动下，从三月三日至四月二十二日逮捕了两批反革命犯二九二名。由于地委的强力领导，全党动员（共组织县、区、村力量近七百人），行动迅速（两个晚上），手续完备（均持逮捕票），逮捕名单又经过县委一一研究确定，因之对象准确，未出偏差，预捕罪犯无一漏网。总计连同旧案在押反革命犯共三八二名，已处决九十八名，上报未批回者一三四名（内死刑十五名，缓期执行者二十名），释放回村管制五二名。目前尚未结案者九八名，除二十个特情案犯因有株连不能迅速结案外，余在本月中旬大体能审理结束。", "type": "paragraph"}, {"text": "为了大张旗鼓地进行镇反宣传，曾掀起广泛的控诉复仇运动。处决反革命分子前，均在其经常作恶的地区，召开了数十个村的群众大会（计十五处，参加群众十四万人），有重点地由被难家属进行控诉。芦台召开的控诉会上有四个被难家属泣不成声。崔大娘在控诉杀她丈夫的凶手冯福林时，气得晕倒。五区在万人控诉大会上，三个妇女抢着上台控诉，一个十岁儿童跑到台上哭诉着要求政府给他被特务杀死的父亲报仇；激动得群众哭成一团，一致喊出：“为死者报仇”的口号。将反革命分子罪行印成数千份传单，广泛散发，会场上则满布了漫画，这种活生生的血泪事实，给群众教育极大。在镇压反革命工作中还动员了大批力量，通过各种方式进行宣传。县曾利用召开各界人民代表会、干部会，推动各级干部、党的报告员、宣传员等三千余人，结合抗美援朝向群众展开了轰轰烈烈的宣传运动。全县三六四个村庄普遍以村为单位，召开了四次至十四次的群众大会，有的分片、分街召开了座谈会、互助组、地头会，讲解时事与镇压反革命的政策。有三分之二的村庄举行了控诉会，激起群众对日、美、蒋反革命的仇恨，有三五一八人联名控诉，投检举书一千三百余件。许多控诉书上还提出了量刑的意见。如二区杨庄子提出对该村杀人犯刘学强要按“惩治反革命条例”第十条第一、三项处死刑。全县一一七座民校和五五个村的读报组都学习了“惩治反革命条例”，用黑板报、屋顶广播向群众讲解。有二七八村把“惩治反革命条例”写在墙上。二五○个村订立的爱国公约，将协助政府镇压反革命当成抗美援朝的主要实际行动之一。不少学校在讲课时联系到镇压反革命，通过学生教育家长。一区杨泊子小学以“为什么镇压反革命”做为国语讲题，学生们回家去考试自己的父母，不懂的进行解释。", "type": "paragraph"}, {"text": "此外，举办了一次小型公安展览，五天即有两万余人参观。芦台镇一老大娘看见一贯道首张介三强奸妇女的漫画时，举起拳头想打。一个大娘看了杀过二十八条人命的潘万岩杀死农民于德水一家三口，又把妇女乳房割下来的漫画后哭着说：“这东西（指潘匪万岩）千刀万剐都不屈他！”经过以上宣传，全县约有百分之七十以上的群众受到了抗美援朝、镇压反革命的教育。", "type": "paragraph"}, {"text": "由于结合抗美援朝，大张旗鼓地镇压了反革命，民气大张，敌焰大降，各界人民团结生产，呈现了一种新气象。在处决该杀的反革命犯时，群众穿着新衣服踊跃参加，拍手称快，纷纷议论：“他们（指政府）这回睡醒了”“只有人民政府才给老百姓撑腰作主”“地主再不敢反攻了，今后得好好生产”。封建堡垒孟家(瞿阝)，过去干部去了群众不大理，这次捕杀了六个杀人犯后，拉着干部去家烙饼炒鸡蛋。许多党员干部到处打听在逃反革命分子的下落，在群众协助下，三个月来破获特务案七起。由于农民去掉了顾虑。生产情绪空前高涨，全县保证今年的生产提高一成，六区稻田一亩要增产一百斤。全县原计划开荒二万亩，现已开二万五千亩，种棉一万五千亩，超过原计划百分之三十。农民已将分得的土地当成原业看待，精耕施肥。三区孙玉树，过去怕土地被地主夺回，两年未施肥，今年不但买豆饼十块，每天还去拾粪，他说：“这回牢靠了”。杨泊子去冬土改果实粮六万斤全换成了豆饼，用于生产。在芦台镇的工人中展开了控诉，也大大提高了工作热忱。铁工厂修理站的工人过去一天只作三个牙轮，现在一天做二十个还说不累。砖窑工人李长和，因捕杀了打过他的反革命犯李茂如、郭振生后，每天摔一千个坯子增到一千三百个。芦台第四小学也展开了对日、美、蒋特务的控诉，被特务挑死伯父的小学生王志远以前每次考试不及格，自处决罪犯后，学习情绪高涨，最近考试得七十分以上。工商界讨论镇压反革命时，计算了一下，解放前有一百五十户因被特务直接或间接勒索敲诈而倒闭，激起对反革命分子的仇恨，开展纳税竞赛，全镇春季税收在四十五分钟内全部交齐。在杀了反革命分子后，有的吃饺子，有的请客。", "type": "paragraph"}, {"text": "另外，在敌人内部也引起很大变化，一般的表示老实，向人民低头，从事生产，立功赎罪。全县三六九九个顽伪分子均已投入了生产，小猪窝村一伪军，过去不劳动，今年开荒十二亩。有的哭着找到政府反省自白求饶；还有的暴露、检举其他反革命分子的罪恶。", "type": "paragraph"}, {"text": "虽有以上成绩，但仍不足，一些坚决的反动分子仍在顽抗。镇压反革命以来曾发现放火、造谣、“五一”游行喊反动口号等。运动发展不平衡，在镇压反革命工作中暴露了组织不纯，还未及时处理。今后应继续巩固、发扬群众热情，和对落后阶层的发动，把运动引向普及与深入；同时加强侦察工作，处理所存问题，以彻底肃清反革命，巩固人民的优势。", "type": "paragraph"}, {"text": "以上有何不当，请指示。", "type": "paragraph"}, {"text": " 一九五一年六月十日", "type": "paragraph"}, {"text": "来源：《华北各省县委书记关于镇压反革命工作给毛主席的报告（第一辑）》，中国共产党中央华北局办公厅编印·1951年8月。", "type": "paragraph"}]}