{"title": "安子文在中共中央统战部举行的茶话会上的讲话", "date": "1951-1-20", "authors": ["安子文"], "contents": [{"text": "安子文在中共中央统战部举行的茶话会上的讲话", "type": "title"}, {"text": ["安子文"], "type": "authors"}, {"text": "[这是统战工作会议期间，在中央统战部举行的茶话会上的讲话。]", "type": "subtitle"}, {"text": "刚才李维汉部长传达了毛主席的指示，周总理也给了我们很多指示，我表示完全拥护。现在我着重讲一下统战部门与组织部门的关系问题。", "type": "paragraph"}, {"text": "统战部门与组织部门应该是一种密切不可分的关系，不应当是一种不相互联系不相互过问的关系，因为统战工作是党的统战工作，不只是统战部门的工作。组织工作也是如此，是党的组织工作，不只是组织部门的工作。党的组织工作要做好，不仅要靠组织部门的同志，还要靠其他部门的同志，靠全党同志的帮助。同样，党的统战工作要做好，不仅要靠统战部门的同志，还要靠其他部门的同志，靠全党同志的帮助。不能设想有这样的事情：党的组织工作做好了，统战工作却搞坏了。如果有这样的情况，那么就是说党的组织工作没有做好，犯了错误。统战部门与组织部门的关系应该是这样：党的组织工作做好了，统战部门的工作就应该更容易做好，党的统战工作做好了，其本身就是一种组织工作。确定了这种关系以后，目前还需要解决三个问题：", "type": "paragraph"}, {"text": "（一）党的组织工作，在目前圈子的确还很小，有些做组织工作的同志见识还不广，有些同志还没有把统战工作看成是党的一种组织工作，关起门来做组织工作，结果不可能把工作做得很好。现在是这样一种情况：组织部门与统战部门从来没有闹过摩擦，但互相联系、互相配合、互相帮助还不够，这是比较普遍的现象。这个问题应当解决，首先要从思想上认清统战部门与组织部门的关系，有了这个认识，才可能把关系搞好，把两方面的工作都做好。过去，有些同志把组织工作限制在一个狭小的圈子里，同统战部门联系不够。从中央组织部与中央统战部的关系来讲，政府人事部成立后，把党的组织工作与统战工作在组织形式上较前有了些联系，但还很不够，而从各级组织部门来讲，今天似乎还没有解决这个问题。同样，也有一些同志，包括一部分做组织工作的同志和一部分做统战工作的同志，把统战工作的圈子也限制得很小，认为统战工作只是统战部门几个人的事情，它的主要任务就是同那些统战人物打打交道而已。这样一些认识，就会使统战工作不可能做好，同样党的组织工作也做不好。现在应当把两者的关系认识清楚，把党的组织工作与统战工作的圈子扩大开来，放到适当的位置，这样，就能够互相联系、互相配合互相帮助，把我们的工作做得更好。", "type": "paragraph"}, {"text": "（二）目前有些同志（包括少数或个别作组织工作的同志在内）认为统战工作是可以马马虎虎的，做统战工作的，就好像是党性不强；认为即使思想作风不好，只要有一点能力、有一点社会经验，就可以做统战工作。这些同志轻视这部分党的工作，甚至看不起做统战工作的同志。这种看法是错误的，是与今天的客观现实不符的。统战工作是党的统战工作，两年以来是有很大成绩的，对党对人民有很大的贡献，这自然是由于中央领导的正确，各方面的努力，但统战部门的同志也的确出了不少的力。对于两年来统战工作和它的成绩应有适当估计，对于统战部门工作同志的努力应有足够的认识。各级组织部门应与各级统战部门联系起来，互相配合、互相帮助来进行工作。", "type": "paragraph"}, {"text": "（三）毛主席指示要把统战部的“国家”建设起来。所谓建设这个“国家”，就是要搞一套编制，配备一套干部。靠谁？自然是靠党。这工作谁来做？就要靠组织部门了。组织部门应不应该做？自然是应该。但这里有困难，因为今天全国都缺乏干部。组织部、宣传部、统战部都开了会，中央政府也开了各种专业会议，都决定要扩大编制加强干部。如按现在通过的编制，要增加四、五万干部。有同志问：“到底加强那一个部门？削弱那一个部门？”我们回答：“那一个部门都不能削弱，都要加强。”如何加强？只有有计划地、适当地、逐步地加强，一下子解决是不可能的。如果有这样的情形：组织部门因有调动干部之权，因而调了很多干部到组织部门来，而统战部门没有增加干部或增加很少，那么组织部门的工作就有毛病，有缺点。我们配备干部要照顾大局，对于历史较长、有一套人员、有一套经验的那些部门也要照顾，对于历史较短、机构不健全的部门尤其应当照顾。统战部门机构新建立，应该特殊照顾一下，派一些好的干部去，不能把不好的干部派到统战部门去。现在我们党内有没有适合做统战工作的同志呢？如果注意一下，是会有的。在宣传部门、组织部门、政府部门与群众团体中如有这样的同志，做统战工作更能发挥他的能力，我们就应说服那个部门，调这些同志到统战部门来加强统战工作。", "type": "paragraph"}, {"text": "上面三个问题，希望这次统战会议以后，能够适当解决，如果解决得比较好，我相信对统战工作与组织工作均有好处，对我们党的整个工作也会有很大好处。", "type": "paragraph"}]}