{"title": "张达开关于镇压反革命工作给毛泽东的报告", "date": "1951-6-14", "authors": ["河北省定县", "张达开"], "contents": [{"text": "张达开关于镇压反革命工作给毛泽东的报告", "type": "title"}, {"text": ["河北省定县", "张达开"], "type": "authors"}, {"text": "[张达开：中共河北省定县县委书记]", "type": "subtitle"}, {"text": "毛主席：", "type": "appellation"}, {"text": "兹将河北省定县镇压反革命的工作，给你做一报告。", "type": "paragraph"}, {"text": "我县共有503个村，63万人口。沿京汉路两侧及城郊地区于1947年初解放，反革命分子较多，仅城关内汉奸特务等小队长以上的计有150余名。其余大部分是老区。全县广大群众，在抗战、自卫战争长期的残酷斗争中，牺牲奇重。据大鹿庄、近同等180村的统计：被杀干部、民兵、群众共2,686人，烧毁房屋12,370间。但在解放后，对反革命分子未给以应有的惩治，群众表示不满。韩家庄张大友说：“怎么杀了人的汉奸也没事了呢？”自贯彻“惩治反革命条例”后，老区群众反映说：“找汉奸到城关，找特务顺铁路。”“这回可得弄干净他们。”", "type": "paragraph"}, {"text": "在几个月来的镇反中，我们有以下体验：", "type": "paragraph"}, {"text": "（一）强调宣传与实际行动密切结合，逮捕后，我们普遍召开了当地群众会、党员干部会。经过宣传城里王洛仲说：“我知道就有这回事，要不他们还想造反哩！”瘟神庙街马洛闯说：“不能光是人死鬼活的世道，他们也有完蛋的这一天呗。”在处决反革命罪犯时，组织了漫画展览、幻灯、快板、真人真事的犯人自白等20余种的宣传队伍，去集庙，去群众集结的场合，去落后村作了广泛的宣传。全县共书写“惩治反革命条例”670块，印发杀人布告8千余张，漫画标语宣传品等两万余份。处决前，召开座谈会，处决时组织县、区干部200余人，给3万余人群众作了宣传。处决李川岭等罪犯时，分别到刑邑、明月店两大集镇召开了共3万余人的联村控诉大会，留早村被害家属王洛太太从百里以外赶到刑邑参加控诉。到会群众指着被处决罪犯咬牙切齿地说：“别说枪决他们，就是点天灯也不冤。”明月店农民马洛瑞说：“不镇压坏人，好人没法过。以先坏人治好人，现在该好人治坏人了。”", "type": "paragraph"}, {"text": "（二）广泛地发动了群众控诉。在抗美援朝运动以来，有781个被害家属，曾在城关代表会，190个村的群众大会及普遍全县不同类型的控诉会上进行了控诉。大大激发了群众镇压反革命的积极性，因而，检举反革命的顿为增多。仅4、5两月份政府即收到控诉状400余分。王庄子60多岁的张洛兰来县控诉；西不落岗马洛永及西落家町抗属主任等被害家属，要求政府给他们开介绍信，愿自备路费去到绥远、太原、北京等地捉拿反革命犯。", "type": "paragraph"}, {"text": "镇压反革命运动的开展，提高了群众觉悟，推动了各种工作。刘良庄蒋老汉对人说：“今年摘个放心棉花吧，以后请过安生日子吧。”北车寄肖建坤被我枪决后，其母亲哭冤，群众说：“你冤什么？！你的小子杀了人，人家才真冤哩。”南街女一贯道首田玉英被我枪决后，群众指着她说：“以先劝你，你说你能上天，这会你可上了天了吧？！”过去躺倒不工作的村干部，现在工作起来了。马家寨公安员说：“他们挺手黑，过去谁敢大胆工作呢？把他们一崩，可放心了，以后看俺村工作吧！”一区北大街村干，完成逮捕反革命的任务后，喝庆贺胜利酒，大喊：“为做好今后各种工作而干杯吧！”三区十家町村干王振田把他姑父（罪犯）绑送归案，并对上级说：“看看我这个党员的党性吧。”春播中，全县完成播种棉花37万亩（超过去年10万亩）；征收工商税，过去7、8天还留尾欠，这次不到3天即彻底完成了。", "type": "paragraph"}, {"text": "我县镇压反革命工作 ，仍存在有以下问题待解决：", "type": "paragraph"}, {"text": "（1）须加强审讯与监狱管理。我县共捕获反革命犯415名，迄今已宣判者仅50名（判死刑已杀者38名，死刑未杀者5名，徒刑6名，释放1名）审讯结案者174名，尚有196名未结案。现在已从县、区抽调42名干部进行审讯。", "type": "paragraph"}, {"text": "（2）沿铁路、城郊地区，因发动群众不足，暗藏反革命分子仍不断破坏。清风店有特务涂抹墙上书写的“惩治反革命条例”。城内东大街特务用砖打我部队岗哨。大湥河刘洛岐说：“为什么不抓俺村李洛星、李洛明他们呢？他们比别村的罪恶大多哩！”今后我们还需着重发动这些地区的群众，继续深入调查，将应杀、关的反革命分子逮捕起来惩治，以平民愤，安定社会秩序。", "type": "paragraph"}, {"text": "建立治安保卫委员会，各区已开始重点建立，吸取经验、逐步推广，巩固镇压反革命成果。", "type": "paragraph"}, {"text": "主席看后请给指示。", "type": "paragraph"}, {"text": " 1951年6月14日", "type": "paragraph"}, {"text": "来源：《华北各省县委书记关于镇压反革命工作给毛主席的报告（第一辑）》，中国共产党中央华北局办公厅编印·1951年8月。", "type": "paragraph"}]}