{"title": "方方关于揭阳、兴宁、龙川三县土改检查报告", "date": "1951-3-10", "authors": ["中共华南分局第三书记", "方方"], "contents": [{"text": "方方关于揭阳、兴宁、龙川三县土改检查报告", "type": "title"}, {"text": ["中共华南分局第三书记", "方方"], "type": "authors"}, {"text": "[方方：中共华南分局第三书记、广东省人民政府第一副主席]", "type": "subtitle"}, {"text": "一、对三县土改的估计", "type": "subtitle"}, {"text": "运动的规模是：三县193万人，揭阳98万，兴宁58万，龙川37万。从去年10月20日到今年3月，经过140天，现已全部完成。这是全省土改运动的开端，是“三县着手，全省着眼”，从小到大的起点。", "type": "paragraph"}, {"text": "运动的过程，一般分为三个时期：从去年10月20日到12月10日共45天为八个乡试点时期；从去年12月10日到今年1月20日，共40天，点向外跳，逐步推开时期；从今年1月20日到3月初，为全面铺开时期。每个乡的工作，一般要30天到50天，过程分四个步骤，即宣传动员、组织队伍斗争恶霸、划分阶级、征收没收分配。", "type": "paragraph"}, {"text": "运动结果，根据三县的估计：", "type": "paragraph"}, {"text": "兴宁好的25%，一般的65%，差的10%。", "type": "paragraph"}, {"text": "龙川好的27%，一般的41%，差的32%。", "type": "paragraph"}, {"text": "揭阳好的30%，一般的60%，差的10%。", "type": "paragraph"}, {"text": "因为标准和看法不尽相同，这些数字，不是完全可靠的，过一些时间去检查，可能有些变化。", "type": "paragraph"}, {"text": "下面从几个主要环节来检查：群众是否当家作主了，新的骨干产生多少？骨头硬不硬，能否独立工作、完成任务？分田后生产情绪如何？这是一方面；分田的结果如何？是否打垮了敌人？打的程度怎样？这是又一方面。", "type": "paragraph"}, {"text": "（一）群众基本上发动起来了，但不充分，不巩固。", "type": "subtitle"}, {"text": "农民的觉悟程度、组织程度迅速提高了，党、团、农会、民兵在土改斗争中都有相当的发展。涌现了大批新的骨干和积极分子，揭阳培养积极分子9297人，兴宁181个村统计，贫雇农掌握领导权的由土改前的49%上升到95%，中农掌握领导权的由24%降至5%，地主富农流氓掌握的由24%到几乎完全消灭。龙川土改前全县全部（包括县、区、乡、村）4126人，土改中经过群众改选，撤职和调动的1017人，占总数25%，90%以上的基层掌握在贫中农手里，其他亦为贫苦的知识分子。这是一个斗争的转变，领导权的转变。", "type": "paragraph"}, {"text": "这些新的骨干当家以后，能否站得住？骨头硬不硬，能否独立工作，完成任务？据兴宁二区土改后一月的检查，全区33个村，好的、能够独立工作完成任务、和群众联系密切，有威信的30%；一般的，即能完成任务，但要推动帮助，和群众联系和威信尚不足的55%；夹生的，即土改过程成份未改变，作风脱离群众，房界姓界未消除的15%。", "type": "paragraph"}, {"text": "这种当家作主完成任务，还表现在响应政府各种号召的光荣成绩。", "type": "paragraph"}, {"text": "参军：揭阳1645人，龙川1660人，兴宁900人，绝大多数是刚翻身的贫雇农，单龙川的龙雉乡就有132人。", "type": "paragraph"}, {"text": "公粮：兴宁已超过任务，揭阳完成95.397%，龙川因全年歉收和领导上初期没抓紧，只入仓87%。交粮十分踊跃，互相挑战，三、两天内即全村交清，许多乡村是白天土改，晚上交粮，点起火把送粮入仓。", "type": "paragraph"}, {"text": "公路：土改区的公路修得又快又好，兴宁群众在旧历大年夜仍继续修路，大南区在那天出动于多人上山抬树，陂坊区的工程师估计要3天完成的工程，半天就完成了，有的半夜起床烧饭，到工作地点还未天亮，超龄的自动组织老人队参加，龙川动员了93300人修路，比博罗还多了三分之一。", "type": "paragraph"}, {"text": "公安：土改后，不少乡村组织了治安小组，登记户口，调查匪特，维护治安，民兵不分昼夜，不顾风雨，站岗放哨，护路守桥，兴宁大南区发现一个可疑分子即动虽了二县三区的民兵去包围，龙川老隆区在一个雪夜里因丰稔乡山间鸣炮打一只狐狸，以为发生事情，几个乡的数千民兵全部出动搜索。龙川上坪过去数十年里一个匪窟，土改后由赣南窜来15个土匪，立即被民兵包围俘虏缴枪，民兵热情由此可见一斑，", "type": "paragraph"}, {"text": "拥军：各县慰劳烈军工属，募捐寒衣都超过预定数字，普宁只有2千余群众的赵厝寮村动员了全村妇女砻谷，一个晚上就砻了25000斤米，供应大军。", "type": "paragraph"}, {"text": "生产情绪空前提高，兴宁宁中区兴修水利约35万工（超过去年七倍），估计可增产1千石。另开荒148斗种，现全县几已无一片荒地。城南乡去年修堤两丈多长的缺口曾费工2万余，今年修7里多长堤围，仅费工5万余，效率的提高以十倍计；农民劳动互助运动已初步展开，三几十人至二、三百人的变工队已初步组织起来，有的村群众在年初一即去锄田。农民说，争取今年一个好丰收，只要渡得过春荒，以后的日子就好过去了。", "type": "paragraph"}, {"text": "但是，群众发动的深度广度还不够，即思想发动、全体发动还不够，因此少部分村分田后，群众精神松懈下来，民兵休息了，不再管制地主，干部也去生产了。组织起来的尚未至应有程度，如兴宁农会8万人增至143000人（增加79%），但与全县农业人口（约45万）比较，尚不到三分之）。斗争中结合整顿基层不够，有的“原封不动”，不注意立场、思想、作风的整顿，或则歪风未改，影响工作，或则触犯纪律，致遭处分，龙川扣留撤职调动的干部达1017人上包括县委副书记刘波），占干部总数25%，绝大部分为乡村干部。整顿时不得法，由上而下，行政命令撤换的多，群众性改造的少，思想上的教育少，根据一时表现好坏调换的多，从历史上考察的少，一些地方，地主阶级的封建宗派思想影响没有消除，农民内部团结还有问题，揭阳龙砂乡土改后尚发生村与村间的械斗。农民之间村界姓界房界是否消除了，这是广东群众是否发动起来的重要标志之一。", "type": "paragraph"}, {"text": "（二）阶级敌人基本上被消灭了，但不彻底。", "type": "subtitle"}, {"text": "我们的阶级敌人是顽强狡猾并富有斗争经验的。土改时期，地主阶级的破坏抵抗的阴谋花样，主要是：“叫”，上控诉书，写信、发代电、大叫大喊，说政策搞错了；“装”，假装开明，贴标语，放鞭炮，欢迎工作队，假献田，装仁慈救济穷人，装穷比贫雇农苦，暗地里则分散隐蔽破坏；“钻”，钻人农会，民兵；特别是青年团里，篡夺和掌握我基层，钻我空子，利用合法斗争；“诱”，以金钱、物质、女人等收买我干部；“挑”，挑拨农民宗派矛盾，制造械斗；转移阶级斗争；“骗”，造谣恐吓，动摇斗志，欺骗农民。此外严重的是暗杀放火，放毒打黑枪，或勾结匪特，煽动暴乱。", "type": "paragraph"}, {"text": "在这样的情况之下，要经过反复数次的斗争和逐村逐屋的作战才能打垮封建统治，粉碎地主阶级顽强的抵抗，对地主阶级斗争的发展规律：反霸是向地主阶级斗争的开始，主要还是政治性的夺取农村的统治权；划阶级是斗争进行到全面的阶段，是阶级斗争的决战；没收阶段是宣布地主阶级的死亡。同时，即使地主阶级死亡后，还要继续控制镇压，防止他们的复辟阴谋。", "type": "paragraph"}, {"text": "根据龙川统计，土改期抓了特务60名，土匪14，特务嫌疑104名，斗倒恶霸地主1476人，反动分子186人，判死刑35人，徒刑52人，其他处分117人。揭阳扣押人犯1918人，判处及执行死刑283人，判徒刑420人。教育后保释301，管制498人，地主已经孤立了。在兴宁有些地主说：“我现在好比害麻疯一样，行人唔前，5年真难过。”有个地主家里死了人，没人给抬棺材，很多从游击战争时代一直为地主秘密隐藏，曾经反复追究而不能获得的武器，大部分从死人棺材里，骨坛中、瓦底下、夹墙中、山洞里找了出来。土改期中，兴宁追出黑枪1613支，揭阳1894支，龙川968支及其他武器。", "type": "appellation"}, {"text": "三县地主阶级封建剥削的经济基础已摧毁，封建的土地所有制已改变为农民的土地所有制。根据兴宁、龙川、揭阳三县的统计，没收征收的土地及生产资料如下：", "type": "paragraph"}, {"text": "", "type": "subtitle"}, {"text": "   ---- 土地（亩） 耕牛（头）  大小农具（件） 粮食（谷） 房屋（间）    兴宁 114134 1425 64686 10530石 13501   龙川 171302 2578 25846 48856石 16337   揭阳 302884 1443 50369 25509担 27475   ", "type": "paragraph"}, {"text": "注：揭阳材料是只根据124个乡的统计，农具还有4个区未计。", "type": "paragraph"}, {"text": "由于各地土地情况不同，有的每人达到1亩多，有的只有3~4分，但都在当地每人平均数80%以上，多的甚至达到98%。兴宁附城区土地最少，但贫雇农说：“省吃俭用，兼做小工，眼前可够吃，一二年后生活一定好起来。”", "type": "paragraph"}, {"text": "但是，在某些地区对敌人的斗争是不够的。打得不够重，镇压不及时，黑枪收缴不干净，匪特线索暴露不多。如兴宁整个土改期间只抓了4个特务，13个土匪，判了7个死刑，而且还是间只杀了一个不法地主古焕勋；（2）没有进行清算，没有一个不法地主全部没收的；（3）反复斗争做得不够。兴宁的水星区土改队同志很早就发现了匪特线索，一再向县委提出意见，未引起应有的重视。揭阳总结土改时，认为这是他们的“四大罪状”。龙川个别乡村，已肯定是有问题的，但工作结果也没有找出线索。这和某些干部思想上麻木乐观是密切联系着的，他们迷惑于工作上的顺利，看到群众示威游行，地主恶霸被斗，公开的破坏和抵抗都被镇压下去，认为地主已被“打垮”，再也不会进行反抗和斗争了，因此进攻敌人时火力不猛烈，占领阵地后没有跟踪追击，没有打扫战场，清查俘虏追出线索，这样就使得地主阶级阴魂不散，仍能进行阴谋复辟的活动，组织对我们的反攻。", "type": "paragraph"}, {"text": "如揭阳白石村，工作队下去工作了3个月，只看到群众表面上“动起来了”，没有深入发动贫雇农，发动大多数，特别重要的是没有打垮地主阶级的统治，瓦解其组织，肃清其思想影响，结果，因为扣押两个特务分子，匪特与地主阶级竟能煽动3百余群众包围工作队，要求放人，说：“不放人，我们宁可不分田”还打伤了一个贫农，一连3天，骚动不已，这是一个严重的教训。", "type": "paragraph"}, {"text": "（三）运动的基本缺点两个：群众的发动不充分，不巩固，基层整顿不够；对敌人的打击不够狠，不彻底。", "type": "subtitle"}, {"text": "探究其原因值得深刻注意的有如下几点：", "type": "paragraph"}, {"text": "1、思想准备不足，队伍没有整顿好乙去年二月分局各地党代表会议提出准备政策，准备干部，准备群众来迎接土改，但实际上政策的准备虽较充分，各地干部和群众的准备则很不足。干部的训练分局较注意，地方上则更不足，没有意识到要整顿队伍进行土改。因此，土改开始后地方干部或则存依赖思想，工作不主动；或则立场不稳，观点模糊，违犯纪律；或则工作不得法，碰钉子走弯路。干部成份又大多是小资产阶级知识分子，工作经验、阶级斗争经验很少或则完全没有。", "type": "paragraph"}, {"text": "干部对土改的几个较模糊的思想是：", "type": "paragraph"}, {"text": "对土改的目的性认识不明确，对总路线总方针的认识不明确，对土改是一场系统的剧烈的阶级斗争不明确，加上阶级观点群众观点模糊。因此，表现在对工作是单纯任务观点、赶时间走过场、突击完成任务。最典型的如揭阳马骆村，2千多人，3天半完成土改，l天斗霸，1天划阶级，1天半没收分配。土改结果。仍然流氓当权，群众叹气说：“翻身翻身，越翻越深”。", "type": "paragraph"}, {"text": "表现在发动群众方面是包办代替，形式主义，把积极分子、农会干部当作勤务员，打锣、煮饭兼洗扫。“土改先生”，包斗霸包划阶级，包打天下。按照知识分子的意图来摆弄群众，创造土改形象，游行、示威、开大会，轰轰烈烈，有些是访贫诉苦，代表会议，一件件都做了，但群众动不起来。这是运动中较普遍的缺点。", "type": "paragraph"}, {"text": "表现在农村统一战线上是左右开弓，两种进军，一面贫雇农会议，一面中农会议；对依靠贫雇农的思想极不明确，如何依靠贫雇农又毫无办法。甚至先谈照顾，后谈满足，先谈团结，后讲斗争。轻重倒置，主次不分。", "type": "paragraph"}, {"text": "表现在对敌斗争上是片面强调斗争的有秩序进行，过分警戒于广东情况的复杂，或多或少受到“宁右毋左”的影响，生怕搞乱了。甚至太平麻痹，盲目乐观，对地主阶级的狡猾、狠毒认识不足。至于包庇地主、袒护地主等丧失立场行为，虽然个别的，又是严重的，应该引起高度警惕。", "type": "paragraph"}, {"text": "一些错误和缺点是很难完全避免的，但是，如果土改队伍经过初步整顿，思想上有所准备，可以少走些弯路；少犯些错误。", "type": "paragraph"}, {"text": "2、先天不足。群众未经过系统的发动，敌人未受过严重的打击。我们过去一年的发动群众是有成绩的，但不系统，不平衡，时间又过短。广东是新区，客观地讲，基层不纯是一种必然情况，中农当权也是必然的情况，但应该明确认识工作深入一些，阶级观点明确，可以减少和缩短一些。但是正是由于有些领导上过去工作的不深入，又不去“摸底”，查明情况，致造成对原来的工作基础估计过高。对敌人力量估计不足的错觉。这就是说如果我们善于从实际情况从阶级力量对比出发，同样可以少一些错误。", "type": "paragraph"}, {"text": "二、运动发展的特点", "type": "subtitle"}, {"text": "（一）三县情况的特点", "type": "subtitle"}, {"text": "粤东三县（同时足以代表广东大部分地区）显著的特点是：", "type": "paragraph"}, {"text": "l、社会情况复杂。工商业发达，公堂特多。人多地少，兴宁平均每人3—8分地，揭阳亦相类似，龙川土地较多，亦不过平均每人1亩左右，公堂的比例则占很大，兴宁大南区达42.5%，平均达26.4%。这一些基本情况造成：（1）华侨多，揭阳全县华侨约13万余，侨属23万余，占20%；参加伪军政人员多，兴宁将级以上20余，校级以上3百余，排级科长以上的2千余人；与工商业关系密切；从事自由职业独立劳动的多，阶级情况复杂；（2）男子外出多，在乡的劳动力亦过剩，妇女参加劳动多，封建压迫特别严重，妇女成为土改的主力军，兴宁农会妇女会员占60%弱；（3）房界、姓界、村界封建宗派矛盾纠纷普遍，潮汕土改中；发生械斗20余宗。宗派斗争表现为三种情况：强房、主村、大姓压迫弱房小村、小姓，实质上是一方地主压迫一方农民；弱房、小村、小姓，反抗强房主村大姓，实质上是一方农民反抗一方地主；双方势均力敌的房、村、姓界的矛盾，实质上是双方地主对双方农民的互相压迫。宗派斗争是被地主阶级伪装了的阶级斗争。", "type": "paragraph"}, {"text": "2、工作基础属半老区性质，地方安定，土匪基本肃清，群众初步发动，但不巩固，农村党很薄弱，因亦为解放后大量发展，基层不纯，封建势力未经大的削弱。", "type": "paragraph"}, {"text": "3、当地领导上和干部无土改经验，群众经验还不多，干部成份多新参加工作的知识分子，省土改团及地方干部有土改经验的只六、七人。", "type": "paragraph"}, {"text": "（二）运动发展的特点：在上述工作条件下，运动的发展形成如下特点：", "type": "subtitle"}, {"text": "l、运动的发展是稳步前进的。对工商业家兼地主与华侨地主的处理，在方针上一方面坚决割掉其封建尾巴，一方面坚持保护工商业政策，解放后伪装转化的封建财产坚决追回。在方法上，在农村，放手让农民清算其封建剥削部分，从说理说法中证明其在农村中是地主成份，使农民合法地取得除土地以外急需的房屋、多余粮食、耕牛以及其他的生产资料，此时，在农民群众力量与正义面前，这些分子即不敢嚣张，转而要求政府帮助，我们即可主动教育批评与适当照顾。这样农民与其本人皆甚满意，同时，在城市中发动工人与广大的中小工商业者，拥护土改，大家愉快过土改关，造成进步空气，由中小工商业者主动地去批评这些人们，使其自知孤立与理亏，是又团结又斗争的办法。在整个运动中没有发生侵犯工商业。龙川老隆区去年底复业和新开的且有93家。对华侨照顾可从下列几个数字去说明；揭阳鱼湖区华侨户口占总户口10.5%，梅岗区则占14%，其中地主只占1.4%，富农占0.5%，其余98%是贫雇中农和其他劳动人民。华侨在土改中98%首先得到利益受到保护，0.5%受到中立，15%中的大多数也按政策予以照顾，只有个别恶霸与反动分子才给予斗争，这是完全符合全体人民和全体华侨利益的。", "type": "paragraph"}, {"text": "领导上采取这样的方法正确处理农村封建宗派矛盾纠纷：（1）反复进行天下农民是一家的阶级教育，强调房界姓界是地主阶级所需要所造成的，农民不需要；召开团结大会，进行自我批评。（2）从历史上惨痛教训教育农民，特别是强房大姓的贫雇农，使其主动去团结弱房小姓农民，必须解决的一些历史悬案，在团结互让的原则下公平合理解决之。（3）争取地主所影响下的同宗、同房，组织地主恶霸控制下的群众和（与）他有矛盾的积极分子，在其内部先展开斗争，然后里应外合。（4）要摸清封建统治宗派系统，从大头子到小头子都给以打击（有轻重），以彻底破坏之，（5）村与村之间的土地调剂，果实分配，采取农民主动赠送的办法，而不采取行政决定自上而下的调剂。", "type": "paragraph"}, {"text": "领导上采取了这样的办法，正确处理合法斗争，大大消除可能发生的混乱：（1）掌握材料，教育苦主和干部，说明打好还是处分好，有秩序好还是乱好，使之掌握政策。（2）斗争方式，可从小到大，由诉苦会到控诉会，再到群众性的反霸公审会，逐步提高群众勇气。特别强调小型说理会，斗争更深入，且避免混乱。（3）建立人民法庭公审，把群众和行政结合起采，贫雇农主席团选出代表参加人民法庭；把赔偿和判决结合起来。（4）对大恶霸要进行预审，藉以缎炼群众的斗争勇气，提高信心与决心，了解群众对恶霸的要求，研究和击破恶霸反抗的阴谋。", "type": "paragraph"}, {"text": "领导上采取了这样办法，适当处理贫中农间的矛盾和斗争，达到对中农的巩固团结。贫雇农没有起来之前，中农会采取更加积极（表示其能干）或消极怠工（你去找贫雇农吧）来刁难贫雇农，在贫雇农起来以后，经过划分阶级；没收征收分配等斗争，贫雇农骨干已形成，中农则瞒田瞒产，参加房界斗争，斗争不热情否坚决，斤斤计较果实，弱点逐渐暴露，贫雇农又会转而排斥中农。因此，在贫雇农未起来之前强调发动贫雇农，既起来之后强调团缔中农。对中农，强调其帮助贫雇农兄弟翻身，服从贫雇农的领导；对贫雇农说服尊重中农发言权，农代会、农会中保证中农占三分之一的比例，坚决不侵犯中农利益，分配果实适当照顾。这样做的结果，中农最后还是靠拢了贫雇农，巩固了贫雇农的团结。", "type": "paragraph"}, {"text": "富农出租部分，因土地缺乏，在当地农民坚决要求下已征收分配，但富农自营部分则予保护。只有个别区乡有发动富农献田的事，已经纠正。富农在土改初期是恐慌的，有一部分跟地主走，抵抗土改，但斗争中地主阶级被消灭了，贫雇农起来了，保存富农经济的政策也证实了，在“离开地主，靠近贫雇，安心生产，争取进步”的教育下，富农在农村已被中立起来，一部分已靠拢农民，要求人农会，有些富农在土改前不肯借钱给农民的，现在肯借了，农民也保证将来付息还本，新的借贷关系已建立。", "type": "paragraph"}, {"text": "由于农村劳动力过剩，土地过少，手工业工人、小商贩、小学教员，失业失学青年特多，都采取了分别对待，适当照顾，经过群众同意，分给一份或半份土地，并争取他们参加工作。", "type": "paragraph"}, {"text": "没有侵犯工商业，没有侵犯中农，没有乱杀，保存富农经济，照顾了华侨，照顾了其他劳动人民，打破房界姓界矛盾，这就是稳。是根据特点把政策交给群众的结果。", "type": "paragraph"}, {"text": "有没有偏向？有的，但，整个地说还不是主流。部分地方乱打，个别乱捉、乱罚款。乱捉，主要在个别地区由点到面时，照顾不周，群众自发所致（龙川三区群众自发抓392人）。乱罚款，揭阳有些地方较多。", "type": "paragraph"}, {"text": "在某些地区，对敌人打击不够，镇压不及时，黑枪收缴不干净，匪特线索暴露不多，特别以今天的尺度衡量，应杀的没有及时杀，这是一大缺点。", "type": "paragraph"}, {"text": "稳对不对？对的。因为：（1）慎重初战；（2）广东情况复杂；（3）打击不够，可以补课，烧焦了，改不过来。但不可否认的由于对稳体会不深；因此或多或少影响了群众的充分发动。", "type": "paragraph"}, {"text": "2、运动的发展是摸索前进的，没碰大钉子，但走着小“之”字路。", "type": "paragraph"}, {"text": "这是初战，干部缺乏经验；不懂、不明确，不得法，政策界线划不清，工作方法不系统。新兵上战场，很感吃力。所谓小的弯路是依靠贫雇农不明确，不知如何找法，依靠了鸦片鬼，依靠了地痞（兴宁）；不懂得点面结合，点面关系；不懂得合法斗争，分配中的统计工作费时失事，等等。", "type": "paragraph"}, {"text": "问题的认识是从模糊到明确的，经验的获得是从无到有的，干部在摸索中摸出了若干自己的经验；这主要根据广东的特点，得出了解决房界姓界纠纷，合法斗争等经验；此外懂得敌人是如何抵抗和破坏土改，群众是如何一步一步发动起来的，点与面的关系是怎样的，如何整顿队伍，如何反霸、划阶级、没收征收……这是一个很宝贵的收获。", "type": "paragraph"}, {"text": "但是因为是从无到有，不是从不完全到完全，所以今天的经验仍然不全面，不完整，不系统。", "type": "paragraph"}, {"text": "3、运动的发展仍继续上涨。", "type": "paragraph"}, {"text": "土改完后，虽个别地区，由于群众精神上松懈，工作队撤退，地主有死灰复燃之势；但大部分地区；运动并未冷下，斗争还在继续，开展五查（查敌人、查群众、查组织、查田地、查任务）运动。据已有材料，收到很大成绩。兴宁宁中区，土改后五查中，清算出地主余粮5千余石（全县土改中没收余粮仅1万余担），陂坊区清算粮和款折合粮2千余石，岭湖乡收缴一工商业家兼地主步枪9支，驳壳2支，左轮1支，子弹千余发（解放后和土改时已收缴两支）。此外龙川犁咀乡土改后仍然继续算出余粮1400担，全县还继续收缴一些枪枝和2门小炮。目前三县拘杀35人，现候批准的129[人]）。", "type": "paragraph"}, {"text": "据揭阳分析：土改后，地主有3种类型：（1）反动地主，由明到暗，退居幕后，勾结匪特，企图复辟，这是少数；（2）过关地主，退兵缩头，保存元气，看风驶舵，静观形势，这是多数；（3）一般地主，大部分是小地主，有些恐慌，愿意投降，手脚守法，心中不服，这也是少数。第一种是祸首，必须跟踪追击，加强镇压，使地主阶级蛇无头而不能行；第二种是反动地主的作战队伍，必须加强管制，以力服之，使之脱离第一种影响；第三种是对整个地主阶级分化的主要对象，必须强迫劳动，又威迫之。使其分化，而中心环节是镇压第一种。只有镇压第一种，才能管得了第二种、分化得了第三种。", "type": "paragraph"}, {"text": "这些情况说明一个问题：土改的完成，不是农村阶级斗争的终结，而是农村阶级斗争走人一个新的阶段。", "type": "paragraph"}, {"text": "三、根据三县经验与当前运动情况，进一步贯彻一月土改工作会议决定：", "type": "subtitle"}, {"text": "（一）严整土改队伍，提高思想上、政治、组织上的严肃性纯洁性。", "type": "subtitle"}, {"text": "应该承认，我们的土改队伍不够十分坚强。干部中大部分存在立场思想作风和工作经验问题，小部分有政治问题；基层一部分贫雇农领导核心未树立，一部分为阶级敌人和异己分子所盘踞，贫雇农和广大群众发动不充分。这是土改队伍的一般情况。如果说我们还有困难，就是这个困难，而不是什么客观条件。", "type": "paragraph"}, {"text": "必须把握整顿队伍突出作为一个首要任务。整顿队伍的三个环节：党的坚强领导；贫雇农中坚的树立：团结中农，团结大多数。但这不是平列的或孤立的，没有党的坚强领导，不可能树立贫雇农中坚；没有贫雇农的起来，不可能巩固的团结中农、团结大多数。因此，首先要整顿党的队伍及党所领导的非党土改干部领导骨干。", "type": "paragraph"}, {"text": "整顿内容重点是立场、思想、作风，具体的说是明确阶级立场，树立实事求是和群众路线的作风，同时也要求纯洁组织，清除异己分子。", "type": "paragraph"}, {"text": "整顿队伍的方针应当是在严肃、慎重的精神下，以打通思想为主，组织整顿、纪律制裁为辅。其目的是团结教育，改造和提高，而不是消极的清洗。", "type": "paragraph"}, {"text": "整顿队伍的方法和步骤是：自上而下的审查了解和自下而上的群众运动相结合；从党内到党外，内外结合；从领导到基层，领导与群众结合；发扬优点，批评错误，赏罚结合。通过党代会、干部会总结工作，挖掘事实，查明原因，展开批评与自我批评，查立场、查思想、查作风，分清是非，表明态度，交代任务，宜布纪律。队伍要边斗边整，边学边用，因此要注意工作中的小结大结，步步深入，步步提高。", "type": "paragraph"}, {"text": "（二）做好第一阶段的工作。", "type": "subtitle"}, {"text": "有了好的开头与正确的继续发展，就有好的结果。必须开展一个较之去年更广泛深入的清匪肃特反霸、查减退押、清尝废债、生产渡荒这样一个内容丰富的群众性运动（反破坏、反抵抗斗争在第一阶段中应结合反霸进行，不作为一个独立的口号，有破坏有抵抗即反对。大地主则有计划管制，中小地主因未划分阶级，容易弄错，给予监视便可。）在这些因地而异的斗争内容中，最基本的一点是反霸，条条道路通反霸，以打倒地主阶级当权派，同时并要贯串抗美援朝和加强镇压两个基本内容。抗美援朝运动与胜利的影响，加强镇压的开展，将大大打击敌人，鼓舞人民情绪，便利于土改和发动群众，便利于消灭封建，并把群众的政治觉悟，从反封建提高到反帝方面去。", "type": "paragraph"}, {"text": "第一阶段的基本要求是充分发动群众，壮大自己，削弱敌人。具体要求以反霸、打垮地主阶级的统治威风来满足群众的政治要求，以减、退、清、赔来适当满足群众部分的经济要求，并可经过没收反革命土地财产，调剂贫雇农部分土地要求；以整顿和整编土改队伍来壮大与巩固反封建阵营。", "type": "paragraph"}, {"text": "（三）划清政策界线，坚决大胆放反封建之手。", "type": "subtitle"}, {"text": "中央土地改革法之决定与颁布，是完全为着达到消灭封建制度发展生产，为社会主义创造条件，因此实行与贯彻全部土地改革浩的决定，是毫不能动摇的方针，大胆放手就是为的放手让群众以政策的武器来消灭敌人。正确的执行土改法就不会有偏差，偏差的产生只在我们不是按照土改法采进行斗争。因此纠偏，不是纠反封建而是纠反资本主义；不是纠重重的打了封建势力，而是纠大霸没有反、倒而反了“小猫”；不是纠消灭封建的决心，而是纠不讲策略不讲步骤的简单化的做法；不是纠正确发展的运动，而是纠领导照顾不周控制不了搞烂的地方。纠偏不是停止运动，不是放松反封建之手，相反的，是让反封建运动发展得更猛烈，更深入、更有系统、更有规模，对敌人打得更重更准，乃至消灭他。去年，某些地区反霸运动中产生一些偏向，经分局批评后整个运动就停止下来，是工作上一个大损失，应当记取这个经验教训。", "type": "paragraph"}, {"text": "现在，关于若干政策问题再说一说：", "type": "paragraph"}, {"text": "广东农村社会经济的特点是农村与城市关系密切，农业与工商业关系密切，封建剥削与资本主义剥削关系密切。这就使得我们在农村进行阶级斗争时，会很快的反映到城市中来。因此，在广东强调明确政策界线，明确政策的出发点，就具有更加突出的特殊的意义。", "type": "paragraph"}, {"text": "对于工商业家兼地主与华侨地主的封建尾巴，应坚决割掉，明白对他们表示非割不可。这不仅为了广大人民的利益，也是为了他们本身的利益。但要认识：封建尾巴是他们从娘胎里带来的，长在身上，割掉总会痛，会痛就会叫，我们不怕他们叫，但作为一个高明医生，就要研究如何把手术施得更好，不要伤及他的四肢，变成残废。割前晓以道理（宣传），割时，施以麻药（策略），割后还给他上些药膏（适当的必要的照顾），其目的是希望他能迅速出院。对一般的工商业家兼地主，长期在城市的，不必叫回乡下去清算，而解放后隐蔽财产的伪装工商业家到城里来逃躲清算的，在农民要求下，经过城乡联络处的一定手续应令他回去让农民清算，是工商业财产，丝毫也不动他的，但解放后转化的封建财产则坚决追回（如会使其倒闭时可分期退或少退）。", "type": "paragraph"}, {"text": "对于华侨，我们要根据上面的材料展开国外的宣传，劝华侨地主割掉封建尾巴，但是在处理他的房屋时，更策略些更温和些是必要的，与生产无关的东西（如沙发）可以不动，必要动到的房屋可以使用租借的形式，这样就更加有利于我们的工作。", "type": "paragraph"}, {"text": "对于地主恶霸侵吞霸占、违法破坏的处理，一般不要采取罚款而应当用赔偿的方式。赔偿的方式使我们更主动，更理直气壮，运动也更容易掌握，因为是地主欠了农民的损坏农民的，叫他赔偿，恰当得很，而且赔偿是有欠有赔，就事论事，就不致于象揭阳一个村罚30多家的地主罚了四十几亿，结果没罚出来，群众仍没有得到实际利益。罚款是对个别犯罪分子用的，也应就其罪状论罪，不要看其家当论罚。普宁规定罚款在5百万元以上的要经县批准是适当的。", "type": "paragraph"}, {"text": "匪特及罪恶极重大的地主恶霸应当捉，但是除掉必须搬掉的“石头”及必须先行扣押的匪特与可能逃亡的恶霸分子外，不要用捉人来发动群众，否则一堵高墙分隔了农民与地主，监牢成了地主的避风塘，反而取消了斗争。该捉的要由地区先开名单，经县批准；领导上要心中有数，主动扣押，不准农会民兵不经报告随便捉人，这样就不会普遍捉人。", "type": "paragraph"}, {"text": "在反封建范围对地主阶级的斗争都是有策略的，即要区别地主的大、中、小，顽固与守法，带政治性与一般的。不论在什么时候，我们的斗争策略都是争取多数，孤立少数，利用矛盾，各个击破，把斗争的主要锋芒指向匪特、恶霸地主和有政治罪行的地主，一般中小地主则达到经济上的消灭后，只要他守法，就应给以劳动改造的机会。至于华侨地主、工商业兼地主，还要更策略的对付。", "type": "paragraph"}, {"text": "（四）提高工作方式。", "type": "subtitle"}, {"text": "目前是包办代替、形式主义的缺点还未在所有土改干部中得到克服。除从思想上解决问题外，要具体解决如何走群众路线。这主要地是放手发动群众，将政策交给群众，放手的让群众执行政策；其次是有事和群众商量，既不主观主义，包办代替，也不自流放任，尾巴主义；再次是明确不是只放少数勇敢分子之手，要放广大农民群众之手，将政策交给群众。如何打通思想交代政策？东江提出的意见是对的：“要一气通三关，一通干部，二通贫雇，三通农民大多数。”必须从上到下，从代表会到小组会，从先进到落后，从贫雇农到中农，反对上级包办下级，干部包办群众，先进包办落后，主村包办附村。", "type": "paragraph"}, {"text": "要具体指导。因此，要中心领导人从头到尾亲自掌握一个乡，检查督促，及时总结典型，吸取经验，通过典型指导工作。要善于在每一阶段中总结一二个问题，而不是一般化无所不谈，什么问题也不能解决。", "type": "paragraph"}, {"text": "点面结合。这是一个科学的领导方法。我们对这长期不觉悟，不会掌握，往往会有面无点；有点无面，重点搬家，前紧后松，点细面粗，掌握点不控制面。要做好点面结合，要拄意：（1）确定重点，开展工作时须选择附点，以便在斗争中遥相呼应。一般说来，重点选择应是离领导机关近，有较好的群众基础，社会性质带有代表性的，但不应过于复杂，避免难突破。如要几个重点，必须地域靠近，以便集中领导，交流经验。附点选择是容易受重点影响，容易向外推广的，也是避免过于分散。太靠近又不易推广。（2）重点乡先走一步后，将重点乡老干部和农民积极分子放到附点，加深点，推广面。（3）善于通过代表会议，传播胜利消息，介绍成功经验。（4）重点始终要巩固胜利，走前一步，作为各乡示范，不要重点搬家。", "type": "paragraph"}, {"text": "（五）有中心的把工作安排好。", "type": "subtitle"}, {"text": "这些是步骤问题，中心是计算时间，计算生产季节和发动群众需时间；计算力量，领导分工，配备骨干，训练提拔足够的干部；安排地区，决定各个地区的先后次序及其斗争内容重点；安排工作，要集中力量，完成土改又必须善于安排略项工作，在当前，特别是春耕生产水利工作。不能单打一，各顾各。", "type": "paragraph"}, {"text": "四、明确规定土改的三个阶段", "type": "subtitle"}, {"text": "根据检查三县土改的体会，土改的完成，不是农村阶级斗争的完结，而是农村阶级斗争走入一个新的阶段，其特点是：阶级斗争在与从前根本相反的情况，即农民由被统治者变成统治者，地主由统治者变成被统治者的情况下进行的，因此，斗争就来得更隐蔽，更复杂，更多样。在土改中，摧毁地主阶级的统治是首要的，不这样，无法取得胜利；土改后镇压地主的复辟同样是首要的，不这样就无法巩固胜利。", "type": "paragraph"}, {"text": "老区和新区是不同的。华北老区是经过八年减租然后进入土改的，至土改时期群众充分发动，反封建运动已达最高潮和最后阶段，封建势力差不多彻底消灭了；广东则不然，新区、干部弱，群众未充分发动，地主阶级有强固基础，不要设想三几个月彻底消灭了封建，三几个月完成十年八年的任务。", "type": "paragraph"}, {"text": "但是，可以补课，应该补课。三县土改在一、二个阶段来看，则有很大缺点，但各地都能自我检讨与补课，因此运动仍继续发展，偏向缺点也就被弥补了。根据以上经验应明确规定土改的三个阶段：第一阶段：清匪肃特反霸、减租退押、清尝废债、镇压反革命，这是对地主阶级开始战斗的阶段。第二阶段：划分阶级、征收、设收、分配，这是阶级力量对比的决战，并宣布地主阶级的死亡。第三阶段：复查阶段，开展五查运动（一查敌人服不服；二查干部纯不纯；三查土地分得好不好；四查生产渡荒有无办法；五查各种任务是否完成，而中心环节是看贫雇农已[是]否当家作主）。继续管制地主，镇压匪特，清算漏网和斗争不彻底的，巩固和扩大组织。这是一个彻底的最后地消灭封建势力的阶段，是巩固的阶段；这一阶段十分重要！没有这一阶段，即是没有后劲，不透。没有这一阶段，即不能巩固先进，发动落后，消灭不平衡。如完成土改地区，必须很好的组织力量，依靠发动起来的农民来完成它。", "type": "paragraph"}, {"text": "来源：中共广东省委党史研究室、广东省档案馆编印：《广东省土地改革运动史料汇编（1950年—1953年）》， 1999年。", "type": "paragraph"}]}