{"title": "李佩先关于镇压反革命工作给毛泽东的报告", "date": "1951-6-12", "authors": ["河北省定兴县", "李佩先"], "contents": [{"text": "李佩先关于镇压反革命工作给毛泽东的报告", "type": "title"}, {"text": ["河北省定兴县", "李佩先"], "type": "authors"}, {"text": "[李佩先：中共河北省定兴县委书记]", "type": "subtitle"}, {"text": "毛主席：", "type": "appellation"}, {"text": "今将河北定兴县的镇压反革命工作报告给你，请指示。", "type": "paragraph"}, {"text": "定兴县的镇压反革命工作，是大体按着你指示的总路线进行的。虽未出偏差，作的也不算好。定与半个县的京汉铁路东的地区，久为王匪凤岗统治；半个县的路西，久处敌来我往的拉锯形势。至1948年冬季，始获完全解放。全县人口316,253人。群众基础较差，社会情况复杂，反动的大佛教、一贯道，逼及全县，道徒约占总人口的百分之30。1947年土改后的村庄，当年又多被敌人摧毁，不少土改中的积极分子被杀害。百分之60的村庄是1949年春冬两季进行的土改，对群众的发动很差，对地主恶霸没给以必要的打击。", "type": "paragraph"}, {"text": "中央10月镇压反革命指示后，我们又未深刻研究，领会不足。在今年1月，全专区统一进行逮捕反革命道首时，我们感到准备不足，虽逮捕了69名道首，但总怕引起道众暴乱，心中没底。但经过动员全党力量，进行了宣传，召开了各界座谈会，揭露一贯道、大佛教的反动本质，宣传政策，工作中未出偏差。2月3号省党代表会议上，传达了中央镇压反革命的新精神后，明确了五种敌人，作了准备。逮捕名单经县委一一研究确定，于3月8号，又捕了265名，总计两批共捕334名。连同过去的积案，至6月13号止，共处死刑64名，判徒刑91名，释放回村管制者19名。在县已判而未上报者：列刑41名，判刑26名，处死缓刑的11名，未结案者141名（旧案在内）。在审讯案件的同时，进行了广泛宣传，发动群众控诉，对审讯工作有很大帮助，各村均将“惩治反革命条例”写在墙上。特别于5月上旬，为了吸取大张旗鼓镇压反革命的经验，在城关区召开了各界代表会议，杀了一批，中旬又召开了全县各界代表会议。会上首先讲了镇压反革命的意义，发动苦主进行了对反革命分子的控诉，讲解政策，讨论反革命罪犯罪行，然后公布各组处刑意见，报上级政府批核。会后各区又分别召开了扩大村干会。村干回村用多种会议形式，召开党员会，团员会，民校学习会，群众大会，县区又重点召开了工商、回民、宗教各种座谈会。据统计百分之80的村党的支部，都学习与讨论了山根村支部被大佛教破坏的教训，13.6万名群众参加讨论了对反革命罪犯的量刑，政府收到2,200名群众的控诉书312件；群众到县区口头控诉者4,500名，道徒要求退道者4,375名；未逮捕之反革命分子和罪恶不大的顽伪人员向群众求饶者900余名。", "type": "paragraph"}, {"text": "自广泛开展抗美援朝运动与镇压反革命以来，定兴县农村出现了一种新气象，社会秩序空前安定，群众生产情绪极为高涨。群众普遍反映：“镇压反革命以来，谣言听不到了，也没有路劫的了，地主不敢反攻了，生产、生意有了保障！”今年种棉任务13万亩，18天就完成了17.9万多亩，其中挑水点种的占12万亩。种棉中打井1.7千眼。五区北河镇一群众拿出二年前写好的控诉书，到县控诉；六区兰沟村被难户到区公所谢恩。四区贤腐村道徒张国禄成天和他母亲发脾气，怪她替自己入了一贯道；郭秀山要找发展他的道首算账；常乐铺道徒刘配、于蒲全家买肉吃，以表退道决心。", "type": "paragraph"}, {"text": "我县镇压反革命工作虽有成绩，但仍存在着缺点，还有141件积案未处理完。五区是反动势力较大的一个区，至今未在该区杀过一个，该区北岗上大佛教还在活动“传金针”；南太平庄支部被反革命分子掌握着，丧失立场保护敌人。最大的一个缺点，是群众还未充分发动起来。有的群众仍存有“多一事不如少一事”的思想，对为什么镇压反革命，及怎样镇压反革命，认识不足。我们又于六月上旬召开了区委书记、宣传委员及全县村支部书记大会，对以上缺点作了检讨，贯彻了你指示的新精神。开始区委书记接受较差，感觉蹩扭。经支部书记会议后，从群众中检查工作，才深深地发觉以上缺点。检讨了单纯为报仇的思想，明确了镇压反革命的目的，及这一工作的复杂性。会后大家结论是：“必须长期地、细致地、积极地干，不能松动！毛主席指示的真妙！”情绪高涨。于6月11号，各区又召开了扩大村干会，结合深入开展抗美援朝运动，结合当前护麦、保苗贯彻这一精神。现正向全县群众中贯彻。此外，在支书会议上进行了阶级立场教育，并决定在全党上这一课。", "type": "paragraph"}, {"text": " 1951年6月12日", "type": "paragraph"}, {"text": "来源：《华北各省县委书记关于镇压反革命工作给毛主席的报告（第一辑）》，中国共产党中央华北局办公厅编印·1951年8月。", "type": "paragraph"}]}