{"title": "李维让关于镇压反革命工作给毛泽东的报告", "date": "1951-6-10", "authors": ["河北省内邱县", "李维让"], "contents": [{"text": "李维让关于镇压反革命工作给毛泽东的报告", "type": "title"}, {"text": ["河北省内邱县", "李维让"], "type": "authors"}, {"text": "[李维让：中共河北省内邱县委书记]", "type": "subtitle"}, {"text": "敬爱的毛主席：", "type": "appellation"}, {"text": "我很荣幸地将内邱县（河北省）镇压反革命工作情况，向主席作一简要报告。", "type": "paragraph"}, {"text": "内邱县有人口11万，基本上属于老区（占人口四分之三的地区于1945年即已解放）。我县镇压反革命的工作，是去年12月从取缔会道门、训练与管制还乡伪人员入手开始的。我们采用了干部扩大会、党代表会、各种训练班等方式，全面地加以贯彻，并结合抗美援朝的宣传运动，组织与训练了大规模的宣传队伍，如简师、高小学生、教员、宣传员等，这些人员在课余时间或星期日在驻村或附近村庄进行宣传，义务教员与宣传员专门在本村负责宣传。在今年1月省的党代表会议后，纠正了宽大无边的倾向，明确了大胆放手镇压五种敌人的方针，使镇压反革命的工作逐步的全面而又深入广泛地开展起来，运动一般的是正确的健康的。尤其近二月来，更进入了轰轰烈烈的高潮。截至目前为止，已获得了伟大的胜利，出现了情况与变化。", "type": "paragraph"}, {"text": "首先在农村面貌改观了，群众政治觉悟与情绪提高了，在结合抗美援朝的宣传下，村村卷入了运动，作到了家喻户晓。全县有百分之70的人口参加了签名，百分之50以上的人口参加了“五一”游行大示威，每个点参加示威的群众都出乎意料的超过了预计数，大部份村庄订了爱国公约，村村听到罗鼓声，歌唱声，人民欢腾鼓舞情绪沸腾，为近数年来所没有。", "type": "paragraph"}, {"text": "镇反以来，全县52个村的会道门都取缔了，300余道徒退道，逮捕了11个会道门反动头子（其中杀掉6个）。截至目前止，全县共捕了反革命分子60余名，共枪决了18名，其中会道门的反动分子6名，地下军案3名，地主反攻案2名，瓦解部队犯1名，土匪4名，复审判死的2名。经过这样处决，人民真是欢欣鼓舞，拍手称快。因此，群众积极协助政府进行镇压反革命工作，如对反革命分子的检举，据不完全的统计即收到40余件。", "type": "paragraph"}, {"text": "在每村墙壁上都会写了惩治反革命条例，因而有的群众便针对惩治反革命条例，讨论反革命分子的惩处。", "type": "paragraph"}, {"text": "由于群众干部情绪的提高，反革命分子的破坏没有或减少，所以工作好做了，到处充满着胜利、团结的空气。如今播种棉花，因天旱不雨，排除了万难，大部用抗旱担水点种，不但完全了任务而且超过了任务，打破了历史纪录。村与村户与户开展了挑战竞赛。劳动互助的开展，也是空前的。如北街4个男劳力9个女劳力的男女互助组，晚间趁月光担水点种。西街甚至提灯笼点种。据89个村的统计点种时即有737个互助组，百分之90以上的男女劳动力参加了互助，并使群众的生产结合了政治内容，为实现国家的政治任务与经济建设计划而生产，“爱国丰产”以及“抗美援朝，多种棉花，”的口号成了群众的口头语。所谓落后村的局面也突破了，四类村变成了一类村，如黄斧、韩家庄、魏家屯、北光、西邱过去工作很难做，干部也不愿去，经过这次运动后，邪气大降正气抬头，工作好做了，四类村竟然与一类村挑战，如黄斧种棉与全县挑战，不夺红旗誓不休。总结种棉评选时，被评为模范，获得红旗，所有这些情况，与镇压反革命工作的开展是分不开的。", "type": "paragraph"}, {"text": "总之半年多的镇压反革命工作，我们是贯彻与执行了稳、准、狠的原则与大张旗鼓的精神，给了反革命分子以严重打击，使群众干部觉悟与情绪提高了一步，使人民的胜利人民的专政进一步巩固下来。但我们不能自满与松气，我们仅给一些明显的、突出的、表面化了的敌人以打击，对敌人的核心组织以及隐蔽了的敌人，还打击不够，或没有挖了根，群众热情还需继续巩固。也有一小部村庄如山川区运动尚不够平衡而深入，我们镇压反革命的任务今后是更加艰巨复杂，因为是要与敌人的核心组织、更加警惕了的敌人作战。因此，为了巩固成果，使运动健康的发展，达到彻底消灭反革命分子的目的，我们必须使运动正常化、经常化，必须采取更加细致深入，多种多样的办法与策略，在农村建立群众性的治安保卫委员会，使镇压反革命正常的继续发展下去。我们相信在党和主席英明的领导下，会继续胜利！永远胜利！", "type": "paragraph"}, {"text": "此致", "type": "paragraph"}, {"text": "布礼", "type": "appellation"}, {"text": " 1951年6月10日", "type": "paragraph"}, {"text": "来源：《华北各省县委书记关于镇压反革命工作给毛主席的报告（第一辑）》，中国共产党中央华北局办公厅编印·1951年8月。", "type": "paragraph"}]}