{"title": "杨帆在上海市市、区各界人民代表扩大联席会议上的讲话", "date": "1951-5-29", "authors": ["上海市公安局局长", "杨帆"], "contents": [{"text": "杨帆在上海市市、区各界人民代表扩大联席会议上的讲话", "type": "title"}, {"text": ["上海市公安局局长", "杨帆"], "type": "authors"}, {"text": "【沪市新闻处讯】上海市人民政府公安局杨帆局长，在前(廿九)日上海市市、区各界人民代表联席会议上的讲话，摘要如下:", "type": "paragraph"}, {"text": "各位代表、各位同志:", "type": "appellation"}, {"text": "上海市人民政府公安局为了贯澈执行本市第二届第二次各界人民代表会议关于严厉镇压反革命的决议，接受本市各界人民的要求，根据平日侦查材料及人民的检举，前天逮捕了一大批帝国主义走狗罪大恶极的反革命分子。", "type": "paragraph"}, {"text": "这一次的对反革命分子的大逮捕，是执行中华人民共和国惩治反革命条例，实现华东军政委员会关于贯彻执行中华人民共和国惩治反革命条例的决定，是执行本市一届二次人民代表会议关于严厉镇压反革命的决定，实现上海人民坚决镇压反革命的要求，这是保卫国家利益保卫人民利益，保卫本市五百万人民生命财产之安全所必需的，逮捕以来的一天多时间内，各界人民纷纷表示拥护，这是必然的，还有各界人士向我们公安机关警备人员，殷勤慰问；我们执行人民的要求是我们的天职，有劳慰问，使我们十分感奋，谨在这里致谢。", "type": "paragraph"}, {"text": "这一次对反革命分子的逮捕，除了少数罪大恶极，而又行踪飘忽的反革命分子已于事先分别重点拘捕以外，一般是在前天晚上十二时后在本市三十个区和水上分局同时开始统一进行的。这次所决定逮捕的反革命分子，由于事前广大群众的提供材料和当时广大群众的参加协助，一般都是纷纷就擒，极少漏网。这次所捕获的反革命分子，按照他们的罪行，根据人民政府对于反革命分子的各种治罪法令，都是应该逮捕镇压的，其中有的应杀，有的应关，有的应加管制，这次所捕的反革命分子虽然为数甚众，系统纷繁，罪行不一，但是总括起来，不外乎这样几种，他们或者是各个系统美蒋特务或者是反革命的匪首惯匪，或者是反革命的各种恶霸，或者是反革命的道会门头子，他们或者是在本市解放以前长期进行过反革命活动，一贯与人民为敌，或者是解放以后还胆敢继续作恶，怙恶不悛，他们都是美帝国主义的走狗，蒋介石匪帮的爪牙，他们都是国家的败类，人民的公敌，他们都是本市人民甚至全国人民所痛恨的。不能容许他们逍遥法外。", "type": "paragraph"}, {"text": "就美蒋特务而言，有美帝国主义所直接领导的密切配合他的侵略行动的特务间谍如所谓海外视察第四十四支队的分子，有受美帝指使，标榜所谓第三方面的美帝走狗李宗仁之流所领导的特务分子，有受美帝国主义指挥与支持的蒋匪特务集团如国防部保密局、内政部调查局、国防部第二厅、敌后行动委员会、宪兵特高组、蒋经国系统、陆京士系统、毛森系统等等，他们或者受命在我中华人民共和国地区内进行暗杀爆破放毒或者阴谋破坏人民的经济事业，破坏国营的和私营的工厂企业或者组织反革命武装策划暴动游击，或者窃取国家机密向美蒋传递情报，至于造谣生事挑拨离间，阴谋破坏各民主阶级各民主党派各人民团体以至人民政府与各界人民间的团结，等等罪行，更是举不胜举，就反革命的匪首惯匪而言，此次捕杀的如陆杏生、章江、邱丹桂等，或在乡村或在城市，或在海边，或在内河，打家刧舍，杀人越货，不仅直接危害广大人民的生命财产，而且还在美帝和蒋匪的指使下，想成为一个向人民进攻的军事别动部队。就反革命的恶霸而言，他们都是依靠帝国主义和蒋介石匪帮的政治势力，经常向人民进行恶霸行为，强占强抢，强奸妇女，残酷剥削，任意杀人，甚至炒人心。这次捕获的叶庆义、朱启桢、方法标、朱德标等，或在农村、或在工厂、或在码头、或在里弄、或在妓院，都是罪行垒垒，人民痛恨的。就反革命的道会门头子而言，他们用迷信落后的幌子期骗一部群众，进行反革命活动，实际上他们都是与帝国主义和蒋介石匪帮相勾结来进行背叛祖国反对人民的罪恶行为的，这次我们逮捕的这一类人犯中，包括九宫道全国首领张志博，和一贯道全国首领之一的张英誉在内。以上各种反革命分子其类型虽然各别，其为美帝国主义的走狗、蒋介石的爪牙则一，他们都是人民所不能容许他们不受到法律制裁的。", "type": "paragraph"}, {"text": "在这次逮捕的罪犯中有一部份是曾经在形式上履行过本市反动党团特务人员登记的，对这些人的逮捕问题不在于登记与否，而在根据他们的罪行必须加以逮捕，然后才能分别处理。这些人不按中华人民共和国惩治反革命条例的精神决心悔过立功，相反阴谋以假登记来掩护他们的继续活动。这次逮捕的曾在形式上履行登记的人，比起全市已经登记的反动党团特务分子二万四千余人来，只是一个极小的数目，希望各界人民对于那些已经履行了登记而这次没有逮捕的分子，严加监督，督促他们真心诚意以实际行动来悔罪立功，走上自新之路，如仍有阴谋继续作恶的，则必然难逃法网。", "type": "paragraph"}, {"text": "前天晚上的逮捕，我们为了照顾全市人民的利益，不愿造成人民日常生活上的不便，特别是不愿影响生产、影响学习，所以没有宣布戒严，没有进行全市的或区域的封锁交通，这样自然造成一些逮捕行动的不便。并且在进行逮捕中曾有一部垂死挣扎的反革命分子拒捕，我们公安警备人员包括参加协助的人民群众在内，曾有四位因执行公务而受伤。但由于全体公安人员、警备部队，特别是参加协助的工人、职员、学生等广大群众的奋不顾身的努力，我们终于完成了人民所交给我们的任务。", "type": "paragraph"}, {"text": "这次逮捕的罪犯，现在已经集中到临时看守所里，今后的工作是遵照本市二届二次人代会议严厉镇压反革命的精神，并本着毛主席所昭示的镇压与宽大相结合的政策，对这一大批就逮的反革命人犯加以坚决镇压，慎重处理，我们一定本着毛主席历次教导我们的，调查研究实事求是，分别是非轻重，该杀者杀、该关者关、该管制者管制，决不放松一个反革命分子，也决不冤枉一个好人。希望全市人民继续提高警惕，开展伟大的镇压反革命群众运动，检举、监视、控诉反革命分子，协助政府坚决镇压反革命，保卫人民的胜利!", "type": "paragraph"}, {"text": "来源：1951年5月31日《文汇报》。", "type": "paragraph"}]}