{"title": "王首道“批判李四喜思想 加强干部思想教育”", "date": "1951-8-25", "authors": ["中共湖南省委副书记", "王首道"], "contents": [{"text": "王首道“批判李四喜思想 加强干部思想教育”", "type": "title"}, {"text": ["中共湖南省委副书记", "王首道"], "type": "authors"}, {"text": "[王首道：中共湖南省委副书记，湖南省人民政府主席]", "type": "subtitle"}, {"text": "解放两年来，湖南的广大农民，在各级党委与人民政府的领导与帮助下，发扬了湖南人民勤劳勇敢、艰苦奋斗的革命传统，使剿匪反霸、减租退押、土地改革、镇压反革命和抗美援朝爱国增产等运动，得以顺利进行，并获得很大成绩。同时，使广大农民的觉悟大大提高，生活逐步改善，农村的人民民主专政日益巩固起来，为今后建设新湖南的伟大事业开辟了广阔的光明的道路，但是现在已土地改革地区的乡村干部中，产生了一种以李四喜为代表的松气思想，据各方面的反映，在这当前农村中还是一个带有普遍性的问题，这种思想阻碍着加强工人阶级领导和巩固工农联盟思想的发展，因而阻碍着农村工作的发展；我认为新湖南报展开李四喜思想的讨论，是适时的必要的，因此，我也提出几点个人的意见，和大家讨论，并希望各地农村干部，特别是各地党与政府的领导机关也重视这一个思想的讨论，发表更多的具体意见。", "type": "paragraph"}, {"text": "李四喜思想，主要是土地改革完成后，农民干部的一种松气麻痹思想。李四喜是一个贫苦农民，在激烈的土地改革斗争中，表现得很勇敢积极，因而被培养提拔成为乡干部，但到土地改革完成后，分得了土地、房屋和胜利果实，娶了亲，生了儿子，便错误地认为敌人已经打倒了，土地改革完成了，便是“天下太平，万事大吉”；以为土地改革的完成就是革命事业的完结，于是不愿再做工作，不愿再为群众服务，要求回家“埋头生产”，“发家致富”；对阶级敌人丧失了警惕性，对革命的远大前途迷失方向。他不了解今天中国人民所走的革命道路，已不是中国历史上无数次农民革命最后走向失败的道路，也不是旧民主主义革命使广大工农群众最后仍陷于日益贫困、失业痛苦的道路；而是新民主主义的必然要走向社会主义的光明道路。因此，广大农民必须在以拥护工人阶级领导、巩固工农联盟、热爱人民祖国的思想指导下，多生产粮食，多生产工业原料，多生产外销物资，积累资本，使国家走向工业化，然后反转过来再提高农业生产，实行农业生产的机械化与集体化，逐步从新民主主义走向社会主义。只有实行社会主义，才能最后解除一切灾难和痛苦，过着更美满幸福的生活，像今天社会主义国家的苏联一样。因此，我们的革命事业并未完结，今后的革命任务更加艰巨；国家的前途是无限的光明远大，如果像李四喜那样，就满足了现状，不愿继续努力工作去争取更美好的将来；只看到目前的个人利益，埋头生产，不关心国家大事，不过问政治，这种自私落后的松气思想显然是错误的有害的。", "type": "paragraph"}, {"text": "而且正确认识目前情况，我们的工作仍然不能有丝毫松懈和麻痹，在土地改革完成后，地主阶级虽然被打倒，但封建残余势力仍然存在，如果我们“埋头”时，敌人就抬头了；我们放松不干工作，敌人就乘机活动。目前已有不少土地改革完成的地区，发现有不法地主勾结坏分子，进行反攻倒算、疏散财产、制造谣言和挑拨离间干部与群众团结等等事件，这是必须引起严重注意的问题。同时，美帝国主义与蒋介石匪帮及一切国内外反革命势力，他们是绝不甘心失败的，他们正在千方百计的破坏中国人民的胜利；特别是最近美帝国主义的反动头子杜鲁门，对朝鲜停战的谈判毫无诚意，藉故拖延，暗中却积极策动对日单独媾和，以便重新武装日本，走日本帝国主义的老路，来侵略朝鲜，侵略中国乃至全世界，严重地威胁着中国与世界的和平与安全。美帝国主义、蒋介石匪帮和地主阶级，他们都是串通一气与人民为敌的，广大农民要保卫自己的翻身利益，必须保卫祖国、保卫世界和平，联合全国人民和全世界人民，彻底地打倒压迫剥削残害中国人民的美帝国主义、蒋介石匪帮、封建残余势力和一切国内外反动派，只要敌人存在一天，我们就要一天也不能停止和他们作斗争。只有这样，农民才能得到永久的真正的翻身，才能自由安全的生产发家，如果像李四喜那样，认为敌人从此打倒了，天下太平了，工作可以不干了，因而丧失了革命的警惕性与斗争意志，解除了自己的武装，给敌人以可乘之机，这种麻痹轻敌的太平思想显然是错误的有害的。", "type": "paragraph"}, {"text": "李四喜思想绝不是李四喜个人所特有的，是由于中国农民处在长期分散的小农经济的生产方式下，所带来的一种小私有生产者的狭隘、自私的落后思想；这种思想其所以能够滋长，一方面是由于李四喜自己的政治学习不够，觉悟不高，没有进行严格的思想斗争，及时予以克服；同时，另一方面却反映了我们不少县区干部忽视了对乡村干部的思想教育工作，和不注意改进对乡村干部的领导方法。他们不了解加强政治思想教育的重要意义，习惯于用突击工作方式来进行工作，而不善于在工作中启发与提高群众的思想觉悟；他们往往满足于一时一地在形式上数字上完成任务，忽视各项工作的政治目的与长远利益，更不善于将各项工作与革命总的路线总方针联系起来去教育乡村干部；同时，他们只要求乡村干部去完成繁重的工作任务，而不去具体指导和帮助他们解决各种工作中的困难，当乡村干部在工作中犯了一些错误时，又不能耐心地进行教育说服帮助改正，只是单纯的批评指责。对他们家庭生活与生产事业缺乏应有的体贴关怀和照顾，所有这些就使他们感到“费力不讨好”，“三头受气”（领导批评，群众批评，回家老婆也批评），“不如早日下场”。", "type": "paragraph"}, {"text": "为了克服乡村干部的错误思想，整顿乡村干部队伍，我们一方面要进行对李四喜思想的批判，从批判中教育李四喜本人和全体干部与群众；另一方面各级党与政府今后首先要重视对干部的思想教育工作，特别是注意教育乡村干部，要在各种斗争中，对干部进行系统的、经常的马列主义——毛泽东思想的教育，确立干部全心全意为人民服务和革命利益第一的思想，对党员干部还要进行共产主义的思想教育，以确立为共产主义事业奋斗到底的决心和信心；同时，希望今后作好下面三项工作并形成一种制度：第一、要在一定时期内，检查干部思想情况，并针对这个思想情况进行系统的思想教育工作。第二、要改善对乡村干部的领导方法，要充分了解他们工作中的各种困难，给以具体的领导和帮助。在工作中要不断地启发和诱导他们的思想觉悟与积极性，经常培养他们的工作能力；把他们当作一个“跑腿”的工具是不对的，单纯的压任务也是不对的，尤其反对对他们采取强迫命令、指责谩骂的官僚主义态度。第三、必须对乡村干部生活上的各种困难，如待遇太低的，要在可能条件下予以提高，家庭困难缺乏劳动力的，要组织当地农民互助，这样才能全面地彻底地克服李四喜思想。", "type": "paragraph"}, {"text": "李四喜思想虽然在全体干部中还不是多数，但依各个地区说，即是带有普遍性的问题；但对革命事业的危害性是很大的，乡村政权是人民政权的基层组织，乡村干部是乡村政权的领导者与执行者，他们是党与政府联系群众的桥梁，是群众中的骨干，因此，我们决不能忽视，希望各级党与政府的领导机关，各地报纸、农村干部以及广大农民群众深入展开讨论，最近湘阴、望城等县召集干部讨论李四喜思想的办法是值得学习的。要从展开批判这种错误的思想斗争中提高农民群众和乡村干部的思想觉悟和工作积极性，以达到加强革命的团结、改进农村工作的目的。", "type": "paragraph"}, {"text": "来源：《土地改革重要经验与文献汇编（续辑下册）》， 中南军政委员会土地改革委员会编印，1953年4月。", "type": "paragraph"}]}