{"title": "陈书田关于镇压反革命工作给毛泽东的报告", "date": "1951-6-11", "authors": ["河北省阜城县", "陈书田"], "contents": [{"text": "陈书田关于镇压反革命工作给毛泽东的报告", "type": "title"}, {"text": ["河北省阜城县", "陈书田"], "type": "authors"}, {"text": "[陈书田：中共河北省阜城县委书记]", "type": "subtitle"}, {"text": "毛主席：", "type": "appellation"}, {"text": "兹将河北阜城县镇压反革命的工作，向你报告如下：", "type": "paragraph"}, {"text": "我县是老区。人口23万。中央十月镇压反革命指示以前，县委对地主反攻及匪特活动未曾做过正式研究。如地主左景泉向农民夺车要房，私造土地证，与村干群众到法院打官司的案件。久悬未决，脱离群众。严重的政治麻痺，缺乏敌情观念，使人民利益受到很大损失。", "type": "paragraph"}, {"text": "自中央十月镇压反革命指示以后，继省、地委党代会后，连续数次地传达中央指示精神，县委作了检讨，本着镇压与宽大相结合稳、准、狠的精神，县委仔细的研究了五种对象的逮捕名单。今年二月到四月上旬分两批逮捕了反革命106名，连同旧案三十五名共计141名。现已处死8名，释放与回村管制的30名，已上报死刑未批准的六名，缓期执行的三名（先报的死刑，六月一日后呈请上级批准改判），徒刑五名，已结案待判与未结案的共五十七名。准备在六月至九月内呈请上级再逮捕有血债，不捕不能平民愤的十名。在审理案件中结合了调查研究，证实材料，发现线索。但广泛的发动群众不够充分，束手束脚。因此，只接到检举信九十八件，联名控诉信十一件。", "type": "paragraph"}, {"text": "全县五百六十七个行政村，近五百村庄书写了惩治反革命条例。两万五千余人直接参加了公审大会。六月二十三日又在各界代表会上组织了八名苦主诉苦，使好多代表落了泪。并讨论了罪犯名单，量刑结果将一名缓期执行的改为死刑，一名徒刑改为死刑（检举出血债），并呈请上级批准。使各代表深刻地领会了政策，思想觉悟得到提高。", "type": "paragraph"}, {"text": "抗美援朝与镇压反革命逐步深入开展。广大群众扬眉吐气，人心称快。生产积极，植棉工作原任务十五万亩，实完成了二十万零七百亩（去年种棉十一万亩）。已打新砖井一百三十四眼，修旧砖井三百五十五眼，挖土井一、三五九眼。对反革命分子的处决，广大农民说：“早就该这样办，枪毙他们（指反革命罪犯）太便宜”。商人赵高峰说：“土匪刘凤林等害了俺兄弟，俺早调查好了，因为那会政府净讲宽大俺不敢说。现在政府不宽大无边了，今天才敢要求政府给报仇。”地主李占敖见枪毙了反攻地主梁庆芙他说：“你不合合，你不跟着社会潮流走行不行，这不找死呀！”地主李福绍的儿媳妇到党支书家里去串门子，打听他这户今后怎么办，天主教徒宋振清说：“别看现在抓一贯道，我们在教的也在不长。”（这说明我们贯彻政策还不够深入普及）。", "type": "paragraph"}, {"text": "阜城镇压反革命虽收到一定的成绩，但最大的一个缺点就是还没把控诉反革命深入到村，未能做到家喻户晓。反革命虽然减少了，但并未停止活动，不过方式更隐蔽了。如“五一”前后全县即发生了火案五起，尚未破案。一区辛集发现有人把“坚决镇压反革命分子”的标语的“反”字擦去。今后深入的发动群众，展开群众性的检举反革命运动，还是一个严重的艰苦工作，我们一定按着中央政策继续贯彻大张旗鼓的镇压反革命，不能有丝毫的麻痺。我们已作了思想准备，长期与反革命斗争到底。", "type": "paragraph"}, {"text": " 一九五一年六月十一日", "type": "paragraph"}, {"text": "来源：《华北各省县委书记关于镇压反革命工作给毛主席的报告（第一辑）》，中国共产党中央华北局办公厅编印·1951年8月。", "type": "paragraph"}]}