{"title": "马明方“陕西省人民政府工作报告(节录)”", "date": "1951-2-0", "authors": ["马明方"], "contents": [{"text": "马明方“陕西省人民政府工作报告(节录)”", "type": "title"}, {"text": ["马明方"], "type": "authors"}, {"text": "[该文是马明方在西北军政委员会第三次会议上所作的报告。]", "type": "subtitle"}, {"text": "（四）", "type": "subtitle"}, {"text": "统一财经，调整工商业，是1950年财经工作上两个重要步骤。去年4月财政会议上，贯彻了中央增加收入、减少开支、统一管理的决定，清算了过去心中无数、粗打冒算，轻视税收与百废俱兴等不正确思想，建立了粮款国库制度，和收支预决算制度，克服了自收自用、违法乱纪的现象。成立了编制委员会与物资清理委员会，进行整编与物资清理，使收支面貌改观。银行与贸易公司在4月间成立后，即以管理现金、发放农贷、调节物资为中心工作，配合全国制止了通货膨胀，稳定了物价。", "type": "paragraph"}, {"text": "7月开始进行了工商业调整，银行发放了短期贷款783亿，贸易公司缩小了经营范围，以花、纱、布、粮、盐为主，进行吞吐，调整供求。并适当调整了牌价与市价，零售价与批发价，掌握物资稳定市场，给产、运、销三者以适当利益，给零售商人以合理利润，使工商业开始走向活跃与繁荣的道路。对公营厂矿进行了整编精简，初步推行了民主管理与定员、定额、定量、定质的四定工作，对私营厂矿，亦有重点地帮助解决了一些困难，贯彻了以销定产的方针，成立了27个劳资协商委员会，执行了劳资两利政策，处理了3000余失业工人的就业问题。银行管现，全省已开户者占应管户近97％，公款收存余额1036亿，为2月底的12倍，转帐与现金收付比例平均为8∶1，这不仅完成了现金归行与收支平衡的要求，而且为货币管理，奠定了初步基础。在贸易工作上收购与推销粮、棉、纱、布，总计投放与回笼金额8167亿9923万元，促进了城乡内外物资交流，适当地提高了农民购买力，并使农产品与工业品的差价得到一些调整。", "type": "paragraph"}, {"text": "今年财经工作的基本方针是：继续贯彻增收、减支、统一管理，大力恢复与发展农业生产，加强城乡物资交流，稳定金融，重点建设。为此，必须按照政策完成公粮税收；有计划，有重点地开支。严格制度，加强财务管理与财经纪律，继续进行清仓，加强物资管理；大力恢复与发展农业生产；做好贸易和工商管理工作；加强土产山货经营，为各种土产山货寻求销售市场，以提高农民购买力，稳定金融物价，这个工作能否做好，不仅关系每个人的生活而且是财政税收能否顺利完成的关键。银行在“稳定金融市场开展货币管理”的方针下，其任务是管货币、收存款，开展私人爱国储蓄运动，推广保险事业；工业方面必须坚决依靠职工，管好现有公营厂矿，开办好石泉烤胶厂，加强对私营工业及手工业的管理与辅导，组织联营，调整推销，劳动工作应继续改进劳资关系，开展劳动保险，改善安全、卫生设备，救济失业；交通工作主要是修通咸榆公路南段，绥（德）宋（家川）公路，整修各地大车路和汉江水路，以利物资交流，继继整顿现有的合作社，试办配售，发展新社，大力收购推销土产，完成肥料贷款工作。", "type": "paragraph"}]}