{"title": "谢富治向川东区党委第二次扩大会议的报告", "date": "1950-8-31", "authors": ["谢富治"], "contents": [{"text": "谢富治向川东区党委第二次扩大会议的报告", "type": "title"}, {"text": ["谢富治"], "type": "authors"}, {"text": "[谢富治：中共川东区委书记、川东军区政治委员]", "type": "subtitle"}, {"text": "几个主要工作情况：即基本地区股匪已肃清，或转为分散阴蔽活动，边沿数县仍有近万余人的股匪，亟待或正在进剿中。上半年的财政任务已大体完成（税收略差）；秋收在大部地区较去年好，只个别地区歉收；工商业和失业现象，除个别行业如煤、纸外，已有好转。一万零四百七十个机关新老干部经过集中的十天到半月的整风学习，由於方法对头，对於纠正作风中的不讲政策、强迫命令主义、官僚主义，及不团结等都收到了良好的效果。百万以上有组织的群众（主要是农协）经过初步整理後，虽然不纯的情况已有改进，但由於还没有经过严重的斗争，故觉悟程度还不要估计过高。封建势力在半年来虽受到一定的打击，但从目前乘我们整训干部与整顿农协的机会，而普遍向农民进攻，如抽佃、逼租、要债、成立假农会、欺骗农民说过去的农民和干部都犯了错误等活动来看，他们仍是农村的实际统治者。各界代表会议的形式不仅是联系广大群众，而且也确实团结与稳定了一部较进步和中间的上层份子，孤立了敌人。", "type": "paragraph"}, {"text": "根据上述情况和西南局指示的精神，今後半年内（即秋、冬、春三季）川东党在农村主要任务是：通过清匪、反恶霸、减租、退押和完成秋征任务，去充分发动和组织农村群众的大多数，依靠贫雇农，团结中农，中立富农，并联合一切反封建份子，从政治上打垮封建势力对农民的统治，从经济上普遍削弱封建势力，并满足农民的部份经济要求，树立农民群众在农村的优势，为土改做好准备。", "type": "paragraph"}, {"text": "这个任务的实现是一个初步的而又是根本的改变农村现有情况，是变封建势力的优势为农民的优势的一场极复杂极剧烈的阶级斗争，西南局的负责同志曾把这个斗争比喻为“淮海战役”，可见他的重要性。而且这种斗争又是在我们干部少，经验不足的情况下进行的，故我们必须有足够的认识，正如邓政委的指示所说的“千万不要低估了封建阶级的抵抗，他们将采取各种各色的，非法的（包括武装的）和合法的形式来同我们斗，千万不要疏忽大意认为这是轻而易举的事情”，因此必须有充分的思想，政策和力量的准备，必须是全力以赴，不是把这个任务与其他许多工作平列的看待。必须是一方面要敢於发动群众，依靠群众，坚决的去同封建势力作斗争，不要为某些叫嚣所动摇。另一方面又要严格的分清敌我友界限，团结多数打击少数，分化孤立敌人，避免“四面出击”，扩大巩固农村反封建的统一战线，将各种可能发生的阻力减少到最低限度。", "type": "paragraph"}, {"text": "这就是川东今後半年的主要任务，这就是必须集中力量、兢兢业业、联系群众、掌握政策、运用策略才能胜利实现的任务。", "type": "paragraph"}, {"text": "为了使这个复杂艰巨的任务有领导有计划的实现，必须在具体的步骤上应根据不同的地区，不同的情况，有先有後，有缓有急，有点有面，而又互相联系去进行。就全区的情况来讲：大致是先征粮（自九月半到十一月底结束，多数县应争取十一月半结束），後减租与退押；清匪反霸，贯穿在征粮、减租、退押运动中去进行（当然土匪猖獗地区应以剿匪为主结合其他），先征粮後减租与退押，势必形成两大阶段或三个阶段，但每个阶段又不是截然分开的，特别是减租与退押。", "type": "paragraph"}, {"text": "（略一段）", "type": "paragraph"}, {"text": "减租退押是半年工作中的一个主要发动群众的阶段，时间也比较长，一直到明年的三月底，可能在五、六月间有必要时还要加以覆查的（中间还要插进一些冬委前後的秋耕秋种与准备明年的生产工作），减租退押基本上是作为一个阶段去进行，但也可以根据我们主观的力量、群众的觉悟，或地主因为征粮、减租、退押三棒打在一起，而有增加反抗或实在一下拿不出来的情况时，也容许将退押留在後面一步。", "type": "paragraph"}, {"text": "清匪反恶霸贯穿於整个运动过程，目的是在打垮那些敢於公开抗粮，破坏减租退押的地主当权派恶霸份子，因为不打垮恶霸份子，减租退押运动就会无法展开和深入，征粮任务就不能很好的完成；但清匪反霸又不是不问具体情况，平列的放在征粮减租退押的全过程，而必须是根据当时当地的匪情，恶霸情况，群众的要求，运动的发展，有重点的适时的安排在征粮或减租退押中去进行。在方法上是全面布置，重点突破，全面展开。地委、县委都应有自己的县区乡的重点试验、重点突破取得经验全面展开。在斗争的方法上是采取说理说法，即斗理、斗法、斗力和诉苦等结合进行，一般应经过宣传、酝酿、串通、打破顾虑，组织斗争，由小会到大会，由保到乡区等步骤进行，反对打人骂人和变相的打人骂人的作法。", "type": "paragraph"}, {"text": "掌握政策和依靠群众的一些问题：", "type": "paragraph"}, {"text": "我们根据西南局的指示，刘主席在西南军政委员会上的报告，和结合川东区的具体情况，拟定了关于反恶霸、减租、退押、征粮、人民法庭、分配果实，六个具体办法或细则，这些办法细则实际上就是执行中的具体政策。", "type": "paragraph"}, {"text": "这里要说明的是，这些政策的出发点，完全是从如何更好的通过清匪、反恶霸、减租、退押、征粮去充分发动大多数群众，和打垮与消弱封建势力，故把运动约束在一定的范围、一定的内容上是完全必要的，这样才能保证运动有领导有秩序的进行。", "type": "paragraph"}, {"text": "我们这里企图解决我们历来没有解决好，而特别又在上半年征粮中严重犯过的，强调放手，或强调领导问题的偏差。要不就是束手束脚，不敢让群众大胆的行动起来；要不就是自流放任，不讲政策，不要领导，如上半年的征粮中所表现的那样。这是因为一部份干部，把政策与群众的要求，以及政策与任务对立起来的结果；不了解好的政策一定是反映了多数群众的要求，和为多数群众所拥护的，也只有正确的执行政策才能顺利的完成一定的任务，才能把群众发动起来。故政策、任务、群众的要求是一致的。问题在於我们没有把上级的正确政策在群众中干部中作深入的宣传教育，使政策被干部、群众所了解掌握。故我们这次无论是征粮，无论是反恶霸、减租、退押，必须在群众中干部中作广泛的深入的宣传酝酿和学习，那怕把这个阶段拖长一点也是有好处的，不要像春季征粮时许多干部糊里糊涂就投入到运动中去，结果是笑话百出，乱子很多，得不偿失。当然也要照顾到群众对一个问题的接受，有的还要在实践的经验中证明才行，故还须在运动过程中，通过更多的事实去不断的教育群众。", "type": "paragraph"}, {"text": "只有政策基本上被干部与群众了解掌握，任务、政策、群众的要求的一致性，与既放手又有领导的一致性才能得到完全解决的。", "type": "paragraph"}, {"text": "再加一个界线明确心中有数，就不会在千万人的轰轰烈烈复杂紧张的行动中搞昏了头脑，或者被少数地主的叫嚣而动摇了自己的决心。那么究竟什么叫界限明确？即是原则问题上那些事情容许办，那些事情不容许办，举例说吧，如减租退押中，中农绝对不能侵犯，工商业不能侵犯，不准破坏生活和生产资料，不能乱打乱杀，只能是说理斗法，和人民法庭的镇压等……。", "type": "paragraph"}, {"text": "什么叫心中有数呢？即是运动的主要方向是否是对的，如果运动的主要方向是对的，那么千万人的行动，发生个别的偏差是不可避免的，就不要被党内外的叫嚣而动援了全盘的计划，而只根据程度的不同作个别问题纠正，或暂时不管，如果运动的主要方向错了，或者运动发展的相当的不好，那就应当毫不犹豫的加以纠正，甚至於停止。这完全是我们领导者的责任。只有明确了这些问题就可以解决既放手而又有领导的问题。", "type": "paragraph"}, {"text": "力量的组织问题：", "type": "paragraph"}, {"text": "实现这个西南局称之为“淮海战役”任务，在我们今天干部少经验差的情况下，如果不把党、政、军大部份的干部，从上至下投入到这一个运动中去是很难完成的。虽然除清匪、反恶霸、减租、退押、征粮外，我们还有许多工作要作，如其中最重要的是必须完成税收任务，工商业的恢复与调整，组织城市中农民必需品的下乡，货币下乡，土产进城，工会工作，复员工作以及城市中其他许多工作，都应该有一定的专门的人去作，特别是税收、银行、贸易、工会的干部不能让他们去搞反恶霸减租的，但他们应该和可能加以配合。除此而外，我们各级政府、军队、党委，都应该直接的或间接的参加到这一个大运动中去，因他是解决目前许多问题的根本问题，也是锻炼和改造干部的一个好机会，应该把许多可以不办或缓办的事情暂时放下，或留少数人去办，不要百事俱举。", "type": "paragraph"}, {"text": "其次是加强农会工作和他的影响，提高农会的威信，参加这一运动的干部多数应以农会委员身份出现，应当逐渐的作到由农会实际执行现在的乡村政权职务，以期在这一运动中普遍改造乡村政权，从运动中、斗争中应大量发展农协会员，和慎重的发展农民武装。这些都是农民在斗争初步取得胜利後的必然要求，也是运动胜利的一种保证。另外准备十一月底或十二月初召开全区农代会，成立川东农会，并拟在农代会同时开一次全区各界代表会议，各县市的各界代表会议视情况须召开一至二次。", "type": "paragraph"}, {"text": "来源：《川北工作》第十四期，1950年10月。", "type": "paragraph"}]}