{"title": "张际春关于西南区减租问题的报告", "date": "1950-7-27", "authors": ["西南土改委员会主任", "张际春"], "contents": [{"text": "张际春关于西南区减租问题的报告", "type": "title"}, {"text": ["西南土改委员会主任", "张际春"], "type": "authors"}, {"text": "[在西南军政委员会第一次全体委员会议上报告，7月31日通过]", "type": "subtitle"}, {"text": "主席、各位委员、各位同志：", "type": "appellation"}, {"text": "军政委员会刘伯承主席今年3月10日曾经公布一个“西南区减租暂行条例”，这是根据全国政治协商会议共同纲领第四章第二十七条“凡尚未实行土地改革的地区，必须发动农民群众建立农民团体，经过清除土匪恶霸减租减息和分配土地等步骤，实现耕者有其田”的原则，及今年2月28日中央人民政府政务院关于新解放区土地改革及征收公粮指示中“在广西、云南、贵州、四川、西康、绥远六省，决定在1951年秋收以前，不实行分配土地的改革”，“所有新解放区在实行分配土地以前，应一律实行减租，减租命令及条例由各省人民政府发布之”等规定制定的。这个减租条例从公布之日起到现在已经4个多月了，这个条例在农民中和各阶层人民中都有很好的影响，主要的是大大的鼓励了农民的生产积极性。据各地的反映：农民在减租条例及军政委员会3月1日的春耕及农业生产指示公布后，生产积极性普遍提高，开荒面积和播种面积许多地区增加了，有些地区（如川东璧山）农民对于耕作也较过去有更多的努力，能够做到四犁四耙，农民普遍的满怀着“今年减租明年分田”的热望，不少地区的农民把我们军政委员会公布的“减租条例”保存起来，或者贴在自己家里的墙壁上。这就是说农民对于1951年秋收以前的减租和1951年秋收以后分配土地的改革，已经有了一些思想准备。同时农民在组织上几个月来亦有了一些准备，农民协会的组织在各省区都有相当的建立，川东仅21个县的统计就有54万2000余农协会员，并且在剿匪征粮中已经起了很好的协助作用。加以西南的土匪在大部份地区中已遭受到歼灭的打击，革命秩序日益安定，干部对于农村情况已逐渐熟悉，与当地群众已取得一定的联系。这是我们今年实行反恶霸、减租、退押的很重要的前提条件。", "type": "paragraph"}, {"text": "关于减租问题，刘主席在他报告的第三项任务中已有基本的说明，我不去更多的重复，我想利用这个机会再概括的说明一下下列三个问题：", "type": "paragraph"}, {"text": "一、减租的重要意义", "type": "subtitle"}, {"text": "减租是我们西南实行土地改革的必不可少的重要步骤，目前西南由于群众的准备工作及其他各方面的准备工作，还不可能立即实行分配土地的改革；但积极实行减租，是进入到分配土地的改革最实际的准备步骤。因为我们一方面通过减租，适当的削弱了地主对于农民的封建剥削，减轻了地主对于农民的压迫；另一方面通过减租会促进农民的生产积极性，逐渐达到恢复与发展生产的目的，同时并以此来组织农民群众，逐步树立农村中人民的革命的秩序，打下分配土地的改革的有利基础。因此减租在反对封建土地所有制过程中占着极端重要的地位，而且这与共同纲领中“有步骤的将封建半封建的土地所有制改变为农民的土地所有制”及“在新解放区土地改革工作的每一步骤，均应与恢复和发展农业生产相结合”的基本方针是完全相符合的。再就西南实际情况来说：土地的占有和租佃关系极端的不合理，减租与土地改革对于农民都是十分迫切而需要的措施。仅就最近重庆新华日报已经公布的川东12个保的农村各阶级户口人口划分及土地占有与租佃关系调查材料来看，12个保共计人口17465人，土地24139担7斗，平均每人应有1担3斗土地，但实际上占农村人口中6％（1147人）的少数地主却占有60％以上的大量土地，而占农村人口88％的大量的中贫农（15369人），仅占有25％的小量土地，每人平均才4斗田，其中贫农人口计4967人（赤贫2400余人，占总人口28.6％），仅占土地5.8％，佃农占8490人（占总人口48％），仅占土地2.6％。万县天成乡第二保的土地则更为集中，这个保共203户，地主占7户，但地主所占土地面积达81.5％，而占人口总户数92.2％的贫农、佃农及小商、小贩、自由职业者，仅占土地面积0.9％。川东12个保的情况，大体可以说明川东甚至四川一般地区土地占有的情况。贵州情况据调查与四川相类似。云南土地集中不如四川，但相差可能也不会很大。至于重庆市郊的土地占有情况则更为惊人，有些保地主占有土地竟达96.2％，中贫农占有土地则不足3％。而且地主田地的质量总是较好，农民田地的质量总是较坏的。租佃情况不管是定租制或活租制，普遍的都很重。一般租额都在80％左右。甚至于有的农民的全部收获尚不够缴租，还要出钱另买粮食来补足缴租，租额超过正产量100％以上的现象。此外，地主对于农民地租以外的剥削，如每年有所谓“送新”（谷物新上市时佃户须先给地主送去），地主过年过节与冠婚丧祭要“送礼”及无代价的“劳役”或“帮忙”等，亦很不少。例如重庆市郊就有每年一定得送鸡鸭各1只、各种豆类各1斗以上的规矩。原16区11保农民王某每年过端午节要送地主鸭蛋20个、鸡1只的规矩。至于农民租种地主的田地，必须事先付出较重的押金给予地主然后有效，以便于地主取得一笔押金放高利和扣除佃户因不可抗拒的天灾人祸而造成的可能的欠租，这也是地主对农民的一种很厉害的剥削。有的押金几乎与地价相等。更由于国民党时代的货币不断贬值，地主更从中一折一扣（折金子、谷子或现洋），许多农民就这样倾家荡产了。退佃也是地主剥削和打击农民的一种重要手段，地主往往以退佃来威胁农民，结果农民常以接受地主新的更苛刻的条件（增加押金及其它），才又重新暂时取得租佃权。有的则以此致农民于死地。地主压迫农民退佃的现象，以至解放后及最近各地仍然时有所闻。不仅如此，解放前地主乡保长对伪政府的负担亦常常转嫁到一般贫苦农民身上，而地主常常是不负担或少负担。地主恶霸依仗自己的势力，施用政治手段吞并和侵占农民土地的情况，那亦是相当普遍的，不必再去列举它，云南哈喇村的调查材料，可以代表。这些情况明显的画出了西南农民遭受着地主恶霸的残酷压榨和农村破产、生产衰落的一幅图画，同时也说明农业破产的结果，工业生产发展失去了主要的条件，减租和土地改革对于西南的严重意义。如果根据川东12个保的材料，仅仅贫农佃农即占76％的比例作标准的话，西南全区农业人口共计为5740余万人，那么全区贫农佃农的数字将在四千几百万。这就是说西南区将有4千多万农民迫切要求减租，这是一件大事情！", "type": "paragraph"}, {"text": "二、减租条例中作了那些主要的规定", "type": "subtitle"}, {"text": "减租条例中首先确定地主富农及一切机关、学校、祠堂、庙宇、教会出租的土地都一律要减租，应按原租额一律减低25％，并且规定了减租后的租额最高不得超过土地正产物的35％，超过了的应再减低到35％。这是非常必要的，而且也是合理的。这样减租就有了一个统一的标准，减租以后的租额亦有了一个统一的最高的标准，使其有一个范围可以遵循。", "type": "paragraph"}, {"text": "条例中还规定了一切副产物的处理原则，即原全归农民者照旧不变，原为业佃分益者业主所得按原额减低2成半至3成，原为全归业主者随粮按成分配。这也是必要的、合理的。", "type": "paragraph"}, {"text": "条例中规定了不准地主预收地租或地租以外任何其它的变相的剥削，业已预收者应即退还。这条也是很重要的。", "type": "paragraph"}, {"text": "减租年限是规定从1950年起施行，过去已减者有效，没有减的不追减。并规定了解放前农民对地主富农的欠租免交，对非地主富农的欠租则应酌量情况交还。", "type": "paragraph"}, {"text": "对于工人、手工业者、贫苦的自由职业者、贫苦的革命烈士家属、贫苦的革命军人家属与鳏、寡、孤、独、残废等，因缺乏劳动力而出租一部或全部土地，不超过一般中农所有土地的平均数者，规定由政府及农协酌情处理，少减或不减。", "type": "paragraph"}, {"text": "中贫农之间的租佃关系，规定由双方协议及农协调解处理。", "type": "paragraph"}, {"text": "农民的佃权应予以确实的保障，地主不得抽佃转租、出典出卖，如确须收回一部自耕者，亦应经业佃双方协议，并照顾原佃生活情况，经农协及当地区以上人民政府批准，始能有效。", "type": "paragraph"}, {"text": "地主依法减租后，规定了业佃双方按照新的租约收租或交租是合法的。如因不可抗拒的灾害而歉收或遭到损害时，应酌情减交或免交。", "type": "paragraph"}, {"text": "减租后的农业收益税，按业佃双方收益情况分担。土地税由土地所有者负担。", "type": "paragraph"}, {"text": "规定了农协为进行减租的合法组织。", "type": "paragraph"}, {"text": "以上这些规定都是非常必要的。此外，还规定了5种土地（战犯及反革命首要分子土地、恶霸恃强霸占农民的土地、逃亡地主土地、族地公地社地学田公荒、及无主荒地）的处理原则，列为特殊问题来处理，不再重复。这就是减租条例的一些主要规定。", "type": "paragraph"}, {"text": "各省（行署）可根据条例的基本原则，结合各地具体情况，制定实施这个条例的若干补充规定。这种补充规定是必要的。", "type": "paragraph"}, {"text": "三、实行减租中的若干问题", "type": "subtitle"}, {"text": "（一）减租应与清匪反恶霸相结合：土匪不肃清，恶霸势力和气焰不遭受到严重打击，政府的减租法令是不可能推行的。由于减租直接削弱与损害着封建统治，为农民的经济地位的改善及恢复与发展工农业生产，开辟了有利的前途，土匪特务与恶霸是极不愿意的，他们对于农村的任何的改革，都是要进行阻碍和破坏的，这是一个复杂的严重的斗争，因此我们的减租工作不能孤立的片面的进行，而必须要严重注视匪特恶霸分子的破坏，时时与清匪反霸斗争紧密的结合起来，扫清减租运动中的障碍。但我们反霸斗争的打击对象，主要的是那些破坏减租运动的恶霸地主，对于那些过去作恶虽多但愿意悔过守法并愿酌量赔偿群众损失的分子，可以依法从宽处理，不必人人皆斗。反霸斗争容易犯打击面太宽的错误，必须预为防止。", "type": "paragraph"}, {"text": "（二）农民在租佃中受押金的剥削十分严重，农民群众已经普遍提出退押的要求，这是合理的，我们应该宣布取消押金制度。对于过去的押金原则上应退还，但由于其中情况很复杂，应分别具体情况处理，即：退得起的应即退还，不能立即全退的分期退还，不能全退还的退还一部，实在退不起的可以不退。在退押中如有争执发生不能解决者，由人民法庭判决处理。", "type": "paragraph"}, {"text": "（三）农民协会为执行减租的合法组织，应加强本身组织与工作的建立和健全，吸收广大雇农、贫农、中农到农协组织中来，并吸收贫苦的革命的知识分子加入农协。农协中的主要领导成份应该由贫农雇农中挑选，并须切实地联合中农，吸收中农积极分子参加农协的领导，一般地以贫雇农占三分之二、中农占三分之一为适当。保持农协的纯洁性，严防地主富农及其他坏分子混入农协。加强本身的政治教育和农民间团结的教育，使农协真正成为农民自己的有组织的战斗的队伍。应派得力的干部去加强农协的指导和帮助。", "type": "paragraph"}, {"text": "农民协会还应善于团结会外的一切反封建的分子，包括地主中的开明士绅在内，来建立农村中清匪反恶霸减租的统一战线，应当欢迎和鼓励他们的积极性，和在清匪反霸减租中起其应有的作用。", "type": "paragraph"}, {"text": "（四）在清匪反恶霸减租斗争中，各县均应依照中央人民政府公布的人民法庭组织通则，组织人民法庭，巡回下乡工作，直接受理经群众告发检举的有关反霸减租的案件，对于反抗和破坏减租的匪特首要分子和恶霸分子必须加以惩办，同时要禁止乱打、乱捕、乱杀现象之发生，以便于有秩序地进行减租反霸的运动。", "type": "paragraph"}, {"text": "（五）反恶霸减租斗争至为重大，必须加强各方面的准备工作，最主要的是训练干部，各地必须认真普遍的开办干部训练班和工农积极分子的训练班，作为开展清匪反霸减租的基层骨干和工作员。各训练班中应普遍深入的讲解“土地改革法”“减租条例”“农协章程”“阶级分析”等课目和此次会议的有关报告和决定，并保证其正确执行。应特别认真的进行一般干部和领导骨干的整风工作，坚决克服官僚主义、命令主义等脱离群众的倾向。在广大农村和城市中，广泛宣传土地改革与减租法令，动员与组织各阶层人民为实现清匪反霸减租任务而努力，亦是重要的准备工作，应抓紧进行。所有的机关、部队、学校中都应进行关于反霸减租及土改的教育，城市中的工人、教员、学生、各民主阶级、民主党派、工商业家都应积极赞助反霸减租。", "type": "paragraph"}, {"text": "（六）上述的减租反霸等项工作，不适用于少数民族区域。至于少数民族与汉人杂居的地区，亦应依具体情况来决定，只有在极大多数少数民族人民赞成的条件之下，并得省以上人民政府的批准，才能实行。", "type": "paragraph"}, {"text": "（七）减租工作应按各地区的具体情况有重点的进行，首先应在匪患业已肃清、社会秩序业已初步建立、干部和群众已有适当的准备的地区实行。凡属匪特活跃尚不能进行减租的地区，应以剿匪为中心，全力进行剿匪，待土匪肃清社会秩序安定以后，才把重心转移到清匪反霸减租工作上面来。", "type": "paragraph"}, {"text": "以上是我关于减租问题的报告，请加以指正。", "type": "paragraph"}, {"text": "来源： 中共中央西南局农村工作部编：《西南区土地改革运动资料汇编（上）》，重庆， 1954年。", "type": "paragraph"}]}