{"title": "刘少奇关于同李周渊谈话情况给毛泽东等的信", "date": "1950-8-30", "authors": ["刘少奇"], "contents": [{"text": "刘少奇关于同李周渊谈话情况给毛泽东等的信", "type": "title"}, {"text": ["刘少奇"], "type": "authors"}, {"text": "主席[1]并周总理：", "type": "appellation"}, {"text": "本月廿八日朝鲜大使李周渊经外交部约我谈话，我于下午五时见他。他先谈了目前朝鲜情形，问我对朝鲜战局的看法，并说明是私人非正式谈话。问他是否能消灭大邱、釜山[2]之敌？他答：因敌人已集中，很难消灭。最近占领大邱或有可能，但占领釜山则无把握。现敌人还在增援，表示很苦闷。我当[即]说明需要准备长期战争，使美军陷于更大的困难，消灭更多美军，是能取得最后胜利的。他说：长期战争对我们最困难的是敌人的轰炸。现后方工厂、交通、房屋损伤已很大，再久，恐完全不能用了。因中国人民代表团[3]已回，他要求我们动员全国各城市各人民团体通电并致电联合国反对美国对朝鲜无人道的轰炸，认为这在舆论上会有些效果的。我说：这些事，我们是可以办的，但实际效果可能不大。他再三要求我们作，我答复可以作。他说：现在的运输大部要靠人力，很困难。我说：如果美国人的战线拉长，他们也会是一样困难或更困难，因美国无人力运输。把交通、工厂、房屋炸毁了，是美国人要炸的，无法使他不炸，你们应准备让他完全炸毁的办法，毁了之后美国人也困难的。他说：我们内部准备长期战争，但在宣传上是短期解决问题。我间他是否能短期解决问题？他说：很难：我说：如在事实上不能短期解决，到期人民质问起来，说你们宣传不灵，岂不陷于被动，那时如你们答复不能满意，人民情绪可能低落，团结可能涣散，领导威信可能受损失的。那时你们想长期战争，也是困难的。因此，我觉得你们在目前应向人民、军队、干部宣传长期战争，而不宣传短期解决问题，才能使你们在将来保持主动。我并说：依现在情形看，问题已不能短期解决，长期战争的局面似已肯定，敌人反攻的可能你们应切实加以注意和准备，否则，你们在军事上也可能陷于被动的。如果你们估计在将来要被逼撤退，那就不如早为之计，主动地逐步地撤退为有利。不要计较某些地方的暂时丧失，消灭了敌人，地方都是你们的。对于这些，他答说加以考虑。我说：今天是就我个人的意见随便加以说明，如果你愿正式谈谈这些问题，我建议你去见主席谈谈。他说：他未得他们政府命令，还不能找主席谈，但他愿即报告他们的政府，看政府如何指示他。我说：你们能派一个了解情况的人来谈谈，那会更加有益些的。他说：他请示。最后都声明此系私人非正式谈话，辞出。", "type": "paragraph"}, {"text": "为了满足朝鲜政府和人民要求。拟了一个反对美国飞机轰炸朝鲜的通知[4]，请审阅批发。", "type": "paragraph"}, {"text": " 刘少奇八月卅日", "type": "paragraph"}, {"text": "根据手稿刊印", "type": "paragraph"}, {"text": "注  释", "type": "appellation"}, {"text": "[1]主席，指毛泽东。", "type": "paragraph"}, {"text": "[2]大邱，位于朝鲜半岛东南部洛东江中游东侧的琴湖平原。釜山，位于朝鲜半岛东南端的洛东江口。两地现均为大韩民国中央直辖市。", "type": "paragraph"}, {"text": "[3]指以中国保卫世界和平大会委员会主席郭沫若为团长，中华全国总工会副主席李立三为副团长的中华人民共和国人民代表团。该团于一九五〇年八月十一日由北京启程赴朝鲜民主主义人民共和国，二十四日返抵北京。", "type": "paragraph"}, {"text": "[4]见本书第401页《中央关于发动各城市各人民团体一致抗议美国飞机轰炸朝鲜和平居民的指示》。", "type": "paragraph"}, {"text": "来源：《建国以来刘少奇文稿第二册(一九五〇年四月——一九五〇年十二月)》，中共中央文献研究室，中共档案馆，2005年。", "type": "paragraph"}]}