{"title": "谭震林、谭启龙关于全省工商业情况综合报告", "date": "1950-9-4", "authors": ["谭震林", "谭启龙"], "contents": [{"text": "谭震林、谭启龙关于全省工商业情况综合报告", "type": "title"}, {"text": ["谭震林", "谭启龙"], "type": "authors"}, {"text": "华东局并请转毛主席：", "type": "appellation"}, {"text": "根据全省2万人口以上17个城市的专门报告及浙江省人民政府工商，交通与银行等各部门的报告和资料，将全省工商业情况综合报告如下：", "type": "paragraph"}, {"text": "一、全省工商业情况已开始好转：在三、四月份因物价稳定虚假购买力消失，全省发生关厂、关店的家数近30％的严重现象已基本上停止。在五、六、七3个月中，全省关厂、关店的家数连月减少（5月关1149家，6月关567家，7月关190家）；全省新开和复业的家数则逐月增加（5月485家，6月995家，7月609家）但新开的工厂规模较小，全省的营业情况也逐月好转，11个主要城市（杭州、宁波、温州、嘉兴、绍兴、衢州、金华、兰溪、平湖、硖石、瑞安）公私企业自报的营业额也逐月增加，以4月为100，则5月为127.34，6月为140.25；杭州市的丝织业本来是困难最多的轻工业，现在已略有起色，到6月底止，在开工的934家中，已有49.78％能有盈余，44.46％能保本自给；各城市均有一部分工商业开始从亏损转到保奉到盈余部分资本家开始提高经营生产的信心，如杭州市华丰造纸厂总经理金润庠已自香港回来，带回价值10万美金的轧光机一部。", "type": "paragraph"}, {"text": "3个月来全省失业工人数也逐月减少，已从4月底的53000人减为7月底的20024人，其中回乡生产的29.63％，生产自救的20.72％，以工〔代〕赈的17.29％，转业的14.38％，复工的11％，其他6.98％，虽然在救济工作及以工代赈方面还存在一些缺点，引起部分失业工人的不满，认为“雷声大，雨点小”，“工不能止渴”，但这一时期由于物价继续稳定，工商业开始好转，及人民政府大力救济失业工人等，一般失业工人的情绪已逐步安定下来，认为“像人民政府这样照顾失业工人，的确从来没有看见过”。", "type": "paragraph"}, {"text": "二、全省工商业情况开始好转的原因基本上有二个：第一，由于收购土特产，使农民的购买力相当地提高，5、6、7三十月内国营企业收购的土特产即达人民币3200亿元，约占土特产全年总值的22.85％，如果加上私营企业收购的数目，比重当更大，第二是公私关系的初步调整。首步是价格的调整，在地区差价方面，克服了产地与销地间的价格倒挂，如3月份12磅细布宁波比杭州低7％，绍兴比杭州低0.8％，使5、6、7月份的地区差价能逐步做到正常和合理，在零售与批发间的差价，克服了差价很小和没有差价的现象，如细布和食油的差价平均达8—10％，食粮和煤油的差价平均达8—12％，百货的差价达10—15％，这样就有利于城乡物资的交流和市场交易量的增加，鼓舞了私商经营的积极性。温州粮商反映：“人民政府真好，给我们饭吃”。其次是经营范围的调整，在杭州市机关部队的贸易生产27个单位全部结束，杭州市零售公司原拟设25个零售店，以后为照顾私商的经营，只设10个零售店。中粮公司原设4个门市部，以后结束3个门市部，各地国营专业公司的批发业务有显著增加，零售业务则大大缩小，一般减少30％左右。全省供销合作社从5月份起以供应粮食和肥料为主，该社4月份经营的粮食和肥料只占营业额的65.1％，到5、6月份经营的粮食和肥料达营业额的88.4％，也就是说经营的其他日用品减少了23.3％，这样就相对地扩大了私商经营的范围。其三是税收的调整。也起了相当大的作用，据杭州市税务局货物税课初步计算，杭州市产制的工业品共198种，因调整而减免的5、6种。合并的6、7种。根据浙江省工业的情况，调整税目、税率影响最大的是棉织品，原来棉织品3％的税率合并于棉纱征收，相对的减轻了成本1.4％。此外税收手续也简化不少，使私商在经营上得到许多便利。其四是加工和订货，全省私营纱厂四家及缫丝厂22家，全部给国营企业加工，染织布业83％以上的机台进行加工，丝织业20％的机台进行加工，碾米业75％的家数进行加工，全省私营造纸厂二家接受政府订货打字纸6000令，白报纸200吨。在加工和订货中，国营企业是吃亏的，单纱、布两样加工从4月中旬到5月底止，即亏本达人民币16亿元，但由于加工和订货量的不断增加，不仅使全省主要工业绝大部分工厂度过难关维持生产，而且使一部分已经停工的工厂得提早复工。由于加工的要求，使细小、分散和落后的工业，逐步改善技术设备，达到统一成品规格，给今后工业计划生产创造了有利条件，加工条件也逐步改善，如布的工缴从8.5单位提高到8.75单位，每件纱的代织匹额从37匹降到36.8匹，代织种类由1种增加到11种，丝纱一次发给，零次布照市价收购，代织期限从1月1期改为3月1期，绸的工缴也适当调整，代织期限也改为3月1期，这样不但使私营工厂能得到一定的利润，而且能够有计划地组织生产。其五是联合公私银行的力量。组织工业资金的周转，全省国家银行到6月底止，对私营工商业贷款242亿元，杭州市公私金融业联合放款处到5月底止共放出17亿元，全系工业贷款；放款利率逐月下降，根据各城市放款月息平均最高数3月份46.8％，4月份27.66％，5月份10.69％，6月份4.07％。杭州的放款利率降低到1月份的13分之1；放款的条件，逐渐由质押贷款改为信用贷款，在进出口货物的押汇方面也逐月增加。以上这些不但帮助了工业资金的周转，而且促进了与全国各地物资交流的作用。", "type": "paragraph"}, {"text": "此外，劳资关系的逐步改善，对工商业渡过困难走向好转也起了一定的作用，在工人积极性的提高和作了必要的让步，以及劳动态度的改变，使部分私营工厂改善经营方法，提高产量质量，减轻成本，逐步从亏本到保本到盈余，如杭州第一纱厂、宁波万信一厂提高产量20％以上，杭州华生布厂比三月份提高产量40％，宁波恒丰布厂次布率从18％降到3％，温州孚华布厂降低成本12.7％。", "type": "paragraph"}, {"text": "由于收购土特产使农民的购买力相当地提高和公私关系的初步调整加上劳资关系的改善，使全省工商业情况开始好转的二个条件，这二个条件又互相起作用，大大地推动了市场的交易和城乡物资的交流，从银行汇款和水陆交通货运吨数的逐月增加可以看出，全省公私银行汇出汇入款项总数，以四月份为基期，则5月为340.32，6月份为350.39，其中公营占87.72％，私营占12.28％，全省铁路、公路、航路货运吨数，如以4月份为基期，则5月份为107.07，6月份为122.75，7月份单铁路货运就达113.94。5、6、7三个月各国营专业公司收购的土特产57.690吨，只占同时期货运吨数的23.67％，虽然在货运中还有一部分是国营企业下乡的工业品，但仍旧可以看出私营企业在城乡物资交流中的比重是相当大的。", "type": "paragraph"}, {"text": "三、全省工商业情况虽然已经开始好转，但还存在不少问题，主要的如下：", "type": "paragraph"}, {"text": "第一，在贯彻中央人民政府调整工商业的指示中，还不能按照全省的情况保证中央指示的彻底执行，在领导思想上重视不够。如省税务局到7月底止还不知道1950年全省各月份的营业额，这样就不能在“巩固财政经济工作的统一管理和统一领导，巩固财政收支的平衡和物价的稳定”的方针下，具体掌握调整税收，以克服城市与城市，企业与企业间的畸轻畸重现象，各国营专业公司在加工订货中缺乏统一管理和统一领导，棉布代织杭州、宁波是3月一期，温州是1月一期，百货公司不通过花纱布公司，直接与染织布业务厂签订代织合同，杭州省粮食公司和市粮食局，都不通过工商局直接委托私商加工，条件不统一，在加工中由于检查不够，违约事件很多；号召加工工厂改善经营方法做得不够；在工厂方面还不能切实“依照同一地区一般工厂在合理经营条件之下的中等标准来计算”。在价格调整方面还不能根据运销情况按照“三方面有利”的原则作通盘调整，如地区差价是以杭州为中心的，但金华以南各城市的私商直接向上海订货到金华下车，比杭州进货可以少去2％的营业税及运费上的一次上下力，因此在金华以南各城市销售，私商的价格就可以低于国营专业公司的牌价。以上这些缺点和问题的发生，一方面由于我们的经验不足，另一方面也不能单纯要省税务局和各国营专业公司负责，地方政府检查督促不够也是一个重要原因。", "type": "paragraph"}, {"text": "第二，互相不通气，中央人民政府关于调整工商业的具体步骤，有不少是经过专业公司下达的，但各城市的人民政府不知道，不能起保证作用，另一方面地方政府了解的问题又不能经过一定的关系反映给专业公司，使调整工商业的工作不能收到应有的效果。", "type": "paragraph"}, {"text": "第三，全省工商业情况的开始好转，是建筑在“收购土特产后农民的购买力相当地提高和公私关系的初步调整”这二个条件上面的，因此这种好转仅仅是开始，还不是根本的好转。某些私营企业对此认识不足，采取不顾一切放手生产，开始发生盲目竞争的现象，如丝织业会长期陷于困境，现一遇某项绸匹销路较好，即竞相织售，结果生产过剩，弄得大家亏本。又如原已生产过剩的肥皂、面粉、火柴、染织布等业的萎缩现象尚未完全恢复，却有人准备好了机器厂房申请新设。以上必须根据统筹兼顾的方针，在工商业联合会和同业公会内采取协商的方式，合理解决公私企业的产销问题，以逐步地消灭在工商业好转中的盲目竞争现象。", "type": "paragraph"}, {"text": "第四，全省工商业好转的情况不同，凡土特产收购的较多和交通运输比较便利的城市，工商业情况开始好转较快较明显。如杭州及嘉兴、绍兴地区的城市，凡土特产收购得较少和交通运输比较困难的城市，工商业情况开始好转得较慢和不十分明显，如温州和台州地区的城市，为了加强全省各地区城乡物资的交流，争取工商业的继续好转，除了鼓励私商进行运销外，对各地区阻碍交通的残余匪特，必须设法剿灭。", "type": "paragraph"}, {"text": "以上即是浙江省最近一时期工商业情况，是否有当请指示！并请准作7、8月份综合报告。", "type": "paragraph"}]}