{"title": "邓子恢在中南人民广播电台广播词: 关於土地改革的几个基本问题", "date": "1950-12-26", "authors": ["中南军政委员会副主席", "邓子恢"], "contents": [{"text": "邓子恢在中南人民广播电台广播词: 关於土地改革的几个基本问题", "type": "title"}, {"text": ["中南军政委员会副主席", "邓子恢"], "type": "authors"}, {"text": "各位同志：", "type": "appellation"}, {"text": "现在各地土改运动正由试点阶段，逐步转入面的展开，除了中央局颁发指示，及“长江日报”社论、专论指导外；我特就下列五个问题，再作一次广播。", "type": "paragraph"}, {"text": "我要讲的：第一是土改的政治意义；第二是土改的基本内容；第三是土改的基本方法；第四是土改运动发展的基本规律；第五是土改的基本步骤。", "type": "paragraph"}, {"text": "现在我来讲第一个问题。", "type": "paragraph"}, {"text": "一  土改的政治意义", "type": "subtitle"}, {"text": "有些同志把土改认为只是简单的分配土地，把分配土地当作单纯技术工作，片面的了解土改仅仅是为发展生产的意义。这种看法是不对的。要知道土改是中国现阶段新民主主义革命的基本内容。中国革命的基本任务是反帝反封建。今天的抗美援朝是反帝，而土地改革则是消灭封建势力最后的而又是最激烈的一场有系统的阶级战争。百年以来，封建势力一向成为帝国主义侵略中国的主要帮凶。我们在土改中澈底消灭了封建势力，也就永远铲除了帝国王义利用中国内部敌人实施以华制华政策的阶级基础，因而也就更加强了中国人民抗美援朝反帝反侵略的雄厚力量。从此就可以看出，土改不仅只是为了发展生产，而是中国人民完成革命任务，立国於现代世界的根本大计。大家知道，与帝国主义这个大敌人结合在一起的封建势力——地主阶级，不是一个软弱无力的敌人，而是有着二千多年的统治历史，有着深厚的统治力量的。在军事力量上，他不仅过去有全国性的国民党正规军与地区性的保安团和乡保队，而且有土匪、会门武装作外围，有流氓打手作爪牙，自己还有所谓“自卫”武装，在公开武装被我们消灭之后，许多地方还组织了地下军。在政治力量上，不仅过去有自上而下的国民党政权组织系统，而且有遍及每一个乡村、每一个角落的保甲制度。在保甲制度被我取消后，他摇身一变，又利用其走狗或老实农民出来当村长，组织假农会，实际上仍然掌握乡村政权，保持他在乡村的政治优势。这种乡村，就中南来说，现在仍然占相当大的比例。在经济力量上，他占有一半以上的土地与财富，他控制了广大农民赖以为生的生活资料与生产资料。直到今天，大部分地区农民的生存，基本上仍然仰赖於地主。在组织力量上，不仅过去有国民党、三青团与特务组织，现在仍然用各种封建形式，如帮会、道门等，去组织农民受他愚弄。他还有一批坚决反革命人物，作为各种组织的骨干。在思想影响上，他不仅有善於强词夺理，造谣欺骗，威胁恫吓挑拨离间，拉拢收买的技俩，而且有由於他们长期统治所造成的，现庄仍大量存在的农民落后性，地方性，迷信，愚昧心理，宗派观点等弱点为其所利用。自朝鲜战争发生以来，一般特务、恶霸分子，更善於利用农民中仍然存在的变天思想，大肆其“三次大战”、“蒋匪反攻”的威胁。分析了上述各方面的力量，就可以知道要消灭地主阶级这个残酷而又顽强的敌人，并不是容易的事，而是需要经过有步骤、有系统的联系各方面的极其激烈的阶级斗争。我们过去，在与这个敌人作斗争的经验：一般是要在军事上先消灭其正规武装与地方团队，再消灭其外围武装（即土匪武装，会门武装），以后再收缴其分散荫蔽的武装；在政治上先摧毁其上层政权（即国民党中央与省县政府），再摧毁其基层政权（即保甲制度），最后还要在每一个乡村，每一个角落，打倒其统治威风与政治优势，而确立农民对地主的革命专政；在组织上先解散其反动的政治组织（如党团特务等），再解散其一般封建组织（经过一定时期宣布会道门及类似组织为非法），而最主要的是要在剿匪、反霸及镇压反革命中消灭其坚决反革命人物，以摧毁他们的组织基础；在思想上要不断揭穿其造谣欺骗，挑拨离间，拉拢收买的阴谋诡计，以启发农民觉悟，目前则要在农民中，开展抗美援朝运动，以揭穿其威胁恫吓的技俩，而最主要的，是要在不断斗争过程与诉苦运动中，提高农民的阶级觉悟。使广大农民分清敌我，在思想上完全摆脱地主阶级的影响，使地主无所施其技俩；在经济上，则从削弱封建剥削到最后的消灭封建削剥，即从减租，退押，清债，一直到没收封建财产，分配土地，从经济上剥夺地主阶级的剥削工具，因而从根本上消灭封建剥削制度，消灭地主之为阶级。这就是反封建斗争的全部过程，只有这样从军事、政治、组织、思想、经济各方面彻底摧毁了地主阶级的力量，才算把这个有二千年统治历史的最顽强的敌人——封建势力打倒。而实行土改，没收封建财产分配土地，则是全部反封建斗争中最后的也是最激烈的，而且与各方面密切配合的斗争阶段。如果离开这一系列斗争，离开各方面斗争的配合，而把土地改革仅仅看作简单的分配土地，看作单纯的技术工作，这就要在原则上犯重大的政治错误。这就是各地产生和平土改的思想根源。这样的结果，是要把土改引导到失败的道路。各地之所以产生和平土改现象另一个原因，是片面了解土改仅仅在经济上发展生产的目的，而不了解在土改中从政治上消灭封建打倒敌人，以建立农民的革命专政，正是为了大规模发展生产创造前提条件。只有彻底打倒了封建势力，使广大农民从封建制度束缚之下完全解放出来，中国的农业生产力才能大大提高，国家工业化才有可能。为了充分发动群众，彻底打倒封建势力，确立农民对地主的革命专政，即使在斗争中出了一些乱子，即使在土改后一个时期因土地分散而减低了一些生产力，也是在所不惜的。列宁在1920向共产国际报告土地问题提纲初稿中说：“无产阶级为了革命底胜利，决不要害怕生产暂时降低的现象。”他说：“对资产者说来，重要的是为生产而生产，对无产者和被剥削民众说来，最重要的是推翻剥削者，是保证劳动者确有为自己工作而非为剥削者工作的条件，无产阶级的首要与基本任务，便是保证无产阶级之胜利及其稳固性”。列宁这些话虽然是对西欧资本主义国家的土地改革而说的，而当时西欧各国正是处在领导武装起义夺取政权的艰苦斗争过程，与我们今天革命已在全国胜利，国内战争基本上已经结束的情况有所不同，似乎我们不应强调政治作用，这种想法也是似是而非的。中国革命今天虽然已在全国胜利，国内战争基本上已经结束，但应该承认新区人民政权，还是不大巩固的。我们只控制了上层政权，基层政权大部份仍在封建势力手里，匪患尚未肃清；在国际环境上，帝国主义正在积极准备与制造三次大战，虽然世界人民民主力量有强大力量来制止新战争爆发，但大战危险性是仍然存在的，朝鲜的局部战争也尚未解决。这种国内外情况，就要求我们要强调在土改中，彻底消灭封建势力，确立农民专政，以巩固革命的胜利，保证劳动者确有为自己而生产的条件。离开了这个原则，片面的强调生产，甚至因害怕生产力暂时降低（实际上并不可能），而不敢在政治上充分发动群众，彻底打倒封建势力，这种作法是违反马列主义的，是与人民革命利益不相符合的，也与发展生产利益不相符合。显然，如果我们在土改中不能彻底打倒封建势力，不能充分发动群众，不能在每一个乡村，每一个角落，真正建立起农民的革命专政，那么万一战争爆发，那时封建势力到处骚动，影响到我们的后方治安与交通运输，影响到我们的兵源粮源，其结果将要影响到战争前途，影响到政权巩固，同时也必然要影响到生产不能发展，这是可以断言的。再就发展生产本身来说，也需要在土改中有充分的群众发动与彻底的打倒敌人，需要有真正的农民革命专政。没有取得这些条件，而想在封建势力残存、农民经济要求未能满足的情况下，提高农民的生产情绪与生产能力那是不可想像的。相反的，如果彻底打倒了封建势力，没收了他们的土地财产，解决了广大农民的经济要求，那么农民的生产积极性与生产能力就自然会大大提高，农村生产力就要大大发展，这也是可以断言的。一切和平土改现象及害怕群众运动会妨害生产因而不敢放手发动群众的右倾机会主义观点，必须彻底加以克服和改正。这是贯澈中南土改的先决条件。", "type": "paragraph"}, {"text": "二  土改的基本内容", "type": "subtitle"}, {"text": "土改的基本内容是什么呢？可以用两句话来说明，就是“为了雇贫依靠雇贫”。大家知道，中国土地制度之所以发生问题，所以需要改革，就是因为在旧的土地制度下，产生了大批无地少地的雇贫农。如果农村当中很少雇贫农，如果中国农民绝大部分都有土地，都是自耕农，那么我们的土改就是多余的了。所以我们土改的基本要求，就是要满足雇贫农的土地要求，并适当解决他们的生产资料，使他们普遍得到土地由雇农、佃农、半自耕农变成自耕农。而在分得土地后又能及时耕种，并进一步精耕细作，加工施肥，兴修水利，以大大发展农村生产力；在政治上则大大提高雇贫农的觉悟性与组织性，形成农村革命专政的中坚，从而彻底消灭封建，打倒敌人。这就是我们土改的主要目标。为了满足雇贫农的土地要求，并适当解决他们的生产资料，就必须彻底没收地主阶级的土地财产，并征收富农的大量出租土地，与特殊地区及在农民坚决要求下的小量出租土地，不如此，就不能解决雇贫问题。对开明地主及其他人们的照顾，必须在解决了雇贫要求的条件之下，才是适宜的。如果抛开雇贫要求不去解决，而只讲照顾这、照顾那，这不仅违反土改的基本政策，而且是立场上有问题的表现。近来有些地方干部，为法律条文所束缚，这也不敢动，那也不敢动，而地主反而利用条文来抵抗与破坏土改，因而引起农民不满与情绪消极。这种条文主义必须改变。须知“土地改革法”与各地补充法令，应作为农民向地主斗争的武器，而不应作为地主抵抗土改的工具。有许多事情，条文上是规定不了的。这就应该让大多数雇贫农提出意见，呈报政府去加以补充。有些条文可作各种解释的，就应该根据雇贫农的利益去加以解释，而不应该解释到对地主有利，而对雇贫农反而不利。有些地主财产的没收，在某些条文上是加以限制的（如不准追挖底财），但在另一些条文上，准许农民用别的方式适当加以处理（如追索被分散转移的财产，赔偿破坏与清算退租退押等）。对守法地主，法令上允许其保留应没收以外的其他财产，但对反抗和破坏土改之顽固不法地主，法令上并未允许他同样保留。对一般地主与中小地主的财产，不应该全部没收，但对人人痛恨的恶霸地主，与有反革命罪行的大地主，经过县政府批准为什么不可以全部没收？所有这些，都为了一个目的，就是要在土改中用各种办法去满足雇贫农的土地要求，并适当解决他们必要的生产资料。对这个问题解决得越好，土改就越有成绩，解决得不好，或者基本上没有解决，土改就没有成绩。因为这是土改的基本要求，否则土改就成为形式的了。但这里应该告诉雇贫农，他们的要求，只能在反封建中，向地主的土地财产及富农出租土地中去解决，而不能在中农身上打主意，不能向工商业者打主意，也不能向富农自耕土地及富农其他财产打主意。地主财产有限，而雇贫要求则难以完全满足，因此雇贫要求应约束在法令范围之内，不应发展到平均主义与破坏自己法令的行为。这样做，是对革命不利的，对社会经济不利的，对雇贫农的长远利益也是不利的。要放反封建之手，不能放反资本之手，要放合法斗争之手，不能放非法斗争之手，这个界线必须向干部说清楚，向雇贫农说清楚。绝不能再重复华北、山东土改末期那种到处挖底财，普遍侵犯工商业，无例外扫地出门的过左行为。", "type": "paragraph"}, {"text": "土改基本任务，既是为了适当满足雇贫农的要求，因此土改也就主要依靠雇贫农，并团结中农来进行。依靠雇贫农自己去解放自己，而不能单靠别的阶层来替雇贫农谋利益求解放。所谓土改总路线“依靠雇贫，团结中农，中立富农，消灭地主”这四条方针，必须分清主次，区别先后。只有依靠雇贫，团结中农，中立富农，才能消灭地主，这是一种统一战线的看法；只有依靠雇贫，团结中农，而后才能中立富农，消灭地主，这已是进一步的看法；但这种认识，还是不够的，必须再进一步认识：只有依靠雇贫去团结中农，而不应是依靠中农去团结雇贫阶级。这就是说我们要依靠无产半无产阶级，去团结小资产阶级，达到中立资产阶级，消灭封建，而不能依靠小资产阶级来团结无产半无产阶级。也就是说我们要在土改中建立在我党领导下无产半无产阶级的领导权，才能彻底俏灭封建完成土改，并为土改后大大发展生产，将来再走向农业集体化打下阶级基础。这才是我们党胜利完成土改最正确的阶级路线，也才是我们在农村中大规模建党的正确的组织路线。各地试点经验证明：凡是正确执行这条路线，充分发动雇贫，而又能团结中农的，那里的土改就可以顺利进行，土改试验就有成绩；相反的，凡是依靠中农领导，而不敢放手发动雇贫农的，那里就出现和平土改，就出现土改不彻底，就出现与地主妥协的现象，或者就无力克服村与村、族与族、房与房之间的宗派纠纷。这种不同做法，不同现象，并不足为怪，这是两条不同阶级路线的必然结果。这是马列主义与非马列主义领导的必然结果。因此各地在土改中必须特别强调依靠雇贫。在尚没有农会组织的地方，必须先从组织雇贫着手，组织到一定人数时，再去吸收中农参加。在农会领导机关中必须保证雇贫成份占三分之二，中农只占三分之一。在已有农会组织的地方，应单独召开雇贫农大会或雇贫代表会议，凡事先由他们讨论，然后再提到农会讨论与通过，以树立雇贫核心领导作用，为保证雇贫有经常组织而又不刺激中农，可由雇贫大会或代表会议产生主席团，以为经常领导机关。在农会为中农所领导的地方，雇贫代表会议，必须通过雇贫积极分子，在斗争中提出自己的彻底主张与坚决行动，来取得大多数群众的拥护，并对妥协分子与妥协行为进行适当的批评，对破坏分子则应与之斗争，选择适当时机改造农会，以树立雇贫领导。但决不可因此把所有中农分子，排斥於农会领导之外，各地应该有区别地运用过去华北华中的成功经验。过去华北某些地区所执行的雇贫路线，其错误主要是抛去了中农；其中坚决依靠雇贫，发动雇贫，首先组织雇贫的作法，并不是错误的而是正确的。要知道中农是无产阶级可靠的同盟者，他们在农村人口中占20—30％左右。谁抛去了中农，谁就要失败。团结中农，是我们党与人民政府的基本政策。但应该知道中农是软弱的，是有妥协性的，在土改中中农在经济上基本是不进不出的，因此中农不能成为农民的领导者，尤其不能希望他们来领导土改。但就旧社会经济地位来说，在农民运动中特别在农运初期，中农又常常容易成为农民的领导者。现在各地农会中中农领导也可能占多数，而要雇贫去领导中农又有许多困难，许多中农也常常存在着看不起雇贫观点，而不容易接受他的领导。因此，在农会领导机关中就必须确定雇贫与中农三分之一比，以建立共同领导。而雇贫农要在土改中起领导作用，就必须依靠自己在斗争中的彻底主张与坚决行动，配合着对某些妥协分子与妥协行为为进行适当的批评与自我批评，而不可简单的用行政命令去改造中农领导。只有依靠雇贫农的充分发动并对中农采取着这种方针，才能达到团结中农的目的。明乎此，就可以知道依靠雇贫，在整个土改过程中有着何等重大的意义！", "type": "paragraph"}, {"text": "三  土改的基本方法", "type": "subtitle"}, {"text": "土改的基本方法，也可以用两句话来说明。就是先改革政治而后改革经济。土改是要把二千年来统治中国农村经济的封建剥削制度，加以基本改变，而这个制度之所以保持到今天，不仅依靠於封建买办上层政权在中国的长期统治，而且依靠於地主阶级在每一个乡村、每一个角落，保持着绝对的政治统治，来压倒农民的反抗。因此，我们今天要彻底改变这种经济制度，就必须先改变维持这种制度的政治优势。当然今天在全国范围内，在大天下里，人民力量已经占了绝对优势，但在不少农村，在那些小天下里，则阶级力量的对比，却存在着相反的情况。在这些地方，优势不属於农民，而是地主阶级仍然占着优势。或者相对的优势。在这些地方，地主仍然保持着非法的武装（土匪与隐藏武装或者控制着我们的民兵，乡村政权仍然为地主所公开把持或暗中操纵。在这些地方，恶霸尚未打倒，农民尚未起来，农会尚没有组织，或者组织得不健全、不纯洁。在这些地方，农民仍然受地主欺骗蒙蔽或者害怕他。总之，这样的地方，阶级力量的对比还没有显著变化，或者基本没有变化，因此经济制度也就无法改变，或者只是形式上改变。许多地方减租不彻底，或者明减暗不减，甚至根本没有减，就是明证。大家想想，在这样的地方，如果不从根本上发动群众，把土匪肃清、恶霸打倒、地主武装转移给农民，把地主所把持操纵的农会、民兵及乡村政权加以改造，使当地农民与地主的阶级力量对比，来一个根本改变，彻底打垮地主优势，而确立农民优势；如果没有一系列的斗争，没有这种政治上的基本改变，那么尽管我们在一省一县的大天下里占着优势，而在那个小天下里却仍然无奈他何，也就没有办法去进行土改。如果你要勉强土改，那就会改得不彻底，或者明改暗不改，这是可以断言的。因此，在这样的地方，如果我们要实行土改，就必须首先从政治上改变当地的阶级力量对比，这就是说要首先消灭地主阶级武装上、政治上、组织上的各种公开与暗藏力量，而建立起以雇贫农为中坚联合中农的武装力量、政治力量与组织力量，这样来达到彻底打垮地主优势，确立农民优势，真正建立起农民对地主阶级的革命专政。只有这样，地主才不敢反抗与破坏，才肯服服贴贴地接受农民的支配。这样我们才能顺利完成土改而达到经济制度的根本改变。", "type": "paragraph"}, {"text": "如何才能从根本上改变当地阶级力量的对比？如何才能转变这种优势？从上而下的行政力量与军事力量的支持与援助是必要的，但主要还是依靠於当地雇贫中农与地主面对面的阶级斗争，离开当地农民内在的阶级斗争而想单纯依靠行政力量用外力来改变，这种优势，官办土改，那是不可能的。因此要完成土改，就必须依靠於当地雇贫中农的充分发动，就必须放手发动群众，而不要束手束脚，顾虑太多，必须根据实际需要，满足雇贫要求，而不要光讲照顾，致雇贫感到所得不多，劲头不大。", "type": "paragraph"}, {"text": "在群众尚有顾虑的地方，就必须首先领导群众去才除这种顾虑，如当地尚有土匪活动，就应该帮助群众肃清土匪，如地主手里尚有隐藏武装，就应领导群来加以收缴，如特务恶霸与反抗土改的不法地主尚未惩办，就应该发动群众与之斗争依法惩办，如农会、民兵及乡村政权中尚有他们走狗，就应该通过群众加以清洗和改造。", "type": "paragraph"}, {"text": "在群众觉悟不高，土地要求尚不是十分迫切的地方，就应该先从解决当地群众最迫切的要求着手，如减租退押、清理旧债、调整公粮、治水救灾等，从解决这些最迫切要求的斗争中，去提高群众的觉悟，组织与整顿农会、民兵，树立雇贫领导，而后再转入土改。", "type": "paragraph"}, {"text": "在群众已经相当发动起来，而尚需要从政治上打击地主的地方，就应该让群众显显威风，出出气，不要束缚与干涉群众行动，就使有些过左行动，只要真是广大群众自己的反封建行动，也不该当场泼冷水，而应事后加以说服纠正。在地主及党内外人士大叫大喊的时候，领导者应保持冷静态度，具体分析情况，表扬优点，纠正偏差，使运动继续发展，不要为叫喊所吓倒而手忙脚乱，过早公开纠偏，致影响群运开展。但应该知道这不是不纠偏，只要体现有偏向，就应该耐心说服教育，尤其是发现干部有过左行为；更应该及时纠正。这种过左行为，就使只是刚刚萌芽，也应该克服。否则，其结果会要脱离群众，会障碍群众的发动。这不是放手，而是放任，是放错了手。不是放群众之手，而是放少数干部之手。不是放干部之手去发动群众，而是放干部之手去脱离群众。这个方针必须坚持，决不是一说放手，就可以无边无际的放，就可以乱放，不问放谁的手，放什么事情之手，而必须认清目的，看清对象，正确的放。要放雇贫农之手，而不能放流氓之手，放广大群众之手，而不能只放少数积极分子与干部之手，放干部去发动群众之手，而不能放强迫命令包办代替之手，放合法斗争之手，而不能放非法斗争之手，放反封建之手，而不能放反资本之手。这些界线：必须弄清，不能含糊。因此运动一开始，领导者就要注意纠偏，注意防左，注意政策，而不是不纠偏，不防左，不要政策。只是纠偏方式要注意，不要去泼冷水，不要当地主面前去公开批评，而是要说服检讨方法，在农民内部去进行教育，在农民多数拥护下，订出几条纪律，使大家遵守。对干部偏向问题，也要查明真相，说明利弊，去说服干部加以纠正，加以防止，而不要公开指名批评，戴大帽子。如非严重偏向，更不应当作主要偏向去反。", "type": "paragraph"}, {"text": "至於群众已经起来，数人已经完全打倒，群众优势已经确实建立的地方，就应强调防左，强调策略，群众斗争应适可而止。对不同敌人，应分别对待，该照顾者应予照顾，该拉者应主动拉一下，该纠正的即予纠正，该批评的应适当批评，以便争取多数，分化敌人，巩固团结，巩固胜利。只有采取这些方针与步骤，才能充分发动群众，打倒敌人，消灭封建，完成土改。", "type": "paragraph"}, {"text": "四  土改运动发展的基本规律", "type": "subtitle"}, {"text": "土改运动的发展，仍然应该依照“由点到面，点面结合”的规律，不仅在一县一个区应该从一个乡村做起，即在一个村庄中也须从几个积极分子开始，而后通过他们逐步介绍，慢慢发展起来，最后发展到全村、全乡。这是一切革命运动与群众运动正常发展的基本规律，不管你愿意不愿意这样做，只要你真正想把运动搞好，就非得这样做不可。这是我们党二十多年来各种运动经验的总结。为什么革命运动与群众运动必须由点到面，而又点面结合呢？我想有三个理由：第一就是革命发展不平衡。这一县与那一县，这一乡与那一乡，封建势力强弱不平衡，群众觉悟程度不平衡，群众斗争情绪与组织力量更是不平衡。因此阶级力量对比也就不平衡。这种不平衡的程度在新区尤其显著，有时同在一个县内，这一区与那一区，这一乡与那一乡，这种不平衡程度有如两个天下，常常这一乡已实现了农民革命专政，而另一个乡的群众却仍然受着封建势力或明或暗的支配。在这种情况下，我们的改革运动又不能单靠外力与行政力量来包办代替，而必须依靠当地的群众发动，因此要使运动普遍开展，就不可能一下子把各乡各区全面铺开，而必须首先突破一个村一个乡，以后再依靠这个乡村作基点，来扩大影响，创造经验，并利用这个乡村积极分子的社会关系，向周围乡村一个一个去突破，这样依据各乡村不同情况，采取不同步骤，逐村作战，步步为营，慢慢改变这种不平衡状态，最后才能把运动发展到全区全县。如果不照顾这种不平衡情况，而想一下子在各乡动手，所谓村村放火、户户昌烟，要求齐头并进，平衡发展，那么运动不仅不能全面展开，有时连一个点也突破不了。这就是运动要由点到面发展的第一个理由。第二，是干部条件不够。如果我们有很多干部，干部又有群众工作经验与土改经验，能正确掌握政策，每区每乡可以摆上一两个，那么我们便可以比较迅速比较普遍的开展土改运动；但是在革命迅速发展的过程中，我们的干部条件，总是远远落后於客观形势的需要。特别在中南区，地区太大，干部太少，而真正有群众经验与土改经验能正确掌握政策的干部则更少。常常一县只有一、二个，有的县甚至连一个都难找。因此我们要把土改搞好，就不能过於性急，不能想一下子就全面进行，而只能根据具体的主客观条件，采取由点到面的办法，先集中力量搞一个乡或几个乡，调有经验的干部去领导，求得把一个乡做好，以取得经验，来教育所有土改干部与群众，并从该乡积极分子中挑选优秀分子培养成为新土改干部。如此做好一、二个乡便可以教育和培养十几、几十个干部出来，第二步再分到别区别乡去突破点，创造点。如此在一个县范围内，第一个月创造一、二个基点，第二个月即可以创造六、七个基点，第三个月即可以创造十几个以至几十个基点，同时依靠这些基点又向四周推广。这样搞得好，三、四个月就可以普及全县。这是完全可以做到的。这样一方面可以完成土改，一方面可以培养干部，另一方面又可以掌握政策，不致出大乱子，这就是第二个理由。第三，是要在实践中去发挥创造性，人是有创造性的，但一般是先有模仿性，而后再发挥创造性。小孩如此，大人也是如此。群众如此，干部也是如此。土改是一个新的工作，群众没有经验，绝大部分干部也没有经验，虽然有了各种法令文章与指示，但拿到乡村去执行，还要经过一个实践摸索的过程。只有把一个乡村真正搞好了，做出榜样来，以后别的干部才能仿照这个榜样，拿到别的乡村去办，这样开始是模仿，以后便能推陈出新，发挥各人各地的创造性，而创造许多新的经验出来。因此开头一个乡村榜样搞得好与不好，关系非常重大，这就要求各地委各县委在布置基点的时候，要非常慎重，要根据当地客观情况与自己的干部条件，来决定基点之多少与快慢。原则是不要性急，宁少勿滥。而在一点突破之后，要布置新的基点时，必须从成功的基点中去抽调干部，不要单纯贪图数目，单靠训练班去培养干部，而忽视经验之选择，与本地干部之提拔。", "type": "paragraph"}, {"text": "运动在一点突破之后如何发展到面，通常采取两种方式：一种是波浪式发展，即由已经突破之基点村，向周围乡村推广。通常把一个基点村搞好，可以推动和帮助几个以至十几个村起来，而且可以产生大批干部。因此在布置基点时可将乡之范围大体划定，在基点突破后，即可以此基点村干部为中心，吸收别村干部成立乡级领导机构，再由他们去开展全乡工作。这是运动发展的一种方式。另一种方式是跳跃式发展。在一个基点开始突破之后，县区领导机关，即可根据当地具体情况，将突击此基点的干部抽调一部分往别乡别区再去开辟基点，以后又靠此新基点向周围推广。照一般经验，把一个基点做好，除留下少数干部就地深入巩固外，可以培养出三批干部去开辟3个基点。如此第一个月去搞开1个基点，第二个月（实际上第二次并不要一个月）便可搞开3个基点，第三个月即可搞开9个基点，第四个月即可搞27开个基点，而这些基点又同时向四周推广。如此开头虽慢一些，但以后就以几何级数的速度迅速发展，而这些新基点又是依靠老基点成功的办法去进行，干部都有了一套经验，不致於犯大错误。因此这种发展方式又是最稳的办法。这就是波浪式与跳跃式发展交互结合的发展过程。在这种又稳又快的方式下发展起来的运动才算有基础，才经得起大风浪。这是一劳永逸的作法。现在各地一般都采取这种方式依照这种规律去开展土改运动，这是很好的。但还有些地方过於性急，不遵照这种逐村作战、步步为营的作法，而采取村村点火、大轰大*（扌翁）的作法，有些地方甚至仿效部队在操场上下操的办法，在一县范围内规定第一个五天实行丈田，第二个五天划阶级，第三个五天分配土地。这种作法是十足的主观主义的作法。因为他忘记了我们依靠以进行土改的队伍并不是那种吃公粮有组织有训练的队伍，他否认了革命发展不平衡的基本情况，否认了先摹仿而后创造的认识过程，他更看不见我们干部缺乏的具体困难，或者他不承认土改运动是要在党的领导之下去进行，总之这种作法是对群众运动一窍不通的作法，这样作不仅徒劳无功，而要把土改搞乱，希望各地同志坚决改变这种全面进行并防止过去已经失败的大轰大嗡的错误作法。", "type": "paragraph"}, {"text": "运动的发展除了上述由点到面以外，还要加上点面结合。这就是说不仅要靠点来推动面，还要以面来配合点，这需要县区领导机关在布置工作时注意下列几点：", "type": "paragraph"}, {"text": "（一）在布置力量时应按照自己的干部条件，有重点次重点的配备。如果可以配备几个重点，则重点的选择应注意适当距离，以便将来易於配合与呼应。", "type": "paragraph"}, {"text": "（二）在开始布置工作时，就应将区乡范围缩小，大体划定，并分配基点村发展任务。", "type": "paragraph"}, {"text": "（三）在一点突破之后应迅速向全区全县传播胜利消息，传播经验，扩大影响，以资推动，并有计划的动员邻区邻乡农民，派代表到基点村去参观，取得联络。", "type": "paragraph"}, {"text": "（四）在每一个重点突破之后，应注意抽调干部布置新基点工作，但要照顾到老基点之深入与巩固，不可一下子将干部调光。", "type": "paragraph"}, {"text": "（五）在工作开始或几个基点村已经突破的时候，应适时召开全区全县农代会，讨论土改法，并介绍基点村工作经验。这个代表会的作用，主要是扩大宣传，交换经验，发现积极分子，便可突破基点时找到线索。", "type": "paragraph"}, {"text": "（六）应适时召开全区性的联合斗争大会（如反破坏），公审大会，示威游行，或祝捷大会等，以扩大影响，推动运动向全面展开。", "type": "paragraph"}, {"text": "（七）县区委适时总结基点村工作，要吸收全县全区土改负责干部参加，以便介绍经验，发扬优点，指出缺点，推动工作。", "type": "paragraph"}, {"text": "（八）此外县区委必须亲自抓紧土改为中心，并使各方面工作围绕着这个中心来进行，如布置军队剿匪、公安部门镇压反革命、人民法庭惩治不法地主、财经机关加强税收、及时收购土产等，造成全面运动来配合土改。为了加强土改力量，可从各部门抽调一部分有经验干部参加突击，但不可抽调过多，致妨碍各部门的日常工作。这种过多抽调，不仅所调干部对土改帮助不大，而因此过分剥弱了各部门的经常工作，一方面会使土改运动得不到各部门适时配合，另一方面还要使党委同志陷於日常事务之处理。这并不是加强中心工作，而是反而削弱了中心工作。", "type": "paragraph"}, {"text": "五  土改的基本步骤", "type": "subtitle"}, {"text": "土改既是整个反封建斗争过程中最后的而又最剧烈的一个重要阶段，因此就广义来说，土改是包括着剿匪反霸、减租退押，以至分配土地三个阶段。如就狭义来说，则除开剿匪反霸、减租退押两个阶段，单就分配土地这个阶段来说，按照目前各地具体情况，人体可以分作下述四个步骤：", "type": "paragraph"}, {"text": "第一个步骤，应以反破坏、反分散、反抵抗为中心，达到打倒恶霸、镇压反动、发动群众；整顿队伍、培养干部（不仅要以此提高县区指导干部，而且要培养大批与地主冲锋陷阵的乡村本地干部），为划分阶级、分配土地做好更充分的准备工作。当然这只是主要口号。除此之外，各地应根据具体情况，提出其他口号，如肃清潜匪、特务、收缴地主武装，清算退租，退押等。在这些斗争中，政府应坚决撑腰，该抓者就抓，该罚者就罚，该杀者就杀，该管制者加以管制，务求在这个斗争中，把地主威风完全打落，群众优势确立，队伍组成，本地干部挑选好，以便於下一步农民能够顺利处理地主的土地财产，而不致遭受抵抗。", "type": "paragraph"}, {"text": "第二个步骤是划分阶级。在第一个步骤完成之后，地主威风已完全打落，富农已不敢附和地主，雇贫农已敢於抬起头来，中农团结好，农会、民兵、政权已经整顿过、改造过、领导核心已经形成，这个时候，就应转入划阶级、定成份，以便分清敌我，巩固阵营。在划阶级中其他成份都容易定，也不必斤斤计较，最难定而又最主要的是地主。因为划定地主之后，就要没收他的土地财产，这必然要引起地主的激烈斗争与抵抗。要战胜地主完成这一步，就需要依靠雇贫农的坚决斗争，需要紧紧团结中农，还需要争取富农守中立，因此就不是靠几个干部或少数积极分子强迫命令包办代替可以完事，而必须走群众路线，必须使大家明白阶级标准，必须让大家民主讨论，必须准许地主申诉，必须呈请上级批准。这就是所以要采取讲阶级、评阶级、通过阶级、批准阶级四个步骤的道理所在。", "type": "paragraph"}, {"text": "第三个步骤是分配财产与分配土地。这是土改过程中斗争最剧烈最复杂的一个步骤。因为这是从经济上消灭地主之为阶级的具体实施，同时也是雇资农是否实际得到利益及雇贫农与中农之间团结得好不好的关键，因此这是土改搞得好与不好的主要关头。负责土改的同志，必须用全力谨慎小心来处理这个问题。根据过去一般经验与今天的具体情况，处理这两个问题，应采取以下方针：", "type": "paragraph"}, {"text": "（一）对一般中小地主与守法地主财产之没收与分配应采取先留后分的原则，而对恶霸地主与不法大地主则应采取先查封没收后酌量给予的原则。", "type": "paragraph"}, {"text": "（二）对没收财产之分配，应采取缺啥补啥，缺多多补，缺少少补，不缺不补的原则。经过以雇贫农为中心加上中农组成之没收分配委员会，根据群众自报公议，多数通过的意见执行之。对没收财产之保管，须选举朴实可靠者负责，切忌干部多分，贪污舞弊与任意损坏。", "type": "paragraph"}, {"text": "（三）对地亩之调查，不要采取普遍丈田的方法，这是没有用的。而应该按自然村或某几个屋场，以雇贫农小组为中心，吸收中农富农参加分头开会，采用自报公议的办法登记之。有争执时，再派人实地查勘；争执不下时，才需要采取丈田办法（在土地上农民的眼光有时比之丈尺还准确些）。以后由农会出榜张贴。调查不实者，准农民控诉更改之。", "type": "paragraph"}, {"text": "（四）土地分配，必须依照以村为分配单位，乡为统筹调剂单位，在原耕基础上抽多补少、抽肥补瘦的原则。分配手续，应经过三榜定案，采取极慎重的态度，因为这是农民对土改的基本要求，必须力求公平合理，决不能马虎了事。", "type": "paragraph"}, {"text": "此外，先分配财产还是先分配土地，应根据当时当地的具体情况及多数农民意见决定之，不能主观命令。", "type": "paragraph"}, {"text": "第四个步骤，是追契毁约，确定地权。在土地分配以前或分配完毕以后，必须追缴地主之田契借约及一切与土地有关之附件，由农会会同有关农民，共同清点，当众焚毁（不能不清点就烧）。在他看来这是农民的卖身契，因此也是农民迫切要求焚毁的东西。但地主丧失这种契约也就永无复辟之望。因此追契毁约，便成为土改斗争的最后一场激战。农民坚决要求，而地主则多方抵赖，农会与人民政府必须赞助农民坚决追缴契约，严令地主限期缴交，过期不缴以违法论处，达到地主契约全部缴出，当众焚毁，以满足农民要求。同时在土地分定之后，要确定新分得地户的所有权。在中央人民政府未颁发新土地执照以前，可由县先印发土地证明书，以后土地执照发到后，再行交换。", "type": "paragraph"}, {"text": "这就是土改的几个基本步骤。", "type": "paragraph"}, {"text": "来源：沈阳农学院农业经济学教研组编印《农业经济参考资料》（一），1955年。", "type": "paragraph"}]}