{"title": "叶剑英在广州市第二届各界人民代表会议上的开幕词", "date": "1950-4-21", "authors": [], "contents": [{"text": "叶剑英在广州市第二届各界人民代表会议上的开幕词", "type": "title"}, {"text": "各位代表：", "type": "appellation"}, {"text": "我代表主席团向大会宣布广州市第二届各界人民代表会议胜利开幕。", "type": "paragraph"}, {"text": "代表们：我们这次会议是在第一次各界人民代表会议后，广州市人民政府做了3个月的工作，我们应进行检讨的时候召开的；同时又是在中央统一了全国财政经济决定后，财经工作得到很大效果，紧缩了开支，全国金融安定，物价平稳的情况下和解放大军胜利地登陆海南岛与坚持斗争的人民武装胜利会师，正向敌人的心脏进攻，彻底消灭敌人的情势下召开的。在这些有利的条件下，我相信这一届会议一定可以得到很大的成绩。", "type": "paragraph"}, {"text": "我们这次会议首先是听取政府三个月来的工作报告，这一点希望大家充分批评。其次是1950年的工作计划，希望大家尽量建议；还有公安局的治安问题报告，也要大家发表意见。", "type": "paragraph"}, {"text": "我们希望这次会议，成为保证胜利的会议，就是说要保证海南岛、全广东、全中国的迅速解放，广州要以全力支援全广东的解放，这是全国人民的要求，也是毛主席和中央给我们的任务。我们要保证胜利，就必须支援前线，如何支援呢？就要用人力物力来支援，保证战争的彻底胜利。", "type": "paragraph"}, {"text": "第一，我们要继续肃清匪特，巩固治安。", "type": "paragraph"}, {"text": "同志们，代表们！要特别注意美、英、葡帝国主义勾结封建官僚残余，向我们进攻，破坏城乡交通及城市和农村生产。敌人的一切阴谋诡计，我们广东首当其冲，是不能不引起最大警惕的。不久之前，敌机到广州来，不少特务打信号枪，这就是事实。如果我们不发动群众起来支援前线，肃清土匪特务，那末我们就不能发展工商业，使城乡互通，因此我们要保障胜利的果实，一定要继续做好肃清匪特的工作。前些时特务分子大放谣言，扰乱治安，有些神经脆弱的人竟害怕蒋介石会再回来，（笑声）我们肯定地说，蒋介石绝不会再回来，以前他有五百万军队都不能守住大陆，退到海岛上去了，现在他想起来，还不是个梦想？（鼓掌）", "type": "paragraph"}, {"text": "“第三次世界大战是否会打起来？”有的人问起这个问题。在香港的国民党的流亡官僚、地主，天天在那里祈祷，希望世界大战来拯救他们。我们晓得，第一次世界大战，打出一个社会主义的国家——苏联。第二次世界大战后，帝国主义国家被打垮了三个（日、德、意），削弱了两个（英、法），只剩下一个美国。我们这边有以苏联为首的人民民主国家，有8万万5千万人口的人民，还有帝国主义国家的劳动人民及殖民地国家的人民。如果帝国主义敢于一试的话，我们一定给他们迎头痛击。帝国主义是不敢胡作乱为的。至于有没有这种可能性呢？当然不敢说没有可能的，这正如疯狗一天存在，它总是要咬人的一样，帝国主义侵略成性，不能说它不会冒险，不过，疯狗只能咬那些手无寸铁的人。我们有着所有爱好和平民主的广大人民的团结，有力量，他是不敢来的。（鼓掌）特别是新中国的建立，在世界政治天平上加上很重的砝码。到今天，和平民主的力量与帝国主义力量相比较是很悬殊的了！我们有强大力量，可以给任何侵略者以重大打击。（大鼓掌）同时，要牢记的是帝国主义到死也不会甘心的。从前反革命对付革命，主要使用五种手段，那便是：“捉”、“杀”、“打”、“骂”、“钻”，现在所谓“捉”、“杀”变成了我们对他们的首恶分子的镇压。我们把他们赶到海岛，再由海岛赶出去。“打”呢？他们也是没法和我们打了。存下的两个法宝就是“骂”和“钻”。“骂”只能在香港造谣中伤我们。“钻”就是混进我们队伍来，这是他们目前主要的手段。所以我们要提高警惕，监视特务活动。人人都有责任向公安机关报告特务的活动。", "type": "paragraph"}, {"text": "第二，我们要有重点的恢复生产，首先要认真整理财政，精简编制。要精简城市充实农村，精简上层充实下层，精简政权充实财经，精简军队充实公安。清理我们的仓库，将清出物资用在生产上。同时，我们要帮助农村，因为生产原料和推销市场都在农村，故我们一定要把农村工作做好。工人要帮助农民，知识分子下乡，城市帮助农村，才能使城市有出路。现在工商业有萧条现象，有一部分对国计民生有害的工商业是必然会萧条的，这种萧条是有好处的；有一部分正当工商业的萧条却多数是推销问题，因为现在农村秩序尚未搞好，税收工作有些乱，还未进行调整，所以要帮助农村，恢复生产，保证胜利。", "type": "paragraph"}, {"text": "第三，政府与人民以及各民主党派之间，要团结合作，要严格展开批评，工作做得不好的要开展自我批评。不久以前税务局长李十中同志的自我检讨，就是告诉人民，共产党和人民政府是对人民负责的。对的要讲，错的要承认。蒋介石、国民党只讲自己好，那是骗人的。共产党、人民政府都是要真正为人民服务的。大家或许以为这样批评会降低了我们的威信，但我们却要在批评中求进步。我们的认购公债工作搞得不好，有些我们是要负责的。比如，我们有许多新干部，是学生出身，单纯从任务观点着眼，他们在热情工作中做错了些事，我们要承认。但是，在另一方面，我们来检讨一下，在一千大户中，只有一百户按要求认购，五百户认购了一些，而四百户则逃之夭夭。我们对踊跃认购的应加鼓励，而对那些有意放弃、逃避责任的，就不能不加指责了。但是我们还要警告他们，他们能逃到哪里去呢？我们快要统一全中国了。（鼓掌）为了团结合作，我们一定要好好批评，好好的学习，团结四大阶级，把国事做好。", "type": "paragraph"}, {"text": "我们不要以为官僚资本家走了，反动派走了，没有斗争了。我们要记得还有帝国主义和封建残余力量存在着。有阶级社会存在，斗争就存在着。我们今天主要斗争目标是三大敌人，对内部即使有斗争主要是为了团结。我们要分清敌、友、我，团结可以团结的对象，千万不要把斗争锋芒弄错了。要团结四大阶级，要保证胜利，帮助农村，搞好治安，也只有团结合作才能成功。我们要在全国人民支持下，共产党、工人阶级的领导下，为建设新广州而努力！", "type": "paragraph"}, {"text": "最后祝会议成功及同志们健康！（大鼓掌）", "type": "paragraph"}, {"text": "來源：广东叶剑英研究会、中共广东省委党史研究室　编：《叶剑英在广东》北京：中央文献出版社，1996年。", "type": "paragraph"}]}