{"title": "李维汉、邢西萍、廖承志在第一次全国统战工作会议的简要报告", "date": "1950-5-4", "authors": ["李维汉", "邢西萍", "廖承志"], "contents": [{"text": "李维汉、邢西萍、廖承志在第一次全国统战工作会议的简要报告", "type": "title"}, {"text": ["李维汉", "邢西萍", "廖承志"], "type": "authors"}, {"text": "毛主席并中央书记处：", "type": "appellation"}, {"text": "第一次全国统战工作会议现已结束，特向您作综合报告。", "type": "paragraph"}, {"text": "（一）由于统战工作在全国范围内的开展，遇着许多问题亟待解决，同时统一战线部门的组织和业务还未做过明确的规定，故各地都很重视这次会议的召开。除西北之新疆、宁夏，西南之西康及华北之察哈尔、平原、山西外，全国各省及大城市均有代表来（东北并未建立统战部但仍派来九个代表），共计六十四人（另有中央政府党组及中直有关部委、青工妇等群众团体党组共二十九人参加），希望这次会议能解决一些重要问题。", "type": "paragraph"}, {"text": "中央统战部准备了一个讨论提纲（维汉写的），由维汉报告说明。会议在听取各地重点报告和讨论“提纲”之后，即分成工商、党派、民族（民族事务委员会党组的扩大）、政权、人民团体、统战部工作等六个小组，研究和起草决定，这些问题都是大家认为亟待明确解决的。恩来、立三两同志给会议作的报告，政府委员会会议上陈云同志的报告和主席的讲话，特别是维汉所传达的主席指示，使我们在研究这些问题时获得重大的启示。", "type": "paragraph"}, {"text": "（二）这次会议中讨论了和争论较多的是下面几个问题：", "type": "paragraph"}, {"text": "（1）对民族资产阶级的政策，是“团结为主”，还是“斗争为主”，是节制资本，还是挤垮资本，×××同志在工商组上的发言，强调斗和挤，许多同志虽不以为然，但仍存着怀疑心理。因为中南代表说：×××在中南局传达中央财经会议决定时，也有与×××同志相同的精神，怀疑这是否经过党中央批准的。工商组所起草案采取了调和态度，经综合小组（中央统战部负责人及中央局分局代表组成）会议上指出应该维护共同纲领，以团结为主，特别是主席和中央其他负责同志指示之后，大家一致地认识清楚了这一问题。", "type": "paragraph"}, {"text": "（2）关于民主党派的性质及其必要，即在统战工作干部中也还有一些不清楚的认识，有人说，“民主党派应是我党的外围，应是一个进步份子的团体，应由大到小，由多到少，由政治上的复杂到纯一，由与我党有距离到无差别，不应在政治上去抬高它们，在组织上去扩大它们，为我们找下麻烦”。有人说，“要使民盟成为非党布尔什维克的组织”。有人说，“民主党派是为争取民主而成立的，现在有了民主，其任务已尽”。经过一序列的讨论和报告，这个问题也清楚地解决了。", "type": "paragraph"}, {"text": "（3）民族组也开了许多会，其中讨论和争论较多的是有关民族矛盾和阶级矛盾，区域自治，慎重缓进的工作方针及民族杂居区的人民团体问题。其中民族自治区和杂居区人民团体问题尚未得到一致意见，尚待继续研究。", "type": "paragraph"}, {"text": "（4）轻视统一战线工作的观点仍是目前党内的主要倾向，不仅是对民主党派、民主人士瞧不起（这方面有不少实例），甚至对统战部及统战工作干部也瞧不起。许多同志都反映工作中的主要困难是“做不通”。有人认为“统战干部是党内的党外干部”，“是党内的右派”，“统战工作不是正经的人摘的”。某地委同志收到民主党派材料，看都不看就撕掉，扔在地下。甘肃下级干部普遍有“统战路线，地主路线，民主观点，糊涂观点”的说法等等。正如主席所指示，还需要进行广大的宣传工作，使党内干部都认识统一战线的必要性，大家来担负起统战工作的责任。", "type": "paragraph"}, {"text": "这次会议从各方面批判了关门主义倾向，这是必要的。会议结束时，维汉再次提醒大家，统战部门的同志必须经常警惕，防止迁就主义倾向。", "type": "paragraph"}, {"text": "（三）各民主党派很重视我们的会议，希望经过这次会议后，给它们地方党部解决过去还没有解决或解决得不够的问题（如地方组织的建立和发展，经费，干部学习，失业党员处理等），及加强对他们的帮助。它们的总部曾联合招待统战会议代表，并预先提出了许多问题要求分别找我各地代表谈话，以求得解决。它们的主要负责人都亲自参加。我们考虑到这是一个很好的向他们解释政策、交换意见的机会，决定维汉、西萍（徐冰）同有关各地代表均一同出席，除一般解答了他们所要求的问题以外，维汉并主动地作了许多原则问题及我党政策的解释工作，都得到了很好的反应，打破了某些人认为我们只是对他们敷衍的估计。民革李济深先生认为我们这次所采取的诚恳、坦白、团结和争取他们进步的态度，是出乎意料之外的，我们各地代表在会中也学得了一些东西，增加了工作经验。这是这次会议以外的一个重要成绩。", "type": "paragraph"}, {"text": "（四）到会同志都满意这次会议的结果，认为确实解决了问题，都希望各种文件草案，能迅速修改，经中央审查批准后发下去，我们正在进行这一整理工作（包括重要报告的纪录）。我们交代各地代表回去向领导机关报告会议内容，在领导机关同意之下进行必要的传达工作和组织工作。中央统战部机构和工作亦拟作若干必要的调整。", "type": "paragraph"}, {"text": "敬  礼", "type": "paragraph"}, {"text": " 李维汉邢西萍廖承志1950年5月4日", "type": "paragraph"}, {"text": "来源：中共中央统一战线工作部编《统战政策文件汇编》，1958年。", "type": "paragraph"}]}