{"title": "土地改革——争取我国财政经济状况根本好转的关键", "date": "1950-7-8", "authors": ["吴冷西"], "contents": [{"text": "土地改革——争取我国财政经济状况根本好转的关键", "type": "title"}, {"text": ["吴冷西"], "type": "authors"}, {"text": "再过三四个月，我国约有一万万农业人口的地区，将进行历史上最大规模的土地改革运动。在今后两三年内，土地改革工作是我国人民最重要的工作。毛主席说:我们国家的财政经济状况，在实行统一国家财政经济工作、平衡收支、稳定物价后，巳开始好转，但还不是根本好转；要根本好转，必须实现三个条件，其中第一个条件就是完成土地改革。中共中央最近开了三中全会，主要的就是讨论土地改革问题。人民政协全国委员会最近也开了一次会，土地改革问题也是会议的主要内容。中央人民政府最近将要颁布一个土地改革法。土地改革问题成了我国当前最重大的问题。", "type": "paragraph"}, {"text": "土地改革是我国革命根本问题", "type": "subtitle"}, {"text": "本来，土地改革问题一向就是我一国人民革命的根本问题。我国人民革命有三大敌人:帝国主义、封建主义以及官僚资本主义。封建主义是帝国主义和官僚资本主我的同盟者及其统治的基础。因此，土地改革，就成为新民主主义革命的主要内容。如果封建主义不打倒，如果占我国人口百分之八十的农民没有从封建的半封建的土地制度中解放出来，就谈不上革会的胜利。", "type": "paragraph"}, {"text": "旧中国的封建社会，有三千多年的历史，充满了农民前仆后继的反对对建制度的英勇斗争，但是这些斗争当时始终没有得到胜利。直到有了无产阶级，有了无产阶级的政党中国共产党以后，农民要求土地的斗争才在中国共产党领导下进入了一个新的时期。", "type": "paragraph"}, {"text": "中国共产党从它诞生的时候起，就提出了土地改革的任务，并为其实现而领导广大农民奋斗不懈。一九二五——二七年大革命失败后，中国共产党曾领导广大农民进行土地革命，先后在江西、湖南、福建、湖北、四川、陕西、甘肃等省的部分地区及其他地区进行了土地改革，没收了地主的土地，分给无地和少地的农民。", "type": "paragraph"}, {"text": "在抗日战争期间，中国共产党为着和国民党建立抗日统一战线及团结当时尚能反对日本帝国主义的人起见，曾主动地将抗日以前的没收地主土地分配给农民的政策改为减租减息的政策，发动了广大农民支援抗日战争，团结了最广大的社会阶层，并削弱了封建地主的剥削，适当地改善农民的生活。", "type": "paragraph"}, {"text": "抗日战争结束，农民迫切要求土地。在山西、河北、山东和华中一些地区，他们在驱逐日寇后的反奸、清算、减租、减息等斗争中，直接从地主手中取得土地。这时，中共中央根据当时的情况，发出了有名的“五四”指示(即一九四六年五月四日发表的关於清算减租及土地问题的指示)，支持并领导农民实现“耕者有其田”，将减租减息政策改变为没收地主土地分配给农民的政策。", "type": "paragraph"}, {"text": "从一九四六年七月至一九四七年九月，华北、山东、东北的广大解放区，展开了轰轰烈烈的土地改革运动。由于这个时期内对国民党反动派的斗争空前剧烈和残酷，农民运动的发展超过了“五四指示”中没收地主土地、基本上不动富农土地财产的规定，把富农的土地财产和地主一样地没收了。", "type": "paragraph"}, {"text": "一九四七年九月，中共中央召开了全国土地会议；十月，颁布了土地法大纲，规定消灭封建性及半封建性剥削的土地制度，实行耕者有其田的土地制度，没收地主的土地财产和征收富农的多余的土地财产，按人口平均分配给无地和少地的农民，地主也分得一份。从一九四七年冬至一九四九年冬这三个冬季里，华北、东北、山东以及中原的一些地区，就是按土地法大纲进行了土地改革。在去年冬季，华北的若干地区和城市近郊、河南的一半地区，约有两千六百万农业人口的地区进行了土地改革。", "type": "paragraph"}, {"text": "今冬将有一亿人口地区进行土地改革到现在为止，全国巳有农业人口约一亿四千五百万的地区(连城市人口共约一亿六千万)完成了土地改革，但还有约二亿六千四百万农业人口的地区(连城市人口约三亿一千万)没有进行土地改革。今年冬季，将有约一亿农民人口的地区将进行土地改革。这是历史上从未有过的同时进行的大规模的土地改革运动。", "type": "paragraph"}, {"text": "今冬进行土地改革的地区，主要是中南区的四千七百万至五千六百万人的地区，和华东区的三千五百万至四千万人的地区；此外西北区有八百万人，华北有三百万人。因为这些地区进行土地改革的三个条件已经成熟:", "type": "paragraph"}, {"text": "第一，这些地区是过去一年半内解放的。人民解放军已在那里肃清了土匪(共歼灭了土匪九十八万人)，革命秩序业巳建立，环境巳比较安定。", "type": "paragraph"}, {"text": "第二，这些地区的基本群众(雇农、贫农、中农)的绝大多数，在一年多以来经过了反恶霸和减租运动，觉悟已大大提高，有了分配土地的要求；而且有了农民协会的组织和民兵武装据中南、华东两区统计，农民协会会员巳达两千四百余万人，民兵约一百万人。两区巳有三万八千多乡村政权经过了改造。", "type": "paragraph"}, {"text": "第三，这些地区巳准备足够数量和质量的土地改革工作的干部，中南、华东两区就准备在冬季以前训练十八万干部去进行土地改革。", "type": "paragraph"}, {"text": "除上述今冬进行土地改革的地区外，全国还有约一亿六千四百万人的地区尚未进行土地改革，这主要是西南和西北的广大地区。这些地区土匪尚未肃清，农民群众的觉悟性和组织件还不高，土地改革工作干部还不够，因此不准备在今冬进行土地改革，而推迟到明年冬季或后年冬季，甚至更迟一些去进行。", "type": "paragraph"}, {"text": "今冬进行土地改革的地区，无疑将按照中央人民政府快要颁布的新的土地改革法的规定去做。鉴于解放战争在大陆上巳基本结束，我国人民当前基本任务是恢复和发展社会经济，人民民主专政的中央人民政府业已成立，这个土地改革法规定应除地生阶级封建剥削的土地私有制，实行农民的土地所有制，藉以解放农村生产力，发展农业生产，为新中国的工业化开辟道路。", "type": "paragraph"}, {"text": "封建土地所有制的不合理地主阶级封建剥削的土地所有制之所以需要改革，是因为它是三千多年来套在我们农民头上的枷销，是极不合理的土地制度。在旧中国的土地制度下，占农村人口不到百分之十的地主和富农，拥有全部土地的百分之七、八十。而占农村人口百分之九十的贫农、雇农、中农，却只有百分之二十至三十的土地，他们被迫向地主租地种，含辛忍辱地向地主缴纳高额的地租，还有其他年节送礼，以及履行诸多无报酬的劳役；而且还经常负债累累，受高利贷的盘剥。农民们终年劳碌，不得温饱。而地主则依靠占有大量土地，残酷地剥削农民，不劳而食。", "type": "paragraph"}, {"text": "在抗日战争中，土地分配有些变动。有些地区更集中了，如西南和西北；有些地区虽有些分散，但一般农民耕种的土地大部分依然不是他们自己的，而是租来的。", "type": "paragraph"}, {"text": "中南和华东土地分配的一段情况是", "type": "subtitle"}, {"text": "地主……百分之三○—五〇，富农……百分之一○—一五，中农、贫农、雇农……百分之三○——四○，小土地出租者:…百分之三—五。我们不妨再举些例子来看看封建土地制度如何不合理。", "type": "paragraph"}, {"text": "例如在常熟，这是江南的天堂，土地肥沃，农产富饶；但是，全县的一百八十万余亩耕地中，只有不到百分之二十五(即四十七万多亩)是自耕地，而且这些自耕地的一部又是地主富农的。这样地主富农的土地就占了全部耕地的百分之八十以上。农民租这些地种，得交全部产量百分之六十的租子。", "type": "paragraph"}, {"text": "又如在广东中山县的金斗湾，这个肥沃的盆地有一千二百余顷沙田，年产四千万斤稻子，真个抵得上一斗金子。但是，占那里人口百分之八十的佃农的生活怎样呢?有一个叫吴通的佃农，一家五口，租来田四十一亩，每亩年收稻子二百六十斤，百分之八十交租，剩下的二千一百多斤稻子是不够维持全家五口的一年生活的，每年有三个月要断炊。", "type": "paragraph"}, {"text": "又如珠江三角洲的出名的万顷沙，那里是海潮冲积的沃土，每亩每年可产粮七百余斤，至少也有四、五百斤。可是全部沃土都归一个叫做“明伦堂”的公堂管，占当地人口百分之五十的农民每年要向二地主、三地主、四地主租地来种。例如那里有一个农民从四地主那里租来了一块田，每亩年产四百斤。明伦堂租给二地主时收租二百八十斤，二地主租给三地主时收租三百三十斤，三地主再租给四地主时收租三百六十斤，四地主再租给农民时农民就要交三百七十斤的租子。农民一年辛苦，每亩收了四百斤，自己只得三十斤!", "type": "paragraph"}, {"text": "又如河南灵实县透山村，姓杜的一家地主统治了全村，他家有四千余亩地，年收租子六百余石(每石五百斤)，共有二百七十五家佃户，每户以四口人计，共一千一百入。这一千多人的血汗，供养着杜家的二十一口人!这杜家有佣人六名，家兵四名，丫环五名，厨子一名，管账二名，泥水匠和木匠五名，漆匠二名，缝衣匠一名。全村二百五十一间房中，杜家占了一百三十间!", "type": "paragraph"}, {"text": "又如湖南湘潭明月乡的一个佃农杨盛年，向地主租来三亩田，年收十石，除缴正租六石外，还缴押租息壳二石四斗，共八石四斗，占收获量百分之八十四，他本人劳碌一年，只得到一石六斗!", "type": "paragraph"}, {"text": "土地改革的伟大意义从以上事例中，可以看见地主对农民的压榨是何等惨重。农民一年到头像牛马般地劳动，结果穿不上一条裤子，吃不到一餐饱饭。", "type": "paragraph"}, {"text": "在这种情况下，农民们自然对改进生产感不到兴趣而且也无能为力!地主们则饱食终日，穷著极欲，浪费社会财富。因此，我国农业数千年来停滞在落后的状况中，农民生产力长期地被束缚在封建的土地所有制内，占我国人口百分之八十的农民陷于穷困、愚昧、落后的境地。", "type": "paragraph"}, {"text": "要使中国革命胜利，要打倒中国人民的强大敌人，没有发动近四万万的农民起来参加斗争是不可能的。抗日战争时期，减租减息的政策对发动广大农民坚持抗战以至最后胜利起了伟大的作用。在人民解放战争中，由于实行了土地改革，农民动员起来了，他们尽全力地支援了人民解放军，交公粮、出战勤以至参军，对中国人民革命事业作了无比的伟大负献。人民解放战争的胜利，除了中国共产党的正确领导、全国人民的艰苦奋斗以及以苏联为首的世界人民的声援外，最重要的因素是农民动员起来了。斯大林说，中国的然而，土地改革的伟大意义还不止此。土地改革还有其深远的历史意义。这就是它为解放农民的生产力、为发展农业生产，创造了先决的根本的条件，为我国的工业化，为把我们的落后的农业的贫困的国家蛮为先进的工业的繁荣的国家打下了基础。", "type": "paragraph"}, {"text": "土地改革后，农民的生产力解放了，他们在自己的土地上自由劳动，其收获除了交纳国家公粮外全归自己所有。农民的劳动热忱，他们对改进农业生产的兴趣空前地提高了。农民成了土地的主人后，便注意精耕细作，兴修水利，讲究改良农具，特别是实行互助变工。这一切就构成了农业发展的必要的前提。革命战争，本质上就是农民战争，其道理就在这里。土地改革的伟大意义，就在这里。", "type": "paragraph"}, {"text": "农民们在土地改革后的辛勤劳动，使农业生产很快恢复和发展起来。华北的老解放区，虽然在抗日战争中受到日寇的摧残，但经过一九四六年土地改革后到现在，不少巳恢复到抗日战争前的生产水平，甚至部份巳超过了。", "type": "paragraph"}, {"text": "东北北满各省农民，在土地改革后经过两三年的生产运动，百分之五十五至七十的农户已经上升了。农业生产的发展，大大改善农民的生活，东北北满农村中今年有三多，就是:“添新车的多，买新马的多，盖新房的多”，这充分反映农村经济的欣欣向荣。阿城三合屯一位雇农三年中穿三样的棉衣，可以说明土地改革后农民生活的上升。这位雇农叫吴喜廷，三十五岁，搞了二十二年活，一九四七年一身旧棉衣对付了一个冬天；一九四八年买了疋最贱的土布，换上了新棉衣面，里子还是旧的；一九四九年穿的是合作社里最漂亮的三万一千元(东北币)一尺的蓝斜纹布棉衣，里边还吊上了老羊皮这就是说，土地改革后农民的购买力大大提高了。东北国营贸易公司在一九四七年只向农村推销了八十万疋布，一九四八年则卖了一百二十万疋，一九四九年又卖了三百二十万疋，今年更准备卖九百万疋!一九四八年农民只要求白土布和食监，去年则要八斤半一疋的白布，今年则要求十斤半一疋的细布和花布了!关内农民购买力在土地改革后的上升，虽然不致像东北这样迅速，但据估计全国土地改革完成后将增加每年二百八十亿斤粮食的购买力。", "type": "paragraph"}, {"text": "二百八十亿斤的购买力，对于我国工业来说是一个多么广大的市场!到那时，即使动员我国全部制造农民用品的工业来全力生产，也难于满足这若大的需要。", "type": "paragraph"}, {"text": "土地改革的结果，将大大解放农民的生产力，一方面使工业用的原料如棉花、麻、大豆、花生之类生产量大大增加，供应发展工业的需要，另一方面又使农民的购买力大大提高，为工业的发展准备好了销货市场。土地改革为我国工业化打下坚实的基础，其道理就在这里。", "type": "paragraph"}, {"text": "这样，就不难了解，土地改革是我国发展农业和发展工业的根本前提，也就是争取我国财政经济状况根本好转的关键。只有土地改革完成了的农业发展了，农民购买力提高了，发展工业的原料和销路问题解决了，那时候，我国的经济状况才是根本好转了。(《中国青年》四二期)", "type": "paragraph"}, {"text": "来源：1950年7月8日《文汇报》。", "type": "paragraph"}]}