{"title": "内蒙古党委运动办关于对张泽民同志在“文革”中所犯错误的审理报告", "date": "1983-5-23", "authors": [], "contents": [{"text": "内蒙古党委运动办关于对张泽民同志在“文革”中所犯错误的审理报告", "type": "title"}, {"text": "自治区党委：", "type": "appellation"}, {"text": "张泽民，男，汉族、69岁，山西省洪洞县人，家庭出身中农，个人成份学生，文化程度高中。1938年3月参加革命，先后在延安抗大吴安堡青训班学习，曾任洪洞县公安局长。1949年10月~1953年7月任太原铁路分局科长、太原局副部长。1953年8月~1958年10月任铁三局政治部组织部长。1958年11月~1967年11月任呼铁局党委常委、政治部副主任。1967年11月~1976年11月任呼铁局革委会党的核心小组成员、政工组组长。1977年11月离职检查。1979年3月下放呼和电务段工作。", "type": "paragraph"}, {"text": "根据呼铁局党委1982年9月15日《关于张泽民同志在“文化大革命”中所犯错误的审查结论和处理意见的报告》，张泽民同志的主要错误是：", "type": "paragraph"}, {"text": "1.张泽民同志在1967年4月27日写出题为《愤怒控诉“2·8”反夺权当局对我的迫害，热烈欢呼内蒙和我局的新生》的大字报，他说：“无产阶级‘文化大革命’即将取得决定性胜利的关键时刻，在内蒙古党内‘走资派’乌兰夫的代理人王逸伦等一小撮坏人的操纵下，从上到下出现了一股资本主义复辟的反革命逆流”。", "type": "paragraph"}, {"text": "2.张泽民同志为投靠造反派，于1966年11月，违反组织纪律，背着局党委私自将政治部副主任赵正午同志已做过结论的历史档案材料，提供给金士魁等人，又于1967年7、8月间，把他原保存的组织上已做过结论的丁一、赵正午、许正江等29名局处级干部的档案摘抄材料交给了造反派头头金士魁、劳均逸等人，为造反组织打击、迫害领导干部提供了“依据”。造反组织给赵正午等同志戴上了“叛徒”、“特务”的帽子，进行批斗和专案审查，对此，张泽民同志应负一定的责任。", "type": "paragraph"}, {"text": "3.1967年8月20日，张泽民同志在群众大会上作了题为《我以愤怒的心情揭发批判三反分子胡常伦结党营私，招降纳叛，推行修正主义干部路线的滔天罪行》的发言，把干部的正常调动说成“赫鲁晓夫式的干部大清洗，妄图以此巩固其罪恶的统治”。又说“胡贼实行的干部大清洗是与中国赫鲁晓夫为右倾机会主义分子彭德怀翻案遥相呼应。其实质是为右倾机会主义分子翻案，为国民党反动派的代表李克非翻案，为以李克非为代表的反党宗派集团翻案，为一切牛鬼蛇神翻案。”", "type": "paragraph"}, {"text": "4.“清队”和挖“内人党”中的错误", "type": "paragraph"}, {"text": "早在1967年8月20日，张泽民同志在批判大会上攻击胡常伦同志，说：“中国赫鲁晓夫的忠实门徒反革命修正主义分子吕正操、武竟天的死党、三反分子胡常伦，长期以来，在呼局推行了一条反革命修正主义的干部路线，他结党营私，招降纳叛，包庇重用坏人，拼凑资产阶级司令部，变无产阶级专政为资产阶级专政，变社会主义为资本主义。”", "type": "paragraph"}, {"text": "1968年3月13日，张泽民在局革委会常委会上说：“挖肃运动发展不平衡，群众发动不够，还需进一步向纵深发展，隐瞒（藏）在更深的敌人还没有挖出来。”，“关于挖叛徒，首先要挖走资派中的叛徒”，“重点是两条线：额尔线。胡常伦线”。“从重点看公安、监委也是重点”，力量应集中放在这些单位”。", "type": "paragraph"}, {"text": "1968年6月26日，张泽民同志在临河地区群众大会上说：“当前要狠反三右，为了把挖肃斗争进行到底，要扫清障碍”。又说：“挖黑线肃流毒，首先是党内顽固不化的走资派，叛徒、特务。”", "type": "paragraph"}, {"text": "在张泽民同志担任铁路局党的核心小组成员、政治组组长期间，他不仅积极赞同在全局大搞“挖肃”，挖“新内人党”，而且参与领导，提出过一些错误的主张，对于“挖肃”中所造成的严重后果（受害3179人，抄、斗、关押1503人）。张泽民同志应负一定的领导责任。", "type": "paragraph"}, {"text": "5.在“批林批孔”和“批邓反右”期间的错误：", "type": "paragraph"}, {"text": "1974年2月23日，包头车务段造反派头头佟万增在车务段党委召开的群众大会上，强行传达王洪文的黑讲话，当遭到车务段和分局党委领导的抵制后，佟万增等19人擅离工作岗位，把车务段、分局党委领导张国俊等同志揪到呼铁局，张泽民在接待佟万增等人时不但不批评这一错误行动，反而说，王洪文讲话“这份材料不是小道消息，是王德山传的，内容很好，这不是假的，可不可读，我看没什么不可，群众要念，我们不能反对，对发动群众是有好处的。”公开支持并助长了佟万增等人的派性活动。", "type": "paragraph"}, {"text": "1976年5月30日，刘立堂、赵丁酉、劳均逸等人写了一封诬告呼铁局是“翻文化大革命的案，搞修正主义的典型”的信，劳均逸将信交给张泽民审阅修改后，又以刘立堂名义将信送给了姚文元，并写成大字报、印发成传单，造成很坏影响。", "type": "paragraph"}, {"text": "张泽民同志在“批林批孔”和“批邓反右”中支持派性活动，是错误的。", "type": "paragraph"}, {"text": "呼铁局党委认为，张泽民同志在“文革”中不顾党的原则，犯了严重错误，清查中交待了主要问题，并有一定认识，态度较好，决定给予张泽民同志撤销行政职务的处分。", "type": "paragraph"}, {"text": "经审查认为，张泽民同志的错误是严重的，但认错态度较好。根据中央（1982）9号文件精神，考虑到张泽民同志的错误是在“文化大革命”的特定历史条件下犯的，又是一个参加革命较早的老同志，过去对革命做过一些有益的工作，为此，同意呼铁局党委的意见，给张泽民同志撤销行政职务的处分。", "type": "paragraph"}, {"text": "妥否请批示。", "type": "paragraph"}, {"text": " 内蒙古党委运动办1983年5月23日", "type": "paragraph"}, {"text": "附件：", "type": "appellation"}, {"text": "1.呼铁局党委《关于张泽民同志在“文化大革命”中所犯错误的审查结论和处理意见的报告》", "type": "paragraph"}, {"text": "2.张泽民：《我对所犯错误的检查》", "type": "paragraph"}, {"text": "3.张泽民：《对结论的意见》", "type": "paragraph"}, {"text": "对我所犯错误的审查结论和处理意见的报告，提出以下意见，供组织上考虑：", "type": "paragraph"}, {"text": "1.凡是结论中摘抄的我在大会上的批判发言，在各种会议上的发言，我都承认。", "type": "paragraph"}, {"text": "2.1967年5月22日呼铁局第二次革命领导小组会议，这期间，我是负责人民来信来访接待站工作的，不是领导小组的成员，至于斗批改办公室负责人孙国元汇报呼铁局各主要领导斗批改安排等内容，我可能发过言提过意见，但是最后决定，是革命领导小组集体决定的。", "type": "paragraph"}, {"text": "3.结论中有一句话，我记得前次已提过意见，结论中仍写上了，就是“为国民党反动派的代表李克非翻案”，这句话，我可以肯定不会说，脑子里根本不会这样想。", "type": "paragraph"}, {"text": "4.1967年9月30日，造反派在干部呈报表上称赞张泽民，如何如何等，进而被重用为革委会委员、政工组组长等要职，这是当时组织上的事，又说由于我提供的档案材料以及大会发言，使马林、赵正午等同志戴上“叛徒”、“特务”等帽子，遭到残酷的批斗等。我想我个人也起不了这么大的作用。", "type": "paragraph"}, {"text": "5.结论中提到1974年4月8日，张泽民与刘立堂等人策划后，在局党委召开的全局批林批孔批陈、李，郑”有线广播大会上，刘立堂如何诬蔑路局党委，如何攻击尤太忠同志等，情况是这样的：开会前杨杰对我说，刘立堂要发言，报个名，我请示了蒋毅同志后，说是可以，并且刘的发言稿，蒋也看过，发言的内容，事先我是不知道的，说是经过与刘立堂策划的，这不是事实。至于赵丁酉在会上的发言，我就更不清楚了。", "type": "paragraph"}, {"text": "6.对我的处分这本来是组织上的事，我本人不应该提什么意见，但根据结论中提到：经领导和同志们的帮助，尚能认识错误，交待了一些主要问题、态度较好等词句，我个人认为对一个犯了错误的同志，是拉呀还是推的问题，既然有以上的表现，是否还应给予这样严的处分，请考虑。", "type": "paragraph"}, {"text": " 张泽民1982年5月30日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}