{"title": "中共内蒙古自治区党委运动办公室关于李枫在“文化大革命”中所犯罪行和处理意见的报告", "date": "1983-5-18", "authors": [], "contents": [{"text": "中共内蒙古自治区党委运动办公室关于李枫在“文化大革命”中所犯罪行和处理意见的报告", "type": "title"}, {"text": "自治区党委：", "type": "appellation"}, {"text": "我们对呼盟盟委给自治区党委的《关于对李枫案件审查处理复议意见的报告》进行了审查。现报告如下：", "type": "paragraph"}, {"text": "李枫，曾用名李自由，男，汉族，52岁，河北省遵化县人，家庭出身工人，本人成份学生，大学文化程度。1949年7月参加工作，1955年入党，行政19级。“文化大革命”前为内蒙古自治区党委宣传部干事，“文化大革命”中造反起家，充当了自治区党委机关造反组织“红旗总部”的主要头目。曾任内蒙革委会常委，黑龙江省革委会常委，呼盟革委会副主任、党的核心小组副组长等职。", "type": "paragraph"}, {"text": "经自治区党委批准，呼盟公安处于1979年11月5日将李枫逮捕，同年11月23日预审终结移送呼盟人民检察院，经审查于1979年12月21日起诉到呼盟中级人民法院。", "type": "appellation"}, {"text": "其主要罪行：", "type": "subtitle"}, {"text": "一、拉帮结派，篡党夺权。", "type": "subtitle"}, {"text": "“文化大革命”初期，李枫借批判所谓“资产阶级反动路线”之机，领头造反，组织了内蒙党委“燎原战斗队”。接着，又组织了党委机关“红旗总部”，先当了主要头目。", "type": "paragraph"}, {"text": "1966年11月，自治区党委召开“三干会”期间，李枫一伙无理提出让群众代表参加会议和发给会议文件的要求，党委不同意，他们就冲击会议，并挟持自治区党委书记王铎同志去北京“告状”，使会议无法进行。继之，李枫串联其他造反组织，以批判所谓“资产阶级反动路线”为名，把矛头对准各级领导干部，瘫痪了各级党政组织，搞乱了直属机关局势。", "type": "paragraph"}, {"text": "1967年1月23日，李枫亲自带领几十人到《内蒙古日报》社，伙同报社造反派组织夺了报社的权。第二天还参与“呼三司”等造反派组织围攻内蒙古军区领导，把副政委刘昌同志挟持到师院，逼刘昌支持他们。当天晚上，又与“呼三司”等造反派组织召开串联会，决定游行示威。29日，他们组织百余辆大卡车，开始对军区进行围攻和冲击，逼军区支持他们。还组织不明真相的群众在军区门前静坐，在军区招待所绝食等活动，一直持续到2月5日。严重干扰破坏了军区正常工作，在社会上造成了极坏的影响。", "type": "paragraph"}, {"text": "1967年1月下旬。李枫一伙纠集“呼三司”、师院“东纵”等造反派组织，与高树华等人直接策划，在内蒙党委召开千人大会，宣布了夺内蒙党委的权力的通告，并将王铎等党委领导同志游街示众。", "type": "paragraph"}, {"text": "“4·13”后，李枫积极参与了镇压所谓“反革命复辟保守势力”的活动。勒令对立观点的群众组织解散，对群众施加压力，把大批干部和群众打成“二月逆流”的“干将”、“急先锋”、“坏头头”，进行隔离、批斗，诬陷迫害了广大干部和群众。并与高锦明等人相勾结，把另一派群众组织的张启生、杜烦、徐英等人投入监狱，关押数年之久。", "type": "paragraph"}, {"text": "1967年9月末。内蒙革筹小组派李枫等人到呼盟进行所谓调查，支持一派活动，后留任呼盟革委会副主任、党的核心小组副组长。他伙同尚民、张寿泉等人，把大批干部打成“刘少奇司令部的人”，层层揪“乌兰夫黑帮”，到处抓“走资派”、“民族分裂主义分子”，把呼盟盟委8个书记打倒了7个，17名常委打倒了14名。李枫极力要打倒一大批老干部，其目的是为了夺权，他供认：“打不倒一部分老干部，就不会有象我这样人的领导地位。”", "type": "paragraph"}, {"text": "二、指挥“挖肃”和挖“内人党”，诬陷迫害干部和群众。", "type": "subtitle"}, {"text": "1968年2月，李枫一听到滕海清作“挖肃”的动员报告后，就闻风而动。不经常委研究，第二天他就擅自召开呼盟直属机关职工大会，作了开展“挖肃”动员报告。在这次报告中以及以后的各种会议上，他多次诬陷“呼盟盟委是反党叛国集团”，在呼盟“乌兰夫的反动势力盘根错节，黑线又粗又长，流毒又深又广”，“挖乌哈黑线的任务很重很重”，“挖乌哈黑线在我盟就是挖奇（俊山）、杰（尔格勒）黑线，奇杰死党”。布（特格其）、官（布扎布）、李（兴唐）“是他们的第二套班子，还有没有第三、四套班子”？“在呼盟重点挖民族统一党”等等。1968年12月中旬，在他亲自主持下，向全盟发出了《关于“内人党”及其变种组织成员登记的通告》，造成了全盟到处抓人、刑讯逼供、摧残人身的严重恶果。", "type": "paragraph"}, {"text": "李枫不仅煽动群众，狠反右倾，积极指挥全盟“挖肃”运动，而且亲自插手呼盟报社、电台的“挖肃”斗争，亲自部署总结所谓经验，造成严重后果，致使这两个单位死亡4人。电台党组书记苏日图、蒙文报副总编德力格尔同志遭到严重摧残。不仅如此，他们连一般工作人员也不放过。他亲自宣布原盟委管理员胡力雅其同志是“内人党”骨干分子，进行隔离、刑讯逼供，致使其身体严重伤残，其爱人被株连，隔离、批斗，精神受到严重摧残，患了精神病，其父也因精神受刺激患精神病不久死亡。", "type": "paragraph"}, {"text": "李枫还亲自到满洲里、西新巴旗、鄂伦春旗做报告，推广所谓“挖肃”经验。特别是1968年4月8日，李枫伙同单大江、马殿元等人，在满洲里召开“挖肃”点火大会，遭到部分学生起来抵制，当大会进行不下去的时候，当场抓了60多名学生。", "type": "paragraph"}, {"text": "1969年2月，李枫仍然执迷不悟，继续鼓吹“形势大好”，“挖了100人，99个错了，1个对了，这也是很大的成绩。”“5·22”批示后，抵制落实政策，仍然认为有“小股内人党”，不积极给受害者平反。", "type": "paragraph"}, {"text": "由于全盟大挖“内人党”及其变种组织，共挖84453人，致死4157人（其中当时死亡1383人，后来陆续死亡2764人），致伤残30916人（其中终身残废4029人）。对这一惨案，李枫负有重大罪责。", "type": "paragraph"}, {"text": "三、“批林批孔”期间，继续活动。", "type": "subtitle"}, {"text": "李枫继续兜售“四人帮”的反动纲领，煽动揪所谓“漏网的走资派”、“翻案派”、“复辟派”、“死不改悔的走资派”，继续把矛头对准老干部。1974年春，“批林批孔”开始以后，在盟广播电台会议室召开的宣传文教口局处长以上干部会议上，李枫说：“老干部运动来了就克己，运动过了就复礼”。", "type": "paragraph"}, {"text": "1977年4、5月间，李枫在盟文教办全体同志揭批“四人帮”会议休息时，看了一份有关进一步肃清“四人帮”所谓写走资派流毒的材料后，便说：“‘走资派’，怎么不能写，过去写多了些，今后还会有走资派的……”。", "type": "paragraph"}, {"text": "综上所述，李枫在“文化大革命”中造反起家，积极参与策划搞乱内蒙局势，参与夺内蒙日报社、内蒙党委的权，诬陷迫害干部和广大群众，特别是在呼盟把大批干部打成叛徒、特务、内人党、统一党……等等，造成严重后果。同意呼盟盟委意见，开除党籍，依法追究刑事责任，判处十年以上有期徒刑。", "type": "paragraph"}, {"text": "妥否，请审批。", "type": "paragraph"}, {"text": " 自治区党委运动办公室", "type": "paragraph"}, {"text": "1983年5月18日", "type": "subtitle"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}