{"title": "内蒙古党委运动办公室关于高树华在“文化大革命”中所犯罪行的审查结论和处理意见的报告", "date": "1983-6-14", "authors": [], "contents": [{"text": "内蒙古党委运动办公室关于高树华在“文化大革命”中所犯罪行的审查结论和处理意见的报告", "type": "title"}, {"text": "自治区党委：", "type": "appellation"}, {"text": "我们协同呼市市委对高树华在“文化大革命”中所犯罪行进行了审查，现将审查结论和处理意见报告如下：", "type": "paragraph"}, {"text": "高树华，男，汉族，40岁，家庭出身工人，本人成份学生，天津市人。1961年参加工作，1960年入党。“文化大革命”前系内蒙古师范学院外语系教员，“文化大革命”中任内蒙古革委会常委、政治部副主任，“九大”代表，土左旗旗委副书记，呼市市委书记、革委会副主任等职。", "type": "paragraph"}, {"text": "1977年12月隔离审查，1979年11月2日逮捕，其主要罪行如下：", "type": "subtitle"}, {"text": "一、造反夺权，反军乱军", "type": "subtitle"}, {"text": "1966年5月18日师院党委书记纪之，在院内作“文化大革命”的动员报告。6月3日高树华、刘真、刘朴、楼基立四人联名贴出“评纪之5月18日的动员报告”的第一张大字报，6月5日纪之检查后，7日高树华贴出“评纪之初步检查”的大字报，无限上纲地说“不能掩盖修正主义路线实质”15日又贴出诬陷纪之的大字报说“纪之的教育路线是反党反社会主义的黑线”，“纪之是师范学院反党反社会主义的主帅”，是师院党委的“土皇帝”。还诬陷党委中的其他一些人是什么“决策人”、“心腹”、“红人”、“忠实谋士”等。内蒙党委派工作组进驻师院后，高树华立即把矛头对准工作组，6月21日贴出“彻底捣毁浩家店”的大字报，诬陷工作组是“浩家店黑帮的反革命别动队”。66年10月高树华参加师院“东纵”并成为总部负责人。67年1月17日在“东纵”大会上提出，下步任务“主攻内蒙党委对准王逸伦”的口号。1月22日内蒙报社事件发生后，23日早晨把军区副政委刘昌揪到师院“辩论”，高树华亲自参加，直到晚9点才放刘回家。1月29日“呼三司”、“818”等造反组织围绕军区司令部游行示威，当晚在师院开会，研究成立围攻军区的“临时指挥部”，高树华是代表“东纵”的指挥成员。2月1日指挥部在军区招待所开会，决定在军区南门外静坐，2月2日凌晨高树华参加了“呼三司”红卫兵的第一班静坐。2月4日下午高树华带领100人“见刘昌代表团”进入军区。", "type": "paragraph"}, {"text": "二、迫害干部，诬陷群众", "type": "subtitle"}, {"text": "1967年“413”后，4月25日在师院操场召开“彻底粉碎资本主义反革命复辟逆流，批判乌兰夫、王逸伦、王铎誓师大会”，将王铎、刘景平等25人批斗示众，高树华在会上发言批判。在此期间高树华等13人还贴出“目前内蒙地区究竟存在几个司令部”的大字报。4月26日在师院第一食堂召开紧急会议，高树华作动员报告，提出要加强组织工作，对付地下黑司令部。师院“东方红”小报也登过“揪地下黑司令部”、“揪地下黑司令官”之类的文章，高树华看后，认为写得不错。在内蒙政工会议上，高树华也讲过“揪地下黑司令部”的问题。5月9日在“东纵”大会上高树华又说“当前以社会斗争为主，兼顾校内斗争”。6月2日高树华在内蒙电台作了“革命小人物造了反革命大人物的反”的广播讲话。6月3日师院召开庆祝师院开展文化大革命一周年纪念大会，高树华致词说“在聂元梓等同志鼓舞下，我们造了院党委的反，赶走了工作组，我院一年的‘文化大革命’历史，就是一部阶级斗争史，一部小人物上台史，一部夺权史”。", "type": "paragraph"}, {"text": "高树华还利用其内蒙革委会常委身份，在参加的一些会议上大放厥词，诬陷了不少干都、群众。67年11月4日高在内蒙革委会第一次会议上说“批乌兰夫还很不够，乌兰夫在文艺界搞了很多名堂，有的还没有揭出来”。11月6日高树华在革委会主任办公会上说“珠岚没事干，布赫关着没人斗，官布是坏人”。68年2月2日高在常委会上说“图书馆60多人有问题的40多”。6月27日又在常委会上说“五原县医院108人，‘文革’以来一个走资派没揪出来，4932部队进去揪出一些坏人，两派联合了，成立了三结合，说明挖肃斗争促进了大联合、三结合，他们反映挖肃斗争好的很，不抓挖肃斗争不得了”。还说“白云搞的不错，把坏人抓出后，生产不断上升，造反派内部矛盾、生产矛盾都解决了”，“不搞挖肃斗争是不行的”。还说“群专问题，有的地方抓了一些好人，但抓得坏人要多，这是主流，现在形势非常好”，又说“我下去20多天，回来感到城市还是右”。直至1969年2月13日革委会第46次扩大会时高树华还说“回来后对形势听了两种议论，一种是好一种是不太好，挖‘内人党’逼供信，我认为形势很好，决不象有人说，新的反动路线，主流是好的，也有支流”。", "type": "paragraph"}, {"text": "文教口挖肃时高树华还带领师院、内大、工学院学生进驻文化局，组成斗、批、改指挥部。在文艺界派头头会上高说“内蒙乌兰夫势力又粗又长”，并鼓动所谓小人物造反。68年初高以文办负责人身份，亲自提审李淑君统一党的问题。", "type": "paragraph"}, {"text": "三、拉帮结派，搞乱局势", "type": "subtitle"}, {"text": "1969年“5·22”批示后，高树华拉起“5·22”派，抗拒中央批示，破坏落实政策，死保滕海清，使已经乱了的内蒙局势，更加动乱。74年初“四人帮”在京召开批林批孔“万人大会”大搞三箭齐发，阴谋搞乱全国，乱中夺权。高树华背着旗委从土旗回呼市，先后主持召开过4次串联会。参加过在高福瑞家和东风区会议室由郭日周等召开的串联会。74年3月份高到内建一公司找王万发策划以王为首组织几个单位进驻内蒙工会。4月份在其哥高树林家和呼铁局张振宇等人串联，4月底在呼市宾馆北楼与包头“七条派”头头王景文、赵德亮串联。高树华还与“218”山头串通一气联名发电，向中央要求高锦明当四届人大代表和告尤太忠的状，给区党委施加压力。他们逼使区党委召开呼市地区“万人大会”。高树华在会上大肆鼓吹“复辟”、“回潮”、“颠倒论”说尤太忠“捂盖子”、“压群众”、“重新执行一条资产阶级反动路线，甚至成为林彪及其死党的殉葬人”。把矛头指向区党委，再次搞乱内蒙局势。高树华74年4月8日，滥用职权，强令土左旗印刷厂，为其帮派同伙杨宜民专程送往土旗印刷的“关于当前我区批林批孔的几个问题”的帮派传单12000份，在社会上广为散发，流毒甚广，影响极坏。", "type": "paragraph"}, {"text": "高树华到土旗任书记后就说“我是来者不善，善者不来”。还说“在任何地方都要有一派势力，否则就站不住脚”、“我们不营私，但一定要结党”。还说“批林批孔是一次重大的路线斗争，要揭阶级斗争盖子，揭不开就砸，砸不开就炸”。“要批否定‘文化大革命’成果的奇谈怪论”说：“否定‘文化大革命’成果问题，全国有，土旗也有”。“要批判打扫庙宇，请进真神，老将归位，小兵回营的谬论”。高树华还亲自主持土左旗“批林批孔”“4·2”大会，会后高告诉张良奎，这样会议“各系统可以召开，揭出问题报旗委”。高树华还对吕振兴、侯铁牛、王新华说“你们这些造反派，过去就造反精神不强”，“大会是正确的，谁说不对，来和我辩论”。高树华为帮派篡权，大肆进行活动，他让土左旗造反派张良奎、赵文治、张志忠、曹守仁等提出职务安排的”“整个打算”。他们有的准备进旗委班子，有的到各局当副局长。有的进旗委大院。为造反派的职务问题，高树华还特意找过市委书记刘永昌。高在常委会上提议把工业局一般干部，造反派侯铁牛任副局长，没有通过后就对吕振兴、侯铁牛说“现在有一批老家伙占住茅房不拉屎，准备把他们拿下去，逐步实现各级班子青年化、妇女化，你们给我推荐一些妤的青年、妇女干部”。", "type": "paragraph"}, {"text": "综上所述，高树华在“文化大革命”中拉帮结派，篡党夺权，反军乱军，是内蒙帮派四大头目之一，在几经搞乱内蒙局势中，都起了很大的作用，犯有—定罪行，捕后态度尚好。根据中共中央（1982）9号文件精神，我们同意呼市市委提出的对高树华免予起诉，开除党籍，开除公职留用察看二年的处分意见。", "type": "paragraph"}, {"text": "妥否，请批示。", "type": "paragraph"}, {"text": " 内蒙古党委运动办公室1983年6月14日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}