{"title": "内蒙古党委运动办关于对邢骏同志在“文革”中所犯错误的审理报告", "date": "1983-5-23", "authors": [], "contents": [{"text": "内蒙古党委运动办关于对邢骏同志在“文革”中所犯错误的审理报告", "type": "title"}, {"text": "自治区党委：", "type": "appellation"}, {"text": "邢骏，男，汉族，65岁，文化程度初中，家庭出身下中农，个人成份职员，山西省洪洞县人。1938年3月参加革命，同年3月加入中国共产党。1938年3月~1949年4月先后在延安抗大吴安堡青训班、延安中央党校学习，马列学院任秘书，晋绥日报记者、同蒲太谷铁路秘书处处长，平绥铁路军代表。1949年4月~1958年11月先后任太原、天津铁路局监察室副主任，主任，计划处长、副局长，集宁分局局长、党委书记。1958年11月~1964年任呼铁局党委常委、副局长。1964年~1966年9月在西安、兰州铁路局搞“四清”。1966年9月~1969年12月先回呼铁局参加“文革”，后任呼铁局革命领导小组副组长。1969年12月~1974年3月免职后在阳高学习班、铁路局“5·7”干校学习。1974年3月至1974年8月在局革委会任副主任、党委常委。1974年8月~1978年2月进中央办的批林批孔学习班，后去昌平桥梁厂劳动。1978年11月在呼铁局受审查。", "type": "paragraph"}, {"text": "根据呼铁局党委1982年8月20日《关于邢骏在‘文化大革命’中所犯错误的结论及处理意见》的报告，其主要错误是：", "type": "paragraph"}, {"text": "1.“文化大革命”初期，邢骏同志写出《揭露胡常伦在‘文化大革命’中执行了资产阶级反动路线》的大字报，诬蔑呼铁局党委，“以胡常伦为代表的一小撮”，“反对党的群众路线”、“反对党的阶级路线”，“打击群众、镇压左派”。1967年“4·13”后，邢骏以“革命领导干部”自居，配戴造反派袖标，与造反派头头合影。从而造反派称赞邢骏“积极支持造反派‘火车头’，同走资派保守派进行了积极的斗争，经受了考验”，是“革命领导干部”。因此，在成立呼铁局革委会时，邢骏当上了局革委会副主任。", "type": "paragraph"}, {"text": "2.邢骏同志担任局革委会副主任期间，呼铁局系统大反“内蒙二月逆流”，大搞“挖肃”和挖“新内人党”活动，造成了大量的冤假错案。", "type": "paragraph"}, {"text": "1967年6月22日，邢骏同志在呼铁局领导小组研究大批判时说：“大批判与本单位结合起来，动员一切力量，目标与中心是胡、马、任、赵。”1967年7月邢写了题为《由保守走向反动，由反动走向反革命》的材料。1967年冬，他亲自去集宁，在召开的分局副科长以上干部会议上，指名将集宁分局党委副书记刘万春、武装部长赵建耀等同志诬陷为“走资派”、“二月逆流急先锋”、“黑干将”。赵建耀等同志随即遭到造反派的批斗，戴高帽游街，有的还被抄家、关押。1968年3月14日在局革委会常委会研究“挖肃”运动时，邢说：“群众起来了，行动快、震动大、面广，发现了很多重要线索，有黑线人物、也有黑线线索，叛国集团、特务、“铁联”100多人，收获很大。”他还鼓动说，“这次运动是硬战、近战、恶战，‘走资派’很猖狂，对‘走资派’不能放松……，要全面发动，重点突破，线是两条线：薄（一波）、吕（正操），武（竟天）；乌兰夫、额尔、胡常伦，部门是公安、监委，集中目标，集中力量。”1968年5月10日，邢骏以革委会副主任头衔在造反派的刊物《火车头》小报上发表题为《最大的幸福，最大的光荣》的文章中写道：“……狠批当前出现的右倾翻案活动，坚决反对右倾机会主义、右倾分裂主义、右倾投降主义，向无产阶级的敌人发动更猛烈的进攻，……把隐藏的叛徒、特务及一切反革命分子统统挖出来。”1968年12月邢又在全局广播大会上说：“反右倾，挖肃斗争取得了很大的胜利，全局已挖出1500多名叛徒、特务。挖肃高潮普遍掀起，正向纵深发展。”", "type": "paragraph"}, {"text": "据1969年3月1日当时的统计，全局共挖出所谓的“叛徒”、“特务”等3179人，其中批斗799人、隔离410人、监督劳动294人，并造成局长马林等60名干部和群众含冤致死的严重后果。对此，邢骏同志负有重要的领导责任。", "type": "paragraph"}, {"text": "3.“批林批孔”期间，邢骏对王树潘等人散布：“军管执行郑维山的修正主义路线，支持了保守势力，镇压了造反派，颠倒“文化大革命”的历史，拆了革委会的台”，是“搞复辟，搞倒退”。他还煽动造反派头头杨殿荣、张春泉说：“革委会主任早就应当恢复，你继续找他们解决，”“你是包头的副主任，你找他们落实政策去”。助长了造反派头头向党要官要权。", "type": "paragraph"}, {"text": "1974年初，在小白楼召开的呼铁局党委常委整风会议期间，邢骏违反会议规定的纪律，将会议情况泄露给造反派头头杨杰、劳均逸等人，随即刘立堂、杨杰、劳均逸等人策划、组织了20余人，以反映情况为名，冲击会议，在“小白楼”静坐3天，严重干扰了会议的正常进行。", "type": "paragraph"}, {"text": "1974年2月21日，阿吉拉机务段造反派岳春绪带领30多人停产上访，邢骏不但不加批评，反而称赞他们说：“机务段形势很好，干部都站出来了，全局象你们这样的单位还没有，回去好好干，把群众发动起来”。他还亲自给驻段工作组组长吕树德同志写信，叫吕支持上访，给开支和照顾。由于邢骏支持和怂恿派性活动，加剧了阿吉拉机务段的生产瘫痪。", "type": "paragraph"}, {"text": "呼铁局党委认为，邢骏在“文化大革命”中，站在造反派一边，积极参与打击迫害干部、群众，后果严重；搞乱了铁路局的形势，干扰了铁路运输生产，犯有严重错误，建议给予留党察看二年、撤销行政职务的处分。", "type": "paragraph"}, {"text": "经审理认为，邢骏同志在“文化大革命”中所犯错误确实是严重的。他虽然在清查中交待了一些问题，做过检查，但在某些问题的认识上仍有一定的距离。根据中央（1982）9号文件精神，考虑到邢骏同志的错误是在“文化大革命”的特定历史条件下犯的，又是一个参加革命较早的老干部，过去对革命做过一些有益的工作，为此同意呼铁局党委的意见，给邢骏同志留党察看二年的处分。", "type": "paragraph"}, {"text": "妥否，请批示。", "type": "paragraph"}, {"text": " 内蒙古党委运动办1983年5月23日", "type": "paragraph"}, {"text": "附件：", "type": "appellation"}, {"text": "1.呼铁局党委《关于邢骏在‘文化大革命’中所犯错误结论及处理意见》", "type": "paragraph"}, {"text": "2.邢骏：《对邢骏所犯错误的审查结论的意见》", "type": "paragraph"}, {"text": "3.邢骏：“文化大革命”以来我的错误检查", "type": "paragraph"}, {"text": "关于邢骏的职务及党组织关系的补充材料", "type": "subtitle"}, {"text": "一、关于职务问题：在1974年8月参加中央办的批林批孔学习班，于1976年2月铁道部通知邢骏调铁道部另行分配工作，在尚未分配工作之前，在昌平桥梁厂劳动。1978年11月23日经铁道部党组同意回呼铁局参加清查运动，检查错误。", "type": "paragraph"}, {"text": "二、关于党的关系问题：邢骏回呼铁局参加运动后，党组织关系于1979年2月19日从北京工程机械厂转回呼铁局，在呼铁局交纳党费，参加党的活动。", "type": "paragraph"}, {"text": "特此说明", "type": "paragraph"}, {"text": " 中共呼铁局党委1983年10月11日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}