{"title": "中共沿河县（贵州省）监委对阶级异己分子孙明和处分决定的通报", "date": "1961-5-0", "authors": [], "contents": [{"text": "中共沿河县（贵州省）监委对阶级异己分子孙明和处分决定的通报", "type": "title"}, {"text": "孙明和，男，汉族，现年三十六岁，家庭地主成分，个人地主分子，住官舟公社永祥管理区，一九五六年混入党内，现任永东生产队分支部书记。其罪恶事实如下：", "type": "paragraph"}, {"text": "（一）吊打群众，逼死人命，对农民进行阶级报复。六○年二月份的一天，有社员孙世明的小孩孙明英到孙明和的蔬菜地上扯几个萝卜吃，孙明和就叫小队长敖祖栋，将孙世明吊在他家的楼柱上毒打，由于孙世明挨打受伤过重，放后不能行走，在地下睡了半天，才慢慢走回家。孙回来后，又被孙明和扣饭三天，没收板子一团，被条一床、帕子二根。孙世明被吊打五天后死亡。同年元月份社员陈洪泽、陈洪恩兄弟二人偷了生产队的一小背红苕，孙明和就叫小队长敖祖栋把陈洪泽吊在仓库毒打，打后又宣布扣陈全家人的饭十天，并没收小锅三口，被条一床，瓷盆二个，碗五个，陈的被条被没收后，无法睡觉，就在红苕洞内睡二夜，第三天死亡。由于全家被扣饭，也造成陈洪恩，陈熊氏饿死。", "type": "paragraph"}, {"text": "（二）贪污集体粮食。五九年秋，孙明和主持瞒产粮食1700斤，私藏起来，既不办食堂，又不发给群众口粮，而后，以他为主的与小队长敖祖栋等几个干部私分一半，余下的800多斤存放仓库，在社员吃粮少的情况下，任其生虫霉烂。", "type": "paragraph"}, {"text": "（三）阳奉阴违，破坏食堂，虐待群众。孙明和所在的永丰食堂是形同虚设，他对该食堂会计和炊事员说：“办那样食堂，每天煮两把米，只要出烟应付一下就行”。由于他破坏食堂，使生产队的几十个浮肿病人发展到310人，严重的影响生产，而且病人发生以后，上级指示叫他集中治疗，他抗不执行，同时也不将实际情况向上级报告，社员曾纪才死后，他也不料理安埋，致使在群众中造成极坏的影响。", "type": "paragraph"}, {"text": "综上所述罪恶事实，孙为什么混进党内破坏呢？经群众的揭发、斗争和深入查对证明，原来孙明和是一个混入党内的阶级异己分子，孙解放前有田170背，土70背，房屋15间，牛栏9间，耕牛4头，长工一个，每年雇请短工八十个，出租田五十背，放价大米五百斤，自己有劳动力不劳动，靠剥削为生。并任伪甲长二年、保队副一年。曾抓兵派款，敲诈勒索群众钱财。个人出身是一个实足的地主阶级分子。解放后，孙明和为了隐瞒自己的反动身分。五一年，他亲自主谋将其家产分为三家。五二年土地改革时，用金钱收买村干部敖祖廷，并拉拢他的侄儿孙龙周（共产党员），同时又用一间半房屋、一口灶锅，一间牛栏收买老帮工曾纪宣。事后，他怕曾纪宣揭露他的违法事实，就威胁曾说：“你讲，不要你参加开会”。土改，这个极其反动的地主阶级分子孙明和被划为“贫农”，充当了我们的所谓积极分子。五六年任初级社的主任，高级社的财务，同年被蜕化变质分子陈掌富（原总支书记现已开除党籍）的介绍混入了党内。六○年七月的农村“三反”运动中，由于窃取了党内分支部书记的职务，竟在一次群众会上宣布说：“富裕农民不准提意见，贫农提意见，再重新划过成分，贫农中也可划地主、富农，贫农中也有反革命分子”等等一些非常反动的宣传，曲解党的方针、政策，一次有三个农民在会上提了意见，他竟诬蔑为“有组织的集团”。孙员孙世贤、周富常揭露了他的罪恶事实，孙即用长期扣饭的手段，每天扣二两，……（下缺）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "贵州省某档案馆", "type": "paragraph"}]}