{"title": "思想总结", "date": "1961-6-12", "authors": ["原潢川县孙庙公社胡庄大队书记", "叶宏亮"], "contents": [{"text": "思想总结", "type": "title"}, {"text": ["原潢川县孙庙公社胡庄大队书记", "叶宏亮"], "type": "authors"}, {"text": "（一）本县路口公社方回孜大队住在小叶庄，家庭下中农成份，男，31岁，在解放前上二年小学 ，以后在家放牛生产。", "type": "paragraph"}, {"text": "解放后，在一九四九年至一九五一年在本村当村委员民兵，一九五二年至一九五三年，在阳远乡任乡民兵队长。在一九五四年至一九五五年，在方回孜乡当乡长两年，在五六年至五八年六月在彭店当乡三书记，五八年七月份调到城郊公社任乡第五书记，在一九五九年在孙庙胡庄两住队担任大队支书，六零年三月份调到顺德大队搞三类队几个月，以后调到闫砦大队担任支书，从我参加工作以上经过情况。", "type": "paragraph"}, {"text": "（二）从家庭社会关系，父母在解放前给别人当顾（应为雇——编者）工干活，解放后常在家参加生产，父亲在六一年元月份死在家。舅父中农成份，早已死过，在三弟老表都在本大队工作和生产。姑母和姐姐都贫农成份，以农叶（应为业——编者）为（应为维——编者）持生产活，岳父贫农成份，早已死。从以上历史都很好，对社会关系未有啥。", "type": "paragraph"}, {"text": "（三）在工作中，受奖与除份（应为处分，下同——编者）：我参加工作从1949年到现在以来经过党的数次培养和教育下，在参加中国共产党员与（应为于——编者）一九五三年加入共产党员也是党的教育下，我们所作结果在工作中，在党的几年来共受过七次奖历（励），奖厉（应为励——编者）务资（应为物资——编者）共11件，未有受过除份什么除份。", "type": "paragraph"}, {"text": "以上情况那一点不对请领导加以指明出来", "type": "paragraph"}, {"text": "二、通过整风运动学习对我思想有了很大提高，经过学习省县委的各种文件学习和T（原文如此，应为党，下同——编者）的方针正（应为政，下同——编者）策，自己检查起来前冬去春，自己所犯的罪恶和错误主要如下几个方面。", "type": "paragraph"}, {"text": "一，我在59年冬季工作据打社员方文一。他家贫农，在那里生活困难下，我家割的牛肉，方文一到我家强吃，他怕我小孩叫喊，他用一手堵着小孩嘴，一手拿吃。吃后小孩出来叫喊，当时我李林心发现，不固（应为顾，下同——编者）一切尹（应为影——编者）响当场给他吊打一吨（应为顿，下同——编者），头打破了，自己当时知到（应为道——编者）当时犯了错误，叫他回去了，现在在家生产。", "type": "paragraph"}, {"text": "二，在六零年元月份，捆邦（应为绑——编者）社员管风明，贫农成份，我如（原文如此，应为和——编者）二队方正坤生产队长，去打更，到管庄发现了管风明在家火烧牛皮吃，我还说他家有牛皮就有牛肉，他说未有肉，当时给他绳子捆起来后，我叫方正坤送到方庄，给吊打一吨，现在生产。", "type": "paragraph"}, {"text": "以收查群众小罐共2个，（1）在59年11月份，有一天早晨我到第二生产队方庄召开群众会，我到方文第家的，看他用小罐煮以（原文如此，应为着——编者）杀公家猪一口，当时我如（原文如此，应为和——编者）方文田支书说，方文田手拳头打他，两拳头子，我当时叫方文田和方文弟把肉担送到大队去了。（2）在59年8月份，我到林庄检查工作，当时发现林毛义用小罐煮黄豆吃，我把小罐送到北场的给打场的沈风英他们吃了。（3）在59年秋季到管庄检查工作发现管风起家的有排黄豆秧子，我收查了，叫他送到场的（原文如此，应为地——编者）去了。", "type": "paragraph"}, {"text": "四、在1959年大旱灾情况下，错误认失（应为识——编者）了情况，进行需垮（应为虚夸——编者）夸，还说大丰收去进行反瞒产粮食斗争，干部和社员在公社大挖粮食会上变(应为辩，下同——编者)论干部，方文田、何青现、王伸道等三人，在本大队大搞反瞒产私分，共变论伍人，寸光禄、何玉章、荼玉真、方文田、王伸道等五人，结果未有变论粮食出来。通过对党不中（应为忠——编者）诚老实、瞒报需(虚)夸夸大自己成绩欺瞒上下坑害人民，被破坏生产力（原文如此——编者），损失人民群众财产。", "type": "paragraph"}, {"text": "五、大刮共产风，大搞一平二调，时候在58年时，不分那队这队红芋和粮食乱调以起，从数字南（应为难——编者）以青（应为清，应加算——编者）社员家具和农具等等。在方法上硬性大调社员东西，群众不瞒（应为满——编者），生产不安，破坏社会制度，不去调查研究，个人主意论断，自己严重的个人主关(应为观——编者)主义，平调社员东西，通过学习提高思想认识，破坏生产，尾(应为违——编者)背党的方针正策。", "type": "paragraph"}, {"text": "六、严重的资产阶级思想污绩(应为迹——编者)想(应为享——编者)受补(应为铺——编者)张浪费，大吃大喝，不固群众及(应为疾——编者)苦，光固个人，以来客检查为明玉(应为名义——编者)，讲排上(应为场——编者)造成浪费，对人民的生活不顾尹(应为影，下同——编者)响，造成人民的损失，危害自己对群众不良尹响。", "type": "paragraph"}, {"text": "(一)方面，根据以上错误事实，认识以下几点：", "type": "paragraph"}, {"text": "1、抬（应为特，下同——编者)）别在前冬去春情况下，我县公社大批参 （原文如此，应为惨，该字后空白，应为痛——编者）事件，我对广大人民受到很大的损失，自己回想起来很痛心残奎（应为惭愧——编者），通过正风学习，我个人有很大提（应为体——编者）会：自己失迷了方向，不旦（应为但——编者）不反映正时（应为真实——编者）情况，而去作（应为做——编者）了一些错误：捆大(应为打——编者)群众和收(应为搜——编者)查社员，进行反瞒产斗争，脱立(应为离——编者）时机(应为实际——编者），歪出（应为曲——编者）了党的正策，我是一个共产党员，商（应为丧——编者）失了革命立场，给T和人民造成了很大损失，破坏了生产力和公共财产受了很损失。这些损失，自己是难以晚会（应为挽回——编者），抬别是劳畜力。经（应为今——编者）后在各方面，愿意诚诚恳恳接受了以上教训，搞好工作，挽回损失。", "type": "paragraph"}, {"text": "二、方面，应报（应为抱——编者）什么态度，吸取以上教训，转变了自己的工作作风，在各方面应该踏踏实实的走群众路线，有事与群众商量。艰（应为坚——编者）持党的真理，直（应为执——编者）行T的正策下最大农（应为能——编者）力完成T所交自己以（应为一，下同——编者）切任务。（2）在工作中不傲不骄，加强正治思想团结，开展自我批评提高觉悟，改变工作作风。（3）加强政治学习，提高认识，多研究，多分西（应为析——编者），多看报纸，达到共同提高共同认识，艰（应为坚——编者）持政策。（4）服从领导遵首（应为守——编者）党的纪律，成（应为诚，下同——编者）心成义（应为意——编者）为人民服务，下最大坚（应为决——编者）心来完成T和人民一切事业。（5）提高政治思想，坚持T的立场，提高警提（应为惕——编者），向坏人坏事开展无勤（应为情——编者）斗争。发现重大问题多请示多回（应为汇——编者）报及时解决。", "type": "paragraph"}, {"text": "根据我以上认识，十多年来T对我几年教育培养下经过了各各（原文如此,应为相——编者）运动，在每个运动中都有很大的提高，在我的政治思想，换（应为焕——编者）然一心（应为新——编者）。在这次运动中更加思想觉悟大大的提高，认识违（应为危——编者）害，吸取了经验工作教训，保证为T为人民利益出发和广大群众作（应为着——编者）想，当好群众情（应为勤——编者）务员，办好人民以切事业积极努力学习而奋斗。", "type": "paragraph"}, {"text": "根据以上认识如有不妥地方请领导指正出来", "type": "paragraph"}, {"text": " 叶宏亮 6月12号一九六一年六月12号", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "河南省某档案馆", "type": "paragraph"}]}