{"title": "敌人残害人民的主要刑罚、手段汇集", "date": "1961-1-15", "authors": ["中共商城县委整风办公室"], "contents": [{"text": "敌人残害人民的主要刑罚、手段汇集", "type": "title"}, {"text": ["中共商城县委整风办公室"], "type": "authors"}, {"text": "前冬去春阶级敌人采取了许多骇人听闻的刑罚、手段，残害贫雇农和广大群众，不少群众被致死，人身遭受到极大的摧残。现将运动中揭发的主要刑罚、手段，简要汇集如下：", "type": "paragraph"}, {"text": "1、 锄头砸大脑：上石桥公社冯寨大队中队长蔡文清（父亲当过20年伪甲长），把因没饭吃而杀猪的社员蔡德宇弄到大队，用锄头在脑门上猛打，打的头破血流，当场伤命。", "type": "paragraph"}, {"text": "2、 剁手指头：达权店公社付社长陶幼卿，去冬到小店大队看见社员柯子文拿食堂一点东西，便逼柯自已用斧头将手指剁掉两个。", "type": "paragraph"}, {"text": "3、 火剪夹耳朵：余巢公社马糟大队长（此处脱印一字——编者）瑞江，前冬逼迫社员雷显生投资，雷说没钱，当即剥光衣服，抬起来摔掼，并用火剪把耳朵夹掉，以后死去。", "type": "paragraph"}, {"text": "4、 铁丝串耳朵：钟铺公社观店管理区妇联主任易守青，前冬进城开会时，社员陈开元拿了她两件小东西，回去去后即把陈关起来，用烧红的粗铁丝把双耳打通，又用细铁丝拴在（此处脱印2字——编者）上，后伤残。", "type": "paragraph"}, {"text": "5、 脸上刻字：伏山公社月塘大队贫农衬员高少银，于60年 6月份摘了几个豌豆角，被大队长陈德珍知道后，先吊起来打，后用小针在脸上扎“小偷”二字，血迹内涂上黑墨。", "type": "paragraph"}, {"text": "6、 缝咀：伏山公社连二塘大队付支书业先华，前冬把贫农社员范守琴的嘴用大针粗线缝起来，缝的鲜血直流，伤痛而死。", "type": "paragraph"}, {"text": "7、 咀上拉弓：何店公社四顾墩大队有个孕妇落月时，因没饭吃骂了一句，大队支书王克干（伪甲长）听见后，马上在竹园里砍一根竹子，弄成弯弓形，插在孕妇的嘴里，当即把孕妇的嘴撕成两半。", "type": "paragraph"}, {"text": "8、 大针扎咀：何店公社官（此处脱印一字——编者）大队生产队长涂族荣，把一个因为没饭吃而拔几个罗卜的妇女拉到管理区，用大针把嘴扎一圈子，以后死去。", "type": "paragraph"}, {"text": "9、 割咀唇：上石桥公社崔楼大队付支书汪守兴，于60年 2月分（应改为份——编者）审讯贫农社员李世有时，用小刀将李的上、下唇割开，鲜血直流。", "type": "paragraph"}, {"text": "10、称钩子勾咀：钟铺公社三教河大队支书阮永安（土匪，伪军班长），前冬把雇农余培风的儿子（15岁），用称钩子从咀里勾进去，从鼻孔里兜出来，当场被钩死。", "type": "paragraph"}, {"text": "11、铲（应改为颈——编者）脖：上石桥公社周寨大队治保股长张（此处脱印一字——编者）芝，前冬将社员申利海的母亲捆绑起来，先毒打，后用铁铣在胫（应改为颈——编者）脖上狠铲，被铲得鲜血直流，当场昏死。", "type": "paragraph"}, {"text": "12、铁丝烙肛门：何店公社四顾墩大队支书王克干，前冬把作业组长梁祖海吊起来，用烧红的铁丝向肛门里通（应改为捅——编者），当即通（应改为捅——编者）死。", "type": "paragraph"}, {"text": "13、松枝扎阴道：何店公社宫畈大队生产队长涂（此处脱印一字——编者）荣，前冬把一个妇女衣服、裤子扒掉，用松枝乱扎阴道，扎开后撒上青灰，再扎再撒，以后死去。", "type": "paragraph"}, {"text": "14、通（应改为捅）肛门：上石桥公社张畈大队中农社员傅万江，于1959年11月分（应改为份——编者）挑了一担稻回家，这情况被住队干部彭帮后知道后，用一根五尺长的铁条，对准傅万江的肛门通（应改为捅——编者）进去，当场通（应改为捅——编者）死。", "type": "paragraph"}, {"text": "15、踢阴道：上石桥公社冯寨大队生产队长蔡文清，前冬逼迫社员左右珍说出杀牛人的姓名，左说不知道，蔡即对准左的阴道口踢几脚，当即踢的鲜血直流。", "type": "paragraph"}, {"text": "16、煤油烧：钟铺公社王平塘大队干部丁祖琴，前冬把贫农社员徐正清，先弄到大队打，打死后抬到山上，盖上稻草，浇上二斤柴油，点火纵烧。", "type": "paragraph"}, {"text": "17、干柴焚烧：钟铺公社三教洞大队治保主任彭启民（特务分子），把社员陈祖更、徐正舟二人拉到大队部，硬说杀死了耕牛，把衣服扒光，用湿草绳绑起来，（此处脱印一字——编者）上干柴，燃烧烈火，活活烧死。", "type": "paragraph"}, {"text": "18、火烧婴儿：余集公社杨湾大队中队长杨国和，在锅灶里煮了一罐饭，社员胡月英的小孩（三岁）抓了一点吃，杨看见即把小孩摔在院子里掼，后又将小孩塞在锅灶里烧，活活烧死。", "type": "paragraph"}, {"text": "19、火锅烙：上石桥公社前山坎大队生产队长吴昌龙，前冬“盖大锅”时在食堂烙馍吃，被贫农社员刘保山的六岁小女儿看见了，吴当即把小孩按在烧红的火锅里烙，脚、腿、臀都被烙伤，后又摔在雪坑里冻饿而死。", "type": "paragraph"}, {"text": "20、火灰灌肠：长竹园公社武畈大队油厂会计张泽迪（国民党员，特务组长，47年杀害解放军二名）将外队逃来的贫农社员周XX吊起来，身压青砖，用火灰灌在周咀里，并把咀唔住不准吐出，当场致死。", "type": "paragraph"}, {"text": "21、大椒面渗烟薰：长竹园公社岳卜大队支书张之友，前冬把贫农社员汪晋亭吊在餐厅里，用燃着的纸烟撒上大椒面对鼻空里薰，当场薰死。", "type": "paragraph"}, {"text": "22、吊大拇指：上石桥公社金（此处脱印一字——编者）大队贫农社员潘（此处脱印2字——编者），前冬没饭吃捏死一条小牛，被该大队支书刘炳荣知道后，即将潘的两个大拇指拴在一起，吊了一天一夜，连吊带打而死。", "type": "paragraph"}, {"text": "23、稀饭缸里烫：达权店公社前湾大队队长石大喜（小保队，已法办）前冬打饭时，12岁的小学生吴长先扒在缸边拾了几粒饭吃，石即将小学生两腿提起来，头朝下，塞在稀饭缸里，当场烫死。", "type": "paragraph"}, {"text": "24、大拇指和大脚指头捆在一起吊：余集公社文桥大队干部余良方，前冬按其反革命父亲的吩咐，将社员余前责的大拇指和大脚指头捆在一起，吊起来进行毒打，打后死去。", "type": "paragraph"}, {"text": "25、吊起来用石头压：上石桥公社崔寨大队支书胡力（富农成分，伪兵痞）前冬强迫贫农社员林殿云承认偷稻，林不承认，即将林双手反绑吊在梁上，剥光衣服，身泼冷水，胫（应改为颈——编者）脖上挂两张铁犁（约50斤）身压一块40余斤大石头，当场即死。", "type": "paragraph"}, {"text": "26、两头吊，中间骑人：上石桥公社土（此处脱印一字——编者）大队付支书刘道立，把因没饭吃而杀牛的社员毛德（此处脱印一字——编者），双手绑在一起吊在屋梁上，双脚绑在一起吊在窗户上，在腰上骑个人乱颠，咀里塞生牛肉吃。", "type": "paragraph"}, {"text": "27、铁棍吊打：上石桥公社张（此处脱印一字——编者）大队（此处脱印2字——编者）生产队长（此处脱印一字——编者）发龙（已法办）前冬把因饥饿而吃死人肉的社员傅（此处脱印一字——编者）田，衣服扒光，吊在梁上，让十六个社员，用铁棍打 200多棍，当场打昏死，次日死去。", "type": "paragraph"}, {"text": "28、身压石条，再上人踩：何店公社四顾孜管理区总支书记刘乃发（已法办）前冬把社员候传轩捆起来，绑在凳上，身压一块百余斤石条，再上人踩，当即压的口吐鲜血，三天后死去。", "type": "paragraph"}, {"text": "29、跪磁瓦砾：何店公社下店大队治保股长王培玉，前冬把一个妇女衣服扒光，先毒打一顿，后拉到大路边，跪磁瓦砾。", "type": "paragraph"}, {"text": "30、头朝下掼：城关公社新华大队妇女主任梁秀英（已法办）前冬把社员拉到大队斗争，逼迫两个人抬起头，头朝下使劲掼，头脑掼破，当即死去。", "type": "paragraph"}, {"text": "31、从高坎往下摔：伏山水库民工队长赵承鳌，前冬把民工陈东（此处脱印一字——编者）从五尺高的大坎子上往下面摔，当场被摔死。", "type": "paragraph"}, {"text": "32、灌大粪：达权店公社九曲河大队队长吴宜学（伪保丁、小保队，已法办），去春把贫农社员刘瑞成拉到大队部，先进行吊打，后把刘摔倒，弄一碗大粪灌在咀里，当即呕吐不止。", "type": "paragraph"}, {"text": "33、逼迫吃屎：钟铺公社三教洞大队支书徐荣品（已法办），前冬硬叫社员谢昌玉投资银元六百元，谢拿出四十五元，徐说不老实，把谢拉到厕所，逼迫吃屎，不吃就打，谢被迫吃了一堆屎，次日即死去。", "type": "paragraph"}, {"text": "34、逼迫社员装狗吃食：何店公社峡口大队支书芦永民，前冬把十个因没饭吃而拔菜拔罗卜的社员，拉到大队部，每人给一碗稀饭，强迫社员跪在地下，装着狗吃食的模样吃饭，不这样就毒打。", "type": "paragraph"}, {"text": "35、戴“狗头”游乡：何店公社卜店大队治保股长王培玉，前冬把拔了几棵菜的贫农社员杨允新，捆到大队部，用纸做个“狗头”，戴到头上，到各食堂游乡。", "type": "paragraph"}, {"text": "36、头顶方桌，再上人压：伏山公社七里冲大队红专学校教员高运芳，前冬逼迫社员甘世发头顶方桌，方桌上又上四个人压，当场压倒。", "type": "paragraph"}, {"text": "37、结发抬：上石桥公社五岔塘大队支书张保铎，于五八年强迫社员余国富、张泽海投资，因无力投资，便将其二人的妻子头发结在一起，中间插上抬杠，两个人抬着跑，边跑边摔。", "type": "paragraph"}, {"text": "38、手脚捆在一起抬着跑：上石桥公社干部李长彬，前冬派两个民兵，把因饥饿而杀牛的老社员胡学信，手脚捆在一起，用杠子抬着跑四里多路，活活抬死。", "type": "paragraph"}, {"text": "39、耳朵扎通拴在牛尾上：余集公社雷冲大队原治保股长刘义民，于前年春节晚上，把社员花（此处脱印一字——编者）昌等三人的耳朵用大针扎通，用麻线串在一起，拴在牛尾巴上，牛尾巴一摆动，三个人即跟着挣扎，当场死去一人。", "type": "paragraph"}, {"text": "40、冰田拉犁：上石桥公社阮岗大队支书杨允年（已法办），前冬硬强迫社员王天福、蔡振礼等七人在冰田里拉犁，杨手持木棍站在田埂上，谁不走就用棍打，结果当场致死三人。", "type": "paragraph"}, {"text": "41、雪下冻：县工会主席朱德田，前冬在上石桥公社张畈大队，把一个偷了一点菜的小孩，衣服扒光，推在雪坑里，一夜冻死。", "type": "paragraph"}, {"text": "42、雨淋：上石桥公社崔楼大队中队长马成良，前冬把贫农社员岳德雨衣服剥光，五捆大绑，推在外面淋雨，连淋带冻而死。", "type": "paragraph"}, {"text": "43、摔在塘里淹死：何店公社高斛山大队食堂会计黄盛年与其老婆偷烙油馍吃时，被贫农社员杜传金的儿子看见，当即把小孩捆起来，用罗筐盖着，半夜时摔在塘里淹死。", "type": "paragraph"}, {"text": "44、活埋：伏山公社连二塘大队付队长陈恩建，前冬将身患浮肿病的贫农社员万忠文抬在山上，用锄头对头脑猛砸，接着埋掉。", "type": "paragraph"}, {"text": "钟铺公社平塘大队队长李奠忠（土匪），去春把两个摘豌豆的小学生，拉到山上挖个塘子活埋掉，幸被人得救未死。", "type": "paragraph"}, {"text": "45、剥人厅、落魂厅：城关公社党委付书记戴云霞（已法办）、福利厂厂长张青山（国民党员、伪县政府书记处书记，已法办）两人为主，在机关“收容所”内设立剥人厅、落魂厅，凡被扣押的群众，都先到剥人厅剥光衣服进行斗争，快死的群众抬到落魂厅进行冻饿，并采取鲤鱼扣腮、猪啃蹄、鸭子浮水、大针扎等手段残害群众，收容二千九百多人，致死一百二十多人。", "type": "paragraph"}, {"text": " 中共商城县委整风办公室一九六一年元月十五日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}