{"title": "贵州省毕节地区中级人民法院关于赵广玉的刑事判决书", "date": "1961-12-17", "authors": [], "contents": [{"text": "贵州省毕节地区中级人民法院关于赵广玉的刑事判决书", "type": "title"}, {"text": "公诉人：贵州省人民检察院毕节分院检查员张世斌。", "type": "paragraph"}, {"text": "被告人：赵广玉，男，34岁，中农出生，学生成份，江苏省丰县人。一九四○年参加工作，一九四六年加入中国共产党。曾先后任过通讯员、卫生员、文书、干事、付股长、科员、公安局付局长、局长、中共金沙县委第一书记等职。一九六○年十二月八日被逮捕。", "type": "paragraph"}, {"text": "案由：严重违法乱纪。", "type": "paragraph"}, {"text": "本案经审理完毕，现查明：", "type": "paragraph"}, {"text": "被告人赵广玉在任中共金沙县委第一书记期间，为达到个人野心，一贯弄虚作假，欺上压下，以保红旗为幌子，不惜牺牲人民生命财产，破坏党的政策。", "type": "paragraph"}, {"text": "一九五九年，金沙县播种各种粮食作物五十一万亩，秋前各公社汇报受灾面积一十九万亩。秋后实产粮食一亿二千多万斤。各公社报产二亿八千多万斤。被告明知农业遭灾，粮食减产，但却有意向地委报为三亿五千万斤。征购粮食入仓八千二百万斤后，到十一月底，全县已有一十一万多人缺粮断炊，甚至有的地方出现脬肿，病死人，杀牛杀马，群众剥树皮吃等，上述严重情况，各公社和县委工作组先后向被告作过汇报，被告也曾下后到过红旗、禹谟、平坝公社等地了解灾情，但被告却有意歪曲事实真相，硬说下边有粮，是“富裕农民刮妖风”。并对反映浮肿、死人情况的同志尽行压制，说“人吃五谷杂粮，哪个不死，哪年不病哪年不死，难道都是粮食问题吗？”一九六○年元月各公社汇报缺粮人口一十五万五千多，要粮一千三百五十万斤。被告不但不如实向地委反映，反而对各公社尽行批评，说：“不捉鬼，光要粮，是标准的伸手派。不要拿粮食来填资本主义的坑。”在被告的压制下，各公社将缺粮人口压低为五万七千多人，只要粮食六百三十万斤。地委拨给七百万斤指标，被告只下拨四百一十三万斤。一九六○年三月，各公社汇报食堂大部分停伙。群众普遍发生浮肿、死亡。在此紧急关头，被告仍对群众生命置之不理，不采取有效措施安排群众生活，亦不向地委反映真实情况，继续弄虚作假，将各公社报的缺粮人口二十一万八千五百三十二人，压为一十二万一千四百人，欺骗地委。并说：“我们兑现了一千三百九十万斤粮食。地委原分配的指标按十两吃，我门也不再要粮，还可支援外地四百万斤。”由于被告一系列的弄虚作假、欺上压下，使多数缺粮人口得不到粮食供应，生活无法安排，致使金沙人口外流逃荒者达××××人；浮肿病死达×××××人。土地丢荒一十一万余亩。粮食产量和各种牲畜大幅度下降，给金沙县人民造成惨痛的灾难。", "type": "paragraph"}, {"text": "金沙县发生缺粮断炊以后，以被告为首纠和坏份子王国民等，大搞“反瞒产”、“捉鬼拿粮”运动，违法乱纪，打击陷害干部。侵犯人生自由，摧残群众。一九五九年十二月，被告亲自主持召开五级干部大会，实际上是一次违法乱纪、侵犯人权的现场会。被告在会上说：“我们要坚定立场批判右倾。我就掌握一条：闹也要捉鬼，不闹也捉鬼。你不捉鬼，你就是鬼。”因而在会议期间向对说真话的好干部非法斗争了六十七人。在斗争中竟施以站板櫈、轮班斗、背大字报、带尖尖帽等非法手段。会后，在被告这种违法乱纪、侵犯人权行为的指导和影响下，全县先后斗、打了六千余人，有的甚至被打残打死。被告为了掩盖事实真相，把坚持原则、如实反映情况的广大基层干部，说成是“民主时期的骨干，现在成了反社会主义的急先锋”；“党内的蜕化变质分子”；是“艾森豪威尔、蒋介石的雄心大志”；是“上中农的标准代表者”；是“死硬派”。并说：“他们在粮食问题上反对，这是一场你死我活的斗争，刀口不放在他脖子上，他就不缴械。对这部分人不要客气，不要小处理，要大处理，我们要和他们分手，我走我的阳关道，你过你的独木桥，要一刀断，一斧截，快刀斩乱麻的办法，当机立断，撤换下去”。在被告这种错误路线的指导下，造成全县对基层干部的大撤大换。据不完全统计，在“捉鬼拿粮”期间，先后撤去生产队长以上干部六千一百二十人，致使百分之七十的基层组织被打乱摧毁。不仅如此，被告还破坏党的组织原则，改变党的性质，在县召开的公社党委书记会议上说：“我们县就提拔一个生产队长付才清当公社党委书记，你们就不能打破这种迷信吗？”在被告这种“破迷信”的指导下，全县就拉上非党员二百五十名和预备党员三百九十人担任总支书记、分支书记等党内要职。被告为了进一步掩盖其罪恶事实，封锁消息，又在县各部委非法成立党组，并在县机关各党组书记会议上规定：“各部门向上反映情况，不经党组批准，就是反党；各部门一律不准统计病人、死人、外流人口数字；向上写报告，发电报要经县委批准，任何人不得擅自作主。”由于被告采取上述各种非法手段，破坏党的组织原则，摧毁基层组织，欺上压下，封锁消息，致使广大干部和群众不敢如实向上级反映情况，从而使金沙事件日益发展严重，给金沙人民造成惨痛的灾难和严重后果。", "type": "paragraph"}, {"text": "被告人为了达到个人野心之目的，掩盖其反党反人民的罪恶，竟不顾一切手段，包庇重用坏人，打击陷害好人。被告将一批善于弄虚作假、残害人民的地富反坏分子提任党内要职和要害部门工作，窃取领导职务，占据要害部位，互相勾结，乘机兴风作浪，为非作歹，进行阶级报复，残害人民。前禹谟公社党委书记杨品良(坏分子，已捕)，解放前不务正业，群众称为小流氓。参加工作后，一九五○年被土匪俘去后，回故(悔过)自首。二次参加工作后，被告明知杨犯上述历史，却于一九五四年将杨拉入党内。在预备期中把杨犯提任安底区委副书记；一九五六年，县党代表会上，强制将杨犯选为县委委员。一九五八年以来，杨犯一贯弄虚作假、奸污妇女，被告不做处理，反而对揭发杨犯的干部尽行打击。禹谟事件被揭发以后，被告还说，“杨品良(是)不是坏人，还值得考虑，”为杨辩护。前县委副秘书长毕荣光(坏分子，已捕)，解放前有“小流氓”、“小恶霸”之称，参加工作后，一九五二年因贪污受撤职和开除团籍的处分。一九五七年藉整风之机与右派分子多次密会，企图翻案。被告明知毕犯上述问题，但毕能捏造材料、写假报告、编写文章、对被告惊心(精心)标榜，臭味相投，从而将毕犯由工作员提拔为县委秘书，后又提拔为副秘书长。毕犯在预备期中，被告叫其担任机关党总支书记，后发现毕犯奸污妇女，被告不做处理，继续包庇重用。前清池公社党委书记王兆才(坏分子，已捕)，一九五八年任安底公社党委副书记，与妇女干部丁××通奸怀孕后，王犯指使女方服药堕胎而死。被告发觉后，不仅不做处理，反而将王提任清池公社党委书记。一九五八年王犯又强奸妇女干部张××，被告仍不处理，长期包庇重用。反之，被告对坚持原则、说老实话的干部则加以打击迫害。县委候补委员、清池公社党委书记陈洪彬同志为了教育干部向党说老实话，曾组织干部学习上级有关部门文件和通报，以吸取教训。陈的这种正确做法，被告则污为“企图以上级文件威胁领导，拉拢干部向党进攻，要党在粮食问题上让步，取消粮食政策。”并在县委扩大会议上加以斗争。斗后，歪曲和扩大事实，将陈划为“右倾机会主义分子”，撤消职务。县委常委蔡芝蘭、汤存瑞同志在农村了解到群众缺粮、浮肿、死人等情况，向被告如实作了汇报，被告不仅不采取措施，反而指责蔡、汤二同志是“替富裕农民叫嚣”。当蔡、汤二同志不忍农村病亡惨景而流泪时，被告仍毫无同情之感，反而职责他们是“哭资本主义”。此外，被告以请客送礼、招待为名，挥霍浪费国家财产达一千九百多元，被告从中贪污、多占各种食品，据不完全的计算折款达五百余元。", "type": "paragraph"}, {"text": "综上所述，被告赵广玉为了达到个人野心，一贯弄虚作假、欺上压下、包庇重用坏人，与地富反坏分子勾结在一起，互相包庇吹捧，采取各种非法手段，破坏党的组织原则，摧毁基层组织，打击迫害干部，破坏党的政策，残害人民，致使金沙人口大量外流逃荒，群众大量脬肿死亡，土地丢荒，粮食大幅度减产，给金沙人民造成了惨痛的灾难，给党和政府在政治上造下了极为严重的不良影响，破坏了党和政府的威信，情节恶劣，后果严重，群众愤恨。为了严肃党纪国法，挽回党和政府的政治影响，对此严重违法乱纪、破坏党的政策、残害人民的犯罪分子，必须依法惩办，特判处被告有期徒刑，年……(注：省略是赵本人所作)。", "type": "paragraph"}, {"text": " 贵州省毕节地区中级人民法院一九六一年十二月十七日", "type": "paragraph"}, {"text": "来源：张再兴编《1959-1960年“贵州事件”资料集》（贵阳，2002）。", "type": "paragraph"}]}