{"title": "两案内不属中央管理的干部已判刑和拟判刑人员登记表 -- 崔建雄", "date": "1979-10-21", "authors": ["中共内蒙党委运动办公室"], "contents": [{"text": "两案内不属中央管理的干部已判刑和拟判刑人员登记表 -- 崔建雄", "type": "title"}, {"text": ["中共内蒙党委运动办公室"], "type": "authors"}, {"text": "崔建雄，男，39岁，行政22级，贫农出身，学生成份，陕西省绥德县人，汉族，1975年2月入党，1959年入伍，文化革命前是黄管局任会计。文化革命中任巴盟革委会副主任、内蒙革委会委员。现在系黄管局器材财务科副科长。", "type": "paragraph"}, {"text": "主要罪行", "type": "subtitle"}, {"text": "一、大搞刑讯逼供，是制造巴盟地区“新内人党”冤、假、错案的操纵者和指挥者之一。", "type": "paragraph"}, {"text": "1968年“挖肃”挖“新内人党”期间，崔建雄亲自主持召开盟革委会第111次、113次、124次常委会议，研究了巴图巴根等120余位同志的所谓问题。给这些同志无辜扣上“内人党”、“叛徒”、“特务”、“死不改悔的走资派”等罪名，决定群专和打倒。崔说：“这些人本质上是坏的，打开骨头也是黑的”。为了突破巴盟所谓“新内人党”，崔利用分管专案办公室的权力，亲自指使专案人员和原盟委公署的审讯小组成员昼夜进行突击审讯、严刑逼供。崔给帮兄弟鼓劲说：“内人党证据确凿，我摸到一个规律，‘内人党’不打不说，一打就说”，“‘内人党’是反革命组织，要狠狠的审讯、狠狠的打。”致使白瑞卿等同志被逼含冤而死。", "type": "paragraph"}, {"text": "二、分裂群众队伍，并抢夺武器，私造武器，挑起武斗事件。给巴盟地区的革命和生产造成严重损失。", "type": "paragraph"}, {"text": "1968年1月黄河一处的部分工人与革委会几名工作人员由于误会而发生冲突，崔建雄等故意扩大事态，说是反革命事件，煽动近千名工人围剿一处，当时盟革委责成崔建雄出面调停处理，崔不但不制止，反而挑起武斗。有三、四十人被打，这就是当时的“血流黄河一处”事件。1969年5月崔又亲自指挥策划一场大型武斗，把拖拉机改制成土坦克，从磴口五原煽动农民参加武斗。", "type": "paragraph"}, {"text": "崔建雄6月20日从呼市到五原参加三干会，亲自跑到五原胜丰、和胜两公社人武部要枪20支。公社不同意，崔便将盟革委人保组手枪3支和专案组79子弹150余发、762子弹70多发和小口径步枪子弹交给“东联”头头苏振清和磴口的熊占海、石玉喜等人。", "type": "paragraph"}, {"text": "崔在五原期间一面同五原工代会赵文秉、候在高研究制做了一部分土制手榴弹，一面派李玉清到临河干召庙、五星两公社了解枪支、子弹。于6月20日由王建国带20余人把干召庙公社武装部枪36支、子弹20发抢回。6月29日崔派人带武器到磴口黄土垱公社集结。结果被打散，伤几十人。", "type": "paragraph"}, {"text": "三、利用群专残酷迫害干部群众。1968年1月24日崔支持原“巴盟群专指挥部”搞所谓统一行动，借机进行派性专政。搜查不同观点的干部和群众的家，抓了原巴镇工筹会负责人李仁同志等送公检法拘留数月。将一中学生门龙生、史德平搜家之后又拘留审讯一周。", "type": "paragraph"}, {"text": "四、拉帮结派，阴谋篡党夺权。内蒙六次全委会期间，崔伙同郝广德、王金保等人干扰会议正常进行，向内蒙党委施加压力，要内蒙党委在全国四届人大代表中增加造反派代表名额，崔签名联名向中央政治局发电报。崔回临河后，抢占盟招待所33号房间，垒起“33”号山头，冲击盟委会议，围攻盟委领导，召开黑会，散布黑指示，张贴大幅标语，“要通过批林批孔运动解决造反派受压局面，把失掉的权力夺回来。”再次搞乱巴盟。", "type": "paragraph"}, {"text": "问题性质：反革命罪", "type": "appellation"}, {"text": "认罪态度：", "type": "subtitle"}, {"text": "在党的政策感召下有所交待，认罪态度不好。", "type": "paragraph"}, {"text": "处刑意见：", "type": "subtitle"}, {"text": "起诉、判刑。", "type": "paragraph"}, {"text": "两案内不属中央管理的干部已判刑和拟判刑人员登记表", "type": "subtitle"}, {"text": "审查单位：　　　　　　　　　　　　　　　　　　　　　　　案别：", "type": "appellation"}, {"text": "", "type": "paragraph"}, {"text": "   姓名 崔建雄 性别 男 年龄 39 级别 22   家庭出身 贫农 本人成份 学生 籍贯 陕西省绥德县 民族 汉   入党时间 1975.2 职务 文化革命前 黄管局任会计   文化革命中 巴盟革委会副主任、内蒙革委会委员   入伍时间 1951 现在 黄管局器材财务科副科长   主要罪行 一、大搞刑讯逼供，是制造巴盟地区“新内人党”冤、错、假案的操纵者和指挥者之一。1968年“挖肃”、挖“新内人党”期间，崔建雄亲自主持召开盟革委会第111次、113次、124次常委会议，专门研究了巴图巴根等120余位同志的所谓问题，给这些同志无辜扣上“内人党”、“叛徒”、“特务”、“死不改悔的走资派”等罪名，决定群专和打倒，崔在会上公然胡说：“这些人本质是坏的，打开骨头也是黑的”。1968年10月下旬，为了突破巴盟所谓“新内人党”，崔利用分管专案办公室的权力，亲自指使专案人员和原盟委公署的审讯小组成员，对巴图巴根等同志，昼夜进行突击审讯、严刑逼供。崔给帮兄弟鼓劲，打气说：“内人党证据确凿，我摸到一个规律，‘内人党’不打不说，一打就说，内人党是反革命组织，要狠狠的审讯，狠狠的打，除了头部以外，打坏了我负责。”致使白瑞卿等同志被逼而含冤死去。 二、分裂群众队伍，挑起武斗事件。给巴盟地区的革命和生产造成严重损失。1968年1月黄河一处的部分工人与革委会几名工作人员由于误会而发生冲突，崔建雄派“东联”的几个头头，故意扩大事态，说是反革命事件，发表声明，煽动近千名工人围剿一处，当时盟革委责成崔建雄出面调停处理，崔不但不制止“东联”的错误作法，挑起武斗，有三、四十人被打，这就是当时的“血流黄河一处”事件。1969年5月，“东联”策划一场大型武斗，从磴口、五原，煽动农民上访，围攻另一派总部，用土制坦克将垟推倒，崔打电话说：“既围就拿下来。” 三、私制土手榴弹，抢夺武器。崔建雄6月20日从呼市到五原参加三干会，亲自跑到五原胜丰、和胜两公社人武部要枪20支，公社不同意。崔便将盟革委人保组手枪3支和专案组79子弹150余发、762子弹70余发和小口径步枪子弹交给“东联”头头苏振清和磴口的熊占海、石玉喜等人。 崔在五原期间，一面同五原工代会赵文秉、候在高研究制做了一部分土制手榴弹，一面派李玉清到临河干召庙、五星两公社了解枪支、子弹。于6月20日由王建国带20余人把干召庙公社武装部枪36支、子弹20发抢回。6月29日崔的一派人带武器到磴口黄土垱集结，“黄土垱之战”双方伤几十人。 四、利用群专打击不同观点的群众。1968年1月24日崔支持原“巴盟群专指挥部”搞所谓统一行动，借机进行派性专政。搜查不同观点的干部和群众的家，抓了原巴镇工筹会负责人李仁同志，并送公检法拘留数月。并将一中学生门龙生、史德平搜家之后又拘留审讯一周。 五、拉帮结派，阴谋篡党夺权。内蒙六次全委会期间，崔伙同郝广德、王金保等人，干扰会议正常进行，向内蒙党委施加压力，要内蒙党委在全国四届人大代表中增加造反派代表名额，崔签名联名向中央政治局发电报。崔回临河后，抢占盟招待所33号房间，垒起33号山头，再次搞乱巴盟地区形势，并以此为据点，召开黑会，传播黑指示，张贴大幅标语，声称“要通过批林批孔运动解决造反派受压局面，把失掉的权力夺回来。” 六、冲击盟委会议，围攻盟委领导。1973年10月，在崔的带领下，冲击盟常委会议，对开会的常委进行围攻，无理纠缠，迫使会议中断，并带人冲击旗县委书记会议，召开413大会，发表反盟委讲话，出动宣传车向盟委示威。   问题性质 反革命罪   认罪态度 在党的政策感召下，有所交待，认罪态度不好   处刑意见 起诉、判刑   备注     ", "type": "paragraph"}, {"text": " 79年10月21日填", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据中央文件翻印件打印", "type": "paragraph"}]}