{"title": "粮食部关于城市下乡青年粮油供应工作的几项规定", "date": "1964-3-20", "authors": [], "contents": [{"text": "粮食部关于城市下乡青年粮油供应工作的几项规定", "type": "title"}, {"text": "根据中共中央、国务院“关于动员和组织城市知识青年参加农村社会主义建设的决定(草案)”，在今后若干年内，每年都将从城市动员大批的知识青年，到农村人民公社的生产队和国营农、林、牧、渔场参加农业生产。为了做好下乡青年(包括城市退伍军人闲散劳动力，及随同下乡的家属，以下同)的粮油供应工作，经与中央安置领导小组商妥，特作如下规定：", "type": "paragraph"}, {"text": "一、下乡青年到农村人民公社生产队和国营农、林、牧、渔场参加农业生产的时候，由原在城市的粮食部门，按照本人原定量发给旅途需用的通用粮票和到达接收地点后第一个月所需用的通用粮票。旅途需用粮票的发法，按照旅途实际需要的天数，每人每天发给一斤。", "type": "paragraph"}, {"text": "二、下乡青年到农村人民公社生产队参加农业生产的从到达后的第二个月起，一直到接上当季或下季的粮食分配时止，由当地粮食部门，按照他们所在生产队一般社员的实际吃粮水平(包括公社生产队分配的口粮、超产奖励粮、和自留地收获粮的粮食总平均数)和国家统销价格，从统销粮中安排供应。如下乡青年原定量超过一般社员实际吃粮水平的，在到达接收地点后，应逐步降低。如一个县接收城市下乡青年过多，粮油供应有困难时，由省、市、自治区粮食部门调剂解决。", "type": "paragraph"}, {"text": "下乡青年在新粮分配后，因人口过多、劳动力少、体弱患病及其它原因，分到的口粮达不到所在生产队一般社员实际吃粮水平的，或系新建立的生产队当年收获的粮食，其口粮不能自给的，当地粮食部门，对其不足部分，应酌情延长供应时间。", "type": "paragraph"}, {"text": "三、下乡青年到国营农、林、牧、渔场参加农业生产的，从到场后的第二个月起，由所在场按照本场职工和家属的吃粮标准供应。第一个月自带的粮票，低于所在场供应标准的，亦应补足。下乡青年所需的口粮，在有上缴给国家粮食任务的场，可抵作当年上缴任务。如系缺粮的场，由当地粮食部门，从统销粮中供应。", "type": "paragraph"}, {"text": "四、下乡青年的食油供应，凡是到农村人民公社生产队参加农业生产的，从到达接收地点的第二个月起，直到接上当季或下季的食油分配时止，由当地粮食部门按照当地定量标准安排供应。凡是到国营农、林、牧、渔场参加生产的，如所在场生产油料，国家收购时留下自食油料的，按所在场职工和家属的留油标准供应；如所在场不生产油料或者不留自食油料的，由当地粮食部门，按照当地的定量标准供应。", "type": "paragraph"}, {"text": "五、由城市到农村人民公社的生产队或国营农、林、牧、渔场下乡落户的青年及其随同家属，应一律按照国家规定，将粮油供应关系随户口一起迁移到接收地区。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}