{"title": "林彪对民兵工作的指示", "date": "1964-10-14", "authors": ["林彪"], "contents": [{"text": "林彪对民兵工作的指示", "type": "title"}, {"text": ["林彪"], "type": "authors"}, {"text": "一九六四年十月十四日下午，林总办公室主任叶群现场传达了林总的重要指示。叶群同志说：林总身体不好，不能来参加会议。林总说，听省军区意见的机会较少，要我们办公室的同志都来听听。林总听了办公室同志汇报会议情况以后，有如下指示。", "type": "paragraph"}, {"text": "总政治部召开民兵政治工作会议很好，很有必要，今后要多抓抓民兵工作。省军区的同志们做了不少工作，做民兵工作，也抓部队，遇到过不少问题，大家很辛苦，我向他们表示慰问。我看了徐帅对民兵政治工作会议的意见，同意徐帅的意见，就照徐帅的意见办。也同意梁副主任所提群众路线的开会方法。", "type": "paragraph"}, {"text": "民兵工作要很好加强。", "type": "paragraph"}, {"text": "一、要响应党中央、毛主席、刘主席的号召，积极参加地方的“四清”、“五反”运动。把“四清”、“五反”搞好，这样才能把民兵工作做好，不这样，就没有基础，就很难做好。", "type": "paragraph"}, {"text": "参加“四清”、“五反”时，要注意抓民兵工作。“四清、五反”要按工作队的部署进行，在运动中要抓紧民兵工作。当前是大好形势，毛主席讲了话，中央发布了“双十条”，地方党委对民兵都很重视，要抓紧时机、趁热打铁。一定要通过“四清”、“五反”去抓民兵工作，不抓紧就漏掉了。", "type": "paragraph"}, {"text": "在“四清”、“五反”过程中，要尊重地方党委领导，当好“参谋”，和地方一起搞。", "type": "paragraph"}, {"text": "二、三个落实，组织落实、政治落实、军事落实，都是重要的，都要坚决贯彻。民兵工作，当前主要还是抓基层，就是民兵班、排、连。有条件的也可试点，搞到师。武器掌握在什么人手里的问题很重要，掌握在坏人手里，就会打我们。必须十分注意民兵政治成份的纯洁问题。", "type": "paragraph"}, {"text": "三、年终，农业是冬闲，民兵工作是大好时机。这时要征兵、冬训、整组。这时也正是整顿机关的时机。省军区整顿机关很重要，不整，不见阳光，就可能发霉烂掉。但不一定要在每年的一、二月间整顿，可以错后一两个月或几个月。可以按季节、农时，划分几种类型的地区，集中在几个时间整顿。这可以由大军区自行安排。年终四好总评也可提前或错后，要灵活。总之，机关要整，但不要占用民兵工作的大好时机。", "type": "paragraph"}, {"text": "四、大家提出的几个关系问题，请大家想办法解决。", "type": "paragraph"}, {"text": "（一）大军区如何领导省军区。这要和领导军、师有区别。省军区以抓民兵为主，实际上就是民兵司令部、政治部，和地方有密切关系，应该适应他们的环境，采用适合情况的方法去领导。", "type": "paragraph"}, {"text": "（二）省军区和省委的关系问题。这本来很明确，省军区是省委的参谋机关，应当当好参谋，应把三落实贯彻的具体情况和民兵工作的各种问题，经常向省委汇报，以便省委统一领导和安排。", "type": "paragraph"}, {"text": "（三）省军区自己的力量如何运用问题。省军区有部队，有机关现役干部，管民兵又管部队。民兵是汪洋大海。应注意按比例来分配力量，把民兵工作放在重要位置，既以主要力量来做好民兵工作，同时又做好其他工作。", "type": "paragraph"}, {"text": "（四）县人民武装部工作很忙，各级领导机关应根据他们工作的具体情况进行具体领导。应少发表报，少搞附加任务，使他们能把主要力量用于民兵工作。县人民武装部自己也应当改进工作方法，以便更有保证地抓好民兵工作。", "type": "paragraph"}, {"text": "此外，将来也打算象搞个军、师的好典型一样，从省军区、军分区中物色个好典型，加以推广。民兵的“四好”、“五好”问题，是否也要搞，大家好好研究一下。", "type": "paragraph"}, {"text": "希望民兵工作做得更好，有困难就提出来，大家研究解决。总之，要把民兵“三落实”搞好。", "type": "paragraph"}, {"text": "来源：《工作通讯》1964年第146期。", "type": "paragraph"}]}