{"title": "阎红彦在云南省委工作会议上的总结报告", "date": "1963-11-6", "authors": ["中共云南省委第一书记", "阎红彦"], "contents": [{"text": "阎红彦在云南省委工作会议上的总结报告", "type": "title"}, {"text": ["中共云南省委第一书记", "阎红彦"], "type": "authors"}, {"text": "省委工作会议，上月十五日开始，开了二十多天。今年不开全省三级干部会议了，这个会开得长一些，讨论的问题多一些，把工作安排好，是必要的。", "type": "paragraph"}, {"text": "围绕着这个会议，还交错着开了几个会：农村社会主义教育试点座谈会、宣传工作座谈会、计划会议、工交会议、财贸会议。这几个会，对开好省委工作会议，把一些问题讨论得深一些、具体一些，很好地贯彻下去，都起了不少作用。", "type": "paragraph"}, {"text": "这次会议研究的问题，以及结合实际贯彻的好坏，不仅关系到今冬明春的工作，而且直接关系到今后若干年的工作，关系到全省党的建设和经济建设的重大问题。会议讨论的一些问题将分别以文件下达。今天只概括地讲四个问题：", "type": "paragraph"}, {"text": "（一）关于三年过渡阶段的任务。", "type": "paragraph"}, {"text": "（二）关于“五反”和“四清”。", "type": "paragraph"}, {"text": "（三）关于干部工作和思想工作。", "type": "paragraph"}, {"text": "（四）关于今冬明春农村工作部署。", "type": "paragraph"}, {"text": "一、关于三年过渡阶段的任务", "type": "paragraph"}, {"text": "中央提出，三年调整，作为一个过渡阶段。这是一个很大的决策。", "type": "paragraph"}, {"text": "通过调整、巩固、充实、提高，总结经验，发扬已有的成绩。做好填平补齐、配套成龙等各项工作，准备更大的发展。总的精神完全是积极的。", "type": "paragraph"}, {"text": "过渡阶段的四条方针是：", "type": "paragraph"}, {"text": "一、以农业为基础、以工业为主导的发展国民经济的总方针；", "type": "paragraph"}, {"text": "二、自力更生，奋发图强，艰苦奋斗，勤俭建国的方针；", "type": "paragraph"}, {"text": "三、按照解决吃穿用、加强基础工业、兼顾国防、突破尖端的次序安排的方针；", "type": "paragraph"}, {"text": "四、继续实行调整、巩固、充实、提高的八字方计。", "type": "paragraph"}, {"text": "这四条方针，实际上不仅是三年过渡阶段的方针，比如，以农业为基础、以工业为主导的发展国民经济的总方针，就是个长远的根本问题。贯彻执行中央的这些方针，任务是很重的，工作量也很大，必须抓紧，争取主动。我们贯彻的好坏，也将直接影响到全国建设的发展。", "type": "paragraph"}, {"text": "我省的经济形势，同全国一样，总的是好的。明年应该争取国民经济情况进一步全面好转。我省今年受灾，粮食产量减了一点，即使这样，情况仍然是好的；工业也是一样，今年工业生产计划完成的很好，提高了质量增加了品种，降低了成本。所以，明年争取进一步好转是完全有条件的。", "type": "paragraph"}, {"text": "三年过渡阶段，我们省主要应该抓什么呢？", "type": "subtitle"}, {"text": "（一）争取粮食有个较大幅度的增长", "type": "subtitle"}, {"text": "粮食总产量，明年力争恢复到或者超过一九六二年的一百零七亿斤；后年力争恢复到一九五七年的一百一十五亿斤。这是完全可能的。", "type": "paragraph"}, {"text": "1、今年受了灾，可能比去年减产六、七亿斤粮食，也可能不会减这么多。今年干旱确实是严重的，但仍然出现了大片的丰产地区，原因主要是有了水利。根据我们的情况，有力量争取灾区一年恢复过来。国家在资金、粮食等方面都给了我们支持，全省也有力量给以必要的支援，各地、县委也有力量给以支援。只要做好工作，明年争取达到或超过一九六二年生产水平是完全可能的。", "type": "paragraph"}, {"text": "今年的征购任务调减了，必须实事求是的调整好。主要是调减灾区和过去公余粮负担畸轻畸重的地区。调整好了，对明年的粮食增产很有关系。有些地区经济作物发展不起来，原因很多，比如一些干部的思想认识不够，粮食和经济作物的合理安排、以及一些有关政策问题没有解决好，等等。但是，把公余粮任务调整合理了，对于发展经济作物和多种经营也会有很大的促进。", "type": "paragraph"}, {"text": "今年粮食少购了，要力争少销。根据云南的情况，有些地区粮食又购又销的问题，一时难以完全解决，但有些生产队可以做到只购不销或少购少销。今年有些地区可以购销统一计算，例如，一个队征购一万斤、销五千斤，只要我们有把握，就只购五千斤，不再销售。粮食较多的生产队最好做到只购不销，困难队也可以做到不购不销或少购少销。这个问题，要求地委、县委同志认真加以研究。省粮食部门可以在几个县研究试行。", "type": "paragraph"}, {"text": "要做好粮食分配工作。今年由于生产极不平衡，粮食分配工作搞不好，就会更多地造成国家、集体、社员的困难。粮食问题在今后若干年内还会是紧张的，要经常注意这个问题。分配不合理，粮食占有过于悬殊，就会给粮食黑市、投机倒把、用粮食放高利贷等活动有可乘之机，这是阶级斗争很重要的一个方面。粮食占有过于悬殊，有两个方面的原因：一是执行分配政策不当；二是购销安排不妥。这些问题，也反映了我们工作中缺乏阶级观点和群众观点。在粮食分配上，既要贯彻按劳分配原则，又要照顾困难户。完全按平均主义的办法分配，或者完全不照顾困难户，都不能充分调动群众的积极性，也不利于巩固集体经济。在一些粮食增产比较多的地区，有一个值得注意的倾向，他们往往是除了完成公余粮任务，留够籽种、饲料之外，剩下的粮食都分光吃光了，集体不留一点储备，这是不好的。有些干部有一种片面的看法，认为分给群众的粮食越多越好。群众手里没有一点机动的粮食当然不好，但并不是群众手里粮食越多越好。群众分的粮食过多，搞不好反而会影响群众集体生产的积极性；分粮过多而现金很少，也会使群众生活感到不方便，影响集体的巩固。粮食增产了，要照顾三个方面：国家多购一点，集体多储备一点，社员也多分一点。", "type": "paragraph"}, {"text": "2、要继续贯彻农业八字宪法。即：水，肥，土，种，密，保（植物保护，防治病虫害），工（改良工具），管（田间管理）。", "type": "paragraph"}, {"text": "今年我省遭到了几十年未有的严重旱灾，但是仍然有相当大一部分地区增产，有的增产幅度还比较大。应该认真总结这些地区的经验，进一步加以运用。", "type": "paragraph"}, {"text": "我省当前农业增产的中心环节是提高单位面积产量。八字宪法要全面贯彻。", "type": "paragraph"}, {"text": "（1）水利问题。这是我省农业增产决定性的一环，近几年的事实，特别是今年的事实证明，凡是水利问题解决得好的地区，都获得了增产，有的地方产量还成倍地增长。初步设想，到一九八○年，全省再增加稳定水田一千万亩，平均每年增加六十万亩，连现有的，共达到二千万亩保水田。我们要千方百计，分期完成，并争取头几年多完成一些。", "type": "paragraph"}, {"text": "我省水利建设的方针，应该是：蓄、提、引并举，大、中、小结合，因地制宜，多种多样。蓄、提、引以哪个为主，大、中、小怎样结合，要根据各地情况具体确定。", "type": "paragraph"}, {"text": "大、中型水利，主要由国家投资兴建，动员一部分民工出勤。按照国家规定，每个社员出全年基本劳动日数百分之三的义务工，参加兴修国家举办的大、中型水利，自带口粮，由国家补助伙食费和一部分口粮。", "type": "paragraph"}, {"text": "小型水利，几个生产队联合举办的，应当是民办公助，集体为主，围家从贷款和物资供应上给予扶持。", "type": "paragraph"}, {"text": "生产队范围内的维修渠道和塘、堰等小型水利，以及改良土壤等，按照“六十条”的规定，可以同生产用工一样记分，参加当年分配。生产队范围内举办小型水利和小型排灌，如果资金有困难，也可以贷一部分款。", "type": "paragraph"}, {"text": "投资的管理：大、中型水利工程，列入国家计划，由省管理；小型的，由各地安排。", "type": "paragraph"}, {"text": "资金来源：除了大、中型项目由国家投资以外，准备每年从国家拨给的小型水利费中拿出一部分交给银行，作为小型水利的专项无息贷款基金，以补充集体自筹资金的不足。这笔款，分配给各地区，在当地党委统一安排下，帮助生产队和公社兴建小型水利。这笔钱一定要用在水利上。贷款期限可以根据生产队的经济情况，分别一年或几年偿还，也由各地根据生产队的积累和消费情况具体确定，但是不能不还。这笔钱，每年都可以分配给各地一部分，井长期归各地使用。每年收回的贷款，又可以加在当年的贷款基金中再贷出去，这样，用于小型水利的投资，就会一年比一年多。采取这种“驴打滚”的投资办法，加上集体的自筹资金，事情就可以多办，国家也可以少花钱。", "type": "paragraph"}, {"text": "在一部分需要解决水利问题的穷队，可以用以工代赈的方式，用一部分穷队补助款或救灾款，帮助他们兴修水利，扶持他们翻过身来。既救了灾，又修了水利。", "type": "paragraph"}, {"text": "不论大、中型水利建设的投资或小型水利贷款，都要集中使用，不能分散。有的地方把水利经费拿来平均每个生产队分十几元的做法，是不允许的。", "type": "paragraph"}, {"text": "已经受益的工程，必须贯彻“以水养水”的原则，不论工业、农业或城镇用水，都应该征收水费。所收的水费，除了用作水利岁修和其它维护的经常开支以外，还要有适当积累，以作改善、扩建工程之用。这样也可以腾出一部分钱用来兴修建新的工程。", "type": "paragraph"}, {"text": "今冬明春兴修水利的离队民工能上多少？去年是十万人，干了五十天到三个月，今冬明春是否可以上到二十万人？各地可以计算一下，最后由计委定下来。", "type": "paragraph"}, {"text": "（2）肥料问题。当前我省肥源主要还是靠人畜肥。我省大小牲畜平均每个农业人口有一头，要充分利用这个优越条件。我省其它的肥源也很多，应该尽量加以利用。至于化肥，要力争多生产一些，明年争取生产十万吨，并争取国家能多分配一些。因为生产的数量毕竟有限，只能重点使用。", "type": "paragraph"}, {"text": "（3）改土问题。这是一个长期的任务。旱地改水田，坡地改梯地，以及改良土壤等，每年都要搞。应该具体规划，普遍动手，群众性地进行。要求每个队每年改土一至三亩，有条件的和力量大的还可以多搞一点。这样，全省每年就可改三十至五十万亩。不怕每年搞得少，重要的是每年都要搞。", "type": "paragraph"}, {"text": "有些国营农场和部队的农场，还没有解决水的问题，应该安排一定的投资，限期加以解决。水的问题不解决，改土更不行。要把长远利益和当前利益结合起来。", "type": "paragraph"}, {"text": "（4）籽种问题，要重视培养和推广优良品种的工作，要下点功夫，加强试验。应该培养当地的优良品种，也要从外地引进一些良种。", "type": "paragraph"}, {"text": "（5）植物保护问题。要防治病虫害，我们省还有个鸟兽害。要组织技术人员研究，根据我省冬季气温不太低的情况，研究消灭越冬病虫害的问题。农药、农械的生产和供应工作也要跟上。", "type": "paragraph"}, {"text": "（6）工具改革问题。我省有相当一部分地区，农业工具很落后，运输也很吃力，浪费不少劳动力。应该把工具改革作为我省农业上的一个重要措施来抓。不仅是农业生产工具的改革，还有农业及副业、家庭生活用品的加工、运输等工具的改革，都应该引起注意，逐步解决。", "type": "paragraph"}, {"text": "（7）田间管理问题。主要是保证节令，细薅细锄，认真贯彻田间管理责任制，保证农活质量，精打细收，等等，以实现大面积提高单产。", "type": "paragraph"}, {"text": "（二）积极发展经济作物、经济林木、多种经营", "type": "subtitle"}, {"text": "这个问题，要作为一个战略任务去进行。", "type": "paragraph"}, {"text": "增加收入，增加积累，巩固集体经济，增加工业原料，活跃市场，改善人民生活，主要靠多种经营。", "type": "paragraph"}, {"text": "当前农村群众钱很少，有些生产队一个劳动日只合一两角钱；有些地区今年有百分之二十左右的生产队没有现金分配，超支户、分空户增多。从农村人口来说，有点钱的只占百分之三十，很少钱或没有钱用的约占百分之七十。这样，许多生产队不仅不能扩大再生产，就是简单再生产也不容易维持。高利贷活动也有所发展。这是个严重问题。没有现金分配，要巩固集体是困难的，要发展生产也是困难的。据财贸部门调查，全省平均每人持有的货币量是六元，在农村群众中的分布是：边疆平均每人七元，经济作物地区平均每人五元四角，山区平均每人四元八角，主产粮食的平坝区平均每人四元五角。单纯搞粮食生产，群众收入最少，粮食生产本身也会受到影响。要巩固集体，就要改变“吃饭靠集体，花钱靠自己”的情况，应该做到：吃饭靠集体，花钱也要靠集体。这就必须积极发展经济作物、经济林木、多种经营。", "type": "paragraph"}, {"text": "我们省发展经济林木和多种经营的条件是很好的。可发展经济林木的土地多；气候条件好；很多地方劳力有富余；经济林木的品种也多，如茶叶、桑树、桐油、核桃、油茶、板栗等，各地都有自己的好东西。许多产品现在就有，数量还不少，主要是没有很好地组织利用。", "type": "paragraph"}, {"text": "发展多种经营，不仅是国家需要，也是农民的要求。现在，我们的粮食生产情况已经有了很大的改善，应该注意大力发展经济林木和多种经营的问题。不少干部对这个工作的重要性和迫切性认识不足，要教育所有的干部重视这个问题，积极加以组织和领导。", "type": "paragraph"}, {"text": "发展多种经营的方针应该是：因地制宜，多种多样，全面规划，逐步发展。当前利益与长远利益相结合，当前收入与长远建设相结合。特别是要根据各自的特点，从县规划起。", "type": "paragraph"}, {"text": "国家要在经济政策、技术力量以及投资等方面给大力扶持；并指定若干农场重点发展给以示范。", "type": "paragraph"}, {"text": "财贸、农林等部门要设立专门机构，研究解决有关的政策问题；要有专款扶持；要设立有关的技术学校和训练班；各地农科所要加强试验，积极组织发展。", "type": "paragraph"}, {"text": "各地要做出具体规划。准备在三、五年以后初见成效。把这些东西搞起来了，农村的经济情况就会起变化，集体经济就可以更加巩固。初步设想，到一九八○年，争取经济作物和经济林木的收入超过粮食作物的收入。如果能这样，不仅人民的生活会起变化，工业情况也要起变化。", "type": "paragraph"}, {"text": "其它经济作物，如烤菸、甘蔗、麻、菜子等，也要积极发展，这里就不再详细讲了。", "type": "paragraph"}, {"text": "（三）要十分注意畜牧业的发展", "type": "subtitle"}, {"text": "我省发展畜牧业的条件和基础是很好的。畜牧业不仅是目前肥料和动力的主要来源，而且是增加肉食、皮革和群众收入的重要来源。", "type": "paragraph"}, {"text": "要从政治上考虑如何促进畜牧业的进一步发展。", "type": "paragraph"}, {"text": "要根据历史习惯和目前特点，建立畜牧业基地。这几年，我们对发展粮食与发展畜牧业的关系问题没有很好解决。如有些地方，历史上有养牲畜习惯的，可以建立商品基地，要解决他们的公余粮负担问题，宁肯少拿粮食多拿肉。", "type": "paragraph"}, {"text": "有计划地按比例地杀、吃，是能使牲畜发展的一个重要条件。不仅猪、羊要杀，牛也要杀。当然，要禁止杀耕牛。养的多，杀的也多，才叫有发展。当然，杀要有个比例，猪是这样，羊也是这样。有的地方不准杀壮羊，只准杀老羊、瘦羊，这不对。为什么要把好羊养成老羊、瘦羊才杀呢？！有些边疆地区和山区专门养牛，耕牛要拿出来卖，菜牛杀了吃，要按比例的卖和杀。这样，才有发展。又如生猪的发展，主要应该从商品率看，不能光看养了多少。", "type": "paragraph"}, {"text": "要注意加强疫病防治工作，减少牲畜的死亡。", "type": "paragraph"}, {"text": "各地都应该有一个发展畜牧业的规划。这个规划应当包括牲畜头数和商品率、育肥率。", "type": "paragraph"}, {"text": "（四）工业生产，特别是在品种、质量、成本方面，都要有进一步的改进", "type": "subtitle"}, {"text": "我们设想，通过三年调整，解决工业不配套、技术没有过关的问题，把我省工业生产和工业建设建立在比较可靠和比较扎实的基础上。要求做到：", "type": "paragraph"}, {"text": "1、认真研究解决工业如何转到以农业为基础的轨道，解决工业如何为农业服务的问题。在肥料、机电排灌、改良工具、农药等方面，要做好生产和供应工作；同时，轻工业应该生产更多更好的生活资料。", "type": "paragraph"}, {"text": "2、产品质量，凡是没有达到国家标准和省订标准的，要求一九六五年以前分期分批达到；已经达到和超过标准的，要向全国先进水平看齐；中央企业的重点产品，如光学仪器、精密机床，要向世界先进水平看齐。地方产品要迅速消灭质次价高的情况，努力扩大一、二级品，力争消灭三级品，减少废品率，到一九六五年力争做到有一半的产品进入全国先进行列。", "type": "paragraph"}, {"text": "3、增加新品种。明后两年争取增加到一百到一百五十种。", "type": "paragraph"}, {"text": "4、原材料、燃料消耗定额，要求轻工业、手工业产品，到一九六五年赶上或接近上海水平，重工业产品要赶上或接近全国先进水平。现在有些还没有过关的，不能老过不了关，要有个期限，使工厂有个奋斗目标。", "type": "paragraph"}, {"text": "5、劳动生产率，明后年提高百分之十到百分之十五，并力争多提高一些。", "type": "paragraph"}, {"text": "6、成本，明后年降低百分之十五左右。", "type": "paragraph"}, {"text": "7、减少亏损，增加盈利。除政策性亏损外，对于其它一切由于经营管理不善而造成的亏损，要求明年基本上消灭，后年全部消灭，并转亏为盈。", "type": "paragraph"}, {"text": "当前，要把“五反”运动搞深搞透，在增产节约运动和“比、学、赶、帮”中，认真改进领导和管理工作；进一步提高劳动生产率；在品种、质量、原材燃料消耗、成本方面，做出更显著的成绩。", "type": "paragraph"}, {"text": "还要抓好填平补齐、配套成龙的工作，为进一步更大发展做好准备。主要是加强矿山采掘和森林采伐，建立正常生产秩序，力争多搞技术改造和设备更新。", "type": "paragraph"}, {"text": "要做好这些工作，就要不断解决先进与落后的矛盾。骄傲自满，没有信心赶上先进，都严重地障碍着我们工业的提高。", "type": "paragraph"}, {"text": "今年我省工业生产虽有不少进步，但与先进地区比较起来，差距还很大，在省内，专县企业许多产品质量又与昆明有不小的距离。今年以来，全国工业产品，不论在数量、质量的提高和成本的降低上，都进展很快，因此，工业生产上的先进与落后的矛盾就更加突出。这个矛盾如不及时解决，不但某些企业产品销路不能打开，而且积压滞销将会继续增加，甚至某些产品可能受到淘汰。", "type": "paragraph"}, {"text": "困难的时候，只要有东西，不管怎样，都有人要。工厂也就认为自己还不错。现在经济情况好转，有的坐井观天，总认为自己东西好。这样，就不行了。", "type": "paragraph"}, {"text": "我们省的工业部门提出，两年内昆明赶上现在上海的水平，专县赶上现在昆明的水平，这个提法很好，要订出计划来。要派人到上海和其它先进地区去学习生产技术、企业管理；专县企业也要组织人到昆明来学习，昆明要包教包会。", "type": "paragraph"}, {"text": "要注意手工业的发展。我省手工业很落后，而且不全，有些地方连手工业也没有，这也是落后的表现。在没有手工业的地方和手工业不足的地方，要重视发展一些当地群众需要的、有原料、有销路的手工业。", "type": "paragraph"}, {"text": "（五）切实加强财贸工作，使市场情况有进一步的好转", "type": "subtitle"}, {"text": "1、财贸工作是沟通城乡，联系生产和消费的纽带。如果财贸工作搞不好，就会阻碍甚至打击生产。要发展工业、粮食、经济作物、经济林木、多种经营，财贸工作也必须跟上。同时，国家财富大部分集中在财贸系统，处理的好坏，又直接关系到国家建设的快慢和群众生活的改善。所以，财贸工作的好坏，是关系生产和分配的重要问题。", "type": "paragraph"}, {"text": "云南三类物资相当多，但收起来的少。哪些东西该收？怎么收？用什么政策收？解决得不好。现在农民钱少，不仅反映了生活上的困难，而且也反映了生产上的困难。当然，也不是说这些都是财贸系统的问题，而是要把财贸工作提到这样的位置上来认识。", "type": "paragraph"}, {"text": "2、要求各级党委都把财贸工作列入议事日程。这个问题我们叫了两年了，但有些地方到现在还不重视，还是不管。有的地方抓生产，而不抓财贸工作，实际上等于没有全面地抓生产。许多工作很被动，就是因为没有把经济工作真正的抓起来。", "type": "paragraph"}, {"text": "3、党委抓财贸工作，应该是抓政策，抓思想工作，抓计划。要尊重上级业务部门部署的业务工作。他们执行得不好可以检查，有意见可以提：不能随便决定要办或不办。如供销社的自营业务和代销业务是要开展的，有些地方顶住不开展，这是不对的。", "type": "paragraph"}, {"text": "4、财贸部门的领导班子要配强些。国家财产都掌握在他们手里，随便交给一些人去管，那是我们不能放心的。这次“五反”运动中，在这方面揭发了大量材料，应滚吸取教训。财贸部门的领导班子，不仅要懂业务，而且要懂政策。", "type": "paragraph"}, {"text": "5、从思想上、作风上和组织上认真整顿财贸队伍；和资本主义经营思想作斗争。", "type": "paragraph"}, {"text": "6、切实改善经营管理。现在商品流转上的经营环节多，清规戒律也多，要专门组织力量调查研究，敢破敢立，从组织机构上、制度上来改进。", "type": "paragraph"}, {"text": "7、现在的财贸工作上，业务和人员的矛盾很大，首先是要解决人的问题，才能解决业务上的问题。", "type": "paragraph"}, {"text": "（六）积极推行计划生育", "type": "subtitle"}, {"text": "1、必须看到，计划生育是个很严重的问题。现在，生产的增长赶不上人口增加的速度。据调查，我省今年人口的出生率将为千分之五十，扣除死亡，人口将净增千分之四十。每年人口增加百分之二到百分之三，很平常；但是，每年要稳定地增产百分之二到百分之三的粮食，就比较困难。现在，机关、城市、人口稠密的农村都感到了这是个问题。宜长县永新公社就反映，他们今年粮食是增产的，公余粮任务也没有增加，但每人分得的口粮减少了，这就是因为他们增加了百分之七到百分之八的人口。这个问题不解决，再怎么努力生产，人民生活也改善不了。", "type": "paragraph"}, {"text": "2、城市、机关、厂矿对晚婚、计划生育要首先行动起来，机关要带头，发动干部讨论，如何实行晚婚，如何实行计划生育，包括生育的数量、密度等。过去一些不利于提倡晚婚和计划生育的办法，如生育补助，多子女补助，等等，应该加以修改；当然，节育主要是自愿，但在机关也要有些强制性，比如，在困难补助和解决房子问题等方面要给一些限制。", "type": "paragraph"}, {"text": "在人口稠密的农村，人口增长过快，每人平均占有土地越来越少的地区，也应当推行计划生育。", "type": "paragraph"}, {"text": "3、边疆民族地区、分散山区，由于经济文化落后，目前实行计划生育还比较困难；有的地方，人口增加一点，问题也不大。因此，在这些地区，具体执行中要慎重，主要是宣传执行婚姻法。自愿实行计划生育的，应该加以帮助。", "type": "paragraph"}, {"text": "二、关于“五反”和“四清”", "type": "subtitle"}, {"text": "“五反”、“四清”是一场严重的阶级斗争。正如主席说的，是一次重新教育人、重新组织革命的阶级队伍的伟大的革命运动。是在国内反对修正主义、挖修正主义根子的斗争。是一次深刻的整党，也是争取国民经济进一步全面好转的动力和条件。", "type": "paragraph"}, {"text": "这两个问题，这次会议讨论的时间较多，都有专门文件。我只讲几个问题。", "type": "paragraph"}, {"text": "（一）关于“五反”运动", "type": "subtitle"}, {"text": "我省的“五反”运动，从今年四月份开始，已经搞了半年，省、地和大部分县级党政领导机关的“五反”运动已经结束，省、专两级工交、财贸企业也大部分铺开。运动的进展是正常的、健康的，取得了显著的成绩。", "type": "paragraph"}, {"text": "已经结束的单位，从全省看，搞得好的，约占百分之七十左右；某些方面不够深透的，约占百分之二十；领导问题基本上没有解决的，约占百分之十。从省级机关看，是两头小，中间大。", "type": "paragraph"}, {"text": "目前还存在些什么问题？", "type": "paragraph"}, {"text": "1、在“前三反”中，对于领导上的官僚主义，特别是对于部分领导干部的官气、暮气、骄气、娇气、阔气，揭露和批判不够。对于资产阶级、封建阶级的思想影响，认识不足，揭得不深不透。不少人对贪污分子、有政治问题的，容易看得清楚，对官僚主义则不是那么容易看清楚，甚至不以为然。党历来教育我们，官僚主义是党性不纯的表现。我们对这个问题的认识是不深刻的。“五反”中揭露官僚主义的材料很多，但落实到人的很少。揭露贪污盗窃、腐化堕落，还会脸红，但对官僚主义所造成的损失，有些人脸都不红一下。在有些干部中间，究竟是革命还是“做官”？是“有产者”还是无产者？这问题也解决得不够深透。", "type": "paragraph"}, {"text": "2、对犯有各种错误的干部，思想批判必须从严。", "type": "paragraph"}, {"text": "团结百分之九十五以上的干部，是斗争的结果，不是调和的结果。要困结百分之九十五以上的干部，首先是要把问题揭透，并且根据党的原则，严肃批判，使犯错误的同志真正认识了错误，提高了觉悟，划清了界限。这样，才有团结的基础，才可能在组织上处理从宽。", "type": "paragraph"}, {"text": "有些单位，对团结百分之九十五以上的干部有错误的理解，问题揭得不深不透，没有经过严肃批判，就马马虎虎放过去了。这样，既不能达到教育干部的目的，也容易在群众中形成是非不清。没有共同的语言，没有团结的基础，也就不能真正达到团结的目的。", "type": "paragraph"}, {"text": "3、在“后两反”中，有的单位没有充分发动群众，或者群众运动的声势不大，只是少数人同贪污分子周旋。这样，既不容易把贪污盗窃搞准确，也不能教育群众，使绝大多数群众在斗争中得到锻炼和提高。", "type": "paragraph"}, {"text": "因此，凡是运动已经结束的单位，应该进行一次复查。这么大的一个运动，也需要回过头来看一下，反复一下，搞得更深刻些。", "type": "paragraph"}, {"text": "复查的内容是：", "type": "paragraph"}, {"text": "①领导上的主要问题是否已经揭露，解决了没有，特别是对官僚主义认识、检查得如何，改正的如何？", "type": "paragraph"}, {"text": "②领导干部的“洗澡下楼”，是不是有滑过去的？", "type": "paragraph"}, {"text": "③对一般干部的社会主义教育深不深？", "type": "paragraph"}, {"text": "④“后两反”是不是搞彻底了？", "type": "paragraph"}, {"text": "⑤对团结百分之九十五以上干部和群众的方针，以及若干具体政策问题，执行得怎么样？", "type": "paragraph"}, {"text": "根据复查的结果，有重点地进行补课。有什么问题就补什么问题。对于运动中边反边犯的，要严肃处理。", "type": "paragraph"}, {"text": "经过复查，必须认真地、系统地做好思想建设、组织建设和制度建设。把干部和群众的社会主义积极性，引导到改进工作和生产上来，把运动的成果，用制度巩固下来。", "type": "paragraph"}, {"text": "（二）关于社会主义教育运动", "type": "subtitle"}, {"text": "根据中央和西南局的指示，省委搞了两个试点，一个坝区的，已经结束了；一个山区的，正在进行。各地（市）委也搞了试点。现在，全省六十七个县正在进行试点。", "type": "paragraph"}, {"text": "从检查的情况看，试点工作发展是正常的、健康的，没有发生什么大的偏差。", "type": "paragraph"}, {"text": "这次会议，对试点的经验进行了初步总结，总的做法是符合中央指示精神的。通过我们的实际情况，对于每一步的具体做法，需要注意和着重解决的问题，以及如何正确地执行政策，都初步摸索到了一些具体经验，同时也训练了干部。这对于今后全面开展运动和搞好运动，都是十分重要的。", "type": "paragraph"}, {"text": "但是，必须充分估计到，我们现在总结的一些经验，只是初步的。因为，现在只是搞了试点，而且大部分是平坝地区的试点经验，县委的试点大部分正在进行，运动还没有全面铺开，作为整个社会主义教育运动的经验来说，还只是局部的。为了把这次运动领导好，还必须结合实际，不断深入学习中央和西南局的指示，不断地总结自己的实践经验。只少数人有经验还不够，还要大部分干部都有经验。所以，从运动开始到完成，都要不断地总结经验，提高干部。", "type": "paragraph"}, {"text": "根据试点经验和这次会议讨论的情况，我着重讲几个问题：", "type": "paragraph"}, {"text": "1、试点证明，农村社会主义教育运动，确实是一次伟大的革命运动，必须下决心搞好。开始时我们对这一点认识不足，认识是通过实践逐步加深的。", "type": "paragraph"}, {"text": "试点中暴露的大量材料说明，阶级斗争确实是激烈的、尖锐的、复杂的。", "type": "paragraph"}, {"text": "一方面是资本主义势力的侵蚀和进攻，不仅有旧的投机倒把分子、贪污盗窃分子的大肆活动，而且还出现了新的投机倒把分子、贪污盗窃分子。据十二个地（市）委试点揭露，新老投机倒把分子和贪污盗窃分子约占总人口的万之三。他们利用小生产者的自私心理，利用一部分干部和群众分不清社会主义和资本主义的界限，大肆拉拢引诱一些人搞资本主义活动，瓦解集体。同时他们也利用我们某些方面的困难和缺点，大肆进行破坏。", "type": "paragraph"}, {"text": "另一方面是封建主义的复辟活动。特别是我省经济文化比较落后，山区更为分散偏僻，加上边疆、民族情况复杂，封建主义的复辟活动就更为突出，相当普遍。这两年，云南的封建迷信活动不是减少而是增加了，反革命分子利用封建迷信进行破坏也增加了。有些是很惊人的。如楚雄县天生坝公社，一九六一年以来，全社被诬陷“使鬼”的达三十五人；洱源县风羽区起风公社，反革命分子利用封建迷信进行严重的阶级报复，竟然能够把生产队长、区委副书记、区武装干部也拉去“审判”，还煽动了几千人参加。封建思想，不仅反映在一部分群众中，也反映在一部分干部身上。严重的是，许多干部，包括一些领导干部，对于这些问题划不清界限，听之任之，有的甚至被敌人利用。农村党员、干部，甚至在区委、县委中，也有人信神信鬼，封建特权思想也很严重。如：有的党员学巫师、讨小老婆，侵占集体土地，派白工，大盖房子，有的干部下乡要有两套人马，带枪拉马，俨然土司。我们不仅要注意反革命分子、阶级敌人夺取政权的复辟活动，也应该看到有的是某些干部自己本质不好，经不起阶级敌人的“糖衣炮弹”而蜕化变质，以致“和平演变”。", "type": "paragraph"}, {"text": "这几年，我们不少干部的阶级观点、阶级路线不够明确，听贫农、下中农的呼声少了，也是对于阶级斗争了解不够、认识不足的一个重要原因。中央提出，农村中要依靠贫农、下中农，倾听他们的意见，因为农村还有阶级敌人的存在，就需要依靠贫农、下中农，形成阶级队伍，加强专政。", "type": "paragraph"}, {"text": "这次农村社会主义教育运动，比土地改革要深刻得多，复杂得多。既有敌我矛盾，又有大量的人民内部矛盾，在不少情况下，两类矛盾又往往交织在一起。所以必须下决心领导好这个运动，主要领导干部要亲自挂帅，亲自出马。", "type": "paragraph"}, {"text": "2、关于团结百分之九十五以上的干部和团结百分之九十五以上的群众的问题。", "type": "paragraph"}, {"text": "团结百分之九十五以上的干部和群众的问题，是搞好这次社会主义教育运动的重要方针，也是一个重要标志。", "type": "paragraph"}, {"text": "我省农村基层干部绝大多数是好的，工作也是积极努力的。只有极少数是混进来的阶级异己分子和蜕化变质分子。在我们干部队伍中，有不少人确实犯有程度不同、性质不同的各种错误。但是，并不能改变我们对干部队伍的这个基本看法。", "type": "paragraph"}, {"text": "这次社会主义教育运动，对于广大干部是一次深刻的阶级教育，也是一次严重的考验和教育、锻炼。对农村党员来说，这是一次深刻的整党教育，对党的组织也是一次整顿。", "type": "paragraph"}, {"text": "团结百分之九十五以上干部的问题，关键在于如何对待犯错误的干部。许多干部所以犯错误，固然他们自己有弱点，但是和阶级敌人的拉拢、腐蚀、引诱有重要关系，也和近几年来领导上教育不够，农村阶级队伍涣散，有一定关系。他们大多数是土改时期的贫农、下中农积极分子，他们的错误又多半是发生在最近几年。所以，只要坚持说服教育的方针，正确执行政策，做到团结百分之九十五以上的干部，是完全可能的。各地试点经验证明：经过教育，多数犯错误的干部是可以挽救过来的。", "type": "paragraph"}, {"text": "对待犯错误的干部，有两种态度，都是不对的：一种是厌弃情绪，不耐心进行教育，简单地进行组织处理；一种是姑息迁就，不敢充分发动群众、不敢揭露干部的错误，不进行严肃的批评教育。这两种态度，都不能达到教育干部和团结干部的目的。企图这样来团结百分之九十五以上的干部，实际上是办不到的。对干部的错误，必须严肃对待，揭深揭透，使干部懂得错在那里，才能真正划清界限，提高觉悟，下决心改正错误，这样，才有团结的基础。", "type": "paragraph"}, {"text": "对犯错误干部的组织处理，要十分慎重。一定要放到运动后期，领导和群众的思想都冷静下来之后，大家才能够实事求是地研究这些问题。", "type": "paragraph"}, {"text": "做好团结百分之九十五以上干部的工作，是团结百分之九十五以上群众的前提。试点经验证明，要团结百分之九十五以上的群众，必须充分发动群众，始终贯彻对群众的教育提高。同时，在运动中，必须划出一段时间，专门向群众进行社会主义、集体主义、爱国主义的教育，特别是结合群众中的许多实际问题，进行生动具体的自我教育。", "type": "paragraph"}, {"text": "3、关于建立贫农、下中农组织问题。", "type": "paragraph"}, {"text": "组织贫农、中下农阶级队伍，依靠贫农、下中农，是团结百分之九十五以上群众的基础，也是贯彻党在农村中阶级路线的基础。贫农、下中农组织，不仅是当前农村的阶级依靠，而且是整个过渡时期党在农村中的阶级依靠。所以，必须严肃对待。", "type": "paragraph"}, {"text": "必须注意贫农、下中农组织的纯洁性；同时也要注意到它的群众性，不要排斥有一般特点错误的贫农、下中农。要慎重挑选贫农、下中农组织的领导骨干，他们的大多数，应该是土改时期的老雇农和贫农积极分子。还要注意吸收一定比例的青年、妇女参加。", "type": "paragraph"}, {"text": "依靠贫农、下中农，同时要注意团结中农。", "type": "paragraph"}, {"text": "4、关于组织建设和改善经营管理。", "type": "paragraph"}, {"text": "这是整个社会主义教育运动的落脚点。是为了从组织上、制度上把运动的成果巩固下来。", "type": "paragraph"}, {"text": "组织建设，主要是：建立一个坚强的贫农、下中农组织；整顿好党的支部，使它真正成为农村的领导核心；组成一个好的领导班子。有了这几条，才能加强农村的无产阶级专政。", "type": "paragraph"}, {"text": "改善经营管理，使集体经济不断壮大。农村社会主义教育运动中，必须认真解决经营管理问题。其中主要是两个方面的问题：", "type": "paragraph"}, {"text": "一是政策问题。要认真贯彻“六十条”和省委有关的补充规定，通过处理许多具体问题，经常教育干部，明确社会主义原则。具体处理政策问题的时候，要十分慎重。", "type": "paragraph"}, {"text": "二是切实地建立各种制度，如生产、分配、财务、劳动等方面的制度，以保证贯彻执行勤俭办社，民主办社的方针。", "type": "paragraph"}, {"text": "三、关于干部工作和思想工作", "type": "subtitle"}, {"text": "做好以下工作的保证是党的领导。", "type": "paragraph"}, {"text": "（一）这次会议集中地研究了干部问题，特别是县委领导班子和机关领导班子的配备问题。", "type": "paragraph"}, {"text": "1、我们的干部队伍基本上是好的。在培养、配备干部方面做了很多工作，在配备一个好的领导班子方面也作了不少工作，保证了党的各项政策的贯彻执行。但是，长期以来，有些县委和机关的领导班子，配备不齐，或配备不好。大家都喊缺少干部。主要是干部提拔不起来。有没有干部可以提拔呢？有的。主要的障碍是对干部没有一个长远的规划，没有培养新生力量的长远打算。所以这样，一方面是对工作发展情况估计不足，对干部新陈代谢的自然规律考虑不够。因此，在正常情况下，对于培养提拔新生力量的经常工作，做的不够。", "type": "paragraph"}, {"text": "2、这次“五反”运动暴露了不少工作问题和干部问题，实质上也暴露了干部工作上的问题。这些问题有的是在这次运动中新暴露的，有的是早已存在的。由于我们阶级观点不明确。或者结合工作深入群众地考察了解干部不够，或者对某些干部有迁就姑息，因而没有及时发现，或者没有严肃对待。", "type": "paragraph"}, {"text": "3、对干部，特别是县委和机关领导班子，进行一次认真的考察了解，调整配备，是完全必要的。对干部要深入考察了解，加强党的监督和群众监督。", "type": "paragraph"}, {"text": "4、县委班子的配备原则：首先是配好常委会。主要是：县委书记、副书记、县长、组织部长、宣传部长、监委书记、公安局长、财办主任。排列次序不一定这样，还要看干部的条件。他们必须是思想品质好，能执行政策，联系群众，有培养前途的。县委常委和主要工作部门的领导干部长期配不起来，会使工作受到很大损失。这次必须下决心调整配备好，首先要把这八、九个干部配好、配强。", "type": "paragraph"}, {"text": "为什么大家喊提拔不起干部来呢？干部从哪里来呢？干部工作中，对两种规律都要估计到：一方面，干部中总是有人要出问题的。当然，教育得好，领导得好，可以少出问题，但不能保证一个人都不出问题。另一方面，干部总是要老、要死的，要新陈代谢的。不产生新的干部怎么行呢？县委班子配备不齐，一出了问题就补不起来，这是不行的。这个问题，要做为党的一项基本建设来解决。军队也要注意这个问题。", "type": "paragraph"}, {"text": "新、老干部的搭配问题，也要解决。现在，县委书记都是四十来岁的，身体条件的限制，使他们在县里工作感到困难。应该改变这个情况，要有年轻的新生长起来的县委书记，新老搭配起来。现在提拔的主要障碍是，单纯排辈数，摆资格。据说，现在提工资也有这个问题，“我才这么多，把你提了和我一样，怎么行！”这是非常错误的。老干部是宝贵的，他们有经验，有能力，经过考验，但是数量不多，不提拔新干部也不行。", "type": "paragraph"}, {"text": "工农干部与知识分子干部要搭配，外来干部和本地干部也要搭配，我们说干部联系群众，主要是从政策上讲的，政策本身就是集中地代表了群众的最高利益，正确执行党的政策，才能真正联系群众。", "type": "paragraph"}, {"text": "干部来源，主要是从下边提，如果下边提拔不起干部，我们就没有干部。这次会议，对于县委和机关领导班子的配备，都作了研究，但需经过艰苦的工作，有步骤地解决，不是一下子就能实现的。", "type": "paragraph"}, {"text": "5、对机关、厂矿干部的配备，总的精神应和县委班子的配备一样。现在机关积压了一批干部，老处长、老科长、老干事，有个理由是：他们业务熟悉，离不开。其实，每一个领导机关都有自己的基层业务单位，工矿企业就是工业部门的基层业务单位；商店、公司就是财贸部门的基层业务单位，为什么这些基层单位就不能出干部？为什么那里的干部提拔起来就是业务不熟悉的干部？这个观念要改变。对机关，要下决心调一批老的出去锻炼，调一批新的干部进来，补充新的血液，把工作搞得更活跃一些，机关干部要下放一些。说“离不开”，主要有两种情况，一是官僚主义，不亲自动手，一是说这些人业务熟，舍不得。实际上，有些人主要是对“办公文”熟悉，对办工厂、学校、商店并不熟悉，把他们放下去，补充一部分新的干部进来，既有利于这些同志的锻炼提高，也有利于克服官僚主义。", "type": "paragraph"}, {"text": "6、重视民族干部的培养、提拔和配备。我省有二十多种民族，约占全省人口的三分之一，注意培养民族干部，是一个十分重要的问题，应该成为各级党委经常的任务。要经常加强对他们的政治思想教育，帮助他们总结工作，学习文化和理论，不断提高他们的觉悟程度和工作能力。在县委班子里，要注意配备一定的少数民族干部。", "type": "paragraph"}, {"text": "有两点需要特别加以强调：", "type": "paragraph"}, {"text": "（1）不论省、地、县委和机关各部门，领导班子的好坏，关系到党的基本建设，是关系到能不能执行党的民主集中制的问题。如果几个主要领导干部配全了，配备的好，就便于加强集体领导，便于实行民主集中制。而且要按照中央提出的原则办事，这就是：“大权独揽，小权分散，党委决定，各方去办，办中有决，不离原则，工作检查，党委有责”。各方面都要有人分工负责。", "type": "paragraph"}, {"text": "（2）领导班子的好坏，不仅关系到做好当前工作，而且关系到培养干部，使我们永远有干部，使我们的党永远是一个好党的问题。", "type": "paragraph"}, {"text": "（二）注意意识形态方面的阶级斗争，加强对思想战线的领导。", "type": "paragraph"}, {"text": "思想战线上的阶级斗争，意识形态方面的阶级斗争，从来都是阶级斗争的一个极为重要的方面。而且总是要反映到党内来的。要“登台拜相”，首先总是要抓宣传，抓报纸，动员舆论等等，不仅历史上的统治阶级这样，我们共产党也要这样。但这几年，我们对这个问题注意不够，这次中央工作会议，主席也讲了这个问题。所谓“和平演变”也就是这个问题。东川有个反革命分子说，“如今执政者，势力之大，以武力难以对付，必须用改良的办法”。他这个说法是值得注意的。这次会上反映，反革命利用封建迷信进行复辟活动，有的地主利用讲故事等方式，吸引青年去听，利用这些形式和我们争夺群众，争夺青年。但是，还没有引起我们足够的注意。思想战线上的斗争是很复杂的，这个阵地必须占领。我们要把文艺、戏曲界的人和各种宣传教育工具都组织起来，去进行这场斗争。同时，要加强干部的学习，特别是领导干部的理论学习。", "type": "paragraph"}, {"text": "四、关于今冬明春农村工作部署", "type": "subtitle"}, {"text": "今冬明春农村工作的任务很繁重。几项主要工作解决的好坏，不仅影响到当前工作，而且影响到长远。由于工作多，又繁重，对各项工作必须组织好，安排好。安排不好，一步落空，步步被动。", "type": "paragraph"}, {"text": "（一）集中主要力量把农村社会主义教育运动搞好。", "type": "paragraph"}, {"text": "县委的主要干部要亲自挂帅，亲自出马，把运动抓好。", "type": "paragraph"}, {"text": "凡是未搞试点的县，还是要先试点，取得经验，然后分批开展。今冬明春，一般可以搞两批：南部地区也可以只搞一批。先搞平坝、粮食主产区和经济作物集中产区。山区，因为省委山区试点没有结束，这些地区情况复杂，我们还摸得不透。", "type": "paragraph"}, {"text": "由于要集中力量搞农村社会主义教育，因此，县委领导机关的“五反”，要抓住要点，争取早日结束。至于财贸企业的“五反”，一般放在农产品收购旺季以后再搞。", "type": "paragraph"}, {"text": "（二）认真加强对面上工作的领导。", "type": "paragraph"}, {"text": "会议期间，我们请示了西南局。西南局指示，面上工作，主要是抓生产和一般的社会主义教育。总的是为了推动和搞好当前生产，为明年的大生产作好思想准备和组织准备。", "type": "paragraph"}, {"text": "1、面上工作，应该以阶级和阶级斗争为纲，正面地进行一般的社会主义教育，提高干部和群众的觉悟，以生产为中心，做好各项工作。", "type": "paragraph"}, {"text": "教育的重点是干部和党员。", "type": "paragraph"}, {"text": "教育的内容，根据中央十条决定的精神和关于面上工作的六条内容，讲明阶级形势，两条道路的斗争，分清社会主义和资本主义、封建主义的界限；同时，进行依靠贫农、下中农的教育，干部参加劳动和不准多吃多占的教育。要教育干部懂得：两条道路和两种思想的斗争，是长期的，复杂的，它反映在各个方面。为了巩固集体经济，发展生产，必须经常注意解决这个问题，特别是经营管理中的两条道路斗争问题。", "type": "paragraph"}, {"text": "经过教育，要求干部，今后必须依靠贫农、下中农进行工作；公社和生产队的一切重大事情，都必须和贫农、下中农充分商量。要教育干部懂得参加集体生产劳动的伟大革命意义，要求他们改进工作作风，积极参加集体劳动，严格执行省委关于干部参加劳动的规定。要教育干部，不准多吃多占，不准铺张浪费，不准挪用公款，不准贪污盗窃，不准投机倒把。", "type": "paragraph"}, {"text": "教育的方法，主要是正面教育，结合工作实际和思想实际，讲清道理。一律不搞揭发、不批判、不斗争，主要目的是提高思想觉悟，调动集体生积极性，分清敌我友界限，防止敌人破坏。凡是通过教育，能够解决的问题，就立即加以解决；不能解决的，留待以后搞“四清”去解决。对投机倒把、贪污盗窃等非法活动，主要是加强市场管理，健全各种制度，加以制止。对于个别社员的弃农经商，以及私人经济的某些不适当的发展等问题，主要是通过教育，提高觉悟，要求他们自觉改正；个别犯有严重投机倒把等违法活动的，应该依法处理。对四类分子要加强管制，不准他们乱说乱动；对于现行犯，要坚决依法惩办。最后，要抓一抓党的工作、支部工作，但要讲清楚，中心是抓生产。", "type": "paragraph"}, {"text": "2、通过总结今年生产，分配工作，检查“六十条”的贯彻执行情况，改善经营管理，建立一些必要的财务制度。涉及政策问题的处理，要很慎重。省委关于一些具体政策的补充规定，是符合中央精神的，现在实际工作中存在的一些问题，都是具体执行中的问题。对于这些问题，我们要认真研究，在还没有摸准的时候，就不要随便动。比如农村投肥的工分报酬问题，因为工分订得高一些，有些人就拼命投肥，多拿工分，这究竟好不好呢？应该研究，总的说，他把肥料投入集体，这还是好的，但有的人乘此投机，养一、二十头猪，拼命搞肥料，不参加集体劳动，这就是个问题了。牲畜管理和幼畜分成问题也值得很好研究。总之，对于政策问题都要十分慎重，不要轻易改变，有问题，要摸清楚。", "type": "paragraph"}, {"text": "（三）安排好冬季生产、组织和准备明年生产高潮。", "type": "paragraph"}, {"text": "这个工作，不论在开展运动和没有开展运动的地区，都要抓好。", "type": "paragraph"}, {"text": "1、所有县、社、队都就应该有一个明年的积极可靠的粮食和多种经营的规划，以及今后三、五年的较长期的规划，对发展经济林木也应该有一个规划。使大家有个奋斗目标，有个长远打算，鼓起劲头。无论明年的规划，或长远的规划，都要发动群众讨论，要因地制宜，实事求是，总结群众的经验，根据自己的特点进行规划。", "type": "paragraph"}, {"text": "2、加强小春作物的田间管理，争取明年小春能有个好的收成。", "type": "paragraph"}, {"text": "3、修水利，改良土壤，积肥等工作，都要迅速安排，一件一件具体落实，专人负责，及早动手。", "type": "paragraph"}, {"text": "4、积极组织和开展多种经营。", "type": "paragraph"}, {"text": "（四）做好农产品采集工作。", "type": "paragraph"}, {"text": "财贸部门对农民生产出来的东西，国家需要的，都应该收购，应该从政策上考虑问题，不能因为怕赔钱而拒绝收购。比如桐油，不能因为在山区运不出来，收了要赔钱，就不收，应该研究是价格问题，运输问题，或者是其它问题。现在财贸工作比较被动，对指导生产注意不够，特别是对政策问题研究不够，而只注意赔不赔钱。", "type": "paragraph"}, {"text": "（五）组织专门力量，加强薄弱队和困难队的工作。", "type": "paragraph"}, {"text": "全省约有百分之十几的生产队存在有程度不同的各种问题，有的甚至已经烂了，应当加以解决。这些地方，虽然马上不搞社会主义教育运动，也不能让它烂下去。要派人去进行帮助。", "type": "paragraph"}, {"text": "（六）救灾工作必须落实，切不可麻痹大意。无论如何要帮助灾区一年翻身。", "type": "paragraph"}, {"text": "（七）这次会议，讨论的问题很多，各地要注意力量的组织安排，从县委直到各业务部门，都要安排好。不能把各部门的人都抽空，问题是如何组织它们为中心服务。县委要分成两套班子：一部分力量抓社会主义教育运动；一部分力量抓面上工作。这两方面的工作都要抓好。", "type": "paragraph"}, {"text": "军队也要考虑抽一批干部，参加社会主义教育运动。要抽强的干部，因为这是一场严重的、尖锐复杂的阶级斗争。各方面都要动员力量，把这个工作切实做好。", "type": "paragraph"}, {"text": "省委不准备开三级干部会了，县委三级干部会议开不开，由各地自己决定。我们认为开一开比较好。这次解决的问题很多，各地安排时要有步骤，贯彻执行中要具体化。生产要抓紧，无论如何要争取明年有一个好的收成。", "type": "paragraph"}, {"text": "来源：李原、明朗、王腾波、唐忠信主编《阎红彦同志讲话集》（1950·7-1966·11），1996年。", "type": "paragraph"}]}