{"title": "贵州省“关于农村四清运动开展对敌斗争意见的报告”", "date": "1964-0-0", "authors": [], "contents": [{"text": "贵州省“关于农村四清运动开展对敌斗争意见的报告”", "type": "title"}, {"text": "（前缺）（1）千方百计地拉拢腐蚀干部，篡夺基层领导权。阶级敌人鉴于公开造反不能得逞，越来越多地采取了拉出打入的办法，篡夺基层领导权。有的将自己的子弟、亲信、爪牙打入基层组织；有的伪装积极，骗取信任，乘机钻入内部；有的则用金钱、美女、请吃送礼、攀亲结友等手段，拉拢腐蚀干部，幕后操纵领导权。惠水县惠明公社雅羊大队，解放以来曾换过五任村主席，其中有四任为坏人所窃任。这个大队的十三个伪保长有九个当过干部，三十六个地、富分子有十七人当过干部，二十一个国民党有十三个当过干部。伪三青团区队副杨茂忠从一九五O年到一九六二年一直担任大队的文书和会计。现在他们虽然名义上下了台，但实际上有的仍在背后操纵领导权。福泉县高石公社地主分子石宗林，想方设法把女儿嫁给了生产队长胡志林，攀上这门亲戚后，整日东奔西跑，不事劳动，并公开在群众中说：“要想不受限制，自由自在，多得工分，只有把女儿嫁给干部”。可见阶级敌人的用心是何等的阴险毒辣。", "type": "paragraph"}, {"text": "（2）反攻倒算，记变天帐，嘱教子女“报仇雪恨”。这类情况各地均有发生，有的倒回被没收的田土、房屋和家具；有的保存契约，把被没收的土地、山林、房屋一一进行登记，并带着子女察看田土、山林和地界；有的给子孙命名，铭记仇恨，甚至在临死时还遗嘱子女“报仇雪恨”。福泉县新桥公社地主分子徐大伦，将土改时分得他的土地、房屋的群众名单登记下来后，用竹筒装好藏入墙内，扬言“有朝一日，要算总帐”。关岭县有两个反革命分子徐兴文、徐江（兄弟二人）各有一个小孩，一个取名“报仇”，一个取名“仇报”，并公开说：“我家与共产党有不共戴天之仇”。遵义县泗渡公社板坝大队地主冯换增发誓说：“我父亲在土改时被穷鬼们杀死了，我要报仇，我被杀了还有我弟弟，我弟弟被杀了，我婆娘肚子里还有一个，子子孙孙都要报仇。”妄想把复辟报仇的希望寄托在下一代。", "type": "paragraph"}, {"text": "（3）恢复封建统治，模糊群众的阶段界限，实行反革命复辟。这是阶级敌人进行复辟活动的一个新特点。他们采取续家谱、选族长、修祠堂、祭祖坟等多种形式，猖狂地进行各种罪恶活动。息烽县底岩公社反革命分子蔡正义，利用宗教关系，拉拢公社党委书记，选自己当了族长，然后就以族长的身份，叫公社党委书记听他的，进行幕后操纵。", "type": "paragraph"}, {"text": "（4）利用封建迷信和反动会道门，进行反革命复辟活动。册亨县板坝公社地主分子王乜燕和富农分子陆家忍，装神弄鬼，自称“神仙附体”，煽动群众说：“要吃饭作人，就得听神仙的话，不要听上级的话”，“要想过好生活，只有搞单干”。在他的煽动下，有的群众不敢接近干部，无心搞集体生产。遵义县泗渡公社司家坝大队，去年正当三秋生产紧张的时刻，以富农分子冯光容、地主分子周运全等为首煽动群众千余人做“盂兰会”，一连闹了五天五夜。他们以“超度亡魂，普救众生”作幌子，说什么“真命天子要下凡”，“毛主席的天下只有两年半”，并煽动群众诉共产党的“苦”，领着群众高唱“亡人啊！你生得苦来死得惨，一九五九年缺粮饿饭，一命呜呼！”企图煽动群众的不满，离间党与群众的关系。桐梓县松坎区的“观音老母道”，曾经多次取缔，去年以来残存的三个道首又重新活动，先后发展道徒一千二百多人，设立了一个“总坛”和七个“分坛”，封了“皇帝”、“代表”、“会计”、“马灯”、“香帝”等头目，活动十分嚣张。", "type": "paragraph"}, {"text": "（5）少数地、富、反、坏分子进行阶级报复，甚至行凶杀人。今年上半年，全省发生凶杀案件七十多起，其中有不少是出自阶级敌人的政治报复。岑巩县和平公社地主分子张子义，因破坏森林被群众斗争，于是怀恨在心，今年三月二十六日晚，便纠合一伙四类分子乱刀砍死斗争他的积极分子邹银昌。今年三月剑河县南加公社共产党员、省劳动模范杨正英的爱人，因不慎失火成灾，有几个坏分子便乘机煽动一百多人，将杨正英同志活活打死。", "type": "paragraph"}, {"text": "（6）积极发展反革命组织，阴谋暴乱，妄图推翻人民政权。这是阶级敌人进行破坏活动的一个极其重要的阴险手段。他们有的公然打着反革命旗号，四出活动，串连发展组织，甚至千方百计地向我内部钻，拉我们内部的人下水。说什么“发展一个生产队长或一个国家干部，就等于发展一百个普通成员”。平坝县金银公社老岛、江西大队以恶霸地主儿子廖国权、伪保长李中发等人为首的反革命组织“反共救国军”，已经发展成员数十人，他们妄图配合蒋匪窜犯大陆，扬言：“先杀民兵连长，后杀支书、大队长”，“五年以上的党员要通通杀掉，五年以下的也要判刑”。活动极为猖狂。", "type": "paragraph"}, {"text": "（7）制造谣言，张贴，散发反动标语、传单，投递恐吓信件，进行反革命宣传。这类案件，有的是地、富、反、坏分子亲自搞的，有的是他们在幕后指挥别人搞的。惠水县惠明公社新合大队地主刘少安给大队长罗克中写恐吓信，警告罗要老实点，不然“脑壳不稳”。玉屏县黄道公社瓦寨大队地主分子罗永清，自己不公开出面，背后用一块钱收买了一个十五岁的中农子弟刘蒙，指示他在（下缺）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "贵州省某档案馆", "type": "paragraph"}]}