{"title": "中南军政委员会土地改革委员会关于严禁浪费群众斗争果实的再次指示", "date": "1951-2-27", "authors": [], "contents": [{"text": "中南军政委员会土地改革委员会关于严禁浪费群众斗争果实的再次指示", "type": "title"}, {"text": "据反映：各地士地改革运动中，浪费群众斗争果实情形，甚为严重。", "type": "paragraph"}, {"text": "第一、藉口群众意见或藉口刺激群众情绪，随意大吃大喝，浪费群众斗争果实，不少地方藉口吃翻身饭，开庆祝会，挥霍浪费。江西上饶县某乡，在反隐瞒斗争中，500余人集体吃了4天饭，吃去谷子40余担。万载县罗城区一乡，大聚餐一次，吃了160桌席。湖南长沙郊区金中村庆贺新年，吃了三、四十桌酒席。湘乡某乡运动开始以后，吃喝浪费果实2万余斤。沔阳三区三河村农会在年关吃了90万元。蒲圻县二区在新年前后，大吃大喝浪费140担米，人民币627万元，猪肉400余斤，鸡44只。广东鹤山县曾有一时，大杀斗争得来的猪鸭，严重者一乡杀去猪38条，食风极盛。事后农民后悔，说：“3条猪可换1条牛，悔不该杀掉吃去。”", "type": "paragraph"}, {"text": "第二、借口工作需要，随意开支，挪用群众斗争果实。广东龙川、鹤山试点乡，在土地改革初期抽过“土改粮”。江西不少村庄丈田时，是吃用群众斗争果实，宜春有一乡，群众斗争出谷子1万2千斤，丈由时就吃用了4千斤，田还没有丈完。湖北石首县九谷垸村将300担果实打成刀矛，一部份留给修堤工用。此外，各省的不少地方，对于民兵的看管地主、看管果实及送信等，既不加讨论教育，规定轮流担负勤务的办法，而任意在乡政府吃大锅饭，以致吃掉群众斗争果实（此种情况在未正式进行土地改革的面上，尤其严重），甚至有故意铺张浪费，如晚上开会点汽灯等，用掉群众斗争果实。", "type": "paragraph"}, {"text": "第三、干部贪污群众斗争果实。湖南衡阳县某乡财粮委员，贪污群众果实4千斤。江西横峰县一区，120个土地改革干部中，有20余人以借贷名义，借支群众斗争果实，实则变相贪污。广东兴宁县有一土改干部，受了地主2两黄金的贿赂后，把地主降低为富农，经领导上检查发觉，该干部便逃走。湖北宜都王家畈区干部张万汝在古水坪村领导土地改革中，将果实拿回家去2张床，2床新棉絮，皮袄1件，帐子1件。并有干部藉口群众拥护，随意接受群众馈赠，侵占群众斗争果实。", "type": "paragraph"}, {"text": "第四、藉口工作，加重群众负担，支付群众斗争果实。广东土地改革县份中，个别县份，有加派“土改粮”者，有些乡土地改革中就开支200石。如此，实际上是浪费、侵占群众斗争果实。", "type": "paragraph"}, {"text": "第五、藉口群众拥护，变相的侵占群众斗争果实。湖南衡阳二区一乡，农会主席与儿子作生日，强迫农民每人送米3斗。", "type": "paragraph"}, {"text": "第六、干部对分配果实不加重视，随意积压不分，又不加认真保管，以致损耗浪费。", "type": "appellation"}, {"text": "此种现象如不注意纠正，或纠正而不坚决、及时，是十分危险的，必然会丧失农民拥护，腐蚀一批干部，引起敌人乘隙破坏，无法巩固反封建的胜利。应立即：", "type": "paragraph"}, {"text": "（一）在干部中根据土地改革八大纪律，实行一次检查，加强教育，树立珍惜群众血汗果实的观念，反对形式主义的铺张浪费行为，克服要功自赏的思想，树立为农民大多数服务到底的观点；并规定所有干部，不得接受群众馈赠，遇到群众馈赠，也应婉言谢绝，如果接受，以贪污果实论处。已接受者，应全部退还。干部贪污果实者，必须退出；情节严重者，以土地改革纪律论处。", "type": "paragraph"}, {"text": "（二）召开农民代表会议，实行讨论，作出反对浪费果实、组织生产的决议，在群众中进行爱护果实的教育，要将果实用到生产上，不要只图一时欢乐，大吃大喝。对于不纯的乡干、代表混水摸鱼的行为，要在群众中进行揭发，开展批评，发动群众监督。", "type": "paragraph"}, {"text": "民兵在担负勤务中吃饭问题以及丈田、送信所需勤务吃饭问题，应经过群众讨论，规定“有力出力”、“轮流担负”的办法以解决之。严禁集体吃大锅饭，随意开支果实的行为。", "type": "paragraph"}, {"text": "制止挪用果实与随意加重群众负担。必须根据群众意见，果实要适时分配，不得积压。", "type": "paragraph"}, {"text": "（三）斗争必须结合春季生产，不误农时，教育一切斗争中的积极分子，加强自己在生产上的带头作用，而不要荒废生产。", "type": "paragraph"}]}