{"title": "中共苏北区委员会农村工作委员会关于发动群众追回不法地主破坏、转移财产等问题的指示", "date": "1951-2-0", "authors": [], "contents": [{"text": "中共苏北区委员会农村工作委员会关于发动群众追回不法地主破坏、转移财产等问题的指示", "type": "title"}, {"text": "各级农委：", "type": "appellation"}, {"text": "根据中共中央华东局指示，各地在土地改革运动中，发动群众追回不法地主破坏、转移财产等问题，曾发生了一些偏向，必须予以纠正和防止。为更好的解决这些问题，应继续注意下列各点：", "type": "paragraph"}, {"text": "一、对不法地主所破坏和转移之财产，各地在土地改革运动中发动群众检举并依法追回，这是完全正确的，而且是必要的。因为只有这样做，才能制止地主破坏、转移之财产，确保农民合法利益。但目前有些地区在追破坏、转移财产时，不限时间，不分对象，超越政策范围，甚至还有个别地区普遍进行，形成清算斗争。因此，在追破坏、追转移财产中，也发生了若干偏向，如个别地方发生普遍清算伪保长及向富农捐款等现象。以上偏向，若任其自流发展，不但扩大了打击面,且易造成混乱，为此特作如下指示：", "type": "paragraph"}, {"text": "1、根据土地改革法所规定应没收地主的五大财产，若地主非法破坏、转移者，应予追回。在追的对象应约束在地主范围内，并应对准破坏大、转移多、赔得起的地主，对轻微及转移部分或确实赔偿不起的一般小地主应适可而止，不应硬追。在时间上应以当地解放以后为限，解放以前转移的，一般不应追究。退租也只退解放后应减而未减的租，不应追究解放以前的。对所追出的财产，凡属不法地主应没收之财产者，首先应解决贫雇农的生产困难，不准少数干部任意支配，应通过群众民主评议，公平分配。", "type": "paragraph"}, {"text": "2、对地主原来经营的工商业，在追地主转移财产时不得侵犯。但如农民控告地主在解放后将应没收之财产转移至工商业者，经县人民法院遵循法令审查属实，判决追回。凡地主将应没收之财产转移至城市者，农民不得直接进城追索或将地主逮捕，应由当地农民协会按政府规定手续，经城市人民政府协助解决和逮捕；否则会引起城市秩序混乱。", "type": "paragraph"}, {"text": "3、向富农捐款的现象应严格禁止。", "type": "paragraph"}, {"text": "4、对属于地主成份之伪乡保长，则按地主处理，恶霸者则按恶霸处理。有些伪乡长虽不是地主成份，但由于在任伪乡长时贪污起家，又为群众所痛恨者，可按地主处理。对群众控诉有劣迹的伪保长，在经济上不得清算，但可在政治上组织控诉斗争；但对个别重大贪污而有霸占行为，且群众又很痛恨的，群众可以控诉，由司法机关判决执行。对属于农民成份的伪保甲长，不得作为斗争对象。", "type": "paragraph"}, {"text": "二、各大城市在土地改革期间，可以市人民政府为主吸取工会代表、工商业代表，担负政府有关部门（如民政、法院、公安、工商、教育），警卫工作部门参加与有关分区、县农民协会及土地改革委员会，建立城乡委员会，下设联络处，以便及时正确处理在土地改革中所发生的城乡有关日常事务。如引渡地主下乡，追回地主转移的财产等。", "type": "paragraph"}, {"text": "三、上述指示，希各地党委及时下达到乡，并应迅速纠正已发生地区之偏向，保证各地顺利进行土地改革。", "type": "paragraph"}, {"text": " 1951年2月", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}