{"title": "中央对于处理西北少数民族土地问题的指示", "date": "1951-11-9", "authors": [], "contents": [{"text": "中央对于处理西北少数民族土地问题的指示", "type": "title"}, {"text": "西北局十月二十五日电及甘肃、青海、宁夏三省委以及临夏、平凉、天水三地委电均悉。中央同意西北局十月二十五日电中的各项意见。为了照顾西藏方面的工作，西南局已决定西康等地藏族区一两年内不进行土地改革，待将来与西藏地区同时进行，因此，甘肃、青海藏族区的土地改革亦与西南采同一步骤是必须的。提议西北局对下列数点作出明确规定，下达执行：", "type": "paragraph"}, {"text": "（一）甘肃、青海藏族区不论是农业区、牧畜区或半农半牧区，今冬明春均不实行土地改革，亦不进行减租，以等候将来与西藏地区同时进行。", "type": "paragraph"}, {"text": "（二）对甘、青、宁三省计划在今冬明春进行土改之汉族及回族地区内的喇嘛寺庙土地，不论这些喇嘛寺庙属于藏族、蒙族、或是土族，不论这个地区内有无藏族、蒙族或土族的农民，亦不论这些喇嘛寺庙占有多少土地，一律不予征收，亦不接受寺方献地。但对喇嘛寺庙过重的租额及苛索等，可用协商及调解方式酌予减免。", "type": "paragraph"}, {"text": "（三）对甘肃、青海、宁夏三省在今冬明春进行土地改革之汉族及回族地区内零星的藏族及蒙族的农业人口，可与汉、回民族一起进行土地改革。", "type": "paragraph"}, {"text": "以上三点意见，请西北局再加考虑决定。此外，你们对于回教清真寺及拱北、道堂土地的处理及对于甘肃、青海、宁夏三省其他少数民族之牧畜区和半牧畜区暂不进行土地改革的意见，中央均同意。", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "西北局关于土地改革中对喇嘛寺和清真寺的政策", "type": "subtitle"}, {"text": "接中央九月二十七日电示后，我们又向各地征求意见，已收到甘肃、宁夏、青海三个省委和临夏、平凉、天水三个地委来电，已经陆续转报。现将我们综合研究的意见报告，请示。", "type": "paragraph"}, {"text": "（一）甘肃、青海两省藏族地区，不论牧区和半农半牧区，都不进行土地改革，也不进行减租。西北各省其他少数民族牧区和半农半牧区，也都这样办。只是青海今年计划进行土地改革的五县一市，有部分藏民，占人口百分之五（其余百分之七十二是汉人，百分之十七是回民），并有喇嘛寺八十二座。但是这些藏民和藏寺散处各地，和其他民族杂居，既不能划出，也不好因有他们而推迟当地整个土地改革计划。这八十二座喇嘛寺占有土地三十四万多亩，占当地耕地总数百分之八。其中湟中县塔尔寺占有土地十四万亩以上。这些土地全部出租，佃户绝大部分是汉人和回民。他们要求分地，去冬即多不交租，藏民受到影响，也有想分地的。青海省委以为喇嘛寺占有土地比当地地主还多，如果只分地主土地不分喇嘛寺土地，群众会不满，分配也多困难；再则寺方曾表示愿献出部分土地，如果连献地也不接收，我们反处被动。青海省委说各县和省的各界代表会议和农民代表会议上，藏民代表都已要求分寺院的土地，因此主张对喇嘛寺土地分别情形征收分配一部或大部。西北局意见，对这些喇嘛寺土地的政策，首先关系到西藏工作，也势必连及青海其他牧区工作，不可因小失大。寺方献地表示，一再反复，尤其是七月班禅讲经后，又收回献地意见，这点和班禅和喜饶嘉错态度都不可不注意。省各界代表会议的“强硬态度”，藏寺方面当然看作是我们政府的态度，一面表示愿献地，一面又提出种种条件。如果这样办，我们真要陷于被动。至于当地农民的分地要求，也并非不可说服。我们今天在藏民中尚无相当干部准备，如果由汉人干部带着汉人回民居绝大多数的农民去分藏寺土地，又必会给人借口来挑拨民族关系；收了寺地，给喇嘛分地，人家就说我们要灭教。基于以上观点，我们仍主张现时一概不征收喇嘛寺土地，也不接收其献地，并说服农民交租。至于寺院过去过分的要索，在农民群众要求下，可由政府调解，让寺院和农民协商，适当减免。", "type": "paragraph"}, {"text": "（二）甘肃、宁夏、青海三省回、汉杂居地区，今年已计划进行土地改革。这里突出的问题是伊斯兰教的清真寺和拱北、道堂土地如何处理。八月底甘肃省各界代表会议上，有回民说“分清真寺土地就是灭教”。西北局鉴于这个问题对团结西北回族关系重大，曾作若干具体提议，已见九月六日电。现从各地来电看来，各地清真寺占有土地平均一寺不过十多亩。甘肃二十四个县统计，清真寺共一千五百零四座，有地一万七千多亩。青海五县一市三百零二个清真寺，有地四千多亩，只相当耕地总数千分之一。拱北、道堂土地较多，每个有地几十亩到二、三百亩，是教徒献给教主作坟园（拱北）和修养地（道堂）者。回民对这些土地态度不一，一部份干部和积极份子主张分，租种这些土地的群众也有想分的。一般群众多不敢说要分，也确有不少人（也有干部）是部愿分的。宁夏反映：清真寺地多的，群众要分；地少的，群众不要分。其他地方也有这样的情形。回族上层分子多数原反对分清真寺土地，现在已有一部分人表示同意分配，有的说可“按土地改革法办事”。西北局经反复研究，同意政府文告上不去规定“清真寺土地一般不征收”一条，只用土地改革法第三条一条法令即可。将来会出现不征收，征收小不分和征收大部分三种情况，但党内仍要掌握以下几点原则：", "type": "paragraph"}, {"text": "（1）只对那些拥有土地很多，本民族本教派又多数迫切要求分配的，经过和教坊充分协商，可酌量征收一部份土地分配；还有教坊自愿献出土地的，可以接收分配，否则，一般不要动。", "type": "paragraph"}, {"text": "（2）对拱北、道堂也如此，征收时还应坚决不动其亭子围墙以内的土地。", "type": "paragraph"}, {"text": "（3）回民群众要求斗争某些把持寺地的恶霸学董，我们应当支持，但是主要地以他是恶霸地主去斗争，千万防止牵入教派门宦纠纷中去。凡是包含教派纠纷在内的斗争，即应坚决停止；一切涉及宗教内部的问题，都放在以后经过教内协商处理。伊斯兰教内教派、门宦斗争很多，很复杂，这点必须十分注意。在征收分配某些清真寺和拱北、道堂土地时，也要注意及之。此外，宁夏反映：阿訇等提出划分成份时不要把他们订为“宗教职业家”，我们意见可直接写作“阿訇”或“教长”（这是他们自称的名字），其占有土地不多的，在群众同意下，可按小土地出租者待遇。以上盼早日批复。", "type": "paragraph"}, {"text": " 十月二十五日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据档案材料翻印", "type": "paragraph"}]}