{"title": "中共中央关于同意中南局调拨粮食四项措施的批复", "date": "1951-11-22", "authors": [], "contents": [{"text": "中共中央关于同意中南局调拨粮食四项措施的批复", "type": "title"}, {"text": "中南局并告各中央局转各分局、省市区党委：", "type": "appellation"}, {"text": "十一月十五日电悉。同意你们关于调拨粮食的四项措施。提出对粮食精打细算保证中财委外调粮任务，进行一次查粮情、查需要，把粮食数量搞清楚，节约使用，减少消耗粮食，以及大力收购、统一调用等办法都是正确的，望贯彻执行。中央并已转发各区参考。", "type": "paragraph"}, {"text": " 中  央十一月二十二日", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "中南局关于调拨粮食四项措施的电报", "type": "subtitle"}, {"text": "（一九五一年十一月十五日）", "type": "subtitle"}, {"text": "分局，各省、市委并报中财委：", "type": "appellation"}, {"text": "贯彻毛主席“战争必须胜利，物价不许波动，生产仍需发展”的方针，掌握与适当调度粮食是重要工作之一。粮食在主要地区出了问题，就会动摇两年来财经战线获得的胜利，就会影响大局。中央十分重视粮食工作，其原因就在于此。各地应实事求是地确切计算力量，不保守、不夸张，做到大力支援战争，丰收区支援歉收区，余粮区支援缺粮区，上下一致，全体动员，是保证克服全国性困难所必须具备的条件。为此，特作如下的指示：", "type": "paragraph"}, {"text": "第一，中央最近衡量全国粮食供需情况，计划将我区外调贸易粮增至小麦四亿斤、大米六点六五亿斤，财政粮不变，仍为三点五亿斤。与中央以前计划数相比，约增大米二点九五亿，与中南预计而未经中央批准之数相比，约增大米四点九五亿。各省现在同意调出之数目，除供本区调剂外，与此相差甚远，应重新精打细算，适当增加外调粮。除过去决定调出之财政贸易粮外，计划从湖南增调二亿斤，湖北增调八千万斤，江西保证完成原分配任务，请考虑于十二月初电告。万勿宽打窄用，以致影响全局。", "type": "paragraph"}, {"text": "第二，为了能够比较准确地制订粮食计划与执行粮食计划，需要有领导地进行一次查粮情、查需要，将今年实征的粮食数目，包括公粮与地方粮、原派任务与加派任务，分县统计，逐级上报，不得隐瞒。过去存粮亦应定期清理完毕。需要方面，应选择有代表性的地区，确实调查群众的消费量与需要购买量。经过这一次清查调查，应修正粮食供销计划，并为今后粮食工作安排比较正规的基础。", "type": "paragraph"}, {"text": "第三，为了度过粮食困难，无论财政粮或贸易粮均将节约使用。在群众中适当地宣传减少消耗、节约备荒也是必要的，但是不要大张旗鼓，造成缺粮恐慌，反而加重了市场供应调剂的压力。为了防止投机，实行合理的市场管理是必要的，但是必须禁止和取缔县县封锁，粮不出境，以使粮食能顺乎自然地流通。唯有查粮摸底，弄清情况，才能防止盲目乐观与片面保守的倾向。", "type": "paragraph"}, {"text": "第四，大力收购，统一调用，集中一切可能集中的力量，保证供应，稳定市场。", "type": "paragraph"}, {"text": "（1）组织合作社与贸易公司的力量，深入初级市场进行收购。", "type": "paragraph"}, {"text": "（2）地方粮、事业粮，均由粮食公司统一收购。", "type": "paragraph"}, {"text": "（3）山地死角粮应不惜多花运费，运往需要粮食的地区。", "type": "paragraph"}, {"text": "（4）农贷粮必须大力清理，收回备用，一般可作为长期固定贷粮，已请示中财委。", "type": "paragraph"}, {"text": "（5）严禁粮食走私出口。", "type": "paragraph"}, {"text": "（6）保证超任务征收之公粮上解中央、中南各百分之二十。", "type": "paragraph"}, {"text": "以上各项希即研究布置执行，并将意见电告。", "type": "paragraph"}, {"text": " 中南局十一月十五日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}