{"title": "西南局关于划分成份问题给川西、贵州的答覆", "date": "1951-0-0", "authors": [], "contents": [{"text": "西南局关于划分成份问题给川西、贵州的答覆", "type": "title"}, {"text": "一，答川西区党委", "type": "subtitle"}, {"text": "（一）关于有些人自己没有土地或仅有一小部份土地，而租入大量土地雇人耕种，自己不参加农业主要劳动，例如所举黄光厚的例子（黄家还兼有其他职业，但非全家主要生活来源）。我们认为应订为佃富农，而不宜订为经营地主，因“政务院关于划分农村阶级成份补充规定（草案）”第三项第二款已经规定了：“有些人自己没有土地或仅有一小部份土地，而租入大量土地雇人耕种，自己不参加农业主要劳动，为着通俗起见，这种人也可划为佃富农”。再如有人其他情况同上述，自己没有土地兼或不兼其他职业，则无论他租入土地数量的多少，亦应一律订为佃富农。", "type": "paragraph"}, {"text": "前述情况所有都应订为佃富农，除因政务院已有若干规定外，我们并觉得这些人既然是自己没有或仅有很少土地，主要靠租入土地自己经营来生活，则应考虑到：第一、这些人基本只占有资本，而没有封建的土地所有权，这就决定了其剥削性质基本上是带资本主义性质的。第二、这些人在土改中肯定是要分进土地的，所以其政治态度至少会相当於富农——是可以中立的。如把其中的一部份划为“经营地主”成为打击对象，很明显是不妥当的。至于所谓“群众通不过”，经过说服，群众是会接受正确意见的。", "type": "paragraph"}, {"text": "（二）关於经纪、斗牙的成份问题，这在一九四九年十二月新华社信箱“关于划分阶级的几个问题与答复”上曾经有过答覆，原文如下：", "type": "paragraph"}, {"text": "“乡镇中的牙纪，如系不占有资本（或只占有小部资本），而是自己从事商品买卖之间的中间媒介的活动，取得少量利润，甚至有时还要以其他方法取得补助收入才能维持生活者，应以小商贩论。反之，如占有资本较大，开设行栈从事商业中的经纪人的活动，取得利润较多者，则应视为商业资本家。牙纪问题应在合作事业之发展中求得解决，在土地改革中不能解决这一问题，更不应强制废除牙纪”。我们认为经纪，斗牙的成份问题，即可按新华社信箱的这一答覆决定之。", "type": "paragraph"}, {"text": "（三）乡场上靠出租房屋的房租收入为其生活之全部或主要来源者，其成份可定为房主或房产经营者，在土地改革中按工商业家待遇，不宜按其房屋来源确定其成份。", "type": "paragraph"}, {"text": "二，答贵州省委", "type": "subtitle"}, {"text": "你们所提：“贵州农村中有经常打猎维持生活的，有猎犬猎枪，是否可以划为猎户？我们意见可以划为猎户，在土改中可根据其生活情况，酌予分给土地。”", "type": "paragraph"}, {"text": "我们意见：如果这种人没有土地或仅有很少土地，全部或主要靠打猎为生，可以订为“猎户”。其社会地位和中农类似：如其生活贫困者，则其社会地位应按类似贫民看待。", "type": "paragraph"}, {"text": "至於是否分给土地问题，可以这样处理：第一，其打猎收入如能经常可靠的维持其全家生活，则可不分给土地。第二，如果只能在某些时期而不能长期的经常可靠的维持全家生活，则可酌情分给部份土地。第三，假如某猎户家有七口人，其经常可靠的打猎收入仅可维持五人生活，亦可酌情分给两个人的土地。", "type": "paragraph"}, {"text": "来源：《西南工作》第六十四期， 1951年9月13日。", "type": "paragraph"}]}