{"title": "何林同志谈“遵义事件”(记录稿)", "date": "1966-12-22", "authors": ["贵州", "何林"], "contents": [{"text": "何林同志谈“遵义事件”(记录稿)", "type": "title"}, {"text": ["贵州", "何林"], "type": "authors"}, {"text": "时间：1966年12月22日晚上7点半", "type": "paragraph"}, {"text": "地点：贵州工学院阶梯教室", "type": "paragraph"}, {"text": "记录：贵州工学院学生张再兴等与会师生200余人。", "type": "paragraph"}, {"text": "（注：何林同志现任贵州省物价委员会主任。“遵义事件”时任遵义行署专员。本次采访，同采访李书波同志一样，会议主持人在领读毛主席语录后，由何林同志介绍“遵义事件”情况，然后由与会教师、学生提问，约1个半小时，会议结束后，工学院派小车送何林同志回家。以下是何林同志谈话记录）。", "type": "paragraph"}, {"text": "我有罪于党，有罪于人民。遵义地区死了那么多人，我反了党，反了人民。“遵义事件”前后的重大问题我说一下。", "type": "paragraph"}, {"text": "“遵义事件”发生，开始是59年11月初。59年大旱80多天，晚包谷大部分干死，望天水田基本上很少收成，有一部分水田没有保证，干裂了，死了一部分。只有水田才收了。这么大面积的干旱，大大的减产。据回忆，整专区整个收成17亿斤（原粮），征购任务达10亿4千万斤—10亿6千万斤。征购后，所剩廖廖无几了。这是一个情况。", "type": "paragraph"}, {"text": "另一个情况，以周林为首的前省委要求在国庆节前如仓。高山上未收割，就在平坝地区积粮入仓，所以产粮区（坝上）死人特别多，就是因为平坝地区替高山地区入仓了。58年按收成是丰收年，但未丰产。因为大炼钢铁未收，有很多都烂在田里土里。包谷红苕都烂在土里，甚至有稻子烂在田里。赵欲樵说：“大炼钢铁，在所不惜”。", "type": "paragraph"}, {"text": "农村来了个吃饭不要钱，农村基本未分配，集中吃大锅饭。59年2月份开始断粮，地委当时作出了措施：“哪里缺粮哪里发”。59年5月份，周林从都匀转到湄潭，发现虾子区剥树皮。我当时在湄潭，他到了遵义，找到了在家的地委，说“剥树皮就是剥我周林的脸皮”。还说：“剥树皮就是有反革命在捣乱”。发觉我们开了仓，于是又宣布：“谁动我的仓就砍谁的爪子”。以后开了几次会上都点了我们的名，并限期归还国家仓库。", "type": "paragraph"}, {"text": "59年8月份，在花溪××地召开地(委)书(记)会议，这个会我也参加了。会上要研究征购分配问题。周林不在家，在庐山会议上。苗春亭主持的会议。会议上，分配的征购任务大家都不接受，反映很大，很激烈。记得在反映情况以后，苗春亭给周林挂了电话，请示周林如何办？周说：“现在我们是右倾思想在作怪”。接着反右倾。反了右倾思想后，大家心灰了，就说：“你分配吧”！于是大家就未再讨论这个问题，就散会了。8月底9月初，就开了三干会，反右倾，反“常、夏、李”。这个会议开得大家的思想都很紧张。常颂在59年研究常委的一个文件时，提出了修改意见，这个会议我参加了。以后就说他提的是一个反党纲领。我认为常颂提的意见是对的。", "type": "paragraph"}, {"text": "59年春天，食堂都自动的解散了，于是又带来了罪名，就要在我们地区抓反党集团。", "type": "appellation"}, {"text": "最毒辣的是59年10月，徐健生从金沙拐到遵义，进一步布置反瞒产。就是他所谓的“捉鬼拿粮”。“捉鬼拿粮”的意思：没有粮食（交不出粮食）就是有鬼（有人捣鬼的意思），有鬼就要捉。实际上就是反瞒产。从此我们地区绑人吊人打人等违法乱纪的现象就出现了，正是这时候没粮食就来了个“捉鬼拿粮”。", "type": "paragraph"}, {"text": "发现死人后，向省委报了，要求拨指标。周林说：“你们真是富而不仁。就是说，遵义是个产粮区，还伸手要粮。这一次是电话汇报，这是第一次。不但未给指标，反得了个“富而不仁”。最后说：“不准开仓”。说老实话，没有开仓是假的，开了发得少是真的。当时发了一个礼拜的粮食，动员上山挖蕨根，有的当时上山已爬不动了。", "type": "paragraph"}, {"text": "死人最多的时候是（59年）11月、12月、（60年）元月、2月。到了元月（注：由其他资料印证应是60年2月）6日、7日，省里派了50多人慰问团，去遵义慰问（吴实带队）就发现了问题。从遵义到桐 梓，我们沿路检查沿路安排，一路都发现了死人。特别严重的是泗渡，发现了一个大队，有的全家躺在床上不能动，当时给我们很大一个教育。我们走一段查一段。我记得当时有一个大队长，全队人都瘦了，瘦得很，他却吃得很胖。当时我们就把他带到区里。到了区里，我找区里研究怎么办？叫他们都下乡去，当时我和吴实作了布置。", "type": "paragraph"}, {"text": "到了桐梓 ，当时正在开党代会，我叫他们马上回去解决问题。吴实当时给周林挂了个电话，我给李书波挂了电话。当时李不在家，我打电话给秘书长。当时请示周林。元月（注：应为2月）8日开电话会，确定每人每天发半斤粮，重病号集中起来，作了措施。", "type": "appellation"}, {"text": "当时分析了一下，遵义（县）、湄潭、桐梓大致死了几万人。回来后（吴实）把李书波狠狠地批了。回来后我认为吴实会原原本本地向省委反映（反映否，不知道），当时周林在息烽养病，一个副书记（遵义地委副书记杨少荣）向他汇报情况，当时他在打牌，老是不听人汇报，那位副书记等不愿了，他还说“等我打完这一遍后再说”。吴实汇报后不但不听吴实的，还批评了吴实。曾听人说，周说过这么一句话：“血淋淋的事，你还提它干什么”。封建思想说人道主义，他连这点人道主义都没有。", "type": "paragraph"}, {"text": "当时研究了这个问题，要指标要了一亿七千万斤的指标（从元月[注；应为2月]到夏季），是李书波去要的。周林说：“你去找徐健生”。徐说：“我哪有那么多粮食给你？”反而到处造谣说：“给了我们4千万斤粮食不要”。先说是何林不要，以后说李书波不要，后说管财贸的鸣跃忠不要。特别从元月（当为2月）开始，关于死人的问题，到5月份，就是赵欲樵去以前，这时，我们统计了七次（病饿），向省委报告，并写过报告，电话报告，口头报告，派人报告，并派了秘书长李洪涛亲自报告。正式文件是两次，电话报告是每隔二、三天一次。记得60年3月，有一个邹凤前同志到省里开民兵会，要1亿4千万斤粮，他们只零星拨了点。苗春亭参加会，说：“你要那么多粮食干什么？”要粮要钱不但不给（5月份我正式撤职），反而说：“谁开支的谁负责”（这是徐说的）。5月，中央派了工作组来，周林布置赵欲樵，布置欺骗中央的布置，以及怎样报数字等，给下面布置的。这个会议有赵欲樵、李书波、倪仲珍，当时没有撤职的委员都在，是在遵义宾馆开的。时间是5月份左右。会议的前一段我参加了，后来我未参加。", "type": "paragraph"}, {"text": "湄潭有人吃人，有这么一个报告，未封锁住，交到中央去了。中央发现后就派了姓金的来。杨用信陪着到遵义、湄潭去的。当时推说何林不在家，出去了，而我当时确实在家，他们怕我和他们见面。李书波当时在湄潭，姓金的是中央监委的。", "type": "paragraph"}, {"text": "第三方面的情况我介绍一下中央在当时的方针和策略，而省委的执行情况、对抗情况等。", "type": "paragraph"}, {"text": "(一)《党内通信》是贯彻了的，开了会议，开到了大队。县里开了四级干部会，唸了，初步讨论了。但未深入。要传达到生产队 ，大部分的队是宣读了，小部分的队未宣读，就是说贯彻不得力。", "type": "paragraph"}, {"text": "后来，省里提出不稀不密，1万至1万5（每亩种）窝，后来省里提出1万5至2万窝，直接把毛主席的（党内通信）六条指示给歪曲了，有文件没文件我们不知道，总是有个东西出来，就是在主席六条后的很短一段时间搞的，和主席的六条相反。关于张玉环说的那个会（就是张玉环说“周、苗说的毛主席的六条是应付群众的”的会）我未参加，所以不知道周、苗污蔑毛主席的话。", "type": "paragraph"}, {"text": "第二个事情，中央有反平调的指示，也是59年春天，中央文件精神是：有原物赔原物，无原物的折价赔偿。59年6月在苗春亭的指示下，在南白镇开了一个会，附近的县委书记也参加了，远的未参加。主要内容是反“牵牛拉马”。在平反的指示下，个别农民想把牛马拉到自己家里去使用，是有的，苗春亭就说该“反”，打倒资本主义尾巴！于是由遵义县整理了一个材料，由苗春亭批准并转发各专县，和中央的文件唱反调，冲击中央文件。那年中央发的指示、赔的钱未赔下去，以后就算了。后来省里把它收回去了。拨的指标是1千几百万还是几百万我记不清了。赔后，剩多少不知道。大概全省剩余的起码是两千万元。这个问题，不但未搞好，59年秋天又反过来了。这就是关键的政策上和中央相反的地方。", "type": "paragraph"}, {"text": "（以下是群众提问，何林同志回答）", "type": "paragraph"}, {"text": "问：你知道庐山会议前，主席的十九条吗？", "type": "paragraph"}, {"text": "何：不知道。上海会议大部分是说领导方法问题。", "type": "paragraph"}, {"text": "问：搞食堂的情况怎样？", "type": "paragraph"}, {"text": "何：搞食堂的事，是由苗春亭起的草，大体写了稿，在60年2月份的地书会议上（花溪会议）拿出来的。这报告欺骗中央和毛主席，以后就有全国粮食厅厅长来参观，到了贵阳、遵义，具体到了遵义松林区，发现了死人现象。当场会议上就有舆论。以后主席就发现了是假的。主席有批语，大概是两句，很短，是说这个报告是好的，就说：我原来的批语作废。", "type": "paragraph"}, {"text": "小食堂还好点，从那个时候办大食堂，几里路一个食堂，上上下下，家里锅瓢碗筷也没有了，老太太小娃娃，死人也有原因。", "type": "paragraph"}, {"text": "自留地也没有了，“捉鬼拿粮”又把家里粮食弄个精光，春天又只有原粮半斤。", "type": "paragraph"}, {"text": "“五、五、二”是五两粮食，二斤菜，五两代食品，这是地书会议上传达的，李书波带回去的。", "type": "paragraph"}, {"text": "这个事情（指饿死人的事）发生较早，铜仁、黔东南、毕节、安顺、贵阳周围也都有，安顺好一点。人口比重来说，铜仁、黔东南较轻。", "type": "paragraph"}, {"text": "我现在怀疑的地方是：一个三干会，一个常委扩大会，揭这个问题。三干会是1964年9月份，常委扩大会是1964年9月底10月初，这两次会议都揭了这个问题。是李大章、钱瑛主持的。对这方面揭了许多材料，到65年2月份以后，就把事情一概不提了，提问题时，只讲62年以后怎么样，而62年以前就不提了。据说，李井泉说：“以前的事就不提了”。", "type": "paragraph"}, {"text": "65年，省里开了个三级干部会（实际上是二级干部会，名字不叫三干会），这个会就根本不提这事了。同年9月，周林提出翻案，说整他的材料是假的，人们大有议论，要求重新处理他。周林造成了这么严重的后果，反而不认帐，我们在会上几次提出处理太轻，实际上是没有处分。后来程洪义在财贸会上传达贾启允的指示，贾说：“前省委的问题不再提了，谁提就是组织纪律问题”，时间是65年9-10月（周林提出翻案是8月底9月初）。程洪义是全国供销合作总社的，现在也有问题，是北京市委的一伙。参加这个会的财贸部厅局长。", "type": "paragraph"}, {"text": "60年4月份，省委就布置撤下面的职，发动一部分人斗争基层干部。5月份左右，关的关、押的押，一个电话就撤职，没有什么文件。处理遵义地委有文件，处理我是撤消专员和地委副书记的职务。李书波是10月份撤的。", "type": "paragraph"}, {"text": "62年5月份，我给毛主席写了信。信中说“我是遵义事件的罪人，但对我的处理不同意。下边没有责任，应该找上级，首先找地委省委，每一个事情都请示了省委。但省委说：‘遵义地区的事情，遵义地委负责，省委不负责任’。”我写了材料给毛主席，后来转中央监委，中央监委来信给我说：“你的问题已叫贵州省委处理”。62年8月28日省委来文件，处理“撤消党内外一切职务……”。", "type": "paragraph"}, {"text": "以后中央谢富治来处理了一个李书波。", "type": "paragraph"}, {"text": "处理下边不同了。处理区长、公社级，遵义专区光区级扣押入狱的120-150人左右，有的判了一年多，有的几个月。区、公社、大队级的共400-500人被撤职，达干部的90%以上，留下的还不到10%。", "type": "paragraph"}, {"text": "“七千人大会”后（中央开的），毛主席承担了责任。但遵义还有三条罪状，一般问题有省委认帐，重大、关键问题不认帐（“七千人大会”包括县委书记和县长以上的干部）。毛主席亲自召开了“七千人大会”，回来后省委根本不贯彻（62年元月召开的会），“七千人大会有省委去参加了的。”", "type": "paragraph"}, {"text": "邓小平去遵义，是58年冬季去的，搞深翻土地问题。去年二月来过娄山关，湄潭未去过。邓在58年种小麦的时候来的。", "type": "paragraph"}, {"text": "问：“遵义事件”反瞒产的经验是从何而来的？", "type": "paragraph"}, {"text": "何：李洪涛到三岔公社搞的。苗批示说（大概）：“这个经验很好，全省推广”。", "type": "paragraph"}, {"text": "李洪涛去三岔后，党内党外作了动员，写了材料，这材料上报的情况是假的。地委上报了这份材料，批示过（李洪涛是当时地办副秘书长，现在在绥阳）。", "type": "appellation"}, {"text": "遵义地区条件较好，但发生了这事件又是什么原因呢？（一）平调）；（二）加上不分配；（三）高征购。主要是打乱了基层经济。", "type": "paragraph"}, {"text": "学生问：李井泉对六条指示有个批语，这个批语就是说要大家以积极的方面去理解，怕起反作用，不要给基层传达，贵州是如何执行李的指示的？", "type": "paragraph"}, {"text": "问：湄潭死人严重吗？", "type": "paragraph"}, {"text": "何：湄潭死人是严重的。", "type": "paragraph"}, {"text": "问：长达多久不发粮？", "type": "paragraph"}, {"text": "何：春节前叫不发粮，2月份以后，按规定的指标发。2月份是半斤，3月份是12两，大体上是元月——2月两三个月的时间。", "type": "paragraph"}, {"text": "问：上面反映情况怎么办？", "type": "paragraph"}, {"text": "何：报数字，上面要统一口径。", "type": "paragraph"}, {"text": "问：当时省委下指示，叫不准说这件事否？", "type": "paragraph"}, {"text": "何：省委有信件。", "type": "paragraph"}, {"text": "问：查信件省委有无指示？", "type": "paragraph"}, {"text": "何：正式文件没有，口头指示是有的。就说谁告状了查清了要处理。但是是谁（说的）不清楚。", "type": "paragraph"}, {"text": "问：思南怎么样？", "type": "paragraph"}, {"text": "何：思南县有告状的。县委叫邮局限期追回。听说政法系统有这个布置，到底那里来的，不知道。64年追问我这件事时，遵义专署公安局副局长说有这种布置，湄潭人吃人的事，未封锁清楚，就漏到中央那里去了。", "type": "paragraph"}, {"text": "问：“捉鬼拿粮”精神，遵义怎么布置的？", "type": "paragraph"}, {"text": "何：就是到处挖，找山洞。徐还介绍了在山洞里藏粮食。说有一个农民参加藏了，另外几个人怕他（这个贫农）暴露了，就把这个贫农打死了，并把其爱人弄到很远的地方。后来找着尸首，就发现了这件事。所以徐健生说：没有粮食就有鬼。捉鬼拿粮就是这样来的。", "type": "appellation"}, {"text": "问：开了反瞒产的积极分子会吗？", "type": "paragraph"}, {"text": "何：未开。", "type": "appellation"}, {"text": "问：处理王卿臣、容镜的情况？", "type": "paragraph"}, {"text": "何：当时是李景膺去的（当时是省委书记处书记兼监委书记）。容是凤岗绥阳场的（耿焕明去开过现场会）。他制造了把（人）关在烤烟房里的万人坑，把街上的人都赶走了，制造了假现场。耿焕民当时发觉了，透露了一点消息，但未汇报。又说容镜有历史问题，参加了国民党，就写了个材料上报中央最高人民法院。", "type": "paragraph"}, {"text": "王卿臣逼人打人（作风），他还叫人打死了一名干部。县三干会上，斗了一批人，揪耳朵、私设监狱等。不向上报，因此把他扣押起来了。", "type": "paragraph"}, {"text": "问：上报的产量和实际的产量情况？", "type": "paragraph"}, {"text": "何：开始报了也有25-26亿的，还有31亿的，30亿的。这是下面报上来的数字，但省里后来加了码，加到41亿。李书波到省里开了产量会议（59年10月左右）就加到41亿的。当时李未给我讲这个数字。第二年问财政厅的张平“到底分了多少”？他说是41亿斤。59年实际只收了16亿多。增产年成可达25亿。", "type": "paragraph"}, {"text": "问：谁规定年前不发粮？", "type": "paragraph"}, {"text": "何：省里。", "type": "paragraph"}, {"text": "问：……", "type": "paragraph"}, {"text": "何：元旦发了一次，春节发了一次。", "type": "paragraph"}, {"text": "问：死人的数字谁管？", "type": "paragraph"}, {"text": "何：死人的时间大概是三年，59-61年秋收。省委可能有数字。我暂不说好不好？……全省不下一百万人。", "type": "paragraph"}, {"text": "问：三岔蹲点是谁搞的？", "type": "paragraph"}, {"text": "何：是地委蹲的点。", "type": "paragraph"}, {"text": "问：苗春亭亲自在南白搞过什么材料？", "type": "paragraph"}, {"text": "何：是反对“牵牛拉马”的材料。", "type": "paragraph"}, {"text": "结束。", "type": "paragraph"}, {"text": "来源：张再兴编《1959-1960年“贵州事件”资料集》（贵阳，2002）。", "type": "paragraph"}]}