{"title": "福州军区福建省革命委员会福建省军区给厦门市革命委员会的贺电", "date": "1968-9-18", "authors": [], "contents": [{"text": "福州军区福建省革命委员会福建省军区给厦门市革命委员会的贺电", "type": "title"}, {"text": "厦门市革命委员会：", "type": "appellation"}, {"text": "首先让我们怀着最最深厚的无产阶级感情共同敬祝世界革命人民的伟大导师、我们最敬爱的伟大领袖毛主席万寿无疆！万寿无疆！万寿无疆！", "type": "paragraph"}, {"text": "“看山红遍，层林尽染”。在毛主席一系列最新指示的指引下，在全国山河一片红，无产阶级文化大革命运动已在全国范围内进入斗、批、改阶段的大好形势鼓舞下，我省海防的最前线——厦门市革命委员会胜利诞生了！", "type": "paragraph"}, {"text": "这是战无不胜的毛泽东思想的伟大胜利！是毛主席无产阶级革命路线的伟大胜利！是全面落实毛主席一系列最新指示的丰硕成果！我们怀着无比喜悦的心情代表全省1700万军民向厦门市革命人民和驻厦前线部队全体指战员，表示崇高的敬意和最热烈的祝贺！", "type": "paragraph"}, {"text": "在史无前例的无产阶级文化大革命运动中，厦门市的无产阶级革命派和广大革命群众，在以毛主席为首、林副主席为副的无产阶级司令部的英明领导下，高举“对反动派造反有理”的革命大旗，同阶级敌人进行了反复的激烈的斗争，彻底粉碎了中国赫鲁晓夫及其在福建省和厦门市的代理人叶飞、范式人、侯振亚、袁改、汪大铭之流，大搞独立王国，妄图在厦门复辟资本主义的迷梦，取得了无产阶级文化大革命的决定性胜利。", "type": "paragraph"}, {"text": "中国人民解放军驻厦门部队，高举毛泽东思想伟大红旗，同广大革命群众紧密团结在一起，坚决打击了美帝蒋匪帮的窜扰活动，保卫了海防，保卫了无产阶级文化大革命。在无产阶级文化大革命中，他们坚决响应伟大领袖毛主席关于“人民解放军应该支持左派广大群众”的号召，积极投入了“三支”、“两军”工作，认真宣传毛泽东思想，耐心细致地做群众的政治思想工作，在“三支”“两军”和保卫国防的斗争中做出了巨大贡献。", "type": "paragraph"}, {"text": "毛主席教导我们：“世界上一切革命斗争都是为着夺取政权，巩固政权。”厦门市革命委员会的成立，“这只是万里长征走完了第一步。”我们希望厦门市革命委员会成立以后，要更高地举起毛泽东思想伟大红旗，紧跟毛主席的伟大战略部署，在以毛主席为首、林副主席为副的无产阶级司令部统一领导下，用毛泽东思想统一认识，统一步伐，统一行动。要认真地活学活用毛泽东思想，更广泛地举办毛泽东思想学习班，把活学活用毛泽东思想的群众运动推向新的阶段，促进人的思想革命化，全面落实毛主席的一系列最新指示。要认真搞好斗、批、改，深入持久地开展革命的大批判，把中国赫鲁晓夫及其代理人叶飞、范式人、侯振亚、袁改、汪大铭之流所推行的反革命修正主义路线批倒批臭，坚决批判反动的“多中心即无中心论”，彻底肃清其流毒。认真清理阶级队伍，区分两类不同性质的矛盾，稳、准、狠地打击一小撮阶级敌人，加强无产阶级专政。深入宣传和坚决执行毛主席亲自批发的“7·3”、“7·24”布告和“7·23”协议，军民紧密团结一致，共同对敌。厦门地处国防最前线，面对金门、台湾美帝蒋匪帮，要百倍提高革命警惕，加强敌情观念，彻底粉碎国内外阶级敌人的一切阴谋破坏活动。要认真做好“精兵简政”，“拥军爱民”、“拥政爱民”的工作，“抓革命促生产，促工作，促战备，把各方面的工作做得更好。”把无产阶级文化大革命进行到底。把厦门市办成红彤彤的毛泽东思想大学校。", "type": "paragraph"}, {"text": "热烈庆祝厦门市革命委员会胜利诞生！", "type": "paragraph"}, {"text": "打到刘、邓、陶！", "type": "paragraph"}, {"text": "打倒叶飞！打倒范式人！打倒侯振亚！", "type": "paragraph"}, {"text": "打倒袁改！打倒汪大铭！", "type": "paragraph"}, {"text": "无产阶级专政万岁！", "type": "paragraph"}, {"text": "无产阶级文化大革命全面胜利万岁！", "type": "paragraph"}, {"text": "毛主席的无产阶级革命路线胜利万岁！", "type": "paragraph"}, {"text": "伟大的毛泽东思想胜利万岁！", "type": "paragraph"}, {"text": "伟大的中国共产党万岁！", "type": "paragraph"}, {"text": "我们伟大领袖毛主席万岁！万岁！万万岁！", "type": "paragraph"}, {"text": " 福州军区福建省革命委员会福建省军区1968年9月18日", "type": "paragraph"}, {"text": "来源：福建省厦门革命到底联合总司令部八·二九厦门大学红卫兵独立团《挺进》编委会编《中央（首长）对厦门文化大革命问题的指示汇编》1969年4月。", "type": "paragraph"}]}