{"title": "毛泽东约集各民主党派负责人和无党派民主人士谈话(纪要)", "date": "1957-12-8", "authors": [], "contents": [{"text": "毛泽东约集各民主党派负责人和无党派民主人士谈话(纪要)", "type": "title"}, {"text": "一、关于莫斯科会议", "type": "subtitle"}, {"text": "莫斯科会议有很深远的意义。过去共产国际的时候，只有四十三个共产党，三百多万党员，这次会议有六十四国共产党和工人党参加，有三千三百多万党员。那时只有苏联一个社会主义国家，现在有十三个社会主义国家，共约十亿人口。还有独立了的旧殖民地国家的人口七亿多。这说明人民力量的发展。", "type": "paragraph"}, {"text": "人们对世界被压迫人民的力量和共产党的力量常常是看不上眼的，如蒋介石对我们的力量估计不足，他没想到他垮得那么快。民主党派对我们的估计不足。我们共产党自己也是估计不足。我们估计打倒蒋介石要五年时间，结果三年半就完成了。对客观形势的估计不足是值得大家注意的。", "type": "paragraph"}, {"text": "莫斯科会议的两个宣言，讲的都是原理原则的事，没有规定什么具体任务。重申马列主义的原理原则和对国际形势作出估计有必要。许多人往往过高地估计西方力量，以为美国了不起。我在六十四国会议上举了十个证据，证明世界的形势到了新的转折点，资本主义被远远地抛在我们后面了：1．打倒希特勒和日本侵略者，主力是苏联而不是英美；2．中国革命力量打垮了美国帮助的蒋介石，但美国不敢出兵；3．朝鲜战争美国军队被打回三八线以南，不得不停战；4．越南胡志明打败了法国，美国见死不救；5．苏伊士运河事件，侵略被制止了；6．最近叙利亚事件又被××一口气吹垮了；7．苏联人造卫星上了天，证明苏联科学技术超过美国；8．英国退出印度、缅甸、埃及；9．荷兰在印尼的撤退；10．法国在北非殖民地的撤退。这些事实，都表现了反帝国主义的力量超过了帝国主义的力量。", "type": "paragraph"}, {"text": "在国内，对工人、农民、革命知识分子的力量，右派分子也是估计不足的，认为世界局势和国内局势对他们有利，许多话过去我们都说过，他们就是不听。有些朋友则是将信将疑。", "type": "paragraph"}, {"text": "国际形势对我们有利，但也要估计到有少数疯子闹乱子。我们是不要打的，如果打起来了，资本主义就要完蛋。", "type": "paragraph"}, {"text": "基本的情况是帝国主义不敢打。两方面都怕，只说帝国主义怕我们不合事实，我们也怕，谁怕谁多一点?我看帝国主义怕我们多一点。不打烂更好。归根结蒂是争取十五年和平。", "type": "paragraph"}, {"text": "现在美国说要赶上苏联了，资本主义是永远也赶不上社会主义的。", "type": "paragraph"}, {"text": "关于和平转变问题，我们愿意争取和平转变，如不可能，就要打。人有两只手，这只手得不到和平，那只手就打。我们过去对蒋介石就是这样。我们共产党是不隐瞒自己的政治主张的，总是要打倒帝国主义的。", "type": "paragraph"}, {"text": "在全国人民中需要进行教育，各民主党派也要进行教育，要有革命的乐观主义，要长自己的志气，灭他人的威风。右派和我们不对头就在这里，他们是长他人的志气，灭自己的威风。", "type": "paragraph"}, {"text": "二、关于十五年赶上英国问题", "type": "subtitle"}, {"text": "以十五年或稍多一些时间，在钢铁和其他重工业产品的产量方面赶上或超过英国是可能的。英国原来是挂头牌的，现在是挂二牌了。", "type": "paragraph"}, {"text": "电力：英国现有九千多亿度，二千四百万瓩；我们只有×××亿度，×××多万瓩。我们如每年增××％的速度就能在十五年后赶上英国。我国有丰富的水力资源(约×××××万瓩，占世界第二)，可用来发电，英国则很少水力资源。", "type": "paragraph"}, {"text": "煤：英国1958年产煤二万二千万吨，但挖得差不多了，据说再挖二十年就会挖光。我们1956年产煤一万二千万吨，今后可发展，我国地下资源丰富，煤矿就够挖三千年。", "type": "paragraph"}, {"text": "钢：英国1956年已达二千一百万吨；我国1957五百二十万吨，第二个五年计划(1962年)可达××××——××××万吨，到××××年可能超过××××万吨。英国是不能达到这个水平的。", "type": "paragraph"}, {"text": "重要的是搞农业，工农业象一个人的两只脚，缺了一只就成跛子。工业生产在第二个五年计划中，百分之九十至九十五的机器可以自己制造，只是最大的和最小的还不能造。到了第×个五年计划时，全部都可以造了。只要有钱就有办法，学习苏联经验，再过×年×年，卫星、火箭都可以造。最难造的是棉花和粮食，要把粮食切实搞一下。发展农业希望各民主党派和知识分子就要注意(周恩来：要争取××年后，工业超过西方的英国，农业单位面积产量超过东方的日本)。", "type": "paragraph"}, {"text": "三、对右派分子的处理", "type": "subtitle"}, {"text": "十分感谢右派，没有右派的进攻，激不起工农的愤怒，右派做了好事，立了一大功。右派同我们唱了对台戏。对台戏也有两种：一种是不相容的；一种是和平共处的，如共产党同民主党派，民建会员同非会员，都是对台戏。等几个月，要同右派谈谈，指出两条道路：坚持右派立场或者接受多数人的意见进行改造。要化无用为有用，化消极因素为积极因素。右派中可能有部分人会分化的，我看可给他们充分时间。", "type": "paragraph"}, {"text": "对右派分子的处理，第一，对右派分子要有所处分，不处分不足以平民愤，第二，还要留点情，不可太严。", "type": "paragraph"}, {"text": "去年下半年放出了一股风，许多人对百花齐放，百家争鸣，长期共存，互相监督很感兴趣。章伯钧和罗隆基对长期共存、互相监督的口号仍照样，但右派的性质属于敌方，他们要吃掉我们，吃掉社会主义。", "type": "paragraph"}, {"text": "对右派处理，现在就要准备，希望各民主党派研究。第一，要处理要处分，否则会脱离群众；第二，处分过严也不利，要批判从严，处理从宽。除了个别很坏的以外，选举权不取消，有一些还给他一些地位。理由是：1．为了争取中间，在知识分子中有大量的人看我们如何处理右派，处理过分了，会伤他们的心，会不高兴。2．为了右派本身，为了分化他们，希望三七开。十个人大概有七个人可争取。给他们五年、七年，那时思想有觉悟，改造好了，右派帽子可以取消。", "type": "paragraph"}, {"text": "具体办法同统战部商量。不可不处分，不可过分。一为中间分子，二为右派分化。", "type": "paragraph"}, {"text": "反了半天，还有官做，有些当政协委员，极个别的还可当政协常委，这当然要做许多说服工作。章、罗、都是全国闻名人物，给点事做好。左派是不赞成的，会说宽大无边。这不是宽大无边，取消他的职务，降他几级，是宽大有边的。", "type": "paragraph"}]}