{"title": "林希翎给邓小平的万言书", "date": "1980-6-0", "authors": ["林希翎"], "contents": [{"text": "林希翎给邓小平的万言书", "type": "title"}, {"text": ["林希翎"], "type": "authors"}, {"text": "邓伯伯：", "type": "appellation"}, {"text": "您好！自从打倒四人帮您重新主持工作以来、全国各地曾有成千上万冤假错案的受害者及其家属给您写信。向您——人民心目中的邓青天申诉呼冤。我作为一个沉沦了一代之久并曾株连过不计其数的无辜者、中外闻名的大冤案的受害者、本可以也早该直接给您写信申诉喊冤的。尤其是因为在我的冤案的连续蔓生中还有一条受您株连的“罪名”。", "type": "paragraph"}, {"text": "“大右派跑到北京找邓小平去了”", "type": "subtitle"}, {"text": "那是一九七五年十月、当我看到您复出在中央和国务院重新主持工作时，就曾产生了一线希望和幻想，从南方千里迢迢抱病来京上访，想找找您和周总理，反映一下我的冤案真相，没想到来京后不久就开始了批您的反击右倾翻案风运动。我不仅根本不可能找到您，反而在周总理逝世的第二天夜里就被抓进了北京市公安局海淀分局看守所，非法地将我拘留了二天二夜后就被押送回浙江。当我回到工厂后，就被浙江武义县委派来领导农机厂的“反击右倾翻案风”运动的工作组当作是“阶级斗争的新动向”、“搞右倾翻案”的“典型”来批判，并遭到四人帮的爪牙的毒打，其赫赫罪名就是“大右派跑到北京找邓小平去了”、“邓小平是大右派的黑后台”、“林希翎到北京是想闹天安门事件”，“林希翎与天安门反革命事件北呼南应”等等。四人帮泡制的那条本来是用以对付您的那条语录“翻案不得人心”、则被一再引用来对付我，使我在出狱后仍是继续遭到新的迫害……。", "type": "paragraph"}, {"text": "为什么现在才写信?", "type": "subtitle"}, {"text": "可是从打倒四人帮后这三年来，特别是我从去年至今二次来访这一年多时间中，却倒是从未来找过您，也不曾给您写过片纸只字，这是为什么?", "type": "paragraph"}, {"text": "第一；我感到您是在中国历史上最困难的历史时期担负着最困难的工作的领导人。因为康生、林彪四人帮的阴谋破坏和毛泽东同志的严重错误，长期以来所推行的极左路线：给我们党、国家和民族各方面所造成的灾难和损失，简直要比过去的国民党、日本帝国主义、美帝国主义，还要来得巨大和深重。当您第三次复出所接过来的这个烂摊子比起毛主席在解放(2)人民去作，我只是觉得毛泽东不是一个真正的马克思列宁主义者，尤其不是无产阶级革命家，在夺取政权以前，他是个农民起义的伟大革命领袖；在夺取政权后，初期还是一个好皇帝，而从一九五五年反整风运动开始，特别是一九五七年反右运动以后，就变得越来越暴虐和昏庸了。与历史上的皇帝相比，他也比不上唐太宗和汉文帝那一类的英主明君，倒是更像他公开崇拜的秦始皇……无论他的历史功绩和正确的一面有多高和多大，而他的历史罪过和错误的一面却也是有多深和多重。因为这都已成了不可抹煞和不容歪曲的客观历史事实了。尤其是在斯大林的罪行和错误已经公开揭露，并遭到全世界正直的共产党人和善良的人民的一致谴责之后，毛泽东居然还敢在中国重犯斯大林的肃反扩大化错误，而且所用的手段和造成的灾难后果与斯大林相比，更是有过之而无不及，这是历史和人民所不能原谅的，因为这简直是明知故犯。", "type": "paragraph"}, {"text": "既然早在五十年代我对毛主席就不曾神化，那么现在对您，也当然不会神化。在我的心目中您也不是神，而是一个人，一个伟大而勇敢的人。但我认识到您的伟大和勇敢倒并非在您过去当权的时候，而恰恰是在您被批和靠边的时候。也就是在我读到了四人帮批您的“三株大毒草”的时候。真是不批不知道，一批才识宝。从此我才对您刮目相视和感到欣喜。那时我曾激动地欢呼在我们党中央又出了第二个彭老总。因为在经历了一九五五年反胡风引起的肃反扩大化、一九五七年的反右运动、一九五九年的反右倾机会主义运动和文化大革命运动，逐渐把对毛泽东的造神运动和极左路线已经发展到了登峰造极的地步，千千万万党内外敢讲真话的老实人、功臣、老帅、忠臣；中华民族的精英和国家的栋梁，也是最宝贵的财富——政治上最有觉悟的先进分子、道德上最高尚最富有自我牺牲精神的优秀分子和业务上最有才华的人才(几乎都是各行各业的尖子、专家)，在经历了这许多相继不绝的极左的政治运动后，都是或先或后，或早或迟，一批批地被打下去，遭到了各种方式的迫害和摧残。还幸存和在位的还有一点良心和正义感却是胆小的人，为了生存就只好噤若寒蝉而敢怒不敢言了。在这种极左土壤和严寒的政治气候下，全党全国上下，像康生、林彪和四人帮这一帮嗜血成性、祸国殃民的大大小小的独夫、民贼奸臣、宦佞就必然会应运而起和横行霸道，他们踩在千千万万忠臣良民的白骨和肩上升官发财和弹冠相庆。就在这样的历史关头，您这个党内最大的二号“走资派”。在刚刚获得初步解放和复出时，竟敢冒不怕第二次被打倒的风险，挺身而出，为民请命，这是多么难能可贵的啊！果然，不久，您又遭到第二次被打倒，挨批和罢官的命运。当时我作为一个普通的中国人对您怀着深深的敬意和同情。就在我被押送回浙不久爆发了震撼全世界，具有划时代意义的伟大的天安门事件，那时我因被四人帮的爪牙所打伤和发病住在医院里。在红色恐怖中，仍敢於在病人，知心的干部工人中互相传告天安门事件的真相：“打倒邓小平，人心不平!”“首都人民在天安门广场上的血是不会白流的”，“镇压天安门广场上悼念周总理的数十万手无寸铁的革命群众的警察，简直比北洋军阀和当年的国民党还要来得无耻、野蛮和残忍”。“这种空前的镇压不是强大的表现，而是极端虚弱的反映”，到“四、五”运动时，我才彻底地看清了四人帮法西斯王朝的狰狞面目；也听到了天安门广场和杭州解放路上怒吼的人民敲响了埋葬封建法西斯专政的丧钟。那时假如我还在北京的话，我是一定会同首都人民一起走向天安门广场的。假如当时我知道您住在那里时，我也一定敢於来看望您、慰问您并愿为帮助您的正确路线的实施而奋斗的。(例如七六年一月正是胡耀邦挨批的时候我曾到他家去看望他，只因那天他不在而未遇，他的梁秘书见过我。)总之，为了追求真理、保卫真理、伸张正义和为民请命，历来我是无所畏惧和不怕牺牲的。这是过去我三十年的革命历史已经证明了的。特别是反右以后的整个历史时期中，歧视、屈辱、诽谤、诬陷、手铐、脚镣、铁窗等种种精神折磨和残酷刑罚都未能使我屈服过，也不能摧毁我的意志，动摇我的信念和丧失我的气节。我相信今后的历史还将继续证明这一切的。", "type": "paragraph"}, {"text": "你的权大了，我顾虑反而多了", "type": "subtitle"}, {"text": "我是从您挨批受整的时候起真诚地敬佩过您，并且至今也还是信任您和拥护您的。我认为您是个实干家：是脚踏实地为党为人民为民族谋幸福和诚心诚意立志改革的领导人。但是我对您也并不迷信，因为您毕竟也是一个有血有肉的人，您也不可能在任何时候和任何问题上都绝对正确，也就是说在实际上不能排除您在某个历史时期和某个具体问题上也会有认识上的局限性和犯错误的可能性。我所以在粉碎四人帮后，特别是我来京上访这一年多时间以来，未曾给您来信，既不曾给您写过什么为个人喊冤的申诉信，也更不会写什么对您歌功颂德的效忠信。那是因为现在的形势与七五年相比大不相同了。因为您的地位变了，权力大了，我反而有所顾虑了，您的地位决定了现在您的一言一行对於我们这种无权的小百姓来说就会是生死悠关的。我曾反复设想过：要是我的问题提到您面前时，您能查明我的冤案真相，并能理解我从十三岁参军后三十年来对党和人民所怀的一片赤子之心，能在我的问题上主持正义，说几句公道话的话，使我这沉沦了一代之久的“右派”、“反革命”大冤案能够得到及早的改正(注二：改正——对文革中冤假错案纠正时，统称“平反”，而对反右时期的冤假错案在纠正时则称“改正”，其区别是待遇不同，前者补发工资，后者不补。)和平反，那当然是幸运了。可是反之，由於您也是个同我一样吃五谷杂粮长大的人，也有喜怒哀乐的感情和也会生老病死，那就也一定会有因年老和疲劳而烦恼和疏忽的时刻，我怕万一当我的问题提到您面前时，正碰上您不顺心和发脾气的时候，或是因为有什么奸臣和官僚主义者对您进了一些有关我的谗言和蜚语的话，那么只要您摇一下头，说一句“林希翎不能改正和平反”。那我可就完了，就会在政治上判处了我的无期徒刑，甚至是死刑了，从而也就失去了我再申诉的一切余地和机会了。所以我总也不敢冒然给您写信。", "type": "paragraph"}, {"text": "第三：在相当长时间里，我想得很简单，我想我的冤案的一般情况都是众所周知的。国内外的许多人都很关心我的命运，甚至连国际特赦组织也曾提出过我的冤案，向我国政府提出过报告，报告中称我和李一哲的成员都是“问心无愧的犯人”，我以为党中央和有关部门一定会重视我的问题，会有专人对我的冤案进行认真的复查的。而且我的问题在今天看来本是一目了然，很容易明辨是非和能够得到改正和平反的。没有必要提到您面前来麻烦您的。", "type": "paragraph"}, {"text": "胡耀邦：“向你致意!愉快地同过去告别，勇敢地创造新生活。”", "type": "paragraph"}, {"text": "特别是在五十年代与我有过直接接触、曾经亲自接见过我、同我谈过话、关心过我、培养过我和支持过我的三位党中央委员，至今还有一位幸存者，那就是您的得力助手和亲密战友胡耀邦同志。(另外二位就是谢觉哉同志和吴玉章同志)他当然还记得我这个小青年，他作为团中央书记召见我这个大学生、青年作者时，我才二十岁。他於去年一月八日宣传部长的座谈会上主动讲到了我的问题，他说他在一九五七年曾同我谈过四个多小时的话，对於把我逮捕他始终不赞成的等等。但是在传达胡耀邦同志的讲话时，下面传错了，以为是胡耀邦同志现在同我谈过四个多小时话，因而闹得满城风雨。我去年刚到北京时许多同学朋友都问我，胡耀邦同志同我谈了些什么。我对这种谣言感到莫名其妙。本来我这次来京是连胡耀邦同志也不想找，也不想给他写通信的，但这时既是他主动公开提出我的问题，那我就给他写了一封短信，问问他是怎么回事?并表示他若真的愿意再找我谈谈，那我也可以同他聊聊。不到三天，中宣部的同志就打电话找我去钓鱼台谈话，告诉我耀邦同志看到了我的信，因为他很忙，叫中宣部的同志先同我谈谈，并向我转达了他在我的信上亲笔批示的这样三句话：", "type": "paragraph"}, {"text": "“向你致意！愉快地同过去告别，勇敢地创造新生活!”", "type": "paragraph"}, {"text": "胡耀邦一再批示：“改正有利”", "type": "paragraph"}, {"text": "一九七九年六月一日《人民日报》的〈情况汇编〉发表了《应为林希翎冤案彻底平反》一文。胡耀邦同志曾在这份内参上批示“改正有利”。", "type": "paragraph"}, {"text": "后来中央组织部有些同志写信给邓颖超同志也是为我的冤案呼吁，邓大姐把这信转到胡耀邦同志那里，他再一次批示：“拟以改正有利”。", "type": "paragraph"}, {"text": "去年十一月新华社记者也曾为我写过一份(内参清样)(注三：内参——内部参考有二种，一为“大参考”，是一定级别高干看的；另一种为“参考消息”，一般人都可以看。)“林希翎要求实事求是地改正她的错划右派问题”。", "type": "paragraph"}, {"text": "刘宾雁、艾青、丁玲的呼吁", "type": "subtitle"}, {"text": "在四届文代会上，作家刘宾雁同志在大会发言中曾专门提到过我的冤案，向大会代表呼吁，希望大家来促成我的冤案早日得到改正和平反，当时大会代表们报以热烈的掌声表示支持和声援。我经作协领导同意也曾参加了文代会的旁听，得知老作家丁玲同志早在全国政协开会时就曾为我的冤案呼吁过。诗人艾青同志在文代会的小组会上也曾发言为我的冤案呼吁过。我也曾收到许多新老作家，诗人为我而写的诗，都是同情和支持我的。刘宾雁同志在中国人民大学作报告中还曾这样提及我：“你们人民大学出了二个人物：一个是林希翎、一个是张志新……”", "type": "paragraph"}, {"text": "海外和香港的爱国华侨报刊也先后发表了五七年我的演讲内容，以及传说我七三年死在狱中的消息，后来又得知我还活着的种种报导和呼吁。其中有些文章我也读到了，如香港的《镜报》去年三期、八期、九期，《争鸣》去年第十一期上都刊有关於我的问题的各种文章。尽管其内容也有与事实不符之处，(因为海外的这些文章都不是从我这里得到的，也未经过与我的核实，我一概不负任何责任。)但是总的来说都反映了这样一种基本精神：那就是广大爱国华侨和侨胞都关心我的命运，为我的冤案鸣不平，以为我的冤案一定会得到改正和平反。", "type": "paragraph"}, {"text": "《林希翎在北京》的彩色纪录片被干预停拍", "type": "subtitle"}, {"text": "中国新闻社由於我已成了海外华侨普遍关心的新闻人物，为了澄清事实真相和辟谣，(因有海外谣传我已受迫害於狱中。)也为了对海外宣传党的政策，包括党的知识分子政策、侨务政策(因我也是侨眷)和对右派改正的政策，还曾於去年十二月专给我拍了一部彩色新闻纪录片《林希翎在北京》，已经拍下了我同艾青夫妇在一起谈诗，与吴祖光、新凤霞夫妇谈剧论文；在已故电影大师史东山家中居住和写作：在北京观看三个文艺晚会的演出，同作者，演员和导演的交谈；到八宝山灵堂在老校长吴玉章同志的骨灰盒和遗像前的悼念和默哀；同参加天安门事件的“四·五”英雄们的会见和一起在北海公园等几组镜头(这部电影尚未拍完就遭到中国人民大学和中组部(注四：中组部——中共中央组织部。)的干涉而停拍了。)", "type": "paragraph"}, {"text": "八○年一月，《民主与法制》发表我的文章", "type": "subtitle"}, {"text": "还有在今年一月《民主与法制》这个刊物上公开以“林希翎”这个笔名发表了我的亮相文章(注五：林希翎在一九八○年一月《民主与法制》上发表《神圣的法律一定战胜邪恶的强权》。)。香港的报纸以为我已公开发表文章了，就报导了我已经得到了改正和平反的消息……。", "type": "paragraph"}, {"text": "我本以为在胡耀邦同志的亲自过问和批示，以及国际国内舆论的呼吁支持下，根据党的政策和国家的法律，我的冤案总是会得到改正和平反的。那里知道随着这一年来形势的微妙变化和发展，所有这一切不仅对解决我的问题未起任何有效的作用，反而都成了“帮倒忙”竟会激起了极左派和一些思想僵化了的官僚主义者更大的阻力和更多的障碍。", "type": "paragraph"}, {"text": "人民大学党委给我做了“不予改正”的结论", "type": "subtitle"}, {"text": "七十九年十二月中国人民大学以党委名义给我做了一个“不予政正”的结论(这“结论”上签署的时间是一九七九年七月四日，而交给我则是十二月)但是把大学毕业文凭补发给我了，并口头通知我，他们虽然不同意改正我的“右派”，却是同意并建议北京市高级人民法院对我的“反革命”一案于以平反，并给我恢复五十七届大学毕业生的工资待遇，我的工作由浙江省委重新分配。虽然对於人民大学这个颠倒是非，混淆黑白，矛盾百出和强奸民意的错误结论，我是根本不服的，我没有在结论上签字。但是为了顾全大局，为了安定团结，也为了不使胡耀邦同志为难，(因为我知道从三中全会以来，攻击他的人很多，公然骂他为“大右派”，要打倒他的四人帮的残渣余孽，对他射出明枪暗箭的新老“凡是派”都有，他们是企图利用我的问题作为一个炮弹来攻击耀邦同志，实质上则是以攻击耀邦同志来反对您和反对三中全会的方针政策。)我只好委曲求全，忍辱负重，暂时不对人民大学党委那个“结论”进行批驳和向上申诉，只想先解决“反革命”一案的平反，就先回浙江投身四化工作再说。在去年十二月北京市高级人民法院的同志通知我，经过他们的复查，他们决定撤销原判，对我的冤案于以彻底平反，但是他们的决定还需上报到北京市委批准后才能生效，法院於年前就上报了，叫我等着。我痴痴地一直等到今年五月底，才收到以北京市高级人民法院名义发给我的一份“通知”。内容竟是“维持原判”，对我来说真又是一个晴天霹雳……接着进一步的迫害措施都接踵而来了。我本来作为“特约编辑”在人民文学出版社协助工作，替二位老作家编书，这一工作尚未完成，就有人给人民文学出版社领导打招呼，把我的工作停下了，并要我速回浙江原单位。我的原单位则把我的工资从五月份开始就停发了，并打电报催我回去，因此使我在北京的住宿和生活都发生了困难。极左分子和官僚主义老爷就是用这种种卑鄙的阴谋手段逼我离京，不容我对我的冤案作任何申诉了。同时有关我的谣言又四起，并从北京传到了外地和浙江。例如在浙江省委的第一书记铁瑛同志在向各级干部传达五中全会的报告时竟讲到了“浙江的大右派林希翎不能改正这是五届人大讨论决定的”。他竟把人民大学简称的“人大”错传为全国人大了。事实上我又不是人大代表，全国人大开会怎么会来讨论我的“右派”问题呢?这使我既不能在京久留，又是有家不能归，我实在被逼得走投无路了，才不得不决定给您老人家冒然地写这封信试试。", "type": "paragraph"}, {"text": "为什么许许多多比我的问题要大得多，也严重得多的“右派”、“走资派”、“反革命”都能先先后后地得到了改正和平反。如文艺界的“右派”是百分之百地得到了“改正”，又如民主党派、工商界和高级知识分子中的“大右派”，现在也都已绝大部分得到了改正，而唯独我这个当年只有二十一岁的青年学生，在遭到全国范围的批判诬陷，身沦囹圄达十五年之久后又流放在山沟僻壤里受尽欺凌和歧视，多么不容易地熬到了四人帮被打倒三年后的今天，倒是仍然蒙受深冤，总也得不到改正和平反呢?不仅我曾百思而不解，而且许许多多稍稍知情的人也都觉得奇怪和困惑。经过我的初步调查和分析，我找到了如下的一些原因：", "type": "paragraph"}, {"text": "(一)从粉碎四人帮到三中全会和五中全会以来，总的形势是大好的。党中央已经并已在继续采取一系列改革措施来拨乱反正，落实党的各项政策。已经取得了巨大的成绩。但是前进的道路是曲折的，旧的习惯势力还很强大。党中央所实施的每一项正确的政策和改革措施在执行和落实过程中总是要遇到重重障碍和种种阻力。因为从建党和建国以来，在历史上反左是短暂的，也是不深刻和不彻底的，而反右则是长期的并且简直是反到了绝对透顶和登峰造极的地步了的。在经历了这么多的政治运动和大搞阶级斗争扩大化以后。反右的理论是完备成套的，实践经验是巨大丰富的，人才则是现成众多的。长期以来毛泽东发明的“阶级斗争，一抓就灵”，“阶级斗争是纲”，对“无产阶级专政”和“阶级斗争”要“年年讲、月月讲、天天讲。”吃唱拉撒都得“讲”。连睡梦中也必须“提高警惕”和“念念不忘”这一套极左理论的免费广泛传播教育，已经使广大愚民和官僚奉为天条圣经，印在脑子里，溶化在血液里，渗透在每一个毛孔和细胞里并落实在行动中了。“宁左勿右”、“凡事左三分”已经是久经考虑的一条经验，往上爬的敲门砖和保自己整别人升官发财的一种最灵验最奏效的法宝了。这也就必然会豢养和培植起了一大批对真正的马克思列宁主义理论和共产主义学说的政治和业务都一窍不通，而对上述这套极左理论和经验，对搞阴谋诡计，玩弄权术却是很精通和内行，靠反右为生，以整人为乐的“特殊材料”制造的专家，超级左派。多少年来他们是靠反右起家的既得利益者，忽然要他们反正，要他们解放思想，落实党的各项政策，特别是要给被他们“打翻在地”并且踏上一只脚，应该是“永世不得翻身”的“右派”、“反革命”来改正和平反，对他们来说岂不是比挖了他们家的祖坟、刺了他们的心头肉还要来得痛苦和仇恨吗?只要这批老爷还当权，还手捧着铁饭碗，那他们就势必会利用一切机会来对三中全会的方针政策进行反抗和抵制的。每当风向和气候稍稍有点变化，他们就非常敏感地有所表现，根本用不着党中央公开号召再发动一场反右运动，只要上面有某几个领导人的头稍稍向左偏一下，甚至微微地使个眼神暗示一下，这批极左官僚和反右专家就能心领神会地闻风而动和大打出手的。要不然，在打倒四人帮后，为什么还会发生吉林省的革命青年史云峰，因为同情周总理和刘少奇，反对四人帮而也遭到张志新烈士同样的命运被活活惨杀的事件呢?", "type": "paragraph"}, {"text": "打倒“四人帮”后，我仍遭到迫害", "type": "subtitle"}, {"text": "我也是在打倒四人帮后仍然遭到各种方式的迫害。从反右运动后二十多年来我就充当了每个政治运动中的“反面教员”和“老运动员”的角色。凡在政治运动中被打倒和挨批判的代表人物都是可用来同我挂钩的。在反右运动中把民主党派中的“大右派”谭惕吾、黄绍竑说成是我的后台、实际上我的问题与他们根本无关。在反右倾机会主义运动中的彭德怀，国际反右运动中的铁托、赫鲁晓夫；在文化大革命运动中的刘少奇、邓拓都当过我的“后台”(尤其是邓拓问题对我有着直接的株连，戚本禹在中央两报一刊上发表文章称“极右分子林希翎是邓拓最亲密的朋友”。那可不得了，不仅在狱中把我带上脚镣手铐关入禁闭室黑牢达半年之久，甚至把我的老母亲都抓来开万人大会批斗和毒打，唯一的罪名是“你的女儿不仅是大右派，而且还是‘三家村’村长的‘最亲密朋友’……)到了反击右倾翻案风运动中则您又成了我的“黑后台”，而到了打倒四人帮后一九七七年的清查运动中我又遭到了最野蛮的批斗和打砸抢，将我这个久住医院的病号和孕妇用绳子五花大绑，脖子上挂着一块写有“大右派”、“反革命分子”和打上××被倒写的名字的小黑板，站到一条凳子上来批斗。当我对这种侵犯人权侮辱人格的做法表示抗议时，那个名叫侯全考的厂党支部副书记(是个国民党俘虏兵出身的军阀，对党的政策和管理企业的业务是一窍不通和狗屁不懂，只会闹派性、喝白酒、张口骂人、动手打人的酒鬼，曾多次打人，把工人的孩子打伤过。)就上来把我推倒在地用他早已准备好的毛巾塞进我的喉头，不许我说话和喊叫，到半夜里趁我爱人(注六：爱人就是妻子。)去值夜班了不在家，他来把我的家门砸开，闯进来将睡在床上的我和三岁的儿子进行毒打——当我进了医院输氧抢救，在我的病历里记载了我混身的伤痕和我孩子的伤口……这时我唯一的罪名则是所谓“地富反坏右是四人帮的社会基础”、“四人帮是右派的后台”。可以预言，假如现在和日后再来个什么运动，又出什么代表人物的话，就又可能成了我的“后台”，还少不了会让我来陪斗了。“右派”、“反革命”的帽子虽然早已摘除了，但是由於还未曾从根本上予以改正和平反，因此对我来说简直成了“终身制”的“头衔”和一种紧箍咒。", "type": "paragraph"}, {"text": "在打倒四人帮后，因为怕政策的转变转得太急，跑得太快了会出乱子，而刹一下车，停一停，甚至退一退。从策略上考虑都是必要的，可以在防止在反对一种倾向时发生另一种倾向，因此，去年您提出四个坚持，我是可以理解的。原则上也是拥护的。但是由於这四个问题长期以来无论在理论上还是实践上都已被康生、陈伯达、林彪、四人帮以及斯大林和毛泽东本人弄得混乱不堪、矛盾百出和不能自圆其说了。当广大党员、干部和群众从理论上和思想上都还没有真正认清，究竟马克思列宁主义、毛泽东思想的科学体系同唯心主义、形而上学、教条主义、修正主义和实用主义之间的根本差别是什么?科学社会主义同封建社会主义、农业社会主义、平均主义和空想社会主义等种种假社会主义之间的根本差别是什么？无产阶级专政和封建法西斯专政之间的根本差别是什么?共产党的集体领导同神的独裁、专制和极权之间的根本差别是什么?那当然就会有一定的副作用。这就是为什么不同立场，观点和派别的人对这“四个坚持”的口号可以有不同的理解和利用。", "type": "paragraph"}, {"text": "具体阻力来自那里?", "type": "subtitle"}, {"text": "在这样错综复杂、新旧交替的客观形势下，我的问题在落实过程中遇到了阻力和障碍那也就不足为奇了。而具体的阻力是来自中国人民大学和北京市公安局内那些过去诬陷过我、迫害过我和泡制了我的冤狱的某些极左分子和官僚老爷。由于我的同学张志新烈士的冤案真相的公开揭露在全党全民和全世界正直的人民中所激起的觉醒和义愤使他们非常恐惧，因为他们在制造我的冤案过程中也使用过类同的卑鄙手段，(除了在狱中被警察轮奸和死前割喉管我还未受过之外，其他张志新受到过的刑罚我都受过，张志新未受过的刑罚和迫害手段我也受到过，例如我在狱中曾像甘地那样举行过数十次的绝食，每次短则五、六天，长则达一个月。而每当我绝食时就对我采用每天二次的灌鼻食之刑……)他们唯恐在我的冤案得到改正和平反后，我会向党和人民来揭发他们的暴行和罪恶，於是就死死地捂住盖子，他们非常胆怯和心虚，不愿否定自己“伟大的反右”战绩，也根本没有勇气来承认和改正错误。当然，他们也有后台，他们得到了中组部一个叫杨士杰的副部长的支持，此人由於官僚主义和宁左勿右的思想作怪，在复查我的问题时既不调查又不研究，只是偏听偏信下面那些极左官僚和诬告犯的汇报。同时也使用了一些非常奇怪的手段。例如他既曾一方面对聂真同志(原人民大学的副校长，对我比较了解，因当年他曾受吴老和校党委的委托直接处理过我的问题，也因此受到过株连，“支持林希翎”也成为他在文化大革命运动中被关了十年的一条“走资派罪状”。)以及对我本人都曾表白声明过，因为我不是党员，他不管我的问题，他只管党员干部的审改工作。而另一方面实际上他却不仅管了，而且是异乎寻常地大管特管了。处处盗用“中组部”的名义滥用职权甚至越权地插手我的问题。如曾对在我的问题上持公正态度，为促进我的问题的解决起过积极作用的单位和个人，都施加压力、打招呼、甚至指使别人泡制莫须有的新罪名和黑材料来整这些同志和诬陷我。我与此人原来素不相识，他为什么要在我的问题上搞了这么多鬼名堂呢?其中是不是还有其他什么政治背景和别有用心，那就很难说了。要不然为什么他竟敢把中宣部转去的胡耀邦同志对我的问题的三次批示的原件都予以封锁?", "type": "paragraph"}, {"text": "“反右运动根本上就错了的”", "type": "subtitle"}, {"text": "(二)反对派用来反对我的“右派”改正的一个根据和理由，就是引用叶帅(叶剑英)报告和您的讲话中关於对反右运动的评价，即认为一九五七年的反右运动还是必要的和正确的，只是犯了扩大化的错误。在这个问题上我想坦率地向您谈谈我的看法，以供参考：", "type": "paragraph"}, {"text": "“反右运动扩大化”，这是我早在一九五七年反右运动中期就曾敢於公开提出来过的。因此作为我“继续放毒”、“坚持反动立场”、“攻击反右运动”的一条重大“现行反革命”罪状，写进了我的反革命判决书中的。在反右运动初期，我只是从报上看到那些公开叫嚣要求延长定息(注七：定息——共产党对民族资产阶级和平改造的一种方法，对於没收资本，每年给予一定之利息。)二十年，要共产党下台要同共产党轮流坐庄、轮流执政、要杀共产党人等等，我不仅也认为他们是真正的资产阶级右派分子，而且简直是反革命，对他们进行批判和反击是应该和必要的。但是当反右反到我的头上，把越来越多我所了解和相识的作家、艺术家、干部、党团员、教师和学生都打成了“右派”，单单我们人民大学第一批就划了近五百来名“右派”，我就对这个运动的正确性产生了怀疑，所以我当时就向党提出了“反右运动扩大化了”的意见。经历了二十多年后，我当年的这一条“右派”、“反革命”言论终於被党接受了，并被写进了党中央的文件，领导人的讲话和报纸的文章中了。而且也采取了具体的措施对绝大多数错划“右派”给予了改正，这已是进了一大步。从而在实际上在这一条“反革命罪状”上历史事实已经替我翻了案和平了反，因为经过实践的经验已经得到了证明，五七年我向党提出的“反右运动扩大化”这条意见不是什么“右派”、“反革命”的错误言论和罪行了，而是真理。唯一不幸的是提意见提早了……。", "type": "paragraph"}, {"text": "但是现在我对反右运动的评价又不同了，现在我看来，一九五七年的反右运动不只是犯了扩大化的错误，而是根本上就错了的。现在党既然已敢於公开承认文化大革命运动是一场浩劫，那么为什么不能承认反右运动是一场灾难呢?后者是前者的预演和起因，前者是后者的必然结果。当然，在我们党内和国家政治生活中的极左思潮和阶级斗争扩大化是由来已久了的，是有着悠久的历史根源的，但主要还是从反右运动开始逐渐形成为一条占统治地位的政治路线，祸根是从这时种下的。按理来说一九五七年应该是把反对官僚主义，宗派主义和教条主义的整风运动搞起来，那在实质上应该是开展一次反左运动，才能使“百家争鸣、百花齐放”的政策贯彻执行下去，从而也就能使我国的社会主义建设照毛主席制定的“十大关系”的方针走下去，这才是正确的和必要的，可是突然搞了这么一场反右运动，就开始了中国历史上的大倒退和大复辟。", "type": "paragraph"}, {"text": "中国存在亚西亚生产方式?", "type": "subtitle"}, {"text": "毛泽东后来经常爱大喊大叫：中国出现资本主义复辟的危险性和党内有走资本主义道路的当权派。其实这完全是杜撰的。因为在中国这个古老的亚西亚生产方式的基础上不可能自发地产生资本主义。不仅资本主义从未建立过，就是连封建主义同欧洲的封建社会来相比也不是典型的。资本主义的生产力和生产关系可以在欧洲那些典型的封建主义生产方式内部自发产生和成熟起来，然后很必然地以资产阶级革命来完成生产方式的根本改变、转为典型的资本主义社会。而在中国却不然，这种亚西亚生产方式内部生产力的发展和生产关系的变革都是极为缓慢的。只因外因，即帝国主义的侵略才促使了生产力和生产关系发生了一定的变化，使中国进入了解放前的半封建半殖民地社会。但从来未曾建立过真正的资本主义社会，而客观上还根本未曾建立过的东西，怎么能谈得上什么复辟呢?一定要用复辟倒退这样的字眼的话，我倒认为，从反右运动到文化大革命运动这二十多年来，从经济上到政治上都是倒退到了国民党时代的法西斯专政的复辟，封建主义的复辟。甚至还有奴隶主义的复辟和原始公社的复辟烩简直是大杂烩。总之，是前资本主义社会各种最落后最反动最野蛮最黑暗的弊病都混合起来复辟了。这些东西就连资本主义社会都不能接受和无法容忍的，更不要说什么社会主义社会了，这一套与马克思理想中的社会主义是风牛马不相及和水火不相容的。", "type": "paragraph"}, {"text": "中国人民头上的三座大山", "type": "subtitle"}, {"text": "在一九五七年的演讲中我还讲过，为了与世界上的资本主义国家相区别，对外来说我们自称是社会主义国家那是可以的，但是从严格的科学意义上来说，不仅在中国根本未曾建成真正的社会主义社会，就连苏联也未建成真正的社会主义社会。我们和苏联的社会制度的性质还处在向社会主义社会过渡中的过渡时期。而且我还认为当代真正社会主义的故乡既不是在中国，也不是在苏联，而是在南斯拉夫。这些话在当时来说是大逆不道的，一直被当作是我“反党反社会主义”和“反苏”的主要“右派言论”和“反革命”罪状，直至人民大学党委去年给我所作的那个不予改正的混账“结论”中还称之为“攻击社会主义制度”。现在我不仅基本上仍然坚持过去的上述观点，而且还有了新的发展，我现在对於像苏联和中国这种国家究竟能不能完全超越过资本主义生产方式，从落后的亚西亚生产方式，沙俄和过去的封建专制社会直接跨入到社会主义生产方式的社会，都感到有所怀疑，这还有待於今后的历史和实践来证明。起码有一条，我是深刻地感受到了，在我国不仅搞社会主义革命并未成功和胜利，就连新民主主义革命，甚至是旧民主主义革命的任务都未能真正完成，现在可以说是过去党提出来的最低纲领都并未真正实现过。直到四人帮被打倒之前，中国人民头上依然压着三座大山，只是形式不同和程度不同而已。什么是帝国主义?我认为只要是对中国人民进行侵略，压迫和剥削的国家就是帝国主义。由於毛泽东长期以来在国际关系和外交政策方面奉行着“一边倒”这种极端化的极左路线，其结果往往是前门拒虎、后门引狼，在解放后由於要对苏联“一边倒”，就对美国和其他西方资本主义国家采取极端仇视和一概排斥的态度。直到苏联帝国主义对中国人民的侵略、奴役、压迫和剥削步步加深和进逼到了忍无可忍的地步，才闹翻了，称苏联是社会帝国主义。其实这个名词是很自相矛盾和不确切的，顾名思义，社会帝国主义无非是社会主义国家的帝国主义化。既然我们从中苏关系恶化敌对之后就不承认苏联是社会主义社会了，忽然变成了修正主义社会了(其实人家的社会制度在中苏关系恶化的前后并未发生什么根本性的变化，我们过去称之为社会主义阵营的“头头”、“老大哥”、“苏联的今天是我们的明天”同后来骂人家是修正主义，这完全是从毛泽东的好恶出发的，并不等於客观历史事实。)那么何必在帝国主义之前还要加二个“社会”呢?社会主义同帝国主义怎么能联系在一起呢?既然这个国家对外是奉行着殖民主义和帝国主义政策的，那就不可能是真正的社会主义国家，因为一个国家的内政和外交是一致的。我在一九五七年所以对苏联的社会制度的社会主义性质产生怀疑，也正是从苏联对待波兰、匈牙利、南斯拉夫和我国关系中所表现出的大国沙文主义和侵略性方面首先强烈感到的，再联系到他的内政——肃反扩大化，对本国的愚民政策和高压手段，对民主和自由的扼杀等方面的现实，才觉得苏联的“社会主义”同马克思列宁主义理想中的科学社会主义是两回事。", "type": "paragraph"}, {"text": "在中苏关系恶化后我们同美国等西方资本主义国家改善关系了，这是非常有必要的和正确的。但是也须防止对美国又来个“一边倒”。苦难的中国人民吃够了对任何一个帝国主义“一边倒”的错误的极端化政策的苦头。“一边倒”就势必会使中国不知不觉地丧失独立和主权，会向半殖民地和殖民地方向倒退和复辟。我始终最敬佩和赞同的是铁托的真正独立的外交政策。因此，反帝仍然是中国革命一项长期的历史使命和内容。", "type": "paragraph"}, {"text": "什么是新的官僚资本主义?", "type": "subtitle"}, {"text": "什么是官僚资本主义?顾名思义，这种资本主义不是老百姓所能有的，只能是官僚才有条件垄断的。解放前的官僚资本主义在大陆是被打倒了，可是这些年来却逐渐产生了一种新的官僚资本主义。其特点是在生产资料的“全民所有制”和“集体所有制”的形式下，利用官僚的政治权力，对生产资料的实际支配权和分配中享有的各种特权(如高薪铁饭碗、贪污、受贿和各种形式的免费和低费特供等等)最大限度的榨取劳动人民的剩余价值。这些可以从林彪的“行宫”，四人帮奢侈腐化生活，汪东兴的豪华住宅到一个小小的县公司经理大贪污犯王守信的罪恶中可见一斑。这些大小官僚资本主义怎能不使人联想起解放前的蒋、宋、孔、陈四大家族来。难道不应该反吗?", "type": "paragraph"}, {"text": "什么是封建主义?", "type": "subtitle"}, {"text": "至於封建主义是什么就没有必要说了，因为这是众所周知的。这是压在中国人民头上的三座大山中最深重最巨大的一座，可以说从“五·四”运动以来至今，虽然经历了多少形式的革命运动，多少先烈流血牺牲和坐牢，前仆后继地奋斗了近大半个世纪。但是至今仍然并未根本推翻，过去历史上的革命家都未能彻底解决这个问题，不仅孙中山未能解决这个问题，国民党不可能解决这个问题，从蒋介石到蒋经国至今在台湾也还都是处在“训政时期”，总也进入不了“宪政时期”，也未能真正实现孙中山的三民主义。(是其中的民主主义。)台湾国民党至今也实行一党专政，控制镇压人民的思想自由和民主权利的封建法西斯独裁。而共产党又怎么样呢?在掌权前，在党的最低纲领中、文件中，领导人的讲话和著作中以及各种报刊宣传上比起蒋介石的国民党来是要激进得多和彻底得多，在解放初期一段时期内也是做得较好的。但后来，特别是一九五七年后渐渐就不行了。封建主义的东西就越来越多了。对领袖的个人迷信，造神运动，家长制，一言堂，特权等级制，镇压不同政见者和思想犯，愚民政策，文字狱，新闻封锁，保密扩大化，从思想言论、出版结社集会的政治不自由到宗教信仰和恋爱婚姻的不自由，人权的没有保障，变相的包办买卖和门当户对婚姻。公民在政治上和法律上的实际不平等，扩大敌情，人为地制造“敌人”，专政者整人者的优越感和对被专政挨整的戴各种帽子的“敌人”、“贱民”的各种形式的政治歧视和残酷迫害，宗派主义，帮风派性，专制独裁，极权霸道，只许州官放火、不许百姓点灯。干部的终身制、铁饭碗，三大差别(注八：三大差别——城乡差别，工农差别，体力劳动与脑力劳动差别。)的加深和扩大，一荣俱荣，夫贵妻荣，一人得道，鸡犬升天的裙带风、走后门风，一损俱伤、一人打倒、三亲六戚九族以及朋友都要受株连的链锁反应核变式的反动株连法，“和尚打伞、无法无天”的打砸抢，破坏法制，焚书坑儒，对文化知识的仇视以及对知识分子的疯狂迫害，所有等等这些弊病恶习和歪风邪气，不都是属於封建主义范畴的东西吗?不正是中国千年来封建主义的经济和政治制度的必然产物吗?共产党从建党之日起，特别是执政以后都并未真正完成新民主主义革命的这项主要任务——反封建，党的主要领导人，从陈独秀、李立三到毛主席、周总理都未能始终如一和言行一致的彻底解决好这个重大的课题。作为把马克思列宁主义理论与中国革命的具体实践相结合的毛泽东思想，实际上是并没有结合好。本来马克思主义是马克思恩格斯根据百年以前西方资本主义社会的现实创立出来的一种理论和学说，在那个时代来说是比较科学的理论和学说，但是经过百年来的历史实践的经验，即使对於西方资本主义社会来说，也已经不都是绝对正确的了，有些重要的部分已经是过时了的和错误的，例如马克思的剩余价值论，工人阶级绝对贫困化等观点已被现代资本主义国家的现实所否定，现代的资产阶级已经不需要靠最大限度地榨取工人的剩余价值和导致工人阶级绝对贫困化的原始积累方式来发财，而是可以运用最大限度的发展和利用高度发达的科学与先进技术所造成的巨大生产力来扩大再生产而发财致富。列宁把马克思的理论和学说搬用到俄国后又创造了列宁主义。列宁固然是个伟大的革命家，但是他创建的列宁主义学说现在被实践检验也有许多过时和错误的东西，例如关於社会主义可以在一国首先取得胜利，帝国主义是社会主义革命的前夜和无产阶级专政，国家学说某方面的理论也都是比较武断的。而到了斯大林主义和毛泽东思想的阶段，那就更变种了，它在理论性和科学性方面简直是一代不如一代了，把马克思列宁主义称为“放之四海而皆准的普遍真理”，那就成了类似黑格尔的“绝对观念”的东西了，就成了某种宗教教条了。於是马克思主义由科学变成了神学。而这种理论和学说的研究权，解释权和发展权就只能被斯大林和毛泽东这种实质上的“教皇”和“救世主”所垄断了，普通信徒，甚至那些御用在大学和社会科学院的“理论家”、“学者”都无权根据马克思列宁的原著来认识和讲解马克思列宁主义的理论，更谈不上什么发展和创造了。到了林彪那里就更可笑了，毛主席的话“句句是真理”、“一句顶一万句”、“是最强大的精神原子弹”，而事实上林彪这个巫师对毛主席的神话是连半句都不相信，马克思生前曾反对人家把他的理论称为“马克思主义”，更反对把他的学说作为到处可以乱用的绝对真理，马克思曾指出这不仅给了他过多的荣誉，也给了他过多的侮辱。从斯大林到毛泽东这种东方的“马克思列宁主义者”，特别是林彪和四人帮之流，那是给了马克思最大的侮辱。马克思在天之灵若有所知的话，那真会气得提出强烈抗议了。", "type": "paragraph"}, {"text": "在上述那三座大山之间都是互相联系着的。封建主义是帝国主义侵略的基础，帝国主义又是封建主义的靠山。而中国的新老官僚资本主义也是具有浓厚的封建色彩的。这三者是三位一体的。", "type": "paragraph"}, {"text": "我认为迄今为止，在中国历史上，对封建主义的本质及其对中华民族和中国国民的危害性和劣根性认识得最透彻，剖析得最深刻，抨击得最尖锐，斗争得最坚决的，既不是旧民主主义革命的领导人孙中山，也不是新民主主义革命的领导人毛泽东，而是作为革命家、思想家和文学家的鲁迅——才是最伟大最彻底最英勇的反封建的主将和旗手。", "type": "paragraph"}, {"text": "“应该使新民主主义巩固一个时期”", "type": "subtitle"}, {"text": "假如不想再搞吹牛皮，说大话，放空炮那套自欺欺人的祸国殃民的极左路线的话，那就应该做些切实的工作，先把根本未曾完成的新民主主义革命进行到底；搞社会主义革命，建设社会主义和共产主义社会那本是党的最高纲领，作为一种理论。学说、口号和理想来宣传是可以的，但那还是遥远将来的事。连新民主主义革命的任务都未完成，党的最低纲领都未真正实现过，客观条件未成熟就过早地奢谈和乱搞社会主义革命，其结果只能是失败，这就是欲速则不达。现在看来，刘少奇同志过去提出来的应该使新民主主义巩固一个时期的意见还是正确的。假如当初毛泽东能接受刘少奇的这条意见，步子稳一些，政策实事求是一些，那就不至於会弄得像后来那样的大倒退了。一九四九年夺取政权只是标志着新民主主义革命的初步胜利，而并不是完成和结束。按理来说一九五七年应该是开展一次反左运动，而不应该搞什么反右运动。", "type": "paragraph"}, {"text": "左与右本来只是一种相对的政治概念。既然无产阶级及其政党统称为左派，那么资产阶级及其政党就是右派了，假如资产阶级及其政党统统都改造好了，也都变成了左派，那么无产阶级与资产阶级、共产党与民主党派之间还有什么差别?资产阶级及其政党还有什么存在的必要?既然共产党当初与这些民主党派合作，搞统一战线，就是把他们作为资产阶级政党来团结的，并且正是毛主席自己提出来的即使在社会主义时期也要同他们“长期共存、互相监督”，还邀请他们来帮助党整风和提意见，那么他们就是说了一些代表资产阶级利益的话，那也是必然的毫不奇怪的。因为他们本来就是天然的右派，何必这么大惊小怪呢?为什么要把“右派”这种政治概念忽而变成一种“帽子”、“罪名”和“紧箍咒”，不仅给资产阶级戴，而且给数百万知识分子、干部、甚至共产党人也戴上而予以政治迫害呢?", "type": "paragraph"}, {"text": "而且现在假如冷静地回过头来思考一下的话，即使是那些货真价实的天然右派，他们当年给共产党提的那些意见，也不见得都是错的。也有合理的因素和正确的部分，就拿连我当年也认为是有典型和最可恶的资产阶级右派言论——要求延长定息二十年这条右派意见来看，在我们这个半殖民地半封建的基地上试验搞社会主义建设，由於生产力太落后了，发展一点民族资本主义本来是并不可怕的，倒是具有发展生产力的积极作用和进步意义，是有利於人民的。甚至可以这样估计，假如当初允许那些有管理企业办工厂经验的中小资本家继续存在一个时期的话，恐怕这些中小资本家办的企业工厂要比我们那些外行官僚来领导“全民所有制”企业工厂要来得好，可以少付和不付“学费”。而且假如早知道在建国三十年后建设社会主义，搞现代化，我们仍然不得不请资本主义、帝国主义国家的资本家来投资与合作的话，那么我倒认为与其现在和今后还是要让外国资本家来对中国人民进行合法的大规模的剥削的话，还不如当初让本国的民族资产阶级得到一点有限的剥削——定息来得好些，因为后者的剥削剥来剥去还是在国内，总还不至於像现在这样使大量财富外流。(除了明文规定的合法的利润之外，更有多少劳动人民辛辛苦苦创造的剩余价值是从那些以“外行”自居的官僚在与外国资本家的谈判和合资中被骗去和诈去的，那是不可计数的，付出的“学费”是多么昂贵和巨大啊！)因此回想起五七年我提的关於应马上取消定息，消灭剥削才能实现公有制建立真正的社会主义经济基础的意见倒是错误的。但这根本不是犯什么“右”的错误，而恰恰是犯了左的错误，实际上在那个年代我自己的思想也是受到许多极左思潮的影响的，还是幼稚得很的。", "type": "paragraph"}, {"text": "如何评价反右运动?", "type": "subtitle"}, {"text": "反右运动的必要性和正确性究竟在那里?现在究竟有多少人真正会相信和同意这种评价呢?即使根据现在对右派的改正工作来看，既然百分之九十九以上的“右派”都是错划的，就算还有百分之一的“右派”，那么难道有必要为这百分之一的“右派”而搞一场直接冤枉上百万人，间接还不知株连多少人的“反右运动”吗?根据最近统战部的文件来看，既然上层民主党派中的大右派基本上也都改正了，只留了五名(其中死了四名)未改正，全国来估计未予改正的右派也许只占全部右派的千分之一，万分之一了。那么这种反右运动的“正确性和必要性”理论，岂不是同国民党当年所鼓吹的反共原则“宁可错杀一千，也决不放过一个”同出一辙了吗?", "type": "paragraph"}, {"text": "我的不幸，还在於吴玉章太爱才了!太爱才了!", "type": "subtitle"}, {"text": "而且对於右派改正与否的覆查工作也是各地各部门不同，有什么统一的绝对的标准?右派改正工作，最初中央公安部和后来的文艺界就是“一刀切”，百分之百地得到了改正，这完全取决於“右派”所在的单位和部门领导的思想和态度。我倒霉和不幸的就在於我的关系不是在文艺界和新闻界，而是在五七年我就曾称之为“教条主义的大本营”的中国人民大学。这个单位经过反右运动到文化大革命运动，真正正派一些的好同志都给打倒的打倒，死的死了，赶走的赶走，剩下一批大多数是在“反右运动和文革”中起家的超级左派、学阀、官僚、整人专家，他们在该校解散分到各单位后，都是因搞极左而臭得要死和名声狼籍的家伙。在前年复校后又把这批极左派召回并当权。他们怎么舍得把人大的右派都改正了呢?那岂不是会否定了他们当年亲身参与的轰轰烈烈的反右运动的“伟大成绩”吗?我的不幸还在於当年吴老太爱才和太本位主义了，由於他对我的亲自关怀、培养、器重和再三挽留，不肯放我，非要我把大学毕业证书领到和留在他身边工作，要不然，我早早可以调出到文艺界和新闻界工作了，那么今日我也早就可以同我的许许多多“右派”作家与记者朋友那样，得到了改正，拿起笔来重新为人民而创作，就用不着如此活受罪——写这种“申诉信”对我来说是不愿意也最不善於的，因为触及往事我真是痛苦不堪，我简直是最大限度地耐住性子和硬着头皮来干这件苦差使的啊！……", "type": "paragraph"}, {"text": "何必偏偏选中我!", "type": "subtitle"}, {"text": "总之，我认为给五七年的反右运动留下这么一条“正确性”和“必要性”的尾巴，是自欺欺人的，而且人民也是欺不住骗不了的。反右运动的“正确性”和“必要性”究竟表现在那里?现在究竟还有多少人还真正相信这一点?据我所知，凡有一点起码的历史常识和正义感的人，背后和私下谈论时是都不同意这种评价的。给反右运动留这么一条尾巴其后患也是无穷的。一为了留这条“正确性”、“必要性”尾巴的政治需要，也就非得留一些“右派”不予改正，来当“样板”和“典型”(不幸的是我被选中了)，这就破坏了党的优良传统——实事求是。二是可以给那些整人为乐，害人为生的超级左派、奸臣官僚们留下一条退路，提供一个法宝和护身符，他们不仅对过去对党和人民所犯的滔天罪过可以毫无检讨之心和悔改之意，而且只要一有机会，他们又会东山再起，还要大喊大叫“狼来了！狼来了！”还企图在现在和今后再搞反右运动。尽管党和人民，国家和民族二十多年来是吃够了“反右”的苦头，可是这一小撮既得到利益者却是尝饱了“反右”的甜头，只要中央还留有反右运动的“正确性”和“必要性”这条尾巴，那么历史的悲剧就有重演的可能性。在粉碎四人帮后这近四年中，我们不是也都能看见，在某个时候，某些具体问题上和某个局部地区还是有极左分子在不断地以各种形式和手法在继续搞“反右”运动吗?例如在揭批查运动中某些地方也搞扩大化，把四人帮当作“极右”来批判，某些极左分子风派官僚甚至表现得比四人帮还要来得左，把凡是参加过文化大革命运动的青年学生、工农群众和干部都当作“四人帮分子”“与四人帮有牵连”来“揭批查”，把历史上的死老虎——“地、富、反、坏、右”又一次地当作“四人帮的社会基础”来批斗，同四人帮一样也搞逼供信、打砸抢、闹派性、泄私愤、图报复和对亲友的封建株连法，这是我在一九七七年在我们在的武义县所亲眼目睹和亲身经历的。我所在的一个不到二百工人的小小的工厂，竟有三分之一的工人和干部被当作“与四人帮有牵连”都受到审查和打击。甚至把在四人帮时期深受迫害的武义县县委书记王登林同志也划为“与四人帮有牵连”而停职审查。这些不正是“反右”的恶果吗?在建国史上只有“反右”是轻车熟路，是百无一失的“阳关大道”，反左那是不可思议的独木桥，当官的是习惯於走老路的。就以林彪、四人帮所说的“凡事左三分，宁左勿右”，那是他们多年来从中国政治生活中总结出来的一条行之有效可靠的“政治经验”，升官发财的秘诀。因此，留恋和继承这一衣钵者就不能不大有人在。现在和今后若有人再想在中国公开搞一次类似反右和文化大革命大规模的公开的政治运动，那是会导致中国亡党亡国和灭种了，因此是很困难的，但是小规模的，不宣而战的反右运动，在某个微妙的时刻，在局部地区和在具体问题上还会是经常连绵不绝地重演，因此旧的冤假错案不可能得到彻底的平反纠正和昭雪，而新的冤假错案还会不断地扩大和再生产。人民的民主权利和国家的社会主义法制还是得不到保障。这是我所深为忧虑的一个问题。所以，非常抱歉，在对待反右运动的评价上，我与您老人家有所分歧，请您允许我保留意见。我的上述意见究竟正确与否？还是让今后的历史和实践去作检验罢！", "type": "paragraph"}, {"text": "(三)我的冤案至今未能得到改正和平反，在落实政策中会遇到这么大的阻力和障碍，除了上述这些客观原因之外，我主观上也是有原因和责任的。我这个人是少年红色娘子军出身，是彭老总和陈老总带出来的兵，我的性格是心直口快，敢想敢说敢作敢当，嫉恶如仇，爱抱不平，刚正不阿，宁折不弯，天真幼稚，有勇无谋。因此，早在五○年代就为当时的超级左派和官僚主义者所不容，把我打入十八层地狱达一代之久。由於我长期以来在狱中是过着与世隔绝的象牙塔里的生活，这种特殊的经历对我来说既有好的一面，那就是我的良心、道德和人性都还未受到这二十多年来，特别是这十年动乱以来在我们社会生活中普遍滋长起来的尔诈我虞、撒谎成性、损人利己、整人为乐的政治微生物和趋炎附势、看风使舵、投机营钻、卖身投靠的歪风邪气所侵蚀和污染，使我在灵魂深处还能保留一片净土，并在这片净土上建筑了一个独立思考和孤芳自赏的独立王国，因而还能保持了毕生不说假话的一贯纪录。我是用自己的血泪言行去实践了我的恩师——吴玉章校长生前对我的谆谆教导和唯一的遗训：他希望我能做一个像他那样从来不说假话，敢讲真话的老实人。(这也正是您曾在十一大的闭幕词中曾提到的。)在这一点上我是可以引为自豪和欣慰的。我没有辜负吴老对我的培养和希望。去年中国新闻社拍制的《林希翎在北京》那部彩色新闻片中有一个镜头，就是我在吴老的骨灰盒和遗像前默哀悼念时，曾有这样一段画外音：“吴老啊!吴老！我的老校长，我来看您了!您对我的关怀、爱护和培养是我终生难忘的，您对我的谆谆嘱咐：希望我能做一个敢讲真话的老实人，我是听您的话和照您的话去做了的。请您放心罢：安息罢!”这段画外音独白是我自己配音的。", "type": "paragraph"}, {"text": "八十四斤重的档案黑材料", "type": "subtitle"}, {"text": "但是我这种独特的生活经历另一方面却也起了副作用，使我因长期地脱离现实社会生活，就变得很孤陋寡闻。去年我来北京后，有些同志朋友同我开玩笑，说我好像是从另一个星球上飞来的太空人，也像是刘姥姥进大观园一样，对许多事物都感到困惑不解和少见多怪。尽管我一面发奋读书，只要抓到现代的报刊新书就如饥似渴地学习，另一方面也广交朋友，拜人为师，不耻下问，想回炉补课，把这二十多年的空白点补一补。但是我终於痛心地发现了：原来我这个五○年代(也正是我们党和共和国最富有朝气和生气的上升时期，年青时代)在八一军旗和五星红旗下长大的革命青年，解放后由共产党培养起来的第一代社会主义知识分子，在经过一场一代之久的冬眠苏醒后，发现对这七○年代和八○年代的现代化社会生活，竟会是有一种陌生和新奇之感，很多方面还不能适应。由於我“江山易改，本性难移”，还是像五○年代那样单纯、正直、天真和幼稚，完全缺乏社会生活经验和根本不懂人情世故，依然我行我素，以诚待人，结果又使我在现实生活中碰了许多新的钉子。例如对於一切向我表示同情和支持的朋友，我会像信任自己一样地信任一切人，我在朋友中还是在行使着我的言论自由的天赋人权，我的这种天赋人权即使关在狱中也从未中断过行使，不仅对酷吏、警察、狱卒、犯人、难友行使，甚至当长期独自禁闭时我便会自言自语自写，也因此，至今我才未曾蜕化成了哑巴，但也正因为这样，十五年的囚徒生涯中到我出狱时，狱方当局给我积累了八十四斤重的档案黑材料(其中既有狱中的看守、犯人对我的自由言论的记录的“检举材料”，也有我自己写的诗词、文章)，由於我还是生活在我向往的公民享有真正的思想自由和言论自由的梦幻以致又惹出了一些新的麻烦。", "type": "paragraph"}, {"text": "我不知道春天也会有狼", "type": "subtitle"}, {"text": "鲁迅笔下的祥林嫂自从独生子被狼叼去后精神不大正常，逢人便说：“唉！我真傻！我单知道下雪的时候，野兽在山坳里没有东西吃，会到村里来，我不知道春天也会有狼……”我也有祥林嫂类似的情况。", "type": "paragraph"}, {"text": "在粉碎四人帮后我从报上读到了廖承志的文章等等，以为海外关系从此不再当作反动关系了，在港澳的华侨的侨眷可以申请去探亲，华侨和侨眷不再受歧视了，我便信以为真。於去年三月全家写了申请，想去香港探望一下阔别了三十多年的老父，也见见从未见过面的同父异母的弟妹们。那里知道国家的法律和党的政策(包括侨务政策)竟是对我这个“大右派”是不适用的。尽管从法律上和政策上讲我既早已摘掉了“反革命”和“右派”的帽子，作为一个中华人民共和国的公民我是享有出境探亲的合法权利的。但事实上我这一合法权利却至今被剥夺。浙江省公安局竟借口我的“右派”未予改正而不批准我出境探亲，因此也株连到我爱人和另一个孩子也不予批准，仅仅批准了我母亲和一个大儿子出去。从此后我一家骨肉分离四方，在我收到老母来信，这一老一小赴港后遇到种种困难，急需我去，而偏不批准我去时，我的精神深受刺激，日夜思念本是相依为命的亲人(老母年迈古稀，同去的大儿子年幼方六岁)，於是我就神经质地逢人便说：“我真傻，我不该让母亲和孩子先走，我还是要申请去香港找老父，去把老母和幼子接回来……”我竟会轻信报纸上的侨务政策，我完全是正大光明地根据法律和政策向我所在的当地公安机关申请探亲，那里知道，不仅至今都得不到批准，反而因此遭到了新的怀疑和诬陷。现在有人对我说我的“右派”得不到改正，“反革命”得不到平反就在於我有港澳关系，就因为我把母子送走了和我自己也想去。这又成了大逆不道的“新罪”了。原来“海外关系”还是“反动关系”，要出境和出国还被视为“叛国投敌”?我真是越来越弄糊涂了，为什么我国和美、英、日和西欧等资本主义、帝国主义国家建交，以及发展友好关系，这不叫“反动关系”，我们的各种领导人和各界的代表团的经常出国访问，参观学习，除了国家选派的留学生出国留学外，还有许多本是毫无海外关系的干部，甚至是高级干部都千方百计地拉点海外关系，把自己的子女以“自费留学”等各种名义送到国外去，这都不算“反动关系”和“叛国”，而我有直系亲属在海外，依法向政府申请探亲，这本是天经地义、正大光明、合情合理合法的要求，为什么不仅不予批准，反到成了我的冤案得不到改正和平反的一种“反动关系”的莫须有罪名。真是只许州官放火，不许百姓点灯。连那些战争罪犯和美蒋特务在得到特赦后，还准许他们回香港或台湾，并给他们来去自由的权利，为什么对我和我的家属如此死死卡住不放呢?", "type": "paragraph"}, {"text": "总之，我真傻，我仍是像过去那样天真和幼稚，我又因为轻信报纸上和文件上的开明政策而干了些蠢事，我真不该申请探亲，也不该让我母亲和孩子出去。……我真傻！我单知道冬天有狼，却不知道春天也还有狼，春天的狼，往往是披着羊皮的狼，是很难识别和预防的，我在漫长的冬天里被虎咬得遍体鳞伤未愈今又在春天中被狼咬了几口，真是旧冤未平新冤起。……", "type": "paragraph"}, {"text": "邓伯伯：我也应该向您坦率地承认，我过去和现在都是有缺点和也会犯错误的人，在我的一生中也是干了不少蠢事和说过一些错话的，我从来没有认为自己是绝对正确的，如果有谁对我的缺点错误给予实事求是和真诚的批评的话，我当然会是欢迎的，也是尽力去改正着的。但是二十多年来我所遭到的绝对不是什么同志式的善意的批评和教育，而是连对敌人都不该施用的卑鄙的手法，从低能的人身攻击，阴险的政治诬陷到残酷的刑罚迫害。在这种冤制造者和维护者面前，我怎么谈得上对自己的缺点错误进行检讨呢?因为他们所需要的绝对不是我对自己的缺点和错误进行实事求是的自我批评，他们所需要的是我在他们给我强加的种种莫须有罪名面前低头认罪和屈膝投降。这对於我这样一个受过党教育的革命知识分子，一个还有起码人格尊严的人来说，怎么可能做到呢?於是他们就给我扣上一条“态度不好”、“顽固不化”的新罪名，要把我打翻在地再踏上一只脚，永世不得翻身。这些官僚老爷是把对我的冤案是否改正和平反当作某种视我的态度好坏而决定是否予以恩赐的法宝来进行讹诈，而根本没有作为对一个无辜者落实党的政策和恢复社会主义法制来严肃对待。党的实事求是的优良传统，各项政策和国家的法制是让这帮极左官僚给践踏和破坏了，以至无法落实到我和我的家属亲人身上。", "type": "paragraph"}, {"text": "为什么要留我和谭天荣当“典型”和“样版”?", "type": "subtitle"}, {"text": "因此我现在不得不向您，向党中央控告中国人民大学、北京市劳改局中维护我这个千古冤案不予平反的超级左派以及支持他们的中组部里的官僚主义者，在处理我的冤案中所犯的歪曲事实、封锁真相、欺上瞒下和强奸民意的严重错误。他们所炮制的整我的大量黑材料，从来都未敢拿出来与我见面核对过。例如人大落实政策办公室在复查我的问题过程中，只是案根据过去炮制的他们认为对我不利的黑材料统统摘录拼凑成了一个根本未曾重新调查过的所谓“调查报告”到处散发。可是直到最后仍是始终不敢拿出来同我见面。他们这套罗织人罪的阴谋手段还完全是从中国的贝利亚——康生、林彪和四人帮祖传的那里继承下来的。因此我郑重地恳切地要求中央纪律检查委员会和最高人民法院派可靠、公正，懂得党的政策和国家法律的同志组成专案小组，全面复查我整个的冤案。对我做出实事求是和公正的结论。", "type": "paragraph"}, {"text": "我还认为即使是依照当前党中央对反右运动的评价，还必须留几个“右派”不予改正来证明反右运动只是犯了扩大化错误，但运动本身还是正确的和必要的话，那么留那么五个民主党派中的大右派当代表人特还不够了吗?为什么在当年的青年学生中也非留我和谭天荣当“典型”和“样板”不可呢?当年有许多单位在划“右派”时就是照比例、名额来分配和完成任务的。现在改正右派时，难道也还要有什么比例数字框框预先规定好了非留多少名不可?就是连毛主席生前也曾讲过这样一句名言：“凡是镇压学生运动的人决没有好下场”，古今中外，凡是对青年、对学生进行迫害和镇压，历来是最不得人心的，也是最反动、最虚弱的统治者才会冒天下之大不韪，敢对青年学生下此毒手的。当年在社会上搞反右运动本来就已经是错了的，而搞到学校中，在学生中划右派则更是大错特错了的，现在为什么还要坚持这个错误不可呢?即使是从“凡是派”的观点出发，我也不是非留不可的“大右派”。我这个“右派”之大，完全是当时的宣传机器吹出来的，是批出名的，其实我当年只不过还是一个二十一岁的学生，又未当权，怎么够得上“大”呢?就是连当年亲自发动和领导了这场反右运动的毛泽东本人，在他写的反右派斗争的几篇文章中亲自点名的十多名大右派(见毛选五卷)中，也并没有我的名字呀!连毛泽东本人都没有把我划入“大右派”行列中，那么“凡是派”在我的问题还有什么“凡是”的根据呢?难道现在的超级左派官僚，在我的问题上要做得比毛泽东还要来得更左更绝吗?毛泽东本人不仅并没有把我“凡是”进“大右派”中，相反的，后来倒正是他亲自过问了我的冤案，在我根本从未“认罪”和毫无“悔改”的前提下，下令将我从狱中“提前释放”的，这不是在事实上替我平反了呢?因为若根据公安劳改机关的警察和看守们一再向我宣告的天条——“认罪”是改造的前提，一个反革命罪犯若“不认罪”本身就意味着犯了天大之罪，就是改造一辈子也改造不好的，因此我十五年来一直是被狱方划为“死不悔改”、“带着花岗岩脑袋去见上帝”、“坚持反动立场”的最危险最“顽固”的一个抗拒改造分子，就是刑满也不可释放，必须加刑的“终身制反革命”。可是毛泽东於一九七三年忽然下了一道圣旨摘掉了我的“反革命”帽子，将我提前释放并安排了工作。这个事实本身不是很能说明问题的吗?当然，要毛泽东在生前公开替我宣告平反，这在当时是绝对不可能的。别说是我，就连彭老总这样德高望重、功大资老的老帅、清官和功臣，后来毛泽东明知对他是整错了的，也曾当面向他承认过的，可就是不曾为之公开平反，还是让他含冤而死，何况是我呢?毛泽东在生前能主动地想起我，亲自过问了我的问题并下令悄悄地把我放了，还留了我一条小命，使我避免了张志新烈士的悲惨命运，这就很不简单了。所以，我若是从个人恩怨出发的话，那我还是应该感谢毛主席的。但是毛主席既已去世了，已经是一位历史人物了，在全面地评价一个历史人物的功过是非时，那就当然不能只从个人的恩怨好恶出发，而必须从人民的利益出发，以实践作为检验真理的唯一标准来检验他一生的理论和实际，否则就不可作出客观的实事求是的科学的评价。", "type": "paragraph"}, {"text": "平反的利弊得失", "type": "subtitle"}, {"text": "现在既然批判了“凡是派”，并且连毛主席生前亲自点名的十多名“大右派”中绝大部分都已得到了改正，为什么我这个还不曾被毛主席点名的，并非“凡是”圈内的形“大”实小的学生“右派”，反倒是不能改正和平反，这实在是岂有此理和欺人太甚了，让人怎么能想得通和说得过去呢?", "type": "paragraph"}, {"text": "最后让我再来分析一下我的冤案的改正与否，平反与否，对各方面的利弊得失究竟怎样。胡耀邦同志在对待我的冤案问题上的二次亲笔批示都以为是“改正有利”。凡是对我的情况稍稍有一点知情还有一点起码的正义感，良心和人性的人是都会同意胡耀邦同志的意见的。为什么是“改正有利”呢?一个冤假错案的改正和平反首先是有利於党、有利於国家、有利於民族和人民、有利於安定团结和四个现代化的形势，这是众所周知的起码政治常识。现在再来具体地分析一下：", "type": "paragraph"}, {"text": "单单北京就有一七○名与我有关系的右派", "type": "subtitle"}, {"text": "第一：对我这一冤假错案的改正和平反将会有利於彻底解放一大批我这一冤案的新老株连者。我这一冤案在一九五七年就曾株连过成千上万的无辜者，单单北京因同我的关系被打成“右派”的就有一百七十名，而在全国各地则是不计其数。在我这批株连者中既有我相识的，直接接触过的首长、同志、战友、作家、老师、同学和朋友，甚至还有大学里的工友，更多的则是我的根本不相识、从未见过面的北京和全国各地的支持者和同情者。在这批老的株连者中，现在虽然绝大多数都已得到了改正和平反，但是由於我还未得到改正和平反就往往把我的问题作为他们的一条错误来留尾巴。从而使这批错划“右派”的无辜者留在心灵上的这种阴影仍是无法消除。例如就连现已经当上了全国人大法制委员会委员的谭惕吾同志，也因我的问题在她的改正结论上给留了“尾巴”，她气得至今始终未在这个带尾巴的结论上签字，过去虽然因我曾在北京市东四检察院实习工作期间为办一个案件同她这个来视察过问这个案件的全国人大代表打过交道，完全是为工作关系而受株连。但那时我对她的历史和为人还是很不了解的，长期以来总曾感到悔恨我不该认识这样一个历史复杂的民主党派人士。以至当极左官僚硬把我的问题同民主党派中的“大右派”的问题扯在一起，使我跳到黄河洗不清。可是这次来京后我才从别人那里了解到她的历史和为人。谭惕吾同志在年青时期参加过三·一八事件，是鲁迅哀悼过的烈士刘和珍的同学，解放前在周总理和邓大姐的领导下，默默无闻地为党做过许多有益的工作，利用她在国民党时当“立法委员”的身份，掩护和营救过无数共产党员和革命干部，如党内的历史学家，现在社会科学院历史研究所的所长黎澍夫妇，就是她亲自掩护营救过的。她在促成国共和谈中起了积极的作用。而且在解放后担任全国人大代表、政协委员、全国妇联和民革中央的职务中，一贯勤勤恳恳地为人民工作，甚至在打成“右派”，降级在国务院参事室当参事时，工作仍是认真负责，一丝不苟。因为有很强的事业心，她成为一个独身主义者，终身未婚。去年我来京到她家探望她时，这位已是白发苍苍，年近八旬的老太太，患有严重的肺气肿心脏病，随身带着氧气袋戴上老花镜，却伏案对刑法草案逐字逐句地认真阅读和研完，桌上堆了一大堆中外古今的法律书籍，并写出了她的修改意见(这时候她的“右派”都还未得到改正)。她对成立法制委员会进行新的立法工作非常认真和充满信心，她认为过去四人帮所以这样无法无天，横行霸道，就是因为法制不完备和被破坏造成的，所以现在首先应抓法制工作等等。在对打倒四人帮后的新的法制所抱的认真态度、兴趣、信心和积极性方面，老实说，我这个解放后共产党培养的社会主义大学法律系的毕业生，还没有她这个解放前三十年代北京大学法律系的毕业生，老法学家来得大和高。这使我既感动又惭愧。现在我看来，像谭惕吾这样的民主人士真是难能可贵，虽然是老国民党中的真革命派，却是要比我们某些挂着共产党招牌的超级左派官僚要好得多，她对共产党还是多么信任！对人民对社会主义事业是多么忠心耿耿。假如因我的冤案得不到平反而仍然株连她带着尾巴而去见孙中山和毛泽东的话，我想她是死不瞑目的。", "type": "paragraph"}, {"text": "而还有一些株连者则因我未曾改正和平反而至今也根本得不到平反的。好多这样的同志找到我和给我写信。例如一九六五年我因患重病在北京市监狱医院住院期间，有一位名叫张凤云的二十三岁的女护士，共青团员，因护理我时得知我是冤枉的同情我，她冒险代我发过一封请郭沫若转给毛主席的信和家信。想不到与我有过一面之交，曾经读过我写得《一个青年公民控诉书》，当面曾对我表示过赞扬和支持称我为“才女”的郭老，竟会是那样一个有才缺德的胆小鬼和看风使舵的风派人物，他不仅不肯替我把信转上，反而转退到北京市公安局。这下子这位护士及其内家就大祸临头遭了殃，她立即被关押起来了，当时她已是二个幼子的母亲，关了一年后就将她开除团籍和公职，并且不给任何生活出路，丈夫、孩子全家人受尽凌辱和穷困，十多年来到处上访、喊冤，可是毫无用处。北京市劳改局的官僚也给她作了不予平反的结论，唯一的理由是“林希翎的右派、反革命没有改正和平反，张凤云的问题也绝对不能平反。”", "type": "paragraph"}, {"text": "二十多年来，我从未对自己的问题向谁“低头认罪”和忏悔过，因为我感到自己在党和人民面前，在祖国和民族面前完全是问心无愧和根本无罪的，所以去年当我从一本香港刊物上看到国际特赦组织於一九七八年致我国政府和华国锋总理的一份关於中国人权情况的报告中，把我和李一哲等人称为“问心无愧的犯人”时，我觉得这个专门营救和关心各国政治犯、思想犯的国际人权组织对我的评价是公正的，是代表了世界民心和国际舆论的。但是每当我想到因我的冤案曾株连了成千上万的无辜者时，在这些株连者面前，我却常常感到自己是有罪的，非常内疚和痛苦。尤其因为我也曾在反右运动初期犯过类似小说《牛虻》中的亚瑟的错误。当校党委在审查我和社会上及校内外友人的关系时，我是坦然地向组织上交出了我所保存的一切文稿、日记和信件，因为当时我确信我自己以及我的朋友们都是根本没有任何政治问题的，我同他们的友谊完全是光明磊落的，我是没有任何不可告人的秘密。我完全信任党会查清我和我的同志们的问题的。那里知道，正是由於我的这种天真幼稚和对党的愚忠迷信，使我自己挨整受骗都是微不足道的小事，最最痛心的是因此而牵连了一大批无辜者，凡是从我这里交出来的信件的写信者，在反右运动中几乎很难幸免不当“右派”的(而其中还有许多来信都是从一些读过我的文章给报刊编辑部转来的读者来信和听过我演讲的听众来信，几乎都是素不相识的)即使有个别的幸运儿在反右运动中得以“瞒天过海”和“蒙混过关”的话，那么在以后的政治运动中仍是混不过去。还是当了“漏网右派”，还加上其他新帽子，如邓拓同志不就是这样的吗？每每回顾此事，我都感到万分痛心疾首，有时甚至自恨自责到了要自杀的地步，这一批我的株连者的命运大多数都是很悲惨的，有的被迫害致死，已婚的则是家破人亡，妻离子散；未婚的有的至今已四、五十岁了的还是打着光棍。在这封建等级森严的社会中，正册里的公民怎能和入了“另册”的、不可接触的“贱民”“右派”通婚呢？例如谢觉哉同志五十年代最知心最得力最喜爱的秘书吉世林同志就因谢老在家中一次接见我时，他作陪以及曾给我写过一封平常的信，就为谢老作了替罪羊，把他也打成“右派”开除党籍，赶回老家当农民，老母上吊自杀，老婆离婚把孩子也带走了，至今虽改正了回到北京还是一个人。现在全国政协工作，报上发表的许多有关谢老的感人肺腑的文章都是他整理写出的。谢老因为失去了这样一个德才兼备的好秘书而气得在很长时期里干脆不要秘书了……那场“反右”运动给多少无辜者制造了悲剧命运！！至今我自己虽然未曾得到改正和平反，但是绝大多数的受我株连的同志以及全国的错划“右派”毕竟终於得到了初步的改正和解放，他们的政治待遇和生活待遇也有所改善，从而减轻了我的内疚，使我感到某种程度上的欣慰。为此，我向您，并向党中央那些为解决“右派”问题而作过努力、主持正义的同志，表示致敬和致谢！", "type": "paragraph"}, {"text": "从这个意义上来说，我甚至感到文化大革命运动也有点功劳和好处，假如不是经历过文革运动这场浩劫，“右派”问题恐怕至今也无人敢问津和永世解决不了，这可能就是坏事变好事的辩证法罢？！因为在文革中的许多“走资派”过去本都曾是“反右派”的英雄好汉，搞极左的急先锋，整过不少人，长期以来他们只知道整人的痛快和乐趣，却不晓得挨整的痛苦和悲惨。只有在他们当了“走资派”、“叛徒”、“特务”等等什么以后，也亲身体验体验挨整受冤和株连家属的滋味后，才算有所觉醒和初悟，才知道过去的“反右派斗争”是怎么一回事，但还并没有大彻大悟。", "type": "paragraph"}, {"text": "然而在现实生活中我也见到还有这样一种极左官僚，当他们自己挨整后就会大喊大叫，把自己说成一点错误都没有，在向党和人民要求落实政策时，不仅要求百分之百的平反，甚至会提出了百分之二百、三百的要求，想趁机多捞几把，不仅是要求什么官复原职，而且是要补薪提级升官，房子要更大，汽车要更小，家属子女，孙子孙女，三亲六戚都得给落实安排得好好的，好像是党和人民欠了他们还不清的债。但当被他们错整过的人向他们要求平反和落实政策时，却是完全另外一副面貌，他们就会是百般的阻挠和刁难，他们不愿否定自己。反正他们是一贯正确的和绝对正确的，他们忘了“己所不欲，勿施於人”这一做人最起码的道德准则。在这种人身上不仅闻不到一点共产党员的气息，就是连做人最低限度的人性和人味都丧失了。在他们身上剩下了什么呢？只有赤裸裸的兽性的迫害狂和权欲，他们是要把自己的幸福建筑在对他人永久性的迫害和无穷尽的痛苦之上。倒霉和不幸的我这冤案正是落到了这种无赖手里了。这种毫无自知及他知之明的家伙，将来假如有朝一日自己再挨整时，那么人民是决不会再来同情和解放他们的，那就活该了。陈老总爱说的那几句老生常谈：“善有善报，恶有恶报，要是不报，时候不到，时候一到，统统要报”。我还是相信的。假如我的冤案能获得改正和平反，不仅可使一大批受株连者得到彻底的解放，能心情舒畅地投入到四化中去，发挥积极的作用。同时也可使已经去世了的受株连者，如吴老、谢老和邓拓等同志在天之灵也得以告慰，因为这些同志在生前都曾亲自关心过我，培养过我和支持过我，也因此而受到过不同程度上的株连，可以说他们至死在我的问题上都是想不通的，如吴老是始终不同意把我打成“右派”的。这不仅表现在我已被《人民日报》点名戴上“右派帽子”后，他还在颐和园的别墅中接见了我，抱病同我畅谈了三个多小时话对我的问题的明确表态。而且他在一九五八年中国人民大学的开学典礼作的报告中提到一九五七年人大反右斗争的伟大成绩，列举校内十多名大右派的名字时，吴老就是没有提到我的名字，这在当时曾引起了轩然大波。有人替他辩护说他是年纪大了忘了提我，我这个在全国都是赫赫有名的，在全校更是天字第一号的“大右派”，又是他亲自培养的，他怎么可能“忘了”?何况人家替他起草好的“报告”中也明明白纸黑字写着我的名字。他决不是“忘了”或没有看到我的名字，而是这位连毛泽东也曾在对他的祝寿时高度评价过“一辈子做好事不做坏事，一贯的有益於群众，有益於革命，有益於青年”的革命三朝元老是从来不说假话的老实人，是不愿在我的问题上说违心的话，在当时对吴玉章、谢觉哉和胡耀邦这样一些党中央委员还是不敢冒然直接公然株连而打“右派”，却是对他们采取了间接株连的阴险的手段，竟把他们的亲属和秘书都打成“右派”，如吴玉章同志的外孙蓝其邦同志，谢觉哉同志的秘书吉世林同志和胡耀邦同志的秘书曹治雄同志，这三位好同志都仅仅因为这三位中央委员因公接见我时认识我而都被打成“右派”和开除党籍。三人中除了曹治雄同志当年与我之间有过正大光明的爱情关系之外，另外二人都只是极普通的友谊关系。吉世林同志是奉谢老之命给我写过一封信通知我谢老想见我，我在谢老家中仅与他有过二面之交。蓝其邦同志是人大同学，曾奉吴老之意来看过我几次并向我转告过吴老的话。结果在反右运动中因为打不倒这三位老同志，就拿他们的秘书和亲属当替罪羊，这是多么卑鄙啊！既然连像吴老、谢老和胡耀邦同志身旁的工作人员和亲属都惨遭株连，不能幸免和“漏网”，那么一般的干部、作家、教师、学生那就是可想而知了，只要间接同我沾了一点边就会大祸临头了。这方面有大量的事实简直是不胜枚举。有许许多多受我株连的同志都是我过去根本不认识的，这次我听说许多这方面的奇事后，使我简直口呆目瞪……", "type": "paragraph"}, {"text": "除了过去这一大批老的株连者之外，这一年多以来我的冤案又增添了一批新的株连者。凡是接触过问过我的问题，而能持公正态度，敢仗义执言，为我的冤案呼吁过，讲过公道话的；或因同情我的困难处境在实际生活方面帮助过我的许许多多好同志，其中有记者、作家、诗人、老师、同学、党的干部和亲戚朋友，他们在促进我的冤案的改正和平反中做了不少有益的工作，可是后来因我的问题得不到改正和平反而都受到了不同程度和不同方式的连累和影响。虽然在目前还不至於给这些同志戴什么政治帽子或打倒，可是在复杂的派性斗争中，使他们因我的问题而遭到极左势力的攻击，甚至造谣中伤和威胁，这种日子也是不好过的。因为这种无形中的不能明言的政治压力是很厉害的，大脚给穿小鞋是会脚痛和难以走路的。例如听说作家刘宾雁因为在四届文代会的发言和人民大学的报告中为我呼吁过而受到过批评，给我在《人民日报》和新华社写过内参(为我的冤案的平反而呼吁)的法制委员会的王文同志和新华社记者邹爱国同志都曾受到压力，给我拍过电影的中国新闻社电影部的有关编导同志也都挨批评和作检讨，有的甚至被调离了工作。连为我呼吁过的丁玲同志、艾青同志也受到卑鄙的恐吓和中伤，甚至我还听到传闻，连已经当上了党中央总书记的胡耀邦同志都因主张我改正和平反而受到无端的攻击，使他又因我第二次受牵连，陷於被动和为难的处境。我实在想不通，胡耀邦同志主张我的问题应予改正和平反究竟有什么不对?而我又究竟何罪之有?这是一记闷棍，一支暗箭。倘使我的冤案最终得不到改正和平反的话，假如今后形势有所变化，再向左转时，这些好同志就有可能受到进一步的株连，而且一来就又会牵连一大批无辜者，又是连锁反应。每当我想到这些时，我是极为伤心的。", "type": "paragraph"}, {"text": "第二：改正平反对我的家属亲人有利。胡耀邦同志去年对我的批语中希望我“愉快地同过去告别，勇敢地创造新生活”，我连冤案都未改正和平反，让我怎样“愉快地同过去告别”，实际上是不准我“告别”，而要把我永远禁锢在过去的冤案中永世不得解放不得翻身，而我带着巨大的精神创伤和沉重的政治枷锁又怎能“勇敢地创造新生活”呢?只有把我从政治上解放出来，我才能为祖国的四化和社会主义建设事业作出贡献。在您的一个报告中不是曾讲过现在法律人材还缺一百万吗?可是据我所知，在经历了这许多不管什么名称，实质上都是“反右”和“肃反”性质的政治运动后，在司法机关中多少真正懂法律并敢於依法秉公断案的包公、况钟式的清官，几乎都先先后后、轻轻重重地受到打击和迫害，有的被打倒，有的被罢官赶走，也有许多被害死。(在反右和文革运动中政法部门是个重灾区)在久经这二十多年的政治运动的考验后尚能留在这个部门中工作的官员中往往是一些思想僵化，宁左勿右的极左官僚，唯风而转的风派，也还有一小撮是专靠镇压革命干部群众起家的刽子手。新调进来的大批干部虽然本都是专做党的工作的政工干部，却是不懂法律，未经专门训练，当然，还有许多在以前的政治运动中受到迫害的正直、廉洁而又有业务能力的包公们在得到解放后也都络续归队了。这批德才兼备的老法律工作者才是现在和今后的社会主义法制建设的中坚和骨干。", "type": "paragraph"}, {"text": "我愿毛遂自荐", "type": "subtitle"}, {"text": "在这方面我愿毛遂自荐一下，作为一个五○年代大学法律系毕业的高材生，我不仅系统地学习过中外古今的法律专业课程，而且也曾亲自在法院、检察院实习工作过，尤其是身沦囹圄十五载，对於无法无天和破坏法制的严重后果是有了亲眼的见闻和切身的体验，所以在探讨和研究我国的民主与社会主义法制问题，我是最有发言权的。我感到我是最有发言权的。因为多年以来我曾专门研究这个课题，应该说我真正懂得中国的法律是怎么一回事以及今后究竟应该建设什么样适应我国国情的新法制，我是在监狱里才开始的。我屈指一算年龄，今年已是四十四岁了。虽然同这一代的年青人相比，我已经是老太婆了，但是若和你们这老一辈相比，我毕竟还是年青人。处在这个各方面的人材都是青黄不接的历史时期，我们这批中年干部本是党和国家的宝贵财富，只有我们才能起着承先启后和继往开来的历史作用。可是我们在刚刚培养好还未来得及为党为人民好好工作的时候就被扫进了垃圾堆和废品公司。这不仅对我们个人来说是一种摧残和浪费，对党对国家和对民族来说，更是极大的浪费和损失。现在只要凡有一点党性、良心、人性和爱国心的人，提起从反右运动到文革运动以来所造成的对人材，特别是对新老知识分子的摧残和浪费，都是莫不感到万分愤慨和痛心的啊！", "type": "paragraph"}, {"text": "在极左路线统治的年代有一种不成文的封建株连法，是最缺德和最可怕的啊！因为我被打成“右派”、“反革命”，我的三亲五朋六戚统统受到了不同程度上的株连和迫害，并且因我未获改正和平反，而至今也都无法落实政策，我的老父因得知我这种状况吓得半辈子在海外流浪，虽万分思乡和思亲却不敢归国。我的老母因我失去了工作，在农村中由光荣的烈属(因我舅舅是烈士)和军属变成了耻辱的“右派”、“反革命”家属而受尽欺凌侮辱和歧视，五九年全家被迫迁到宁夏农场险些饿死，至今还有一个妹妹已在宁夏安家落户。弟弟失业，在农村做木工，也受尽打击。还有二个妹妹因小时读不起书都早早地嫁在农村当农民，生活极为艰难。", "type": "paragraph"}, {"text": "我是在即将举行大学毕业典礼和婚礼的前夕被打成“右派”，一年后“升级”为“反革命”而秘密绑架入狱的。我原来的未婚夫就是当时胡耀邦同志的秘书，他因我也被打成“右派”，开除党籍和下放劳动。(现已获得改正和恢复了党籍，也早已成了家)我们之间的爱情和本来即将举行的婚礼也因这场罪恶的“反右运动”而被摧毁和埋葬了……当二十二年后我作为一个二个孩子的母亲和他作为二个孩子的父亲，在北京重逢和第二次握手时，除了因不可磨灭的往事的记忆所留下的深重的创伤而抱头痛哭了一场之外，还有什么话可说的了呢？！我们这种爱情悲剧命运是那个时代和社会所注定了的，谁让我们生不逢时呢？！……", "type": "paragraph"}, {"text": "在我还未曾进入社会和生活的门槛之际，就在政治上和爱情上遭此惨重打击，我入狱后本来是下定决心作为一个追求真理坚持真理的殉道者和忠於爱情的殉情者而了此一生的。谁知道一九七三年春毛泽东的一道圣旨下，忽将我“提前释放”(离我十六年的刑满只差二个月)，让我从那与世隔绝的象牙塔中回到了尘凡世界，出狱时我已经是一个卅七周岁的老处女了。我一生中身体最健康、精力最充沛、理想最远大、友谊最崇高、爱情最可贵、青春最焕发、才华最洋溢和生命最壮丽的宝贵年华，都已在这漫长的岁月中和阴暗的牢狱中消逝和虚度过去了……在我出狱时官方向我宣布，我已没有任何政治帽子了，我作为一个国营工厂的正式职工，在政治上和生活上享受与其他职工同等的待遇，并把过去没收的我的军队干部转业证和军装都发还给我了。并且对我以往的历史完全“保密”(除了这个县的第一把手略有所知之外，当时一般的干部和群众都是不可知的)从一九七三年春以后我就是作为一个神秘的人物在浙江省武义县农机厂。当真给了我自由，我竟又一次天真地信以为真。因为我本来就是普通一兵和一个学生，又不曾当过官和掌过权，也就根本不曾有过什么“野心”。所以这时我能以一个普通劳动者的身份生活在群众中，我倒是很乐意的。但是在这个很不开化的半山区小县城里，我作为一个独身主义者竟会遇到种种麻烦困难、压力和非议，周围同志好心的关怀，如给我介绍对象，还有一些莫名其妙的猜疑，如有人议论我这么大年纪还不结婚可能是有生理缺陷等等，都使我难以忍受，加上单身姑娘在生活上的种种困难，生病住院无人照顾，未结婚必须住集体宿舍，连母亲来都无处可住。当时同厂的一位比我年青十岁的青年技术员，浙江大学机械制造系毕业的大学生深深地同情我并狂热地追求我……这些仅仅都只是外因，而内因则是一件往事起了作用……", "type": "paragraph"}, {"text": "一九五八年秋我被关在北京草岚子胡洞十三号这座由日本鬼子兴建的历代(日伪、国民党到共产党)都是用来专门关押政治犯的特别森严的监狱中，有一次半夜三更的审讯是我终生难忘的，北京公安局的三位审讯员中为首的一位是个老克格勃头子对我喝道：", "type": "paragraph"}, {"text": "“林希翎：你是共产党把你从小培养大的，你为什么要反党，老实交待一下你的反党动机。”", "type": "paragraph"}, {"text": "我听了后不禁哈哈大笑地反问他：“真有意思，你问我为什么反党，我倒要问问你，既然你明明知道我是共产党从小培养大的，那我为什么会反党?这个问题应该由你们来回答，因为‘反党’的罪名是你们所编造和强加的……”", "type": "paragraph"}, {"text": "为赌一口气，使我负累重重", "type": "subtitle"}, {"text": "他骂道：“放老实点！我干这一行是多年了，什么大反革命、大特务我都审判过，到我这个地方的，没有一个敢不低头的，你林希翎的反动气焰胆敢如此嚣张?这对你是没有好处的……”我抬头望着堂上挂的那幅毛主席像自言自语地说：“共产党是我的母亲，我是党和人民的女儿，是共产党把我从小解放和培养大的，我虽然还未曾在组织上入党，但是在我心目中的共产党员就是像胡兰、赵一曼、邱少云、董存瑞、黄继光、方志敏、卓娅、白求恩等等这样一些人，我永远敬爱这些真正的共产党员，并决心向他们学习……”我忽然低头怒目望着坐在台上的那位警察头子，不解地问他们：“什么?你们也是‘共产党？’呸！你们是混进共产党里的国民党!”我的话把那个鸠山式的老克格勃分子气得暴跳如雷，大发淫威，站起来对我拍桌子瞪眼睛地咒骂道：“你！你！你看着罢！共产党还对付不了你这个老毛丫头，我要让你年青青地进我这监狱，而把你关到白发苍苍，我要关你一辈子，我要让你断子绝孙！来人!带走！”这个法西斯分子的狰狞面目和疯狂咒骂，至今都还印刻在我的脑海中……这是我在出狱半年后就匆匆地处理了我的婚姻问题的一个隐蔽的内因。我的结婚成家的动机，与其说是出於什么追求幸福的爱情，倒还不如说是为了痛苦的赌气。现在虽然我的赌气是胜利了。北京市公安局那个法西斯警察老爷二十二年前对我咒骂的预言是已经破产了。我现在已经有了二个健康而可爱的儿子，我既没有断子，也不会绝孙，但是为了赌这一口气却使我犯了极大的错误，并使我已经付出还将继续付出惨重的代价。我所犯的极大错误就在於因为我的结婚，不仅又给这个本已是人口众多了的社会增添了三个无辜的写入“另册”的低等“贱民”。(这是直接的受株连者，至於间接的受株连者我丈夫家族里就又是十几口人)我的丈夫楼洪钟是个农民家庭出身的大学生、共青团员。从浙大分配到这个厂工作以来表现一贯积极，本是培养入党的对象。但自从同我结婚，特别是我的身份暴露之后，这位一生历史清白、出身很好的老实人也因我而处处受歧视了。甚至在四人帮被打倒后的一九七七年，这个厂的一个头头还曾公然对他说：“你是没问题的老实人，我们是都知道的，可是你讨了这么一个‘大右派’当老婆，那可就要倒一辈子霉了。入党、提级、评先进和调动工作等方面今后那你是想都别想了。”实际情况也正是这样。与他同时分配到这个工厂的大学生都受到了重用，十年来入党的、升官的、考研究生的、搞科技的都有，唯独他至今以在车间跟班劳动。名义上是“检验员”、“技术员”，实际上当工人使用，还必须值夜班。当打砸抢分子闯到我家中来大打出手时，他为了保护我这个病号孕妇和被吓得大哭的大儿子，就挡在门口，任这些匪徒(甚至是女人)的辱骂和殴打。我们结婚六年多以来，他为我和孩子而受迫害，精神也深受刺激，变得不正常，也曾常迁怒於我，对我发脾气甚至动过手，我们也曾因多次的吵架感情不好而闹过离婚，仅仅因为二个无罪的可怜的孩子不同意和无法妥善处理，(因为他们既要爸爸又要妈妈)而使我们总也下不了决心。最可悲的是我的二个儿子的命运，大孩子三周岁进工厂的幼儿园后也曾遭到过“极左派”教唆出的“小左派”的小朋友的欺侮和歧视，骂他是“小右派”，“你的妈妈是大右派，是坏人”。这个无知的天真的孩子完全不明白他为什么生下来就会成了天然的“小右派”，这“右派”怎么会在血统里得到遗传和会在不成文的封建株连法中得到继承和世袭?当他在挨了“左派”邻居的孩子的打骂后回来向我哭诉，惊奇地问我：“妈妈：为什么人家叫你‘大右派’、‘坏人’，又叫我‘小右派’?‘右派’是什么东西？”我这个在各种批斗和毒刑前从未流过泪的战士，在听到我的爱子向我提出这种问题时忍不住抱住他放声痛哭了……天哪？让我如何解答我爱子的问题呢?创立了“毛泽东思想科学体系”的毛泽东在天之灵：只有你才能对我的儿子的问题作出科学而确切的回答啊！为了使老人和儿童在日后还可能发生的新的政治运动中不再因我而受株连遭迫害，去年我把老母和大儿子送香港去了。我的达儿就是带着这种不可知的问题离开了我的。……我的小儿子则是当他的小生命还在我的腹中刚刚开始孕育的时候，就随同母体一起挨批斗受毒打……现在回想起来，虽然我在政治上是从来不吃后悔药，我对我所走过的道路无论是正确的还是错误的，我都从来不感到遗憾和悔恨，然而我生平唯一感到万分悔恨的憾事(也是不可饶恕的过错)，便是我悔不该结婚和生育啊！像我这种当过“大右派”、“反革命”的人乃是这个社会中政治上的“痳疯病人”，不可接触的“贱民”，还有什么资格成家立业?有什么权利当贤妻良母？！这真是作孽啊！不仅害了我的丈夫和二个孩子，而且还危害到公公一家人，一九七六年一月当我在北京我爱人的堂哥的家被警察带到海淀分局看守所关了二天二夜和押送回家的消息传到义乌县下绍公社时，这个小小的村庄哄动起来了。我的公公婆婆是祖祖辈辈世袭的农民，怎么会讨了这样一个赫赫有名的“大右派”当媳妇？议论纷纷。婆婆气得病了一场，公公干脆把群众一再选举当了多年的生产队长都给辞掉不干了。……", "type": "paragraph"}, {"text": "家人对我的管制比狱中看守还严", "type": "subtitle"}, {"text": "我真傻，一九七三年春毛泽东忽然赐给了我自由(他为什么会在这时候突然主动提出我的问题并且对我开了“恩”，这对我和许多人来说至今还是一个不解之谜，他对我被捕判刑一事真的不知道还是假的不知道?对这个问题是众说纷纭的。有人说是因为林彪死后他天良发现了有所彻悟了；也有人说是一个外国代表团来华访问时向他问起我的问题……)不管怎样，当时我是又一次天真地轻信了，我以为从此我可以过一种与其他公民平等的自由人的生活了。我的丈夫也很天真，当他得知我过去的历史真相我让他再三考虑时，他竟毫无顾虑地认为过去的事已经过去了，既然是毛主席亲自过问我的问题并下令释放我的，那就是毛主席对我的信任。连毛主席都信任我，他还有什么理由不信任我呢?并对我说，我们应该相信毛主席、相信党，在党和毛主席的领导下共同创建新的生活。七二年正是批林整风时期，形势比较好了，所以，当我爱人再三向我求婚时，我竟对这种婚姻的悲剧后果如此缺乏常识和远见，结果便是这样悲惨，既害己又害他人，我实在犯了一个大的错误。这个错误的后果是使我作茧自缚了。在过去十五年的囹圄生涯中，我虽然完全丧失了人身自由，但是我却获得了最大限度的思想解放和精神自由。正如毛泽东也引用过的那句老话所说的那样：“民不畏死，奈何以死惧之?”当时我是光棍一条，加上少小离家，家庭观念也很淡薄，真是无牵无挂，我就可以毫无顾虑和无所畏惧地在狱中一面继续独立思考，探求真理和坚持真理，另一方面敢同邪恶势力，强权政治和种种的封建法西斯镇压手段进行针锋相对的斗争。可是我在出狱和成家后却发现，我虽然跳出了政治的牢笼却是又陷进家庭的樊笼，我得到了形式上的人身自由时，却失去了思想的自由。上有犹如惊弓之鸟而心有余悸的老母，旁有胆小慎微的丈夫，下有牙牙学语和嗷嗷待哺的二个幼子。他们对我的管制真是要比狱中的看守还要来得严格和厉害。我在家中即使写封信都要受到老母和丈夫的监督与审查，因为他们唯恐我再出什么乱子，闯什么祸会再株连到他们。为了同当年审讯我的警察头子赌一口气，补上了人生的这一课——尽一下妇女的天职义务，我付出了多么巨大的代价啊？！七年来我处处谨慎，最大限度地克制自己，不敢越雷池一步。这一切对我这个心直口快、嫉恶如仇和刚正不阿的人来说真是何等的痛苦啊！由於我敢想敢干敢说真话和敢打抱不平的天性是这个社会的封建意识和专制体制所不容的。假如我一工作，一接触社会上和单位中的种种派性斗争和矛盾，便很容易被卷进去，而我的身份决定了我无论站在那一边都是要吃亏和挨整的。因此七年来我宁愿长期住医院，在病痛和治疗的痛苦中挣扎，而尽量避免卷入在社会上和单位里那些肮脏的派性斗争和阴险的权术陷阱，(我身患多种不治之症是客观事实，但我的心情不好精神痛苦则又是反过来大大地加重了我的病情……)七年来我为了老母、丈夫及孩子们的安全，我几乎完全停止了对真理的追求：也放弃了同邪恶势力的斗争，不得不忍辱负重地生活，但是尽管如此，这个社会中的极左派官僚、恶棍和小人，仍是处处要来歧视，刁难和迫害我，就是非要把我逼得走投无路和逼上梁山的地步。何其毒也！！", "type": "paragraph"}, {"text": "春天真的降临了?", "type": "subtitle"}, {"text": "我的第二个孩子是一九七八年四月出世的。当时召开了全国科学大会，郭沫若给大会的书面讲话的题目是《科学的春天》，在冬夜严寒中生活久了的人是怕听“春天”二个字的，我在产假中听到厂党支部派人来到我家中床前向我传达了中共中央关於右派摘帽的二十一号文件，许多朋友和老工人都来向我和我的丈夫祝贺，有个老工人说我生这个儿子是有福气的。我以为春天真的降临到我和我一家人头上了，我激动地给小儿子起了个美好的名字叫“春临”，我对这孩子万分的疼爱，我第一个孩子是雇奶娘带的，而这个孩子我雇了四五个奶娘都不满意，最后竟决定亲自抱病喂奶，从他生下后我就日日夜夜同他在一起，一刻也舍不得离开他，我作为妇女的天性和人性——久久被压抑的沉睡了的母性竟觉醒和爆发出来了。我对小春临儿所倾注的不是一般的母爱，而是一个已经是四十二岁了的妈妈的奇特的母爱，在我的许许多多同时代的战友、同学已经当上了奶奶或外婆的时候，我却刚刚开始当母亲……我是一朵迟开的苦菜花，偏偏又结了二个苦果……我以为他不仅是自然界的春天降临的，更是带来了政治上的春天。我给他起这“春临”名字是有着双关的意思的，我以为从此以后他可以不再受他哥哥受过的那种屈辱和欺侮了——不会有人再骂他“小右派”了，他的降临是吉祥的象征和历史的转折……", "type": "paragraph"}, {"text": "为了我们的下一代", "type": "subtitle"}, {"text": "为了受我株连的亲朋家属，特别是为了下一代人不要再重演我们这一代人的悲剧，使他们能过上比我们这一代人要来得幸福和自由的生活。我於去年三月，在我的春临儿还不满一周岁的时候，便狠心地把他断了奶，告别了老母、爱人和二个幼子，千里迢迢独自来京上访。当时我以及我周围的同志朋友都以为我的冤案是一定能够得到平反的……可是经过了这一年三个月的上访，尽管我和我一家人都付出了惨重的代价，一家人骨肉离散四方，遥隔着天涯海角(大儿子随老母去香港了。小儿子寄在义乌农村里，爱人独身在武义。)在经济上则更是倾家荡产，负债累累，把我老母多年积蓄用来养老、买棺材和做坟的钱都花去了……最后所得到的结果竟是“右派”不予改正，“反革命”不予平反。对我个人来说官方的改正平反与否我根本无所谓，“千秋功罪，谁人曾予评说?”只有历史和人民才有权评说，只有实践才是检验真理的唯一标准。我完全相信历史相信人民会对我的问题作出公正的评价的。我的“右反”冤案至今仍得不到改正和平反这个事实绝对不能成为过去把我打成“右派”、“反革命”是正确的证明，也更不能成为反右运动的必要性和正确性的一种证明。这个事实本身所能证明的倒是只有二条：一条在我们的党政机关中特别是挥手处理我这一冤案的复查工作的单位中还有极左分子、官僚主义者和四人帮的残渣余孽。二条是由来以极左思潮和宁左勿右的流毒影响还很深，根本还未曾肃清。可是使我感到最大的难题，是我回去如何向亲人以及一切支持我关心我的同志朋友说呢?这就是我一直极想回去又不能回去的一个复杂的原因啊！假如我最后还是不得不含冤回乡的话，那我就必须把我小儿子的名字改一政，对於我和我的一家人来说，他的出世根本不是什么“春临”，而还是“冬夜”，冬夜是最寒冷最黑暗的，但是冬夜是终究会有尽头的，春天也是一定会降临的，不论我是否能等到和看到这一天，但我永远坚定地确信这一天是终究会到来的。", "type": "paragraph"}, {"text": "过去当我熟读马列主义原著时，我所知的马列主义创始人所描绘的社会主义、共产主义社会乃是消灭阶级、剥削和压迫，使人民能过平等、自由和合乎人性的幸福生活为标志和目的的，可是我处来从苏联到中国的“社会主义”现实中所看到的却是另外上种图景。我非常奇怪的是，在我们这个自称最正统的“社会主义社会”中，怎么在人与人之间竟会有那么多的头衔、等级和帽子。从正面来说，工人有八级，干部有廿五级，而从反面来说，帽子和级别也是五花八门的。到了四人帮时代已从原来的地富反坏右五类分子增加到九类(那时我是三、五、九分子，即“反”“右”加知识分子臭老九这三顶帽子)这还仅仅是粗分，细分起来光“右派”这一类还有三个级别：右派，中右分子，极右分子。真是天才的发明家！竟会创造发明出这许许多多中外古今闻所未闻的新等级新帽子来，到了粉碎四人帮后，开始纠正错案了，也给右派、地富、知识分子摘帽子，这本是应顺民心的大好事。可是还做得不够彻底，例如又发明什么可以改正的“错划右派”和得不到改正的“摘帽右派”。我真是想不通，怎么党就不怕麻烦呢?当初给这上百万的人打“右派”时就是逐个地“调查”，制造罪名、批斗、改造，化去了大量的人力物力。而现在纠正起来又要在各地各级成立什么“摘帽办公室”，“改正办公室”，抽调大批的人员来逐个复查，而右派也得个个申诉，还有的一趟二趟三趟四趟地上访……真是劳民伤财啊！我常常会在想一个问题，中国这样一个地大物博人口众多的大国，在建设了三十年后的社会主义究竟为什么还是如此落后和贫穷?我认为重要的一个原因，就是整人整穷了。一个接一个的整人运动，不仅被整的人浪费了，而且整人本身更要耗费巨大的人力物力。平常一般城市的旅馆、招待所长期以来都被二种人占了，一种是采购人员，另一种就是整人的外调人员，特别是在搞运动期间，那外调人员更是满天飞。中国人因为太穷了，自费旅游一般是旅不起的，只好借外调出差的机会才可去游山玩水一番。我希望国家统计局可以专门来统计一下这方面的浪费数字，那一定是惊人的。老实说我是很不同意这种新的划法，什么“改正右派”、“摘帽右派”。你把绝大多数的“右派”都改正了，剩下几个改不了的“摘帽右派”，请问，你让我们和我们的家属在这社会中怎么能正常的工作和生活啊？！", "type": "paragraph"}, {"text": "虽然在中央文件上也曾明文规定不要称“摘帽右派”，对已摘帽的“右派”不要歧视等等，但实际上完全不是这么一回事，一年多时间以来我在北京这个中央所在地都亲身感受到了对我的种种歧视和压力。本来像我这样的人材，搞法律、搞社会科学、搞文艺都是有用之材，许多单位都缺人，有不少同志同我谈起过也很想要我去工作。但是一听说我的“右派”未改正，就没法要和不敢要。不仅那些极左派一听我的“大名”就是谈虎变色，就连某些自己也挨过整现在却得到了解放，官复原职了的老干部，甚至也有的刚刚得到“改正”了的“右派”都会对我另眼相待，故而远之。我简直不明白我怎么就会变成为一个与众不同了的我们社会里的最低级的“贱民”和“黑人”了。在北京尚且如此，若回到浙江那个山沟沟里去，那里天高皇帝远，土政策、土霸王、地头蛇更多，我这个改正不了的“摘帽右派”，平反不了的“反革命释放犯”再落到他们手里，那真是如羊入虎口，或是秀才见了兵，有理讲不清，叫我到那里去讲理，到何处去伸冤啊？！我也并不是说过去被打成“右派”的人中一个也没有任何问题，但个别人的什么问题，可以是什么就叫个什么，历史上有反革命的就叫历史反革命。若是现行的反革命，可称现反，若犯贪污罪的就可叫贪污犯。何必一定还要专称“右派”呢?在文化大革命运动中挨过群众批斗，被四人帮打成“走资派”的老干部难道一个都没有任何问题和犯过任何错误和甚至罪行吗？为什么在给“走资派”平反时是采取一刀切的办法，并没有划分什么可平反的“错划的走资派”和不可平反的“摘帽走资派”，那么为什么对“右派”却要这么搞法呢？假如说怕历史上的右派都得到了改正会否定了毛主席亲自发动和领导的反右运动，以至会影响到伟大领袖毛主席的伟大功绩和威信的话，那么为什么这场长达十年之久的史无前例的空前绝后的文化大革命运动最后连一个“走资派”都没有，也是毛主席亲自发动和领导的，却并没有因此被认为是否定运动和有损於毛主席的威望，仍然可以打着继续高举毛泽东思想的科学体系的旗帜呢?我更不明白的是“右派”和“走资派”究竟有什么根本区别?为什么要厚此薄彼呢?把“右派”的错划称为“改正”，而对“走资派”的错划则称为“平反”，“改正”和“平反”在实质上是一个意思，可是在实际上却又有区别，特别是在待遇上大不相同，“走资派”平反后工资统统补发，并且一次补完。而“右派”改正后却是工资不予补发。这在情理上和政策法律上说得过去吗？既然都是把人整错了，根据“有错必纠”的政策，要补工资就一律给补。假如因为我们国家多年来受极左路线的破坏太穷了，一时补不起，那就公开讲清道理暂时一律不补或分期分批补，那也说得过去。可是像现在这种做法则是很不合理的，而且造成了许多极坏的影响和严重的后果。譬如说“走资派”一般来说工资就比“右派”来得高(当年的大批学生“右派”是连工资还没有过)，这一补发工资就是很可观的一笔钱，在四人帮刚刚被打倒不久，国民经济还处於非常困难的时期，为“走资派”马上补发全部工资，这无疑是一笔很大的财政开支，这就大大地加重了人民的负担，增加了国家的困难。羊毛出在羊身上呗！我想这恐怕也是这三年来通货膨胀，物价飞涨的一个重要原因之一。而且对於这批得到平反了的“走资派”及其家属来说，一次补发给这么一大批钱也未必都是好事。倒是有一定的副作用，使得某些意志薄弱的老干部倒是受到了腐蚀，他们不仅不认为是人民解放了他们而感恩人民，赶快好好为人民工作，关心人民疾苦，而是忙於花钱，忙於谋私利，为个人及其家属子女安排热门的工作和舒适的生活。从而不仅大大地助长了这批老干部的封建特权思想、享乐主义、官僚主义和走后门等不正之风，而且还毒害了他们的子女，造就了一大批纨裤子弟、新“衙内”和犯罪分子。这些年来一部分干部子弟和高干子弟恃宠仗势、作威作福和犯罪作案的大量事实已经够触目惊心的了。邓伯伯：去年在人大会上您的一次讲话中曾经非常愤慨地狠批了傅月华的问题，当时您指控她唯一罪名是因她“同外国人睡觉”而丧失了“人格”和“国格”，因而下令把她逮捕了。我不知道中国人的“国格”究竟是什么?也不知道后来给傅月华定的罪名和判的刑是否事实和正确，因为我没有调查研究就没有发言权。但是我有三个问题：①既然后来不久就查明同外国人睡觉的那个女人根本不是傅月华，那么为什么不把这个丧失了人格和国格的同外国人真的睡过觉的真罪犯给抓起来公审呢？②为什么不能依照诬告必须反坐的法律对那个向您虚报和制造了傅月华与外国人睡觉这一假案因而犯了诬告罪的警察老爷予以公审和判罪呢？③根据类推法，那么在法国一家刊物的封面上刊登过的那张裸体照片，真正同外国人睡过觉的中国妓女——一位高干的女儿，为什么不能依照“丧失人格和国格”罪而予以公审和判罪呢？否则在法律面前人人平等的原则还有什么实际意义呢？！因此我也认为对平反了的“走资派”一次大发工资的做法是利少弊多的。这只能大大地加深了这批官僚和劳动人民之间本来已经存在了的差别和矛盾。这种措施不仅不能起到防止动乱和革命，促进安定团结，反而在实际上是一味在制造动乱和革命、破坏了安定团结。三年来我到处都能听到和看到许许多多正直的老干部、共产党人、革命干部、知识分子和工农群众对这批思想僵化意志衰退贪图享受、爱搞特权的官僚们是多么失望、反感和厌恶，他们简直成了社会主义建设和四化的障碍绊脚石，有些激进的青年人甚至在背后诅咒他们，希望他们早些死了才好。过去毛泽东把他们不分青红皂白地统称为“走资派”，四人帮又对他们横加迫害，当然是错误的，也是值得人民同情的，但是他们当中有一批人也确实是不像话和不争气。其实称他们为“走资本主义道路的当权派”那是胡说八道，他们根本不够格，因为他们连资本主义道路究竟应当怎么走?资产阶级该怎么当都不知道，怎么可能成为“走资派”呢?我想还是我早在整风运动时期二十三年前给他们起的称号“官僚主义当权派”比较确切一些，现在我还可以称他们为走封派，即走封建主义道路的当权派。老百姓为了他们过去的功劳，情愿用高工资和高荣誉把他们供养起来，请他们享清福度晚年，也不愿他们占着茅房不拉屎，还要把大权紧紧掌握在自己手中，骑在人民头上作威作福和瞎指挥、胡吹牛。因为人民二十多年来实实在在吃够了他们那套外行领导内行，对社会主义建设和四化狗屁不通，却只有说假、大、空话的苦头了。他们是成事不足，败事有余啊！", "type": "paragraph"}, {"text": "而在错划的百万左右的“右派”中，除了极少数本来工资就较高的以外，绝大部分本都是低工资的干部、知识分子和无工资的学生。二十多年来他们及其家属都是处於社会的最低层，生活极为艰难困苦。当时已结过婚的很大部分是妻离子散，家破人亡；当时还是尚未结婚的小青年后来勉强结婚了的，婚姻家庭也大多是不幸，而还有很多同志四十多岁了至今还是打光棍的。这批人在政治上事业上的损失已是无法弥补的了，在经济上的损失难道不应该得到一定的补偿吗?那些“走资派”老爷，你们受了十年压(有的没有这么长时间)就受不了，可是你们过去把人家整错了二十多年了，人家为什么就该受的呢？二十多年这在历史的长河中只是一刹那，但在一个人的生命中却是多么漫长和重要啊！一个人一生中总共有几个二十年?我常常奇怪，你们的党性、良心和人性难道就是给狗吃了的吗?“己所不欲，勿施於人”，这不仅是中华民族传统的一项道德原则，同时也是十九世纪社会主义者、共产主义者所提倡的一条共产主义道德准则，为什么你们却偏要反其道而行之，明明是“己所不欲”的事偏偏要“专施於人”，而己所欲者，不施於人。这种马列主义对人家，自由主义对自己的两手政策怎能令人信服和心服?当然，因为错划的“右派”人太多了，时间也太久了，国家又太穷了，要一下给这么多的人补二十多年的工资，国家是有困难的，可以说是一时补不起的，但是要讲清道理，并可以采取分期分批的补的办法，也可用发放公债的办法，根本一律不给补则是与在真理和法律面前人人平等的原则以及革命人道主义精神完全相违背的。其实“走资派”少补一些，官僚们少挥霍一些，外行们少浪费一点，也就补得起了。也许您会说我提这条意见又是狗逮耗子多管闲事了，因为我得不到改正，就是补发工资，也没有我的份，我何必提这条意见而又冒犯了某些官僚呢?有人还会给我扣上又替右派说话的新帽子。嘿！我根本不在乎这一套。既然至今还把昔日的“右派”分为两类，并且把我划入了不能改正的“摘帽右派”中，那么我不得不庄严地声明：既然官方认为我的右派不是错划的，那么也就没有这个必要给我摘什么帽子，还是把右派帽子给我戴回去好。因为在中央文件中曾指出给右派摘帽的原因是右派们经过了二十多年的思想改造和教育，现在都已改造好了，所以可以摘帽，人家那些“摘帽右派”是否改造好了教育好了都能变成左派了，我不知道。而我必须郑重声明，我是根本没有改造好，二十三年来我对於极左派官僚强加在我头上的“右派”、“反革命”罪名，我是从来未曾低头认“罪”过和悔改过的，无论一九七三年毛泽东释放我宣布摘掉我“反革命”的帽子，还是一九七八年官方宣布摘掉我“右派”的帽子时我未曾认过“罪”，一九五七年我公开发表的那些观点不仅至今基本不变而且有了新的发展，因此我是一个顽固不化的根本没有改造教育好的“大右派”。在一九五八年七月我被捕的前几天，当年的中央公安部长罗瑞卿亲自到西郊人民大学来召开了一个党委秘密会议，听取了人大党委关於对右派改造特别是对我这个大右派改造情况的汇报后，在会上曾夸下了这样的海口：“像林希翎这样的大右派留在你们学校里是改造不好的，还是交给我吧！我有办法对她进行强制改造……”后来我用自己二十三年的全部言行事实来对抗罗部长的镇压万能论和暴力迷信论，铁一般的事实证明和宣告了罗部长的预言的彻底破产和失败。所以对於给我的摘帽我是既不感谢，也不领情。而只能报以悲愤的冷笑和横眉。一九五七年我当“右派”是不自觉的，也始终不承认自己是“右派”的。可是经过这二十多年残酷的现实教育和改造，倒是有些弄假成真了，我终於发现那些祸国殃民的官僚、奸臣、民贼原来都是戴着“最最革命”的左派和极左派的桂冠，那么我要救国救民就应该自觉地心甘情愿地当我的“右派”好了。一九五七年毛泽东代表党中央亲自批示了我和北大的谭天荣二人的处分决定中有这样一条：“开除学籍，留校监督劳动，当反面教员”。既然是“反面教员”那就得请那些左派、极左派官僚来给我当“正面学生”，洗耳恭听一下我的讲课；既然是“极右分子”、“大右派”、“右派代表人物”，那我当然要代表右派和替右派说话了，否则，岂不是徒背虚名了吗?假如您也不同意给我改正和平反，那么我有一个建议，请在政协和人大的代表中也给我一个席位，就让我当个专职的右派代表罢！因为这二十多年来在全党全国培养起来的“左派”、“极左派”及其代表人物已经是多如牛毛了，而且大多还都享受着高官厚禄，那么留个把“右派”当代表又有什么可怕的呢?何况我们现在对国际上的右派政党和右派代表人物不是都很欢迎、很感兴趣和常打交道吗?那么对自己国内的“右派”为什么就不能得到一点起码的尊重呢?既然不给我改正和平反，那我“右派”、“极右分子”、“大右派”、“反面教员”的角色就只好扮演下去，这是骑虎难下啊！存在决定意识嘛！当了一代之久的“右派”，单单这个存在本身就能决定把本来不是“右派”的人也“改造”成为“右派”了，何况像我这种人，据批判过我的极左派理论家的考证，乃是从在娘肚子里就已经注定了是先天性的右派了。一九五七年《文艺学习》上不是发表过一篇《林希翎右史演义》的章回小说吗！作者考证了我家祖宗三代的“右史演义”。本来我对自己的家族历史以及当右派的历史根源、阶级根源还是很无知和少知的，在读了这篇大作后才顿开茅塞，原来我的右派是由血统决定了的，那还有什么说的呢？当上帝对罪恶的人类已经无可奈何时，忽想起只有用把自己的独生子——耶稣基督钉死在十字架上的苦肉计，才能拯救世人时，耶稣就只好负此重任。童年时代我曾狂热地信仰过基督教，后来因我参加了革命叛了教，改信了马列主义，成了一个无神论者，我母亲总认为我所受的一切苦难都是因我不信上帝而受到了上帝的惩罚和报应，虽然我早已不信上帝了，但圣经上记载的耶稣为救世人而钉十字架的故事却深深地印在我的心灵中，当历史需要把我作为祭坛上的羔羊和十字架上的耶稣来钉死的话，我就只好如此了。耶稣在死后三天就复活了，我的青春，我的爱情，我的生命都可以在十字架上被钉死，但是我确信我的灵魂是钉不死的，也总有一天会复活的，出卖过我的犹大们，钉死我的刽子手们，以及那些伪善的法利赛人们，请记住我的话罢！", "type": "paragraph"}, {"text": "要废除一切形式的封建株连法", "type": "subtitle"}, {"text": "我常常曾这样想过：“假如让我来参加法制委员会的立法工作的话，我首先要立这样一条法律，彻底地废除一切形式的封建株连法。一人做是一人当，为什么要株连家属亲人呢?这是多么不合理和不人道啊！胡耀邦同志在五○年代认识我时就曾赞赏过我的勇敢精神(但同时也曾指出了我的致命伤是有勇无谋)，去年又鼓励我要“勇敢地创造新生活”。老实说，非常惭愧，我的勇敢精神从出狱以来已大大削弱了。为什么呢?唯一顾虑的就是株连法，株连父母还可忍受，因父母反正年老了，总要死的；株连丈夫，也有办法解决，可以离婚，最难以忍受的是株连我二个年幼的爱子。对我这种人来说，不能自由地说真话，不能为民请命和继续探求真理乃是人生最大的痛苦，可是由於我屁股后面拖着这样二个小萝卜头，就使我失去了战斗力和勇气，每当我在追求真理的道路上想披荆斩棘，突破禁区和向前冲时，就会听到耳边响起我二个幼子的哭喊和嘶叫声：“妈妈！妈妈！我们不能没有妈妈啊！”邓伯伯：假如由於我给您写的这封信中又走了火，有冒犯了什么当权的官僚之处，或因为我在某些问题上同您也有所分歧而必须给我再治罪的话，那么我对您的唯一要求，请千万不要再株连我的家属亲人和朋友了。并给我的丈夫调动一下工作，给他和孩子换一个环境，并请组织上给保一下密，不要让人们知道我丈夫的前妻和我孩子的生母是“大右派”林希翎，直到我的冤案彻底平反之日，才可让他们晓得我是何许人也。我确信这一天是总会来到的，就像先我而冤死了的我的人大同学张志新同志，还有史云峰、遇罗克等烈士一样的。这个苦难的民族啊！这块肥沃的大地啊！究竟要流多少无辜者的血和泪，才能使她壮大和富饶啊！", "type": "paragraph"}, {"text": "海外有些报刊哗众取宠胡吹乱写", "type": "subtitle"}, {"text": "第三：我的改正与平反，对海外华侨、港澳侨胞和台湾同胞开展的统战工作有利。由於我的问题在一九五七年就是曾在报刊上大登特登过，电台也广播了，书也出了，连电影也拍过了，所以闹得全国和全世界都知道，从前年中央提出右派的摘帽和改正问题以来，海外的舆论很自然地就会提出我的问题，特别是香港的爱国报刊上发表了许多有关我的情况的报导和评论文章，并把五七年我在北大和人大的二次演讲的摘要内容也发表了。这些文章有的我也看到了。但是他们发表的这些有关我的报导文章都不是从我这里得到的，而是根据过去报刊上的报导资料和道听途说拼凑在一起的，因此也有许多失实和歪曲的地方。有的作者为了哗众取宠和追求商业效果就不顾及到国内的复杂情况而胡吹乱写，对我的问题的解决也是起了一定的帮倒忙作用。例如去年十一期的《争鸣》上发表了一篇题为《在北京重逢林希翎》的长篇文章，我读后有些地方简直哭笑不得。因为这个作者我根本就不认识，也谈不上“重逢”。从文中提到这几件事实也可说明他根本未曾见到过我。(一)是称我住在国务院招待所里，他是在国务院招待所见到我的，简直是胡扯瞎吹。事实上连我的母校——人民大学都不接待我的上访，根本不解决我的住宿问题，我还那有什么资格住国务院招待所，实际上是这一年多时间以来我在北京是过着动荡不安、到处流浪、寄人篱下和贫病交迫的生活。可是《争鸣》的文章却把我的处境如此美化。又如作者在描绘我现在的形象时，把我写成已老得满脸皱纹和鱼尾纹的老太太了，但凡真的见到过我的人都可以证明，我虽已中年了，但什么皱纹和鱼尾纹还是根本没有的。而且既然与我重逢了，为什么没有发表我的照片，而却只发表了我的校长吴玉章的照片？《争鸣》发表这篇失实的文章很容易使国内的人，特别是极左官僚们看到后会发生误会，而把我置於不利和为难的处境。今年也还有一家香港报纸报导我的右派冤案已经得到了改正的消息，这虽然又是一个失实的新闻报导，但这一谣传却也正是反映了广大爱国华侨和港澳同胞的愿望和民心，假如今后他们得知这是谣传，事实上我的冤案根本未曾得到改正和平反时，那些爱国的华侨、港澳及台湾同胞以及国际友人又会怎样想呢？共产党对我这样一个解放时才十三岁又是自己培养起来的青年学生、侨眷，尚且如此残酷和狠毒，在关押了十六年迫害了一代之久后，至今还不予改正和平反，那么对海外归国的华侨、侨眷、港澳同胞以及统一后的台湾同胞又究竟会怎么样呢?长期以来由於极左路线的干扰和破坏，已经给侨务工作和统战工作造成了多么严重的损失，造成了极坏的影响，现在若不极力肃清其流毒，那只能败坏党的声誉。我们的报刊电台以及领导人的讲话中都一再对外电视宣传和重申党的侨务政策和统一战线政策。可是在对待我的问题上，居然对国际特赦组织的呼吁和代表海外广大爱国华侨、港澳台湾同胞的社会舆论却充耳不闻，甚至反其道而行之，这不是南辕北辙吗?我於去年提出赴港探亲的申请，决不是像那些极左派官僚所想当然的那样，我是为了向往和羡慕香港那种资本主义的物质文明而叛离祖国了，我一是为了去探亲，在那里有我的直系亲属、父母和儿子。二是也为了到外面去看看，长点见识，学习人家一些先进的经验，闭关自守的井底之蛙是当够了，想出去看看井外之天究竟有多大，怎么样，以便更好地为祖国的四化作出贡献。三是我虽然一贯就是一个热忱的爱国主义者。我梦寐以求地能为祖国的繁荣富强献出一切，可是祖国竟至今都不容我，无我容身之处，立足之地，我也明明知道像我这样性格的人加上年龄大，身体有病又无科技专长，到了香港那个资本主义黑社会里，肯定也是吃不开和不好混的。但是既然这里如此不容我，不能让我过一个正常人的生活，那么为什么又不许我离开出去谋生试试看呢？假如我的冤案能够得到改正和平反，我的工作和生活能够得到适当的安排的话，不仅我可以不必出去，而且我还可以立即写信去叫我的父母和儿子统统都回来，一家亲人骨肉也可团聚，我的父母都已是花甲老人了，人老了是多么的思乡和思亲啊！叶落归根，他们都愿回国共度晚年，可是我这种状况，叫他们怎样敢回来啊？！", "type": "paragraph"}, {"text": "我为什么要给您写信?", "type": "subtitle"}, {"text": "亲爱的邓伯伯：我应当结束这封简直是诉不尽写不完的长信了，请原谅我的坦率和牢骚，甚至是妇女的噜噜苏苏和唠唠叨叨的毛病……为甚么现在我非直接给您写信不可呢?常言道“人怕出名猪怕肥”，“盛名之下，其实难副”。这“出名”实在是一件麻烦事，人只要一出了“名”，不管是什么性质的“名”，在客观上就会受到不同常人的待遇了。例如过去人们都对我说我的案是中央定是毛主席批的，於是十六年来谁也不敢碰和不敢认真过问。可是到了一九七三年毛主席忽然亲自过问了，才知道原来把我关起来判刑他根本不知道也不赞同，可见那一定是有人别有用心地盗用中央和毛主席的名义在我的问题上欺上瞒下地搞了阴谋而制造的冤狱。现在又出现了类似的情况，现在又有许多不明真相的人在谣传着我的冤案所以得不到改正和平反，这都是党中央定下的。实际上现在的党中央除了胡耀邦同志过去对我比较了解之外，有谁对我的问题真相真正知情呢？还不是人民大学和北京市公安局那一撮我的冤案的炮制者以及中组部那个官僚主义者利用他们制造的不予改正、平反的既成事实而来一手遮天吗?在这种非常的情况下，我才不得不给您写信，请求您委派思想解放、正直无私的清官来全面复查我的冤案，听取我的申诉和意见，根据党的政策和国家的法律对我作出实事求是和公正的结论，我和我的家属亲人以及所有株连者都将不胜感激，对於我这个在毛泽东生前已经亲自过问和初步纠正而未能彻底平反的大冤案——这一历史遗留下来的冤案，希望您在生前能予以再亲自过问和彻底平反。", "type": "paragraph"}, {"text": "祝您", "type": "paragraph"}, {"text": "健康和长寿", "type": "appellation"}, {"text": " 小民林希翎  匆草於一九八○年六月北京", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件翻印件打印。", "type": "paragraph"}]}