{"title": "中共中央、国务院关于革命师生进行革命串连问题的通知", "date": "1966-11-16", "authors": [], "contents": [{"text": "中共中央、国务院关于革命师生进行革命串连问题的通知", "type": "title"}, {"text": "各中央局，各省、市、自治区党委、人委，中央各部委，国家机关各部委党委、党组，各人民团体党组，人民解放军总政治部：", "type": "appellation"}, {"text": "自从我们伟大领袖毛主席于八月十八日在首都天安门上接见北京和外地来京的革命师生和红卫兵战士以来，全国掀起了革命师生大串连的高潮。预计到十一月二十日止，来过首都的外地革命师生和红卫兵战士将近九百万人。我们最敬爱的领袖毛主席和他的最亲密战友林彪同志以及中央其他领导同志，在不到三个月的短短时间内，举行了七次盛大的接见大会。", "type": "paragraph"}, {"text": "为了使我国无产阶级文化大革命更加深入地向前发展，全国大专院校、军事院校和中等学校放假闹革命的期限，需要持续到明年暑假。因此决定在今年十一月二十一日起到明年春暖季节，全国各地大专院校、军事院校和中等学校的革命师生和杠卫兵战士一律暂停乘火章、轮船，汽车，来北京和到各地进行革命串连。目前正在水陆交通沿线等候车、船外出串连的各地革命师生，可劝说他们返回原地。从明年四月起，还有充足的时间，凡是应来而未来北京进行革命串连的大中学生，都会有机会免费乘火车、轮船、汽车来北京，看望我们最敬爱的领袖毛主席，并进行学习和交流革命经验。", "type": "paragraph"}, {"text": "今年是我国第三个五年计划的第一年。为了完成和超额完成今年的国民经济计划，并且更好地实现明年的国民经济计划，需要在今冬明春集中一切交通力量，加速物资运输。同时，为了准备明年春暖季节更好地、更有计划地免费输迭革命师生进行革命串连，也需要对前一阶段的运输工作进行总结，并对前一阶段使用过度的客车、客船进行必要的检修。因此，决定从十一月二十一日起，全国水陆交通，只负责免费输送各地到北京或外地进行革命串连的革命师生返回原地，和北京去全国各地的革命师生返回北京。他们要凭免费票上车，上船，直回原地，不要在途中停留。", "type": "paragraph"}, {"text": "林彪同志十一月三日在接见全国各地来京革命师生大会上的讲话中告诉我们：“毛主席是支持同志们步行串连的。……当然，这种步行串连，必须有计划、有组织、有准备地进行。”为了贯彻林彪同志的这一号召，今冬各省可先在本省范圉内，专区范圉内有组织地进行大中学校革命师生徒步串连的试点，在全国和各大区将由中央、国务院、各中央局和各省、市、区，有组织地进行重点试点，以便取得经验，为明年徒步大串连作好准备。对于已在进行徒步串连的少数革命师生（几个人到几十个人），中央和各地党政机关应主动地给以必要的便利。超过百人以上的徒步串连，必须同有关党政机关事先接洽，有计划地进行，以免沿途发生食宿和其他方面的困难。有关徒步串连的注意事项，将另行通知。", "type": "paragraph"}, {"text": "这一通知可在各地大中学校革命师生中宣读，井在机关、学校、车站，码头张贴。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据湖北省革命委员会编印《无产阶级文化大革命文件汇编[一]》，武汉：1968年4月", "type": "paragraph"}]}