{"title": "《人民日报》邀请出版工作者举行座谈会", "date": "1957-5-3", "authors": ["《人民日报》"], "contents": [{"text": "《人民日报》邀请出版工作者举行座谈会", "type": "title"}, {"text": ["《人民日报》"], "type": "authors"}, {"text": "本报讯为了改进出版发行工作，贯彻“百家争鸣”的方针，本报最近邀请人民出版社、科学出版社、工人出版社、中国青年出版社、世界知识出版社、商务印书馆、通俗读物出版社和有关主管机关的负责同志举行座谈会。会上，大家就这个问题提出了许多意见，并进行了热烈的讨论。", "type": "paragraph"}, {"text": "采取各种措施，扩大争鸣园地", "type": "subtitle"}, {"text": "大家一致认为，出版物是“争鸣”的主要园地。今后，出版界必须进一步贯彻“百家争鸣”的方针，敞开出版社的大门。要放，要大放，这是大家都没有异议的。并且，为使争鸣有更好的条件，许多出版社都已经和将要采取一些新的措施。科学出版社副社长赵仲池说：学术期刊是争鸣的最适宜的地盘，科学出版社在最近九个月内就增出了十二种之多，去年原已出刊的四十种中也有十八种正式决定扩充篇幅，十五种增加刊期。但是，目前还有许多科学部门没有期刊，有的期刊由于本科学部门各分支学科的发展也应以分支学科出刊，这就需要科学家们共同努力，创办新的期刊。目前，有些出版社不愿出版期刊，有些印刷厂不愿承印期刊，这种情况要加以改变。除出版期刊外，科学出版社还放宽了采稿面，扩大了出版范围，并已组织到了一些各种见解的书稿，有的已经出版或即将出版。此外，在翻译外国名著、提供研究资料方面，科学出版社关于自然科学的基础科学的选题初稿已经着手草拟，并已开始组织翻译。", "type": "paragraph"}, {"text": "商务印书馆副社长郭敬说：为了贯彻百家争鸣的方针，商务印书馆决定为高等学校和学术界多做一些工作。过去已出版了一些有不同见解的大学讲义，今后还要继续出版，并把内部发行改为公开发行。最近，还派了一个工作组到各大学征求对讲义的意见，并了解各大学可以出版的著作。现在，已收到不少书稿，打算订入明年出版计划。对于出过著作的作者，也已去信联系。现在，有的已对旧作作了修改，有的还寄来了新的书稿。", "type": "paragraph"}, {"text": "世界知识出版社副总编辑梁纯夫说：国际问题涉及外交政策，有的不便争鸣。但是，世界知识出版社也要进一步开放。过去世界知识半月刊开展过一些讨论，很受读者欢迎，今后还要继续下去。世界知识出版社还要多出一些资本主义国家的有资料价值的书籍。", "type": "paragraph"}, {"text": "许多同志在贯彻这一方针时，也都感到还有一些困难。", "type": "paragraph"}, {"text": "掌握审稿标准，创办同人刊物", "type": "subtitle"}, {"text": "许多同志认为这个方针不好掌握。中国青年出版社副总编辑顾均正说：争鸣一开展，书稿就多了，这就需要有个取舍标准。比如历史分期问题，各个学派的书籍都可出，但是“毒草”就不能出得过多。说是争鸣只要言之成理，但是这也比较抽象。同时，要是书籍出得太多，人力物力首先就成问题。顾均正还说：为了解决这个困难，过去不少人提议办同人刊物，办出版公司。这些办法也可以考虑。", "type": "paragraph"}, {"text": "关于国际问题是不是可以争鸣的问题，梁纯夫说，一般认为学术问题可以争鸣，而政策问题可否争鸣却需要研究。世界知识出版社出版过一本陈翰笙的“美国垄断资本”，其中有些论点较新，也出版了，这就是争鸣。不过，目前国际问题的学术性书稿太少，需要学术界共同努力，多多供给。", "type": "paragraph"}, {"text": "关于在通俗读物中是不是可以争鸣的问题，通俗读物出版社副总编辑蓝钰说：在通俗读物中争鸣有些限制，但是也有弹性。在一定范围内，争鸣也是可以的，比如介绍一些争鸣中的问题。不过，介绍时一定要作批判。", "type": "paragraph"}, {"text": "清除教条主义，确定编辑责任", "type": "subtitle"}, {"text": "教条主义是贯彻百家争鸣方针的一个重要障碍，这就牵涉到编辑责任的问题。顾均正说：过去，编辑对书稿应负哪些责任一直不够明确。读者对书籍的要求很高，许多书评又以教条主义批评书籍，这样，编辑为了避免受到苛责，就只得按教条主义审稿，于是教条主义的书也就大量出来了。今后，编辑的责任问题必须解决。学术观点最好由著作人负责，文字方面可由编辑负一部分责任，至于引文等等也不应由编辑负责。梁纯夫也说：社会上的教条主义风气影响了编辑工作，编辑工作中的教条主义又影响了社会风气。过去，编辑工作中的教条主义是严重的。比如，李纯青写了一本“日本问题概论”，有的编辑就根据几本小册子给他提了一大堆意见，使作者感到困难。这就是教条主义的审稿方法。", "type": "paragraph"}, {"text": "针对目前出版物又缺又滥的情况，人民出版社副社长曾彦修说：出版物又缺又滥的情况是严重的，除此之外还有“慢”。比如，出版工作缺乏整个方针，而让教条主义长期存在。出版社把出书看成技术问题，追逐出书指标。编辑光注意查对引文等枝节问题，而不注意书稿内容。因此，很多书籍质量不高，都是泛泛而谈，教条主义气味浓厚。书评对出版工作有很大作用。但是，目前很多书评十分肤浅，淡而无味，很少谈学术问题。今后，出版社的工作责任必须明确，可以少负文字引文等方面的责任，而多注意组稿等总的方面。", "type": "paragraph"}, {"text": "出版需要严肃，写作需要认真", "type": "subtitle"}, {"text": "有的同志还对出版界风气提出意见，并对著作界提出要求。曾彦修说，目前出书过于随便，这种风气是不好的。不少作者不愿意艰苦地写有价值的学术论文，而去拼拼凑凑地写书。杂志上刚刚发表了一篇文章，过了几天就交出版社出版，这种情况在上海特别严重。这在实际上就是浪费纸张，鼓励作者粗制滥造。并且，出版译本也不严肃。没有学术价值的教条主义的译本出得太多，上海人民出版社在这方面有很大的缺点。希望今后出版界不要提倡浅薄，著作界翻译界也要注意提高质量。", "type": "paragraph"}, {"text": "解决体制问题，改进稿费制度", "type": "subtitle"}, {"text": "有些同志还特别提出出版事业的体制问题，并对领导机关提出一些批评。曾彦修说，体制问题关系到编辑、印刷和发行等制度，目前关于这些方面十分混乱，领导机关长期不作考虑，这是官僚主义的表现。蓝钰和工人出版社副社长吴从云在基本上同意这个意见，认为如不考虑个问题，贯彻百家争鸣是有困难的。他们希望领导上迅速召开会议研究讨论。", "type": "paragraph"}, {"text": "关于纸张不足问题，许多同志认为这个问题是严重的，但是只要调节得好，也可以得到适当解决。郭敬说，目前有的出版社感到纸张不足，而有的书却大量积压，今后应该更合理地进行分配。", "type": "paragraph"}, {"text": "此外，有的同志认为，目前稿费过高（特别是一部分报刊），而且很不统一，这也是一个值得研究的问题。", "type": "paragraph"}, {"text": "---- 原载《人民日报》1957年5月3日，原题为：“大力改进出版工作　为“百家争鸣”创造更好的条件  本报邀请出版工作者举行座谈会”。", "type": "paragraph"}]}