{"title": "一切上过右派分子当的人站到党的立场上来", "date": "1957-8-6", "authors": ["《解放军报》社论"], "contents": [{"text": "一切上过右派分子当的人站到党的立场上来", "type": "title"}, {"text": ["《解放军报》社论"], "type": "authors"}, {"text": "有这么一种人：大鸣大放时，他们劲头十足，勇气百倍，对“三个主义”大有不共戴天之势。写大字报，开小组会，他们都是打“先锋”。火烧得越旺越好，对领导的压力越大越好。谁要是提出与他们相反的意见，就要遭到“三害的卫兵”、“抱大腿的”等等罪名。可是，现在呢？这些人不吭气了，小组会上很少听到他们的声音了。现在查明，这些人原来就是右派分子，他们是在利用整风的机会向党进攻。现在，他们反党反社会主义的原形毕露了，千夫所指，他们怎敢发作旧日余威！", "type": "paragraph"}, {"text": "还有另一种人，他们在政治上思想上有很多落后的因素，立场不稳，他们往往从个人的利益着想，对党发出怨言，对党的政策怀疑，对自己的地位、待遇等等不满；特别是有些肃反中被斗的人，虽然领导上已经作了正确处理，但是仍然成见很深。右派分子正是抓住了这些人错误思想的小辫子，利用他们的不满情绪，在他们背后扇“鹅毛扇”，给他们打气，出点子。这些人也就摇旗呐喊，跟着起哄，作了右派分子向党进攻的工具而不自觉。", "type": "paragraph"}, {"text": "反右派斗争以来，右派分子的真面目被揭露了。过去上了右派分子当的人，有很多已经觉悟了。他们觉得很痛心，教训很大，立意要和右派分子划清界限，积极地参加反右派斗争。这是值得欢迎的进步，因为他们已经开始认清大是大非，把屁股扭转过来了。但是也还有些人（虽然他们并不是右派分子），到今天还没有完全觉悟过来，不敢积极地参加反右派斗争。他们有的是对右派分子抱着温情主义，不愿和老“朋友”过不去；有的是害怕自己揭发右派，自己的脏东西被右派给端出来，因此他们发生顾虑了。“算了吧！事情很快就会过去的！”“我不讲，别人也知道。”但是他们持这种态度，群众是不答应的。群众要将他们的军，说：“你和右派分子某某过去是朋友，交往甚密，了解最详，你为什么不站出来揭发？”在群众一再督促和鞭策之下，他们不得不被迫地、不关痛痒地讲几句，写几句。但是群众的眼睛是雪亮的，是真心诚意还是装腔作势，一看就明白。", "type": "paragraph"}, {"text": "怎么办呢？他们现在的处境确实很尴尬。唯一的办法就是坚决地和右派分子划清界限，站到党的立场上，积极地参加反右派斗争。就自己所知道的，把右派分子一切乌烟瘴气的东西全部、彻底揭发出来。这些人对右派分子的底细摸得最清楚。他们一行动起来，右派分子就会完全孤立起来，失去最后的藏身之所。右派分子反党反社会主义，在正式的会议上和大字报上总得有点顾虑，总要转弯抹角，才能起到欺骗煽惑的作用。但是和这些所谓“朋友”在一起，就可以痛痛快快地自由主义一通，真是天南地北，无话不讲。这些上了当的人如果勇敢地把阴暗角落的脏东西也揭发出来，不但有助于反对右派分子的斗争，而且也可以初步地改正自己丧失党的立场，为右派分子充当反党工具的罪过。", "type": "paragraph"}, {"text": "要做到这点，他们必须对于自己的错误进行认真的交代和检讨。这样，一来右派分子无辫子可抓，自己就主动了；二来自己的错误和右派的向党进攻是搅在一起的，只有交代清楚，才能够分清界限。不过对于犯有这种严重错误的人来说，教训应该是极为深痛的。老实讲，他们已经走到了危险的边沿。如果不痛改前非，就势必造成难于挽回的错误，甚至有可能走右派反党反社会主义的道路。", "type": "paragraph"}, {"text": "党组织和各级领导应当重视做好这些人的工作，因为他们不是右派分子，是犯了严重原则错误的同志。应当严厉地、耐心地指出他们错误的性质和危害，发动他们积极参加反右派斗争。至于他们个人的错误，目前可以将与右派分子有关的问题首先进行检查，至于彻底的思想检讨和挖根，可以留到今后再进行。", "type": "paragraph"}, {"text": "我们应当动员一切可能动员的力量来向右派分子作斗争，把那些上了右派分子当的人也争取过来，向他们晓以大义，团结起来争取反右派斗争的胜利。", "type": "paragraph"}, {"text": " ---- 原载《解放军报》1957年8月6日", "type": "paragraph"}]}