{"title": "中共江苏省委员会召开第四次区委书记会议", "date": "1957-1-15", "authors": ["新华社"], "contents": [{"text": "中共江苏省委员会召开第四次区委书记会议", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "新华社南京１６日电中共江苏省委员会召开第四次区委书记会议，决定加强对农业生产合作社的政治思想工作。", "type": "paragraph"}, {"text": "这次会议历时十天，已经在１５日结束。", "type": "paragraph"}, {"text": "江苏省现在参加高级农业生产合作社的农户有八百一十六万多户，占总农户的９０％以上。１９５６年全省遭受了比１９５４年还重的自然灾害，而主要的农业、副业生产却比１９５４年有所增长。但是，全省实现合作化后也出现了一些新的矛盾和问题。有些党的组织和干部在春季合作化运动高潮中，过高地估计了合作化后工作上的“方便”，放松了政治思想工作。秋收以后，合作社新的问题和矛盾逐步暴露出来时，有些干部又对合作化的优越性认识不足。", "type": "paragraph"}, {"text": "会议一致认为，加强党对合作社的政治思想工作是巩固和提高合作社的首要环节。要使干部、党员正确地认识合作化的优越性，团结和教育农民一起来解决合作社存在的问题和矛盾。", "type": "paragraph"}, {"text": "各地区委书记在会议上交流了加强政治思想工作、巩固和提高农业合作社的经验。松江专区各县通过总结全年生产，用算细帐的方法向社员进行政治思想工作。他们对生产成绩逐项排队，对自然灾害作了具体分析，并且和过去受灾情况比较，使干部和群众明确地认识到合作化的优越性。他们又算一算国家对合作社的支援，使大家正确认识工农联盟和国家援助对农业生产的重大作用。松江县联幸农业社主任郭志成算了一笔帐：全社三千多亩水稻去年遭受了比１９４９年还大的台风和内涝灾害，但全社平均每亩产量超过１９４９年五百斤。他说：不算帐糊里糊涂，一算帐清清楚楚。松江专区经过算帐对比，干部和群众逐步克服了只看丰收年景、不看通常年景，只看春天的规划、不看客观情况，只看单产、不看总产，只看眼前困难、不看以后远景等片面观点，大家的积极性普遍提高，冬季生产就蓬勃地开展起来。", "type": "paragraph"}, {"text": "会议认为在加强政治思想工作的同时，必须坚持贯彻执行民主办社的方针，要培养社务管理委员会在经营管理上的独立能力。管理委员会应该在国家指导下，根据自己的具体情况，制定合作社的生产、财务经营管理计划。上级组织对社的内部事务不要干涉过多。管理委员会由社员代表大会直接产生，任何一个社员都可以被选为社长，社长应该接受社员的监督，并在必要时进行改选。社员代表大会应该建立常任制度，每季至少召开社员大会或社员代表大会一次，检查和部署每季度的生产和财务工作。在管理委员会成员中要注意吸收老农参加。江苏省各地农业生产合作社去年开展“民主办社”大讨论以后，普遍召开了社员代表大会。很多社出现了生产好、管理好、关系好的新气象和社员爱社如家的动人事例。这些民主办社获得显著效果的地区的干部，在会上交流了他们的经验。", "type": "paragraph"}, {"text": "参加区委书记会议的各县县委委员认为，改进农村工作的关键在于改进县委的领导。县委必须坚持以领导生产和巩固、提高合作社作为工作的中心，并且执行书记动手，全党办社的方针，县委领导必须面向基层，依靠基层，加强党的基层组织建设。在讨论中，各县都大体作出了抽调干部充实基层的规划。", "type": "paragraph"}, {"text": "江苏省交通比较方便，干部易于集中，省委在最近几年都召开了区委书记会议。各县县委和地委负责干部也参加这种会议，成为大会的领导骨干。这种会议实际上是个短期训练班，省委领导上可以充分了解实际工作中各方面的情况和问题，可以统一政策思想，并且在部署工作时避免了层层传达层层打折扣的缺点。这次区委书记会议的中心是研究进一步发展农业生产和巩固、提高农业社的问题。各地委和县委也在会议上具体地研究了今后的工作部署。会议以后，全省各项农村工作将迅速展开。", "type": "paragraph"}, {"text": "---- 原载《人民日报》1957年1月17日，原题为：“加强党对农业社的政治思想工作 中共江苏省委员会召开第四次区委书记会议”。", "type": "paragraph"}]}