{"title": "中山医学院开座谈会谈内部矛盾", "date": "1957-5-22", "authors": ["南方日报"], "contents": [{"text": "中山医学院开座谈会谈内部矛盾", "type": "title"}, {"text": ["南方日报"], "type": "authors"}, {"text": "本报讯　22日下午，中山医学院召开了揭露内部矛盾问题的座谈会，这个座谈会有50多位教师出席。为了倾听老师们的意见，中共广东省委员会书记区梦觉参加了这个座谈会。", "type": "paragraph"}, {"text": "业务领导有教条主义", "type": "subtitle"}, {"text": "教师们分别对领导上在处理教学工作和科学研究工作中的教条主义提出意见。病理解剖学秦光煜教授批评卫生部学习苏联医学教学经验不根据我国实际情况，把苏联医学的教学大纲照本搬来。他说，我国的学制是5年毕业，苏联是6年，现在，硬要学生在5年内读完苏联学生6年读完的课程，使学生的负荷过重。同时，我国中学生的水平比苏联中学生低，学习就更加吃力。课程的编排也不合理。例如，学生没有学完基础的生理课，就要学病理课，这样学生就很难吸收。病理解剖学是临床经验的总基础，但是新的计划就把这门功课的授课时数从280个小时改为140小时，比较重要的如结核、麻风、梅毒等三种病的病理只给教师用90分钟来讲课，严重影响了学生的学习。但是，应该减缩时间的却没有减缩，目前，内科设5个教研组，外科设4个教研组，有很多是内容重复的，而规定的讲授时数却过多。秦光煜对学习中医问题也提出了他的见解。他认为学习中医的目的是用现代科学知识来说明和肯定中医的科学性部分。这不仅是发扬祖国医学遗产，同时也丰富了世界的医学知识。因此，这步工作需要有西医基础、有一定的科学研究经验和对中医有兴趣的人去担任。而现在的情况却是从医生到护士，都是人手一册伤寒论或黄帝内经，中医经典著作文字艰深，药名、病名不统一，在学习上碰到的困难是很多的。他又认为医学院孤立地规定用300个小时来向学生讲中医课是不对的，应该把这些科时放到各个科目去，让各门功课的教师结合课堂讲课，分别介绍中医的正确部分。他认为高教部、卫生部在全国范围内新建4间中医学院的做法是急躁冒进的。他说，中医还没有总结出整套的课堂教学理论，必须先行聘请一些中医专家，让他们编好理论教材和实习教材后才开学讲课。", "type": "paragraph"}, {"text": "微生物学教研组钟之英副教授批评学院对他的试验研究不但没有很好的支持，反而经常给他扣上影响教学工作、动机不纯的帽子，挫折了他的研究热情。钟之英说，在1951年就开始试验用组织疗法来医治麻风病了，卫生部也拨了两千元经费，指定给他作专门的研究，但卫生厅却无理地扣留不放。最近，卫生厅派了助手来了，但又碰上学院不同意在附属医院门诊部诊治麻风病人。几年来，就是这样的推来推去，耽误了研究工作。", "type": "paragraph"}, {"text": "内科主任朱师晦教授说，学习先进经验也好，学习中医也好，都要用研究试验方式来吸取，不能死搬硬套。例如，佛山有位老太婆，听说会医精神病，把她接来广州的精神病院，结果没有医好病人，医生对她的方法有怀疑，卫生厅的一些人便骂医生，说他们没有好好学习。生物化学教研组主任许鹏程说，五年前我要求学院买的仪器到现在还没有得到，根本没有理会我的要求，科学家没有了仪器，等于骑马的人没有马一样难受。", "type": "paragraph"}, {"text": "不尊重老教授", "type": "subtitle"}, {"text": "教师们对学院中对老教师不够信任、尊重等现象提出了批评。罗潜教务长说，要充分发挥知识分子的积极因素，首先是信任他们，不要把他们当作外人。他举例说，有一次节日放假，教研组贴上了“除值班人员外，一律不准进入”的条子，有一位教授因为有事要入教研组，值班人员要他在簿上写清楚。这位教授说，他从来不祈祷上帝，但这次祈祷了：愿上帝保佑这一日夜不出事故。罗潜说，这样能说是对知识分子信任吗?这是把知识分子推出门外。既是门外人，那得没有作客思想?积极性又怎样能发挥?", "type": "paragraph"}, {"text": "罗潜教务长还提出：青年教师与学生不尊重老教师的情况很严重。他说，学校党委和团委常说：“你们要尊重老教师，虽然他们政治落后一点。”老教师听到这些话实在伤心。这叫青年人怎样尊重老教师呢?又叫老教师怎样对青年人进行思想领导呢?有一次，四年班的学生收集了一大堆关于教师的材料，他看到了说不要搞出去，但是团委会却说要在院刊发表，以刺激刺激教师，可见不尊重教师到了何等程度。生物学教研组主任熊大仁说，老教师们的学问是用几十年的时间积累下来的，他们也并不保守，很希望把全部学问传给青年的一代，可惜的是现在很多学生对老师都不尊重，叫做老师的灰心。卫生学教研组黄叔筠教授说，有些人对老教师很冷淡，特别是人事干部，他们在运动到来时绷起面孔，运动过后依然拉长脸孔，令人望而生畏。叶鹿鸣教授提出，要办好学校，首先应该依靠老教师。他说：过去学院对于依靠老教师、尊重老教师做得很不够。领导上口口声声说青年教师是新生力量，但是对老教师一句不提，这就很难发挥老教师的积极性。他说：老教师才是建设社会主义的新生力量，因为老教师过去没有参加革命工作，是解放后才参加的，所以是一股新生的力量；青年教师则是后备力量，是接班人。能够这样认识老教师的作用，老教师就能心悦诚服地为社会主义建设贡献自己的力量。", "type": "paragraph"}, {"text": "有职无权", "type": "subtitle"}, {"text": "许多教授提出了有职无权的问题。罗潜教务长说，去年，他负责招生工作，但招生工作人员连招生条例都没给他看，他提出的取录学生的意见也得不到尊重。他还说，教学工作要求教师对学生“全面负责”，但是，前些时候学生代表开会，连教务长都不通知。", "type": "paragraph"}, {"text": "秦光煜说，他是基层工会主席，但是连留一个工会秘书都无权，党委决定了要调就不能更改，累得他夺走几次讨情也扑个空。朱师晦说，助教出了医疗事故，被法院拉去了也不通知；附属医院已经缺少护士，但人事部门仍然保送护士去考大学，到护士要走了才晓得有这么一回事。我这个内科主任就等于虚设了。", "type": "paragraph"}, {"text": "最后，区梦觉同志说，大家提的意见对党检查工作很有帮助，现在还是开始，以后还将要继续深入揭发存在的问题，希望大家本着爱护共产党、爱护学院的精神，知无不言，言无不尽，帮助共产党整风。", "type": "paragraph"}, {"text": "来源：《南方日报》1957年5月23日。原题为：“中山医学院开座谈会谈内部矛盾/几个教授持重地批评领导”。", "type": "appellation"}]}