{"title": "他们是赤胆忠心的英雄好汉: 基层干部和积极分子不容诬蔑", "date": "1957-8-13", "authors": ["《大众日报》社论"], "contents": [{"text": "他们是赤胆忠心的英雄好汉: 基层干部和积极分子不容诬蔑", "type": "title"}, {"text": ["《大众日报》社论"], "type": "authors"}, {"text": "资产阶级右派分子在向党、向社会主义进攻中，曾祭起了无数股妖风，企图把我们这个伟大的社会主义国家刮得天昏地暗，以便从中混水摸鱼。其中有一股妖风，是直接指向基层干部和积极分子头上刮来的，只听得祭风者口中念念有词：基层干部是“欺压人民的新恶霸”，“是井里的蛤蟆，无德无才”；积极分子“是应声虫，是戏剧中的小丑”，“是踏着别人的头皮和鲜血取得领导地位”；等等。在右派分子的心目中，党和政府的基层干部和积极分子是一片灰黑，是肉中刺、眼中钉，非拔除不可。但是，党与广大人民和这些兴妖作怪的祭风者相反，对广大基层干部和积极分子却视如珍宝，因为他们都是赤胆忠心地维护革命事业和人民利益的英雄好汉。", "type": "paragraph"}, {"text": "道理是明明白白的。", "type": "paragraph"}, {"text": "基层干部和广大积极分子，分布在全国各地的农村街道和厂矿及其他基层单位中，是构成党和国家整个机体的神经细胞。他们是群众中觉悟最高的一部分人，总是最先响应党和政府的号召，并以自己的模范行动带领广大群众共同前进；他们也是群众中最有才干的优秀分子，具有一定的斗争经验和办事的本领，能够切实地或比较切实地在本地推行党和政府的路线、政策，贯彻执行党和政府的指示，具体地为当地群众举办各项事业和解决各种实际困难，是党和政府的政策的直接执行者和体现者；他们生活在群众之中，最熟悉群众的思想情绪、意见和要求，最了解当地的各种社会情况和自然情况，因此他们也最能够真实及时地向党和政府反映这些情况，使党和政府能够更好地因地制宜地推行工作，更好地满足群众的要求。这就是基层干部和积极分子对党、政府和广大人民所肩负的重大责任，也就是带头和骨干作用。可见，基层干部和积极分子是党和政府推行工作、联系群众的绝对必须的桥梁和纽带，是党和政府的基石。", "type": "paragraph"}, {"text": "基层，这是我们一切工作和斗争的最前线，也就是最艰苦的地方。正是千千万万的基层干部和积极分子，经年累月、默默无闻地在这个前线上工作着、战斗着。在革命战争时期，基层干部和积极分子曾经是坚持对敌斗争、保卫群众利益的英雄，在社会主义改造和社会主义建设中，他们也是各个战线上大显身手的好汉。无论是在土地改革中，或是镇压反革命的斗争中，也无论是“三反”“五反”运动中，他们总是身先群众，斗地主、斗把头、检举和剿捕反革命、打击不法资本家，他们象是千百万把铁扫帚，无情地把这些旧社会遗留下的“垃圾”扫除净尽。在三大改造这个根本上改变社会性质的大变动中，基层干部和积极分子再一次表现了自己的高贵品质。比如在农业社会主义改造中，农村中成千上万的象吕鸿宾、曾广福、张富贵和徐建春那样的基层干部和积极分子，早在几年以前，就在毫无经验的情况下，带头组织了农业生产合作社，尽管当时富农在诬蔑，富裕中农在讥笑，一般农民在怀疑，甚至自己家庭的成员也在责难，也尽管他们自己本人的经济地位还是小私有者，但是他们没有动摇，终于在党的领导下，排除了一切阻力，给农民树立了走向社会主义的光辉榜样。在生产建设中以及和各种灾害斗争中，基层干部和积极分子更处处表现了他们的模范作用。例如在最近的抢救水灾的斗争中，就出现了许许多多舍己为人的英雄事迹：菏泽县伊庙乡爱国农业社主任范清云，正在大雨倾盆水灾危急的时候，他的患有疯癫病的妻子领着四岁的孩子失踪了，抢救水灾呢，还是找老婆、孩子去?范清云想：自己的孩子、老婆仅仅是两条命，如果河堤决了口，十几个庄子就要完了，在这个公私利益发生了尖锐矛盾的时刻，他撇开寻找妻、子的念头，立即和乡干部一起去巡视河堤、组织抢险、安置塌了房子的灾民，直到四五天以后，水灾稳定的时候，才去打听自己的老婆、孩子的下落。滋阳县胜利农业社的党支部书记孙秀之，在战争中负伤，虽然现在走路弯腰都很困难，但却与群众一起连续看守河堤四昼夜。微山县东张阿农业社前社主任郭宝兰(女)，虽然自己一个人拉着三个孩子(丈夫已去世)，水灾来了，她却首先组织转移了十三户烈军属和无劳力户，然后一方面组织住在低洼地方的社员转移，一面组织抢运出社里的一万六千斤粮、四十多头牲口和全部农具，直到把集体的和别人的事情安置妥了以后，才领着自己的孩子转移到安全的地方去。这就是我们的基层干部和积极分子的真正形象，那些戴着有色眼镜的右派大人先生们的任何诅咒，也玷污不了这些英雄好汉。", "type": "paragraph"}, {"text": "我们的基层干部，所以能够忠心耿耿地为人民服务，就是因为他们是群众中生长出来的，是从群众斗争中锤炼出来的骨干，是群众的领袖。这和历代反动统治阶级的“基层干部”有本质的不同，不管是封建时代的“地方”，也不管是国民党时代的保长、甲长或把头之类的东西，都是剥削阶级压榨劳动人民的爪牙，是反动统治的基石。中国共产党领导的革命，正是要打倒包括这些“地方”、保长、把头们在内的一切剥削阶级，解放全体劳动人民的。党认为只有劳动群众自己起来进行斗争，才能真正解放自己，所以党从来就十分重视从群众中培养干部和积极分子。几十年来，在群众运动中涌现出来千千万万的优秀分子，党就是依靠他们带动着广大群众，一步一步地取得了今天这样伟大的革命成就。所有的基层干部和积极分子，都是党的宝贵财产，也是人民的宝贵财产，我们要十分珍爱他们，关心和培养他们，不使他们遭受无理的攻击和损害，使他们在斗争中继续不断地提高。", "type": "paragraph"}, {"text": "党和人民认为基层干部和积极分子是国家的栋梁，而右派却认为是一些直到拔除而后已的眼中钉。这种矛盾的现象并不奇怪，因为这是完全站在两个不同的立场上去看问题的。右派老爷们是从资产阶级立场出发(也就是过去踩在工农群众头上的老爷立场)，去看待工农出身的干部(也就是过去的奴隶)，从阶级本能上产生了一种不可名状的嫌恶——好家伙，你们这些既不识字又不通理的奴隶，竟然和我这老爷辈的平起平坐，并且还指手划脚，这简直是岂有此理!老爷下了台，奴隶上了台，在老爷看来，实在是不能“顺眼”的。这只是一般的道理，其实右派分子仇视基层干部和积极分子，还有一种更深刻更直接的道理。如前所述，基层干部和积极分子是处于斗争的最前线，因此，正是他们亲手用无情的铁掌把地主恶霸、特务反革命及其它一切破坏革命事业的坏蛋打倒的，而且打得是那样的狠，打得他们永远也不能再祸害人民了。不幸的是，这些被打倒的恶势力，却和我们的右派老爷有着血肉的联系，有的是亲戚，有的是朋友，有的甚至就是“亲骨肉”。兔死狐悲，物伤其类，悲伤之余，在嫌恶之上又加上了一层仇恨；仇人相见分外眼红，他们对基层干部和积极分子自然是要加以恶毒的攻击，并当作眼中钉拔除的。这就是右派的阶级本性的暴露。但是问题绝不如此简单，这里面还有一个极为严重的政治因素，就是说，右派分子对基层干部和积极分子的仇恨，不完全是“感情用事”，更主要地还是有政治阴谋。他们很清楚，基层干部和积极分子是党和政府的根基，是党和政府同群众联系的桥梁，打倒了基层干部和积极分子，党和政府的根基就动摇了，和群众联系的桥梁也拆除了，党和政府就要孤立、就要垮台。右派分子的恶毒阴谋就是想用这种釜底抽薪和挖根拆桥的办法，从根本上推翻党、推翻社会主义。必须揭穿他们的阴谋，必须象粉碎右派对党的其他各路进攻一样，粉碎他们对基层干部和积极分子的恶毒进攻。", "type": "paragraph"}, {"text": "党向来认为不少的基层干部和积极分子是有缺点的，特别是作风上的一些缺点，所以党总是经常不断地对他们进行教育，培养和提高他们，使他们更能承担起社会主义建设的新任务。基层干部和积极分子存在一些缺点也是自然的，首先他们是从旧社会来的，现在也是生活在社会之中，统治阶级遗留下的思想习惯种种毒素，对他们是有影响的；其次，他们工作很忙，学习条件较差，也是不能更快地克服缺点的原因之一。还有一点也是十分重要的，就是他们每时每刻都在最实际地同各种人打交道，最实际地处理各种复杂的具体问题，因此，在工作中产生一些具体的毛病也是很自然的。正是因为这样，所以党认为必须以团结爱护教育提高的态度去对待基层干部和积极分子，不能采取粗暴的惩罚和消极的指责的办法，这既符合党和国家的利益，也是广大群众的要求。至于混入基层干部和积极分子队伍中的极少数阶级异己分子和蜕化变质分子，绝不能代表整个基层干部和积极分子的面貌，他们甚至恰恰是和右派先生们一脉相通的坏蛋，党和政府对这种分子从来就是采取最坚决的措施，加以清除的。", "type": "paragraph"}, {"text": "右派先生们，看来你们的妖风不灵了。", "type": "paragraph"}, {"text": " ----来源：《我们同右派分子的根本分歧》，山东人民出版社，一九五八年济南。", "type": "paragraph"}]}