{"title": "伟大的革命宣言", "date": "1957-11-25", "authors": ["《人民日报》社论"], "contents": [{"text": "伟大的革命宣言", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "十二个社会主义国家的共产党和工人党的代表们，在１１月１４日至１６日在莫斯科举行了会议。随后，在１１月１６日至１９日，所有在莫斯科参加庆祝伟大十月社会主义革命四十周年的六十四个共产党和工人党的代表，又举行了会议。这两个会议都对当前的国际局势和加强各国党之间的团结问题交换了意见。两个会议分别地一致通过了两项宣言。这是当前世界政治中一个有伟大意义的事件，也是国际共产主义运动历史上一个有伟大意义的事件。", "type": "paragraph"}, {"text": "世界各国的争取解放的劳动群众和爱好和平的人民，将从这两个会议和它们所通过的宣言中，获得无限的信心和勇气。", "type": "paragraph"}, {"text": "参加社会主义国家共产党和工人党会议的十二个党，代表着占人类总数三分之一以上的自己当家作主建设着社会主义的人民。而在一起通过和平宣言的，除了上述十二个党以外，还有来自欧洲的十八个党，来自亚洲的十一个党，来自美洲的十八个党，来自非洲的三个党和来自澳洲的两个党。", "type": "paragraph"}, {"text": "共产主义运动的新的国际团结出现在这样的条件下：社会主义国家已经拥有近十亿人口；除中华人民共和国、朝鲜民主主义人民共和国、越南民主共和国以外，新从殖民主义压迫下解放出来、取得了民族独立的国家还有七亿多人口；而在上述两类国家和帝国主义国家之外，还有约六亿人属于正在向帝国主义争取独立或者争取完全独立的国家和民族，或者带有中立倾向的资本主义国家；属于帝国主义国家的人口，不过四亿多，而在帝国主义国家中是充满了矛盾的。帝国主义国家相互间的矛盾正在日趋尖锐化。在帝国主义各国内部，被剥削阶级的广大群众和爱好和平的人民，正在为反对剥削和反对侵略政策展开愈来愈广泛的斗争。", "type": "paragraph"}, {"text": "共产主义运动的新的国际团结出现在这样的条件下：不但社会主义阵营的经济发展的速度远远超过了帝国主义阵营，而且在第一个和最强大的社会主义国家苏联，在若干最重要的科学技术领域，已经超过了最发达的资本主义国家美国。苏联发射两颗人造卫星的伟大成功，引起了全世界人民的欢呼，也引起了帝国主义侵略集团的惊慌和混乱。社会主义制度的优越性表现得这样突出，以至美国人现在不得不第一次提出赶上苏联的口号了。", "type": "paragraph"}, {"text": "两个会议的宣言都分析了目前的国际局势，指出了世界政治中力量对比的变化。社会主义国家共产党和工人党的宣言详细地分析了“国际舞台上的力量对比有利于社会主义的深刻历史变化和巨大跃进”，从各方面指出了社会主义的向上发展和帝国主义的衰退。宣言指出美国帝国主义侵略势力是“全世界反动势力的中心”，它们“所实行的政策使它们自取灭亡，自己造成埋葬自己的掘墓人”。宣言说：“维护着和平事业的是当代的这些强大的力量：不可摧毁的以苏联为首的社会主义阵营；站在反帝立场上并且同社会主义国家一起构成广大和平地区的亚非爱好和平的国家；国际工人阶级，首先是它的先锋队——共产党；殖民地和半殖民地人民的解放运动；世界各国人民争取和平的群众运动。坚决反抗新战争的策划的，还有欧洲宣布中立各国的人民，拉丁美洲的人民以及帝国主义国家的人民群众。这些强大力量的联合可以阻止战争的爆发。如果帝国主义的战争狂人硬要不顾一切发动战争，那么帝国主义就注定灭亡，因为人民决不会再继续容忍那个给他们带来如此惨重的痛苦和牺牲的制度。”和平宣言也写道：“今天我们共产党人说，现在战争可以防止，和平可以维护住。我们是满怀信心地这样说的，因为现在世界上的情况改变了，力量的对比改变了。”", "type": "paragraph"}, {"text": "十月革命是世界历史的根本转折点，它从根本上动摇了资本主义的世界统治，开辟了新的无产阶级革命的时代。在这以后，世界反法西斯战争的胜利和接着发生的中国革命的胜利，是又一个重大的转折点，它大大扩大了社会主义的力量而削弱了帝国主义的力量。现在，世界形势正在进入一个新的转折点：以苏联为首的社会主义阵营的力量，不但在人心归向、人口众多方面，而且在若干最重要的科学技术方面，确定地超过了以美国为首的帝国主义阵营的力量。按照毛泽东同志的通俗的说法，现在是东风压倒西风，而不是西风压倒东风。", "type": "paragraph"}, {"text": "社会主义的力量强于帝国主义的力量，以前就已经在一系列的事实中表现出来了。这些事实就是：在第二次世界大战中，消灭希特勒和战胜日本侵略者的主力是苏联而不是美英的联合力量；在中国人民解放战争中，胜利的不是美国所大力支持的蒋介石，而是中国的革命人民；在朝鲜战争中，中国人民志愿军和朝鲜人民军把以美国武力为主的所谓联合国军从鸭绿江边赶到三八线以南；在越南，越南民主共和国彻底击败了美国所支持的法国殖民者的武力；在埃及保卫苏伊士运河主权的斗争中，苏联对于英、法、以色列的警告，加上全世界广大舆论的反对，起了制止侵略的决定作用；在最近叙利亚维护民族独立的斗争中，苏联对于美国和土耳其的警告也阻止了它们原定的侵略计划的实现。此外，帝国主义势力的衰落还突出地表现在英国从印度、缅甸、埃及和其他殖民地的撤退，荷兰从印度尼西亚的撤退，法国从西亚北非的一系列殖民地的撤退；这种撤退不用说是帝国主义受到了社会主义力量和反对殖民制度的民族主义力量双重打击的结果。在所有这些事件中表现出来的反帝国主义力量对于帝国主义力量的优胜，由于苏联人造卫星的发射，并且由于各国共产党和工人党在莫斯科举行的两次会议所达到的团结一致，得到了更为集中的表现，形成了新的前所未有的高峰。所以说，这是国际局势中的一个新的转折点。", "type": "paragraph"}, {"text": "有些从表面现象而不从本质观察问题的人，不相信社会主义的力量果真比帝国主义的力量优胜。他们说，美国的钢铁产量和其他许多产品总量比苏联还是高得多，美国不久也会造出自己的人造卫星和洲际导弹等等。他们不了解，力量的对比不能单由钢铁或者其他产品的数量来决定。根本问题是：正义在哪一方面，人心向着哪一方面，政治力量属于什么性质，制度属于什么性质。历史经常是弱者战胜强者，手无寸铁的人战胜全副武装的人，因为这些弱者和手无寸铁的人站在正义方面，代表历史前进的方向，代表生产力发展的要求，他们团结一致，就能战胜那些表面上是强者的全副武装的反动派。得道者多助，失道者寡助。在我们的时代，社会主义就是道，就是正义，就是大势所趋，人心所向。我们方面的若干产品的数量纵然暂时少于帝国主义国家，但是由于我们是站在社会主义方面，社会主义制度加上一定的物质力量，这就使我们能够在整个力量对比上占优势。在我们上面所列举的第二次世界大战及其以后的一系列事件发生的时候，美国的钢铁产量和其他产量难道不是比苏联高得很多吗？但是这一点难道改变了那些事件的结局吗？美国无疑将有它的人造卫星和洲际导弹，但是在这里重要的是社会生产力发展的速度。社会主义国家的发展速度在过去已经高过了资本主义国家，在今后也必然继续是这样。如果苏联当按人口计算的产量还没有赶上美国的时候，就已经在重大的科学技术领域内超过了美国，那么，在今后，就总的趋势说来，苏联的优势只会愈来愈扩大。美国会赶上来，但是苏联会跑得更远。而且还必须估计到，除了苏联以外，其他有近八亿人口的社会主义国家也在迅速地发展着。赫鲁晓夫同志在庆祝十月革命四十周年的演说中说，在十五年以后，苏联将在按人口计算的产量方面超过美国。可以预期，在同一期间，或者稍多一点时间，中国可能在钢铁和其他重要工业产品的产量方面赶上或者超过英国。到那个时候，社会主义阵营将在和平竞赛中把帝国主义阵营更远地抛在后面。", "type": "paragraph"}, {"text": "有人说，共产党和工人党的会议既然在自己的宣言中号召和平，号召和平共处，为什么要大讲其力量对比呢？我们共产主义者从来主张和平，但是和平只能争取，不能哀求而得。帝国主义者对于人民是不讲什么恻隐之心的，他们只承认力量。历史上发生过多次侵略战争，这些战争的发生，从来不是反对战争的人民和被侵略者的力量过于强大的结果。相反，侵略者之所以发动战争，总是因为他们可以为所欲为，至少他们认为是如此。共产党人是全力反对战争的，这个立场在六十四个党所通过的热情洋溢的和平宣言中有集中的表现。当共产党人要求“给世界以和平”、要求实行社会主义和资本主义的和平竞赛、要求举行东西方最高级会谈以便缓和国际紧张局势的时候，美帝国主义者却公然提出“多一些大炮，少一些牛油”的希特勒口号，加紧战争准备，并且企图利用这种姿态加紧对于参加西方军事集团的一切国家的控制。在这种情况下，谁在争取和平，谁在反对和平，不是非常清楚吗？和平不能向侵略者哀求，不是非常清楚吗？莫斯科的两个会议的宣言都指出，当前形势的特点是人民已经有强大的力量足以制止战争，维护和平，只要人民在这个斗争中团结一致，并且经常保持警惕。宣言说明了力量对比的变化，正是为了使人民对于和平事业具有充分的信心，为了有说服力地动员广大群众去迫使帝国主义侵略集团放弃穷凶极恶的战争计划。", "type": "paragraph"}, {"text": "两个宣言都号召全世界的人民为和平而实现最广泛的团结。社会主义国家共产党和工人党代表会议的宣言指出：各国共产党和工人党的团结，社会主义国家的团结，是一切更广泛的团结的核心。而在莫斯科举行的两个会议，无疑是开始了共产主义运动的国际团结的新阶段。", "type": "paragraph"}, {"text": "历史发展的迅速经常超过人们的估计。当１８６６年第一国际在日内瓦举行第一次大会的时候，参加大会的六十个代表只代表英、法、瑞士和德国的二十五个支部。第二国际在没有背叛无产阶级的革命立场以前，扩大了国际工人运动的队伍，但是只限于欧洲和美国的范围。第三国际使共产主义运动的队伍在全世界范围内发展了。但是在第二次世界大战以前，全世界总共只有四十三个共产党，有三百一十多万党员。这一次出席莫斯科会议的却有六十四个党的代表，另外还有一些党因为反动派的阻挠没有能够参加。全世界共产党员的总数已经增加到三千三百万人以上。更重要的是，共产党不但在苏联一国，而且已经在其他一系列的国家中掌握了政权，领导着社会主义的建设，在若干资本主义国家中也已经成为强大的广泛群众性的政治力量。", "type": "paragraph"}, {"text": "莫斯科的两个会议不但在团结的规模上超过了国际共产主义运动的过去任何时期，而且由于总结了近一百年特别是近四十年的国际共产主义运动的经验，对于这种团结的加强作了伟大的贡献。社会主义国家共产党和工人党的宣言，着重地讨论了这种团结的思想政治基础。宣言阐明了社会主义国家关系中的国际主义原则，阐明了它们的团结互助的立场。宣言用相当多的篇幅解释了马克思列宁主义的普遍真理和各国民族特点的相互关系，在实际工作中而不仅是在哲学教科书中宣传和运用辩证唯物论的必要，修正主义的阶级实质、历史根源和它是目前条件下的主要危险的事实，社会主义国家中两条道路斗争在长时期内的存在，各国从资本主义向社会主义过渡的两种可能的形式，在争取和平、争取民族独立、争取社会主义和建设社会主义的斗争中建立统一战线的重要性等问题。对于这些问题的正确的说明，无论在理论上或是在实际上，都有巨大的意义。", "type": "paragraph"}, {"text": "共产党和工人党的会议没有考虑成立国际性的组织，象过去的三个国际和后来的情报局那样，因为这在目前的条件下没有必要。但是会议肯定：“在现代条件下，除了举行领导人员的双边会谈和相互交换情况以外，在必要的时候还应该举行更广泛的共产党和工人党的会议，以便讨论迫切的问题，交流经验，了解彼此的观点和立场，协议为和平、民主和社会主义的共同目的而进行的共同斗争。”这次会议采取了协商的方法使各国党在许多问题上的意见达到一致，这对于加强今后共产主义运动的国际团结，也将产生深远的有益的影响。", "type": "paragraph"}, {"text": "莫斯科会议指出了苏联作为社会主义国家的团结中心的作用，这是有重大意义的。团结必须有一个中心，必须有一个头。在帝国主义阵营拒绝和平共处、竭力破坏社会主义国家和国际共产主义运动、并且用新的战争计划威胁全人类的时候，对于世界和平堡垒的社会主义阵营和国际工人运动的骨干各国共产主义队伍说来，认识这个真理尤其必要。苏联的这种团结中心的地位是历史形成的客观事实，不是任何人人为地造成的。苏联是第一个和最强大的社会主义国家，苏联共产党具有比较最完备、最丰富和受过最严格考验的经验。加强以苏联为首的社会主义阵营的团结，加强以苏联共产党为中心的国际共产主义运动的团结，不但符合于社会主义各国人民和国际无产阶级的利益，而且符合于全世界和平事业和进步事业的利益，符合于全人类的利益。", "type": "paragraph"}, {"text": "表现共产党和工人党的伟大的国际团结的两个会议，是在世界政治发生有利于社会主义和一切反帝国主义力量的伟大的转折的时候举行的，而这两个会议的召开，又将大大加强社会主义国家和国际共产主义运动的力量，大大加强广大人民群众争取和平、民主和民族解放的力量。这两个会议的有历史意义的成功，同帝国主义阵营内部矛盾的扩大，成了一个鲜明的对比。世界的未来是属于人民的，是属于社会主义的。无论帝国主义者和各国反动派怎样阻挠历史的前进，但是历史仍然在前进着，就象地球在转动着一样！", "type": "paragraph"}, {"text": " ---- 原载《人民日报》1957年11月25日", "type": "paragraph"}]}