{"title": "冲破“齐放”和“争鸣”的障碍——记九三学社的两次座谈会", "date": "1957-4-27", "authors": ["《人民日报》"], "contents": [{"text": "冲破“齐放”和“争鸣”的障碍——记九三学社的两次座谈会", "type": "title"}, {"text": ["《人民日报》"], "type": "authors"}, {"text": "４月２７日和２９日，九三学社中央和北京市分社的科学文教工作委员会，召集在京的部分社员举行了两次座谈会，讨论如何进一步贯彻“百花齐放，百家争鸣”的方针。九三学社主席许德珩，希望到会的学者专家们畅所欲言，结合自己所在单位的情况，谈谈个人学习毛主席最近两次讲话的心得和体会；同时大胆地揭露当前在贯彻“百花齐放，百家争鸣”上的种种障碍，以便动员各方面的力量来冲破它们。", "type": "paragraph"}, {"text": "到会的许多位著名的学者专家认为，毛主席在最高国务会议上再一次提出“百花齐放，百家争鸣”、“长期共存、互相监督”的方针以后，已经引起了党内外知识分子、干部和群众的普遍重视，许多人已经敢于起来大胆地争鸣。但是，在贯彻执行党中央的这些方针上，仍然存在着许许多多的障碍，而其中最大的障碍是来自党内和领导机关的教条主义、宗派主义和官僚主义。", "type": "paragraph"}, {"text": "会上的许多发言，集中地批评了高等教育工作中的教条主义。中国药学会理事长、北京医学院药学系主任薛愚说：由于几年来在医学教育中生搬硬套苏联的经验，妨害了中国医学的进一步发展。在苏联六年学完的医学课程，在我国五年就要学完，因而许多门基础科学课程统共只有一年的学习时间。这样培养出来的学生，由于理论科学的基础差，只能作技术员，不可能很好地从事医学科学的研究工作，把我国的医学向前推进一步。他对于药学教育中不重视中药的研究很有意见。他说：中药是我国特有的东西，可是卫生部门只重视培养配药人材，而不重视培养化学合成人材，理由是苏联的药学教育中没有这一门课。在新药的研究创制方面，英、美和西德等国有许多东西值得我们学习，但是我们却学习得很少。对于这些问题，在贺诚同志担任卫生部副部长的期间，他曾经十多次地提出意见，但是都没有受到重视，甚至根本置之不理。", "type": "paragraph"}, {"text": "北京大学中文系教授游国恩等，从文学和语文等方面，揭露了大学课程改革和教学工作中的教条主义。游国恩教授说：在苏联的大学文学系里，先讲“人民口头创作”，再讲文学史是对的，符合苏联的情况。但是在我国就不应当这样，因为我国古代的人民口头创作已经有了文字的东西；可是教育领导部门却不愿意考虑专家的意见，硬要机械搬用苏联的经验，结果使得我们的工作很忙乱。在对待古典文学遗产方面，教条主义的习气也很严重。只要教师讲课的内容有一点不符合教条主义者的胃口，他们就发出无理的批评以至指责。例如，我认为汉赋受荀卿的影响很大，在讲文学史时，就把荀卿和汉赋一起讲，有人就批评这是形式主义，并且到处了解情况，弄得很紧张。直到有人写了一篇文章，说是苏联的文学史也是这样讲的，教条主义者才闭口无言。", "type": "paragraph"}, {"text": "许多发言的人还认为：目前报刊和出版社的编辑部存在着相当严重的教条主义，这对于“齐放”和“争鸣”有很大的影响。科学情报研究所代所长袁翰青说：有一个时期他很不爱看学习杂志，因为教条主义习气太重，看了几无所得。国务院参事李祖荫说：“政法研究”和“政法半月刊”中，虽然不无好文章，但教条主义也表现得十足，令人生厌。游国恩说：许多编辑部请人写稿，不但“命题”，而且“命意”；有时甚至照着“命意”写出来的稿子，编辑部也不肯接受出版。北京师范大学教授启功把这种既“命题”又“命意”的作法，比作是拿着小孩扣泥人的模子，或者是叫菜吃饭，凡是合乎模子和口味的东西，编辑部才要。", "type": "paragraph"}, {"text": "在对卫生部的宗派主义作风的批评方面，除了薛愚等人在会上作了发言以外，北京医学院公共卫生系主任金宝善送来了书面发言，并且附来了一个卫生工作人员给他的一封信。薛愚认为卫生部的人事安排不够妥当，司局长以上的绝大多数是党员。机关福利补助费的使用也有问题，不是党员请求补助费比较困难，而一个党员局长，一次就得到六百元的补助费。薛愚还在会上谈了这样一件事：去年９月，波兰举行药学代表大会，来信邀请我国药学界派代表参加。卫生部不但没有把此事通知中国药学会，而且不同药学会商量，就派出了三个代表，其中有一个人还不是药学会会员。", "type": "paragraph"}, {"text": "金宝善在书面发言中表示，在从中央到地方的各级卫生医疗机构中，虽然几年来党与非党的关系有了显著的改进；但是党与非党在业务上、工作方法上以至人事安排上，都还有相当多的问题。他说：全国解放已经七、八年了，应当有更多的知识分子、专业工作者和科学工作者参与实际工作的领导，这样必然会把实际工作作得更好些。他附来的那封信，是一个在边疆工作的卫生工作者写的。信中说：他在大学的公共卫生系毕业以后，被分配到一个边疆防疫站工作，上级要他搞劳动卫生，给他配备了两个防疫员当助手。但是当领导上宣布成立劳动卫生股时，股长不是他，而是他的一个助手，因为这个人是团员，他是群众。可是实际上股里的业务工作完全由他来作，甚至连总结计划也是他的事。", "type": "paragraph"}, {"text": "到会的学者专家们举出许多事实，说明高等教育工作中的官僚主义和无人负责的现象也是很严重的。北京大学中文系教授魏建功说：现在是用办工厂、农村和军队的办法来办学校，拿出一个办法来，就得贯彻，没有商量。北大中文系教授周祖谟说：高等教育部曾经发下来一个苏联教学计划供参考，我问高教部的同志是那一年的，他们答复说不知道。他还批评了学校领导人的工作作风不深入，工作缺乏统一的计划和安排，往往临时通知教师开新课，教师只好开夜车赶写讲义。他自己就是这样，从解放以后，年年开新课，有一年因为冬夜赶写讲义，得了关节炎。", "type": "paragraph"}, {"text": "在座谈会上，学者专家们还对怎样才能放得好和鸣得好发表了意见。金宝善认为：在医学领域内，目前还缺乏争鸣的基本条件。解放以后，卫生事业上的成就是很大的，史无前例的；但是在医学科学的创造发明和能够独树一帜的专家是极少的。因此医学科学工作者应当埋头苦干，不必急于争鸣。中国科学院昆虫研究所副所长朱弘复说：现在还是鸣之初，谈方针方法多，鸣的内容较少。如果李森科和摩尔根生长在中国，就会有大鸣。他认为鸣要有内容，不能仅仅关在屋子里鸣，要通过实践或实验来证明鸣的正确。北京师范大学教授黎锦熙也认为，鸣不仅要言之成理，而且要言之有物。所以科学家们都要努力向科学进军。许多人都谈到“六分之五”的问题还是没有保证，希望有关部门能够加以解决。这是一方面。另一方面，也有人认为今后能不能鸣得好，关键在于党的领导。宁嘉风说：如果只有党外人士鸣，党员都不鸣，是鸣不起来的。他希望党员解除顾虑，内外上下都鸣起来！", "type": "paragraph"}, {"text": " ---- 原载《人民日报》1957年5月1日", "type": "paragraph"}]}