{"title": "华中工学院教师座谈会", "date": "1957-5-17", "authors": ["《内部参考》"], "contents": [{"text": "华中工学院教师座谈会", "type": "title"}, {"text": ["《内部参考》"], "type": "authors"}, {"text": "校党委在17日晚上和18日下午，召开了第一次教师座谈会，请他们对院内存在的“三大主义”提出批评，帮助党整风。参加这次座谈会的教师和民主党派负责人共五十余人。在这次会上，非党副教务长刘颖，校内民盟负责人陈泰楷，农工民主党负责人谭丕林，以及教授、副教授发贯、李灏、周泰康、路亚衡、黎献勇等，例举了许多具体事实，来尖锐地批评党员负责干部的“三大主义”和其他不良作风；其中刘颖对党员副教务长洪德铭玩弄手腕、盛气凌人和独断专行的发言，论据最充分。这些发言在院刊上登出来后，影响很大，对以后的大“鸣”大“放”实际起着“催化”的作用。", "type": "paragraph"}, {"text": "刘颖例举的事实中，有如下几点值得注意：", "type": "paragraph"}, {"text": "(1)他认为洪德铭对高教知识分子是采取卑视态度的。据他谈，有一次许宗岳教授从北京参加观礼回来时，洪问许说：“在天安门你是不是站在最外一层？”洪还对许说：“你知道美国博士不值钱吗！”(洪知道许是留美的，得过博士学位)许当时很生气。刘还说，洪甚至横蛮地申斥教授，如王显荣副教授就曾被洪当李灏副教授的面申斥过。洪平时对教授不尊重的情况是常见的，教授们到他家去时，他也不理不睬。魏开泛教授离开这个学校时就曾说过：“洪盛气凌人，自以为是，使人感到难于忍受。”", "type": "paragraph"}, {"text": "(2)刘认为洪对党外领导人是轻视的，根本不尊重他们的职权。刘说，两年来每次确定留苏人选他都不知道，全是洪一手包办；碰头会上总是洪发号施令，别人无说话的余地。刘说，前年评工资时，洪对他说，教师由洪抓，要刘负责搞教务处的职工。据刘谈，起初他不想搞，但洪一定要他搞。结果，他搞起来了，把各科负责人找来开会布置，要大家酝酿后再提名。可是，当他召集会来准备正式提名时，会上有人说：洪副教务长早已把决定的名单送走了，还讨论有什么意思。后来，刘到人事处去查，果然名单已经送走了。他谈到这事时很气愤，说：“我真不知道，既然洪这样不相信我，为什么又一定要我搞呢？这种玩弄人的手段着实令人可怕。”", "type": "paragraph"}, {"text": "(3)刘说，洪玩弄手腕，越权行事也是很突出的。本来，教务长是有权过问系的事务的，但洪在自己兼任系主任后就宣布教务长不能领导系，以致使我们这些党外教务长竟无权和系主任研究工作，想召集系秘书开会也被认为是越权。后来，刘去问院长，院长说他不知道有此事。第二天，洪才又对刘说，教务长可以找系主任谈工作。有一次，院里决定调动于毅、余汝生、谭丕林等教师的工作，这事是教务长碰头会上通过了，并且是洪亲口要刘宣布的。可是后来洪又反过来责问刘，为什么没有和机一系商量，以致系里有意见。因为系里有意见，刘又问洪是否可以另外调人，洪说不行；于是，刘只好答复系说不行。可是后来系里去找洪，洪又说可以，使刘感到很难堪。", "type": "paragraph"}, {"text": "刘说，洪的这些手腕使他痛苦，他不想再在这个院登下去，说在这里会使他的主人翁感觉一天一天的减退。", "type": "paragraph"}, {"text": "在教师座谈会上，其他教师发言中也提到了许多“三大主义”的事实，批评也十分尖锐，他们的发言中涉及的党员负责人有党委第一书记兼副院长彭天琦，党委书记兼副院长朱九思和党委副书记熊小村等人，但他们意见最多的还是党员副教务长洪德铭同志。", "type": "paragraph"}, {"text": "教师座谈会上的发言登出后，立即在学生中激起了强烈的反响，到处议论纷纷，紧接着，在5月20日，学校里开始出现题为“老虎的怒吼”、“虎穴追踪”、“鸣不平”、“瑜家山成了集中营”等几张大字报。这几张大字报像几个火把，立即把许多人的情绪点燃起来，几天内，院食堂四周的墙上出来了许多大字报，三、四年级学生还出了几份油印小报，“民主墙”也搞了起来，越来越多的学生行动起来了。", "type": "paragraph"}, {"text": "上述几张大字报是电机系和动力系三、四年级的几个学生写的，他们都是在肃反运动中被斗争过的人。大字报的内容是写他们在肃反运动中如何被怀疑和斗争的情形，用他们自身的经历揭发了运动中的许多缺点和错误，诸如“施用肉刑”、“私设公堂”、“无根据的逮捕”和“不明不白的释放”等，有人并且在大字报中说自己的身体遭受了严重的摧残。大字报的内容是具体而细致的(我们去时，这几张大字报已经看不到了，它们已经被后来的许多大字报盖起来，有关的内容，是从党委宣传部长那里听来的)，在学生中影响极大。", "type": "paragraph"}, {"text": "我们看到的大字报和油印小报中，有许多是直接和上述大字报相呼应的。这一类报的主要内容是要求彻查大字报中提到的事，对它们的作者表示同情和支援，建议查清肃反运动的错误，批评学校党委对肃反成绩估计过高等。还有不少大字报和油印报是另外一些被斗过的学生和自称是“不平者”的人写的，内容和那几张大字报反映的大致相同，其中包括华侨学生谭国祥写的“被摧残的花朵”，学生吴承正的“血和泪的抗议”，一何姓学生写的“受害者的血泪”，以及署名“剑客”者写的“肃反花絮”和署名“不平者”写的：“哪里学来的肉刑？”等。如像“血和泪的抗议”中写有这样一些段“为了争取领导上对我了解，洗清不白之冤，表明我的心愿，在痛苦心情下，我只好咬破自己的右手指头，用自己的血写出自己的冤情。我在血书中表明，我如有参加过任何反革命组织或订过什么攻守同盟，愿受枪决处分，决不后悔。可是，人的鲜血并不能引起领导一点考虑，所换来的是当面的侮辱。朱启述(注：是搞肃反的干部)对我说：你写的血书比用大便写的还不如。团支书车祈香说：“就你的花样多……”谭国祥在“被摧残的花朵”中说：“在肃反运动中，我们大班(机械系四年级)百分之百的港澳同学都被斗争了；全院港澳同学有80％以上是斗争对象，这现象不能不使人诧异，难道我们华侨就这样不值得信任吗？……可是，肃反证明我们都不是反革命分子。想到过去遭到的各种摧残和迫害，使我们很痛心，我们对祖国曾一度产生动摇情绪。”在“哪里学来的肉刑？”中，作者说“肃反中的核心小组是黑心的人组成的”。他并且举出了如下几种施用肉刑的办法：“1、面墙罚站，还不许稍息；2、划地为牢，不许稍动；3、罚跪，不许把屁股靠在脚后跟上，有时，还要跪在碎石上；4、秘密考打，轻则掌咀，重则拳脚交加，还不许呻吟。”作者在本文中间：“是不是彭天琦指使他们私设刑堂的？他们从哪里学来的这些逼供方法？”", "type": "paragraph"}, {"text": "这些大字报和油印报出来后影响极大，有好几天，学校里很紧张，学生情绪非常激动。大字报、油印报是三、四年级学生先贴的，但紧接着，一、二年级也行动起来了，他们表示要声援自己的大哥大姐(指三、四年级学生)。有的说：既然三、四年级的同学们最了解学校情况，而且又深受了“三大主义”的害，党委竟要他们现在不“鸣”不“放”。是不是有意逃避？有的说：党委在玩花样，想混过关去。有的提出要停课来“鸣”和“放”，说不这样就没有足够的时间：这样一来，势态发展到非常紧张的程度。学生组织了所谓“民主台”，由被斗过的人当众控诉他们被斗的情形，并且提出了“反迫害”的口号。不少学生听了控诉后，说肃反中的行刑情况比法西斯的手段还凶，骂党委是“以彭天琦为首的法西斯集团”和“官僚主义集团”。机械系三、四年级学生并且打电报给中央监察院和纪委要求“立即派来检查组检查我院肃反中”的“无法无天的罪行”，“并作出公正的处理”。省委书记张平化曾来校召开学生座谈会时，学生逼着学校把座谈会作实况录音，并在学校广播。", "type": "paragraph"}, {"text": "这期间，学生在大字报、油印报和座谈会中，也提出了其他一些问题。但是，唯有肃反问题是最集中的，对学生影响也最大。……", "type": "paragraph"}, {"text": " 1957年6月7日新华通讯社编《内部参考》。", "type": "paragraph"}]}