{"title": "华南农学院教授继续“放”“鸣”: 对改进学院工作提出建议", "date": "1957-6-5", "authors": ["南方日报"], "contents": [{"text": "华南农学院教授继续“放”“鸣”: 对改进学院工作提出建议", "type": "title"}, {"text": ["南方日报"], "type": "authors"}, {"text": "本报讯　华南农学院教师本月5日继续举行座谈会，向领导机关提意见。中共广东省委员会书记赵紫阳参加了座谈会。", "type": "paragraph"}, {"text": "要加强对学生的思想教育", "type": "subtitle"}, {"text": "农学系主任王仲彦对教师的进修、提升(如助教升讲师)和对学生的政治思想教育工作等问题提出意见。他说，近年来对教师进修问题已开始注意，但是不切实际，例如有些教师是研究热带作物的，应该到印度尼西亚或是马来亚等地去进修才适合，但却被送去苏联进修。同时，抽调教师去进修有时抽调得过空，影响教学工作。他认为学院对培养青年教师不重视，有些青年教师做了七、八年助教也没有及时的升做讲师。教授和副教授同助教的学术水平越离越远，有断线的可能。他还说，自从1954年高等教育部规定学生的政治思想教育全部交由各系负责以后，学院的党、团组织对学生的思想教育放松了，这样做不大对头。因为系里教师教学工作很忙，抽不出足够的时间来向学生进行深入的思想教育。他认为党、团组织在政治思想工作上是有丰富经验的，希望能多注意这方面的工作，加强领导。", "type": "paragraph"}, {"text": "林业系主任沈鹏飞同意王仲彦提出党委要加强对学生政治思想教育的建议。他说：过去党委对学生政治思想教育抓得较紧，学生政治觉悟不断提高，毕业生都能表示服从国家的统一分配。可是最近两年党委放松了这项工作以后，部分学生的个人打算便有了抬头，有些毕业生被分配到东北后不久就请调回来，希望党委和团组织都要加强对学生工作的领导。他还批评了高等教育部的官僚主义。", "type": "paragraph"}, {"text": "不设农经系是不对的", "type": "subtitle"}, {"text": "农学系教授张农一再强调农业经济系的重要，农学院不设立这一系是不对的。他说，研究农业经济是当前的迫切任务，不设农经系是违反国策的。他对学院7年来也搞不出一个完整的农场很有意见。他认为学院领导多头，院长、教务长一大堆，而院长又是兼职的多，不了解情况，“三个和尚无水食”，事情办得不好。他说，去年评薪时学院领导上认为一级教授要接近国际水平，而自己的学术水平是够得上这个标准的，但是，却被评为4级教授。他认为这是农学院的宗派主义。", "type": "paragraph"}, {"text": "要重视科学研究工作", "type": "subtitle"}, {"text": "农学系副教授伍丕舜批评党的领导上不征求科学研究部门和专家们的意见，随便对科学研究工作的成果加以判断和宣传，使国家和人民受到损失。他指出双轮双铧犁在浙江试验后，农业部认为成功，即用行政命令方法在全国推广，广东省农业厅党的领导上没有征求有关部门，特别是华南农业科学研究所的意见，没有很好注意广东地区的特点，也就盲目地推广50万部，结果，大部分都成了废铁。连县一个农民创造了一种双铧五一犁，新闻记者在报上一刊登，领导上即要农具厂制造10多万部，后来这种犁经华南农业科学研究所试验，只犁了几下就断了。他说：科学研究成果最好由科学家展开讨论，加以判断。科学研究工作，从开始研究、试验到推广，应该经过那些步骤，要有一定的规定。科学研究成果的宣传，关系到科学家的名誉，希望党注意高级知识分子重视名誉的特点。", "type": "paragraph"}, {"text": "俄文教研组副教授林协文对学院工资调整、福利工作和执行知识分子政策的缺点提出意见。他建议组织小组对福利补助金进行审查和处理。土壤农化系副教授茹皆耀批评高教部招生没有计划，教学措施朝令夕改和教条主义的学习苏联经验。土壤农化系副教授黎旭初批评了学院的宗派主义。", "type": "paragraph"}, {"text": " 来源：《南方日报》1957年6月7日。", "type": "paragraph"}]}