{"title": "口腔医学领导中的官僚主义和教条主义", "date": "1957-5-21", "authors": ["北京医学院《北医》记者"], "contents": [{"text": "口腔医学领导中的官僚主义和教条主义", "type": "title"}, {"text": ["北京医学院《北医》记者"], "type": "authors"}, {"text": "口腔医学系在讨论处理人民内部矛盾时，对各方面提出批评。", "type": "subtitle"}, {"text": "卫生部对口腔医学领导薄弱", "type": "subtitle"}, {"text": "郑麟蕃副教授指出卫生部口腔医学的代表是一个刚毕业不久的医师(职位相当於科员)，不可能全面地考虑口腔医学教育，医疗，器材，干部等问题，而高级领导者则对口腔科是外行，应该有一定的组织机构来保证口腔医学的发展。胡郁斌教授认为应该有相当於部长助理一级的懂得口腔科业务的人来领导口腔医学。邓光祯讲师提出苏联保健部有口腔总医师来掌握全国的领导，我们在学习苏联时没有学这一点却生硬地学了其它的。", "type": "paragraph"}, {"text": "口腔医学存在的很多问题是由於卫生部不了解口腔业务又不深入了解情况造成的。如胡郁斌教授，邓光祯讲师等提出，卫生部盲目招生，很多干部毕业后没有工作，人浮於事，或者改行，器材生产也赶不上需要，我们的干部拿着支票跑遍南北都买不到器材，工作因此不能发展。", "type": "appellation"}, {"text": "郑麟蕃副教授提出口腔医师在医院内不受重视，某些院长动员口腔医师改行，不供给口腔科X光机，对专业干部作一般使用等，卫生部应该在全国范围内检查这些现象并对不重视口腔科的某些领导进行批评等教育。富振声同志提出卫生部不重视口腔系的另一表现是选派留学生。研究生，参观苏联时都没有口腔系的名额，因此我们学习苏联都是人云亦云，不知真实情况如何。过去曾派一位学组织胚胎的助教去苏联学(此处几字辨认不出)他学口腔组织胚胎学，他不愿意。而口腔系的同志想去却不让去。张乐天教授亦提出愿意自费去苏联参观学习他们如何办口腔医学，但卫生部对口腔系的这些要求从不考虑给以满足。张乐天教授又认为卫生部不重视高级知识分子，宁肯用一位年轻经验不足的党员负责口腔医学的领导却不愿请教老专家，这是宗派主义的表现。", "type": "paragraph"}, {"text": "口腔系在我院的地位亦是存在问题的。钟之琦教授认为“领导对口腔业务不了解。口腔系在院里的地位是个寄生的，可有可无的累赘。解放以前；说口腔系是个瘤子，解放后虽然不说了，但现在在全院的地位是最低的，出国，进修，培养等都没有口腔系的人，在日常生活，医疗，教学等都表现得不重视，如和总务处联系时，他们一听说是口腔系的就回答“慢慢再说吧！”这种情况和领导上不重视是分不开的。郑麟蕃副教授认为口腔医学系在整个医学范围内虽不能提到最首要地位，但他肯定是人民需要的，不应轻视它，全国32个医学院校中只有三个学校有口腔系，而我院则负有培养全国1／3以上口腔科干部的责任，因此决对不应轻视口腔系，相反应当特别重视它，加强对它的领导，否则就不能完成培养干部的重大任务。王洁泉教授说“卫生部应当很好地支持我们系来完成培养干部的任务，但却没有这样做”。", "type": "paragraph"}, {"text": "学习苏联中的教条主义", "type": "subtitle"}, {"text": "很多教授提出在学习苏联的过程中，卫生部与院，系都有教条主义，胡郁斌教授说“卫生部在制订百年大计时征求专家意见不够，在学制方面硬搬苏联经验，口腔系一定要比医疗系少一年，那时解释是国家需要，实际是盲目发展，每年招生120人，但每年分配工作时都有问题。应该根据所学的课程来确定年制，而不应该根据苏联口腔系学制比医疗系少一年，我们也就教条地学”王洁泉教授说“苏联口腔系是五年制，我们是四年制，但还要学人家那么多东西，当然学不好，教学大纲订得很冠冕堂皇，但学生质量却很差”胡教授认为口腔系学习苏联的教学改革是典型的教条主义，忽略了结合中国具体情况，过去所作的总结只是表面上的成功，实际问题很多，胡教授和张乐天教授都认为包班制有缺点，一个人不可能把过去由数个人来讲的课全部包下来，而其他教授则闲着没事做，或做一些突击的工作，对於这一部分编余人员没有很好地安排工作。", "type": "paragraph"}, {"text": "有些同志提出我们学习苏联有很多好的地方没学到，却搬了些教条来，郑麟蕃副教授说“目前中国口腔医师很少，不可能每个医院都有口腔医师，有些工作如拔牙等应该由一部分外科医师做，但我们的医疗系学生都不学口腔科或学得很少，苏联医疗系学生都学口腔科，出去没能解决一般问题，而我们学校医疗系学生，学口腔科学得太少，实习时间被削减了，出去后边龋齿都辨认不出来”。邓光祯讲师说，向卫生部提了四，五年应该有口腔总医师，但到现在还做不到，没有这样总的机构，口腔事业如何发展？", "type": "paragraph"}, {"text": "在医疗方面，口腔系合并成三科以后否定了过去一切成绩，完全学了苏联的一套，胡教授认为医疗质量在下降，应该采取过去工作中的经验，不要否定一切。", "type": "appellation"}, {"text": "对於院领导的意见", "type": "subtitle"}, {"text": "口腔颌面外科教研组在讨论时提出一个长期存在着的问题：二院的成型外科和颌面外科的工作在很多地方重复，两科都做唇裂、腭裂、面部畸形的修复等，医院挂号处总把病人送到成型外科，颌面外科不容易得到病人，而两科的病人住在同一幢楼内，经常相互比较那一科的手术作得更好，影响很坏，院方应该迅速解决这个问题。", "type": "paragraph"}, {"text": "胡郁斌教授认为院方提出科研任务后随之又给了很多限制(时间，经费等)清规戒律很多，无异是压制科研，结果只能得出结论是：下班以后回回家去搞科研，学校对於科研，只是形式上要求，没有具体领导。(口腔系通讯组)", "type": "paragraph"}, {"text": " 来源：北京医学院出版《北医》，1957年5月21日。", "type": "paragraph"}]}