{"title": "吉林民主黨派發展組織中的一些問題", "date": "1957-4-23", "authors": [], "contents": [{"text": "吉林民主黨派發展組織中的一些問題", "type": "title"}, {"text": "新華社長春２３日訊：吉林有些民主黨派發展組織工作有問題：", "type": "paragraph"}, {"text": "（一）競爭發展，忽視質量。民盟長春市委員會宣傳部副部長譚莫伽說：“去年民盟發展了一百三十人，從數字上看是增加了，但從發展比例來看，還落後於其他黨派，今年一定要大量發展，迎頭趕上。＂並說：“民盟的發展對象本來是以文化教育界為主，但過去發展組織有‘教’無‘文’，今後應該是既‘教’又‘文’。”民革吉林省籌委會召集人、劉風竹等則認為：“民革去年一年發展的成員，雖比原有成員增長了數倍，但從數量上看，還是少於其他黨派，今年須大量發展。”因而，不分界別，不分地位，不問對象，不問條件，採取“來者不拒”的態度。", "type": "paragraph"}, {"text": "（二）拉夫湊數，不擇手段。汽車拖拉機學院黨委反映，九三學社在該院發展組織時，有些人一聯系上就把表送去，人家不填，還三番五次的催。有好些是靠老朋友的面子，當面把表送去，人家不好意思拒絕，就糊裡糊塗的填了表。九三學社師大支社發展老教師張亮釆時，沒有經過教育培養，只寫了一封信，因而張也效仿上述辦法去發展社員。如他發展師大老教師郭守田時，把郭請到家裡，邊吃邊喝，酒至半酣，就把表拿出來叫郭當面填，並對他說：“你還是入九三好，九三多是一些搞科學研究的，對你有幫助，民盟亂七八糟的啥都有，入那玩藝可沒多大意思。”於是郭就入了九三。對一些青年人，他們就用師生關係拉。師大民盟有些盟員老師對助教講：“你加入民盟吧！入了民盟我可以進一步幫助你。”還有的說：“民盟可是不簡單，在政府裡有什麼什麼長，在某某大學有多少多少系、室主任”。民革在發展組織中也有拉夫現象。民革成員偉介夫，看見街上有個老頭穿的整齊一些，便跟蹤追查，打算當發展對象。偉還抄寫了省政治學校學員名單和上屆長春市人代會非黨代表名單（內部材料）送到民革，要民革聯系。", "type": "paragraph"}, {"text": "（三）互爭對象，互爭陣地。民革吉林省籌委會委員馮占海、劉宗向等說：“過去我們在師大不早下手，結果只好揀些‘破爛’。今年我們要吸取經驗教訓，在中學早下手，不然民進去了，我們就不好辦了。”去年１２月間，民主促進會沈陽市委員會派人來長籌建民進地方組織時，省民盟副秘書長周希綱當即表示：“長春市某某中學已有民盟組織，某某中學已有民盟員”，暗示民進不必再到這些單位去發展。事後他並要求民盟趕快到四平等地去發展組織，並說：“民進就要在長春市建立組織了，民盟如不早下手，這些地區就會被民進佔去，民盟將來再發展就不好辦了。”師大民盟和九三的基層組織，由於爭奪發展對象，已影響了彼此的團結。如該校地理系老教師滿頴文，民盟想發展，九三也想發展，一次兩個黨派的主委在電話中爭執了半個鐘頭，互不相讓，弄得很僵。另外，由於他們這樣盲目發展的結果，也給工作造成一些損失。如人大中文系新調來的一位老教師，還不到一個月，九三學社就給發展了，後來一問黨委，才知這人有反革命嫌疑。（任冰如編）", "type": "paragraph"}, {"text": "新华通讯社编：《内部参攷》，第2186期，1957年4月23日.", "type": "paragraph"}]}