{"title": "坚持资产阶级个人主义就可能堕落成为政治上的右派", "date": "1957-7-23", "authors": ["《中国青年报》社论"], "contents": [{"text": "坚持资产阶级个人主义就可能堕落成为政治上的右派", "type": "title"}, {"text": ["《中国青年报》社论"], "type": "authors"}, {"text": "昨天的人民日报和北京日报，都刊登了清华大学党委常委、校长助理袁永熙堕落为右派分子的报道。袁永熙是一个青年工作出身的干部，当过团中央的学生部副部长，青年团中有不少人知道他。袁永熙的堕落，也为许多青年团干部，特别是知识分子出身的干部，敲起了警钟。因此我们觉得有必要转载这篇报道，并且谈谈我们的看法。", "type": "paragraph"}, {"text": "为什么在二十多岁的青年中会出现右派分子呢?我们从关于林希翎和马明敏的报道中，可以在她们身上找到资产阶级个人主义的根源。那么一个参加革命一、二十年的老党员，怎么也竟会跟章伯钧、罗隆基之流，发展成为一个右派分子呢?今天我们从关于袁永熙的报道中，也同样找到了资产阶级个人主义的根源。", "type": "paragraph"}, {"text": "在我们革命队伍里，的确可以找到这样的人，在平时他的个人主义思想并不显露，因为这时革命利益跟他个人利益并不矛盾，甚至他还可以工作得很好，满口马克思主义，骗取党组织和同志对他的信任。但是一旦革命利益和他个人利益发生矛盾，或是到了革命斗争紧要关头的时候，他就露出了资产阶级个人主义的原形，甚至公然地背叛党，背叛革命。袁永熙就是这样的人。他虽然很早就参加了党，但是他的资产阶级个人主义思想却一直没有得到改造。由于这种根深蒂固的资产阶级个人主义思想，他甚至连民主革命的一关，都没有通过，1947年当国民党反动派逮捕他的时候，他就贪生怕死地向敌人投降自首；为了苟且个人生命，就无耻地背叛了革命利益。党在1949年开除了他的党籍。当他重新入党在团中央工作的时候，还不努力进行自我改造，依旧带着浓厚的个人主义情绪，处处自命不凡，目中无人。只是因为当时革命利益与他个人利益还没有严重冲突，客观的条件也不成熟，因此他的个人主义思想也没有严重地暴露出来。初到清华大学担任党委书记工作的时候，情况也还差不多。但是自从去年学校党代表大会上，因为他历史上犯过自首错误，没有选他继续担任党委书记之后，他就抱着严重的不满情绪，疑神疑鬼，患得患失，说是别人打击他，排挤他，他在清华“不得志”，在工作上他就一直消极怠工、推诿不管，而且幸灾乐祸地宣扬党委工作中的缺点。当整风开始，资产阶级右派发动进攻的时候，袁永熙也认为他的时机来了，忽然“积极”起来，配合右派分子，到处点火，企图借党外右派分子的支援，来达到打击党委抬高自己的卑鄙的个人的目的。结果呢，他不仅在实际行动上和右派分子里应外合，犯下了严重的反党罪行，而且在政治上思想上也从修正主义堕落到跟右派分子化为一体了。", "type": "paragraph"}, {"text": "一个经过党将近二十年教育的人，竟然还会有右派的反动言论，粗看起来似乎是不好理解的。但是只要仔细想一想，也就会感到这并不奇怪了。我们知道，作为革命的政治思想的马克思列宁主义，从来就是有着显然的阶级性和党性，它要求我们忠于工人阶级和广大群众的利益，并且坚定不移地捍卫工人阶级和广大人民群众的利益。因此所谓政治觉悟，决不是光看几本马克思列宁主义书籍，会说一些漂亮的革命词句，就可以获得的。如果这样，那么资本家，杜勒斯之流也可以成为马克思主义者了。事实证明只有全心全意忠于革命利益的人，才会有坚定的阶级立场。而一切跟党怀着两条心的资产阶级个人主义者，他平时虽然也可以满嘴马克思主义，但是却不可能有真正坚定的政治立场；一到紧要关头，他的政治立场就会摇摆，甚至倒向敌人。只要查一查袁永熙的反动的修正主义观点，我们就可发现，这是跟他资产阶级个人主义思想有着密切关系的。例如，正因为他历史上犯过自首的错误，他就否定肃反运动查清了许多人的历史问题的成绩和必要；正因为他自己拒绝思想改造，在对高级知识分子的政策上，他就强调团结，否认改造和必要的斗争，在对学生思想教育工作上，他就强调情感教育，反对进行阶级分析，甚至主张只要学习好就能入党；正因为他自己不愿意跟资产阶级思想划清界限，他就反对，教学改革是资本主义教育和社会主义教育两条道路的斗争”的提法；正因他自己对党有严重的不满情绪，他就认为右派分子对党猖狂进攻，是“放得好”，“情况基本正常”，他把反党反社会主义的右派分子，看成是“爱国主义者”、“进步分子”，甚至对“反对共产党特权”等诬蔑性的叫嚣，都拍手叫好。由此可见，袁永熙的反党思想决不是偶然的，决不是像他自己所说的仅仅是因为“片面地理解了中央的方针”、“有右倾观点”，而是他严重的资产阶级个人主义思想必然发展的结果。", "type": "paragraph"}, {"text": "我们有些团的干部，受了几年党的教育，就骄傲起来，忽视自己的思想改造，认为自己在政治上不会再有什么问题!“我是来参加革命的，难道还会反党反社会主义吗?”的确，从一个革命干部到政治上反动的右派，这里是不会有一条光明大道的。但是这里却有一条暗道，这条暗道就是资产阶级个人主义。我们所以十分重视袁永熙这个堕落的典型，认为对于我们广大青年团干部有着严重的意义，就在于他向我们证明了这条暗道的存在。只要我们稍稍放松了自己的思想改造，让我们灵魂深处的资产阶级个人主义思想发展起来，我们就会自觉或不自觉地通过这条暗道向右派靠近了。把事情说穿了，那么一个革命干部会堕落为政治上反动的右派，也就不是什么可奇怪的事情了。让我们再想一想，为什么修正主义思想恰恰在知识分子中有最广泛的市场呢?其重要原因之一，也不正是知识分子的个人主义思想比一般工农来得多吗?因此，要保持自己政治上的坚决性，在大风浪中能经得住考验，除了要加强自己的马克思列宁主义的理论学习外还必须加强对自己的思想改造，对自己脑子中的各种资产阶级思想，特别是资产阶级个人主义思想进行不调和的斗争，坚决地、彻底地堵塞这条暗路。", "type": "paragraph"}, {"text": " ----来源：　《反右派斗争学习材料》，共青团长春市委宣传部编印，1957年。", "type": "paragraph"}]}