{"title": "大胆贯彻“百花齐放、百家争鸣”的方针——纪念五四运动三十八周年", "date": "1957-5-4", "authors": ["《光明日报》社论"], "contents": [{"text": "大胆贯彻“百花齐放、百家争鸣”的方针——纪念五四运动三十八周年", "type": "title"}, {"text": ["《光明日报》社论"], "type": "authors"}, {"text": "在三十八年前的今天，觉醒的中国人民酝酿积蓄，以反帝反封建的“五四”文化革命开始，展开了新型的人民民主革命运动。时光并没有空过，回顾三十八年前后的情况，中国人民的脚步是迈得多远了！人民民主革命完成了，社会主义革命基本上完成了，全国人民正在热情高涨地沿着社会主义的道路迈进。", "type": "paragraph"}, {"text": "今年的“五四”，正是全国知识界听了毛主席在最高国务会议和中共中央宣传工作会议上的讲话后，在广泛地热烈地讨论着进一步贯彻“百花齐放、百家争鸣”的方针的问题。到处都听到知识界的声音，到处都看到知识界的活跃，到处都可以感到知识界的脉搏的跳动。“百花齐放、百家争鸣”，成了当前知识界思想和生活的主题。这是“五四”而后，较之五四运动波澜更为壮阔、规模更为宏伟的文化革命运动，是反对教条主义思想，反对机会主义思想，创造和建设社会主义新文化的伟大的思想革命运动。", "type": "paragraph"}, {"text": "知识界纪念“五四”，应当继承和发扬“五四”的文化革命运动的传统，大力推动“百花齐放、百家争鸣”的方针的贯彻。拿出比“五四”而后反对帝国主义的买办文化和封建主义文化更加大无畏的精神，在中国共产党的领导下来反对教条主义思想，毫不犹豫地把自己从教条主义的束缚中解放出来；对教条主义进行斗争；来反对机会主义思想，清除自己头脑中的机会主义思想残余，对机会主义进行斗争。应当以宏伟的气魄，清醒的头脑，知所识别的兼容并包的精神，批判应当批判的，肯定应当肯定的，学习可以学习的，消化可以消化的，进而创造社会主义的新文化，以之为社会主义建设事业服务，在社会主义建设中开花结实，大放光采。把这一较之五四运动更为宏伟的文化革命运动推向前进。", "type": "paragraph"}, {"text": "不要有所顾虑，不要有所犹豫，不要由于怕犯错误而趦趄不前。我们批判，我们肯定，是为着学习、为着消化、为着创造，为着建设、为着推动和完成一个社会主义的文化革命和技术革命运动，为着建立我们的社会主义的崭新的文化。一句话，为着社会主义，为着把中国建设成为一个伟大的社会主义国家。所以，一定要大胆地贯彻这个方针，要大胆也放、要大胆地鸣。这样，才能反掉自己头脑中的教条主义思想和机会主义思想，才能反掉整个知识界的教条主义思想和机会主义思想，才能扫清社会主义思想建设上的障碍，才能使知识界头脑清醒，眼界开阔，有所兴起。歌德在一首诗中说过——", "type": "paragraph"}, {"text": "善良的人在自己的朦胧的憧憬里，", "type": "paragraph"}, {"text": "也常常会认出一条康庄大道来。", "type": "paragraph"}, {"text": "我们的知识界不是在朦胧的憧憬里，我们有着共产党和毛主席的领导，几年来已经受到了马克思列宁主义的教育和社会主义的空气的薰陶，康庄大道——社会主义的道路已经被指引出来了，而且已经走上了这条大道。只要去其顾虑和犹豫，切实贯彻“百花齐放、百家争鸣”的方针，就能使知识界面貌一新，更加有力，在这条康庄大道上健步驰驱。", "type": "paragraph"}, {"text": "现在有些负有领导责任的同志，还有顾虑。他们的顾虑是怕方针政策掌握不住。既怕“左”，把事情搞坏；又怕右，会要受到上下两方的批评和责难。怕走得太前、太突出；又怕落在后面，赶不上客观形势的发展。在目前的情况下，“百花齐放、百家争鸣”能否顺利开展，关键在于领导。如果负有领导责任的同志有着这种怕“左”怕右、怕前怕后的思想，是不足以言成事的。他们本来是怕犯错误才采取这种态度，却不知道这样已经犯了一个最大的错误——使“百花齐放、百家争鸣”开展不起来。我们希望有着这种思想顾虑的同志，赶快丢掉这种思想顾虑。只有使知识界放起来，鸣起来，才能谈得上放得好，鸣得好。未有把蓓蕾捆绑起来而能开花结实者也。我们希望负有领导责任的同志认真学习毛主席的讲话，为天下倡，把知识界鼓舞起来。", "type": "paragraph"}, {"text": "现在还有些知识分子有顾虑。他们的顾虑是怕自己放起来，鸣起来，以后挨整。这种顾虑实在是多余的。“百花齐放、百家争鸣”的目的很明确，并不是为着要整人，而是为着要批判教条主义思想和机会主义思想，而批判的目的，又是为着进行一个社会主义的文化革命和技术革命，为着发挥知识界的力量，为着学习，为着创造。如果知识界存在着这种怕挨整的多余的毫无必要的顾虑，那就是自己用一条绳子把自己的思想束缚起来了，那就只有使自身的力量衰退以至萎谢。我们希望有着这种怕挨整的思想顾虑的同志，赶快把这种既跃跃欲试而又瞻前顾后的书生气味丢掉，切实认真学习毛主席的讲话，体会中央的方针政策的精神，不要作寒虫，而要鼓起力量，迎接春天。", "type": "paragraph"}, {"text": "我们认为，要放得好，鸣得好，达到“百花齐放、百家争鸣”的目的，负有领导责任的同志，是要大胆放手，把知识界的力量和勇气鼓舞起来，然后顺其流而加以导致。使百川汇于海，大家为着一个目的，清除思想上的障碍，创造和建设社会主义的新文化，使我国的文化科学事业繁荣起来。而知识界则应当实事求是，不要有所顾虑，也不要情绪波动，各抒所见，各尽其力，要求自己，帮助别人，使学有所进，事有所成，毋负于这个方针，毋负于我们所处的伟大时代，毋负于自己肩头上的责任。", "type": "paragraph"}, {"text": "纪念“五四”，我们希望知识界继承“五四”的精神，来推动和贯彻“百花齐放、百家争鸣”的方针。使异采纷陈，知识有所附丽，附丽于社会主义事业而在世界上大放光采。", "type": "paragraph"}, {"text": "来源：原载《光明日报》1957年5月4日，选自《批判光明日报参考资料》，中华全国新闻工作者协会研究部、中国人民大学新闻系合编，1957年9月。", "type": "appellation"}]}