{"title": "学好这重要的一课！", "date": "1957-6-25", "authors": ["《解放军报》评论员"], "contents": [{"text": "学好这重要的一课！", "type": "title"}, {"text": ["《解放军报》评论员"], "type": "authors"}, {"text": "在右派给我们“上课”之后", "type": "subtitle"}, {"text": "在我们的“先生”中，有同志，有朋友，还有这样的人——右派分子。右派分子最近给我们上了一课。这一课上得好！右派分子打着“帮助党整风”的幌子，借“鸣、放”之名所进行的反社会主义、反人民民主专政、反党的阴谋活动，在我们部队广大官兵中间，也引起了很大反响。", "type": "paragraph"}, {"text": "这些日子，等广播、盼报纸，在很多机关、部队里成了风气。右派分子又发什么“谬论”了？工人、农民、知识分子和民主党派怎样对右派进行反击？经常是人们谈话的中心。可以毫不夸张地说，大家对当前新形势下的阶级斗争的关切，绝不亚于战争期间对“每日战况”的关切。", "type": "paragraph"}, {"text": "写信、座谈，很多同志再抑止不住心里的义愤，争着发表自己的意见，参加这一场斗争。在北京、天津、保定、石家庄等地的地方报纸上，都可以看到革命战士们对右派言论的义正辞严的驳斥。", "type": "paragraph"}, {"text": "革命战士警觉起来了！", "type": "paragraph"}, {"text": "学好这一课——要迅速加强领导", "type": "subtitle"}, {"text": "仅仅愤怒是不够的。对于右派分子给我们上的这一“课”，我们应该“学”好。通过这一场斗争，达到提高觉悟，明确立场，划清界限的目的。从目前情况来看，要学好这一课，必须迅速加强领导。", "type": "paragraph"}, {"text": "我们有不少干部，特别是基层干部，对于右派言论，还缺乏比较系统、深刻的了解。", "type": "paragraph"}, {"text": "只注意那些比较露骨的反动言论，不大注意那些比较隐晦的反动言论；只知道某某人讲了几句什么话，不大了解这些话所反映的反动的思想本质。以０２０８部队召开的座谈会为例：大家对于葛佩琦之流对我们党的辱骂、攻讦，极为愤慨，批驳也较有力；而对于章伯钧的“政治设计院”之类的恶毒主张的批驳，相比之下就显得批驳无力。这就说明：我们对于右派先生们的言论，特别是那些看来不大露骨、实际上十分恶毒的言论，还“学”得很不够、了解得很皮毛。", "type": "paragraph"}, {"text": "批驳右派言论要有准备。学文件、找武器是准备，搜集材料、找例证是准备，会议怎么开，重点是什么，事前有个妥善安排，也是准备。北京部队直属政治部的同志，在批驳储安平的“党天下”的谬论的时候，算了一笔帐：国务院四十一个部里，有十多个党外人士当部长；人民代表大会常委会委员长、副委员长十三个人里，有七个是党外人士，国防委员会主席、副主席十六个人里，有四个是党外人士。这就有力地回击了储安平的谬论。有的单位有重点地抓住一个右派分子的言论，比较集中地进行批驳，就“学”得比较透彻和深刻。对于提高大家的认识很有作用。相反地，有些单位忽略了这种准备，结果是：批驳时气头挺大，但说理不足；目标多，问题的面太宽，你一言，我一语，你说东，我说西，批驳自然无力。", "type": "paragraph"}, {"text": "批驳右派言论要联系实际。部队里个别的右派言论固然应该批驳，我们某些同志中的一些糊涂观念、错误认识，也需要联系起来加以解决。某学校准备在干部中，就“鸣”“放”中涉及的两个问题进行讨论、争辩，一个是，“以工农为骨干”的建军路线，是不是宗派主义？另一个是，强调对起义军官的思想改造，是不是就妨碍了这些同志积极性的发挥？我们认为这样做很好。当然，在联系实际、进行辩论中，必须严格区别，哪些言论是属于思想糊涂、立场不稳，哪些是反社会主义、反人民民主专政、反党的别有用心的言论。", "type": "paragraph"}, {"text": "在我们开始向右派反击的时候，有些同志却认为领导上要“收”了。特别是在那些过去民主作风很差、思想工作简单粗暴的单位，群众更可能产生新的顾虑。因此，领导上有必要向群众明确交代：反击右派正是为了深入整风，更好地“鸣”“放”，而不是“收”。正在“鸣”“放”的单位，要妥善安排，不能突然终止群众提意见。对于个别借此机会压制群众批评的同志，应该严格处理。", "type": "paragraph"}, {"text": "还有打瞌睡的……", "type": "subtitle"}, {"text": "最后，不能不提一句，在我们的同志中，至今还有“两耳不闻窗外事”，对于反击右派这场严重的政治战线和思想战线的阶级斗争无动于衷、麻木不仁的人。右派分子在给我们“上课”，这些同志却在打瞌睡。０２０８部后勤处有的干部，在我们已经向右派分子展开有力的反击以后，竟连右派分子的言论还一点不知道。如果说这样的同志是极个别的，那么，平时不大看报的人，却并不是很个别的。这种情况，不能不引起我们的重视。", "type": "paragraph"}, {"text": "革命战士的眼睛，应该永远睁得亮亮的。", "type": "paragraph"}, {"text": " ---- 原载《解放军报》1957年6月25日", "type": "paragraph"}]}