{"title": "希望雷海宗、杨志玖两先生进一步申述自己的见解", "date": "1957-5-16", "authors": ["孙延龄", "张忠全"], "contents": [{"text": "希望雷海宗、杨志玖两先生进一步申述自己的见解", "type": "title"}, {"text": ["孙延龄", "张忠全"], "type": "authors"}, {"text": "编者注：本报最近收到了孙延龄、张忠全两位先生的来信，希望雷海宗、杨志玖两位先生能将他们分别在人民日报和本报举行的座谈会上所发表的见解进一步加以申述。因两封信的内容大体相同，所以这里只发表了孙延龄先生的一封。", "type": "paragraph"}, {"text": "天津日报编辑部：", "type": "appellation"}, {"text": "阅读了四月二十一、二十二两日人民日报“天津的教授们关于‘百家争鸣’的座谈”和你报五月九、十、十一三日所载本市大学教授座谈记录，我感到天津市学术界确实活跃起来了，提出许多新鲜问题和宝贵意见，受到很大启发。", "type": "paragraph"}, {"text": "作为一个理论工作者和历史科学爱好者，对史学界的发言特别感到兴趣。雷海宗先生在人民日报座谈会上提出了马克思主义社会科学“停留在一八九五年”的论点，人民日报编辑部加注了按语，表示不能同意这个看法，许多同志对此问题都很关心，发表了不少见解。季陶达、吴恩裕先生的文章是赞成人民日报的意见的，杨志玖先生致人民日报的信和他在天津日报的座谈会上的发言，则对人民日报的作法提出了批评，还有一些同志也表示了同样的意见。我看了这些意见以后，觉得有许多地方还不甚清楚，很希望雷先生、杨先生及其他同志把自己的论点进一步展开，以便于更好的进行争鸣，使我们能从“争鸣”中学到更多的东西。", "type": "paragraph"}, {"text": "以下我提出几个小问题：", "type": "paragraph"}, {"text": "1、雷先生说：“一八九五年以后社会科学上新材料很多，对旧材料有很多新的认识。”而马克思主义者关于历史的研究则“一直处在停滞状态之中”。杨志玖先生同意这个说法，认为在历史科学方面“说一八九五年以后没有什么发展并不是过甚其辞”，认为在历史科学的“很多方面发展的不够”。我们非常希望雷、杨两位先生能对这个问题作更具体的论述，提出更多的论证。雷先生曾特别提到了“雅典宪法”，认为这部书的材料将使恩格斯的“家族、私有财产和国家的起源”一书的某些提法有所改变。但吴恩裕先生的文章又表示不同意这种说法。我们希望争论双方能进一步展开自己的见解。", "type": "paragraph"}, {"text": "2、雷先生在其致人民日报的复信中谈到历史科学中的教条主义时，提到“马克思关于资本主义以前的各种社会的说法”不合中国国情。我们也希望雷先生能就此作具体说明，把自己的见解加以申述。", "type": "paragraph"}, {"text": "3、杨志玖先生批评了那种“把马、恩的说法硬套到历史上的教条主义的方法”，并说“关于历史问题马、恩所未道的的确很多”。杨先生并举出有人以马克思关于东方土地私有权的缺乏的论点硬套中国不妥为例。在这方面，我们也希望杨先生能作更多的说明和举出更多的例证。", "type": "paragraph"}, {"text": "4、雷、杨两位先生都提出人民日报的“编者注”所指的问题与雷先生的看法是两回事。认为人民日报编者说的是“马克思主义”或“马克思主义革命理论”，而雷先生说的则是“马克思主义社会科学”、特别是历史科学。雷先生并认为：“社会科学是随资本主义产生而产生的，是到资本主义社会才成为一种严格的真正的科学；马克思恩格斯是在资产阶级社会科学的基础上……建立了新的社会科学”。这里，使我想到如下一些问题，即：到底什么是社会科学和历史科学？马克思主义的革命理论与历史科学是什么关系？历史科学的发展与马克思主义的发展又是什么关系？如果说，真正的社会科学是在资本主义社会产生的，那末，列宁在“卡尔·马克思”一文中所说：“马克思以前的‘社会学’和‘历史学’，至多不过搜集了一些片断的生硬的事实，描写了历史过程底个别方面”又应作如何理解？如果，真正的历史科学是在马克思主义产生以后才建立起来的，那末，人民日报的按语与雷先生的论点是否完全无关呢？", "type": "paragraph"}, {"text": "以上几个小问题是作为一个读者的愿望而提出的，可能提的不恰当，请雷、杨两位先生及其他先生指教。", "type": "paragraph"}, {"text": " 孙延龄", "type": "paragraph"}, {"text": " 来源：《天津日报》1957年5月16日。", "type": "paragraph"}]}