{"title": "广西省宣传工作会议上的风浪", "date": "1957-5-31", "authors": ["新华社记者　郭纯青"], "contents": [{"text": "广西省宣传工作会议上的风浪", "type": "title"}, {"text": ["新华社记者　郭纯青"], "type": "authors"}, {"text": "陈漫远不痛不痒的开幕词引起了大家的不满，姚天纵对向他提意见的人的谩骂引起了代表们的公愤，秦似的恶霸作风激起了与会者的一致痛恨。", "type": "paragraph"}, {"text": "一、 由陈漫远开幕词所引起的", "type": "subtitle"}, {"text": "在5月14日开幕的广西省宣传工作会议上，许多代表对省委第一书记陈漫远的开幕词表示不满。他们认为陈漫远的报告小手小脚，到现在还在观望风向。不敢让大家“鸣”、“放”。代表们以上海柯庆施的大胆作风为例，说陈漫远给中央的政策打了折扣。有的说，未开会时兴高彩烈，听了开幕词心里凉了半截，想不到陈书记会这样不热情；有的说，很多省、市都动起来了，广西仍是“春风不渡昆仑关”(在省内中部)冷冷清清。总起来看，代表们对开幕词不满之处共有四点：(1)过于强调各项工作成绩，好像省内没有什么矛盾；(2)报告里没有提出反对“三大主义”；(3)只提出为工农兵服务得不够，没有提“鸣”、“放”得很差；(4)说广西日报只有四版，园地有限，都要“鸣”也可以到省外“鸣”。这点文艺界认为陈漫远为党报不开“鸣”、“放”之门的错误作辩护，并有意将“鸣”的人挤到省外。民主党派的意见更多。樊清璋(前省话剧团团长)称陈漫远是头号官僚主义、“头号宗派主义分子”；民主促进会代表秦黛大骂陈漫远是“暴君”。随着不满情绪的上升，文艺界要求陈漫远召开座谈会接见代表，表明一下省委到底是“放”还是不“放”。各县的宣传部长们也认为中央和其他省市的宣传会议，都是由第一书记亲自主持，劲头十足，而陈漫远只做了一个开幕词，就草草了事，还阻挡了批评。有的部长说，陈漫远给整风的劲头打掉了40％。", "type": "paragraph"}, {"text": "17日下午，陈漫远接见了文艺界代表，座谈会开了三个半钟头，揭发了许多问题，有的并当面批评了陈漫远，还要求再进行第二次座谈。陈漫远最后以几分钟时间表示了态度，要各界大胆提意见，帮助党整风。20日下午，省委书记伍晋南又接见了科学界代表，再次表示了省委要“放”的态度。但是，这样作后，代表们还有顾虑，不满情绪仍然存在。22日下午大会发言中，桂林市文联副主席李文钊(民革)以章回小说体在讲台上发言，刻毒地嘲弄谩骂了党在文教和肃反工作中的政策错误和一些领导人员的缺点和错误。他的发言共有十六回。第一回是“陈其通飞渡昆仑关”．暗暗责骂陈漫远是陈其通的化身，说陈漫远向中央政策挑战。第十六回是“劝领导，学学文学”嘲笑了党的某些领导人员。", "type": "paragraph"}, {"text": "由于陈漫远的开幕词不够开朗，一部分代表对“鸣”、“放”仍有如下顾虑：认为省委的态度不够诚恳，“鸣”、“放”后怕被记下一笔暗账；怕影响评薪升级；怕文章写出来无处发表；怕水平低说错话马上挨整。", "type": "appellation"}, {"text": "二、由姚天纵谩骂所引起的", "type": "subtitle"}, {"text": "许多代表对广西日报提出了很多意见：一致认为广西日报是一家独鸣，一花独放，唯我独尊，是阻挠“鸣”、“放”的大盖子。并对广西日报在宣传会议开幕几天后，一直不发表社论和小组讨论消息表示不满。出席会议的报社记者汇报了这一情况，总编辑姚天纵就破口怒骂提意见的民主人士是乌龟王八蛋，说他们想拆散省委。这个内幕消息在20日上午被报社农村部编辑卢蒙坚透露给文艺界，并揭发出姚天纵反对向党外人士传达毛主席的两个报告：说文汇报大胆揭发内部矛盾是唯恐天下不乱以及毛主席不该批判陈其通等许多事实。文艺界又气又恼，几乎要闹大民主。20日下午，姚天纵见大事不妙，亲自到小组会上听取文艺界的批评。不少代表指着鼻子责问姚天纵，空气十分紧张。", "type": "paragraph"}, {"text": "21日上午，省文联副主席胡明树(民进)在大会发言时，把姚天纵的粗暴高压行为公开揭发出来，引起所有代表的公愤。文艺界林涣平(省文联副主席，广西师范学院语文系主任)、胡明树、李文钊等四十一人也在这天上午联名向党中央、省委、新华社、人民日报、光明日报、文汇报等九个部门发出声讨书，请求党委严肃处理姚天纵的错误，并要求舆论界把他的言行大白于世。22日中午，文艺界又邀请报社文教部编辑吴子厚、戴启予和卢蒙坚进行座谈，他们进一步揭发了姚天纵压制“鸣”、“放”，在报社内的家长统治作风和调戏玩弄女性等许多事实。他们说报社内90％以上的干部被他骂过；80％的人都想离开报社；并指出在姚天纵眼里除省委书记外，目中无人，更不要说党外民主人士了。这天下午，林涣平在大会发言中提出三点要求：要姚天纵向文艺界公开道歉；不允许他报复打击揭露他错误的干部；请求省委严肃处理。", "type": "paragraph"}, {"text": "广西日报参加会议的二十多名代表和记者未能在大会上争取到发言机会，他们请求省委趁热打铁，提前在报社内开展整风。由于外界对广西日报有了很坏的印象，报社的记者担心今后很难开展采访活动，背上了重重包袱。现在报社内人心惶惶。", "type": "paragraph"}, {"text": "三、由秦似恶霸作风所引起的", "type": "subtitle"}, {"text": "省文化局副局长秦似，一直是这次会议上批评斗争的主要对象。代表们称他是广西文艺界的恶霸，是党的一个毒瘤。胡明树说他是压倒别人自己成了家。很多人说秦似问题已超出了“三大主义”，是违法乱纪，不能对他采取和风细雨的办法，文史馆老先生易熙吾说，如果要大家游行示威反对秦似，包管文艺界有一千多人参加。从揭发出来的问题看，秦似所以引起公愤的地方有这几方面：(1)利用职权只许自己独放，不准任何人鸣；(2)粗暴地打击党外民主人士；(3)凡是不同意他的意见和观点的文化干部和演员，几乎全被他当作反革命，在肃反中遭到整肃；靠近他的亲信干部差不多都被提拔为领导人员或被吸收为共产党员；(4)兼任桂剧团团长，对桂剧发展方向有很多错误理解；打击排斥副团长、一等女演员尹羲，破坏桂剧团团结。拉拢党外知名人士，制造宗派反对文化局局长周刚鸣；(5)道德败坏，乱搞女人。他曾问一个青年女演员：你要不要入党，要不要当名演员？对方说要。秦似说，那就先来和我睡觉。他和一个女演员睡觉时，那个演员问他喜欢不喜欢自己的爱人，秦似说当然喜欢。对方又问他为什么还要乱搞？他笑着说，这是另外一个问题。", "type": "paragraph"}, {"text": "代表们不仅愤恨秦似，也不满省委对秦似问题一直采取拖延态度，迟迟两年不加处理。有人指责省委是宗派主义，包庇共产党员。农工民主党广西省副主委张纯之(文化局副局长)曾单独对记者说出了如下事实：13日宣传会议前夕，省委统战部副部长林克武以个人名义召集林涣平、胡明树、尹羲和他等五人座谈，要他们在宣传会议上全面讨论问题，不要纠缠在秦似一个问题上。尹羲当面吵了起来，说文艺界不谈秦似还有什么可谈？立即退出会议室。张纯之对林克武说：民主党派当前不是在野党，什么问题重要就谈什么问题。这次谈话被视为是统战部长在施加压力，包庇党员。张纯之又说，宣传会议如果失败了，民主党派要召开会议对省委进行监督。他还说要是谈到统战政策和宗派主义，秦似远没有岳平(另一党员副局长)的错误严重。言外之意就是说今后文艺界的斗争对象，可能由秦似转移到岳平身上。", "type": "paragraph"}, {"text": "会议结束前，很多人没有争取到发言机会。由于过去民主生活不够，谁都想在会议讲台上出一口气。有的请求到台上只讲一句话便下来，这句话就是“领导上不准我发言。”这次会议由于事前准备不足，对代表的思想情况估计不足，对全国形势认识不足，不少问题出乎领导意料之外，落在群众后边。", "type": "paragraph"}, {"text": "24日会议结束时宣布：省委决定停止秦似在党内外的职务，认真检查，严肃处理；对姚天纵的情况待进一步查明后，给予适当处分。", "type": "paragraph"}, {"text": "来源：1957年5月31日新华通讯社编《内部参考》。", "type": "paragraph"}]}