{"title": "庆祝八年来伟大成就 坚决走社会主义道路", "date": "1957-10-1", "authors": ["《文汇报》社论"], "contents": [{"text": "庆祝八年来伟大成就 坚决走社会主义道路", "type": "title"}, {"text": ["《文汇报》社论"], "type": "authors"}, {"text": "今天是伟大的中华人民共和国成立八周年纪念日。我们六亿人民在中国共产党的领导下，在从胜利走向胜利中不断前进。每一届伟大的国庆节都给我们带来新的巨大的胜利。当我们今天来庆祝这个光辉的节日的时候，我们每个人的心中都充满了莫大的欢欣和鼓舞；我们衷心地感到，今年的国庆节对我们每个人都具有特别重大的意义!", "type": "paragraph"}, {"text": "今年春季，中国共产党为了要在我国造成一个又有集中又有民主、又有纪律又有自由、又有统一又有个人心情舒畅、生动活泼，那样的一种政治局面，以利社会主义建设，因而以正确处理人民内部矛盾的问题为主要内容，进行整风运动。资产阶级右派却乘机作乱，上下串连，八方呼应，到处放火，向党进行猖狂进攻。一时毒雾弥漫，黑云乱翻。当全国人民在共产党领导下，识破了他们的罪恶阴谋，提高了政治觉悟，并给予沉重的反击以后，右派分子失败了。几个月来，全国人民深入展开了反右派斗争，对社会主义和资本主义两条道路的根本问题进行全民性大辩论。右派分子的很大一部分，面貌已经被彻底揭露、陷于完全孤立，广大人民群众的社会主义觉悟已经有了很大提高。斗争已经取得的决定性的胜利证明，我们的党和国家是经得起风浪和考验的，人民群众的大多数是拥护党和社会主义的。", "type": "paragraph"}, {"text": "过去几个月来，许多生动的事例明白地告诉我们，在过去几年中，我国的社会主义革命虽已取得了决定性的胜利，但仅在经济战线上改变生产资料所有制的社会主义革命还是不够的。因为资本主义思想的广泛影响正在严重地阻碍着社会主义建设。无产阶级和资产阶级之间的斗争，两个阶级之间在思想意识方面的斗争，各派政治力量之间的阶级斗争，还远远地未曾结束。如果我们不能在政治斗争与思想斗争中取得彻底胜利，我们在经济战线上已经取得的社会主义革命的胜利成果就不能巩固，社会主义就没有希望。右派分子的猖狂进攻生动地说明了，一场政治战线上和思想战线上的社会主义革命是不可避免的。而且这是一场异常激烈的斗争；这是无产阶级与资产阶级之间、社会主义与资本主义之间的一场生死存亡的斗争。我们必须在这场斗争中取得完全的彻底的胜利；我们只有彻底打垮和孤立了右派、系统地批判了资本主义思想、提高了广大人民的觉悟，我国的社会主义制度和我们党的领导权才能真正巩固和加强起来，社会主义的道路才能通行无阻。", "type": "paragraph"}, {"text": "几个月来，在这个伟大的社会主义革命的各个战线上所不断传来的捷报充分地证明了，我们一定能够获得完全的彻底的胜利。我国人民在这次政治战线上和思想战线上的社会主义革命运动中，已经开始出现了新的气象。随着斗争形势的发展，我国各方面的工作已经或正在狠狠地改进着，人民的政治生活空前活跃，群众的政治觉悟大大提高，人民的精神面貌正在起着根本性的变化。全国正以前所未有的一片新气象在欢庆我们的伟大的国庆节!", "type": "paragraph"}, {"text": "我们在当前的政治战线上和思想战线上的社会主义革命高潮中热烈庆祝国庆节，所以具有特别重大意义，还因为今年正是我国第一个五年计划的最后一年，也正是为第二个五年计划进行准备的一年。资产阶级右派为了达到他们反党反社会主义的阴谋目的，总是异口同声地否定我们的成绩。他们说，我国第一个五年计划搞坏了；说我们说“成绩是主要的，缺点是次要的”，是“教条主义”；说人民生活水平降低了。现在摆在我们面前的铁一般的事实足以完全粉碎他们的谰言。我国的工业建设，自1950年至1956年七年间的总投资达198亿元，而旧中国在100年内工业建设总投资才有90多亿元，七年来，我国工业发展平均速度是25.9而同期的美国只不过是4。第一个五年计划期间，全国先后开工建设的限额以上大型企业，有825个；平均每两天多就有一个大厂矿建成投入生产。而作为工业发展基础的钢铁，第一个五年计划期间，合计产钢将达1630万吨，我国钢材的自给率已达88%，而旧中国在49年间共产钢不过60万吨。即以修筑铁路来说，七年多来，全国已建设了8715公里的铁路，平均每年修筑1245公里，仅1956年一年内就建设了2411公里，而旧中国22年中总共只修筑了2600公里。至于长江大桥的建成更是我国历史上空前的伟大创举，而且可以提前两年通车了。再以粮食棉花来说，从1952到1956年五年间，实际产量，粮食为16580亿斤，棉花为1亿余担，而旧中国收成较好的1932至1936年五年间，粮食只有1万亿余斤，棉花只有6千余万担。至于人民生活的改善也是极为显著的。全国农民的购买力在1950年是81亿元，到1956年上升到191亿元，增长了136%。国家为全国职工解决了1300万人的就业问题；1952年全国职工每年平均工资是每人446元，到1956年已上升到610元，四年间提高了将近37%。这些摆不尽的事实难道还不足以证明社会主义制度的无比的优越性?难道还不足以证明只有在共产党领导下才能取得这样的辉煌成就么?我们热烈地庆祝八年来的伟大成就，就狠狠地打击了右派。", "type": "appellation"}, {"text": "当然，我们并没有忘记，我们的国家是一个人口多，底子穷，经济、文化还是落后的国家，工农生产的恢复与发展虽快，还远不能充分满足人民的需要。这就是目前我们国家的根本困难。但这和右派分子以否定成绩来进行恶毒的进攻，有什么相同之处呢?我们和右派完全相反。我们要肯定成绩，加强对社会主义的信心，同时又要充分了解国家的这一困难情况，继续发扬艰苦奋斗和勤俭建国的精神，把个人利益和国家利益很好地结合起来，团结一致，克服困难，把社会主义建设事业继续推向前进。", "type": "paragraph"}, {"text": "资产阶级右派之所以蠢然而动，不仅利令智昏地把党的整风运动错看作好时机，而且把社会主义阵营的力量也作了错误估计。看看今天的国际环境究竟怎样呢?显然是足令右派沮丧的。社会主义阵营的团结已经进一步加强了，苏联及其他社会主义国家的经济力量最近又有了新的增长。特别是在利用原子能方面有了新的发展。苏联不久以前试验洲际导弹的成功，有力地打击了美国的侵略气焰，大大地加强了保卫和平的力量。中东及非洲的民族解放运动正在继续高涨。叙利亚人民正在进行着反对帝国主义的坚决斗争，美国推行“艾森豪威尔主义”的计划已经引起阿拉伯各国人民越来越多的反对。美国的对华政策无论在国内或国外也都遭到愈来愈多的反对。今年五月的台北事件，更证明了，美国对台湾的侵略已受到台湾人民的激烈反对。这个形势，对我国进行社会主义革命与建设以及争取和平解放台湾，都是很有利的。", "type": "paragraph"}, {"text": "现在已经不是今年春季可比了!现在已经是天朗气清，金风送爽的气候了。现在是生机活跃、心情舒畅的气候了。过去几个月的沸腾的生活深深地教育了全国人民，更加看清了社会主义的广阔无际、光明灿烂的前程。为了争取这个美景的实现，还必须经过长期、艰苦奋斗。只有通过大鸣大放、大争大辩，让社会主义的种籽播种在六亿人民的每个人的心田里；只有通过狠狠地打击右派，狠狠地改进工作，让社会主义能够发荣滋长。这是中国共产党指引我们的道路；这是六亿人民大团结的基础；这是我们伟大的社会主义祖国繁荣昌盛的保证；这是我们六亿人民幸福生活的不竭的源泉。", "type": "paragraph"}, {"text": " ---- 原载《文汇报》1957年10月1日", "type": "paragraph"}]}