{"title": "廣東省開放塘魚自由市場的教訓", "date": "1957-1-21", "authors": [], "contents": [{"text": "廣東省開放塘魚自由市場的教訓", "type": "title"}, {"text": "新華社廣州21日訊  廣東省在開放塘魚自由市場時，由於沒有認真調查研究，造成經濟生活的混亂。", "type": "paragraph"}, {"text": "廣東省塘魚自由市場的開放是自下而上的。在去年10月份，產地一部分農民和小商販以為國家開放自由市場就是一切商品買賣自由了，於是不經國營公司而直接交易塘魚。許多市場管理工作的幹部也誤以為既開放自由市場，就可以放鬆管理，塘魚也不例外。部分縣的領導同志則認為開放自由市場後，可以自由議價，可以遠銷，增加農民收入，使今後農村工作好做。", "type": "paragraph"}, {"text": "廣東省和廣州市的財經領導部門，看到9月和10月份上半月塘魚上市量少，最大的銷區廣州市每日供應量比1955年同期減少了25%，為了刺激塘魚上市量和減少國營公司這一中間環節，加速商品的流轉，也就在強調要成立交易市場和規定議價幅度、加強領導的同時，同意開放塘魚自由市場了。", "type": "paragraph"}, {"text": "開放塘魚市場後，廣州市塘魚上市量雖然是增加了55%到100%，但是在這種現象的後面，卻潛伏著今後塘魚生產和供應方面的更大的隱患。", "type": "paragraph"}, {"text": "塘魚自由市場開放前上市量減少的主要原因，是因為今年的塘魚遭到天旱、飼料缺乏，加上農業社對互利政策執行不當，以致減產了20%；同時天旱影響魚苗遲放，上市期也推遲了。因此，開放自由市場後塘魚大量上市的現象，只不過是由於價格暴漲刺激成的。農民為了多賺一些錢，甚至把小魚也運到市場上出手了，在每日上市總量中，小魚就佔15%至20%。而塘魚的生產是有季節性的，一般是春夏淡產，秋冬旺產，因此開放自由市場並沒有刺激眼前生產的發展，反而影響了明年淡產期間的供應。按照開放自由市場後每日上市量的推算，從春節到秋季魚的旺產期到來前，各產地將基本無魚可起了。", "type": "paragraph"}, {"text": "開放自由市場塘魚價格暴漲。在廣州市大部分品種的交易市場成交價上漲了20%以上，零售的大魚從一角三兩多上漲到一角只能買到二兩半或二兩。這並不是由於原來價格偏低的緣故。價格的暴漲只是由於小商小販和農民利用豬肉、牛肉供應的緊張和塘魚對群眾當前生活的特別重要但又生產不足這一情況，實行貴買貴賣所引起的。", "type": "paragraph"}, {"text": "在市場出現了混亂的情況以後，國營商業部門雖然採取了行政管理措施，但因牌價比市價低，收購不到貨，無法扭轉這種混亂情況。", "type": "paragraph"}, {"text": "在價格暴漲中，小商販和農民的收入畸形上升了。農民養魚每擔成本一般不過二十元，但賣價卻高達四十多元至五十多元，許多農民專心於城鄉之間的交易，荒廢了農業生產。有的農民覺得合作社是個約束，要求退社。許多小商販的一個月收入也增加到一百多元，比開放自由市場前增加了一倍。專事轉手買賣的收入比這更高。為了更無約束地進行抬價和投機競爭，一些業務能力較強和資金較多的合作組組員也要求退組了，單廣州市中區就有4.5%塘魚組員退組或要求退組。", "type": "paragraph"}, {"text": "面對這些情況，省的財經領導部門才決定塘魚重新由國家掌握收購。這樣以後，雖然塘魚上市量比開放自由市場時減少了，但是由於當前是旺產期，國營公司又遠到非主要產地採購和有計劃地進行調節，廣州市每日的供應量仍比開放自由市場前多了幾萬斤，維持在去年11月份以前的供應水平。目前有關部門正訂定今後逐月和節日的供應計劃，來指導今後的上市量，並向農民加強交友。此外，還採取措施擴大塘魚產量，包括遠到浙江、安徽省採購魚苗、增加蔬菜、水果出口量以換囘更多飼料，增強消毒的設備等等，以從根本上改善塘魚供應的緊張狀況。（梁福擎）", "type": "paragraph"}, {"text": "來源：新華通訊社編：《內部參攷》第2110期，1957年1月21日", "type": "paragraph"}]}