{"title": "把斗争进行到底", "date": "1957-7-13", "authors": ["福建日报社论"], "contents": [{"text": "把斗争进行到底", "type": "title"}, {"text": ["福建日报社论"], "type": "authors"}, {"text": "反击资产阶级右派的斗争，相继传来许多重大的胜利消息。右派愈来愈孤立，人民反右派斗争的队伍愈来愈壮大了，广大群众的眼睛愈来愈亮了。情况很好，令人振奋。", "type": "paragraph"}, {"text": "在看到胜利的同时，我们也看到了右派的鬼计多端。他们这些天来感觉日子很不好过，巴不得快些过关；但彻底交代、低头认罪的还是少数，拼命顽抗者仍大有人在，多数右派分子不曾彻底交代，妄想蒙混过去。吞吞吐吐，避重就轻，竭力把罪恶勾当描绘成“一时说错了话”“动机是好的”，拒绝彻底缴械，意在伺机再来。这一帮人继承了反动阶级长期的阶级斗争经验，有的还当过旧统治者的“军师”。如果把他们看得那样容易投降，就太天真了。复杂的艰苦的战斗还在前面，斗争正在开始深入。", "type": "paragraph"}, {"text": "这样的斗争形势，对我们的要求是什么呢？要求只有一个：把斗争进行到底！不获全胜，决不收兵！", "type": "paragraph"}, {"text": "牛鬼蛇神既然利用党整风的机会冲出来了，把蓄积已久的毒放出来了，怎能不消毒呢?这毒非同小可，是反共的毒，是反人民的毒，是反社会主义的毒，是危害我们国家命脉的毒。必须彻底消毒。否则，把正确的看作错误的，把错误的看作正确的；把真的当作假的，把假的当作真的；香的贬成臭的，臭的倒说成香的；是非不分，善恶不明，社会主义如何建得成？彻底消毒，把理讲透，人们嗅觉才能灵起来，一时被迷惑的清醒过来，观点模糊的明确起来，立场动摇的端正过来，才能团结一致，建设社会主义。", "type": "paragraph"}, {"text": "我们的同志懂得，资产阶级反共反人民反社会主义不是偶然的。这表示着社会上的衰朽力量不甘心自行退出历史舞台，时时刻刻梦想复辟。进步的力量维护先进的阶级的利益，热爱先进的社会制度，推动社会的发展；一小撮右派分子为反动阶级的利益辩护，仇恨先进的社会制度，硬要拖着历史的车轮离开它自己的轨道。阶级本能都是以自己的阶级利益为转移的。问题在于，推动社会发展符合最大多数人民的利益，障碍社会发展的则是危害最大多数人民的毒瘤，那么，毒瘤是割开来治好呢？还是掩盖起来好？掩盖起来只能使毒害继续蔓延。肃反运动的经验告诉过我们：反革命未被揭发之前老是出纰漏，揭发了反革命，人们才恍然大悟：“哦！原来是反革命在里面搞鬼！”今天资产阶级右派别有用心，同全国人民貌合神离，一到紧要关头就倒戈，社会主义队伍内部的团结是难巩固的，这是人民内部矛盾往往被人为地扩大化的重要原因。那么，这一次是彻底解决好呢？还是马马虎虎地过去好？是把右派分子中间可以救药的人争取到社会主义立场上来好呢？还是现在不要撕破脸皮，不要触动痛处，使整个运动变成夹生饭好呢？为人民的团结着想，为正确处理人民内部矛盾着想，为使我们的国家在安定的情况下，资产阶级右派不可能再组织这样猖狂的进攻，以便全国人民同心合力地建设社会主义着想，还是把他们驳得丑态毕露，体无完肤好。", "type": "paragraph"}, {"text": "是不是“过火”了呢？发出这种疑问的人，可能是看到某些右派分子表面上承认有错，动了恻隐之心；却不了解这些人口头上承认有错是假象，怀恨在心才是真象。承认了一点错误，却掩盖着更大的错误。他们这样猖狂的进攻，我们只是用事实驳倒他们，右派分子只要没有触犯刑律、幡然改悔的，仍当作人民内部矛盾处理，这不是已经十分宽大了吗?我们讲的是真理，右派分子不同意仍然可以同我们公开辩论，这有什么“过火”呢?我们早就说过不要开大会，右派说开小会不能丢共产党的丑，坚持在广大的范围内放毒，今天就需要在同样的范围内消毒，一点也不“过火”。我们从来就反对粗暴，反对如同右派那样不凭事实，不讲道理的办法；但是，仁慈也不应当乱用。正在举行的全国人民代表大会上有人说过：狼总是吃人的，对右派分子的任何姑息，都是对人民的残忍。可见，在阶级斗争中对敌人的残酷斗争，对于人民正是莫大的人道；在阶级斗争中对敌人的无情打击，正是对于人民最深厚的感情。右派发动了阶级斗争，难道对于他们的这种猖狂进攻可以纵容吗?对于一切与社会主义为敌的思想，必须毫不留情地批判!毒草要彻底铲除!", "type": "paragraph"}, {"text": "我们队伍中的大多数人懂得这些道理，劲头很足，士气旺盛。问题是右派点火刮风，搞得一时乌烟瘴气；今天要扑灭烈火，杜绝妖风邪气，必须动员广大群众行动起来，否则是无济于事的。今天需要使所有认识不清的人都懂得，右派分子是狡猾的，不可为任何假投降或耍无赖等伎俩所骗，不可松劲，不可急于收兵，更不可半途而废。也要使右派了解，除彻底交代以外别无出路。", "type": "paragraph"}, {"text": "当然也不要急躁。这一场政治上思想上的斗争，靠快刀斩乱麻的办法解决问题是不行的。只能是对症下药，因人而异，因事而异，一个堡垒一个堡垒的逐步解决战斗。简单地大喊一声：“这是右派！”或“这是毒草！”固然可以引起些戒备，但毒草未挖根，仍有后患。重要的是要把右派藏垢纳污的盖子揭开，把一切肮脏污秽的东西暴露在光天化日之下，让人们见识见识，认清它丑恶的本质。右派分子在这样的情况下，理屈词穷，不得不低头认罪。广大人民群众的觉悟才能提高，抗毒的能力才能增强。", "type": "paragraph"}, {"text": "没有理，是资产阶级右派的根本弱点。真理完全在我们这一边。有理走遍天下，无理寸步难行。要充分运用这个有利条件去反击右派。资产阶级要经过生产资料所有制的改变去消灭它，资产阶级思想则要靠着说理去战胜它。我们所要说的，就是马克思列宁主义的真理，社会主义的真理。马克思列宁主义的真理就是主客观一致，主观正确反映客观，按照事物本来的面貌认识事物，而不掺杂任何主观上的虚构捏造。资产阶级右派没有真理，所以不能不伪装。或伪装作共产党的朋友，或伪装作为人民服务的大善人，或伪装作拥护社会主义的志士：这一切都是假的。虚假是右派的致命伤。以事实对虚假是揭露右派最有力的武器。", "type": "paragraph"}, {"text": "前一个时期，右派不惜捕风捉影，牵强附会，甚至捏造事实，无中生有，唯恐骂共产党骂得不够，不管是真是假，愈耸人听闻愈好，这无非是为了丑化共产党，把共产党赶下台去。这一小撮右派分子吐出来那么多经不起查证的话，作为向党向人民进攻的炮弹，竟然忘记了这是要自食其果的：群众难道不会调查一下，右派的话有真凭实据吗?共产党员真的“无恶不作”吗?肃反运动真的“糟糕透顶”吗?果真“解放后人民生活没有提高”吗?果真社会主义“不民主”吗?这一切，难道是真实的吗?说这些假话的目的何在呢?", "type": "paragraph"}, {"text": "他们的虚假还在于：把个别夸大成一般，用局部代替整体，似是而非，听起来好像有些道理，好像有些“事实”，但这些“事实”是专抓次要的，抛开主要的，是舍本逐末，经不起全面分析和推敲的。根据马克思列宁主义教导，只要我们全面地观察问题，就可以拖出右派的狐狸尾巴来。比如某校揭发了一个品质恶劣的党员，右派分子就大喊大叫：“这不过是揭发了十之一、二!”那么，现在请问：十之八、九在那里呢?这是他必须回答的。尤其应当交代：这样夸大的目的何在呢?右派分子把偶而发生的打架的事，渲染成“打风很盛”；然后推理说：“上梁不正下梁歪”；最后得出结论：“党委领导是一切歪风根源”。这是什么逻辑?制造出这样离奇的“公式”的人是根据什么道理呢?", "type": "paragraph"}, {"text": "右派最倒霉之处，最大的虚假之处，正是口是心非，表里不一。他们当面称颂共产党伟大，暗地里要“狠狠地整他一下”；人前拥护共产党领导，人后颠复共产党领导；表面上举手赞成三反五反，背后煽动“化悲愤为力量”。这是些什么货色?是马克思列宁主义的真理呢，还是资本主义?对人民耍这一套尔虞我诈的手段是为了什么?右派的“私房话”，岂可让他们不交代出来？", "type": "paragraph"}, {"text": "用事实，反击其虚假；用全面分析，反击其歪曲夸大；用他们表里矛盾的言行，反击其两面派的行径。这些都是说理。右派在这些最平凡最起码的真理面前，将丑态百出，寸步难行。他们不得人心，真理才是人心所向。在反右派的斗争中，马克思列宁主义的真理将把更多的人团结在自己的周围，在建设社会主义的道路大步前进。", "type": "paragraph"}]}