{"title": "政协全体会议的大会讨论热烈进行", "date": "1957-3-15", "authors": ["新华社"], "contents": [{"text": "政协全体会议的大会讨论热烈进行", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "据新华社１５日讯政协全国委员会全体会议今天上、下午继续进行大会讨论。四十六位政协委员和列席人员发言。", "type": "paragraph"}, {"text": "政协全国委员会副主席包尔汉在上午的大会上发言说，中近东各国人民在万隆会议精神的鼓舞下，反对帝国主义侵略的力量正在日益增长。这是任何力量都阻挡不住的。他介绍了去年先后带领文化艺术代表团和朝觐团访问埃及、苏丹、埃塞俄比亚、叙利亚、黎巴嫩、沙特阿拉伯、约旦等国的情况。", "type": "paragraph"}, {"text": "大连医学院教授简仁南发言说，作为一个台湾人，他特别希望能够早日实现和平解放台湾。他对旅大市疗养院的床位浪费现象和铁道部大连医院的惊人浪费现象提出了批评。", "type": "paragraph"}, {"text": "王家桢就国际关系问题发表意见。", "type": "paragraph"}, {"text": "赵君迈认为，应该提倡好的民族形式的体育运动项目。", "type": "paragraph"}, {"text": "列席会议的左协中说，这次开会以前，他特地调查了他的家乡、西安市坝桥区的十五个农业社，大部分农户增加收入的具体事实，说明了合作化的必要性和优越性。", "type": "paragraph"}, {"text": "高等教育部副部长曾昭抡说，今年高等学校的招生数虽然比去年少了，但是和第一个五年计划内每年平均招生数比较起来，还是正常的；而且连同前四年的实际招生数加在一起，还超过第一个五年计划原定招生数３．７％。", "type": "paragraph"}, {"text": "上海“新民报”副社长陈铭德就“新闻自由”的问题发言。", "type": "paragraph"}, {"text": "全国工商联常务委员温少鹤谈到，四川省工商业者在全业合营后发挥了积极性，但是也有人在全业合营后表现了消极的一面。这就需要工商业者努力改造自己，把个人利益与国家利益结合起来，树立主人翁思想，热爱合营企业。", "type": "paragraph"}, {"text": "回到祖国才两个月的科学家汪德昭说，回国后所见所闻，使他太感动，太兴奋了。祖国科学研究方面有了惊人的发展，很多科学论文已达到国际水平。但是他感到目前实验方面的论文还不够多。", "type": "paragraph"}, {"text": "上午还有十六人书面发言。他们是：颜福庆、唐午园、石筱山、连瑞琦、冯少山、邓裕志、孟目的、董竹君、李达潮、韩蓬台、王亢之、顾颉刚、李培基、叶恭绰、赵树屏和秦伯未。", "type": "paragraph"}, {"text": "在下午的会议上，邓初民首先发言说，毛主席教导我们的“加强思想教育工作”，展开“批评和自我批评”，“百花齐放，百家争鸣”，“长期共存，互相监督”，“统筹兼顾，适当安排”的政策，就是处理社会主义社会人民内部矛盾最正确的政策。", "type": "paragraph"}, {"text": "北京师范大学副教务长董渭川认为，引导不能升学的青年走向农村，是一条广阔而正确的道路。他说，今后应当注意加强中、小学学生的劳动教育、基本生产技术教育和政治思想教育。", "type": "paragraph"}, {"text": "中央文史研究馆馆员康同璧认为要慎重考虑人工流产的问题。", "type": "paragraph"}, {"text": "全国手工业合作总社筹备委员会委员罗子为在发言中详细地说明目前手工业行业在原料供应、产品加工、收购、包销等方面的问题。", "type": "paragraph"}, {"text": "列席大会的政协新疆维吾尔自治区委员会副主席木汗买提江·马合苏木，介绍了自治区的政协工作情况。", "type": "paragraph"}, {"text": "中华全国总工会副主席朱学范就工会工作发言。他谈到了去年全国工会工作在开展先进生产者运动和职工工资福利工作方面的突出成绩。他说，今年，全国职工要进一步深入地开展先进生产者运动。", "type": "paragraph"}, {"text": "中国曲艺研究会副主任阔如提出：在整理传统曲艺遗产的同时，希望把安排老艺人与培养下一代曲艺艺人的工作结合起来。", "type": "paragraph"}, {"text": "列席会议的江树峰介绍政协扬州市委员会逐步开展工作的情况。", "type": "paragraph"}, {"text": "郭宗汾谈到了他视察农业生产合作社、慰问射阳河闸工地、参观兴建中的武汉长江大桥和武汉钢铁工业基地等的感想和体会。", "type": "paragraph"}, {"text": "北京市基督教三自爱国运动委员会副主席阎迦勒谈到了基督徒的思想改造情况。", "type": "paragraph"}, {"text": "华南农学院副院长李沛文认为，目前存在的各种本位主义作风，妨碍了向科学进军的事业。他希望通过严肃的批评克服这种现象。", "type": "paragraph"}, {"text": "胡兰生、熊瑾玎、浦化人、刘清扬在联合发言中说，应该发展红十字会组织，使它成为政府卫生部门联系群众的纽带和开展群众卫生活动的助手。", "type": "paragraph"}, {"text": "轻工业部造纸工业管理局工程师于滋潭说，轻工业部造纸局正在采取各种措施增产纸张，还赖各用纸部门共同努力，才能根本解决纸张脱销问题。", "type": "paragraph"}, {"text": "农业部专员王枕心建议，在农业科学院组织专门机构，聘请农业界的老专家，开展对祖国农学遗产的研究和整理工作。", "type": "paragraph"}, {"text": "下午书面发言的是：周祥初、周凤九、冷寅东、王哲贤。", "type": "paragraph"}, {"text": "明天，会议将继续举行。", "type": "paragraph"}, {"text": " ---- 原载《人民日报》1957年3月16日", "type": "paragraph"}]}