{"title": "文艺刊物如何贯彻“放”的方针？", "date": "1957-4-22", "authors": ["《人民日报》"], "contents": [{"text": "文艺刊物如何贯彻“放”的方针？", "type": "title"}, {"text": ["《人民日报》"], "type": "authors"}, {"text": "本报讯自从毛泽东同志在最高国务会议和中共中央宣传工作会议上发表讲话以后，全国知识界对“百花齐放、百家争鸣”的方针有了进一步的认识。文艺刊物是实现这个方针的重要阵地，编辑部关于如何贯彻执行这个方针展开了热烈的讨论，并提出了许多问题。中国作家协会书记处在４月２０日召开了北京文艺报刊编辑座谈会的第一次会议，出席的有茅盾、周扬、老舍、邵荃麟和“人民文学”、“文艺报”等刊物编辑部的主要人员等。茅盾等在会上讲了话。", "type": "paragraph"}, {"text": "反“左”和反右，重点是什么？", "type": "subtitle"}, {"text": "根据党的方针，刊物编辑部认识到在思想战线上应该进行反对“左”的教条主义和右倾机会主义的两条路线的斗争，但是他们希望进一步认识，批评的主要锋芒应该针对什么。茅盾等同志在讲话中都表示，根据目前情况，主要是要克服教条主义和宗派主义。因为目前对教条主义的批判，还存在着各种顾虑，例如：教条主义常和某些“领导思想”有关系；不少人对教条主义和马克思主义还不能区别清楚；很多人马克思主义修养不足，批判不了教条主义；教条主义不克服，就批评不倒资产阶级思想。周扬指出我们的思想常常落后于形势的发展，有些同志同中央方针的精神，在思想上有距离甚至抵触。荃麟指出，现在全国文艺编辑正在注意北京文艺刊物的动向，这些刊物必须充分体现“放”和“鸣”的方针。", "type": "paragraph"}, {"text": "大放？小放？香花毒草齐放？", "type": "subtitle"}, {"text": "有些编辑部怕放毒草，怕放了毒草后“挨整”，写检讨；有的怕放出毒草后难以批评，因为很难担保批评中没有教条主义。而这种缩手缩脚、稿子发不出的情形：毒草不敢放，教条主义不敢碰，香花不容易争取到，已经受到了人们的责问：“你们编辑部解冻了没有？”“编辑部是待月西厢下，迎风户半开。”周扬说，不要怕毒草。毒草是客观存在，避免不了，提出“避免毒草”的口号是主观主义的。而且香花和毒草在一个时期内常常不容易辨别清楚，常常是香中有毒，毒中有香，或者似毒非毒，提出避免毒草，实际还是不肯大放，要求一律放香花，这是不可能的。茅盾说，要求先鉴别了香花毒草之后才放，就是“半开门”，而不是“大开门”，“我看还是先大开了再说”。周扬也说现在不是要小放，要大放，更不是要收。要香花毒草齐放，让毒草放出来，有好处，一方面让大家认识一下毒草，另方面，好使香花和毒草竞赛，并对毒草进行有说服力的批评。不批评，是右倾；批评不等于收，也决不是“围剿”。", "type": "paragraph"}, {"text": "老舍也认为毒草可以放，但是诲淫诲盗的东西不能放，这是毒蛇。在反对色情和低级趣味的文艺的同时，要注意把它们和描写爱情的文艺区别开来。他说，现在有“清教徒式”的风气，如把芭蕾舞看成色情的就是。不能把“美”和“黄色”混淆起来。", "type": "paragraph"}, {"text": "有的刊物提出“站得稳才能放得开”，荃麟说，只能在“放”和“鸣”的过程中才能站得稳，不能先等站稳了再放。", "type": "paragraph"}, {"text": "片面和全面的问题", "type": "subtitle"}, {"text": "老舍说，许多片面可以合成全面，立刻要求全面可能一时办不到，对事物的全面认识需要通过逐步实践才能得到。我们应该养成民主生活。民主的方法就是许多片面凑成全面。目前关于小品文的讨论引起了他的兴趣。他说，有人看了小品文批评到他那一行，就懊恼，说是小品文有片面性。实则哪一行都不可能全部是好的，这种懊恼，表明了缺乏民主生活精神。荃麟认为应该力求全面。有片面性，犯错误，没有什么了不起。不要把对错误的批评搞得很紧张，应该让矛盾充分暴露出来。", "type": "paragraph"}, {"text": "反对宗派主义", "type": "subtitle"}, {"text": "在有些党和非党的知识分子中间还存在着隔阂或者紧张状态，有人说好象有一道墙。周扬认为这是某些党员知识分子身上的宗派主义作祟。党和非党之间应该有区别，但不应该有墙。党员应该工作得更多些，态度更谦逊些，而不应当有甚么党员优越感。文艺界还存在着宗派主义，在有的文化艺术部门中比较厉害，应该坚决予以克服。不尊重老艺人，老作家，老画家，老报人，老教授，老演员就是宗派主义的种种表现。周扬强调指出，团结一切有用的知识分子，对于社会主义建设事业有决定作用。", "type": "paragraph"}, {"text": "编辑部改不改原稿？", "type": "subtitle"}, {"text": "不少作家不满意刊物编辑部不适当地修改稿件，这是合理的。茅盾说编辑工作是任劳任怨的工作，编辑工作有缺点，但对原稿的修改还是需要的，修改要商得作者同意。荃麟说，目前有些编辑部不尊重作家的劳动，不经作者同意，任意修改稿件，甚至改变了原作的思想内容，这是不好的。编辑部的动机不能说不好，有些修改也是必要，如文字的润饰等，但是也有改坏了的。编辑应严肃对待修改工作。", "type": "paragraph"}, {"text": "在这一次座谈会结束前，荃麟希望各文艺刊物编辑部继续进行讨论，大力贯彻执行党中央的方针，使北京和全国的文艺刊物在近期内有新的面貌出现。", "type": "paragraph"}, {"text": " ---- 原载《人民日报》1957年4月22日", "type": "paragraph"}]}