{"title": "文艺界两条道路的大辩论", "date": "1957-8-14", "authors": ["《文汇报》社论"], "contents": [{"text": "文艺界两条道路的大辩论", "type": "title"}, {"text": ["《文汇报》社论"], "type": "authors"}, {"text": "上海文化、艺术和电影界连日分别召开大会，进行两条道路的大辩论，系统地驳斥资产阶级右派的反动论点。这类辩论会的举行，说明上海文化、艺术和电影界的反右派斗争正在更加深入展开。", "type": "paragraph"}, {"text": "资产阶级右派在文化、艺术和电影界所散布的反动论点，如:文艺事业今不如昔，党和行政在这方面是外行，因而不能领导，实质上反映出两条道路的斗争。不管右派提出更多的具体的论点，如所谓人才积压，传统被抹杀，创作没有自由等等谰言，归根结蒂只是右派用了歪曲事实的手法来提出隐藏在这些论点后面的根本问题，那就是反对党的领导，反对走社会主义的道路。譬如，今不如昔的问题。如果说，解放以后，文艺事业已走了为工农兵服务的社会主义道路，有利于社会主义的文艺事业是越来越发展，并且越健壮了，因而在右派的眼中看来，他们所憎恨的是在不断增长，而他们所热爱的却在不断消灭，今不如昔之感，倒是极自然的事。他们所叫嚣的一团漆黑，实质上不是指社会主义文艺事业，而指的是右派的前途，是他们所醉心迷恋的腐朽的资产阶级文化。资产阶级右派说糟得很，我们说好得很。我们可以列举事实，说明解放以来，社会主义文艺事业的发展是历史上空前的。但是右派硬不承认这些是巨大的成就。因为这些都是社会主义的成就。而社会主义对他们并不意味着幸福，而是灾难。他们梦寐以求的是资本主义的复辟，是社会主义的复灭。他们既然对社会主义是如此刻骨仇恨，他们怎么会同意说，今天的新社会是超越千古，胜过往昔呢?而今天的成就是由共产党领导取得的，他们怎么肯跟共产党走呢?因此，对于今昔的比较，对于要不        要共产党领导，要不要走社会主义的路，实质上是阶级的立场与观点的问题。", "type": "paragraph"}, {"text": "从这次辩论会的发言中所摆出的事实和讲出道理，都鲜明地看出了正确的立场与观点。这个立场与观点之所以鲜明表现出来，充分说明了，反右派斗争的锻炼对文艺工作者们是具有何等重大意义!文艺工作者是被称为人类灵魂工程师的。而文艺工作者之能否当此称号，要紧的是自己先要有灵魂。不能设想一个没有灵魂的人面能够称当一个人类灵魂工程师的。灵魂在何处呢?毛主席教导我们:“没有正确的政治观点，就等于没有灵魂”。资产阶级右派分子的政治观点是反动的。他们便是没有灵魂的人。在大鸣大放期间，也曾有些人一时受了右派的迷惑，站不稳立场，模糊了观点，因而就一度变成失魂落魄一般。经过反右派斗争才唤醒了他们，又从右派所摆下的迷魂阵中走了出来。他们的灵魂是失而复得的。自然也还有一些人至今没有完全清醒，甚至还有停留在昏迷状态中的。这就须要深入展开斗争，继续向他们敲起警钟。而各种规模的驳斥右派论点的辩论会的举行，无疑地将让人们通过辩论更加明确自己的立场和观点，使人们的灵魂健全起来。", "type": "paragraph"}, {"text": "人们往往在重大的较为抽象的原则问题上，很能够保持政治观点的正确性，而一接触具体问题时，便会模糊起来。或者可以说，立场与观点的问题并不是轻易能够解决的。必须经过不断的锻炼和反复的考验。", "type": "paragraph"}, {"text": "这次文化、艺术和电影界的辩论会是一个极为良好的开端。从此给文艺工作者启示了广阔的前景。资产阶级右派向我们猖狂进攻的时候，向我们提出了一系列的问题，企图来模糊我们的观点，动摇我们的立场。我们坚决给他们以致命的反击。我们有力驳斥了他们。我们还必须进一步地予以追击，要把右派驳得体无完肤，没有立锥之地。不仅要就两条道路和六项标准等等大的原则上彻底辨明是非，而且还须在具体的实践中所发生的问题上来锻炼自己，考验自己。只要文艺工作者们都有了经得起考验的正确的政治观点，就一定能杜塞右派篡改文艺方向的可能，一定能够使社会主义的文艺事业更加繁荣起来。", "type": "paragraph"}, {"text": " ---- 原载《文汇报》1957年8月14日", "type": "paragraph"}]}