{"title": "民革委员吴惟平部分同意铁托、卡德尔的论点", "date": "1957-3-14", "authors": [], "contents": [{"text": "民革委员吴惟平部分同意铁托、卡德尔的论点", "type": "title"}, {"text": "新華社杭州14日訊  在浙江省人民政協最近舉行的民主人士座談會上，曾傳達了鄧小平同志在清華大學的報告，並在傳達後進行了座談。民革委員吳惟平在座談會上發表了如下的感想和意見：", "type": "paragraph"}, {"text": "吳惟平說：“聽了報告，知道清華、航空學院等大學發生的事情，使人感到驚奇。我倒不是驚奇會發生匈牙利那樣的事件，我驚奇的是這些事由鄧小平同志講了，我們才知道。其他學校是否也有類似事件，我們還不知道，但恐怕不是個別的，也不應看作是偶然的事情，這是設計無產階級專政的問題”。", "type": "paragraph"}, {"text": "吳惟平接著說：無產階級專政已有四十年力士，正如一部機器生產了許多產品（如建設社會主義、反法西斯的勝利……），也產生了一些次貨（如斯大林的錯誤、匈牙利事件等等），這究竟是開機器的人有毛病呢？是機器有毛病呢？還是兩方面都有毛病呢？鐵托、卡德爾認為不僅使用機器的人有毛病，主要的是機器有毛病。卡德爾認為如果不是機器有毛病，為什麼工人階級不能通過政黨影響領導呢？蘇聯為什麼不能及時糾正斯大林的錯誤呢？我認為鐵托、卡德爾提出這個問題是有道理的，我贊成他們的看法，是兩方面都有毛病。但我與他們得出的結論是不同的，他們是否定這個機器，我的結論是認為機器是可以繼續生產的，但肯定機器的某些機件是有毛病的，必須家易修理。為什麼機器有毛病呢？我認為最主要的是缺乏“監督”。任何政黨執政，都意味著大權在握，必須有監督。我國歷史上的監督有三種：1、封建專政是君權大夫制；2、資產階級專政是允許反對黨存在，允許公開發表意見；3、無產階級專政是開展批評與自我批評。我並不認為這種制度還不如封建專政和資產階級專政優越，但我認為光靠批評和自我批評是不夠的，特別是在兩個重大方面是不夠的：1、國家的重大政策、措施方面，目前還不允許公開的發表反對意見，光靠批評與自我批評是不能發揮監督作用的；2、廣大的基層幹部，特別是農村幹部最需要批評，但農民沒有能力來批評。以我視察的松陽來看，這些基層幹部的脫離群眾傾向已有成為合法化的傾向：如在糧食統購統銷後，有一個幹部因為接近群眾，到農民家裡去揭飯鍋蓋，看看農民是否真的沒有吃，這個幹部就被認為是“尾巴主義”，並因此被調動了工作。", "type": "paragraph"}, {"text": "他又說“關於監督問題，我認為共產黨提出與民主黨派“長期共存、互相監督”的方針，這是領導上已抓住了問題的中心，但光靠民主黨派監督是不夠的，應更廣泛的允許大家從各方面來監督，使它成為一條鞭子，鞭策著領導；現在這條鞭子雖有，單不解釋，還只是條稻草繩，未能切實的產生影響領導的作用”。", "type": "paragraph"}, {"text": "吳惟平發言以後，沒有人不同意他的意見，只有許欽文說了一句：“吳先生認為這部機器的機件還要修理，使人聽了不很舒服”。（摘自統戰部材料）", "type": "paragraph"}, {"text": "來源：新華通訊社編：《內部參攷》第2152期，1957年3月14日", "type": "paragraph"}]}