{"title": "河北省部分农村基层干部对毛主席报告有抵触情绪", "date": "1957-5-23", "authors": ["李朴"], "contents": [{"text": "河北省部分农村基层干部对毛主席报告有抵触情绪", "type": "title"}, {"text": ["李朴"], "type": "authors"}, {"text": "新华社保定23日讯  河北省向农村基层干部传达了毛主席关于正确处理人民内部矛盾的报告精神以后，许多人都感到：好比吃了良药，心里豁亮多了。但是一些人也产生了不正确的认识及顾虑、怀疑，甚至抵触情绪。", "type": "paragraph"}, {"text": "一、看不见或不承认人民内部有矛盾。认为：我们为人民办事，为什么人民与我们还有矛盾。说我们革命十多年了，革出矛盾来了。老区的基层干部认为现在也不存在人民内部矛盾。密云县徐庄子村主任徐记安说：“我村是二十多年的老根据地，经过数次运动，人们积极拥护执行党的政策法令，还有什么矛盾。”", "type": "paragraph"}, {"text": "二、抵触情绪在部分地区基层干部中很严重。他们认为“党中央的方针太右了”。宝坻县有些基层干部听了传达后反映：强迫还不行哩，民主更不顶事，上级会说，让他们实际试试看。成安、栾城等县基层干部认为，和平处理人民内部矛盾是宽大无边，怂恿群众闹事。虎皮张乡党委书记刘吉祥说：“打干部骂干部没事，这算什么天下，再这样下去我就回家了。”", "type": "paragraph"}, {"text": "在有着“党给群众撑腰，不给干部留脸”的思想支配下，一部分基层党员干部消极、畏难，想躺倒不干，甚至有的提出退党。交河千名屯党员干部自称是‘豆饼’干部，他对基层干部的困难处境作了如下描述：“上级批，群众挤，少挣工分家里还受气。”这个乡的四十二个分支委员中有二十三个不想干了。黄骅县王喜庄子刘献礼听完报告站起来说：“好!我算当不了这个冤干部了，请另选高明吧。”说完就走出会场回家了。该县党训班两个党员听报告后提出退党(已搞通思想不退了)。值得注意的是有些基层干部仍然有强迫命令、违法乱记的行为。有的干部打了人还说：“他偷东西是人民内部矛盾，我打人也是人民内部矛盾。”通县古城乡党委书记金瑞明在春节前后打了三次人，听了报告后说：“你说你的我干我的，闹就得镇压，不然世道就变乱了。”他最近又把一个中农，因借别人的粮证，以套购(实际家中没粮食)为名，捆上送了县法院。", "type": "paragraph"}, {"text": "三、不敢向群众宣传人民内部矛盾，怕“烧香引出鬼来”，说什么“家丑不可外扬”，“越宣传矛盾越多”。保定专区最近召开的宣传会议上，有不少的县主要干部也有这种思想。沧县地区对宣传人民内部矛盾有三怕，一怕挤掉基层干部。因而有的认为，处理人民内部矛盾，只能叫干部掌握，不能向群众宣传；二怕乱了，说正确处理人民内部矛盾，在机关、学校、工厂可以，在农村不能用；三怕一切由群众掌握，政策实现不了。保定地区有的因怕宣传后出事，不少的农业社提出：今年麦收被群众抢了，怎么办？向上级要办法。(李朴据省委宣传部印的“思想动态”和沧县地委宣传部向省委宣传部的报告编写)", "type": "paragraph"}, {"text": " 来源： 1957年5月25日新华通讯社编《内部参考》。", "type": "paragraph"}]}