{"title": "河北省委文教部邀请医学院党外朋友座谈", "date": "1957-6-11", "authors": [], "contents": [{"text": "河北省委文教部邀请医学院党外朋友座谈", "type": "title"}, {"text": "【本报消息】中共河北省委文教部，于六月十一日、十二日两个下午，在河北医学院邀请该院各民主党派成员和无党派民主人士十七人举行座谈。到会的有省委文教部部长李继之、副部长远禾里和省卫生厅副厅长郗光等。主持座谈的省委文教部部长李继之说，今天召开座谈会，就是请大家帮助共产党整风，诊治党内存在的官僚主义、宗派主义、主观主义的毛病。希望本着“知无不言，言无不尽”的精神，积极提意见，提批评。", "type": "paragraph"}, {"text": "对省委和省委文教部的批评和意见", "type": "subtitle"}, {"text": "民主促进会河北省筹备小组负责人刘震华教授说，解放后，河北省的高等学校教育是有成绩的，但对一个老解放区来说，办的并不好，河北医学院就是这样。我认为，这是与省委和省委文教部对高等学校教育不重视分不开的。医学院的附属医院从开办就是二百五十张病床，几年来，医学院学生增加了好几倍，但病床没有增加，学生要临床实习，没有足够的病床和病人，始终没有得到彻底解决。过去省医院和医学院没合作，是个偏差。副教授陈瑞梅说，医学院的领导者在工作上独断专横，致使许多老教授的积极性没有发挥出来。省委文教部过去若是重视对医学院的领导这个问题早解决了。九三学社成员蔡(此处一字打不出)教授说，林铁同志到医学院来过几次，没有作过报告。今春省委的一位部长到医学院作报告，最后他说，今后我们要和医学院加强联系，每月来做一次报告。这话没有兑现。省委和省委文教部是不是重视对医学院的领导，我很怀疑。", "type": "paragraph"}, {"text": "对省卫生厅的批评和意见", "type": "subtitle"}, {"text": "刘震华教授说，中央把对医学院的领导权放到省里后，卫生厅并未加强对医学院的领导，在一些具体问题上不给以大力支持。比如卫生厅有了在教学上很需要的设备，给省医院不给附属医院，这对工作是有很大损失的。去年中央分配到厅的高等学校毕业生较多，可是厅分配给附属医院的有些是专修科的，把本科成绩较好的却摆在省医院。有一年，卫生厅决定给附属医院添一百五十张病床，但后来把器材拉到省医院去了。民盟盟员李学滋副教授说，卫生厅可能看到了这样两点：医学院的毕业生是由中央分配，省里使用不着；附属医院有双重任务，不仅是医疗，还要进行教学，使用起来不方便。卫生厅要有这种思想是很不对的。他说，卫生厅在对科学研究方面还存在宗派主义。过去几年，医学院曾多次派教授、助教等到我省各地调查疫病情况，把整理的重要资料交到厅。但是，卫生厅对这些资料不公开，说保密。民盟盟员胡善新教授说，中央提出，我国要在十二年内赶上世界科学水平，我看这很难办到，因为领导上对我们不信任。就拿医学院的教授调查回来的疫病资料来说，卫生厅对我们还保密，这对科学研究是没有好处的。", "type": "paragraph"}, {"text": "李韵菊副教授、九三学社成员陈林堂副教授、九三学社成员杨集祥副教授等人提出，为了使卫生厅加强医学院的领导，使医学院成为河北省培养医务工作者和解决关键性技术问题的基地，建议由卫生厅一个厅长兼任医学院院长的职务。", "type": "paragraph"}, {"text": "对党群关系方面的意见", "type": "subtitle"}, {"text": "民盟成员孙岩森副教授说，我们对党中央的政策是相信的，但对我院党组织则相信不够，主要是由于个别领导干部的宗派主义造成的。现在我院的行政科长几乎是清一色党员，他们的工作不能令人满意。有的党员领导干部特殊，讲师以上的教师见着吴、常副院长和田副书记打招呼，连理也不理。有些教师见他们来了，只好绕道而行。九三学社成员魏桂庭副教授说，“德才资”掌握在领导手里，说谁好就谁好，有的党员“德”不好，“才”也不行，也连升三级。他还提到，个别党的领导，喜欢奉承，说他们好的人，就认为是接近组织，积极分子，政治待遇提高，入党入团也不征求群众意见。九三学社成员贺维彦教授说，第一，党群关系不够正常，可能是由于党员的官僚主义、宗派主义、主观主义造成的。所以拆墙填沟，就必需先由党员开始。第二，党群关系不够正常，还可能是由于非党群众的政治水平不高，思想有问题而形成的。因此拆墙填沟，就必须进行政治补课和思想改造来配合。第三，隔阂是由于感情的不融洽造成的。如果本着互敬互信，开诚布公的精神，就会逐渐消除隔阂，关系正常。所以拆墙填沟是人人有责任的。", "type": "paragraph"}, {"text": "对党委领导高等学校的意见", "type": "subtitle"}, {"text": "九三学社成员蔡(此处一字打不出)教授说，现在报上对学校领导体制的说法很多，如党委不能领导高等学校，教授治校等。我认为，说党委不能领导高等学校是不对的，而某些党员能不能领导高等学校，有考虑的必要。去年医学院才成立党委会，太晚了。医学院为什么比其他省办的不好，这不能说与吴弢、常程的领导思想没关系，他们没有代表党把学校办好。拿医学院来说，并不是取消党委领导，而是如何加强党委领导。九三学社成员魏桂庭副教授说，高等学校不仅需要党委领导，而且要加强。教授治校是有问题的，宗派主义会闹得更严重，会出现英美派、德日派。我认为党委领导学校主要是正确贯彻执行党的方针，过去这方面做的是不够的，对科学研究、教学计划，都是党委做出来，再发到教授手里，影响了教授们积极性的发挥。党委领导学校过去有些偏差，我相信通过这次整风是能够克服的。杨集祥副教授用党领导全国建设的事实，说明党委是能够领导高等学校的。", "type": "paragraph"}, {"text": "对迁校问题的意见", "type": "subtitle"}, {"text": "刘震华教授说，为了适应教学任务的需要，前年中央就决定扩大河北医学院，因此需要迁到石家庄去，大家很高兴；后来又说不迁了，大家意见很大。建议卫生厅多给一些经费，帮助医学院很快迁到石家庄去。民盟河北省筹备委员会秘书处主任、附属医院戴练江院长说，省卫生厅有几位厅长对医学院迁校问题的处理，不是从工作出发，而是斗气。听说石家庄修建的医院，就主张不给医学院，而做为省医院。内科小组对这事很气愤，他们坚决主张迁校。迁校有困难，学校领导上应当充分发挥院务会的作用，让大家讨论解决。现在暑假快到了，学生们将要开始实习，不要再犹豫不决。迁校就快迁，不迁也要讲明道理。九三学社保定分社筹委会委员杨集祥副教授说，我同意迁校，对提高教学质量培养大夫有好处。", "type": "paragraph"}, {"text": "一点建议", "type": "subtitle"}, {"text": "戴练江说，党的这次整风，在社会主义国家中是一个创举。但是，整风开展起来后，在党外人士的发言中，出现了一些反社会主义的言论，这是和毛主席在两个报告中提到的：“从团结愿望出发，通过批评和自我批评，在新的基础上达到新的团结”的精神不相符合的，在报上一些人的发言受到批判是应该的。不过，现在我有这样的意见，对党外人士的发言，要给以分别对待，有的人的发言是恶意的，企图借共产党整风之机，搞垮共产党，应该批判。但是，现在的批驳是不是没有分别对待，批评某些人的发言时断章取义。有些人的批评是善意的，也许说了几句走嘴的话，就抓住小辫大批一顿，这是不合适的。我建议对待这个问题，应当慎重。", "type": "paragraph"}, {"text": "来源：《河北日报》1957年6月15日。原题为：“省委文教部邀请医学院党外朋友座谈、对省委、省委文教部、卫生厅和医学院党组织提出批评意见”。", "type": "appellation"}]}