{"title": "究竟对谁有利", "date": "1957-6-23", "authors": ["《文汇报》社论"], "contents": [{"text": "究竟对谁有利", "type": "title"}, {"text": ["《文汇报》社论"], "type": "authors"}, {"text": "最近一个时期里出现了一批右派分子反社会主义反党的荒谬言论，已经遭到全国人民无情的驳斥。人们用说理、分析的方法，从不同的角度揭露了右派分子的面目，使人民的眼睛亮了起来，得到了很好的锻炼，这实在是非常的好事。人们做了很好的工作。可是为了使右派分子从自绝于人民的悬崖边上缩住脚，特别为了使更多的人看清楚这批右派分子言行的危害性和当前的形势，我们不妨听听台湾、香港的反动报刊发出的噪声。", "type": "paragraph"}, {"text": "就正在反对右派分子的一片驳斥声中，从台湾和香港却传来了一阵阵喝采的声音。喝采的是些怎样的人物呢?美帝和蒋帮形形色色的发言人都出动了；他们疯狂吹捧的是些怎样的角色呢?储安平、章伯钧、葛佩琦、章乃器、罗隆基……这些右派分子都包括在内了。", "type": "paragraph"}, {"text": "在这里，界限实在划得异常清楚。人民和反动派，坚持走社会主义道路和死抱住资本主义道路的不同的看法就正是这么不同；在我们这里的臭草，在那边就正是香花。……这是完全可以归纳成一条铁的规律的。我们的祖先，在很早以前就曾经这样说过了，亲者所痛的也就是仇者所快的，这实在是一句历试不爽的名言。", "type": "paragraph"}, {"text": "储安平的反动言行被揭露以后，遭到了广大人民的斥责。可是曾任国民党军政职、做过汉奸，现为美国支持下“第三势力”人物的“评论家”却要“遥向储安平致意”。这位“评论家”称储为“发挥了中国知识分子应有的正义感”的人，是“铁肩担道义、辣手著文章”的角色。在颇有一些人看来“没有什么”的储安平的发言，这位批评家却认为“可说是所有批评中的最大胆的”。另一家反动报纸别认为储安平所“放的一炮”提到“基本问题”。", "type": "paragraph"}, {"text": "蒋帮的“中央通讯社”认为储安平的发言是一个“不可忽视的起点”。香港亲美的主要报纸“中央晚报”认为出现了储安平、葛佩琦这样的人物是一种“可喜的现象”，称赞他们是“大丈夫”，说什么“火在，火种永不会熄灭!”他们要“等着瞧!”", "type": "paragraph"}, {"text": "对于右派分子，敌人自然不只是喝采而已，进一步的“鼓舞人心、激厉士气”在他们原来也是完全必要的。雅加达亲蒋的“自由报”就发表了社论，指出“政权是要斗争才能获得的；不是哀鸣可以乞来的。”显然，仅只是一些“可喜的发言”在敌人说来还并不怎样够味，他们盼望的是进一步的“行动”。罗隆基的反党言论，在蒋帮军方半官通讯报里就受到了热烈的欢迎，认为是响应了台湾“正义之声”广播电台的“号召”，应该为“在三反、五反、及镇反运动中被‘错整’‘错斗’的人申冤报仇!” 爽快地说出了明确意愿的还是台湾的“联合日报”。这家“报纸”的 “社评”说道:“这应该也是我们对敌作战上的可乘之机，应该有所作为，使它火上加油，……” 从这里已经可以清楚地听到那些“海外流亡人士”，也就是军阀、买办、地主、帝国主义爪牙、东霸天、西霸天之流的霍霍刀声和咬牙切齿的声音。右派分子的谬论已经引起了这批东西怎样浓厚的兴趣，挑起了他们多少幻想啊!", "type": "paragraph"}, {"text": "应该承认，这些残酷的事实的确可以“深入浅出”地说明一些重要道理，对全体人民说来都是极为有益的。“立场”这个东西确实是一个根本问题，并不是什么虚无飘渺之物；对于有些善于钻牛角尖，看不清眼前大道理的知识分子来说，正可以从这里吸取极有价值的教训。", "type": "paragraph"}, {"text": "敌人所希望的是什么呢?敌人希望分裂我们全国各族人民的团结；希望不利于我们的社会主义改造和社会主义建设；希望破坏或削弱我们的人民民主专政；希望破坏或削弱我们的民主集中制度；希望破坏或削弱共产党的领导；希望损害社会主义国际的团结和全世界爱好和平人民的国际团结。归纳起来，凡是对人民有利的一切，对敌人来说都是不利的，也就是他们所要反对的。", "type": "paragraph"}, {"text": "那么，凡是爱国、热爱社会主义的人应该拥护什么，反对什么，岂不也就明白清楚得很了么!", "type": "paragraph"}, {"text": " ---- 原载《文汇报》1957年6月23日", "type": "paragraph"}]}