{"title": "莆田縣農村幹部群眾關係不行", "date": "1957-1-12", "authors": [], "contents": [{"text": "莆田縣農村幹部群眾關係不行", "type": "title"}, {"text": "新華社福州12日訊  中共莆田縣委員會在1956年12月下旬召開的三級擴大幹部會議上，揭發了許多農村幹部強迫命令、貪污腐化的事實。由於這些現象極為嚴重和普遍（據統計，參加會議的五百零四個區、鄉主要幹部中有70%左右都有這類問題），使黨和群眾關係很緊張。目前，群眾鄉幹部要求民主、要求經濟公開和要求辦事公道。在這些問題沒有解決好之前，群眾有抵觸情緒，對冬季生產工作勁頭不大。", "type": "paragraph"}, {"text": "據會議揭發材料統計，參加會議的區幹部中有貪污行為的佔區幹部總人數的11.4%。農業社社長有貪污行為的佔39、9%，鄉支部書記貪污行為的佔38.1%。忠門區東林鄉支部書記、鄉長等六個主要幹部私自把鄉的公產大廟宇拆掉變賣，用廟宇中的山木大柱作了五具棺材，賣後把錢分掉。新鄉主要幹部集體貪污了1954年群眾交納的公糧一百三十擔，群眾意見很大，從此交公糧很不積極，每年都有尾欠。", "type": "paragraph"}, {"text": "此外，區鄉幹部普遍地有假公濟私、挪用公款、向信用社長期借款不還等行為。農業社內部幹部利用支書、社長特權多記工分等現象也很普遍。例如新縣區張洋鄉鄉長光清早打鑼叫群眾防霜抗凍，就得了八個工分，而社員群眾辛勤勞動一天只得了七個工分，而社員群眾辛勤勞動一天只得了七個工分。常太區長基鄉一個農業社的社員說：“社長是爺，隊長是爹，社員是子孫，上午勞動養爺，下午勞動養爹。”", "type": "paragraph"}, {"text": "幹部工作作風不民主，普遍有强迫命令現象。黃石區沙惠鄉幹部認為單幹戶覺悟不高，對單幹戶規定了幾條情況：1、統購要多派；2、肥田粉要少給；3、油、米證少發；4、公債要多完成。去春買公債時，規定社員每戶五角，而單幹戶要五元。黃石區水南鄉對單幹戶採取“管制”生產，把全鄉單幹戶編一個“組”選一個組長，要他們每兩天彙報一次生產情況，美其名是“加強領導”。", "type": "paragraph"}, {"text": "鄉幹部吊打群眾，甚至有逼死人命事件。涵江鎮蒼後街一家老百姓和一個和尚偷了某公司建築房屋的二根杉木。鄉幹部發現後就把這個老百姓吊起來，藉以嚇唬和尚，說是“殺雞儆猴”，和傷害怕，別人又嘲笑他，結果就上吊自殺了。埭頭區森岐鄉支部書記在1955年冬統購時，罰六戶未完成統購的舉凳子，說這是“處理一批”，來達到完成統購任務。", "type": "paragraph"}, {"text": "有些鄉幹部腐化墮落，亂搞男女關係，滿峰鄉支部書記姦污了十四個婦女（已處理），莊邊區龍山鄉團支部八個女團員中，有四個被支部書記姦污。", "type": "paragraph"}, {"text": "在莆田縣農村中，有些群眾說：“相信共產黨，痛恨鄉幹部。”常太區群眾說：“在解放時‘雲開見日’現在是‘有青天（指共產黨）但沒有太陽（指沒有好幹部）’”，前沁區群眾罵社長是“保長”，生產隊長是“甲長”。筍石區西鄉支書說：現在幹部除了不打嗎啡外，達人、吊人、睡人（指腐化）樣樣都有，和國民黨沒有二樣。（戚慧之）", "type": "paragraph"}, {"text": "來源：新華通訊社編：《內部參攷》第2103期，1957年1月12日。", "type": "paragraph"}]}