{"title": "西北农学院的“三害”", "date": "1957-5-30", "authors": ["西北农学院教授　周尧"], "contents": [{"text": "西北农学院的“三害”", "type": "title"}, {"text": ["西北农学院教授　周尧"], "type": "authors"}, {"text": "在人们的印象里，西北农学院是西北各院校中成绩比较突出的，其实并不这样，只是客来扫地，作些门面，拿些旧的成绩(如碧蚂一号)夸大宣传而已。长时期来我觉得西北农学院政治空气浓厚，搞各项运动都是轰轰烈烈的(这当然是好的)，但学术空气却异常稀薄，科学研究甚至教学工作都没有受到应有的重视和支持。从“百花齐放、百家争鸣”提出以来，直到现在正确处理人民内部矛盾这个运动开始以后，我却感到“学究气”反常地浓厚起来。就拿这次正确处理人民内部矛盾来说，我们的布置是四个星期的学习，三星期用来“精读文件反覆钻研文件”、“深入讨论矛盾产生的原因”和“团结——批评——团结的公式”……似乎让大家以欣赏的态度来把玩这支“百步穿杨”的好箭不叫放出来。一句话，领导者有顾虑，不愿放；因此群众也有顾虑，不敢放。我们放得不够，因为领导放手得不够。", "type": "paragraph"}, {"text": "主观主义和教条主义在我院是非常严重的，教学改革上不但是生硬地学习苏联，并且要求冒尖，好大喜功，不从实际情况出发，造成全体教师的忙乱。解放已经八年了，我们在教学上或科学研究上取得了那一项显著的成绩呢?是举不出来的。这由于学校的党和行政支持不够，领导有问题。行政人员是双套配备。整天闲得没有事干，教学人员要求计算工作量，辅助人员不够，教师经常地都要开夜车。行政上的大小通知命令都用铅字或刻写得很整齐的油印，印得很漂亮，又很讲究，但学生必需的讲义和教学上的参考资料不易获得批准付印，油印刻印的讲义都是错误百出字迹潦草，无法读下去，教师科学研究上或教学上成本的著作在校内更没有可能出版了。如何能够提高教学质量和鼓舞科学研究的积极性呢?植物保护系提出要一只浸渍标本橱，申请了三年都没有得到，又申请在二号楼前造一所养虫室，申请了二年才得建造，经过四个月完工了，领导上批评地点不合适，说没有得到批准，大家明白没有批准那来的工人、木板、洋灰和水泥呢?如说地点不合适，在四个月建造过程中领导同志天天经过难道不会见到吗?为什么不及早纠正呢?", "type": "paragraph"}, {"text": "宗派主义我们领导上认为是没有的，事实却胜于雄辩，我校留助教，解放以来一直要留党团员，有的学业是很差的。送苏联去的都是党员，有的三次考不取还要保送出去，昆虫组教学工作量比植物病理组重，教师力量薄，但病组出去两个党员了，(还有一个想送还未出去)，虫组至今没有机会，造成我们教学上的困难，这是从国家需要出发呢，还是从政策出发?非党员犯了错误采用大民主的方式，公开批评；党员犯了错误采用小民主的方式，党内批评。因此有人说：“批评和自我批评是分开来的，党员有批评的武器，非党员有自我批评的武器。”", "type": "paragraph"}, {"text": "在我们校里流行着使人不能理解的理论，就是谁不满意任何一个党员的言行，就被认为“对党不满”，对党不满就是反革命，这种奇怪的逻辑是值得研究的。事实上很多党员的思想作风实在太恶劣了，诌上骄下，把别人的话断章取义向上汇报，打击别人，以求宠悦，使群众和他们相处和刺蝟一样要保持一定的距离，近之则不逊，远之则怨。如何能叫人满意呢?", "type": "paragraph"}, {"text": "我院人民代表的选举工作也是不够民主的，如有一个候选人，群众意见很多，但为了给予这些人的政治“报酬”吧，还是把他们推出来了。学校行政人员，院长办公室、人事处、教务处的人太多了，去年我也曾在行政会议提出来，并向陈副院长提过，要求放到系里来，陈副院长说：“你不要再提了，免得领导上被动”，但至今我们还未见到主动地解决这些问题。相反地在一次运动时，有些党团员认为我在小组酝酿时不赞成那个候选人，给党的威信起了不良的影响；我主张减少行政人员，是要削弱人事方面的力量，是为反革命分子铺平道路。直到今天还有人说：“最近光明日报等报纸上放出来的意见多半是不正确的，那反映出民盟、九三等小资产阶级政党要和共产党争政权”，用那些帽子来扣住人，封住别人的嘴巴，剥夺别人批评自我批评的权利，对革命有利呢还是有害呢?我同意这样的说法“民主不但是手段，同时也是目的”，如果只是手段，我不很同意。", "type": "paragraph"}, {"text": "西北农学院的院刊是不喜欢刊登和主编的看法不相同的文章的，关于“新八股”的讨论就是这样，和主编想法不同的文章不给刊登。即使刊登了，一定要在后面同时附上一篇批驳的意见，造成单面优势；眼看自己一方面快要理穷时，就干脆停止讨论，拒绝刊登。是一个独鸣独放的园地。我们希望它能够改变作风，真正能够配合这次运动，不要成为“半遮面”的“琵琶”。", "type": "paragraph"}, {"text": " 来源：《陕西日报》1957年5月30日。", "type": "paragraph"}]}