{"title": "访问梁思成", "date": "1957-6-4", "authors": ["人民日报记者　叶迈"], "contents": [{"text": "访问梁思成", "type": "title"}, {"text": ["人民日报记者　叶迈"], "type": "authors"}, {"text": "4号上午，我到清华大学访问了梁思成先生，想约他给报社写一篇文章，谈谈他对当前一些问题的看法。我说明来意后，他说：“我现在不愿意‘鸣’。昨天北京日报登了华南圭认为北京城墙应该拆除的意见，我是很不同意的。可是你一边在‘鸣’，人家一边在拆墙周围的砖，现在已拆成‘周扒皮’(说到这里他加了一句‘很对不起’。)了，你‘鸣’了又有何用？”接着说：华南圭说拆城墙有很大经济价值，拆下来的砖可以建多少高楼等等。他顺手从书几上拿起了一块汉镜，说：你看这块汉镜不是可以铸四十个或至少三十八个铜板吗？又指着摆在书几上的陶俑说：把这砸碎铺马路不也很有经济价值吗？当然，为了保存一点旧东西(这句话我未听得很清楚)我是不会哭的，我只有在老婆死时才哭了一场。要是社会主义只是为了使人们吃饱穿暖有住的，这样做我没一点意见。其实德国、波兰、罗马尼亚、保加利亚、苏联等国家的建筑师都不同意这样做。过去扒三座门，理由是酿成很多车祸，还拉一些三轮工人汽车司机到人代会上控诉，要拆就拆何必搞这一套，这样谁还敢放个屁。现在扒了不还是照样有车祸。现在的东西长安街，弄得像十八世纪前欧洲的任何一个城市的任何一条大街一样，没有一点个性，还不如我身上穿的灰制服有点个性。人家早已改变了，我们还要去学老样。照有些人的意见，就是要把北京搞得像北京饭店的大厅扩大起来一样，没有一点个性。其实城墙的存在和城市建设可以并行不悖。现在城墙还没扒，城外不是一样在建设吗？我不知道是中央的同志还是市委的同志，对扒城墙有这样大的兴趣。", "type": "paragraph"}, {"text": "谈话中间他还提到北京市委新盖的大楼。他说，那才真正是复古主义，外边干干净净，打了很多滴滴涕，很卫生，看起来像个面包房，里边把文艺复兴时期的东西都搬了过来。我不明白市委同志为什么这样搞。", "type": "paragraph"}, {"text": "谈到请他写文章时，他说：现在问题很多，等于没有问题了。知识分子的改造、党的领导等等，我根本没有在脑子里转。我也不知道自己改造得如何。党对科学的领导，我也只能说几句话：党是能领导的，党可以从政治思想、计划等方面领导，但不要管得太具体了，如盖房架几根柱子也去问毛主席怎么行？过去北京市委在城市建设上就管得太具体了。所以，我要写文章，我倒愿意谈谈北京怎样建设，怎样规划，但不是从理论上谈，而是谈谈党怎样来领导。接着他说：从5月20日到7月中旬每天都有会议，说是整风工作两不误，其实把工作误得一塌糊涂，身体也不好，所以文汇报和光明日报找我写文章都没有答应，给你们写他们会有意见，不过我早就想给人民日报写一篇文章，我可以试一试，能写成就给你们送去。", "type": "paragraph"}, {"text": "谈话中间，他曾嘱咐我不要发表他的谈话。", "type": "paragraph"}, {"text": " 来源：　　　1957年6月25日新华通讯社编《内部参考》。", "type": "paragraph"}]}