{"title": "錯誤的辦法帶來了不良的後果：新疆自治區農業廳農業訓練班學生罷課、絕食事件的處理經過", "date": "1957-4-27", "authors": ["青年團新疆自治區委員會學校工作部"], "contents": [{"text": "錯誤的辦法帶來了不良的後果：新疆自治區農業廳農業訓練班學生罷課、絕食事件的處理經過", "type": "title"}, {"text": ["青年團新疆自治區委員會學校工作部"], "type": "authors"}, {"text": "今年１月４日到６日，新疆自治區農業廳農業訓練班二百一十八名學生，因對學校生活條件差、變更培養計劃和延長學習年限不滿，曾罷課、絕食兩天。這一事件的前後經過如下。", "type": "paragraph"}, {"text": "滿懷著熱情和幻想來到新疆", "type": "paragraph"}, {"text": "農業訓練班於去年１１月成立。全班現有學生八百０八名，其中漢族學生三百０二名。漢族學生中除一部分是新彊各地農技站輪訓幹部外，大部分是去年由廣東、浙江、江蘇等地招來的新生（共二百一十八人，其中團員九十三人、華僑子弟十二人）。這些新生都是１９５２年到１９５６年的歷屆初中畢業生，多數人曾參加過農業生產，有的還擔任過農業社主任、會計員、鄉政府宣教委員等工作。招收這批學生時，自治區黨委制訂的招生提綱曾明文規定：學習駕駛和修理拖拉機，學習期限半年至一年。為了“完成”招生任務，去廣東招生的農業廳人事科劉科長誇大宣傳說：“學習期間津貼費十五元”，“新疆的大米、豬肉吃不完”，“在新疆吃牛奶像喝茶一樣”；去江蘇、浙江招生的張志明還說：“新疆的風景美麗如畫，西公園的鑒湖比南京的玄武湖好得多，烏魯木齊的景致比杭州的西湖還好”。聽到這些誇大的宣傳後，滿懷著建設邊疆熱情的學生更帶著美妙的幻想，離鄉背井，於去年１１月內陸續來到新疆，參加學習。", "type": "paragraph"}, {"text": "領導漠不關心，引起學生不滿", "type": "paragraph"}, {"text": "但是，學生入學後，學習期限延長為兩年，原來規定的學習駕駛和修理拖拉機的培養目標改為學習農業技術，學習期間的津貼只有三元五角，既沒有牛奶喝，又沒有優美的風景；加之開學時，適值農業、畜牧兩校分家，各項準備工作都很差，學生睡在地板上，喝不到開水，洗臉用冷水，室內沒火爐，吃飯也不習慣，六十多人生了病，原來想像得如天堂一樣的新疆使他們大失所望。對於生活上的一些問題，學生曾多次建議學校行政改進，但訓練班樊副主任卻回答說：“你們愛吃就吃，愛洗就洗，不吃不洗活該！”學生無奈，只得跑到離校三華里的老滿城去找開水喝。領導上的這種漠不關心的態度，引起了學生們極大的不滿，他們感到失望、懊悔。有的說“黨和政府把我們騙來了”。有的同學寫信給學校負責人、自治區黨、政領導機關、國務院、小平同志和周總理，要求：恢復原定的培養目標和學習期限，津貼増加到十五元，發皮鞋、氈筒、褥子，改善伙食；如這些辦不到就回家。", "type": "paragraph"}, {"text": "沒有抓緊思想教育", "type": "paragraph"}, {"text": "學校與農業廳研究後，給這些學生發了被褥和氈筒，津貼提高到七元，生活上作了一些改善，不能解決的問題也向學生作了解釋。這時，學校雖然解決了一些實際問題，但沒有抓緊學生的思想教育工作，不少學生還是想回家。學生流傳著這樣一首打油詩：“新疆好地方，大雪紛紛飛，路上行人稀，樹木全枯死，性命難保全，還是回家好”。許多學生裝病，加上確因生病不能上課的六十人在內，一度曾有分之二的學生不上課。", "type": "paragraph"}, {"text": "廣東籍學生請願", "type": "paragraph"}, {"text": "去年１２月下旬，在少數學生的鼓動下，一百五十二名廣東籍學生三、五成群地去農業廳請願，要求仍按招生時規定的培養目標學習駕駛和修理拖拉機，縮短學習期限，毎月津貼十五元。農業廳負責同志當即勸說請願學生先回學校，對他們提出的要求研究後答覆。１月３日早飯後，這些學生圍住訓練班邵副主任，要求迅速答覆，邵答應次日下午４時給學生回音。１月４日中午１２時，這批學生就團團圍住邵副主任的辦公室，邵讓學生代表談話，學生喊道：“我們都是代表”。當時，訓練班哈斯木主任向他們說明了領導上的意見，但學生認為領導屢次不能徹底解決問題，不歡而散。", "type": "paragraph"}, {"text": "“罷課、罷食、罷會＂", "type": "paragraph"}, {"text": "４日下午，學生范金波（罷課總司令、團員）、（郭志龍（罷課參謀長）等人召集會議，確定絕食和罷課，並討論了罷課的策略，提出“罷課、罷食、罷會”、“堅決打回家去”，並規定：“誰去吃飯，開會就打誰”“誰不參加，鬥爭果實就不給誰”“誰妥協就在回家的路上打死誰”。學校得知這一消息後，曾想召集班長、小組長開會，但已沒有人參加；學校團的組織召開團員大會也無人來，甚至團支委會也開不成。", "type": "paragraph"}, {"text": "宣佈罷課、絕食後，這些學生就睡在床上，並派人和一起來新疆的農業學校的廣東藉學生聯系，爭取支援。罷課的積極分子打擊和威脅那些“動搖”的學生，少數學生打人、罵人。最初學校領導上錯誤地採用了“逼學生吃飯”的辦法，佈置幹部輪訓班的學生和民族班學生站崗、放哨，不讓這些學生出去買東西吃，也不讓農校廣東學生送吃的東西來。１月６日，不少絕食的學生餓極了，很想去吃飯，但怕挨人打，不敢進飯廳。這時，學校領導上才用說服的方法動員學生不要絕食。７日這些學生才陸續去飯廳吃了飯。", "type": "paragraph"}, {"text": "錯誤的鎮壓辦法", "type": "paragraph"}, {"text": "學生鬧事後，學校領導上與農業廳負責同志硏究確定，於１月７日中午召開全體學生大會，處理罷課學生。屆時，罷課的學生都沒有來參加，學校就派幹部輪訓班學生和民族學生去拉他們，大部分罷課學生被連拉帶推地趕進了會場，個別睡在床上的堅決罷課的學生也被拖起來，他們只穿著襯衣襯褲就被拉進會埸。會議開始後，領導上要求大家揭發堅決罷課的學生，這時少數調幹學生喊道：“壞分子站出來”，廣東學生就大喊：“不站出去”，會議的氣氛極為緊張。接著有些學生（多為調幹生）就揭發了堅決罷課的笵金波、郭志龍等八人（其中團員三人，華僑子弟二人），批判了他們的錯誤思想和行為；同時，有人高呼：“他們破壞我們學校名譽”、“把這些壞分子清洗出去”、“要求學校嚴厲處理他們”。學校領導當即宣佈“接受意見”，馬上派汽車將這八名學生送去農業廳處理。當他們回寢室捆行李時，學生葉德昭還喊道：“同學們，我們要團結起來，鬥爭到底！”他們被送到農業廳後，該廳領導上決定將這八名學生送到南疆墨玉縣昆侖農場，“參加勞動生產”。", "type": "paragraph"}, {"text": "１月８日，在農業廳辦公室主任馮樹楨參加下，學校又召開了全體學生大會，再一次地要大家揭發堅決罷課的學生。會上，許煥茂（家在新加坡）等八人（其中團員四人、華僑子弟一人）又被揭發出來，挨了鬥爭；有人要求給予紀律處分，領導又接受了“意見”，當場即宣佈開除一個女學生，其他七人受到留校察看的處分。會後，領導上將這七名學生交給各調幹班學生分別看管起來，隔離反省，規定他們自１月８日到２月１８日四十天內不得自由行動，不准與同學接近、講話，不准離開學校，亦不讓他們學習，甚至他們大、小便時也要受到監視。團支部也分別給予其中四名團員以開除團籍（一人）、留團察看（二人）和嚴重警告（一人）的團紀處分。", "type": "paragraph"}, {"text": "學生鬧事後，農業廳郝豐田副廳長曾到校三次，並在一次學生大會上說：“要求回家不可能，要回去就要把來校時所花的國家的路費、伙食費都拿出來”。農業廳人事科劉科長在會上以及和學生個別談話中，曾說學生罷課、絕食是“反黨、反人民的行為”，辱罵學生是“土匪”，並說：“你們廣東學生害的是想錢的相思病，錢來了，病就好了，真是財迷！＂", "type": "paragraph"}, {"text": "不良的後果", "type": "paragraph"}, {"text": "受到鬥爭和處分的學生，感到非常痛苦和不滿。如受到留校察看處分的學生林棉利在寫給國務院的信上說：“我被鬥爭前，學校沒有任何人找我談過話；被鬥爭後編到幹部輪訓班，處處受到監視和打擊，不能和同學談話，真痛苦極了”。其他學生也都惶惶不安。會計班學生以全體廣東學生名義寫給周總理的信上說：“劉科長把純潔的青年學生當成土匪，屢次罵我們是財迷的做法對嗎？我們廣東學生不是沒飯吃、沒事做才來新疆的！”學生們紛紛給家裡寫信，要家裡寄錢來，準備回家。有的華僑子弟分別寫信給在馬來亞、泰國、印尼的親友，說：“被共產黨和政府騙到新疆受苦，要求親友設法把自己調回去”。這些去信引起了一些國外華僑的不滿。如二班學生劉長興、許崇慎的父親都從新加坡寫信給廣東省華僑事務委員會說“你們招生為啥不取得家長同意，我們在國外通過報紙知道祖國愛民如子，保護僑胞、僑眷，希望急速設法把兒子送回原籍，以符合保護僑胞的宗旨，而慰僑胞之所望”。三班學生唐定偉寫信給在印尼的岳父和叔父，告訴在新疆的情況，要求趕快匯款來，印尼親友陸續匯來了二百四十元。", "type": "paragraph"}, {"text": "普遍進行政治審查，學生思想非常緊張", "type": "paragraph"}, {"text": "此後，農業廳和訓練班領導還決定漢族學生停課三個月，集中進行政治學習，除向學生進行全心全意為人民服務、勞動光榮、自覺遵守紀律、培養良好的共產主義道德品質等教育外，還普遍地進行了政治審查。要學生寫自傳，自傳提綱有九大問題共九十多項，主要的有個人經曆（自七歲開始）、家庭狀況、解放前後的社會關係（包括國內的和國外的）、思想轉變過程、來新疆動機、入學後的表現和優缺點等等；號召學生忠誠老實地交代自己的全部經歷和一切重大問題，否則一經查出，由本人負責；自傳和自我鑒定要在小組會上通過。學校採取這項措施後，學生思想非常緊張，參加罷課的學生怕挨批評和鬥爭；平常有些小缺點的學生，怕被大家褐發出來；尤其是一些處理戀愛問題有些缺點的女同學更害怕在大家面前交代。有的班級在通過自傳時，產生了追查歷史年代和偷竊行為等等現象。我們發現這一問題後，及時向自治區黨委作了彙報，制止了這一錯誤作法。", "type": "paragraph"}, {"text": "（轉載自青年團中央辦公廳印發的有關學習關於人民內部矛盾的參考材料）", "type": "paragraph"}, {"text": "新华通讯社编：《内部参攷》，第2190期，1957年4月27日.", "type": "paragraph"}]}