{"title": "青岛市在“鸣”、“放”中几个值得注意的问题", "date": "1957-5-27", "authors": ["王影", "傅洪德"], "contents": [{"text": "青岛市在“鸣”、“放”中几个值得注意的问题", "type": "title"}, {"text": ["王影", "傅洪德"], "type": "authors"}, {"text": "新华社青岛27日讯　青岛市目前在“鸣”、“放”中出现了几个值得注意的问题", "type": "paragraph"}, {"text": "工商业者对“鸣”的顾虑越来越大", "type": "subtitle"}, {"text": "据该市工商联副主任委员张克俊、周棣轩反映：该市的许多工商业者本来就不敢大胆地“鸣”，怕“鸣”了以后，所在企业的党委和公方代表给小鞋穿。特别是当他们看到新华社20日发的“上海老工人集会座谈当前工厂企业内部的矛盾问题”的新闻以后，越发不敢大胆的“鸣”了。许多工商业者认为他们是被改造的阶级，要“鸣”的自然是毒草，被改造还能是什么鲜花?因此，这个报道给他们的压力很大。周棣轩向中共青岛市委建议，最好等工商业者把问题都暴露出来后，工人阶级再开始争论。", "type": "paragraph"}, {"text": "边放边收的作法激怒了老教授们", "type": "subtitle"}, {"text": "山东大学的党委会在最近一个时期的“鸣”、“放”中，一面在学校里召开各民主党派座谈会，征求教授和讲师们的意见，帮助党整风；一面又给全校学生出了“人民内部矛盾是怎样产生的?”、“怎样正确地处理人民内部矛盾?”、“你认为本校上下、左右之间都有那些矛盾?”等三个讨论题，让学生来揭露学校里的矛盾。结果学生们对党委并未提出什么意见来，倒是给班主任、系主任及本系的教授、讲师们以及肃反中的积极分子提出了许多批评，而且意见提得也较尖锐。这样一来，就惹火了老教授们，有的甚至拍桌子大发脾气，他们提出质问，党委为什么这面发动他们给党委提意见，那面又发动学生给他们提意见?", "type": "paragraph"}, {"text": "另外，山东大学的教授和讲师们对该校党委会发出的5月18日下午召开座谈会的通知里，只提出揭发与批判党委领导存在的官僚主义、主观主义，未提宗派主义，极为不满。他们说，在这个“通知”里竟删去了“三大主义”中间的一个——“宗派主义”，难道说党委领导发现不出有“宗派情绪”的事实吗?这明明是画个圈儿让大家去“鸣”、“放”。", "type": "paragraph"}, {"text": "“鸣”、“放”还处在混乱状态中", "type": "subtitle"}, {"text": "据了解，由于“鸣”、“放”缺乏组织领导，民主党派在青岛市的地方组织中，有的成员一天接到三、四个邀请参加座谈会的通知，不知到那里去好，有的人已经把同样的意见说了四、五遍，象说书一样，自己也觉得“麻”了。同时这样一来，也势必严重地影响到他们的工作和教课。有的人认为目前光“鸣”、“放”，不见下文，就会使大家泄气。青岛市政协副主席周志俊为此曾向中共青岛市委提出如下建议：目前应有组织地召开一系列的会，使大家有“鸣”、“放”的舞台来广泛地鸣，有啥说啥；以后再集中一些重要问题作专题讨论，作到有“鸣”有“争”；第三步就要有解决问题的实际行动。因为不是每个“鸣”、“放”都是全面的、正确的，到执行时就要由党来裁判，要走群众路线，最好是定期召开民主党派联席会议研究讨论，把意见分为四类来分别对待：第一类地方能解决的立即解决；第二类报中央决定；第三类根本不能解决的，实事求是地加以解释；第四类不能作结论的，可以继续“鸣”下去。他说，如能这样作，大家帮助党整风的劲头就会越来越大。", "type": "paragraph"}, {"text": "来源：1957年5月30日新华通讯社编《内部参考》", "type": "paragraph"}]}