{"title": "首都各大学大字报的综合报道", "date": "1957-5-0", "authors": ["潘文彬"], "contents": [{"text": "首都各大学大字报的综合报道", "type": "title"}, {"text": ["潘文彬"], "type": "authors"}, {"text": "《光明日报》讯：　近一周来，首都各高等学校的民主空气非常活跃，学生们在不耽误功课的原则下，以受教育者的亲身的感受，通过各种形式，对学校教育工作提出了不少意见，帮助学校党组织进行整风。", "type": "paragraph"}, {"text": "北京大学学生开辟“民主墙”，针对“三害”提出尖锐批评的情况，本报已于26日报道了。在最近两天中，北京大学大饭厅前的“民主墙”，继续张贴了许多大字报。中文系研究生和学生的大字报“任林内尖”，揭举具体事实，就毕业生分配工作、选派留苏学生等等，对高教部和学校领导在工作中存在的三个坏主义，提出了尖锐的批评。27日大饭厅前的墙壁上，贴着一幅巨大的标语，上边写着毛主席的话：“一切离开社会主义的言论行动是完全错误的。”", "type": "appellation"}, {"text": "从5月24日起，清华大学学生也贴出了近千张大字报。很多大字报对去年讨论教学计划时，该校领导对钱伟长副校长所提应当加强理论基础课的态度，提出了批评，认为这是“围剿”，是该校领导宗派主义情绪的突出表现。许多大字报表示支持钱伟长先生的意见，有的大字报要求重新讨论这个问题。有些大字报表示欢迎老教师讲课，希望改变过去的作法，使他们学得更多的知识。有些大字报还提出了“理工合校”的问题，赞成华罗庚先生所提出的意见，希望高教部试办理工大学，有些教授也同意这个意见。对政治辅导员制度，提出的意见更多，很多大字报希望取消这个制度。", "type": "paragraph"}, {"text": "表扬“先进集体”的作法，当年在清华大学是搞得最热火，而且学校一向坚持这种作法的“积极作用”。这次，不少大字报批评了这种作法，连被表扬为先进集体的水利系95班，也提出了反对这种作法的意见。", "type": "paragraph"}, {"text": "清华大学学生除了张贴大字报外，还出版了油印的刊物，并且已经开始举行座谈会，给学校领导提意见。(以上为潘文彬执笔)", "type": "paragraph"}, {"text": "这几天，北京师范大学学生的民主空气空前活跃。大字报像雨后春笋，许多教室的门前和墙壁上都张贴着各种名称的大字报，课余时间，前往观看的人络绎不绝。25日和26日两天的晚上，还先后开设了五个“自由论坛”。很多班级的学生则在课余举行了座谈会，发表意见。", "type": "paragraph"}, {"text": "大字报对教育部和学校中的官僚主义提出了批评和指摘。制图专业四年级的学生对教育部盲目开设制图专业，非常不满，有一张大字报写着一首诗：“苏联专家一句话，教条主义连声夸，图画制图便成系，目的不明就起家，误人子弟知多少，前途渺茫往何方。”另外一张贴在教育楼门前的大字报，揭发了一个平时人们不了解的秘密。教育部某司长的爱人左企霞是教育系学前教研室副主任，她和另一个姓张的副主任是同职，评薪时，教育系主任彭承说：左不在组内评。发表后左的工资竟比张的高一级，既未开课，又不懂业务，是凭关系和资格来充当副主任的，而工薪反比懂业务的副主任高，认为这不是‘按劳取酬’而是凭资格吃饭。同时，学生们还访问了黄药眠，李长之、萧璋等教授，用大字报形式发表了他们对学校整风工作的意见。", "type": "paragraph"}, {"text": "有的学生在大字报上提出，要求学校停止考试帮助整风。这种意见遭到很多学生的反对。地理系二年级一群学生签名的大字报上写出：整风是长期的，争鸣是党的政策，这决不是三两天一股风能突击成的，我们坚决反对停止考试。现在北京师大的学生都在一边帮助整风，一边紧张地学习，准备迎接学年考试。(以上徐颕执笔)", "type": "paragraph"}, {"text": "北京航空学院的大字报，表现了众采纷陈的景象。有的大字报要求学校领导把整风工作好好地领导起来，采取措施，针对该校的具体情况和具体问题，解除群众的顾虑，不要落在群众的后面。3306班的学生在一张大字报上说，他们听了报告之后，相信党委会有决心把整风工作做好，但是领导上接受批评、承认错误的空气还不够，有些青年教师也出了大字报，他们希望大家大胆揭发“三害”在教学工作上所造成的恶果。政治课教研室在一张大字报上，还提出在整风中要及时解决一些具体问题，而为着解除群众的顾虑，还要注意从思想上来解决问题。", "type": "paragraph"}, {"text": "自上周开始，北京石油学院学生也张贴了许多大字报。大字报的名称有“窗边草”、“矛盾”等等。有的大字报对学生实习负担过重提出了意见。学生会也编出大字报“大学生论坛”，并且通知每天下午六点半以后，在学生会办公室接待学生来访，以便在“大学生论坛”上把学生的意见发表出去。北京钢铁工业学院学生的大字报，比较集中地对学校领导上的官僚主义作风提出了意见，同时，在政治思想教育工作上也提出了许多意见。北京俄语学院学生的大字报则集中地对该院领导上的宗派主义进行了批评。有的大字报指出，连各班班长都是由人事科指定党员担任，而这些班长实际上成了各班的“小皇帝”，他们自视为“上级特派员”，以说明该院的宗派主义情绪已侵蚀到了学生生活中，说明该院缺乏民主空气。北京电影学院学生从25日起，也编出了“野花”、“和风”、“扬声器”、“镜子”等四种黑板报和大字报。北京地质勘探学院的党委会，则已接受建议，对近千张大字报上所提出的一些问题，开始进行检查。中央民族学院的学生除编出了许多大字报外，许多班级的学生还开了座谈会。同时，共青团还召开了团员大会，号召大家一边努力学习，一边帮助学院整风。", "type": "paragraph"}, {"text": "根据记者连日的接触，首都的大学生都在努力准备功课，迎接即将到来的学年考试。但是，他们是非常关怀学校的整风工作的。他们希望自己更好地成长起来，希望学校的工作在这次整风中克服缺点，大大地跃进一步，他们怀着这样的心情热烈地提出自己的意见，希望帮助学校做好整风工作。(以上潘文彬执笔)", "type": "paragraph"}, {"text": "注：这篇综合消息，在光明日报总编室主任高天同志极力反对下才未发表。", "type": "paragraph"}, {"text": "来源：　《批判光明日报参考资料》，中华全国新闻工作者协会研究部、中国人民大学新闻系合编，1957年9月。", "type": "appellation"}]}