{"title": "中央宣传部、中央统战部关于成立佛教协会的指示", "date": "1952-12-0", "authors": [], "contents": [{"text": "中央宣传部、中央统战部关于成立佛教协会的指示", "type": "title"}, {"text": "兹将中央宣传部、统战部11月13日关于成立中国佛教协会筹备处及举行汉族地区佛教问题座谈会向主席和中央的请示报告发给你们，此项请示报告已经主席批准，望即参照办理。", "type": "paragraph"}, {"text": "其中关于整修寺庙和佛教文物一点，须加以适当的控制。在宗教方面有重大影响的寺庙和确有重要价值的文物，需要加以整修者，可予整修，也须予整修。其经费来源可从化募和政府补助解决，但须遵守节约原则，需要中央补助者，须事先报告中央文委批准。但任何宗教寺庙和宗教文物的修理，不要作新闻报道或登报章，因为这样会发生为宗教作宣传的作用，望加注意。", "type": "paragraph"}, {"text": "后面是中央宣传部、统战部向主席和中央请示报告。", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "关于成立中国佛教协会筹备处及举行汉族地区佛教问题座谈会报告", "type": "subtitle"}, {"text": "（一）成立中国佛教协会经过", "type": "subtitle"}, {"text": "经中央批准组织中国佛教协会后，曾由维汉于10月14日召集李济深、虚云、圆瑛等人在广济寺开座谈会，解释党的宗教政策，号召佛教信徒分清敌我，为保卫祖国和世界和平及协助政府贯彻宗教信仰自由政策而努力后，并经到会人员推定赵朴初、巨赞、周叔迦、郭朋、何成湘、赵范组织联络小组，负责中国佛教协会的初步准备工作。此节经过，已由维汉报主席、总理批准。", "type": "paragraph"}, {"text": "联络小组提出虚云、喜饶嘉措、噶喇藏（内蒙甘州寺大活佛）、罗桑巴桑（五台山扎萨喇嘛）、柳霞士登塔巴（西藏致敬团团长）、丹巴日杰（札什伦布寺大堪布）、多吉占东（西藏萨迦寺大卓尼）、圆瑛、能海、巨赞、法尊、赵朴初、吕澄、周叔迦、陈铭枢、董鲁安、叶恭绰、林宰平（志钧）、向达（苗族）、郭朋等20人为发起人，并起草了发起宣言。经仲勋、维汉与小平同志商定后，于11月4、5两日召开发起人会议。会前，维汉曾邀请发起人谈话。此外曾邀请李济深先生出席指导。发起人会议决定成立中国佛教协会筹备处，一致推定赵朴初、柳霞、丹巴日杰、巨赞、周叔迦、郭朋、李一平并邀请何成湘、赵范等9人组织筹备处，由赵朴初任主任，从事筹备召开成立会的工作。", "type": "paragraph"}, {"text": "发起人会议包括汉、藏、蒙、苗四个民族和华东、中南、西南、华北、内蒙、西北、西藏7个地区的佛教界代表性人物，他们用汉、藏、蒙3种语言和汉、藏两种文字认真仔细地讨论和起草了中国佛教协会的宗旨和任务及中国佛教协会发起书，经全体一致同意，并初步拟定于1953年阴历4月初8（释迦牟尼生日）开成立会。（我们估计，将来参加成立会的代表需要有百余人，方可包括各大名山、寺庙及宗派、地区）。发起新闻和发起书，经仲勋、维汉核送小平同志审定后，已交新华社发布。", "type": "paragraph"}, {"text": "（二）汉民族地区佛教问题座谈会", "type": "subtitle"}, {"text": "中国佛教协会发起人会议结束后，曾由何成湘、赵范于11月6日举行座谈会，座谈目前汉族地区佛教方面存在的一些重要问题（发起人除藏蒙地区者外，均参加了座谈），并取得了以下共同意见：", "type": "paragraph"}, {"text": "（1）关于僧尼的生活问题：僧尼是宗教职业者，除靠做佛事及管理寺庙和佛教文物取得报酬外，还可以自由地从事各种正当社会职业。关于僧尼参加劳动生产问题，在城市中应以组织生产合作社为主，在乡村中应以从事农业生产为主，在山上应以协助政府造林护林为主（他们认为造林较耕种为好）。年老残废，没有生产能力的僧尼，政府予以救济，从事劳动生产的僧尼亦应照顾没有生产能力的僧尼。", "type": "paragraph"}, {"text": "（2）关于寺庙产权问题：寺庙为社会所公有，僧尼一般地有使用权，但不论僧尼或佛教团体均无处理寺庙财产之权。如确系私人出资修建或购置的小庙，仍可归私人所有。", "type": "paragraph"}, {"text": "（3）关于佛教文物的保管问题：", "type": "paragraph"}, {"text": "1、调查全国应当保存的佛教文物（其条件尚待研究），不使在保管上有遗漏；", "type": "paragraph"}, {"text": "2、培养保管佛教文物的僧尼干部；", "type": "paragraph"}, {"text": "3、在整修寺庙和佛教文物时，要有内行人参加指导，以免在整修时失去佛教艺术特点。整修时尽可能保持原状，并须防止过分浪费。", "type": "paragraph"}, {"text": "（4）关于僧尼戒律清规问题：戒律清规为佛教内部的事情，政府不予干涉，但在某些具体问题上，政府可予以适当的帮助，以便获得合理的解决。", "type": "paragraph"}, {"text": "我们认为以上四点意见可以采纳。为了在汉民族地区的佛教工作上争取更大的主动，我们还有以下意见：", "type": "paragraph"}, {"text": "（1）政府直接管理的寺庙，应有适当数目的僧或尼参加管理工作，并依据他们的生活需要由政府给予一定报酬。", "type": "paragraph"}, {"text": "（2）各地佛教团体应即依照社会团体登记条例进行登记手续，以便依照中央1951年6月关于汉民族地区佛教问题的指示的精神，清洗佛教团体中的反动破坏分子。这一登记工作须于1953年上半年完成。", "type": "paragraph"}, {"text": "（3）成立小规模的佛教学院，从僧尼居士中选择适当人员训练佛教工作的干部并从事佛学的研究工作。可考虑办一个宗教学院，包括佛教、伊斯兰教、基督教、天主教各系，掌握在我们手里。", "type": "paragraph"}, {"text": "（三）会议的收获", "type": "subtitle"}, {"text": "（1）在中国佛教协会发起人会议上，汉、藏、蒙各族代表都表现了一种团结合作的精神，大家都很重视佛教协会这个组织，西藏代表尤其注意，柳霞说：“作好佛教工作，就作好了团结西藏的工作。”吕澄说：“这次会议团结了喇嘛教，可谓空前，对佛教的影响很大。”这可以说明：通过佛教去促进和加强汉民族与信仰佛教的少数民族特别是藏族之间的团结，是一件很重要的工作。", "type": "paragraph"}, {"text": "（2）中国佛教协会发起人会议和汉民族地区佛教问题座谈会的举行，得到了参加人的一致称赞，适当地满足了他们的要求，这样我们就争取了主动，改变了过去我们在佛教工作上常常处于被动的情况。", "type": "paragraph"}, {"text": "（3）对佛教方面的一些重要问题，我们采取积极的态度提出商谈，大家尽量交换意见，这就大大消除了过去某些佛教界人士对我们的顾虑，认识政府是积极帮助佛教界的，对某些问题也取得了一致的意见（如对寺庙财产、产权与使用权问题）和在思想上提高了一步。（如喜饶嘉措过去顾虑佛教发生改革，现在却说：“佛教亦应与时代相配合，不能脱离群众。”）", "type": "paragraph"}, {"text": "以上经过请予备案，以上建议和意见请予审示，以便分别处理。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}