{"title": "中共中央山东分局关于各城市开展“五反”运动情况的综合报告", "date": "1952-3-11", "authors": [], "contents": [{"text": "中共中央山东分局关于各城市开展“五反”运动情况的综合报告", "type": "title"}, {"text": "[该报告是报送中共中央、华东局的。文字略有删节。中央批示同意山东分局对“五反”运动的意见和部署。]", "type": "subtitle"}, {"text": "甲、全省城市工商户初步排队的情况", "type": "paragraph"}, {"text": "（一）四个省属市工商户的初步排队", "type": "paragraph"}, {"text": "济南市：共16782户，其中工业8051户，占总户数的47．98％，商业8731户，占总户数的52．02％。守法户5638户，占总户数的33％；半守法半违法户10506户，占总户数的62．6％；严重违法和完全违法户738户，占总户数的4．4％。", "type": "paragraph"}, {"text": "青岛市：共15817户，其中工业7715户，占总户数的48．77％；商业8102户，占总户数的51．23％；守法户3285户，占总户数的20．77％；半守法半违法户11882户，占总户数的75．12％，严重违法和完全违法户650户，占总户数的4．2％。", "type": "paragraph"}, {"text": "徐州市：共8904户，其中工业4410户，占总户数的49．5％；商业4494户，占总户数的50．47％；守法户1873户，占总户数的21．02％；半守法半违法户6534户，占总户数的72．38％；严重违法户和完全违法户497户，占总户数的5．58％。", "type": "paragraph"}, {"text": "烟台市：共4916户，其中工业2454户，占总户数的49．92％；商业2462户，占总户数的50．08％；守法户1229户，占总户数的25％；半守法半违法户3589户，占总户数的72．9％弱；严重违法和完全违法户98户，占总户数的2％强。", "type": "paragraph"}, {"text": "（二）七个专区属市的初步排队", "type": "paragraph"}, {"text": "潍坊市：共4234户，守法户1706户，占总户数的40．2％；半守法半违法户2324户，占总户数的55％；严重违法和完全违法户204户，占总户数4．8％。", "type": "paragraph"}, {"text": "淄博市：共2445户，守法户1100户，占总户数45％；半守法半违法户1190户，占总户数的48．7％、严重违法和完全违法户155户，占总户数的6．3％。", "type": "paragraph"}, {"text": "张周市：共3127户，守法户1334户，占总户数的42．26％；半守法半违法户1653户，占总户数的52．94％；严重违法和完全违法户140户，占总户数的4．8％。", "type": "paragraph"}, {"text": "德州市：共1282户，守法户385户，占总户数的30％；半守法半违法户833户，占总户数的65％；严重违法和完全违法户64户，占总户数的5％。", "type": "paragraph"}, {"text": "新海连市：共1862户，守法户1061户，占总户数的57．1％；半守法半违法户698户，占总户数的37．4％；严重违法和完全违法户103户，占总户数的6．3％。", "type": "paragraph"}, {"text": "济宁市：共4384户，守法户1600户，占总户数的36．4％；半守法半违法户2584户，占总户数的59％强；严重违法和完全违法户200户，占总户数的4．6％弱。", "type": "paragraph"}, {"text": "威海市尚未进行排队。", "type": "paragraph"}, {"text": "（三）专署驻地的临沂、滕县、泰安、沂水、莱阳、文登、胶州等7个县城（缺惠民），共4810户，其中守法户2215户，占总户数的46．06％；半守法半违法户2397户，占总户数的49．83％；严重违法和完全违法户198户，占总户数的4．11％。", "type": "paragraph"}, {"text": "以上排队尚极粗糙且很不准确，我们已督促各市地委根据中央新的指示，在“五反”运动中通过进一步的调查研究，做好更细致而准确的工商户排队工作。", "type": "paragraph"}, {"text": "乙、在山东，三年来资产阶级对我进攻的情况，同样是极为猖狂和严重的。仅据4个省属市6个专区属市和7个县城的初步计算损失，偷税漏税3859亿，盗窃资财与偷工减料4629亿，隐匿敌产2299亿，共计10787亿。资产阶级通过贿赂干部、“拉出去”、“打进来”、“留下来”、安设内线、布置坐探、里应外合等方法，进行偷漏国税、盗窃经济情报、盗骗国家资财、偷工减料以及隐匿敌产等违法活动，不仅使我国家经济上遭受巨大的损失，而且对我干部思想上的腐蚀，组织上的浸透，政治上的篡夺，已造成无法估量的损失。", "type": "paragraph"}, {"text": "丙、全省“五反”运动的开展极不平衡。济南市对严重违法户和完全违法户已进行第二期检查，对守法户和半守法半违法户于3月15日即可做完结论。青岛、徐州两市对严重违法户正进行第一期检查，拟于第一期检查结束后，与第二期检查同时，采用互助互查的方式，对守法户和半守法半违法户进行做结论的工作。淄博市刚进入检查阶段。烟台、新海连、潍坊、济宁、张周、德州等市以及其他各地委驻地县城，虽均早已开展坦白检举运动，但因忙于内部“打虎”，无力兼顾外线战场。分局已要他们延长坦白检举限期，待内部“打虎”基本结束，各地、市委腾出手时，再转入“五反”检查阶段。兹将济南市“五反”运动的情况综合报告如下：", "type": "paragraph"}, {"text": "（一）迄今为止，大体可划分为以下四个阶段：", "type": "paragraph"}, {"text": "自10月25日市三届一次人代会开始，至上月10日省一届二次人代会后省公审贪污盗窃犯大会止，是运动的酝酿准备阶段。在这一阶段中，通过市和省人代会的号召，通过工商联和民建组织学习全国政协一届三次会议的文件，进行了初步的舆论准备。这时资产阶级虽然也叫喊“四反”（反行贿、反偷漏、反暴利、反一利）口号，并表示愿意接受思想改造，但基本上是假进步，争取主动，想应付毛主席的号召，企图蒙混过关，因此不独未感觉痛痒，且有隔岸观火，幸灾乐祸之心。他们反噬一口说：“无产阶级穷光旦，见钱就贪污；资产阶级有钱不用贪污。”", "type": "paragraph"}, {"text": "1月10日省公审贪污盗窃犯大会后，至2月3日进入第一期检查前，为第二阶段，是广泛开展坦白检举运动的阶段。于1月15日召开了以“五反”为中心议题（这时称“四反”）的市二届二次人代会，号召工商界开展坦白检举运动，先限期7天，继展期7天，最后又展期3天，共17天。这一阶段，在我们的做法上，一方面广泛宣传资产阶级三年来对我猖狂进攻，揭露其严重违法活动，使其丑相毕露，争取社会舆论同情，开展坦白检举运动；一方面发动工人店员，召开厂店劳资见面会议，训练工人阶级的“五反”大军，进行工商户调查研究和“摸底”、“排队”的工作。在策略运用上，则先强调揭、压、打的一方面，不强调分、拉的一方面。此时资产阶级的动态，一方面，看到薄一波同志的文章，省公审大会的样子，政府逮捕了三十几个投机奸商，始知“共产党说到那里就做到那里”，“言出法随”，感受压力甚大，他们说“往年过年是穷人难过关，今年过年是富人难过关”；一方面，积极对抗运动，他们的纵深防御工事是：以软硬兼施的手段威胁利用工人店员作为第一道防线，以拉紧高级职员作为第二道防线，以同行业订“攻守同盟”和与我内部贪污犯订“攻守同盟”作为第三道防线。此时，我们很快的即粉碎其第一道防线，将工人阶级队伍完全争取到我们这一边来了；其第二道防线和第三道防线则多尚未突破。", "type": "paragraph"}, {"text": "自2月3日开始第一段检查起，至2月17日市府委员会暨市协商委员会扩大会议，为第三阶段。这一阶段我们在做法上，对重点违法行业和重点违法户92户进行了检查，与此检查同时，由市府先后分别三批召开了守法户和半守法半违法户的会议，宣布了分别对待的政策，分化了资产阶级的阵线。在第一期检查完毕后，又于2月17日召开了市府委员会暨市协商委员会扩大会议（除有省市民主党派民主人士参加外，主要吸收了各行业工商户及工人店员代表参加）。通过此次会议，宣布了第一期检查结果和处理意见，宣传了分别对待的政策，集中表现了揭、压、打、分、拉的策略。有许多民主党派民主人士反映：“这次会是各界对资产阶级罪行的审判会。”我们说：“通过这次会议，‘五反’统一战线最终地形成了。”此时，不仅经过多次的厂店劳资见面会议，资产阶级的第一道防线已全部被我夺取，而且通过对职员的争取工作，资产阶级的第二道防线亦大部被我夺取，惟资产阶级的第三道防线，同行业的“攻守同盟”以及与我内部大贪污犯的“攻守同盟”，则多未被突破。", "type": "paragraph"}, {"text": "自2月17日市府委员会暨市协商委员会扩大会议以后至现在，为第四阶段。这一阶段，我们在做法上，除了对295户重点违法行业和重点违法户继续进行检查和继续召开厂店劳资见面会议以外，已将工作重心转至开展守法户和半守法半违法户互助互查运动。通过这一运动，给他们过关做结论，以便安定他们生产和经营的情绪，争取他们完全站到“五反”统一战线这一方面来，而达到进一步孤立和打击最反动的资本家之目的。此时，资产阶级已节节败退，对抗运动的防线已呈现土崩瓦解之势，不仅第一、第二两道防线早已为我完全占领，而且第三道防线亦多被我突破。但仍有少数最反动的资本家，则仍固守堡垒，负隅顽抗。第二期检查的150户中（其中包括配合机关检查的重点户），有130户较顺利破案，有20户则仍采取种种方法对抗运动，死不低头，他们的口号是“咬紧牙关，渡过三五天”。如××厂经理×××，其副理已被我争取过来，坦白隐匿敌产47亿，前济南伪市长在“革大”坦白在×处存有黄金250两，硬银70元，收音机一个。但×只承认隐匿敌产4亿，为伪市长存硬银27元，收音机一个，其他则矢口否认。如××厂经理×××，竟敢不发工人工资，被工人包围了几天，始不得不照发工资。又如××厂经理，加工订货时偷工减料8亿元，竟敢对中央水利部查对材料的人行贿50万元（未遂）。", "type": "paragraph"}, {"text": "（二）最近的做法及其经验。济南市“五反”运动的做法及其经验，除前已报告者外，最近的作法和经验如下：", "type": "paragraph"}, {"text": "根据中央3月5日的指示，已重新进行了工商户排队的工作。守法户共1511户，占总户数9％。基本守法户共10405户，占总户数62％。基本守法户中不退不补者6051户，连同守法户共7562户，即不动经济者占总户数45．06％。半守法半违法户共4128户，占总户数24．6％，连同基本守法户中须退须补的4354户，即只退只补不罚者，共8482户，占总户数的50．54％。严重违法户，又退又补又罚但不捕者654户，占总户数的3．9％。完全违法户又退又补又罚又捕但不关，以及需要没收财产之一部或全部，并需判、关以至处死刑者共84户，占总户数的0．5％。以上两项须予以狠狠打击者，占总户数的4．4％。", "type": "paragraph"}, {"text": "自第一期检查结束，2月17日市府委员会暨市协商委员会扩大会议以后，为了贯彻宽严结合、恩威兼施、边打边拉、一擒一纵、争取多数、打击少数的斗争策略，在做法上，一面继续进行重点违法行业与重点违法户的第二期检查，一面给守法户和半守法半违法户过关做结论。先分别召开了守法户和半守法半违法户的大会，宣布了分别对待的政策，号召他们坦白自己，检举别人，进行互助互查，争取宽大过关，会后他们的反映良好，他们说“摸到底了”，“一块石头落了地”。对半守法半违法户过关做结论的办法是：由政府按行业派出检查督导组，按行业成立互助互查委员会，资方、劳方委员各半，由劳方任正主任，资方任副主任，按同行业的15户左右成立互助互查小组。由小组进行互助互查，挨户做出结论，交本厂店职工审查通过后，由经理及会计盖章，再交互助互查委员会审查，然后交市节约检查委员会审查批准定案。对守法户的过关做结论，则采取自报填表，本厂店职工通过，经理会计盖章，送市节约检查委员会审查备案的办法。现守法户已做完结论。半守法半违法户于3月15日前亦可全部做完结论。", "type": "paragraph"}, {"text": "这一时期除了充分采用京津的经验以外，对重点违法户的检查，以及在半守法半违法户开展互助互查运动中，尚有以下几点经验：", "type": "paragraph"}, {"text": "（1）对重点违法户采用查账、查资金、查经营、查来往关系、查货物种类、查数量质量、查价格时间等方法，极易暴露矛盾，便于击中要害。", "type": "paragraph"}, {"text": "（2）对某些奸商集团，必须成立专门组织，采用专案专办的破案办法。如对8家教育用品业“攻守同盟”案件，和以××代理店为首的8家茶庄“攻守同盟”案件，工人均称之为“八国联军”，即采用此种办法，始得破案。", "type": "paragraph"}, {"text": "（2）应先突破大“攻守同盟”，再突破小“攻守两盟”。如××业9户结成人“攻守同盟”，先寻找弱点，突破1户，将其偷税漏税以及偷工减料情况全部揭露，其他8户亦被迫全部承认。惟其中××和××两户共同贩卖黄金，则坚守同盟，死不承认。待集中力量，突破××经理供出后，××经理当场昏倒。", "type": "paragraph"}, {"text": "（4）充分运用俘虏，大胆组织起义，是迫使奸商最后缴械投降的有效办法。如××厂经理×××彻底坦白后，为我进一步争取，他揭发了他的同行3家厂的全部材料。如××布庄，工人只掌握其偷税漏税的材料，并未了解其盗卖黄金的材料，经过工人争取其副理起义，揭露其盗卖黄金的事实，迫使其经理亦不得不承认。如××业同业公会主任×××，在经过劳资见面会议过关后，为我争取，将××厂连本厂工人职员也都不知道的敌产材料检举出来了。如××业通过1户起义，将25户的窃电及偷漏营业税的事实全部揭发出来了。", "type": "paragraph"}, {"text": "（5）做好商的家属工作，亦能收到良好效果。如××油房经理，其他问题虽都已坦白，惟盗卖黄金，坚不承认，经家属工作队作了他母亲的工作，被其母亲揭发，始终于承认。", "type": "paragraph"}, {"text": "（6）应掌握集中力量，打中要害，突破一户，推动整个行业的战术。无论对严重违法行业的检查，无论对半守法半违法行业的互助互查，多由于掌握了这条战术原则，而能及时扩大战果，迅速解决战斗。", "type": "paragraph"}, {"text": "（7）除了上述成功的经验外，亦发生了个别的偏差。如油漆粉刷业与粪便业，主要由于干部太弱，未能正确掌握，以致发生不凭材料，单纯斗态度的偏差。又如个别行业发生了工人“和平通过”，“劳资同盟”，蒙混过关的偏向。", "type": "paragraph"}, {"text": "（三）下一步的做法。在对重点违法行业和违法户进行第二期检查完毕，如对守法户、半守法半违法户过关做完结论后，拟于3月15日再召开一次市府委员会暨市协商委员会扩大会议，公布第二期重点检查和互助互查的结果及处理意见，并根据中央最近指示，再一次宣布分别具体对待的政策。在此会议后，下一步骤的工作，拟分以下几个方面进行：", "type": "paragraph"}, {"text": "（1）经第一、二期重点检查后，还有349户严重违法户，尚须继续进行第三期检查，要求于4月上旬检查完毕。", "type": "paragraph"}, {"text": "（2）先依照互助互查的结论，处理半守法半违法户以及部分基本守法户的补税退财问题，继依照检查结果，处理已检查定案之严重违法户及完全违法户的补税、退财、罚款等问题。至于该没收财产、判刑、处决等问题，则一般留待以后再处理。", "type": "paragraph"}, {"text": "（3）号召工商界遵守共同纲领与政府法令，服从工人阶级与国家经济的领导，厉行增产节约与改善经营，推行民主改革，开展“五不”公约运动。", "type": "paragraph"}, {"text": "（4）进行工商界人士重新站队。根据“五反”运动中的表现，采取留下来，打下去，提上来的三项原则，改造同业公会及市工商联。", "type": "paragraph"}, {"text": "（5）在工会系统中，通过总结“五反”斗争，提高工人阶级觉悟，改组与扩大工会组织。", "type": "paragraph"}, {"text": "丁、全省4个省属市、7个专区属市、8个地委驻地县城分批开展“五反”运动的计划，在分局此次扩大会议上已进行了讨论，容后另报。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "山东省某档案馆", "type": "paragraph"}]}