{"title": "中央节约检查委员会关於追缴贪污分子赃款赃物的规定", "date": "1952-3-28", "authors": [], "contents": [{"text": "中央节约检查委员会关於追缴贪污分子赃款赃物的规定", "type": "title"}, {"text": "（一九五二年三月二十八日政务院第一百三十次政务会议批准）", "type": "subtitle"}, {"text": "在三反运动中，关於追缴机关、部队、学校、企业内的贪污分子的赃款赃物，特作如下规定：", "type": "paragraph"}, {"text": "一  为严肃国家纪律，凡已确定为贪污分子者，其赃款赃物应予追缴，以收回国家和人民的损失。", "type": "paragraph"}, {"text": "二  在严肃原则的基础上，应根据贪污分子不同情况，对於追缴赃款赃物分别进行处理：", "type": "paragraph"}, {"text": "甲  凡贪污在一百万元以下者，除自动退回者外，一般可不予追缴，但顽固抗拒坦白或情节严重恶劣并以贪污分子论处者，应令其酌退贪污款物。", "type": "paragraph"}, {"text": "乙  凡贪污超过一百万元不满一千万元者，应尽可能追缴；如按实际情况追缴确有困难者，经各单位批准，可减免其不能追回的部分。但顽固抗拒坦白或情况严重恶劣并受刑事处分者，应按照二条丙款（2）项规定的办法处理。", "type": "paragraph"}, {"text": "丙  凡贪污在一千万元以上者：（1）已决定不予刑事处分者，经本单位小组评议、上级批准后，可按前款所定办法追缴贪污款物；（2）已决定予以刑事处分者，应追缴其贪污款物；如实无法追缴者，得由本机关人民法庭酌情作其他适当的处置，其中情节特别严重者，得加重刑罚或强迫劳动抵偿。判处死刑者，应没收其本人财产之一部或全部，以抵偿被贪污之款物。", "type": "paragraph"}, {"text": "丁  贪污分子利用贪污款物投资、放款或经营工商业者，应将其本利全部没收，如系与他人合股经营者，只没收属於贪污分子本人的股份。其利用贪污款物购买土地房屋者，应没收其土地辱屋。", "type": "paragraph"}, {"text": "戊  贪污分子与其家庭无经济关系者，追缴应不涉及其家庭。但如赃款赃物经本人坦白或业经查实已送回其家庭者，则必须经过当地人民政府负责向其家属酌情追还。", "type": "paragraph"}, {"text": "己  贪污分子承认贪污罪行，而又自动交出贪污款物、真诚表示悔过者，得酌量减轻处罚；贪污分子虽已承认贪污罪行，但故意隐瞒、拒不交出或分散破坏贪污款物者，应酌情加重处罚。", "type": "paragraph"}, {"text": "三  贪污分子承认贪污或其贪污罪行经调查属实后，应由专人负责，即时追查赃款赃物的线索，并按照各人具体情况，通过各种关系追取贪污款物。其具体办法如下：", "type": "paragraph"}, {"text": "甲  贪污分子所存现款、金银珠宝、重要物资，应立即取出。", "type": "paragraph"}, {"text": "乙  贪污分子在私人企业中的存款、股份及所得利润，应即时查对清楚，由私人企业负责人填写承认书，由当地政府负责处理或限令该企业主定期归还，或作为该企业之公股。", "type": "paragraph"}, {"text": "丙  贪污分子用赃款购买之土地房屋，应由本机关人民法庭协同当地人民政府没收，并拨交当地人民政府管理；如系牲畜车马等，或一次收回或分期由贪污分子折价还款，可根据具体情况处理。", "type": "paragraph"}, {"text": "丁  凡到私人企业中起赃或转移贪污分子的产权，均须经过当地人民政府协同办理。", "type": "paragraph"}, {"text": "四  追缴及没收之赃款赃物如现款、股票、有价证券、金银珠宝、贵重物品及不动产等，应一律作为国家收入。有些赃物属於工厂企业需要的材料机械等，仍可折价拨归各原单位使用；如该单位原有国家投资预算者可作为国家投资，无投资预算者须分期将价款归还国库。但下列各款，则须分别交还各原单位或个人：", "type": "paragraph"}, {"text": "甲  被贪污的党费、团费、群众团体会费应交还所属党委、团委及团体。被贪污的抗美援朝捐款应交还抗美援朝总会或其地方组织。", "type": "paragraph"}, {"text": "乙  被贪污的机关人员伙食费、福利费，应交还原机关。", "type": "paragraph"}, {"text": "丙  被贪污之土地改革斗争果实，应交当地农会处理。", "type": "paragraph"}, {"text": "丁  被贪污之公私合营企业的款物，应交还原企业处理。", "type": "paragraph"}, {"text": "戊  被贪污之款物属於乡（村）镇财政收入者，仍作为乡（村）镇财政收入，但须由县人民政府统筹支配。", "type": "paragraph"}, {"text": "己  被贪污之款物属於合作社者，应交还原合作社。", "type": "paragraph"}, {"text": "庚  侵占勒索个人者，交还原主；但在一定限期内无法寻觅原主者则交国库。", "type": "paragraph"}, {"text": "五  各级各部门节约检查委员会应负责追缴和接收赃款赃物。除依照二，三、四各条处理外，并应在各级节约检查委员会内组织专门机构，挑选可靠、能算账、能鉴别贵重物资的干部加以管理，并须建立登记（三联单）、保管制度。现款、股票、有价证券等，登记后即缴回国家金库；金银珠宝、古玩玉器等，登记后交银行保管；武器、弹药等，登记后交公安部门保管（军队则交军械部门保管）；一般物资日用物品等，暂由各级各部门节约检查委员会保管，节约检查委员会结束后，再分别移交财政部门。", "type": "paragraph"}, {"text": "六  折合计算原则与计算方法：", "type": "paragraph"}, {"text": "甲  贪污分子，不论在何时何地贪污，其贪污款物一般即按当时货币实数实价计算，原则上不折算现价。", "type": "paragraph"}, {"text": "乙  但贪污情节严重恶劣者，或一贯贪污为数甚大者，或将贪污款物投资经营工商业或采用其他方法放债取利或买入土地房屋不动产者，均应将当时贪污款物折算为现价，作为贪污计算数目，并按此数目追缴。", "type": "paragraph"}, {"text": "丙  前款所规定之折算办法，统一规定如下：", "type": "paragraph"}, {"text": "（1）贪污的货币，按贪污当时折实单位（无折实单位规定者可按米价）计算，折成现价。", "type": "paragraph"}, {"text": "（2）黄金、白银、外钞、股票、有价证券及实物等，均按现在价格计算。", "type": "paragraph"}, {"text": "（3）贵重物资应追回原物；如原物已卖掉，按本款（1）项办法将卖出之价款折成现价计算。", "type": "paragraph"}, {"text": "七  各级节约检查委员会应在追缴赃款赃物工作结束后，向同级人民政府和上级节约检查委员会作总结报告。", "type": "paragraph"}]}