{"title": "中央批转转薄一波3月3日上海五反准备工作初步研究和部署简报 （节录）", "date": "1952-3-5", "authors": [], "contents": [{"text": "中央批转转薄一波3月3日上海五反准备工作初步研究和部署简报 （节录）", "type": "title"}, {"text": "……", "type": "appellation"}, {"text": "上海共有工商业16万3千277个行业， 其中重要行业80个。接纳税方法分：定期定额 4万2千2百户，民主评议 11万8千 7百户， 查账征收 2千2百户， 这是划分资本家大小好坏大体合乎实际的比例。 此外，帮助大家用三种办法， 即：与国家经济部门来往的多少和金额的大小，到国计民生厉害关系的大小；及在资产阶级中间影响的好坏，到全市资本家加以排队，如此大体提出：守法的5万7千户， 占总数的35%；半守法 半违法的9万7千8百户， 占总数的60%；严重违法的和完全违法的8150户（此数字恐大了些，拟减60户）， 占总户数的5%。（毛注：应按中央新的划分标准， 划分为守法的，基本守法 的，半违法半守法的，严重违法的和完全违法的五类）。……", "type": "paragraph"}, {"text": "上海上层资本主义包括商业公署的主委区工商联主任以上的人员在内，共有500余人，根据其工商业的政治态度， 工业或商业五种罪行的大小， 分成应予保护的， 一般保护的和坚决打击的三大类，名单已拟出，正征求各方意见。上海少数同志有趁此机则把大资本家而且是比较靠拢我们的大资本家，包括荣毅仁，郭棣活，刘靖基，刘鸿生，经（陶）叔平等在内， 一齐打掉实行“社会主义”的想头。所以必须有此规定。", "type": "appellation"}, {"text": "五反究竟反什么，不反什么，其内容必须明确规定。 上海有些同志主要是下面工作的同志对这一 概念还是比较混乱的。 有的是单纯的反暴利 （毛注：不应当提出反暴利口号），有的是反套汇逃汇，反隐瞒敌产（ 毛注： 此两项应当反，可以归入盗窃国家资财一类），而且反的年代很远。 在工人店员中不是五反， 而是一切都反。所以明确的确定五反内容，就确定了五反的政策界线， 没有这一着，就一定会搞乱。", "type": "paragraph"}, {"text": "…", "type": "appellation"}, {"text": "… 过去上海一般是直线的所谓条条而非块块的领导。 市的力量都组织到区里去了，由区指挥。 市委集中掌握运动发展的情况，掌握政策， 统一步调等。上海地区太大， 人口600万， 有21个区委，完全集中到市委， 事实上是不可能的（毛注： 大城市和中等城市不同， 必须与区为五反单位市则统一领导各区）。在不防碍三反的原则下， 各区立即组织少数人的区指挥部的架子， 进行五反具体准备。 三反一经结束，就立即把所有的力量移过来，开始五反。", "type": "paragraph"}, {"text": "群众的战斗组织和业务部门结合下， 在五反开始前准备出几个 大案件的成熟材料来， 如铜料冶炼，电解锡，机器制造，再加工，治准 器材加工，飞机场营造等案件，这些都是大案件，只要破获一案，其偷工减料，盗窃国家资财都在几百亿至千亿以上， 而且这些案件最能激起群众义愤的。 在五反运动的另一个战役，把这些准备成熟的案子拿出来一战皆捷，给五反的全胜铺好道路。", "type": "paragraph"}, {"text": "加强领导，规定纪律严密控制（毛注：严密控制非常需要。 有些城市控制不严出了乱子）。上海是5方杂处，情况复杂，一个伟大的群众运动没有一个统一的步骤，就一定会搞乱。比如上海五反运动开始较迟，各地各机关来上海找材料均很多， 有的市厅市委指挥自动找商店， 并有 自行抓人， 一个资本家常常有二，三十个单位去找，有若干单位轮流想他开斗争会。所以五反还未开始就已经抓起来了200多人（其中有些是必须抓的），也有的被抓走，转送了。 这几天市委虽已坚决地停止， 但还有零星的不听指挥的事发生。 (pp. 1-5)", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据档案材料翻印", "type": "paragraph"}]}