{"title": "中南军政委员会土地改革委员会对于“广东省土委会关于英德县大庙行政村分配山林中平均主义错误的通报”的批示", "date": "1952-4-22", "authors": [], "contents": [{"text": "中南军政委员会土地改革委员会对于“广东省土委会关于英德县大庙行政村分配山林中平均主义错误的通报”的批示", "type": "title"}, {"text": "英德县大湖乡大庙行政村分配山林的错误，是严重的。此种不论阶级成份，不看实际需要，不考虑是否有利生产，不顾及培育山林的机械的、绝对的平均主义的错误作法，是必须坚决反对的。至望各地由此严加警惕与克服分配中的一切非阶级观点的错误作法，并重视分配山林的工作。", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "广东省土委会关于英德县大庙行政村分配山林中平均主义错误的通报", "type": "subtitle"}, {"text": "大庙行政村共有22个自然村，全村230户，968人。", "type": "paragraph"}, {"text": "山林总面积11,836方丈，其中材木林8,453.5方丈，占总面积的71.4％。竹林420方丈，占总面积的3.5％，没有树木之光山2,962.5方丈（不包括大光山），占总面积的25.1％。没收征收地主及公尝的材木林及光山共5,591.25方丈，竹林355方丈。", "type": "paragraph"}, {"text": "该村去年分田时未分配山林，今年复查时才分配，其办法是：定出山林的计算方法（以斤为计算单位，材木林10方丈等于一斤，竹林5方丈等于一斤，并将山林分为甲、乙、丙、丁四等，竹林分为甲、乙二等）组织群众踏山评等级。然后以行政村为调整单位，以小组为分配单位，统计全村的山林面积，及应分山林的人口，求出新分户每人的平均数，按照各组应分山林人口之多少调整至组，再由组分配到户。", "type": "paragraph"}, {"text": "分配山林中最突出的偏差是严重的平均主义。是按“多缺多补，少缺少补”的原则，单独分山林。既不根据需要使需要山林者多分山林，不需要山林者多分田，也不管生活情况每人均分一分。结果就产生了分配中许多不合理现象。", "type": "paragraph"}, {"text": "一、由于人人甚至无山林的地主、富农、小土地出租者都分一分山林，且鳏寡孤独分两分山林，致使许多山林落到不需要山林或不适宜经营山林的人手里。如全村分山林人口849人，占总人口的87.7％，分竹林人口825人，占总人口86.3％（未分山林与竹林者系因自己山林较多）。全村共5户地主，5户富农，除了两户富农自己占有山林没有再分配外，其他的8户地主与富农都和农民同样分到山林，共350方丈。小土地出租者，自己有山林又分进来。土地多生活好的中农也分到了山林，全村有8户（共8人）六、七十岁的老农民，已经失去了全部或大部劳动力，有一两个连行走都已感乏力了，土地改革时每人分到两分土地，分配山林时每人又分到两分山林，总共面积160方丈。", "type": "paragraph"}, {"text": "二、把山林过多的分成许多小片，每户所分山林很分散。按该村分配山林是根据山林的林木不同，土质不同，分为若干等，使各新分户都同样分到有甲、乙、丙、丁各等的山林。因此，分得很散，如第十组全组共40户，203人，应分山户32户，160人，应分的山共955方丈，原来是60片，分山的结果，把这些山分割成了153小片（平均每户分到4.8片）。又如第五组则更分散，不足一方丈的便有20片，最小的一片是0.9方丈。", "type": "paragraph"}, {"text": "三、不宜于个体经营的大山林也分配下去。村东距离乡政府约20华里与佛冈县交界的深山中，有三处大山林，叫燕岩、石离窝、瑶草洞，约有1,000方丈的面积，这几片山林过去为公尝及地主所霸占，因山路险恶，交通不便，经营困难。因此，农民并不要求分配，该村也分给各户（实际分了等于不分）。", "type": "paragraph"}, {"text": "显然，像大庙村这种分配山林的作法，是大大影响满足经营山林的雇贫农，大大影响发展林业生产的。兹提出分配山林的几点意见，除希英德县土地改革委员会对大庙村分配山林作适当调整外，并望各地在分配山林时很好的注意：", "type": "paragraph"}, {"text": "一、地主，无偿占有大量山林，现他们已不事经营，甚至积极破坏，许多劳动人民也乱行砍伐；同时，山区农民，靠山吃饭，迫切要求分配山林。为保护山林，发展林业生产，与解决山区农民的生产生活问题，土地改革中一定要重视分配山林。凡农民个体或几户合作所能经营的山林，应分给农民，但大山林农民不宜经营者，则不宜分配。", "type": "paragraph"}, {"text": "二、应结合分配土地一并分配山林。凡善于经营山林，过去靠山吃饭者，在自愿原则下，应多分山林，少分土地，凡有劳动力能经营山林者应适当分给山林，凡无劳力经营山林或并非无地少地农民，不应分给山林，对那些应分土地而又无法经营山林不宜分给山林者，可从分配土地上加以照顾。", "type": "paragraph"}, {"text": "三、在山林不致过分分散且个人能够经营的情况下，应分给各户经营为宜。否则，即在农民自愿的条件下，几户农民自由结合，将山林分给几户共有，合作经营。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "广东省某档案馆", "type": "paragraph"}]}