{"title": "中央宣传部关于检查在京二十余机关高级干部学习情况给中央的报告", "date": "1952-12-0", "authors": [], "contents": [{"text": "中央宣传部关于检查在京二十余机关高级干部学习情况给中央的报告", "type": "title"}, {"text": "为了推动高级干部学习斯大林同志的“苏联社会主义经济问题”和联共第十九次代表大会文件，中央宣传部在本月初派人了解在北京二十余单位的学习情况。其中有中共中央直属机关5个，中央人民政府所属单位15个，3个全国性的人民团体和华北局。", "type": "paragraph"}, {"text": "多数单位的高级干部先学习马林科夫同志的报告，少数单位先学习斯大林同志的著作。多数单位已开始学习三四周。重工业部开始最早，11月1日即开始，铁道部、商业部都已开讨论会七次以上。也有少数单位正要开始（如中央组织部和中央联络部在12月8日开始），有些因开会忙把学习放下或放松了（如外交部、全国总工会、全国民主妇女联合会），有的因组织变动，领导人对学习还顾不上，也有个别单位在访问时尚未行动起来（如内务部当时还未订学习计划，政法委员会等五机关，北京大学高级干部也未开始学习）。", "type": "paragraph"}, {"text": "这一学习已普遍引起高级干部的重视。各机关一般都由领导同志亲自担任学习领导工作（组长或小组长），并都能坚持学习制度，滕代远、罗瑞卿、刘澜涛、李维汉、王鹤寿、姚依林、杨尚昆等同志都亲自掌握学习，安子文同志并作了动员报告。李维汉同志把所领导的单位中的高级干部分编四个小组，他自任大组长，小组已向他作了两次汇报。他们还发了内部通报，批评几个不能坚持学习制度的同志。他本人每周保证学习9小时，文件也看了两三遍。刘澜涛同志在省委书记会议和干部会议上都动员学习理论，并预备把华北局高级干部学习的情况和经验通报华北各地。他认为结合这一学习应把毛泽东同志的“矛盾论”复习一下。军委各学习组也由聂荣臻、萧华等同志分任学习组长。由于许多领导同志的带头和坚持，一般学习情绪很高，有些单位学习时无人请假。许多高级干部已感到学习确有益处。", "type": "paragraph"}, {"text": "学习中提出讨论的问题，很多是集中在国际形势问题上。重工业部着重学习马林科夫同志报告论党的部分中思想领导和批评与自我批评等问题，他们联系业务进行了讨论。商业部讨论了两个平行市场问题和商品流转问题，他们除这一学习之外，还有两个上午学习“中央关于调整商业的指示”。统战部学习中提出今后资本主义国家内对中小资产阶级还有无统一战线问题。中国科学院和人民大学提出自然科学法则与社会科学法则的区别问题。出版总署提出国营出版企业中价值法则的作用问题。由于学习时间不长，问题讨论还不很深入。", "type": "paragraph"}, {"text": "多数单位规定在学习时间内集中学习，不办公，不会客，并不许随便请假。这对学习有很大的保证作用。但也有较少的单位规定每天学习一小时半；用这种方法学习的已表现出很难保证经常进行。采取集中方式学习的单位，较多的规定在星期三、六下午学习，但也有规定在其他时间集中学习的。因此有些负责同志提议最好能统一规定学习时间，以免各机关间有工作交涉时发生困难。提议北京各机关高级干部的学习时间统一规定为每星期三、六下午二时至五时，由政务院办公厅正式公布。", "type": "paragraph"}, {"text": "为帮助各机关学习，除已请人民大学苏联专家讲课外，并拟请各负责同志作报告。已与恩来同志商定者，有恩来同志讲国际形势，高岗同志讲经济问题，安子文同志讲党的问题。", "type": "paragraph"}, {"text": "按照目前情况，多数机关对马林科夫报告的学习可至12月底结束，1953年1月至2月可学完斯大林论文。我们希望在此过程中能将高级干部的学习制度进一步巩固起来。", "type": "paragraph"}]}