{"title": "中共中央关于在“三反”运动中党员犯有贪污、浪费、官僚主义错误给予党内处分的规定", "date": "1952-3-20", "authors": [], "contents": [{"text": "中共中央关于在“三反”运动中党员犯有贪污、浪费、官僚主义错误给予党内处分的规定", "type": "title"}, {"text": "中央及军委各部门，中央人民政府各党组，各中央局并转所属分局、省、市、区党委，各大军区党委，志愿军党委：", "type": "appellation"}, {"text": "\"三反\"运动对于共产党来说，是一次深刻有力的整党运动，在\"三反\"运动中暴露了不少党员的严重错误，其中有些人则在运动中证明是混入党内的坏分子，因此，必须利用\"三反\"运动的结果对于我们党的组织进行一次严肃的整理。对于在\"三反\"运动中所发现的犯有贪污、浪费和官僚主义错误及其他严重错误的共产党员，除根据《中央节约检查委员会关于处理贪污、浪费及克服官僚主义错误的若干规定》，予以应得的刑事处分或行政处分外，同时在党内应根据党员所犯贪污、浪费、官僚主义错误及其他严重错误的程度，过去一贯在工作中的表现并结合党员的八项标准和整党的其他规定，分别予以适当的党内处理。", "type": "paragraph"}, {"text": "一、对于有轻微的贪污行为而不以贪污论处的党员，必须严格地进行批评教育，令其进行深刻的检讨，在思想上划清界限。对其中在工作中一贯表现好，现在又基本上具备党员的八项标准，一般可免予党纪处分。对其中有工作中一贯表现不好，检讨不深刻，又不够党员条件的，则应分别情况，给以党纪处分；如并犯有其他严重错误者，则可开除党籍。", "type": "paragraph"}, {"text": "二、对于在工作中一贯表现好，基本上具备党员八项标准，仅因偶尔犯了贪污、浪费、官僚主义的错误，情节不严重，而受到行政处分的党员，应酌情予以劝告、警告或撤销工作的处分；但对于在工作中一贯表现不好，又不够党员条件的，则应给以严格的党纪处分，直至开除党籍。", "type": "paragraph"}, {"text": "三、党员中如有在\"三反\"运动中受到刑事处分的分子，应一律开除党籍。", "type": "paragraph"}, {"text": "四、党员中如有勾结私商，和资本家站在一起，向国家进行盗窃和资本家分肥的分子，替资本家当坐探，出卖情报给资本家的分子，接受资本家贿赂，掩护资本家向国家进行盗窃或压迫工人的分子，应一律开除党籍。对于一贯表现好，偶尔丧失立场，或偶尔泄密，或受了资本家的欺骗，情节不严重而能坚决改正错误者，则可减轻处分，或不给处分，", "type": "paragraph"}, {"text": "五、党员中如有进行集体贪污，情节严重的分子，应开除党籍。", "type": "paragraph"}, {"text": "六、党员中如有以贪污所得进行放高利贷，或向私人企业入股，成雇人经营农工商业牟利者，在党内应从严给以处分，直至开除党籍，", "type": "paragraph"}, {"text": "七、党员中如有进行敲诈勒索，贪赃枉法者，应从严给以党纪处分，情节严重者应一律开除党籍。", "type": "paragraph"}, {"text": "八、党员中如有堕落蜕化，在政治上、思想上完全变质，无法挽救的分子，应一律开除党籍。但在工作中一贯表现好，因一时受资产阶级影响而腐化堕落，尚可挽救，本人又愿坚决改正错误者，则可不开除党籍，而给以留党察看或其他处分。", "type": "paragraph"}, {"text": "九、党员中犯有贪污、浪费、官僚主义错误，情节严重，在\"三反\"运动中拒不坦白、而逃跑或自杀的分子，应一律开除党籍。", "type": "paragraph"}, {"text": "十、对于犯有铺张浪费或官僚主义错误的党员，如一贯在工作中表现好，基本上具备党员八项标准，现在又能改正的，则可免予党纪处分。对其中错误较大的，亦可酌予劝告、警告、撤销工作等处分。如一贯在工作中表现不好，又不够党员条件的，则应予以严格的处分，直至开除党籍。", "type": "paragraph"}, {"text": "十一、在\"三反\"运动中如发现有确系混入党内的坏分子，应一律开除党籍。", "type": "paragraph"}, {"text": "十二、关于党内处分的手续，应由各机关、各部队党的组织负责，和处理贪污、浪费、官僚主义错误问题一道作出决定，如系劝告、警告处分，须经支部大会讨论通过，报上一级党委批准，如系撤销工作，留党察看，开除党籍等处分，经支部大会通过后，一般党员则须报请上两级党委批准。干部党员，在一般情况下，则应按照干部管理制度，报请主管党委批准（如地委书记、专员须报中央批准）。在特殊情况下，必须先作处理者，应于事后报告，请求追认。被处分的党员如有不服处分者，可以向上级党委申诉。", "type": "paragraph"}, {"text": "十三、此件不在党刊上公布。地方暂发至地委，部队发至团委。某些县委已进行\"三反\"并即将进行处理工作者，亦可发给。此件由上述各级党委印发给各机关各部队党委负责同志作为在\"三反\"运动中党内处理的依据。各地如有意见须对此件加以补充修正者，望经各中央局报告中央，由中央补充修正之。", "type": "paragraph"}, {"text": " 中央一九五二年三月二十日", "type": "paragraph"}, {"text": "（根据中央档案馆提供的原件刊印。另见刘少奇修改件。）", "type": "paragraph"}]}