{"title": "中共中央批转北京市委关于工商户盗骗国家资财和偷工减料款额计算的意见", "date": "1952-4-18", "authors": [], "contents": [{"text": "中共中央批转北京市委关于工商户盗骗国家资财和偷工减料款额计算的意见", "type": "title"}, {"text": "北京市委并各中央局、分局转各省、市、区党委：", "type": "appellation"}, {"text": "兹将北京市委四月十四日关于工商业户盗骗国家资财和偷工减料款额计算的意见转发你们，中央认为这些意见是正确的。特别是对于“在实际斗争中，工业的偷工减料容易查得彻底，计算容易偏高，而商业的盗骗则多不易查得彻底，在处理时如不特别加以注意很易变成实际上是商业从宽，工业从严”一点，各地应特加注意，否则很易造成违反政策的后果，对政治上、经济上都是不利的。", "type": "paragraph"}, {"text": " 中 央四月十八日", "type": "paragraph"}, {"text": "关于偷工减料和盗骗额的计算问题", "type": "subtitle"}, {"text": "中央并华北局：", "type": "appellation"}, {"text": "现在北京市已处理完毕的工商户约百分之九十八弱，内有严重违法户三百二十二户、完全违法户六十一户，尚有千余户未处理。现工商界已普遍安定，营业已开始好转；洋车夫在一、二月份每日赚四五千元者，现已可赚一万元左右（过去最多时两万多）。", "type": "paragraph"}, {"text": "在计算问题上，处理中曾不断发生偏差，一般都是“多算”、“高算”，例如在计算盗骗国家资财和偷工减料时，不扣除其合法所得等。这样计算，执行起来会有很多工商户因补、退、罚而歇业，或使营业受到极严重的影响，同时计算也不合理，在政治上和经济上都不利。因此我们采取了下列计算方法：", "type": "paragraph"}, {"text": "甲、关于盗骗国家资财的计算：", "type": "paragraph"}, {"text": "（一）工商户如无违法行为，即使售价较高，获有“暴利”也不以盗骗国家资财论。", "type": "paragraph"}, {"text": "（二）工商户如有借行贿向国家低价买进或高价卖出获取暴利行为，即以盗骗国家资财论。其具体计算方法有三：一是从买价或卖价中减去当时的市价，其差额即为违法所得额；对当时市价无法查明者，从全年总收益中减去其成本和合法利润，其差额即为违法所得额（合法利润的计算，按税务局征收所得税时的一般纯益率）；对成本难于计算的，从出货账的款额中减去其进货款额，再减去其合法“毛利”，其差额即为违法所得额。", "type": "paragraph"}, {"text": "（三）在具体处理时，一般是先令资本家自行计算，其计算结果如与我们的计算相差不多，即按资本家的计算处理；如果相差较大，即另行核算或交资本家开会评议。", "type": "paragraph"}, {"text": "乙、关于偷工减料的违法所得的计算：", "type": "paragraph"}, {"text": "（一）资本家无行贿行为者，一般按合同的规定计算，其计算方法，是从应该用的工料中，减去实际用的工料，其数量和质量的差额，即为其偷工减料的违法所得额。", "type": "paragraph"}, {"text": "（二）如在签订合同时，资本家曾贿买国家工作人员，因而在合同中公家即已吃亏者，不应完全按原合同计算，应先按当时一般生产或包工标准审查合同，然后再按上述方法计算其违法所得。", "type": "paragraph"}, {"text": "（三）签订合同时，资本家虽无行贿行为，但因我们缺乏经验，在原合同中公家已受骗吃亏的，除情节严重者外，一般可不令退财，惟须对资本家的巧骗行为，加以揭发和斥责或警告。", "type": "paragraph"}, {"text": "按照我们的政策，对工业处理应该从宽，但在实际斗争中，工业的偷工减料容易查得彻底，计算容易偏高，而商业的盗骗则多不易查得彻底，在处理时如不特别加以注意，很易变成实际上是商业从宽，工业从严。所以偷工减料尤须这样计算。", "type": "paragraph"}, {"text": "丙、对于资本家的抽资问题，因情况极为复杂，在“五反”中一般拟不予追究。但在有益国计民生的行业中，可动员资本家把抽走的资金再投人生产或经营。其另立后账，利用账外资金进行投机倒把或借以偷漏税者，应予追究。", "type": "paragraph"}, {"text": "丁、隐匿敌产因牵涉较广，尚未具体处理。", "type": "paragraph"}, {"text": "现在有些完全违法户和严重违法户的补、退、罚，须按上述计算法处理。是否妥当，请批示。", "type": "paragraph"}, {"text": " 北京市委四月十四日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据档案材料翻印", "type": "paragraph"}]}