{"title": "中共苏北区委员会关于苏北“三反”运动总结报告", "date": "1952-8-6", "authors": [], "contents": [{"text": "中共苏北区委员会关于苏北“三反”运动总结报告", "type": "title"}, {"text": "华东局并报中央：", "type": "appellation"}, {"text": "一、苏北县级以上机关的“三反”运动，从去年十二月开始，经过发动群众、打虎、处理、建设四个阶段，到七月下旬已基本完满结束。", "type": "paragraph"}, {"text": "这一运动是在不断地克服右倾思想，领导带头，层层下水，充分发动群众的基础上猛烈的开展起来的。在打虎阶段，一般都打得较猛、较透，共打出大小老虎有5920只，占参加“三反”总人数的10．5％。但由于打虎时掌握材料不够，贪污界线划得不明，加之打虎中又产生某些逼供信的错误，打过头的现象较为普遍。转入处理阶段以后，经反复研究，核实材料，校正了贪污界线不清、追算过远、折价偏高等偏差。最后核实结果，全区县级以上机关，已结案的老虎共880只（内大虎10只），占原打出老虎数的14．9％；销案的4694只，占原打出老虎数的79％（内完全打错的184只）；悬案、专案、转案179只，共占3％；尚有未定案者168只，短期即可定案。老虎下降数字虽然很大，完全打错的只占4％，打过头的占60％，贪污界线划得不清的占10．2％，折算高的占7％，历史贪污不作处理的占13％，另外不满千万元虚报为老虎的占6．7％。在运动中查出贪污在千万以下百万以上有6662人，百万以下的有18280人，贪污分子占参加“三反”总人数的43％。共追回赃款计196亿，占贪污总值465亿的42．2％。在处分与量刑上，我们纠正了前期一般处分过重、量刑偏高、宽严不一的现象，经严格审查、统一批核后，一般已符合于中央的量刑标准。全区贪污分子免予处分的共19029人，占73．6％；受行政处分的共6015人，占23．5％；受刑事处分的共733人，占2．8％。由于苏北中、小贪污分子的比例数较一般为大，因之行政处分略高于中央比例，刑事处分略低于中央比例，这是符合于苏北的实际情况的。", "type": "paragraph"}, {"text": "二、“三反”运动像一场狂风暴雨，清洗了贪污、浪费和官僚主义的污毒，每个干部在运动中都受到了严格的考验与极深刻的阶级教育，党内外一致赞美“‘三反’反得好，不反不得了！”这次真正相信了共产党确实大公无私。“贪污犯罪，浪费可耻”确已深入人心，达到了移风易俗的目的。", "type": "paragraph"}, {"text": "通过“三反”运动，党的组织进行了一次实际有效的整理。在运动中清查出犯有贪污行为的党员共11074人，占贪污总人数的42％，已分别给以各种不同的党纪处分。根据地专以上机关统计：因蜕化变质、屡教不改清洗出党的有228人，占地专以上机关党员总数的2．1％；对一些严重的官僚主义分子及思想作风恶劣的分子，给予撤职处分的434人，降职处分的241人。经过这次运动，又提拔了一批经过考验、才德俱备的干部到领导岗位上来，共提拔干部1606人，其中地委级10人，县委级87人，区级干部519人。这样就纯洁了党的组织，提高了党的战斗力。", "type": "paragraph"}, {"text": "“三反”以后正气发扬，邪气敛迹，闹地位、争待遇、闹不团结的现象已大大减少。行署民政处有些荣军过去“摆老资格”，长期住招待所，“三反”后已要求分配工作；南通地专机构整编中有117个干部调动工作，没有一个讨价还价；新老干部的关系也进一步密切起来，如泰州中心卫生院最近开会征求对领导上的意见时，到会的有95％的人讲了话，少数从不发言的医生和护士，都提了中肯的意见，加强了民主团结的气氛。工作效率与责任心也显著提高，如苏北银行会计股过去24人还忙不了，现在18个人工作，还要增加任务；中粮公司泰州加工厂“三反”后比“三反”前每天增产一万斤，提高三分之一。特别是爱护祖国财富观念已大为增强，机关公杂费普遍缩减，随便动支，违反财经制度的现象已很少发现。机关内部出现了蓬勃的朝气，使我们各级机关和党的组织，真正从政治上、思想上、组织上纯洁和巩固起来。", "type": "paragraph"}, {"text": "三、就全区说来，“三反”运动的发展过程一般是健康的、正常的，主要表现在：打虎阶段贯彻了“狠”的精神，不“狠”就不能肃清贪污；在处理阶段贯彻了“稳”的精神，做到了实事求是、不枉不纵的要求。", "type": "paragraph"}, {"text": "运动初期，由领导到群众都很麻痹，当时的情况是领导关门，说自己是“清水衙门”，“此山无虎”；老虎钻空子，企图蒙混过关；群众自满，认为“浪费严重，贪污问题不大”。如果不坚决搬掉一批石头，将手脚不干净又对运动采取消极抵抗的领导者撤下来，就不能有力的发动群众；如果不严厉的批判右倾思想，按级交代任务，限期完成，就不能打破麻痹，开展运动；如果不采取大胆怀疑，公开排队，就不会从算大账、查细账中去发现虎穴，搜集材料，找到打击目标。因之打虎阶段强调“狠、狠、狠”是完全正确和必要的。", "type": "paragraph"}, {"text": "但有些单位在贯彻“狠”的精神时注意“稳”“准”不够，如在大胆怀疑的口号下，未能认真进行调查研究，重视搜集材料证据，心中无数，盲目穷追。加之我们在交代任务时，对交代政策、纪律和办法注意不够，造成下面单纯任务观点，追求数字，急于求成，偏重群众压力，不善斗智攻心，遇到老虎狡猾顽抗，就急躁气愤，采用了追逼的方法。如：如皋县合作社用以虎制虎办法，在全单位113个人中打出老虎53只。对于这里逼供信的错误，经我们发现以后，通过总结经验、检查政策、端正认识、提高战术、交代纪律，除少数单位纠正不够坚决、及时外，一般都得到纠正。", "type": "paragraph"}, {"text": "转入处理阶段以后，我们强调善始善终，反对虎头蛇尾、草率收兵，把群众的斗争热情引导到正确掌握政策，搞好定案、追赃与处理贪污分子工作。在贯彻实事求是、不枉不纵的精神下，我们在初期主要是纠正“宁高不低”的情绪；后期主要是纠正“不了了之、草率销案”的情绪，反复强调重证据不重口供，一般都经过五、六次的复核审查，始将老虎最后定案。如南通文教科对一个“会计老虎”，组织了3个干部，花了63天到各地查对账目，始最后定案。对追赃中错追的、追过头的以及牵连无辜家属与商人的，在核实定案后已坚决予以退还；对少数因缴赃而出卖田地、房屋、农具的亦已分别情况予以减免。由于在处理阶段贯彻了实事求是的精神，采取了既严肃而又谨慎的负责态度，补救了运动前期的某些缺点，巩固了“三反”成果。", "type": "paragraph"}, {"text": "四、“三反”运动后期，各单位也或多或少产生了某些消极因素。除了因为“三反”时间拖得较长，城乡交流一度呆滞以外，在机关内部也一度发生了某些混乱现象。许多干部怕做财经工作，怕三年后再来个排队，“跳下黄河洗不清”；有些负责干部束手束脚，不敢大胆负责；对资产阶级“宁左勿右”，怕人家说丧失立场。特别在老虎核实下降后，不少同志对“三反”的成绩表示怀疑；而被打错、打高的贪污分子，则满腹牢骚，说：“运动太左了，不该把干部当老虎打”。有的准备打官司，有的准备回家种田。针对上述情况，我们在建设阶段，从总结“三反”着手，将“三反”中暴露的官僚主义、贪污、浪费现象，提高到思想高度进行批判，纠正各种片面与错误的看法，达到肯定成绩、正视缺点、改善领导、提高工作、团结内部的目的。对于对立情绪严重的贪污分子，我们举办了整风训练班，采取团结、教育、改造的方针，以提高认识，划清思想界线，澄清混乱思想，消弥对立情绪。经过学习以后，他们认识到“贪污一个钱，也是可耻的”，有的责怪自己不早坦白才激起群众公愤，有的检讨得痛哭流涕，感谢党的宽大处理。在“不打一个问号，不留一个包袱”的口号下，盐城地委训练班69个贪污分子中，有63个交清了问题，并有8个人补充了贪污事实。凡是这样做的，收效都很良好。", "type": "paragraph"}, {"text": "五、在结束“三反”中县级机关存在的未了问题较多，定案处理和各种建设工作做得比较粗糙。因此，对定案的老虎尚须再进行一次全面的复查工作，定得过高的，要检查有否“枉”，下降过大的，要检查有无“纵”；对贪污分子处理与量刑上，亦须重新审核一遍；对追赃中牵连无辜家属的，也要坚决予以退还。此外，必须继续做好澄清混乱思想的工作，加强机关内部的团结，达到消除隔阂，克服消极因素。", "type": "paragraph"}, {"text": "最近我们已在“三反”运动胜利的基础上，开展整党学习，以提高所有党员和干部的觉悟程度，改正党员与干部的缺点和错误，解决“三反”中尚未完全解决的问题；并建立与修订各项制度，整顿机关组织，以便更好的巩固“三反”运动的成果。", "type": "paragraph"}, {"text": " 苏北区委", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "江苏省某档案馆", "type": "paragraph"}]}