{"title": "华北局关于在私营企业工人店员中进行政治思想教育的指示", "date": "1952-5-0", "authors": [], "contents": [{"text": "华北局关于在私营企业工人店员中进行政治思想教育的指示", "type": "title"}, {"text": "伟大的五反运动即将胜利结束，为了巩固与提高工人群众在五反运动中所获得的辉煌的成果和生动丰富的实际斗争经验，各城市党委有必要在运动结束后，有领导有计划地向私营企业的工人、店员进行一次系统的政治思想教育，使之彻底划清工人阶级与资产阶级的界限，进一步提高阶级觉悟，认清对资产阶级又团结又斗争的政策，以便对资本家进行正确的斗争与正确团结，既要高度警惕并严格监督资本家再施五毒，对资本家的一切违法行为，进行绝不调和的斗争，还要主动耐心向资本家宣传政策，解除其顾虑，团结他们好好生产经营，更好地开展爱国增产运动。教育内容如下：", "type": "paragraph"}, {"text": "（一）划清阶级界限的教育及对资产阶级的政策教育：主要说明资产阶级和工人阶级是剥削和被剥削的关系，要求进一步划清思想界限；说明阶级斗争不可避免，将来还有斗争，防止在五反运动后产生自满麻痹情绪。要让工人群众了解：中国资产阶级在现阶段是两面性的阶级，我们一方面要对资产阶级的五毒思想和违法行为进行坚决的斗争，今后并须认真监督，严防他们再施五毒；一方面要在共同纲领的基础上团结他们，使之在工人阶级和国营经济的领导下，发展有利于国计民生的经济事业。这个又团结又斗争的政策，是完全符合于工人阶级的长远利益的。对于工资福利问题，还应耐心教育，为了工人阶级的长远利益，我们应根据实际情况，提出恰当的要求，而不应当有过高的要求。", "type": "paragraph"}, {"text": "（二）关于新民主主义发展的前途教育：用各种方式，系统地向工人群众说明：我们的目的是要从新民主主义制度走向社会主义、共产主义，而使全中国以至全世界劳动人民彻底解放。这个前途需要工人阶级领导全国人民努力生产，胜利完成新民主主义建设之后才能实现。因此，工人阶级应在五反胜利结束后，在划清阶级界限、站稳立场、严防资本家再施五毒的同时，也要更加积极生产，遵守劳动纪律，积极开展爱国增产运动。", "type": "paragraph"}, {"text": "（三）组织教育：主要是解释共产党和工人阶级的关系及党领导工人阶级进行革命和建设的重要性；说明在工人群众中组织工会、青年团的作用及这些组织与共产党的关系；激发工人群众爱护党、工会、青年团的热情，并鼓励其争取参加工会和青年团。各地在进行这一教育时，须搜集工人群众在组织问题上的糊涂观点及在五反斗争中提出的有关问题，适当地加以解决。", "type": "paragraph"}, {"text": "为做好这一工作，各地可以工会为主，吸收青年团及政府教育部门，组织专门委员会，统一领导学习。要求各省市加强对这一工作的领导，党委宣传部并应亲自参加主持。教材问题，华北局宣传部最近将印发教材提纲，可供各地参考。方法可以上大课为主，辅以讨论和解答问题。另外还可举办短期训练班或业余讲座，时间可暂定为一个月左右。", "type": "paragraph"}, {"text": "各省、市接此指示后，希召集有关部门进行研究，并作出计划报华北局。", "type": "paragraph"}, {"text": "国营企业工人亦应在三反运动的基础上进行一次系统的教育，其内容应与私营企业工人有所不同，希一并考虑进行。", "type": "paragraph"}]}