{"title": "关于对送往夹边沟农场被劳教人员进行清理工作的总结报告", "date": "1964-10-24", "authors": ["中共庆阳地委统战部"], "contents": [{"text": "关于对送往夹边沟农场被劳教人员进行清理工作的总结报告", "type": "title"}, {"text": ["中共庆阳地委统战部"], "type": "authors"}, {"text": "省委统战部、省改右办公室：", "type": "appellation"}, {"text": "根据省委“关于对送往夹边沟农场的被劳动教养人员进行清理工作的通知”和有关规定，地委统战部和专署公安处共同抽人组成工作组，督促与协助有关县委所指定的作清理工作的同志，对送往夹边沟被劳动教养的人员进行了较为彻底的清理工作。现将清理情况，简要汇报如下：", "type": "paragraph"}, {"text": "庆阳专区，送往夹边沟劳动教养的人员，共二十一人。其中：男二十，女一；现在活着的十人(继续工作的三人，劳动就业的六人，逃跑下落不明的一人)、已病故的十一人(均病故于夹边沟农场)；家居本区的十六人，居住外区处省的五人；原系共产党员的十一人，共青团员四人，非党人员六名；初级骨干四名，一般干部十七人；原按坏分子处理的十二名，按右派分子处理的九名。", "type": "paragraph"}, {"text": "经过这次清理查证，十二名坏分子现在活着的是五人，病故的七人；原系开除公职，劳动教养的十一人，保留公职，劳动教养的一人。对这十二人的问题，六一至六二年，有关县委已全部进行了甄别。甄别结果：原处分决定错的八人，基本上错的四人。甄别结论，已通知了本人或其家属。并对活着的五人进行了较为妥善的安置。即：安排了工作的二人，按退职处理了的一人，劳动就业的二人。九名右派分子，现在活着的五人，已病故的四人；原定右派的处分决定，均(此处一字辨认不出)保留公职，留用察看；原加重处分决定，(此处一字辨认不出)开除公职，劳动教养的八名，保留公职，劳动教养的一名。对这九名右派分子的原定性处分和加重处分决定，我们均按当时中央的有关规定，实事求是的逐个进行了查对。查对结果：原定性处分正确的七名，基本正确的二名；原加重处分基本正确的四人，错的或基本错的五人。目前活着的五名右派分子，已安排了工作的一人(吴庆玉，现在庆阳仓库工作，原定性正确，加重处分不正确)，法办劳改的一人(芮正林，从夹边沟逃跑回家后，因盗窃被法办，现在子午岭农场劳改。该芮原定性和加重处分均正确)，农村参加生产的二人(姚万长，现在宁县和盛公社生产，原定性和加重处分均正确；张振甲，现在合水太白公社生产，原定性和加重处分基本正确)，逃跑下落不明的一人(刘运华，宁县坪子公社人，从夹边沟逃回家中，去年社教运动开始后迁逃，至今下落不明，原定性处分正确，加重处分不正确)。据调查，逃回农村的两名右派分子，在社教运动未开始前，均表现不规矩。姚万长从夹边沟农场逃回后，不积极参加生产，一度进项不服管教，到处申诉，要求平反，张振甲从夹边沟逃回后，长期隐瞒其右派身分，不服从领导，要求多种自留地，并偷盗队里的小麦四捆。", "type": "paragraph"}, {"text": "根据这次清理结果来看，右派分子的原定性处分决定，基本上都是正确的；右派分子的加重处分决定和对坏分子的处分决定，大部分不正确。右派分子的加重处分决定，属于错的和基本上错的占被加重处分总人数的56％；坏分子的处分决定均属于错的和基本上错的。这种情况说明了，我区的反右运动和全国其他地区的反右运动一样，是健康的、正确的、成绩是巨大的。右派分子的原处分决定，其所以绝大多数是正确的，主要原因是由于当时认真地贯彻了党中央对右派分子的方针、政策，在处理右派分子中是比较严肃认真的。右派分子的加重处分和对坏分子的处分决定，其所以多数是错的，主要原因有两点：从思想认识上来看：我区个别单位的负责同志，由于对主席著作和党的方针、政策学习领会的不够深刻，思想上曾一度时期存在着严重的惩办主义思想，忽视了我党一贯坚持的“思想批判从严，组织处理从宽”和“教育为主，打击为辅”的原则。另外，从工作作风上来看：一些同志缺乏实事求是和对党对同志负责的精神，不深入调查，偏听偏信，主观臆断，事实不确凿、不充分，就给人下结论、作决定。加之个别基层干部有打击报复的不良作风。从成见出发，夸大事实，捏造证据，反映的情况不真实。下边不能如实地反映情况，上边不深入调查，这就势必要作出错误的决定。如原华池县柔远乡乡长王振玉，在宣传总路线时，生产队的一名干部找他写几张标语，当时他因工作很忙没有答应；另外，他在检查水利工作时，发现工地上对女劳动力组织的很不好，有窝工浪费现象。当时王就说这是“白费力”。这两件事本来不算什么错误，但反映情况的人却夸大为“王在大张旗鼓地宣传总路线的时候，拒绝写标语口号；一贯主张少、慢、差、费，公开反对大跃进”；诬蔑兴修水利是“白费劳力”。庆阳县右派分子吴庆玉，在被定成右派分子下放劳动锻炼期间，根本未到过崆峒山。但加重处分决定中却写：“在崆峒山劳动锻炼期间表现不规”。", "type": "paragraph"}, {"text": "由于上述原因，所以，错误地处理了一些干部，给党在工作上造成了一定的损失，在政治上造成了不好的影响。为了弥补这种损失，我们认为除了从上述事件中吸取经验教训外；还应认真做好思想教育和善后工作。凡被错误地处理了的人员，人在的，应安排工作的，由原单位安置适当工作；不宜安排工作的，该按退职处理的，按退职处理；不该按退职处理的，也应妥善安置其就业。人已死去的，应按国务院的有关规定，发给一定的退职金或抚恤金。并应作好其家属的安置和思想教育工作。", "type": "paragraph"}, {"text": "附：被劳教人员清理结论二十一份。", "type": "paragraph"}, {"text": " 中共庆阳地委统战部1966年10月24日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "甘肃省某档案馆", "type": "paragraph"}]}