{"title": "再一次声讨胡风反革命集团", "date": "1955-6-11", "authors": ["邓初民"], "contents": [{"text": "再一次声讨胡风反革命集团", "type": "title"}, {"text": ["邓初民"], "type": "authors"}, {"text": "我在看过了“人民日报”所揭发的关于胡风反党集团的第一批材料之后，即于五月二十四日在山西省文联所举办的反对、批判胡适、胡风唯心主义思想报告会上，作了报告，声讨胡风及其反革命集团。", "type": "paragraph"}, {"text": "接着又看过了“人民日报”所揭发的关于胡风反党集团的第二批材料，使我更加按捺不住燃烧的怒火。", "type": "paragraph"}, {"text": "记得在上海我有一次和胡风谈过这样一个问题，我说唯物辩证法，是研究一切学问的根本方法，我想用它来整理一下中医这份可贵的遗产。他当面没有说什么，背后却说我反革命。今天回想起来，原来那时他就是辩证唯物主义的死敌。", "type": "paragraph"}, {"text": "抗日战争时期有一批进步朋友（胡风也暗藏在内）到了香港，后来香港沦陷，党把他们救回祖国内地。记得有一次我同他谈到邹韬奋先生时（因为邹也是从香港回来的），他就狠狠地把邹先生骂了一顿。大家都敬爱邹先生，独有胡风却骂他。还有别的进步、爱国人士，胡风也看不起。因此，我虽然和胡风有朋友关系，总是格格不相入，老实说，老早我就认为他是一个坏人。而在他的眼睛里，我当然还够不上一个“蛆虫”。有时和我“握手言欢”乃至于“微笑”，当然是比对党对进步作家带着更多的“轻蔑”和“侮辱”。", "type": "paragraph"}, {"text": "起初，我把我同他格格不相入，不过很肤浅地当作仅仅是两个人的性格有所不同，今天回想起来显然是政治上背道而驰（我是一贯拥护党，拥护革命站在人民一边的，他是一贯暗藏在革命队伍里反党、反革命、反人民的）。他本来就看不起我，恨我。因为我一贯拥护党，拥护革命，他就因恨党而更恨我。", "type": "paragraph"}, {"text": "老早，我就认为他是一个坏人，不过很肤浅地认为他仅仅是一个阴险、狡猾，不正派的坏人，今天从所揭露的材料看来，显然他是一个吃人肉喝人血，“拿别人养活自己的”坏人，企图用“橡皮包着钢丝”的鞭子鞭打党与人民和进步作家的坏人，磨着“剑”等待“时机”，准备割下头颅，击碎革命“铁壁”的坏人。", "type": "paragraph"}, {"text": "这样的坏人，就不是一个普通的坏人了。他一贯拒绝党和党所领导的进步作家对他的争取，培养，教育，改造，甘心作党与人民的死敌，甚至组织反党反革命集团，有计划，有步骤，有整套的战略战术，象一条毒蛇一样爬进革命的队伍，革命的文坛，革命的机关，革命的军队，革命的人民团体，乃至爬进光荣、伟大、正确的中国共产党内部来，企图从革命堡垒的内部突破革命的堡垒，摧毁国家在过渡时期的总任务，破坏国家社会主义建设和社会主义改造事业，这是同美国侵略集团，蒋介石卖国集团，国内已被消灭的阶级和将要被消灭的阶级中的坚决反革命分子，丝毫没有区别的。", "type": "paragraph"}, {"text": "如果说还有区别的话，那就是一个是二十多年来人民一见就认识的敌人，一个是二十多年来人民到今天才认识的敌人；一个是明枪，一个是暗箭；一个是使用飞机大炮，公开窜扰沿海，一个是披着马克思列宁主义外衣，进行孙行者钻入肚皮内的“挖心战”；一个尽管对党对人民肆行叫骂，不过是反苏反共的陈腔滥调，一个则是阴谋狠毒刁钻古怪地讽刺诽谤，把党以及所有进步作家叫做“马褂”，“权贵”，“官方”，“老爷”，“公子”，还有什么“抬头”的和“抬脚”的“市侩”，特别还把某某人叫做“凤姐”，叫做“无耻”的种种恶意咒骂，这不是比公开的敌人还要凶狠吗？", "type": "paragraph"}, {"text": "现在我就要问问：党和人民，以及在党领导下的各民族、各民主党派，……应该怎样来对付美国侵略集团、蒋介石卖国集团以及国内已被消灭的阶级和将要被消灭的阶级中的坚决反革命分子。我想，一致的回答必然是：势不两立，彻底粉碎。", "type": "paragraph"}, {"text": "那末，我们对于胡风及其反革命集团所采取的态度，也应该是势不两立，彻底粉碎。", "type": "paragraph"}, {"text": "因此，我在这里除再一次声讨胡风及其反革命集团外，还提出个人的几点具体意见如下：", "type": "paragraph"}, {"text": "一，我竭诚拥护中国文联主席团及中国作家协会主席团联席扩大会议开除胡风会籍及解除胡风一切职务的决议；", "type": "paragraph"}, {"text": "二，我竭诚拥护全国各界人民的建议撤销胡风全国人民代表大会代表资格，并立即予以执行；", "type": "paragraph"}, {"text": "三，为彻底粉碎胡风反革命集团，必需依法惩处胡风及其反革命集团犯有严重罪行的分子，以巩固国家革命法纪和保卫人民民主政权；", "type": "paragraph"}, {"text": "四，对胡风反革命集团的党羽分子，要他们以老实坦白的态度及时将胡风的全部材料向人民交代，迅即立功赎罪；", "type": "paragraph"}, {"text": "五，在此阶级斗争尖锐而复杂的过渡时期，必须从胡风反革命集团阴谋活动的事实中，取得经验教训，加强全国人民特别是文艺界的合作团结，提高警惕，把任何反革命分子从各个战线上彻底地清洗出去，以保卫我们人民革命的伟大胜利和早日完成社会主义社会的建设。", "type": "paragraph"}, {"text": "来源：《人民日报》1955年6月11日", "type": "paragraph"}]}