{"title": "不要忘记的基本事实和基本教训", "date": "1955-6-0", "authors": ["中共中央宣传部秘书长", "熊复"], "contents": [{"text": "不要忘记的基本事实和基本教训", "type": "title"}, {"text": ["中共中央宣传部秘书长", "熊复"], "type": "authors"}, {"text": "自从“人民日报”揭露胡风和他的集团的反党反人民反革命的罪恶活动以后，批判胡风思想的斗争就转入了彻底肃清反革命的胡风集团及其思想影响的斗争。这是一场革命和反革命的斗争，是全国人民政治生活中的一件大事。", "type": "paragraph"}, {"text": "反对反革命胡风集团的斗争给我们大家敲起了警钟。这就是说，反革命的胡风和他的集团的活动证明，我们对阶级敌人的破坏活动决不能熟视无睹，我们对当前的政治斗争决不能漠不关心，我们对越来越复杂和尖锐的阶级斗争形势决不能有任何松懈麻痹的情绪。", "type": "paragraph"}, {"text": "“人民日报”发表揭露反革命的胡风和他的集团的材料以后，我们大家确实都吃了一惊。我们又是激怒，又是觉得有些意外。正如“人民日报”的编者按语所说，对於胡风和他的集团，我们很多人虽然感到了他们的反对马克思主义，也感到了他们的向党进攻，但是却没有感到或者没有深刻感到他们的反对革命。这也就是说，在胡风和他的集团的反党反人民反革命的罪恶活动没有被揭露以前，我们很多人还弄不清楚他们的面目：除了那些真正被欺骗因而盲目地跟着胡风跑的人以外，其余的人，到底是革命队伍里犯有政治错误的一些人呢，还是钻进革命队伍、打着革命假招牌、而以破坏革命为目的的一群别有用心和别有来历的人呢？这一方面反映了我们受了胡风和他的集团的欺骗，另一方面也反映了我们很多人在政治上存在着麻痹思想。“人民日报”发表的材料和编者按语把我们大家的眼睛都打开了。", "type": "paragraph"}, {"text": "（一）", "type": "subtitle"}, {"text": "“人民日报”的编者按语，根据已经发表的材料，明确地告诉我们，胡风是一个反革命分子，而以胡风为首的集团是一个反革命集团。他们长时期以来就伪装拥护革命而实际上却是潜藏在革命人民内部干着反革命勾当。", "type": "paragraph"}, {"text": "事实证明，以胡风为首的这个反革命集团是有政治背景的。胡风和他的集团的许多骨干分子痛恨共产党，痛恨人民，痛恨革命，痛恨新中国和新社会。在全国解放以前，他们衷心拥护蒋介石国民党的反人民内战，而对人民革命的胜利怀着刻骨的仇恨和恐惧；在全国解放以后，他们一方面疯狂地仇视新中国和新社会的一切，另一方面又潜伏下来进行更加阴险的反革命活动。显然，他们这种立场是同我们的民族敌人和阶级敌人的立扬完全一致的。胡风和他的集团的许多骨干分子在其二十年来的活动中，不但和帝国主义国民党的特务机关有密切的联系，而且用他们对於我们党和党所领导的革命力量的攻击直接配合了帝国主义和蒋介石国民党的行动。他们中间的许多骨干分子，包括胡风本人，有的是帝国主义和蒋介石国民党的特务分子，有的是革命叛徒，有的是托派匪徒，有的是自首分子。他们混入革命队伍只是为了破坏革命，这就是他们所说的“挖心战术”和“孙行者钻进肚皮的战术”。而这一切，他们都是用冒称革命的伪装掩盖起来的。这就是说，他们隐瞒了自己的政治面目。试问，如果胡风集团不是反革命组织，他们为甚么要隐瞒自己的政治面目，隐瞒自己的历史和背景呢？一个真正的革命者，对党和人民是不需要隐瞒自己的政治面目的，因为自己的立场同人民的立场是完全一致的。而胡风集团既然在党和人民的面前长期隐瞒自己的政治面目，这只能证明他们是一个反革命的集团。", "type": "paragraph"}, {"text": "事实证明，以胡风为首的这个反革命集团是有纲领的。他们的纲领就是伪装拥护马克思主义而反对马克思主义，伪装拥护共产党、拥护人民、拥护革命而反对党、反对人民、反对革命。而因为革命文艺界乃是他们据以进行反党、反人民、反革命、反马克思主义的活动的地盘，他们就特别疯狂地反对党的文艺观点和文艺政策，反对党对文艺运动的领导，反对党所领导的文艺事业和文艺队伍，反对党在指导文艺工作方面的马克思列宁主义的思想原则和组织原则。这就是胡风在他的密信中所说的他们的“事业”。他们的这个纲领是用各种假招牌掩藏起来的。他们长期地小心地掩藏这个纲领，只是因为他们生怕在人民面前表明自己的政治主张，表明自己的政治观点和目的。试问，如果胡风集团不是反革命组织，他们为甚么生怕在人民面前公开而坦白地表明自己的纲领，而要想方设法用各种招牌来掩藏自己的纲领呢？一个革命的政治派别，特别是工人阶级的政治派别是不需要隐瞒自己的观点和纲领的，因为他们相信自己的事业的正义性和正确性，并且力求说服人民群众相信他们的观点和纲领。而胡风集团既然想方设法要在人民面前掩藏自己的政治主张，掩藏自己的观点和纲领，这只能证明他们是一个反革命的集团。", "type": "paragraph"}, {"text": "事实证明，以胡风为首的这个反革命集团是有组织的。胡风在给胡风分子满涛的密信中，就要后者“遵守组织原则”，说甚么“组织原则是保证斗争的”，这就证明他们有自己的严密组织和组织原则。他们的组织和组织原则，对党、对人民、对人民政府都是不公开的。试问，如果胡风集团不是反革命组织，他们为甚么要把自己的组织隐秘起来呢？在革命队伍里，在人民中间，在人民民主制度下面，分明只有反革命分子才需要建立自己的不公开的、隐秘的、非法的组织，因为这是适合他们所处的非法地位和暗中进行反革命活动的目的的。", "type": "paragraph"}, {"text": "事实证明，以胡风为首的这个反革命集团的活动是隐蔽的，并且是以采取两面派方式为特点的。说他们的活动是隐蔽的，这就是说，他们是背着党、背着公众、背着人民而在暗中进行的。他们的彼此来往是隐蔽的，互相通信也是隐蔽的，还用了许多代号和暗语。说他们的活动是以采取两面派方式为特点的，这就是说，他们是明一套，暗一套。在公开场合，他们讲的尽是假话；而在隐蔽场合，他们才讲他们的所谓“私房话”。在政治问题（对党、对人民、对革命的态度）上，他们的言论和行动都是伪装的、虚假的、骗人的。试问，如果胡风集团不是反革命组织，他们为甚么要背着党、背着公众、背着人民进行隐蔽的活动呢？他们为甚么在政治行为上要装假，要说假话，要用两面派手段来骗人呢？背着党、背着公众、背着人民进行隐蔽的活动，对党、对公众、对人民说假话和玩弄两面派手段，这一切都只是反革命分子和反革命组织才需要的，我们党领导的中国人民革命运动的历史证明，凡是在革命阵营内部进行隐蔽活动和玩弄两面派手段的个人或集团，他们的活动都是民族敌人和阶级敌人在革命阵营内部进行反革命阴谋活动的一个组成部分。", "type": "paragraph"}, {"text": "斯大林教导我们：“检验某个集团、某个派别、某个政党的革命性，不是根据它们发表什么样的声明或宣言。检验某个集团、某个派别、某个政党的革命性，是根据他们的行动、实践和实际计划。”对胡风集团也应当根据他们的行动、实践和实际计划来检验，而检验的结果只能得出这样的结论：胡风是一个反革命分子，而以胡风为首的集团是一个反革命集团。", "type": "paragraph"}, {"text": "显而易见，认为胡风和他的集团似乎只是犯了思想上的错误或者政治上的错误，是不符合事实的，因而也就是错误的。当然，并不是胡风集团的每个人都是反革命分子，也不是每个人都明了他们参加了一个反革命组织，但是，胡风本人和他的集团中的许多骨干分子，都是别有用心和别有来历的人，胡风和他的集团的活动是我们的民族敌人和阶级敌人的反革命阴谋活动的一个组成部分，这是无可怀疑的。", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "“人民日报”的编者按语，根据胡风和他的集团的假冒革命而实际反对革命的事实，尖锐地指出了这个集团的反革命阴谋的极端严重性和对於革命事业的极大危害性。", "type": "paragraph"}, {"text": "事实证明，这个集团老早就对党和党所领导的革命文艺战线抱着敌对、仇视和痛恨的态度。他们反对和攻击党，反对和攻击党的文艺观点和文艺政策，反对和攻击党所领导的文艺事业和文艺队伍，反对和攻击党指导文艺工作的马克思列宁主义的原则，不但是一贯的，而且是越来越猖狂的。在一九四二年以前，他们还只是在这样或那样的文艺问题上，比如在民族形式问题上，反对和攻击党的观点，反对和攻击党的文艺政策，反对和攻击党对文艺运动的领导。而在一九四二年毛泽东同志的“在延安文艺座谈会上的讲话”发表以后，他们就把这个讲话当做他们反对和攻击的主要目标，这样他们就扩大到反对和攻击党的全部观点，反对和攻击党的整个文艺政策，反对和攻击党对文艺运动的全面的领导。而在中国人民民主革命取得伟大胜利以后，他们更疯狂地有计划地有组织地向党所领导的文艺战线不断发动进攻。他们从他们的反革命立场和反动“理论”出发，极力诋毁和攻击党的文艺方针和文化政策，诋毁和攻击党所发动的思想批判和关於马克思列宁主义的宣传，并在去年七月采取以攻为守的策略，提出了一个反对社会主义建设和社会主义改造的文艺一政治的纲领。现在可以看得很清楚，他们在文艺方面的活动，抱有广泛的反党反人民反革命的目的。他们选择了文艺领域作为他们的活动地盘，不只是企图按照反动的资产阶级唯心主义世界观和艺术观来改造中国人民的文艺事业，而且是企图在文艺领域潜藏下来，以便他们易於假冒革命，易於骗取党和群众的信任，易於发展和扩大他们的反党反人民反革命的罪恶活动，", "type": "paragraph"}, {"text": "事实证明：这个集团的活动远远超出了文艺界和文艺问题的范围。他们诬蔑和攻击党对文艺运动的领导，诬蔑和攻击党的中央和中央负责同志，诬蔑和攻击党在文艺方面的负责同志，诬蔑和攻击党所争取团结的一切进步作家和革命知识分子，这一切都是一种政治行为，都是他们在对党、对人民、对革命的态度上表现他们同我们的民族敌人和阶级敌人完全一致的立场。而他们结成集团，到处“争取人”，“联络人”，扩充“实力”，“开辟工作”，建立据点，安插活动地盘，直到打进我们的党内、军内、国家机关内和各种群众团体内来发展和扩大他们的活动，这一切都是一种根据某种阴谋目的而采取的组织路线，而这条组织路线在一切方面都是适应了民族敌人，和阶级敌人的反革命阴谋的需要的，比方说，适应了美帝国主义和蒋介石卖国集团的潜伏活动的需要的。更不必说，他们千方百计地打进我们党内、军内、国家机关内和群众团体内，进行建立据点、扩充“实力”、探听情况、盗窃文件等等活动，就是赤裸裸的不折不扣的直接的反革命活动，", "type": "paragraph"}, {"text": "事实证明，这个集团的活动在全国解放以后更加有组织，更加扩大，也更加隐蔽，并且更加施展了两面派手段。这个集团的人数虽然不多，但是散布在全国相当广大的地区和部门。这个集团采用了“钻进来”和“拉出去”两种办法，打进了我们党内，其中有些人还窃据了党和国家工作的负责职位。这个集团还在学校里以青年为对象发展组织，使不少青年继续受到他们的蒙蔽和毒害。这个集团特别利用了资产阶级个人主义和资产阶级政治手段来进行活动，极力散布个人崇拜的思想和习气，大力培植自我吹嘘、互相吹捧、目中无人的狂妄心理，有意识地提倡在政治问题上说假话，并且有计划地进行挑拨离间、散播流言蜚语、制造分裂和混乱等等活动。这个集团特别利用了我们党内某些人的资产阶级个人主义和自由主义思想，犯了思想错误或政治错误，抱有骄傲自满和对党不满的情绪，在这些同志丧失政治警惕性的条件下进行“争取人”、“联络人”、扩大“实力”、建立据点、打听情况、盗窃文件等等反革命活动。这个集团特别施展了两面派的手段来进行各种罪恶活动，他们把他们的活动用文艺的幌子掩盖起来，造成一种印象，仿佛只是文艺问题上普通性质的争论；他们集中攻击党在文艺方面的一些负责同志，也造成一种印象，仿佛只是文艺界内部的派别斗争；他们还特别采取了“顺着”党和人民的策略来掩盖他们对党的进攻，还造成一种印象，仿佛他们在政治上还是“追随”党和革命的。而真面目的胡风及其集团却是“磨我的剑”，“窥测方向”，向党发动一个进攻又一个进攻。在他们的进攻失败以后，他们就赶紧布置有计划的退却，每人准备一篇假检讨，企图在主要的政治问题上蒙混过关，企图继续掩藏他们的政治面目，保存他们的反革命“实力”，以便胡风自己和他的集团能够继续潜伏下来，等待时机，卷土重来。", "type": "paragraph"}, {"text": "反革命的胡风集团对於革命事业的严重危害性就是这样：他们伪装革命，混入革命队伍里面来进行反对革命的阴谋活动。他们的政治面目是被小心地掩藏起来的。表面上看起来，他们似乎并不是异己分子，相反的，有的是共产党的朋友，有的还取得共产党员的称号。他们的力量就在於：打起革命的假招牌，披起马克思主义的外衣，骗取了党和群众的信任，利用了这种信任混进了我们的党内、军内、国家机关内和群众团体内来进行反革命的活动。正如“人民日报”编者按语所说，“像胡风或类似胡风的这种冒称革命的伪装分子当然是少数，但是为害却甚大。他们可以钻进我们党内、军内、国家机关内、文化机关内、人民团体内和企业机关内，做出许多坏事来。如果我们不提高警惕，不把他们的问题弄清楚，不把他们的破坏活动加以制止，而让他们‘联络人’，‘争取人’，‘从事开辟工作’，‘大大地加强实力’，即是说让他一天一天发展和扩大下去，他们就要用他们的‘集束手榴弹’给我们的革命事业以严重的损害。”", "type": "paragraph"}, {"text": "（三）", "type": "subtitle"}, {"text": "问题就是这样摆着的：以胡风为首的集团是一个反革命集团，他们的反革命阴谋活动是我们的民族敌人和阶级敌人的反革命阴谋活动的一个组成部分，他们在各种巧妙的伪装下长期地隐瞒了自己的政治面目，而在他们的政治面目被揭露以后他们还没有真正放下武器。这一切说明，他们是中国人民的公敌。", "type": "paragraph"}, {"text": "这就是基本事实。从这个基本事实我们能够得出甚么必要的教训呢？", "type": "paragraph"}, {"text": "是否可以说，这个集团的存在和他们的活动，是出乎我们意料之外的偶然的事情呢？当然不是的。我们的民族敌人和阶级敌人无时无刻不企图从革命阵营的内部来进行破坏活动，因为他们知道堡垒最容易从内部来攻破的。他们能够派遣特务分子、间谍分子、暗害分子和一切其他反革命分子，钻进革命阵营内部来进行破坏活动，这是我们党领导的中国人民的革命斗争历史所充分证实了的。显然，问题在於我们常常忘记了这个历史事实，忘记了反革命分子的出现在革命阵营任何时候都不是偶然的现象，而是阶级斗争的一种最尖锐的表现形式。这也就是说，我们长时期没有识破这个反革命胡风集团的真正面目，而在他们的真正面目被党揭穿以后还感到有些意外和不可理解，追根到底，乃是因为我们严重缺乏革命警惕性，也就是在政治上存在着麻痹情绪和漠不关心态度。", "type": "paragraph"}, {"text": "这种严重缺乏革命警惕性，在政治上存在着麻痹情绪和漠不关心态度，就最近时期来说，首先是因为醉心於革命事业和建设事业的伟大胜利，而忘记了我们没有权利忘记的一些重要事实。我们忘记了我们党和我国人民所处的阶级斗争的环境。我们忘记了帝国主义还在包围着我们，他们正在对我国进行战争威胁，随时准备打击我们，削弱我们，侵犯我们，并且阴谋在我国实现反革命的复辟。我们也忘记了国内还存在着阶级，既有已被消灭的阶级的拚命挣扎，也有将被消灭的阶级的日益增长的反抗，他们中间的坚决反革命分子必然还会同帝国主义勾结起来，破坏我国的社会主义建设事业，共同进行反革命复辟的阴谋活动。这就是反革命分子和反革命活动至今还很猖獗的政治的和社会的原因。显然，我们因为忘记了这个事实，所以对於反革命胡风集团的真正面目的被揭发，就不免感到有些意外了。", "type": "paragraph"}, {"text": "当然，这种政治上的麻痹情绪和漠不关心态度，并不是我们固有的毛病，而是一时现象。这种现象之所以能够产生，是因为我们许多人由於政治经验不足和受到资产阶级思想的影响，而往往遇到顺利的环境和巨大的成绩，就滋长一种极端危险的骄傲自满情绪。由於骄傲自满，就容易忘记某些同我们党和我国人民的事业有头等重要的事实，看不见当前的阶级斗争形势，感觉不到反革命分子和反革命活动的危害，特别是不能识别那些冒称革命而实际反对革命的以玩弄两面派手段为特点的暗藏的反革命分子。披着羊皮的豺狼是危险的，而更危险的是同豺狼睡在一起而无所察觉。反革命胡风集团对於革命事业的危害也就是藉助我们许多人在政治上的麻痹而加强了的。", "type": "paragraph"}, {"text": "这就是基本的教训。正如“人民日报”编者按语所说，我们必须从反革命的胡风集团的阴谋活动取得充分的教训，必须在各个工作部门中保持高度的警惕性，善於辨别那些伪装拥护革命而实际反对革命的分子，把他们从我们的各个战线上清洗出去，这样来保卫我们已经取得的和将要取得的伟大的胜利。", "type": "paragraph"}, {"text": "（四）", "type": "subtitle"}, {"text": "在阶级斗争形势一天比一天复杂化和深刻化的今天，我们每个共产党员，每个青年团员，每个爱国的青年，都要站到斗争的最前线上来。我们要提高警惕，增强团结，在一切战线上加强同党内党外敌人的斗争。", "type": "paragraph"}, {"text": "当前，在反对反革命的胡风集团的斗争中，我们的任务就是提高警惕，加强战斗，为彻底粉碎这个反革命集团的阴谋活动和彻底肃清这个反革命集团的思想影响而斗争。我们大家都要积极参加这个斗争。我们必须从这一斗争汲取教训，受到锻炼，在政治觉悟和革命品质上获得进一步发展。", "type": "paragraph"}, {"text": "首先，我们要认真阅读“人民日报”上发表的揭露反革命胡风集团的材料，特别要认真学习“人民日报”的编者按语。可能还有很多人没有阅读过“人民日报”发表的材料，更没有注意去了解“人民日报”编者按语的重大意义。这其实也就是一种政治上的漠不关心的态度。抱着这种态度，自然就不可能了解胡风集团的反革命性质，不可能了解一切类似胡风的带着伪装的反革命分子对於革命事业的严重危害性，不可能了解肃清一切公开的和暗藏的反革命分子的极端重要性，这样也就不可能达到获得教训、提高警惕、发展政治觉悟和革命品质的目的。", "type": "paragraph"}, {"text": "其次，我们要帮助党彻底弄清反革命胡风集团的全部情况。胡风集团中的人有各种不同的情况，有骨干分子，有一般分子，也有仅仅因为受骗而盲目地跟着跑的人。骨干分子中，也有坚决反革命的，也有愿意改悔的。我们对这些人，都要帮助党弄个清楚，同时也要帮助那些愿意改悔的人重新做人。我们还要在这场斗争中学会辨别那些类似胡风这样的带着伪装的反革命分子，帮助党把他们从我们各个战线上揭发出来，并坚决地清洗出去。", "type": "paragraph"}, {"text": "最后，我们要特别注意肃清胡风集团的思想影响。这个集团的思想影响，主要的还不是文艺上的理论问题（当然这也是重要的，要注意澄清的），而是他们所散播的资产阶级个人主义思想和他们所采取的资产阶级政治手段，就是前面说过的：个人崇拜的思想和习气，自我吹嘘、互相吹捧、目中无人的狂妄心理，在政治问题上说假话，进行挑拨离间，散播流言蜚语等等。应当特别指出，在政治上说假话，这是反革命胡风集团进行两面派活动的特点。这就证明，在自己的政治行为上，只有反革命分子才需要说假话，而共产党员、青年团员和所有的革命干部是不需要说假话的。要知道，在自己的政治行为上说假话，就是对党、对人民、对革命不忠诚的表现。还要知道，在自己的政治行为上说了假话，只是有利於反革命分子的活动，上反革命分子的当，对党和对自己都是没有好处的。更要知道，在政治上说了假话，终究是隐瞒不住的，俗话说得好：“若要人不知，除非己不为。”在政治上说假话，这是旧社会遗留下来的思想余毒，是地主资产阶级最卑劣的习惯，也是今天进行隐蔽活动的反革命分子的主要武器。在这个问题上，我们大家都要特别提高觉悟，反对说假话，提倡说真话。我们很多人可能受到这种坏思想坏习惯的影响，而隐瞒了自己的这样或那样的政治行为：比如隐瞒了或伪造了自己的个别历史情节。我们应当幡然醒悟，从自己身上清除这种坏思想和坏习惯的影响。", "type": "paragraph"}, {"text": "总起来说，彻底肃清反革命胡风集团及其思想影响的斗争，就是保卫我们伟大的党、保卫我们伟大的祖国、保卫我们伟大的社会主义事业的斗争，我们每个共产党员、每个青年团员、每个爱国青年都要在这个斗争中善尽自己对党、对祖国、对社会主义事业的崇高的责任。", "type": "paragraph"}, {"text": "来源：《中国青年》1955年12期", "type": "paragraph"}]}