{"title": "揭发在广州的胡风反革命集团骨干分子朱谷怀的罪恶活动", "date": "1955-6-19", "authors": ["广州第五中学校长", "虞泽甫", ""], "contents": [{"text": "揭发在广州的胡风反革命集团骨干分子朱谷怀的罪恶活动", "type": "title"}, {"text": ["广州第五中学校长", "虞泽甫", ""], "type": "authors"}, {"text": "[作者还包括：广州第五中学语文组全体教师", "type": "paragraph"}, {"text": "凌彦宾  梁  志  张维仁  李  权  陈庆生  简羡萍", "type": "paragraph"}, {"text": "岑三楚  李素因  陈可司  何仕仪  胡厚明  张应立", "type": "paragraph"}, {"text": "苏进芬  杨启勋  陈江潮  陈曙风  容云海  李洁芳", "type": "paragraph"}, {"text": "陈学科  谢煜春  王有德  李雪如  陈绍荣  梁  洁]", "type": "paragraph"}, {"text": "在“人民日报”发表的胡风反革命集团的第二、第三批材料里面，有一个角色叫朱谷怀，这个人，正是我们广州第五中学的语文教师。几年来，让这样一个胡风反革命集团骨干分子混在我们的队伍里，是我们的耻辱。然而，当这个反革命分子的伪装揭破后，我们才更深刻地认识到披着马克思主义外衣的反革命分子的面目原来是这样阴险、狰狞和恶毒。", "type": "paragraph"}, {"text": "朱谷怀是这样一个人：他在一九四九年曾经混进过党，但在他当众宣誓愿为党献出一切的时候，他早已是极端仇恨党的反革命分子。他十多年来一直玩弄着两面派的手法，一面在脱党后还不断企图重新打进党来，一面却矢志不移地积极参加胡风集团的反革命活动。", "type": "paragraph"}, {"text": "根据揭发而有案可稽的材料：朱谷怀早在一九四二年就已是胡风反革命集团的一个坚决的分子，他曾在桂林不遗余力地支援胡风的机构，他从家里拿出田租来支持它，还积极奔走为它募股；他曾在北京为胡风集团开辟据点，建立泥土出版社，出版“泥土”杂志，大量发表胡风集团向党进攻的文章，为胡风集团发展成员。他曾和方然、冀汸、罗洛等人一起在胡风集团大本营的杭州安徽中学里藏身，直到解放大军长驱南下的时候，他才“临危受命”，遄返广东，企图“募捐金条，以便乘乱在上海购置大厦，建立基地。”", "type": "paragraph"}, {"text": "他在为胡风反革命集团做了这么一番“事业”之后，一九四八年五月二十三日，他在给胡风的一封信中，曾概括地自己录下仇视党的狰狞面目。他读了当时在香港出版的由党领导的“人民与文艺”刊登批评胡风集团的文章，就愤懑填膺地写信给胡风说：“昨天从朋友处借来了‘人民与文艺’，略看了几篇，觉得那批混虫愈来愈疯狂了。”可是，他把仇恨党的真面目封在给胡风的信里之后，他却伪装投效革命，并且钻进了中共兴宁县委员会的机关报“新兴报”做总编辑。他立即就变党的机关报为胡风反革命集团的阵地，他把胡风集团分子源源寄来的文章刊登在报上，还特别交代副刊编辑对这些“难得的好稿”，给以“特别高的稿费”。胡风集团的反动书刊，同时也源源涌到这里倾销。看吧：这就是朱谷怀执行“钻进肚皮战术”的图景。", "type": "paragraph"}, {"text": "朱谷怀不因钻肚皮战术受挫折而稍为收敛他的反革命活动，广州解放后，他还不远千里北上去找胡风等一群。", "type": "paragraph"}, {"text": "胡风反革命集团显然不满足於他们的骨干分子朱谷怀只在广州占着我们第五中学这样一个小点的，一九五三年，胡风亲自出马写信给中山大学的负责同志，力荐朱谷怀做中山大学的副教授，企图“开辟”一个更大的据点来进行阴谋活动。后来这次图谋没有得逞。但是，一个胡风反革命集团的骨干分子留在第五中学内，他就给党和人民带来了难以数计的损害。", "type": "paragraph"}, {"text": "朱谷怀在我们第五中学期间，吃着人民的饭，干着胡风反革命集团的工作。他一面炫耀他的曾经是党员的“资格”，来掩护他对五中师生倾销胡风集团的反动货色，一面却装做是公平的读者的模样，遥相呼应地配合着胡风集团对党的进攻。", "type": "paragraph"}, {"text": "朱谷怀到处诬蔑对胡风集团的批评是宗派斗争。他却不遗余力地扩大他们那个反革命集团的影响。他一手经理就给学校买进六十多本胡风集团的反动作品作参考教材，他还经常利用教研组会议力争把胡风集团的反动理论列入别的教师的教案。他在他的教研组中压下了周扬、茅盾两同志在全国第二次文代会上所作的报告的学习，却反覆向组内教师推荐胡风的作品，认为“持论中肯，渊博、正确”。他对一个语文科组长推销胡风的反动理论说：“学文艺理论莫如读胡风著作，只有读胡风著作才不致走弯路”。", "type": "paragraph"}, {"text": "对胡风集团的分毫的触动，他就要到处呼冤，他告诉人说，看到胡风受批评“心里就感到非常冤屈，一面读着他（胡风）的发言，一面暗自流泪”。", "type": "paragraph"}, {"text": "他在我校语文科教研组举行的对毛主席“在延安文艺座谈会上的讲话”的讨论中，肆意攻击党的文艺方针，说在普及的基础上提高是不正确的，今日急要的是提高而不是普及。", "type": "paragraph"}, {"text": "他还一贯地在讲授课文、介绍作者时，断章取义，割裂历史，歪曲真相，对党的和非党的进步作家进行恶毒的攻击：他介绍何其芳同志只说他的前期，说他是小资产阶级作家，说他的作品内容苍白，充满伤感。他介绍闻一多烈士时说：闻一多原是不问政治的“傻瓜”；他批评叶圣陶同志的一篇课文说是客观主义，毫无生气。他传播反动理论，流毒所及，竟使一些学生认为这些作家“个个都是不行”，而只有朱谷怀和胡风集团分子才是“最伟大的作家”。也因为他一贯传播胡风集团反对民族形式、无视古典文学的反动理论，一个受他影响的学生竟在期中考试的试卷中作答案说：“闻一多研究古典文学全无用处”，而他却在这条以十五分为满分的答题上记上十四分。", "type": "paragraph"}, {"text": "朱谷怀一整套地传播胡风集团的反动理论，还非常紧凑地配合整个反革命集团的进攻和后退。", "type": "paragraph"}, {"text": "当胡风集团要向党“一齐攻上去”的时候，朱谷怀在广州就连忙大做文章，上书毛主席，投函“文艺报”，接连三篇，洋洋万言，为胡风助威，对党肆意攻击。他在给“文艺报”的文章里污蔑说：“‘文艺报’对胡风的批评是‘难以容忍的’，是整个文艺界的最严重的错误”，是“极端恶劣的宗派主义的打击和排挤”，甚至说批评胡风就是最突出的“反党的倾向”的表现。他一面怒不可遏地攻击“文艺报”说：“由於这个原因，我在过去几年中几乎不愿意去读‘文艺报’，因为一读就使我气愤。”他另一面则声嘶力竭地为胡风助威，说什么胡风是“我们这时代最杰出、最伟大的批评家”，“是一位踩着荆棘和铁蒺藜一步一滴血地战斗过来的‘同志’。”他臭骂批评胡风的人是“领了委任状的标准的马克思主义的批评家和诗人”。他还把人民民主政权憎恨地称做压在他们这群“人民”头上的“大山”，他说路翎等人解放后的作品里充满有“神经质”的人物是理所当然的，因为，他说：“在压在身上的大山没有推倒以前，在捆缚在身上的旧意识的缰绳没有彻底斩断以前‘人民’在用自己的全生命向旧世界冲突的时候……是一定会充满苦恼悲愤和狂热的，也就是……有几分神经质的”。", "type": "paragraph"}, {"text": "在最初开展批判胡风的时候，他还叫我们教师们等着看胡风的意见（指后来的三十万言书）。", "type": "paragraph"}, {"text": "胡风被迫退却了，朱谷怀也就开始假检讨，他的检讨书说，他在今年“二月底就开始有意识地清除自己所受的毒害”，但是，他背地里却仍然在我们第五中学的教师中间继续对党进行肆意的毁谤，一个教师清楚无误地指出朱谷怀在四月中还在挑拨人们对党的仇恨，说什么“如果鲁迅未死，也一定会受同样遭遇的”，“胡风恃才凌人，批评一些党员作家太尖锐，现在党就向他反攻。”他在“人民日报”揭露胡风反革命集团第二批材料发表后，还极力建议一位教师买胡风的“著作”参考。他还宣称“一个伟大的人往往不为当代的人所理解，要等几十年后才被人认识。”", "type": "paragraph"}, {"text": "铁的事实摆在眼前：我们这里也有胡风反革命集团分子！胡风集团的反革命黑手是伸展到我们身边的！我们决不能再蒙着眼睛在睡大觉了。我们大家应该百倍提高政治警惕性，积极参加粉碎胡风反革命集团的具体斗争，把一切暗藏的反革命分子彻底清查出来！", "type": "paragraph"}, {"text": "同时，我们要警告一切胡风反革命集团分子和一切暗藏的反革命分子，假面具终於瞒不过群众雪亮的眼睛。你们今日若再不真诚的坦白，就不是欺骗别人，而只是欺骗自己，反革命的憧憬之为绝望的东西，正如“二十年后又是一条好汉”是愚蠢的自欺一样。迅速彻底坦白交代，这是你们应当走的唯一的生路。", "type": "paragraph"}, {"text": "来源：《南方日报》1955年6月19日", "type": "paragraph"}]}