{"title": "揭破鲁藜的假面具", "date": "1955-7-0", "authors": ["张学新"], "contents": [{"text": "揭破鲁藜的假面具", "type": "title"}, {"text": ["张学新"], "type": "authors"}, {"text": "鲁藜，这个胡风反革命集团在天津的代理人，长期以来挂着“诗人”的招牌，用着“革命”的词句欺骗读者，毒害青年；并且一贯地以两面派的手段在文艺界兴风作浪，制造纠纷，阴谋破坏。但这个一直被胡风“称赞”“表扬”的反革命走卒，却要矢口否认自己“受过胡风影响”，表示自己“始终忠实於党”。鲁藜到底“忠实”於什么“党”呢？我们必须从他的真实的言论和行动来查问一个究竟。", "type": "paragraph"}, {"text": "大家都知道，鲁藜是很早以来就得到胡风的“称赏”的。从一九四○年开始，鲁藜就把他的“星”、“野花”、“树叶”、“泥土”等诗陆续不断地投寄给胡风的“七月”。胡风的反革命的嗅觉很灵敏，他一下就闻出了在这些美丽的词句下掩藏着的极端个人主义和敌视革命的气味，认出了这是一个“志同道合”的朋友；於是给他出集子，写介绍，大加吹嘘。他曾捧鲁藜是“国际标准的诗人”，还说什么“可以和吉洪诺夫相比”。胡风集团的一切人，都为鲁藜高唱赞歌，阿垅更写了那些令人作呕的肉麻的“片论”，吹嘘鲁藜的心“是永远纯洁的心”，是“赤子之心”，说鲁藜的诗“有着一种赞美的皆大欢喜的风格，或者也可以说这是肉的神圣的颂歌”（“诗与现实”二册一一八页）。他们并为鲁藜鸣“不平”，说他的诗在解放区没有取得“应有的地位”，以挑起鲁藜对党的仇恨、不满。鲁藜在胡风集团那里找到了“知心朋友”，找到了赏识自己的“主子”，於是“胡风尊重我的劳动，我也尊重他”，从此便到处宣传什么“胡风是鲁迅的忠实的继承者”、“中国少有的理论家”，从一九四一年就给胡风唱起了赞美的“献诗”（见“星的歌”中之“绿叶集”），完全拜倒在胡风脚下。鲁藜就这样高举着他的反动的“诗篇”，走进了胡风集团的反革命营垒。", "type": "paragraph"}, {"text": "全国解放以后，鲁藜得到了“谒见”“主人”的机会，此后就书信频传、你来我往，关系更加“亲密”起来，“私房话”当然更可以畅所欲言了。一九四九年胡风给鲁藜的信中写道：“读了信，好像双手抓住了你。一切就是如此。劳苦和内心的斗争，我们才是一面战斗一面活着的。奇怪的是，有些人居然是完人，冷静，好像他们是磨光了的宝石。”这里已直认不讳地称为“我们”，而“完人”则当然是对党的文艺领导者与进步作家的诬蔑。在一九五○年的一封信里，胡风更直接向鲁藜表明了对党的态度：“幻想是没有的，向来就没有的……我们的泰山石敢们是有着他们那一种钢铁性的。更何况我们这文坛，理论和作品还没有到取得发言的时候。”这“我们这文坛”是指“谁们”呢？鲁藜岂止是“没有受胡风影响”！他早已是胡风“文坛”上的党徒了。并且，这时鲁藜已做为胡风在天津的代理人，在“忠心”为胡风“效劳”了。", "type": "paragraph"}, {"text": "他除了写那些反动的诗，为胡风思想扩大影响外，更在行动上为胡风建立“据点”，巩固阵地。一九四九年他到上海时，带回了大批“希望社”、“泥土社”出版的胡风派反动书籍，在天津设法推销。同年十月八日胡风给鲁藜的信中说：“小册子卖的钱，不要寄上海，你们留着用吧。‘路’（指胡风的‘论现实主义的路’——作者）还有二十多本，能有便人带天津才好。”信中指的正是这件事情。鲁藜又藉着文协主任和“文艺学习”（一九五○年天津文协机关刊物）主编的有利条件，大量为胡风分子们的作品扩大市场，由此胡风、阿垅、路翎等人的文章，就在天津文艺刊物上大量登场了。一九四九年胡风在给鲁藜的信中指示：“刚才‘人民万岁’（路翎的剧本）改正稿寄到了……你看有没有几分可能被‘天津日报’考虑发表（连载）。”以后又写信说：“路翎剧本，两份稿分给二团三团看去了。我想，很难通过上演的吧。我是当作一个文艺思想斗争的尝试在如此做的。拿回后，当写一份给‘天津日报’去试—试。”一九五○年信中又写：“‘欢乐颂，（胡风的诗——作者）单印：如尚未交书店，请等一等，这里有一处愿印……如已交书店，且已付排，那就请暂预计以印发天津本市为限。”原来一九四九至一九五一年，胡风分子的作品能在天津猖獗一时，正是鲁藜等在胡风指示下积极活动的结果。", "type": "paragraph"}, {"text": "为了把天津变成胡风的有力“据点”，并靠它的支援去进攻东北，在胡风的密令下，鲁藜与芦甸把胡风派的“理论家”阿垅请到了天津。阿垅过去对鲁藜的无耻吹捧，得到了鲁藜的答谢，鲁藜也就把这个“严肃的学者”（鲁藜语）捧为“中国少有的理论家”，从而帮助阿垅窃取了天津文联常委职务，以至窃取了文协刊物的“编务最后决定权”（阿垅给胡风信中语），使得阿垅在天津发表了“论倾向性”等一系列的反动文章。并且，也就在鲁藜、芦甸等人的包庇、纵容、吹捧下，使阿垅在受到“人民日报”批评后，竟毫无收敛，反而更加猖狂地一面接连不断写他对党进攻的反批评，一面又窃取了高等学校与工人业余学校的“讲师”资格，到处散布反革命的胡风理论。", "type": "paragraph"}, {"text": "鲁藜常常把“曾经批评过阿垅的‘论倾向性’”做为“护身符”，来掩盖他与胡风集团的真实关系与罪恶勾当。但我们从他们的密信中，可以看到他在这个“批评”中玩弄了多么卑鄙的两面派手段。阿垅的“论倾向性”等文章受到批评以后，鲁藜马上就参加了阿垅、胡风的企图抵赖逃避的假检讨活动。一九五○年三月二十四月阿垅给胡风的信中说；“鲁兄曾说，要我写好后（指阿垅给‘人民日报’的假检讨——作者）寄给你们看。这当然好，可以在问题上、态度上做斟酌。”原来鲁藜不能做主，连阿垅的“假检讨”也要请示主子的。后来在群众的质问下，鲁藜这个刊物的主编才不得不虚晃一枪，表白一下态度，这就是他在“文艺学习”第三期上发表的诗“我们要区别开来”。但这首诗与其说是在批评阿垅，倒不如说是在表白他对胡风们的“友情”的“忠贞”。果然，这首诗发表以后，他马上就给胡风解释、陪罪了。一九五○年六月一日胡风给鲁藜的信可以证明。胡风说：“我自信是懂得你的，所以我相信你所有的心情。……‘得罪’云云，我以为那是不必有的顾虑。”又说：“你所指的是‘区别开来’，那是不能全由你负（责）的问题。”鲁藜当时的心情，这不是一目了然了吗？大概当时鲁藜同时向胡风表示了悲观情绪，胡风就又在同信中鼓励他：“我们是没有理由失去信心的。”并写道：“我爱你的热情，但也相信你是能镇定的。在文艺斗争中间，可以说集中了社会斗争底最尖锐的内容，热情不达到镇定的高度是要吃力得很的。”看看！这就是鲁藜向阿垅“斗争”的真相。以后，在党的督促与读者的指责之下，八月间，他才勉强地在“‘文艺学习’一卷的初步检讨”中对“论倾向性”做了含混其词的“批评”。这一切自然都是虚伪的。我们且看一看他一九五三年描写阿垅的诗“给邻居”吧：", "type": "paragraph"}, {"text": "他是我的老邻居，在他的房子里不是书就是花，他不是在看书，就是在浇花，……他是那样爱书，爱花，爱工作，他埋头在书里，好像蜜蜂飞入花丛，他那样沉默地工作，好像蚯蚓翻着泥土，他的每一行字句，都像从心灵里飞落的金色的种子。（“红旗手”诗集一一三页。引用时不分行，并加了标点，下同。）", "type": "paragraph"}, {"text": "诗集的后记里，鲁藜说：“我要求真实的诗。”这里对阿垅的赞美是真实的，那么以前他对阿垅的“批评”到底是怎样的呢？这不是十分清楚吗？", "type": "paragraph"}, {"text": "一九五三年到一九五四年，鲁藜住到北京写作，与胡风的交往更加密切起来。每星期都要到胡风家去“玩”，跟他那些“知心”的“朋友们”“聊天”。每写一首诗，都要到胡风那里“求教”，给“人民文学”投稿，也一定要经过胡风“转寄”。在胡风那里发泄对文艺界领导者的不满，反映文艺界的“黑暗”，这些材料大多做了胡风向党进攻的“意见书”的资本。他差不多完全跟胡风在一个鼻孔出气了。当路翎的“初雪”、“洼地上的‘战役’”等小说发表以后，他就兴高采烈，到处吹嘘，说什么：“这才是真正的艺术。”而当路翎的作品受到批评，他就激昂慷慨，跳脚大骂，说人们要“扼杀艺术”。当他从某人那里听到有人要批评路翎的时候，赶紧把消息告密给胡风，胡风叫他去打听“谁批评？批评内容？”他又赶紧去找人探听。以后，告诉他消息的那个人在出去工作时被原机关赶调回北京，鲁藜和芦甸估计是那人的领导上发现了他给胡风通风报信的事，於是二人就写信到北京，派芦甸的老婆去那人家中等着，好告诉他情况，早做准备。看看这个卖身投靠的奴才，对胡风反革命事业的“效忠”，到了怎样驯顺卑贱的程度！", "type": "paragraph"}, {"text": "但鲁藜对党、对革命、对革命文艺工作者的态度，却完全是另外一副面孔。他抱着“自命不凡”、“怀才不遇”的情绪，对党一贯进行着敌视与诬蔑。在他一天的日记中写着：", "type": "paragraph"}, {"text": "昨夜与亦门聊天中有感：用不着心急，也用不着恐惧，你用不着他们的批准，你的作品献与公众，不是为那几个文坛的恶霸们写的，你何必因为他们轻蔑你，不承认你的作品而难过，难道你不记得一句古话；“给豺狼请求人道，那是自己吃亏”。", "type": "paragraph"}, {"text": "这就是这个挂着“党员”招牌的“革命诗人”对党对革命所抱的誓不两立的敌对态度。", "type": "paragraph"}, {"text": "过去的天津文协在他把持下，上至阿垅、芦甸，下至“四大金刚”，变成了一个受胡风思想支配的独立王国，长期地对抗领导，反对党的文艺方针。他不但在作品中和在高等学校的课堂上宣传胡风的反动思想，而且在行动上坚持胡风的主张。一九五二年文艺整风后，创作干部都订计划，决心长期深入生活。他却计划要在全国铁路线上每处待一两个月，进行走马观花的旅行。领导上没有批准他的计划，要他在一两个地方深入下去，他就大发脾气，说“这简直是劳动改造，我不干！”并嘲骂其他深入生活的同志为“下厂专家”。一九五二年纪念毛主席“在延安文艺座谈会上的讲话”发表十周年时，他为了掩藏自己脱离政治、脱离生活的资产阶级思想，竟在“反对公式化、概念化”的幌子下，组织他的党羽，对一个反映抗美援朝医疗队的剧本大加攻击，并藉此打击他所心怀不满的一位天津文艺界领导同志。“文艺报”和天津文艺界对他的有毒素的诗所进行的善意的批评，他一律加以拒绝和报复。阿垅给胡风的信中所说的“鲁兄今日谈，要怎样才能扫清市侩们。并且想写一诗，暗含刺何老爷之意”，就是他对待“同志”的真实态度。他对待党的文艺整风不仅从来是敌视和仇视，而且善於制造“人事纠纷”，以攻为守，蒙混过关。一九五二年六月整风时，阿垅给胡风的信中说：“鲁兄在批判这里的一些人。他战斗了。但他理论弱，人又只是一个。我曾诚恳而简明地和他谈了一次心。……这些日子，听说人们对他攻得厉害，看下文如何？”隔了不多几天，阿垅又向胡风报告：“鲁兄说，大家要‘打死他’，连老婆也反对他云。写信时，我建议多谈他的生活，他的诗，别的方面含蓄些。他孤独，需要真的、和各式各样的爱情。”阿垅在给鲁藜信里常常鼓励他：“斗争吧！诗！”我们看，鲁藜一贯向党进行可耻的“斗争”，受到了胡风、阿垅多么“真诚”的关怀、鼓励和欢迎。", "type": "paragraph"}, {"text": "就这样，鲁藜的反党思想虽然不断受到党的批评，但在胡风、阿垅的“关怀”“鼓舞”下，却更加恶性地膨胀起来。一九五三年第二次全国文代会时期，他对党的仇恨简直发展到了疯狂的程度。他骂一位负责同志是“侏儒”，是“士大夫的可怕的反动的灵魂”，并宜称“我无论如何不信服这种新的‘道教’”。又谩骂另一个负责同志是“官僚”，并肆意污蔑这位负责同志的讲话，说，“他的语言所含的情绪，是一种过於烦琐的攻击气，漂亮的烟火气味。”这可以看到凭着他的反革命本能，他是感觉到了党对资产阶级思想的斗争的火气的；但他对胡风的发言却称赞是“可以感到一个对人生非常严肃的生命的声音”。总之，在二次文代会期间，他除了赞美胡风一人，除了对胡风集团的党羽没有谩骂以外，所有文艺界的负责同志和党内外作家，他统统加以谩骂，而且那些骂人的词句，简直卑鄙得无以复加。", "type": "paragraph"}, {"text": "也是在二次文代会期间，他写了这样的“诗”：“当黑暗越沉重，我越要成长。当人们希望我毁灭，我越要强壮的生活。当人们希望我屈服，我越要歌唱。”会后在回天津的火车上又写道：“啊，半月的京城，可怕的精神的伤口。那些没有人味的人们，那些战战兢兢於虚荣的人们，我真是感到灵魂的憎恶！”这些“诗”的反党的立场是多么明确，对革命的仇恨是多么深刻！从他这些反革命的“自白”，我们看到这个投身到了胡风反革命集团的叛徒，已经堕落到了怎样的地步！", "type": "paragraph"}, {"text": "促使鲁藜走向反党反人民的道路，和他生活上的庸俗、腐化和道德上的堕落、败坏也不是没有关系的。由他主持和命名的文艺“沙龙晚会”——这个十足的没落阶级的腐化活动的场所，实际上已由喝咖啡、谈女人，进而变成了反党反领导的小集团。至於他与所谓“沙龙夫人”的那些暧昧不清的关系，他的一贯的放荡无耻、道德败坏的私生活，更是恶劣腐朽得惊人。无怪乎从这样一个肮脏的灵魂里产生出的诗，是那样充满了虚无、绝望的颓废主义的情调了。", "type": "paragraph"}, {"text": "在今年批判胡风思想运动展开以后，鲁藜还继续对党玩弄两面手段。一直装腔作势，坚决否认自己受过胡风的影响；一面又对人大谈：“中国是个小资产阶级的汪洋大海，出一个胡风有什么奇怪！检查一下，从郭沫若、茅盾到老舍、曹禺，谁不是小资产阶级？为什么单单批判胡风？”当他的言论受到批评，他又一口否认，说“不是这样讲的”，并且还找出早已准备好的前几天写下的骂胡风的日记给人看，以表白自己。接着又在批判胡风思想的会上发言，但当然是避重就轻，言不由衷。并且还积极写“批判”文章，到处投寄，原来是为了“要个收条”“挂号登记”。他写了“批判”胡风的“唯心论的魔术师”，自己却又在向党要魔术，公开骂芦甸卑鄙无耻，是胡风的走狗，暗地里又向芦甸说：“反省时，不要牵扯问题太多，接受整风经验，要沉着。”这就是这个“真实”的“灵魂工程师”的“赤子之心”！只不过他的“心”是向着胡风的；对党的疯狂仇恨，才是他的真正的“真实”。", "type": "paragraph"}, {"text": "剥开鲁藜的表皮，我们看到这个伪装的“革命诗人”，这个卑鄙无耻的反革命分子，其灵魂是何等阴险和丑恶。现在，我们再也不会受骗了，我们要打碎他们的一切假面具，肃清一切暗藏的反革命分子。", "type": "paragraph"}, {"text": "来源：《文艺报》1955年第13期", "type": "paragraph"}]}