{"title": "胡适派文学思想批判", "date": "1955-1-31", "authors": ["王元化"], "contents": [{"text": "胡适派文学思想批判", "type": "title"}, {"text": ["王元化"], "type": "authors"}, {"text": "（一）", "type": "subtitle"}, {"text": "胡适派资产阶级唯心论，不仅在古典文学研究领域内窃据着统治地位，就是在我们整个文艺领域内，也还有着相当普遍的影响。倘使能够深入发掘一下，我们还可以看出，今天仍旧存在我们文艺界里面的各式各样的资产阶级思想，可以说几乎或多或少都和胡适派资产阶级唯心论有着类同之处。因此，展开对胡适派文学思想的批判，不单纯是一般的学术研究问题，而且是具有批判资产阶级思想的巨大的现实意义的。", "type": "paragraph"}, {"text": "就胡适本人来说，“五四”以后他就暴露了反动的政治面貌。今天，胡适已经成为美国帝国主义和蒋介石卖国集团的忠实走狗，为每一个中国人民所唾弃。但是，在政治立场上和胡适划清了界线，并不一定在文学思想上也和胡适划清了界线。更不能够说，我们已经在文艺领域内肃清了胡适派资产阶级唯心论的影响。", "type": "paragraph"}, {"text": "事实上，反动的本质暴露得愈明显，就愈容易被发现，在今天的影响就愈小；反动的本质掩盖得愈深藏，就愈不容易被发现，在今天的影响就愈大。仍旧存在我们文艺界的胡适思想的影响，不是那些明显的反动的政治言论，而是那些用骗人的外衣掩盖反动实质的文学主张和见解。尤其是因为胡适作为资产阶级知识分子的右翼，参加过“五四”文学革命运动，因此我们对於胡适的“文学改良”的理论，也就容易放松了警惕，不去批判它的资产阶级唯心论的性质，以致让它的影响蔓延开去。", "type": "paragraph"}, {"text": "胡适的“文学改良”理论，是胡适文学思想的基本内容。胡适在“五四”前后发表一系列有关文学理论的论文，主要的都是发挥他的“文学改良”观点。胡适的“文学改良”理论是建筑在资产阶级个人主义思想和实用主义理论基础上。胡适的资产阶级个人主义思想在文学上的表现，就是利用“发挥个性”的观点来反对文学与政治结合，实际上也就是反对文学与人民革命事业结合。胡适的实用主义理论在文学上的表现就是用人性论和主观唯心论来反对文学上的阶级论和现实主义。因此胡适的“文学改良”理论是从反对工人阶级领导的革命文学运动的政治目的出发的。胡适为了掩盖他的反动的政治目的，一贯的采取了迷惑人心的伎俩，用欺骗性的貌似科学的言论来贩卖毒品。实际上，胡适的“文学改良”理论正是宣扬为帝国主义及其走狗服务的改良主义的文学观点。", "type": "paragraph"}, {"text": "关於“文学改良”的理论，虽然胡适后来也不大谈到了，但是以“文学改良”理论为基本内容的胡适文学思想的影响，却并没有绝迹，相反的，在胡适派资产阶级唯心论者中间得到了继承和发展，继续在传播，发生着毒害作用。", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "在“五四”文学革命的发难时期，胡适就在他的“文学改良刍议”中，揭示了“八大纲领”：", "type": "paragraph"}, {"text": "“一曰，须言之有物。二曰，不摹仿古人。三曰，须讲求文法。四曰：不作无病之呻吟。五曰，务去烂调套语。六曰，不用典。七曰，不讲对仗。八曰，不避俗字俗语。”", "type": "paragraph"}, {"text": "过了一年多，胡适在“建设的文学革命论”里，又把这“八事”概括成“四条”：", "type": "paragraph"}, {"text": "“一，要有话说，方才说话。二，有什么话，说什么话，话怎么说，就怎么说。三，要说我自己的话，别说别人的话。四，是什么时代的人，说什么时代的话。”", "type": "paragraph"}, {"text": "这就是胡适所提出的“文学改良”的基本内容。正像他自己所说的，所谓“文学改良”，不过是为了“文字工具的革新”，因为他认为，“在那个贫乏的时候，我们实在不配谈文学内容的革新。”（“建设理论集导言”）", "type": "paragraph"}, {"text": "事实上，包括在新民主主义革命范畴之中的“五四”文学革命运动，它的基本精神，应该指的是思想革命，而不能像胡适所说的仅仅是“文字工具的革新”，虽然，反对“文言”提倡”白话”，在“五四”时期具有一定的进步意义，但是，如果用“文字工具的革新”来代替或掩盖思想革命的内容，那么正是暴露了资产阶级改良主义的反动目的。", "type": "paragraph"}, {"text": "毛泽东同志在“新民主主义论”中说，“在‘五四’以前，中国文化战线上的斗争，是资产阶级的新文化和封建阶级的旧文化的斗争。……在当时，这种所谓新学的思想，有同中国封建思想作斗争的革命作用，是替旧时期的中国资产阶级民主革命服务的。可是，因为中国资产阶级的无力和世界已经进到帝国主义时代，这种资产阶级思想只能上阵打几回合，就被外国帝国主义的奴化思想和中国封建主义的复古思想的反动同盟所打退了，被这个思想上的反动同盟军稍稍一反攻，所谓新学，就偃旗息鼓，宣告退却，失了灵魂，而只剩下它的躯壳了。”", "type": "paragraph"}, {"text": "“五四”以后，胡适正是利用失去进步意义的资产阶级思想所留下来的躯壳，装进反动的内容，来反对工人阶级思想，为帝国主义及其走狗服务。胡适是“全盘西化”的提倡人，他曾经公开露骨的表示了对於所谓“西洋近代文明”的态度，他歌颂“西洋近代文明”是“精神的文明，是真正理想主义的文明，决不是唯物的文明”（“我们对於西洋近代文明的态度”）。实际上，胡适所谓“西洋近代文明”也就是以个人主义为基础的资产阶级思想。", "type": "paragraph"}, {"text": "胡适曾经把个人主义思想当做“五四”时期以及“五四”以后的“新思潮”。他认为作为“新思潮”的个人主义思想就是要“充分发展个人的才能”，“造成自由独立的人格”。胡适的“文学改良”理论竭力宣扬“有什么话，说什么话，话怎么说，就怎么说”，以及“要说我自己的话，别说别人的话”，这种文学观点正是宣扬从个人主义思想出发的、个性解放和个性发展的观点。", "type": "paragraph"}, {"text": "当资本主义社会反对封建主义，向上发展的革命时期，从个人主义出发的，要求个性解放和个性发展的资产阶级观点，是具有一定的进步内容的。但是“五四”时期以及“五四”以后，欧美资本主义早已进入了腐烂的垂死时期，并已经过了一次为了争夺殖民地而爆发的帝国主义互相火并的战争。社会主义的革命，已经在俄国首先取得胜利，在世界范围内，资产阶级民主革命，已经不能不成为无产阶级的革命的一部分。半殖民地半封建社会的中国革命运动，已经属於新民主主义革命性质，必须以工人阶级为领导。这时候抄袭所谓“西洋近代文明”，贩卖那种已经过时了的，从个人主义出发的要求个性解放和个性发展的资产阶级思想观点，用之於中国的学术文化，不但缺乏它的积极意义，而且相反的产生着它的反动作用。", "type": "paragraph"}, {"text": "是的，“个性解放”是“五四”时代文化思想上的一个标帜。但是我们不能忘记：“五四”时期的个性解放必须和反帝国主义反封建主义的，争取民族解放与人民解放结合在一起，必须取得反帝国主义反封建主义的、争取民族解放与人民解放的斗争内容。正像毛泽东同志在“论联合政府”中所指出的：“几万万人民的个性解放和个性发展”是彻底的民主革命的主要内容。只有依靠集体主义的力量，在人民革命事业和社会主义事业中才能实现真正的个性解放和个性发展，只有在集体主义的基础上的个性解放与个性发展才是真正的个性解放和个性发展。只有这样，提出个性解放，才具有现实的、战斗的、进步的意义。如果离开了中国现实社会的实际情况，离开了中国人民的斗争要求，只是抄袭所谓“西洋近代文明”，贩卖那种早已过时了的、从个人主义出发的要求个性解放和个性发展的资产阶级思想观点，是不可能进行彻底的反帝国主义和反封建主义的斗争的。相反的，用这种资产阶级个人主义观点，来抵抗工人阶级思想，就是为帝国主义和封建主义服务，为他们做辩护人。", "type": "paragraph"}, {"text": "当中国共产党发表了对於时局的主张，号召人民团结起来向帝国主义和封建主义进行斗争的时候，胡适就否定了“民主主义的大革命”，认为“民主主义的大革命”是“画饼充饥”（“这一周”）。胡适就为封建势力辩护，认为“现在国中最大的病根，并不是军阀与恶官僚，乃是懒惰的心理，浅薄的思想，靠天吃饭的迷信，隔岸观火的态度。这些东西是我们真仇敌。”（“我的歧路”）胡适就诬蔑中国共产党关於帝国主义侵略危机的警告是“很像乡下人谈海外奇闻，几乎全无事实上的根据”，并且为帝国主义辩护说：“外国投资者的希望中国和平与统一，实在不下於中国人民的希望和平与统一。”（“国际的中国”）", "type": "paragraph"}, {"text": "在文学领域内，胡适宣扬个人主义的个性解放和个性发展的观点，就是为了反对文学和人民革命事业相结合，反对文学和工农群众相结合。胡适的“文学改良”理论就是要通过反对文学的政治倾向性来达到这个目的。", "type": "paragraph"}, {"text": "例如：就以他的“八不主义”来说，其中“言之有物”是具有纲领性的最重要的一条。胡适自己曾经解释“言之有物”的“物”说：“吾所谓‘物’非古人所谓‘文以载道’之说也。”表面看来，胡适反对“文以载道”，似乎是以反对所谓“陈腐的古典主义”或反对教诲主义的姿态出现的。其实，却恰恰相反。", "type": "paragraph"}, {"text": "固然，我们也提出过反对“文以载道”的主张，不仅由於“文以载道”是封建统治阶级把文学当做宣传封建思想和封建道德的工具，并且也由於我们反对把文学当做主观的、抽象的思想演绎的教诲主义，因为社会主义现实主义的原则，“要求作家从现实的革命发展中真实地、历史地和具体地去描写现实。同时艺术描写的真实性和历史具体性必须与用社会主义精神从思想上改造和教育劳动人民的任务结合起来。”（“苏联作家协会章程”）但是，胡适却是站在资产阶级个人主义的立场上反对“文以载道”，他不着重反对宣传封建思想和封建道德的“陈腐的古典主义”，而主要的，他是为了反对文学的政治倾向性。", "type": "paragraph"}, {"text": "一九二二年，胡适在“我的歧路”中说：", "type": "paragraph"}, {"text": "“我对於现今的思想文艺是很不满意的。孔丘，朱熹的奴隶减少了，却添上了一班马克思、克鲁泡特金的奴隶；陈腐的古典主义打倒了，却换上了种种浅薄的新典主义。”", "type": "paragraph"}, {"text": "很明显的，胡适是把“陈腐的古典主义”与所谓“浅薄的新典主义”相提并论，以反对前者的姿态来反对后者。胡适以为：“陈腐的古典主义”是“孔丘、朱熹的奴隶”，是“载道派”；而所谓“浅薄的新典主义”是“马克思、克鲁泡特金的奴隶”，也是“载道派”。胡适发表这种议论，正在中国共产党成立了以后。他所不满的“思想文艺”，也正是开始萌芽了工人阶级思想的革命文学。由於胡适用资产阶级个人主义的观点，来反对工人阶级思想，於是对於开始萌芽了工人阶级思想的革命文学进行了无耻的诽谤和诬蔑，因而他反对“文以载道”并没有什么进步意义，相反的却抱着摧残和破坏新生的、年轻的革命文学的反动的政治目的。", "type": "paragraph"}, {"text": "以工人阶级思想为指导的革命文学，从“五四”开始，就把文学事业当做整个革命机器的一个组成部分，“作为团结人民、教育人民、打击敌人、消灭敌人的有力的武器。”（“毛泽东选集”第三卷八五○页）但是，胡适的“文学改良”理论，却反对革命文学把文学和人民革命事业结合，反对文学为人民服务。胡适的文学思想是“五四”以后资产阶级文学思想的一个主要流派，在反对革命文学的政治倾向性的时候，胡适及其一派是共同地站在以资产阶级唯心论为其文学思想根基的战线上，彼此呼应，沆瀣一气的。所谓“浅薄的新典主义”、所谓“新古典派”等等杜撰的名词，就是他们加给革命文学的恶谥。", "type": "paragraph"}, {"text": "在胡适发表了反对所谓“浅薄的新典主义”的议论将近十年以后，俞平伯仍旧念念不忘的重弹旧调。他在“标语”一文中强烈的表示了对於所谓“新古典派”与“普罗阶级”的深恶痛绝的态度：", "type": "paragraph"}, {"text": "“当时何等轰轰烈烈，想把旁行斜出抬举起来，化为康庄大道，曾几何时，适逢到新古典派与普罗阶级的夹击，以致壁垒沉没，队伍哗散，岂不可叹可羞！”", "type": "paragraph"}, {"text": "这是俞平伯回顾“五四”时期所发出的感叹和愤懑。他所说的“旁行斜出”，指的是资产阶级唯心论的文学。用他的欲法就是“说自己的话，老实地”的文学。俞平伯对於文学的主张是：“想什么，说什么，想怎么说，就怎么说。”实际上，这种文学观点和胡适在“建设的文学革命论”中所提倡的文学观点：“有什么话，说什么话；话怎么说，就怎么说。”并没有什么两样，基本精神可以说是完全相同的。他们都认为应该“要说我自己的话，别说别人的话。”他们都认为文学应该发挥个性，使个性不受到任何束缚。这种文学观点，也同样的反映在周作人所主张的“个人主义的人间本位主义”的“人的文学”理论里面。", "type": "paragraph"}, {"text": "胡适的“文学改良”理论充分的发挥了这种从个人主义思想出发的、宣扬个性解放和个性发展的观点，目的是为了反对工人阶级领导的革命文学运动，以达到为帝国主义及其走狗服务的目的。他用“为艺术而艺术”的理论做欺骗手段，宣扬文学与政治结合，不是使文学更提高、更充实，反而是给文学以束缚、以伤害。用他的说法，与政治紧密结合的文学，就不是“有什么话，说什么话，话怎么说，就怎么说”的文学，而变成了“说别人的话”的文学了。这是胡适诬蔑革命文学是所谓“浅薄的新典主义”的险恶面目。", "type": "paragraph"}, {"text": "（三）", "type": "subtitle"}, {"text": "胡适在解释“言之有物”的“物”的时候，一方面提出了他所反对的是“文以载道”，一方面提出了他的正面主张：“吾所谓‘物’，约有二事：一、情感，二、思想。”后来，胡适又进一步的补充说：“达意达的好，表情表的妙，便是文学。”这就是胡适给文学所下的定义。表面看来，胡适说文学作品应该表现作者的真实的思想和感情，似乎是为了强制内容而提出来的。其实，也是恰恰相反的。", "type": "paragraph"}, {"text": "我们应该承认：直到今天有些作者在作品里暴露了思想贫乏和感情苍白的缺点，这是需要纠正的。作家的创作劳动应该像爱伦堡所说的：“写一本书是因为他骨鲠在喉，不吐不快，是因为他为这本书‘废寝忘餐’，是因为他看到这些人，这些事，这些感情，非把他们写出来不可。”（“论作家的工作”）但是，这里的问题是：什么样的思想，什么样的感情？是不是可以不问表现了的是什么样的思想感情，就都是好的文学作品呢？", "type": "paragraph"}, {"text": "人是有阶级性的，属於一定阶级的作者，表现在作品里的思想感情，自然也不可避免的带有阶级的烙印。我们认为：今天只有在革命斗争中和人民群众打成一片，共同着生命，共同着呼吸，共同着爱憎，真挚诚恳的在作品中表现了工人阶级思想感情的作品，才真正是具有感染力的伟大作品。", "type": "paragraph"}, {"text": "但是，胡适避开了阶级性的问题。并且干脆否定阶级性的存在。他用抽象的“人性论”来代替“阶级论”。因而他认为，只要表现了真实的思想感情的作品，就不问作者是什么样的作者，作者的思想感情是什么样的思想感情，都是好的文学作品。后来，梁实秋曾经把这种“人性论”做了淋漓尽致的发挥，他反对“把阶级的束缚加在文学上面”，因为他以为，资本家和劳动者“他们的人性并没有两样”，而“文学就是表现这最基本的人性的艺术。”（“文学是有阶级性的吗？”）", "type": "paragraph"}, {"text": "在梁实秋发表这种“人性论”将近十年以前，胡适就根据他自己所说的：“达意达的好，表情表的妙”的文学标准，对於从一八七二年起五十年来的中国文学，做了一次分析。他认为：“能在这五十年的诗界里站一个很高地位”的是“很带有革新的精神”的金和，因为金和“有点特别的个性，与那一班模仿的诗人，雕琢的诗人，大不相同。”事实上，金和是怎样的“诗人”呢？据胡适自己的介绍，他是在太平军占领南京时，“被陷在城中，与长发军人往来，渐渐合了许多人，要想作官兵的内应。”这也就是说：金和是一个仇视中国人民革命运动，甘愿为满清“官兵”做间谍、做走狗的“诗人”！正像马克思主义的理论很早就阐明了的，所谓“人性论”只是骗人的招牌，胡适自己就证明了思想感情是不能抽空阶级内容的。因为他歌颂金和“诗”中所表现的思想感情，正是暴露了他自己的阶级观点。", "type": "paragraph"}, {"text": "胡适为了避开阶级性问题，在文学观点上就提倡一种反现实主义的倾向。胡适说的“高远之思想”与“真挚之情感”，也就是所谓发挥个性，独抒性灵，都是从主观唯心论的观点出发的。他以为文学除了表现这些主观的东西以外，没有其他的目的。", "type": "paragraph"}, {"text": "作为胡适的哲学基础的实用主义，就是一种主观主义的唯心论。实用主义根本否定客观存在，并且对它采取了主观的粗暴态度。胡适在一开头贩卖反动的实用主义的时候就说：", "type": "paragraph"}, {"text": "“实在是我们自己改造的实在。这个实在里面含有无数人造的分子。实在是一个很服从的女孩子，她百依百顺的由我们替她涂抹起来，装扮起来。‘实在好比一块大理石到了我们手里，由我们雕成什么样。’宇宙是经过我们自己创造工夫的。”", "type": "paragraph"}, {"text": "实用主义是胡适的思想的核心。他说自己的一切言论文字，“只是这一种实验主义在各方面的应用”。胡适的实用主义理论在文学上的表现就是反现实主义的倾向，因为他根本否认作为客观现实的人和人的生活是文学的基本内容；根本否认作家是通过对客观现实的判断和概括来表达思想感情的。不仅胡适本人，作为胡适派资产阶级唯心论者，都同样的在文学观点上表现了反现实主义的倾向。他们都不承认必须真实地表现现实生活的现实主义原则，并且把“真”、“善”、“美”割裂开来，使之成为势不两立的对立物，以为真实的表现现实生活，具有政治倾向性的文学作品，就不符合“美”学的标准。例如，朱光潜就在“文艺心理学”和“谈美”等书中，充分的发挥了这种观点。他那篇“我们对於一棵古松的三种态度”（例举木商以“实用的态度”（善），植物学家以“科学的态度”（真），画家以“艺术的态度”（美）去看同一棵古松，得到三种不同的结论。）就是用诡辩的方法来证明“艺术的态度”必须排斥“实用的态度”和“科学的态度”，以达到他反对“其他目的闯入艺术中去”的目的。实际上，朱光潜这种议论正是袭用了胡适的实用主义的观点，不仅在诡辩的方法上，就是在所举的例子上，也是胡适的翻版。早在胡适贩卖实用主义的时候，胡适就已经说过：", "type": "paragraph"}, {"text": "“因为我们所注意的部分不同，所以各人心目中的实在也就不同。一个诗人和一个植物学者，同走出门游玩，那诗人眼里只见得日朗风轻，花明鸟媚；那植物学者只见得道旁长的是什么草，篱上开的是什么花，河边栽的是什么树。这两个人的宇宙是大不相同的。”", "type": "paragraph"}, {"text": "胡适利用这比喻来证明：宇宙是“由我们自己改造的”宇宙，“实在是我们自己改造的实在”；而朱光潜在“谈美”中抄袭这个比喻来证明：“极客观的东西之中都有几分主观的成分”。一个在哲学领域内否定客观存在，一个在美学领域内否定客观存在，难道不是同样明白露骨的表现了反现实主义的倾向么？", "type": "paragraph"}, {"text": "朱光潜的所谓“心理距离”说、“移情”说，都是为了证明“美”是“孤立绝缘”，排斥“真”和“善”的。为了说明所谓“孤立绝缘”的“美”和“心理距离”，他曾经举了一个例子：乘船的人在海上遇着大雾，面临危机的时候，“最有修养的人也只能做到镇定的工夫，但是换一个观点来看，海雾却是一种绝美的景致。”（“文艺心理学”）所谓换一个观点，也就是用“孤立绝缘”的“美”的观点。这样就不会看到“大难临头”，只看到“绝美景致”了。这不仅暴露了朱光潜的“美学”是叫人逃避现实！纷饰太平的实质，并且他用自己所举的例子，宣告了所谓“孤立绝缘”的“美”的破产和不存在。", "type": "paragraph"}, {"text": "“写出真实来”的现实主义的原则，首先就是承认客观存在，根据现实主义的美学标准来说：“真”、“善”、“美”是绝对不容许割裂的。只有真实的表现现实生活，对人们的意识具有教育作用富有感染力量的作品，才是“美”的。这个普遍的常识，不仅被事实上所存在的今天的许多伟大作品所证实，而且也被事实上所存在的过去那些伟大作品所证实。不承认这个普通的常识，反对这个普通的常识，那就必然地要对我们民族古典文学遗产，对一切伟大的作品，进行歪曲、凌迟和阉割。", "type": "paragraph"}, {"text": "胡适派资产阶级唯心论者，尽管他们之间有些微枝细节上的不同之处，但是他们一致的以为文学只应该是发挥个性，独抒性灵，表现作者的“真情实感”，除此以外，文学并没有其他的目的。例如，周作人就曾经明白露骨的说：文学“只是很单纯地说出自己的感情罢了”，“文学只有感情没有目的”，文学“只是达出作者的思想感情为满足，此外再无目的可言。”（“中国新文学的源流”）例如，朱光潜也曾经表示：对待艺术应该采取一种‘无所为而为的欣赏”态度。他认为文学“除掉创造出一种合理慰情的意象世界叫做‘作品’的东西以外，它没有其它的目的，其他目的如果闯入，那是与艺术本身无关的。”（“文学上的低级趣味”）总之，他们不承认，文学是由基础产生的“上层建筑”之一。他们不承认，作为上层建筑的文学是一种积极的力量。“积极帮助自己基础的形成和巩固，采用一切办法帮助新制度来根除和消灭旧基础与旧阶级。”（斯大林）因此，他们以为文学除了给人以“美感”、“快感”之外，并没有其他的积极作用了。", "type": "paragraph"}, {"text": "所以，倘使我们要明白胡适派资产阶级唯心论者，在民族古典文学遗产的研究中所暴露出来的观点是什么？首先就应该知道他们对於文学的基本看法。正因为他们取消了作为上层建筑的文学服务基础、服务社会的积极作用，把文学当做发挥个性、独抒性灵，给人以“快感”或“美感”的东西，所以，俞平伯竭力抹杀“红楼梦”中的反封建性的积极内容，把它说成是对现实的“怨而不怒”，并且认为“水浒”的“愤激之情，溢於词表”，不及“红楼梦”的“温厚”，以致对“水浒”要加以贬抑和侮蔑。所以，周作人从文学在“消极方面却有用处”的观点说：“看过‘水浒’之后，便感到痛快，彷佛气已出过，彷佛我们所气恨的人已被梁山泊的英雄打死，因而自己的气愤也就跟着消灭了。‘红楼梦’对读者也能发生同等的作用。”（“中国新文学的源流”）所以，朱光潜在歌颂“超一切忧喜”和“泯化一切忧喜”的时候说：“屈原、阮籍、李白、杜甫都不免有些像金刚怒目，愤愤不平的样子。陶潜浑身是‘静穆’，所以他伟大。”（说“曲终人不见，江上数峰青”）这样看来，俞平伯在“红楼梦研究”中，推崇“怨而不怒”的风格，岂是偶然的现象？俞平伯所提倡的“怨而不怒”，周作人所提倡的“和平冲淡”，朱光潜所提倡的“静穆”，以及他们反对“愤激之情”反对“金刚怒目”，难道不是胡适派资产阶级唯心论文学观点的真实表露么？既然他们否定文学服务基础，服务社会的积极作用，认为文学只是给人以“快感”和“美感”，那么也就不可避免的阉割了我们民族古典文学遗产中的人民性和现实主义成分。", "type": "paragraph"}, {"text": "（四）", "type": "subtitle"}, {"text": "愈到后来，胡适派资产阶级唯心论者，在唯心论的泥沼中就陷得愈深。随着国内革命形势的扩大和深入，工人阶级的力量日趋壮大，胡适派资产阶级唯心论者身上的封建性与买办性愈来愈明显，对於革命的破坏就愈来愈凶恶，为资产阶级和帝国主义服务的面貌也愈来愈暴露。反映在文学观点上，就是那些各式各样反动的，腐朽的，颓废的文学理论。例如，俞平伯所提倡的所谓“文学的游离与其独在”，竟把反现实主义倾向发展到这种地步：他既不承认文学是“描写外物的”（即现实生活），也不承认文学是“抒写内心的”（即思想感情），他以为文学“非内心之影，非外物之影，亦非心物交错之影，所仅有的只是薄薄的残影”。而且“影子既这么淡薄，差不多可以说影子是他自己的了”。所谓“游离”，是因为“文学所投射的影子如此的朦胧”。所谓“独立”，是因为“影子淡薄到了不类任何原形而是自成一物”。於是，俞平伯就推崇“他们看不起”的“刹那间的灵感”和“他们不相信”的“超言文的微妙感觉”起来了。这种议论，已经是赤裸裸的在宣扬反动的神秘主义了。", "type": "paragraph"}, {"text": "解放以后，胡适本人已经成为每个中国人民所唾弃的“战犯”，而俞平伯等在政治上和胡适显然不同，我们相信，俞平伯对卖国贼胡适是和大家一样痛恨的，但是在政治上和胡适划清了界限，并不等於在文艺思想上也和胡适划清了界限。直到今天，胡适派文艺思想并没有绝迹，相反的，还有着相当普遍的影响，就是例证。", "type": "paragraph"}, {"text": "从实际出发去批判胡适文学思想，是我们文学战线上，以工人阶级思想向资产阶级思想进行坚决斗争的重要任务之一。在我们实际的文艺生活中，仍旧可以接触到的那些资产阶级文学观点，虽然不能说是和胡适的文学思想有着直接的联系，承继了胡适文学思想的衣钵，但是能够说今天仍旧存在我们文艺界的资产阶级文学观点，和胡适的文学思想没有共同之处么？在文学与政治结合的问题上，今天不是仍旧存在着脱离政治倾向么？在文学反映客观现实和表现思想感情之间的关系的问题上，今天不是仍旧存在着反现实主义的倾向么？在接受民族古典文学遗产的问题上，今天不是仍旧存在着盲目崇拜西洋的倾向么？我们的文艺界既然还残存着这些资产阶级观点，因此揭发胡适文学思想的反动实质，正是为了清除胡适文学思想的影响，并且进而有力的去克服文学思想上的各式各样资产阶级观点，给社会主义现实主义的文学事业开辟前进的道路。所以，展开对胡适派文学思想的批判是有巨大的现实意义的。", "type": "paragraph"}, {"text": " 一九五五年一月三十一日修改稿", "type": "paragraph"}, {"text": "来源：《解放日报》1955年2月5日", "type": "paragraph"}]}