{"title": "全国各地各界人民要求严惩胡风反革命集团", "date": "1955-6-15", "authors": [], "contents": [{"text": "全国各地各界人民要求严惩胡风反革命集团", "type": "title"}, {"text": "本报讯全国和各省市报纸先后公布了关于胡风反革命集团的第三批材料以后，除本报已经报道的全国各大城市人民要求严惩胡风反革命集团的正义主张以外，各地各族各界人民连日纷纷集会座谈，一致要求严厉惩办胡风和胡风集团中的骨干分子，并表示要进一步提高警惕，肃清一切暗藏的反革命分子。", "type": "paragraph"}, {"text": "河北省保定、唐山、昌黎、通县等十多个中小城镇的各界人民，纷纷举行报告会和座谈会，声讨胡风反革命集团。中国民主建国会和中国基督教三自爱国运动筹备委员会在保定市的地方组织负责人、清真寺阿訇、工商界人士等座谈了胡风反革命集团的罪行后，一致表示要将胡风反革命集团分子和一切暗藏的反革命分子清洗出去。", "type": "paragraph"}, {"text": "中国人民政治协商会议辽宁省第一届委员会十二日举行了座谈会，中国人民政治协商会议辽宁省第一届委员会副主席张雪轩说：“我们必须积极行动起来，继续追查胡风反革命集团的党羽，把他们从人民队伍中清除出去。”沈阳市各民主党派、少数民族和宗教界人士和沈阳市各界青年七百多人也举行了声讨胡风反革命集团罪行大会，大家以无比愤怒心情要求法办胡风集团分子。", "type": "paragraph"}, {"text": "关于胡风反革命集团的第三批材料发表前后，吉林省和长春、吉林、辽源、延吉等市的机关、工厂、部队、学校等共有十万多人分别听了报告和进行了座谈。许多单位还举行声讨胡风集团的集会，作出了要求严惩胡风反革命集团的决议。", "type": "paragraph"}, {"text": "黑龙江省和哈尔滨市各界人民都表示要从这一事件中吸取教训，提高警惕，严防一切暗藏的敌人进行破坏。哈尔滨量具刃具厂部分工人在业余时间座谈。厂劳动模范、板牙车间车工崔凤福说：“胡风分子是不拿枪的隐藏在人民内部的敌人，对胡风集团的斗争是关系到我们国家社会主义建设的重大政治事件。我们要求把他们分别依法惩办。”", "type": "paragraph"}, {"text": "江苏省和南京市各界人民三千多人在十三日举行了声讨胡风反革命集团罪行大会。许多人在大会上发言，要求政府严办胡风和死不回头的胡风分子。苏州市公安局的干部在讨论中表示要进一步消除太平麻痹思想，提高警惕。南通市苏北医学院及附设工农速成中学等单位全体师生职工一千多人举行了声讨胡风反革命集团罪行的大会，会上，通过了要求政府给胡风及其反革命集团中执迷不悟的分子以严厉惩办的决议。", "type": "paragraph"}, {"text": "浙江省杭州市各界人民纷纷集会或写信给当地报纸，要求人民政府彻底消灭胡风集团和一切暗藏的反革命分子。杭江纱厂，杭州通用机器厂等很多工厂的职工，一致要求严办这些同台湾蒋介石卖国集团内外呼应的反革命分子。杭州郊区乌龙乡杭记蔬菜合作社副社长陈月珍说：“我们在努力劳动，建设社会主义社会，而胡风集团却在破坏我们的建设事业。不把他们消灭得干干净净，我们的社会主义建设就不会有保障。”著名京剧演员盖叫天说：“我们要像武松打虎一样，打垮这些万恶的敌人。”", "type": "paragraph"}, {"text": "福建军区领导机关干部和驻福州市部队文艺工作者十一日举行了座谈会，大家一致坚决要求镇压胡风反革命集团和清除一切暗藏的反革命分子。曾经检举过十三个反革命分子的福州市福涧街一等治安模范马淑钗说：“反革命分子无论怎样狡猾，总逃不出人民的眼睛，只要大家随时随地提高警惕，一切暗藏的反革命分子都会被我们彻底清查出来。”", "type": "paragraph"}, {"text": "中国人民政治协商会议河南省委员会十一日下午举行座谈会，很多人在会上讲话，认为，胡风反革命集团的被发现和被揭露，是中国人民革命事业的巨大胜利。大家都以无比愤慨的心情，要求政府依法严惩这个集团中的怙恶不悛，罪大恶极的反革命分子。", "type": "paragraph"}, {"text": "安徽省各界人民纷纷著文和写信给“安徽日报”，对胡风反革命集团的罪行表示极大的愤怒。他们在文章中一致指出，关于胡风反革命集团的第三批材料更加确凿地证明了这个反革命集团二十多年来的罪恶活动，是同帝国主义和蒋介石匪帮有密切联系的，他们很早就是蒋贼的忠实鹰犬，对胡风及其反革命集团中的首要分子必须依法严惩。", "type": "paragraph"}, {"text": "湖南省各界人民一致要求彻底摧毁胡风反革命集团，清除革命队伍中暗藏的反革命分子。长沙机床厂锻工车间全体职工，给新湖南报写信说：“我们的双手既然能够创造世界，我们的拳头也一定能够粉碎一切反革命的阴谋活动。”无虫粮仓长沙市师敬明仓库全体工作人员也写信说：我们是粮食仓库工作者，最懂得蠹虫的危害性。胡风就是潜伏在我们人民中的蠹虫，我们必须清除这些蠹虫。", "type": "paragraph"}, {"text": "青海省和西宁市的机关工作人员及各族各界人士分别举行声讨胡风反革命集团的座谈会，大家对胡风集团的反革命罪行表示无比的愤慨。他们说，胡风分子是全国各族人民的共同敌人，要求把这批反革命分子从人民队伍中清洗出去。", "type": "paragraph"}, {"text": "关于胡风反革命集团的第三批材料在十一日“新疆日报”上刊登后，乌鲁木齐市的各族各界人民六百多人，举行了声讨胡风反革命集团的大会，到会的人一致要求依法严办反革命分子胡风和胡风集团的死不悔悟的分子。", "type": "paragraph"}, {"text": "在中国人民政治协商会议西康省委员会召开的各界人士一百多人的座谈会上，发言者一致表示今后要提高警惕，加强学习，更紧密地团结在中国共产党周围，使敌人无隙可乘。在雅安工作或学习的少数民族工作人员、学员也积极参加座谈会。藏族工作人员何绍华在座谈会上说，两面派的敌人是狡猾和阴险的，特别在少数民族地区，我们更要严防反革命分子挑拨、离间，破坏民族团结。", "type": "paragraph"}, {"text": "昆明市各界人民在声讨胡风集团的讨论会和座谈会中，一致指出：胡风反革命集团是一个有组织、有纲领、有计划的和帝国主义蒋介石特务机关有密切联系的特务分子集团，并要求政府依法惩办。在云南民族学院的傣、景颇、藏、哈尼、傈僳、纳西、民家等族学员的座谈会上，大家都说：一定要彻底粉碎各族人民的公敌——胡风反革命集团。他们说今后要更加提高警惕、更加紧密地团结在共产党的周围，彻底粉碎一切暗藏的反革命分子的阴谋活动。", "type": "paragraph"}, {"text": "来源：《人民日报》1955年6月15日", "type": "paragraph"}]}