{"title": "批判梁漱溟的生命主义哲学", "date": "1955-9-22", "authors": ["汤用彤/任继愈"], "contents": [{"text": "批判梁漱溟的生命主义哲学", "type": "title"}, {"text": ["汤用彤/任继愈"], "type": "authors"}, {"text": "“五四”前后，曾经出现了大批的封建复古主义的思想：学衡杂志反对白话文；康有为叫嚣以孔子为教主；从袁世凯到曹锟、段祺瑞都提倡祀孔和读经；胡适也在借口“整理国故”引诱青年钻入故纸堆；欧阳竟无以支那内院作为宣传佛教唯心论的基地。这种复古、守旧的邪风正如鲁迅先生所攻击的，非把中国变成一个丧失生命的大“古董”不止。这一反动的逆流，正是表示在新文化运动的巨大威力下，垂死的反动思想企图作最后的反扑。", "type": "paragraph"}, {"text": "如果把当时五四前后的这一股逆流放在当时全世界的反马克思主义的哲学逆流中来考查，就更容易看清楚它的反动作用。", "type": "paragraph"}, {"text": "苏联的建立，鼓舞和支持了东方殖民地及附属国的民族革命运动。东方民族革命运动的高涨直接震撼了帝国主义的大后方。在全世界范围内帝国主义面临着经济萧条和政治的危机，他们不敢向前看，只有妄想在中古封建主义、宗教迷信中找寻救命的药方。", "type": "paragraph"}, {"text": "当时西方资本主义国家所流行的唯心主义学派都带有反理性主义的共同特色。象詹姆士和杜威的实验主义、克鲁泡特金的“互助论”、柏格森和倭铿的生命主义、杜里舒的神秘莫测的“隐德来希”、罗素的“冲动”，加上上世纪的叔本华、尼采的盲目主观的意志学说，这些唯心主义的毒害思想形成了一股反理性主义的逆流。这些思想传播到当时半封建半殖民地的中国来，给帝国主义和封建主义在中国的统治建立理论根据。梁漱溟的反动哲学就是在全世界反理性主义的唯心主义哲学逆流的影响下，配合了当时国内的复古主义的逆流，来宣扬“孔子精神”和“中国文化”的。", "type": "paragraph"}, {"text": "梁漱溟和当时那些形形色色的复古主义者抱着同样的目的，都企图有所谓“孔子精神”和“中国文化”来加强那腐朽欲断的束缚人民的“四大绳索”（参看毛主席的“湖南农民运动考查报告”）。", "type": "paragraph"}, {"text": "但正如毛主席所说，“在经济落后的半殖民地的中国，地主阶级和买办阶级完全是国际资产阶级的附庸，其生存和发展，是附属于帝国主义的。”（“中国社会各阶级的分析”）梁漱溟既然为封建主义效忠，对马克思主义仇视，他势必匍匐在帝国主义的脚下，做他们的走卒。我们试检查一下梁漱溟的哲学，恰好证明了这一点。梁漱溟所讲的“孔子精神”和“中国文化”一方面吸取了中国封建文化的反理性主义的糟粕，一方面也大量吸取了叔本华、尼采、柏格森、杜里舒、罗素、倭铿、克鲁泡特金等人的反理性主义的毒素，其中柏格森更是主要的。", "type": "paragraph"}, {"text": "梁漱溟反动的政治观点是以他的主观唯心主义的世界观作为理论基础的。他认为：", "type": "paragraph"}, {"text": "“宇宙为一大生命；生物进化与人类社会之进化同为此大生命之开展表现”。（“中国民族自救运动的最后觉悟”，三六九页）这一神秘的“大生命”，梁漱溟认为也就是人类的“生活”：", "type": "paragraph"}, {"text": "“尽宇宙是一生活，只是生活，初无宇宙。由生活相绩，故尔宇宙似乎恒在。……宇宙实成于生活之上，托乎生活而存者也。”（“东西文化及其哲学”，四十八页）照梁漱溟看来，世界是“大生命”，生物进化和人类社会发展是由文化决定的，文化是由“意欲”决定的，而“意欲”却是这一个“大生命”的表现。这就是说，世界本身、社会本身、以及生物界，都不是客观存在，而只是由于有了“大生命”的存在，它们才存在。生命派认为世界不是物质的存在，世界的本质只是“大潜力或大要求或大意欲——没尽的意欲”。他们企图抹煞物质世界，把物质世界精神化、神秘化。离开人类大脑的活动，居然还有独立存在的“大要求”、“大意欲”，这对于一个正常的、相信科学的人来说，实在是不可想象的。梁漱溟的世界观恰恰就是建立在这种不可想象的、神秘的基础上。", "type": "paragraph"}, {"text": "生命主义者提出了没有物质基础的、超乎一切之上的“大意欲”，并且由此进一步狂妄地否认人所公认的常识。他们硬说，物质对世界发展起着妨害作用。他们经常说物质世界是产生一切“罪恶”“堕落”“停滞”的根源。梁漱溟说，物质世界本身就只能发生“向下的冲动”，为了避免物质世界引起人类的“向下的冲动”，只有让“盲目的意志冲动”“大意欲”尽量发展，用这种“向上的冲动”来抵制“向下的冲动”。生命主义者要用“精神”来克服“物质”，实际上就是用“生命”“精神”来代替物质。所以他把“生命”和“意欲”说成“‘现在的我’对于‘前此的我’之一种奋斗努力”（“东西文化及其哲学”，四十九页）。他所谓“现在的我”即是“心”或“精神”，所谓“前此的我”即物质。这一派反动的主观唯心主义的哲学敌视唯物主义达到疯狂的程度。他们和从古以来的僧侣主义者一样：分明向饥寒的劳动人民进行敲骨取髓的剥削，却叫喊着要轻视物质；他们一刻也离不开贪婪和享乐、经常依附于豪门贵族，却叫喊什么“出世”。梁漱溟的“乡农学校”里，一间屋子里对农民非刑拷打，另一间屋子里向农民讲“万物一体”和“仁”的最高境界。", "type": "paragraph"}, {"text": "问题已很清楚，梁漱溟的生命主义哲学认为有了“大生命”，有了“生活”，才有“宇宙”。显然“生命”、“生活”是第一性的，而宇宙的存在是第二性的。真正永恒存在的，不是物质，而是“生命”。", "type": "paragraph"}, {"text": "马克思主义者认为：“生命”是物质的一种运动形式，它是物质发展到了一定的阶段的必然的产物；生活是生物维持它的生命的活动过程，就人类来说，生活就是社会实践，它包括在一定的社会发展的历史条件下的生产斗争阶段斗争，科学研究等实践活动。而梁漱溟却把生物界的生命现象和人类社会的“生活”混同起来：“生命”也就是生活，生活也就是生命。把一个莫名其妙的“大生命”神秘化，把它当作创造一切的力量。", "type": "paragraph"}, {"text": "梁漱溟不但抹煞了人同一般生物（动植物）的界限，甚至也抹煞了生物同无生物的区别，他把一切都给它加上神秘的“生命”或“生活”。他们把整个世界当作一个“大生命”，神秘的生命。他们所谓生命并不需要任何物质基础，相反地，物质的存在倒是要靠这一超自然的和推动自然发生发展的力量，宇宙以生命为基础，宇宙靠生命才存在。因此，他们所谓“生命”，乃是反常识、反科学的一种最后创造的力量。", "type": "paragraph"}, {"text": "这一派，把个人的心理状态中的感情作用，看作“大生命”的实质，这就是他们所谓“仁”。他们把中国封建社会的伦理关系看作永恒的关系，把这种封建道德叫做真正的“生活”。唯心主义的理学家常说“仁”是“天地之心”，梁漱溟也绝对拥护王阳明的“草木瓦石也有人的良知”的主观唯心主义的谬说。他们把浑沌的、神秘的、不可言说的“生命”作为世界的根源，这也就是用主观意识吞没客观世界。", "type": "paragraph"}, {"text": "象生命主义这样的反动学说，在中国陈腐的封建主义文化的垃圾堆中也可以找到不少。上古可以追溯到孟子。最明显的是北宋时期的程颢和他的门徒们。这一派，曾公开宣扬生命主义，并在中国哲学史上引起了相当广泛的毒害影响。", "type": "paragraph"}, {"text": "程颢和他的门徒，讲“仁”，曾提出一个新的（但是腐朽的）说法。他们说，“仁”就是桃仁、杏仁的“仁”，桃仁、杏仁是桃树、杏树的根本，有了桃仁才有桃树，有了杏仁才有杏树，因此桃仁和杏仁是桃树和杏树存在的前提。他们这一派根据桃树、杏树的“仁”，进而主观地给世界找寻根源，他们认为人类的“仁”，乃是天地间无所不包的生命力量。有了“仁”才有人类，才能世界。他们认为中国的封建社会的伦理秩序，是体现了“仁”，甚至自然界的春生、夏长、秋收、冬藏也是体现了“仁”。这一种神秘伟大的力量是“天地的心”，是世界的根源，是事物生长、变化的最后的推动力量。", "type": "paragraph"}, {"text": "在半封建半殖民地的旧中国，任何封建主义的思想体系，不可避免地要抬出帝国主义的思想体系替自己撑腰。梁漱溟不仅是一个顽固的复古主义者，而且是维护帝国主义的利益的买办学者。他把封建主义中宣扬“生命”的学说和帝国主义学者柏格森的生命派的学说混在一起。", "type": "paragraph"}, {"text": "梁漱溟转述柏格森的思想说：", "type": "paragraph"}, {"text": "“宇宙的本体不是固定的静体，是‘生命’是‘绵延’……”（“东西文化及其哲学”，七十九页）梁漱溟的生命主义，也正是这些反动的生命学说的翻版。他说：", "type": "paragraph"}, {"text": "“这一个‘生’字是重要的观念，知道这个就可以知道所有孔家的话。……他（指孔子——作者）以为宇宙总是向前生发的，万物欲生，即任其生，不加造作必能与宇宙契合，使全宇宙充满了生意春气。”（“东西文化及其哲学”，一二一页）这里的“生”，也就是梁漱溟在另外的地方讲的“仁”。梁漱溟和其他的封建主义的哲学家一样，认为“仁”是不但是社会上压迫者和被压迫者共同遵守的规律，也是自然界的规律。他把旧中国人压迫人不合理的秩序解释为普遍的秩序。", "type": "paragraph"}, {"text": "梁漱溟的生命主义哲学继承并发扬了宋代理学的唯心论传统及明代王阳明的主观唯心主义的学说。王阳明在他的“大学问”一篇文章中充分发挥了神秘的“万物一体”的主观唯心主义的学说。梁漱溟到处发挥王阳明的“天地万物与人为一体”“草木瓦石也有人的良知”的谬说。他认为宇宙本身就是一个大生命，离开了人的良知就没有客观世界。他要人不要分别彼此，“与人为一体”。", "type": "paragraph"}, {"text": "生命主义的世界观是主观唯心主义的，在认识论方面，也必然否认认识的来源有客观物质基础。他们认为，我们不可能认识独立于我们意识之外的客观世界，只能反观自己的内心。因为照他看来，根本没有独立于人们意识之外的客观世界。梁漱溟先生所谓认识“本体”，就是认识“大生命”，而这一大生命是流动的、是“绵延”（他完全同意柏格森的生命主义哲学），这一种神秘的境界，“非感觉理智所能办，必方生活的直觉才行，直觉时即生活时，浑融为一个，没有主客观的，可以称绝对。”（“东西文化及其哲学”，七十九页）这一神秘的大生命，人类不能通过科学的认识的道路去认识它，只有靠不可言说的“生活的直觉”才行。", "type": "paragraph"}, {"text": "这一派的哲学，既然否认认识的来源，必然也否认认识的可能。他们把认识看做自己认识自己的过程，所以梁漱溟先生一再说认识要“无对”（没有客观对象的认识），要“反身而诚”“向内用力”。如果说梁漱溟先生也用认识这一词，那只是叫人认识“生活”。他的“生活”就是指的他所尊奉的与人民为敌的封建剥削制度秩序下的生活。", "type": "paragraph"}, {"text": "科学必须建立在唯物主义的基础上，而生命主义根本否认客观世界的物质性；科学的规律就是客观世界发展的规律，而生命派却否认有认识客观世界的可能；科学和理性不可分，而生命主义公开反对理性，认为理性（梁称理性为理智）根本不能认识他们所谓“大生命”。梁漱溟先生以及一切直觉主义学派共同的特点，就在于它公开反对理性，反对科学，反对分析。他们认为说不出所以然的“道理”最有“道”，只要“心安”就“理得”，一件事情，只要主观上觉得非做不可，就去做，这种行为就是对的。宋代有一个直觉主义者杨简经常说“人心自明，人心自灵”。佛教禅宗的和尚常用一种神秘的比喻来宣扬他们的直觉主义的认识论，他们常说“如人饮水，冷暖自知”。这就是说，在认识上，真假、是非没有客观标准，如果硬要找寻标准，那就是每一个人自己的主观意识。这种直觉主义必然是神秘主义的。他们反对用科学方法获得真理的可能，他们不承认由感性到理性认识的唯一科学的认识过程。他们反对有客观真理。他们认为只要“问心无愧”，就不怕“伤天害理”，按照本能，不加理性思维的行动就是最“合理”的行动。", "type": "paragraph"}, {"text": "在二十世纪，科学昌明的时代，反动的阶级为了反对马克思主义，他们搬用了古代及中古时期那一套陈腐的名词，并且把它修整得更平滑，企图掩盖它的反科学、反理性的面貌。梁漱溟在这里抬出他的“理性”，来掩盖他的反理性的实质。他说：", "type": "paragraph"}, {"text": "二十七年前我亦还不认识理性，同意克鲁泡特金道德出于本能之说，而不同意罗素本能、理智、灵性之分法。及至有悟于理性，理智之必须分开。而后恍然罗素之三分法为不易之论。——罗素所云灵性相当于我所谓理性。（“中国文化要义”三四八页）　这就是说，在二十七年前他还不懂得利用“理性”这一名词来骗人。二十七年来在马克思主义的普遍影响下，越来越多的群众认清了科学、民主、理性的重要，直觉主义越来越骗不了人，于是梁漱溟就篡夺了进步群众所相信的“理性”这一有号召力的名词，给它注入直觉主义的唯心主义的内容。梁漱溟所谓“理性”是一种心理的状态，是一种感情，而不是经过科学的分析，实践所证明的正确的认识。他说：", "type": "paragraph"}, {"text": "“所谓理性者，要亦不外吾人平静通达底心理而已。”（“中国文化要义”，一三五页）　又说：", "type": "paragraph"}, {"text": "“知的一面曰理智；情的一方面曰理性”。（“中国文化要义”，一三八页）", "type": "paragraph"}, {"text": "不欺好恶而判别自然明切者是之谓理性。", "type": "paragraph"}, {"text": "（“中国文化要义”，一四一页）", "type": "paragraph"}, {"text": "“理性之取舍不一，而要以无私底感情为中心。（“中国文化要义”，一三八页）", "type": "paragraph"}, {"text": "按照梁漱溟的说法，这种“无私底感情”“平静通达底心理”所产生的神秘的力量是无法估计的。它不仅是“人类的特征”，它还是“推动历史，支配社会，控制人生”的唯一力量。（“中国文化要义”，三四八页）", "type": "paragraph"}, {"text": "梁漱溟用感情的直觉代替了理性的科学的分析。用主观的心理状态代替了判别是非的客观标准。用主观的直觉的好恶（喜欢或不喜欢）代替了检验真理的实践。他们说的“理性”实际上已变成“上帝”的代用品，因为只要凭借“无私的感情”“平静通达底心理”，居然能够“推动历史、支配社会，控制人生”，它不是不可思议的万能的上帝是什么？", "type": "paragraph"}, {"text": "这一生命主义的反动传统，在清末汉奸头子曾国藩的手中也曾有所发挥。国民党匪帮的头子，蒋介石和陈立夫更进一步把这个反动传统同帝国主义的生命派哲学相结合，制造了反动透顶的“唯生论”。他们认为宇宙发展和社会发展都是由一种神秘的、不可抗的生之力量在推动着。世界的发展是盲目的冲动所造成的，没有任何规律，只要诚心诚意地信仰这种反动的哲学，就会产生出一种莫名其妙的蛮干的力量，就会产生他们所谓“革命”（应当说是反革命）的行动。这些法西斯的匪徒们认为只要盲目行动（他们所谓“力行”），就是实现了生命的原则，就是他们所谓“人生的意义”。法西斯匪徒们说“生命之意义在创造宇宙继起之生命”，他们把人和动物完全等同起来，说“人本是争生存的动物”，“生来就有一种向上的冲动”。这种原始的动物性的“争生存”“向上的冲动”被看做世界发展的动力。", "type": "paragraph"}, {"text": "梁漱溟恰恰也唱着同样的调子。他说：“人的生活那里都是有意识的，他同动物一般也是出于本能，冲动”。（“东西文化及其哲学”一七○页）又说，“欲望”“冲动”是“人类行为的源泉”（“东西文化及其哲学”一七○页）“人类社会之进化，不外乎是沿着生物进化来底；二者同为宇宙大生命之表现，前者实为后者之继续。”（“中国文化要义”，四十三页）", "type": "paragraph"}, {"text": "从以上的例证，我们不难看出，北宋的二程、王阳明、曾国藩、到蒋介石、陈立夫，这一系列的生命主义的哲学，都自己号称继承了中国文化。如果叫它做“中国文化”，那就是中国文化中最反动的封建性的糟粕，而这一反动的生命主义哲学的传统，恰恰也就是梁漱溟先生奉为至宝，尊为“中国文化”的“要义”的。", "type": "paragraph"}, {"text": "梁漱溟的这些根本的观点，并不只是辞句上和蒋介石、陈立夫的“唯生”哲学的词句相同，而是精神实质上完全一致。胡适以他的实用主义为蒋介石和帝国主义服务，梁漱溟以他的生命主义哲学为蒋介石和帝国主义服务，这一点也是一样的。", "type": "paragraph"}, {"text": "来源：《人民日报》1955年9月22日", "type": "paragraph"}]}