{"title": "坚决粉碎披着宗教外衣进行破坏活动的龚品梅反革命集团", "date": "1955-9-6", "authors": [], "contents": [{"text": "坚决粉碎披着宗教外衣进行破坏活动的龚品梅反革命集团", "type": "title"}, {"text": "昨天上海市人民公安机关破获了以龚品梅为首的反革命集团。这个反革命集团是帝国主义和蒋介石卖国集团的忠实走狗，他们在帝国主义特务间谍的直接指挥下，长期披着宗教外衣，潜藏在天主教内部，干着罪恶的反革命勾当。这个反革命集团仇恨人民政府一切贤明的正确的政策，仇恨伟大的社会主义事业，仇恨中国人民，仇恨一切爱国的天主教徒，已经达到了疯狂的程度。这个反革命集团一贯把希望寄托在反革命政权的复辟和人民民主政权的倒台，他们早已成为帝国主义对我国进行侵略和颠覆活动的工具，他们是一伙特务间谍分子和叛国分子，他们的罪恶滔天。因此，为了保卫我国的社会主义事业，维护社会秩序，巩固人民民主专政，保护正当的宗教信仰自由，坚决肃清龚品梅反革命集团，彻底清除一切暗藏在天主教内的反革命分子，人民公安机关依法逮捕了这一伙黑帮分子是完全必要的、正确的，这一措施得到广大人民和一切爱国的天主教徒的热烈拥护。", "type": "paragraph"}, {"text": "以龚品梅为首的反革命集团是中国人民和一切爱国天主教徒的死敌。根据已经查明的事实，这个反革命集团是一伙有组织、有计划、有纲领的黑帮，他们的罪恶活动是一贯的、多方面的。他们长期利用天主教“上海教区”的机构，在全国范围以内，刺探我军事、政治、经济情报，供给帝国主义特务机关，并百般阻挠“圣母军”分子向人民政府登记，进而阴谋建立所谓“救国革命党”、“中国少年反共同志革命委员会”等反革命组织，秘密发展“党员”，派人四出活动，散发反动传单，企图暗杀我军政人员。不仅如此，这个反革命集团还千方百计地打击一切爱国教徒，甚至不准天主教堂挂中华人民共和国国旗，凡是有爱国表现的教徒，或者看过进步书籍、电影的教徒，以龚品梅为首的反革命集团便用“摘神权”、“不给领圣体”来加以威胁，甚至打骂、罚跪、禁闭。尤其令人发指的是，这个反革命集团对于加入少年先锋队、带有红领巾的孩子们，竟加以野兽般的侮辱和毒打，例如向群小学一位教徒的孩子，加入了少年先锋队，就横遭毒打和诬骂。这个反革命集团同一切反革命分子一样，对于各项政治运动和人民政府的一切政策措施无不加以破坏，例如他们破坏土地改革运动，反革命分子龚品梅把地契拍好照片送到国外，疯狂地说:“待人民政府垮台后，要凭这些证据收回财产”；他们破坏伟大的抗美援朝运动，叫嚣“第三次世界大战就要爆发，圣母在南朝鲜上空显圣，美国军队一定胜利”，他们恶毒地诅咒社会主义生活为“猫狗生活”，他们诬蔑光辉的社会主义社会是“地狱”，并提出他们的反革命路线与我国人民一致拥护的总路线相对抗。所有这一切事实，充分说明了这个反革命集团的分子决不是什么“教徒”，而是一群反人民、反革命的叛国分子和反革命分子，这个集团像胡风反革命集团一样，是有组织、有计划、有纲领、有纪律的暗藏在天主教内的反革命地下王国。我们革命队伍的每一个人，天主教内的每一个爱国教徒，对于这个万恶的反革命集团，不能不激起极大的愤怒，要求人民政府肃清以龚品梅为首的反革命集团，彻底、干净、全部地肃清暗藏在天主教内的一切反革命分子。", "type": "paragraph"}, {"text": "以龚品梅为首的反革命集团和胡风反革命集团一样，是懂得一些反革命地下活动的策略的，他们都巧妙的将自己伪装起来，暗地里进行着反革命破坏活动。所不同的是，一个是披着马克思主义的外衣，以文艺为幌子，进行反革命活动；一个是披着宗教外衣，以天主教为掩护，进行反革命活动罢了。我们知道，宗教信仰自由，是中华人民共和国宪法明文规定的，过去是、现在是、将来也必然是受到国家法律的保护，而惩办披着宗教外衣的帝国主义分子和叛国分子，也同样是国法所规定，这两者是不能混同的。刘少奇同志在“关于中华人民共和国宪法草案的报告”中指出:“根据宪法草案的规定，我们的国家将如同过去一样切实地保障公民有宗教信仰自由的权利，但是，保障宗教信仰自由和保障反革命活动自由，是绝对不能混同的两件事，我们的宪法和一切法律同样是永远不会让那些披着宗教外衣进行反革命活动的分子得到一点方便的。”爱国的天主教徒们对人民政府的政策是懂得的，反革命分子的任何造谣破坏和阴谋歪曲人民政府的政策是没有用处的，也注定是要遭到人民的驳斥的。目前的事实很明白:保护正当的、公开的宗教活动的正是人民政府，而破坏宗教信仰自由的恰恰是龚品梅反革命集团。这个反革命集团不仅没有一丝一毫的爱国心，而且根本不是真正的教徒，他们是一群叛国分子和特务间谍分子；惩办他们的反革命破坏活动，无论对国家、对人民、对爱国爱教的天主教徒都是有利的，如果对他们的任何犯罪活动“仁慈”，就是对人民的残忍。", "type": "paragraph"}, {"text": "龚品梅反革命集团的分子已经被依法逮捕了，这是中国人民在肃清一切反革命分子的斗争中的又一个巨大的胜利，也是爱国的天主教徒反对美蒋匪帮利用天主教内暗藏的反革命分子进行侵略和颠覆活动的巨大胜利。我们要求高等学校、中等学校和初等学校的教师以及学生中的爱国天主教徒们，划清敌我界线，积极参加这一斗争，勇敢地站出来，检举和揭露龚品梅反革命集团和一切反革命分子的罪恶活动，提高警惕，驳斥和追查一切反革命谣言，防止敌人的任何破坏。过去受龚品梅欺骗和利用而误入歧途的天主教徒，应当及时觉悟过来，向人民政府坦白交代，重新作人。一切尚未登记与退团的“圣母军”反动组织人员，应该拥护中国人民解放军上海市军事管制委员会的布告，迅速遵令登记退团。人民要求肃清反革命分子的决心是坚定的，人民政府的政策是明确的，这就是:抗拒者从严，坦白者从宽，立功者可以将功折罪，立大功者受奖。现在是选择自己出路的时候了。", "type": "paragraph"}, {"text": "最后我们要求各级学校的师生们，同爱国的天主教徒们一道，积极支持他们的斗争，并继续努力，把一切反革命分子从各个角落里全部清查出来，这样来保卫我们已经取得的和将要取得的伟大胜利。", "type": "paragraph"}, {"text": "来源：《文汇报》1955年9月9日", "type": "paragraph"}]}