{"title": "批判梁漱溟的反动思想", "date": "1955-12-15", "authors": ["徐宗勉"], "contents": [{"text": "批判梁漱溟的反动思想", "type": "title"}, {"text": ["徐宗勉"], "type": "authors"}, {"text": "编者按：各地的宣传唯物主义的讲演工作，多半因肃反斗争而停止很久了，现在应该逐步恢复。讲演的题目，不必要求统一，只要能帮助干部、群众提高对辩证唯物主义和历史唯物主义的认识的，都可以列为讲演内容。以下这个提纲可供讲演参考用。", "type": "paragraph"}, {"text": "批判梁漱溟的反动思想是目前思想界的重要斗争之一。", "type": "paragraph"}, {"text": "梁漱溟的思想，是同帝国主义和买办资产阶级密切结合的现代中国地主阶级的代表思想。近40年来，梁漱溟打着所谓“思想家”、“社会改造运动者”的招牌通过大量著作和实际行动坚决地反对马克思列宁主义，反对中国人民革命和中国共产党，企图维护和巩固帝国主义和封建势力在中国的反动统治。", "type": "paragraph"}, {"text": "梁漱溟提倡封建复古主义。他竭力赞美和宣扬孔子思想和中国封建礼教与封建制度，反对中国人民的反封建斗争，企图保持旧中国的封建统治秩序。", "type": "paragraph"}, {"text": "梁漱溟卑鄙地称颂和欢迎帝国主义对中国的侵略，公开说什么“帝国主义不是真正革命对象”，“我们对帝国主义者，以武力反抗，或经济上不合作来反抗，眼前都不行”等等。", "type": "paragraph"}, {"text": "1931年到1937年，梁漱溟在山东邹平等地实行了他的所谓“乡村建设运动”。梁漱溟的“乡村建设运动”是巩固旧中国半殖民地半封建统治的一套具体措施。它既得到蒋介石反动政府和军阀韩复榘的大力帮助，也得到帝国主义的支持。", "type": "paragraph"}, {"text": "几十年来，梁漱溟一贯地坚决地诬蔑和反对中国共产党。在抗日战争和第三次国内革命战争期间，梁漱溟以第三方面人士的身份积极为蒋介石国民党的反共、反人民、反革命的阴谋服务。", "type": "paragraph"}, {"text": "为了迷惑和欺骗群众，梁漱溟还给他的反动的政治思想披上“学术”的外衣，制造了许多荒谬的“理论”。", "type": "paragraph"}, {"text": "梁漱溟认为，2000年来的中国社会是没有阶级和阶级斗争的特殊社会。他制造这种反动的谬论就是为了动摇人民的革命意志，以扼杀中国人民革命。", "type": "paragraph"}, {"text": "梁漱溟的世界观和历史观是主观唯心主义。他认为，客观世界是人的主观意识的表现，文化是决定社会发展的根本因素，社会秩序是由少数“天才”的思想形成的。", "type": "paragraph"}, {"text": "在学术理论问题上，梁漱溟也同帝国主义有着密切的联系。他的世界观和关于中国文化、中国历史的反动理论都是大量吸取了帝国主义学者柏格森、罗素等人的思想毒素。梁漱溟既是封建文化的维护者，也是帝国主义反动思想的忠实传播者。", "type": "paragraph"}, {"text": "为了保证社会主义革命的胜利，我们必须同梁漱溟这种半殖民地半封建社会的地主阶级思想和一切其他敌对思想进行斗争。", "type": "paragraph"}, {"text": "目前在报纸杂志上已经发表了一些文章，从各个方面对梁漱溟思想进行了揭露和批判。从对梁漱溟思想的揭露和批判中，以下四个问题是值得特别注意的。", "type": "paragraph"}, {"text": "（一）", "type": "subtitle"}, {"text": "梁漱溟的封建复古思想时同甘愿受帝国主义奴役化思想紧紧结合在一起的。", "type": "paragraph"}, {"text": "梁漱溟一贯标榜所谓“东方”的和中国固有的文化。他认为，中国的唯一出路是所谓复兴中国固有的文化。他说，孔子思想的根本精神是“调和持中”，即对一切都抱着“不计较利害”、“不认定”的态度，采取这种“孔子精神”，就能产生一种“平等”、“自由”的“理想”的社会秩序。", "type": "paragraph"}, {"text": "是不是梁漱溟真正爱护和正确地对待中国文化呢？不是的。梁漱溟一贯轻视并竭力诋毁中国文化和中国民族。他认为，中国文化具备西洋文化所没有的的“五大病”，即“幼稚”、“老衰”、“不落实”、“落于消极而再没有前途”、“暧昧而不明爽”。他说，由中国固有文化所“陶铸而成”的中国民族性就是“自私自利”、“吝啬”、“欺伪”、“和平文弱”、“知足自得”、“守旧”、“马虎”、“坚忍及残忍”、“韧性及弹性”、“圆熟老到”。这完全是帝国主义和买办资产阶级诬蔑中国文化和中国民族的滥调。梁漱溟对中国文化采取这种卑劣的态度是不奇怪的，因为他所需要和推崇的就只是中共文化的腐朽的封建主义的糟粕。", "type": "paragraph"}, {"text": "梁漱溟所说的“平等”、“自由”的社会秩序又是什么呢？那就是“为人君止于仁；为人臣止于敬；为人子止于孝；为人父止于慈”等等的封建制度和封建理论关系。本来，封建统治阶级所要求的社会秩序就是被统治的人民规规矩矩，安分守己，个个都是“忠臣”、“孝子”。这种封建统治秩序在地主阶级的代表梁漱溟看来，就是所谓“处处为对方设想，念念以对方为重”的“理想”的社会秩序。", "type": "paragraph"}, {"text": "梁漱溟的封建复古思想是为了加强旧中国的封建统治秩序，保持中国的落后状态，反对任何改革，因此，他同帝国主义的利益是完全一致的。", "type": "paragraph"}, {"text": "梁漱溟知道，帝国主义的统治是他进行复古主义的一个重要条件，更为竭力保持和扶植中国封建势力的就是帝国主义。所以，他认为帝国主义对中国的侵略“是非常庆幸之事”。", "type": "paragraph"}, {"text": "梁漱溟宣称，他要建立的所谓“新社会”“是以中国固有精神为主而吸收了西洋人的长处”，即“中国固有精神与西洋文化的长处二者为具体事实的沟通调和”。他的所谓“中国固有精神”，就是中国封建礼教，所谓“西洋文化的长处”就是帝国主义国家的比较严密的政治制度。这就是说，梁漱溟所要求的正是在帝国主义支配下的完全同帝国主义殖民秩序相适应的封建统治秩序。", "type": "paragraph"}, {"text": "在半殖民地半封建的中国，地主阶级更维持其统治地位就必须勾结、依赖和效忠于帝国主义。梁漱溟的所谓复兴中国固有文化，所谓“民族自救”，实际上就是从地主阶级的立场出发来帮助帝国主义和封建势力维持和巩固对中国人民的半殖民地半封建的统治。", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "梁漱溟以为农民谋福利作假面具而力求巩固帝国主义和封建主义对中国农民的统治。", "type": "paragraph"}, {"text": "梁漱溟说，他的“乡村建设运动”是“求整个乡村社会的改善与进步”，是“增进”“农民地位”，“在农民切身问题上指点他向上求进步的路”。事实证明，这完全是骗人的谎言。", "type": "paragraph"}, {"text": "梁漱溟再三强调，“乡村建设运动”的精神“在不分化乡村而视乡村为整个的，不斗争破获而合作建设”。他所谓的“分化乡村”、“斗争破坏”是对共产党领导农民进行土地改革的诬蔑，而他的所谓“视乡村为整个的”、所谓“合作建设”就是要农民向地主阶级妥协投降。", "type": "paragraph"}, {"text": "不仅如此，“乡村建设运动”还以一系列的具体措施来加强地主阶级和帝国主义对中国农民的压迫和剥削。", "type": "paragraph"}, {"text": "首先，是通过所谓“乡农学校”这类组织来加强地主阶级的统治特权。例如地主阶级分子以“校长”、“乡长”等等名义“站在最高的地位”，农民必须“尊敬”他们，接受他们的“训饬”，而决不能反对他们。在“乡农学校”里，农民还被迫接受灌输中国封建礼教和国名党“党义”的所谓“精神陶炼”。", "type": "paragraph"}, {"text": "其次，是建立和训练地主阶级的武装，用以压榨农民和镇压农民运动，在必要时还用作反动政府的兵员补充。", "type": "paragraph"}, {"text": "此外，就是所谓乡村的“经济建设”工作，即组织所谓运销、信用等“合作社”和进行推广美棉种籽之类的农业技术改良。这些措施，一方面在维护农村的封建生产关系的情况下必然是为地主富农的利益服务的，另一方面，也就是直接替帝国主义扩大商品和原料的市场，帮组他们进一步剥削和压榨中国农民。", "type": "paragraph"}, {"text": "因此，梁漱溟的“乡村建设运动”就是要巩固帝国主义和封建主义在农村的统治，使扩大农民永远充当他们的奴隶。", "type": "paragraph"}, {"text": "在第二次国内革命战争时期，中国共产党领导农民展开了轰轰烈烈的彻底消灭封建主义的土地改革。正在这个时候，梁漱溟积极推行“乡村建设运动”就是为了同工人阶级争夺农民群众，抵制土地改革，已挽救地主阶级的灭亡。", "type": "paragraph"}, {"text": "农民问题是中国革命的一个根本问题。工人阶级要取得民主革命和社会主义革命的胜利，就必须同劳动农民结成巩固的联盟，使农民成为自己的坚强可靠的后备军。农民也只有在工人阶级的领导下走社会主义的道路，才能根本摆脱剥削和贫困，取得共同的富裕。一切剥削阶级为了反对革命，都必然会同工人阶级争夺农民。今天，梁漱溟和一些资产阶级分子冒充农民利益的“代表者”来诬蔑和反对我们党在农村中的各项社会主义改革，如梁漱溟在党提出总路线的时候，就说什么工人的生活是在“九天之上”，农民的生活是在“九地之下”等等，正是反映了资产阶级企图夺取农村阵地，让我国继续走资本主义的道路。农民如果听信这些人的话，那么就只有陷入被剥削、被奴役的悲惨境地。", "type": "paragraph"}, {"text": "（三）", "type": "subtitle"}, {"text": "梁漱溟关于中国问题的一切反动主张是以否认中国社会有阶级为出发点的。", "type": "paragraph"}, {"text": "梁漱溟认为，中国社会是所谓“伦理本位，职业分途”的社会，其中只有士农工商的职业分别，而没有阶级对立；只有“互以对方为重”、分工互助的伦理关系，而没有剥削与被剥削，统治于被统治之分；“只有周期的一治一乱而无革命”。由此，他就得出结论：中国既没有革命对象，而工人、农民也都不是革命的动力，阶级和阶级斗争都是共产党“分化”、“制造”出来的。", "type": "paragraph"}, {"text": "梁漱溟之所以要不顾事实地矢口否认中国社会存在着阶级和阶级斗争，就是为了反对中国共产党，反对马克思列宁主义，反对中国人民革命。因为如果中国没有阶级和阶级斗争，那么共产党就没有存在的基础和必要，马克思列宁主义就不能适用于中国，人民革命也就成为没有意义和不能实现的事了。", "type": "paragraph"}, {"text": "社会发展的客观规律和中国社会的客观事实有力地证明，梁漱溟的这套“理论”是极端荒谬的。", "type": "paragraph"}, {"text": "人类的历史表明，自从阶级社会出现以来，就存在着阶级和阶级斗争。产生阶级的客观社会经济条件不消灭，阶级和阶级斗争也就不会消灭。在阶级社会里，阶级斗争是社会发展的动力。新生的先进的阶级在斗争中必然会战胜或彻底消灭反动，腐朽的社会势力，这是阶级斗争的客观规律。反动的剥削阶级总是竭力否认阶级和阶级斗争的存在，企图以此来缓和劳动人民的反抗，挽救他们的灭亡，并掩盖他们对劳动人民的日益加重的剥削和压迫。", "type": "paragraph"}, {"text": "马克思主义的阶级和阶级斗争的理论是反映社会发展规律的科学，是工人阶级进行革命斗争的武器。运用马克思主义阶级分析的方法观察社会问题，就能在万花缭乱的社会现象中看出问题的阶级本质，在错综复杂的阶级斗争形势中认清敌友，辨明方向，从而正确地指导革命斗争的发展。如果我们不懂得或不运用马克思主义的阶级和阶级斗争的理论来指导我们的工作和斗争，那么我们在复杂、尖锐的阶级斗争中就不能坚持工人阶级的立场，就会使革命斗争遭到挫折或失败。", "type": "paragraph"}, {"text": "在目前社会主义革命时期，阶级斗争比过去更加复杂和更加尖锐，因此，粉碎一切否认阶级，抹煞阶级斗争的反动观点，牢牢地掌握马克思主义的阶级和阶级斗争的理论具有更为严重的现实的意义。", "type": "paragraph"}, {"text": "（四）", "type": "subtitle"}, {"text": "梁漱溟的反动政治思想和社会“理论”是建立在主观唯心主义的哲学思想基础上的。", "type": "paragraph"}, {"text": "梁漱溟的世界观是极腐朽极露骨的主观唯心主义。梁漱溟荒谬地宣传，人的一切活动都是决定于“意欲”，宇宙就是什么人自身的“一问一答”的“涌出不已”，就是什么人的内心活动的表现。他把人的主观意识同客观世界的关系说成是“现在的我”对于“已成的我”的“奋斗”。梁漱溟散播这种主观唯心主义的世界观，就是为了替它的凭空捏造反动政治“理论”的欺骗手段寻找哲学的根据，引导人们不去正视事实，而相信他的谎言。", "type": "paragraph"}, {"text": "同梁漱溟的看法相反，唯物主义认为，物质世界是独立于人的主观意识之外的客观存在，人的主观意识是客观物质世界在人们头脑中的反映。物质是第一性的，精神是第二性的。这是存在与意识的关系这个哲学的根本问题上唯一科学的观点。", "type": "paragraph"}, {"text": "梁漱溟的历史观也是唯心主义的。他认为，决定社会发展的是文化，而文化有事决定于“意欲”或“人生态度”。按照他的说法，人类要经历三种“人生态度”：第一是“向前要求”的人生态度；第二是“调和持中”的人生态度；第三是“转身向后去要求”的人生态度。他认为，这三种人生态度分别形成了“西洋文化”、“中国文化”和印度佛教思想，从而决定了欧洲各国社会、中国社会和印度社会的性质。", "type": "paragraph"}, {"text": "为人类社会历史所证实了的历史唯物主义告诉我们，决定社会发展的不是什么“意欲”、“文化”，而是物质资料的生产方式。一定的生产方式产生一定的文化。梁漱溟所说的“西洋文化”、“中国文化”就是反映欧洲资本主义社会和中国封建社会的物质生活的资本主义文化和中国封建文化。任何一种文化思想对社会的发展都有着推动或阻碍的作用，但它们并不是社会历史进程的决定因素。人类社会发展的历史首先是生产方式发展史，是物质资料生产者的历史，它为本身的客观规律所支配而不以人们的意志为转移。", "type": "paragraph"}, {"text": "梁漱溟宣称，中国由于采取了第二种“人生态度”就产生了没有阶级的特殊社会，而全人类都要走中国这条道路，未来的世界就是“中国文化”的复兴。这是一种极反动极荒谬的历史观，依照这种观点，社会不是向前发展，而是停滞不动或向后倒退。", "type": "paragraph"}, {"text": "由于生产方式的变化，即生产力的进步和与此相应的生产关系的改变，人类社会是不断地从低级阶段向高级阶段发展着。封建社会和资本主义社会都是社会发展进程中的特定阶段，都必然要为更高级的社会形态所代替。社会发展的最高级的阶段是共产主义社会。全世界都要走向共产主义。这是社会发展的客观规律。梁漱溟不顾这种客观规律而采取反动的开倒车的历史观，就是为了替他的封建复古思想进行辩护。", "type": "paragraph"}, {"text": "辩证唯物主义是唯一科学的世界观，是保证工人阶级取得革命胜利的强有力的思想武器。反动剥削阶级为了维护他们的私利，就需要和必然会采取唯心主义世界观来反对科学，反对唯物主义，阻扰社会前进。在目前我国社会主义革命时期，各种反对社会主义的社会势力竭力散播资产阶级唯心主义思想，以破坏马克思主义唯物主义。因此，为了社会主义事业的胜利，我们必须彻底反对资产阶级唯心主义，更好地用马克思主义唯物主义武装我们的头脑。", "type": "paragraph"}, {"text": "来源： 中共中央宣传部《宣传通讯》1955年第30期", "type": "paragraph"}]}