{"title": "把省无联的战旗扛到底", "date": "1968-1-28", "authors": ["“省无联”红总中南矿冶学院《井冈山公社》"], "contents": [{"text": "把省无联的战旗扛到底", "type": "title"}, {"text": ["“省无联”红总中南矿冶学院《井冈山公社》"], "type": "authors"}, {"text": "代关于时局的声明", "type": "paragraph"}, {"text": "一切反动势力张开了血盆大口要吞啮新生的战斗的省无联了。", "type": "paragraph"}, {"text": "一场我们早就预料到的对“省无联”的歇斯底里的空前的自上而下的反革命大围剿开始了。", "type": "paragraph"}, {"text": "但是，革命烈火是扑不灭的，新生事物代替旧事物这个历史的辩证法是不可抗拒的。作为湖南乃至全国一支新生的独特的政治力量——“省无联”行将在取得粉碎这场反革命大围剿胜利的凯歌声中，更以雄伟的姿态傲然挺立在中国的大地上，发射出无际的革命光焰。", "type": "paragraph"}, {"text": "一、省无联的历史使命", "type": "subtitle"}, {"text": "如果说以“湘江风雷”为代表的自发的形成的群众组织，只是也只能以动摇湖南旧政权的反动统治为终极，从而完成了她的历史使命，那末在革命理论和自觉的革命运动的良好土壤里诞生的“省无联”，就肩负起了从根本上推翻湖南旧政权，建立无产阶级新政权的伟大历史使命。", "type": "paragraph"}, {"text": "“省无联”一诞生就把推翻省革筹中的资产阶级司令部的反动统治，彻底摧毁湖南反革命三结合，建立无产阶级新政权的革命口号写上了自己的旗帜。而在她短暂的历程中，他也向人们显示了她必定能完满的完成她所肩负的历史使命的无限光辉。", "type": "paragraph"}, {"text": "本身作为一种先进的政治思潮的“省无联”，集中的代表了无产阶级文化大革命的正确方向。这种先进的政治思潮一和群众相结合，便汇成了作为一种独特的新生的政治力量——革命队伍“省无联”。形成了一股推动社会向前发展的历史潮流。", "type": "paragraph"}, {"text": "既然“省无联”代表了湖南无产阶级文化大革命的正确方向，是一股先进的革命的历史潮流，那么不管反动势力如何阻挡“省无联”，“省无联”必定能冲决一切罗网，勇猛直前，完成她所肩负的、光荣的历史使命。", "type": "paragraph"}, {"text": "二、粉碎反革命大围剿", "type": "subtitle"}, {"text": "省革筹中的资产阶级司令部及其黑后台，臭名昭著的工贼胡勇和已臭不可闻的叛徒叶卫东，还有那一群“反极左”的可怜可笑的群丑，都为吞啮新生的革命的战斗的“省无联”而凑合成了一股反“省无联”的反动势力，在“省无联”的勇猛冲击下这股反动势力一直被打得节节溃退。于是他们恼羞成怒，采取最卑劣的手段，给“省无联”横加罪名，歇斯底里的疯狂地掀起了一场对“省无联”的反革命大围剿。", "type": "paragraph"}, {"text": "“省无联”处于生死存亡关头！", "type": "paragraph"}, {"text": "湖南无产阶级文化大革命处于生死存亡关头！", "type": "paragraph"}, {"text": "一切决心把无产阶级文化大革命进行到底的无产阶级革命派，立即行动起来，筑成钢铁长城，顶住来势凶猛的反革命逆流，把“省无联”的战旗树得更直更高。", "type": "appellation"}, {"text": "只要我们在马列主义毛泽东思想的革命原则下团结一致，只要我们紧紧地和人民群众在一起，我们就定能粉碎这场反革命的疯狂野蛮的大围剿。", "type": "paragraph"}, {"text": "革命人民应该清醒的看到，一切反动势力对“省无联”如此的暴跳如雷，表明了“省无联”是新生的战斗的事物，而暴露了一切反动势力的惊恐。", "type": "paragraph"}, {"text": "真理掌握在我们手里，人民群众向着我们，我们定能取得最后的胜利。", "type": "paragraph"}, {"text": "三、击退内部机会主义分子的进攻", "type": "subtitle"}, {"text": "在取得了反击全国自上而下的资本主义反革命复辟2月逆流决定性胜利后的今天，在这样的历史条件下，光凭外部反“省无联”的一切反动势力的疯狂围剿，来扼杀“省无联”不可能的，而目前的事态度明，葬送“省无联”的主要危险来自想捞一把而钻进“省无联”的那些机会主义分子。", "type": "paragraph"}, {"text": "所谓接管省“无联”不管用多么动听的花言巧语来粉饰这种行动，实质上是对“省无联”的背叛和出卖。他们所谓接管“省无联”就是从根本上出卖“省无联”的革命原则，背叛“省无联”的广大革命战士，分裂“省无联”这支具有无限生命力的政治力量。从内部帮助敌人来毁灭新生的革命的战斗的“省无联”。", "type": "paragraph"}, {"text": "“省无联”的革命原则是决不能背弃的，我们要用鲜血和生命捍卫“省无联”的革命原则。我们的鲜血一定要把“省无联”的战旗染得更红！", "type": "paragraph"}, {"text": "四、我们在前进", "type": "subtitle"}, {"text": "一年多来的无产阶级文化大革命运动已经把一大批无产阶级革命派的先进代表推上了政治舞台，这一大批人代表了我国无产阶级文化大革命的美好未来。这是我国无产阶级文化大革命胜利的精华。", "type": "paragraph"}, {"text": "这批革命的“小人物”在斗争中前进，他们如饥如渴地探求真理《我们的纲领》正是我井冈山公社一兵写的一篇极有理论价值和实践意义的文章。她的出现表明我们在胜利前进，这是我们引以自豪的。", "type": "paragraph"}, {"text": "至于那些别有用心的人把“我们的纲领”作为罪状横加在“省无联”广大战士的头上，我们是绝不能容忍的。", "type": "paragraph"}, {"text": "我们不隐瞒自己的观点，我们认为《我们的纲领》的基本观点是正确的。今后我们将一如既往的高举马列主义毛泽东思想的革命批判旗帜，在革命的道路上奋勇前进。", "type": "paragraph"}, {"text": "让那些老气横秋的“大人物”去轻浮的讥笑，恶毒地咒骂我们“小人物”创立的“省无联”吧！让一切反动势力和内部的机会主义分子耍尽最残酷，最卑劣的手段疯狂地围剿“省无联”吧！只要我们还有一个人，我们将高举“省无联”的革命大旗，高吭无限悲壮的国际歌，永远前进。", "type": "paragraph"}, {"text": "把“省无联”革命的旗，战斗的旗扛到底！", "type": "paragraph"}, {"text": "“省无联”的战旗将永远的，高高地飘扬在中国的天空！", "type": "paragraph"}, {"text": " “省无联”红总中南矿冶学院《井冈山公社》1968年元月28日", "type": "paragraph"}, {"text": "来源：《湖南黑三线反革命大杂烩——“省无联”发出的悲鸣集》湖南省气象局《红旗》总部翻印，1968年2月。", "type": "paragraph"}]}