{"title": "高校风雷郑XX给在北京学习班的湖医红斗一封极为反动的来信", "date": "1968-1-15", "authors": [], "contents": [{"text": "高校风雷郑XX给在北京学习班的湖医红斗一封极为反动的来信", "type": "title"}, {"text": "红斗：", "type": "appellation"}, {"text": "你好！很高兴接到你来信，遗憾地是未能将所盼想了解的东西全部谈及。", "type": "paragraph"}, {"text": "老实说最近我的思想处在比较混乱的状态，因此提起笔来也不知道从何说起，看来对于长沙的一般情况你还是比较清楚的，因此我只想谈谈高校风雷内部一些问题，高校风雷内部对目前形势看法还是比较一致的，我认为目前反“极左”运动的大方向是错误的，提出炮轰省革筹的方向路线的错误，同时认为省革筹小组是黑三线人物或者是章、梁假亮相，保护了黑三线人物过关。因此，他们可能会跳出来亮相，但是我认为在我们个别人的指导思想都是错误的，对文化大革命的理解，对无产阶级专政的文化大革命的理解是错误的，在极左内部各种千奇万怪的思潮派在登台表演，这些极左派内部的头面人物的行为，使我们不得不为这次文化大革命前途担心、忧虑！井冈山公社认为省革筹小组就是反革命三结合，必须摧垮，它是一个比较鲜明的理论，就是过去干部队伍组织如苏联的特权阶层，老家伙必须打倒，由新生力量来取代，因此，这次文化大革命一直进行要到共产主义；一中夺军权则设想要重新建党建军同时在没有一批人确实是信仰了毛泽东思想主义之前，建立正党是不可能的。这时只能到全国去串连找极个别真正懂得毛泽东主义的人成立毛泽东主义学会，甚至认为毛泽东思想比起马列主义来说，还是比较古老的、落后的，只有在文化革命在社会主义发展新阶段中，进一步充实，提高上升到毛泽东主义才是马列主义发展到顶峰……", "type": "paragraph"}, {"text": "周国辉的看法问题一直是神奇莫测，我和他在很多方面格格不入，因此只能从到我们这边，重新组织三结合夺权，照我理解，处革筹小组是不是有黑三线人物，对他说来是无关紧要的，省革筹也绝不是什么揪出一二个人，纯洁省革筹的问题，而是应该全是我们这样来夺权，我认为这是行不通的。", "type": "paragraph"}, {"text": "于是，在他们看来，我的这些不同意他的观点的说法是“老机”“右倾”，他已经提出造反派中批判右倾、在极左中清除“老机”的口号，同时在必须用坚定少数来团结多数的情况下，开始在极左派中，再缩小圈子，组织最坚定的极左派求他的政治目的的达到，在高校风雷的内部的会上也多次提出“分化是必要的，一定要分化，只看没有公开点名下，还客气了，也怪我待人喜欢用意气，从来也没有很好的把自己观点提出来，同时我也认为现在在关键时刻害怕，成了可耻的软骨头，因此冷潮热讽声不断，就我个人来说，我没什么多求，但对革命事业，我却有一份责任，对于某些人，革命的动机我简直有些怀疑！难道圈子越缩越小，组织一个唯XXX命是从小的集团能取得的革命的胜利呢？难道丝毫也愿意改造自己的世界观不关心毛主席的任何有关指示，一意孤行照小资产阶级的面貌来改造世界不是恰恰是将国家的前途断送吗？难道为人民的利益、国家的前途不给任何思考当——作政治赌博的人不是地地道道的“老机”吗？，为认为真理是在我们这一边，但这样的指导思想怎么能取得胜利？！即使胜利了，这样的人物怎么为人民掌权，用好权。难道不会今天上台明天打倒吗？湖南的政权问题，到底要怎样才能解决呢？！无限的忧虑使人喘不过气来，要是我们这些同志都能按毛泽东思想办事该有多好啊！我很难在高校风雷内部谈下去了，但这绝不是我的主观愿望！但愿在高校风雷中的其他同志在毛泽东思想指导下与工农群众紧密结合，取得更大的胜利！邹XX、黄X、陶X、董XX等人基本上是对国辉的做法不满意，她们提出要求和我在一起，扎扎实实调查研究，如何学习毛主席有关指示，组织一摊子来干，但我不愿意这样干、现在高校风雷剩下来都是过去不相识的新伙伴，祝他们胜利，听周国辉说井冈山公社毛泽东主义小组、组中会，确切有一批老机不知他们是何想法？最近周总理打电话，给黎原要“左派”叶卫东同志将坏头头张家政、李仲昆的材料寄北京与之面对面斗争后，再带回湖南揪斗，并且将叫务必将湘江风雷内、战团、支队中的张家政式的坏头头之流揪出，老周对湖南的问题，对湘江风雷总部是那么关怀实在使人费解，也是使人辣手！", "type": "paragraph"}, {"text": "湖南的问题，我想到的也就是这些了。我特别希望你能就北京所了解到的情况针对下面一些问题写信来，帮我解决思想上的疑点。", "type": "paragraph"}, {"text": "一、2月逆流的本质到底是什么？毛主席打算怎么解决2月逆流的问题，黑后台是谁？", "type": "paragraph"}, {"text": "二、中央最近的斗争形势如何？将（如）何影响今后的运动？", "type": "paragraph"}, {"text": "三、在关于九大筹备问题体现中央对建党建军的看法？", "type": "paragraph"}, {"text": "四、中央如何估计17年各有政权的性质，解决新政权问题的指导思想？", "type": "paragraph"}, {"text": "五、王力、关锋等的要害在那里，给中央某些路线政策带来什么影响？", "type": "paragraph"}, {"text": "六、国际形势对我们有什么重大影响？", "type": "paragraph"}, {"text": "思想混乱，这篇胡言乱语不知你是否失望，希你与陈老师多商量，他所想到一些问题，正是现在该解决的问题，也是我所知心的问题，同时请关心一下，陈老师的身体代他问好！", "type": "paragraph"}, {"text": "请你迅速回信", "type": "paragraph"}, {"text": " 郑XX", "type": "paragraph"}, {"text": "来源：《湖南黑三线反革命大杂烩——“省无联”发出的悲鸣集》湖南省气象局《红旗》总部翻印，1968年2月。", "type": "paragraph"}]}