{"title": "中共零陵地区新田县委关于处理“文革”中杀人遗留问题的总结报告", "date": "1987-4-3", "authors": [], "contents": [{"text": "中共零陵地区新田县委关于处理“文革”中杀人遗留问题的总结报告", "type": "title"}, {"text": "中共零陵地委：", "type": "appellation"}, {"text": "我县处理“文革”中杀人遗留问题，在地委的正确领导和关怀下，经过近3年的努力，已经基本了结，比较好地达到了省委提出的“愈合伤痕，加强团结，和衷共济，一心一意搞四化”的根本目的，现将我县处理这一工作的基本情况，汇报如下：", "type": "paragraph"}, {"text": "一、关于杀人的起因和造成的后果", "type": "subtitle"}, {"text": "1967年9、10月间，我县出现了一股杀人歪风，其主要原因是：1、道县、宁远杀人的影响。1967年8月，道县、宁远相继发生了杀人事件。在那种“以阶级斗争为纲”，阶级斗争严重扩大化的时期，道县、宁远的杀人事件很快波及到新田，被新田一些造反派和部份不明真相的干部群众作为镇压阶级敌人，抓阶级斗争的经验加以推广。2、造反派头头支持，煽动和直接部署杀人。3、县内“支左”人员传达47军电文断章取义，诱发了新田的杀人。由于上述原因，自1967年9月8日城关发生枪杀5人事件以后，全县当时21个公社，142个大队，331个生产队，相继发生了杀人事件，杀人时间一直延续到同年10月18日。在40天时间内全县先后被杀606人（其中两人是68年被杀的），被迫自杀180人（其中“文革”其它时间被迫自杀的40人），被杀、自杀合计786人，全家被杀光的有70户，被迫外逃的58人，造成孤老孤残的70人，近百名妇女携儿带女被迫改嫁，被害人的房屋被侵占、变卖、私分、拆毁、倒塌、损坏的有205户，424间，家中财物被抄走的有437户，计1.1万余件，劳动日值无尝侵占7.53万个，被抄现金近万元，直接造成经济损失达百万余元，政治上造成的损失就更为严重了，无法估计。", "type": "paragraph"}, {"text": "二、关于几年处遗的主要工作：", "type": "subtitle"}, {"text": "对于“处遗”工作，省委于1979年发出了5号文件。从那时起，我们着手组织力量，开展工作。但由于各种原因，其进展比较缓慢。1984年以来，特别是1985年省委发出12号文件以后，这项工作得以全面展开。根据上级有关要求，这些年我们在“处遗”工作方面主要做了以下几件事。", "type": "paragraph"}, {"text": "1、以中央和省地委有关文件为指针，统一思想认识，加强组织领导", "type": "subtitle"}, {"text": "为了把“处遗”工作抓好，我们先后组织县级几家领导和各乡、镇，县直各单位负责人，认真学习了党的十一届六中全会《决议》，地委1984年15号文件，省委1985年12号文件，讨论分析了我县“文革”杀人事件所造成的严重后果和做好“处遗”工作的重要性、必要性、紧迫性，清除“左”的影响，统一思想认识，自觉地列入各级党委的重要议事日程，当作一件大事来抓。我们还在全县广大党员、干部群众中，针对“文革”杀人问题，由各级党委组织学习文件，宣传党的政策，反复进行彻底否定“文化大革命”的教育，党纪、法制教育，层层统一思想。在统一思想认识的基础上，县委建立了“处遗”工作领导小组，成立了办公室，设立了安置组，组织处理组和政法组，并从县、乡、镇机关抽调了140余名国家工作人员专抓处理“文革”杀人遗留问题。凡有“处遗”任务的单位，都由党委主要领导挂帅，建立专门班子，配备与任务相适应的专干力量，并由县里统一组织培训，学习文件，掌握政策，明确任务，步骤和作法。每项工作的开展，我们都首先进行试点，取得经验，然后全面铺开，避免走弯路，尤其是在1985年下半年，由县委分管书记带队，组织有关部门的领导同志到各乡、镇现场办公，大大加快了工作进展，有效地保证了工作质量。", "type": "paragraph"}, {"text": "2、全面妥善地做好遗属的安置工作：", "type": "subtitle"}, {"text": "切实做好广大遗属的善后安置工作，是把党的关怀，温暖送到广大遗属的心坎上，稳定遗属思想，愈合历史伤痕，团结一致搞四化的重要一环。为此，我们在查清来龙去脉等问题的基础上，对被害者遗属从政治思想上和生产生活上，全面妥善地进行了安置。在政治上，我们通过会议等形式，给所有被害人平反昭雪，恢复名誉，以县人民政府名义下发的平反通知书送交遗属，使他们在政治上不回归人员60人，安置孤老孤残人员70人，对被害国家工作人员按政策规定给予了安葬抚恤，被害农（居）民按人给抚恤费150元，对家庭特别困难的遗属还给了困难补助费等。到目前为止，已发出抚恤费126852元，财产补偿费72238元，房屋补助费212075元，外逃回归人员的安家费13500元，孤老孤残人员生活费（85~86两年）20500元，困难补助费141000元等。上述开支共58万余元，加上这几年来开支140多名专干的办公费、旅差费、会议费等75000余元，总计用于处遗工作经费65.5万余元。", "type": "paragraph"}, {"text": "3、正确执行党的政策、做好组织处理工作：", "type": "subtitle"}, {"text": "我县“文革”中发生的杀人事件，牵涉的责任人1346人，其中党员476人，占有牵连人数的33.3％，有牵连的党员中属杀人前入党的280人，占当时全县党员总数的12％，责任人中脱产人员191人，其中国家干部118人，职工44人，教师27人，医师2人。责任人中，原公社正付书记17人，正付主任1人，公社武装部长16人，“文革”正付主任28人；原大队正付党支部书记63人，正付大队长26人，民兵营长81人，治保主任64人，“文革”正付主任142人，有牵连的责任人中，问题特别严重的21人，有严重问题的167人，一般问题的1158人。根据上级的指示精神，1968年至1987年期间，依法惩处了12名在杀人事件中犯有挟嫌报复、煽动、轮奸、强奸杀人的犯罪分子，其中判处死刑3人，判处有期徒刑9人。1986年以来，我们在查清来龙去脉，专案调查、分清责任后，按照省委12号文件提出的“既要解决问题，又不要搞乱”的指导思想和“宜粗不宜细，宜宽不宜严，宜少不宜多”的原则，根据责任人在杀人事件中所负责任的大小，影响程度，情节后果的轻重，认罪认错态度的好坏，经地委批准，追究了宋柏主、杨世福、夏土才、胡米贵、肖帮元、王友宏等人的刑事责任，对在杀人事件中犯有严重错误的167人，分别给予了党纪、政纪处分，处分人数占有牵连人数的11.8％。其中给予党纪处分的144人（开除党籍的125人，留党察看的7人，整党中不予登记的12人），占有牵连党员数的30.3％，受党纪处分人员中，付科局级以上干部7人，给予政纪处分的23人，其中开除公职的2人。", "type": "paragraph"}, {"text": "4、做过细的思想政治工作，把伤痕愈合好。", "type": "subtitle"}, {"text": "在整个“处遗”工作中，我们自始至终都把思想政治工作放在重要的位置上，着重从思想政治上解决问题。鉴于“文革”杀人是在阶级斗争极度扩大化，无政府主义极端泛滥的情况下发生的事件，我们要求全县各级党组织反复进行否定“文化大革命”的教育，党纪法纪教育；召开各种座谈会，个别走访、慰问，向遗属和广大群众宣传讲解党的“处遗”政策，认真听取遗属的意见和要求；对来信来访人员热情接待，做细致的思想工作；要求责任人挨家挨户向遗属赔礼道歉，认罪认错作检讨，疏通感情。这样做，使遗属深受感动。通过教育，绝大多数责任人提高了认识，端正了态度，看到了自己所犯错误或罪行的严重性，认识到“文革”中杀人是违法犯罪的行为，表示知错认错，知罪认罪，接受组织的教育和处理。如枧头乡枧头圩村李江湖（凶手），听到宣布本人被开除党籍的决定后，痛哭流泪地说：“我一不怨政府，二不怨政策，三不怨你们工作组，主要怨自己法制观念不强。我虽然被开除党籍，但今后还是要与党保持一致”。枧头乡欧家村责任人欧光次说：“我被开除党籍，教训是深刻的。今后我一定安分守纪，并要教育好子女，按照法律办事”。总而言之，在“处遗”工作中，由于全县各级党委和专干人员，自始至终把思想政治工作放在首位，无论是遗属还是责任人，思想都比较稳定，全县的社会政治局面是安定团结的。", "type": "paragraph"}, {"text": "三、关于今后需要进一步做好的几项工作：", "type": "subtitle"}, {"text": "我县“处遗”工作虽然取得了较大的成绩，基本完成了省地委交给的任务，但今后仍有工作要做。目前，还有几户遗属在对人的处理上有过高的要求，少数责任人认罪认错态度不够好，组织处理和生活安置还有少量尾巴。为了解决这些问题，巩固和发展已取得的成果，还需克服松劲，厌倦情绪，继续努力，抓好以下几项工作，首先要认真做好组织处理和对遗属生活安置的扫尾及查漏补缺工作。按照政策规定认真复查，缺什么补什么，在4月底全面完成“处遗”工作的各项任务。其次，要坚持做好各方面人员的思想政治教育工作，加强法纪，党纪教育。特别要教育那些未作处理的责任人以诚恳的态度，主动与遗属搞好关系，加强团结。第三、为了保证上述工作任务的完成，县里仍将保持二、三人的小班子，日常工作由县委落实政策办负责。各乡、镇要有熟悉“处遗”工作的党委或政府负责同志，分管扫尾工作。第四、认真搞好“处遗”经费的账目清理检查和全部“处遗”材料的整理归档工作。", "type": "paragraph"}, {"text": "以上报告当否，请批示。", "type": "paragraph"}, {"text": " 中共新田县委员会1987年4月3日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据档案材料翻印", "type": "paragraph"}]}