{"title": "中共中央转发陕西省委关于处理人民公社干部经济手续不清问题的规定", "date": "1959-5-16", "authors": [], "contents": [{"text": "中共中央转发陕西省委关于处理人民公社干部经济手续不清问题的规定", "type": "title"}, {"text": "上海局，各省市委、自治区党委：", "type": "appellation"}, {"text": "陕西省委《关于处理人民公社干部经济手续不清问题的规定》很好，现转发给你们参考。", "type": "paragraph"}, {"text": " 中   央一九五九年五月十六日", "type": "paragraph"}, {"text": "中共陕西省委关于处理人民公社干部经济手续不清问题的规定", "type": "subtitle"}, {"text": "（一九五九年五月六日）", "type": "subtitle"}, {"text": "目前，各地在清算人民公社的“旧账”中，发现公社各级干部经济手续不清的现象相当普遍，损害了党在群众中的政治影响，应该坚决彻底地加以批判纠正。鉴于这些干部绝大多数本质是好的，工作是积极的，经过教育，错误是可以改正的，为了争取他们早日交代，主动“下楼”，达到团结教育多数，增强党和群众联系的目的，在处理公社干部经济手续不清问题时，均应坚持思想从严、处理从宽，做到少处分人，把处分面缩小到最小限度。为此，特作如下规定：", "type": "paragraph"}, {"text": "一、凡领导或参加群众性的集体瞒产和集体私分的干部，自报出来，不以贪污多占论处。集体私分中干部多占的部分应当退出。", "type": "paragraph"}, {"text": "二、凡利用职权超支工资过多的干部，只要承认错误，退还超支款数，不给处分。", "type": "paragraph"}, {"text": "三、凡挪用公款的干部，应该算清账目，还清用款或补办手续。情节严重的，如果检讨深刻，退出用款，可以不给处分。", "type": "paragraph"}, {"text": "四、凡是占小便宜的干部，应该进行检讨，退还多占财物，一律不给处分。情节轻微的不以占小便宜论。", "type": "paragraph"}, {"text": "五、凡有铺张浪费行为的干部，只要承认错误决心改正，一般的不给处分。", "type": "paragraph"}, {"text": "六、凡有贪污行为的干部，应该根据情节、数目、悔改表现和群众意见，按照“坦白从宽，抗拒从严”的精神分别进行处理。", "type": "paragraph"}, {"text": "（1）对于贪污情节较轻的干部，如果交代彻底，检讨深刻，退出贪污财物，决心改正错误，保证不再重犯，可以不以贪污分子论处。否则，应以贪污分子论处。", "type": "paragraph"}, {"text": "（2）对于贪污情节较重的干部，如果交代彻底，检讨深刻，退出贪污财物，决心改正错误，保证不再重犯，可以从宽议处或不给处分。否则，应从严议处。", "type": "paragraph"}, {"text": "（3）对于蜕化变质分子、阶级异己分子、严重违法乱纪分子，不论有无贪污或贪污多少，应该首先把他们从党内和干部队伍中坚决清除出去。该给以刑事处分的，必须坚决给以刑事处分。", "type": "paragraph"}, {"text": "七、凡贪污多占的财物，原则上均应如数退还。一次退还有困难的，可以分期退还。", "type": "paragraph"}, {"text": "八、处分干部、党员、团员，应该按照规定的处分审批手续办理。涉及刑事处分的，应该按照法律程序办理。", "type": "paragraph"}, {"text": "九、对于算账中暴露出来的干部经济手续不清问题，应该力争在公社代表大会期间，完全搞清楚。对每一个人的问题，必须进行充分调查研究、认真核对事实、定性定量。凡需要给以处分的，一般应放在公社代表大会的后期。个别情节复杂、一时难于弄清的贪污案件，可以组织专案小组处理。", "type": "paragraph"}, {"text": "十、这个规定适用于处理一九五八年以来公社各级干部经济手续不清问题。这次公社代表大会以后发生的贪污等问题，必须从严处理。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}