{"title": "中共中央关于粮食工作的指示", "date": "1959-7-31", "authors": [], "contents": [{"text": "中共中央关于粮食工作的指示", "type": "title"}, {"text": "（发至省市委和中央级部委党组）", "type": "subtitle"}, {"text": "粮食问题是关系六亿多人民生活的重大问题。根据过去几年的经验，只要全党重视了粮令问题，抓紧了粮食工作，即使是灾年，日子也会过得比较平稳。反之，如果思想麻痹了，工作放松了，即使是丰年，日子也不好过。这是一条重要的经验教训。在今后农业生产继续跃进，但是日子并不能一下子就富裕起来的情况下，记取这条教训更加重要。为此，中央对粮食工作特作如下指示：", "type": "paragraph"}, {"text": "一、鼓足干劲，多产粮食，是解决我国粮食问题的根本办法。由于人口的自然增殖，每年要多吃一些粮食；改善城乡人民的肉食、禽、蛋和用粮食作的副食品的消费，要多用一些粮食；发展牲畜要用粮食；保证国家经济建设的发展，也需要出口粮食。只有千方百计地力争粮食增产，才能保证这些方面日益增长的需要。", "type": "paragraph"}, {"text": "二、全党必须学会精打细算、省吃俭用地过日子。万不能生产多少就消费多少，一定要瞻前顾后，以丰补歉，细水长流，留有余地。经验证明，在光景并不富裕、国家和农民手里基本上还没有粮食储备的情况下，只要能够把不富裕的日子当穷日子过，即使是富日子也要当穷日子过，就会过得比较平稳，过得比较舒畅。根据粮令部的估算，现在保证各方面的基本需要，大估上有四千三百多亿斤原粮就可以过得去，这可以作为我们过日子的底。应当告诉农民，多储备，少食用，忙时多吃，闲时少吃，有稀有干，粮菜混吃。这样不仅仍然可以吃饱吃好，而且粮食储备也可以逐步搞起来。农民只要手里有粮，心里就不慌，这样苦几年，就翻过身来了。在今年秋收确实知道粮食比去年增产的情况下，应当比去年更多地划出一部分牲口饲料和猪饲料，用以增加畜力，增加肉食，同时又增加肥料。除了不吃猪肉的地区以外，各地应当在今后数年之内，因地制宜，分别做到两三个人一口猪，甚至一亩田一口猪。", "type": "paragraph"}, {"text": "三、在农村中继续实行粮食定产、定购、定销的办法，在城市在继续实行粮食定时供应的办法。经验证明，这是解决我国当前粮食分配问题的好办法。庐山会议确定：一九五九年度定产为五千亿斤原粮，定购为一千一百亿斤贸易粮，定销为八百二十亿斤贸易粮，从一九五九年起到一九六一年三年不变；人民公社和生产队的实际产量超过定产的部分，国家只增购百分之四十。这对鼓励农民的生产积极性和保证国家基本需要来说，都是必要的。", "type": "paragraph"}, {"text": "四、在粮食管理办法上，中央对各省、市、自治区继续实行粮食购销差额管理的办法。根据定购一千一百亿斤，定销八百二十亿斤的规定，购销余额为二百八十亿斤。除了出口、军粮和养猪基地的饲料补助共一百二十亿斤以外，中央只要八十亿斤来补充库存，其余八十亿斤归地方。去年各省、市、自治区借用了中央库存的，今年应当适当归还一部分。为了保证购销计划和差额调拨计划的实现，各省、市、自治区必须保证完成征购计划，不突破销售计划。", "type": "paragraph"}, {"text": "五、目前正是秋粮生长的决定性季节，又是夏粮征购的重要阶段。各地千方百计地抓紧秋粮生产，加强田间管理，克服旱涝灾害，力争今年秋粮和经济作物的大丰收。同时，必须抓紧夏粮征购，力争完成国家计划，注意不要买过头粮。必须抓紧八、九两个月，在粮食生产和粮食征购工作上，鼓足干劲，坚决反对右倾松劲情绪，机不可失，时不再来。历次经验证明，对任何工作，只要抓得紧，抓得实，就一定可以做好。反右倾，鼓干劲，是做好目前粮食工作的关键，也是做好全年粮食工作的关键。", "type": "paragraph"}, {"text": "附发一九五九至一九六零年度粮食征购计划，望各地按照执行。各省、市、自治区的销售指标和购销差额，到今年粮食收成大体定局的时候再行确定。陈国栋同志于一九五九至一九六零年度粮食分配和粮食收支计划调整意见的报告，中央同意，一并发给各在参考。", "type": "appellation"}, {"text": "附一：", "type": "appellation"}, {"text": "一九五九至一九六零年度粮食征购计划", "type": "subtitle"}, {"text": "单位:贸易粮、亿斤", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "   地 区 1958年——59年 1959—— 60年征购计划   甲 征购实绩 上海会议确定数 调整意见   全国 1123,6 1155,0 1100,0   北京 3.8 3.0  3.0   天津 1.6 12.0 12.0   上海 2.2 8.0 8.0   河北 64.3 60.0 55,0   山西 26.3 28.0 26.0   内蒙 27.0 30.0 28.0   辽宁 37.0 43.0  40.0   吉林 49.2 50.0 48.0   黑龙江 77.0 85.0 82.0   陕西 24.8 26.0 25.0   甘肃 21.7 26.0 22.0   宁夏 4.5 5.5 5.0   青海 4.1 5.5 4.0   新疆 13.4 14.0 13.0   山东 65.2 70.0 68.0   江苏 78.3 70.0 68   安徽 57.4  65.0  63   浙江 47.8 45.0 44   福建 20.8 23.0 22.0   河南 101.1  70.0 73   湖北 60.3 61.0 53.0   湖南 53.1 51.0 51.0   江西  34.1 36.0 35.0   广东 52.0 66.0 52   广西 23.5 26.0 24.0   四川 123.3 125.0 125.0   贵州 28.3 26.0 26.0   云南 21.3 25.0 25.0   西藏 - - -   ", "type": "paragraph"}, {"text": "附注", "type": "appellation"}, {"text": "1、 １９５９——６０年度征购计划调整的数字，系初步意见。各省、自治区、直辖市的销售计划和收销差额，等到八、九月间粮食收成大体定局的时候，再行研究调整。", "type": "paragraph"}, {"text": "2、 １９５８——５９年度的征购实绩：天津、河北、上海、江苏都是按老行政区划统计的。１９５９——６０年度征购计划上海会议确定的数字和这次的调整意见，都是按新行政区划计算的。河北省划给天津市的天津专区的粮食收支，可以仍归河北省管理。", "type": "paragraph"}, {"text": "附二：", "type": "appellation"}, {"text": "陈国栋关于一九五九至一九六零年度粮食分配和粮食收支计划调整意见的报告", "type": "subtitle"}, {"text": "（一九五九年七月四日）", "type": "subtitle"}, {"text": "主席、中央：", "type": "appellation"}, {"text": "今年夏收分给农民的粮食，一般只能吃到秋粮登场的时候。一九五九至一九六零年度（从一九五九年七月一日起，到一九六零年六月三十日止）全年粮食分配办 法，现在还没有定下来，这是农民最关心的问题。一九五九至一九六零年度国家粮食收支计划，上海会议已经作了初步决定，但是经过我们反复研究以后，觉得销售 指标偏大了一些，还需要作一些调整。我到庐山以后，听了先念同志传达主席对粮食问题的指示，得到很大的启发。现在把我们对以上两个问题的看法，报告如下：", "type": "paragraph"}, {"text": "一、关于粮食分配问题的意见", "type": "subtitle"}, {"text": "根据过去几年解决粮食问题的经验，特别是一九五八年的经验，鼓足干劲，努力增产，是解决我国粮食问题的根本办法。但是，在粮食问题还没有根本解决以前， 增产的粮食还不能满足各方面需要的时候，必须把粮食分配放在稳妥可靠的基础上，留有余地。这就是说，城乡粮食消费仍然要继续贯彻执行“瞻前顾后、以丰补 歉、细水长流、计划用粮”的原则。", "type": "paragraph"}, {"text": "确定年度粮食分配计划，可以有两种方法：一种方法，是在秋收还没有定局、产量还没有落实以前，就按照计划产 量或者估计产量确定分配计划。另一种方法，是不把计划产量或者估计产量作为分配的依据，而以过去历年的实际消费情况作为依据，计算社会粮食消费的基本需要 （包括种子、口粮、饲料、工业酿造、食品行业等项用粮），按照社会粮食消费的基本需要来确定分配计划。我们认为，采取前一种方法，万一产量不能完成计划或 者不能按照估计产量实现，就难免发生问题，造成被动。采取后一种方法，则比较稳妥可靠。如果粮食丰收，按照社会粮食消费的基本需要进行分配，则国家和农民 都可以有一些余粮，日子可以过得比较主动。如果万一遇到灾荒，粮食产量不能完成计划，按照社会粮食消费的基本需要分配，也可以使日子过得比较平稳，立于不 败之地。我们认为，采取按照社会粮食消费的基本需要确定分配计划的方法，是符合主席所指示的“富日子要当穷日子过”的精神的，何况现在的光景并不富裕。", "type": "paragraph"}, {"text": "全国究竟需要多少粮食才能保证社会粮食消费的基本需要呢？我们试算了一笔帐，大约要有四千三百多亿斤原粮就可以过得去。这笔帐是这样算的（一律以原粮计算）：", "type": "paragraph"}, {"text": "1.农村口粮，全国平均每人按四百四十斤计算（一九五五年农村常粮食“三定”时，全国平均标准为四百一十七斤），五亿七千万农民需要口粮二千五百零八亿 斤。这里算的全国平均每人留口粮四百四十斤，如果在有瓜菜的季节里，掺食一些瓜菜，并有计划地加工一些干莱，储备起来，和粮混着吃，不但可以吃得饱，而且 可以吃得好。", "type": "paragraph"}, {"text": "2.种籽，每亩平均按二十斤计算（一九五八年以前，每亩平均下种十斤多一点），二十亿亩粮食播种面积需要种四百亿斤。", "type": "paragraph"}, {"text": "3.猪饲料，每头平均按一百斤计算（一九五五年农村粮食“三定”时，全国平均标准为九十斤），二亿头猪需要饲料二百亿斤。", "type": "paragraph"}, {"text": "4.大家畜饲料，每头平均按三百斤计算（一九五五年农村粮食“三定”时，全国平均标准二百一十斤），一亿头牲畜需要饲料三百亿斤。", "type": "paragraph"}, {"text": "5.城市销售五百一十亿斤贸易粮，折合原粮六百亿斤。", "type": "paragraph"}, {"text": "6.出口八十五亿斤贸易粮，折合原粮一百亿斤。过去四个年度，前三年平均每年出口四十三亿斤贸易粮，折合原粮五十一亿斤，一九五八至一九五九年度（从一九五八年七月一日起到一九五九年六月三十日止）出口七十亿斤贸易粮，折合原粮八十二亿斤。", "type": "paragraph"}, {"text": "7.军粮十五亿斤贸易粮，折合原粮十七亿斤。", "type": "paragraph"}, {"text": "8.增加国家周转库存一百七十亿斤贸易粮，折合原粮二百亿斤。", "type": "paragraph"}, {"text": "以上八项共计需要原粮四千三百二十五亿斤，这就是我们计算的社会粮食消费的基本需要。假定今年粮食产量是五千亿斤，这样算下来还余六百七十五亿斤，这部 分粮食留在农村，在完成了全年国家征购任务，并且把产量查实以后，就可以用来增加口粮、饲料和副业用粮的消费，并适当搞一点储备。增产多的社或队可以多增 加一点，增产少的社或队可以少增加一点，没有增产的社或队就不增加。这样，日子就能过得不错，国家的需要也有了保证。如果今年粮食产量超过五千亿斤，日子 就会过得更好一些。", "type": "paragraph"}, {"text": "我们认为要采取按照社会粮食消费的基本需要制定粮食分配计划的方法，必须在农村继续贯彻执行粮食“三定”政策。一九五五 年，中央决定在城市实行粮食以人定量的办法，在农村实行粮食定产、定购、定销的“三定”办法，由各地根据当地农村的生产水平和消费状况，规定农村口粮、种 籽、饲料的留粮标准，作为划分余缺、计算购销的依据。这两个办法已经实行了三年，经验证明是解决当前粮食分配问题的好办法。我们建议，一九五九至一九六零 年度，在城市中继续执行粮食以人定量的办法，在农村中继续执行粮食定产、定购、定销的办法，只是把粮食产量、购量、销量和农村留粮标准，在一九五五年农村 粮食“三定”的基础上，根据现在生产和消费变化的情况，作必要的和可能的调整。调整后的数字，从一九五九年到一九六一年三年不变。每年在定产数字的基础 上，增产的粮食，国家只增购百分之四十，农民得百分之六十。如果减产，则相应地减少征购数字。这样做，对鼓励农民的生产情绪、保证国家的需要和继续保持粮 食局势的稳定来说，都是必要的。", "type": "paragraph"}, {"text": "二、关于一九五九至一九六零年度", "type": "subtitle"}, {"text": "国家粮食收支计划调整的意见", "type": "subtitle"}, {"text": "今年三月，上海会议确定的一九五九至一九六零年度国家粮食收支计划是：征购一千一百五十五亿斤（贸易粮，下同），销售九百七十五亿斤，出口八十五亿斤，军粮十五亿斤，收支余额八十亿斤用以增加国家周转库存。现在看来，这个计划需要作一些调整。", "type": "paragraph"}, {"text": "由于一九五八至一九五九年度粮食销售过多，挖用了大量的周转库存。据各地的统计报告，今年六月底全国周转库存只有三百四十亿斤左右，并且有些库存已经被地方临时借用，但并没有统计上来，因而实际库存还不到此数。这是五年来库存最低的一年。历年六月底粮食库存数量如下：", "type": "paragraph"}, {"text": "一九五四年　三百零七亿斤", "type": "appellation"}, {"text": "一九五五年　三百三十六亿斤", "type": "appellation"}, {"text": "一九五六年　四百二十七亿斤", "type": "appellation"}, {"text": "一九五七年　三百六十四亿斤", "type": "appellation"}, {"text": "一九五八年　三百八十六亿斤", "type": "appellation"}, {"text": "现在全国大、中、小城市、工矿区供应的粮食，都是随调随销，许多地区的库存已经挖空，元气大为损伤。新小麦登场以后，也是现收购、现调运、现供应；大 米、杂粮在新粮登场以前已经调不动了，这种情况是相当严重的。因此，在一九五九至一九六零年度里必须想尽办法把国家周转库存补充起来，否则一有风吹草动， 将难以应付。上海会议虽然确定了以八十亿斤收支余额补充库存的计划，但是根据过去几年的经验，每年总有一些地方征购计划不能完成，销售指标被突破，估计八 十亿斤的收支余额是保不住的。", "type": "paragraph"}, {"text": "上海会议确定一九五九至一九六零年度的征购指标一千一百五十五亿斤，我们建议调整为一千一百亿斤。一九五八至一 九五九年度，征购了一千一百二十三亿斤，今年约征购指标一千一百亿斤，在正常年景里，只要做好工作，是可以办得到的。上海会议确定一九五九至一九六零年度 的销售指标九百七十五亿斤，是根据一九五八至一九五九年度各省、市、自治区的销售情况提出的。这一年度销售情况很不正常，城乡销量都增加了很多，今年如果 把工作做好，是可以压缩下来的。历年来粮食销售的数量如下（以下都是从前一年的七月一日起到后一年的六月三十日止）：", "type": "paragraph"}, {"text": "一九五四至一九五五年度八百一十六亿斤", "type": "appellation"}, {"text": "一九五五至一九五六年度七百零三亿斤", "type": "appellation"}, {"text": "一九五六至一九五七年度八百四十亿斤", "type": "appellation"}, {"text": "一九五七至一九五八年度八百三十九亿斤", "type": "appellation"}, {"text": "一九五八至一九五九年度一千零一十八亿斤", "type": "appellation"}, {"text": "从上列数字可以看出，在一九五八至一九五九年度以前，粮食销量都没有超过八百四十亿斤。一九五八至一九五九年度，由于种种原因，多销一些粮食是难以避免 的，但是比前两个灾情不小的年度的粮食销量增加了一百七十多亿斤，显然是不合理的。因此，一九五九至一九六零年度的销售指标，不能以这种特殊情况为基础。 我们当时提出这个销售建议数字是考虑不周的，是有缺点的。", "type": "paragraph"}, {"text": "我们建议，把一九五九至一九六零年度的粮食销售指标调整为八百二十亿斤。比上海会议 确定的销售指标减少一百五十五亿斤。在八百二十亿斤的销售指标之外，再增拨生猪生产基地的饲料二十亿斤，以解决大、中城市肉食的供应和出口的需要。这样， 一九五九至一九六零年度的销售总数为八百四十亿斤，加上军粮和出口一百亿斤，共支出九百四十亿斤。如果征购能够完成一千一百亿斤，支出不超过九百四十亿 斤，则收支余额可以从上海会议确定的八十亿斤增加到一百六十亿斤。这是我们力争的目标。在这一百六十亿斤收支余额中，中央还是只要八十亿斤，其余的八十亿 斤全部归地方。全国征购和销售数字变动以后，各省、市、自治区的收销差额也都要作相应的调整。我们建议，在今年八、九月间粮食收成大体定局的时候，请中央 召开专门会议研究确定。一九五八至一九五九年度挖了中央库存的各省、区，应当归还中央一部分，在两三年内陆续还清。", "type": "paragraph"}, {"text": "减少销售指标是一件大事，这是要全党下决心才能做到的。做到了这一点，补充国家库存才有保证，才能把粮食工作然被动局面扭转过来。", "type": "paragraph"}, {"text": "今年中央对各省、市、自治区的粮食管理办法，仍然按照去年成都会议规定的粮食收销差额管理办法不变。但是，一年来的经验证明，要保证粮食收销差额的实 现，就必须完成粮食征购计划，不突破销售计划；要完成征购计划，不突破销售计划，又必须首先做好社会粮食分配工作。只有把社会粮食分配工作做好了，城乡都 能够按照定量计划消费了，粮食征购计划才有可能完成，销售计划才能不被突破，这样粮食收销差额才有了保证。在社会粮食分配工作中，最重要的是农村粮食分配 工作。因为我国农村人口众多，粮食消费的伸缩性又很大，每人多吃一点或者少吃一点，都是很大的数字。过去几年，在粮食问题上发生困难往往是在农村，克服困 难往往也在农村，因此，做好社会粮食分配工作，尤其是做好农村粮食分配工作，是做好粮食工作的关键问题。", "type": "paragraph"}, {"text": "以上这些意见，请中央审查，如果中央认为可行，我们建议中央考虑，是否可以把粮食定产、定购、定销的数字规定下来，即：定产为五千亿斤原粮，定购为一千一百亿斤贸易粮，定销为八百二十亿斤贸 易粮，从一九五九年到一九六一年三年不变，按照定产数字，增产的部分增购百分之四十。", "type": "paragraph"}, {"text": " 陈国栋一九五九年七月四日", "type": "paragraph"}]}