{"title": "中央监察委员会关于防止工作中形式主义偏向的通报", "date": "1959-1-15", "authors": [], "contents": [{"text": "中央监察委员会关于防止工作中形式主义偏向的通报", "type": "title"}, {"text": "中央监委批示：中央监委最近收到了湖北省监委批发的红安县监委关于“苦战一冬大放四4个‘卫星’，要实现五无、十有、四千、二百万的红安而奋斗”的报告一件，同时也收到了其他地方监委和县监委一些内容与此类似的报告。这些地方同志们的工作热情与革命干劲是好的。红安县党的监察工作，正如湖北省监委批语所说的那样，成绩很大，有不少的创造。但是也表现有一种浮夸和形式主义的偏向。应当引起注意。", "type": "paragraph"}, {"text": "这种现象产生的原因，说明有些同志思想方法上还存在着主观片面性，对于思想工作的复杂性、艰巨性认识还很不足。不能耐心地深入进行艰苦细致的工作，只片面地追求一些表面数字，要在一个很短的时间内，完成几个“百分之百”，既不顾及客观需要和可能，也不注意政治质量。这就容易使我们工作中发生简单粗糙和草率从事的现象。也说明了，我们有不少的同志工作作风还不踏实，滋长着一种虚夸的倾向。他们只是满足于形式上轰轰烈烈，缺乏明确的目的性，也不很好考虑实际效果。如提出要“开一百次现场会”，“总结一百条经验”，大搞“万人参观的展览馆”等等。应当肯定，总结工作经验、开现场会议，都是必要的，是推动党的监察工作开展的好办法。但是如果象上面所提的那样，把方法当成了目的，不光是实际上没有需要，相反的，会影响我们不能更好地完成检查处理案件的主要任务。同时，这些地方的同志，在“几无”中还提出“无漏案”，“全体监察干部无个人主义思想和行为”。这些也都是不符合客观实际情况，违反党内思想斗争规律的。这也说明了，有些同志对过渡时期阶级斗争复杂曲折的形势，还认识不清楚。这样就会使我们自己麻痹自己，放松对当前一切严重违法乱纪案件的检查处理，放松对一切坏事和危害党的利益的现象进行坚决的斗争。", "type": "paragraph"}, {"text": "为了切实纠正形式主义偏向，党的监察干部必须很好的学习党的八届六中全会文件和毛主席的指示。力戒浮夸，认真贯彻把革命热情和冷静的科学分析精神结合起来的原则，发扬党的实事求是的优良作风。必须明确，党的监察工作是一项严肃的政治思想工作，不能硬搬“报喜”、放“卫星”的那种形式。应该踏踏实实，进行深入细致的工作。要经常冷静分析研究当前政治形势和阶级斗争形势，密切注意党内违纪倾向，及时根据客观实际情况，恰当地提出自己的斗争任务。既要鼓足干劲，反对右倾保守思想，又要实事求是反对浮夸和形式主义。", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "（一）湖北省监察委员会的批语", "type": "subtitle"}, {"text": "1958.12.20", "type": "subtitle"}, {"text": "你们送来的“苦战一冬，大放四个‘卫星’，为实现五无、十有、四千、二百万的红安县而奋斗”的文件收到了。一年来，红安县的监察工作成绩很大，有很大进步，有不少创造。从这个文件来看，我们认为你们的思想解放，干劲很大，热情很高，这是可贵的，是主要的一方面。但另一方面，对实事求是则注意不够，有些浮夸和形式主义现象，有必要提出来与你们研究。如这个文件把工作方法当成了工作任务和目的，牵强凑合“几百、几千、几万”，要在一个冬天放4颗“卫星”，在一个冬季要开一百次现场会议。这些口号的提出，是否正确，是否有必要，是否能够达到，则考虑不够。提出放“卫星”，可能起到一定的鼓干劲的作用，但很容易引起一些误解和混乱。监察工作是政治思想工作的一个组成部分，不要生搬硬套生产上和经济工作中的办法和口号。现场会议是好的，但会议多了，必然是质量低，甚至是走过场，起不了应有的作用，还可能因为会议过多，滋长官僚主义，影响生产。在这个文件中还提出要在一个冬天作到“全体监察干部无个人主义思想和行为”，这样提法，也是不妥当的。", "type": "paragraph"}, {"text": "上述这些情况，虽然是前进道路上的缺点和偏差，和工作成就比较起来，是十个指头中的半个指头，但是，和实事求是、老老实实的作风是不相符的，应该正确地认识它。我们的头脑既要热又要冷，当头脑太热了一些的时候，应该冷静一下。应当将冲天干劲、革命热情同实事求是、科学分析结合起来；既要敢想、敢说、敢做，也要使想的东西合乎客观实际。", "type": "paragraph"}, {"text": "（二）湖北省红安县监察委员会关于苦战一冬大放四个“卫星”为实现五无、十有、四千、二百万的红安县而奋斗的报告（摘要）", "type": "subtitle"}, {"text": "“苦战一冬，大放四个‘卫星’，为实现五无、十有、四千、二百万的红安县而奋斗”，具体内容如下：", "type": "paragraph"}, {"text": "1、四个“卫星”是：（一）全年所受理案件（包括人民来信来访）的结案率达百分之百；（二）基层支部监察工作百分之百的十好化；（三）创造总结百条监察工作经验；（四）党员百分之百的懂得党的监察工作基本知识（方针任务，政策界限、批准权限、手续等）。", "type": "paragraph"}, {"text": "2、五无是：（一）检查处理案件无积案和错漏案；（二）监委集体领导，无个人决定问题的现象；（三）基层监察工作无三类支部；（四）党纪宣传无空白支部；（五）全体监察干部无个人主义思想和行为。", "type": "paragraph"}, {"text": "3、十有是：在围绕党的中心开展监察工作、指导基层开展监察工作、检查处理案件、党纪宣传教育、集体领导、全体监察干部的任务等方面，都有计划、有检查、评比、有具体要求等等。", "type": "paragraph"}, {"text": "4、四千是：（一）千本共产党员遵守党纪手册和党纪基本知识手册；（二）全县进行千次（累计数）党纪基本知识测验；（三）千次（累计数）纪律课和讨论典型案件；（四）千件有关党的监察工作和党纪知识的诗歌、打油诗、顺口溜、大字报等。", "type": "paragraph"}, {"text": "5、二百是：（一）百次现场会议；（二）百篇经验总结。", "type": "paragraph"}, {"text": "6、二万是：（一）一万人参观监察工作展览馆，全县举办1个大型和7个小型览馆（室）；（二）万人做好党的监察工作，达到全党动手，全民支持，从而进一步加强党的铁的纪律，保证党的总路线的顺利实现。", "type": "paragraph"}, {"text": "来源：《中央监察委员会文件选编》（1955—1959），中央监察委员会办公厅印，1960年4月1日。", "type": "paragraph"}]}