{"title": "好好团结一切在我国工作的外国同志为总路线和大跃进服务——中共中央批转外国专家局的一份材料", "date": "1959-9-4", "authors": [], "contents": [{"text": "好好团结一切在我国工作的外国同志为总路线和大跃进服务——中共中央批转外国专家局的一份材料", "type": "title"}, {"text": "此件发给各有关部门和同志。", "type": "paragraph"}, {"text": "要团结一切苏联专家同志及其他外国专家同志，和我们一道，反右倾，鼓干劲，争取超额完成任务。即使有少数人在一个时期和我们意见不一致，也应好好说服他们。总之，要遵照中央历次指示，好好团结一切在中国工作的外国同志，为总路线和大跃进服务。", "type": "paragraph"}, {"text": " 中  央一九五九年九月四日", "type": "paragraph"}, {"text": "苏联专家认为反右倾保守很好希望能反彻底，并称赞中国人民干劲大", "type": "subtitle"}, {"text": "一、洛阳矿山机械厂苏联专家捷明切也夫在听了翻译向他介绍厂里反右倾保守的情况后说：“我早就想过，保守思想在铸铁车间早就该提出来，去年设备未安装好，还能完成浇铸量日产三十吨左右，今年设备安装好了，还和去年同期完成得一样，并没有提高。”他又说：“这次反右倾保守要好好反，产量能否提高，就看这次开会、写大字报能否起作用。”并说：“上次开四级干部会也是整天开会，但铸铁车间产量还是差不多日产三十吨左右。”他还说：“制订生产计划应防止走两个极端，如以前我们讨论年产四万吨，有人认为还能超过，这是不结合工业生产能力去考虑问题的，但现在有些人订计划却是越少越好。”", "type": "paragraph"}, {"text": "该厂苏联专家别洛索夫休假回来，了解厂里多钢绳卷扬机还没有制造完毕，听到厂里在反右倾保守，他说：“应当反，多钢绳卷扬机本来有完成期限，现在却没有了，这样拖下去恐怕二年也完不成。”最近他曾到北京出差，回洛阳后兴奋地对翻译说：“北京变化真大，去一次变一次。”", "type": "paragraph"}, {"text": "二、洛阳轴承厂苏联专家乌辛说：“你们这次开会反右倾很好，但不要光口头上反，要实际行动起来。”他出差来北京，回厂后对翻译称赞地说：“中国的建设真是一日千里，北京天安门前的建筑使我感到十分惊奇，不到几个月的时间已经是辨认不出了，中国人民的干劲真是了不起。”", "type": "paragraph"}, {"text": "三、二机部苏联专家库布良柯夫在看完八月六日《人民日报》《克服右倾情绪，厉行增产节约》的社论后，对翻译说：“我们早就看到有这种现象存在，反对这种情绪很有必要。”他并且举出某单位的领导同志未执行部长指示，来说明这个问题。", "type": "paragraph"}, {"text": "该部专家康士坦丁诺夫看完社论后说：“这很好，能在我们前进的道路上及时发现那些有右倾情绪的人，会对我们的建设有好处。这样的人不仅在中国有，在苏联也是有的，但与全国人民比起来总是少数，很快就可以清除掉的，因为有党的正确领导。”", "type": "paragraph"}, {"text": "该部专家波波夫出差到某地后说：“像××分队那样的干劲，再干几年我们的事业就要超过英国。”又说：“这个分队举行的六月大战，大放卫星有干劲，在苏联也搞竞赛，但我还没有见过这样的跃进。”他在一个偏僻的小城市住了十天，在离开时说：“我来这里时正在修马路，今天离开这里已经是一条柏油马路了，像这样的跃进是鼓舞人心的。”他还说：“我在野外队看见的，到处是一片跃进声，但在北京机关跃进不大，只是开会大跃进。”", "type": "paragraph"}, {"text": "（国务院外国专家局一九五九年八月二十六日的材料）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}