{"title": "胡风反革命集团的被揭露，是我国人民的重大胜利", "date": "1955-6-20", "authors": ["《光明日报》社论"], "contents": [{"text": "胡风反革命集团的被揭露，是我国人民的重大胜利", "type": "title"}, {"text": ["《光明日报》社论"], "type": "authors"}, {"text": "中国人民在中国共产党和毛主席的领导下，彻底揭露了胡风反革命集团的罪行，这是党领导全国人民在向社会主义迈进途中所取得的一个重大的胜利。", "type": "paragraph"}, {"text": "胡风反革命集团的罪恶活动，是我国阶级斗争形势复杂化和深刻化的反映。显而易见，人民革命事业愈胜利，敌人就愈加惊惶，愈加恐惧，对我们也愈加仇恨，因此也就要加紧他们的反革命破坏活动，进行垂死的挣扎。胡风反革命集团的阴谋活动在一九五四年——我国社会主义建设第一个五年计划的第二年——达到顶点，绝不是偶然的。他们怀着刻骨的仇恨说“对这个社会秩序，我憎恨”，他们诅咒人民革命政权的“灭亡”和“完蛋”。这一个反革命政治集团的罪恶目的，正是要“击碎”我们人民民主政权的“铁壁”，妄图为帝国主义蒋介石反动统治的复辟开辟道路。像胡风和类似胡风这类反革命分子，是极其恶毒的。胡风反革命集团采取了狡猾、阴险的两面派手段，混迹在人民内部二十多年。虽然如此，但他们终於逃不出人民的手掌，他们现在已经是原形毕露了。", "type": "paragraph"}, {"text": "揭露胡风反革命集团的斗争的胜利，又一次证明了党的正确领导，是战胜国内外敌人，建成社会主义社会的根本的保证。中国共产党根据马克思列宁主义的原则，在各个重要的革命时期，为全国人民提出了正确的革命斗争的方针和任务，并教育人们逐步掌握马克思列宁主义这一唯一正确的思想武器。毛主席“在延安文艺座谈会上的讲话”这个伟大的著作，规定了中国人民文艺的方向。十多年来，中国人民文艺胜利的道路，也就是毛泽东文艺方针胜利的道路。胡风集团其所以坚决反对这个讲话，正是由於这个讲话使他们从反革命立场出发的反动“理论”无法为所欲为地占领阵地，扩大影响。因而他们只好肆意诋毁和污蔑这个讲话，极力减低它所起的伟大作用。舒芜从胡风集团分化出来，乃是由於他放弃了他过去的错误观点，接受了这篇讲话的精神，在整风中间清算了自己的错误，从而开始走上新的道路。舒芜在一九五二年所写“从头学习‘在延安文艺座谈会上的讲话’”一文中曾这样说：“拿这个文件来衡量自己的过去，结果只有一无是处而已。”事实证明：党所领导的历次的整风运动，和从批判胡适派资产阶级唯心论开始、在思想战线上开展的批判资产阶级唯心主义的斗争，在瓦解和揭露胡风集团的斗争中起了很大的作用。整风使胡风集团产生了内部的分化。“胡风反革命集团的面目，是在解放前和解放后的几次整风，即过去的几次思想斗争中逐步地暴露出来的。”开展批判胡适、胡风反动思想和反对资产阶级唯心主义的斗争，在胡风集团中引起极大的震动，使他们乱了手脚，穷於应付。而批判胡风反动思想的结果，首先从哲学思想、文艺思想上揭露了以胡风为代表的反动的思想实质，剥去了他藉以伪装的马克思主义的外衣。这一反革命集团的罪恶活动终於被揭露了，现在已经到了彻底弄清胡风这一批反革命黑帮的面目的时候了，中国人民再也不容许他们继续玩弄欺骗手段，进行破坏革命的罪恶勾当了。", "type": "paragraph"}, {"text": "阶级斗争的现实教训，使全国人民清楚地认识到：建设社会主义社会的伟大工作是在尖锐的阶级斗争中进行的，而且随着社会主义事业的向前推进，阶级斗争不是缓和了，而是更加尖锐更加复杂了。胡风分子说“斗争”是要“讲究策略的”，他们自称要提高“斗争的警惕”。这说明反革命分子在日益强大的革命力量的面前，将日益提高其反革命的警惕。一切爱国者都应该百倍提高革命的警惕性，善於觉察和识别一切伪装的敌人。有人说，既然已经判明胡风和胡风集团的许多骨干分子是暗藏的反革命，我们请求政府把他们逮捕法办好了，用不着动员全国人民进行斗争了。这种说法是不正确的。我们人民民主政权有强大的革命力量，足以粉碎一切反革命分子的活动。这种力量的基础不仅在於我们有强大的公安机关、检察机关和审判机关，而且还在於人民群众的政治警惕性和对於反革命分子的辨别能力。只要人们具有高度的政治警觉，任何伪装革命而实际上反对革命的分子的破坏活动是逃不过人们的眼睛的。通过揭发胡风反革命集团的斗争，全国人民受到具体的阶级斗争的教育。在这一斗争中，人们已经越来越清楚地认识到必须树立明确的阶级斗争的观点，学会和反革命分子作斗争的本领，以便在一切工作岗位上和一切暗藏的反革命分子作坚决的斗争。从揭露的材料可以看出：胡风集团有长期的阶级斗争经验，他们会进行合法的和非法的各种形式的斗争。我们必须研究他们的策略，懂得他们的计谋，使我们的头脑聪明起来，嗅觉灵敏起来，眼睛明亮起来，清查出一切暗藏的反革命分子，并使一切反革命分子的存在和阴谋活动成为不可能的事。", "type": "paragraph"}, {"text": "不仅如此，“在强大的人民革命力量即人民民主专政面前，只要这个专政提高了群众的觉悟，采取了正确的政策，那就不管有多少暗藏的反革命集团，也不管每个反革命集团内部纪律如何森严，攻守同盟如何坚固，总有一些人可以分化出来的，而这种分化是於人民有利的。舒芜从胡风集团分化出来一事使得胡风集团大伤脑筋，就是一证。近日各地许多胡风分子们纷纷坦白，自动地或被迫地交出密件，揭露内情，是这个斗争的继续发展。”事实是很明显的，任何轻敌观念必须彻底清除，任何松懈斗争的想法或说法，必须彻底加以纠正和批驳。我们应该通过这一次惊心动魄的斗争，大大地提高我们的政治觉悟和政治敏感，坚决地将一切反革命分子镇压下去，而使我们的专政大大地巩固起来。摆在全国人民面前的任务是乘胜追击敌人，把胡风反革命集团弄个水落石出，把一切反革命分子一个不留地从我们各个战线上清洗出去，以取得肃清胡风反革命集团和一切反革命分子的彻底胜利，保证我们的社会主义事业不断胜利前进！", "type": "paragraph"}]}