{"title": "必须积极地有计划地领导农业合作化运动", "date": "1955-10-22", "authors": ["《人民日报》社论"], "contents": [{"text": "必须积极地有计划地领导农业合作化运动", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "中国共产党七届六中全会（扩大）根据毛泽东同志关于农业合作化问题的报告通过的决议，是党关于农业的社会主义改造的伟大纲领，是党在过渡时期总路线的一个极其重要的组成部分。现在我们全党的任务，就是必须按照这个决议，积极地、有计划地领导农业合作化运动，使我国五万万农民能够摆脱资本主义的威胁，坚决地沿着社会主义的道路，逐步地走到繁荣幸福的社会主义社会。", "type": "paragraph"}, {"text": "目前农业合作化运动正在全国范围内发展起来。全国除了某些边疆地区以外，无论是在老解放区或新解放区，平原或山区，甚至在灾区和某些落后乡，广大农民群众不怕缺乏资金和缺乏经验等种种困难，都在争先恐后地建立着新的农业生产合作社。在这个时候，所有的农业生产合作社的成功或失败、办好或办坏的决定性关键就都在于各级领导机关的工作了。因此，各级领导机关和领导工作人员都应该采取积极的态度，切实加强对农业合作化运动的全面的有计划的领导，要在目前农业合作社大发展的基础上，保证把农业合作社真正办好。", "type": "paragraph"}, {"text": "毛泽东同志的指示和党中央的决议都一再地强调说明了“全面规划、加强领导”的方针。这个方针的彻底实现，对于农业合作化运动的发展和巩固，对于整个农村各方面工作的密切结合和全面改进，都是有重大意义的。", "type": "paragraph"}, {"text": "“全面规划、加强领导”的方针的一个中心要求，是要使农业合作社办得又多又好，也就是说，要数量和质量相结合。而为了达到这个目的，就必须认真地做好建社以前的准备工作。毛泽东同志在“关于农业合作化问题”一文中指出：“要在一个省、一个专区和一个县里面建设一批新的农业生产合作社，必须事前做好许多的准备工作。这些工作大体是：（１）批判错误思想，总结工作经验。（２）在农民群众中，有系统地和反复地宣传我党关于农业合作化的方针、政策和办法。在向农民作宣传的时候，不但要解释合作化的好处，也要指出合作化过程中会要遇到的困难，使农民有充分的精神准备。（３）按照实际情况，拟定全省的、全专区的、全县的、全区的和全乡的发展农业合作化的全面规划，从其中拟定年度规划。（４）用短期方式训练办社干部。（５）普遍地大量地发展农业生产互助组，并且只要有可能就促使许多互助组互相联合起来，组成互助组的联合组，打好进一步联合起来建立合作社的基础。”只有做好这些准备工作，才能使合作社办得又多又好的问题得到基本的解决。", "type": "paragraph"}, {"text": "一切准备工作都必须以充分的调查研究作基础。最近河北省石家庄地委在进行农业合作化的规划工作中得到的初步经验是“要摸清四个底”，这就是：一、摸清现有的农业生产合作社和互助组的底，包括组数、社数、组员数、社员数、成分和思想情况、增产情况等；二、摸清社外农民的底，包括社外贫农、新中农和老中农中间的上中农和下中农，还有地主、富农以及反革命分子的户数、人数和情况；三、摸清群众思想的底，包括积极要求入社的、中间立场的、思想落后的各种情况；四、摸清骨干分子的底，包括共产党员、青年团员和其他群众积极分子的具体情况，计算办社的骨干分子有多少。摸清了这四个“底”，就将可以比较准确地做出具体计划，并且有充分的把握去实现它，而不至于落空。这样的调查研究方法是值得提倡的。", "type": "paragraph"}, {"text": "许多地方根据充分的调查研究的结果，制定了分批分期地发展和巩固农业生产合作社的具体计划。例如湖南省计划从一九五五年秋季到一九五六年春季，分三批发展六万二千多个农业生产合作社；陕西省规定了“先觉悟先组织、觉悟一批组织一批”的原则，拟出分批建立新社、巩固老社和发展互助组的计划，并且把现有的互助组也进行了分类排队，有的转社，有的联组，有的并组，有的扩组；山东省还在计划中提出大批训练农业生产合作社的会计员和会计教员的数字。其他许多地区也有类似的很好的例子。", "type": "paragraph"}, {"text": "大体说来，在农业合作社发展的速度问题上，全国除了某些边疆地区以外，按照基本完成半社会主义的农业合作化的标准可以分做三种地区：在多数地区要在今后的三个冬春，经过三次波浪式的发展和巩固；在一部分少数地区只要在今后的两个冬春，经过两次波浪式的发展和巩固（其中个别地区只要一个冬春，一个波浪）；在另一部分少数地区就要在今后的四个到六个冬春，经过四次到六次波浪式的发展和巩固。这样，全国除了某些边疆地区以外，到一九六○年就能基本上完成半社会主义的农业合作化的计划，就是说，有百分之七十到八十的农民参加农业生产合作社。", "type": "paragraph"}, {"text": "发展农业生产合作社的计划必须是整个农村工作计划的一部分。所谓全面规划，不但是要对某一地区的合作化问题作出通盘的计划，而且是要对这一地区的各种农村工作以合作化为中心作出通盘的计划。首先，合作化的计划必须同发展农业生产的计划相结合。河北省各地就有不少这样的例子。比如，宁河县计划在一九五五年冬季和一九五六年春季以内，使合作化的农户达到全县总农户的百分之六十六点九，同一期间低洼土地农作物增产的数量就要达到五千万斤；一九五七年入社农户计划发展到占总农户的百分之七十五点一，低洼土地农作物增产的数量就要求达到八千七百六十九万斤。在这样的农业合作化计划同农业生产计划密切结合的情况下，当地的每个农业生产合作社就都有了明确的奋斗目标，社员们的生产潜在力就能够充分地发挥出来。", "type": "paragraph"}, {"text": "但是，还必须指出，各地在制定农业合作化计划的同时，还要进一步把农村中的其他各项工作计划通通结合起来，进行真正的全面规划。现在有些地方仅仅制定农业合作化的计划，或者另外制定一个农业生产计划，或者只把合作化计划同生产计划相结合，而不把其他计划全面结合在一起，这就还不能算是全面规划。各地不但应该做出全省的、全专区的、全县的、全区的、全乡的关于合作化分期实行的计划和农业生产计划，并且应该从工业、交通运输业、手工业、财政、金融、贸易、文化、教育、科学、卫生、军事、政治、法律等方面，从党组织的政治工作和组织工作，以及从青年团、工会、妇女联合会等群众团体的工作方面，制定配合农业合作化运动的全面规划。有不少地方党委在这个工作中也已经有了较好的经验。例如中共甘肃省皋兰县委早在一九五四年十二月就提出了“皋兰县的三年发展计划”，应该说它是一个富有理想的大胆的全面计划的榜样。这个计划首先详细分析了全县的基本情况；然后提出“关于大力地全面地开展互助合作运动的计划”，其中包括农业互助合作的发展计划，发展供销社、信用社和手工业生产合作社的计划；然后提出“农业的基本建设计划”，其中包括发展水利、水土保持、林业计划、农具改良和生产资料供应的计划；然后提出“抓住主要增产关键，完成农业增产任务”的各项详细的指标；然后又提出“文教、卫生、电讯、交通事业也要随着发展”的计划；最后提出“加强党对于农业社会主义改造的领导”问题，其中不但规定了党的组织建设、培养和训练干部的计划，并且还规定了合并区乡充实县和乡的领导、加强生产企业部门的领导工作等等。这个计划充满了生气勃勃的全面建设的精神，是值得效法的。各地都应该对于当地许多方面的具体工作进行仔细的研究，通盘地加以安排，做出全面的规划。", "type": "paragraph"}, {"text": "全面规划的产生过程，可以由上而下地提出大体的要求，然后由下而上地逐级讨论制定。河北省多数地区就是由上而下地提出全县、全区、全乡、全村的计划要点，然后再由下而上地经过乡村支部会和群众会讨论酝酿，逐级向上汇总，最后制定计划；也有些县事先作了不同类型的重点调查，了解了一些情况，再把规划的精神、作法传达到乡村支部，进行乡村的计划，逐级审查上报，然后作出区和县的计划。", "type": "paragraph"}, {"text": "作好了准备工作，作出了全面规划，农村中合作化运动就可以走上健全发展的轨道。但是，在这个基础上还必须加强及时的领导。中共中央关于农业合作化问题的决议指出：合作社的发展工作要同合作社的巩固工作互相结合。必须在建社以后进行一系列的整顿工作，不是一年整顿一次，而是一年整顿两次到三次，以便达到不断地提高合作社质量的目的。毛泽东同志在他的报告中特别指出了随时检查工作、随时发现和解决问题的必要。毛泽东同志说：“各省各县，在发展了一批合作社之后，必须有一个停止发展进行整顿的时间，然后再去发展一批合作社。那种不许有停顿、不许有间歇的思想是错误的。至于对于合作化运动的检查工作，中央、各省委、区党委、市委和地委必须十分抓紧，每年不是进行一次，而是应当进行几次。一有问题就去解决，不要使问题成了堆才去作一次总解决。批评要是及时的批评，不要老是爱好事后的批评。”做到这一步，就叫做加强了领导。做到这一步，各地方关于农业合作化运动的计划就一定能够正确地、完满地实现，而全国五万万农民也就一定能够顺利地走上社会主义的光明大道。", "type": "paragraph"}]}