{"title": "纪登奎在国务院汇报干部会议时的讲话精神", "date": "1972-3-31", "authors": ["纪登奎"], "contents": [{"text": "纪登奎在国务院汇报干部会议时的讲话精神", "type": "title"}, {"text": ["纪登奎"], "type": "authors"}, {"text": "主要讲三个问题：", "type": "paragraph"}, {"text": "一、在原则问题上不能让步：最近发了毛主席的谈话纪要（指十二号文件），精神就是要解放干部。国家机关解放一批干部，解放了就要分配工作。有的要经中央批准，有的要经毛主席批准。过去是正部长如谷牧同志、胡耀邦同志都要报毛主席批。现在报的材料太简单了，手续也不完备，要报毛主席看，不行。最近苏振华同志写了一个检查，很认真检查了在地方工作时的错误（毛代表说：苏振华过去在地方上做过县委），军队里犯的错误，一段一段很清楚，毛主席看了批了，可以安排工作。林业部一个副部长写的检查很认真，但我们整理时只说他犯了一般错误。他检查他过去支持了出版刘志丹的小说。毛主席说利用小说反党是一大发明，就是指的这本书，他那时的错误，就等于现在出版林立果的反党材料一样是反党性质的，但结论是一般错误是不对的。", "type": "paragraph"}, {"text": "又如有个同志反对学习大寨，实行包产到户，是犯了走资派错误，他本人写得很深刻，但我们写得太轻了。不要在原则问题上马马虎虎，要批判从严、处理从宽，这样对他们有利，也不会背包袱，否则到下面工作也不好。有个副部长在土改时有反攻倒算问题，没写清楚，这是个大的问题，路线问题，要在结论中写清楚，没有还的账一定要还，你忘了群众忘不了。", "type": "paragraph"}, {"text": "欠了账一定要还。各省委成立党委时，总理亲自抓，对这类似的问题都要回到原来的地方去检查，有的受了处分。这样对本人有好处，这笔账要还，至少要写封信，回到原来的地方作检查。当了官也不行，欠了账要还，如果不愿意这样做就不好。", "type": "paragraph"}, {"text": "二、整理材料问题：正部长和中央文革直接处理过的人的材料要报主席批，副部长报中央批。本人检查要用路线观点来说清问题，光用“滔天罪行”、“狼子野心”这些不能解决问题。不要在批判他的时候“滔天罪行”，解放他时又不讲原则，原则是非要分清楚，不要写得太长，要实事求是，另外要写个报告，对这个人的政治历史问题，一贯表现和对他检查的要表态，提出使用意见。", "type": "paragraph"}, {"text": "材料问题要选择，不要带一大包，一个人一大包材料是包袱。结论、组织意见、本人检查，如有政治历史问题要附上主要能说明问题的材料，其他材料暂时放着，不要转。待中央研究后处理，不要搞邱会作那个办法。（总后下放了很多干部到新疆，去时这边欢送，那边欢迎，各人的材料也没弄下去，以后就把人家在运动中的材料一大包一大包的转下去了。）", "type": "paragraph"}, {"text": "组织结论要和本人见面，文化大革命大家都知道，意见不一致就不要分配。如有个单位对一个副部长的入党时间问题，他自己说是1937年入的党，但调查的是1938年，他一直保留意见，故必须把问题弄清楚。（夏部长说：1937年入党的算内战时期的干部，1938年的就算抗日时期的干部，故这两个年头是有区别的，如1938年1939年区别就不大了。）不要带着问题下去，矛盾不要带到地方去。结论是斗批改的最后阶段，思想要做通，不要把不干不净的分到地方去。哪些材料装档案，哪些不装还要研究。对副部长的材料各个核心小组的成员要看，领导不看材料不好。（纪登奎同志谈到一份材料上写着“一般的吹捧蒋介石”，认为这种提法就不确切，怎么叫“一般的吹捧蒋介石”？）这也是斗批改的水平问题。前一段分配到各省市去的干部，大部分是好的，但也有问题，有人批评我们把“五·一六”也派下去了。", "type": "paragraph"}, {"text": "三、清查“五·一六”问题：全国总工会汇报时，纪登奎同志说：有人告状，江青同志把信转给我了，你们单位有多少“五·一六”？答：有200人。纪登奎同志说：有那么多吗？这就是扩大化了，答：我们定了两个。又问农林部有多少“五·一六”？答：有100多。纪登奎同志说：有这么多吗？会后全总和农林部的留下谈谈。以后又问交通部有多少？交通部的同志没有讲。", "type": "paragraph"}, {"text": " （1972年4月整理）", "type": "paragraph"}]}