{"title": "华北局关于定县发生抢粮骚动的通报", "date": "1949-6-0", "authors": [], "contents": [{"text": "华北局关于定县发生抢粮骚动的通报", "type": "title"}, {"text": "五月中旬，冀中定县发生抢粮骚动，虽已制止，但危机仍然存在，特通报如下，望注意。", "type": "paragraph"}, {"text": "（一）经过情形：五月十二日夜，该城一贯道、基督教，均召集会议，当日即普遍发现抢粮谣言，如说：“安国、辛集、明月店等地，都开抢了”。次话先由大辛庄（回民最多）清真寺甘老强、甘老帅（均地主）传出，随即普及全县。如说：“新乐一个人因粮贵，买不起，上吊死了；柳家庄也吊死三人，南关于城里都有卖孩子的”。并谓：“粮价飞涨，全是元兴商店（国营）闹的”等。同时在河间、饶阳、安平、沧州等地，也普遍发生了抢粮谣言。十三日即有有三十多人集合塔下，准备抢粮；十四日夜，街上发现“向民主政府要饭吃”的两张建议书，及反对“救济粮发的不公”的两张黑贴子；十五日集上有十余个街村群众，携带口袋，准备抢粮，因有预防，故被制止。", "type": "paragraph"}, {"text": "（二）原因：", "type": "paragraph"}, {"text": "（1）因生产不佳，负担过重，灾荒厉害，群众生活十分困难，尤以军、工、烈属为甚；再加上我们工作作的不好，这是发生骚动的根本原因。该城小贩及一般市民，多吃麸子、榆叶、榆皮，现榆叶每斤已卖到十块人民币。一街公安员在报告工作时哭了，因一家人尚未吃饭；瘟神庙街一人，以两石米卖掉自己的孩子；城外十三、十四区群众每日只吃山药糊糊，而县府催收尾欠，并每分加派三斤小麦，凡缴不出者，动辄扣人或牵牲口，甚至有拆掉房子者。老百姓说：“真逼死人了”。", "type": "paragraph"}, {"text": "（2）公营元兴商店，严重的官僚主义，加重了事件的爆发。如规定煤油不到十斤不卖，煤不到五十斤不卖，粮食不零卖。穷人钱少买不起，只好几家凑款去买。待款凑起，粮价又涨。另外，不要破票，过了办公时间不卖，二次来卖，粮食更涨。加之该店干部态度恶劣，以致群众咸认元兴操纵粮价，对元兴极度不满。", "type": "paragraph"}, {"text": "（3）是反动分子、破坏分子抓住群众生活困难，及我工作上弱点，极力造谣煽惑，骚动遂起。", "type": "paragraph"}, {"text": "（三）处理情形：该事件发生后，九地委负责同志，即协同定县县长与元兴经理，亲自处理。其办法：解释元兴粮价涨落原因，揭露反动分子抢粮阴谋，同时大量拨售粮食，并派遣武装，以防万一，随即逮捕了两个煽动抢粮者与一个投机粮贩，并让投机粮商在群众中进行坦白，最后宣布处罚。经过这样努力，此事遂暂平息，但危机并未克服。", "type": "paragraph"}, {"text": "（四）为了彻底克服这一危机，首先须迅速组织群众生产自救，这是治本办法；其次党政军民，要厉行节约，增加城市收入，适当减轻农民负担，使其有恢复发展生产的余力；再次发放贷粮贷款，抛售粮食，以解决群众当前生产与生活的困难；第四，克服干部的官僚主义作风，密切与群众联系，更加依靠群众；最后要加强侦察，揭露谣言，争取群众，孤立祸首，然后根据首要与此要与协从情况，分别加以处办。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}