{"title": "工业化过程中的资本与人口", "date": "1947-8-2", "authors": ["中国人民大学", "吴景超"], "contents": [{"text": "工业化过程中的资本与人口", "type": "title"}, {"text": ["中国人民大学", "吴景超"], "type": "authors"}, {"text": "（吴景超：清华大学教授；1957年为中国人民大学教授）", "type": "subtitle"}, {"text": "[中国人民大学经济系政治经济学教研室〈编者的话〉： 1957年在党整风期间，经济学界的右派分子和社会上其他右狂的进攻，阴谋复辟资產阶级的经济学。由於全国人民紧密的团结在党的周围，给右派以狠狠的打擊以后，右派的罪恶阴谋被揭穿了。为了进一步揭露右派的反党面目和彻底肃清右派思想的影响，我们将社会学界和经济学界的一些右派分子解放前后发表的文章，选了一些，同时並将人民公敌蒋介石、阎锡山的文章也选入了二段，编成本书，以供批判时参考。]", "type": "paragraph"}, {"text": "一", "type": "subtitle"}, {"text": "我们提倡工业化的人，其中心的愿望，就是想以机械的生产方法，来代替古老的筋肉生产方法。机械的生产方法，其效率超过筋肉的生产方法，事实摆在目前，实在太清楚了，不必多来讨论。不过机械的生产方法，还是手段，我们想达到的目标，还是高水平的生活程度。一个国家里的人民，其生活程度的高下，当然受很多原素的影响，但其中最重要的原素，莫过于生产方法。生产方法的优劣，决定工人的生产效率。生产效率的高低，影响工人的生活程度。在今日的中国，如想提高人民的生活程度，决不可忽略生产方法的改良。", "type": "paragraph"}, {"text": "所谓生产方法的改良，从另一个角度看去，就是增加资本的供给。机械是资本中最重要的部分。假如我们把各种不同的机械，都以金钱来计算，那么每个工人所能控制的资本的多寡，就可表示机械化的深浅，也就可以表示生产方法的优劣。一个中国乡下的铁匠，他所控制的资本，或者说，他所利用的工具，其价值是很低的，所以他的生产效率，也随之而低。在美国一个钢铁厂中，每个工人所控制的资本，也就是说，他所利用的生产工具，其价值是很高的，所以他的生产效率，也随之而高。我们再从农业中举一个类似的来说明此点。一个华北的农民，他所控制的生产工具，如锄、耙、犁、镰刀等等，其总值是有限的，决不能与美国农民所利用的曳引机，播种器，收割器等相比；因此两个国家农民的生产效率，也大有差别。这种差别，是影响生活程度的主因。", "type": "paragraph"}, {"text": "美国的资源委员会，曾根据1935年的统计，算出在每项实业中，美国每个工人所能利用的资本，其数目如下：", "type": "paragraph"}, {"text": "实业名称　每个工人所能利用的资本", "type": "paragraph"}, {"text": "（单位美元）", "type": "paragraph"}, {"text": "公用事业　11，900", "type": "paragraph"}, {"text": "矿业　8，700", "type": "paragraph"}, {"text": "农业　3，900", "type": "paragraph"}, {"text": "工业　3，700", "type": "paragraph"}, {"text": "劳务供给　3，700", "type": "paragraph"}, {"text": "商业　2，000", "type": "paragraph"}, {"text": "平均数　4，600", "type": "paragraph"}, {"text": "一个工人，专靠两只手，其生产的能力，是有限的，但是在两只手之外，如以资本来协助他，那么他的生产能力，可以加增若干倍。英国矿业工人的生产能力，与别个国家比较，算是高的，但在美国工程师的眼光中，以为英国矿业中，犯了资本不足的毛病。换句话说，英国的矿业，特别是煤矿业，机械化的程度还不高。现在英国的煤矿业，共享七十万另九千工人，每年产煤一亿八千二百万吨。假如英人能在煤矿业中，再投资二亿镑，那么只要用四十五万工人，每年便可产煤二亿五千万吨。每一个煤矿工人，在投资之后，其生产效率，可以提高一倍。工业化与资本的关系，这些统计已经替我们说得很清楚了。", "type": "paragraph"}, {"text": "二", "type": "subtitle"}, {"text": "我们无妨借用美国的统计，来算一下中国工业化中所需要的资本。假定中国的人口，为四亿五千万人，其中就业的人数，为百分之四十，即一亿八千万人。此一亿八千万就业的人，如每人给以四千六百元的资本，以协助其生产，即需资本总量八千二百八十亿美元，此数等于美国1940年的国民收入十倍以上，或1945年的国民收入五倍以上。", "type": "paragraph"}, {"text": "此庞大的资本需要，几乎可以说是无法满足的。此项资本的来源，不外两途，一为靠自己储蓄，一为向国外借贷。但中国因为大多数的人都是贫穷的，所以储蓄的力量很低。根据中国农业实验所的报告，中国的农民，有一半以上是欠债的。这些人不但没有储蓄，而且每年的消费，还超过其收入。他们以借贷的方法来补偿收入的不足，因而使那些有储蓄的人，不能以其储蓄来投资，而是以其储蓄借与他人，满足消费上的需要。在这种情形之下，如要靠我们自己的储蓄，来满足工业化上的需要，不知要等到何年何月了。中国有储蓄的人，占总人口的百分之几，我们无法知道。美国的经验，告诉我们，每年收入在二千元以上的家庭，才开始有储蓄。二千元以下的家庭，每年的消费，都超过收入。收入愈少的，欠债也越多。每年收入在五百元以下的家庭，平均每年要欠债三百二十元。收入在五百元至一千元的家庭，平均每年要欠债二百另六元。假如这种情形，也在中国发现，那么国内能够储蓄的家庭，其百分数一定是很低的。这些人即使勤俭度日，其储蓄所得，离我们的需要，真是太远了。", "type": "paragraph"}, {"text": "假如靠自己的储蓄，不能产生我们在工业化中所需要的资本，那么向外国借贷的希望又如何？诚然，在中国政治问题解决之后，向国外借贷成功的可能是很大的。但是我们的胃口太大了、没有一个国家，可以填满我们的欲壑。美国即使每年借十亿元给我们，十年也不过一百亿而已，此与八千二百八十亿的需要比较，相差还是很巨的。", "type": "paragraph"}, {"text": "由于以上的分析，我们可以断言，在最近的两三代，我们即使朝野一心，努力于工业化，但是我们每一个工人平均所能利用的资本，其数目必远较美国为低，因而我国工人的生产效率，也必然不能与美国工人比较。结果也必然是：我国工人的工资低，生活程度也低，决不能达到美国劳工的生活水准。", "type": "paragraph"}, {"text": "为说明这一点，我们可以从纺织业中举一个例子。美国现有棉纺锭二千三百万枚，但运用此庞大纱锭之工人，只有七万左右。中国现在的纱锭，不过美国的五分之一，但纱厂中的工人，却不只一万四千人。朱仙舫先生，在其三十年来中国之纺织工业一文中，假定中国以后要添置棉纺锭一千万枚，共需工人约二百万左右。这个具体的例，说明中国的工人，将来也难希望控制象美国劳工所控制那样多的资本，以协助其生产工作。", "type": "paragraph"}, {"text": "在这种情形之下，我们愿意提出现在一般人所不愿讨论，或有意忽略的一个问题，那就是中国人口的量的问题。中国人口的量，与工业化所需资本的多寡，是有密切关系的。我们在工业化的过程中，需要资本那样多，完全是因为我们人口的数目太大。假如我们不减少人口，而减少资本，那么我们工人的生产效率，必无法与美国相抗衡，此点我们上面已经说明，不必辞赘。但是假如我们的人口减少，我们资本的需要也就减少了。假如我们的人口只有一亿人，其中有四千万人就业，那么我们的工业化，为想达到最高的效率，也只须资本一千八百四十亿美元，这是一个比较易于达到的目标。", "type": "paragraph"}, {"text": "英国以提倡社会安全出名的俾佛利支先生，曾有一篇文章，说明他的乌托邦的内容，他说，在他的乌托邦中，人口比现在要稍少些。他希望英国只有五百万人，而中国则只有三千万人。假如中国只有三千万人，那是同汉唐时代的人口差不多了，我们的生活，一定比现在要舒服得多，一切的问题，也都容易解决了。不过减少中国的人口，使其退回到三千万人，不是短时期内所能做到的事，正如使中国人民，储蓄八千二百八十亿美元，不是短时期内可以做到的事一样。但是我们希望政府，以节制生育为其人口政策，规定各地办卫生事业的人，凡在各地努力降低死亡率的人，都应同时努力，降低人民的生育率。换句话说，我们要各地的医生，把节制生育的各种方法，传布到中国每一个角落。假如每一对成婚的夫妇，生育子女，不得超过二人，则在目前的死亡率之下，将中国的人口，降低为二亿人，其可能性要比储蓄美元八千二百八十亿，要大得多。", "type": "paragraph"}, {"text": "三", "type": "subtitle"}, {"text": "我们现在愿再作进一步的讨论，即假定中国储蓄八千二百八十亿美元，是一件可能的事，再看此事对于中国工业化的影响如何。当然，假如中国境内，可以利用的资本有那样大，工人的生产效率，一定可以达到很高的水准，因为他们的生活程度，也可提高到很高的水准。但是有一件事要注意的，就是中国的资本还没有发达到这个程度之前，就要发现中国国内的资源不够用了。在机械化的生产方法之下，农业，矿业，以及利用国内资源从事制造的工业，其吸收就业人口的能力是有限的。譬如在机械化的农业生产方法之下，农业中大约只须要一千万的就业人口。假如土地不加增，而只加增农业中的就业人口，必然会降低农民的生产效率，因而降低他们的生活程度。在各种实业之中，只有工业，如能从国外获得原料，又在国外觅得市场，那么他的扩充，是不受国内资源所限制的。譬如我们如只利用国内土地上生长的棉花，也许我们只能设置纱锭一千万枚或二千万枚。但是我们如能从国外运入棉花，又能在国外觅得棉纱的市场，那么我们的纱锭，即使加至三千万枚，或六千万枚，亦无不可。工业扩充到利用国外资源的阶段，则运输业，金融业，商业，以及劳务的供给，都可以随之而扩充。英国就是走了这样的一条路。英国在1907年，其国内的生产，有百分之三十点五，是输出国外的，到了1930年，也还有百分之二十二的生产品输出国外。他们的棉纺织业，可以说大部分是靠国外市场而生存的。在第一次大战以前，英国的布在国内市场中只能销去七分之一。纺纱所用的棉花，则完全来自国外。美国与英国，在这一点上，是大不相同的。美国的生产，只有百分之五，是销往国外的。", "type": "paragraph"}, {"text": "假定资本不成问题，那么走英国的路，以提高庞大的人口生活程度，也未常不是一个好的办法。可惜这条路并不好走。不好走的原因，除了资本问题撇开不谈外，国外市场，早已有人捷足先登，我们这些后进的国家，已难有插足的余地。即使可以插足，这种生活方式的危险性也是很大的，英国纺织业的没落，便是一个惊心动魄的例子。我们的纺织业，如生存在国外的市场上，则别国自己发展共纺织业，或另外一个国家来加入竞争，或输入国提高关税，或战事发生阻碍了交通，都可以给我们的纺织业以致命的打击。所以在天下还未一家的今日，工业的市场，应当注重在国内，国外的市场，只可置于次要的地位。假如这点判断是可靠的，那么中国工业所利用的资源，应当大部分由国内供给，其产品也应当以大部分在国内的市场中销售。在这种情形之下，工业吸收人口的能力，也就是有限制的，与农业矿业相同。", "type": "paragraph"}, {"text": "四", "type": "subtitle"}, {"text": "以上的讨论，意在说明在中国工业化的过程中，人口的庞大，以及资本的缺乏，为我们将要遭遇的巨大困难。这两种困难，也许是可以克服的，但需要相当的时日，而且还需要合适的政策。只要我们开始降低生育率，开始以资本来辅助劳工的生产，那么人民的生活程度，总可以往上升的。可是上升的速度，不能期望其太快，而且在两三代之内，想赶上英美等国家，大约是不可能的。", "type": "paragraph"}, {"text": " 八月二日于清华园。", "type": "paragraph"}, {"text": " （选自“观察”，第3卷第3期，1947年，第10—12页）", "type": "paragraph"}, {"text": "来源：中国人民大学经济系政治经济学教研室编《中国资產阶级右派经济言论批判参考资料》，1958年9月。", "type": "appellation"}]}