{"title": "华北局关于顺义县几个土改实验村中所犯左倾错误问题给河北省委的指示", "date": "1949-10-0", "authors": [], "contents": [{"text": "华北局关于顺义县几个土改实验村中所犯左倾错误问题给河北省委的指示", "type": "title"}, {"text": "乱扣、乱打、乱杀及对地主、富农一律采取扫地出门的办法，已在华北过去土改中，完全证明了是严重的左倾错误。为了纠正这一错误，中央和华北局亦有多次指示，全党并进行过将近两年的教育，但据河北省顺义县委九月综合报告中，提到今年八月该县五区、十区七个村土改实验中，有四个村依然坚持着乱扣、乱打、乱斗的错误，其作法是：干部进村，首先将地主、富农扣押起来，并封锁全村，不得自由出入与生产，然后强迫群众去斗，“不斗则已，斗则扫地出门，净户出身。”五区干部陈立权，十区农会主任李连有，不但自己动手扣押地主，而且还亲自去打，甚至打了村农会干部（据顺义县委报告，是因为落后），这是一种严重的带政策性的错误，是极为恶劣的无政府、无纪律行为。特别是在该四村发生了如此严重的左倾偏向后，并未见顺义县委及时反映，也未见当时冀东区党委的报告，而顺义县委九月综合报告中，也只将左倾错误的情况轻描淡写的反映了一下，至于错误已否纠正与如何纠正的，并未提及，除把责任推到干部“经验主义”外，仅认为是“方式不够妥当”，“今后注意防止”，并且认为这种办法之所以不妥当，是因为“今天不是搞土改”。这似乎说若搞土改，就应该采取乱扣、乱打、乱斗了。该县委思想中残存着的左倾毒素，仍然是很深的，有引起你们严重注意的必要。这同时证明你们对下级土改政策的教育，还是不普遍、不深刻的，对下情了解是很不够的。为了彻底纠正与防止乱扣、乱打、乱斗及扫地出门的左倾错误，并保证正确完成新区土地改革，特作如下规定：", "type": "paragraph"}, {"text": "（一）河北省委应协同通县地委，派专人赴顺义五区和十区认真进行检查，找出此次犯错误的具体原因，定出有效的纠正办法，并应给犯错误的主要干部以严厉批评，抓住这一典型例子，以教育所属。", "type": "paragraph"}, {"text": "（二）各地在今冬新区土改动手之前，务必以华北局关于新区土改决定，一九三三年划阶级文件，与任弼时同志关于土改中几个问题的报告为原则依据，将所有参加土改的干部（包括地、县、区、村的党员，非党员干部），用各种形式（党代表会、各界代表会议、干部会、党校、训练班等），普遍的进行一次短期学习和训练，必须弄清政策，不犯原则错误，并应召开检查会议，彻底检查准备工作是否做好，如准备不足，宁可迟点动手，切勿草率开始。", "type": "paragraph"}, {"text": "（三）你们应将此指示，转发各地委、县委、传达到全党中去，并在省委党刊上刊登，在各种党内会议中，再三举出此例，以警惕大家，务使华北今冬明春在一千五百万人口地区中，完全正确的完成土地改革。", "type": "paragraph"}]}