{"title": "中共中央转发粮食部关于大区粮食局长会议的报告", "date": "1953-4-14", "authors": [], "contents": [{"text": "中共中央转发粮食部关于大区粮食局长会议的报告", "type": "title"}, {"text": "各中央局、分局并转各省、市、区党委：", "type": "appellation"}, {"text": "中央粮食部所召开的各大区粮食局长会议对于目前粮食问题的各项决定，中央认为是正确的。兹转发给你们，请依照实行。", "type": "paragraph"}, {"text": " 中央4月14日", "type": "paragraph"}, {"text": "关于大区粮食局长会议的报告", "type": "subtitle"}, {"text": "主席并中央：", "type": "appellation"}, {"text": "兹将中央粮食部召开各大区粮食局长会议的报告送上，请中央审查并批转各地协助实现粮食会议的决定。目前粮食紧张季节已经开始，按正常情况，此种紧张情况，将延至7月底。截至4月1日止，全国粮食系统仓存粮食共有335亿斤，证明全国粮食还是够用的，但储存地区分散，品种不尽合乎市场需要，因而市场仍呈现紧张状态。我们的基本估计是：粮食够用，而且有余，问题在于调运的合理和及时。目前粮食工作的中心任务是：（一）运粮救灾。应在此目标下，集中一切力量，把必需集中和可能集中的粮食集中起来，保证大、中城市及工矿区粮食不发生问题，保证灾区粮食不发生大问题，并有计划地调剂经济作物区及缺粮区的粮食；（二）摸清仓底。就是说把全国仓存弄清楚，保管调运好。全部粮食储存的分布情况如何？重要城市及交通要道上有多少？第二线易于运到城市及交通线上的有多少？第三线难运粮有多少？把账算清楚，做到心中有数。", "type": "paragraph"}, {"text": "中央粮食会议根据目前粮食及市场的具体情况，规定当前粮食部门的六项工作，我们认为是对的。希望在中央批准后，各大区予以协助，保证完成。", "type": "paragraph"}, {"text": " 中财委1953年4月2日", "type": "paragraph"}, {"text": "毛主席并中央：", "type": "appellation"}, {"text": "为检查去年12月全国粮食工作会议决议执行情况，并讨论和执行中财委3月物价会议上所决定的调整物价方案和第二季度粮食调运计划，我们遵照中财委指示，于3月12日至24日召集各大区粮食管理局局长进行了汇报和讨论，并有部分省、市厅局长、经理列席。除关于粮食部门的思想指导和过去对于情况估计不足等缺点和错误进行了一次检查，也有了不少的批评和自我批评，将结合反官僚主义另行报告外，兹将讨论的主要意见报告如下，请审查批示，不妥之处请加修正，并要求转各大区，各省、市，以便得到当地党、政的领导和支持。", "type": "paragraph"}, {"text": "当前粮食经营工作上的主要情况是，青黄不接的旺销季节已经届临，部分地区去冬以来已有灾象，市场销售量从去年10月至现在，6个月来每月每日平均最高销量1亿3000多万斤，最低1亿斤，其中有50％以上销在小城镇及农村，这是与过去粮食公司时期销售量较小和粮食销在大中城市、工矿区、经济作物区的情况不同的，可以看出农村经济情况有了变化。而经营点又分散得很广，再加上原有的存储点过于分散，粮种分布和地区不平衡，运输困难等条件，已出现调度不灵，主要交通线和主要供应区实力薄弱，而尤以小麦为甚。如不能紧急地采取有效措施，将会发生粮食脱销、市场混乱的严重情况。因此，要安度到新粮上市时期，必须做严重努力，完成如下几项工作：", "type": "paragraph"}, {"text": "（一）大力加强调运工作，切实完成第二季度的调拨计划。第二季度的调拨计划，业经中财委批准下达，并取得各中央局负责同志的同意。这一计划能否完成，对我们能否安度青黄不接的季节，具有决定性的影响。目前正是春耕季节，加以河流水浅，车船不足，完成调运计划还是一个很繁重的任务。为了既不违误农时，又切实完成调运计划，并防止可能发生的人畜伤亡事故，凡有繁重调运任务的地区，必须将调运工作列为当地中心工作之一，并须建立以党、政负责同志为首，由有关部门负责干部参加的调运机构，统一领导调运粮食的组织工作和宣传工作。并必须迅速组织大批干部深入彻底地清仓摸底，确实搞清库存数量，并了解运输情况，分别主次地具体研究掌握各市场需粮情况，制定合理的调运计划及可供调运的粮食的供求平衡计划；将调度不灵的粮食，尽可能地积极地调集到需粮地区和交通便利的机动位置上；对于死角粮和难运粮，除酌留当地需要的数量（包括救灾和备荒粮）外，亦应在可能条件下不惜工本，大力调出。", "type": "paragraph"}, {"text": "（二）正确地贯彻调整物价的决定。中财委关于调整物价的决定已由中商部下达，各级粮食部门须遵照中财委此次调整物价的精神，密切配合各级商业部门依据粮食流转方向，并根据粮食价格一般城高于乡的原则（常年缺粮，须经过交通沿线城市调运供应的地区，粮食价格乡高于城亦是合理的），分别粮种，分别主要次要，分别地区和条件，按照过去规定的价格调整掌握范围，具体地研究，拟定地区价格，并规定调整价格的具体实施办法，请当地党、政批准，然后实行。", "type": "paragraph"}, {"text": "（三）组织一切力量抓紧时机收购粮食，并确实控制销售工作。此次物价调整，对于鼓励农民增产粮食，吸引余粮上市，均将发生积极的作用。估计调价后，可能有一批粮食上市，各地均须抓住这个时机，积极进行收购，完成收购计划。但在调价初期，应有足够的估计，尤其在缺粮地区可能引起群众的不安心理，发生争购现象。因此，根据各地具体情况做好主要粮食的调集准备工作，先稳而后购。", "type": "paragraph"}, {"text": "在销售方面，要求各地确实具体地研究情况，严格掌握，分别必需的供应和适当的调剂，做到不继续突破销售计划。小麦存量薄弱，若干地区已不足供应，须采取临时措施，在部队（志愿军例外）、机关团体、学校、工厂中进行深入的政治动员，减少面粉和小麦的消费，搭配部分粗粮；调集小麦保证大中城市、工矿区的供应，稳定粮价；对确实无力供应小麦的小城市和经济作物区，则必须筹足其他粮种来顶替，不要使之因个别粮种缺少而发生混乱。因此，要求各级党政负责同志加强对粮食工作的领导并检查粮食情况，注意市场变化，解决供应上的困难，防止任何恐慌和拒调思想的发生。", "type": "paragraph"}, {"text": "（四）在新麦上市前，某些加工厂由于麦源接济不上，暂时短期停工是可能的，但现时仅有的小麦应首先照顾和维持先进的机器生产。并酌情照顾城市正在进行转业过渡的小磨加工，免致造成失业。各地须做好解释工作，最好利用停工期间做好机器检修和职工教育工作。", "type": "paragraph"}, {"text": "其次，对于面粉、大米加工，应采取降低精度，以达撙节原料增加成品的目的。", "type": "paragraph"}, {"text": "（五）加强市场管理，防止私商投机、扰乱和操纵市场。除按照此次调整物价的精神，适当掌握地区差价和批零差价外，粮食部门应积极配合工商部门，严格管理市场。恢复并增加粮食交易所，加强其领导与管理（粮食交易所在过去是曾经起过管理市场稳定粮价的作用的）。", "type": "paragraph"}, {"text": "根据中央调整商业的指示，国营粮食收购额（包括合作社代购）应占70％至80％，其现已超过这个标准者不必收缩，不及者应酌量情况扩大之，使国营在粮食收购上占到绝对优势，以有力地制止私商的投机捣乱，确保粮价稳定。各级粮食机构在有合作社的地区，应积极地与合作社密切地合作，充分发挥合作社的力量，完成粮食的收购任务，无合作社或合作社力量较小的地区，则应迅速地建立国营采购机构，开展采购工作。", "type": "paragraph"}, {"text": "（六）春暖后，正是粮食保管困难的季节，稍一松懈，便可能发生严重的霉坏。因此，应结合调运、清仓工作，普遍检查粮食，切实加强粮食保管工作，防止霉坏损失。", "type": "paragraph"}, {"text": "上述几项工作，要求各地领导同志结合当地情况，进行具体的研究，并拟定实施计划，分别不同地区不同情况，采取不同办法，谨慎、稳健、有步骤地贯彻下去，并注意在执行过程中所发生的变化及发现的问题，及时地加以解决。粮食工作在目前财经系统中还是薄弱的一环，而粮食又是关系国计民生和稳定物价的主要物资，需要全党注意，只要全党注意了，是可以克服任何困难的。", "type": "paragraph"}, {"text": "关于1953年方针任务问题，会议也曾作了检查修改，我们将另作专题报告。", "type": "paragraph"}, {"text": " 陈希云、黄静波1953年3月31日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}