{"title": "中共中央关于召开全国报纸工作会议的通知", "date": "1953-10-5", "authors": [], "contents": [{"text": "中共中央关于召开全国报纸工作会议的通知", "type": "title"}, {"text": "各中央局、分局并转省、市委并人民日报:", "type": "appellation"}, {"text": "中央宣传部决定于1954年年初召集全国省级以上报纸参加的报纸工作会议。报纸工作是党的最重要工作之一，但多年来在中央和地方均未作过专门的和系统的讨论，致有许多问题亟待解决。中央宣传部曾于8月20日至29日召集解放日报、东北日报、新华日报、群众日报、北京日报、天津日报总编辑或副总编，各中央局宣传部报纸处处长或副处长开会，详细汇报了各地报纸工作的状况和问题，并决定以（一）报纸对经济建设的宣传；（二）报纸的批评工作；（三）党委对报纸的领导等3个问题，为全国报纸工作会议的主要议程。各地报纸都希望各地党委能够在会前详细讨论一下报纸工作。为了使各中央局和各省、市委都能对所属报纸加以有系统的讨论，使这次会议能够充分反映和吸收各中央局和各省、市委对报纸工作的意见，并得到比较成熟的结果，中央特作如下通知：", "type": "paragraph"}, {"text": "一、各中央局均应在最近召集本区的报纸工作会议，或专门研究一两个报纸的工作，然后根据本区报纸工作的经验和问题起草一个关于改进本地区报纸工作的比较详细具体的决议，在中央局会议上加以专门讨论，并作为草案提到全国报纸工作会议上讨论，以便在基本问题上取得一致和吸收其他地区的经验。", "type": "paragraph"}, {"text": "二、各省、市委均应在正式会议上专门讨论一次报纸工作，作出适当的决定。事先应由省、市委宣传部会同各省、市报纸进行检查总结工作，提出问题和意见。", "type": "paragraph"}, {"text": "三、各中央局讨论过的关于改进本地区报纸工作的决议草案，及各省市委讨论过的关于本省市报纸工作的意见（决议或报告或书面意见均可），均应于11月下旬送交中央宣传部。中央宣传部准备于12月上旬召集各中央局宣传部长、各中央局报纸总编辑及各中央局宣传部报纸处长开会，在会上将根据各中央局各省、市委关于改进本地区报纸工作的意见及各中央局对中央报纸的意见，起草中央关于改进全国报纸工作的决议草案（中央的决议将较为简要，着重解决若干原则问题，以便与各中央局的决议分工），同时检查各地对全国报纸工作会议的准备情况，确定全国报纸工作会议的具体日期和参加人数。会后各地来人再将中央的决议草案带回，请各中央局研究并交由各中央局报纸与省、市报纸讨论，提出修改或补充意见。中央的决议草案和各中央局的决议草案均在提到全国报纸工作会议上讨论后，再由中央和各中央局分别批准发布。", "type": "paragraph"}, {"text": "四、在全国报纸工作会议上，由人民日报、各中央局报纸及各中央局所选择的省、市报纸作专题发言。指定东北日报的发言着重报纸的经济宣传，解放日报的发言着重报纸的批评工作，但其他各报亦应准备对这两个问题和其他问题的意见。", "type": "paragraph"}, {"text": "五、各中央局及各省、市委宣传部应将对报纸工作会议的准备作为这一时期的重要工作之一；全国报纸工作会议由各中央局宣传部长及人民日报总编辑参加领导。", "type": "paragraph"}, {"text": "六、中央宣传部即派专人到各大行政区，在各中央局宣传部的指导下，参加对报纸工作会议的调查研究工作。", "type": "paragraph"}, {"text": "七、为了便于准备和讨论，此次报纸工作会议将不对省市级以下的报纸作正式决定，但各中央局和各省市委在讨论报纸工作时应作出必要的决定，并可在全国报纸工作会议上对这些问题交换意见。", "type": "paragraph"}, {"text": "八、各中央局对上述办法有何意见望于10月15日以前电告。", "type": "paragraph"}, {"text": " 中央1953年10月5日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}