{"title": "中央批转华东局关于江苏崇明县委在天主教工作中违反宗教政策及无组织无纪律的通报", "date": "1953-1-0", "authors": [], "contents": [{"text": "中央批转华东局关于江苏崇明县委在天主教工作中违反宗教政策及无组织无纪律的通报", "type": "title"}, {"text": "中央批示：", "type": "subtitle"}, {"text": "兹将华东局关于江苏崇明县委在天主教工作中违反宗教政策及无组织无纪律的通报转发，望各地注意加强干部的宗教政策教育，避免类似事件发生。", "type": "paragraph"}, {"text": "华东局关于江苏崇明县委在天主教工作中违反宗教政策及无组织无纪律的通报", "type": "subtitle"}, {"text": "1952年11月，崇明县委在对该县大公所的天主教情况进行了调查之后，即拟定调查报告及“开展大公所天主教三自革新运动计划（草案）”各一份，向江苏省委请示。在未得省委指示前，崇明县委即派工作组前往工作。同时又未对工作组加强领导，以致发生了严重违反党的宗教政策、侵犯人权等错误行为。", "type": "paragraph"}, {"text": "该工作组组长凯亚（崇明县团工委学生部长），对大公所本地具体情况未深入研究即机械地运用各地天主教革新运动现成公式，组织大公所民新中学教徒与非教徒全体师生进行学习，并包括全体修女，部分神甫及马桥乡一个村的全体教徒。学习分：爱国主义教育、反帝斗争教育、宗教政策及三自革新问题等四个单元，全部报告均由工作组组长凯亚担任，报告内容均未经请示与审查，先后作了14次报告（三自革新问题尚未报告），发生若干严重错误。", "type": "paragraph"}, {"text": "在反帝斗争报告中，远超过中间落后教徒的觉悟水平，指出梵蒂罔为反动的政治工具，并过早地揭露了大公所育婴堂帝国主义分子残杀婴儿的事实，暴露了我工作意图。在宗教政策报告中，更大大超过反帝爱国范围，歪曲党的宗教政策，对天主教信仰的反动本质加以尖锐和批判，以致在大多数中间落后教徒及中国神职人员中引起极大的混乱与不安。教徒群众反映：“既说我们是反动信仰，为什么还有信仰自由？”修女反映：“天主教是反动信仰，那么我们都成了反动分子？”有的教徒则怀疑：“今后是否还能望弥撒？”", "type": "paragraph"}, {"text": "上述报告在教徒中造成极其不良的“反教”印象，致大部分教徒在小组讨论时都不敢发言，并使非教徒群众与中间落后教徒之间形成尖锐对立。非教徒积极分子指着落后教徒骂他们“不发言就是不爱国”。在此期间，工作组组长凯亚更机械地搬用“三反”、“五反”及土改斗争方式，未经请示，擅自于去年12月13日召开全校性群众大会，斗争落后教徒学生邱天佑，群众要把邱“绑起来送政府法办”，结果工作组组长凯亚当场宣布给邱天佑、黄平山二落后学生以“停课检查”处分，并宣布监视职员蔡振华，结果非法将三人加以禁闭反锁，以后又陆续禁闭了落后教徒学生郁秀颜（女）、王圣飞二人。后二人至1月4日华东宗教事务处派员调查时始行释放。工作组上述极端严重的无组织无纪律行为，不仅严重违反我党宗教政策，破坏学校行政规则，并侵犯了人身自由，使党在群众中的影响遭受不应有的损失。", "type": "paragraph"}, {"text": "综合以上情况，我们认为崇明县委未得江苏省委指示前（省委余去年12月19日始发出指示）即派工作组前往大公所进行革新工作是极不慎重的，县委领导干部对党的宗教政策以及对天主教工作的方针、策略的认识十分模糊，对这一工作的复杂性、艰苦性与长期性认识不足，工作干部存在严重的无组织无纪律现象，歪曲地宣传党的宗教政策及非法禁闭教徒的结果，在群众中造成“爱国反教”倾向，并扩大了教徒群众及中国神职人员与我们的对立，给天主教内帝国主义分子以可乘之隙。对于上述错误除由江苏省委责成崇明县委进行检讨对主要负责人凯亚给予必要的处分并对大公所工作重新研究和部署外，特通报各地注意，加强对宗教工作特别是对天主教工作的研究与领导，严格建立宗教工作的请示报告制度，坚决肃清此种无组织无纪律的严重现象。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}