{"title": "中共北京市委关于郊区实行面粉计划供应情况向中央、华北局的报告", "date": "1953-11-17", "authors": [], "contents": [{"text": "中共北京市委关于郊区实行面粉计划供应情况向中央、华北局的报告", "type": "title"}, {"text": "北京市实行面粉计划供应时，在处理北京市城区和郊区、市区和河北省毗邻的接合部、即市郊居民的分等供应问题上，开始时曾遇到了不少困难。其原因是供应标准高了影响河北省，低了则本市郊区群众不满；加以郊区居民成分复杂，除工人、农民外，还有大批“半农业人口”或“非农业人口”，一时很难定出合理的标准。", "type": "paragraph"}, {"text": "开始时，由于准备不及，我们只是规定：一般农业人口原则上种什么粮食吃什么粮食，面粉供应标准与河北省大体一致，但对过年过节、婚丧喜庆等需要，可予适当照顾。许多兼种一小部分土地而主要从事其他经营的，如小商贩、赶大车的以及二流子等杂七杂八的居民对此纷纷表示不满。一部分农民在这些杂七杂八的居民的影响下，也对城乡待遇相差很大或对其实际需要没有明确解决，有些不满。而部分同志则道听途说，不用阶级观点加以调查分析，也笼统地反映：“农民普遍不满”，认为城乡待遇不一样，很难向群众解释，工作搞不下去。", "type": "paragraph"}, {"text": "我们于分析上述情况后，认为在郊区问题的关键，除依靠工人外，主要在于依靠和取得翻身农民的支持。必须善于区别郊区真正常年从事农业生产的翻身农民和工人以外的非农业人口的不同意见。真正常年种粮食的翻身农民，一般要买面粉并不多，是和杂七杂八的居民有很大不同的。因而我们对城市和农村采取不同的供应办法，是完全有可能取得真正翻身农民的拥护的。但由于郊区居民情况复杂，自上而下制订供应标准很难订得完全恰当，加以和城市居民供应标准相差很大，首先自上而下地规定一套办法用行政方式往下贯彻，是很难使农民接受的，地主、富农分子和各种寄生、游民分子很可能利用农民的不自觉的平均主义思想，来煽惑农民反对面粉计划供应。而农民如果因此对我们不满，即会影响粮食统购工作。因此我们决定，首先找乡村的农民党团员、干部和积极分子，接着找全体翻身农民开会，同他们商量，使他们了解计划供应的意义，由他们自下而上地进行民主评议，确定什么人该给多少，各村大体需要多少。在工作方法上，则采取先远后近、先乡后镇和先农民后其他的办法，即先解决远郊的与河北省毗邻地区，然后解决近郊农村、集镇和关厢；先评定对常年种粮食的农民的照顾办法，然后再评定对半农业人口和工人以外的非农业人口的供应标准。", "type": "paragraph"}, {"text": "根据上述决定，我们于11月2日召集郊区两千多党员干部开会，由彭真同志作了报告，系统地说明实行面粉计划供应的重大意义和工作方法。会后即组织郊区区乡干部和全体党团员进行讨论，并指派市委各部门负责同志分赴郊区各区协助区委进行工作，抽调了一批有农村工作经验的老干部下乡工作。经过报告和讨论，党员、团员和干部普遍认为：糊涂思想都已澄清，工作困难都可解决。因而工作进展顺利，三四天内即大体完成了远郊一百来乡的评议工作，近郊和集镇的评议，一两天内即可完成。翻身农民在认识到面粉计划供应是同奸商作斗争，是保证国家社会主义工业化顺利进行和过渡到社会主义的重要步骤之一，又看到我们对农民中无麦户的实际需要已加以照顾，纷纷表示愿意少要面粉。结果各村农民所提出的要求，一般都比我们原先估计必须供应的标准低，远郊农民只要求照顾过年过节等特殊需要，近郊农民也不要求和城市居民一样待遇，只提出稍高于远郊农民而低于城区居民供应标准的要求，而且普遍表示很满意。原来我们担心对于散居在农村中的大产业工人家属的待遇和城区居民一样，农民会不满意，但一经向农民讲清道理后，也普遍表示赞成。郊区杂七杂八的居民，在以翻身农民为骨干进行评议时，凡要求过高的，多遭受了群众的批评、斥责，而孤立起来，最后，一般都接受了大体上和农民一样或稍高于农民而低于城市居民的供应标准。这样，郊区面粉计划供应的一系列的复杂问题，就都大体得到解决。同时干部也在工作中受到了一次具体、深刻的阶级观点和群众路线的教育，认清了党在一切斗争中，都必须紧紧依靠工人和农民，而不能依靠工农以外的一些杂七杂八的居民，虽然对他们也要争取团结。", "type": "paragraph"}, {"text": "现在，在群众民主评议的基础上，我们已拟定了郊区居民面粉计划供应的具体标准。其原则是：近郊高于远郊，镇街又高于近郊，城关厢高于镇街而和城区大体相同；种经济作物的和种菜的农民高于种粮食的农民。同时，对于居住在郊区的大产业工人、国家机关工作人员、大中小学教职员和医生、护士的的家属中在征收公粮时未得免征点优待的，即使种一小部分土地，也按城区居民待遇。现在各区都认为这个供应标准切实可行，连日来执行情况也很顺利，估计三五日内即可告一段落，转入粮食统购工作。", "type": "paragraph"}, {"text": "来源：根据《中共北京市委重要文件汇编》刊印", "type": "paragraph"}]}