{"title": "中南局批转武汉市委关于最近市场情况及资产阶级动态的报告", "date": "1953-12-27", "authors": [], "contents": [{"text": "中南局批转武汉市委关于最近市场情况及资产阶级动态的报告", "type": "title"}, {"text": "武汉市委报告中反映的最近市场情况及资产阶级动态，值得各地注意，兹将原报告转去，供你们参考。", "type": "paragraph"}, {"text": "对资本主义的社会主义改造是总路线总任务的一个重要部分，各地应结合传达工商联代表会议，首先大张旗鼓地对私营工商业开展总路线的宣传教育。总路线宣传得越彻底，资本家真正认清了自己的前途与出路，才可能进一步教育他们：一方面要安分守己在国营经济领导下面搞好生产，为国家经济建设服务，为满足人民当前需要服务；另一方面要老老实实地依照国家的计划，接受国家的改造，接受工人的监督，不得消极怠工，不得阴谋破坏。只有如此，才能在将来获得“阶级消灭，个人愉快”与工人农民一道过渡到社会主义的光明前途。", "type": "paragraph"}, {"text": "目前对私营工商业的改造，应稳步进行，防止过急与过分的作法，并应注意分析与利用其一切有益于国计民生的积极性一面，以免由于我主观力量不足与片面从事而犯错误，致陷于被动，但必须迅即建立国家资本主义办公室，积极调查研究私营工商业的资产营业情况，发展前途，收集资产阶级的思想动态进行分析研究等，以为今后的改造工作准备材料并可针对其思想特点进行教育。", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "中共武汉市委关于最近武汉市场情况及资产阶级动态的报告", "type": "subtitle"}, {"text": "（1953年12月）", "type": "subtitle"}, {"text": "兹将最近本市市场情况、资产阶级动态，以及我们的认识和意见综合报告如后：", "type": "paragraph"}, {"text": "一、市场情况", "type": "subtitle"}, {"text": "入秋以来武汉市场除9月分曾一度旺盛外，从10月上旬起，即出现“旺季不旺”的情况。主要表现为国营商业完不成销售计划，私营商业营业额普遍下降（物价仍稳定）。", "type": "paragraph"}, {"text": "市国营商业系统10月份销售计划只完成原计划的89．87％，如按市增产节约计划，则只完成83．20％，11月份的销售计划，初步统计只完成市增产节约计划91．94％（如按中商部原计划，则完成104．07％）；私营商业方面，根据12个重点行业大中型户的统计，10月营业额较9月份平均减少16．3％，11月份较10月份继续下降22％。表现在金融方面，则是国营商业贷款超过计划指标（截至11月底止，已超过调整后计划指标5．76％），私营工商业则存款大于放款，尤其是商业放款更逐月下降：9月份放款累计数159亿元，10月份减少为138亿元，11月份再降为58亿元，放款余额到11月底全市共仅29亿元。", "type": "paragraph"}, {"text": "产生以上情况的原因，经我们分析，认为有以下几方面：", "type": "paragraph"}, {"text": "（1）控制货源：头等城市（主要是上海）对货源的控制加紧了，城与城之间的商品流转主要已掌握在我们手里；本市方面，国营公司也扩大了加工订货。因此，国营的批发阵地扩大，私商的营业额乃必然地会下降。", "type": "paragraph"}, {"text": "（2）城乡关系的变化：从本年8月份起，我们即对于主要粮食和杂粮的大宗贩运，从运输工具上加以限制，最近更采取了统购的措施，因而城乡之间的资本主义联系减少。另外，对于许多小土产和副食品等，产地的国营商业与合作社也控制较紧，代替了部分私商的城乡贩运。城乡之间商品流转因私人资本受到限制的结果，也必然地会影响城市的自由市场（特别是武汉这样的城市），不仅私营商业的营业额要下降，本市国营商业的销货额，也会受到一定的影响。", "type": "paragraph"}, {"text": "（3）内外关系的变化：1、国家因经济建设的需要，扩大了从苏联及新民主主义国家的进出口，因而相对地缩减了对资本主义国家的进出口贸易，不能不影响到武汉市的私营国际贸易。2、许多资本主义国家的商人，直接跑到北京与中央对外贸易部打交道，与本市关系减少。3、许多出口货物（如杂粮和油脂、油料等）因国内市场的需要而停止出口。内外市场的这些变化，直接或间接地都影响了本市的自由市场。", "type": "paragraph"}, {"text": "（4）我们加强税收和采取限制赊销，加强市场管理，紧缩贷款，实行粮食计划供应、计划收购等一系列措施的影响，农民和中小城市的商贩进城的减少，资产阶级于上半年曾有一定程度抬头的投机行为大大地受到打击。", "type": "paragraph"}, {"text": "（5）资产阶级对总路线不满，思想混乱，经营情绪低落（详后）。", "type": "paragraph"}, {"text": "（6）国营商业在积极组织货源的同时，对于大力推销是增产节约主要环节认识不足，亦影响了国营商业销售计划的完成。", "type": "paragraph"}, {"text": "二、资产阶级动态", "type": "subtitle"}, {"text": "自国家总路线公布以后，资产阶级的思想波动很大，尤其是商业资本家，悲观、消极、怀疑的情绪特别严重，有的更甚至讽刺、歪曲、谩骂。有的资本家说：“过去是利用阶段，现有是限制阶段，今后是改造阶段”；有的说：“税收加总路线——两个完蛋”；有的把过渡时期总路线诬蔑为“过刀时期总路线”；江岸区的许多资本家说：“不跟着总路线走就是犯法，只有附和潮流，拖到什么时候，就算什么时候”；有个印刷厂的资本家歪曲国家政策说：“利用我们的钱，限制我们不拿钱，改造我们不做生意”；药材业有个资本家由上海来信说：“国家总路线是风声鹤唳，杀鸡取卵的政策，政府对我们未免太快了一点”；某印刷厂资本家公开对工人说：“这厂子不是我的，早晚都是政府的，现在我也是政府派来的，我也是帮忙，有钱大家用，没有就不用”；硚口区的资本家更提出了所谓“新的六项措施——卖货不添货，进钱不出钱，停薪不停伙”；部分资本家则存着另外一种思想，他们说：“过去‘五反’搞得那么凶，后来政府来了十六项措施①，现在这样紧，将来还是要松一下的。”", "type": "paragraph"}, {"text": "注①  “六项措施”，指在“五反”运动后，中南军政委员会公布的《关于活跃初级市场的六项措施》，内容包括：组织私营工商业者下乡，深购远销，沟通城乡关系；减少国营、合作社营零售品种，扩大批零差价，调整公私关系等等。", "type": "paragraph"}, {"text": "工业方面大部分资本家因今年加工订货任务大，生产较正常，思想比较稳定，但偷工减料、不履行合同等情形相当严重，部分赚钱的资本家则“洋洋得意”，他们说：“我们已先进了一步，买到了社会主义的门票”，因而对待商业转业的态度是认为“奇货可居”。新亚造纸厂原来规定吸收转来资金的条件是2000万元可带一个人进厂，现在则增到3000万元，一中织物厂原来也是2000万元可带一个人，现在加到4000万元；树纶针织厂规定对转业进去的人员必须“试用三个月”，试用期间第一个月工资是100分，第二个月120分，第三个月140分，第四个月再开始评薪。由于转业条件日益困难，更增加了许多商业资本家思想的慌乱。", "type": "paragraph"}, {"text": "目前资本家的这种思想混乱情况，在许多工商联的上层委员中也不例外。如×××从北京开会回来后，曾对人说道：“我真没想到这次到北京开这么一个会议”；×××听了张执一部长的报告后，害怕得很，他向增产节约检查委员会的干部道：“私营工商业怎样进行改造？是不是象地主一样的也要斗一下？”×××发牢骚说：“资本家还不如地主，地主的改造只5年，资本家的改造却要10年到15年”；有个区轻工业增产节约支会副主任×××原来工作很积极负责，现在则经常不到会办公。", "type": "paragraph"}, {"text": "资产阶级目前除了上述一些思想反映外，还有以下各种类型的行动表现：", "type": "paragraph"}, {"text": "一种是积极要求公私合营：据初步了解，工业方面已有国华油毛毡厂、新中华皮线厂、公平拉丝厂、红星搪瓷厂、建新皮鞋厂等；商业方面有谦祥益绸布号、怡和布店、江汉绸布公司等；机器业很多中小户都要求先自行合并，再争取公私合营；五和等六户酱园，有40多亿资金，拟先合营转机器厂后，再申请公私合营；一中、树纶等毛巾厂都在作扩厂计划，争取公私合营。这些工商户大部分是愿意靠拢国营的，但也有少数是企图藉此丢包袱的，如××牛肉号因被罚了税，故说：“私营生意做的越多，犯错误也就越多，不如合了了事。”", "type": "paragraph"}, {"text": "一种是找路子转业：主要是商业想转工业。但由于对转业的方向不明确，因而到处乱钻。现在许多资本家见了面的第一句话就是问：“你的总路线找到了没有？”在一般想转业的资本家中，只图加入原有工业搭伙的多，计划新创工业的则少，按他们自己的话来说这叫做“搭船的多，造船的少”。根据现有条件，目前已找好具体方向，开始在转的有海昌车行、振华茶叶公司、永耀电料行、德丰绸缎批发号、和成百货号、公大颜料号等14户，资金约73亿余元；其他已有转业动机，尚无具体方向者有61户，资金约270亿元。在转业中，也有各种不同的态度：一般资金多、人员少的大户，是“稳坐钓鱼台”，而一些资金少、人员多的中小户，则较为慌乱。有些是真正想转业的，而多数则只是空喊空叫，显示自己“进步”；有的是想“丢包袱”。而转业，有的则是为“逃避风浪”而转业。", "type": "paragraph"}, {"text": "资本家的另一行动表现为抽走资金、大吃大喝。他们认为“迟光、早光，总是一光”，因而采取各种方式，抽资挥霍。有的是硬抽资金，如某医疗器械制修厂，硬抽了1亿多元的资金；某五金号资金不到1亿元，就抽走了4000多万元。有的则用加薪、借支等办法变相抽资；汽车修理业的资本家是集体带头加薪，如某汽车修理厂资本家的月薪就由72万元加到110万元；某机器厂老板月薪由54万元加到84万元；某帆布厂资本家按原薪加60％，工人则加40％，把上半年所赚的2000多万元一下分光了；某搪瓷厂劳资普遍加薪，理由是先搞好“劳资协调”。有的企业因工人不准加薪，就采取借支的办法走帐，如某电池厂300万元的股东，就借支了200多万元；某搪瓷厂未到年终，就把7000多万元的盈余分光了。还有的资本家由于工人监督较严，不能抽资加薪，竟进行偷钱。", "type": "paragraph"}, {"text": "很多资本家把有用的资金抽走，或把加薪后搞来的钱大吃大喝，并且还把这叫做“思想搞通了”！如某食品店的老板，向来是不看戏的，现在却经常要看京戏，他说：“店子早晚是国家的，不如快活些好”；有个行业大多数资本家每人买了一只手表；某布店资本家则“主动”替工人每月加伙食费2万元；某五金号老板到上海去玩了一趟，就用了2000万元；机器业一个资本家的姨太太，小孩已生了两个，最近却跑到上海去“补行结婚典礼”，花了2000多万元；某电料行老板在上海包了一个舞女，挥霍了4000多万元；除此以外，有些资本家想着“消费财产可以保留”，因而就买房子和修理房子：如某五金号老板把抽走的4000多万元资金买了一栋房子，另一五金号抽了2000多万元资金修理房子，他们说：“到社会主义落个好点的房子住”。", "type": "paragraph"}, {"text": "三、我们的认识和意见", "type": "subtitle"}, {"text": "对于目前的市场情况，从生产的原因来看，我们认为下半年来，我们对市场一系列措施，如加强控制货源，扩大国营批发阵地；国营商业担负起城乡之间商品流转的主要责任；掌握粮食，削弱城乡资本主义的联系；限制赊销；停止主要油脂和杂粮出口，保证国内需要；以及完成税收任务等等，都是正确的和必须的。市里为贯彻中央财经会议的精神所采取的一些措施，总的说来都是正确的。因此，我们认为目前市场问题从政策上检查，应该紧的还是要抓紧。对于上述这些必要的措施，还必须继续贯彻，但必须根据市场需要和我之主观条件，对私营商业采取逐步改造方针。今后对于中小批发商特别是零售商的排挤要慢一些，稳一些。大部分零售商可以改造为国家资本主义。", "type": "paragraph"}, {"text": "目前资产阶级思想混乱，这主要是对国家总路线的认识问题。也反映了资本家的本质。具体的原因是：客观方面，是和目前市场情况及我们前述的一些措施分不开的；主观方面，是对国家总路线的认识不正确。从我们主观方面说来，对于国家总路线的宣传教育工作，还只是刚刚开始，我们的思想工作和组织工作，都还赶不上目前客观形势的需要。这是需要结合着全国工商联会议的传达，针对市场情况，资本家动态，大力进行全面的、系统的宣传教育。", "type": "paragraph"}, {"text": "对于今后具体作法的意见：", "type": "paragraph"}, {"text": "（一）为加强进行国家总路线的宣传教育，首先在党内和干部中应认真展开学习。各级党和有关的财经机关的领导同志，更应结合具体情况，研究并拟定贯彻总路线的具体办法。", "type": "paragraph"}, {"text": "对资本家怠工、抽资、大吃大喝，要进行批评斗争和揭发。一般应通过这次全国工商联代表大会传达，进行过渡时期总路线的教育，鼓励爱国守法服从社会主义改造的进步分子，争取团结大多数中间分子，孤立打击少数顽固分子，以减少我们对资本主义工商业改进中的阻力。", "type": "paragraph"}, {"text": "（二）关于商业方面搞国家资本主义的问题。拟短期内先选择三四家人的零售店或批兼零的店子进行试点，搞公私合营，树立榜样，安定情绪；至于其他形式，我们认为代销主要是适宜于国家统销的物资，对于其他中小零售商，则适应于批购的形式；另外，对于少数人员多、资金少，而地点适中，又为我们所需要的店子，如实在经营困难，要求转业，我们准备让资本家把资金和部分人员带走，给以具体指导，转入工业，剩下的人员，其中合条件的部分，则以把店子让给我们为条件，由国营接收下来。但这必须从具体对象出发，务必使资本家有路可走，工人、店员能适当安置。", "type": "paragraph"}, {"text": "（三）转业不可盲目提倡，对于当前确实必须转业的，我们应该积极地、有计划、有步骤地予以指导。已指定由统战部、工商局、劳动局等单位迅速组织力量，按各业各户的具体情况，予以具体的指导和安排。", "type": "paragraph"}, {"text": "国营商业除应加强对加工订货的领导与管理外，要大力组织推销，大买大卖，反对保守惜售思想，以完成增产节约任务。工商行政部门对市场管理，除一方面继续贯彻必要的行政措施外，必须结合统战部门，及时掌握市场情况与资本家动态，做好对资本家具体业务、政策的思想指导工作（如转业要求合营等）。但只能根据具体情况的需要与可能及自愿的原则给以诱导，切忌盲目承揽、不切实际的做法。", "type": "paragraph"}, {"text": "（四）对于本市零售商在货源和贷款方面。我们认为应当有意识地暂时予以照顾，不使其垮得太快；对于中小批发商，除粮食、绸布、百货等已予排除外，其他行业可以稍微松一点，让它维持一个时期，免得到明年淡季增加失业人员过多，使我们处于被动。", "type": "paragraph"}, {"text": "对于部分小土产（如药材）和副食品（如干鲜果、干菜等），农村初级市场的国营商业和合作社是否应适当放松一点，请中南财委和中央财委予以通盘研究。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}