{"title": "中共中央关于上海市年内扩大合营十七个厂的意见给华东局的复示", "date": "1953-12-15", "authors": [], "contents": [{"text": "中共中央关于上海市年内扩大合营十七个厂的意见给华东局的复示", "type": "title"}, {"text": "十一月十二日批转上海市委关于年内选择十七个私营工厂进行公私合营的报告阅悉。上海市委在这一时期对私营工业的社会主义改造所进行的各种工作，如：在党内外进行过渡时期总路线的宣传教育，总结公私合营企业的经验，整顿现有的合营企业，研究并拟出三、五年内扩大合营的大体计划等，都是适当的和必要的。过去四年来，各种形式的国家资本主义工业虽然已有相当发展，成为国家的重要经济因素之一，但在人们思想上，还没有自觉地、有意识地提高到作为过渡时期对资本主义工业逐步进行社会主义改造的政策高度来认识，还需要在党内外展开广泛的宣传教育，才能在人们的认识上占到适当的位置。因此，认真总结合营企业的经验，整顿合营企业的工作，将会使领导心中有数，有助于今后进一步加强对这一方面的工作，充分发挥合营企业（较私营工业）的优越性。如果我们认真作好了现有的公私合营工厂的工作，作出榜样，这就能更有力地促使和诱导私营工业走上公私合营。", "type": "paragraph"}, {"text": "对你们提出的年内选择十七个私营工厂进行公私合营的意见，经过有关部门研讨后，现提出以下意见：", "type": "paragraph"}, {"text": "（一）关于纺织（来电所提的统益、恒大、崇信、新裕、鼎新五厂）、轻工业（正泰、中南两橡胶厂、江南造纸厂、顺风搪瓷厂）、有关外贸的（茂昌蛋业冷藏公司），各主管部门认为上述各厂都为国家所需要，同意合营。在机电方面，则来电所提的中国柴油机公司、郑兴泰汽车机械制造厂，目前尚不宜考虑合营，因为柴油机的销售目前尚有困难，汽车机械制造，因为品种、规格复杂，国营现有的汽车修配厂亦缺乏生产任务，目前如果合营，组织生产上将发生困难。中华铁工厂的技术设备、产品虽为国家所需要，但目前造纸机的销售尚有困难，该厂并有黄炎培等高级民主人士的股份，以暂缓合营，待黄炎培等主动提出为好。除上述三厂外，机电方面其他四厂可进行合营。以上准备合营的工厂（共十四个）即由上海市党政方面负责管理，合营前的准备工作，亦由上海市委负责进行，中央有关部门应责成驻华东的办事机关积极协助。", "type": "paragraph"}, {"text": "（二）准备合营的各厂，原欠国家银行的债款，原则上可以允许转移作为公股，有关转帐办法，由各主管部门与财政部商处。", "type": "paragraph"}, {"text": "（三）关于进行步骤，应根据主客观条件慎重稳步进行。在合营前必须做好对企业的调查研究，对企业的生产、财务、资产及债权债务的清理、股权核定、生产经营的改革、人事安排、公股干部的配备等都应作好充分准备，同时必须因势利导使资本家自愿而不是勉强地进行合营。如鼎新染织厂、正泰、中南两橡胶厂、江南造纸厂等资方对公私合营确有顾虑、犹疑，也要再等待一下。茂昌蛋业冷藏股份公司除主要股东同意合营外，望尽可能争取多数股东同意。各厂合营时间也应根据我们的准备是否完备，条件酝酿是否成熟而定，不要规定在一九五三年内完成。本年只有两个星期了，已不可能办完这许多事，能在冬季（今年十二月至明年二月）完成就是好的。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}