{"title": "中央批转习仲勋同志关于文委党组布置反官僚主义斗争的报告", "date": "1953-3-0", "authors": [], "contents": [{"text": "中央批转习仲勋同志关于文委党组布置反官僚主义斗争的报告", "type": "title"}, {"text": "中央批示：", "type": "subtitle"}, {"text": "习仲勋同志这个报告很好。现发给你们，供你们在反对官僚主义斗争中作参考。", "type": "paragraph"}, {"text": "文委分党组遵照主席的号召，已于2月9日至10日两次党的会议上，具体布置了如何在中央一级各文教机关和领导干部中开展反官僚主义斗争，并于近几天进行了初步检查。", "type": "paragraph"}, {"text": "中央一级文教机关在最近几月来，特别是经过大区文委主任会议和在制订本年文教计划过程中，各单位负责同志都亲自参加“摸底”，工作情况已有转变。过去大家对于文教工作中存在着严重缺点，是有共同感觉的；但关键在哪里？不十分明确。经主席号召反对官僚主义以后，不论党内、党外干部，大家的头脑都很快清醒过来了，认识一致了。教育部长张奚若说：“毛主席所讲的每一个字，都是铮铮有声，我听了后毛发悚然。”党内高级干部说：“赶快要检查工作，不检查就不得了！”有的说：“官僚主义不反掉，今后工作就难以做下去。”这都是好现象。我们要珍贵大家这股热劲，好好地引导，把文教机关中的官僚主义彻底翻一翻，整一整，这对于逐步收拢文教摊子，改进文教工作，争取完成今年文教计划，将会有决定的意义。", "type": "paragraph"}, {"text": "官僚主义作风在中央一级文教机关和领导干部中，是极为普遍而严重。去年“三反”时，也反了一下，但不彻底。从近几天的检查材料中，可以看出以下一些问题：", "type": "paragraph"}, {"text": "首先，把我们过去的许多决议和指示审查一遍，是很重要的。因为这都是关系全国文教工作的问题。以扫除文盲工作为例，我们曾经希望在几年之内，完成全国扫盲任务，这个意图一传下去，好些地方计划很高，在教学方法上，把部队的一套，搬进工厂，搬到农村，固定40人编一班，以250小时至300小时完成突击阶段，这样便发现有假编班的，有假毕业的，有患神经病的，有自杀的。在高等学校教学改革方面，要求过急，有好多学校试图以4年时间，学完苏联5年制课程，这就形成在许多高等学校普遍紧张，翻译力量赶不及，教授支持不了，学生消化不了，每星期学生学习时间和教授工作时间有多至70小时到90小时的，影响教授学生健康，大家哇哇叫。对小学校，不管主观力量如何，就急于全部包揽起来；对实行“五年一贯制”，也未正确估计现实条件，即全面推行；对小学教员薪资，去年8月前偏低，8月后又一次增加过高；在戏剧改革工作中，也发生了许多简单急躁和违法乱纪的现象。", "type": "paragraph"}, {"text": "现在来看：过去发出的决议和指示，可分为三类：一类是做的对的；一类是完全弄错了；另一类是主观愿望很好，办法也对，就是目前不易办，不能办，需要再等一年或几年之后才可以办，实际上也是不对的。发生以上这些现象，都是由于领导机关，不重视了解全面的真实的情况，不是严格地从客观实际出发，而往往是从主观愿望出发。不仅布置多，检查少，而是很多事情只有布置，没有检查，只交任务不交办法，只问完成多少数目，不问这些数目是如何完成的。这样形成一种不好的风气，许多方面贪多、图快，到处铺摊子，好大喜功，不讲究实际工作效果。这就不可免地要迫使下面发生强迫命令、形式主义甚至把许多好事办成坏事。所有以上情形，均须在今后工作中加以改变。当然，在改变过程中也要有领导有步骤地进行，防止以急躁反急躁。对整顿文教摊子，必须先有妥善解决办法，然后再办，以免发生新的偏差。", "type": "paragraph"}, {"text": "其次，有些地方的组织机构和人员急需调整。如像中国科学院就是一个例子。那里几乎成了“烂摊子”，该院基本情况是收起的旧班子，人员成份复杂，业务头绪繁多，党的领导极为薄弱，存在的问题最多。他们可以把极机密的材料交给上海私人印刷馆印刷，把原子能的研究材料，随便以私人关系寄到国外“朋友”手里去。对于这样情形，必须先从组织上加以整顿，才能开展正常的研究工作。此外，在文委直接领导下有几个委员会，如学术名词统一工作委员会、少数民族语言文字研究委员会等，多是形同虚设，长期没有工作，领导上觉得是负担，党外人士意见又多的很，亦应逐渐加以整顿。", "type": "paragraph"}, {"text": "再其次，各机关内工作忙乱效率很低的现象是普遍的。一般真正“饱食终日”，一事不做的人，还是很少见的；多半属于辛辛苦苦的官僚主义或是糊糊涂涂的官僚主义。为什么大家都感到工作很紧张，很忙累，而工作效率又确实很低呢？主要原因有三：（一）领导人不善于“打开脑筋”组织大家做事，形成上忙下闲，少数人忙，多数人闲；这些少数“忙人”，又往往不是忙大事，而是忙于琐碎小事。大事没有抓紧，不钻研，小事挤到手边就办，这样就不断出偏差，而机关内部事务也没有办好。（二）好些人陷在文牍主义的圈子内拔不出来，常常有些事，只需跑几步路或者打一个电话，多联系，多商量，就可以解决了，而且解决的好；可是总习惯于公文往还（必要的公文一定要有，但今天确有一些公文是不必要的），经好多手续，浪费好多人力和时间，事情还办不好。（三）机关内有些应该减少的会议没有减少，会前应有的准备没有准备，会议时间应该短，可是开得很长，同样浪费好多人力和时间。这些落后的工作方法，决不能适应今天这样任务繁重的局面，急需加以改变，才能使我们抽出更多的时间和人力，帮助下面工作和钻研更大的问题。", "type": "paragraph"}, {"text": "最后，文教机关党外人士特别多，做好统一战线工作是重要问题。这些人近来对于文委经常召集他们开会，要他们真正参与工作，表示很满意。但是新的意见还是有的。如李四光因我们某些同志对他器重不够，情绪不大好；有些大学教授，因过去教育部和现在高教部在开会中对他们招待不周，表示不满；张奚若在发言中流露出来的意思说，他想抓业务抓不上，嫌党员对他们帮助不够。各部部长多是党外人士，党员副部长一般都很努力工作，这是好的，但有的光自己积极，而让党外人士坐冷板凳，这就是缺点。今后党员干部不仅要自己负起责任，而且要帮助党外干部担起担子，否则，人家就会感到有职无权。对于机关统一战线工作，今后各机关党员负责干部，须要经常检查改善。", "type": "paragraph"}, {"text": "我们反对官僚主义的基本要求就是加强政治思想领导，改变工作作风，提高工作效率。因此，具体做法应该是：", "type": "appellation"}, {"text": "第一：要把反官僚主义与当前各项实际工作相结合。不采取“暴风骤雨”的方式，而是采取“和风细雨”的方式。除对个别严重的官僚主义分子必须严肃处理外，对一般的官僚主义作风，都采取检查工作，教育提高的办法，方法应是自上而下，先从领导上检查起，再自下而上开展群众性的批评，时间要抓紧，但不做硬性规定，也不须天天开会，每礼拜开一两次会议即可。争取3月20日前在领导机关和领导干部内把检查官僚主义告一段落，然后抽出力量分批到下面检查和帮助工作。", "type": "paragraph"}, {"text": "第二、要正确认识官僚主义的实际，加以分析，对具体事，具体人，抓住关键问题，实事求是地加以解决。避免轰轰烈烈而又空空洞洞地乱戴帽子，乱找岔子，或“头发胡子一把抓”的做法，这样都是不能解决问题的。", "type": "appellation"}, {"text": "第三、重点放在党内，党员干部应多做检讨，不要把做错了的责任推在别人身上。党外人士听其自愿，只学习文件，不做当众检讨，特别不去组织他们进行自我检讨，对他们不能要求过高，只要他们能够参加学习就好了。但是他们之中有些人要求进行自我检讨，亦表示欢迎，并帮助其提高认识。", "type": "paragraph"}, {"text": "第四、一面反对官僚主义，一面倡导和推行钻研实际、联系群众的工作作风，并注意实行合理分工，树立领导核心，建立必要的和考虑成熟的工作制度等。我们的一切工作如果缺乏正确的领导方法和科学的工作制度是决然做不好的。", "type": "appellation"}, {"text": "第五、目前在领导干部和领导机关内应是集中力量反对官僚主义。不能在反官僚主义的同时，提出很多口号，提出很多要解决的问题，这是办不到的。如卫生部反对官僚主义走在前面，有些经验也是好的，但他们要把反对自由主义与检查医疗事故和反官僚主义平列提出，则是不妥当的。", "type": "paragraph"}, {"text": "以上请审阅，余容续报。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}