{"title": "公安部转发南京市镇反简报6、7号", "date": "1953-3-7", "authors": [], "contents": [{"text": "公安部转发南京市镇反简报6、7号", "type": "title"}, {"text": "南京市公安局镇反第6、7号简报关于取缔反动会道门的工作报告有分析、有内容，而且也很生动，其中提到的一些做法，可供各地参考。中央公安部同意华东公安部2月24日对南京第6号简报的批复。兹将原件转发各地，并希把你们取缔反动会道门的情况报部。", "type": "paragraph"}, {"text": "第三阶段镇反工作简报（第6号）", "type": "subtitle"}, {"text": "（一）根据掌握材料，本市郊区有一贯道、普济道等反动会道门道坛136处，我乡村干部及党、团员参加反动会道门者694人，有的在解放后尚进行活动。为提高乡村干部的政治觉悟，纯洁乡村政权，消除郊区取缔反动会道门工作的阻力，采取了集训办法解决。", "type": "paragraph"}, {"text": "参加集训的乡村干部共451人，除未交代的9，不能肯定的15及证实确未参加的19人外，共参加集训的408人（以下按408统计）。其中妇女58人，男350人，内我党员17，青年团员136，共占受训总数35％强。其职务：乡干部55人，村干部287人，互助组长、民兵班长15人，宣传员、民师及防疫员等51人。其会道门身份：一贯道383，普济道、纯济道及同善社等25人。其中坛主22，三才1，司帐、供献等20人，道徒365人，占受训总数89.4％强。", "type": "paragraph"}, {"text": "（二）集训中我们掌握了三个主要环节：", "type": "paragraph"}, {"text": "第一、充分的配备干部，并十分注意稳定其情绪，为此：（1）以市政府名义组成乡村干部冬训班，并在生活住宿上予以尽可能的照顾；（2）各区区委都抽调组织部（科）长及按受训人员5％的比例配备了干部；（3）公安局除公安学校一般干部全力以赴外，并抽调一处长专负其责，市青年团团委亦派干部参与，共投入的干部54人（其中妇女干部6人），占受训人员的11％强。（4）以各郊区为单位组成区队，以熟悉的邻乡人员划成小区，干部均编入小组任小组长，做基层工作，生活、学习与其打成一片；成立了工作干部及受训人员混合的党、团支部，获得党、团骨干对学习的保证，便于及时掌握情况，发现骨干与培养控诉对象等。这样，就很快消除了因集中公安学校受训及见面后了解彼此都是参加过反动会道门人员等等所引起的混乱思想及恐惧情绪，并防止了个别坏分子的挑拨活动。", "type": "paragraph"}, {"text": "第二、事先掌握材料，做到心中有数。各区除在土地改革等运动中有计划的搜集了一些反动会道门的材料外，并在第三阶段镇反前进行了一个多月的摸底工作。因而比较充分的掌握了反动会道门的组织、人员及活动等材料。如集训的451人中，证实参加反动会道门的达408人，占受训总数90％强。原掌握集训的重点，亦能突破定案。如11区农会主任王锟，是一贯道坛主，把持村政权指使一贯道道徒将道首兼地主的萧龙兴选为农会主任，将点传师杨邦武拉入农会任宣传员，并在其家活动；道徒王德明，拉拢反动党、团骨干、富农、地主等人组织“17盟兄弟”进行活动等。都由于原掌握了材料，在集训中，随即搜集各方面检举及暴露的点滴材料；并经过反复说明政策，将11区原掌握的4个重点都突破定案，且又新发现了9个坛主等。没有掌握材料的区则收效不大。如10区估计田翟义及芮开锦家中多人参加一贯道，即主观估计他两也会参加也调来受训，但却有两个反动会道门多的重点村，没调一人来受训。", "type": "paragraph"}, {"text": "第三、训练开始即以稳定情绪为主，进而彻底揭露反动会道门罪恶，反复交代政策。学员在稳定情绪之后，即以上课及小组讨论等方式，揭发反动会道门勾结日寇、汉奸、美蒋特务的祸国殃民的各种罪行，使其认识反动会道门的反革命本质。反复的讲解取缔政策，联系个别自我揭发，提高其认识，启发其觉悟；接着以教育成熟的三才进行现身说法，进一步揭露反动会道门道首的装神做鬼，欺骗群众，诈骗钱财，治病害人等内幕。因而大多数学员恍然大悟，就连原来比较顽固的小道首，也不得不承认一贯道是骗人的。此后，即进一步培养控诉对象，选择受苦较深而已经交清问题的年纪大的或妇女学员，经个别谈话教育，提高其觉悟，帮助组织材料，确定控诉内容，诱导其大胆控诉。先后有青年团员沈茂银、葛大荣、张富高及群众张秀英等15人，分造谣破坏、诈骗钱财、强奸妇女及害死人命4种类型；两次举行控诉，激起群众愤怒的情绪，纷纷要求严厉惩办吴志松、杨邦武等害人的反动道首，并急迫要求回到乡村去参加取缔反动会道门工作。在此基础上，各区队又有计划的进行小组控诉后，并具体讲解政策，打破各种顾虑，号召站稳立场，划清敌我界限，与反动会道门一刀两断，展开全面的交代和检举，收效很大。如团员张家奇、萧永燧及许兰英等都以身作则的交代了过去参加反动会道门，未向组织交代的思想活动及顾虑等。7区侯福如检举他父亲现在还鼓动道徒及落后群众，拔除建设农场的旗标等破坏活动。李秀珍也检举了他哥哥强迫他嫂子入道及私放毒药等反动活动。", "type": "paragraph"}, {"text": "（三）集训的收获是大的：首先在乡村干部中彻底的揭露并认识了反动会道门的本质。如有的说：“我原来只以为是迷信，现在才知道它是反动的。”“过去不知道一贯道是害人的东西”等。尤其经过控诉后，均咬牙切齿的痛恨一贯道。普遍的反映对韩顺祥、吴志松等反动会道门头子，表示与反动会道门一刀两断，势不两立。其次，有319人写了检举材料，共1823份，其中检举点传师者179份；检举三才、坛主等办道人员者514，检举道徒材料1130，并交出佛像、佛灯、书训、对联以及香炉、烛台等供具133件，一般道徒都交了“三宝”，63人交代出解放前后烧香、磕头、渡人入道、参加仙佛班、联络小组以及散播谣言等活动。坛主等小道首中，除个别顽抗抵赖者外，也都暴露了解放后拉拢落后分子，打入并把持我乡村政权及农会组织，包庇道首及地主等反革命分子，破坏土改、缴粮、抗美援朝运动以及造谣破坏，捉弄是非等罪恶行为。这样，就使我们籍此对乡村政权及党、团、群众组织做了审查和整顿，有了材料依据。再次，由于集训了参加反动会道门的乡村干部，减少了取缔反动会道门工作中的阻力。从乡村干部的揭发及检举材料中，丰富了郊区反动会道门的组织罪恶及活动材料，并由于这批乡村干部的转变为社会上取缔反动会道门工作的新生力量，更便利了运动的开展。", "type": "paragraph"}, {"text": "（四）集训后除对情节严重、集训中顽抗的7人，经在运动中进一步发现材料，视情予以捕办外，对解放后继续活动的26人（占解放后继续活动总数63人的41％强）撤职、免职或在运动后改选掉，余仍复原职。", "type": "paragraph"}, {"text": "处理的手续：对逮捕法办的先由集训班与区委研究，提出意见，经市公安局审核，报市委批准；对撤职、免职的，由集训班与区委研究处理。其组织处理由党、团组织部门按组织手续办理；对情况不清、不便做结论者，由集训班提出意见，交分局继续调查。具体处理原则：", "type": "paragraph"}, {"text": "（1）乡村干部中的道徒分子，在集训审查中证实无反动活动，只是属于思想落后，且坦白较好，仍回乡村继续工作。", "type": "paragraph"}, {"text": "（2）坛主、三才等办道人员，解放后无活动，坦白彻底且愿脱离反动会道门组织者，可酌情再用；解放后有活动，虽罪恶不大，亦予调职、免职或撤职；罪恶较大或抗拒坦白者，从严处理。", "type": "paragraph"}, {"text": "（3）点传师以上的道首分子，必须按其情节轻重，予以严肃处理；其罪恶不大者，一般应予调职、免职或撤职。在处理时应结合其出身、成份、历史及工作表现等。", "type": "paragraph"}, {"text": "（4）我党、团员属第一项情况者，免予处理；属第二、三项情况者，按以下办法处理：", "type": "paragraph"}, {"text": "一、入党、入团前加入反动会道门，且已断绝联系者，则属历史问题，一般的只要向组织交代清楚即可；", "type": "paragraph"}, {"text": "二、入党、入团前或后加入反动会道门，至今仍保持思想上、组织上的联系，并进行活动者，或是三才以上办道人员及道首，一般的坚决清洗出党、出团；", "type": "paragraph"}, {"text": "三、入党、入团后又加入反动会道门而有活动者，运动中虽经坦白，仍应分别情况加以处理；", "type": "paragraph"}, {"text": "四、运动中抗拒坦白，一般均应清洗。", "type": "paragraph"}, {"text": "以上是否有当，请指示。", "type": "paragraph"}, {"text": " 1953年2月9日", "type": "paragraph"}, {"text": "第三阶段镇反工作简报（第7号）", "type": "subtitle"}, {"text": "（一）南京市取缔反动会道门工作，到2月13日止（以后基本上没有变化），共退道43957人，超出原掌握精确数字18374人的139％强，与原掌握估计数字42398人相近。已登记1402人，超出原掌握数字1177人的19％强。目前尚有1367人未退道，占退道总数3％强，内经过实际查对证明材料不确的588人，未登记的50人，占登记总数3％强。", "type": "paragraph"}, {"text": "（二）这一阶段的工作，主要是深入宣传，集中的解决道徒、会众中的思想顾虑，及“退了对不起老母，不退对不起毛主席，老母、毛主席都是好的”等左右为难的思想，和办道人员的登记工作。", "type": "paragraph"}, {"text": "在退道工作上：（1）普遍的召开了三、五十人的小型座谈会，这种会议的对象以未退道之道徒为主，吸收一部份已退道而有觉悟之道徒及积极分子参加，主要以“算细帐”的方法，揭露反动会道门的罪恶，启发道徒尽情的诉述被骗受害事实。此时再交待政策，针对思想情况解除顾虑，以推动退道工作。到2月13日止全市已召开9249次小型座谈会，参加695551人，达全市总人数80％。并运用觉悟了道徒对其所熟悉未退道的道徒进行劝道，收效很大，解除了道徒的思想顾虑，认清了反动会道门的罪恶及反革命本质。很多道徒当场退道，有的在会后动员30余道徒退道，曾立过“清身愿”、10余年分居的夫妇也同居了，阖家欢乐；有的检举了道首，提供了供侦察的线索；一般群众也多以一贯道“秘诀”相戏嬉，基本上将一贯道等反动会道门在群众中已经搞臭。", "type": "paragraph"}, {"text": "通过退道财工作，进行“补课”，即通过小型座谈会揭发反动会道门罪恶时，有意识的发现受骗被害最深，目前生活最困苦的苦主；再通过户籍员调查了解及群众积极分子排队研究，确定分财的道徒对象。后即召开分财会议，吸收未退道的道徒参加，当场发放（4万元到20万元不等）。全市共退道财计8020余万元，分得道财者1299人；会上再次揭发反动会道门的罪恶，交代政策，并号召道徒与反动会道门组织从思想上一刀两断。因此收效良好，普遍反映“毛主席领导的政府是真为人民办事的”，“真想不到惩办了道首，追了被骗财产分给我们。”有的说：“过去烧香拜佛，结果弄得家破人亡，现在毛主席给报了仇，又给钱，我吃饭端起碗来就想起毛主席。”因此，纷纷要求将退回来的钱抗美援朝，有的要拥军优属。如二分局延龄巷56号赵秀明领了钱后要求捐献，经解释劝阻后她说：“这钱是为了儿子被骗去的，这次要用这钱给儿子做件新衣服穿上。”到百货公司买布时逢人便宣传：“这钱是一贯道骗去的，今天人民政府给我追回来了。”有的讽刺口气说：“我分了钱没有‘五雷轰身’，道首反而‘五雷轰身了’（指处决12名道首）。”在此教育下，一般犹豫没退道的道徒也都当场要求退道。仅据城区一、二、三3个分局的统计当场退道的达747人之多。（2）缺点是发展不平衡，郊区因分散、下雨，落后于城区；会议开的太多，参加人员重复，有的达10数次之多，因而发牢骚。", "type": "paragraph"}, {"text": "在登记工作上办道人员主要是怕像反动党、团、禁毒登记一样，登记后再捕，因而顾虑很大，登记迟缓。为此：（1）各区均抽调了人员，充实了登记机构的力量，并将办道人员划分为纯迷信的，有少许骗财、造谣罪恶的以及有强奸、害死人命或兼有其他反革命身份的3种类型，以先易后难的办法进行登记，做到心中有数，以免打被动仗或产生乱追硬逼现象。（2）各分局长普遍与办道人员见了面，进行了政策教育，解除其怕退不出道产，怕惩办等顾虑，稳定其情绪，并布置培养一些登记彻底的办道人员，会上宣布其交代彻底，今后不犯，不予追究，以具体交代政策。这样促使了大部份办道人员彻底坦白，并孤立了顽固分子。（3）工作的缺点是结合登记工作发现政治问题很少，交出的重要文件不多，故不能有力的揭发反革命的现行活动；我工作同志掌握情况、政策依然有毛病，有的不该登记而登记，有的材料不熟而“顶牛”，致在登记工作的后期，自杀两人。", "type": "paragraph"}, {"text": "（三）为了解运动深入的程度，进行了一次摸底工作，其大体情形：", "type": "paragraph"}, {"text": "在退道工作上，根据一、三、六、十一4个分局的统计：共退道18814人。其中属第一类，即经教育认识了反动会道门本质，思想上完全解决问题的有13272人，占总数的70％强；属第二类，即退了道也无所谓，对道有些留恋情绪，但思想上基本解决问题的有4341人，占总数23％强；属第三类，即迷信很深，对反动会道门罪恶认识不足，身退心不退，或退道后有顾虑的有1171人，占总数6％强。", "type": "paragraph"}, {"text": "此外，全市尚有1367人未退道，其中除588人材料不确外，有以下几种情况：（1）青年学生、工人，怕沾污点，其中也有年小随家庭入道，根本就不知道；（2）运动中外出未归的；（3）迷信较深的老太婆等；（4）姓名重复，如郊区妇女原掌握甚么氏，土改后都用新名字退了道，但我掌握的有若干如“张王氏”“李马氏”等未退道；（5）怕兼“双料”受处分，个别的坚不退道如已捕之反动道首的家属及反动党、团登记分子等。", "type": "paragraph"}, {"text": "登记工作上，根据二、三、七、九4个分局统计：共登记516人。其中属第一类的，即问题较小，交代彻底，运动中态度老实，能积极检举的登记分子332人，占登记总数64％强；属第二类，即思想上有顾虑，交代不够彻底，需继续教育的登记分子有123人，占登记总数24％强；属第三类的，即有罪恶交待不清，态度狡猾，或兼有其他反革命身份，需今后继续侦察及处理的登记分子有61人，占登记总数11％强。", "type": "paragraph"}, {"text": "另全市50人未登记，其中有的运动中外出未归，有的年纪大或有病不能前来登记，有的中毒深，怕“五雷轰身”，个别的兼有其他反革命身份，有意抗拒。", "type": "paragraph"}, {"text": "在专案侦察上，至运动前止，先后组织专案18个，涉及大小道首169人。运动前破获2个，逮捕道首14人；运动开始后，破获13个，逮捕道首31人（其中因运动有破坏活动逮捕8人）。所余的3个正在进行侦察的1个，因主要道首离宁，且目前无活动，已停止侦察的2个。已破获的13个专案中，须继续进行侦察的尚有3个。", "type": "paragraph"}, {"text": "（四）今后工作：（1）将在运动发现的20余个外地潜入及尚在进行“串线”破坏活动的重大线索加以甄别、布置侦察，转入经常的斗争；（2）注意巩固已得的思想阵地，因为，反动会道门的造谣破坏是无孔不入的，且已经退道的道徒及办道人员在日常生活中一发生不当即又会起变化；（3）现在即着手准备管制反革命的工作，3月上旬全面加以整顿。", "type": "paragraph"}, {"text": "以上当否，请指示。", "type": "paragraph"}, {"text": " 1953年2月23日", "type": "paragraph"}, {"text": "来源：《取缔反动会道门工作历史资料汇编（1948－1992年）》，公安部一局编印， 2009年。", "type": "paragraph"}]}