{"title": "天津市发现反动分子造谣惑众部分群众恐慌不安", "date": "1954-8-20", "authors": [], "contents": [{"text": "天津市发现反动分子造谣惑众部分群众恐慌不安", "type": "title"}, {"text": "【天津分社20日讯】进入8月以来，天津市及各河上游地区连日暴雨，海河又逢强潮，河水猛涨。海河最高水位已到5.77公尺，较1939年水位仅低25公分。据有关方面估计：上游各河洪水仍继续下泄，市区河水还将上涨。市区内部分地区积水宣泄不及，截至8月13日不完全的统计，已倒塌房屋422间，砸死7人，砸伤42人。室内潜藏的反动分子即乘机进行造谣，说“苏联在伏尔加河作实验，影响了气候，所以河水高涨雨水多。”“今年雨水大，是苏联用炮轰的，把云彩都散到中国来了。”有的以分洪措施挑拨工农关系。天主教徒施恩生造谣：“武汉那边水大了，拿人用席捆到身上挡埝，死了2万多人。”反动会道门分子说：“60年闹一次大水，今年是60年头了。”又说今年是“北乱”、“阳世劫”，“七百里地有战争”。有人讽刺说：“过渡时期，要不是水大，怎么‘过渡’呢！”有人竟公开唱“保卫主国，把守台湾，消灭共产党……”反动歌曲。另外在西于庄、丁字沽等地，十一、十二两天内发生窃盗案四起，捕获窃犯7人。", "type": "paragraph"}, {"text": "资产阶级分子有些幸灾乐祸。某织罗底工厂经理说：“淹了好，淹了庄稼饿死这群王八旦！”有的资本家公然以“妨碍生产”为理由，阻止职工参加防汛。有的资本家兴风作浪哄抬物价。永丰麻袋庄经理张树义降成本4700元一斤的麻袋，按8000元一斤出售。蔬菜市场因郊区不能来货，菜商将100元一斤的小白菜、芹菜，提高到500元到800元一斤。另外还发现私自交易的黑市。不法资本家也制造缺粮断菜的紧张空气。", "type": "paragraph"}, {"text": "由于水情紧张，加之反动分子造谣，现在在市民中形成一种“谈雨变色”的惊惶现象。部分落后群众认为“闹水”是“天意”，“劫数”不可免。因而不断出现“闹龙”、“闹龟”的迷信传说。大直沽市民秦文生家中从房上爬出一条小白虫，长约五尺，体细似线，就认为是从天上掉下来的“小白龙”，立即烧香礼拜，并招来百余群众观看。之后即互相传说：“天降五尺白龙。”这类传说颇广，遍及各区。现在谈水说龙已成为风行谣言。身受过过去水患的不少群众认为“闹水粮食必缺”，即普遍囤购食粮、劈柴、咸菜、土豆等。一家庭妇女戴秀兰买了100多斤大米，有的还借别人的购粮证买粮食；三区有的市民蒸了很多窝头，储备防灾。合作社粮食等销售量大增，六区全区8月上半月售粮数较7月上半月增加了9万斤，7月全月销咸菜3500斤，8月上半月即卖了7000多斤。七区42个分销处平日售米800斤，至12日突增3300斤。另外有些工商户正预租旅馆楼房，准备逃灾避难。一般劳动群众觅亲寻友向地势较高地区迁移者也日渐增多。", "type": "paragraph"}, {"text": " （梁一丁据市公安局材料编写）", "type": "paragraph"}, {"text": "来源：新华社《内部参考》1954年8月24日。", "type": "paragraph"}]}