{"title": "中国作家协会讨论关于《红楼梦》研究问题", "date": "1954-10-24", "authors": [], "contents": [{"text": "中国作家协会讨论关于《红楼梦》研究问题", "type": "title"}, {"text": "中国作家协会古典文学部在十月二十四日召开了关于《红楼梦》研究的讨论会，这个会的目的是在于通过学术上的自由讨论，对古典文学研究中一直未曾肃清的资产阶级唯心主义观点进行批判，确立马克思列宁主义的对待古典文学遗产的态度和方法，从而把古典文学研究工作引导到正确的方向。", "type": "paragraph"}, {"text": "讨论会中由中国作家协会古典文学部部长郑振铎主持。出席的有茅盾、周扬、冯雪峰、邵荃麟、阿英、张天翼等六十多人。在讨论会上先后发言的，有俞平伯、王佩璋、吴组缃、冯至、舒芜、钟敬文、王昆仑、老舍、吴恩裕、黄药眠、范宁、郑振铎、聂绀弩、启功、杨晦、浦江清、何其芳、蓝翎、周扬等。", "type": "paragraph"}, {"text": "古典文学研究工作中的资产阶级唯心主义观点，在俞平伯的《红楼梦研究》一书和《红楼梦简论》一文（载《新建设》本年三月号）中表现得很突出，《文史哲》《光明日报》的《文学遗产》专刊、《人民日报》等报刊曾陆续发表文章加以批评。讨论会上，俞平伯和王佩璋，先就近年来以俞平伯先生名义发表的若干有关《红楼梦》研究的文章作了说明。这些文章中，除《红楼梦简论》、《曹雪芹的卒年》、《辑录脂砚斋本<红楼梦>评注的经过》等文章是俞平伯先生自写的以外，在《东北文学》上发表的《红楼梦的思想性和艺术性》、在《大公报》上发表的《<红楼梦）简说》两文，都是王佩璋代写，曾由俞平伯先生作了一些修改；这两篇文章中的好些观点是和俞平伯先生自写的文章有出入的。发表了《文汇报》的《我们怎样读<红楼梦>？》，是由俞伯平先生授意，王佩璋执笔写成的。", "type": "paragraph"}, {"text": "在会上发言的大多数人，都指出：最近发表的李希凡、蓝翎的文章《关于<红楼梦>简论及其他》、《评<红楼梦>研究》及《人民日报》最近连续发表的有关文章，针对俞平伯先生关于《红楼梦》研究的错误观点所作的批判是极重要的，非常值得重视。尽管这几篇文章中有些个别论点还需要进一步加以研究。大家一致认为，在古典文学研究领域中以马克思列宁主义的立场、观点、方法来批判资产阶级唯心主义的立场、观点、方法，是一场严重的斗争。现在提出这个问题来，是十分需要的。这—斗争的进一步展开将推动古典文学研究工作提高到一个新的阶段。", "type": "paragraph"}, {"text": "会上发言的大多数人指出：俞平伯的《红楼梦》研究方法，是沿袭了胡适的资产阶级唯心主义、形式主义的观点、方法，从趣味出发，其结果，必然抽掉《红楼梦》这一伟大的古典现实主义作品的巨大社会意义，陷入烦琐的考据中。大家认为；考据工作在古典文学研究中是必要的，但这只能是作为研究工作的一种手段，绝不能仅仅以考据为满足，甚至以考据代替研究；考据的目的是为了帮助理解作品的时代背景和思想内容，而不是为考据而考据，把读者引导到牛角尖里去。", "type": "paragraph"}, {"text": "讨论会上也涉及了一般古典文学研究的问题，指出古典文学研究工作，应以马克思列宁主义的观点，方法，阐明古典文学的价值和意义，阐明它的人民性和现实主义传统，以滋养和发展新的文学艺术。", "type": "paragraph"}, {"text": "讨论会认为：自由争辩是学术研究上展开批评和自我批评的良好方式之一。这次关于《红楼梦》研究问题的讨论是一个开端，希望作家协会今后继续召开这样的讨论会；并且希望大家写文章，参加关于《红楼梦》问题的讨论。", "type": "paragraph"}, {"text": "来源：《人民日报》1954年10月26日", "type": "paragraph"}]}