{"title": "我在“信阳事件中”所犯的严重错误检讨", "date": "1963-1-5", "authors": ["原信阳地区行署专员", "王达夫"], "contents": [{"text": "我在“信阳事件中”所犯的严重错误检讨", "type": "title"}, {"text": ["原信阳地区行署专员", "王达夫"], "type": "authors"}, {"text": "我以十分严重的心情来检讨信阳事件中所犯的不能容忍的严重错误。我坚决拥护中央、中南局和省委对信阳事件所采取的一系列的方针政策，我坚决拥护省委、地委对我的停职反省决定。我完全接受广大干部对我的错误事实揭发与批判。我十分感激地委和全党同志对我所采取的治病救人，与人为善的态度。我愉快的解释党给我的宽大处分决定。", "type": "paragraph"}, {"text": "关于我在信阳事件中的责任和主要错误事实检讨如下：", "type": "paragraph"}, {"text": "一、我在信阳事件中应负重大责任的。", "type": "subtitle"}, {"text": "信阳事件是一九五九年冬和1960年春发生的。这个事件的程度是十分凄惨的、痛心的，这是历史罕见的，这给党在政治上和经济上的损失与恶果是不可估量的。（1）十分痛心的是葬送了大批阶级兄弟的宝贵生命，由于饿死、打死人的地区广、时间长、程度严重，不少公社、大队村庄，死亡人数占三分之一或三分之二的比例；特别是许多村庄和许多户，成庄成户的死绝，致使死人无人埋、人食人现象的发生，造成老者无儿女，壮者无夫妇，幼者无父母。这种凄惨情况是目不忍睹的。难以忍视，忍目的，这一损失也是难以弥补的。（2）由于事件严重不仅丧失了大批劳动力，而且也严重地摧残了人们的身体健康。在全区范围内的浮肿病、妇女闭经等各种疾病发生，严重的影响了人们的身体健康和生育。（3）在人民生活上，造成了严重灾难，房屋严重倒塌和失修，室内十有九空，生活资料损失也大，家底十分空虚，广大社员受缺吃缺穿缺住之苦。（4）生产元气遭受到严重破坏，由于天灾人祸（主要是人祸）严重，不仅丧失了大批劳动力，而且大牲畜死亡也是严重的。各项生产资料大量的破坏。大部分的村边、路旁、树木和山林，砍伐净光。大量良田严重荒芜，这些生产元气的破坏和损失，没有三、五年或者十年难以恢复的，这不仅直接影响和破坏了生产元气，而且也严重的破坏国民经济基础，给今后社会主义各项事业带来了严重损失和困难。（5）在政治上损失也是严重的。在政治上不仅破坏了三面红旗、工农联盟、干群关系和毛主席的威信，而且也严重的给阶级敌人利用自然灾害困难和工作中的错误，进行疯狂的破坏留下可乘之机，他们一时兴风作浪，为非作歹残害人民，破坏社会主义事业。（6）在组织上，由于以路宪文为首的原地委常委严重的错误方针政策和错误指导思想的直接影响下，不仅原地委成了瘫痪，而且某些县、社、大队党的组织年也成了瘫痪，甚至变了质，特别是一大批领导领导骨干迷失了方向，犯了严重错误，少数一直发展到蜕化变质背叛党、背叛人民、背叛阶级的泥坑，其恶果是极大的，广大农村形势曾一度呈现，一片凄凉严重危机局面。这是我们在社会建设上打个大败仗，在阶级斗争上打个大败仗，也是在党的建设上打个大败仗，这一教训是十分严重的，深刻的，终生难忘的。", "type": "paragraph"}, {"text": "信阳地区在一九五九年冬、一九六〇年春的形势是十分严重危机的。信阳事件给党给人民造成的损失和恶果，与以路宪文为首和我的错误政策和错误指导思想都有直接关系的。这一事件的政治责任除路宪文外，我应负重大责任，信阳事件造成程度如此严重时间如此长，地区如此广，情况是十分凄惨的，信阳事件是以原地委第一书记路宪文为首，把严重灾情当丰收，把实际问题当两条道路斗争问题，特别是认为有敌人破坏，尤其是一九五九年全区广大群众处在严重饥饿情况下，而采取了一系列错误政策（如反瞒产、大扑杀牛和破尸体犯组织大收外流人员等）我在这些错误政策执行上，在某些问题与向路宪文提出不同意见，但路不接受之后，我不但没有坚持下去，反而积极的区执行路的一些错误措施（反瞒产、批准扑人、收外流人员），特别是发生重大死人情况时，没提到原地委常委专门讨论以制止死人，又没有积极提议或亲自报告省委，这一政治责任应由我来负的，如果我坚持原则，不支持与执行路宪文的错误方针政策，同时将死人问题交原地委常委会议讨论，采取断然措施，或报告省委让省委早知道信阳问题，信阳地区人民也不会遭受到这样严重的摧残，也不会拖延半年之久，仍然揭不开盖子。", "type": "paragraph"}, {"text": "我是信阳人，长期在信阳地区工作，我又是地委常务书记（一九五九年十二月地委常委分工，我分工主持地委常务工作，省委未批示），因此信阳造成这一极为惨痛的死人事件，我是应负重大责任的。", "type": "paragraph"}, {"text": "二、我在一九五九年冬和一九六〇年春，信阳事件中所犯的主要错误事实：", "type": "subtitle"}, {"text": "1、关于推广鸡公山假现场会议问题。鸡公山在一九五九年十二月安排群众生活中，搞出粮食七百万斤的经营报告（兑现三百万斤）在全区推广。实际上粮食是假的，造成恶果是极大的，这是应由我负重大责任的。鸡公山是地、县委整社重点，是于一九五九年十二月初转入安排群众生活的，工作组除王秉林同志负责外，县委徐国梁也到该社去搞安排群众生活的重点，十二月上旬有一天路宪文在原地委常委办公室说：鸡公山已突开，地委召开个现场会（杨玉璞同志也在场）有教育意义，我没问怎样突开的，我认为鸡公山有粮食，我同意路宪文意见，开现场会的通知是我叫原地委办公室发的，在会议前鸡公山挖出的粮食的经验，分别在电话会议和县委农业书记会议上都作了介绍，县委会议未开前我曾叫地委办公室给鸡公山打电话，问粮食清点怎样？能不能开等，王秉林同志答复说：个别队有问题，大多数队没有问题，可以开。这样我才决心叫原地委办公室发开会通知（具体日期是十二月十七日）。会议中间，我叫办公室问下会议开的怎样？要求写个简报送地委，送来的简报主要反映会开的好，大家反映很解决问题，我阅后批语：没来参观的组织参观等。到会议末尾，听到炮校胡政委和地专直一个同志除反映好外，还反映两个问题：一是参观人员快上火车时一个老婆不叫走，提出大丰收就是没啥吃；二是参观某个队谷踅被人挤倒了发现是假的。我听了认为有问题，我又叫办公室通知停止参观，一是问下鸡公山公社这是怎么一回事？该社答复：有问题不很大。这样我又相信了，没有追根到底，直到一九六〇年元月上旬省委检查组汇报鸡公山生活安排不好，有停伙外流死人等问题，我听了后，认为问题很大，也觉得鸡公山搞出粮食有鬼了，叫办公室给鸡公山公社党委打电话，责问有问题为啥不向地委反映？ 应作检查（鸡公山党委和王秉林同志都作了检讨）。群众吃粮问题全部解决（从当时起直到接麦），鸡公山问题教训很大，恶果也是严重的。鸡公山发现问题很早，问题也很严重。如采取断然措施，鸡公山死人完全可以减少，反瞒产早会停止，全区死人问题会被正视，死人程度也会减轻；反之，而采取反瞒产假现场会等错误政策和错误措施，不仅给鸡公山造成了严重恶果和损失，也给全区造成严重恶果和损失。这个恶果是正当全区群众生活紧要关头，正需要解决粮食开伙吃饭等问题，我推广了鸡公山假现场会议这实际上是弄虚作假，混淆了是非，致使真假难辨，也是对人民等于落井下石，结果造成全区严重死人，这一损失应由我来负责的。", "type": "paragraph"}, {"text": "鸡公山假现场会的这个政治责任，应由我来负的，因为：（1）鸡公山经验不该推广，现场会不该开，同时这样重大问题，没经原地常委讨论，事后发现问题只跟路宪文说说，又没有向原地常委汇报和讨论。（2）鸡公山发现问题很早，为啥不采取积极的断然措施，而采取错误政策和错误措施呢？开头认为鸡公山有粮食闹粮，停伙外流是思想问题，不是实际情况，我这个观点跟路宪文是一致的。因此对有粮食是肯定的，对会前会中发现问题半信半疑，认为就是有问题也不是主流，而有粮食则是主流，坚持一错再错，一错到底，当会后发现问题严重，只对鸡公山采取了措施，则对推广假现场会的危害和恶果没考虑，因而没有采取否定鸡公山现场会议停止推广接受这个教训，如果这样做，这个恶果的影响是可以减少或避免的。因为没有这样做，所以，我应负重大责任。（3）会前关于鸡公山搞出七百万斤粮食的经验向省委作了报告，会后发现是假的没向省委作专题检查报告，这是向省委不反映真实情况，事后发现有问题，又没报告省委，是对省委隐瞒错误的严重行为。", "type": "paragraph"}, {"text": "2、外流人员和丢小孩的态度问题。信阳地区一九五九年冬因缺粮而停伙外流、丢小孩、弃儿女是相当普遍和严重的，我在外流人员和丢小孩的态度上，是完全站在反动资产阶级立场上，不但不同情，反而大肆批评别的同志的同情，我这种态度是极端错误的，这是完全丧失阶级立场的严重行为。在一九五九年初冬（十一月下旬或十二月上旬）我在地专直干部大会上作报告时，讲到农村两条道路斗争形势的时候，举出外流人员、丢小孩统计数目和成分例子，指出外流人员原因很复杂，分为七种人：一是地富和富裕中农逃避斗争（那时正出整社高潮）；二是小商贩投机贩运；三是二流子懒汉怕劳动；四是敌人煽动的盲目外流；五是青年人不安心农村劳动，想到城市找职业；六是农村生活安排的不好；七是流窜犯。这个分析与批判是错误的，特别是我在这个报告大会上还不指名的批判一个营业员、一个路警对外流人员和丢小孩同情流泪的问题，我很严厉的批判他们说：外流人员很复杂，啥人都有调查没有？为什么哭，啥立场等。我在报告中乱发言论，这是无组织无纪律的严重行为；二是对外流人员情况分析与批判，没有阶级立场与观点，错误判断，歪曲事实真相，混淆了两类矛盾，把生活问题当思想问题，把富裕中农问题当敌我矛盾，把现象当本质，这是极端错误的，也是严重歪曲事实真相的；三是打击了好人，压制了民主，那时全区正处于严重食堂停伙断炊，人员外流，丢小孩的紧要关头，广大人民吃饭和生命重大问题，我不但不同情，反而还判断有思想问题和政治问题，批判他们同情流泪，这正证明了他们立场稳，为人民外流、丢小孩同情流泪，我为啥不丢小孩，我为啥不调查，我为啥不同情流泪，反而还批判别人同情流泪是立场问题，我是个啥共产党员，是个啥领导，是个啥立场呢？这些言行充分暴露我完全站在反动资产阶级立场上，对付人员外流和丢小孩的态度和立场，这是完全丧失了无产阶级立场和一个共产党员应有的道德品质。我应向他们道歉认错，我应向他们学习无产阶级的立场和观点。", "type": "paragraph"}, {"text": "3、我对饿死人的态度，是完全无动于衷的，完全丧失了一个共产党员应有的道德品质的，也是对全区人民严重的犯罪行为。信阳地区死人我知道的早，情况也知道的多，我对人民生命关天的大问题不仅不采取断然措施，抢救人民生命，而且抱着无动于衷态度，只是以事论事，没有采取断然措施，没有提交原地常委讨论，又不请示报告省委，实质上是隐瞒省委的严重行为。在对待死人问题的态度上，我检讨如下：一九五九年十一月二十日，王秉林、阎凤西二同志到地委汇报食堂停伙、外流和死人问题，这时我才头一次知道死人，当时认为问题不小，提出三条办法：一是给粮，食堂一律开伙；二是组织力量突击治病；三是正视死人问题，处理通报，这三个办法我与杨玉璞、雷玉俭同志商量同意后，跟路宪文商量，路不同意处理通报，还说：应接受开封教训，死人是坏事，应抓九个指头，不要抓一个指头，不要泼冷水，应从正面抓等。我怕泼冷水，怕犯右倾，当时同意了路的意见，没有坚持到底，不了了之，我这种对人民生命关天的大事情，而抱着怕泼冷水，怕犯右倾的严重个人主义错误是不能容许的。是和一个共产党员的应有的道德品质是不相容的。", "type": "paragraph"}, {"text": "一九五九年十二月初接到潢川双柳方仁木给我一封揭发死亡二千余人的信，我阅后，叫雷玉俭同志派工作组去检查，并叫检查同志不要转原信，不要追查谁写的主要检查情况是否属实，问题解决没有等。检查期间，县委梁德柱拒绝检查，批评检查组不应去检查死人问题，我叫雷玉俭批判梁的态度，检查后情况完全属实，地委已拨粮食，县委派人员正突击治病，认为问题已解决了，当时，只提出潢川县委检查处理，梁抗拒不检查，路宪文支持他，检查报告一直没写，盖子没揭开，方仁木受到打击陷害。我在双柳群众来信揭发死人问题上，错误是严重的，揭发死人正是全区死人严重的时候，如果交原地委讨论，把问题报告省委，信阳地区死人问题，程度是可以大大减轻的，但我没有这样做，我把群众来信当成儿戏，不坚持党的原则，怕得罪了路宪文，怕影响团结，不支持好人好事，不向坏人坏事作斗争，把双柳死人这么大的问题不了了之，我这种态度还不如方仁木同志关心群众生命，挺身而出揭发死人问题，为人民生活呼吁，而我则是丧失无产阶级立场的严重行为，这和一个共产党员应有的道德品质是不相容的。", "type": "paragraph"}, {"text": "一九五九年十二月，南湾和出山店水库工地死人问题，那时认为是因疾病而死，没考虑到是饿死的，那时只强调解决口粮，口粮包干，管好生活，突击扑灭疫情，要求不死人，对已死人的单位只作了批评，没有采取工程停工或减少土方，对已死人的单位严肃检查处理，保证不死人等根本措施，相反的还大叫大干水利工程，开展土方翻一番运动，这不但是无动于衷，而且也是对人民生命落井下石的态度。", "type": "paragraph"}, {"text": "一九六〇年元月底，光山白雀公社给地委一封匿名信，揭发该社生活安排不好，干部说假话，并批评路宪文对农村形势，粮食多得很，食堂停伙是富裕中农进攻等分析，当时我向路宪文提出派检查组去检查，路当时还不同意，之后经商量路也同意了，我交雷玉俭同志去派员检查，没直接当面交代，也没有过问检查的情况，说了就不了了之，直到一九六〇年七月鸡公山会议时才知道原检举人受到打击陷害，我这样对人民生命不负责任，对好人好事不支持，已发展到不能容忍的程度。", "type": "paragraph"}, {"text": "一九五九年十二月信阳市付市长汇报金平小铁路工地民工生活问题，南湾灌渠工地赵子荣汇报工地民工疾病和死人问题，一九六〇年元月分省委工作组刘处长汇报鸡公山公社群众疾病外流问题。信阳县余伴勤同志汇报群众疾病问题。一九六〇年二月地委统战部周春茂同志汇报正阳同中公社死人问题等。我只采取了拨粮食，抓治病等措施，也就是以事论事的作法，还认为这样就把问题解决了，没有采取根本性的断然措施，以有效的制止死人，更严重的是有的连具体措施也没采取，地委办公室刘永泰同志汇报遂平嵖岈山公社一个大队生活安排不好和死人问题，地委工作组李傑同志汇报信阳谭河公社一个大队生活安排不好和死人问题，这些我是知道的，地委把粮食已发了，当前农村主要工作是抓生活，没采取具体措施，这是对人民死亡无动于衷的表现。特别是一九六〇年元月底，专公安处把一九五九年年终死亡二十三万人的报告表送给我，我阅后提出三点意见：一是对淮滨、潢川、商城等县死亡严重的县，向县委第一书记打个电话，看县委知道否？研究没有？向地委写出检查报告；二是死亡人数应分季度，可以看出是什么时候死的；三是抓紧抓好，以便地委向省委作报告。第二天路宪文从乡下回来，我将公安处的报表和三点处理意见向路作了汇报，路表示同意三条意见，我还不放心，当日下午通知韩仁秉到地委，我向韩说：死人问题路同意你们抓紧抓好，写个材料，地委好给省委报告，我对这个人口死亡统计报告表应负的责任和主要错误：一是认为路宪文、张树潘都知道，我没向原地委常委汇报和提出措施，这是我破坏了民主集中制的原则，也是隐瞒严重行为；二是没批准及时上报和报告省委，使省委早知道信阳的死人问题，避免严重死人事件的发生；三是公安处报告表不但拖延了一个多月，死亡数字由二十三万，减少到十九万多人，比原报数少了四万多人，直到一九六〇年原地委常委向省委作了一次死人报告时，是按县委七万数字报告，没按公安处年终死亡十九万人报，我虽向路宪文提出过这个死亡数字和公安处数字不符，路一再解释，死亡不（在）多少，主要是吸取教训，县委数字没减少不算隐瞒，结果我没坚持到底，同意了路的解释，还是按路宪文意见办事，这些都是我与路宪文欺骗省委作了假报告，也是严重违犯了党纪。从上述许多人口死亡的事实看，我对信阳地区死人知道的早，也是知道的最多，特别是一九五九年冬正处在死亡关键的时候，我没有挺身而出，采取断然措施，抢救人民的死亡，正当这个时候我怕泼冷水，怕得罪路宪文，怕犯右倾等严重个人主义思想支配下，不采取断然措施，不坚持党的原则，不揭死人的盖子，不支持好人好事，不交原地委常委讨论，不上报省委，甚至对死人无动于衷。我与路宪文意见，虽有分歧，但不坚持原则，丧失立场，这些都充分暴露了我完全站在反动资产阶级立场上，不关心人民生命的大问题，完全丧失了无产阶级立场，这是我蜕化变质的表现，也是我对信阳地区人民犯罪的具体表现。", "type": "paragraph"}, {"text": "4、关于在审批逮扑案件问题上，是对信阳地区广大人民专政和镇压的政策，大扑宰杀和刑事犯罪案，我是积极执行路宪文错误政策的，信阳地区在一九五九年冬是个严重缺粮、断炊停伙危机形势，把广大人民因生活所迫而宰杀耕牛、抢劫等情况，当作敌我矛盾去处理，采取了大扑措施，这些都是对人民实行专政和镇压政策，致人民于死地的严重罪过。特别是我在具体审批案件上，经我批准逮扑大批案件（批扑数清查档案），这些案件都是为生活所迫，这些人都是无辜的劳动人民，我在审批案件上缺乏对人民严肃负责的态度，没有识别真假，没有区别两类不同的矛盾。而把实际情况当思想问题，把是当非，特别是把人民内部矛盾当作敌我矛盾去处理，这是我对人民实行专政。特别是对审批案件上不严肃，曾有两次经我审阅后让承办人员代我签字，这是极不负责任的，这是我对信阳专区人民严重的残害行为，也是我对信阳人民严重犯罪行为。", "type": "paragraph"}, {"text": "从以上许多错误事实，我在信阳事件上是有重大责任和严重错误的。特别是一九五九年冬和一九六〇年春，全区正处于严重混乱危机形势下，尤其是广大人民处于水深火热之中，我不但无动于衷，而且积极执行路宪文的错误政策，搞反瞒产，逮扑人，大讲不准外流人，批判对外流人员、丢小孩同情流泪，对死人问题无动于衷，既不采取断然措施，不交原地委常委讨论，又不向省委作正式报告，对群众检举揭发坏人不支持，这些错误思想和言行是完全站在反动资产阶级立场上对待人民，这完全丧失了无产阶级立场，这也是完全丧失了一个共产党员应有的道德品质，这也违背党、违背阶级、违背人民利益的严重行为。我的错误是不能容忍的，信阳事件给党、给人民、给社会主义造成的损失是极大的，严重地葬送了大批人民的生命，严重地破坏了生产力，严重地破坏了三面红旗、破坏了工农联盟和党与群众的关系，葬送了大批干部，特别是县、社领导骨干。给阶级敌人的破坏运动以可乘之机，这些恶果和损失，是不可估量的，这一血的教训是十分痛心的，是我一生难忘的。", "type": "paragraph"}, {"text": "我不仅在信阳事件有许多重大弄错误，而在几年来工作中所犯的错误也是严重的，主要错误是：", "type": "paragraph"}, {"text": "（1）关于对胡友录同志的批判问题，胡友录同志在一九五九年反右倾时受到了批判，他是全区批判最早的一个同志，批判他是我亲自主持的，对他是批判错了，我应负主要责任，在批判胡友录同志的问题上，我应深刻检讨和向他道歉：1、胡友录同志是一个能坚持真理，说实话，反映真实情况的好同志，在批判时我对中央反右倾政策领会，是非界限没划清，把他说实话，坚持实事求是当右倾思想批判，把是当非了，这是极端错误的，这是打击好人好事，实质上也是纵容弄虚作假的错误。2、批判胡友录同志的方法上也是有严重错误的，我在地专直党员干部大会上，作反右倾动员报告批判胡友录同志右倾时，把展览红芋、黄豆等农作物标本拿到大会场去，叫他看看抗旱能不能保丰收，我还批判胡友录同志说：把大红芋、黄豆等高产作物当反胡友录同志的机枪，当反右倾的子弹等，我这种思想言行和方法都是错误的，把典型高产当作普遍高产，把解决右倾思想当作敌我矛盾去对待。严重的混淆是非，混淆了两类不同性质的矛盾和对待的不同方法，严重的歪曲中央和省委反右倾方针政策和方法。", "type": "paragraph"}, {"text": "对上蔡监委付谨信同志的批判我应负主要责任。一九五九年八月间，他向地监委邱进敏同志反映上蔡一个食堂停伙外流、吃青等问题，地监委交我阅完，我认为有思想问题转县委孙建三同志查一查，于十月分反右倾时付受批判，这是我把反映真实情况当思想问题对待，这是打击好人好事的严重行为。", "type": "paragraph"}, {"text": "（2）在执行党的纪律方面的检查。几年来，信阳地区在执行党的纪律上是松弛的，特别是对坏人坏事斗争上存在着严重地姑息养奸的现象。例如一九五九年春季整社中揭发出违法乱纪打死人命七百余起，当地常委已作严肃处理的决定和方案，因路宪文怕泼冷水，当典型等抵触情绪事后，我没坚持原则，有始无终，最后不了了之，这是我对坏人坏事姑息养奸的表现，由于对坏人坏事姑息养奸，所以在信阳事件中揭发成千上万活活打死人，活活打残废人等凄惨景况，这一祸根是与一九五九年春整社中对坏人坏事姑息养奸有直接关系的。那时我是分工抓群团战线，又兼监委书记，因而对此我应负主要责任，最近几年来，党的纪律为什么松弛，对坏人坏事为什么姑息养奸呢？一是我对待坏人坏事斗争没有认识到是阶级斗争，也没有认识到这一斗争的长期性；二是大跃进以来，干部干劲很大，对坏人坏事处理多了、重了，怕打击情绪，怕泼冷水，没有认识到严肃处理坏人坏事和鼓干劲是一致的。由于我在认识上有模糊观点，因此对坏人坏事斗争不坚决、不严肃，甚至姑息养奸，这也是助长坏人坏事的滋长残害人民的犯罪行为。", "type": "paragraph"}, {"text": "（3）关于浮夸风错误问题，信阳地区浮夸错误已发展到严重程度给社会主义事业造成了严重恶果。信阳地区浮夸严重是与我带头浮夸分不开的，我的浮夸错误的主要事实：1、不顾客观事实，自己是主观臆断，盲目主张三高（高指标、高估产、高征购）。例如一九五八年提出“三年实现粮食年产量千斤专”的口号。一九五九年秋季粮食生产指标五十亿斤，再遭遇到夏季特大的干旱，指标不但不减少，反而又提出增产一成半，秋季估产六十四亿斤，征购十亿多斤。大牲畜发展：一九五九年终一百一十八万头，一九六〇年要求发展到一百三十万头。鸡鸭一九五九年底两千四百万只，一九六〇年要求发展到八千万只。生猪一九五九年三百个大队发展到一亩地一头猪，一九六〇年要求发展到全区一亩地一头猪。工业产值，一九六〇年要求提高到十亿元。一九六〇年开展全民办电要求国庆节实现电气化。淮河航运要求在一九六〇年第二季度开展双千万吨公里运动。这些计划计划指标和任务要求，都是在原地委常委会议上我积极同意或由我提出后通过的。这些都是严重的脱离实际的倾向，都是严重的浮夸表现，也是弄虚作假的表现。2、对高产优质不加分析，盲目的信以为真，大张旗鼓地叫好，表扬和推广，对真正说老实话的同志施加压力，并加以批评或戴上右倾帽子。例如一九五九年初冬专召开的发展六畜、工业、抗旱等先进生产者，积极分子表模大会上，表扬了十七个公社为粮食高产红旗社，三百个大队实现一亩地一头猪，上蔡一头母猪一窝生三十个猪娃，确山新安店石子厂一炮炸石方完成全年任务的红旗手，淮河航运实现千吨公里等，这些单位和个人都受到了表扬，称为先进生产者或先进单位。但这些成绩和经验，事后发现有不真实的，由半真半假的，甚至全假的。我对这些虚报成绩，骗取荣誉知道了，也不了了之。并没有追查处理，而对检查说老实话，实事求是完不成任务的好同志当右倾批评，打击了好人好事，助长了弄虚作假的发展，严重混淆了是非界限。3、向省委作假报告，例如一九五九年生猪发展情况。全区社办工业计划、产值完成的情况。一九六〇年淮河航运实现千万吨公里情况等报告，这些报告经原地委办公室起草，经我签发报省委的。我对这些重大报告没有严肃审查区别对待，就草率签发了，事后发现有问题、又没纠正和检查，这是我弄虚作假，欺骗省委的严重行为，也是违反党纪的严重行为。", "type": "paragraph"}, {"text": "（4）关于工作作风上的错误，在我的工作作风上错误也是极其严重的，突出的，尤其最近几年来，由于个人无产阶级立场没有能树立，在反动资产阶级思想严重影响和侵蚀下，我被胜利冲昏了头脑，资产阶级个人主义骄傲危险情绪严重滋长着，我工作作风上的主要错误，首先是不深入、不艰苦，贪图享乐思想的滋长，我长期不下乡，特别是一九五九年特大干旱时期，又没下乡（从一九五九年七月至一九六〇年二月）蹲在机关，依靠汇报、电话办事，严重脱离实际和脱离群众，即使下乡也是走马观花，只是到县、社一级看一看，听一听汇报，而没有深入到一个队、一个食堂、一个工厂、一个学校中与群众见面，住在县社机关多，三同少；到先进地区多，到灾区和落后地区少；写报告动嘴多，亲自动手少，在生活上在县吃饭多，在群众食堂吃饭少，这种不深入、不艰苦，贪图享乐的作风是严重的。是和中央、省委三令五申要求领导同志多深入下层与群众三同指示精神相违背的。特别是我的作风粗暴，对待同志们不是同志式的平等，谦逊，和气对人的态度，尤其是我一贯喜爱大会批评，指名指事，乱戴帽子，不讲场合和方式，批评人不留余地，话说的过早过死，甚至一个问题反复批评，有些问题小题大作，有些问题是混淆是非，冤枉好人好事，这些错误实例是很多的。例如一九五八年在地直干部大会上指名批评张凤德同志不听省委史书记的报告，给他戴自高自大，无组织无纪律的帽子，这种批评是过火的，不利于团结的。一九五九年在批判反右倾大会上批评专气象站长韩芳兰的暮气，实际上是因起床晚了，没有分析原因而加以批评。一九五九年八月我在地专直干部大会上传达中央和省委反右倾鼓干劲精神时，批评专计委，对秋季估产过低，我不分析原因没有划清实际问题与思想问题的界限，而武断地批评是思想右倾。这是冤枉了好人好事，这种批评是严重错误的。一九五九年夏季全区正处于抗旱紧要关头，专科委王效羽同志在上蔡请示全区现场会推广提水工具经验，当时不同（意）开是对的，王不通：不分析动机是好的，当王一再请示要开，我不耐烦听，不但没解释清楚，而且批评其不听话，这种批评不是鼓气而是泄气，不是有益而是有害的批评。一九六〇年第一季度我在公路运输公司职工大会对完不成万吨公里，不分析原因，而武断地批评是思想问题，指责某些队有右倾，提出整顿思想，这些批评和要求都是错误的。一九五九年秋地委组织部对提拔常宪清为地委办公室付主任，因群众有意见没宣布是对的，我不分析原因和情况，批判其积压原地常委决定，这种乱戴帽子是极其有害的。一九六〇年第二季度，我在地专直干部大会上动员支援钢铁时，批评专林业、机电、工程局对平桥钢铁厂支援不积极，有思想问题等一大堆帽子，特别是对林业局多次在大会上批评，指责他们本位主义，不听地委决定和指示。这种批评是不应该的，也是蛮不讲理的，有害团结。从以上许多事实看，我在批评方式上是过分的，不分场合的，在批评内容上是粗暴的，蛮不讲理的，甚至混淆了是非，打击了好人好事，我这种批评不但起不到应有的效果，而且是严重的有害于干部团结的，有害于积极性的发挥，有害于正确开展批评与自我批评，有害于民主生活正常开展，有害于社会主义事业的。因而许多同志对我敬而远之，堵塞了言路，混淆了是非，这也给党造成了极大危害，我对所有被我批评错了的或过火的同志道歉。", "type": "paragraph"}, {"text": "（5）在实现党的民主集中制原则上也有问题。民主集中制是党的根本组织原则，也是国家的根制度，在这一根本原则和根本制度上被我完全破坏了。首先，我对于群众，以及下级干部之间的关系是处于不正常，紧张状态的。严重的不尊重群众和下级干部的权利，不虚心接受他们的意见。对许多重大问题，不与地常委、部委、党组商量，就草率从事。对地常委、部委、党组同志的意见不加分析，对于不属于正确的接受、采纳很不够。属于不正确的或者完全错误的不但不等人家的话说完，就不耐烦听下去于（应为予——编者）以顶回去或者批判一顿，或者戴个有思想问题的帽子就了事。这些都是对他们民主权利不尊重。由于我在骄傲自满情绪的支配下，我没有受到群众监督。许多同志对我的错误，特别是工作作风上的错误的批判，接受不自觉，不诚恳，甚至满不在乎，不正视自己的缺点和错误。使我的错误由一般发展到严重的程度。这就是我脱离了群众，失去了群众的监督，破坏了上下级之间的关系，破坏了民主生活，伤害了群众积极性。在对中央和省委的态度上，不是无条件的执行上级党的指示，而是强调信阳地区特殊情况为借口，打折扣，讲价钱，或者拒不执行。对重大问题不请示不报告省委。例如一九六〇年地方动用木材过多，影响上调任务的完成。一九五九年右派摘帽子没有请示省委批准，而擅自摘掉一批右派帽子。一九六〇年春省委调驻马店火车头没有执行。对中央、省委关于坚决纠正共产风错误不但没执行，反而变本加厉，使共产风越刮越大越严重，并派人员到外地搞协作，不请示报告省委批准。这些重大问题，我是有重大责任的。这都是违犯党纪的，不能容许的严重的分散主义行为，是和共产主义精神绝对不相容的。它对社会主义建设和党的集中统一，实际上来着破坏与扰乱作用的。在集体领导和个人分工负责的原则上，犯有严重的个人包办代替，个人决定重大问题，自以为是，独断专行，个人决定问题。在原地委常委会议上，特别是我主持会议时，对一些重大问题的讨论，会前不通知准备，会中不善于气氛诱导，致使委员不能畅所欲言，属于证券意见采纳很不够，属于不正确的，不能等人话说完就解释或者硬性的碰回去。这样一来，对一些重大问题，虽经讨论也是流于形式，委员会等于虚设。在分工负责上，我不放手，有些问题，非个人说了才算，有时一天安排两三个会，非个人参加不解决问题，致使别的委员没啥干，个人忙个不休。有些重大问题我和路宪文的意见是一致的，但有些是不一致的，有些明知是不对的也不敢坚持争论，主要是怕得罪第一书记，怕影响团结。由于这些错误的支配下，对一些重大原则问题不坚持或不能坚持斗争到底，这对党的事业危害极大。这一切都说明了我严重的违犯集体领导和个人分工负责相结合的原则精神，严重削弱了党的领导，严重影响大家积极性和独立负责的主动精神和对全局的关心，严重破坏了党的团结和统一。", "type": "paragraph"}, {"text": "（6）关于写文章上的错误。我在写文章上是有严重错误的，从一九五八年秋到一九六〇年春我共写了十三篇文章，其中有七篇是我开现场会、专叶（应为业——编者）会或动员报告材料由别的同志将讲稿正（应为整，下同——编者）理后我提出修改发出的（一篇是，是我个人动手正理的），三篇是小型座谈会议上讲的材料别人正理的。三篇是出题目（根据我报告底稿）由别同志写的。我在写文章上的主要错误是，个人亲自动手少，动嘴多，内容浮夸严重，脱离实际，影响了党报的严肃性，更严重的是四百元稿费全部归已，这是极端错误的。", "type": "paragraph"}, {"text": "三、我的错误的主要根源和应吸取的教训。", "type": "subtitle"}, {"text": "几年来我犯的错误是极其严重的，也是党纪国法所不能容许的，特别是在信阳事件中我犯严重错误，给党造成了不可估量的恶果和损失，我所以犯这么严重的错误不是偶然的，是有它的社会根源和历史根源的。我家庭是一个中农成分，个人是学生出身，入伍后，虽经党的长期教育，由于个人主观，努力差，非无产阶级思想没有得到改造，无产阶级世界观没有树立，参加革命后一帆风顺，总认为个人进步快，没有错误，历次各种整风运动都是整年别人，没有整自己，在群众中虽对个人提出一些批评，个人还不虚心接受，满不在呼，这样以来，欠下了一笔政治账，在“信阳事件”中我犯的错误，就有力的证明欠政治账。一生总是要还的，老账不还，新错必犯，这是我犯错误的一个重要根源，特别是最近几年来，在和平环境里过日子，忽视政治原则性，在反动资产阶级严重影响和侵蚀下 被胜利冲昏了头脑，背上了信阳地区公社、办钢铁、粮食三大包袱，骄傲自满情绪严重的滋长起来，一直发展到信阳地区广大人民正处于严重死亡关头害怕泼冷水，犯右倾不敢坚持原则，竟把这个（应加人——编者）命关天的大事既不提交原地委常务讨论，又不报告省委，这完全是个人主义占上风，这是忘了本，忘了党，忘了人民，者完全是丧失了一个共产党员的应有的道德品质，这完全做了资产阶级的俘虏，这完全是站到反动资产阶级立场上来对待劳动人民的态度，我已完全走上了损害党、损害阶级、损害人民、损害社会主义建设事业道路，我深刻地体会到资产阶级个人个人主义是万恶之源，骄傲必败，骄傲就是罪恶，政治账欠不得；对党必须忠诚老实，这些都是我犯错误的规律和根源。信阳事件与我个人主义严重滋长分不开的，“信阳事件”的恶果就我的个人主义滋长的恶果，我在政治上欠下了党的帐，欠下了全区人民的帐，欠下了使我一生难以还清的帐。", "type": "paragraph"}, {"text": "“信阳事件”是严重的，我的错误是严重的，血的教训是深刻的，必须虚心学习，戒骄戒躁，树立和坚定为人民服务时刻关心群众生活。坚决从实际情况出发，坚决按党的政策办事，如实的反映实际情况，学习毛主席著作，提高理论水平，不断克服资产阶级思想意识，加强党性锻炼。", "type": "paragraph"}, {"text": "我的责任重大，错误严重，党应对我严肃处理，只有如此才能挽回党的政治影响，才能平民愤，也才能有利于我接受教训，改造自己，我保证愉快的接受党给我的处分，分配给我最低的工作，我保证积极工作，团结同志，向全党全区人民作长期的检讨认错，我完全有信心在我的后半生，在今后实际工作中吸取教训，考验自己，重新作（应为做——编者）人，改造自己。来弥补“信阳事件”的损失，因“信阳事件”严重和我的错误重大，尤其是我对个人错误认识不够之处请省委、地委指示，我决心在今后实际工作中继续提高认识，真正吸取教训，把坏事变好事，我决心在我的后半生，用最大努力做到小错误不犯，大错误避免。", "type": "paragraph"}, {"text": " 王达夫在一九六二年检讨的基础上于一九六三年元月五日重新修正的", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}