{"title": "中共信阳地委直属党委关于李英同志所犯错误的处分决定", "date": "1963-2-3", "authors": ["中共信阳地委直属党委"], "contents": [{"text": "中共信阳地委直属党委关于李英同志所犯错误的处分决定", "type": "title"}, {"text": ["中共信阳地委直属党委"], "type": "authors"}, {"text": "李英，男、29岁，河南省夏邑县人，家庭贫农成份，个人学生出身，1949年参加工作，1952年入党，历任专食品公司科长、地委财贸部干事、付科长，现任专财委办公室付主任。", "type": "paragraph"}, {"text": "李英在1959年3月至1960年元月下放光山县孙铁铺公社任下放干部组付组长兼综合商店付主任职务，在这期间犯有严重违法乱纪的错误，其主要错误事实如下：", "type": "paragraph"}, {"text": "一、李英在1959年12月中旬的一天下午四点钟左右，孙铁铺公社龙台大队郭庙小队贫农社员张礼全，企图偷综合商店的钱，被商店付主任余绍良、工商联干事舒传芳追至孙铁铺北头捉住，拉到营业食堂，脱去棉衣捆着双手，进行搜查，在张的被子里搜出钱11元，张不承认是偷的，余绍良看食堂人很多，怕影响不好，将张拉到公社找民政干事舒存善和舒一起又拉到综合商店，张被拉到综合商店大院里以后，余绍良对李英说：“李主任，抓住一个小偷，你去看看”，说罢，李英就去大院了，李英见一群人正围着张礼全，张已经碰头在砖地上，碰的头破（应加血——编者）流，张不承认偷钱，李英即将拉起来说：“你这是为什么？ 是说别人打的，还是想怎么？你姓啥？是那里人？”这时余绍良从外面找来一个学生与张对证，张仍不承认，余绍良恼火的说：“不承认钱放在那里，马上把你踞起来”（即吊起来），接着余绍良、舒传芳把张礼全拉到综合商店饭厅里，李英也同时跟去，到饭厅后，余绍良等人即把张吊在梁上，开始吊的离顶梁柱近些，张可以用脚抱着柱子，减轻吊起来的压力，吊起之后，余绍良用劈柴棍子进行拷打逼供，李英用手指捣着张的脸，用话威胁进行追问。正在打中，商店秘书蒋修强见吊打小偷，蒋一拥而上，拾了一根板凳腿向张的屁股狠打，张因疼痛把绳子挣断了。李英又叫找来一根结实绳进行重挂吊起，李英叫把张吊离顶梁柱远点，叫蒋修强将绳子另一头拴在地上的马车盘上，李英并亲自动手将马车盘上的破筐子拿去后，张的脚不能抱着顶梁柱了，这时下放干部另一个付组长吴喜斋从粮库回来看到吊打小偷说：“这家伙是个惯偷，在龙台游过街，这样绑（绑的身子）太便宜他了，光绑两个手脖子。”当即又光绑两个手脖子吊了起来，依照很打，李英就去吃饭走了，张被打的直出冷汗，喊叫求饶，张忍受不了只好说：“是我偷的，钱放到北头营业食堂屋檐下了。”这时停止对张的拷打。余绍良、蒋修强等七人去北头找钱，张仍在吊着，蒋修强去问李英小偷怎么办？ 李英说：“找老余（指余绍良）去。”张放下来就不能站了，由蒋修强、郑朝、何国（此处空一字——编者）等人扶着张送到公社门口，公社的民政干事叫送到收容所，由于当时天气很冷，又没穿棉衣，加之吊打的过很，也没饭吃，当晚即死去。第二天早上蒋修强给李英说：“昨天晚上那个小偷要断气了。”当时李英叫蒋修强找个医生去看看，蒋去看时早已断气，后向公社吴良保书记汇报，公社叫商店支部写检讨，后有李英执笔写了一份“吊打小偷致死”的检讨，为了减轻责任，余绍良出主意叫找公社办公室主任张绍廉讲情，张绍廉就叫将“吊打小偷致死”改为“殴打小偷致死”。", "type": "paragraph"}, {"text": "二、在1959年11月中旬的一天下午四点钟左右，孙铁铺公社舒堂大队胡庄小队中农社员谭天江，在综合商店偷钱20元，被商店付主任余绍良等人追赶到商店南边路口捉住，当时谭天江把手往附近煤堆里插，余绍良等人怀疑谭往煤堆里藏钱，便在煤堆里找，就把谭拉到商店去了，这时营业员周尤秀将谭天江偷钱的经过告诉李英，李英就和周到煤堆里找，未找到钱即返回商店，李英到商店后院大屋里，看到蒋、余已将谭吊起来拷打追问，并用一条长凳子，叫谭站在凳子上，把谭捆好拴在梁上后，炊事员张明华用脚把谭站的板凳踢倒，悬空吊起。李英用青菜碰打着谭的脸说：“你把偷的钱弄到那去了，你不承认看能放你不，你再不承认我们都走，啥时承认啥时放。”谭仍不承认，大家走出屋，将门关上了，这时谭无可奈何，才承认把偷的钱扔到商店后隔墙的群众张文道家里去了，这时才（应加把——编者）谭放下来（被送到公社又转到县里释放了），随（应加后——编者）在张文道家里动员交出18元。", "type": "paragraph"}, {"text": "综上所述，李英同志当时虽是商店付主任（该店没有正主任），但是地委财贸部下放的干部，并为下放干部付组长，实际是负商店的全面工作，张礼全被拉到商店后，进行吊打逼供的全部过程， 李不但在场，而且纵容主持还亲自动手，因此造成严重的违法乱纪，致死张礼全应负严重责任。本应加重处理，但念其再犯错误前表现较好，为党作了一些工作，本人通过集训学习尚能认识自己的错误。本着对敌人从严，对内部从宽的原则，经支部研究决定：给予党内警告处分。", "type": "paragraph"}, {"text": "同意党内严重警告", "type": "paragraph"}, {"text": " 地直党委  中共信阳地方委员会（章）1963年2月3日", "type": "paragraph"}, {"text": "附（2）：", "type": "appellation"}, {"text": "对“处分决定”的几点意见", "type": "subtitle"}, {"text": "（1）结论语说：“（该商店没有正主任）。”实际上是有，原来是王家柱，王调任财贸总支书后，县局下放了一个杨主任，王家柱兼商店党支书，并非是由我“实际上负责商店的全面工作”。", "type": "paragraph"}, {"text": "（2）“进行吊打逼供的全部过程，李不但在场，而且还亲自动手”。开始我并不在场，中途我又走了，只是中间一段在场。我的“亲自动手”是：（1）用手指过张的脸，（2）用手把马车上的破筐子拿到一边，（3）曾用手拿着一把青菜碰了张（应为谭——编者）天江的脸。亲自动手不能笼统，并非亲自动手捆、绑、吊、打。", "type": "paragraph"}, {"text": " （3）“李应负严重责任”。我个人认为应该负一定责任。", "type": "paragraph"}, {"text": " 李 英盖章：李英之印1963年3月21日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}