{"title": "林彪关于加强部队军事训练的指示", "date": "1960-12-19", "authors": [], "contents": [{"text": "林彪关于加强部队军事训练的指示", "type": "title"}, {"text": "[此为林彪听取副总参谋长张宗逊上将汇报训练情况后的指示]", "type": "paragraph"}, {"text": "过去经常打仗，中央苏区、抗日战争、解放战争时期，训练差一点，关系还不太大，因为打仗就是训练。那时，技术也简单，好学。现在情况不同了，现在的营、团长没有指挥过营团打过仗，连排长、士兵根本没有打过仗，就是靠训练。训练不好，到打仗时，吃不好饭，睡不好觉，走路时人家到了，他掉了队；火力摆不开，通信联络搞不通，就会糟糕，就会散掉。中央苏区打长沙时，××带的部队不是散掉了吗？过去打仗，现在不打仗，过去技术简单，现在技术复杂，过去好学，现在难学。这是根本变化，是大不同，不是小不同。过去是靠打仗来训练部队，现在是靠训练好了去打仗，一定要下功夫把军队训练好。", "type": "paragraph"}, {"text": "现在最主要的是要使干部认识到现在条件和过去不同。过去打仗，现在不打仗；过去技术简单，现在技术复杂，不好学。训练不好，平时出事故，战时会散掉。大家都要清楚地认识到这一点。看不到这点，大家就要抢时间，文化搞得多，劳动搞得多。抗战时期，队伍从前方开到延安，专门生产，不训练也可以，因为都是经过战争锻炼的部队，随时拉出来都可以打仗。现在装备、干部、战士都是新的，非下大力训练不行。一定要看清这点，军事干部、政治干部、后勤干部都要认识这点，也要告诉地方工作同志，使他们认识到这点。", "type": "paragraph"}, {"text": "一定要搞好技术训练。技术训练包括射击，还有驾驶。一切为了开得动、打得准。开不动、打不准，一切都完了。射击训练要有重点才行。射击学理论可以大量压缩，知道点常识，会用就行了，懂得那么多有甚么用？", "type": "paragraph"}, {"text": "战术训练要多练小动作。战术训练，硬是要有重点，一级搞通了，其他好办，各级都是大同小异。就是要多练小动作，单个组、班、排、连。小部队不费力，容易搞；团、师、军没有必要。要多练习200米以内的战斗动作。勇敢、技术就是在这个时候发挥作用，进攻、防御都是这样。能不能过硬，能不能守得住，能不能攻上去，决定的就是这一二百米。其他好办，远了好办；1000米、2000米，除了炮兵射击外，步兵主要是走路，在运动中不要让敌人打到自己。", "type": "paragraph"}, {"text": "指挥员训练主要是搞好图上作业。基础训练搞好了，指挥员主要是搞图上作业和不要部队的演习，既省事，效果又好。搞大演习，形式主义，看起来热热闹闹，实际上空空洞洞，浪费很大。我过去体会过。大家动作变化多端，要能随机应变，没有一定格式。", "type": "paragraph"}, {"text": "队列动作要练。队列动作要加强，不能不像兵，入伍后就要先搞点稍息、立正、走步伐。队列动作要练，还要练全副武装紧急集合，练着装，穿得快，脱得快。", "type": "paragraph"}, {"text": "加强夜间训练，要会打能走。夜间训练，精神状态也不同。要专门训练，开始多在黄昏、拂晓、月夜情况下练，然后在夜暗情况下练，一步一步地提高。战斗主要在夜间，行军也是这样。夜间行军作战是我们的特点。这一段时间内有战争，还是要在夜间行动，白天还是要躲起来。夜间一个会打，一个是能走。", "type": "paragraph"}, {"text": "军事训练铺得宽，甚么都抓，必然是甚么都搞不好，有些东西不要专门学，到用的时候很快学就会了。但是对于那些有决定意义的东西，一定要反复地学，反复地练，不然到打仗时就不能过硬。", "type": "paragraph"}, {"text": "来源：《林彪元帅文集》（下册），香港凤凰书品， 2016年。", "type": "paragraph"}]}