{"title": "林彪给毛泽东的未发信", "date": "1971-5-23", "authors": [], "contents": [{"text": "林彪给毛泽东的未发信", "type": "title"}, {"text": "（毛）主席：", "type": "appellation"}, {"text": "5月20日，我找了周总理，谈了谈有关党的团结和相当于中央局以上的安全问题。我要（周）总理考虑和请示（毛）主席。现将我谈话的大意报告（毛）主席，请（毛）主席考虑并盼（毛）主席能找（周）总理一谈，由（周）总理采取落实的办法。我的意见如下：", "type": "paragraph"}, {"text": "经过五年来的无产阶级文化大革命，而这个大革命是非常必要的和正确的，我们党取得了很大的胜利，现在是要巩固胜利，是要贯彻“九大”的团结路线，保证“九大”以后，特别是批陈整风以后（批陈整风是必要的和正确的，因为陈伯达是反革命分子，是大坏蛋，他利用庐山会议的机会乘机作乱，因此必须肃清他的影响），党中央和中央局在一个相当长的时期保持巩固的团结，预防思想糊涂的人和冒险家，采取意想不到的冒险行为，破坏党的团结，导致秩序的紊乱，引起国内国外的不良反应。为此，要想出具体办法。我想到了以下的办法，不知妥否，盼（毛）主席酌量：", "type": "paragraph"}, {"text": "第一，实行“四不一要”的做法，即是在暂定十年之内，对现任中央政治局委员和候补委员的大军区的第一把手、第二把手（经过批陈整风以后，现任中央和中央局人员，基本上应当说是可靠的），实行“不逮捕、不关押、不杀、不撤职”等“四不”。如果他们某个成员有错误，可经过党内思想批评来解决，他们有病，可找人代替工作，如果病故，则提升其他人接替。至于久病要求退休者，则按退休干部处理。“一要”就是遇特殊情况，要执行主席面授机动指示。", "type": "paragraph"}, {"text": "第二，将以上规定传达到北京，以至其他必要城市担任卫戍部队的每一士兵，要他们根据这个规定，任何时候，不执行除（毛）主席以外的任何首长有关对中央或相当于中央局以上人员的捉人、关人、杀人等乱命（令），如果他们籍口是执行命令而执行乱命（令），则其本人应受法律的严厉制裁。无论逃至何处，均应归案严办。而绝不可托词是执行命令而推卸自己的责任。", "type": "paragraph"}, {"text": "第三，为保证首都安全，首都附近的三个人造山，建议由华东、东北、山东各派一个独立营来担任固守。", "type": "paragraph"}, {"text": "第四，建议38军调离华北。这个部队虽然是很好的部队，但放在首都附近不甚适宜，以（宜）调往别处，换一个原二野、三野或一野的军来，接替他们的任务为宜。", "type": "paragraph"}, {"text": "我的以上想法，是看了这次批陈整风会议文件，有的同志在担心着安全问题，他们的心情是忧虑的，因而是值得重视和深思的。我想，为了防止万一发生事故起见，所以想到以上的做法，但这些方法必然是不完备或甚至是不正确的，特报告（毛）主席，请（毛）主席考虑交（周）总理遵办。", "type": "paragraph"}, {"text": "关于第一条和第二条，甚至可以召集首都所有担任警卫部队的干部开会宣布，由他们口头上或文字上传达到每一个士兵，并且每隔两三个月重复向士兵传达一次，十年不懈。十年后再看情况，基本上也应当根据这个精神办理。首都以外的部队，可传达到师、团以上干部。", "type": "paragraph"}, {"text": "这些内容，对外都应严格保密，尽可能免除付（副）作用的发生。", "type": "paragraph"}, {"text": "我很想和（毛）主席谈谈，如（毛）主席甚么时候有时间，请约我一谈。", "type": "paragraph"}, {"text": "此致，敬礼。", "type": "paragraph"}, {"text": " 1971年5月23日", "type": "paragraph"}, {"text": "[吴忠披露九一三事件后，从毛家湾查到林彪给毛主席的这封信。据他了解，林彪写完信后放了三天，和周恩来说过。周恩来说有这个必要吗？林彪考虑后就没有送给毛主席。]", "type": "paragraph"}]}