{"title": "成都市东城区人民法院布告", "date": "1977-9-27", "authors": [], "contents": [{"text": "成都市东城区人民法院布告", "type": "title"}, {"text": "在党的十一大精神鼓舞下，我区广大军民更加紧密地团结在华主席为首的党中央周围，坚决贯彻党的十一大路线，揭批“四人帮”的政治大革命不断深入发展，“工业学大庆”、“农业学大寨”的群众运动蓬勃兴起，形势一派大好。但是，由于“四人帮”的长期支持、纵容和庇护，一小撮阶级敌人不甘心于他们的失败，疯狂地进行各种破坏和捣乱。为了保卫毛主席的革命路线，保卫华主席为首的党中央，保卫党的十一大提出的各项战斗任务顺利完成，维护广大人民群众的利益，进一步巩固无产阶级专政，根据党的政策和广大群众的要求，报经上级批准，依法判处凌发熙、叶增文等30名刑事犯罪分子和现行反革命分子。现布告如下：", "type": "paragraph"}, {"text": "伪造票证集团首犯\t凌发熙，男，42岁，云南省绥江县人，家住云南省绥江县农业公社。", "type": "subtitle"}, {"text": "主犯\t戚纯，男，31岁，浙江省嘉兴县人，家住云南省昆明市大东新村。", "type": "paragraph"}, {"text": "同案犯\t孙隆元，男，45岁，金堂县人，家住金堂县安乐公社。", "type": "paragraph"}, {"text": "1975年12月以来，凌犯发熙为首，纠集戚纯、孙隆元等犯伪造票证。由凌犯购买伪造票证的工具和原材料，戚犯刻版和印刷，先后伪造了“1976年成都市生猪收购返还肉票”和简阳县城关、红塔、镇金、三岔等区的“1976年生猪返还肉票”，共43000余斤；“1976年四川省布票”13000余尺。在我市、隆昌等地出卖，获取赃款大肆挥霍。严重破坏社会主义经济。在此期间，凌、戚二犯还伪造各种证明100余张，掩护其犯罪活动，妄图逃避打击。", "type": "paragraph"}, {"text": "凌犯发熙，系右派分子，曾因翻案被劳动教养。1975年12月以来，为首纠集戚纯、孙隆元等犯，伪造大量肉票、布票和各种证明。严重破坏社会主义经济，罪大恶极，民愤极大，依法判处死刑，立即执行。", "type": "paragraph"}, {"text": "戚犯纯，伙同凌犯发熙，伪造大量肉票、布票。此外，戚犯还多次伪造昆明市饭店的饭、菜票，供其大吃大喝；又制造了5分硬币的模具，企图伪造人民币；并隐藏左轮手枪1支。罪行严重，情节恶劣，依法判处无期徒刑。", "type": "paragraph"}, {"text": "孙犯隆元，长期流窜，投机倒把。与凌犯勾结一起，伪造大量肉票、布票和各种证明。罪行暴露后，为凌、戚二犯通风报信，转移、隐藏赃物。罪行严重，情节恶劣，依法判处徒刑20年。", "type": "subtitle"}, {"text": "现行反革命犯\t叶增文，化名王国君，男，23岁，仁寿县人，住仁寿县禾家区河口公社。", "type": "subtitle"}, {"text": "叶犯增文，仇视社会主义制度。1976年3月偷听敌台，书写反革命信件，于4月向敌特机关投寄。信中恶毒攻击我党和社会主义制度，并向敌特机关要钱、要枪，妄图颠覆无产阶级专政。叶犯罪行暴露后，于1977年1月潜逃至云南，偷越国境，妄图绕道投靠苏修。罪行严重，情节恶劣，贪污判处叶犯增文徒刑20年。", "type": "paragraph"}, {"text": "盗窃集团首犯\t刘焕全，男，32岁，成都市人，原在成都酒厂做工。", "type": "subtitle"}, {"text": "首犯\t高明安，男，32岁，仁寿县人，原在成都酒厂做工。", "type": "paragraph"}, {"text": "主犯\t钟家成，男，30岁，成都市人，原在省农科院做工。", "type": "paragraph"}, {"text": "同案犯\t罗忠寿，男，28岁，简阳县人，原在本市龙泉驿区山门寺水库做工。", "type": "paragraph"}, {"text": "同案犯\t陈明福，男，24岁，成都市人，住本市金牛区保和公社。曾因诈骗被拘留。", "type": "paragraph"}, {"text": "销赃犯\t曾维福，男，27岁，成都市人，住本市金牛区保和公社。曾因斗殴行凶被拘留。", "type": "paragraph"}, {"text": "1975年3月以来，刘犯焕全、高犯明安为首，纠集钟犯家成、罗犯忠寿、陈犯明福等10余人，内外勾结，结伙盗窃，深夜翻墙进入成都酒厂，盗窃数十次。盗得小麦粉子、小麦等粮食2万余斤、白糖600斤、曲酒200斤以及曲药等大量物资。刘犯分得粮食6000余斤、白糖200余斤、曲酒80余斤以及曲药等。高犯分得粮食6000余斤、白糖100余斤、曲酒80斤以及曲药等。钟犯分得粮食6000余斤、白糖60余斤以及曲酒等。罗犯分得粮票100余斤、现金80余元、白糖200斤。陈犯分得粮票280斤、现金110余元。曾犯为刘、高二犯销赃小麦4000余斤，从中分赃。严重破坏社会主义经济。依法判处刘犯焕全无期徒刑；依法判处高犯明安无期徒刑；依法判处罗犯忠寿徒刑15年；依法判处陈犯明福徒刑10年；依法判处曾犯维福徒刑12年。钟犯家成，尚能坦白认罪，依法从宽判处徒刑15年。", "type": "paragraph"}, {"text": "盗窃自行车集团首犯\t魏伯兴，男，24岁，郫县人，家住郫县东风公社。", "type": "subtitle"}, {"text": "主犯\t王明福，男，33岁，郫县人，家住郫县东风公社。", "type": "paragraph"}, {"text": "同案犯\t王家军，男，22岁，郫县人，家住郫县东风公社。", "type": "paragraph"}, {"text": "销赃犯\t王正武，男，31岁，郫县人，家住郫县东风公社。", "type": "paragraph"}, {"text": "1975年7月以来，魏犯为首，伙同王犯明福、王犯家军，先后在成都、新都、郫县等地，由王犯明福、王犯家军望风看人，魏犯抬车撬锁，盗窃自行车40余部。王犯明福，用盗窃郫县犀浦供销社已盖好印章的零售发票2本，销赃自行车29部，王犯家军、王犯正武销赃12部，共获赃款3500余元。1977年6月1日，魏犯伯兴、王犯家军，身带作案工具，在反帝路行窃时，被捉获归案。魏犯伯兴，为首大肆盗窃自行车，作案40余次，销赃后分获赃款1400余元，罪行严重，依法判处徒刑20年；王犯明福伙同魏犯伯兴，盗窃自行车8次，并用盗窃的空白发票销赃，分获赃款1700余元，罪行严重，依法判处徒刑20年；王犯家军，伙同魏犯盗窃自行车15次，销赃后分获赃款360元，依法判处徒刑10年；王犯正武，为魏犯销赃自行车5部，为王犯明福销赃自行车2部，本应惩处，但能坦白认罪，退清赃款、赃物，依法从宽处理，免予刑事处分。", "type": "paragraph"}, {"text": "盗窃犯\t段成虎，男，32岁，什邡县人，原在国营新都机械厂做工。", "type": "subtitle"}, {"text": "段犯好逸恶劳，盗窃成性。1973年5月因盗窃、骗奸女青年等罪，被判管制3年，仍不悔改。1976年5月至8月，先后在本厂及本市双桥子、什邡县城关镇、广汉县等地，采取翻墙入舍，砸烂车锁等手段，盗窃自行车9部以及被单、被面、衣服、闹钟等，并诈骗自行车1部。销赃后所获赃款全部挥霍耗用。破坏社会治安秩序，罪行严重，依法判处段犯成虎徒刑9年。", "type": "subtitle"}, {"text": "盗窃犯\t黄隆光，男，38岁，什邡县人，原在成都毛巾床单厂做工。", "type": "subtitle"}, {"text": "黄犯1972年以来，利用生产组长职权和工作之便，盗窃厂内各种电线1900余米、电表20余只、电子管60余只、漆包线120余公斤、轴承40余个以及焊条、焊接线等大量电器材料。采用伪造、涂改发票等手段，先后在什邡、温江、广汉、彭县等地销赃，共获赃款4000余元，以及猪油、鸡蛋、挂面、叶烟等物。黄犯罪行被揭发后，从家中搜出电子管、电表、变压器、漆包线、胶质线、灯泡、开关等电器材料，价值1400余元。黄犯隆光，罪行严重，依法判处徒刑10年。", "type": "paragraph"}, {"text": "伪刻公章犯\t贾朝安，男，28岁，梓潼县人，家住梓潼县马迎公社。", "type": "subtitle"}, {"text": "贾犯朝安，好逸恶劳。1973年以来，用木料、肥皂等先后伪刻“四川省成都市革命委员会”、“成都市东城区革命委员会”、“成都市东城区红星北路街道革命委员会”、“成都市公安局红星北路派出所户口专用章”、“四川省成都市羽毛厂革命委员会”等印章，伪造户口准迁证明，交给成都迁到梓潼县农村落户的26户，以骗取现金、粮票、烟、酒等，致使120余人，盲目流入成都。破坏党的政策，破坏户口管理工作，造成恶劣后果。罪行严重，情节恶劣，依法判处贾犯朝安徒刑20年。", "type": "paragraph"}, {"text": "投机倒把犯杨荣，化名陶用千，男，37岁，射洪县人，家住射洪县广玉公社。", "type": "subtitle"}, {"text": "同案犯\t李晏年，男，29岁，河南省商水县人，家住河南省郑州市姚桥公社。曾因反革命罪被判刑3年。", "type": "paragraph"}, {"text": "同案犯\t郑X丰，男，42岁，资阳县人，住本市解放里。原在成都制笔厂做工。曾因盗窃、投机倒把、贩卖烟毒被拘留。", "type": "appellation"}, {"text": "1976年，杨犯荣多次往返郑州贩运粮票，牟取暴利。同年8月，杨犯与郑犯共谋，由杨犯去郑州买回粮票，郑犯在成都出卖。杨犯即于8月下旬到达郑州市，在投机倒把犯孙老藏（另案处理）手中拿得全国粮票5200斤。孙犯的妹夫李犯晏年身带全国粮票6900斤，随同杨犯来成都贩卖。8月27日，杨、李二犯返回成都住郑犯禄丰家中。郑犯先后在人民南路、人民北路等地出卖粮票5000斤，获赃款1800余元。8月30日下午，郑犯又去一洞桥出卖粮票时，被我抓获。获案现金1270.95元。全国粮票6978斤。杨、李、郑等犯，贩卖大量粮票，破坏粮食政策，罪行严重。依法判处杨犯荣徒刑12年；依法判处李犯晏年徒刑12年；依法判处郑犯禄丰徒刑10年。", "type": "paragraph"}, {"text": "投机倒把犯\t郭志祥，男，43岁，铜梁县人，住本市水碾河双林村。原在更生豆花饭店做工。", "type": "subtitle"}, {"text": "郭犯志祥，品质恶劣。1971年以来，多次贩卖粮票，牟取暴利。1975年1月，郭犯在成都买得粮票5300余斤，前往铜梁销赃，被查获集训审查，教育释放后仍不悔改。又于同年5月，伙同合川县张家公社吕犯双益（另案处理）等人，在本市双桥子、人民南路等地买得粮票18000余斤，分别在铜梁、合川、璧山等地销赃，牟取暴利400余元。破坏国家粮食政策，罪行严重，本应严惩，但尚能坦白，依法从宽判处郭犯志祥徒刑6年。", "type": "paragraph"}, {"text": "行凶杀人犯\t王兆荣，男，21岁，遂宁县人，住本市锦官驿街。", "type": "subtitle"}, {"text": "王犯曾因扒窃被劳动教养3年。在劳教期中继续犯罪，延教一年半。解除劳教后，仍不悔改。1976年10月3日，王犯兆荣伙同郭犯云民、古犯荣华（均已判刑）与张XX等人，在陕西街赌博，郭犯输给张XX现金160元、红旗牌手表1只。郭犯不甘心输去的财物，便与王犯共谋，各持开关刀，在陕西街粮店附近追上张XX，王犯向张背部猛刺两刀，杀成重伤，抢回现金和手表后潜逃。同年12月23日，王犯在本市双桥子与唐XX发生纠纷。次日，王犯纠集郭犯云民、袁XX一伙携带柳叶刀、三八刺刀、匕首、藏刀等凶器，在红旗剧场附近又与唐XX等人相遇，王犯手持柳叶刀将唐杀伤致残。严重破坏社会治安，罪行严重，关押中态度恶劣，依法判处王犯兆荣徒刑15年。", "type": "paragraph"}, {"text": "行凶杀人犯\t陈绍云，男，17岁，成都市人，住本市金牛区保和公社。", "type": "subtitle"}, {"text": "同案犯\t熊永成，男，22岁，成都市人，住本市金牛区保和公社。", "type": "paragraph"}, {"text": "1977年3月18日晚11时许，陈、熊二犯同秦XX等，在本市一○六信箱宿舍区看电影。放映中，由于下雨，熊犯等挤到俱乐部台阶上，踩着一○六信箱工人胡XX的脚，发生争吵，经人劝止。但陈犯绍云反而煽动熊犯说“怕啥 ，出厂打”。当电影放映将完时，胡XX提前先走，陈、熊二犯即尾随胡后。刚出宿舍大门，熊犯向胡头部猛击一拳，陈犯绍云等一拥而上，对胡拳打脚踢，陈犯又将胡拦腰抱住，摔在地上，叫熊犯拿刀来捅。熊犯用5寸牛角刀对胡头顶、右背部猛刺2刀，杀成重伤。陈、熊二犯破坏社会治安，罪行严重。依法判处陈犯绍云徒刑15年；依法判处熊犯永成徒刑15年。", "type": "paragraph"}, {"text": "流氓杀人犯\t文昌元，男，26岁，中江县人，住丹稜县仁美公社。", "type": "subtitle"}, {"text": "文犯昌元，曾因扒窃被劳教3年。解除劳教后，仍不悔改，1976年10月又因扒窃被拘留。更为恶劣的是，1977年3月2日下午2时许，文犯在成都东风汽车修理厂附近，调戏、辱骂素不相识的杜XX等3个女青年，发生争吵，文犯拔出小刀向杜左背猛刺一刀后，畏罪潜逃。破坏社会治安秩序，情节恶劣，依法判处文犯昌元徒刑7年。", "type": "paragraph"}, {"text": "强奸犯\t王树德，男，27岁，成都市人，住本市大安横街。原在成都制革厂做工。", "type": "subtitle"}, {"text": "王犯品质恶劣，流氓成性。1972年以来，以“耍朋友”为手段，奸污女知识青年XXX。伙同本厂尹建民（另案处理）在王犯寝室内，将女知识青年XXX轮奸。更为恶劣的是，1972年9月22日晚，王犯伙同兰犯水发（另案处理）在九眼桥附近尾随青年妇女陈XX，行至制革厂附近时，兰犯望风，王犯将陈按倒在田坎上，扬言“不干老子杀死你”。陈极力反抗，大声哭闹，王犯卡住陈的脖子，将陈强奸。罪行严重，情节恶劣，依法判处王犯树德徒刑15年。", "type": "paragraph"}, {"text": "奸污犯\t染恩富，男，46岁，乐山县人，原在省建六公司机动站工作。系摘帽右派分子。", "type": "subtitle"}, {"text": "梁犯品质恶劣，道德败坏。1967年至1970年，先后以帮找工作和照顾其妻为名，将17岁姪女从农村骗来家中，灌输淫秽毒素，多次奸污，致使受孕。更为恶劣的是，梁犯采用诱骗手段，于1973年开始，对14岁少女长期进行猥亵、奸污。1975年至1976年，又以帮助调动工作为名，对一女职工多次侮辱、猥亵。此外，梁犯还贪污公款870余元，挪用公款470余元。罪行严重，情节恶劣，依法判处梁犯恩富徒刑12年。", "type": "paragraph"}, {"text": "流氓犯\t刘学武，男，61岁，资阳县人，住本市迎曦下街。", "type": "subtitle"}, {"text": "刘犯学武，解放初期，曾伙同土匪在资阳县拦路抢劫民财，后潜来成都，长期隐瞒罪恶。“一打三反”运动中，查明刘犯罪恶，宽大处理后，仍不悔改。1976年以来，采用诱骗手段，奸污女青年1人，猥亵幼女5人。罪行严重，情节恶劣，依法判处刘犯学武徒刑10年。", "type": "paragraph"}, {"text": "扒窃、轮奸犯\t黄文秋，男，26岁，成都市人，住广元县清水公社。", "type": "subtitle"}, {"text": "黄犯好逸恶劳，道德败坏。1970年以来，一贯扒窃、赌博犯罪，曾被集训2次，拘留2次。1973年冬，黄犯在广元扒窃时认识女青年张XX，将张诱至何犯兆贵（另案处理）家中，为首伙同何犯兆贵等7人将张轮奸。1974年，窝藏劳改逃跑犯张存东（已捕获）在家，伙同盗窃。同时，对原胜利口民兵联防指挥部民兵王轩（已判刑）进行腐蚀收买，为其通风报信，逃避打击。1976年5月被集训审查，教育释放后，仍不悔改，继续扒窃犯罪。1977年3月14日黄犯流窜汉源县扒窃时，被捉获归案。黄犯文秋，一贯扒窃，大肆进行赌博，轮奸女青年，破坏社会治安，罪行严重，依法判处徒刑15年。", "type": "paragraph"}, {"text": "扒窃犯\t陈克林，男，27岁，成都市人，住荥经县泗平公社。", "type": "subtitle"}, {"text": "陈犯克林，好逸恶劳，一贯扒窃，曾被强制劳动和劳动教养。1975年5月解除劳教后，仍不悔改。1976年5月以来，流窜广汉、成都、并在火车上进行扒窃活动，窃得大量现金和各种票证，挥霍耗用。破坏社会治安秩序，罪行严重，依法判处陈犯克林徒刑6年。", "type": "paragraph"}, {"text": " 1977年9月27日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件原件打印", "type": "paragraph"}]}