{"title": "中共中央关于审查干部的决定", "date": "1953-11-24", "authors": [], "contents": [{"text": "中共中央关于审查干部的决定", "type": "title"}, {"text": "我们党的干部基本上是纯洁的，绝大多数干部是经过革命斗争的考验的。为了保障这支干部队伍的纯洁，我们党不仅一贯注意在革命斗争的考验中来识别干部，而且在党的各个历史时期中，曾采取了各种措施对干部进行了多次的审查。在全国解放之后，干部队伍迅速扩大，干部成份较过去任何时期均为复杂。虽然经过清理“中层”“内层”、“三反”、整党和各种社会民主改革劳动，我们已对大部分新干部有了初步的了解，并处理了干部中一些最突出的问题。但由于这几年来工作任务十分紧迫，干部调动频繁，各级领导机关还没有来得及对全部干部逐个进行细致的审查，因而我们对大部分新干部的全面的真实情况还未能切实掌握。目前在新干部中，历史不清、来历不明的分子依然占着相当的数量，甚至还有少数反革命分子隐蔽在内；在老干部中也还有少数未经过审查，或虽经过审查但还有某些问题尚未弄清，或当时认为没有问题而以后又发现了某些问题的，有些领导干部也还存在着麻痹思想，对干部的使用，只注重其业务能力，忽视了从政治上去考察。根据上述情况，中央认为必须在两三年内对全国干部进行一次细致的审查，以便更进一步了解我们的干部，保证国家建设任务的顺利进行。为此，特作如下的决定：", "type": "paragraph"}, {"text": "一、此次审查干部工作是在第一个五年计划业已开始、各方面的建设任务极为繁重的条件下进行的。因此，必须密切结合当前各项工作，有步骤有重点地去进行，既不要妨碍当前各项工作，采取运动方式突击进行；也不要因各项工作繁重，而放松进行审查干部工作。审查干部的目的是为了全面地了解干部，主要应从政治上去进行审查，弄清每个干部的政治面目，清除混入党政机关内的一切反革命分子、阶级异己分子、蜕化堕落分子，以保持干部队伍的纯洁；同时又要多方面地了解和熟悉干部的思想品质、工作才能，以便更有计划地培养干部，正确地使用干部。", "type": "paragraph"}, {"text": "二、审查的范围，应包括各级党政机关、人民团体及财经、文教等部门中的全部干部。审查的步骤，应该是先党内，后党外；先领导骨干，后一般干部；先要害部门，后一般部门；先审查地委、专署（市）以上的领导机关和重要的国营厂矿企业，后审查县、区级机关和次要的厂矿企业；先审查政治面目不清、来历不明和在重要关节上含糊不清的干部，后审查其他干部。这样，既能使首脑机关、要害部门得到及早清理，掌握在政治上可靠的干部手中，又可从容地解决其他机关、部门的问题，做到少出偏差，避免发生混乱。", "type": "paragraph"}, {"text": "三、审查工作必须根据不同部门、不同对象，采取不同的方法。一般机关应结合各项工作进行审查；在工厂、矿山，应由所在地的省、市委负责，先把各厂、矿的领导骨干审查清楚，然后依靠他们为核心，结合生产对一般干部进行审查。在短期的干部学校和训练班中，因时间较短，干部互不熟悉，一般不宜进行审查，如发现有问题时，可交原机关调查处理。在上述部门的干部中，凡其全面情况确已了解清楚的，可不再进行审查；部分或大部问题已经审查清楚的，只审查其尚不清楚的部分问题或个别问题；全部历史未经审查的，则应全面审查一次；有问题但一时很难查清的，可放后一步审查。这样，领导上就能集中力量，抓住重点，使审查工作做到细致深入。", "type": "paragraph"}, {"text": "四、审查干部工作，必须在中央及县以上各级党委的统一领导下，由各部分工负责，逐级进行；必要时，可在党委领导下成立审查干部委员会。各级领导机关的主要领导骨干，由上一级党委负责审查（如地委委员，正、副专员由省委负责审查，余类推）；各部门的领导骨干，由同级党委负责审查；各部门的一般干部由本机关负责审查。党委直接负责审查的干部，由党委各部在党委统一部署下分工负责；各机关负责审查的干部，由各机关首长亲自负责组织领导核心，进行审查。各机关中负责审查干部的领导核心，须经同级党委批准。对某些领导不强、骨干太弱的部门，各级党委应设法调派若干骨干以加强其领导。如一时无法调派，则审查工作宁可暂缓进行。驻在各地的中央各部直属机构，原则上均由所在地党委负责审查，中央各主管部门应协助地方党委进行。", "type": "paragraph"}, {"text": "五、为了有准备、有计划、有领导地进行审查干部的工作，各地应强调做好准备工作。首先，各级领导干部必须对审查干部的意义、目的和方针，取得一致的正确的认识。其次，要抽调一定数量的政治完全可靠、作风正派、具有一定工作能力的干部，去做审查干部的具体工作；事先并对他们进行一次训练，使他们懂得审查干部的方针、政策和必要的知识。第三、各地应将已掌握了材料的审查对象进行一次排队，以便有计划、有次序地进行审查。第四、在审查开始时，各地应选择若干部门进行重点试验，以便取得经验，教育干部，然后有步骤地逐渐开展这一工作，切忌一下全面铺开的做法。", "type": "paragraph"}, {"text": "六、做好审查干部工作的关键，在于认真进行调查研究，由于全国解放，交通便利，群众觉悟较之过去有极大提高，加以清理“中层”“内层”、“三反”等运动积累了很多有用的材料，很多敌人的档案也已为我们所掌握，所以目前进行调查研究的条件比过去任何时期都更为充分。在进行这一工作时，首先应将每个干部现有的档案材料集中起来，加以整理研究，找出问题的关键和调查的线索，然后进一步进行调查；最后将这些材料，加以分析研究，作出正确的结论。在调查研究中，必须周密细致，实事求是，切忌粗枝大叶、主观推断；切忌采取“逼供信”的错误方法；必须抓住关键问题与本质问题，不要纠缠在枝节问题与表面现象上；必须对具体问题进行具体分析，对政治问题与思想问题、历史问题与现实问题、家庭问题与本人问题以及情节轻重、罪恶大小等等均须严格加以区别。", "type": "paragraph"}, {"text": "七、对于每个被审查的干部，在审查之后应及时做出结论，并作适当处理：凡全部历史已审查清楚者，应即做出肯定的结论；如全部历史中有个别问题一时确难找到证明，无法查清者，可先就其肯定的部分做出结论，只保留其个别问题继续审查；对某些过去因保留其历史关节问题而放在次要工作岗位上考察的干部，如一贯表现很好现在又查清确无问题，则应按其德、才放手提拔，大胆使用。在处理时，对于一切有政治问题的干部，应按其问题性质，根据中央“关于在清理‘中层’‘内层’运动中对共产党员所有隐瞒政治问题和历史问题的处理办法”、“关于审查干部中保留政治嫌疑问题的暂行处理办法”、“关于对自首叛变分子处理办法的规定”，分别处理。在作结论时，应通知本人参加，允许其申辩。如本人不同意党的组织对他的结论，允许其向上级党委申诉，各该组织亦有责任将审查结论与本人意见一并上报。", "type": "paragraph"}, {"text": "八、对于在审查干部中发现的重大政治嫌疑分子，应迅速采取适当方式调离重要工作岗位，并由公安机关进行侦察；如发现反革命分子应予逮捕时，须经党委讨论决定，并报上级党委和公安机关批准，由公安机关进行逮捕，专案处理。切不可使清除反革命的问题与一般审查干部的问题混淆起来。", "type": "paragraph"}, {"text": "九、审查干部工作应与加强和改进干部管理工作密切结合，力求在审查干部过程中逐步建立起正规的干部管理制度，首先是将正规的档案管理制度和干部档案、证件转移制度建立起来，克服干部管理上存在着的混乱现象，使党的干部管理工作逐渐走上正规。", "type": "paragraph"}, {"text": "十、审查干部是一件极其细致复杂的工作，各级党委和各机关行政首长必须认真掌握。凡计划的制订、重点的选择、力量的组织、审查对象的确定以及重要干部和重要问题的处理，均须经党委讨论决定。在审查工作进行中，党委要经常加以检查，并给以具体指导，及时总结交流经验，纠正各种偏差。各级党委在接到这一决定后，应认真进行讨论，并根据本地区的情况，作出具体执行这一决定的计划，报上级党委批准执行。", "type": "paragraph"}, {"text": "十一、近几年来，军队干部人数激增，成份亦较前复杂，因此，对军队干部亦应进行一次细致的审查。责成军委总政治部根据这个决定精神，制订军队中的审查干部方案，经中央批准后执行。", "type": "paragraph"}, {"text": "十二、对非党干部的审查，可根据上述原则并参照中共中央“关于清理‘中层’‘内层’问题的指示”精神进行。民主人士及少数民族中的上层分子，一般不进行审查。一般少数民族干部的审查，应本不影响民族团结而又保持干部队伍的纯洁的原则，由中央局、分局订出计划，经中央批准后执行。", "type": "paragraph"}, {"text": " 来源：根据中共中央办公厅《中央文件汇集》刊印", "type": "paragraph"}]}