{"title": "山东诸城县处理人民来信来访的几种办法", "date": "1956-4-0", "authors": [], "contents": [{"text": "山东诸城县处理人民来信来访的几种办法", "type": "title"}, {"text": "……在清理积压的人民来信中，发现了不少干部违法乱纪的严重事件，惊醒了领导，教育了干部。这几年来，对于处理人民来信，来访工作一直是比较重视的，工作做得有成绩，也积累了一些经验。", "type": "paragraph"}, {"text": "我们处理人民来信，来访工作的办法，主要的有以下几种：", "type": "paragraph"}, {"text": "（一）组织力量，办理典型案件。人民来信、来访中，凡是情节复杂，问题重大的案件，就从有关部门统一组织力量，深入调查，专案办理。有时还选择有教育意义的典型案件，提到人民代表会议上讨论处理。这种办法，扩大了影响，加强了人民对政府的监督，密切了政府与群众的联系，有力地宣传了党和政府的政策。", "type": "paragraph"}, {"text": "如1953年1月召开的县各界人民代表会议上，提出讨论和处理了中共仁和区盆渠乡乔茂盛因逼奸而迫使复员军人妻离子散的事件；在3月召开的县各界人民代表会议上，提出讨论和处理了埠头区魏东村宋金斗因强奸而逼死母女2人的事件，相州区小山西乡王乐宗因挟嫌报复而逼死妇女案。通过大会惩处了坏分子，支持和鼓励了群众向坏人坏事作斗争的勇气。", "type": "paragraph"}, {"text": "又如台西区反革命杀人犯胡建山、王凤堂混入党内，篡夺了中共乡支书记和武装队长的职务。在本乡耀武扬威，一黑天就宣布“清街”，趁群众不敢出门之际，进行反革命活动。1948年曾将阿乐子村要到政府控告他们罪行的王管氏痛打一顿，逼得王管氏夜逃黑龙江伊春县。王管氏曾于1955年5月、8月，先后2次来信检举，政府责成公安局组织了各部门干部，进行调查，证明反映材料完全属实。于同年8月将胡建山、王凤堂等6个反革命罪犯逮捕，人心大快，群众打消顾虑，政治觉悟提高，积极参加农业合作社。阿乐子村共196户。原来只有一个社，17户，胡、王等犯处理后，全村迅速发展成为3处社，入社农户175户。群众生产情绪高涨，该村过去没有打井习惯，冬季也打井33眼，冬耕冬刨浇麦形成运动。", "type": "paragraph"}, {"text": "还有1955年8月城北区群众匿名检举以于德江为首的反革命盗匪集团专门进行劫路偷盗一案。接到这封来信后，公安局专门成立了５人破案小组，经过4个月的查对，证明检举材料完全属实。该匪伙，以反革命分子于德江为首，自1949年开始，纠合当地一些反革命和惯偷、流氓、兵痞等分子组织了一股30余人的盗匪集团，活动于我县城北、城关、城东、城南、城北、荆山等11个区及五莲、藏马、高密、安丘等县部分村庄，先后作案达400余起。受害村庄群众的情绪极为恐慌，夜间不敢外出，有的村庄连村民会也召集不起来。将该批罪犯逮捕后，在各地大张旗鼓的进行了宣传，因而安定了群众情绪，人民说：“政府给人民除了一大害”。", "type": "paragraph"}, {"text": "（二）布置下乡工作干部，结合工作进行处理。鉴于人民来信来访日益增多，县级各部门又无专人负责的情况下，采用这种办法，是及时处理人民来信，来访的有效方法之一。开始，在干部下乡着其结合处理人民来信时，普遍怕麻烦，有的认为是客外负担。因此，布置干部带案下乡时，除进行思想教育外，并针对每件人民来信内容，分别性质，提出重点，交待政策，研究方法。这样下乡干部熟悉了案情，明确了处理的重点和进行工作的方法，从而解除了他们怕处理错了的思想顾虑，积极愉快的接受了这一工作。如1953年，政府组织科长下乡帮助中心工作时，一次就结合在工作中处理了人民来信10件。各部门也采用这种作法，及时的处理了一批人民来信。如民政科1954年7月一干部到各区检查优抚工作时，一次就结合处理了7件。1955年公安局等4个部门采用此办法处理了69件。", "type": "paragraph"}, {"text": "（三）派干部登门上户，当面处理。几年来在实践中证明了这种方法，不仅使人民来信、来访处理准确及时，群众满意，而更重要的是使党与政府的政策法令直接和群众见面，加强了政府与群众的联系。县人民法院1955年派干部登门上户，当面处理的案件就有23件。城东区范家葛河头王学正和李小村的房屋纠纷，区、乡干部调解一年之久没有解决。王学正去信大众日报和山东省人民法院，县人民法院接到上边转来此信后，便派干部找到双方，进行了教育，按土地改革法讲明了政策。李小村明白政策后，当场表示自动把门给了王学正。王学正感动的说：“现在的政府真是人民的政府，坐在家里就派干部来把事给办了。”", "type": "paragraph"}, {"text": "（四）根据来信性质，采用其他办法加以处理。如有些询问、要求、建议事项的信件，可以根据政策进行解释、答复或鼓励。属于县、区干部一般作风问题，可以通过思想鉴定，开展批评，提高认识转变作风。如水利科科长王鹏举，结婚4天，即向女方提出离婚，经过领导一年多的谈话和教育，尚元悔改之意。后女方上诉山东省民主妇女联合会和山东省人民法院，此信转来后，我们在干部鉴定中组织了所有科长级干部对王鹏举的错误思想，进行了分析批判，开展了思想斗争，终于帮助他认识了错误，并进行了自我检讨，接受了大家的意见，与女方重归合好。", "type": "paragraph"}, {"text": "（1956年4月山东诸城县报告摘要）", "type": "paragraph"}, {"text": "来源：四川省委办公厅四川省处理人民来信来访工作会议参考文件，四川档案馆。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}