{"title": "南宁、玉林专区一些地方的牛鬼蛇神又在蠢动", "date": "1965-5-21", "authors": ["广西区党委宣传部《宣教通讯》编辑部"], "contents": [{"text": "南宁、玉林专区一些地方的牛鬼蛇神又在蠢动", "type": "title"}, {"text": ["广西区党委宣传部《宣教通讯》编辑部"], "type": "authors"}, {"text": "广西南宁、玉林专区一些地方的牛鬼蛇神又在蠢动，很值得注意。", "type": "paragraph"}, {"text": "一、幻想变天，进行复辟。宁明县城中镇伪上校团长李敏昌说：“我看老蒋还有办法，因为目前越南问题已变成国际问题，看来第三次世界大战非打不可了。如果共产党被打败，我就有办法；如果共产党得胜，我就吊颈自杀。但现在还有一线希望。”武鸣县的反革命分子韦兴局，3月上旬，不许儿子去上学，他公然说：“等国民党回来我当了官，有钱了才送小孩去读书。”", "type": "paragraph"}, {"text": "二、反攻倒算。邕宁县的富农分子莫考讯，在3月中旬，夺回分给贫农莫乃凡的房屋一间（已处理）。玉林专区博白县的地主陈业贞，最近也公开对贫农陈家福说，要夺回土改时被没收的两间房屋。", "type": "paragraph"}, {"text": "三、抗拒管制改造。这种情况，甚为普遍。凭祥市食品公司反革命分子汤金锵，当职工叫他好好改造时，他说：“我准备把四类分子带进棺材去。”博白县食杂店的四类分子王敘权不肯劳动，还说：“不知道这世界是谁的，多饮两杯吧！”该店另一四类分子王贞祺也不服从管制，甚至叫嚣要打该店的职工，说“现在得让我先讲话啦！”", "type": "paragraph"}, {"text": "四、散播谣言。南宁专区各县在3月份已发现谣言多起，如说什么“龙州已被美机扫射”、“广州已被炸了”、“宁明已组织有很多人（指反革命组织）”、“××地方已乱，人民币已不用了”等等。崇左县发现有两人从宁明县到江州等地造谣，说“宁明现在征兵很紧张，男的要到45岁，残废的复员军人也要，群众连饭也吃不下”。", "type": "paragraph"}, {"text": "五、破坏生产。宁明县反革命分子彭廷干，最近煽动社员不出集体工，说：“得工分不得分配，要这么多工分干什么！”扶绥县坏分子罗远彰，上个月种花生时边种边吃，还煽动社员说：“世界这么乱，不种这么多了，大家吃一点吧！”", "type": "paragraph"}, {"text": "六、叫嚣要报复，要杀干部。崇左县反革命分子冯天逢，最近公开说：“现在局势紧张，万一有事情，我一定杀队长周锡柏，喝他的血。”龙州县反革命分子何超德，喝酒后在街上大喊：“我要杀几个才得！”都安县一伪宪兵谢正生，因不出工被队长批评，他竟卷袖扬拳大骂：“你也不看这些日子是什么太阳！你要是再讲，我就杀个把给你们看！”", "type": "paragraph"}, {"text": "七、在监犯人也有活动。大新县有一个现押在监的偷窃犯对别的犯人说：“我们劳改也不要紧，现在形势已变，最多劳改一、二年世界就乱了。”又说：“我们劳改时要团结，公安队几个小兵做不得什么，把他们的枪枝抢了，看他能怎么样！”", "type": "paragraph"}, {"text": "八、不满分子也在露头，个别的还很嚣张。崇左县江州中学教师曾俊上月对学生造谣说：“××、××（指我国家领导干部）已被斗争。”“现在当干部不好，上级调我去当我也不去。”横县横州镇不满分子邦世强对一劳改释放犯说：“如果蒋介石回来，先捉共产党员杀光。”博白县水鸣区各公社反映，一些不满分子对当前局势非常“关心”，天天看报，经常聚会碰头，有的还经常向基层干部打听消息摸底。", "type": "paragraph"}, {"text": " （原载广西区党委宣传部《宣教通讯》第10期）", "type": "paragraph"}, {"text": "来源：《中南通讯》1965年第13期（1965年5月21日）。", "type": "paragraph"}]}