{"title": "中共中央批准中央公安部党组“关于全国省、市公安厅、局长会议的请示报告”的指示及四个附件全文", "date": "1955-7-15", "authors": [], "contents": [{"text": "中共中央批准中央公安部党组“关于全国省、市公安厅、局长会议的请示报告”的指示及四个附件全文", "type": "title"}, {"text": "中央批准中央公安部党组关于全国省、市公安厅、局长会议的请示报告和”一九五五年到一九五八年全国逮捕反革命分子和各种犯罪分子的计划纲要“、”一九五五年度全国逮捕反革命分子和各种犯罪分子的具体计划“、”关于逮捕反革命分子和各种犯罪分子的规定 “四个文件,望督促领导所属公安保卫机关和有关部门予以执行。", "type": "paragraph"}, {"text": "为了严厉镇压反革命分子的破坏活动,保卫发展国民经济的第一个五年计划的顺利实现,全国在今后几年内,依据上述计划捕捉几批反革命分子和各种犯罪分子,是完全必要的。同时对于那些罪大恶极并不杀不足以平民愤的反革命分子和各种犯罪分子,特别是上述那些分子中的重大现行犯,坚决地杀掉一些,也是完全必要的（某些大反革命分子或可以提供破案线索的反革命分子,仍应暂时不忙杀掉,如果要杀此类反革命分子,应由中央决定）。一九五四年全国只杀掉反革命分子和各种犯罪分子一万零几百人,一九五五年第一度全国只杀掉反革命分子和各种犯罪分子一千多人,实在杀得太少。这也是最近时期反革命分子破坏运动猖獗的一个重要原因。中央根据现在的情况,认为本年下半年至一九五六年底共一年半内的全国大体要杀掉四万名至五万名的反革命分子和各种犯罪分子,才能镇压反革命破坏和满足人民群众的要求。为此,中央特责成中央公安部根据切实的研究制定一九五五年下半年至一九五六年底共一年半内的全国杀反革命分子和各种罪犯分子的具体数字和计划,报送中央审批。", "type": "paragraph"}, {"text": "全国公安厅、局长会议提出的两项意见,即是：一、在镇压反革命斗争中,在集中搜捕大批罪犯而国家检察机关难以全部逐案逐人审批的情况下,检察机关和党委应采取组织党内审批委员会,或审批小组,或三个机关联合办公室的办法,以及在还没有建立国家检察机关或者虽已建立但还很不健全的地方,应由上级党委临时指定相应的组织或人员执行审批捕人名单；二、对罪犯除判处死刑的以外,一般应实行长判的原则,即依法从重判刑的原则。中央认为这两项意见是正确的,应即作为中央意见,加以执行。在镇压反革斗争中,各级党委应该注意加强对检察机关和法院的领导,并注意逐步建立和健全检察机关和法院的组织。", "type": "paragraph"}, {"text": "中央同时批准罗瑞卿同志在全国省市公安厅、局长会议上的报告和总结,连同以上四个文件一起发给你们。这些都是绝密文件,除捕人政策界限一件可发至县委一级外,其他各件均发到省、市一级为止,不得下达。", "type": "paragraph"}, {"text": "附一：", "type": "appellation"}, {"text": "中央公安部党组关于全国省、市公安厅、局长会议向中央的请示报告", "type": "subtitle"}, {"text": "1955.07.01", "type": "subtitle"}, {"text": "中央公安部六月十三日召开了省、市公安厅、局长会议,十五日结束。会上罗瑞卿同志传达了中央继续坚决镇压反革命分子的指示,接着讨论了中央公安部提出的一九五五年到一九五八年全国逮捕反革命分子和各种犯罪分子的计划纲要（草案）、一九五五年度捕人的具体计划（草案）和关于捕人的政策界限的具体规定（草稿）三个文件。各省、市同志普遍发了言,大家一致表示热烈拥挤并坚决贯彻执行中央的指示。据到会同志反映,情况确是相当严重的。江苏、贵州、云南、河南和广东五个省,从一九五四年至一九五五年四月的不完全统计,反革命分子和各种犯罪分子杀死、杀伤我干部、群众达3570名。反革命破坏活动极为猖獗,反动会道门的活动各省都有发现。甘肃省的西海固和天水专区,有一贯道首3797人,道徒一万多人还在进行活动。北京市郊区南樱桃乡支部四十九个党员中,有四十七个是道徒,支部副书记田洪孝竟阻止党员退道。山东省菏泽专区一九五四年就出了七个“皇帝”,蒙阴一县有一千七百多道首进行破坏活动。贵州省发现三千多户反动地主反攻倒算。云南省捉住了隐藏了五年的大叛徒孔荷宠。热河省一九五五年春从地洞中挖出隐蔽了三年的五名土匪和隐藏了五年的伪县警察署长。山西省一九五四年发生破坏农业生产合作社的重要案件五百六十一起。黑龙江省十七个县的六百十四个农业生产合作社调查,发现混入内部的反革命分子、地主、富农等七百九十八名。湖北襄阳专区的一个富农,杀害了农业生产合作社的六头耕牛,解剖死牛后发现牛肚内有铁钉、铁块等共十二斤。", "type": "paragraph"}, {"text": "城市中的反革命活动也十分嚣张,上海市一九五五年四个月内发现反动标语案件四百三十八起。西安市在四月三十日一天内,在十八个地方发现就高、饶反党联盟事件进行挑拨的反动标语二十三张。广州市的反动标语竟张贴到交通警的岗亭上和苏联专家的汽车上。鞍山市重工业部黑色冶金设计院的四层大楼,每层都写上了反动标语,四月十六日上午,三楼发现“高岗万岁”的反动标语,中午,市公安局长和该院保卫处长到场观察后,下午又在四楼发现“消灭大陆共匪”的反动标语；十九日继续发现,布置公开追查后,于二十三日又发现“兴老蒋,灭朱毛”的反动标语。重度市的反革命分子把反动标语写在公安局的后门上,擦掉后又写在前门上。北京市在一九五五年“五一”节前后,收缴了短枪二十多支,电台机件六部,一九五五年以来在市交警还发生了十二起抢劫案。上海市徐汇、晋陀、闸北等区摸底中发现有尚未触动的国民党区分部,邑庙区残存的二百九十七名特务分子中,有半数没有登记。", "type": "paragraph"}, {"text": "厂矿、企业中的破坏事故十分严重。据旅大市参加会议的同志反映,该市一九五四年发生有人身伤亡的事故七千一百多起,全部损失估计超过三千万元,几乎占该市全年上缴利润的六分之一。上海市从一九五四年到一九五五年四月发生破坏事故二百零九起,海军一零一厂潜伏的特务分子曾企图爆破我们的军舰（已破案）。西安市一个工业建筑工地下水道里发现了追击炮弹。鞍山市一九五五年三月至五月,连续发生了七起罢工,其中一起发现是匪国民党原“扫荡报社”的主全委会 从中鼓动的。山西太原的一个兵工厂保存的俄文技术图纸五百十八本,共九万三千零八十页,一九五五年发现有三万二千一百八十五页损坏,并有六百零一页至今找不到下落。西安市一九五四年至一九五五年四月丢失机密图纸达一千余件。", "type": "paragraph"}, {"text": "从会上反映的材料看,敌情是十分严重的,我们同反革命分子的斗争,的确存在着严重的弱点,麻痹右倾情绪普遍存在着,因而,对反革命分子的打击是软弱无力的。大家一致感到中央继续坚决镇压反革命 指示是完全正确的和十分必要的。", "type": "paragraph"}, {"text": "关于清理内部的情况,因为中央正在召开这方面的会议,各地同志只零星反映了一些情况,没有专门进行讨论。", "type": "paragraph"}, {"text": "经过会议讨论,计划今后四年内,全国需要逮捕反革命分子和各种犯罪分子一百八十八万到二百零二万名。其中一九五五年度逮捕反革命分子和各种犯罪分子五十一万到五十三万名。这项计划数字,是根据各地摸底材料计算出来的。从总的方面看,我们认为是接近实际的,可以作为我们奋斗的目标。但就各省、市来说,因为摸底工作还搞不透,有的地方还可能摸得不准,难免有偏高或偏低的现象。因此,确定各省、市按照现在订定的计划数字定下来。感到偏高的,经过省、市委批准后可以减低；订得偏低的,暂时不忙增加,通过实际斗争还可以适时加以修正。这样做,可以使各地的工作做得更加谨慎一些。计划控制数字,是供省、市领导机关掌握的,使领导人在指导斗争时心里有数,不准向下传达,特别是不准向下分派。这一点,我们已反复作了交代。", "type": "paragraph"}, {"text": "捕人必须讲求质量问题,我们也反复地传达了中央和主席的指示,并在草拟的“政策界限”的文件中规定了此次镇以捕人的范围,主要是残余反革命分子、帝国主义、蒋匪特务间谍分子、其他现行反革命分子和刑事犯罪分子等四种人,对于需要逮捕的对象条件及若干政策界限上的区别,作了一些概要的规定。各地同志都认为规定这样一个文件很有必要,可以帮助解决实际斗争中的问题。", "type": "paragraph"}, {"text": "根据一九五五年到一九五八年逮捕反革命分子和各种犯罪分子的计划,今后四年内,劳动改造罪犯及刑满就业人员的数量将达到二百万以上,为了避免大批犯人坐吃闲饭,又能够从中得到改造,劳改工作需通盘考虑,并预作筹划。另,沿海地区及生产对象不多的地区,约有六十万人左右需有计划地调往西北、东北地区进行安置。妥善解决这个问题,须解决经费、干部、武装、生产对象、犯人劳动力调配等具体问题,根据各地要求,中央公安部预定在八、九月间召开一次全国劳改会议,待会中研究提出了具体方案以后,再报请中央审查。", "type": "paragraph"}, {"text": "此外,各地同志提出了在贯彻执行计划中的一些具体问题。瑞卿同志在总结中,作了答复。除上面已经说过的计划捕人数字问题,捕人政策界限和捕人要讲究质量问题以及劳改问题等三个重大问题外,总结中讲到的还有下面几个比较重要的问题：", "type": "paragraph"}, {"text": "一、 镇反应当结合中心工作进行。用打击反革命的办法去保卫和推动中心工作是完全正确和完全必要的。但是不要以捉反革命去代替艰苦耐心的群众工作,如果这样,自然是错误的。至于用乱捉人甚至以捉好人来吓唬群众,更是绝对错误的,是违反政策也是犯法的,应当坚决纠正和防止。", "type": "paragraph"}, {"text": "二、社会上的镇反工作应当同内部镇压、清理工作结合起来,并同时进行。有同志提出,工作很多很忙,内部镇反清理是否可放后一步再做。我们认为根据目前斗争情形不能放后,应该根据中央指示,把全盘工作加以妥善安排,使内外镇反互相结合,同时进行。特别是文教系统、财经贸易系统、交通系统、林业系统因为问题很多,尤应抓紧进行。清理出来的有问题而又不能捕的人,一般的目前还应放在原机关非要害部位管制改造,不要清洗在社会上。有条件的也可以办“新生公学”,但“毕业”了,也还是应当由大家分担安置,不要大家都推出不管,这一点应向各方面都说清楚。", "type": "paragraph"}, {"text": "三、公安部门的各项业务工作特别是侦察、审讯和治安工作应当加强,应当为内外镇反服务。脱离镇反斗争的业务工作,在理论上或实际上都是不存在的。各侦察部门应在此次镇反中订出破案计划、数目字,并切实执行和完成。通过斗争把干部和业务大大提高一步。", "type": "paragraph"}, {"text": "四、工作出了乱子的地方应当怎样搞镇反？我们认为如果工作真有错误,真出了乱子,应当先纠正错误,先平群众之气。如果是坏干部乱搞,就要先处理坏干部。这样,反革命分子就孤立了,暴露了。我们就主动了。这时,再对利用我们的错误进行煽动破坏的反革命加以惩办,就能得到群众的拥护了。对于参加哄闹骚乱甚至殴打政府工作人员的群众,也要进行批评教育,指出这种行为是错误的,犯法的。严重的也要适当处理。", "type": "paragraph"}, {"text": "五、少数民族地区镇反要谨慎,可以办则办,能办多少办多少,不要勉强。因各少数民族地区情况不尽相同,应由各地单独提出镇反计划报中央批准后再进行。", "type": "paragraph"}, {"text": "现将经过会议讨论修改的“一九五五年到一九五八年全国逮捕反革命分子和各种犯罪分子的计划纲要”、“一九五年度全国逮捕反革命分子和各种犯罪分子的具体计划”和“关于逮捕反革命分子和各种犯罪分子界限的规定”三个文件附后,请中央审阅批准,下达各省、市遵照执行。瑞卿同志在会上的报告和简要总结,拟由中央公安部印发各省、市供传达参考,现在一并送中央审阅。", "type": "paragraph"}, {"text": "附二：", "type": "appellation"}, {"text": "一九五五年到一九五八年全国逮捕反革命分子和各种犯罪分子的计划纲要", "type": "subtitle"}, {"text": "一、经过伟大的镇压反革命运动和一九五四年紧张的对敌斗争,国内残余反革命势力受到了极其严重的打击。自一九五零年十月十日到一九五五年第一委度为止,在大约四年半的时间内,全国共逮捕了反革命分子和各种犯罪分子3,999,899名,杀了765,761名。其中,从一九五零年十月起（华北、中南、西南三个地区从解放的时候算起）到一九五三年年底历时三年的镇压反革命运动期间共捕了3,585,432名,杀了753,275名一九五四年共捕了338,021名,杀了10,580名；一九五五年第一季度共捕了76,446名,杀了1906名。", "type": "paragraph"}, {"text": "但是,根据各省、市已经掌握的材料和最近时期调查摸底的材料,在国内,残余反革命分子和各种犯罪分子还有不小的数量。他们在帝国主义及蒋匪帮的指挥、策动和支持下,特别在阶级斗争日益深入和日趋尖锐的时期中,又重新抬头,对我国社会主义建设和社会主义改造的事业进行了极其猖獗的破坏活动。根据各地统计,全国现在还有残余的五个方面的反革命分子约2,170,000名。在二十七个省、市中,约有刑事犯分子820,000名。仅残余的五个方面反革命分子一项,根据二十七个省、市的调查统计,从来没有遭受过任何打击的就有890,000名；在已经受各种惩罚和各种宽大处理的反革命分子和各种犯罪分子当中,也有一大批继续进行破坏活动的怙恶不悛的分子。至于刑事犯罪分子,几年来我们还一直没有来得及有计划地给予应有的集中的打击,破坏活动是十分嚣张的。", "type": "paragraph"}, {"text": "此外,全国还有大量的反革命社会基础。根据十三个省、市的统计,约有敌伪军、政、警、宪骨干分子810,000名。根据十九个省、市的统计,约有不法地主分子、反动富农分子和不法资产阶级分子3,370,000名。加上普通反动党团人员、反动会道门人员和反革命分子家属中坚持反动立场的分子等等,这些反革命社会基础或可能成为反革命的深刻化和尖锐化,正在不断地生长着新的反革命分子。", "type": "paragraph"}, {"text": "二、根据中央关于继续坚决镇压反革命分子和各种犯罪分子,有计划地、有分析地、实事求是地再给残余反革命势力几个打击,使暗藏的反革命势力更大地削弱下去,借以保障我国社会主义建设事业的安全的指示,全国各省、市（西藏自治区及其他若干少数民族地区除外）自一九五五年至一九五八年的四年内,应当逮捕反革命分子和各种犯罪分子的最低计划数字为1,887,014名；最高计划数字为2,025,308名。其中一九五五年应该逮捕520,000左右。一九五六、、一九五七年和一九五八年每年应当逮捕400,000名左右。", "type": "paragraph"}, {"text": "附三：", "type": "appellation"}, {"text": "一九五五年到一九五八年四年内各省、市的捕人计划控制数字", "type": "subtitle"}, {"text": "北京  22,500-25,000", "type": "paragraph"}, {"text": "天津  25,000", "type": "paragraph"}, {"text": "上海  160,647", "type": "paragraph"}, {"text": "辽宁  57,000-59,000", "type": "paragraph"}, {"text": "吉林  31,056", "type": "paragraph"}, {"text": "黑龙江  22,800-32,00", "type": "paragraph"}, {"text": "热河  12,178-12,378", "type": "paragraph"}, {"text": "河北  106,562-111,562", "type": "paragraph"}, {"text": "山西  57,000", "type": "paragraph"}, {"text": "内蒙  25,000", "type": "paragraph"}, {"text": "河南  130,000-150,000", "type": "paragraph"}, {"text": "湖北  90,000", "type": "paragraph"}, {"text": "湖南  90,000", "type": "paragraph"}, {"text": "江西  41,000-44,000", "type": "paragraph"}, {"text": "广东  150,000（一九五五年到一九五九年计划数字）", "type": "paragraph"}, {"text": "广西  45,000", "type": "paragraph"}, {"text": "四川  150,000-200,000", "type": "paragraph"}, {"text": "云南  70,000", "type": "paragraph"}, {"text": "贵州  55,000", "type": "paragraph"}, {"text": "西康  24,078", "type": "paragraph"}, {"text": "山东  100,000-200,000", "type": "paragraph"}, {"text": "江苏  91,647-117,041", "type": "paragraph"}, {"text": "安徽  62,444", "type": "paragraph"}, {"text": "福建  49,000", "type": "paragraph"}, {"text": "浙江  100,000", "type": "paragraph"}, {"text": "陕西  70,000", "type": "paragraph"}, {"text": "甘肃  36,000", "type": "paragraph"}, {"text": "新疆  7,000    （一九五五年的数字）", "type": "paragraph"}, {"text": "青海  61,000-63,000", "type": "paragraph"}, {"text": "合计  1887,014-2,025,308名。", "type": "paragraph"}, {"text": "上述捕人计划控制数字的根据如下：", "type": "paragraph"}, {"text": "第一、是根据一九五三年和一九五四年实际捕人数字的推算。一九五三年和一九五四年,全国逮捕反革命分子和各种犯罪分子各三十多万名。根据这两年的实践,估计在今后四年内,依据残余反革命势力和现存情况和随着阶级斗争的逐步深入,每年再捕四十万人左右,是符合客观实际的。为了集中地严厉地打击目前反革命分子和刑事犯罪分子的猖獗活动,计划规定一九五五年应当捕五十二万人左右也是需要的。", "type": "paragraph"}, {"text": "第二、是根据各省、市调查摸底材料的概要计算,今后四年内：", "type": "paragraph"}, {"text": "（1）在现在知道的二百十七万名残余的五个方面反革命分子中,计划捕六十万名左右,约占百分之二十七左右,占捕人计划总数的三分之一左右。", "type": "paragraph"}, {"text": "（2）在现在知道的八十二万刑事犯罪分子中,计划捕六十万名左右,约占百分之七十左右,占捕人计划总数的三分之一左右。", "type": "paragraph"}, {"text": "按：二十七个省、市调查统计的八十二万名刑事犯罪分子的数字,绝大部份是有现行犯罪活动的分子,刑事犯罪分子的实际数字不止此数,所以这项捕人数字的比例显得比残余反革命分子一项为高。", "type": "paragraph"}, {"text": "（3）在各种进行现行破坏的反革命分子或反动分子中估计要捕六十万人左右。这六十万名反革命分子,绝大多数是从已经被消灭和将被消灭的阶级中生长出来的。即从一千四百万名不法地主分子、反动富农分子、不法资本家、敌伪军、政、警、宪中的骨干分子和坚持反动立场的普通反动党团人员、反动会道门人员、反革命分子家属等人物中生长出来的反革命分子,约占一千四百万人中的百分之四至百分之五。", "type": "paragraph"}, {"text": "（4）四年内经过侦察破案工作和内部清理工作,应当逮捕一批帝国主义及蒋匪帮的特务间谍分子和其他暗藏的反革命分子。这一项数目字不会很大,但这类反革命分子很多是反革命营垒中的骨干分子,因此,应当极大地注意发现和捕捉他们。就是说,必须加强清理工作和侦察破案工作。", "type": "paragraph"}, {"text": "三、为了保证我国社会主义建设和社会主义改造事业的安全,对待反革命分子和各种犯罪分子必须实行从严惩治的政策。所谓从严惩治,主要表现在要把徒刑期判长,没有改造好不要轻易释放,而不是要多杀；但也要杀一部分,不杀或杀得太少,也是不对的。根据这个政策,对于一切正在进行破坏活动或者正在准备进行破坏活动的反革命分子或反动分子,一定要坚决地把他们逮捕起来；其中罪恶大民愤大,特别是那些一再进行破坏的、证据确凿的反革命分子或反动分子,当着人民群众要求处决的时候,应当予以处决；对于绝大多数的犯罪分子,则应当依法判处长期徒刑,强迫劳动改造。在对敌斗争中,必须坚决地正确地贯彻执行中央镇压反革命分子的方针,这个方针就是：“提高警惕,肃清一切特务分子；防止偏差,不要冤枉一个好人。”各级领导应当随时防止和纠正可能发生的“宁右勿左”或“宁左勿右”的偏向。", "type": "paragraph"}, {"text": "四、为了保证本计划纲要的贯彻实施,各省、市一级公安机关应当在党委和政府的密切领导之下,逐年制定年度的执行计划,报请同级党委和中央公安部批准后执行。在制定年度计划时,必须按照具体情况,确定每一个时期的打击重点,规定工作步骤和工作方法。各省、市级公安机关在实际执行中必须加强领导,勤加检查,总结经验,教育干部,及时地正确地解决斗争中发生的具体问题；必须密切同国家检察机关和法院的联系,严格依照法律手续办事,以保证对敌斗争的胜利。", "type": "paragraph"}, {"text": "（本件系绝密文件,只下达至省、市委一级为止）", "type": "paragraph"}, {"text": "附四：", "type": "appellation"}, {"text": "一九五五年度全国逮捕反革命分子和各种犯罪分子的具体计划", "type": "subtitle"}, {"text": "根据一九五五年到一九五八年全国逮捕反革命分子和各种犯罪分子的计划纲要规定,一九五五年全国逮捕反革命分子和各种犯罪分子的最低计划数字为五十一万九千九百七十三名；最高计划数字为五十三万七千一百五十八名。其中反革命分子占计划总数的百分之四十二弱,即二十三万名左右；其他各种犯罪分子占计划总数的百分之五十八强,即三十万至三十一万名；二者兼有的罪犯,算作后者。", "type": "paragraph"}, {"text": "各省、市经过初上调查摸底以后确定的计划捕人数字如下：", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "   省、市  1955年度计划捕人数字 计划捕人数字中反革命分子数 所占百分比   北京 8000-9000  2000-2500  25%   天津  6000-7000  2000-2500  33.3-35.7%   上海  30000  15000 50%   辽宁  20000-22000  7000-8800  35%-40%   吉林  5936 1398 23.6%   黑龙江  2800 500 17.9%（仅是下半年计划数字）   热河  3178  428  13.5%   河北  31562 13529 42.9%   山西  17000  5000  29.4%   山西  17000 5000 29.4%   河南  42000-45000  15000-16000  35.7%-35.6%   湖北  30000 13616 45.4%   湖南  25000 12100 48.4%   江西  13000 5000 38.5%   广东  38600 16600 43%   广西  12600 4600 36.5%   四川  50000 1500 30%   云南   15000 9500 63.3%（仅是下半年计划数字）   贵州   14000  4500 32.1%（仅是下半年计划数字）   西康  6078 2603 42.3%   山东  23384 13850 50.2%   江苏 26535-31520  20864-34994  78.8%（仅是下半年计划数字）   安徽  20000-25000  6926 34.6%-27.7%   福建  13000 4500 34.6%   浙江 20000 7092 35.5%   陕西  18000 7730 42.9%   甘肃  11000 5064 46%   青海 2000-2200  00-1000  40%   新疆 7000 1000 14.3%   全国合计  519973-537158  2162000-224240  41.6%-41.8%    ", "type": "paragraph"}, {"text": "（注：除上海、吉林、黑龙江、河北、湖北、江西、福建、陕西、甘肃等九个省上、市外,其他各省、市的数字,是全国厅局长会议后又经各省市最后核定的数字。）", "type": "paragraph"}, {"text": "一九五五年第一季度已经逮捕了七万六千多名；第二季度的数字还没有统计上来,估计下半年度需要逮捕的数字,将在三十万名左右。因此,秋、冬两季是为完成年度计划而斗争的最紧张的阶段。为了完成上述计划数字,必须采取下列各项具体措施。", "type": "paragraph"}, {"text": "一、各省、市应当依据当时实际情况,特别是依据一九五五年上半年对敌斗争的实际情况,具体确定自己地区镇压反革命分子和各种犯罪分子的重点,抓住重点,部署力量,开展镇压反革命分子和各种犯罪分子的斗争。从地区上说,一般地应该把重点放在反革命破坏活动比较嚣张的沿海、沿边地区,山区,水上,省、专、县拼命部、落后乡、村、镇反不彻底的城镇,工矿地区,交通要道 国防地带。从方面来说,一般地应该把重点放在没有经过整顿巩固的农业生产合作社,没有清理或清理得不彻底的中小学教职员和文化、卫生、财经、贸易、交通的某些机关、企业单位,以及某些基本建设队伍、仓库人员、特种行业、摊贩等。从打击对象来说,应该把重点放在残余漏网的五个方面反革命分子,混入国家机关、武装部队、工矿、企业、团体、学校和各民主党派的各种暗藏反革命分子和反动分子,帝国主义及蒋匪帮派遣进来的特务间谍分子,刑事犯罪分子,以及破坏社会主义建设和社会主义改造事业的一切现行反革命分子。", "type": "paragraph"}, {"text": "二、从各地计划数字看来,有些省、市搞反革命分子的数字所占比例太小,这是同集中力量打击主要敌人的原则不相符合的。除新疆、内蒙可能情况有些特殊外,其余各省、市,必须通过进一步的调查摸底,在实际执行中适当地修正自己的计划。", "type": "paragraph"}, {"text": "三、各省、市应当根据当地实际情况,确定自己打击反革命的工作步骤和工作方法,拟定自己的统一的行动计划。所谓工作步骤,就是说要规定分时分批地进行。所谓工作方法,就是说除了零星捕捉外必须实行集中搜捕。经验证明,对敌人实行成批的集中的搜捕,是镇压敌人的气焰和粉碎敌人的破坏活动的最有效的一种方式。根据当前敌人活动极为猖獗的情况,在全国范围内有计划地采用这种方式以便给敌人一个有力的打击,是十分必要的。因此,各省、市（少数民族地区除外）除进行经常性搜捕,即随时发现随时搜捕以外,下半年内,都应结合当地党和政府统一布置的中心工作,组织一次全省、全市规模的（大、中城市可以组织一次至两三次）集中的搜捕反革命分子和刑事犯罪分子的运动,重点地区的专、县也应组织几次集中的搜捕行动。借以巩固城乡社会治安,保卫生产建设、秋收、秋征、粮食统购统销、巩固与发展农业生产合作社等项中心工作的顺利进行。", "type": "paragraph"}, {"text": "为了保证逮捕反革命分子和各种犯罪分子的工作准确地按照规定的政策界限进行,使逮捕的人都是真正的反革命分子和犯罪分子,必须充分运用镇压反革命运动的经验,充分地作好捕人的准备工作。这就是应当以县、市为单位,在现有材料的基础上,继续有计划地深入地进行调查摸底工作,不断地补充修正和核实已经掌握的材料和证据；应当逐案逐人地提出和审查捕人名单及其具体材料和证据；应当遵照法律程序和内部审批制度,分别经过检察机关和党委及上级公安机关的审批后执行。", "type": "paragraph"}, {"text": "四、在镇压反革命的斗争中,各级公安机关必须主动同检察院和法院通力合作,在“既要合法、又要敏捷”的原则下,积极协助检察机关和法院及时地审批捕人名单和及时地审判罪犯,以适时打击敌人和教育群众,并推动镇反斗争的发展。根据以往经验和现在各地实行的办法,在大批地集中搜捕罪犯而国家检察机关难以全部逐案审批的情形下,可建议检察机关和党委考虑采取组织党内审批委员会,或审批小组或联合办公室的临时的办法,使审批大批捕人名单的工作既能迅速及时,又能发挥监督作用。在还没有建立国家检查机关或虽已建立但极不健全的地方,可建议上级检察机关及党委临时指定相应的组织或人员执行审批捕人名单的工作。", "type": "paragraph"}, {"text": "五、必须大力加强各级公安机关的预审工作,在集中搜捕的地区,尤应注意边捕、边审,以便适时地、彻底地揭露和打击反革命分子和各种犯罪分子的罪恶活动,并配合侦察、调查工作,扩大线索,深入对敌斗争。为此,各省、市公安机关必须选调一批骨干去加强预审工作的机构,必须加强对预审工作的领导,加强预审工作人员的政策思想教育和业务教育,切实地按照“重证据,不轻信口供”的原则办事。审讯工作要提倡顽强的战斗精神,要提倡细致的实事求是的作风；既要防止粗糙草率,放纵敌人,又要防止夸大化的偏向,严格禁止逼供信。刑讯逼供,是违犯公安纪律的行为,也是犯法的行为,搞刑讯逼供的人,不管他是什么人,一律以违法乱纪论处。", "type": "paragraph"}, {"text": "为了避免发生大批积案,拖延审判处理,和形成监狱拥挤、罪犯病亡的现象,在现押未决犯甚多的地方,当地的公安机关应当主动地帮助法院进行清理积案的工作,使在押案犯的绝大部分,都能够及时地投入劳改生产,或建议法院派出临时审判庭设置于犯人劳改场所,一面审判,一面劳改,既不延误审判工作,又可避免大批犯人坐吃闲饭。", "type": "paragraph"}, {"text": "六、必须在党委宣传部的统一领导下,采用各程形式,向广大干部和人民群众进行广泛的深入的宣传教育工作。凡是进行集中大批搜捕行动之后,立即进行口头的、文字的各种适当的宣传教育工作（宣传教育的形式和内容,都要经过审查,特别是要不要登报以及登报内容,必须经过党委严格控制和审查）,充分揭露反革命分子的阴谋和罪恶,以镇压敌人的嚣张气焰和提高人民群众和社会各界人士的觉悟和警惕性。在不采取集中搜捕的地方,也必须充分运用一切可以公开宣传的案件材料,教育群众提高警惕性,提高保卫社会主义建设和社会主义改造的积极性。", "type": "paragraph"}, {"text": "七、 鉴于一九五五年将有大批罪犯投入劳改生产,而且在今后四年内,劳动改造罪犯的数量,将达到二百万以上的前所末有的数字,为了使大批犯人既不致坐吃闲饭又能从劳动中得到改造,并使劳动改造的生产事业能对国家生产建设继续发挥一定的作用。中央公安部应在秋季召开全国劳改工作会议,具体规划今后几年内劳动发行的工、农业的生产发展计划、监狱修缮等必需而又可能解决的其他具体问题。使劳动改造罪犯的工作,完全适应今后四年内逮捕反革命分子和各种犯罪分子的计划的要求,并使劳动发行的生产事业更加加强计划性。", "type": "paragraph"}, {"text": "八、必须注意对罪犯家属进行教育和改造工作。作好这项工作,对于分化瓦解敌人、安定社会秩序极为重要。各级公安机关应当结合宣传教育部门,有计划地对反革命分子和各种犯罪分子r家属进行争取教育工作。对于少数因家庭成员犯罪被捕而致家庭生活无法生存的,应当协同民政部门高潮安置他们生产就业或者给以适当的社会救济。", "type": "paragraph"}, {"text": "九、在继续深入镇压反革命的斗争中,各级公安机关必须坚持贯彻执行对待一切破坏社会主义建设和社会主义改造的反革命分子和各种犯罪分子的从严惩治的政策。所谓从来惩治,主要表现为把徒刑期判长,没有改造好就不要轻易释放,而不是表现为多杀；但也要杀一部分,不杀或杀得太少,也是不对的。因此,对于一切正在进行破坏活动或者正在准备进行破坏活动的反革命分子和反动分子,必须坚决地把他们逮捕起来；对于其中罪恶大、民愤大的,特别是那些一再进行破坏的证据确凿的反革命分子或反动分子,当着人民群众要求决处的时候,应当予以处决；对于绝大多数的犯罪分子,应当依法判处长期徒刑,强迫劳动改造。为此,必须在广大干部特别是县以上的领导骨干中,广泛地传达和切实贯彻党中央、毛主席指示的镇压反革命的方针,这个方针就是：“提高警惕,肃清一切特务分子；防止偏差,不要冤枉一个好人”。切实贯彻执行这个方针,是使镇压反革命工作健康地正常发展并取得预期的胜利和最重要的保证。", "type": "paragraph"}, {"text": "为了使各地在贯彻执行上述政策、方针中有所遵循,应由中央公安部就当前逮捕反革命分子和各种犯罪分子的政策界限,拟制一个文件,报请中央批准后下达各地遵行。", "type": "paragraph"}, {"text": "十、各级公安机关,必须把镇压反革命工作和在国家机关、企业、学校内部清查暗藏反革命分子的工作密切结合起来；必须把镇压反革命的带突击性的工作和各项经常性的公安业务工作,特别是侦察保卫工作和民警治安工作密切地结合起来。各项业务工作的加强,其目的就是为了加强镇压反革命分子的斗争,而通过镇压反革命分子的斗争又必然会把各项业务建设大大推进一步,这就是这两者之间的正确关系。任何把经常业务工作孤立起来,把经常业务同当前继续加强镇压反革命分子的斗争相脱离的提法或做法,都是错误的。各级领导必须随时注意防止和纠正可能发生的各种偏向。", "type": "paragraph"}, {"text": "十一、为了完成上述任务,必须加强领导与检查。各级公安机关必须加强向党委、政府和上级公安机关的报告请示,经常地、及时地向上级反映情况。工作中的一切重大措施,必须事先报告党委和上级公安机关审查批准,并取得指示。为了深入了解情况,总结经验,防止偏向,纠正错误,中央公安部和各省、市公安厅、局,在秋、冬两季应当派出视察组,深入重点地区和方面,进行具体检查和帮助。为了检查各地对第六次全国公安会议决议和中央公安部发布的一九五五年公安工作计划以及本计划的实际执行结果,并制定一九五六年的工作计划,中央公安部应着手进行准备,并在一九五五年底或一九五六年初召开第七次全国公安会议。", "type": "paragraph"}, {"text": "（本件系绝密文件,只下达至省、市委一级为止）", "type": "paragraph"}, {"text": "附五：", "type": "appellation"}, {"text": "关于逮捕反革命分子和各种犯罪分子的政策界限的规定", "type": "subtitle"}, {"text": "为了使各级公安机关正确地贯彻中央关于继续坚决镇压反革命分子和各种犯罪分子的指示,使镇压反革命分子和各种犯罪分子的斗争能够正常地健康地进行,防止可能发生的偏差和错误,兹根据宪法第十九条的规定,根据党中央、中央人民政府对镇压反革命的历次指示,根据第六次全国公安会议决议,根据当前敌我斗争的实际情况,对今后逮捕反革命分子和各种犯罪分子的政策界限,特作下列各条规定：", "type": "paragraph"}, {"text": "（一）残余反革命分子,犯有下列一种罪行的,应当逮捕：", "type": "paragraph"}, {"text": "一、经过调查证实罪该逮捕的漏网或外逃的分子；", "type": "paragraph"}, {"text": "二、混入国家机关、工厂、矿山、企业、团体和学校内部,隐瞒反革命身份和罪行,拒不坦白,或继续进行破坏知动的分子；", "type": "paragraph"}, {"text": "三、越狱潜逃或通缉的分子；", "type": "paragraph"}, {"text": "四、组织或参加逃亡反革命集团,或纠合其他反革命分子进行破坏活动的分子；", "type": "paragraph"}, {"text": "五、刑满释放后,继续进行反革命活动和其他破坏活动的分子；", "type": "paragraph"}, {"text": "六、不服从管制,抗拒改造,屡教不改或解除管制后继续进行破坏活动的分子；", "type": "paragraph"}, {"text": "七、按其历史罪行虽不够逮捕条件,但现在发现他进行破坏活动的分子；", "type": "paragraph"}, {"text": "八、向人民政府履行过登记,自首手续手中继续进行破坏活动的的分子；", "type": "paragraph"}, {"text": "九、包庇、窝藏反革命罪犯的分子。", "type": "paragraph"}, {"text": "（二）帝国主义和蒋介石匪帮派遣到我国来的或者潜藏在我国内地的一切特务间谍分子,犯有下列一种罪行,应当逮捕,", "type": "paragraph"}, {"text": "十、已经进行、正在进行或者正在准备进行刺探、窃取我国的军事、政治、经济和外交等各项机密情报的分子；", "type": "paragraph"}, {"text": "十一、已经进行、正在进行或者正在准备进行纵火、爆炸、投毒和暗害等恐怖破坏行动的分子；", "type": "paragraph"}, {"text": "十二、已经、正在或者正在准备建立、发展特务土匪武装,或者参加特务土匪武装,进行所谓“敌后游击”,阴谋颠复人民政权,危害人民财产,扰乱社会治安的分子；", "type": "paragraph"}, {"text": "十三、已经、正在或者正在准备在我国内建立潜伏特务电台、交通,发展特务人员,进行所谓“敌后建党”活动,或勾引我国家工作人员判国投敌的分子；", "type": "paragraph"}, {"text": "十四、已经进行、正在进行或者正在准备进行破坏我国军事设备和国防建设的分子；", "type": "paragraph"}, {"text": "十五、混入国家机关、工厂、矿山、企业、团体和学校内部,已经或者正在准备制造各种破坏事故的分子；", "type": "paragraph"}, {"text": "十六、已经进行、正在进行或者正在准备进行破坏铁路、公路、航运、邮电、交通设备,危害交通运输的分子；", "type": "paragraph"}, {"text": "十七、混入国家机关、工厂、矿山、企业、团体、学校以及中国共产党和各民主党派内部,用两面手法或其他伪装掩护,进行各种反革命破坏活动的分子；", "type": "paragraph"}, {"text": "十八、披着宗教外衣进行特务间谍活动的分子；", "type": "paragraph"}, {"text": "十九、混入少数民族地区或少数民族内部,进行挑拨离间,破坏民族团结,制造民族纠纷或其他各种破坏活动的分子；", "type": "paragraph"}, {"text": "二十、制造以革命谣言,张贴反动标语,进行所谓“心理作战”,煽惑群众,危害治安的分子；", "type": "paragraph"}, {"text": "二十一、供给国内外敌人军火、物资、活动经费的分子；", "type": "paragraph"}, {"text": "二十二、为敌机、敌舰指示轰炸目标的分子；", "type": "paragraph"}, {"text": "二十三、解放后建立、发展或积极参加特务间谍组织的分子；", "type": "paragraph"}, {"text": "二十四、经过敌人特务机关或特务间谍分子临时突击利用,拒不坦白,或积极从事破坏活动的分子；", "type": "paragraph"}, {"text": "二十五、偷渡、偷越边防国境进行破坏活动的特务间谍分子；", "type": "paragraph"}, {"text": "二十六、空投、派遣潜入的一切特务间谍分子及其他罪该逮捕的特务间谍分子；", "type": "paragraph"}, {"text": "（三）阶级敌对分子,犯有下列一种罪行的,应当逮捕：", "type": "paragraph"}, {"text": "二十七、土地改革后仍坚持反动立场,进行反攻倒算的不法地主、富农分子；", "type": "paragraph"}, {"text": "二十八、破坏拖拉机站、技术推广站、棉花、粮食仓库、国家森林、水利建设、国营农场等社会主义财产的分子；", "type": "paragraph"}, {"text": "二十九、破坏农业生产合作社、供销合作社和信用合作社,破坏农业互助合作运动的发展,情节严重的分子；", "type": "paragraph"}, {"text": "三十、纵火、决堤、毒害牲畜、蓄意毁坏禾苗、破坏农具、危害劳动农民财产和农业生产的分子；", "type": "paragraph"}, {"text": "三十一、破坏粮食、油料、棉花、棉布等项统购统销或其他各项中心工作,情节严重的分子；", "type": "paragraph"}, {"text": "三十二、挑拨煽动群众,制造骚乱、暴乱的分子；", "type": "paragraph"}, {"text": "三十三、为首或积极参与殴打干部、积极分子或哄闹捣毁基层政府的分子；", "type": "paragraph"}, {"text": "三十四、已经进行、正在进行或准备进行组织反革命暴动或者积极参加反革命暴动的分子；", "type": "paragraph"}, {"text": "三十五、已经进行、正在进行或正在准备进行杀害我国家干部、积极分子、工人、店员或其他基本群众的分子；", "type": "paragraph"}, {"text": "三十六、破坏灾区治安、生产自救、物资供应、排水、防旱情节严重的分子；", "type": "paragraph"}, {"text": "三十七、混入我基层组织内部,收买利诱干部、群众,阴谋篡夺领导,进行反革命复辟活动的分子；", "type": "paragraph"}, {"text": "三十八、继续犯有“五毒”行为或其他不法行为,情节严重的不法资产阶级分子；", "type": "paragraph"}, {"text": "三十九、收买、拉拢、腐蚀我机关干部,或向我国家经济、企业内部派遣坐探,阴谋进行破坏的分子；", "type": "paragraph"}, {"text": "四十、在国家资本主义企业内部,制造各种破坏事故,情节严重的不法资产阶级分子；", "type": "paragraph"}, {"text": "四十一、已经进行、正在进行或正在准备进行纵火焚烧工厂,破坏机器设备,毁灭重要生产资料的分子；", "type": "paragraph"}, {"text": "四十二、勾结国内外敌人特务,已经进行、正在进行或正在准备进行反革命破坏活动的分子；", "type": "paragraph"}, {"text": "四十三、散布谣言、挑拨离间、制造各种纠纷,破坏各项政策,破坏社会主义改造事业,情节严重分子；", "type": "paragraph"}, {"text": "四十四、坚持反动立场,仇视人民政府,心怀不满,已经进行、正在进行或正在准备进行报复破坏活动的分子；", "type": "paragraph"}, {"text": "（四）各种刑事犯罪分子,具有下列一种罪行的,应当逮捕：", "type": "paragraph"}, {"text": "四十五、强盗、惯窃、骗子手、窝主和一贯销赃的分子,或虽非一贯盗窃、行骗、窝藏、销脏,但情节严重,危害国家和人民的财产和社会治安的分子；", "type": "paragraph"}, {"text": "四十六、组织或积极参加偷窃、盗卖国家资财的分子；", "type": "paragraph"}, {"text": "四十七、扰乱公共秩序,强奸妇女或组织暗娼卖淫的流氓恶棍分子；", "type": "paragraph"}, {"text": "四十八、以赌博为业的赌头、赌棍；", "type": "paragraph"}, {"text": "四十九、制造、贩运毒品的分子；", "type": "paragraph"}, {"text": "五十、一贯走私、贩卖金银、夹带伪钞、伪造、变造人民币扰乱金融的不法分子,或虽非惯犯,但情节严重的分子；", "type": "paragraph"}, {"text": "五十一、一贯引诱、唆使或组织少年儿童进行各种犯罪的分子；", "type": "paragraph"}, {"text": "五十二、利用迷信,制造谣言,煽动群众求神讨药,危害人民生命,破坏城乡社会秩序和生产建设的巫婆、神汉,罪该逮捕的分子；", "type": "paragraph"}, {"text": "五十三、杀人、伤害及其他危害人民人身安全的犯罪分子；", "type": "paragraph"}, {"text": "五十四、其他长期不事生产,有劣迹,有民愤的流氓分子；", "type": "paragraph"}, {"text": "（五）一切进行现行破坏活动的反革命分子和其他犯罪分子,虽然不是本文件所列举的残余反革命分子、特务间谍分子、阶级敌对分子中的反革命分子和刑事犯罪分子,也应当比照本文件各条的规定依法逮捕。", "type": "paragraph"}, {"text": "在逮捕人犯中,必须正确地掌握党的政策,准确地打击敌人,对于下列几种情况,应当加以具体分析和区别对待：", "type": "paragraph"}, {"text": "一、必须将反革命分子的造谣破坏同某些落后群众的不满言论,加以区别；", "type": "paragraph"}, {"text": "二、必须将反革命分子、阶级敌对分子煽动制造的骚乱、暴动事件,同因我工作中的缺点或偏差而引起的某些落后群众的哄闹等错误行动和群众自发的请愿,加以区别；", "type": "paragraph"}, {"text": "三、必须将反动会道门分子和巫婆、神汉欺骗煽惑群众,制造求神、拜药的事件,同某些群众的封建迷信落后思想和行为,加以区别；", "type": "paragraph"}, {"text": "四、必须将特务间谍分子,反革命分子,在机关、厂矿、企业、团体、学校中有意制造的各种破坏事故,同确实由于技术不高,经验不多,操作不慎,偶尔造成的一般事故,加以区别；", "type": "paragraph"}, {"text": "五、必须将反革命分子、阶级敌对分子破坏瓦解农业互相合作组织,同因为建组、建社工作中有缺点有错误,因而造成农民不满要求退组、退社的行为,或建组、建社工作中虽然没有缺点和错误但因为农民不觉悟有顾虑而要求退组、退社的行为,加以区别；", "type": "paragraph"}, {"text": "六、必须将反革命分子、阶级敌对分子,混入我基层组织内部,篡夺领导,进行破坏,同某些基层干部强迫命令,作风不好的脱离群众的行为,加以区别；", "type": "paragraph"}, {"text": "七、必须将反革命分子、流氓恶棍、扰乱公共秩序、殴打干部、积极分子,滋事生非的犯罪行为,同群众中的打架斗殴一般纠纷,加以区别；", "type": "paragraph"}, {"text": "八、必须将以宗教为掩护进行反革命活动的特务间谍分子,同正当的宗教活动,加以区别；", "type": "paragraph"}, {"text": "九、必须将有意窝藏、资助特务间谍分子和反革命分子的活动,同被强迫威胁偶尔资敌的行为,加以区别；", "type": "paragraph"}, {"text": "十、必须将不法资产阶级分子中的犯罪行为,同一般的偶尔的违法行为,加以区别；", "type": "paragraph"}, {"text": "十一、必须将阶级敌对分子的现行反革命破坏活动,同对社会主义改造的抵触情绪及一般抗拒表现,加以区别；", "type": "paragraph"}, {"text": "十二、必须将强盗、惯窃的盗窃行为,同某些失业工人、灾民群众偶尔行窃,或销售少量赃物情节较微的行为,加以区别；", "type": "paragraph"}, {"text": "十三、必须将流氓恶棍强奸妇女的犯罪行为,同一般的下流习气,不正当的男女关系,加以区别；", "type": "paragraph"}, {"text": "十四、必须将群众中的一般赌博行为,同赌博成性的赌头、赌棍,加以区别；", "type": "paragraph"}, {"text": "十五、必须将边境口岸上的反革命分子或其他不法分子的走私破坏活动,同某些落后群众偶尔的走私行为,加以区别；", "type": "paragraph"}, {"text": "十六、必须钭各种刑事犯罪分子,同社会上一般游民分子,加以区别；", "type": "paragraph"}, {"text": "十七、必须将反革命分子和各种犯罪分子中经过宽大处理,尚不悔改,继续犯罪的分子,同确已安分守己,悔过自新的分子,加以区别。", "type": "paragraph"}, {"text": "十八、对于可捕可不捕的分子,仍然必须坚持一定不要逮捕。对于过去镇压反革命运动中属于可捕可不捕的反革命分子,必须根据是否发现其有新的历史罪恶或在解放后有无破坏活动,然后决定是否应当逮捕或不予逮捕。", "type": "paragraph"}, {"text": "十九、对于混入“中层”、“内层”的特务间谍分子、反革命分子或反动分子的处理,应根据规定精神和中央关于清理中、内层工作关于肃清暗藏的反革命分子的历次指示办理。", "type": "paragraph"}, {"text": "二十、少数民族地区,一般不适用本规定,但汉族中的反革命分子混入少数民族地区的,得按本规定加以处理。", "type": "paragraph"}, {"text": "（本件系绝密文件、经中央批准后,下达至县一级,由内部掌握执行。）", "type": "paragraph"}, {"text": "来源：《公安会议文件选编,1949.10-1957.9》1958年9月", "type": "paragraph"}]}