{"title": "中央批转江苏省委批转南京市委关于粮食以人定量按户供应试点工作的总结报告", "date": "1955-9-0", "authors": [], "contents": [{"text": "中央批转江苏省委批转南京市委关于粮食以人定量按户供应试点工作的总结报告", "type": "title"}, {"text": "兹将江苏省委批转给所属各地、市、县委的南京市委关于粮食以人定量按户供应试点工作的总结报告发给各地参考。", "type": "paragraph"}, {"text": "南京市的经验说明，城市粮食的定量供应制度和办法，必须同政治动员密切结合，才能得到有效的贯彻。这一点望各级党委注意。", "type": "paragraph"}, {"text": "南京市委关于粮食以人定量按户供应试点工作的总结报告（摘要）", "type": "subtitle"}, {"text": "根据中央、省委指示，本市决定自9月1日起全面实行粮食以人定量按户供应，为了取得经验，我们选定玄湖区的香铺营、秦淮区的石坝街两个街道办事处所辖地区进行试点。这一工作自7月15日开始至8月3日基本结束，历时19天。两个地区共8,003户，29,009人，原计划822,495斤，8月份核减至660,222斤，共减少162,273斤，平均每人每月减少5.59斤。由于在发动群众的基础上贯彻了分等分级以人定量的供应制度，因而不仅进一步减低了粮食供应量，同时也使群众受到一次普遍深入的社会主义教育，进一步提高了群众的觉悟与社会主义建设热忱。", "type": "paragraph"}, {"text": "这一工作是分做以下几个主要步骤进行的：", "type": "paragraph"}, {"text": "首先，第一步训练好积极分子，使他们思想通、具体通、办法通，以便通过他们去发动群众贯彻定量标准核减计划，这是运动顺利开展的首要关键。根据这一要求，两个点共挑选出历次运动中表现积极，群众中有威信的人物315人，于15日开始分别集中训练。训练时间香铺营进行7天，石坝街进行9天，并根据逐步深入的要求，分作提高思想统一认识、酝酿与确定标准、按标准具体修订本人家庭用粮计划等三个阶段。训练方法除报告、上课中反复说明节约粮食与社会主义建设的关系、分等分级以人定量的原则及号召大家以身作则首先按标准订好本人家庭用粮计划等道理外，并着重采用回忆对比、揭发本地区浪费、囤存、偷漏粮食情况与领导主动检讨过去粮食工作中的缺点，表示此次作好工作决心等办法，以解决积极分子中存在的具体思想问题。", "type": "paragraph"}, {"text": "训练开始时，由于6月份本市各机关、工厂、团体雷厉风行的进行了节约粮食运动，给积极分子与群众的影响很深，这是一个有利的思想基础，但是不少积极分子仍存在着4月份已核过计划，节约到顶了，有的顾虑这次又要自己带头，以及怕受群众责难，怕家庭难以说服等思想。针对这种思想，在小组座谈、大组典型发言中，启发大家回忆对比及揭发实际存在浪费、囤存、偷漏情况，提高了思想觉悟。", "type": "paragraph"}, {"text": "如香铺营积极分子孙金达说：“日本占领南京时，我母亲跑到水西门去排队买米，结果站了一天还挨了一顿打，没有买到5斤米。”夏云说：“民国20年水灾没有去年大，米价却由7元涨到20元，去年这样大水，米价始终平稳。”陈桂英在回忆过去自己怀孕去排队买米被人踩倒的痛苦时，深感现在节约粮食是完全应该的。座谈中还揭发了当地居民中浪费粮食、宽打窄用、虚报计划、囤存粮食结果霉坏损失以及偷运粮食给乡间亲戚等情况。经过这些回忆对比与揭发，绝大多数人思想通了。为了进一步解除思想顾虑，领导干部还主动向大家检讨过去粮食核实工作中，要积极分子盲目带头与前紧后松，造成群众中苦乐不均，使积极分子受责难的缺点，并表示这次一定要做得合理，这样更增强了大家工作的信心。", "type": "paragraph"}, {"text": "在大家思想提高信心加强了的基础上开始酝酿定量标准，其办法是先向大家上课讲明过去核计划没有标准，大人小孩、劳动重轻不分是不合理的，这次订标准要以照顾生产、照顾工作、照顾学习为原则。这些意见迅速为大家拥护，一致认为过去不但不合理，而且造成工作困难，有了合理标准就好办事了。这样就启发大家根据以上原则与实际吃粮情况提出具体标准，于是大家就讨论起具体标准来了，结果大家所提标准与国务院规定的基本接近，有的还低于国务院规定标准，最后归纳了大家讨论中的内容，按国务院规定标准略加具体化，经大家一致同意就成为民主讨论出来的标准了。标准确定后，半数以上的积极分子情绪更高了，因为全体积极分子的家庭用粮计划低于标准的15人，占4.76%，与标准相等54人，占17.15%，全家每人平均只高于标准5斤以下的143人，占45.39%，以上加起来共212人，已占67.3%，他们的顾虑完全消除了，更加积极了。另外14人家庭用粮计划超过标准较大（最高的超过55斤，全家平均每人超过9斤多），因此思想也比较波动。但其中一部分由于有了上一阶段思想教育的基础，因此也表示积极拥护保证按标准核减自己的计划，只有少数人思想问题较大，但其中有一些是个人思想通而主要顾虑婆婆、丈夫等思想难通因而信心不高，真正自己思想不通是个别的。", "type": "paragraph"}, {"text": "标准既定，就号召大家回去开好家庭会议。教育打通全家思想，从而按标准修订家庭用粮计划。半数以上的人很快订好了计划。对于减粮多家庭思想问题大的，进行家庭访问协助打通家庭思想订好计划。这样经过家庭会议与修订计划，使全体积极分子都做到了“三通”，只有极个别的思想不通是在运动全面推开后才通的。", "type": "paragraph"}, {"text": "与积极分子训练同时，抽出一部分干部配合户籍员按标准分户籍段进行群众家庭用粮试算，试算结果，一般与积极分子情况相同，就是有半数左右的人问题不大，而少数人应核减的数量较大（最多的一家核减99斤，平均每人44斤半），这主要是由于过去工作不彻底不平衡所造成的。经过以上工作，领导心中比较有数多了。", "type": "paragraph"}, {"text": "第二步，紧接以上工作在群众中开展全面宣传动员。这一工作进行6、7天。方法除由报告员分别作大报告、积极分子分散进行辅导外，并运用各种组织（工会、青年团、妇联、工商联等）召开不同对象座谈会，反复讲明节约粮食意义。全面宣传开展后，一般群众由于机关团体节约粮食的影响，因此比较容易接受，不少人听过报告后认为要建设社会主义，为将来幸福，现在节约粮食是完全必要的，有的人说人民政府节约粮食先从干部做起真是大公无私，并有人自动向居民委员会要求降低购粮计划。但仍有不少人顾虑较大，怕计划减少不够吃，甚至有人抱对抗态度：发牢骚、讲怪话，不参加小组会等。", "type": "paragraph"}, {"text": "为了进一步提高群众思想，在正面教育之后即在小组讨论、大会发言中启发回忆对比。这种以群众本身体会来教育群众，收效颇大。有的人谈到解放前为了吃饭受尽痛苦时落下泪来，有的说“饱时勿忘饿时苦，节约粮食为子孙”，有的引用俗语“三年稀饭买条牛，三年干饭卖栋楼”比喻节约粮食为着国家工业化，群众切身生活体会十分深刻，语汇也十分丰富。特别培养好的典型组织大会发言效果很大，有不少人参加这种大会后，思想很快转变了。有人听过别人发言后说：“人心是肉做的，听了这些话那能不动心呢？”", "type": "paragraph"}, {"text": "经过这些全面深入动员后，群众思想已有很大提高，但因为不知究竟要节约多少，故许多人仍有顾虑。就在这一时候，宣布按人定量的原则道理与具体标准，并说明这一标准讨论确定的经过。也像积极分子训练中一样，很大一部分家庭用粮计划不超过与超过很少的人（占总人数59.7%）情绪大定，因而更加积极拥护，其他人虽应减数量较大，但仍有一部分因宣传教育中思想提高，故亦表示拥护。另外尚有不少人具体不通，或叫“不够吃”，或互相比标准（如三轮车工人比瓦木工低不服气），或说孩子标准少了不够吃，因此全面宣传动员到此虽告一段落，但深入细腻的宣传教育工作是贯串在下一步骤以至全过程的。", "type": "paragraph"}, {"text": "第三步，在全面宣传动员与宣传标准后，即发动群众开好家庭会议，按标准修订计划，进行民主评议。这一步工作最为艰苦最须细腻，进行的时间也较长，前后经过3天。进行的方法是工作组带动积极分子深入的作家庭访问，协助群众开好家庭会议，在全家通的基础上订好计划，订计划有了一定基础后召开民主评议会推动全组。由于家庭用粮计划都是在开好家庭会议中订起来的，民主评议则是先进带动落后，而绝对不是硬斗硬挤，因此家庭会议、修订计划、民主评议是交叉进行的。", "type": "paragraph"}, {"text": "多数开得好的家庭会议有以下几个经验：（一）首先要打通户主、年老的长辈和具体掌握吃粮的人（如家庭主妇）的思想，他们的思想通与不通往往是起决定作用的（有一个家庭由于做饭的多年老佣工思想不通，结果计划通不过，最后打通了她的思想，计划才通过）。（二）要具体掌握家庭每一个成员的思想情况，从思想容易通的人入手，然后通过他再去说服思想最难通的人，如通过女儿去发动父亲再由父亲说服母亲，或者发动平时最接近要好的朋友亲邻去动员说服，总之必须事先酝酿成熟，然后一次家庭会议解决问题，否则容易闹得家庭不和，工作不能进展。（三）对不同对象要用不同教育方法，如对农民出身的就讲工农联盟，讲农民生产粮食日晒雨淋起早睡晚不容易；对解放前生活苦的主要启发其会议对比；对子女多的则说明今天节约粮食是为着孩子们将来幸福。这样比不问对象只讲一般大道理有效得多。（四）开家庭会议修订用粮计划中，必须结合算吃饭用粮账与研究做饭与节约方法，如两稀一干用粮多少，如何做干饭没有锅巴等。否则盲目压低计划不能巩固。", "type": "paragraph"}, {"text": "每一个居民组有几个家庭会议开得好因而积极愉快的订好计划了，就进行民主评议。所谓民主评议事实上是耐心说服教育（防止“迫”和“挤”），通过典型示范，计划订得好的除在会上报告计划外，还介绍自己如何开好家庭会议，如何节约粮食，这样很自然的把全组推动起来。有的一时还思想不通或者有意把计划订得大些提出来的，群众就很适当的提出意见，要他回去再开家庭会议精打细算，重订计划，问题较大的再作重点动员协助，这样一般都没有发生强斗硬挤的情况。通过民主评议会也就妥善解决了问题。", "type": "paragraph"}, {"text": "由于在试点过程中分职业的具体标准尚未最后确定，而群众性修订计划民主评议展开后，群众的职业又十分复杂，事实上是在工作中一面进行摸索一面研究确定的，中间又常有修改，开始时如菜农等订得低了，事实上有困难，有些究竟应放在那一类那一级，一时未能明确，因此民主评议到最后，留下了少数确定不下来，直到本月10日后才最后定案。另外，还有很少数（占总人数3%左右）因特殊情况按标准确有困难须加照顾的，如饭量大的单身汉，十岁以下孩子多的寡妇等，这些都经过群众讨论予以适当照顾。", "type": "paragraph"}, {"text": "民主评议结束后即由领导审核发证。", "type": "paragraph"}, {"text": "最后第四步，进行群众性总结。这一步的要求是巩固运动成绩，具体做法是先在居民小组进行总结，然后分居民段召开总结大会。总结的内容：（一）算一下本组本段经过这次运动后已节约的粮食账，说明这是对国家社会主义工业化与加强国防一个很大贡献，全市全省全国人民都将和我们一样节约粮食，将是一个多大数目多大力量，以此加强大家的光荣感与责任感；（二）表扬运动中的好人好事（主要表扬群众中涌现出来为群众所公认的），以树立榜样发扬正气；（三）再一次反复说明分等分级按人定量供应制度的合理与优越性，这是粮食供应的制度化，今后必须长期照此执行，以克服尚有少数人未按计划吃粮，“政府最后不得不照顾”的观望侥幸态度。这样的群众性总结，香铺营未很好贯彻，最近正在补课，但从石坝街已贯彻的情况来看效果是很好的，对巩固运动成绩来讲是十分必要的。在总结会中群众情绪很高，大家纷纷争着发言，有的自动提出吃粮公约，石坝街第九居民段就有三分之一居民订立公约。", "type": "paragraph"}, {"text": "经此试点，我们获得以下几点主要经验：", "type": "paragraph"}, {"text": "一、必须教育干部坚决按照国务院确定的标准贯彻分等分级以人定量的供应制度，任何以为标准低了因此犹豫动摇都是错误的。这一点我们在训练下点干部与布置工作中虽已谈过，但反复明确交代还不够，因此有些干部开始时信心不高，一听到群众叫即对贯彻标准发生动摇。如香铺营在训练积极分子中对小孩的标准规定一度发生动摇，幸迅速纠正。有的干部在遇到减粮数大的对象时亦有表示困难的。这一点须在全市推广中明确讲清。", "type": "paragraph"}, {"text": "二、放手发动群众，信任群众，整个工作自始至终走群众路线是做好工作的主要关键。本市自今春以来即开始节约粮食宣传，4月份且经过一次全面核实计划运动，特别6月份机关、团体、工厂、学校雷厉风行开展节约粮食运动对群众影响很大，起了良好的教育作用。同时在工作中必须始终贯彻深入耐心说服教育，推动群众教育群众，一点也不伤害群众的积极性，不要对所谓“落后分子”有固定不变看法。如个别干部曾发生对落后分子采用急躁的强迫命令办法，与对“落后组”不敢放手让群众民主评议，都曾妨碍工作进展。在这次试点中有不少被认为落后分子的后来很积极，所谓落后组一经放手发动民主评议，结果很好，这说明我们干部的认识往往是落在群众后面的，作风是有毛病的。", "type": "paragraph"}, {"text": "三、在坚决贯彻标准中，必须照顾个别实际特殊困难的对象，否则今后不易巩固。但这种照顾必须通过群众，群众是懂得实事求是的，任何怕麻烦，不敢由群众讨论，而由干部自己做主予以照顾的，一定会引起群众不满与造成被动。", "type": "paragraph"}, {"text": "四、运动过程中必然会遇到反革命分子的造谣破坏，对明显的破坏行为必须及时在群众中揭发并由公安部门随时处理，这点有的做得不够及时，有的单纯等待派出所处理，未向群众揭发，使运动中对破坏分子打击不力。但这必须与落后分子的发牢骚说怪话划清界限，否则打击对象弄错，就会造成运动的损失。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "江苏省某档案馆", "type": "paragraph"}]}