{"title": "中国共产党第七届中央委员会第六次全体（扩大）会议关于农业合作化问题的决议", "date": "1955-10-11", "authors": [], "contents": [{"text": "中国共产党第七届中央委员会第六次全体（扩大）会议关于农业合作化问题的决议", "type": "title"}, {"text": "（根据毛泽东同志1955年7月31日在省委、市委和区党委书记会议上的报告通过的决议，1955年10月11日）", "type": "paragraph"}, {"text": "一", "type": "subtitle"}, {"text": "现在农村中正在经历着一个深刻的社会主义改造运动。到一九五五年夏季，农业生产合作社已由一九五四年春季的十万个增加到六十五万个；加入农业生产合作社的农户，已由一百八十万户增加到一千六百九十万户，约占全国农户的百分之十五。运动的发展是不平衡的。在老解放区的许多地方，由于农民有更丰富的斗争经验和多年的互助组基础，合作化运动已具有广大群众规模。其中，华北各省，如山西加入合作社的农户已达到百分之四十一，河北已达到百分之三十五；东北三省合计，加入合作社的农户也已达到百分之三十四。在这些地方，有的全乡、全区，也有全县，合作化已达到农户总数的百分之六十、七十或八十。在解放较晚的东南、中南、西南和西北的各省，大部分的乡也已建立了第一批农业生产合作社，而为农业合作化运动的大发展开辟了道路。", "type": "paragraph"}, {"text": "事实正如党中央的估计，农村中合作化的社会改革的高潮，即将在全国到来，有些地方已经到来了。", "type": "paragraph"}, {"text": "二", "type": "subtitle"}, {"text": "面临着农村合作化运动日益高涨的形势，党的任务就是要大胆地和有计划地领导运动前进，而不应该缩手缩脚。必须了解：我党领导农民推翻帝国主义和封建主义，这是资产阶级民主主义性质的革命，但是工人阶级的目的，是要经过这个革命，再进一步引导农民走进社会主义的革命。前一个革命阶段的农村阶级斗争，主要是农民同地主阶级的斗争，要解决的农民问题是土地问题，但是在新的革命阶段则主要是农民同富农和其他资本主义因素的斗争，这个斗争的内容，就是关于发展社会主义或发展资本主义的两条道路的斗争，要解决的问题是新的农民问题即农业合作化问题，而工农联盟的新关系和工人阶级在这个联盟中的领导作用，必须在社会主义工业化和农业合作化互相适应的基础上建立和加强起来。我国工业的发展是迅速的。事实已经表明：如果农业合作化的发展跟不上去，粮食和工业原料作物的增长跟不上去，我国的社会主义工业化就会遭遇到极大的困难。情况根本变化了，但是我们有些同志对于农民问题的看法却还停留在老阶段上，看不见观在农村中的两条道路的尖锐斗争，看不见大多数农民群众愿意走社会主义道路的积极性。他们满足于农民已经从地主手里取得土地，希望稳定农村的现状，或者认为在农业合作化发展的问题上应该采取特别迟缓的速度，而不了解这样就会放弃党对于农业合作化运动的积极领导，放任农村资本主义的自由发展，结果也就将破坏工农联盟，丧失工人阶级对于农民的领导作用，因而也就将把我们的社会主义事业引向失败。具有这种错误观点的同志不敢相信群众，同时对于党中央的合作化方针和各级地方党委的领导作出悲观主义的估计，认为我们的党对几十万个小型合作社都难于巩固，大发展更不敢设想。他们提出了“坚决收缩”的右倾机会主义的方针，并且在有些地方用强迫命令的方法大批地解散合作社。但是已经建立起来的几十万个农业生产合作社的日趋巩固和绝大部分增产的情况，以及许多农民群众要求参加合作社的积极性，恰恰在事实上否定了这种悲观主义，宣告了右倾机会主义的破产，证明了右倾机会主义在实质上只是反映了资产阶级和农村资本主义自发势力的要求。六中全会认为：党中央政治局对于右倾机会主义所进行的批判是完全正确和必要的，因为只有彻底地批判了这种右倾机会主义，才能促进党的农村工作的根本转变，改变领导落在群众运动后头的局面。这个转变，是保证农业合作化运动继续前进和取得完全胜利的最重要的条件。", "type": "paragraph"}, {"text": "三", "type": "subtitle"}, {"text": "农业合作化发展的可能性，当然首先是由于我国已经建立了以工人阶级为首的人民民主专政，而这个人民民主专政正在我国组织社会主义建设，同时是由于大多数农民为了摆脱剥削和贫困，愿意走社会主义的道路。这里所说的大多数农民，主要的就是现在在经济上还没有上升的贫农，原来是贫农的新中农中间的下中农，还有老中农中间的下中农。这几部分农民的经济情况，在土地改革以后都有不同程度的改善，但是其中许多农户仍然有困难，或者仍然不富裕，而且有的还因为受到富农和投机商的盘剥和抵抗不了自然灾害，重新失掉了自己分得的土地。如果党不积极引导农民走社会主义道路，资本主义在农村中就必然会发展起来，农村中的两极分化就会加剧起来。实际生活教育了他们：不能按照原来那种个体经营的方式在分散和细小的土地上耕种而生活下去，出路只有多数人联合起来，采取共同劳动、集体经营的方式。这种共同劳动集体经营的优越性，已经由广大的互助组初步地证明出来，随着又由已经建立起来的大批农业生产合作社在更高的程度上证明出来。正是由于农业生产合作社能够合理地组织劳动力来更大地提高劳动生产率，能够有计划地和有效地利用土地和扩大耕地，有能力抵抗或者减少灾害，有可能在国家援助下逐步地实现农业的技术改革，等等，因而能够迅速地发展农业生产力，使农民得到很多利益和很大利益，所以它就越来越多地吸引了农民的兴趣。", "type": "paragraph"}, {"text": "根据几年来的经验，采取下列的步骤，就将促使合作化运动在更加可靠的基础上前进。", "type": "paragraph"}, {"text": "第一，合作化运动不但要同富农和投机商作尖锐的斗争，并且还要在这个斗争中不断地教育农民自己，特别是要教育和说服中农群众，以便克服他们在社会主义道路和资本主义道路之间的摇摆不定。因此，就必须形成一个坚定的合作化运动的核心力量，这个核心力量，主要的是：现在经济上还没有上升的贫农和原来是贫农的新中农中间的下中农——这两部分人中间的积极分子，也包括一部分老中农中间的下中农的积极分子。党在合作化运动中的第一步，应当把这些人首先组织起来，以便作出榜样，说服更多的农民。", "type": "paragraph"}, {"text": "第二，贫农和新老中农中间的下中农——这几部分农民的经济地位虽然比较接近，但是由于种种原因，他们在一定时间内对于参加合作社的积极程度是不同的，因此，必须逐年酝酿，按照他们的觉悟程度，分作多批，在几年内，建成合作社，或者吸收他们参加已经建立的合作社。对于一切暂时还不想参加合作社的人，即使他们是贫农和下中农，也要耐心等待，不要违反自愿原则，勉强地把他们拉进来。入社报名可以反复几次，最后定案，使农民有充分考虑的余地。", "type": "paragraph"}, {"text": "第三，富裕中农（即新中农中间的上中农和老中农中间的上中农）有较好的农具和耕畜，原来的土地经营比较细致，产量较高，或者有较多的副业收入，当他们还没有看到参加合作社得到的利益能够比他们自己经营得到的利益更多，或者至少暂时是相等的，他们就不会轻易参加，即使勉强参加了，也会由于实际利益的问题，使社内关系时常发生矛盾。因此，在开始组织合作社的时候，对于富裕中农，除开若干真正自愿的可以吸收入社以外，其余暂时不要吸收，更不要勉强地把他们拉进来。应该用合作社的优越性去影响他们，让他们多看一些时候，等到他们的觉悟程度提高了以后，再去吸收他们入社。", "type": "paragraph"}, {"text": "第四，中农是工人阶级和贫农的永久同盟者，不论在社内社外，都必须善于同中农共处，决不能侵犯中农的利益，决不应该去剥夺中农的财产。对于中农的落后思想，特别是对于富裕中农的资本主义倾向，应该采取说服的方法给他们以适当的批评，决不应该用行政的强制手段。同时，这种批评是为了达到团结他们的目的，决不应该利用这种批评作为反对中农的借口。", "type": "paragraph"}, {"text": "第五，建社要有群众的思想准备。要在党内批判和克服右倾思想。要在农民群众中有系统地和反复地宣传我党关于农业合作化的方针、政策和办法。在向农民作宣传的时候，不但要解释合作化的好处，也要指出合作化过程中会遇到的困难和克服这些困难的条件。", "type": "paragraph"}, {"text": "第六，建社要有群众的组织准备。要普遍地大量地发展农业生产互助组，并且只要有可能就促使许多互助组联合起来，组成互助组的联合组，打好进一步联合起来建立合作社的基础。有互助组和合作社的乡村，可以组织互助合作联合委员会，定期开会，也吸收单干农民的代表人物参加，以便交流经验，进行必要的和可能的互相援助，为将来各合作社能够进一步联合准备条件，同时也为使互助组逐步地转变为合作社和单干农民逐步地参加合作社准备条件。", "type": "paragraph"}, {"text": "第七，建社的重要准备工作之一，是用短期方式训练办社干部。受训练的干部必须经过慎重的挑选。", "type": "paragraph"}, {"text": "四", "type": "subtitle"}, {"text": "合作社的发展工作要同合作社的巩固工作互相结合。只顾巩固而不顾发展，否认合作社数量的增加将会促进合作社质量的提高，或者只顾发展而不顾巩固，单纯的追求数量而不注意质量，这些都是片面的、错误的。因此，必须在建社以后进行一系列的整顿工作，不是一年整顿一次，而是一年整顿两次到三次，以便达到不断地提高合作社质量的目的。", "type": "paragraph"}, {"text": "第一，按照各合作社的特点和所存在的具体问题，分别提出整顿的方针和办法。", "type": "paragraph"}, {"text": "第二，分批整顿，先从问题较多的合作社开始，介绍各类合作社整顿工作的不同经验，带动全局。", "type": "paragraph"}, {"text": "第三，整社工作必须采取热情帮助和审慎从事的态度，不应采取简单粗暴的态度。预先定出压缩数字而强迫解散合作社的做法，是完全错误的。", "type": "paragraph"}, {"text": "苛刻地对待“自发社”，而不是有分析地给以热情帮助的做法，也是完全错误的。", "type": "paragraph"}, {"text": "第四，整社工作要注意抓住生产这个中心环节，通过组织生产去不断地发现问题，解决问题，加强对于社员的思想教育工作，改善经营管理，贯彻执行党的关于合作化运动的自愿互利的政策。", "type": "paragraph"}, {"text": "第五，整社工作要注意纯洁社的组织。适当的调整社的领导成分，注意培养贫农的领导骨干。", "type": "paragraph"}, {"text": "第六，建社工作和整社工作都要依靠党和青年团的乡支部。健全党和青年团的支部，是办好合作社的关键。因此，建社工作和整社工作都要同在乡村中的建党建团工作和整党整团工作相结合。这些工作都应当以乡村中当地的干部为主要力量，以上面派去的干部为辅助力量。", "type": "paragraph"}, {"text": "五", "type": "subtitle"}, {"text": "我国的农业生产合作社，在现阶段一般地是以土地入股统一经营为特点的半社会主义性质的初级合作社，这种合作社是到完全社会主义化的过渡形式，它还在基本上或在较大的程度上保留社员的土地及其他一些重要的生产资料的私有权，而不是急于实现社员的生产资料公有化。所以不论在建社或整社的时候，都必须根据互利的原则，合理地处理社员的私有财产，以利合作社的发展和巩固。这就是：私有公用的土地、耕畜、大农具等生产资料，由合作社给予一定的报酬；耕畜、农具等这些私有生产资料转归合作社公有的时候，由社给予公平的代价。因为社员之间所有的这些生产资料存在着数量多少和质量好坏的差别，同时，因为各地区各合作社之间对于社员私有的生产资料采取由社租用或归社公有的具体办法和时间，需要根据不同的条件来决定，所以农业生产合作社必须在社员之间，主要地是在贫农和中农之间，就这些问题以及副业等问题，取得适当的协议。", "type": "paragraph"}, {"text": "第一，关于社员的土地：", "type": "paragraph"}, {"text": "（1）入社土地产量的评定办法，要根据土地的质量，照顾社员因原来无力经营以致土地产量较低而在入社以后产量能够提高的经济利益，同时要根据土地的常年实际产量，承认社员原来在土地上加工施肥的经济成果，以便适当的解决贫农和中农的土地实际产量高低不同和土地潜在力大小不同的矛盾，从而促进社员对于提高土地的生产率和投资的积极性。", "type": "paragraph"}, {"text": "（2）入社土地的报酬，各地区存在着几种不同的办法。一般说来，规定固定的土地报酬数量的办法，比较有利于发挥社员的劳动积极性。但是在合作社初办的时候，或者是在产量比较不稳定的地方，规定土地和劳动按一定比例分取报酬的办法也是合适的。此外，有的地方还规定一些其他补充办法。不论采取何种办法，都需要注意下列几项：", "type": "paragraph"}, {"text": "土地报酬一般地应该低于劳动报酬，过高是不对的：但是同时应该照顾劳动力少而土地多的社员，特别是那些老弱孤寡的社员，使他们也能够得到适当的收入，过低也是不对的。", "type": "paragraph"}, {"text": "土地报酬所占的比例，应该照顾各地区地少人多或地多人少的不同情况，以及某些地区种植技术作物费工较多的具体条件，不应该强求划一。", "type": "paragraph"}, {"text": "为了照顾农民对于土地的私有观念，合作社所规定的土地报酬的数量，应该稳定一个时期（例如从建社起两年或者三年），不应该年年压低，更不应该过早地取消土地报酬。", "type": "paragraph"}, {"text": "（3）社员应该有小量的自留地，大约相当于全村每人平均土地的百分之二到百分之五，作为菜园，或者用以经营某些补充的农作物和农业副业，自留地的产品供给家用，也可以在市场上出售。有些合作社不让社员有自留地，这是不妥当的。", "type": "paragraph"}, {"text": "第二，关于社员的耕畜和农具：", "type": "paragraph"}, {"text": "（1）处理社员的耕畜是否归社公有的问题，需要很谨慎。在合作社初办的一年或者两年以内，经济力量和管理经验都还不足，为避免社员负债过多和耕畜因喂养不善而受损失，可以采取私有私养由社租用或者雇用的办法，待合作社的生产有所发展之后，再有分别地采取折价归社的办法。但是对于有些合作社说来，如果他们的组织基础和经济条件比较好，初办的时候耕畜已经折价归社，畜主和其他社员都没有意见，可以不改变。有的地方，因为草料不发生困难，同时畜租较高，早些折价归社对于全社生产有利，在得到畜主同意之后，也可以按照当地具体的情况作出适当的处理。还有的地方因为生产的需要，或者当地农户原来有合喂牲口的习惯，在折价归社以后，采取私有公养（或者在农忙时公养，在农闲时私养）的办法，只要牲口能够养好，对于耕作便利，这也是可以允许的。", "type": "paragraph"}, {"text": "（2）合作社同有耕畜的社员在充分协商之后，订立有关耕畜租用或者折价归社的各种事项的合同。对于租用的耕畜，分等规定合理的租金，对于折价归社的耕畜，分等规定合理的价款和偿还的期限，并且在还清之前分期给予一定的利息。根据各地区和各合作社的不同经济条件，偿还价款的期限可以不一，一般以三年为适宜，最多不能超过五年。有些合作社对于耕畜作价偏低，还期太长，甚至遥遥无期，又不付利息，因而造成社员不爱惜耕畜的现象，这是应该纠正的。", "type": "paragraph"}, {"text": "（3）合作社应该对于由社租用、折价归社和私有私用的大中小耕畜，适当地作出统一安排，并且注意照顾母畜和保护幼畜，以利耕畜的繁殖。", "type": "paragraph"}, {"text": "（4）处理社员的大型中型的农具的问题，也可以采取经过一个适当的租用时间而后逐步的折价归社的办法。租用，应该给予合理的租金；归社公有，应该分期偿还价款。有些合作社长期使用社员的农具，不给租金，损坏不给修理，也不赔偿，这类错误的做法必须改正。", "type": "paragraph"}, {"text": "第三，关于社员的副业生产资料、林木、鱼塘等：", "type": "paragraph"}, {"text": "（1）应该分别农民原来的副业，看哪些是以分散经营为有利，哪些是以集体经营为有利。属于个人分散经营有利的副业生产资料，不宜入社，更不宜归社公有。属于集体经营有利而便于更大地增强全体社员经济地位的副业生产资料，则可以同原主协议，逐步地采取租用或者分期折价归社等不同办法，由合作社经营。", "type": "paragraph"}, {"text": "（2）社员的小量树木（包括果树、竹子和其他属于技术作物的树木），一般仍归社员自己经营。社员如果有成片的林木，在需要统一规划农业和林业生产的时候，经过原主自愿，可以入社统一经营，但是保留原主的私有权，分配收益的办法，需要经过社员充分协商决定。", "type": "paragraph"}, {"text": "社员的鱼塘问题，可以参酌林木问题的解决办法，分别情况处理。", "type": "paragraph"}, {"text": "六", "type": "subtitle"}, {"text": "农业生产合作社应该采取股份基金和公积金这两种主要的形式，逐步地建立公共基金，以便巩固合作社公共经济的基础。", "type": "paragraph"}, {"text": "股份基金的筹集办法是：按照入社的土地（有的也可以按照土地和劳力的适当比例，在土地多而土地报酬很低的地区也可以按照劳力）分摊种子、肥料和耕畜草料等生产费用，或者分摊应该偿还社员折价归社的耕畜和农具的价款。分摊的数字要适当，以大多数社员缴纳得起为限。缴纳股份基金可用实物或者现金，缴纳实物超过应摊数的，作为投资。贫农入社缴纳不起股份基金的，可由国家贷款。", "type": "paragraph"}, {"text": "为着合作社增加生产资料而使用的公积金，每年应该留多少，必须根据合作社的具体条件决定，在开头几年内，一般以不超过合作社每年农业和副业总收入（总产量扣除了生产费用）的百分之五为适宜，以后随着生产的发展，可以适当地提高。为着合作社社员的福利事业而使用的公益金，在开头几年内，一般也不超过合作社每年总收入的百分之一为宜。在种植技术作物地区的合作社，扣除公积金和公益金的比例，可以斟酌情况略为提高。", "type": "paragraph"}, {"text": "社员退社的时候，可以带走所缴纳的股份基金，但是不能带走公积金和公益金。一九五三年二月党中央公布的“关于农业生产互助合作的决议”中，关于社员退社“有带出所投资金和所纳公积金的完全自由”的规定，应该加以修正。", "type": "paragraph"}, {"text": "合作社除了筹集股份基金和积累公积金以外，应该鼓励社员向社投资，由社定期偿还本息。", "type": "paragraph"}, {"text": "七", "type": "subtitle"}, {"text": "农业生产合作社必须采取一系列的措施，来保证农业生产力的增长，并且在事实上证明合作社比较单干户以至互助组有巨大的优越性。", "type": "paragraph"}, {"text": "第一，作出年度的生产计划和长期的全面的生产计划，充分地利用本地和本社的各种有利条件，寻找增产的主要关键，发掘农业生产的潜在力量。", "type": "paragraph"}, {"text": "（1）提高耕作技术，改进耕作方法，例如深耕细作，合理密植，增加复种，采用良种，推广新式农具，同病虫害作斗争等。", "type": "paragraph"}, {"text": "注意向老农民学习，吸收他们的良好经验。积极教育青年男女社员提高耕作技术。", "type": "paragraph"}, {"text": "（2）进行必要的和可能的农业基本建设，例如兴修小型水利，修整梯田，改良土壤，防止水土流失，增添牲口和农具。利用本地的自然肥料资源，努力积肥造肥。对于社员积肥交社公用的，应该给以合理的报酬。", "type": "paragraph"}, {"text": "（3）扩大耕地面积，种植高产作物。在有河道和一切有水源的地方，尽可能的开辟稻田，以便更多地增加粮食产量。", "type": "paragraph"}, {"text": "（4）按照当地的条件，并且在地方国家机关的计划指导下，发展包括农业和手工业、畜牧业、林业、果木业或渔业等副业的多部门经济。", "type": "paragraph"}, {"text": "在林牧业发展的山区，可以组织农林牧结合的生产合作社，使农业、林业、畜牧业相互配合地发展山区经济。", "type": "paragraph"}, {"text": "第二，推广各地合作社的包工制的良好经验，合理地组织劳动力。还不能实行常年包工制的合作社，可以实行临时包工制或者季节包工制，以便创造条件，准备过渡到常年包工制。", "type": "paragraph"}, {"text": "（1）建立生产队、生产小组和组员关于耕作、饲养牲畜和保管农具的责任制度，加强劳动纪律。", "type": "paragraph"}, {"text": "（2）建立定量、定质的劳动生产定额（即标准工）的制度，按件计酬，多劳多得，少劳少得。", "type": "paragraph"}, {"text": "（3）建立经常的逐级检查的制度，对于生产队、生产小组和组员的工作不合标准的，及时地加以纠正。", "type": "paragraph"}, {"text": "（4）在季节包工和常年包工的基础上，实行超产奖励制。超额完成产量计划的，给以奖励；因为耕作不力而减产的，降低报酬。遇到自然灾害的，应根据受灾程度另行规定应产的标准。对于抗灾积极努力而超额地完成应产量的，给以奖励，对于抗灾消极怠工而达不到应产量的，给以处分。", "type": "paragraph"}, {"text": "第三，提倡勤俭办社，健全财务管理和会计工作，发挥财务工作对于发展生产和合理分配的保证作用和监督作用，避免财政管理的混乱现象，反对铺张浪费。", "type": "paragraph"}, {"text": "（1）各种财务开支应该有一定的限额。推广简便易行的“财务包干”（即根据限额，承包开支）的经验。节约的应该受到奖励，贪污或者浪费的应该受到处分。", "type": "paragraph"}, {"text": "（2）选拔可靠的会计人材，设立各合作社之间经常交流经验的会计互助网。", "type": "paragraph"}, {"text": "第四，加强政治工作和文化教育工作，提高社员的社会主义觉悟，发挥社员的积极性和创造性。", "type": "paragraph"}, {"text": "（1）向社员广泛地宣传国家的社会主义事业和农业对于国家经济生活的重大意义。宣传国家经济建设计划特别是农业生产计划和农产品收购计划，教育社员认真地执行国家关于农村工作的政策，关于粮食和其他农产品的计划收购的政策。", "type": "paragraph"}, {"text": "（2）提倡爱社和爱护公共财产的集体主义思想，逐渐地克服社员的个人主义，反对破坏劳动纪律的行为。", "type": "paragraph"}, {"text": "（3）提倡生产队和生产队、小组和小组、组员和组员之间的团结互助，开展劳动竞赛。提倡不断地钻研和改进生产技术。注意发挥青年社员和女社员的力量。", "type": "paragraph"}, {"text": "（4）加强社内民主，鼓励社员提出改进工作的合理化建议。", "type": "paragraph"}, {"text": "（5）定出几年内扫除文盲的计划，提高社员首先是社内工作人员的文化水平。", "type": "paragraph"}, {"text": "（6）提高社员的政治警惕性，不断地同一切反革命破坏行为作斗争。", "type": "paragraph"}, {"text": "八", "type": "subtitle"}, {"text": "国家的财政、经济各有关部门，特别是农业的行政部门，在财政和技术上对于农业合作化运动的援助，应该列入重要的工作日程。", "type": "paragraph"}, {"text": "第一，人民银行和农业银行，除了设立贫农合作基金贷款，以便帮助解决贫农入社基金的困难，而有利于贫农同中农的合作以外，应该逐步地增加对于农业生产合作社的基本建设投资的贷款，恰当地降低利率，并且延长偿还期限（可以规定为三年到五年）。", "type": "paragraph"}, {"text": "第二，农业部门应该有计划地将农业技术推广站建立起来，使它们成为国家在技术上（例如使用新式农具、换用和培养优良品种、改进耕作方法、防治病虫害等）援助农业生产合作社的中心。", "type": "paragraph"}, {"text": "应该加强国营农场的工作，使国营农场对于合作化运动更多地起帮助和示范的作用。", "type": "paragraph"}, {"text": "第三，机械制造工业、商业和手工业等行政部门，除了合理的降低农具的价格以外，对于农药和农药器械的价格也应该适当的降低。降低价格不得降低产品的质量，而且必须力求提高产品的质量。", "type": "paragraph"}, {"text": "适应农业合作化运动的发展，机械工业部门应该十分重视新式农具的设计研究工作和修配工作，必须尽速地完成第一个拖拉机制造厂的建设，并且尽速地筹备第二个和第三个拖拉机制造厂的建设。机械工业部门还应该增产水利机械设备。化学工业部门应该增产肥料。", "type": "paragraph"}, {"text": "第四，农业行政部门应该注意训练大量的会计人材，并且逐步地配备足够的会计辅导员，巡回指导各社改进会计工作，健全会计制度。人民银行，农业银行和供销合作社的区乡机构中的会计人员，应该尽可能的帮助农业生产合作社的会计财务工作。", "type": "paragraph"}, {"text": "九", "type": "subtitle"}, {"text": "由于合作化运动的发展，原来的地主、富农中的许多人和各种反革命分子，必然要采取各种形式的破坏活动。我们必须警惕他们对于合作化运动破坏的严重性。现在已经有不少地主、富农和反革命分子用各种伪装混进到合作社中来，甚至窃取了合作社的重要职位，篡夺了领导权，企图使合作社变成他们的工具，或者阴谋搞垮合作社。他们在合作社中破坏党的领导，打击、陷害群众的积极分子和合作社的干部，进行残害牲畜、破坏庄稼、以至于进行放火暗杀等等罪恶勾当。有的地主、富农和反革命分子还组织了一些假合作社。因此，必须规定：", "type": "paragraph"}, {"text": "第一，在最近几年内，在一切还没有基本上合作化的地方，坚决地不要接收地主分子和富农分子加入合作社。只有在那些已经基本上实现合作化并且合作社已经巩固了的地方，才可以有条件地分批分期地接收那些早巳放弃剥削和实行守法劳动的原来的地主分子和富农分子加入合作社，以便在集体的劳动生产当中继续改造他们。", "type": "paragraph"}, {"text": "第二，对于已经加入合作社的地主、富农，根据他们入社以后的情况，分别处理。对于那些进行破坏活动的分子，必须坚决开除出社；情节严重的，送交法院惩处。只有那些能够守法劳动的分子，才可以让他们留在社里，继续改造。", "type": "paragraph"}, {"text": "第三，对于那些被地主、富农和反革命分子窃取了各种职位的合作社，必须分别情况，加以清理和改组。", "type": "paragraph"}, {"text": "第四，解散那些地主、富农和反革命分子所组织的假合作社。对于其中的贫农和中农，必须分别情况，进行教育，重行加以组织。", "type": "paragraph"}, {"text": "现在各省还存在着一些土地改革不彻底的落后乡村，大约占乡村数的百分之五左右，封建地主、恶霸、反革命分子和其他坏分子还在那里或明或暗地剥削和压迫农民群众。在这类乡村中，也可以把可靠的贫苦农民积极分子组成合作社，同时，必须在最短的时间内，充分地发动群众，坚决消灭封建势力和反革命势力，为顺利地开展农业合作化运动创造必要的条件。", "type": "paragraph"}, {"text": "十", "type": "subtitle"}, {"text": "为着积极地和有计划地领导农业合作化运动，需要有全国的、全省（自治区）的、全专区（自治州）的、全县（自治县）的、全区的、全乡（民族乡）或者全村的关于合作化的分期实行的规划。这种规划除了应该注意合作化运动的共同点以外，还应该注意各地方合作化运动的具体差别。根据不同地区的不同条件，各地方合作化运动发展的速度，将有下列主要的三类情况：", "type": "paragraph"}, {"text": "第一，在互助合作运动发展比较先进的地方，合作化程度在一九五五年夏季已经达到当地总农户的百分之三十到四十，大体上可以在一九五七年春季以前先后发展到当地总农户的百分之七、八十，即在基本上实现半社会主义的合作化。这类地方主要是华北、东北各省，还有其他一些省分的一部或大部。", "type": "paragraph"}, {"text": "第二，在全国大多数地方，合作化程度在一九五五年夏季已经达到当地总农户的百分之十左右或者百分之二十左右，大体上可以在一九五八年春季以前先后在基本上实现半社会主义的合作化。", "type": "paragraph"}, {"text": "第三，在互助运动基础比较薄弱，农业生产合作社现在还很少的地方，实现合作化需要更多的时间。这类地方主要是某些边疆地方。其中有个别的边疆地区，还没有实行土地改革，还没有互助合作组织；在这种地区，必须采取比较缓慢甚至于长期等待的政策。", "type": "paragraph"}, {"text": "各省、市和各自治区的党委在制订合作化规划的时候，应该注意在有条件的地方，有重点地试办高级的（即完全社会主义性质的）农业生产合作社。有些已经在基本上实现了半社会主义的合作化的地方，可以根据发展生产的需要、群众觉悟程度和当地的经济条件，按照个别试办、由少到多、分批分期地逐渐地发展的步骤，拟订关于由初级社转为高级社的计划。", "type": "paragraph"}, {"text": "在多民族杂居的地方，可以组织单一民族的合作社，或者民族联合的合作社。", "type": "paragraph"}, {"text": "在纯牧业的地区，如果有条件，也可以试办牧业生产合作社。", "type": "paragraph"}, {"text": "各地方的农业合作化规划，应该包括当地的林业、牧业、渔业、盐业等经济部门的合作化规划，还应该包括农村的供销合作、信用合作、手工业生产合作、运输业合作，以及文化教育工作、党和群众团体的建设工作等规划。", "type": "paragraph"}, {"text": "各级党委——首先是乡支部和县委，在拟订农业合作化规划的时候，应该同时因地制宜地拟订以发展农业为中心的全面的、长期的生产规划。", "type": "paragraph"}, {"text": "十一", "type": "subtitle"}, {"text": "在进行农业合作化规划工作方面，应该特别注意乡或村的合作化规划，因为乡或村的合作化规划是整个合作化规划的基础。各级党委首先应该指导一些重点乡村的党的组织，试作一个适合于本乡本村的条件的逐步前进的全面统筹的规划，以便取得经验，指导整个的运动，这种规划包括如下的内容：", "type": "paragraph"}, {"text": "第一，对于农村的阶级情况以及互助合作运动的组织情况，进行具体的分析。", "type": "paragraph"}, {"text": "第二，根据农民各阶层的觉悟程度和自愿原则，照顾居住条件和人事关系，作出分批分期的建组建社或者扩组扩社的安排。", "type": "paragraph"}, {"text": "第三，从整个乡村农业生产合作化的利益着眼，适当地配备和培养建组建社的骨干力量。", "type": "paragraph"}, {"text": "这种规划必须由干部和积极分子认真地研究，必须同群众反复商量，防止强迫命令，并且必须在实践过程中随时作出必要的修正。", "type": "paragraph"}, {"text": "十二", "type": "subtitle"}, {"text": "省（自治区）、专区（自治州）、县（自治县）、区、乡（民族乡）各级党组织，都要严重地注意农村问题，切实地改善自己对于农村工作的领导。各级地方党委的主要负责同志必须抓紧研究农业合作化的工作，要把自己变成内行。总而言之，要主动，不要被动，要加强领导，不要放弃领导。", "type": "paragraph"}, {"text": "领导的工作方法是必须在群众运动中学习，熟悉情况，总结经验，灵活的指导运动。不懂不学，乱发命令，有时候走得太慢，有时候走得太急，这些都是违反实际运动发展的规律，都是主观主义，不是马克思主义。不反对这种主观主义，就不能够有正确的领导。", "type": "paragraph"}, {"text": "领导的任务是必须尊重和启发群众的创造性和积极性，保护新生力量的生长。当社会新事物刚出来的时候，不是给以热情的帮助，而是加以阻碍和打击，或者当新事物还没有成熟的时候，不是用适当的步骤去促进它的自然地诞生，而是用急躁冒进的办法企图把它勉强制造出来，这些都将挫折新生的幼芽，都是机会主义，不是马克思主义。不反对这种机会主义，就谈不上什么领导。", "type": "paragraph"}, {"text": "合作化运动是要将大约一亿一千万农户由个体经营改变为集体经营，并且进而完成农业的技术改革，是要消灭农村中的最后剥削制度即资本主义制度，而建立社会主义制度。这是关系几亿人口生活的人事，不能设想没有困难。主观主义者和机会主义者在困难面前缺乏清醒的头脑和克服困难的能力，因为他们不懂得依靠群众和依靠党，或者是不相信群众和不相信党。但是，我们的党是一个久经考验的党，是一个密切地联系群众的马克思列宁主义的党。三十多年以来我们的党在革命中经历过许多巨大的风浪，遭受过许多严重的困难，由于紧紧地同群众团结在一起，也就能够把困难一个一个地克服下去，而胜利地领导了人民的革命。社会主义的建设是千百万人的事业。不论是在国家工业化方面，或者在农业合作化方面，或者在其他方面，我们都必须发挥广大群众的创造性和积极性，实事求是，戒骄戒躁。六中全会相信，只要能够这样做，我们也就一定能够克服任何困难，而继续赢得新的伟大的胜利。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的原件打印", "type": "paragraph"}]}