{"title": "中央同意浙江省委“关于农业合作化领导方针”的解释", "date": "1955-9-9", "authors": [], "contents": [{"text": "中央同意浙江省委“关于农业合作化领导方针”的解释", "type": "title"}, {"text": "上海局、各省市委、自治区党委：", "type": "appellation"}, {"text": "中央关于发展农业生产合作社的决议中所规定的“积极领导，稳步前进”的方针和最近毛泽东同志关于农业合作化问题的报告中所提出的“全国规划，加强领导”的方针是一致的，温州地委和浙江省委对于这个问题的解释是正确的。现将浙江两个文件发给你们。当地如有同样问题发生，望照此作统一的解释。", "type": "paragraph"}, {"text": " 中  央一九五五年九月九日", "type": "paragraph"}, {"text": "附件一：", "type": "appellation"}, {"text": "浙江省委八月三十一日的电报", "type": "subtitle"}, {"text": "中央、上海局，并发省委各部委，省人民委员会各党组，各地、市、县委：", "type": "appellation"}, {"text": "温州地委对于农业合作化领导方针解释，省委认为是正确的。温州地委反映，某些同志在传达毛泽东《关于农业合作化问题》的指示和省委农业互助合作部长会议精神时，将党对农业合作化运动“积极领导，稳步前进”和“全面规划，加强领导”的方针分割开来，把它说成是在农业合作化试办时期和在大发展时期两个不同的领导方针。这个问题，既然已在温州地区的某些干部中发生，那末，在全省其他地区的干部中亦可能发生。而这种错误的解释如不迅速澄清，就会引起思想混乱，以至严重影响毛主席《关于农业合作化问题》的指示的正确传达和贯彻执行。故必须引起各级党委的严重注意，如象温州地委一样，立即在党委会议上认真研究，树立对于农业合作化运动的领导方针的正确认识，并坚决反对在传达党中央指示时，夹带私货乱加解释的现象。", "type": "paragraph"}, {"text": "是否适当，请中央指示。", "type": "paragraph"}, {"text": " 中共浙江省委一九五五年八月三十一日", "type": "paragraph"}, {"text": "附件二：", "type": "appellation"}, {"text": "温州地委八月二十四日给浙江省委的电报", "type": "subtitle"}, {"text": "省委：", "type": "appellation"}, {"text": "我们地委的互助合作部部长及各县委的副书记或互助合作部部长，在传达省委农村工作会议精神时，普遍解释说：“积极领导，稳步前进”的方针是合作社试办时期的方针，在目前新的社会主义群众运动大风暴即将到来的形势下，已经不适用了，现在的方针是“全面规划，加强领导”；并说“积极领导，稳步前进”的方针很空洞，过去互助合作运动中的某些乱子，都是受这个方针之害的缘故，而且还引证了许多省委负责同志的话来说明以上论点是正确的。现在有一些地方已在实际工作中向干部和群众提出“划清两个方针的界限”的口号。这样说来，似乎党中央关于发展农业生产合作社的决议所决定的方针是一个错误的方针；似乎在新的社会主义群众运动大风暴即将到来的形势下，就可以不要掌握积极稳步的精神，而可以不问条件的“大发展”了。", "type": "paragraph"}, {"text": "地委讨论后，认为这种把“积极领导，稳步前进”和“全面规划，加强领导”机械地分割开来，并把它说成是两个不同时期的两个不同方针，这是极不完整的，而且是错误的。我们认为“积极领导，稳步前进”是开展互助合作运动，逐步进行农业社会主义改造的总的方针，不但过去是正确的，而现在也还是正确的；毛主席关于农业生产合作社问题的指示中所提出的“全面规划，加强领导”的方针，就是为了在目前新的形势下，更好地、更具体地贯彻“积极领导，稳步前进”的方针。我们认为“全面规划，加强领导”的方针，就是要我们在实际工作中，根据阶级分析和工作基础，进行全面规划，加强党的领导，而决不是离开积极稳步的精神，乱规划一番；故这一方针的实质精神就是既积极而又稳步的。因此我们认为“积极领导，稳步前进”和“全面规划，加强领导”的精神是完全一致的，任何把它对立起来的看法与做法都是错误的。", "type": "paragraph"}, {"text": "以上认识是否妥当，请迅即指示，以便及时澄清在这个问题上的某些混乱现象。", "type": "paragraph"}, {"text": " 温州地委一九五五年八月二十四日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "浙江省某档案馆", "type": "paragraph"}]}