{"title": "中共中央批转青年团中央书记处《关于开展培养青年共产主义道德、抵制资产阶级思想侵蚀的工作的总结报告》给各地党委的指示", "date": "1955-9-16", "authors": [], "contents": [{"text": "中共中央批转青年团中央书记处《关于开展培养青年共产主义道德、抵制资产阶级思想侵蚀的工作的总结报告》给各地党委的指示", "type": "title"}, {"text": "上海局、各省、市委，自治区党委，中央各部委、国家机关和人民团体各党组，总政治部转军事系统：", "type": "appellation"}, {"text": "兹将青年团中央书记处《关于开展培养青年共产主义道德、抵制资产阶级思想侵蚀的工作的总结报告》转发你们。在党委的领导下，青年团组织协同有关方面所进 行的培养青年共产主义道德、抵制资产阶级思想侵蚀的宣传教育工作是有成绩的，它不仅在反对资产阶级思想及其生活方式对青年的侵蚀方面起了显著作用，而且通过这一工作打击了社会上勾引青年犯罪的资本主义势力及其他腐朽势力，引起了社会上有关方面和人民群众对于教育青年的重视，推动了青年团组织注意改进对青年的思想教育工作。所有这些，都为今后经常地、有系统地结合各项实际斗争来培养青年的共产主义道德品质，创造了有利条件。", "type": "paragraph"}, {"text": "必须充分认识，在社会 主义革命斗争中青年工作的重要性。敌对阶级及反革命分子和我们争夺青年的斗争，无论城市或农村都是十分剧烈的。同时，青年队伍本身也是复杂的，有各种不同阶级出身的青年，有相当一部分知识分子曾受过国民党的教育，并有反革命分子和阶级敌对分子，阶级斗争在青年中间也必然会得到尖锐的反映。因此，对青年的共产主义道德教育必须紧密结合当前的阶级斗争来进行，必须注意以阶级斗争的活人活事来教育青年，逐步培养青年具有工人阶级的立场和思想，成为对敌人的无限憎恨、对劳动人民和共产党无限忠诚和热爱的战士。", "type": "paragraph"}, {"text": "青年团组织应在巩固和发扬这次道德教育成果的基础上，改进工作作风，进一步密切和青年群众的联系，从各方面改善对青年的共产主义教育，特别是进一步开展各项有益于培养教育青年的实际活动。", "type": "paragraph"}, {"text": "附青年团中央书记处原报告。", "type": "appellation"}, {"text": "（本件及附件可登党刊）", "type": "paragraph"}, {"text": " 中央一九五五年九月十六日", "type": "paragraph"}, {"text": "青年团中央书记处关于开展培养青年共产主义道德、抵制资产阶级思想侵蚀的工作的总结报告", "type": "subtitle"}, {"text": "（一九五五年八月十八日）", "type": "subtitle"}, {"text": "中央：", "type": "appellation"}, {"text": "从一九五四年十月起，到今年七月底止，全国除西藏外，已有一百三十五个大中城市，先后开展了“培养青年共产主义道德、抵制资产阶级思想侵蚀”的工作。现 在，这一工作除少数城市及少数单位尚在继续进行或推迟进行外，都已告一段落。由于各地党委的重视，各有关方面的配合和支持；由于团委积极主动，认真做了准 备；打击了毒害青年的社会公敌，而对广大青年则坚持了正面教育的方针，整个工作的发展基本上是稳妥的、健康的。有组织的青年大部分受到了教育。按城市来 看，多的达百分之九十，如上海、西安等市，一般的达百分之七十左右；其中又以学校较好，工厂、机关次之。个别城市还在全体劳动人民中进行了这一教育。", "type": "paragraph"}, {"text": "（一）", "type": "subtitle"}, {"text": "经过这次集中宣传，培养青年共产主义道德、抵制资产阶级思想侵蚀，已开始形成一种社会舆论，“讲不讲道德”在许多地方已被人们当作评论人们行为的重要标 准，社会各方面更加关怀青少年道德品质的成长。家长们说“毛主席又为青年办了一桩好事”，他们认识到孩子是“生根长芽的时候，长不好，将来对社会主义影响 很大”，而把希望儿女有出息的心理与社会主义的事业联系起来。不少人检讨了过去溺爱娇养子女的不当，检讨了“生子养子，给吃给喝就得了”的错误态度，有的 寻找有关教育子女的书报文章来看，有的主动到学校去反映子女们的情况，有的带着子女去请求团支部“领他们走正路”，有的订了教育子女的计划，有的家长还参 加了道德教育的学习，宝鸡市参加学习的家长就有两万多人。学校教师是进行道德教育一文积极的力量，他们见到自己正在辛勤培植的“人”，受到流氓、盗匪和不 法资本家的毒害，深感义愤。他们中的许多人也批判了自己“教书不教人”、“管教不管导”、“管校内不管校外”的旧的教育态度，而开始访问家长，密切和同学 的联系，加强对他们的生活指导，特别注意了对落后同学的帮助；有的并已注意或正在研究将道德教育贯彻到课堂教学中去。许多教师还注意了加强自己的道德修 养，注意“以身作则”，用自己正确的言行去影响青年。同时，各地工会、妇联等群众团体，报纸，广播电台、文化馆、站等文化教育机关，政府的公安、司法和文化教育部门都给了这一工作以很大的支持和帮助。许多地方还把这一问题提到人民代表会议或政协会议上讨论。", "type": "paragraph"}, {"text": "经过这次集中宣传，广大青年提高了对 资产阶级思想侵蚀的警惕，积极要求培养新的道德品质。许多青年开始认为道德教育是“整落后”“整腐化堕落”，说与自己无关，但经过学习以后，都猛然惊醒， 认识到自己并不是生活在“保险箱”里，说这次教育是给自己“敲了警钟”，“打了防疫针”，是关系自己“一辈子的事”。有的立志要做“不锈钢”，要求自己 “不论在那里都不生锈”。许多落后青年在学习以后有了不同程度的转变。过去跑下流娱乐场所或爱看黄色书刊的青年，现在已认识到“下流娱乐场所去不得，黄色 书刊看不得”。有道德败坏行为的青年做了自我批判，说“不是道德教育，大家都到了社会主义，我却进了监狱”。有了转变的落后青年写信给父母说“你们应该感 谢共产党，它使你们有了好儿子”，有的说：“政治上的盲人比肉体上的盲人还可怕。”现在各地进步的书报杂志销售和发行数日都大大增加，《把一切献给党》、 《海鸥》等书成了青年最热爱的读物，这些书在许多城市中销售一空，供不应求。青年们迫切要求开展多种多样的正当的文化娱乐、体育活动，许多落后青年还成了 这方面的积极分子。道德教育激发了广大青年的政治热情，很多青年群众积极向团组织靠拢，要求参加团课学习，争取入团，他们在遵守劳动纪律、学习纪律等方面 有了很大的改进，许多过去认为劳动又脏又苦因而经常旷工或上班“磨洋工”的青年，现在愿意积极劳动，认为“只有自己作出的产品，人民用得满意，才是自己最 大的幸福。”各地还出现了不少积极劳动，爱护公物，团结友爱，遵守社会公共秩序的良好事例。", "type": "paragraph"}, {"text": "这次工作中所揭露的青年中道德败坏的事例，也给青 年团的各级干部上了生动的一课，“给团的工作做了一次鉴定”，指明“只管生产，不管生活”，“只管先进，不管落后”，忽视青年的道德教育，是当前我们在与 资产阶级争夺青年的斗争中的一大漏洞。道德教育使广大团的干部普遍对青年团是做“人”的工作有了深刻的体会，认识到不能再像过去一样，“青年上班，我就上 班，青年下班，我也下班”，从而开始改进了工作方法和作风。这一时期许多团的基层组织都在行政、工会的支持下，整顿和加强了图书馆、阅览室、健身房、球队、剧团以及宿舍等方面的工作，增添了书籍、器具，有的地方还组织了流动图书站深入车间为群众服务。许多团组织已开始重视组织青年过好节日和假期，注意指 导青年的恋爱，婚姻问题，特别注意加强了对落后青年的团结教育工作。这样就使团的思想水平和工作水平提高了一步，青年们感到“青年团真正成了我们的朋 友”，而团的干部也感到“团的工作越做越有味道了”。", "type": "paragraph"}, {"text": "在这次道德教育期间，许多城市对毒害青年的流氓、盗匪和不法资本家等也给了一定的打击。 如上海公审判决了这一类的罪犯十二名，枪毙了八名；天津公审判决了七十名；西安、宝鸡共逮捕了四百余名，这给社会的震动很大，使人民群众对流氓、盗匪、不 法资本家毒害青年的罪行，引起了普遍的愤慨。另外，各地的政府文化管理机关，也开始了取缔和改造黄色书刊和下流娱乐场所的工作。据天津市文化局统计，出租 小人书的已有六百七十户自动清除了坏书，出租新书，现在还有坏书的只有四十户。这些工作都给今后继续加强培养青年共产主义道德品质的工作创造了极有利的条 件。", "type": "paragraph"}, {"text": "这次道德教育集中宣传中的主要缺点是：事先我们对这一工作的复杂性和艰巨性估计不足，没有很好地进行研究，也没有向全团作统一的布置，当 中国青年报公布典型、发表社论后，有的基层组织自发行动起来，因方针政策不明确，曾造成了某些混乱，而省、市团委则由于缺少准备，陷于被动。党中央批转了 我们第一次的请示报告以后，我们在具体指导和检查方面又抓得不够紧，以致各地进行情况参差不齐，发展很不平衡，有的草率从事，有的迟迟不前，有的又由开始 的乱斗乱批判转到不敢联系实际。团的二届二中全会以后，各地普遍开展了这一工作，但有的地方领导力量不集中，督促不力，声势不大，没有收到应有的效果。六 月以后，尚未结束集中宣传的地方，由于反浪费、肃清胡风反革命集团[1]和一切暗藏的反革命分子的斗争接踵而来，因而使原定计划有所改变。", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "在这一工作中我们主要的体会是：", "type": "paragraph"}, {"text": "一、“培养青年共产主义道德、抵制资产阶级思想侵蚀”集中宣传的工作在我国阶级斗争日益尖锐和复杂化的今天，实际证明，是必要的、适时的。这使我们再一 次体会到，青年团做工作要很好地研究广大青年中存在的实际问题，特别是抓住带有普遍性的、大量存在的倾向性的问题，有计划地展开对青年的宣传教育工作，只 有这样，才能有效地提高青年的思想觉悟，也才能更好地动员青年在当前各项工作中发挥积极作用，并在各种实际工作中教育青年，养成他们新的道德品质。这样 做，不仅和中心工作没有矛盾，而且是在完成各项任务中青年团所必须特别关注的事情。", "type": "paragraph"}, {"text": "二、培养青年共产主义道德品质的工作，青年团固然有着最直 接的责任，但仅仅靠团的力量是不够的，一定要有社会舆论的赞助和各方面的大力支持。在这次工作中，凡是在党的统一领导下，真正取得了社会舆论的赞助和各方 面的支持的地方，道德教育就进行得顺利、深刻、广泛，收效很大。人们实际体会到青年道德品质的好坏对工作、生产、学习，有着直接的影响，正如上海的一个厂 长所说的“过去只晓得挖机器的潜力，现在才晓得挖人的潜力”。各地团组织在争取各方面的支持和帮助上，已体会到要十分积极主动，要向各有关部门提出具体情 况、具体意见、具体要求，并且特别注意动员社会舆论。各地报刊在揭发资产阶级思想的丑恶和宣传新的道德标准方面，都起了显著的作用。《黑龙江日报》在一个 多月时间内发表了近一百篇有关这一工作的文章，对造成社会声势有很大帮助。报纸对青年教育问题的报道，表现得如此集中，这还是第一次。", "type": "paragraph"}, {"text": "三、运 用典型，联系实际、划清界限、积极引导，是这次工作中对青年进行教育的基本方法。各地一开始，都公布几个有教育意义的坏典型，通过这种典型的讲解和讨论， 使青年们具体的认识资产阶级思想的丑恶，他们说这种办法好，“有骨头，有肉，有影子”，这比光讲抽象的道理，要深刻、具体得多。许多青年讨论了傅××、马 ××等坏典型以后，互相告诫：“不要走傅、马的道路。”在青年们提高了警惕，积极要求培养新的道德品质的基础上，又进一步向他们宣传共产主义的道德标准， 帮助青年认清新旧道德的本质区别。同时围绕这些内容，展开多种多样的活动。在集中宣传结束后，则通过总结，用青年本身的收获再去教育青年，明确今后的努力 方向。进行这一工作，各地都体会到应该联系实际，应该针对青年道德品质方面存在的普遍的和主要的问题，密切联系当前的实际斗争和中心工作去进行；同时应该 允许和帮助青年在学习中，自觉地联系和检查自己的问题。有些地方怕出乱子，不敢联系实际，甚至不准青年在提高觉悟的基础上进行自我检查，结果形成了空洞地 说教，这是不对的。当然，联系实际，也必须防止纠缠在生活小节上，纠缠在“男女关系”上，因为这样做不仅不能提高青年的思想觉悟，且易造成混乱。联系实际 特别要注意严格地掌握政策，划清界限，决不应该把那些并不妨碍集体利益的个人爱好、个人兴趣，跟道德败坏混为一谈；更不应该把政治上反动特别是反革命分子 的罪恶行为当作一般的道德败坏看待。", "type": "paragraph"}, {"text": "四、党中央教导我们要团结教育整个青年一代，但我们长时期来没有认真做好落后青年工作，这说明许多团的干 部实际上并未深刻地理解因而也就没有能很好地实现这一任务。不少团的干部和团员长期地歧视落后青年，认为“落后青年能进步，咸鱼也能游泳”，而听任他们落后，不闻不问，甚至加以讽刺打击。现在广大团的干部已开始感到“不是这些人落后，而是我们的工作落后”，认为落后青年是资产阶级跟我们进行斗争的主要争取 和联络的对象。经过这次教育，许多落后青年已有不同程度的转变和进步，但进步是不巩固的，还需要切实地帮助他们。特别要转变团的干部、团员和积极分子过去 对落后青年的错误看法和错误态度，使他们懂得先进分子的责任就在于带动落后分子，应该充满热情和信心，诚恳地耐心地去帮助落后青年。使他们懂得能否帮助落 后青年转变和进步的问题，乃是青年团工作一个带根本性的问题。", "type": "paragraph"}, {"text": "（三）", "type": "subtitle"}, {"text": "这次集中宣传，有组织青年虽大部受到教育，但不少地方作得很 潦草；约占城市青年总数一半的社会青年很少受到教育；对毒害青年的社会公敌打击很不够；对少数恶习很深、屡教不改的青、少年还没有很好的进行管教；因而在 许多城市中道德败坏的现象仍不断发生。这些都说明：培养青年的共产主义道德品质并不是一朝一夕的事，而是一项长期、复杂的斗争任务。那种把道德教育集中宣 传的结束，当作道德教育的结束，认为经过一次集中宣传就可“松口气”、“万事大吉”的思想，显然是错误的。我们一定要把反对资产阶级思想侵蚀青年的斗争进 行到底，把道德教育作为一项经常的教育任务，贯彻到各项实际斗争中去。在目前就是要动员青年积极参加增产节约、反对贪污浪费的斗争，参加肃清一切反革命分 子的斗争，在这些斗争中去提高青年的阶级觉悟，提高青年的革命警惕性，培养青年热爱共产党、热爱工农、热爱劳动、遵守纪律、忠诚老实、艰苦朴素等优秀品 质。今后在这一斗争中，还应注意以下几个问题。", "type": "paragraph"}, {"text": "一、要联系当前阶级斗争，通过富有教育意义的好坏典型教育青年。在过去的一些被认为仅是一般道 德败坏行为的青年当中，仔细一查，原来有不少是被反革命分子所利用的或者本人就是反革命分子，而那一些勾引青年做坏事的腐朽势力，更有不少人本身就是反革 命分子。这就告诉我们，对青年进行教育，不能作空泛的议论，必须联系当前的阶级斗争，通过富有教育意义的好坏典型去教育青年，使青年提高警惕，擦亮眼睛， 用阶级斗争的眼光来看待一切问题。最近各地以团课，讲座的方式向团内外青年讲解共产主义道德标准、新旧道德区别以及当前清除反革命分子的斗争等重大问题， 很受青年欢迎，应继续普遍的举办。", "type": "paragraph"}, {"text": "二、应当特别注意做好落后青年和社会青年的工作。这是我们过去工作中的薄弱部分，这部分人最容易受到资产阶 级思想的侵蚀，其中有些人又最容易为反革命分子所利用。今后除了要继续给那些勾引青、少年犯罪的流氓、盗匪、不法资本家以严厉的打击，从政治上、思想上保 护青、少年不受这些社会公敌的毒害以外，还必须加强对这部分青年的教育，做好了这部分人的工作，不仅可以帮助他们抵制资产阶级思想的侵蚀，还会大大有助于暴露和肃清暗藏的反革命分子。对一部分恶习较深且屡教不改的青、少年和无人管教的流浪儿童，应当采用特殊的教育方法，如举办半工半读的“工学团”等，加以收容管教（这个问题另有专门报告）。", "type": "paragraph"}, {"text": "三、大力开展群众业余的文化娱乐活动，满足青年日益高涨的文化生活的要求。应当和有关方面合作，加强俱乐 部、图书室，球队、剧团、宿舍等方面的工作，解决通俗图书下乡问题，向青年推荐现有的好书，并请文学家、艺术家为青年创作更多有思想性的、生动有趣的文学、艺术作品。积极协助政府处理反动、淫秽、荒诞的图书。在工矿企业中普遍反映没有娱乐活动时间，这需要统一安排各项活动，并加强业余文化活动的具体指 导。", "type": "paragraph"}, {"text": "四、关于在农村青年中进行道德教育的问题。我们认为农村青年同样必须加强道德教育，但农村与城市条件不同，农村比较分散，领导力量比较薄 弱，基层干部水平比较低，加以中心工作经常很紧迫，因此农村不宜像城市那样集中进行。对农村进行道德教育的要求，主要是从实际出发，结合以互助合作为中心 的农业增产运动，提倡好风气，批判坏习惯。如：提倡勤劳生产，反对好逸恶劳；提倡合作互助，反对损害公共利益；提倡忠诚老实，反对欺诈偷盗；提倡尊重妇女、爱护儿童，反对轻视虐待；提倡正当的文娱活动，反对赌博行为，等等。各地可以通过地方党报、团报刊登好坏典型事例来教育青年；农村团的基层干部还可利 用冬季整训的时机进行教育；对广大农村青年则应通过冬学、民校的政治课和经常的团课去进行教育。", "type": "paragraph"}, {"text": "以上意见当否，请批示。", "type": "paragraph"}, {"text": " 青年团中央书记处一九五五年八月十八日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的原件打印", "type": "paragraph"}]}