{"title": "公安部《关于为统一规定各劳改生产单位和监狱、看守所、少年犯管教所的名称的通知》的补充通知", "date": "1955-2-17", "authors": [], "contents": [{"text": "公安部《关于为统一规定各劳改生产单位和监狱、看守所、少年犯管教所的名称的通知》的补充通知", "type": "title"}, {"text": "本部1954年10月8日（54）公劳字第100号《关于为统一规定各劳改生产单位和监狱、看守所、少年犯管教所的名称的通知》，因某些规定不够具体和明确，有的省、市反映在执行中有困难。据此，特作如下修正和补充：", "type": "paragraph"}, {"text": "一、前《通知》第一条规定：各劳改生产单位，应“以省、市为单位统一编为若干劳动改造管教队”，在编制的时候，可先编直属的单位；专区属的劳改单位，因为实际上是专区代省管理的，并且有的还需要整顿，有些劳改生产计划巩固、发展的单位和准备收归省管理的单位，也可以由省统一编队号，劳动改造管教队的名称，原规定“某某省人民政府公安厅第一、二、三、……劳动改造管教队”一项，其中“某某省人民政府公安厅”字样，应改为“某某省第一、二、三……劳动改造管教队”亦不冠以“人民委员会”字样，如河北省第一、二、三……劳动改造管教队。", "type": "paragraph"}, {"text": "现在县属劳改生产，因为尚需整顿，按照《劳动改造条例》规定的原则，县属劳改生产属于各县看守所领导的所外生产，故可不必编队。", "type": "appellation"}, {"text": "二、前《通知》第二条对水利、筑路、房屋修建等工程队的规定，应按照本通知第一条前项规定，以省、市为单位，统一与工、农业生产单位进行编队，不另起番号。", "type": "paragraph"}, {"text": "三、为了使国家对一切反革命犯和其他刑事犯实施惩罚和改造的机关，不致与一般企业部门发生任何混淆，尤其是为了保密起见，各劳改生产单位（包括工、矿、农业和各种工程队等）的厂、场、队门上，一律不悬挂各该生产单位企业名称或劳动改造管教队名称的牌额或标帜。", "type": "paragraph"}, {"text": "四、前《通知》第三条关于对监狱的规定，鉴于目前还有很多地区的监狱所监管的罪犯不完全符合《劳动改造条例》规定的监管范围。因此，各省、市公安机关应遵照《中华人民共和国劳动改造条例》第二节第十三条“监狱主要监管不适宜在监外劳动的已判处死刑缓期执行、无期徒刑的反革命犯和其他重要刑事犯”的规定，调整目前监狱所监管的犯人。并根据现有监狱的设备情况和需要在监狱监管的罪犯人数，由省、市公安机关统一筹划，调整为一个或几个监狱，其名称及其门上的牌额，统称“某某省（市）监狱”或“某某省（市）第一、二、三……监狱”。如吉林省第一、二、三……监狱。一般省、市设置的监狱，最多以不超过3个为宜。", "type": "paragraph"}, {"text": "五、前《通知》第三条关于对看守所的规定，各省、市、专区、县所属的看守所，其名称：属于省、市领导的看守所应称“某某省、市看守所”，如河北省看守所、北京市看守所；属于专区领导的看守所应称“某某省某某专区看守所”，如河北省保定专区看守所：县看守所应称“某某省某某县看守所”，如吉林省永吉县看守所。", "type": "paragraph"}, {"text": "中央直辖市和省会所在地的市辖区的公安分局有必要设置的看守所，其名称应为“某某市某某区看守所”。", "type": "paragraph"}, {"text": "六、前《通知》第三条关于对少年犯管教所的规定，统改称某某省少年犯管教所。", "type": "paragraph"}, {"text": "七、各劳动改造机关（包括劳动改造管教队、监狱、看守所、少年犯管教所），如因生产业务对外联系、交涉、行文、签订合同及其他生产事项等，应一律使用“某某省地方国营某某厂或某某农场、的企业名称和企业名称的戳记；对内部（系指公安机关内部）行文、报告、请示等事项，都应使用“某某省第×劳动改造管教队，某某省监狱（某某省第×监狱），某某省、市、专区、县或某某市某某区看守所，某某省少年犯管教所”等名称和戳记。为此，各劳动改造机关可以采用两个名称和两套印鉴。内部公文往来，均由“军邮传送”一律不使用普通邮递。", "type": "paragraph"}, {"text": "八、各省、市劳动改造管教队、监狱，在统一整编后，应将各单位的番号、企业名称、所在地址、经营种类、犯人数目、现属何级领导等列表报本部备案；今后如有增设、扩大、缩小、撤销等变动情况，亦应随即报本部备查。", "type": "paragraph"}, {"text": "九、本通知对前《通知》未提出修正的，仍按前《通知》规定执行。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}