{"title": "中共北京市委关于北京市基本建设职工队伍清理工作向中央的报告", "date": "1955-2-22", "authors": [], "contents": [{"text": "中共北京市委关于北京市基本建设职工队伍清理工作向中央的报告", "type": "title"}, {"text": "（一）北京市基本建设职工队伍清理工作自去年11月开始，截至今年1月20日止，已清理了85982人，占应清理人数10.9万人的79%，其中工程技术人员2059人，职员8966人，工人74957人，所余2.3万余人须至春季施工前才能清理完毕。清理出来的各类政治历史问题共12331件，其中重大问题有689件（特务104人，反动党团骨干分子49人，反动会道门骨干分子56人，惯匪26人，恶霸16人，血债分子165人，特务或血债嫌疑分子273人），在运动中已捕45人，管制19人。交代问题的职工占已清理人数的18%。此外，还暴露出枪支线索23件（取出长短枪13枝，子弹47发），取出小型报话机一部，发现隐蔽敌人重要线索62件。同时，有的工程技术人员交代了虚报学历的问题，如北京市第七建筑公司共12个工程师中有7人虚报了学历，有的很不称职；该公司近200个技术员中查出11个冒充仿技术的“白帽子”，其中有的原来是老兵痞、毒贩、店员，有一个在1952年还是摇煤球的，摇身一变成了技术员。因此，有一些工程事故是与这些人员分不开的。", "type": "paragraph"}, {"text": "（二）这次清理重点是技术人员、基本工人及准备吸收为长期工的临时工，其中不少是担负141项工程及重要中央机关建筑单位的基本建设队伍。清理时主要采取分批轮训和全面停工就地清理两种方式，少数单位是边施工边清理。", "type": "paragraph"}, {"text": "通过这次清理，基本上掌握了职工政治情况，进一步纯洁了基本建设队伍。重点单位如承建国防工厂的北京市第二、第七建筑公司等搞得比较彻底。广大职工经过教育，提高了觉悟，划清了敌我界限，技术人员靠近了党组织，感到组织上对他们的关心和宽大，为今后保证建筑工程任务的完成，从政治上奠定了基础。", "type": "paragraph"}, {"text": "（三）绝大多数单位党政领导对这次清理工作都较重视。总的来说，运动的进展是顺利的，健康的。伹少数单位因政策交代不清，对基层干部和职工的“左”的急躁情绪没有及时加以批判，制止，而在运动高潮中发生逼供、体罚现象，如北京市第六建筑公司一个小组在房内挂着一根绳子，指着向交代问题的人说：“你交代不交代”不交代吊死你！”另一组打了交代问题的人一个耳光。军委直属工程公司有一个组罚交代问题的人站砖、站板凳、举扁担（均已于去年12月开会检查纠正）。", "type": "paragraph"}, {"text": "在运动中共发生自杀26起（死9人），逃跑57起（14人已回），其中除少数确系罪恶重大畏罪潜逃、自杀者以外，大多数则是由于对政策了解不够或受到追逼而引起的。", "type": "paragraph"}, {"text": "工作中存在的另一问题是一般单位对处理工作抓得不紧，对交代出来的问题缺乏分析研究；同时由于分批轮训，一批紧接一批，处理工作赶不上，对清理出的重点分子，仅结合运动处理了一批，其余都未做适当处理（已由公安局会同各单位党政领导组织专门力量，争取迅速处理，明确结论，做好善后工作）。", "type": "paragraph"}, {"text": "（四）工程师以上高级技术人员的政治情况相当复杂，过去没有经过较系统的审查。如市建设工程局设计院115名工程师以上高级技术人员中，政治、历史有问题的占60%（其中有不少是从私营建筑事务所吸收来的）。我们现已选择重点进行摸底，总结经验。情况容后续报。", "type": "paragraph"}, {"text": "特此报告。", "type": "paragraph"}, {"text": "来源：根据《中共北京市委重要文件汇编》刊印。", "type": "paragraph"}]}