{"title": "武汉市委对于私营工商业改造中当前提出的问题如何处理的指示", "date": "1955-12-28", "authors": [], "contents": [{"text": "武汉市委对于私营工商业改造中当前提出的问题如何处理的指示", "type": "title"}, {"text": "一、对私营工商业实行全行业的社会主义改造，必须坚持依靠职工群众和加强党的统一领导的原则。使中央的政策方针为群众所了解，在思想提高的基础上积极行动起来，避免在运动中产生步调、做法不统一的现象。从四季度进行改造的行业及工厂来看，是政治工作做的少，具体的业务性的问题纠缠的多，由于政治思想工作做的少，就不能把职工的意见及时综合，加大了处理具体问题的困难。因此，在市级已经在几个主要方面进行动员以后，市区两级工、商业两个方面，应该根据改造的计划有一系列的政治工作的布置，分别召开一系列的会议，由负责同志出面，事先根据中央的政策和指示，结合本市、本行业的实际情况，拟定报告稿，向广大职工作报告，向资本家及其从业人员做报告，并且组织讨论和研究。把管理社会主义改造的全体干部和厂店职工中的积极分子在政策思想上武装起来。没有这样做的必须补课，这样才能成为领导和群众结合一致的行动，这样可以加快速度，也可以主动地处理各项问题。市委认为目前对于资本家及从业人员安排和企业家庭两用的生活资料的处理，及清产核资等问题上，由于事前对政策思想教育工作还做得不深不透，有一种过苛过严的情绪，这样的结果就会容易使主要力量一开始就忙于一些锁碎事务，就必然放松了集中力量去大规模地迅速地用不同的形式按计划使一个行业一个行业的主要问题作系统解决。解决这一问题的关键是加强政治工作，从思想上把干部和职工武装起来，使之正确理解能够和平改造的道理，正确理解减少阻力的道理，正确理解对资本家既要团结又必须有斗争的道理，正确理解速度快、规模大，重视工作质量的道理。", "type": "paragraph"}, {"text": "二、工、商两方面的改造规划，市委已于批准，在执行中，还应该争取提前完成，决不许延期。本年年底先搞的行业，不仅在年底结束，并且做出总结教育干部。从1月份起，要在户数多的重要行业中进行公私合营及组织联营等工作。如果能在2月底把这种户数多又重要的行业，工商各完成两个至三个，则我们1956年的计划，就大有保证，并且还可提前完成，各项工作就都主动(注：原稿缺半页)改造办公室综合各类情况分析研究提出具体方案，报省委批准后，再与资本家协商定案。各主管单位也可以让资本家提出他们的意见和理由作为我们参考。", "type": "paragraph"}, {"text": "四、人员安排问题。对于资本家从业人员，除其中查有实据的反革命分子外，必须无条件地全部给予安排。必须了解，给他们吃饭，给他们以工作，是争取他们接受改造的条件，是和平改造的重要政策之一。对资本家的安排，要采取“量材取用，适当照顾”的原则，既要看他适宜于并能够干什么，又要照顾他的代表性，尽可能多地安排在实际工作部门，以便于改造他们，亦便于在改造中发挥和利用其技术、经验、能力，使其有利于企业生产和管理。要把各厂店的主要人物进行排队，确定其合营后的工作。凡改为国营及公私合营企业中的职工，不分老少男女，一律包下来，资本家及职工中长期患严重疾病确实一时难于治愈者，可以说服辞退，分别具体情况，一个一个妥善安置（回乡、回家），其中生活确实困难者，应给救济，在处理时必须经过所属工业局或商业局负责同志批准，商业中的小商小店，遇有这种情况时，可以仍维持代销经销，暂不变国营及公私合营。这种归口包下来的原则，以现在实有人员为准，今年以前失业及转业者不在内。厂店中资本家临时拉来的亲友，如确为1955年12月以后，采取因人设事的方式拉入者，一律说服辞退，1955年12月以前，长期在厂内、店内服务者，则要与一般职工一样妥为安排。", "type": "paragraph"}, {"text": "五、资不抵债问题。对资本家私人负债，企业概不负责，对于资本家因欠国家债务而形成资不抵债者，目前尽可能少地以破产方式处理。但国家债务的减免，不能轻率地宣布，决不许可有擅自许愿的现象，更不能在税收、银行债务、五反赃款、捐献等问题的处理上发表个人的意见（如说重了、多了等等）。必须了解我们过去这些工作成绩是很大的，对我们今天能以这样的规模来进行社会主义改造是起了很大作用，决不能笼统的批评。因此，应该提出具体方案，大体上分为三类：第一，虽然资不抵债，但不采破产方式处理，同时可以宣布减免过去债务的。第二，目前不采破产还债处理办法，但债务问题保留起来待今后分别具体情况处理。第三，目前采破产还债办法处理的。对资本主义工商业改造办公室应该据本市实际情况，提出这三类的具体条件（如企业条件、资本家实况等），并且经过摸底之后，市委准备在工业、商业中提出一个比例数，作为控制标准。", "type": "paragraph"}, {"text": "资本家的住房及一部分生活资料，由于过去长期厂（店）家不分，许多不易划清界限者，宜宽不宜严。对于资本家现用的住房与现用的生活资料，一律不动。归厂（店）家两用，又系价值不很大的生活用品，而又系资方确实需要的，均可让作其家庭使用，至于资本家的公债，曾用私人名义购买，但实为企业的利润中开支，群众不同意资本家带走的，待请示中央后再做决定。", "type": "paragraph"}, {"text": "六、董事会与同业公会。董事会要成为联系和教育资本家，分配息金的机构，对一部分有一定代表性的资本家亦可在董事会内作必要的安排，但它不再是监督企业管理的机关，同业公会将成为联系教育行业资本家，组织协作，交流经验的机构，党的干部要参加同业公会，二者均要存在。粮食业改为国营后同业公会可以取消。保留的少数粮食代销店，可参加其他行业的同业公会。", "type": "paragraph"}, {"text": "七、工商业的分布与协作的调整和改造问题。在工业合营中，必须根据“联、带、并、转、淘”（即联营，以大带小、或先进带落后，合并、转业、淘汰）的原则，进行分布与协作的调整和改造。商业上要适应人民生活与生产的需要，调整商业网是必须的，又是复杂的，必须进行认真研究，提出方案，经过市委私营工商业改造领导小组批准后执行。", "type": "paragraph"}, {"text": "不论对工业或商业（包括饮食业、服务业或小商小贩在内），都必须保留原来的优点。优良的品种、技术、制度、产品和种类上的地方特点和历史特点，那怕是很小的长处都必须保留下来。商品品种不能减少，质量不能有丝毫降低，方便人民购买即随买随卖的习惯和作风只能进一步提高，不应降低，以便在此基础上创造提高。", "type": "paragraph"}, {"text": "八、干部配备问题。对于各实行合营的工厂、商店，必须配备若干有领导才能，政治可靠，一般能掌握政策的干部，但这些干部必须首先在各行业和各厂、店内挑选。一般规定，各厂、大店的厂长、经理人员中，外派干部至多不超过1／3，一般干部应该一律由内部挑选。", "type": "paragraph"}, {"text": "九、对资本家经常的教育工作，应由市委宣传部和统战部研究提出具体计划并推动工商联和民主建国会进行此项工作。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "湖北省某档案馆", "type": "paragraph"}]}