{"title": "中共安徽省地市县委第一书记会议《会议简报》 第五期", "date": "1961-4-14", "authors": ["中共安徽省地市县委第一书记会议秘书处"], "contents": [{"text": "中共安徽省地市县委第一书记会议《会议简报》 第五期", "type": "title"}, {"text": ["中共安徽省地市县委第一书记会议秘书处"], "type": "authors"}, {"text": "十四日，各小组继擒讨论农村人民公社工作条例（草案）。一般都已讨论到第八章，有的还在讨论第六、七两章。讨论中提出的意见和问题如下：", "type": "paragraph"}, {"text": "一、关于生产大队管理委员会", "type": "subtitle"}, {"text": "阜阳地区的同志建议：在第四章内，对生产大队管理委员会的权限作出具体规定，如有权统一规划本大队的农田水利基本建设，有权制定劳动定额草案，有权根据需要统一使用农药和化肥，等等。", "type": "paragraph"}, {"text": "合肥市小组的同志建议：在第十八条中“并且登记造册”后面，加上“订立合同”四字。", "type": "paragraph"}, {"text": "政法口小组的同志建议：在第十八条中“如果在特殊情况下”后面，加上“（如防汛、抢险、抗旱、排涝、双抢等）”，以便于下面执行。", "type": "paragraph"}, {"text": "徽州地区的同志建议；在第十八条中加上“对于山林、经济林木管理好的生产队，应给予奖励”的内容。", "type": "paragraph"}, {"text": "滁县地区的同志对于包产指标如何落实问题提出两种意见：一种认为包产指标应该在年初一次落实，一般不再进行调整；另一种认为包产不可能一次包准，应该在收割前通过估产再作一次调整。", "type": "paragraph"}, {"text": "滁县地区的同志建议：把包产应留的余地规定一个幅度。能否规定一般以百分之十左右为宜，最多不超过百分之二十。", "type": "paragraph"}, {"text": "滁县地区的同志建议：生产大队对生产队实行包工时，可采取以工除产、以产记工的办法，使增产的生产队能够增加收入，鼓励他们的积极性。对土地多而又难耕种的生产队，应酌情增加他们一些工分，照顾他们的困难。", "type": "paragraph"}, {"text": "滁县地区的同志对于超产奖励、减产赔偿的做法提出两种意见：一种意见是分季计算超减产，分季实行奖赔，如午季超产，午季就给予奖励，这样可以鼓励社员生产积极性，争取秋季更大超产。另一种认为，产量是包全年的，到年终才能计算超减产，实行奖赔，如果午季超产全部奖励，秋季减产就无法赔偿，因此主张午季超产不奖或者少奖。", "type": "paragraph"}, {"text": "滁县地区有的同志建议：生产大队可从奖给富队的超产粮中，提取百分之十作为储备，但提取之先，必须报经县委批准。", "type": "paragraph"}, {"text": "滁县地区的同志对什么叫生产大队企事业人员有三种意见：一种认为大队经营的农、林、牧、付、渔五业方面的人员不应包括在内；另一种认为凡是大队经营的各行各业的人员都应包括在内；还有一种认为常年为农业生产服务的铁、木、竹人员算为企事业人员，季节性、临时性的人员不算为企事业人员。", "type": "paragraph"}, {"text": "财贸口小组有的同志提出：生产大队不能经营商业，大队企业生产的产品，只能卖给社员或卖给国家商业部门，不能进入集市贸易。有的同志认为，丈队企业生产的产品，除了满足本大队社员需要外，多余部分可以进入集市贸易，但价格要按照有关部门的规定。", "type": "paragraph"}, {"text": "滁县地区的同志提出：保证百分之九十以上的社员增加收入，应同那一年比较?有的同志主张同士一个年度对比，有的同志主张和同等年成的那一年对比。", "type": "paragraph"}, {"text": "滁县地区有的同志建议：在第二十三条“保证百分之九十以上的社员增加收入”前面，上“在增产的情况下，必须”几个字，因为不增产，即使少扣甚至不扣，也不能保证百分之九十以上的社员增加收入。", "type": "paragraph"}, {"text": "阜阳地区的同志建议：在第二十三条中对柴草分配问题作出规定。可以规定牲畜用草按牲畜头数分配，生活用草按人口分配。所分配的柴草，由生产大队统一作价结算。", "type": "paragraph"}, {"text": "滁县地区的同志建议：在第二十五条中补充规定“大队的财务计划，必须经社员代表大会讨论，报公社管理委员会批准，”和“大队的会计出纳人员，由公社任免，大队无权撤换”。", "type": "paragraph"}, {"text": "阜阳地区的同志建议：在第二十五条中增加“建立财务辅导小组，分期训练各生产队的财务会计人员”的内容。", "type": "paragraph"}, {"text": "财贸口小组的同志建议：生产大队的一切现金收入，应一律交存信用部，由信用部根据大队财务收支计划监督支付。财务预算也应按期向社员公布，以便于群众监督执行。", "type": "paragraph"}, {"text": "二、关于生产队管理委员会", "type": "subtitle"}, {"text": "微州地区的同志建议：在第二十六条归生产队所有的收入和资产中，增加“国家奖励的资金、工具和设备”一项。并建议；对生产队用自有资金购置生产数据和其它设备以及兴办基本建设，规定一个限度，以免盲目扩大开支，减少社员分配收入。", "type": "paragraph"}, {"text": "六安地区的同志建议：把第二十六条中“包产任务以外扩种的果树、林木和其它多年生的作物”，改为“包产任务以外利用零星隙地、荒山扩种的果树、林木和其它多年生的作物”。", "type": "paragraph"}, {"text": "徽州地区的同志反映：“十二条”中规定，三级所有制至少七年不变，但是果树、林木等多年生的作物需要更长的肘间才能得到收益，因此生产队和社员有顾虑，怕种后未收益而改变所有倒。建议规定：扩种的多年生的作物，所有制改变以后，仍归生产队所有。", "type": "paragraph"}, {"text": "六安地区的同志对固定给生产队使用的耕畜所繁殖的幼畜，提出两种意见：大多数同志主张，繁殖的幼畜到能使用肘，按照评定价格，职百分之六十奖给饲养员，百分之四十归生产队所有，饲养牲畜的牛草和工分由生产队负责；个别同志主张，繁殖的幼畜除奖拾饲养员部分外，其余归大队，牛草、工分由大队负责。徽州地区的同志意见，繁殖的幼畜，按价奖给饲养户百分之七十，其余百分之三十由生产大队和生产队按三七比例分成，生产队分得的三成作为老牛被淘汰的补偿。", "type": "paragraph"}, {"text": "徽州地区的同志建议：把第二十七条中“有权因地种植”，改为“有权因地因时种植”。", "type": "paragraph"}, {"text": "阜阳地区的同志建议：在第二十七条中增加“有权评定社员劳动底分”；“在规定的假期内，有权确定社员放假的具体时间”；“根据口粮标准和本队粮食超减产情况，有权具体安排农忙和农闲时的生活标准”。", "type": "paragraph"}, {"text": "六安地区的同志提出：第二十八条中，应将生产队经营付业生产的范围、项目作出具体规定，明确划分生产队经营和社员个人经营的界限，防止生产队挤掉社员家庭付业生产。", "type": "paragraph"}, {"text": "阜阳地区的同志建议：将省委十二条补充规定中关于耕畜饲养管理的奖励办法写入公社条例中去。", "type": "paragraph"}, {"text": "六安地区的同志建议：把第二十九条中“建立严格的田间管理责任制”，改为“建立严格的生产责任制”，因为这样可以包括种和收的责任制。", "type": "paragraph"}, {"text": "六安地区有的同志提出：对于劳动积极，管理负责，成绩显着，或者超额完成生产任务的小组和个人，即使队内减产，也要给予奖励，并且不负责赔产。有的同志意见，如果队内减产，应同样按底分赔偿，另外再给以适当奖励。", "type": "paragraph"}, {"text": "滁县地区的同志提出：社办中学和农业中学改为业余学校后，可选择一部分学生担任生产队的记工员、统计员；教师要妥善安排，在工资上适当照顾，使其不低于原来的收入水平。", "type": "paragraph"}, {"text": "六安地区有的同志提出：第三十一条中提到“农忙期间，农业劳动的报酬，应该高于平时”，农忙与平时应如何划分，报酬要高多少?有的同志意见，农忙与平时的划分应根据各地不同的情况确定，一般是从谷雨到霜降为农忙期间，其余为平时；农忙期间的工分值，一般应高于平时的工分值的百分之十五到百分之二十。", "type": "paragraph"}, {"text": "阜阳地区的同志建议：在第三十一条中加土“生产队要根据每个社员的劳动能力，评定常年应做的底分”的内容。", "type": "paragraph"}, {"text": "六安地区有的同志提出：第三十二条中提到“生产队从包产中所得的收入，要全部分配给社员”，这里讲的包产收入是否包括生产队的超产部分?如果包括，超产的部分全部分配了，生产队就没有积累了。因此，建议补充规定生产队应该从超产部分扣留一部分作为自己的积累。", "type": "paragraph"}, {"text": "滁县地区有的同志建议：把第三十二条中“包产以外经营其它各种生产的收入，扣留生产费用以后，可以全部分配给社员，或者大部分分配给社员，扣留一小部分做为自己的积累”一节，改写为“包产以外经营其它各种生产的收入，在扣留生产费用以后，数量不多的，应该全部分配给社员；数量多的，以百分之九十分配给社员，生产队扣留百分之十左右做为自己的积累。”", "type": "paragraph"}, {"text": "阜阳地区的同志建议：在第三十三条中“避免社员和社员之间在分配上的平均主义”后面，加上“在分配时，必须经过社员大会讨论，定出分配方案，并报请大队备案，，一段。并建议将“一般地工资部分至少不能少于七成，供给部分至多不能多于三成”，改为“一般地工资部分至少不能少于八成，供给部分至多不能多于二成”。", "type": "paragraph"}, {"text": "徽州地区的同志建议：在第三十三条第二段中，增加“对于生活确有困难的烈军属和残废军人，应该给予适当补助，使他们不低于一般社员的生活水平”一节。", "type": "paragraph"}, {"text": "滁县地区的同志建议：将第三十三条中“……生活发生困难的社员，实行供给或者给以补助 ”，改为“……生活发生困难的社员，经过社员评议，生产队管理委员讨论通过，实行固定补贴”。", "type": "paragraph"}, {"text": "政法口小组的同志建议：在第三十四条中加上食堂管理人员的条件，即：成分好，政治历史清楚，办事公道，服务热心，有管理经验，身体健康等。", "type": "paragraph"}, {"text": "六安地区的同志建议：社员口粮分配到户的办法，可以采取“集中管理，分点设仓，分期发放”的办法，一般一年可以分四次发放，即午季一次，早秋一次，大秋一次，春节一次。", "type": "paragraph"}, {"text": "三、社员家庭付业", "type": "subtitle"}, {"text": "芜湖地区的同志提业；现在农村集市价格很高，社员搞付业收入相当大，对保证集体经济占绝对优势有所影响。建议规定社员发展家庭付业，必须在完成应做的劳动定额的原则下进行。对从事专业性付业生产的社员，可以分别组织生产，实行包产包值。", "type": "paragraph"}, {"text": "阜阳地区的同志建议：把第三十七条中“自留地一般占当地耕地面积的百分之五”，改为“自留地一般占本大队耕地面积的百分之五”，并在这句后面加工“在土地过多的地方，一般每人不得超过二分”，或者“每人平均超过五亩地的，可留百分之三到百分之四，每人平均超过十亩地的，可留百分之二到百分之三”。", "type": "paragraph"}, {"text": "六安地区有的同志提出：社员在自留地上种的棉花，是否可以向国家换取棉布?", "type": "paragraph"}, {"text": "安庆地区的同志建议：在第三十七条中补充规定“非产棉区的社员在自留地上种的棉花，允许士纺土织”，这样既可以减轻国家供应负担，又能解决社员用布需要。", "type": "paragraph"}, {"text": "六安、淮南和阜阳等地区的同志建议：把第三十七条中“经过生产大队批准，开垦零星荒地”，改为“经过生产队批准，开垦零星荒地”。", "type": "paragraph"}, {"text": "宿县、阜阳、六安、淮南等地区和农口小组的同志建议：在第三十七条社员经营的家庭付业生产项目中加上，“养蜂、养蚕”、“印染土布”、“利用家前屋后的小沟、小塘发展水产”和“利用农闲时从事短途运输”等项。", "type": "paragraph"}, {"text": "阜阳地区的同志提出：社员在屋前屋后种植果树、竹木等，应该规定具体面积。", "type": "paragraph"}, {"text": "淮南地区有的同志提出：有一个社员，种有三百六十多棵果树，过去没有作价入社，现在是否仍归他所有?讨论中大家认为，可以适当留给他一些零星果树，把成片的果树作价入社，包给他管理，在包产时留有余地，使他有产可超。", "type": "paragraph"}, {"text": "安庆地区有的同志建议：在第三十八条中增加“国家商业部门在收购社员农副产品时，不准强收强买，压级压价”的内容号", "type": "paragraph"}, {"text": "安庆地区的同志建议：在第三十九条第一段“不投机倒把”后面，加上“只能自产自销，不得转手贩卖”。", "type": "paragraph"}, {"text": "四、关于社员", "type": "subtitle"}, {"text": "安庆地区有的同志建议；在第四十条中加上“要保障社员债权，允许社员之间的低利借贷”一段。", "type": "paragraph"}, {"text": "芜湖地区有的同志建议：把第四十条第二段“要保障社员有用的小农具和工具等，永远归社员所有”，改为“要保障社员自备自用的小农具和工具等，永远归社员所有”，因为有些小农具是生产队购置交给社员使用的，不能归社员所有。有的同志提出，目前有些社员家里有犁耙和水车，也应该承认归社员所有。", "type": "paragraph"}, {"text": "芜湖地区有的同志提出；．社员的休假日期最好安排在阴雨天，不然休假加上阴雨，集体劳动的时间就太少了。", "type": "paragraph"}, {"text": "阜阳地区有的同志建议：在第四十条第五段中“对于因公负伤的社员，虚该给予适当的补贴”后面，加上“一般应不低于原来的劳动收入”一句。", "type": "paragraph"}, {"text": "农口小组和芜湖地区有的同志建议；在第四十条第五段中“对于因公负伤”后面加工“和因公致病”五字。", "type": "paragraph"}, {"text": "滁县地区的同志提出：对于因公负伤的社员和因公死亡的社员的家属，给予补贴和抚恤，最好订出具体标准。并提出：对于因伤残疾的，要根据残疾程度，分等照顾。", "type": "subtitle"}, {"text": "安庆地区有的同志提出：对于因公死亡的社员的家属，如因丧失劳动力而生活确有困难的，社队在生产、生活上要给以长期的照顾。", "type": "paragraph"}, {"text": "滁县地区的同志提出：对于女社员的生理特点要特别照顾，最好做个具体规定。阜阳地区有的同志建议：对女社员在月经期间，可以规定不做重活，不下水，并规定放假两天（包括在六天假期之内）。", "type": "paragraph"}, {"text": "农口小组有的同志建议：在第四十条中对女社员产假要作出具体规定。阜阳、芜湖地区的同志提出：女社员产期可根据每人身体情况放假四十天到五十天；在此期间，一般应按底分补记工分，并由大队在口粮供应上给予适当照顾，最好每天有一斤成品粮，并尽可能发拾细粮。", "type": "paragraph"}, {"text": "农口小组有的同志建议：在第四十条中补充规定“对于患有重病的社员，在治病期间生活有困难的，应该给予适当照顾”。芜湖地区的同志意见，对于长期患病的社员，可经生产队社员评议，在养病期间给予一定的工分补贴。", "type": "paragraph"}, {"text": "阜阳地区的同志建议：在第四十一条中加上“每一个社员都要经常开展批评和自我批评，维护社员之间的团结”。安庆、芜湖地区的同志还建议；加上“每一个社员都要赡养父母，尊老爱幼，和睦团结，互助互济”。", "type": "paragraph"}, {"text": "阜阳地区有的同志建议：在第四十一条中‘‘必须完成应该做的基本劳动工分”后面，加工“和义务工”四字。", "type": "paragraph"}, {"text": "安庆地区有的同志建议：把第四十二条中“过去的地主、富农分子，表现较好，勤劳生产的，可以允许他们入社当社员，并且改变他们的成分”，改为“过去的地主富农分子，表现较好，勤劳生产的，可以改变他们的成分，并且允许入社当社员”，因为首先要改变成分，然后才允许入社当社员。", "type": "paragraph"}, {"text": "农口小组有的同志提出：地生、富农分子改变成分以后算什么成分？安庆地区的同志意见，本人成分可以叫农民，家庭出身仍然是地主、富农。有的同志说，可以叫做“摘了帽子的地主、富农”，这个名字是群众起的。", "type": "paragraph"}, {"text": "农口小组有的同志提出；地主、富农分子改变成分和入社当社员要经过什么手续?宿县地区的同志意见，应该经过社员评议和乡公社管蝗委员会审查批准。芜湖地区有的同志意见，应该经过生产队社员讨论，由大队审查，报公社批准。", "type": "paragraph"}, {"text": "阜阳、宿县地区的同志提出：对地主、富农分子应该每年评议一次；对已改变成分、表现不好的，应该重新戴上地主、富农帽子，并取消社员资格或降为候补社员。", "type": "paragraph"}, {"text": "宿县地区的同志提出：地主富农分子的家属和子弟，目前一般都未承认其社员资格，建议规定，只要他们表现好，也可以入社当社员，但不能当人民公社各级组织的干部和工作人员。", "type": "paragraph"}, {"text": "安庆地区的同志建议：在第四十二条第二段“凡是过去的地主、富农分子”后面，加上“和反坏分子”五字；在“都不能当人民公社各级组织的干部和工作人员”后面，加上“以及社员代表”六个字。", "type": "paragraph"}, {"text": "芜湖地区有的同志提出：反坏分子和下放在农村劳动的右派分子，表现较好，勤劳生产的，能否摘掉帽子入社当社员?如果可．以，应该经过那些手续?建议作出规定。", "type": "paragraph"}, {"text": "农口小组的同志建议：在第七章中加上“县和县以工各部门召集社员代表和劳动模范开会，除了负担伙食费和旅费以外，还应该发给他们适当的误工补贴”一段。", "type": "paragraph"}, {"text": "宿县地区的同志建议：在第七章中对社员条件作出规定。有的同志意见，可按高级社社章规定，即年满十六岁的男女劳动农民或能够参加社内劳动的其它劳动者，都可以入社当社员。有的同志意见，人民公社是政社合一的组织，社员年龄应与宪法中规定的公民年龄一致。", "type": "paragraph"}, {"text": "宿县地区的同志提出：关于社员的权利和义务，最好象高级杜社章一样写法，列成条文，这样条理分明，便于社员记忆。芜湖地区的同志，提出了社员的十项权利和十项义务，建议省委拟定补充规定时加以考虑。十项权利是：（一）在社员会议上，有权讨论政府政策、生产计划、生产措施、劳力安排、劳动定额等；（二）在社内有选举权和被选举权；（三）在社员会议上，有权批评社的任何组织和工作人员；（四）有权监督干部执行党的方针政策和“三大纪律、八项注意”；（五）对社、队的一切财务开支，有权进行监督和审查；（六）．对社员代表大会和社员大会的决议，如有不同意的地方，除无条件执行外，可以保留和向社的领导机关提出自己的意见；（七）在不妨碍集体生产和完成应做劳动底分的前提下，有权短营规定范围内的自留地和小型家庭付业；（八）有权支配自己所得的报酬和超产奖励部分的收入；（九）有权享受社队举办的文化福利事业；（十）有权检举侵犯集体利益和违法乱纪的干部，监督五类分子的守法改造。十项义务是：（一）认真学习党的政策和科学知识：不断提高政治觉悟和科学水平；（二）遵守政府政策、法令和社内的决议，在生产中起模范作用；（三）服从组织分配，遵守劳动纪律，按时、按质、按量地完成各项生产任务；（四）关心集体利益，爱护公共财产，履行对国家应尽的义务；（五）维护社、队团结，开展等价交换的协作，积极帮助困难户，并向缺乏生产技朮的社员传授生产技朮；（六）积极推广各种先进的生产经验和耕作技朮；（七）积极参加政治活动，开展批评与自我批评，克服和纠正生产中的缺点和错误，并且同一切危害集体利益的行为．作斗争；（八）勤俭持家，节约用粮；（九）提高警惕，站稳立场，向一切坏人坏事作坚决的斗争；（十）积极完成规定的农付产品交售任务，不做投机买卖。", "type": "paragraph"}, {"text": "五、其它", "type": "subtitle"}, {"text": "宿县地区的同志提出：分配和财务管理两个问题十分重要，最好在条例中单独写成两章。", "type": "paragraph"}, {"text": "安庆地区的同志建议：在条例中把有关财贸方面的征购、收购政策，明文规定下来。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "安徽省某档案馆", "type": "paragraph"}]}