{"title": "中共凉山州委关于美姑县龙门乡落后情况的调查报告", "date": "1961-8-29", "authors": [], "contents": [{"text": "中共凉山州委关于美姑县龙门乡落后情况的调查报告", "type": "title"}, {"text": "美姑县龙门乡651户，2230人，一九五八年底基本实现高级农业合作化，开始建立二十个小社，五九年初合并为五个大社，今春调正规模体制时又划分为十四个社。该乡五八年底基本实现高级合作化，从五九年以来，“共产风”一刮再刮，一直没有纠正过，严重地破坏了生产力的发展，县在对基层干部的组织处理工作上亦存在着很大的偏差，致使该乡长期落后，给生产和群众生活造成了严重损失。", "type": "paragraph"}, {"text": "一平二调的“共产风”主要表现在以下几个方面：", "type": "paragraph"}, {"text": "（一）大抽大调：两年来各级共平调该乡各社劳动力和生产、生活资料折款51240元，其中州级1585元，县级8472元，区级4241元，乡级26096元，社和食堂10353元，计平调劳动力77010个工、土地35亩，粮食30096斤、房屋41座、木料5865根、生产资料2647件、生活资料18521件。", "type": "paragraph"}, {"text": "（二）大办水利：该乡从五九年初开始就抽调主要劳力大办水利，两年来共修建大小水渠九条，全长99华里，仅哈古等两条大水渠即费工40000余个，劳民伤财，均无受益；同时又盲目的搞土地田，共改545亩，花工21000余个，其中除150余亩可以插秧，而产量并不比种包谷高外，其余全部不能插秧，又改种旱地作物，大办水利占用了主要劳力，造成了严重减产。", "type": "paragraph"}, {"text": "（三）大搬家：据不完全统计，两年来该乡共搬家108户，占总户数的16.6%，乡上提出：“丢低产、种高产、吃细粮、住瓦房、搞小城市、修新街道、居住集中化”，将八古、日克、支觉洛、谭古、勒角等五个自然点（也是五个生产队）99户全部由高山搬下低山。勒角队社员不愿搬，干部阿步拉铁即拿枪逼着“限期三天搬完，不搬就关起来”。支觉洛队16户社员一个晚上被干部“扫地出门”，社员搬家后原来住处被破坏，新的地点又未很好安置，致造成严重恶果。如勒角队18户、71人，搬家后死亡27人，占38%，社员尼田木牛一家九口人死亡六口。现在搬回九户，有八户没有房子住。", "type": "paragraph"}, {"text": "（四）搞“大兵团作战”：在全乡范围内经常实行“大兵团作战”，以社为单位编为战斗连，以队为单位编为战斗排，提出“种完一片再种一片，种完一村再种一村”，打乱了社、队的生产组织，严重的浪费了劳动力。除上述严重情况外，这个乡的干部强迫命令，瞎指挥生产也是很严重的，六○年提出“四不种”：一不准种荞子、二不准种燕麦、三不准种四季豆、四不准间种套种。强迫高山地区社员丢下好地近地不种，到公路两旁种水稻，社员不愿下来，干部就挨家逐户的往下赶，至于打人、扣饭等违法乱纪行为也很突出，社员最怕区委副书记吉泽（下缺）……长王家弟，有的社员说：“听到他们的声音就发抖”。他们检查这个乡在对基层干部的组织处理工作上问题也很严重。？反、三反、整风整社三次运动共处理批判社队干部32人，社长10人，队长12人、保管员事务长等10人），占这？数的42%，其中逮捕一人、管制一人、撤职29人，斗争？人，经初步甄别：处理正确的11人，占34。3%，部分错误的6人，占19%，处理错了的15人，占48%。其中五九年反瞒产私分中问题最大，共处理干部20人，占干部总数？%，其中正确的6人，占30%，基本错误的4人，完全错的10人，占50%。六○年三反只处理了二人，其中正确的一人，错误的一人。今春正风正社运动中共批判处理十一人、撤职九人），占干部总数15%，其中处理正确的五？%，基本正确的二人，占20%，错误的三人，占30%。问题的原因主要有如下几点：（1）政策界限和是非界限不清，对的当成错误的。如有的干部抵制“共产风”。瞎指挥，被批判×××义，本位主义，在毛猪所有制，食堂问题上反映社员的正确××，被认为是右倾机会主义，龙门社长乌尔以古不赞成玉米摆籽籽，书记李廷用斥为右倾保守，斗争后撤职。（2）官僚主义和主观事实不清的情况下就轻率的作结论，有的甚至扩大事实，提？？改变性质，加重处分。以支社长格尔苏呷（半奴隶）只私分粮食，被扩大为“一贯瞒产私分”斗争撤职，保管员惹洛，奴（下缺）", "type": "paragraph"}, {"text": "被撤职。八古社生产队长柯木果，贫苦劳动者，一贯表现好，亦因不是“奴隶成分”被撤职。（4）组织手续不严，不按干部处理审批制度执行，又不经群众讨论，任意处分干部。如原区委书记李廷用未和任何人商量，就在放电影时拿起“麦克风”宣布撤销三个干部的职务。上述问题的存在，造成干部“人人自危，提心吊胆”，不敢大胆抒发自己的见解，真实的反映情况，也助长了浮夸风、命令风、瞎指挥风，严重破坏了正常的民主生活，挫伤了干部的积极性和主动性，影响了干部的成长，也伤害了干群关系。", "type": "paragraph"}, {"text": "一平二调的“共产风”和干部处理上的问题，给该乡生产和群众生活带来了极其严重的损失，仅据龙门、尔托两个社的典型调查：五八年共播种1274亩，六○年只种554亩，减少面积一半多，尔托社五八年粮食总产28万斤，六○年只产4.7万斤，减产83%；五八年两社共有毛猪229头，六○年只剩48头，减少79.1%，（全乡五八年共有毛猪2054头，现在只剩308头，减少70.8%），五八年共有羊子695只，六○年只剩343只，减少52.8%。龙门社五八年犁头39架，六○年只剩两架，减少95%，尔托社58年有人226个，两年来死亡65人，占28.7%，由于大刮“共产风”剥夺了农民，严重的破坏了干群关系，部分群众对党的政策产生了不信任的心理，对合作化的优越性也发生了怀疑，给党在政治上造成了严重的损失。", "type": "paragraph"}, {"text": "上述事实可以清楚的看出，该乡之所以长期落后，主要是一平二调的“共产风”造成的。但在今春正风正社运动中却把性质定成了坏人当权，民主革命不彻底，重点搞了革命斗争，而忽略了反“共产风“。搞退赔斗争，民主革命不彻底的情况是存在的，坏人干坏事也是有的，但被扩大化了，在正风正社运动中解决民主革命的遗留问题是必要的，但不应该放松解决“共产风”这一主要矛盾。由于领导思想不明确，（下缺）", "type": "paragraph"}, {"text": "退赔很不彻底：（1）该算未算，折价偏低，上次只算157，只占实际平调金额的30.8%。有的一棵树子只算五分钱，只算五角钱，房子只算瓦板、木料；（2）退赔兑现很差，尤其实物少，全乡兑现7304元，只占应退赔数的14.2%，平调物资1094件，只退实72件；（3）没有执行“平调？？”原则，平均主义的分配退赔款；（4）没有贯彻群众路线，折价款都是少数干部关起门来算的，退赔给谁也是干部主张的退赔当成救济，表现了严重的“恩赐”观点，由于没有抓“共产风”这一主要矛盾，退赔兑现很不彻底，干部没有受到？，一系列政策，如四固定、三包一奖、分配等政策确未认真执行，再加上领导上改变落后的决心不大，没有固定强有力的骨干解决的落后问题。因此，通过正风正社该乡落后面貌不仅未有改变，而且又发生了新的平调和瞎指挥生产，如今年五、六月间的田间管理的紧张季节，区委付书记吉泽忠却把全乡主要劳力派去公路两旁插秧，说是为了过往“首长”好看，高山二、三十岁的强劳力也被强迫调下来，致耽误了洋芋、玉米等作物的田间管理的很坏，初步估计多数社今年粮食除种子、饲料外，不足口粮，群众体质很坏，情绪亦很低落，对今年的生产和各方面工作影响很大，情况的确是比较严重。", "type": "paragraph"}, {"text": "州委指示，州委工作组于八月七日到达该乡后，首先从深入社员生产和生活上的迫切需要账：各级退赔能力账。澄清底子，作好退赔准备工作。第二步，采取群众路线的办法，逐级制定退赔方案，具体落实到户，边算账边退赔，首先解决群众最需要的东西。第三步，退赔兑现，逐级召开退赔大会，根据退赔方案，集中退赔一批原物和实物，力争运动中退赔数达到60%左右。目前，第二步已基本结束，正进入第三步，通过十余天的工作，中央、省委关于正风正社的指示和州委的规定原原本本的向群众作了宣传讲解，基本作到了家喻户晓、人人皆知，干部、群众对州委若干具体政策问题的规定热烈拥护，普遍反映：“越听越想听”“句句打中我们的心”。尤其是边揭发、边兑现，乡、社破产退赔，县区用汽车拉来一批物资退赔后，群众情绪更为高涨，一个“生产自救”运动正在形成，有力地推动了当前生产。根据这一段工作的领会，我们认为要改变该乡落后面貌，必须抓住如下几个基本环节：", "type": "paragraph"}, {"text": "第一，坚决彻底地反对一平二调的“共产风”，狠抓退赔兑现，才能取信于农民，挽回“共产风”所造成的经济上、政治上的损失，“共产风”给群众生产和生活造成了很大的困难，据调查，全乡共缺乏主要生产资料1871件，计犁头、铧口350架，条锄板锄757把，粪桶243担和丁耙、镰刀、斧头、口袋等；共缺主要生活资料1318件，计锅145口，刀128把，水桶46付、磨子16付，簸箕、筛子270个，房子59座，瓦板1400匹。根据边算账边兑现的精神，十余天来县、区、乡、社共退赔了原物和实物1091件，折款7000余元，主要有房子22间，锅22口，其他生活资料225件；犁头、铧口101架，耙28架，板锄条锄212耙，镰刀179把，粪桶102担，斧头142把，其他生活资料58件，乡、社能腾出的房子和家具都退给了群众，县、区亦首先满足落后地区的需要，用汽车拉来了一批物资退赔，解决了社员很大困难，大大（下缺）……群众情绪，如有的说：“以往是公鸡叫不生蛋，退赔只说不兑现，现在是说到做到，真正满足我们的需要”。这仅仅是退赔兑现的开始，离满足群众生活生产上的需要还很远，除大型农具和锅碗等生产资料应由县、区有计划生产外，我们计划社员小农具和其他生活资料由乡、社组织有手艺的社员生产自给，逐步解决，房子问题一？先从食堂、集体占用的房子中可以很快解决一部分，集中搬家的准备利用农闲，帮助社员备料修补，建议各级退赔一批瓦板、木料解决社员盖房问题。", "type": "paragraph"}, {"text": "二，认真解决好粮食分配问题。今年粮食如何分配，生活如何安排，这是群众最关切的问题。目前除开展生产自救运动，加强玉米成熟期管理，尽量多打粮食，并突击抢种秋菜（主要是元根萝卜）须抓紧宣传党的粮食分配政策，作好测产核实产量，制定分配方案采取边收边打、边分配的办法，及早进行预分。据初步调查：社今年粮食都不够吃，如最好的龙门社，除种子、饲料外，每？？粮食193斤，不足最低标准的口粮。根据这种情况，应及早宣布今年免于征购，但必须按需要留足种子，和必要的饲料。分配部分，就是在粮食少的情况下，也必须有一部分粮食按社员工分进行分配以体现按劳分配多劳多得的原则。凡是不足最低限口粮者，由国家供应，在这次分配中即应将返销指标落实到户，？征，分期供应。口粮虽是最低标准，但可以种好管好秋菜，实（下缺）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}