{"title": "何建中同志谈延边情况（电话记录）", "date": "1961-3-4", "authors": [], "contents": [{"text": "何建中同志谈延边情况（电话记录）", "type": "title"}, {"text": "来电话机关及讲话人  何建中同志", "type": "paragraph"}, {"text": "主    送  农工部（剥树皮问题，请农工部考虑如何处理）", "type": "paragraph"}, {"text": "抄    送  宣传部、财贸部、整风整社办公室各1，常委15，天野，宣文各1存3共24", "type": "paragraph"}, {"text": "中共吉林省委办公厅秘书处  1961年3月10日印发", "type": "paragraph"}, {"text": "四日晚间，何建中同志由延边打回电话，谈了州委向富书记汇报的内容及富书记听取汇报后提出的几个问题：", "type": "paragraph"}, {"text": "（一）州委汇报中反映的问题（摘要）：", "type": "subtitle"}, {"text": "1、整风整社：", "type": "paragraph"}, {"text": "第一批（包括七个试点社）搞了58个社（原为60个，省委扩大会议后收缩了两个），其中包括三类管理区99个，占三类管理区的90％，全州三类社14个，都在第一批里搞了。到二月中旬，据了解的38个社的情况，平调退赔已达80％。目前一般都已转向整顿其他四风，已开完或正在开党员大会。各公社党委成员中，都有一些人（每社两三个）对纠正“四风”有抵触情绪，向上推责任，不愿检讨。", "type": "paragraph"}, {"text": "当前基层干部中有几个值得注意的问题：（1）转入纠止四风后，社区干部等着挨整；未开展整风的社、区，干部不敢领导；（2）对大好形势认识不足，看不利条件多，有畏难情绪；（3）有些人对退赔及转变作风不够坚决，少数人边反边犯；（4）三类社区，问题揭露后，基层干部的缺额较多，没有及时补充上。", "type": "paragraph"}, {"text": "2、备耕：", "type": "paragraph"}, {"text": "二月二十八日统计，全州积肥占计划的43％，送出的占已积肥料的5％，进度迟缓。今年的肥料质量较往年好，下面报的虚数较去年少。", "type": "paragraph"}, {"text": "种子，缺土豆种7，600吨，甜菜种子也缺一些。其他种子没什么问题。", "type": "paragraph"}, {"text": "农具修理，主要缺拖拉机配件，三铧犁、五铧犁。", "type": "paragraph"}, {"text": "山东支边人员缺耕畜，安图已解决，和龙、延言还没解决。", "type": "paragraph"}, {"text": "黄烟的种植计划安排不下来，省分配任务6，000公顷，各县报的计划5，300公顷，原因是自留地、蔬菜地占的面积多了，与黄烟争好地。", "type": "paragraph"}, {"text": "3、粮食、生活安排。", "type": "paragraph"}, {"text": "群众情绪已趋稳定，较好的有珲春、汪清、延吉市；较紧的是延吉县与和龙、敦化。", "type": "paragraph"}, {"text": "全州752个核算单位，口粮、饲料、种子三落实的557个，占59．7％（最近可能又增多一些）。", "type": "paragraph"}, {"text": "全州总产量原来估38万吨，现在下面报的不到24万吨（先不计较多少）。省给返销指标19，000吨，州委安排17，500吨，各县要求返销的数字比省的安排多千数吨，比州委安排的多两、三千吨。各级都没底，基层干部不说实话，有些说安排的很低，实际安排的很多。", "type": "paragraph"}, {"text": "代食品生产，很多地方停了，一是原料比以前少了，二是抓的也差了。", "type": "paragraph"}, {"text": "城市粮食销售，每月突破省给的销售指标1，000吨。", "type": "paragraph"}, {"text": "4、疫病。", "type": "paragraph"}, {"text": "克山病，139人，多数是原有的，去冬以来发病的十几个。", "type": "paragraph"}, {"text": "浮肿病，二月上旬统计一万多，图们镇占人口7％，延吉县朝阳公社占7．4％，有的学校、机关占的比重大些，医学院占15％，州报社占19％。", "type": "paragraph"}, {"text": "小儿麻疹，发病4549人，发病率为5％左右。", "type": "paragraph"}, {"text": "妇女病，在3，899名妇女干部中调查，有1，154名，占20％，其中，延吉市郊达47％，卫生学校达43％。", "type": "paragraph"}, {"text": "小儿营养不良，占60—70％左右。", "type": "paragraph"}, {"text": "最近州委已采取了措施，成立了领导小组，从市县抽调了一批医务人员下去搞防治工作。", "type": "paragraph"}, {"text": "（二）富书记根据汇报中提到的及了解的情况，提出了几个问题：", "type": "subtitle"}, {"text": "1、敦化县朝鲜族群众生活上有不少困难，原因是几年来水田严重减产，除自然灾害影响外，主要是领导上不顾当地高寒区的条件，瞎指挥生产，要求群众按别县的进度种水稻，插秧过早。对朝族的照顾也差，县委的一名朝族书记，下乡不到朝族地区，怕犯地方民族主义错误，有些区、队有朝族社员，没朝族干部，朝族群众问题反映不上来。富书记指出：这些问题要注意；朝族群众有困难的要帮助解决；有朝族社员没朝族干部的区、队要适当配备朝族干部。", "type": "paragraph"}, {"text": "2、黄牛问题。几年来延边黄牛普遍瘦弱，牛种也有些退化，和龙县和发管理区146头耕牛，能使用的只77头，能者如不采取措施，也要垮下去。许多牛生癞，通体无毛。存在这样几个问题：（1）缺草，历史上都从其他地区调剂饲草（主要从白城地区），59年以后中断；（2）每年冬季大批耕牛入山伐木，下山后不得休息即投入春耕，是造成瘦弱死亡的主要原因；（3）延边的牛向来喂熟食（煮草），公社化后情况变了。对这个问题，富书记要州委写个专门报告。", "type": "paragraph"}, {"text": "3、安图支边人员闹事问题。（二月二十八日，该县永庆公社一个管理区的支边人员小孩结伙在场院拣粮，不听劝阻，同一个朝鲜族尹姓老社员闹起来，尹拥倒几个小孩，孩子们哭喊“被打”，当有另一支边人员上前打了尹一个耳光，病人一起去找干部辩理；这时小孩分散回去吵嚷：“老社员打人，快去支援”，支边人员集合起来，拦住尹姓社员打了一顿；在当地工作的县委组织部长及公社团委干部赶来劝架，亦被支边人员打了。以后事态扩大，老社员也集合五、六十人，双方持械对峙。次日县委派一书记（朝族）前往，也被支边人员打了；又去一个汉族书记（山东来的），向群众进行教育，才将局面缓和下来，双方解散回去。——详细经过从略）据县委反映：目前事件表面平息，问题没有得到解决，双方社员仍处于备战状态，晚间都不睡觉，县里去的干部住在老社员家中进行劝说，支边人员打行李准备回山东，要走的二十多户。县委分析，被打的都是老社员和干部，支边人员只一人受伤，估计可能是自伤，支边人员不讲道理，看来是有意挑起事件，可能是支边人员的支部书记在幕后指挥，闹事的责任在支边人员方面。", "type": "paragraph"}, {"text": "省里派去的工作组在向富书记请示后今天（四日）已去县；州委冯志成书记亦由敦化前去帮助处理。", "type": "paragraph"}, {"text": "另外据州委农村工作部孙部长反映，全州凡有支边人员的地方，均有闹事的可能。", "type": "paragraph"}, {"text": "富书记了解以上情况后，作了指示。建议州委在最近两天召集各地支边人员中的党员、支部书记、积极分子和管理区干部开一次座谈会，开展批评与自我批评。富书记说：要在座谈会上把问题摆开，着重对支边人员进行批评，讲清闹事的危害性（现在工作很忙，许多干部因支边人员闹事扯进去了），闹事有没有道理，算算账（国家对支边人员照顾很多，开支不少）。先讲讲，然后叫大家座谈。这个会最近就开。至于安图县支边人员要求回山东，富书记说：尽量劝阻，一定要回去的也不勉强留下。", "type": "paragraph"}, {"text": "4、剥树皮问题。延边地区各市、县，除敦化外，群众都在剥榆树皮，搞代食品，把树干中间一段剥光，这样势必造成榆树的大量枯干死亡。目前公路、铁路沿线以及村子周围，大部榆树都被剥光，很不好看，政治影响也不好。最近有些人又到山里去剥，公社、管理区的干部也不制止。富书记同州委研究，要严加控制，剥树皮也要有计划地搞。各地是否也有这样情况，要加以注意。", "type": "paragraph"}, {"text": "富书记准备明天（五日）到汪清县百草沟公社去，研究一下整社后情况的变化。（据说百草沟公社干部作风转变较彻底）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "吉林省某档案馆", "type": "paragraph"}]}