{"title": "关于四川双河区九个公社整风整社工作的报告", "date": "1961-1-5", "authors": ["四川省委办公厅", "省委整风整社内江分团"], "contents": [{"text": "关于四川双河区九个公社整风整社工作的报告", "type": "title"}, {"text": ["四川省委办公厅", "省委整风整社内江分团"], "type": "authors"}, {"text": "省委并内江地委、资中县委：", "type": "appellation"}, {"text": "我们于十二月二十一日到双河区九个公社进行整风整社工作。兹将这一段工作情况报告于后：", "type": "paragraph"}, {"text": "（一）", "type": "subtitle"}, {"text": "我们在资中全县五级干部会议上，听到初步揭发出来的问题，开始意识到，这个地区存在的主要问题，不单是共产风的问题，也不单是一般违法乱纪的作风问题，而是一部分农村政权组织为敌对分子所操纵。因此，我们认为，要贯彻中央“关于农村人民公社当前政策问题的紧急指示信”和省委四十一条指示。在这里，必须有无解决民主改革的遗留问题。这是一场尖锐复杂的阶级斗争。我们组织全团干部，认真学习了中央和省委关于整风整社的指示，要求干部深入领会政策精神，明确斗争性质。就充分进行了政策思想的准备工作。", "type": "paragraph"}, {"text": "在双河区九个公社分三个点召开的社员代表会议上，广大群众的斗争锋芒，一开始就集中的控诉某些干部肆意捆绑吊打群众，罚款扣饭，逼死人命等罪恶。很少涉及一平二调的共产风。我们坚决支持了广大社员的这种要求。社员的斗争情绪迅速高涨。在这个会议上，不少社员义愤填膺地控诉了某些干部的罪行，不少社员声泪俱下地诉说了自己身受的苦痛。形成了群众诉苦申冤大会。群众把这次整风整社运动称之为“清匪反霸运动”、“第二次土改”。根据这种情况，我们及时在全团干部和社员积极分子中，明确的提出这场斗争是从敌对阶级分子和蜕化变质分子手中夺回领导权和吃饭权的口号，确定了第一阶段斗争的方向。", "type": "paragraph"}, {"text": "为了保证打好这一仗，我们在力量的配备上，采取了“集中优势兵力打歼灭战的办法。全团共六百一十四人，全部集中在双河区的九个公社（全区共十一个公社）。每个公社有工作团干部最少六十人，最多九十多人。每个公社和大队配备了具有比较明确的政策观点和坚定的阶级观点的三至五个干部组成领导核心，每个生产小队都有一至两个干部。", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "敌对阶级分子和蜕化变质分子篡夺基层政权后，同某些违法乱纪的干部勾结起来，疯狂地迫害群众，草菅人命，随便抄社员的家。勒劫财物，连续几天几个星期扣社员的饭，使社员生命财产无保障。其林公社原党委副书记李仲钦认为“要把社员财产净光，只留一床被子，他们才听指挥。”陈粮公社党委书记在党团员会上公开说：“刀把子在你手，横切竖切由你切，瓢把子在你手，给吃不给吃在你”。有的说：“死一个用撮箕撮，死两个用萝元桃，死十个五双数，死光了也没来头。”他们使出种种毒辣手段来对付基本群众。群众说这里是“人间地狱”。甚至激愤地说：“我们全大队的干部，随便捉到一个都不会错。”从已经揭发的罪行看，主要有以下几方面：", "type": "paragraph"}, {"text": "一、捆绑吊打，使用酷刑", "type": "subtitle"}, {"text": "他们经常以“整小偷”、“整懒汉”之名，随意地捆绑吊打基本群众。这是九个公社普遍存在的现象。白庙公社小队长以上干部共一百五十六人，打过社员的有六十五人，吊过社员的有二十七人，抄过社员家的有一百五十五人，犯有人命案的二十一人。甚至小学教师也任意整死社员群众。陈家公社被吊打过的群众有七百七十人，因打成疾，不治死亡的五十一人。其林公社原党委副书记李仲钦（伪警察土匪），亲自吊打了一百三十五人，因打致病死亡者十余人（已查证核实的五人）。有的社员先后挨打数十次，多的达四十八次。他们还使用各种酷刑，迫害群众。诸如跪高板凳、跪煤渣、钉竹竿、冬天训站冬水田、淋冷水、脱衣服受冻、用细麻抽打、吊鸭儿浮水、灌屎灌尿、女社员奶头吊石头、吊头发等肉刑二十五种之多。并私设监狱，诸如“集训队”、“消极分子队”、“劳改队”等等，任意折磨社员。受刑成疾至死者为数众多。据陈家公社初步统计，因吊打而折磨至死的达四十多人。", "type": "paragraph"}, {"text": "二、抄家搜刮、敲诈勒索，拦路抢劫", "type": "subtitle"}, {"text": "他们抢劫社员财物的花样百出。有所谓“巡逻队”、“两个月割一次私有尾巴（抄家）”等手段。搜刮民财。凡社员家中有他们能吃能用的东西，或是当场劫走，或是过后捏造罪名敲诈勒索。有诬社员偷吃五个苞谷就罚款十元的。有诬社员偷一只鸡罚款五十元。反说鸡要生蛋，追溯蛋款二十元的。社员拿不出钱，他们又按低价将其全家财物折抵罚款，直至整得社员倾家荡产为止。还有借社员家有两根苞谷须须，定以偷苞谷罪，“罚”六十元；有借闻到社员家有鸡毛的味道，定以偷鸡罪，而抄家搜刮，把社员家财洗劫一空的。他们还有的是破门而入进行抄家，有的则随身携带一串万能钥匙，见门就开，要啥拿啥。九个公社都有上述现象，仅陈家公社六大队的调查该队共三百四十六户，被抄家的三百三十八户（未遭抄家之祸的是几个大队“干部”的家）。该社因抄家而逼死的人命就有三十七条之多。", "type": "paragraph"}, {"text": "他们还在光天化日之下拦路抢劫行人。双河、新华、陈家等公社都有由一些窃据党委副支记、支部书记、公社社长或大队长职务的敌对分子为首组成的盗窃集团。他们还私设“官卡”抢劫行人，或结伙去外县、外社、外队进行偷盗抢劫。反过来，他们又以整小偷为名往死处整基本群众。社员普遍反映：“大队以上干部大偷，小队干部小偷，社员光溜溜”。", "type": "paragraph"}, {"text": "三、扣饭", "type": "subtitle"}, {"text": "他们掌握了群众吃饭权后，把扣饭视为控制逼害社员的“法宝”。被扣饭的人多面广。扣饭时间有长达六、七十天之久的，而且又往往是扣全家的。不少社员因而饿死。日潮公社六大队六小队去年死亡一百零五人，其中百分之八十的人被扣过饭，有七人系连续长期被扣饭而饿死。双河公社六大队每个小队都有因被连续扣饭而活活饿死的社员，大井公社花堰大队三百四十八户中，去年被扣过饭的达二百二十九户，占总户数的百分之六十三，该队一小队八十八户被扣过饭的有八十五户，占百分之九十六点六。就连老弱女孺都不能幸免。扣饭扣下来的粮食则被他们私吞，他们在食堂吃饭另设“事官食堂”，吃得多，吃得好，还要经常加夜餐，大吃大喝。陈家公社一个“事官食堂”一年吃了鱼、肉、蛋等副食品一千五百斤以上。他们还私造公社、大队饭票，见到小队有好米好菜，就用饭票去强行秤米秤菜，而小队用他们的饭票去公社购粮时，他们就宣布饭票作废。社员说：“别说没粮食会饿死人，在在这些人手下，就是有粮也要饿死人”。", "type": "paragraph"}, {"text": "四、强奸妇女、强占民妇", "type": "subtitle"}, {"text": "有些坏分子利用职权，到处强奸妇女。双河公社一个生产队长以“查夜”为名，持枪强奸妇女十多人。陈家公社小队长伍良贵为了霸占一有夫之妇，逼死这个妇女的全家四人（公、婆、丈夫、儿子）。", "type": "paragraph"}, {"text": "五、组织反动集团，为非作恶", "type": "subtitle"}, {"text": "这些敌对阶级分子篡夺领导权后，一般都要收罗几个心腹，合伙作恶。如双何公社有副社长毛希文（土匪）为首的反动集团，七大队有以支部书记纪伍云（蜕化变质分子）为首的反动集团，六大队三小队有以治保委员曹承春（蜕化变质分子）为首的反动集团。有的甚至明目张胆的对基本群众进行阶级报复。大井公社花堰大队会计周辅臣、小队治保周寿万与其地主叔父周志光一家对贫农周志贵（其父是……）（下缺）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}