{"title": "关于璧山县城公社肿病情况的报告(摘要)", "date": "1961-10-19", "authors": [], "contents": [{"text": "关于璧山县城公社肿病情况的报告(摘要)", "type": "title"}, {"text": "地委并璧山县委：", "type": "appellation"}, {"text": "遵照风伍同志指示，我们到璧山城东公社了解了肿病防治情况，现将主要情况和问题报告如下：", "type": "paragraph"}, {"text": "城东公社是一个落后公社，由于今年继续遭受严重的自然灾害，六月份以后，肿病普遍上升，死亡人数增加。到本月十八日止，全社有病人一千一百人(肿病七百一十二人)，占全社现有人口六千九百六十九的百分之十五点九。今年以来共已死亡八百八十七人，占年初全社实现七千八百五十六人的百分之十一点二九。从时间上看，今年一至六月死亡三百九十九人，七月死亡八十七人，八月死亡一百二十五人，九月死亡一百五十人，十月份的十八天中死亡一百一十六人。全社的六十九个生产队中，死人最严重的有十六个。例如：大堰大队五生产队，已死二十四日，占总人口(一百二十八人)的百分之十九点 六；壁泉大队一生产队，已死二十三人，占实有九十六人的百分之二十三点九五。肿病病人的发生和死亡，目前仍在继续上升；若再不认真抓紧抢治，发病情况将更趋严重。", "type": "paragraph"}, {"text": "由于肿病人数不断增加，死亡人数很大，已带来了严重的后果。部分群众心情沉重，思想恐慌，不断出现逃荒、外逃、丢儿弃女等情况。据璧泉大队和大堰大队的四个生产队的了解，今年一月初时共一百四十二户，五百三十二人，已经死亡七十六人，占百分之十四点二八；死绝的有十五户，占这四个队总户数的百分之十点五。现有的一百二十七户中，已外流、逃荒的有三十五户，占总户数的百分之二十七点五六，计四十六人，占现有人口的百分之九。如璧泉大队一生产队女社员张曹碧，其夫苏绍成于八月份病死后，即带一个小孩外出，至今下落不明。十三到十七岁的幼女，由父母主持或自找对象结婚的有十二人。璧泉大队贫农封树清，妻儿二人，病死了，本人患重病，衣服、家具全部卖光后，又将未满十五岁的女儿给人做“童养媳”。还有丢儿弃女的一户。少数的贫困户甚至感到没有指望，表现很悲观。如壁泉大队一队贫农女社员陈树清，八月份因断粮曾到巴县流浪一个多月，家里仅有的几件衣服和一口饭锅子都卖光了，她说：“一是饿死，二是冷死，反正死就么台”。大堰大队二百三十一户，家禽卖光了的有一百七十七户，卖了部分衣服的有一百五十户。据这个大队的三个生产队三十一户的具体调查，出卖衣服、家具的二十七户(其中贫农二十六户，中农一户)，共卖棉衣六套，棉絮六床，帐子六笼，皮、胶鞋八双，房子三间，饭锅一口；其中有二十五户，把兔、鸡等家禽卖光了(已有一些人借此进行投机倒贩活动)。这一情况在八、九月份相继出现后，人心更不安定，生产陷于停顿状态。据县委工作组和公社党委检查统计，今年全社包产耕地面积九千六百三十七亩，只种大春作物五千一百四十八亩，占百分之五十三点四二；现有空田空土四千四百八十九亩，占百分之四十六点五八。全年仅掌握粮食一百三十七万斤。平均亩产只有一百三十二斤。全社只种红苕有五百一十八亩。其余土地基本上都是空着。目前只有百分之四十左右的人出工干活，工效很低。小春播种和犁田都慢的很。部分社员的悲观失望情绪较严重。如说：“田土荒凉，东西卖了，身体拖垮了”，觉得没有望头。", "type": "paragraph"}, {"text": "造成上述情况的原因，虽然与今年旱象严重有关，但主要的还是工作问题。这个公社从七月初到十月初，群众口粮很低。小春接早稻、早稻接中稻、中稻接红苕的三个阶段中，都陆续几次断过粮。断粮最久的队达十五天，少的五、六天。正因为断粮的问题长期得不到解决，问题就集中暴露在八九这两个月内，肿病增多，轻病拖重，肿病拖死。据了解，主要问题是：", "type": "paragraph"}, {"text": "一是政策上搞的乱，结果失信于社员群众。", "type": "subtitle"}, {"text": "(一)搞“评议粮”、“摊派粮”，群众吃了“空头粮”。今年小春刚收后，联社党委书记朱显兴同志就以大堰大队五生产队为重点(这是县委的重点大队)，亲自主持社员自报评议。该队四十五户，一百三十人，共评议作口粮的一千八百七十斤。他随即总结介绍这样三条办法：第一，包产与实收对比，差数按人头评；第二，打过的麦草分到各户复打，每一百斤麦草五斤、七斤到十斤；第三，拣粮食的多评。全社共评议三十一万多斤。其中单是“私抓”部分评抵口粮的就有六万二千一百七十六斤。", "type": "paragraph"}, {"text": "(二)早稻收割以前，联社党委布置清理社员私人侵占的土地中，由于政策交待不清，工作方法粗糙，硬性收回社员开荒地，测产抵消口粮。社员误解为收自留地，多数社员把自留地种的红苕没有成熟就砍掉了，粮食损失较大。同时，社员对党的政策发生了怀疑，认为“政策变了”。有的社员说：“我们种上就收，毛主席定的六十条也不关火”。自留地迟迟不种，以致现在普遍无菜吃。", "type": "paragraph"}, {"text": "(三)七月份狮子联社党委错误地(当时城东公社属联社领导)决定把田坎上集体已种植的高粱、豆子划分到户，估产包收。县委指示纠正这一错误时，多数的社员自行收割了，也有的被乱抓了。过后来个评议，一般评得较高，部分群众又吃了“空心粮”。", "type": "paragraph"}, {"text": "(四)七月底联社党委书记熊世林同志(县委委员)，为了消灭空田空土，竟擅自宣布每两人划田一方丈种菜，规定每方丈向大队交七斤稻谷，八月份县委发觉，指示纠正，有的大队抵了口粮。", "type": "paragraph"}, {"text": "(五)有的生产队每人每天只吃四、五两原粮，仍提一、二两搞工分粮，结果把老、小两头和弱劳力户的基本口粮压得过低，严重地影响了这些农户的生活安排。璧泉大队，今年七月十八日到八月二日，这十五天内，每人每天吃粮标准是五两五钱小麦，生产队自行规定：一至三岁的小孩吃一两五钱，三至六岁的吃二两，七至九岁的小孩吃三两，十岁以上的小孩和老年人吃四两，其余的评级劳力不定量，完全按实做工分分粮。八月七日到九月十一日的三十五天内共拨粮八百三十六斤(每人平均不到四斤)，仍提有一百零九斤工分粮。每人每天只有基本口粮一两六钱。由于病弱户和老小多的户的口粮压得过低了，病人递增，死亡很大。全队二百零八人，就死去三十七人(八、九两月二十三人)，外出逃荒还有三十九人，田土基本丢荒，无人搞生产。", "type": "paragraph"}, {"text": "(六)队与队之间乱调粮食，严重地影响了粮食的掌握和合理分配。如璧泉大队一生产队今年小春收入较好一点，大队从该队调给外队一千三百多斤小麦，几天后这个队就断粮。社员反映：“五定是空事，吃了大亏”。早、中稻未成熟就“乱抓”，全队七十一亩早、中稻(无收面积也大)，集体只收三百三十斤，平均每亩不到五斤。粮食浪费搞掉了。这个队的旱情重，粮食又没有掌握起来，过后的口粮又从二、三、四等三个队调离七百八十斤谷子，临时解决粮食问题，甚至大队之间也是乱调。", "type": "paragraph"}, {"text": "二是具体工作上，采取措施不力，有的甚至是错误作法。", "type": "subtitle"}, {"text": "(一)领导和组织生产上的乱指挥，没有根据旱象的变化情况及时抓紧抢种、改种，结果失掉时机。该种的作物没有种上，造成粮食减产。", "type": "paragraph"}, {"text": "(二)粮食分配上和群众商量不够。驻社干部要“高估产”，下边是“低估产”，上下产量逗不拢，分配迟迟不能落实兑现，结果粮食也掌握得很不好。今年一月到现在，虽然由国家供应和借贷粮食十六万一千三百五十一斤，但因工作不细，平均分配，浪费了粮食。缺粮户口粮[此处有3个字不清]及时解决。", "type": "paragraph"}, {"text": "(三)抢治肿病上，主要是领导作风不深入，下情不够了解，思想麻痹，放松了领导。我们去时，县委驻社干部和公社党委书记都没有专人抓。十二个工作组长，有七人还不知道肿病有多少。重病号五百多人，仅入院一百六十三人。医院管的乱，挑煤挑粮由病人干。甚至五里医院有一段时间，挑煤、挑粮、挑水和磨麦子，按住院病人硬分任务，担不起水的出一角钱请别人担水。在一定程度上加重了病情。", "type": "paragraph"}, {"text": "三、相当一部分干部对战胜困难信心不足，有的甚至躺下。", "type": "subtitle"}, {"text": "公社一级十个干部，有两个副社长和三个干事提出要回家生产。大队一级：支书、大队长二十四人，不干的也有八人。他们看到群众缺粮病人、死人多，思想压力大。另一方面，自己家庭生活也有困难。党委书记张金臣同志，一家七口人，母亲病死了，还有三个病人，家庭断了粮，他的一件棉衣也被家庭出卖，换取了粮食。公社副社长李吉全，一家三口人(病人一个)，每月工资十七元，因家中陆续断粮，除卖了一床棉絮外，还借款欠债一百一十元买十一斤大米、五十斤谷壳、一百斤酒糟安排生活，要求回家生产。同时，干部变动大，处理很粗糙。甚至有的处理错了。对生产、工作很不利。", "type": "paragraph"}, {"text": "四、领导作风和领导方法不对头。", "type": "subtitle"}, {"text": "城东公社是县委一个重点社，两年多来，先后有九个县委委员、候补委员(长期驻社约三人)和四个副部长(长期驻社的两人)以及县妇联副主任、团委书记等主要负责同志驻在这个公社，经常有干部三、四十人(现在还有五十三个干部)。但工作未搞好。其原因是：", "type": "paragraph"}, {"text": "(一)工作头绪多，没有抓住中心。县委任务要求多，有时事事成了中心。今年稻谷收割期间，县委统战部副部长王世全同志负责该社征购工作，就忽视了抓生产，秋菜基本未种。又如最近该社病人多，死人很严重，该社五十多个干部，有搞决算分配，有搞“三包一奖”，有搞经营管理，有搞退赔，实际上安排生活、抢治肿病这一中心落了空。基层干部反映“四多”：一是干部多，二是头头多，三是主张多，四是变动多。", "type": "paragraph"}, {"text": "(二)未认真贯彻执行政策，甚至有些县委负责同志带头违犯党的政策，对基层干部影响很大。如县委统战部副部长王世全同志今年七月到十月在该社负责，为了突击征购，规定几天一次会“打通思想”，批判“右倾”。在八、九月份的五十天内，就开了十三个通夜的会。他更错误的在大队支书会上布置：“今年国家很严重，群众不吃也要送征购。”结果有些大队把口粮和小麦种子都送了。常驻公社的三个县委委员，即有两人带头“剿家”。县妇联主任何代玉同志在[此处有一个字不清]龙大队二生产队“剿家”二十一户。", "type": "paragraph"}, {"text": "(三)县委没有认真贯彻生产自救方针。不从生产上打主意，等待国家“恩赐”。", "type": "paragraph"}, {"text": "这个社是县委的试点，问题揭露以后，县委很重视，正在积极采取措施解决。", "type": "appellation"}, {"text": " 龚应奎李焕章一九六一年十月十九日", "type": "paragraph"}, {"text": "来源：四川省委办公厅省委璧山工作组及兰馨亭、李克俭同志关于璧山县生活、生产及纠正包产到户、分配等问题的情况报告(1961.5.28-1962.4.3)", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}