{"title": "四川省民政厅“关于三台县敬老院停办情况的调查报告(初稿)”", "date": "1961-9-0", "authors": [], "contents": [{"text": "四川省民政厅“关于三台县敬老院停办情况的调查报告(初稿)”", "type": "title"}, {"text": "厅领导并分党组：", "type": "appellation"}, {"text": "根据厅领导指示，我们会同三台县民政科的同志组成工作组，于9月3日至17日到文台、广华、百顷等三个公社敬老院停办和观桥公社决定停办但还未解院的情况进行了调查，现将了解的情况和发现的问题报告于后。", "type": "paragraph"}, {"text": "公社化以来，全县的敬老院同各项建设事业一样，迅速地发展了起来，到去年11月共有敬老院70处，收容1,474人，由于贯彻了党的政策和指示，敬老院一般都办得较好，老人们生活得幸福、愉快，在,产生了很大的政治影响，具体地体现了社会主义、人民公社的优越性和党的五保政策，成绩是显著的，经验也是丰富的。", "type": "paragraph"}, {"text": "但是，在农村人民公社分配制度进一步改进社队规模调整的情况下，全县截至9月25日止敬老院停办了29处，分散供养403人，占去年11月总院数的41.43%，总人数的27.34%；决定停办但还未解散院的1处，19人，占去年11月总院的1.43%，总人数的1.29%；准备停办院的5处，64人，占去年11月总院数的7.14%，总人数的4.42%；坚持继续办院的35处，988人，占去年11月总院数的50%，总人数的67.03%。这一问题的出现，据我们在文台、广华、百顷、观桥等四个公社的了解，在客观上，随着农村人民公社各项政策的深入贯彻执行，敬老院的住房、口粮、菜地和烧柴等程度不同的存在一些困难，但是，在主观上，主要是部分社队干部同志对农村人民的各项政策贯彻执行以后，农村大好形势的发展给继续办好敬老院带来的有利条件认识不清，片面强调在赔退中敬老院住房等的困难，缺乏全面的群众观点和对五保老人认真负责的态度，以及怕麻烦的思想。因此，他们在事前没有经过仔细研究，没有向上级党委和业务部门请示报告，没有同干部特别是生产大队（以下简称大队）以下干部，社员群众和院内老人商讨，就决定停办和解散了敬老院。", "type": "paragraph"}, {"text": "敬老院解散了，虽然各社队对他们作了一般性的安排，但对他们分散生活中许多具体的困难却缺乏全面的、妥善的安排，致使不少老人特别是其中一部分年老力衰和病残日常生活不能自理的孤老，在分散生活以后，生活上发生了很大的困难，得不到及时认真，妥善的解决。", "type": "paragraph"}, {"text": "（1）炊具和住房问题。不少孤老的炊具刀具和房屋在入院前后被“一平二调”的“共产风”甩掉和被社员拿走占用，无法清回，他们分散生活后，有这无那，据我们在文台、广化、百顷等三个公社逐户门拜访的35位分散生活的老人（男14人，女21人，贫农34人，中农1人）和8个青壮年残废（男6人，女2人，贫农8人）中，既无锅灶又无碗筷，用土瓦罐子煮饭的占分散生活总人数的58%以上，如孤老李清真（女，82岁，贫农）分散生活约5个月，现仍用土瓦罐子煮饭和使用唯一的一个破半边碗装饭吃，由于年老行动困难，在一天早晨煮一顿饭摔了三次跤还未煮熟，她说：“我活了80多岁还未受过这样的罪”。缺房（无房和有这无那，有的连分配给的口粮都无处装放，有的还住街檐边上和睡地铺，安置得最不好的占分散生活总人数的35%以上，如孤老左肖氏（76岁，贫农）离院后住在侄儿家里，另行开伙，无锅灶，用土瓦罐到邻居四处煨饭吃，到晚来同侄孙睡在一起，但上床侄孙就用脚跌、手搭她，弄得老人东住一夜西睡一宿，无处安身，当我们去拜访她时，老人一谈起就泣不成声，这与文台公社乡长杨一贵（社党委委员，兼管民政）同志在动员老人分散生活大会上所说：“你们回去后，还比院内照顾得好些，有啥困难会给你们解决”的诺言事实与其反。", "type": "paragraph"}, {"text": "（2）口粮、油盐、菜问题。在分散生活的孤老中，大都是老弱病残，丧失和基本丧失了劳动能力，划给的自留地无力经营耕种，无有家庭副业，他们吃的粮食是社员基本口粮标准，加之缺乏和没有蔬菜，一般都达不到“低标准、瓜菜代”的要求，并且油盐治病费用更无法支付，因而，他们感到困难重重，纷纷要求回院集中供养的占分散总人数的93.2%，广化公社第十大队孤老赵潘氏（79岁，贫农）分散生活一个多月以来，现仍住在牛圈房内，睡地铺又无席子，室内墙壁、地下土粪纵横，无被盖、蚊帐，一双赤脚，用土瓦罐子煮饭，无钱购买油盐，每日忙冲谷子和磨石，而且队上还催她出工干活，从而感到走投无路，无法生活下去，于本年8月14日借故找来“66粉”熏蚊子服毒自杀（未致命），但这样严重的问题，社队干部还不知道，群众对此深为气愤，影响很不好，如社员左德森（40多岁，贫农）说：“敬老院解散了，这些孤苦宁丁的老人是在太可怜了，干起生产来也没有一个想头，那个人又不老呢？和发生三长两短”。", "type": "paragraph"}, {"text": "另外，在办院中未认真贯彻执行党的方针政策：", "type": "paragraph"}, {"text": "（1）敬老院的收容对象主要是限于无依无靠，丧失了劳动能力，无法维持生活，自愿入院的孤老，但据上述4个敬老院收容的65人中，有子女依靠的老人限达14人，占总人数的21.5%。", "type": "paragraph"}, {"text": "（2）生产搞的过紧、时间长、分量重，有的为搞“生产自给”执行评工计分和招收青壮年劳力搞生产，如广化公社敬老院（在城郊区），领导和老人的主要精力都用于大抓手工业生产，却忽视了老人的生活福利，同时，还根据他们的劳力划为6个级别拿“工资”（每月每人最高为一元，最低为0.5元），进院两年多，每年基本达到自给，其生产纯益共为5000多元，但老人对生产收支却不敢过问。", "type": "paragraph"}, {"text": "（3）领导薄弱，组织机构不健全。如百顷公社敬老院原附设在社办农场，公社缺乏应有的领导，老人们生活上发生了不少的问题得不到解决，农场于去年12月在整风中撤销后，老人更无人过问，他们在院所在地的生产队干活自动维持坚持到今年4月，在万不得已的情况下，老人只好自动散伙，各奔前程。", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "从我们登门拜访和召开的小型座谈会上，有94%以上的干部、社[下缺]", "type": "paragraph"}, {"text": "来源：四川省民政厅“1961年内务部、本厅调查材料(1961年1月-12月27日)”", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}