{"title": "四川省乐山地区当前退赔工作的进展情况", "date": "1961-10-0", "authors": [], "contents": [{"text": "四川省乐山地区当前退赔工作的进展情况", "type": "title"}, {"text": "[前缺]得不好，生产退赔物资用的原材料，均是占用国家计划内产品。全区9月1-26日生铁计划日产250吨，实际日产205吨。煤计划日产7,500吨，实际日产6,883吨。焦煤计划日产1,100吨，实际日产863吨。全区40%的厂矿均亏本，特别是计划完成不好的单位，连工资都发不起，困难较大。如乐山五通桥钢铁厂，下半年还应赔20.17万元，计划用本厂增产的生铁制作小农具抵退赔，但目前生铁实际日产只达计划57%，产量低成本高，月月亏本，工资都没钱发，还向银行贷款80万元。乐山化工厂原打算增产食盐1,000吨作退赔，折款15.2万元，但九月份食盐日产实际只完成计划70%左右。", "type": "paragraph"}, {"text": "二、部分厂矿在生产退赔物资中，既不调查群众需要，又不向老厂学习，盲目生产，以致生产的小农具质量差，或不适合当地实际需要，农民不要，造成新的积压和浪费。如乐山建筑公司不调查当地需要，就盲目生产了600把板锄，而该地多系山地，板锄不适用，农民不要。亚西机械厂生产的铁锅，不仅厚、重，还有砂眼、炒菜煮饭都不适用。", "type": "paragraph"}, {"text": "三、在原、燃材料供应方面，除生铁、煤、焦由本区生产供应外，竹子较缺乏，平坝和浅丘陵地区原有竹林，一般已砍光了，峨边、赈边等地虽不缺竹木，但很难运出来。该区至今对竹子砍伐尚无措施，因而今年新修、培修10万间房屋用作退赔的计划，可能有落空的危险。", "type": "paragraph"}, {"text": "四、部分厂矿对退赔工作的重要意义认识不足，态度尚不够端正。（1）自己不积极设法退赔，只想依赖国家。专区交通局系统还应退79.96万元，不积极清理小公家务和库存，要求国家补助竟达62.5万元。专区农水局要国家拨给木材1.58万立方，相当于全区今年用于退赔木材的70%。（2）赔本的厂矿对完成退赔任务缺乏信心。重工业局同志说：“我们系统大多数厂矿都赔本，靠贷款度日，没法可想。”乐山化工厂对退赔感到束手无策，但该厂过去曾利用食盐付产物生产过化肥、农药，现在强调肥效不高，不生产了，其实可积极试验，提高质量，恢复生产。（3）有的厂矿把退赔工作和生产任务对立起来或观望等待，说什么“抓生产抓生活都忙不过来，那还有时间抓退赔！”或认为“现在还早，将来再说”。新业锅厂给凤来煤矿生产的退赔物资，主动叫凤来煤矿派人去拿，该矿都不派人去。（4）还有少数单位在继续搞平调。凤来煤矿的李家沟煤井、焦场，最近未经同意，乱砍农民的竹子，刀被公社干部拿去了。", "type": "paragraph"}, {"text": "五、由于某些退赔界限不清和重复计算，全区退赔数字7,700万元可能偏大。如商业系统将出售质量低或失效、无效的农药、农具、化肥和收购中压级压价共约880多万元，均算在自己的平调帐上。全区大办钢铁调整的劳动力，全都计算了。估计全区现计算的退赔数偏大15-20%。", "type": "paragraph"}, {"text": "经和地委退赔办公室的同志研究，提出以下两点意见：", "type": "paragraph"}, {"text": "1、为了减轻国家财政负担，今年的退赔工作应该是走自力更生的道路。既不要国家拿钱，又要完成退赔，从各方面想尽一切办法，支援退赔。（1）彻底清退原房原物，大有可为。乐山全区公社各级占用社员的房屋，除食堂退的较好外，办公室、仓库退得很差。据嘉阳煤矿张家沟煤井初步清理，即找出民工上山时自带的工具、用具75件，占原平调数的31.4%，稍加修补即可用于退赔。（2）清理仓库，处理呆滞物资，将自己暂时不用，又适合农村需要的物资，提出清单，报主管部门批准后用于退赔。如专区粮食系统清出这类物资约值8万余元，占该系统下半年应再退赔数的60%。（3）充分利用本厂边角余料、废料、生产退赔物资，并从增产节约来搞退赔。这样，既不占用国家计划内原、燃材料和资金，又使废物回收利用；既创造了财富，又支援了退赔。这一潜力，必须引起各地重视。", "type": "paragraph"}, {"text": "2、为了使生产的退赔物资产生实效，以免造成新的浪费和积压，各生产单位要坚决保证质量，防止粗制烂造，如乐山化工厂生产的1,200把沙镰刀，口子厚、又未开口，农民不要，造成浪费的现象，必须克服。首先应加强调查研究，根据当地群众生产、生活具体条件进行生产，同时应组织五匠归队，专业生产或互派代表，传经学艺，先试用后生产，生产一批，退赔一批，听取群众意见，（下缺）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}