{"title": "宜宾县象鼻公社红星大队小春收打和分配中的两个问题", "date": "1961-5-30", "authors": [], "contents": [{"text": "宜宾县象鼻公社红星大队小春收打和分配中的两个问题", "type": "title"}, {"text": "农村工作情况简报 第141号", "type": "paragraph"}, {"text": "主送：省委常委 （共印40份）", "type": "paragraph"}, {"text": "中共四川省委农村工作部办公室印", "type": "paragraph"}, {"text": "1961.06.02", "type": "paragraph"}, {"text": "象鼻公社是一个二类偏下社。目前小春收打已基本结束。当前主要有两个问题：", "type": "paragraph"}, {"text": "一、小春产量和征购数字，一退再退，分配方案没有落实。去冬以来包产指标先后调整过五次，一、二次按人头包，分别为34.1万斤和29万斤，三、四次改为按面积包，分别为12.7万斤和11.2万斤，第五次照潆溪公社的办法，进行实际测产后，按测产的85——90%包给生产队，并经社员大会通过定案，为7.8万斤。干群都一致反映今年小春生长良好，定案指标落实可靠，完全有产可超，大队掌握粮食是没有问题的。但实际情况并非如此。据目前各队反映，大队可能掌握的粮食为8.1万斤，仅占包产数的78%。由于产量一退再退，征购任务也随之一降再降，由八万降到六万又到3.2万一直下降到3。1万，现在去掉计划留口粮38322斤（从5月10日到7月10号每人每天按5.5两安排）种子9848斤（按人头计每人平均八斤）实际只能完成征购13000斤，占最后定案的征购任务数42%（全大队有猪35只，没留饲料粮计划从下脚粮内解决），因此，小春分配方案，虽经大队试算三次但仍未定下来。产生上述问题的原因：第一，三包一奖和粮食分配政策，未在干部和群众思想上落实扎深，大队以上的干部，怕留粮少了不好安排生活，只强调口粮，种子，很少考证征购。群众对三包一奖的政策，有五怕：一怕增加征购。二怕口粮不承认差别。三怕奖励不兑现。四怕粮食报多了大队要调走。五怕将来饿肚子。公社以上干部由于心中无数，压力很大，两头为难，顾了国家征购，就顾不了口粮和种子。第二干部较普遍的存在着片面的群众观点，认为口粮标准太低了，小春收后应该多吃点粮食。大队付队长王树山在红罗社发现社员私吃了大小麦150斤，也不制止也不向上反映，部分社员，有意不把麦子打干净，以便自己收二道，干部也不理，更严重是部分干部以多报少，红罗队收胡豆540斤，只报440斤。红湾队二次收小麦290斤，只报了176斤。第三，大队干部对大队统一掌握粮食的重大意义认识不够，认为三包一奖定案后就万事大吉了，盲目乐观，不积极掌握粮食，对小春的收、打、管、交、用等一整套制度未认真执行。大队只在形式上管了一下收支账目粮食全由生产队自行掌握。据县委阎书记谈，这种情况在其他大队也同样存在。", "type": "paragraph"}, {"text": "二、社员私拿粮食和吃青现象较为严重。大队干部谈，据11个队统计，吃小春粮食10525斤，占包产数的18.5%，豌胡豆大部吃光，其原因据了解，除两年严重灾害口粮标准较低所造成的紧张心理外，还有以下几条：1，小春分配没有落实，群众心中无底；2，干部家属先拿多拿，干部腰杆不硬，个别的直接偷青；3，开始吃青时，未向群众反复交待政策，进行细致的思想工作，有的干部消极的吸取了五风的教训，不采取有效措施加以制止；4，对敌人打击不力。", "type": "paragraph"}, {"text": "对社员私拿吃青的处理。该大队采取了两种方法：（1）赔钱。新江队系按人头计算，以每人10斤作为赔粮基础，对一贯偷盗较严重的，增加赔粮数量的办法，分摊到社员户。具体方法是，先由队委会将各户应赔数量研究确定后，再召开社员大会公布，这一次全队平均应赔数量1950斤（最多的户达500斤），按每斤六分五厘折算现金，并宣布不赔钱就扣发口粮，因之大部分社员都赔了钱。社员刘明康，应赔500斤折32.5元因无钱拿了一床蚊帐去顶，队上不收，向亲戚借了三块多钱加上全家四月份应领工资一块多钱先赔了部分，才领回了一天的口粮。（2）改为扣粮。办法是有现粮的赔现粮，没现粮的或现粮不够的从小春超产奖励粮和口粮承认差别部分中扣赔，还不够时拿自留地的粮食赔，如果还不够又从大春奖励粮中扣赔。新江队的作法是，先经社委会研究，然后再召开社员大会民主评议，但在评议时只有干部和几个社委开腔，社员陈国之被评为300斤后不承认，气愤的说：二天我自留地的粮食全都不要，挑到管区就是。这次全队评定1720斤，实际收回现粮60多斤（其中包括干部借参观为名到户收查的40斤在内）据社员反映，干部所在的院子内，各户评定的数量要少些，一般10——12斤，最多的50斤，而其他院子数量就偏多，最多的达300斤，现在该队已把每人平均一两农忙的补助粮扣赔了，5月26号还扣了社员的部分基本口粮，全队平均每人扣了1.1两，现在仅留口粮3.9两，社员要求以后再扣。但现在偷盗和私拿情况仍在发生。我们队为上述两种作法都与省委历次的指标精神不合的，已告公社党委迅速纠正，并准备向地委汇报。", "type": "paragraph"}, {"text": " （省委宜宾检查组61年5月30日汇报）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}