{"title": "明朗致李井泉、廖志高的梁平县调查报告", "date": "1961-2-26", "authors": ["中共四川省委宣传部副部长", "明朗"], "contents": [{"text": "明朗致李井泉、廖志高的梁平县调查报告", "type": "title"}, {"text": ["中共四川省委宣传部副部长", "明朗"], "type": "authors"}, {"text": "李政委、廖书记并省委：", "type": "appellation"}, {"text": "梁平的问题是严重的。我看了八个公社（六个三类社、两个二类社），管区和队死人最少的是5%，一般都在10%左右，多的达到20-30%，最多的一个区队，原来是800多人，现在还剩390人，猪只的减少也很厉害，我们看的社、队，一般只摊得到七、八个人一头，有些十几个人才摊到一头。打人、吊人、抄家、扣饭之风相当普遍，个别公社吊过人的干部达到七、八十人之多。群众反映1959年冬，大约有两个多月完全没有粮食吃，或者只有很少的粮食。反瞒产私分的时间比较长。这个县的问题是属于“高估产，高征购，反瞒产”一类性质。", "type": "paragraph"}, {"text": "县委和工作团打仗的情况，在涪陵和重庆已经向省委的同志作了汇报。正是我离万赴渝的时候，县委又在第一批整社工作组长会议上（有区委书记和部分公社党委书记参加），对工作团进行了一致的粗暴的攻击，甚至连“要我们下去听地主的呼声嘛！”你们“自己吃几碗乾饭”这样的话都说出来了，这次会议实际上是第一次会议的继续和发展。攻击的主要问题是工作团所在区——屏锦区（县委的红旗区）区委书记和一个公社党委书记的错误程度和性质的问题。这样的问题，本来是可以通过调查研究取得解决的，但县委在这样的会议上，就这个问题，竟对省委工作团的同志进行了粗暴的攻击，这就彻底暴露了县委对自己工作中存在的问题所采取的态度，当时在梁平的地委书记张景山同志在两次会议上所抱的态度和他所说的“工作团怀疑梁平县委能否领导好整风”“你们写报告不经过我们，我们有意见”等话，起了很坏的作用。使梁平县委对工作团由“伤脑筋”“不欢迎”发展到树立的程度。", "type": "paragraph"}, {"text": "井泉同志根据省委平时对梁平工作的了解，指出县委和工作团发生的问题，实际上是县委对整风整社的态度问题，通过这次检查，更加证实了这一判断的正确，看穿了梁平县委的护短情绪。并且指出这种态度如果不纠正，必将影响到梁平县的整风整社工作。由于省委及时地指出了问题的症结，把整风整社的全部责任压在县委的头上。地委同志采取了坚决的态度，将张景山同志调离梁平，对县委的错误进行了严肃的批评，才使县委的态度有了显著改变，打开了梁平整风整社的局面。", "type": "paragraph"}, {"text": "从我们接触的八个社来看，有两个社整得好，有四个整得比较好，一个比较差，一个最差。在这些整的好的社里，群众发动充分，斗争目标选得准确，对敌人斗得彻底，群众出了冤气，坏人低头服罪，有缺点的干部自动纷纷检讨，群众政治情绪和生产情绪高涨，真的重见天日的感觉，口口声声说：“现在才最毛主席的政策，以前是坏蛋搞坏了”，外逃的人也都纷纷回家，最糟的一个社的情况，与此相反，我们去了以后，就碰上几个被斗的人喊冤，群众对斗争漠不关心，好人不知道，知道的也是说：“斗了，斗瞒产私分，斗多吃多占”。一个社斗争了21人，就捆了11个，指挥员是县劳动局长，当面对我们说：“不捆不行呀！不捆他不服”，我们还碰到区上的干部把一个有偷米嫌疑的人，吊起来用你托打的事情。", "type": "paragraph"}, {"text": "现在全县的落后社已经增加到将近30%，我们看的二类社，有个别的社按材料来看，也应划为三类社，至于究竟有多少三类社，还有待于第二批整社的揭发。仅就现在的情况来看，省委对于梁平落后面的估计，肯定是正确的。", "type": "paragraph"}, {"text": "总的说来，全县第一批整社，群众基本上是发动了的，公社和公社以下的坏人基本上斗垮了，十二条政策在群众中已生了根，退赔平时一个人拿到一块多钱，多的达到两块多钱，群众很高兴。看起来整得好的公社，落后面貌已有了显著改变，整得较好的公社也正在改变，第二批整社年前即全面铺开，正在按照省委的指示掀起全县性的退赔□生产的高潮，一个“春暖花开”的局面，眼看就要到来。", "type": "paragraph"}, {"text": "我们和地委商议，目前对梁平县委主要是帮助他们卸掉包袱，搞好生产和整社工作。由地委派一个同志协同工作团同志去查清屏锦区的问题，对整得不好的社，由县委调换指挥员，另组织人复查补课。梁平县委在工作中所犯的错误，由县委另作检讨。", "type": "paragraph"}, {"text": "这个县的小春生产面积不少，一个人平均一亩多，但苗稼长得不好，尤其是平□地区的小麦。", "type": "paragraph"}, {"text": "以上报告，是否有当，请指示。", "type": "paragraph"}, {"text": " 明朗1961年2月26日", "type": "paragraph"}, {"text": "附注：地委估计梁平县全县人口死亡约为百分之六，猪支死三分之一。", "type": "paragraph"}, {"text": "抄送：各书记、秘书长、办公厅、整办  (共印20份)", "type": "paragraph"}, {"text": "中共四川省委办公厅秘书处  一九六一年三月三日抄", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}