{"title": "浙江省全省的一平二调情况和兑现情况", "date": "1961-3-0", "authors": ["浙江省委办公厅"], "contents": [{"text": "浙江省全省的一平二调情况和兑现情况", "type": "title"}, {"text": ["浙江省委办公厅"], "type": "authors"}, {"text": "为了进一步摸清全省的一平二调情况和兑现情况，在十二月底、十二月初召开的省委扩大会上，对一平二调情况我们向各县发了一张统计表格，会后，各县都作了一次全面统计，现将各县上报的情况结合如下。", "type": "paragraph"}, {"text": "这一次的摸底统计再一次说明：公社化以来，全省一平二调的情况是严重的。比较大的“共产风”，全省曾经先后刮了三次。第一次是公社化初期到中央郑州会议以前，当时由于对社会主义与共产主义、集体所有制与全民所有制、按劳分配与按需分配等重大问题界线不清，农村普遍发生了一平二调的情况。郑州会议以后，省委根据中央的指示精神，严肃批判了“共产风”，开展了大规模的清算账目的群众运动，坚决纠正了一平二调的错误。但是由于我们对主席和中央反复强调的发展国民经济以农业为基础和现阶段人民公社以队为基础的三级所有制这两个根本问题理解不深，在实践中时常发生动摇，以致“共产风”反了再刮，刮了再反，仍旧没有得到彻底的解决。一九五九年下半年，由于不顾实际可能大办水利工程，大办畜牧场，大办社办工业，“共产风”又在不少地方刮了起来。今年上半年，为了加快“创造”过渡条件，发展社有经济，不少地方又一次无偿（或者不等价地）调用生产队的劳力、粮食、现金和物资。在去年年终结算和今年夏收分配的时候，省委虽然都曾强调批判一平二调的错误，强调算账兑现，但是由于根子挖得不深，政策思想不够牢固，因而直到中央的指标下达以前，不少地方一平二调的情况还是层出不穷，有增无已。据这次统计，公社化以来全省一平二调的总金额共达20184．8万元，平均每个农户被无偿调去35元多。其中59年春季算账以前，平调10058．73万元，占49．1％；59年春季算账以后平调10447．33万元，占50．9％；公社和生产队平调14366．3万元（缺永康县），占71．1％；县以上各单位平调5818．5万元，占28．9％。在全省49个县（市）中，平调总金额在100万元以下的有5个县，100—300万元的有19个县，300—500万元的有11个县，500—1000万元的有12个县，1000万元的以上的2个县，平均每县449万元。平调的东西无奇不有。大至土地、劳力、耕畜、房屋，小至锅、盆、碗、盏、筷子等。据这次统计，在全省一平二调总数20506．8万元，有土地595526亩，劳力9909．95万工，耕畜73625只，农具319．1万件，家畜家禽140．2万只，房屋51．6万间，家具175．2万件，现金2723．9万元，还有其他折合金额3181．5万元。", "type": "paragraph"}, {"text": "大刮“共产风”，后果是十分严重的。破坏了以队为基础的三级所有制，打击了农民的积极性，严重破坏了生产力。余姚县城北公社，历来是高产地区，由于刮了“共产风”，算账不兑现，购了过头粮，社员没饭吃，出勤率很低，粮食产量年年下降。1959年粮食单位产量，由1958年的739斤下降到676斤。金华县九峰公社在夏粮征购任务完成到70—80％的时候，又把未完成的任务摊派到已经完成任务的生产队，结果挖走了卅五个队的口粮37．2万斤，种子16．8万斤，造成食堂停伙。社员失望地说：“镰刀刚放下，队里就断粮，手脚都软了，那有心思搞生产”。据各地分析排队，在全省27164个生产队中，五九年算账以后基本纠正了“共产风”，问题较少的生产队占30％；纠正不彻底，连续反，连续刮，问题较多的生产队占54．6％；一直没有认真纠正“共产风”，农业生产力遭到严重破坏的生产队占15．4％。", "type": "paragraph"}, {"text": "中央的指示下达以后，经过联系实际进行学习，边学习，边实践，边宣传，边搞点，各地都深深体会到“共产风”的危害性，决心坚决纠正。在提高干部觉悟，划清思想界线和政策界线的同时，对一平二调的账目，都抓紧进行兑现。据这次统计，在应兑现的20439．96万元中，已兑现的10288．35万元，占50．3％。全省49个县（市），已兑现的比例在30％以下的，有11个县；30—50％的有12个县；50—80％的有21个县；80％以上的只有5个县。其余10151．61万元，也正在继续兑现中。其中公社生产队自己能解决的有3419．54万元，占33．6％；需要国家支持解决的3320．08万元，县以上单位需要国库开支的3412万元，合计6732．07万元，占66．4％。在全省49个县（市）中，需要国家支持的金额（包括县以上单位需要由国库开支的金额，每县在二十五万元以下的，有9个县；在二十五万元到五十万元之间的，有7个县；在五十万元到一百万元之间的，有8个县；在一百至一百五十万元之间的有12个县；一百五十万元以上的有13个县。平均每县需要国家支持140．3万元。", "type": "paragraph"}, {"text": "这次的平调情况和兑现情况，是以县为单位填报统计起来的，一般不是十分可靠，少数地区有些偏高偏低的情况。例如金华专区，全区12个县，平调总金额只有3079．39万元，看来可能是低了些。（杭州市所属只五个单位，平调总数反有3531万元）。从县来看最多的黄岩县共计调了1905万元，最少的缙云县平调了35．19万元，也可能有些偏高偏低。这是因为时间比较仓促，许多县的数字是典型推算的，统计的口径不一致，因此出入比较大。此外，金华地区缺少永康县的资料，金华、江山、东阳、缙云这四个县生产队一级一平二调的资料没有统计在内，平阳县59年算账以前一平二调的资料也没统计在内，因此总的看来，现在已经统计起来的数字可能还是偏低的。", "type": "paragraph"}, {"text": "为了把广大农民群众的积极性充分调动起来，大办农业，大办粮食，力争明年大丰收，为了更好地贯彻执行党的社会主义建设总路线，进一步巩固人民公社，继续大跃进，各地正在根据省委扩大会的决议要求，坚持深入贯彻执行中央的指示，发动群众，彻底批判“共产风”。进一步查清一平二调的情况，该赔的赔，该退的退，该付租金的付给租金，坚决全部兑现，彻底纠正一平二调的错误。", "type": "paragraph"}, {"text": "附表如下：(原稿缺附表)", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "浙江省某档案馆", "type": "paragraph"}]}