{"title": "申诉书", "date": "2006-4-21", "authors": ["朱登明"], "contents": [{"text": "申诉书", "type": "title"}, {"text": ["朱登明"], "type": "authors"}, {"text": "〖朱登明，文革时为重庆市市中区建筑修缮联合社施工员，重庆工人造反军一支队负责人。〗", "type": "subtitle"}, {"text": "申诉人朱登明，男，65岁，现住重庆市江北区建新北路三村10号2—1。", "type": "paragraph"}, {"text": "申诉人朱登明因1967年8月22日“枪击军车导致中国人民解放军死伤”一案，不服重庆市市中区人民法院（79）刑字第288号刑事判决书的判决，提出申诉。理由如下：", "type": "paragraph"}, {"text": "一、原判决认定事实不准", "type": "subtitle"}, {"text": "原判决书说：朱登明“一九六七年在山城电影院充当武斗队头头，八月二十一日至二十二日，先后向武斗人员散布：解放军参加‘武斗’、‘警司利用运粮运煤车给对方运送武器弹药’等谣言，鼓吹要作好大打的准备，以对抗警司‘不要拦截车辆行人’等四条紧急通知，布置武斗人员拦车检查，传播‘车上先开枪’的谣言。在朱的煽动指挥下，致使枪击军车的事件不断扩大，造成解放军张甲奎、齐宗勋、李永梁等六人死伤的严重后果。”", "type": "paragraph"}, {"text": "判决书列举的“解放军参加‘武斗’、‘警司利用运粮运煤车给对方运送武器弹药’”、“要作好大打的准备”这些话，是当年重庆人都很熟悉的派性话，是从1967年6月5日西南师范学院大规模武斗之后，在反到底派中就广为流传，在当时反到底派的传单、小报、大字报、标语中随处可见，现在只要翻出1967年6、7、8月的反到底派小报，都可以很容易找到这类派性话（有的还说得更严重得多）。7月25日重庆工业校武斗事件（八一五派动用枪支攻占了原由反到底派占据的工业校，两派武斗由此升级为枪战），反到底派军工井冈山总部决定将军工厂的成品枪支拿出来武装反到底派组织，当时就作好了大打的准备，并且两派在8月上、中旬就已经大打起来，震动了中央，中央不仅连续发出有关停止武斗的指示，还特地派来了中央调查组调查武斗情况（中央调查组于8月21日到达重庆）。将那些早已流传的派性话硬说成是我在8月21日至22日才“向武斗人员散布”的，显然不是事实。", "type": "paragraph"}, {"text": "判决书说我“对抗警司‘不要拦截车辆行人’等四条紧急通知”，同样不是事实。当年专案组曾对我反复进行诱供、逼供，我始终没有承认，至今我也不知道警司在什么时候发出了哪“四条紧急通知”。", "type": "paragraph"}, {"text": "至于说我“布置武斗人员拦车检查，传播‘车上先开枪’的谣言，致使枪击军车的事件不断扩大，造成……”更是污蔑不实之词。我当时不但没有“布置武斗人员拦车检查”，反而下令撤除了马路上的检查哨卡，拆除了电影院大门前的武斗工事，事件发生前的21日凌晨，我才率造反军一支队移驻山城宽银幕电影院。当天晚上，反到底工总司和机关司令部刚召开了紧急会议，通知我们，中央调查组已到重庆，我们所有武斗哨卡要撤回驻地，武斗人员不得持枪上街，不得随便开枪，以便给中央调查组一个好印象。我晚上回到电影院即传达了这一会议精神并马上布置执行，一直忙到第二天凌晨才休息。突发“八二二”事件时，我和一支队成员都还在睡觉。“八二二”事件中拦截军车和开枪的唐应忠等三人，既不属于我们造反军一支队，事前我也根本就不认识他们，事件发生后，是我下令扣押唐应忠等三人，当他们趁乱离开后，又是我要求工总司下令把他们抓起来送交警司去接受审查的。所谓“车上先开枪”的话也根本不是我说的，而是唐应忠等人说的。枪击军车事件发生时我根本就一无所知，更没有“指挥”（详见附件）。在我被关押审查的十一年间，专案组采取各种手段，对数百名有关人员办各类“学习班”，大肆进行逼供、诱供，却从没找到过一个由我“指挥”去拦车或开枪的人员和半点证据。", "type": "paragraph"}, {"text": "二、原判决受“文革”中派性干扰，以“文革”专案组意见代替法律", "type": "subtitle"}, {"text": "在重庆“文化大革命”中，驻渝部队明显支持八一五派，压制反到底派，这是当时的中央领导人和重庆老百姓众所周知的事实。在“文革”结束后的1985年3月20日，《重庆日报》在第一版发表了《“文革”期间曾在我市“支左”的某部党委/专程来渝看望受迫害受冲击的老干部》的“本报讯”，其中就明确报道：原在重庆参加支左的部队党委书记李九龙带队到重庆召开座谈会时说：“部队当时在重庆支‘左’，实际上就是支派，助长了派性，加剧了两派的对立情绪”。", "type": "paragraph"}, {"text": "当时重庆市革命委员会人民保卫组（即重庆市公检法军事管制委员会），主要由支持八一五派的驻军干部领导，具体办理“八二二”事件一案的专案组人员，也完全由支持八一五派的驻军干部和重庆市公安局的八一五派人员组成。他们在“文革”中那一套“左”的思想指导下，站在派性立场，把这一事件作为打击反到底派的大案，不顾事实，对有关人员逼供、诱供，罗织罪名，执法犯法。1968年底五十四军换防离开重庆后，其有关人员和留在重庆处理善后工作的留守组仍然对专案组的工作施加影响。在这样的背景下，1973年12月11日，“中共重庆市委就‘8·22’案件结案问题向省委写出报告……提出对参与制造事端的四名武斗人员予以逮捕法办，对涉及此案的其他人员也分别提出了处理意见。”（《中国共产党重庆历史大事记》，重庆出版社2001年10月第一版123页）所谓“四名武斗人员”，就是指的唐应忠等三名肇事者和我这个“莫须有”的“幕后指挥”。随后，释放了因受该案牵连被冤枉关押逼供的李一士和潘桂林（详见附件），我得知后，曾多次询问专案组负责人夏某，什么时候放我。夏某回答：“你是上头指定抓的，我们不敢放人。况且事情太大，不找个头头我们也交不了差。”专案组成员郝某，也曾多次在提审我时说：“林彪垮台了，你也休想翻过来。你这样的砸匪（注：八一五派对反到底派的诬称），活着是你命大，判你个长刑就很不错了。把你放了，我们对得起在‘三支两军’中对山城人民有卓越贡献的英雄的五十四军吗？”他还说：“曾处长（注：‘八二二’事件中受伤致残的五十四军副处长曾惠平）经常给我们写信来了解情况，要我们严惩你。”在我被关押十一年后，抢在新《刑法》生效之前的1979年12月10日到狱中来向我宣布“逮捕令”的，就是这位“文革”专案组成员。", "type": "paragraph"}, {"text": "三、原判决违背法律审判程序", "type": "subtitle"}, {"text": "1968年11月4日，原驻渝部队负责人出于派性感情，为把“八二二”事件说成是反到底派“反军乱军”的“阴谋”，在没有任何证据的情况下，指令重庆市公检法军事管制委员会对我设立专案，将我抓捕，“保护监押”于重庆市第二看守所。年底对我进行大会批斗后，即不审不问，将我非法监押十一年之久。直到新《刑法》生效前夕的1979年12月10日下午5时许，才匆匆宣布将我“正式逮捕”，第二天上午8时许，派出从未受理过我案件的重庆市市中区人民法院，不经法庭审判程序，不作法庭调查，非法剥夺我的辩护权和陈诉权，完全按“文革”专案组定下的调子，草草宣判，将我定罪判处有期徒刑18年。我立即据理呈交上诉书。但是在第二天即1979年12月12日，我就收到重庆市中级人民法院同样不经法庭审判程序而以最快速度作出的“维持原判”终审判决。", "type": "paragraph"}, {"text": "综上所述，我对发生“八二二”事件，既无犯罪的故意，更无犯罪的事实。当年专案组已经查清三个拦车开枪的肇事者后，纯粹出于派性的需要，仍然把我作为这一事件的“主谋”和“指挥者”，完全无视事实，违背法律和有关政策。对我的这一判决，纯属错判。", "type": "paragraph"}, {"text": "四、最后陈述", "type": "subtitle"}, {"text": "“文化大革命”是一场祸国殃民的大灾难，它不仅给中国共产党的事业带来了极大的损失，而且使全国人民遭受了极大的痛苦和不幸。中国人民解放军指战员也在“文化大革命”中付出了和平年代不应有的牺牲。在此，我谨向在“八二二”事件中牺牲的五十四军指战员表示沉痛的悼念，对受伤的五十四军指战员表示诚恳的道歉。我当时作为一个热血青年，出于对毛泽东的盲目崇拜，卷入了“文化大革命”的造反浪潮，说过一些错话，做过一些错事。这是我终生需要反省和忏悔的。但是在“八二二”事件上，我确实没有任何犯罪故意和犯罪事实。这一事件的发生纯属偶然，并无什么“幕后策划”的“阴谋”。在“文化大革命”时期的派性影响下，硬要给这一事件找个“主谋”和“指挥者”，是可以理解的。但是在“文化大革命”已经被彻底否定之后，还继续坚持当年专案组的处理意见，继续维持明显的错判，就显然不符合依法治国的时代精神了。", "type": "paragraph"}, {"text": "本人自1979年12月11日接到判决书时起就不服判决，并立即据理上诉。呈交上诉书的第二天即1979年12月12日，就收到重庆市中级人民法院“维持原判”的终审判决。在整个服刑期间我一直没有停止过申诉，直到1986年11月4日刑满出狱时仍提出了申诉，但是都没有得到回复。现在年事已高，来日无多，为讨还公道和自身清白，为维护法律的尊严，现重新依法提出申诉，恳请依据事实与法律，秉公审理。", "type": "paragraph"}, {"text": "此致", "type": "paragraph"}, {"text": "重庆市中级人民法院", "type": "appellation"}, {"text": " 申诉人：朱登明2006年4月21日", "type": "paragraph"}, {"text": "附件（略）", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的原件打印", "type": "paragraph"}]}