{"title": "中央关于土改中处理退押与债务问题的指示", "date": "1950-7-15", "authors": [], "contents": [{"text": "中央关于土改中处理退押与债务问题的指示", "type": "title"}, {"text": "华东局，中南局，西北局，西南局并告华北局：", "type": "appellation"}, {"text": "在土地改革中,关于债务与押金两问题，在政协全国委员会第二次会议中已有讨论，并已使会议中有比较一致的意见，但在土地改革法及刘少奇的报告中均未写进去，因恐写上公布之后，各地较难处理此两问题，故不如留待各地方政府根据当时当地情况公布办法来处理这些问题较为主动。现将全国委员会在会议中关于这两个问题所表示的比较一致的意见，告诉你们如下：", "type": "paragraph"}, {"text": "(一) 关于退押问题。这是地主阶级比较最为恐惧的一个问题，但他们又不好说不应该退押。有些已经退清押金者就赞成退押。后来我们在结论中说了以下的意见，亦无反对者。我们说：农民交给地主的押金，是一种保证金或地主所收的预租，农民如未欠租，在退田时，地主照例是应将押金退还给农民的。在土地改革中在原则上地主应将押金退还给农民。但只将农民最后所交给地主之押金退还，不应翻老账，亦不应计算利息，原交银洋及实物者，即照退银洋实物，或照银洋实物现在价格退还。原交法币者，即照当时法币价格退还。一次不能完全退还者，分期退还。实在不能完全退还者，可少退或只退一部分。在退押金中地主如愿以被保留之财产作价退还者，亦应准许，但在土地改革法中规定应予没收分配之财产及分给地主之生产资料和地主所有之工商业用具和生产资料，均不得作抵，以免破坏生产和工商业。地主以消费资料作抵退押者，亦应留下地主大体足够食用的消费资料，不可退光。有些地主实在退不出押金者，亦可完全不退。在退押中如有争执发生，不能解决者，即由人民法庭判决处理。以上意见，在会议中大家认为合理，有些地主虽然很害怕，但亦不能说这些意见不合理。估计依照土地改革法没收地主的财产之后，许多地主，特别是大地主及过去作军阀官僚和兼营工商业者，是还保留有不少的财产的，在最近几年内，地主向城市及工商业中亦逃避了不少的财产，有些地主对农民的押金是能够退得出的，有些亦能退出一部分，但应估计到一定还有一部分地主，特别是小地主是退不出押金的。对于那些退得出或能退出一部分押金的地主，要他们退给农民，是有好处的，中南区去冬退租退押运动在湘鄂赣三省退出七八亿斤粮食，对农民渡荒生产有极大帮助。因此，中央认为在适当的限度内在土地改革前或土地改革中要地主向农民退还押金，是可以作的。但领导上必须很好地掌握，必须作得很适当，才能一方面既有效果，另一方面又不致发生乱捕乱打等混乱现象。这须要有适当的地方政府的法令，又须要有适当的党内指示，以便对那些退不出或不能完全退出押金的地主，能够说服农民不要作过分的逼索，而对于那些必须合作的民主人士，则应替他们想出一些办法，例如要他们自己拿出一部分，政府亦送一部分给他们，要他们去退给农民，同时说服农民少要一部分，以便他们能够有光彩地处理押金问题。关于退还之押金的分配，应在照顾原耕农民的基础上适当地加以处理，否则在农民内部是要发生纠纷的。以上各项，望各地加以适当的处理和掌握。", "type": "paragraph"}, {"text": "(二) 关于债务问题。这也是地主害怕的一个问题，在会议中大家同意在土地改革法中不写债务的条文，但大家又认为债务纠纷在土地改革中必然发生，不会不发生，故必须准备妥善的办法加以处理。大家并同意这些原则：即农民欠地主的旧债废除，从当地解放以后所欠的新债不废，以后借贷自由，利息亦不加限制。为了准备好处理债务纠纷的办法，望华东和中南两中央局各起草一个处理债务纠纷的条例，在一个半月内送交中央审查，经中央决定后发交各地，但不公布，看什么地方什么时候发生债务纠纷，即将这个条例公布或加某些补充办法公布，以便能够适时适当地处理各地所发生的债务纠纷。如何?望华东、中南两中央局即告。", "type": "paragraph"}, {"text": " 中央七月十五日", "type": "paragraph"}, {"text": "根据刘少奇手稿刊印。", "type": "paragraph"}]}