{"title": "中南政军委员会财经委员会关于继续深入动员加强运粮组织及几个具体问题的指示", "date": "1950-2-24", "authors": [], "contents": [{"text": "中南政军委员会财经委员会关于继续深入动员加强运粮组织及几个具体问题的指示", "type": "title"}, {"text": "中南整个运粮工作，截至2月13日止，据了解材料，外调粮8亿斤，运华北小麦完成14,350万斤，运上海大米完成24,932,600斤，运山东杂粮完成1,340万斤，内调粮7亿斤，运广西完成437万斤，湖北完成60,702,500斤，（去年交华中粮食公司）其效率不高，没能按中南局、中原临时人民政府联合决定，预定分期完成数字，主要原因除有关友区接收人员、麻袋、磅秤等，没及时到达接粮点外，我们本身还存在很多缺点，如运粮组织虽建立仍不健全，有的地区只是建立了，没有集中干部力量，专门来做运粮工作，省、专、县还没形成强有力的一套运粮组织系统，思想上在干部及群众间亦没有真正动员起来，湘赣有的地区特务大肆造谣说：“粮运走了，老百姓都该饿死了”。一部分群众扬言，组织抢粮等，这说明了我们的动员解释工作，不够深入，警惕性不高，造成运粮中极不好的影响与不应有的损失，其次是在具体问题上，如运粮布置不详细，分期完成计划不明确，使用车皮没计划，粮集中点交接关系配合不密切等等，都或多或少影响了工作效率之提高，基于以上几点特再提出以下几项，望各省进一步组织与研究执行。", "type": "paragraph"}, {"text": "甲、组织动员方面：", "type": "subtitle"}, {"text": "（一）各省运粮组织迅速加强，除运粮委员会负责讨论决定布置调粮整个计划方针外，一律建立运粮指挥部，具体执行一切有关运粮具体工作，正副职脱离原工作岗位，住运粮机关，下层干部按中南局、中原临时人民政府联合决定，给各省的任务如数抽调出来，充实各该省运粮机构，指挥部对专、县运粮有直接指挥命令之权，以发挥其应有的作用。", "type": "paragraph"}, {"text": "（二）省以下采取重点的建立——运粮转运站，以当地干部任正站长，接收机关、粮食公司分任副站长，小集中点则建立小组，干部由三方面共同协商配备。", "type": "paragraph"}, {"text": "（三）对此次具有经济战线上带有战斗性的运粮任务，各省党政机关必须当成中心工作之一，领导推动，在干部思想上要不断的继续深入动员，重视这一工作，据了解友区现有接收力量，确是不够，除中南建议有关友区加强接收干部及时供应运费、麻袋、磅秤外，各地对协助友区如押运、过秤等能抽出的力量尽量抽出协助，以利工作进行。", "type": "paragraph"}, {"text": "（四）各省外调粮分配任务地区，湘省在岳阳桃源等地已发生抢粮数起，常德、津市、安乡、南县、平江及赣省部分地区，农民因反对运粮出境，扬言阻止运粮，亦可能发生事变。凡交通较为方便之地区，反对运粮出境，是广大贫农的要求，他们怕饥荒，怕粮贵，买不起粮吃，此事我们必须予以极大注意，否则春季可能在乡村中发生更大事变，因此为了使公粮调剂能够合理，并向群众作充分解释，使群众了解全盘粮食情况，号召支援人民解放军及城市粮食，而自愿赞助粮食合理的出境必须普遍召开省、县和区、乡人民代表会议，以便于对公粮出境及将来调剂具体办法作出决定以稳定情绪，避免骚动事件再次的发生。", "type": "paragraph"}, {"text": "各省应把交通方便及灾荒严重地区，切实计算各地所存之公粮及私人存粮数量，必须切实照顾本地人民所需要粮食，以后再将多余粮运出，其余各地，也要在调粮中将公粮留在本地一部，以备青黄不接，卖给贫苦人民。", "type": "paragraph"}, {"text": "在运粮当中又必须及时注意市场调剂，由粮食公司、合作社及工商管理机构配合，适当掌握防止特务、奸商哄抬粮价，否则在调运上，可能随时遭到我们料想不到的广大群众反抗，这不仅是一个具体工作，也是我们群众观念具体表现之一。", "type": "paragraph"}, {"text": "乙、明确任务期限：", "type": "subtitle"}, {"text": "一、各省对运粮任务的分期布置尚未有全盘的具体计划，兹根据原颁决定指示及各省初步报告，编订草案如附表（附表），各省如有意见应及时提出，如没有其他意见，应照此总的计划编出每专区、每县、每集中点的详细分期完成计划并责成各级机构保证执行。", "type": "paragraph"}, {"text": "二、协议制度：总的运粮任务分工负责虽已明确，但在工作推动上，以建立协议制度为及时解决问题的最好方法，根据河南3月来的工作经验，交接双方订立一个比较全面的协议，组织一个由上而下包括各方的共同指挥机构，依据决定精神制定具体条文，随时发现问题，随时共同研究解决，作出决定，通报各级运粮机构及接粮机构遵照执行，（附河南省粮食局，华中粮食公司与上海粮食公司协议抄件一份以供参考），有尚未建立协议地区，应即与接粮机关洽商订定，以资双方互相信守。", "type": "paragraph"}, {"text": "丙、运输计划方面：", "type": "subtitle"}, {"text": "根据前条各省如已做好详细的分区分期任务布置，就可以做出精密周详的运输计划。", "type": "paragraph"}, {"text": "一、关于铁路运输方面——现在铁道部及各区铁路局是有计划有组织的行车，我们如果没有一个每日需要数字及逐月与全部的计划如随时通知拨车，很难办到，就是有数字而不详细、不正确、不保证有粮，那也不好具体交涉。", "type": "paragraph"}, {"text": "二、关于公路运输方面——如河南潢川到信阳，湖南资兴桂阳至郴县等地，因存粮较多，赶运不及，或路线过长，群众运输影响时间，必需利用汽车沿公路运输时，亦需说明理由，编造运输计划及运输费，预算，经批准后，动员部队交通工具参加运输（参阅长江日报公布中原临时人民政府决定）。", "type": "paragraph"}, {"text": "三、关于河道运输方面——有些地方粮多、河小、船少，影响任务完成，这样我们可以介绍河南淮阳专署计划购买或新制一部分木排或竹筏，由运费内开支，组织群众运输，木排将来以半价或无价给予群众以解决今后运输问题。", "type": "paragraph"}, {"text": "丁、运费预算方面：", "type": "subtitle"}, {"text": "各省初步编造预算，已发现好些问题，除已在粮情通报第四期发表一篇“对编制运费预算的几点商讨”及所附预算表范列而外，再分述数点如下：", "type": "paragraph"}, {"text": "1.任务不明确——各专区有了总任务数，但究竟各省任务如何划分，线路如何确定，水路多少，陆路多少，运输工具是什么多不详细，有的甚至没有，即以专区为单位，也无精确的综合，运费计算多系估计，有的部分估计高于实际4、5倍之多。", "type": "paragraph"}, {"text": "2.运价不合理——各地生活费用高低不等，适用工具不同，故付价标准颇有出入，运粮数目之大，是不能以假设或平均价作标准的，不然计算出来的总运费用偏差很大，审核困难，影响及时拨付费用。", "type": "paragraph"}, {"text": "3.里程有出入——各省预算多系平均里程，有个别省份平均过高，不切合实际，因此影响了运费的增高。", "type": "paragraph"}, {"text": "4.装卸费计算含混不清——由小仓到集中点水运需要几次，陆运必需要几次，装卸费单价多少，均应表列清楚，便于计算。", "type": "paragraph"}, {"text": "5.已集中的有多少，待集中的有多少，运费只计算待集中的，已集中的有装卸费开支者，亦应列明。", "type": "paragraph"}, {"text": "6.湘省一般运粮计划与运费计算，都与1月13日联合决定不符，凡调粮运输开支一律不得超过50％之规定标准，如邵阳至东安运粮1,000万斤，而开支运费粮则需10,125,000斤，又如道县至零陵运700万斤，运费则需7,323,750斤，运费预算不但超过了规定标准，且较原调粮数还多，原则暂不往外调运，并且湖南运粮以谷计，运费以米计，如将所运稻谷折合成米，则几有三分之一以上超过决定原则。", "type": "paragraph"}, {"text": "7.今后编制，应每一任务分期造预算，然后再造总预算实事求是，精确计算，详细说明每一任务的粮数、里程、运输工具、运费单价，合计出运费粮，加上装卸费粮，计算出总运费粮数，再折合当时当地之市价，求出款额，务使便于核算为原则。", "type": "paragraph"}, {"text": "戊、仓库问题：", "type": "paragraph"}, {"text": "根据1月13日联合决定指示，“车站及船运码头附近，凡合于存粮需要之房屋、仓库，一律尽先让给接粮站使用，由各地党政机关保证实现”的原则下，应尽量动员使用现有房屋，该地区房屋仓库确不敷用时，可酌情搭盖临时仓库，但必须经交接双方洽商办理，至于建盖永久性的仓库，若实际上确有需要，时间上不耽搁任务执行，可由需要单位呈请批准在事业费内开支，与运粮费用无关，至于仓库容量，交接车站一般是经常保持着一个列车的数量，交接码头保持100万斤左右即可。总之，每一交接点，必须视当地运输情况，保证有足够仓库应用，并负责运粮机构切实了解各站可能动员的仓库，数量多少，容量多少，设备情况如何，尚缺多少有何困难，预备怎样克服困难，做出书面报告送来。", "type": "paragraph"}, {"text": "巳、加工问题：", "type": "subtitle"}, {"text": "各省已集中之稻谷，不再分散加工，但未集中的粮食必须尽量设法分散群众加工，本月7日又转中贸部一电，要求湘豫全部加工，赣视当地条件争取全部加工，这样不但可以减掉集中后加工困难，同时做到结合以工代赈，达到生产自救之目的，同时更可减少运费开支，节省国家财政支出数字，如果运1,000万斤，稻谷按照折合率，只等于运700万斤米，如不经过加工运输稻谷，则每1,000万斤至少浪费运费开支30％，希各省本着上列精神，克服一切困难先行加工后，再集中启运，并将各集中点3、4两月份，究能加工若干，及现有加工厂及群众手工加工数量和力量，详细材料整理报来。", "type": "paragraph"}, {"text": "庚、各级汇报制度：", "type": "subtitle"}, {"text": "在运粮办公室成立之初，就在《粮情通报》第一期提出汇报资料的具体要求，元月24日又以“运材字第七号通知”具体提出各级运粮机构按照要求建立汇报制度。", "type": "paragraph"}, {"text": "兹再将汇报时间明确说明如下：各级运粮机构电话联络，最好能每1日1次或2日1次，专署要经常了解到各小仓，各集中点，各交接站，省要经常了解到县，书面的旬报各交接点及各小仓于旬末，当晚向上级报告本旬各项数字，专署级应于次旬之前2日报到省，省级运粮指挥部最迟应于次旬4日内送出，月终总结，及次月之工作计划一定按期报送。", "type": "appellation"}, {"text": " （1950年2月24日）", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   （单位：万斤。） 各省完成任务期限预计表 1950年1月   任务 区别 1月底 以前 2月 上半月 2月 下半月 3月 上半月 3月 下半月 4月 上半月 4月 下半月 5月 上半月 合计 备注   河南运上海米 麦1亿5千万斤 各省原计划完成数 700 7600 5230 1470 - - 15000 ①河南运沪大米原为1亿斤，本次中央又 将华北未运之5千万斤小麦改拨华东故 任务总数应为1亿5千万斤所有原计划完成 数系依据河南指挥部报告将上列两项任务 酌予归并。 ②湖南省原协议载明春节前集中7千万斤 ，运出3千万斤，农历正月十五日前运出 4千万斤正月底完成其他3千万斤。   预计集中数 2000 2000 1000 4000 4000 2000 - - 15000   预计完成数   2000 2000 4000 4000 3000 - - 15000   河南运山东 杂粮1亿斤 各省原计划完成数   6200 2800 1000 - - 10000   预计集中数 2000 4000 1000 2000 1000 - - - 10000   预计完成数 - 3000 3000 2000 2000 - - - 10000   湖南运华东大 米8千万斤 各省原计划完成数 - 2400 3200 2400 - - - - 8000 说明   预计集中数 - 2400 2400 1600 1600 - - - 8000 ①本表系基于中南局中原人民政府联合决 定及各省自行报告分期完数中南财委致各 省12月份指示电及参照各省已进行实际情 况编订各省如有意见请研究反映。 ②湖南上年曾运武汉谷3千万斤，折米 2100万斤，抵作本次运沪任务，故上项布 置只按8千万斤，其不足数由华中粮食公 司拨交。 ③湖北上年已调武汉4千万斤，荆州专署 调沙市1千万斤，本年又在武汉集中 1千万斤，故共计4千万斤任务。 ④本表所载全系按加工粮计。   预计完成数 - 1200 1200 2400 2400 800 - - 8000   湖南运广东大 米1亿5千万斤 各省原计划完成数 - - - - - - - -     预计集中数 3500 3000 2000 4000 2500 - - - 15000   预计完成数 - 2500 2500 3500 3500 3000 - - 15000   湖南运广西大 米5千万斤 各省原计划完成数 - - - - - - - -     预计集中数 2000 800 700 1000 500 - - - 5000   预计完成数 1000 1500 500 1500 500 - - - 5000   江西运华东（上 海）大米3亿斤 中南局原计划 - 15000 10000 5000 30000   预计集中数 1300 5000 4000 6000 6000 4000 3700 - 30000   预计完成数 - 3000 3000 4000 5000 5000 5000 5000 30000   湖北运武汉大 米4千万斤 鄂粮食局原计划 1810 1150 1040 - - - 4000   预计集中数 420 600 500 1200 1280 - - - 4000   预计完成数 - 500 500 1500 1500 - - - 4000   ", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "河南省粮食局、华中粮食公司、上海市粮食公司调运粮食协议", "type": "subtitle"}, {"text": "一、根据中央之决议由河南省粮食局、华中粮食公司（以下简称甲方）拨给上海市粮食公司（以下简称乙方）大米1亿斤，除现有糙米8,500万斤外，不足之数经双方协议后以黄豆芝麻补足之。", "type": "paragraph"}, {"text": "二、由甲乙两方共同组织指挥部设于开封，指挥全部运粮工作，以甲方为主体。", "type": "paragraph"}, {"text": "三、交粮地点原则上为潢川专区之乌龙集，三河尖两码头及信阳、明港、长台关车站，但需由甲方协助运送至蚌埠及汉口，押运员之开支及自然损耗（包括人力不可拒抗之损失）由乙方负责，乙方仍尽量设法抽调人员押运以减少损失。", "type": "paragraph"}, {"text": "四、糙米按当地一般折合率计算，如有稻谷由甲方负责变成糙米，霉烂变质米得予拒收。", "type": "paragraph"}, {"text": "五、每个交粮地点设一运粮站，以甲方为主体，筹集干部负责组成，并办理收粮、包装、入仓、上车、上船、结付力资、粮食保管等事宜，乙方应派员监磅收秤。", "type": "paragraph"}, {"text": "六、干部来源甲方根据中原人民政府决定通过专署尽量吸收当地知识分子参加，每人每月根据其能力发给麦子130斤至160斤（折款发给不给现粮）属于乙方使用之干部由乙方开支。", "type": "paragraph"}, {"text": "七、甲方即日着手组织运粮站开始收粮，尽先发运，乙方收秤人员应于元月21日到达，尽量争取在3月底前全部集中及大量运出，惟应视船运条件来具体灵活执行。", "type": "paragraph"}, {"text": "八、交接粮食以市秤计算，以甲方所制发之法/砝码为准，磅秤由乙方代购，每站以3至5台为准。", "type": "paragraph"}, {"text": "九、运输船只，除由潢川专署将本区船只全部组织起来，不足之数，由乙方自蚌埠组织之。", "type": "paragraph"}, {"text": "十、仓库及防雨设备由甲方设计并具体执行，所需用具如木板等除就地借用外，篷布、席子由乙方购备。", "type": "paragraph"}, {"text": "十一、粮食按当地价格作价计算，作价粮之开支费用，概由乙方负责。", "type": "paragraph"}, {"text": "十二、粮食过磅后，由乙方在各站负责收秤人员出制临时收据，俟全部交完后，各站均换成一个总收据送到指挥部由乙方给甲方开总收据，甲方持总收据报华中，麻袋除皮时以每条实际重量之平均数计算。", "type": "paragraph"}, {"text": "十三、如麻袋、船只，车皮不能即时解决，以致延误时间由乙方负责，如粮食运不到交粮地点以致延误时由甲方负责。", "type": "paragraph"}, {"text": "十四、本协议由双方签字后生效，如有不妥之处经双方同意得修改之。", "type": "appellation"}, {"text": " 华东粮食公司  钱光民  盖章上海粮食公司  杨立平  盖章河南省粮食局  郭维真  盖章公历1950年1月16日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}