{"title": "中共中央转发华东局关于土改典型试验总结会议的报告", "date": "1950-9-29", "authors": [], "contents": [{"text": "中共中央转发华东局关于土改典型试验总结会议的报告", "type": "title"}, {"text": "中南局、西北局、西南局、华南分局、山东分局：", "type": "appellation"}, {"text": "兹将华东局关于土改典型试验总结会议的报告发给你们，中央认为这个报告很好，望印发给土改地区各县委以上党委及土改工作组参考。", "type": "paragraph"}, {"text": " 中央九月二十九日", "type": "paragraph"}, {"text": "华东局关于土改典型试验总结会议的报告", "type": "subtitle"}, {"text": "（一）会议经过两天典型试验汇报——主要是苏南松江的新农、五龙、城东三乡及浙江嘉兴的高照乡比较系统完整，一天小组讨论，一天大会讨论，一天经验研究，一天总结，历时六天结束。参加会议的有各省区农委负责同志及直接参加典型试验工作的同志二十八人，连同华东直属机关参加的同志，共有五十余人。", "type": "paragraph"}, {"text": "（二）根据各地报告，华东典型试验乡中已有十三个乡完成土地分配工作。在一个乡（村）进行土地改革工作，自始至终大体须经过以下几个步骤：", "type": "paragraph"}, {"text": "（甲）工作队下乡，与当地组织结合，在不同地区，根据不同情况，采取不同办法着手工作，成为推开运动的先行步骤。但在开始工作后第一个阶段，必须掌握宣传教育、整顿组织、调查研究三个基本环节。", "type": "paragraph"}, {"text": "（乙）划分阶级一般经过讲阶级、评阶级、通过阶级、批准阶级四步。江南最大特点（之）一很多业主都在城市，增加了划阶级的困难。经过城乡结合，采取各种办法通告城市业主下乡申报，仍有百分之十左右的不明户。为了照顾不明户中有些是小土地出租者，拟酌留但最多不超过全乡土地百分之一到百分之二暂不分配。", "type": "paragraph"}, {"text": "（丙）没收、征收、分配，为全部土地改革过程中最重要的一段。本要掌握先解决土地问题，后解决其他问题，分配时要先考虑分配原则（浙江高照乡在分配土地时提出六大口号：农民团结互让，干部大公无私，目的有利生产，方法民主协商，分配公平合理，结果群众满意），然后叫群众讨论，自报公议，分头协商，最后出榜定案。", "type": "paragraph"}, {"text": "（丁）插标立界，发土地证，确定产权，动员生产。", "type": "paragraph"}, {"text": "（戊）部署帮助友邻地区展开土地改革工作。", "type": "paragraph"}, {"text": "各地在完成一个乡典型试验所需时间：皖南为一个月，浙江为一个月，松江为两个月。", "type": "paragraph"}, {"text": "（三）各地对典型试验工作的领导，一般的都很谨慎，执行政策，掌握路线没有什么大毛病。但因开始缺乏经验，领导上或多或少的存有某种程度的盲目性。如松江领导上布置周密，抓的紧，但对群众的积极性、创造性发挥不够，且时间太长，其中有些经验不易普遍推广；皖南先在群众基础薄弱、情况比较复杂的大村试验，局面一时打不开，降低了干部的信心；苏北在扬州胡场乡的试验中，集中起来分家具，连盆盆罐罐都分，重复了老的经验主义偏向；苏南无锡坊前乡实践中，开始没有强调消灭封建剥削制度而强调了保存富农经济，于是先找富农、商人开会，引起雇贫农怀疑，富农说风凉话，或大或小地都走了些弯路。掌握比较好的乡经过典型试验后，对周围影响很大，地主感到也不过如此，富农情绪稳定，干部信心提高。", "type": "paragraph"}, {"text": "（四）必须首先教育雇贫农，团结中农，提高其政治觉悟，使党的政策能为广大群众所掌握。对地主阶级斗争的主要方法为说理斗争，对反动恶霸地主则应充分运用人民法庭的审判方法。对地主的斗争策略为镇压反动破坏的，宽大处理一般的，照顾争取开明的，并采取多样办法分化地主阶级，以减少阻力。对富农应进行“跟谁走”的教育，指出富农应该离开地主，靠近农民。对干部，主要应克服片面的雇贫农思想与狭隘的经验主义，同时也应防止新干部中的地主富农思想。在执行各项具体政策中，各地都遇到许多具体问题，必须加以具体确定。如地主每户所有土地平均数的计算方法，按一个县或几个县地主土地平均数去计算，在土改之前实难做到；我们确定依照当地构成地主条件的基本土地数为计算标准，容易执行。对田面权土地处理，采取先折后分办法，照顾雇贫中农的团结。当地每人平均田亩数计算方法，一般按全乡人口除全乡地亩，非农业人口多的乡村，可以农业人口加上非农业人口中应得土地的人除全乡地亩，得出平均数。此外还有一些问题，都做了具体规定。凡领导上能及时发现并在正确解决问题，就能保证少出乱子。", "type": "paragraph"}, {"text": "（五）根据此次会议对典型试验工作的初步检查，各地领导思想一般是小心谨慎，怕犯错误，抓得很紧。这在典型试验时，大家都没有经验的情况下，是完全必要的；但在有了经验，运动展开以后，从谨慎小心的基础上去大胆放手，充分发挥群众的积极性、创造性，就成为必要了。依据华东今后工作进程及土地改革运动发展趋势，拟争取在较大的范围内解决土地问题，因此，对先秋征后土改的方针，应有所修改。我们提出：各地秋征工作应与土改密切结合，可按各地土改准备与秋征工作的具体进度，采取两者交错的办法——即部分地区可先土改后秋征，部分地区土改可与秋征结合进行，部份地区可先秋征后土改。凡已完成典型试验之乡（村）可采取一面推、一面跳的办法，即已完成土改的典型乡一面应帮助邻乡进行土改，向四邻推开，一面应抽出干部跳到邻近地区去重新创造新的典型，以创造点面结合的经验。", "type": "paragraph"}, {"text": "（六）我们准备在一个半月以后，再召开华东第二次土地改革典型试验总结的经验，并布置全面展开运动。", "type": "paragraph"}, {"text": "上述各点是否有当，请示。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}