{"title": "公安部关于山西代县重点取缔一贯道经验的通报", "date": "1950-10-0", "authors": [], "contents": [{"text": "公安部关于山西代县重点取缔一贯道经验的通报", "type": "title"}, {"text": "取缔反动会道门工作，是一件细密的政治斗争和思想斗争。因此，就必须把艰苦的切合实际的宣传揭露工作，争取教育群众，与孤立道首，严惩反革命分子相结合起来，才能达到彻底取缔会道门之目的。兹将山西代县重点取缔一贯道工作中，在宣传揭露动员群众工作方面的经验转发给你们参考。", "type": "paragraph"}, {"text": "代县上花庄为忻县内委区一贯道组织较大，历史较久，影响很深的村庄之一，1939年冬，在其“入道能躲灾避难，逢凶化吉，有神保佑”的诱骗下，曾发展到徒200余人，至今已发展增至500余人，达全村人口总数百分之70-80％。45年、48年我们曾展开两度较大的反一贯道斗争，但由于犯了一律对待的错误，采取简单粗暴方法，强迫开斋，硬追材料脱离了群众（曾迫使2人自杀），结果一贯道更加发展。此次工作组入村取缔，道首3人逃跑，道徒普遍不安，党员、村干及代表还包庇掩护说：“我村一贯道不甚活动了”。鉴于此种情况，乃采取了以下步骤和方法，效果良好。", "type": "paragraph"}, {"text": "一、讲解政策、说服党员、村干、代表，通过他们解除党内外思想顾虑；还用黑板报、屋顶广播，群众大会小会，分街分组展开宣传，从农户生产和生活问题谈起，揭露一贯道本质及阴谋，逐步诱导回忆：“入了道究竟是有利有害？”经半月工作，道徒逐渐觉悟，情绪趋于安定，如毛旦老人说：“我入道为光景过好，谁想贴了8斗麦子，借了12块白洋助道，至今还不起人家”，很多道徒敢于接近工作组，申诉“人财两空”，“生意塌了”，“少吃无穿”等入道恶果。", "type": "paragraph"}, {"text": "二、在道众初步觉悟的基础上，组织党团员、民兵、村干和代表中的积极分子，广泛进行宣传揭露工作，组织群众座谈，动员觉悟分子诉苦，激起群众性的诉苦回忆运动，大家都想到：想治病的病未好，想发财的生活更苦了，全村只喂着两口猪，20多个大闺女不找对象，4个寡妇不嫁人，40多个男人不娶老婆。领导上再用这些灾难事例，引导道徒认识其由来，将仇视集中于道首，在群众压力下，道首交出反动“训文”和骗索的衣服、登云鞋、烟土、银器等等，随即举行展览会。群众看见自己被骗去的财物，均叫骂不已，深感党和政府对他们的关怀，说：“过去你们（指工作组）找我们谈，还不敢谈，现在我们找着来谈了”。", "type": "paragraph"}, {"text": "……", "type": "paragraph"}, {"text": "三、最后在群众愤怒情绪要求下，召开群众大会，斗争道首，会上，有的痛哭流涕，诉说受灾情景，有的指问道首，要求退出掠夺的财物。在群众觉悟了的基础上，造成了退道运动，除4个道首完全陷于孤立，尚有犹豫外，全村500余道众全部退了道，该村的取缔工作大大影响了附近村庄。”", "type": "paragraph"}, {"text": "来源：《取缔反动会道门工作历史资料汇编（1948－1992年）》，公安部一局编印， 2009年。", "type": "paragraph"}]}