{"title": "华北去冬集训农村党员干部总结（华北局宣传部向中央宣传部的报告）", "date": "1950-5-0", "authors": [], "contents": [{"text": "华北去冬集训农村党员干部总结（华北局宣传部向中央宣传部的报告）", "type": "title"}, {"text": "中央宣传部：", "type": "appellation"}, {"text": "华北一九四九年冬季的集训农村党员干部，实际上是华北党又一次在农村中的整党工作。当此全党正在开始准备进行整党整干运动的时候，兹将就现有材料简介要地加以总结，作为我们五月份的综合报告。", "type": "paragraph"}, {"text": " 华北局宣传部", "type": "paragraph"}, {"text": "华北局一九四九年十月发出的大量训练农村党员干部的指示，一般引起了各地党委的重视，除内蒙、绥远因情况特殊未能大量举办外，其余各省大都召开了专门会议，制定了集训计划，编写了教材，山西还以地委为单位训练了讲课人员。大多数是县委掌握研究，县委委员亲自讲课，有的还调区干部参加作为学习骨干。", "type": "paragraph"}, {"text": "从去年十一月起到今年三月底止。一般举办了三期到五期的训练，每期十天至半月左右。冀、晋、察平原四省参加集训的支部，约占百分之九十左右（灾区未举行）。平原省受训党员占全省农村党员的百分之十二点五，河北占百分之十四强，山西长治专区训练最多，占该专区农村党员的百分之四十五强。这次集训也有部分非党员参加。根据不完全的统计（各省统计都不完全，山西只有四十三个县两个市的统计），已在二十二万人以上。不少地区，在集训的基础上同时进行了传授和普训。山西黎城参加受训的三十八个支部中，有三十四个支部进行了传授，河北安国由参加集训的党员干部，进行了全县党员的普训工作。", "type": "paragraph"}, {"text": "从集训中暴露的思想情况来看，正如华北局指示中所估计的，在农村党员中各省无例外的普遍存在着：一是认为革命已经成功，要求歇一歇。太行山党员说：“早饭一顿金黄后（指金黄后种的玉米面窝窝头），下午一顿一六九（指一六九种的麦面），晚上抱个剪发头（指剪发妇女为妻），再干就超过任务了”。并且认为干部工作要受三面的气：完不成任务受上级的气，得罪群众受群众的气，耽误生产受老婆的气。二是对于群众的怕冒尖、怕说富、怕再斗、怕“共产”（即怕吃大锅饭）的顾虑解答不了，有些党员干部自己也有单纯农业社会主义思想，并且认为农民都会生产，用不着领导，或者说领导生产不是革命，不愿意领导。三是在检查工作中，一般党员承认命令主义是脱离群众的恶劣行为，但认为任务重且急，上级给的办法不多，因而感到苦恼。这些思想，都说明华北农村党员在战争结束、土改完成之后，对于革命的前途发生了某些迷茫，倘不及时予以解决，便会严重地阻碍党的前进，特别是影响农村生产的积极性。针对上述党员思想情况，各地根据华北局指示的教育内容：首先说明国民党反动派尚未肃清，全国广大新区土改尚未进行，还有帝国主义存在，我们的革命还只是“万里长征走完了第一步”；扼要地讲解劳动创造世界及社会发展规律，指出最后一定要达到美满的共产主义社会，如此鼓舞起党员的前进心使愿为共产主义的远大目标奋斗之后，紧接着把教育重点引向目前应当努力的是什么，着重地反复地讲授新民主主义社会的生产方向和政策，特别弄清劳动致富、生产归自己所有、保障私人财权地权等问题；说明革命为发展生产，生产必须有领导，领导群众组织起来发展生产就是具体的革命工作等。察哈尔省并配合全省支部评奖运动，指出凡是模范支部都是积极领导生产而又作风好的，以此证明领导生产的重要性，说明只有走群众路线才能算真正完成任务。", "type": "paragraph"}, {"text": "对于上述讲解内容受训党员普遍满意，觉着新鲜，解决问题，认为是入党以来第一次听到。不少同志原来怕集训“挨整”，怕分配任务，不愿受训，听讲后转为乐于受训。有的第一期不愿来，第二期自动要求来。有的原来怕误工，后来怕误课，有病也不回去修养，或者家中有事来找也不回家。学习情绪之高，为前所少见。", "type": "paragraph"}, {"text": "经过训练之后，一般在思想上都提高了一步。各地受训党员普遍反映：“以前只说日本打倒了，蒋介石打垮了，土地平分了，就算革命成功啦！谁知道还要建设这么个好社会！”打破了“有吃有穿有老婆”满足现状不求前进的思想。有的说：“党的政策啥时也要奖励劳动的，那还能叫好受家养活懒汉 ？”这就大大鼓舞了生产情绪，提高了工作的自觉性和积极性。在回村后首先向支部同志进行传授，帮助普训，同时积极向群众宣传生产政策，组织并领导亲自进行生产。山西党员提出“以生产劳动生产”的口号。长治鹿家庄党员受训后，带头组织了一百多辆大车搞运输，两次赚米一百多石。河北栾城梅家村党员受训回村后，向群众宣传劳动致富，全村冬季以来增买牲口一百五十头。平原滑县辛集副村长受训后，将埋存三年的粮食扒出来购置大车农具，并以自己的转变向群众进行宣传。据平原报告，清丰七区二百四十三个学员中，未受训前积极者七十五人，受训后积极者一百六十七人，能起较小作用者四十人，仍不起作用者只剩三十六人。有的受训党员回村后的积极活动，使群众和家庭很为惊奇，他们评论是：“共产党就是好，受训几天就变成这样了”。由于党员的影响，群众的生产情绪也更积极起来，怕吃大锅饭的思想已是下降趋势，土地价格随之上升，平原、河北都有这种情形。", "type": "paragraph"}, {"text": "几年以来，华北老区每年利用冬季农闲，一面通过冬学对群众进行政治的与文化的教育，一面进行整训支部训练党员干部，这无形中已成为一种制度，实际经验证明这种制度是完全必要的。根据各地报告，这次集训有以下几个特点值得注意：", "type": "paragraph"}, {"text": "第一、这次集训中，无论党员或者领导上，都一致感觉经常的支部教育非常不够，好多党的基本知识党员都不知道，讲课时几乎什么都要重头讲起，而且一时几个问题纠缠在一起，这个问题还没有说清，又引起另一个不明白的问题来，讲授与接受都感吃力。这次党员受训回去后，一般的都自动健全党的生活，建立学习制度，支部党员对此很满意，证明支部是要求学习的。而各地领导上也都规定了县、区定期给支部上党课，这是一种很好的现象，必须加以坚持。只有在经常进行教育的基础上，针对党员的主要思想问题，采取少而精的原则（只能集中讲一、二个主要问题，讲多了接受不了）。每年集训一次，这样作用很大。有的地方平时不进行支部教育，企图一次整训解决一切问题，证明是不行的。而在集中之后，仍必须在经常的支部教育中把集训成绩巩固起来，以免热闹一阵就算完事。", "type": "paragraph"}, {"text": "第二、有些地方还不懂得这种定期集训党员干部的重要性，既未很好的研究上级指示，也不肯派强的干部去领导这一工作，结果是徒然浪费人力物力，党员的思想问题未获解决。有的地方只局限于冬季具体工作的布置，简单地批评了一下工作中的偏向，缺乏共产主义的思想教育，这样即使作的好，也只是对当前工作任务完成上起一时作用，但仍停留在“就事论事”和单纯“作啥教啥”的阶段上，未能把党员的政治思想水平提高一步，主要思想问题仍未解决。", "type": "paragraph"}, {"text": "第三、大部县份作到动员或自愿入学，凡家庭困难的，支部党员自动照管，因之入学后学习安心，情绪饱满。但有部分县采用简单分配数目或指名受训的办法。当然党指定党员受训，党员应该服从，但问题在于没有深入动员，平日不了解党员思想情况，以致有的地方拖延抵抗，不来受训，有的被迫而来，也发生了冒名顶替和开小差的现象。这里暴露出两个问题：一是某些领导机关过去曾经藉开会受训名义调动党员南下或参军，致使党员认为是受了骗，产生了党员不必要的顾虑；有的竟是听了特务的谣言，而发生了顾虑。二是领导机关调党员受训，竟采用简单的强迫命令的办法，这样的作风对于克服党员强迫命令作风，是一个很坏的印象，应引以为警惕！", "type": "paragraph"}, {"text": "第四、过去曾有一种错误的教育方法，是空洞地讲抽象的大道理，不联系党员的思想实际。整风后又有一种偏向，即只让学员片面地反省，故意引逗学员反省糊涂思想钻牛角尖，如“猴子到底怎样脱掉尾巴的？”“你爱吃馒头，他爱吃小米，到共产主义社会怎么办？”之类，拖长时间，使学员厌倦，无法解决问题。这次集训，在方法上，一般采取了讲授、讨论与解答问题三个步骤，学员感觉既解决问题，又学得新的知识，收获很大。他们学得了解决问题的新知识后，不仅能够提高自己的思想认识，而且增加了对别人的说服力，便于克服强迫命令作风。因为命令主义作风，一方面是没有群众观点的旧社会作风，除了深入进行群众观点的教育外，还必须根据纪律法令严格予以制裁；另一方面党员自己不了解，对群众无说服能力，往往在任务紧急的情况下，也易发生命令主义。这次集训中，除察哈尔省曾单独进行关于作风的检查外，其余各地并未特别强调这个问题。但是集训后，党员在作风上一般地都有进步，党群关系有改进。这主要是由于党员觉悟提高，以自己的行动影响了群众；同时也由于党员学得了一些东西，因而在群众中进行宣传解释工作，也受到群众的欢迎。如山西省左权县党员受训回村后，由在饭场闲坐漫谈，逐渐形成召开各系统会议或被邀请到冬学报告。平原清丰程庄群众过去最烦开会，这次听受训党员讲了半夜，还欢迎他再讲。", "type": "paragraph"}, {"text": "最后，这次集训最大的缺点，是没有统一的教材（各地编的教材几乎都发现了错误）。除山西外，讲课的人没有统一受训，因之讲法也不一致。其中最主要的，还是各地领导思想不统一。比如前途教育问题，好多地方都发生了争论：有的主张讲，有的主张详细讲；有的主张不讲，怕讲错了反而发生误会。最后，一般的还是根据华北局原来指示的训练内容，扼要地讲了社会主义的远景，指出了革命的前途，而着重的讲了新民主主义的生产方向和生产政策。这样讲的，一般效果是好的。但是河北省委宣传部有些同志思想上不统一华北局这个方针，他们主张详细讲社会主义社会的具体情形，讲土地国有，讲集体农场中私有财产的种类和数量，例如几亩菜园几只鸡等。他们的理由是：党员群众要打破沙锅问到底，不详细讲不行。他们讲的结果，农民党员根据自己的习惯和认识，不但一时无法了解，反而引出更多的糊涂思想来。如在讲课以前，有的党员以为共产主义就是吃大锅饭，其具体想法是按宗族、胡同分片打鼓吹号吃一样饭等，本来领导上可以直截了当地答复说根本不会有这回事，但是我们有些领导同志怕党员问到底是怎么一回事，硬要讲目前尚无现实意义而且为农民一时无法想象和无法想懂的社会主义生活的具体详细情形，而自己又不大能够弄清楚，以致学员在听到讲社会主义要实行土地国有以后，自己的房子、坟墓、地里的树是否也归公弄不清楚，新买地的就表示后悔，没劳动力的就悲观起来，认为那是更没法活了。听了集体农庄以后，不少党员认为亲兄弟妯娌还吵打分家，集体农庄那样大，硬搬一块那能行？有的怕拆散了人家，有的怕孩子入托儿所绝后，有的怕找不下老婆，有的等公家发拖拉机和肥田粉，有的就说“山里拖拉机不能拐弯，根本是骗人！”诸如此类，越来越糊涂。者就是说，我们有些领导同志，没有及时地引导学员受训到正确的方面来，反而机械地认为“以上一系列新的糊涂认识之展开和暴露是必要的，这才能准确的给予解决”，结果这种糊涂认识的“展开”，使讲的人陷于被动：不讲不行，讲又讲不清楚。其结果如河北省委宣传部的总结中说：“各地在解决这一问题时，大都不够深刻”。最失败的是，如此糊涂思想占了很多时间，而对最主要最现实的新民主主义的生产方向和政策，讲的时间都极少。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}