{"title": "河北省委关于镇压反革命问题的报告", "date": "1950-10-30", "authors": [], "contents": [{"text": "河北省委关于镇压反革命问题的报告", "type": "title"}, {"text": "省委四次全会十月二十二日开会，二十五日结束。为广泛吸收意见，便于各地传达布置，各市、地委书记和省府党组常干均列席。此会主要解决了农村整党、训干、冬季农副业生产（上述文件随后送去）和镇压反革命问题；继传达镇压反革命的几个问题，而后各地根据当地情况进行讨论。大家一致认为在干部中，存在着不同程度而带普遍性的“宽大无边”，镇压不及时，过去右了，并一致提出纠右防左的问题，实成为克服过去偏向的转折点。但各地发言只谈缺点未提成绩，不全面是缺点。兹将镇压反革命问题详述如下：", "type": "paragraph"}, {"text": "省委保障人权指示及省第一次党代会议镇压反革命决议贯彻后，全省基本上停止了乱打乱扣的严重现象。而在肃清特和清理案件上获得很大成绩。据八月份前统计，共破获重要案件四千六百五十三起，扑灭股匪二百二十六股，捕匪首匪徒二千三百七十六人，争取七十四人，共二千四百五十人。在清理案件上，据九十九县统计，一至七月份共审判匪特、奸霸、地主等反革命案件二千二百八十三件。又据石专统计清理案件达积案百分之九十五。因此严重打击了匪特，保卫了生产，安定了社会秩序，为今后镇压反革命打下了巩固的基础。但是我们在工作中仍存在着不少问题，其中最主要的就是在干部中，在执行镇压与宽大相结合的方针和政策上，存在着不同程度而带有普遍性的“宽大无边”的右的偏向；甚至部分干部认识模糊，“坦白就可以宽大”，量刑从成份出发，判刑不当；对监狱管理不严，单纯组织生产大队，忽视管理。唐山市竟组织犯人自治会，监狱不像监狱，有的干部还以监狱如学校、比学校还自由为荣，致造成严重逃亡（半年法院逃跑人犯四百七十二名，其中反革命九十一人，百分之九十是生产跑的）。上述问题所以发生，一是胜利后思想上骄傲自满麻痹轻敌；二是把统一战线中的反对关门主义与镇压反革命活动混淆不清，将保障人权政策同镇压反革命政策对立起来；三是思想上存在着“教育改造万能”，甚至将反革命分子与落后分子混淆不清。", "type": "paragraph"}, {"text": "自朝鲜战争爆发后，各地匪特活动更加猖獗，积极扩大力量，组织反动武装（据不完全统计现有股匪六十四股，二百八十七人），联络旧党特人员，操纵土匪，进行所谓“敌后游击”。其活动多在城市附近，解放较晚地区和结合部工作基础薄弱地区。有的控制村干部，威胁群众，强行住宿，要款要粮，扰乱机关，劫杀工作人员。利用会道门造谣惑众武装暴动，如制造三次世界大战谣言：“三次世界大战已起，八国联军打苏联，六国帮助蒋介石”。在部分地区（通专三、五个县）发生“割蛋”“割奶”谣言，群众极为恐慌，社会思想混乱（已扑灭）。通过各种关系，打入革命组织内部。目前个别基层组织问题严重，有的村庄民兵为匪特警戒，有的民兵白天当民兵，夜间为匪，有的村庄有的村干部和党员参加会门暴动。此外，积极进行放毒暗害，如清河合作社二十五人中毒，涿县、良乡县委机关五十七人中毒，×××师直属医院一百零九人中毒等，均说明匪特在积极活动。", "type": "paragraph"}, {"text": "根据上述情况，我们要坚决执行中央、华北局关于镇压反革命的指示，并作如下具体措施：", "type": "paragraph"}, {"text": "一、克服麻痹思想和右的偏向，深入教育党员和干部，广泛宣传形势与镇压反革命的政策。", "type": "paragraph"}, {"text": "二、对已被逮捕和尚未逮捕的反革命分子，公安、司法部门根据已有材料，按照镇压与宽大相结合的政策，经过审慎的研究，分别加以处理，继续清理案件，该杀者杀，该监禁者严格管制。", "type": "paragraph"}, {"text": "对会道门头子和还乡人员，认真管制，严格纠正过去有登记无管制的严重现象。为重点管制，先将还乡的伪县长、团长、营长、队长、国民党区分部以上人员及特务组长等管制起来。同时对进行破坏活动的地主或旧富农加以控制。反攻夺地或抢夺农民财产的地主或旧富农，实现重点抓捕，个别镇压，以收惩一警百之效，并普遍开展宣传，对一般地主旧富农实现分化孤立策略。上述案件处理必须弄清性质，按手续办事，以防乱捕乱杀现象发生。", "type": "paragraph"}, {"text": "三、加强时事、政策宣传，扑灭谣言。", "type": "paragraph"}, {"text": "四、对武装匪特及阴谋暴动的反革命分子，凡持武器抵抗者，不论首要与胁从，坚决以武装消灭之。会道门聚众练武，即没收其武器，取缔其组织，首要分子依法治罪。", "type": "paragraph"}, {"text": "五、公安、法院、检察部门工作，今后将镇压反革命放在首要地位，将一般民事、刑事案件放在次要解决。为加强其工作，决逐步调整加强其干部。并在县以上建立各级保卫委员会，由同级党委、公安、司法、检察署主要负责人和军分区保卫部负责干部参加组成，以党委负责人为主任。另外县以上公安部门单独建党组，以加强同级党委对此工作的领导。", "type": "paragraph"}, {"text": "六、对逮捕入狱的反革命分子，实现严厉管制，加强监狱侦查工作，不准反革命犯人管理犯人，若需要组织一般的反革命分子参加生产，也必须严格管制，在劳动时间亦必须派武装监视。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的原件打印", "type": "paragraph"}]}