{"title": "《知识分子工作简报（第十五期）》　：知识分子中的几个问题", "date": "1957-3-4", "authors": ["中央知识分子问题十人小组办公室编印"], "contents": [{"text": "《知识分子工作简报（第十五期）》　：知识分子中的几个问题", "type": "title"}, {"text": ["中央知识分子问题十人小组办公室编印"], "type": "authors"}, {"text": "知识分子中的几个问题", "type": "subtitle"}, {"text": "1956年第四季度，我们曾分别 邀集河北、辽宁、山西、北京、天津、沈阳、鞍山、长春等八个省市宣传部的同志，汇报知识分子工作和存在的问题。现将几个主要问题和意见整理如下：", "type": "paragraph"}, {"text": "一、使用不当现象和较严重", "type": "subtitle"}, {"text": "各地对使用不当的高级知识分子都作了一些调整，但用非所学、人浮于事、积压人才的现象，还未消除。如天津有曾任矿务局总工程师的，现在一书店门市会计，有一美经济学硕士在一家银行储蓄所做计帐员……。对高级知识分子使用不当的情况，在这次招聘工作中暴露得比较明显，如天津1016名应聘人员中，在职人员就有407名，北京、沈阳也都在三分之一以上。", "type": "paragraph"}, {"text": "二、高级知识分子的范围问题", "type": "subtitle"}, {"text": "1955年12月中央办公厅的通知中，曾对高级知识分子的标准作了几项规定，各地在具体工作中感到有些人不明确。比如：优秀的中小学教员和中等技术学校教员，可以比得上讲师和工程师，应不应作为高级知识分子；大医院的医师要比小医院的主治医师水平高，应不应作为高级知识分子……。", "type": "paragraph"}, {"text": "我们认为高级知识分子和一般知识分子之间，很难严格划清界限，党对他们的政策也大体相同；同时各部门情况不一样，规定一个具体的标准是困难的。但在某一个系统内如果有一个统一的可行的标准，作为内部掌握也是好的。", "type": "paragraph"}, {"text": "三、向科学进军缺乏组织领导", "type": "subtitle"}, {"text": "各地都把向科学进军作为知识分子工作的重要内容之一，在思想发动、制定规划、创造条件、保证时间等方面，都做了不少工作。知识分子劲头很大，学术空气较前大为浓厚。目前情况是：在高级知识分子比较集中的高等学校、科学研究机关、重要厂矿企业开展的较好。其他方面则“一阵风”过去就自流下来了。同时也发生了一些偏向：", "type": "paragraph"}, {"text": "（1）有些地方把科学进军当作群众运动，普遍号召制定计划。如河北省从省专区到县级机关，有60%的人订了规划，有的机关达90%。但由于规划不切实际，又缺乏领导的结果，很难坚持。", "type": "paragraph"}, {"text": "（2）在制定个人规划时，目的性很不明确。有的人为规化而规划甚至把它叫“鬼话”“吹牛”，很不严肃，也有的过些日子连自己也也忘记规划了些什么内容。也有的人不是要求提高业务，竟规划自己在几年后当科长、处长。", "type": "paragraph"}, {"text": "（3）在高等学校助教、讲师和厂矿技术人员中，有些人脱离当前业务，好高婺远，一味热衷于副博士，所选研究题目往往属于“冷门”，范围狭窄，自己缺乏基础知识，反抱怨没有专家指导。", "type": "paragraph"}, {"text": "四、在改善生活条件中有脱离群众的偏向", "type": "subtitle"}, {"text": "高级知识分子的生活条件比过去已有了不少改善。但由于有些地方工作方法简单化的结果，产生了不少副作用，如设立“高级知识分子食堂”“高级知识分子俱乐部”，给他们专用的游艇，台球等。这种做法不仅引起一般知识分子和广干部的反感，同时高级知识分子也觉得很不自然。还有些不近情理的做法，如高级知识分子到饭店吃饭也要减价优待，生活不困难硬要给予补助等等。这种特殊化的、脱离群众的、庸俗的做法，不但在一般群众中已经产生不少意见，就是在知识分子中也未必满意。", "type": "paragraph"}, {"text": "五、少数专家的业务时间仍无保证", "type": "subtitle"}, {"text": "……。", "type": "appellation"}, {"text": "六、在高级知识分子中发展党员问题", "type": "subtitle"}, {"text": "在高级知识分子中，各地都发展了一些党员，但有两个问题值得注意：一是在高级知识分子入党以后，对他们的教育工作做得很少很差。有些党组织对他们要求不够严格，或多或少还把他们看成是党外专家、“民主人士”，而不是以普通党员那样来要求他们……。", "type": "paragraph"}, {"text": "七、政治运动中遗留问题尚待处理", "type": "subtitle"}, {"text": "中央知识分子会议后，党员干部中在对待知识分子的宗派主义情绪有很大的扭转，特别经过肃反、审干，进一步弄清了某些知识分子的政治历史问题，增强了对他们的信任。现在的问题是：某些高级知识分子在历次政治运动中遗留的问题还没有很好解决。有些单位肃反斗争面过宽，对斗错或斗争方式不当的人，没有很好进行平反善后工作，因此，他们心怀不满，存有疑虑。他们说：“公开斗争，秘密解决，摘掉帽子，留下尾巴。”他们在工作中表现缩手缩脚，谨小慎微，怕负责任。他们认为“百家争鸣”的政策只是说说而已，不愿意或不敢大胆提出自己的见解，怕争鸣的结果，“大鸣大斗、小鸣小斗”，所以还是“不鸣不斗”为好。这些人的消极情绪还未扭转，对这部分人还需要做不少耐心的教育工作和组织工作，使他们放下包袱，积极起来。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件翻印件打印。", "type": "paragraph"}]}