{"title": "中央十人小组“关于处理肃反清理对象材料的通知”", "date": "1957-6-22", "authors": [], "contents": [{"text": "中央十人小组“关于处理肃反清理对象材料的通知”", "type": "title"}, {"text": "各省、市、自治区党委五人小组：", "type": "appellation"}, {"text": "（一）肃反清查对象的材料，原则上不得销毁，以保持其完整。对其中已经调查证明不真实的材料，应注明审查意见，并由审查单位和审查人签名盖章，分别妥善地保管起来，以备查考。但对重分材料、经整理用过的小组会议原始记录、小组斗争计划以及认为确实无参考价值的材料，经过上一级五人小组批准可以登记销毁。", "type": "paragraph"}, {"text": "（二）肃反清查对象的材料，可分正副卷两类装订归档。正卷包括：主要历史档案、列为肃反清查对象的根据、定案根据、结论和处理决定等；副卷包括：一般历史材料、调查检举材料、小组会主要记录材料等。", "type": "paragraph"}, {"text": "凡公安机关用秘密手段获取的材料，一律由公安部门保管。如果该秘密材料必须作为定案根据时，应改变形式，隐蔽情报来源。", "type": "paragraph"}, {"text": "（三）肃反清查对象的档案材料，按照国家规定，除结论以外一律不给本人阅看。如果有人坚决要求看本人的肃反档案时，应该对这些人说明国家规定，不能答应他们的要求。", "type": "paragraph"}, {"text": "（四）肃反清查对象经过甄别定案后，其档案材料，应根据处理情况分别移交有关部门保管：", "type": "paragraph"}, {"text": "1、凡反革命分子和其他坏分子，不拟提请人民检察机关批准逮捕、起诉，由本机关直接处理的，其档案材料由各机关保存，其档案材料由各机关保存，其定案结论应送公安部门一份备查。", "type": "paragraph"}, {"text": "2、凡反革命分子和其他坏分子，经过公安部门预审过程中所形成的档案材料，应由各该公安部门保管，必要时可将结论及处理意见副本抄送原单位一份存查。", "type": "paragraph"}, {"text": "3、凡反革命分子和其他坏分子，经过法院审判的案件在审判过程中所形成的档案材料，由法院保管。其中判处管制后送劳动教养或宽大处理免予刑事处分仍回机关工作的，法院可将判决书副本抄送劳动教养机关或其所在单位存查。", "type": "paragraph"}, {"text": "4、凡反革命分子和其他坏分子，在劳动教养过程中形成的档案材料，应由本人所在的劳动教养机关管理。", "type": "paragraph"}, {"text": "5、凡反革命分子和其他坏分子，本人的一般人事档案应由人事部门保管。", "type": "paragraph"}, {"text": "6、在运动中尚未查清的反革命嫌疑分子，除其嫌疑部分交保卫部门或公安机关继续进行工作外，其它材料应由人事或组织部门管理。", "type": "paragraph"}, {"text": "7、定案属于一般政治历史或思想问题（包括在运动中没有查清的一般性问题）的人的档案材料，统归人事或组织部门管理。其中如有经公安机关、法院捕审过，其在公安机关和法院形成的档案仍分别归公安机关、法院保存。", "type": "paragraph"}, {"text": "8、凡经过五人小组批准清查的肃反清查对象，其最后甄别定案结论，五人小组应留存一份，以备查考。", "type": "paragraph"}, {"text": "（五）对逃跑、自杀的肃反清查对象的档案材料，应按干部管理范围，由组织或人事部门保管。如认为必要可将逃跑的情况通知有关公安机关注意。自杀者档案中有关反革命组织问题的材料，应抄送公安保卫部门一份参考。", "type": "paragraph"}, {"text": "（六）开除回家的人的档案材料，由原来所在的机关保管，但应将其被开除的原因通知当地公安机关参考。", "type": "paragraph"}, {"text": "各地在接此通知前，凡已经处理了的肃反清查对象的材料，只要基本上符合上述要求，就不必再行处理。", "type": "paragraph"}, {"text": "各级五人小组本身形成的总结、指示、报告等文件材料，应由同级党委集中统一管理。", "type": "paragraph"}, {"text": " 中央十人小组一九五七年六月二十二日", "type": "paragraph"}, {"text": "来源：中央山东省委肃反领导小组《肃清暗藏反革命分子运动文件汇编》，1991年印。", "type": "paragraph"}]}