{"title": "中共中央同意中央组织部、宣传部《关于为抽调干部加强大、中学校及科学研究机关的领导向中央的报告》", "date": "1957-8-5", "authors": [], "contents": [{"text": "中共中央同意中央组织部、宣传部《关于为抽调干部加强大、中学校及科学研究机关的领导向中央的报告》", "type": "title"}, {"text": "各省市委、自治区党委，中央国家机关各党组，党中央各部门：", "type": "appellation"}, {"text": "中央同意中央组织部、宣传部《关于为抽调干部加强大、中学校及科学研究机关的领导向中央的报告》，请你们依照实行，下决心抽调一批合格的优秀的同志到文教战线上去工作。", "type": "paragraph"}, {"text": " 中央一九五七年八月五日", "type": "paragraph"}, {"text": "中央组织部、宣传部《关于为抽调干部加强大、中学校及科学研究机关的领导向中央的报告》", "type": "subtitle"}, {"text": "（一九五七年八月一日）", "type": "subtitle"}, {"text": "中央：", "type": "appellation"}, {"text": "为着执行中央关于从中央机关抽调干部加强大、中学校及若干科学、文教单位工作的指示，我们在六、七月内听取了北京、上海、江苏、广东、陕西、湖北、四川、甘肃、内蒙古等十六个省市有关高等学校现有领导干部情况的口头汇报。同时另有浙江、江西等八省送来书面报告。以上二十四个省市共有高等学校二一四所（占全国总数二二七所的百分之九十四以上），现有正副校、院长六○五人，其中党员四四一人，民主党派一○二人，无党派六十二人。每校（院）平均虽有正副校（院）长将近三人，但仍有四十三所学校没有正校（院）长。现有专职党委正、副书记一七九人，平均每校不到一人；党委书记多系兼职，目前尚有一六一校缺专职党委书记。", "type": "paragraph"}, {"text": "经过各省、市委这次初步摸底排队的结果，除北京外，在二十三个省、市一八五所学校中，由于不宜在高等学校工作，需调出的计有正副校、院长六十六人（占现有正副校、院长总数五○四人的百分之十三），党委正副书记四十八人（占现有正副书记总数一四七人的百分之三十二·六）。调出原因有的是由于作风不好不宜在学校工作（二十七人），有的体弱多病不能坚持工作（十五人），有的文化水平太低或工作能力太低不能胜任工作（五十四人），也有少数长期不安心工作或其他原因需要调出的（十九人）。少数学校的领导干部需作很大调动，个别学校则需逐步地全部加以调换。", "type": "paragraph"}, {"text": "在汇报中反映高等学校的中层政治工作干部也很弱，普遍的是文化程度很低，不能适应工作需要。马列主义课程师资，则多系青年助教，只有少数讲师，有极少数教授也是解放前的政治、文史教员，政治思想复杂。解放后我们派去的政治课教员中有的文化知识太少，极不称职，讲话中笑话百出。如南京大学马列主义教研室副主任，原系警卫员出身，在讲话中将“可歌可泣”说成“可歌可拉”，“莎士比亚”说成“莎土比亚”等等。这虽然是少数的情况，但一般的说水平都是不高的。", "type": "paragraph"}, {"text": "上述二十四个省市这次提出的要求是需要补充正副校、院长二○○人，正副党委书记一三八人，校、院长助理八人；需要配备中层政治工作干部（包括学校党委部长、总支书记、人事处长等）五四五人；政治课师资五三五人（其中包括教研室主任九十一人）；教务长、总务长及其它行政干部一三七人。以上合计，二十四个省、市的高等学校即需配备一千五百余人。此外，有些省、市委这次也要求配备所在地区的科学研究机关、卫生机关和省、市文教部门的干部，共需一百六十余人。两者合计约需一千七百人。全国还有七百多所中等专业技术学校及将近六千九百所中学，对这些学校的情况这次未作专门了解，但据我们所知也急需加强干部配备。", "type": "paragraph"}, {"text": "在抽调干部方面我们也进行了若干工作。中央原决定从中央党政系统中抽出一、○○○名条件适合的干部分配到高等学校和其他一些文教单位去工作，经我们同各有关单位研究，一致认为应当十分强调干部的质量问题，因此，在一千名干部中估计只能包括司局长以上的干部五分之一即二百人左右，其余八百人左右则为中层领导骨干。所有抽调的干部都必须具备政治上强、思想水平高、作风好、有领导能力、善于团结知识分子等条件，一般的都要具有高中以上的文化水平，身体健康能坚持工作的。只有派出这样优秀而得力的干部，才能真正加强党对文教工作的领导。但从数量上说，这个数目还远不能满足各地提出的需要。因此，如何使用这一千名干部，我们有以下意见：", "type": "paragraph"}, {"text": "（一）在中央抽调的一、○○○名干部中，确定应有司局长以上（包括部长）干部二○○名，这二百名干部以一五○名左右派往高等学校担任党政领导工作（正副校、院长，正副党委书记）；以五十名左右分配到科学研究机构和其他急需的文教单位担任行政领导工作。另外八百名左右的中层干部，以三○○名左右派到高等学校做政治_工作或教学工作；其余五百名左右主要派到重要城市的大型中学担任领导工作（校长、副校长或少数教导主任）；少数派到大医院或其它重要的文教基层单位去担任领导工作。", "type": "paragraph"}, {"text": "（二）使用的方向在于加强各单位的领导骨干，因此，这次抽调十部时必须作认真的挑选，保证质量。派出后如发现不适合条件者，应由抽调部门负责调换。", "type": "paragraph"}, {"text": "（三）根据各地需要的急缓情况，我们计划采取分批选派重点配备的办法。即挑选一批，抽调一批，就配备一批；配备重点是首先照顾到国防、工业、师范院、校和综合大学的迫切需要。这项工作拟于年底以前全部完成。", "type": "paragraph"}, {"text": "（四）这一千名干部既然不能满足各地要求，因此，除中央抽调者外，建议中央责成各省、市委、自治区党委应就所属地区大，中学校及其它重要文教单位所需干部情况，作出通盘计划，下决心自行解决。中等技术学校所需干部，则由国务院各业务部门负责配备。在配备大、中学校的行政领导干部时，应当注意配备一定数量（一般的可占一半左右）的真正拥护社会主义、有学识、有经验、孚众望、作风正派而又有领导能力的非党人士（或新入党的高级知识分子）担任校、院长，这样更便于团结党外人士，并有利于改善教学工作。", "type": "paragraph"}, {"text": "（五）估计从中央各机关抽调干部到学校和其它文教单位工作，可能在干部思想中遇到一些抵触情绪，因此应由各部、委党组帮助我们做好动员说服和挑选工作。要使干部了解目前如果不加强学校和文教单位的党的领导，我们的社会主义建设就不能在思想领域方面取得决定性的胜利。", "type": "paragraph"}, {"text": "（六）各地均有一些干部不宜继续留在学校工作，这些干部应由省、市委加以慎重处理。凡是确实不宜继续留校工作的，应当坚决调离学校；凡是本人具备了基本条件，只是由于某些缺点或错误而引起群众某些不满的，应帮助他们检讨和改正，不宜轻易调动。不能留在原校的，也可考虑调换一个学校。所有调离学校的干部，一律由各省市委加以妥善安置。此次由中央分配到各地工作的干部，其爱人多系国家机关工作人员，这些人的工作一律请各省市委负责解决。", "type": "paragraph"}, {"text": "此外，关于马列主义政治课师资问题，此次还不能得到解决，应作为专门问题进一步加以研究。", "type": "paragraph"}, {"text": "以上意见，如中央同意，请批转中央国家机关各党组及各省、市、自治区党委遵照办理。", "type": "paragraph"}, {"text": " 中央组织部中央宣传部一九五七年八月一日", "type": "paragraph"}, {"text": " 来源：根据中共中央文件刊印。", "type": "paragraph"}]}