{"title": "中共北京市委关于开展整风运动计划的通知", "date": "1957-5-16", "authors": [], "contents": [{"text": "中共北京市委关于开展整风运动计划的通知", "type": "title"}, {"text": "*(此件发至市委各部委，各区委，市级国家机关、人民团体各党组，各工矿企业、学校党委，市级各机关党委，并报中央。)", "type": "appellation"}, {"text": "兹将市委关于开展整风运动的计划发给你们，请按照本单位情况具体执行。如有不妥之处，请中央指示。", "type": "paragraph"}, {"text": " 中共北京市委", "type": "paragraph"}, {"text": "中共北京市委关于开展整风运动的计划", "type": "subtitle"}, {"text": "(一)根据中央关于整风运动指示的精神和本市的具体情况，我们的整风运动大体上要分几批进行。第一批整风的单位，主要是市级领导机关、区委和大工厂(国营和地方国营工厂中较大的单位)、高等学校、较大的建筑公司。其中市委常委和市人民委员会的领导方面首先开始。第二批和后几批整风的单位和开始的时间，根据第一批整风进行的情况，将来另作规定。", "type": "paragraph"}, {"text": "现在，各单位都在学习毛泽东同志在最高国务会议上关于正确地处理人民内部矛盾问题的报告和中央关于整风运动的指示，许多单位已经开始征求党内外的意见，检查处理人民内部矛盾问题，整风运动实际上已经展开了。就这一点说，不可能也不应该机械地分批(因为实际上都已经开始了)，干部的整风学习，思想酝酿，应该在党内全面进行。但是，从有计划有步骤地全面地检查工作和检查思想作风来说，还是以从上而下分批进行为好。", "type": "paragraph"}, {"text": "(二)这次整风的主题是“正确处理人民内部矛盾问题”。因此，这次整风就要从揭露和分析人民内部矛盾问题和检查处理人民内部矛盾问题的情况着手。整风的大体部署是：", "type": "paragraph"}, {"text": "第一，深入地学习和讨论毛泽东同志的报告和整风文件。过去一段我们已经广泛地传达和讨论了毛泽东同志在今年2月扩大的最高国务会议上和3月在中央召开的宣传会议上代表中央所做的两个报告，党内思想已有很大提高，多数同志都拥护上述报告中所提出的方针。但是，我们对上述两个报告的学习和讨论，一般说还很不深刻；并且有少数同志还有若干怀疑和顾虑甚至抵触情绪，特别是遇到具体问题的时候，怀疑顾虑和意见分歧还比较大，特别是遇到党外人士和过去闹过事的群众提出激烈的批评的时候，有些同志的抵触情绪就表现得更明显。因此，作为整风运动的第一步，全党必须进一步深入地学习上述毛泽东同志的两个报告和中央关于整风运动的指示(参考《人民日报》有关的社论)，首先打通思想，勇敢地正视工作中的错误、缺点，虚心地听取各方的批评(包括正确的和不正确的)。在学习文件的时候，要提倡大胆地提出问题，提出疑问，展开不同见解的争论，以便深入地领会毛泽东同志的报告和中央指示的精神，掌握整风运动的思想武器。并且通过学习，使全体党员特别是领导干部，深刻地认识在当前新形势下在全党重新进行一次普遍的深入的整风运动的重大意义。", "type": "paragraph"}, {"text": "各单位在编学习小组的时候，应该把程度大体相同和工作比较接近的同志编在一起，以便顺利地展开讨论和对工作进行检查。", "type": "paragraph"}, {"text": "第一批整风的单位，应该完全停止一般的理论学习，集中精力学习和讨论整风文件。每星期一般地可以占用两个下午的工作时间进行学习，此外在业余时间进行(为了避免各单位相互干扰，一般地可以在星期三下午和星期六下午进行学习，有的单位不便这样做的，也可以自行规定时间)。", "type": "paragraph"}, {"text": "没有列入第一批整风的单位，也应该暂时停止一般理论学习，集中精力学习毛泽东同志的两个报告和中央关于整风运动的指示。", "type": "paragraph"}, {"text": "所有能阅读报纸的同志，都应该注意阅读和研究报纸上关于整风的报导，特别是各方面提出的批评和意见，使脑筋开动起来。", "type": "paragraph"}, {"text": "关于在工人、农民、学生党员中进行整风运动的教育问题，由市委有关各部委分别拟定具体计划，报告市委批准后进行。统一的宣传教育材料，由市委宣传部负责准备；需要结合各方面具体工作进行宣传教育的材料，由各部委自己负责准备。", "type": "paragraph"}, {"text": "第二，研究分析各单位、各部门、各项工作中当前的主要矛盾和问题，检查和揭露工作中的缺点和错误，分别找出各单位各部门这次整风的不同重点。为此，在学习和讨论文件的同时就要开始有计划地分别找党内干部和党外人士开座谈会，广泛地征求意见，广开言路，充分发扬民主，放手鼓励批评，解除各种顾虑，坚决实行“知无不言，言无不尽；言者无罪，闻者足戒；有则改之，无则加勉”的原则，以充分揭露各方面工作中的具体矛盾和问题。除市委书记处要召开一系列的座谈会以外，各部委，各区委，各局，各工矿、企业、学校党组织也要召开这样的会议。同时，市委指定市委各部委具体研究下述各方面的具体矛盾和问题：", "type": "paragraph"}, {"text": "国营工业方面，由工业部负责；", "type": "paragraph"}, {"text": "地方国营工业、公私合营工业、手工业生产合作社方面，由贾庭三同志和地方工业部负责；", "type": "paragraph"}, {"text": "建筑业方面，由建筑工程部负责；", "type": "paragraph"}, {"text": "农村方面，由农村工作部负责；", "type": "paragraph"}, {"text": "高等学校方面，由高校党委负责；", "type": "paragraph"}, {"text": "中小学教育方面，由教育部负责；", "type": "paragraph"}, {"text": "知识分子方面，分别由高校党委、教育部、工业部、建筑工程部、宣传部、统战部负责；", "type": "paragraph"}, {"text": "少数民族和民主党派两个方面，由统战部负责；", "type": "paragraph"}, {"text": "商业、财政、税收、银行等方面，由财贸部负责；", "type": "paragraph"}, {"text": "公安司法工作方面，由政治部负责；", "type": "paragraph"}, {"text": "机关内部的矛盾，由组织部负责。", "type": "paragraph"}, {"text": "估计这个期间各方面召开的各种座谈会很多，对于参加的人，须由市委各部委和各有关方面协同市委办公厅统一安排。", "type": "paragraph"}, {"text": "其次，要对最近期间(例如去年下半年以来或者半年以来)已经发生的罢工、罢课、请愿之类的事件进行系统的检查和具体的分析，揭露发生这些问题的根源，检查问题的处理情况，总结典型的经验教训。", "type": "paragraph"}, {"text": "第三，检查思想作风。在进入整风检查时，应该首先从检查领导干部的思想作风开始，然后层层深入，逐渐扩大到中级领导干部，最后再到一般干部。至于在一个单位内领导干部同一般干部的整风如何结合进行，由各单位在整风实践中根据自己的情况自行决定。党员干部在检查思想开展批评自我批评的时候，一定要按照“从团结的愿望出发，经过批评和自我批评，在新的基础上达到新的团结”的方针进行。检查的方式，一定要按照中央指示的精神，既要严肃认真，又要和风细雨，凡是有不同意见的，就要展开争论，应当允许对别的同志的批评进行反批评和申辩，不能强迫别人接受他不同意的批评。对于一些带原则性的问题，在讨论以后应当作出结论，同时允许保留不同的意见。只有这样才能达到整风所要求的“惩前毖后，治病救人”的目的。但是，在听取党外人士和下级同志的意见和批评的时候，应该不问对方的态度如何，一律采取欢迎的态度，使各种意见畅所欲言地发表出来，然后再分辨是非；不得以此为借口，压制批评、堵塞言语。", "type": "paragraph"}, {"text": "第四，解决问题，改进工作。这次整风，必须是提出问题，解决问题。首先是解决当前工作中的主要的关键性的问题，使整风运动的进行，同人民内部矛盾的具体解决结合起来，同各项工作的改进结合起来。对于在整风运动中提出的各项问题，以及过去由于官僚主义的危害，长期没有解决或者没有彻底解决的工作中的重要问题，应该系统地进行研究，凡是可能解决的，应该立即抓紧解决；自己不能解决的，应该请示上级解决；暂时不能解决的，应该向干部、群众交代清楚。", "type": "paragraph"}, {"text": "学习文件、分析矛盾、检查思想、解决问题、改进工作，只是整风运动大体的步骤，在实际整风中，要互相结合，或者同时并进，或者互相穿插进行，事实上不可能机械分开，也不要机械地分成固定的阶段，而是要随时总结实际的经验，加强对于整风的领导，改进整风的方法。", "type": "paragraph"}, {"text": "(三)整风的领导机构。", "type": "paragraph"}, {"text": "在市委领导下，成立整风领导小组，由刘仁、张友渔、陈鹏、郑天翔、冯基平、杨述、范瑾、佘涤清八人组成，刘仁同志任组长，陈鹏、郑天翔同志任副组长。", "type": "paragraph"}, {"text": "在市委的领导小组以下，成立各口的整风领导小组。各单位，如区委、大工厂、大学校、政府的局等都成立整风领导小组。第一批整风的各单位整风领导小组成员，报市委备案。", "type": "paragraph"}, {"text": "各口整风领导小组的成员如下：", "type": "paragraph"}, {"text": "国营工业——陆禹(组长)、鲁文、王秋芳、杨慧洁、陈度；", "type": "paragraph"}, {"text": "地方工业、手工业——贾庭三(组长)、宋汝棼、王苏、黎晓；", "type": "paragraph"}, {"text": "财贸系统——程宏毅(组长)、刘莱夫、彭城、贾星五、殷玉昆、马应中、甄树德；", "type": "paragraph"}, {"text": "城市建设——李晨(组长)、王纯、董文兴、佟铮、王林、冯佩之；", "type": "paragraph"}, {"text": "农村——赵凡(组长)、常浦、杨益民；", "type": "paragraph"}, {"text": "政法(包括市府直属单位)——冯基平(组长)、刘涌、柴泽民、郭步岳、王斐然、贺生高、贺战军、邢相生、马玉槐、王慎之；", "type": "paragraph"}, {"text": "高等学校——杨述(组长)、江隆基、胡锡奎、蒋南翔、吴子牧、武光、魏思文、凌沙、宋硕；", "type": "paragraph"}, {"text": "中小学——廖沫沙(组长)、杨伯箴、孙国梁、巩廓如；", "type": "paragraph"}, {"text": "新闻出版、文艺、卫生、体育——范瑾(组长)、李续纲、张青季、张季纯、顾德；", "type": "paragraph"}, {"text": "工会、青年团、妇联、党校、监委——佘涤清(组长)、王炯、赵征夫、王照华、张晓梅、王子如、刘君达。", "type": "paragraph"}, {"text": "各组副组长，由各组自行推选。", "type": "paragraph"}, {"text": "市委整风领导小组下设办公室，办公室主任项子明，副主任张大中、贺一平。各口的整风领导小组下，也应该设办公室。各单位的整风领导小组下是否设办公室，由各单位自己决定。", "type": "paragraph"}, {"text": "(四)为了统一安排干部参加体力劳动的对象和统一分配劳动力，市、区人民委员会应成立义务劳动办公室，市级办公室指定由殷玉昆、王林、杨益民、张布克、邢军五同志负责，各区办公室人员由各区自己决定。各单位参加劳动的具体组织工作，由各机关党委，区委，工厂、学校党组织自己负责。各工矿企业领导人员在本单位内部参加劳动的问题，由各单位自己负责具体安排。", "type": "paragraph"}, {"text": "(五)非党干部参加整风问题。", "type": "paragraph"}, {"text": "党外人士参加整风，应当完全听其自愿，如果他们愿意参加整风，应该欢迎，但是必须明确：党外人士参加我党整风座谈会和整风小组，是请他们向我们提意见，作批评，而不是要他们批评他们自己。", "type": "paragraph"}, {"text": " 一九五七年五月八日", "type": "paragraph"}, {"text": " 来源：根据北京市档案馆馆藏原件刊印", "type": "paragraph"}]}