{"title": "八届三中全会各小组活动情况: 情况简报", "date": "1957-10-4", "authors": ["中共中央办公厅编"], "contents": [{"text": "八届三中全会各小组活动情况: 情况简报", "type": "title"}, {"text": ["中共中央办公厅编"], "type": "authors"}, {"text": "[1957年10月5日印抄送  政治局委员、候补委员，书记处书记、候补书记，各部部长。加抄  八届三中全会全体到会同志。]", "type": "paragraph"}, {"text": "东北组", "type": "subtitle"}, {"text": "主要讨论了以下几个问题", "type": "subtitle"}, {"text": "一、关于劳动工资问题", "type": "subtitle"}, {"text": "鞍山市委第一书记杨士杰提出，工资的调整必须配合以政治思想工作，否则问题就会很多。今年春季，工人收入下降了一点，就嚷的很凶，特别是代培工人、转业军人、后备工人、技校毕业生工资较低，人数虽少，问题很多。但把国务院的规定向他们解释后，他们的思想也就通了。现在企业里有一个大毛病，就是只注意经济刺激，不注意政治工作。如鞍钢有的奖励简直是“押孤丁”，有的安装工人因为提前完成安装任务，一个半月可以得到六百多元。这样固然也有收获，但比起对工人的腐蚀作用来，是得不偿失的。", "type": "paragraph"}, {"text": "沈阳市委第一书记焦若愚提出，劳动工资问题范围很广，问题很多，各地情况又有不同，因此建议组织有关部门，对有关问题一个个地进行调查研究，然后再逐一解决。", "type": "paragraph"}, {"text": "二、关于企业管理问题", "type": "subtitle"}, {"text": "杨士杰提出，目前企业的浪费现象仍很严重。人们说鞍钢是遍地黄金。有的厂用一千多公斤重的铸件镟成十八公斤重的部件。今年市委计划清理三十万吨废钢铁，至九月已清理出二十四万吨，有的废钢铁在取出时要用吊车、炸药，足见浪费现象严重。另外，在企业机构上完全抄袭苏联，也有些问题。（薄一波：鞍钢要总结一下第一个五年计划期间各方面的经验。）", "type": "paragraph"}, {"text": "三、关于工人阶级队伍中的流氓、坏分子问题", "type": "subtitle"}, {"text": "杨士杰反映，鞍山工人的队伍不纯，偷窥现象很严重。市委摸了几个厂子，反革命分子、阶级翼己分子、流氓和其它坏人均占百分之三到五。现在的问题是领导上有右倾观点，流氓坏分子无理取闹，得不到处理。有人主张对工人应该包下来、不能开除。在八大以后，党内犯错误、受过处分的人也有很多借口既要弄清思想又要团结同志的方针，起来打翻案官司。鞍钢铸管厂副厂长受撤职处分后，去省委告状，还向公家要盘费。", "type": "paragraph"}, {"text": "吕正操说，铁道部有一个人两年不作工作，把他开除党籍后，他还持刀去找滕代运，把他送到派出所，派出所却不收。王鹤寿说，冶金工业部有一个人一年不作工作，还天天骂人。薄一波说，要给这种人起个名字，让群众斗他们，把他们孤立起来，要监督和强迫他们劳动。对于上告的人可以考虑规定凡上告不实，无理取闹者，要其自己负担路费，并视情节给以处罚。各地也可搜集一些地方上处理得正确而当事人又行上告、无理取闹的事例，供给领导机关。吕正操提出，对工人中的流氓、坏分子，要在职工代表大会上进行揭露和斗争。杨士杰说，对这种无理取闹、专打官司的人，要上下采取一致态度，才能制止。还有同志提出，必须克服政法部门的右倾观点，该抓的就要抓起来。", "type": "paragraph"}, {"text": "四、关于工业体制问题", "type": "subtitle"}, {"text": "焦若愚建议，下放工厂最好逐步进行，逐步把业务移交给地方，以便熟悉情况，适应领导力量。", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "薄一波提出，情况简报（总1063）第382号第五页五行所载他的发言中，关于工农业关系部分“发展工业与发展农业同时并重”这一句，与他的原话有出入。原话是“在优先发展重工业的基础上，发展工业和发展农业同时并举”。", "type": "subtitle"}, {"text": "京津组", "type": "subtitle"}, {"text": "北京分组讨论了提交全会审核的文件草案。一致同意文件草案的原则精神，并提出如下的问题和意见：", "type": "paragraph"}, {"text": "一、关于工人，职员回家省亲的假期问题。东单区委书记周仁认为，如按中央草案的规定，则解决问题的面窄。可否在不影响生产的原则下，将小礼拜改为大礼拜，让职工轮流回家。有些人认为现在不能太宽，至于拟改小礼拜为大礼拜问题，只要不影响生产，地方可以这样办，但不必在文件里作统一规定。对于那些职工才给探亲假期，周仁认为中央草案上写的不够明确。", "type": "paragraph"}, {"text": "二、关于学徒生活补贴问题。海淀区委代理书记郭斐然提出，补贴标准是否规定得低了一些？周仁等则认为不低。", "type": "paragraph"}, {"text": "天津分组对提交全会审核的文件草案，提出了以下意见：", "type": "paragraph"}, {"text": "一、河西区委第一书记冯东生提出，“高等学校和中等专业学校毕业生中反对社会主义分子及其他坏分子工作考察期间生活补助费标准（草案）”中规定的补助费标准高了一点。可否规定：这些人在直接劳动考察期间，按学徒的待遇，给生活补助费，考察期满，再重新评定。此外，天津市中等学校学生中没有进行反右派斗争，没有明确谁是反对社会主义分子和坏分子，将来补助费应如何确定？", "type": "paragraph"}, {"text": "二、城厢区委第一书记张寅提出：（一）职工回家探亲可以规定在家居留日期不得超过一个星期，往返日期可以不计。往返路费的补助也太少，路途遥远的可否特别照顾。", "type": "paragraph"}, {"text": "（二）关于勤杂工的工资待遇，可否在草案第二条下面补充一句：“直辖市应该在最高不得超过现行国家机关工作人员工资标准表（一）第二十五级的工资标准的原则下，由直辖市人民委员会具体规定颁发，在本市范围内统一执行。”", "type": "paragraph"}, {"text": "（三）公私合营小型企业的管理，不采取并厂、联厂的办法，而采取联合管理、各计盈亏的办法，效果还不错。对城厢区五金类的二十三个小厂（三百九十人），就是采取了这个办法，由十个人组成一个基点公司，主要管理：（1）检查生产计划的完成情况；（2）交流经验；（3）政治思想领导；（4）解决重大问题。各厂仍然独立经营。其好处有：（1）保持了企业的灵活性；（2）管理人员少；（3）发挥了修配性、服务性企业的特点，不丢掉产品品种；（4）各厂工资、工时、福利不统一、不合理的部分，互相影响不大，可以争取时间使之逐步走向合理；（5）充分利用原有厂房；（6）各厂可以互相支援。此外，公股在各厂未直接派人，私方人员的表现也颇为积极。", "type": "paragraph"}, {"text": "（四）改进工业管理体制的文件中，规定地方对仍属中央部管理企业中的干部有调动权；同时也规定中央部对所属企业的干部有调动权。如双方发生矛盾时，如何解决？", "type": "paragraph"}, {"text": "（五）天津市电力不足和轻工业原料不足，是影响充分利用现有设备的两个大问题，希望能得到适当解决。", "type": "paragraph"}, {"text": "西北组", "type": "subtitle"}, {"text": "陕西分组：", "type": "subtitle"}, {"text": "一、对提交全会审核的六个文件的意见", "type": "subtitle"}, {"text": "（一）关于工人、职员退休处理的暂行规定中，第三条退休条件可否增加：“工作若干年以上（比如十年或十五年）、虽然年令/龄不够上述规定、但确因工作、生产或战争的影响、身体衰弱、丧失劳动能力者，也可以退休。”因为在实际工作中，确有一些人既不能工作，也不能退职，如不退休，就无法处理。过去国务院颁发的“国家机关工作人员退休处理暂行办法”中也有类似规定，现在似以保留为宜。", "type": "paragraph"}, {"text": "（二）退休处理的暂行规定中，第四条关于退休费的金额和发给的年限是否可规定得灵活一些：家庭经济情况不好的，比例可以高一些，年限也可以长一些；反之，在自愿原则下，也可以降低比例和缩短年限。", "type": "paragraph"}, {"text": "（三）目前学徒补贴的标准确很混乱。陕西在这方面最突出的问题一个是补贴偏高，另一个则是标准不一致。比如在一一三、一一四等新厂，同一个厂的徒工，因培训地区不同，每月有的补贴二十七元，有的三十元，有的三十五元，还有高到四十元的。这种情况亟需调整。", "type": "paragraph"}, {"text": "关于学徒补贴的暂行规定第五条中，学徒在学习期满后，“酬师的时间”，可考虑改为“试用的时间”或将“作为酬师的时间”等字去掉。因为在合营或集体经济组织中，学徒生产的价值归企业集体所有，不归师傅所有，所谓“酬师”并不起实际作用。反而会引起不少的麻烦。", "type": "paragraph"}, {"text": "（四）关于高等学校和中等专业学校毕业生的“见习时间”，可考虑改为“劳动生产时间”。如不改时，可否对他们参加劳动生产的问题另行加以规定。", "type": "paragraph"}, {"text": "二、对恩来同志报告的意见", "type": "subtitle"}, {"text": "（一）第七页指出过去对“年终双薪”有一概否定的现象，这是对的。但“年终双薪”现在既已取消，就不宜再考虑恢复，应该从长慎重考虑。否则，突然下达了，可能引起某些混乱。", "type": "paragraph"}, {"text": "（二）为了控制城市人口的盲目增长，农村应严格限制农民盲目流入城市，同时，建议中央统一制定一个职工携带家属的办法，以限制职工家属过多脱离生产和盲目流入城市。", "type": "paragraph"}, {"text": "（三）可否考虑取消公费医疗制度，对于家庭经济困难，无力就医的患者另制定“医疗困难者补助办法”。这样既可消除公费医疗中的浪费现象，也可解决许多矛盾。", "type": "paragraph"}, {"text": "三、对陈云同志报告的意见", "type": "subtitle"}, {"text": "过去山货、土特产收购价格忽高忽低，变动太快太猛。如桐油每百斤的价格在一九五四年以前一度为七十二元，一九五四年以后，猛降为二十余元；木耳一度为每斤三元多，猛降为一元到几角；其他如生漆、五倍子、茶叶等的价格均有类似现象，这对发展生产极为不利。今后是否可以争取将山货、土特产的价格稳定下来，如有变动，幅度也应小一些。", "type": "paragraph"}, {"text": "西南组", "type": "subtitle"}, {"text": "讨论中提出以下问题：", "type": "subtitle"}, {"text": "一、工资福利问题", "type": "subtitle"}, {"text": "（一）去年强调大力、大量、破格提拔干部，有的专区就有六个副专员、地委有五个副书记。接着，工资改革又实行职务工资制，因为按职务有个框框（等级线），为了套框框，有些新提职的干部连提三级还不行（重庆有需连升九级的），下面意见很多。现在看来，这个框框规定的不尽合理，这类上提干部的工资也应该降一点下来。", "type": "paragraph"}, {"text": "（二）去年工资改革时，一个地区有几个标准（中央、地方、机关、事业、企业等），彼此意见多、影响大。像这类问题，建议以后由地方平衡。", "type": "paragraph"}, {"text": "（三）目前的工资区划不尽合理。例如重庆是三类工资区，除猪肉、粮食较上海便宜外，其余生活用品、工业品都不如上海便宜，而上海却是八类工资区。因此从上海调来的技工发生很多问题，去年闹事的大多是上海工人带头。现在看来，重庆的工资不必再提高，但其他地区是否降一点，请中央考虑。", "type": "paragraph"}, {"text": "（四）乡干部对他们的工资减了而县一级干部未减有意见。县级干部也希望减一点工资，但因牵涉面大，一级压一级，下面不敢动。四川绵阳地委书记彭华认为减一点好。如何处理，请中央考虑。", "type": "paragraph"}, {"text": "（五）目前的福利费太多，名目也太杂，这个问题是机关鸣放中的批评重点。因此，有的同志建议取消福利费这一项目，另设互济费或救济费一项，以减少浪费，解决职工的实际困难。", "type": "paragraph"}, {"text": "（六）机关的住房问题很严重，现在公家房里住了不少职工的地主父、母、丈母娘等。为了让职工划清敌我界限，限制农村人口盲目流入城市，小组一致建议由政府规定几条办法，例如：凡国家工作人员一律不准将未摘帽子的地主家属接来同住；其他成份如系嫡系亲属，本人丧失劳动力、在乡又无依靠者，经乡政府证明，始可进城，但进城后的住房问题，机关一律不予解决。", "type": "paragraph"}, {"text": "（七）过去对有关人民生活福利的电影、戏剧等，只注意了为城市服务，而广大农民群众一年难得看几次戏，且没有形成 “下乡、上山”的风气。建议以后面向广大工、农群众。另外，财贸部的百货公司、银行等单位的建筑物过于豪华，地方党委对他们的修建也管不了。建议今后对这些单位的修建要压一点。", "type": "paragraph"}, {"text": "二、精简机构问题", "type": "subtitle"}, {"text": "（一）总的意见是：下面减得多，上面减得少；党、群减得多，财贸减得少；上面的条条发了许多指示，而下面却只有那几个人，因此下面干部对这一点有意见。", "type": "paragraph"}, {"text": "（二）各地都已经有一个固定的编制数目，但是上面的条条又对下面提出需要成立那些部门、各部门要多少编制等意见，这就使地方党委很难办事。建议下面要设那些部门，由地方党委决定。", "type": "paragraph"}, {"text": "（三）绵阳地委书记彭华提议：可把小县适当合并一些，这样可精简一批干部。", "type": "paragraph"}, {"text": "（四）那一类的干部应该精简，希望中央下达一个标准。目前机关中有一批坏分子（据贵州省委调查，历次运动中的重点分子约占机关干部总数的百分之十二），既不准清洗，又不能精简，也应规定一个处理办法。", "type": "paragraph"}, {"text": "（五）对机关炊事员应否占编制的问题，有三种不同意见：", "type": "paragraph"}, {"text": "（1）不应占编制。（2）维持现状。因炊事员不在编制，势必加重职工的负担；同时，在某些职工少或流动性大的单位，实行起来困难很多。（3）大机关可以取消炊事员的编制，中、小机关仍然保留。", "type": "paragraph"}, {"text": "（六）云南边疆地区几个地委书记提出，边疆地区人口死亡率比内地高，应增加医务人员的编制，多配一些医生。", "type": "paragraph"}, {"text": "三、体制问题", "type": "subtitle"}, {"text": "（一）对职权下放问题，一致提出：“工业下放，编制下放，干部下放”，才好办事。", "type": "paragraph"}, {"text": "（二）建议将兵役局划归地方领导。", "type": "paragraph"}, {"text": "（三）建议中央明文规定多拨一点互助合作经费，同时增加一点对基层干部的训练经费。", "type": "paragraph"}, {"text": "（四）建议多拨一点粮仓的修建费。", "type": "paragraph"}, {"text": "四、对职工探亲的规定有两种意见", "type": "subtitle"}, {"text": "（1）完全同意国务院起草的暂行规定（草案）；（2）探亲既规定有补助费，又规定“原则上每年给假一次”，这就有鼓励职工每年回家一次的意味。因此，是否应附上：“探亲须经企业、机关批准”等条文，加以控制。同时在旅费补助上，要体现出“每年回家的人没有便宜沾”的精神，才能减少职工的流动。", "type": "paragraph"}, {"text": "五、云南省同志提出", "type": "subtitle"}, {"text": "几年来组织少数民族外出参观，在增加民族友情和促进少数民族的进步上，起了很好的作用。但目前对出来参观的人待遇太优厚，回去时还要送礼品，既浪费，而有些上层人物又把出外的目的主要放到取得礼品上，影响我们工作的效果。建议中央有关部门考虑改变这种情况。", "type": "paragraph"}, {"text": "（注：以上问题除第一问题第（六）项与第三问题第（一）项是全组意见外，其余均是各地委书记个人意见。）", "type": "paragraph"}, {"text": "中南组", "type": "subtitle"}, {"text": "两广、湖南分组讨论农业发展纲要。广东的潮汕、湛江、合浦、海南、广西的桂林，湖南的常德、邵阳等地同志都发了言。", "type": "paragraph"}, {"text": "一、增产指标：", "type": "subtitle"}, {"text": "一致认为粮食单位产量到一九六七年可以达到或超过八百斤。其中，潮汕到一九六二年即可达到一千斤，海南目前只三百斤，是广东的低产区，到一九六七年也能完成任务。", "type": "paragraph"}, {"text": "二、增产措施：", "type": "subtitle"}, {"text": "除水利和肥料以外，好几个地方，如地广人稀的海南、湛江，山区的桂林，湖区的常德等地，都提出劳动力不足的问题。海南共有荒地二千万亩，可以开垦的有一千二百万亩，因为劳动力不足，预计到一九六二年只能开垦二百九十万亩，要到第四个五年计划才能全部开完。湛江也有八百万亩荒地，桂林山地可以大量种植油茶、油桐，但这些地方都缺乏劳动力。", "type": "paragraph"}, {"text": "怎样解决劳动力不足的困难？桂林地委认为改善交通运输条件是重要的一环。目前那里农村的劳动力有很大一部分用在运输上，每年秋粮入库就要用一个月时间。前年他们也曾动手修路、发展牛车，可惜开始不久，就被反“冒进”反掉了。", "type": "paragraph"}, {"text": "关于发展小型水利问题。湛江自从合作化后，已增加水地二百一十六万亩，主要办法是打井。他们打的井和北方不同，有的很大，类似塘，能用龙骨水车汲水；有的开很长很深的沟，叫沟井；有的打成自流井或半自流井（井水的压力不足时，辅之以水沟）。他们把专区的水利工程师放到水利任务大的县当水利局副局长，指定任务，消灭旱灾，很有成效。", "type": "paragraph"}, {"text": "海南提出，移民垦荒每人需贷款或投资六百元，三年能收回成本。", "type": "paragraph"}, {"text": "三、对“纲要”的几点补充意见：", "type": "subtitle"}, {"text": "湛江提议，第十九条发展渔业生产方面，应提出渔船机械化方向（目前应发展机帆船）。", "type": "paragraph"}, {"text": "第二十七条除四害，有的县建议采取二年试点、三年大搞、五年复查、七年完成的步骤。", "type": "paragraph"}, {"text": "第五条水利方面，应加上“合理排灌，节约用水”。", "type": "paragraph"}, {"text": "“纲要”中有几处提到克服资本主义思想，可考虑加上“限制自发势力”一句。", "type": "paragraph"}, {"text": "区梦觉提议，在第三十九条中“禁止赌博”之后，应加“禁止械斗”。", "type": "paragraph"}, {"text": "国家机关组  第一分组继续讨论小平同志的报告，戎子和、李哲人、刘澜波发了言。", "type": "paragraph"}, {"text": "一、在整改阶段发动群众，比之鸣放阶段要难一些。这个阶段的重点应该是改，个人主义、平均主义等错误思想可以让其尽量暴露，到第四阶段再批判。中间分子真正争取过来，要靠第三、第四阶段搞得好，让他们看到我们不只是为了反右派，而且是认真地改正缺点，提高干部思想。只有第三阶段搞得好，才能为第四阶段打下基础，使领导上掌握主动，有利于展开思想批判。对于整改有顾虑的领导干部，要向他们说明利弊，使他们勇于改正缺点。", "type": "paragraph"}, {"text": "刘澜波反映，目前有些单位急于想转入整改阶段，要注意防止转得不好。在一个单位最好是全面地转，不要有的先转、有的后转，造成领导上的困难。", "type": "paragraph"}, {"text": "戎子和提出，在整改阶段，对于一些重大制度问题，希望中央负责同志具体领导有关部门研究和制订办法，就像总理主持解决劳动工资问题和陈云同志主持解决体制问题那样，改变制度要实事求是，防止发生在整风时没有意见、过后行不通、又有意见的情况。", "type": "paragraph"}, {"text": "二、财政部有些同志主张对右派分子斗争从严，处理从重；对极右分子实行劳改。小平同志的报告对这个问题已有原则指示，希望再作一些具体规定。", "type": "paragraph"}, {"text": "李哲人认为，右派分子中，顽抗分子和宽大过的反革命分子应该劳改；可以派一些好干部和他们一起下放到地方，监督他们劳动（例如到山区去采购等），工资可由外贸部开支。", "type": "paragraph"}, {"text": "三、中央国家机关的知识分子比重很大，除应严加管理和加强政治思想教育外，建议国务院订出制度，让他们轮流下去参加体力劳动。", "type": "paragraph"}, {"text": "罗瑞卿认为，外交部采取的轮流下去劳动两年的办法是可行的。那种每月只去劳动几个钟头的办法，不会有多大的效果。", "type": "paragraph"}, {"text": "刘澜波认为，转向生产的干部，不论是准备当厂长或科长，都要先参加半年到一年的实际劳动，使他们熟悉生产过程。", "type": "paragraph"}, {"text": "李哲人认为，对知识分子应该区别对待，凡没有经过改造的，应该算作资产阶级，不能参加工会。有些同志则认为除了右派分子外，知识分子不宜公开分为那些是工人阶级，那些是资产阶级。", "type": "paragraph"}, {"text": "戎子和认为，今后应该对青年知识分子加强新、旧社会对比的宣传教育。", "type": "paragraph"}, {"text": "四、李哲人建议在小平同志报告的第十一页第二段中增加这样的内容：加强从老干部中培养知识分子的工作，以便从实际上巩固党的领导权。", "type": "paragraph"}, {"text": "刘澜波认为，对老工人的文化学习要适当照顾。现在工人上大学只拿助学金，家庭生活有困难，今后对这些人应该在学习内容、时间和待遇等方面给以照顾。否则，就无法从工人中培养知识分子。", "type": "paragraph"}, {"text": "第二分组：徐达本结合煤炭部所属煤矿的情况，对恩来同志报告的第十七页七行到十四行提出如下意见：", "type": "paragraph"}, {"text": "报告中所提工业建设的方针是正确的，但在电源充沛、交通方便的煤矿中，少用机器，多用人，不能多出煤，应该在采掘、运输、装车方面实行机械化。因为：", "type": "paragraph"}, {"text": "一、一个工作面煤的日产量，用联合采煤机是三百吨，每人四、五吨；用人工是一百吨，每人二吨。用电机车运煤比人工推车要快四到八倍。装车机械化，效率也高得多。", "type": "paragraph"}, {"text": "二、用联合采煤机采煤的成本，比人工低百分之二十到三十六，而且可节省炸药。用电机车运煤每吨公里运费七分，人工运煤则需要五角。", "type": "paragraph"}, {"text": "三、有利于安全和劳动保护。", "type": "paragraph"}, {"text": "四、煤矿机械设备国内可以生产，而且目前有积压，如果用来采煤，可以增加国家的积累。因此，要像恩来同志所说，应该“全面计算投资和经济效果”。", "type": "paragraph"}, {"text": "搞机械化也得要三、五年的过渡时间，不能因为开始使用机械化发生缺点而不搞机械化。当然在交通不便和电源不足的中、小煤窑里，不能强调机械化，应该充分利用人力、畜力和充分发挥现有设备的潜力。", "type": "paragraph"}, {"text": "内蒙准格尔旗煤的蕴藏量有几十亿吨，如果搞电源，修一百多公里的铁路。从第二个五年计划开始搞，到第三个五年计划时，每年可露天开采几千万吨至一亿吨煤（注：目前全国煤的年产量共一亿二千万吨）。希望考虑开采，以逐步缓和煤炭供应的紧张状态。", "type": "paragraph"}, {"text": "刘秀峰、冯仲云、何长工都觉得应该全面地计算投资的经济效益，不能因为人多就不用机械，如盐业、农业等方面该用机械的还是要用机械。", "type": "paragraph"}, {"text": " （中共中央办公厅编）", "type": "paragraph"}, {"text": "来源：1-13/1-1957-65　P.38-45", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件翻印件打印。", "type": "paragraph"}]}