{"title": "广东省拟订划分右派分子的八项标准(草案)", "date": "1957-9-12", "authors": [], "contents": [{"text": "广东省拟订划分右派分子的八项标准(草案)", "type": "title"}, {"text": "新华社广州18日电　中共广东省委整风领导小组，9月12日拟订了一个划分右派分子的八项具体标准(草案)。", "type": "paragraph"}, {"text": "草案说，关于划分右派分子的标准，应该正确掌握毛主席在“正确处理人民内部矛盾问题”报告中的六条政治标准和中央批准转中央统战部的建议意见的原则标志，即：或明或暗地坚持资本主义立场，反对社会主义和共产党领导的都应该划为右派。右派里可区别为极右分子与一般右派分子两类：所谓极右分子，他们是右派骨干，有很大的政治野心，主要地是反共反社会主义，不仅有言论，而且有行动；一般右派分子其政治立场同极右分子基本上相同，在平时和这次运动中也发表了不少反动言论，但是政治野心不大，不积极进行反共反社会主义的活动。至于有一些人，虽然对社会主义有相当大的怀疑和不满，在一些重大问题上同我们有争执以至有严重的分歧，对于社会主义建设和党的领导有时提出很错误的批评，但是他们在总的方面还承认社会主义和共产党的领导，还不是根本上反社会主义和共产党领导。这种人仍应该划为中右分子。", "type": "paragraph"}, {"text": "草案说，根据上述精神，各单位在掌握具体划分标准时，应当首先从总的方面去衡量，看其是否承认或反对社会主义和共产党的领导。必须占有必要的材料，事实求是地进行具体的分析，既要弄清思想言论的性质，同时还要按照情节严重的程度，分别轻重确定为右派骨干，一般右派分子，或中右分子，并给予区别的对待。下面八条具体标准，只能作为机关内部排队时的参考。", "type": "paragraph"}, {"text": "一、在“大放大鸣”中或平时(特别是苏共二十次代表大会波匈事件后)，通过各种形式发表反动言论，攻击党、攻击社会主义、攻击人民民主制度者，应划分右派分子。", "type": "paragraph"}, {"text": "二、有意地夸大工作的缺点或错误，诋毁党的政策，否定党的领导，否定社会主义革命和社会主义建设的成就者(如五大运动、三大改造等)，应划为右派分子。但如对工作的缺点错误提出批评，是片面偏激情绪，或对日常工作与现实生活中的某些具体问题，发表过一些错误的意见，则不应划为右派分子。", "type": "paragraph"}, {"text": "三、恶意污蔑党的组织和党的领导人，丑化党团员和积极分子，企图破坏党在群众中的威信，造成恶劣影响者，应划为右派分子。有些如果对有关个人利益的一些问题，或对个别领导和党团员的作风有所不满，讲了一些怪话，发了一些牢骚，则不应划为右派分子。", "type": "paragraph"}, {"text": "四、利用“放、鸣”积极活动、“点火”，煽动群众反对党和政府，挑拨党和群众的关系，向党进攻者，应划为右派分子。", "type": "paragraph"}, {"text": "五、积极支持右派分子，替右派分子的反动言论行动作辩护、宣传，或积极参加右派集团的活动者，应划为右派分子。如果是由于一时认识模糊，同情过右派的反动言论，或一时受蒙蔽，参加过右派集团的一些活动，情节并不严重的，则不应划为右派分子。", "type": "paragraph"}, {"text": "六、有意歪曲或拒不执行党的政策决议，泄露党和国家机密，背叛社会主义革命事业，配合右派向党猖狂进攻者(包括党团员中的叛变分子在内)，应划为右派分子，如果一时表现动摇，随声附和，情节轻微者，则可以不划为右派分子。", "type": "paragraph"}, {"text": "七、一贯对党极端不满，仇恨党的分子，在这次运动中，仍无悔改表现者，应划为右派分子。", "type": "paragraph"}, {"text": "八、历史上的反动分子、坏分子，或者直系亲属被镇压、斗争，一贯对党仇恨，平时表现不好，并有反动言行者，应划为右派分子。如果确实已放弃反动立场，思想上有所改造，这次运动中表现老实，并无反动言行者，则不应划为右派分子。", "type": "paragraph"}, {"text": "草案提出右派分子中，凡属(1)有系统的反动言论，积极进行反党活动者；(2)反动影响较大，在某一方面(如文艺、新闻、科技等)有代表性的人物；(3)右派集团的组织者，幕后策划者；(4)一贯仇视党，对党抱有极大阶级仇恨者；(5)有狂妄的政治野心者。这种人都应划为右派骨干分子。至于党内右派分子，凡是政治面貌与党外右派分子完全相同的，应同样划为右派分子。党内排队的方法，一般可以按党员的政治表现，划分为：积极、中间、落后，右派分子和严重违法乱纪分子五类。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "新华社《内部参考》（大参考）。", "type": "paragraph"}]}