{"title": "江西省监察厅请审核批示关于“南昌市公私合营华安内衣厂部份工人闹事的检查报告”", "date": "1957-8-6", "authors": [], "contents": [{"text": "江西省监察厅请审核批示关于“南昌市公私合营华安内衣厂部份工人闹事的检查报告”", "type": "title"}, {"text": "省人委：", "type": "appellation"}, {"text": "关于南昌市公私合营华安内衣厂部份工人同省、市人委请愿要求迁回上海的问题，我厅已遵照指示，会同省市有关部门进行了检查。该厂工人闹事问题，现已基本解决。检查时间：自7月11日至24日。现送上检查报告一份，其中关于闹事工人的要求的处理意见中的要求 每年给予一定假期回家探亲，假期中工资照付，旅费报销的问题和要求按上海地区工资类别发放工资的问题（上海是6类，江西是3类，而两个地区的物价的差价相差没有这样大）。请报请国务院指示外，对检查报告的内容，请予审核批示。", "type": "paragraph"}, {"text": "附：省、市检查组，中共南昌市委工作组关于南昌市公私合营华安内衣厂部份工人闹事的检查报告。", "type": "appellation"}, {"text": " 1957年8月6日", "type": "paragraph"}, {"text": "抄送：中共南昌市委、中共江西省委、国务院、劳动部、监察部、上海市人委、中共上海市委、省劳动局、省轻工业厅、南昌市工会、市劳动局、市工业局、市监察局、市公安局、团市委、南昌市公私合营华安内衣厂。", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "省、市人委检查组、中共南昌市委工作组关于南昌市公私合营华安内衣厂部份工人闹事的检查报告", "type": "subtitle"}, {"text": "一、闹事经过：", "type": "subtitle"}, {"text": "1957年6月28日南昌市公私合营华安内衣厂去年从上海迁来的原合营振昌职工110余人（其中有党员3人，团员34人，工会委员以上干部3人，资本家2人，资方代理人1人）到南昌市工业局请愿，要求把去年迁来的原合营振昌搬迁回上海，理由是厂子在南昌生产有“三不利”（对国家不利、对消费者不利、对工人不利）。南昌市委，当即从各、市有关部门，抽调干部12人，组成工作组前去该厂协助解决。工作组当时采取登门访问和座谈等方式进行了解，并针对闹事工人提出的所谓“三不利”进行说服，打消他们回上海的念头，但因闹事骨干对工人控制很严，对工作组进行消息封锁和三哄，以致工作组的工作进展渡困难到7月5日，闹事工人又集体（并有几份家庭参加）到市八委请求答复迁回上海问题，并要求安排家庭进厂工作，随即又借口市人委不解决问题，集体到省人委请愿，仍提出所谓“三不利”，要求迁回上海。经省人委彭秘书长解释迁回上海不可能后，又要求解决由于迁厂所引起的下列问题：（1）保持上海工资水平；（二）每年要有一定的假期回上海探亲，假期工资照发，旅费报销；（三）安排家属进厂工作；（四）分发从上海带来的四马分配的工人部份福利奖金。省人委立即赞成我们组成检查组，前去该厂进行检查。", "type": "paragraph"}, {"text": "我们于7月11日到达南昌市公私合营华安内衣厂，会同南昌市委在该厂的工作组，对闹事情况进行了分析，确定采取下列做法：对参加闹事的资方，由市民建、市工商联进行帮助教育；对未参加闹事的原华安厂职工，由工作组进行正面教育，稳定情绪，并叫他们以交朋友的方式团结闹事工人；对闹事工人的骨干和参与者，由检查组分别进行座谈。然后根据座谈中和在侧面了解的情况及发现的问题整理分析研究后，于7月19日召开该厂全体职工会议，着重对闹事工人提出迁回上海的理由进行说明解释，并对他们提出的要求（合理的和不合理的），根据党的方针政策、国家的法律法令、人民的长远利益和按照需要和可能的原则，分别提出解决办法和处理意见。会后闹事工人又无理要求分给1953年从上海带来的四马分肥的工人部份中的集体福利金。并把已确定分给他们的1952年的下脚和1955年四马分肥的工人部份奖金4千余元，开会决定集中保管，计划在本月21日左右集体跑回上海。我们立即于7月20日下午召集闹事工人开会再一次交待方针政策和进行艰苦的说服教育工作，并在会上揭露和批判了他们中间的少数骨干分子的非法活动，并向大多数参与闹事的工人，指出跑回上海的利害关系，并说明1953年的四马分肥的工人部份奖金已按上海的规定早已处理了，集体福利金按规定不能作为奖金形式支给个人。至此说服了大多数闹事工人，我他们明确了利害关系。不再跟着闹事骨干胡闹，并在第二天投入生产。该厂部份工人闹事事件，算是基本平息。", "type": "paragraph"}, {"text": "二、事件发生的原因", "type": "subtitle"}, {"text": "这次事件的发生，有着多方面的原因：在厂的工作上，过去一年中，政治思想教育工作做的差，缺乏正常的工作秩序和系统的教育内容。一年来没有召开过一次党团员大会，时事理论学习未抓紧，文化学习无人管。这次闹事原振昌工人中只有一个党员和一个老工人没有参加，其余职工二百余人（包括党员2名、团员14名）全部卷入，而且消息封锁很紧，组织严密，厂的工作长长处于被动。在厂的企业管理工作上，作业计划混乱，不能起到指导生产的应有作用；操作规程不统一；机器、工具缺乏检修和保养制度；清洁工作做的差；原始记录和责任制度不健全；从外地学来的先进经验未及时注意总结推广；有些事故责任的追查处理也不够及时。今年1至5月份因设备损坏及生产脱节造成停工1017天，损失劳动生产率34580元，停工工资2543元，也减少工人的收入。同时厂方对原振昌厂工人的某些合理化建议没有及时研究采纳，对原振昌工人中的少数干部和技术工人尊重不够，有的安排使用也不够妥当，如汤廷祥、陈森炎、陆毅、桑张灿等而对原华安厂个别工人的提拔如蒋裕松，未根据德才标准，因而在原振昌工人中造成某些错觉，认为厂方对原华安和原振昌工人的看法上不是一视同仁。厂的领导和领导作风上，也不够深入实际，对员工的疾苦关心不够，有些可以解决的问题，解决得不够及时妥善。如厕所、车间的清洁卫生问题，职工疾病的防治问题，路灯的装修等。在某些小事的处理上还注意不够。如去年原华安厂工人退休时曾带有光荣花，厂的领导亲自欢送。而今年7月份原振昌厂一工人退休时，厂方没有这样做，因而引起了原振昌厂工人的很大意见。厂的个别领导干部，民主作风也不够好，对工人的某些思想问题，和对工人对厂的某些意见和要求，处理方式简单、粗糙、态度生硬，没有做到耐心说服教育，以理服人，因而也引起了部份工人的某些不满。在对原华安厂和原振昌厂工人间的团结工作上，也做的不够好。原华安厂工人对原振昌厂工人的工资、家属安排、宿舍分配和宿舍、电费补贴其生产上有意见，如原振昌厂工人汤延祥，看到原华安厂工人蒋裕松在打样板时尺寸不够，建议放大一公分（是正确的）蒋裕松不但不接受反而对汤说：“你打的好你来打，你拿多少钱，我拿多少钱”，对这些问题，厂的领导没有及时对原华安厂工人进行解释教育（当然原振昌厂工人在这方面也有缺点），因而使得原振昌厂工人在某些地方感到不好受。另外厂的领导在迁厂时，对原振昌厂工人在迁厂来南昌的有利条件和好处说得多，对可能产生的困难说的少，对原振昌厂工人的某些问题处理也不够及时，如原振昌厂工人从上海带来的四马分肥的工人部份奖金的分配使用问题，这也就在原振昌厂部份工人的思想上产生不满。", "type": "paragraph"}, {"text": "在厂的工作上，既存在上述缺点，原振昌厂工人思想上，自迁来南昌后，又普遍感到风俗、习惯、生活、语言、探亲会友、住房、用具等方面，不如上海方便；家属宿舍和家属进厂工作的安排，今年因受投资和上级规定的限制，不能解决；工资收入来南昌后，虽然没有减少（因按在上海迁厂时的冻结工资支取），但费用开支，较上海增多，每年仅向上海汇款的汇费一项，就增加9.6元；同时看到原华安厂工人的工资比他们低得多，目前原华安厂工人中已有异议，说他们活干的少，工资拿的多；又听到上海迁来江西的其他厂如电机厂，已按江西工资标准进行了改革，因此担心他们也要进行工改，降低工资；加之看到厂过去个别工人[此处有四字不清]、翟鸣符等跑回上海后，不仅找到了工作，工资还比南昌高；最近又听到原决定内迁江西的橡胶厂，现又决定不再内迁。因此原振昌工人在迁来南昌后，大都隐藏着要求迁回上海的共同愿望，在这种情况下，资本家便乘机兴风作战。6月21日左右，原振昌资方许绍蕴（陈植轩的弟媳原振昌资方，陈植文的爱人、陈植文因犯戒毒，被判劳改，今年6月刑满释放），工人娄彬渊（原振昌资方亲戚，解放后曾在厂内写过反动标语，其兄是伪师长，现在劳改）分别从上海回到南昌，在原振昌工人中散布迁到内地的厂子，可以迁回去；迁到安阳的恒星针织厂现已派代表到上海请愿，要求迁回等（上海未同意），原振昌资方陈植轩也公开在工人中说：“在南昌生活不习惯，一年要多开支700元，不如迁回去，现在荣毅仁副市长（上海资本家）也说迁到内地极不合理的厂子，可以迁回去”。在工人向市工业局请愿前还对工人说：“你们迁回上海的要求，恐不可能，但可考虑”。并数次参加闹事工人研究要求迁回上海去的会议。如此原振昌工人中的少数政治历史有问题的份子，如言之铭（伪上尉军官）、王东明（反动九官道盘主）、华兴（伪警察）等，积极在工人中大肆煽动，提出所谓厂子在南昌有“三不利”的理由和借口，该厂资方副厂长在省委统战部鸣谢座谈会上说“由于厂内存在着同工不同酬的工资制度，影响到产品质量和生产率的提高”，是侮辱了原振昌工人。便一再相平到省、市人委请愿，积极进行闹事。", "type": "paragraph"}, {"text": "三、我们对闹事工人提出的要求的处理的意见和对厂方改进今后工作的意见及向省、市有关部门的几点建议：", "type": "subtitle"}, {"text": "（一）对闹事工人提出的要求的处理意见：", "type": "paragraph"}, {"text": "1、关于要求迁回上海问题，我们根据社会主义工业建设的地区分布原则，使工业尽量接近原料燃料的产区和消费地区，并适合于巩固国防的条件和江西的供、产、销情况以及上海市委“已迁出的厂子，一律不准迁回”的决定。没有同意他们迁回上海的要求。并针对闹事工人提出的所谓“三不利”及对厂的企业管理和领导及领导作风上所存在的一些问题，对正确的意见和要求表示接受承认缺点并适当的作了解决，对不正确的意见和要求进行了辩驳说服和解释工作。", "type": "paragraph"}, {"text": "2、关于要求安排职工家属进厂工作的问题，我们根据国务院和省人民委员会1957年1月份分别发出的“关于有效地控制企业、事业单位人员增加，制止盲目招收工人、职员现象的通知”，目前无法考虑。但根据生产的发展，企业的需要，将来国务院、省人委准许该厂在社会招收职工时，除按照上级指示，安排转业军人，征用土地的农民和应届高初中及小学毕业生外，在同等就业条件下，商请市劳动局同意后，可以考虑优先录用该厂（包括原华安厂原振昌厂在内）的职工家属。", "type": "paragraph"}, {"text": "3、关于每年要求给予一定假期去上海探亲，假期中工资照付，旅费报销的问题，我们认为是牵涉到全国制度的问题，建议省人委报请国务院考虑统一制定。但目前个别职工有紧要事情，非属家不可（包括原华安厂原振昌厂工人在内），经厂方批准而往返旅费确有困难的，可由厂方给予适当补助。", "type": "appellation"}, {"text": "4、关于要求按照上海工资标准进行工改和按照上海地区工资类别发放工资的问题：根据“国务院关于工资改革中若干具体问题的规定”精神，该厂在进行工改时，应按江西工资标准执行，但原在上海工资标准（工改前）高于南昌部份，可暂予保留，至于要求参照上海地区工资类别发放工资问题，牵涉到国家工资地区类别的划分，建议省人委报请国务院考虑决定。目前，该厂在尚未接到上级在该厂进行工改的指示前，原振昌厂工人，仍暂按原上海的冻结工资支付，以后上级有新的指示时，再按新的指示执行。", "type": "paragraph"}, {"text": "5、关于要求分发原振昌厂工人从上海带来的四角分肥工人部份福利奖金问题。原振昌厂工人从上海带来的1952年下脚236087元，根据过去上海内农业工会与资方同业工会所订立的合同规定，全部拨给他们自行研究处理；1955年的四马分肥工人部份的3360元，按南昌市委国家资本主义战线党组1954年9月25日关于南昌市公私合营企业和资本主义工商业1953年度盈余分配方案的规定精神，发出50%作为原振昌厂工人的奖金，由其自行研究奖励，其50%，作为集体福利使用。", "type": "paragraph"}, {"text": "6、其他具体问题：", "type": "paragraph"}, {"text": "（1）要求更改商标及厂名问题，我们认为井岗山是革命的摇篮，具有很大的历史意义，且经上级批准，应努力提高产品质量，不予更改。关于厂名问题建议该厂召集私方负责人研究后，报请市工业局考虑解决。", "type": "paragraph"}, {"text": "（2）关于徒工考工升级问题：根据国务院和省人民委员会1957年7月2日批复省劳动局“关于今年学徒转正中几个具体问题处理意见的报告”的意见和该厂的具体情况，一律按工种不同情况，分别延长一年到一年半。关于徒工升等问题，建议南昌市劳动工资委员会和南昌市工业局研究解决。", "type": "paragraph"}, {"text": "（3）关于要求把该厂职工爱人在外地工作的调来南昌，及该厂职工家属的医疗费补助和该厂职工有病去上海疗养，迁新厂要求[此处有二字不清]畅，解决交通车、哺奶室、托儿所、新厂要求安装纱窗等问题，均同意该厂的解决办法。", "type": "paragraph"}, {"text": "（二）对改进该厂今后工作的意见：", "type": "paragraph"}, {"text": "该厂自合营以后，几年来，在上级党委和政府的正确领导下，做了不少工作，基本上贯彻了党的方针政策，也基本上完成了上级所交给的任务，但根据这次的检查情况来看，在政治思想领导和生产管理等方面，的确存在不少问题，为了进一步加强和改进该厂的今后工作，特提出如下几点意见：", "type": "paragraph"}, {"text": "1、应通过党的整风运动，彻底检查和纠正该厂在领导和领导作风上的缺点，充分发挥企业民主管理委员会的作用，领导干部经常染入车间、宿舍、了解情况，解决问题，与工人同甘共苦，加强政治思想教育。在企业管理上，目前应抓紧迁厂、生产、开展劳动竞赛等工作，并采取下列措施：", "type": "paragraph"}, {"text": "（1）加强增产节约运动的组织领导，经常督促检查，在总结上半年增产节约的工作基础上，制订切合实际的节约指标和具体措施，整顿合理化建议委员会，加强车间领导，适当调整干部力量，合理使用人才。", "type": "paragraph"}, {"text": "（2）建立与健全厂和车间的生产会议，修正先进生产者的条件，进一步发动群众，开展增产节约运动，发扬全体职工的生产积极性和创造性。", "type": "paragraph"}, {"text": "（3）把原由生产技术股编制生产计划的作法，改由计统股编制， 成立技术研究会，建立机器保养制度，清洁卫生制度，车间的原始记录；加强产品检验工作，统一检查一下技术操作规程，加强修正，并抽调干部到车间进行定额测定，纠正偏高偏低的现象，进一步搞好企业管理工作，并大力培养技术工人，加强医疗和保卫工作。", "type": "paragraph"}, {"text": "2、利用各种会议、黑板报、扩音器、个别交谈等多种方式，结合迁厂和生产，抓紧理论时事学习，在职工中大力加强政治思想工作，并加强团结教育。私方人员在厂的干部人数中，占有相当大的比例，应很好进行人的改造工作。对这次闹事的主要骨干，不宜过早的正面追查其组织活动情况，目前主要是从正面进行教育，提高其社会主义觉悟，等到一定时机，再启发再与闹事工人，进行检查处理。", "type": "paragraph"}, {"text": "3、对已确定解决的工人要求，如纱窗、交通车、哺奶室、托儿所、职工家属医疗费的补助、职工有病去上海疗养和职工在外地工作的爱人调来南昌等问题，应尽早解决或者请求上级协助解决。", "type": "paragraph"}, {"text": "（三）对省市有关部门的几点建议：", "type": "paragraph"}, {"text": "1、华安内衣厂系公私合营而又内迁的厂子，资产阶级的残余影响较大，情况较为复杂，现该厂虽有正副厂长5人，公方厂长只有1人，做党的工作的，也只有专职干部2人，不管行政和政治领导力量均相当薄弱。建议市委、市人委继续对该厂加强领导外，并建议考虑增派公方副厂长一人，在车间成立党支部，设专职支部书记或者加强该厂现有党支部力量，增调干部2-3人。", "type": "paragraph"}, {"text": "2、关于该厂已确定解决的工人要求，如该厂职工在外地工作的爱人调来南昌、新厂纱窗的安装以及交通车、托儿所、徒工升学等问题，其中涉及所需经费，请省轻工业局及时拨给，并建议市工业局尽快协助该厂解决。", "type": "paragraph"}, {"text": "3、该厂职工家属宿舍，建议省轻工业局和市工业局考虑在1958年基建投资项下尽量设法解决。", "type": "paragraph"}, {"text": "4、关于市纺织公司于1956年介绍到该厂工作的干部家属中其中有朱云馥、熊荣连、王玉梅、宋华等4人，身体不好，技术学习差，特别是王玉梅、宋华2人，群众关系很坏，现该厂工人大都有意见厂方要求调出，我们意见，建议中共南昌市委考虑应适当解决。", "type": "paragraph"}, {"text": "5、关于该厂工人要求每年给予一定假期，回家探亲，在假期中工资照付，旅费报销和要求按照上级地区工资类别发放工资的问题，建议省人委请示国务院后批示该厂向工人答复，对此次我们在检查中关于工人要求处理的意见，并建议省人委先行发给批转该厂告知工人，以利工作。", "type": "paragraph"}, {"text": " 省市派南昌市公私合营华安内衣厂检查组中共南昌市委派南昌市公私合营华安内衣厂工作组1957年7月2日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件原件打印。", "type": "paragraph"}]}