{"title": "公安部党组关于调查处理胡芷芸案件的情况向毛主席的报告", "date": "1964-4-7", "authors": [], "contents": [{"text": "公安部党组关于调查处理胡芷芸案件的情况向毛主席的报告", "type": "title"}, {"text": "公安部按：", "type": "appellation"}, {"text": "这个案件，是根据毛主席的指示调查处理的。", "type": "paragraph"}, {"text": "主席在交办这个案子的时候，曾口头向公安部的一位负责同志指示：据说有一个犯人经过教育以后坦白了全部问题，结果加重了刑期。这样，犯人就有顾虑了。此事如果属实，就奇怪了。坦白应当从宽。他不骗你了，应当从宽嘛。", "type": "paragraph"}, {"text": "主席审阅了公安部党组的报告后，作了如下批示：“人是可以改造的，就是政策和方法要正确才行”。主席又口头指示说：有些人只爱物不爱人，只重生产，不重改造。把犯人当成劳役，只有压服不行。其实抓紧思想政治工作，以思想工作第一，人的因素第一，做好这一面，不仅不会妨碍生产，相反还会促进生产。", "type": "paragraph"}, {"text": "希望各级公安机关的领导干部，特别是劳改、劳教农场、工厂的领导干部认真阅读几次，从中受到教育。", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "关于调查处理胡芷芸案件的情况报告", "type": "subtitle"}, {"text": "九局下放干部反映的北京市北苑劳改化工厂的一个劳教分子坦白了问题，不但没有得到宽大，反而受到加刑处分（延长劳教一年）的问题，遵照主席的指示，谢富治同志召开党组会作了研究，并派了一个工作组会同北京市公安局到劳改化工厂作了调查。随后，徐子荣同志和汪东兴同志又去作了检查。现在已经查明，反映的情况，完全属实。", "type": "paragraph"}, {"text": "被延长劳动教养期限的人，名叫胡芷芸，女，今年二十八岁，出身地土家庭，一九五五年考入北京医学院。其父解放前当过伪保安团营长等职，解放后畏罪潜逃，其母土改复查时被斗自杀。胡芷芸由于对党怀有阶级仇恨，在一九五七年趁党整风之机，诬蔑党，攻击党，赞同储安平的反动谬论，被划为右派，受到保留学籍、劳动察看的处分。她在被放到人民公社监督劳动期间，仍不认罪，并有某些轻微的偷摸行为，于一九五九年九月被开除学籍，送劳动教养。", "type": "paragraph"}, {"text": "胡芷芸在劳动教养初期，反动立场没有改变，表现不好。在经过一段时间的劳动改造和政治思想教育以后，她逐渐对右派罪行有了此较正确的认识。当她在报刊上看到了有些高级干部子弟未考上大学，家长送他们回乡参加农业生产时，很受感动，自动检查批判了过去认为党有“特权”的错误。先后主动坦白了她对土改、三反、五反、肃反等运动的反动观点，还初步批判了地土阶级家庭的罪恶，检查了自己的犯罪根源。我们公开发表的批判现代修正主义的文章，对她的改造又起到很大的促进作用。一九六三年初，她对修正主义有过模糊的和错误的认识，在向干部汇报思想和在学习讨论会上，她曾说过：苏联不会出修正主义；赫鲁晓夫有些修正主义观点，不是修正主义者；苏联把导弹运进古巴，是为了保卫古巴，撤除导弹是为了防止世界战争等。当我们发表了“分歧从何而来？”这篇文章，她看到了事实真相，便主动检查批判了错误思想。之后，她对我们发表的每一篇反修文章，都能认真学习，有些文章读了几遍，甚至十几遍，写了学习心得，并联系过去的右派思想，写出了全面的自我批判的材料，深挖了犯罪的阶级根源、社会根源和修正主义思潮的影响。", "type": "paragraph"}, {"text": "上述情况说明，胡芷芸原来的思想是很反动的，而且比较长时期地坚持着自己的反动立场。反右派斗争中，把她划为右派，以后又开除学籍，送劳动教养，都是正确的。但是，在我们的教育下，近一年来，她思想确实起了变化。她敢于暴露自己的反动思想，加以批判，表明她确实有了改造。一九六三年十一月她劳动教养期满，中队（基层组织）干部根据党的政策和她思想改造的情况，提议给她摘掉右派帽子，解除劳动教养。但是，北苑劳改化工厂领导和北京市公安局劳改处，却没有认真研究中队干部的意见，也没有仔细查看胡芷芸写的材料，却根据下面同志只摘抄她交代出问题的部分去掉她检讨自我批判部分的片面材料，把她的坦白说成散布修正主义观点，坚持反动立场，决定延长一年劳动教养期限。这就成了坦白不是从宽反而从严的怪事。在宣布这个决定以后，胡芷芸本人不服，其他人也引起更多顾虑。胡多次提出申诉，该厂领导都置之不理，也未向上级报告。", "type": "paragraph"}, {"text": "经过检查，北京市公安局劳改处和化工厂的领导同志，对于自己重生产轻改造、不精心掌握党的政策、领导水平不高和官僚主义作风，进行了自我批评。对胡芷芸的问题已作了重新处理，宣布撤销原来延长劳教的决定，摘掉右派帽子，按期解除劳动教养，并拟适当安置工作。我们已告诉北京市公安局，今后还要对她继续进行教育和考察。", "type": "paragraph"}, {"text": "这一处理已经向本人和全厂人员公开宣布。当场胡芷芸本人感动地哭了，表示自己真正感到党的伟大，决心与自己反动家庭永远划清界限，严格要求自己，继续进行改造。同该厂领导同志开始顾虑相反，公开宣布重新处理胡的问题，不仅没有引起思想混乱，而且对所有被改造的分子触动很深。他们认为党的政策是伟大的，是实事求是的，纷纷表示决心，要老实改造自己。", "type": "paragraph"}, {"text": "北苑劳改化工厂的这件事，不是一个简单的具体问题。这样关乎执行党的政策问题的大事，不只北京有，在其他地方的劳改、劳教单位也会有的。我们在最近召开的全国第十三次公安会议上传达了王席的指示精神，专门讲了这个问题，要求各地普遍进行检查，切实端正政策，切实加强和改进改造工作。我们对这个劳改化工厂的工作，还在继续进行检查。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}