{"title": "成都市人民法庭巡回公审  九万余群众控诉特务恶霸罪行", "date": "1951-4-18", "authors": ["王焴", "刘恽"], "contents": [{"text": "成都市人民法庭巡回公审  九万余群众控诉特务恶霸罪行", "type": "title"}, {"text": ["王焴", "刘恽"], "type": "authors"}, {"text": "成都市人民法庭于四月十八、十九、二十一日，分别在一、二、三、四区巡回开庭，公审一批特务、恶霸反革命分子。参加大会的群众，共计九万余人。", "type": "paragraph"}, {"text": "人们对残害人民危害国家民族的特务反革命分子，莫不切齿痛恨。参加大会的群众，冒着雨淋，有的连早饭也不吃，兴奋的排成了巨大的行例，涌向会场。曾经遭受过特务反革命分子迫害的群众，多年来压抑在心头的冤屈、仇恨，现在得到了申诉机会，他们怎能不高兴呢？！", "type": "paragraph"}, {"text": "国民党反动政府统治时，这些特务反革命分子，一贯为非作恶，残杀革命人士，强奸妇女，霸占房田，使无数的人民倾家荡产，家破人亡。解放后，仍怙恶不悛，组织暴乱，造谣破坏，坚持其反革命立场，继续与人民为敌。", "type": "paragraph"}, {"text": "在会上，遭受过特务反革命迫害的群众，均以无比悲愤的心情，纷纷控诉特务反革命分子的罪行。", "type": "paragraph"}, {"text": "一区居民张邱氏沉痛控诉中统特务、恶霸王建伦，占迫她儿子参加封建会门组织，她儿子不答应，就遭毒打致死的惨状。她热泪纵横地说着她儿子临死时的绝命话：“妈呀！你儿不得活了，你要等青天大老爷来了，给儿申冤报仇。”她有力的喊出：“毛主席来了，我见了青天，儿呀！娘正在与你报仇啊！”当时她昏倒过去，群众都被悲痛的事实感动得流泪。接着居民杜建德悲愤地控诉特务恶霸王建伦，因喝茶与他父亲发生口角，把他父亲打成残废，他一手拿着他父亲的血衣，一面激愤的怒吼：“以血还血，以命抵命！”整个会场的群众，被充满血泪的控诉所激动，再也忍耐不住了，成千成万的臂膀挥动起来，愤怒的喊着：“坚决镇压反革命，保护人民生命财产的安全！”", "type": "paragraph"}, {"text": "二区西御河边街劳动妇女马淑华控诉特务、恶霸苏子模，弄得他家破人亡，她说：“一九四九年八月，我丈夫向你要做木匾的工钱，你大骂一阵，又喊了七个特务毒打他后，把他关在乡村稽查处，大恶霸、特务徐子昌，估到（强迫）我请特务银运华吃饭，又逼我写不准告状的字据。我丈夫刚出来，又遭你们毒打而死了，他临死时说：‘你要给我申冤呀！’”她悲痛地怒吼说：“人民政府来了，我有申冤的地方了，我要报仇，我要求枪毙苏子模。”当五十多岁的老太婆文国英控诉苏子模强奸他十五岁女儿后，怒火在每个人心中燃烧，都吼着：“打了！（即枪毙）把苏子模打了！”", "type": "paragraph"}, {"text": "四区居民陈万顺控诉特务、恶霸邵文卿的血腥罪行，他说：邵文卿抢劫了蒋玉庭的纸烟，又卖了他的壮丁，气死了蒋母。抢劫了刘在光的猪肉，逼死了刘在光母子二人。接着他又沉痛的控诉邵文卿把他毒打成残废。他愤怒的指着邵文卿的鼻梁说：“你歪得很（你坏的很），今天是我们报仇的时候了，要求人民政府枪毙你，给我们受害的人民出口恶气。”台下的掌声如雷。居民李云清一字一泪控诉特务恶霸陈光庭，解放前找藉口向她勒索食米三石，气死她的娘娘，弄死她的小孩。她气愤的昏倒在地。会场群情激愤，一致怒吼：“坚决镇压反革命”，“为受害的同胞复仇！”", "type": "paragraph"}, {"text": "土匪、恶霸陶叔谦，曾在涪陵强奸女教师段冰汀，并男扮女装强奸了女学生六、七次。解放后与袁匪旭东勾结暴乱。三区居民黄泽生控诉他在解放后破坏劝募寒衣救济苏北灾胞工作，辱骂居民组长，并揭发他在抗日时期，日寇飞机轰炸成都时，打信号枪，炸死我们同胞的滔天罪行。群众一致要求人民政府枪毙陶叔谦，为人民除害。除上述诸犯外，这次被公审的特务、恶霸反革命罪犯中，还有其他罪大恶极怙恶不悛，解放后继续进行反革命活动的分子，如干犯德洋解放前夕，组织反革命武装，解放后勾结羊匪仁安在西康暴乱。王犯怒民，曾先后迫害革命志士百余次之多，一九四六年，民盟主席张澜在成都蓉光电影院追悼先烈闻一多时，遭该犯殴打；解放时组织反革命武装，在仁寿举行暴乱。饶犯荫堂在江西省伪保安司令部任主任秘书时，曾杀害我工农红军战士三十余人。在彭县镇压过农民革命运动，迫害进步人士十六人。还有一批是解放前罪恶累累，解放后假自首，玩弄两面手法，拒不交枪，或隐瞒特务身份，继续潜伏活动，如李犯敬渊、谢犯凌鹏、龙犯汇川、姚犯绥之等。", "type": "paragraph"}, {"text": "当人民法庭依据惩治反革命条例，接受群众要求，对这批罪大恶极的反革命分子宣判死刑后，到会群众掌声雷动。中西顺城街皮件业工人万金全说：”我们仍要提高警惕，继续协助政府，清除特务反革命分子。”二区劳动妇女马必秀说：“特务、恶霸反革命分子，危害人民的利益和安全，该振！该振！”王家坝街居民张克荣说：“多清除一个特务反革命分子，人民就少受一分损失。”白丝街铜器商龚凤英说：“过去我们做生意的人，受尽了特务恶霸的气，现在把这些特务恶霸枪毙了，我们的生意就好做了。”各界人民一致赞扬人民政府硬是作的对。", "type": "paragraph"}, {"text": "与判处上述诸犯死刑同时，人民法庭对于罪恶较轻的一批罪犯如胡宗才、罗义和、张文光、戴华林等，则分别判处有期徒刑。对低头悔过，并真正愿立功赎罪的翟子福等二人当场开释。", "type": "paragraph"}, {"text": "来源：《川西日报》1951年4月25日。", "type": "paragraph"}]}