{"title": "工人王阿荣主动协助政府逮捕恶霸侄子", "date": "1951-5-1", "authors": ["何正乾"], "contents": [{"text": "工人王阿荣主动协助政府逮捕恶霸侄子", "type": "title"}, {"text": ["何正乾"], "type": "authors"}, {"text": "王阿荣是上海市鸿丰面粉厂的工人，安徽合肥人，今年四十多岁了。由于他深深地体味到旧社会里所受的痛苦，和看到了解放后工人阶级的翻身，新社会里的新气象，因此，他的生产上工作上都表现得特别积极。去年厂里成立冬防队，他也自动报名参加了。", "type": "paragraph"}, {"text": "他有一个侄子叫王维树，是个大恶霸，屠杀人民的刽子手。现在虽只有二十七岁，已不知有多少善良人民牺牲在他手里。日本鬼子在的时候，他就做合肥一个土匪团长的卫士，团里抓来的人都是他一手杀害的，他杀人最惨酷的一种方法，便是用钢丝套着人的脖子，把头绞下来。勒索钱财，强奸妇女，更是他的家常便饭。有一次，强奸一个闺女，被她的妈看见了，他当时就用枪把她妈打死了。合肥人民对这个万恶的杀人犯，莫不恨入骨髓。抗战胜利后，人们满以为可以透口气申冤了，那知反动的国民党政府不仅不为人申冤，反让他又参加了“侦缉队”，于是他就更加横行霸道起来。", "type": "paragraph"}, {"text": "解放后，他还是怙恶不悛，继续跟人民作对。不过他知道在家里是呆不住了，便在合肥四乡到处乱窜，造谣言吓唬群众，甚至企图杀害我乡村干部。最近，因为农村普遍实行土地改革，农民的觉悟提高了，他在乡下再也呆不住，便逃到王阿荣这里来。", "type": "paragraph"}, {"text": "他来的时候，王阿荣就对他发生怀疑：这家伙为什么现在到上海来了呀？但王阿荣已有两年没见他面了，又拿不住他是不是到上海来“逃罪”的。但他马上记起上次青年团员（也是工校里党的宣传员）许月海、张宏开跟他讲的话：“我们工人要特别提高警惕，防止坏蛋混到厂里来。”因此，他不管王维树在他面前怎样花言巧语，隐瞒自己，说是来找工做的，但他仍一面注意他，防止他捣鬼；一面在外表上待他很好，慢慢地进行了解，看他究竟是来干什么的。", "type": "paragraph"}, {"text": "果然，过不了几天，乡下有两个人找来了，并且说他们已经找他五十多天了。这两位同志起先还怕王阿荣不肯说出真情来，就把王维树在乡里如何危害人民，群众对他如何的仇恨讲给他听，王阿荣听了一半，便打断了他们的话说“王维树在这里。同志，你们放心吧！他这个万恶的东西，我跟他没有什么叔侄关系。”最后他坚决的说：“我一定要帮助政府捉住他！”可是狡猾的王匪，不知怎么搞的，已经知道有人找来了，溜走了。", "type": "paragraph"}, {"text": "王阿荣找了两天没找着，心里又急又恨。人急生智，他想：一个人力量有限，怕不容易找到，便把这件事告诉了平常跟他最接近的许月海、张宏开两个人，要他们帮忙，他们又把这件事告诉了全体青年团员同志，要大家注意起来，并且马上和公安局取得了联系。", "type": "paragraph"}, {"text": "前天，上午十时左右，王阿荣、许月海、张宏开正在工房里商量找王匪的办法，王匪忽然来了。原来他已经买好了去燕湖的火车票，两个钟点以后就要上车走了。因为路费不够，转来找他叔叔拿钱的。王阿荣就故意跟他七扯八拉，拖延时间，偷偷地打了个电话到公安局。半个钟头不到，王匪就被擒了。王阿荣目送着公安局同志押着王匪走出工房后，微笑着说：“妈的，这才松了我一口气！”工友们都拉着他的手，竖起大姆指说：“我们向王阿荣致敬！”", "type": "paragraph"}, {"text": "来源：《解放日报》1951年5月1日。", "type": "paragraph"}]}