{"title": "肃清帝国主义和蒋匪的爪牙", "date": "1951-6-0", "authors": ["沪市新闻处"], "contents": [{"text": "肃清帝国主义和蒋匪的爪牙", "type": "title"}, {"text": ["沪市新闻处"], "type": "authors"}, {"text": "【沪市新闻处讯】本市人民政府，于前晚根据当日下午市、区各界人民代表第二次扩大联席会议的意见，及广大人民的正义要求，将最近清理出来并已经反革命案件审查委员会通过的、初步定刑判处死刑的二百零五名罪大恶极的反革命罪犯，提请本市军事管制委员会核决。昨日，军管会对这批罪犯核决判处死刑，并于昨日下午分别押解到龙华、大场、军工路等六处刑场执行枪决。", "type": "paragraph"}, {"text": "这批反革命罪犯，都是罪大恶极、血债累累、作恶多端、不肯悔改、继续作恶、民愤极大的恶霸、惯匪、特务，且大都当过汉奸。他们多年来为帝国主义与国民党反动派所豢养，成为反动势力欺压人民侵略我国的鹰犬爪牙，也是帝国主义国民党反动统治的社会基础。他们欠下人民数不清的血债；现在，是向他们讨还血债的时候了!", "type": "paragraph"}, {"text": "这批被处决的反革命罪犯中，有一种是恶霸惯匪。他们都是几十年的老土匪，当过汉奸、特务、匪军官。他们每一个都曾杀害过几十条以至几百条的人命。他们野蛮到这样的程度，竟把人剖腹挖心，用人心油煎下酒。解放后，他们继续欺压人民，称霸乡里，并暗中与国民党残匪勾结，阴谋暴乱。例如汉奸、恶霸、特务孙文兰，外号“五阎王”“硝镪水”，他曾带领日寇在苏北海安一带烧杀掳掠，甚至把几个村子整个的毁灭，人被杀光，鸡犬不留。孙犯自己已承认，亲手杀死了一百多人，奸淫妇女无其数。又如洋泾区恶霸、惯匪黄关福，军统特务，杀人魔王；解放前，他杀死了几百人，他把人砍成几块，装在罈子里。他把人心炒来吃。黄犯先后强奸过几十个妇女，连他的岳母和他的亲生女儿也在内。又如高桥区恶霸惯匪张关关，本是国民党兵痞，做过国民党土匪张阿六的大队长，又做过美国特务机关中美合作所的训练班队长。他杀死过抗日战士十六人。他杀死一个推车夫，把那人的心肝油煎下酒。又如大场区恶霸徐林其，当过国民党匪保卫队队长，绑票勒索，无恶不作，动辄用“烧屁股”肉刑惨害人民，被他烧死烧伤和抢劫杀害的老百姓有百余人，因此混名叫做“烧屁股大王”。再如龙华恶霸惯匪徐星洲、大场恶霸徐炳泉、杨思恶霸曹友民、新市街恶霸胡龙龙等，都是有无数血债，人人痛恨的反革命恶霸惯匪。", "type": "paragraph"}, {"text": "另有一种是恶霸地主。他们平日强横霸道，独占一方，抢人民的妻女，夺人民的财产，强卖妇女，贩毒吸毒。例如真如区恶霸地主朱少伯，绰号“副皇帝”，长期贩毒和贩卖妇女，当过汉奸乡保长，依仗势力，设卡收税，不能缴税的人就要被他毒打一顿，害死了许多人。又如真如区恶霸朱锦堂，平日奸淫妇女，贩卖人口，被卖妇女的数目连他自己也承认:“无法计算”。仅仅一次就把十三个女工卖到福建去。连他的外甥媳妇也被他卖掉了。又如大场恶霸盛阿四，强奸和贩卖过数十个妇女。他强卖邻舍盛林根的妻子，前后卖了三次，逼得这女子发疯惨死。再如真如恶霸姚少伯，混名“坏菜刀”，曾强奸妇女二十余人。", "type": "paragraph"}, {"text": "还有一种是街道里弄的恶霸，他们勾结日寇、汉奸及国民党匪帮，霸占一区、一街、一弄，鱼肉人民，作威作福，有的俨然以“土皇帝”自居，例如潘开声，混名叫做“宝安老虎”，十六岁起就当恶霸，横行宝安路一带五十一年。曾勾结日寇，陷害人民，亲手打死工人桃桃等多人，强奸了九个妇女，一个只有十三岁的女孩子，去年十一月卖到潘家，不到一月就被他强奸了，还染上了梅毒。又如闸北流氓恶霸陆一鸣、陆文龙父子，横行闸北三十余年，无恶不作。陆匪一鸣外号“通天教主”，曾经带领日寇在闸北强拆民房数百间。再如恶霸吴纪发，勾结日寇，强迫虹口居民每家向日寇献铜铁四两，供日寇制造屠杀中国人民的枪炮。他又开设虹口照像馆，强迫居民一律去照像，不然就不发给“良民证”。又如恶霸高林宝，当过汉奸，在严家阁路强迫所有摊贩，每月向他缴纳“月费”，出顶摊基，勒索每个摊贩白米五斗至一石不等。日寇投降后，高犯又当国民党特务，曾打死打伤共数十人。又如闸北流氓恶霸成都，霸占恒丰路一带，勾结日寇宪兵队，用狼狗咬死蒋三麻子等五人。解放时，竟敢混充人民政府人员，劫收枪枝。再如横行虹镇一带的恶霸柏芝扬，向商店敲诈勒索，新开商店必须先向该犯“孝敬”，不然他就挂小孩尸体或涂粪在商店的门上。", "type": "paragraph"}, {"text": "再有一种是码头恶霸，他们霸占码头仓库，残酷剥削工人，敲诈客商，甚至杀人越货。如恶霸秦树明，绰号“麻皮阿根”，把持大达、黄鱼等码头几十年，曾打死工人张炳德等几个人，一九四七年又奉特务命令，打过同济大学爱国学生。如恶霸夏金山，一人霸占苏州河边四行、大陆、中纺、浙江兴业等许多仓库的“包运权”，几十年来残酷剥削工人无数血汗钱。又如十六铺恶霸袁鹤鹏，勾结“卅六股党”“薄刀党”头子，买有一部卡车，敲诈客商，被人称为“强盗车”。又如杨树浦汉奸恶霸楼兴悦，勾结日寇组织“望夜公司”，强迫出入黄浦江船只，必须向他“保险”，肆意敲诈勒索。曾带领日寇抢劫温州客商全部货物，逼使该商全家五口跳海自杀。又曾开枪射击万祥轮船，溺死旅客无数。", "type": "paragraph"}, {"text": "此外还有渔市场恶霸，例如汉奸恶霸江阿芳、缪永华，曾经长期残酷剥削渔民，杀死渔贩多人。还有妓院恶霸程伟，史松龄，程伟当过日汪沪西“七十六号”杀人机关的杀人特务，又开设向导社，拐骗妇女，强迫为娼，其中不少貌美者先被他奸污，然后再逼迫接客，直到惨死为止。其他尚有菜市场恶霸，粪场恶霸，连粢饭也有霸，他们的罪恶是举不胜举的。", "type": "paragraph"}, {"text": "恶霸、汉奸、工贼吴万章，是亲手制造“五卅”惨案杀害顾正红烈士的凶手，军管会也接受广大人民的要求，于昨日将其判处死刑，并执行枪", "type": "paragraph"}, {"text": "这批反革命罪犯是人人深恶痛绝的，是人人皆曰可杀的。前天全市各界人民在收听各界人民代表第二次扩大联席会的转播时，纷纷打电话到会场要求快些枪毙。昨天，二百零五名反革命恶霸，决定于下午执行枪决的消息传出后，恨多群众，一早就纷纷赶到刑场，要亲眼看看这些反革命分子的伏法，要亲自看到这些人民仇敌的下场。新市区农妇葛小妹，正在麦场打麦，听说枪毙恶霸胡龙龙，赶紧跑到刑场来，要亲自看着枪毙这条恶狗。有的郊区农民还排着队，抗着旗，打着锣鼓，从几十里以外赶到龙华、大场、军工路刑场。有的从早上等起，一直等到下午。当刑车进场时，观看的群众欢声雷动，“拥护政府镇压反革命!”“枪毙反革命分子!”“人民政府万岁!”的口号此起彼落，响彻全场。", "type": "paragraph"}, {"text": "龙华、军工路、大场三处刑场，每处都有上万的群众观看，当枪声一响，全场掌声雷动，许多人兴奋的把手臂不断的挥舞，有的人呼口号连嗓子也喊哑了，但是他们高兴喜悦，因为几十年来的冤仇，今天报了。群众有的喊:“杀得好!”有的高兴得说:“活阎王变成死阎王了。”有的说:“没有‘老虎’，没有了‘狼’，今后日子好过了。”区代表葛全生说:“枪毙了恶霸，就像把我们头上的大石头搬脱，我回去夜饭也要多吃一碗。我们村里多少人争着来看，我回去还要对未来的人讲。”一个小商店老板说:“今后再不要向这些地头蛇‘孝敬’，不要再纳两道税了。”到刑场观看的群众，看完枪毙反革命分子，都高高兴兴的回去。他们都表示:“人民政府替我们做了主，报了仇，今后更要搞好生产，搞好抗美援朝，更进一步地展开检举，做好潘副市长所号召的三件事，进一步做好镇压反革命的工作。”昨天，各区公安司法机关与肃清反革命委员会收到比平日更多的检举信件，有的信上说:“政府支持我们镇压反革命，我们一定协助政府肃清这些帝国主义和蒋匪的爪牙!", "type": "paragraph"}, {"text": "来源：《文汇报》1951年6月1日", "type": "paragraph"}]}