{"title": "上海工人捐献热烈工商界踌躇不前顾虑尚多", "date": "1951-6-28", "authors": [], "contents": [{"text": "上海工人捐献热烈工商界踌躇不前顾虑尚多", "type": "title"}, {"text": "【华东总分社六月二十八日讯】上海人民特别是工人捐献的热情非常高，许多享受劳保的老工人情愿将全部补助金长期捐献，直到抗美援朝最后胜利。全上海工人拟在半年内用增产和节约的办法捐献飞机四十多架乃至五十架是有把握的。最初捐献没有与增产结合，现已普遍开始注意订立增产捐献的计划。问题是：", "type": "paragraph"}, {"text": "一、国营工厂利润应上缴，但国营厂工人实行节约及合理化建议而增加的收入应规定一部或全部归工个，拿出来捐献(市委已同意工会方面的这一意见)。", "type": "paragraph"}, {"text": "二、国营厂工人为捐献在星期日加班，应照常发工资，不能按平日工资发给。", "type": "paragraph"}, {"text": "三、私营厂由於工人节约及创造、发明、改进生产而增加的收入，劳资如何协商，订出工人应得的比例。这些问题正在逐步解决中。", "type": "paragraph"}, {"text": "上海工商业资本家最初对捐献运动抱观望态度，毛啸峻、经叔平提出捐献九架飞机，后来看到天津工商界已捐献二十多架的消息；上海工商界又提出捐献二十七架。新华社播了“山东捐献空军师”的新闻，给上海工商界推动很大，他们认为山东如此捐献，上海工商界捐献数字应该大大超过山东。但是吴蕴初说：“飞机价钱规定得高了，抗战前只二千美金一架，现在一架喷气式战斗机也大约值九亿元。”胡子婴、盛丕华几次向潘汉年摸“底”，问上海到底要捐多少架?胡子婴说：“这任务可艰苦呀!要劳资协商，首先要把店员工作搞好。”刘鸿生说：“飞机，大炮是有的，不要急。”荣毅仁情绪一直很不好，说怪话，打击陈已生，并称：“不患苦而患不均！”他在协商会议上主张：“由工商联和工会共同号召劳资协商，订爱国公约。”工商界想扩大捐献的面，尽量少出钱，对“商重於工”(即商业资本家应比工业资本家多捐献些)有意见，对国营厂不捐献也想不通。几个资本家在一起谈捐献的有利条件共提出十几条，一个资本家低声对荣毅仁说：“十几条不如一条——公债的钱是拿不回来的!”资本家强调增产赚了钱以后再来捐献，不愿马上拿出钱来。", "type": "paragraph"}, {"text": "经过初步酝酿后，工商联开常委会讨论，荣毅仁说：“上海工商界捐两千亿。”严锷声估计：应捐三千亿，盛丕华说：“上海工商界应捐二十队，一队九架。”胡子婴说：“全上海至少应捐三百架，其中工商界二百架。”许涤新说：“这三百架中工商界至少应占百分之八十。”胡子婴说：“不行，如果按这个比例捐献，我与你打官司打到底。”胡子婴并称：“上海五百万人每人每只捐一万，半月即可捐很多钱！”直到二十六日盛丕华表示：“工商业可以二百七十架，但为审慎计，决将公开地正式提出捐献两个空军师(二百四十架)，努力争取超过计划，并决定按同业公会系统动员捐献。全上海共有十四万工商业户(不包括十万户摊贩)，二七七个同业公会，其中大约同业公会七十个占全市工商业资本家财富百分之七十九，因此，全市捐献重点放在工商界，尤其抓住这七十个大的同业公会。上海工商界还有个顾虑，即七、八月是淡月而八月间要缴纳今年上半年所得税(三千亿至四千亿)，怕决定了捐献数字拿不出来，变成像去年二、三、四月间那样的困难局面。", "type": "paragraph"}, {"text": "来源：新华通讯社编《内部参考》1951年7月3日。", "type": "paragraph"}]}