{"title": "介绍西安市清理反革命案件的经验", "date": "1951-0-0", "authors": [], "contents": [{"text": "介绍西安市清理反革命案件的经验", "type": "title"}, {"text": "编者按：西安市通过市、区及各行业人民所组成的清理反革命案件委员会，清理了大批反革命案件的经验是好的，通过这种形式，把清理反革命案件变成了群众性的运动，这种深入下去，结合广大群众的做法，不仅使积案清理的迅速而正确，并能把镇压反革命政策深入人心，提高群众的政治觉悟与镇压反革命的积极性。因此，收到一定成绩，得到了广大群众的称赞。特将其经验介绍供各地在清理反革命积案中研究参考。", "type": "paragraph"}, {"text": "西安市为广泛、深入地发动人民群众迅速清理反革命案件，于五月十六、十七两日，把原有的市级、区级和各行业（职工、工商、教育工作者、学生、文艺界）的十六个清理委员会，集中起来，组成了西安市各界人民清理反革命案件委员会，共有委员一千六百名。十八日，全体委员开会，听取了“惩治反革命条例”及清理委员会的性质、任务和职权问题的报告。随后，清理委员会就正式开始了工作。到二十四日，各级清理委员会，都分别开了会，并有八个区召开了大小群众会一百四十七次，把会外群众三万七千余人直接、间接的吸收到清理工作中来。共处理了四百一十六名由检察机关提交审查、讨论的特务反革命分子，提出一百八十六名应判死刑，一百五十九名应判徒刑，六十七名应释放。另有四名究应判处死刑或徒刑暂作保留。此外，还修改和补充了二百二十四名特务反革命的材料共二百八十六件，检举出五十四名一般反革命分子。", "type": "paragraph"}, {"text": "把清理反革命案件的工作交给群众来做，是一般群众还没有意想得到的事情。群众的反映是：“自开天辟地以来，从没有过像今天这样的政府，把案子拿来交给老百姓讨论”。“人民政府真是替人民办事哩。”甚至有的还惊讶地说：“呀！好天哪！把啥事都拿来叫老百姓讨论哩！要不是毛主席，咱们还能讨论上这些事情？”七区有一个清理委员，别人问他：“你这几天忙的干什么哩？”他说：“嘿！我当了几天法官，把瞎体们（把反革命分子）都拿尺子量了一下。”教育界人士普遍反映：“开会两三天，胜读十年书！”“这一下才挖到了根子。”（意思是说：这才认识了反革命罪恶的本质）。八仙庵的老道对人说“过去我们佛教主张放生，现在才明白了该杀的就是要杀哩！”对于释放和准备释放的特务分子，群众提出应给“挽笼头”（意思是说：应该严密监视、严格管制、彻底改造）。以后还要严防反革命分子活动，提出：“每个院落，选一组长，负责了解本院来往客人。”街巷居民要做到：“招客有主，寄马有桩”（谁家的客人谁家负责）。", "type": "paragraph"}, {"text": "总起来说：经过群众性清理反革命案件工作，不仅把镇压反革命运动向深处推进了一步，使政策深入了人心；群众对反革命的仇恨心大大加深，警惕性更加提高了；反特务的积极性也更加旺盛了。有些区建立了治安保卫委员会，订立了反特公约等，对反革命分子进行长期的坚决斗争。但是，运动的发展，在地区上还不平衡；部分群众情绪也没有真正巩固，必须继续努力。", "type": "paragraph"}, {"text": "这次清理反革命案件工作，得到下面几点主要经验：", "type": "paragraph"}, {"text": "一、首先将清理委员会的性质、职权与任务，向群众交代清楚。它既不是“公审机关”，也不是“帮忙组织”，而是检察工作的助手和辅助形式，有权搜集、分析、研究特务反革命的罪证，及提出初步处理意见，但它没有定罪权。其次从思想上、政策上进行领导，使群众在工作中，有高度的责任感；既要对人民负责，又要对人命负责；既要代表人民，又要与人民结合；拿出个人见解，莫怕说“左”说右；不怕有争论，单怕无根据；搞清材料，按律（惩治反革命条例）量刑。要使群众认清，这件工作政府要依靠大家解决问题。对罪犯的处理，应该采用以下方式：1．全体意见一致者，向检察机关提起公诉；2．有争论，但其中某种意见占绝对优势者，提出初步处理意见；3．争论很大，不相上下者，提出初步不成熟的处理意见；4．材料不充分，难下断决者，保留。", "type": "paragraph"}, {"text": "二、要把政策教给群众，相信群众不仅能领会政策，而且善于结合政策解决问题。许多清理委员，不仅把“惩治反革命条例”背得烂熟，同时还会根据条例提出量刑意见。八区一个姓李的煤厂工人，把“惩治反革命条例”学的很通达，只要一说出罪状，他便会很快的，很恰当的回答道：“根据条例×条，×款，是××罪，应处×刑。”附近群众称他是“尺子李”。这样做，不仅实现了领导意图，而且更加加强了群众的主人翁感。真正实事求是，认真负责地讨论案件。群众提出的口号是：“要对人民负责，不准乱搞！”“反对乱蜂采花”等。有的清理分会，在讨论时还提出：“看血债大小”、“看头子（职责）大小”、“看解放前后的变化”、“看悔改程度”（这里应该加上“是否能平民愤”一条）等四条，作为研究重点，分析反革命罪状，然后再按条例量刑。许多地方还展开了各种争论，批判了“惟年龄论”、“惟职位论”等错误思想；恰当的反对了“有意庇护”的现象；纠正、说服了“盲目报复”的情绪；群众非常满意，认为“这样做了没有人说不对的”，佛教的朗照法师也称赞“办案公正”说：“过去的法官，要住法政大学才能当，但办起案来糊里糊涂，不知冤枉了多少好人，我们只住了三、四个钟头的学校（听了一次报告），甚至还有不识字的；办案都很公正”。现在群众普遍要求“应杀的早杀”，“应放的快放”，“判刑的送到开山去垦荒”。在这次运动中，群众政策水准确实提高了一步。", "type": "paragraph"}, {"text": "三、必须相信群众比我们懂得多，人熟、地熟、事熟。不要怀疑群众的“可靠程度”。大胆的把材料交给群众，让群众修改和补充。凡是这样作的地方，都收到了效果：“教育工作者及学生分会，给四十四个罪犯补充的四十六件材料中，即提出了一百八十二条罪状；五区群众补充了六个特务杀人的材料，报告了六起匿藏枪支的案件，修改了两个特务分子的经历；一区多年出无头命案，现在找到了下落；职工分会，七区群众，也都揭发了不少特务的罪证。", "type": "paragraph"}, {"text": "四、在工作方法上，应采取委员与群众结合，大会与小会结合，会内与会外结合的方法进行工作。应克服委员会本身的“神秘主义”和“关门主义”倾向，把工作从委员会扩展到群众中去，这次各区都采取了：1．全体委员会议；2．分组讨论，邀请会外群众列席发言；3．把委员划分若干小组，到特务犯罪地点小型座谈，或进行家庭访问搜集罪证；或以派出所为单位召开小型群众会，一方面搜集反革命罪证，一方面宣传镇压反革命政策。市七区把主要力量用在召开小型群众会上，并把这种会议推向街巷和院落；使全区二万七千余群众，都知道了这件大事。", "type": "paragraph"}, {"text": "在步骤上，一般应分学习文件（学习惩治反革命条例）和讨论处理两大步骤，讨论时又应注意：1．在对象上要由熟到生。先讨论本区以前检举的；再讨论检察机关提出的名单中群众熟悉的；最后讨论名单中群众所不熟悉的。2．在量刑上要由难到易，先选择几个“可杀可不杀”，“可判可不判”，“可放可小放”的对象，作典型讨论，立下“标杆”，有了比较的标准，然后讨论必杀的、必关的、必放的，既叫以防止私人报复，又可以使那些准备有意庇护的，自动地“打退堂鼓”，“有口也难开”。3．由下到上，把从检察机关提出的名单，先交给犯罪地点的群众，让大家提出他的罪证，再由小组会或委员会讨论，罪证就更加充分，决心也就更好下了。七区在向群众搜集罪证时，同时让群众提出量刑意见，再交清理委员会讨论，这样的做法，比较更稳当一些。", "type": "paragraph"}, {"text": "在这次运动中，虽很慎重，没出大的偏向，但是却有一些缺点：1．个别地区到运动结束时，工作还未开展到会外群众中去；2．时间短促，准备较差，3．各区清理分会，一般都未经区协商委员会讨论通过，有的分会甚至混进个别政治上有问题的分子，损害了清理委员会的严肃性。", "type": "paragraph"}, {"text": "来源：《政法》杂志1951年第30期。", "type": "paragraph"}]}