{"title": "朝鲜停战问题反应（三）", "date": "1951-7-7", "authors": [], "contents": [{"text": "朝鲜停战问题反应 （三）", "type": "title"}, {"text": "北京：民主人士、大学教授多数赞成和谈", "type": "subtitle"}, {"text": "有人感到问题很难理解无法解释", "type": "subtitle"}, {"text": "【内部参考讯】京市各界人士对朝鲜停战问题的反应如下：", "type": "paragraph"}, {"text": "各民主党派人士和各大学的教授大部分都赞成进行朝鲜停战谈判。民革京市分部常委陈铭德(新民报总经理)认为“停战对中国有好处，照这样打下去，对中国也难收拾。”", "type": "paragraph"}, {"text": "有些人感到对这一问题很难理解，如光明日报总编辑邵宗汉说：“有两个问题最难理解：一、周总理提出过八个条件，与目前情况似乎矛盾；二、美国人几次提出三八线停战，我们全未接受。文章不好写，无法解释，等着看人民日报吧!”文化界民主人士黄药眠(师大教授，民盟盟员)说：“美国这回无法再拖下去了，半年就把美国打垮了，打的美国先来求和，中国也很够面子。……但是，美国人是不会放弃朝鲜的。谈判可能就是拖拖打打，打打拖拖。变化太大了，不容易掌握了，我们的文章要怎样写才好呢？反正文艺永远落在政治后面！”", "type": "paragraph"}, {"text": "有些人对谈判能否成功表示怀疑。如北大教授费青说：“和谈主要是双方损失都很大，需要休息一下。所以马立克建议易为双方接受。不过恐怕不能解决根本问题。停战能否成功也很难说。”辅仁大学数学系教授余敬吾说：“帝国主义很狡滑，这是来拖时间，可别上当。”民建京市分会工作干部毛念劬说：“这不是什么好消息，过去的三人小组经验证明，可能又是缓和一下。”该会工作干部张雯兮认为是“美国放烟幕弹。”", "type": "paragraph"}, {"text": "农业大学讲助林大诚认为“和平建设的看法不正确，赶快叫人民日报出篇社论，批判批判这种思想吧！”", "type": "paragraph"}, {"text": "此外，有些进步教授如燕大进步教授严景耀说：“真没想到志愿军是彭德怀将军指挥的。解放军的副总司令跑到外边去作志愿军，真新鲜！这怎么向别人解释呀！”", "type": "paragraph"}, {"text": "多数群众认为和谈是我们打出来的　干部主张坚持周外长提出的四条件。", "type": "paragraph"}, {"text": "北京郊区各区干部及一部分村的群众曾举行了关於朝鲜停战和谈座谈会。群众大多认识到“这是我们打出来的”，美国打不过我们不得已才愿意和谈，因而更加蔑视美国并倍增胜利信心。十四区石板房农民刘湘泉说“咱们群众团结力量大，加上抗美援朝捐献运动，美国鬼子打不了啦，咱们把美国打服了。”十三区小学教员刘长福说“美国真是一个纸老虎，在朝鲜打不了，三次世界大战更发动不起来了。”区干部认识到美国不仅军事上失败，而且内部矛盾加剧，遭受全世界人民反对，不得不接受马立克的建议。群众并表现了高度的政治警觉性，一般认为“美国鬼子和蒋介石一样没安好心，是缓兵之计，想泄我们的劲，别上当。”十五区农民安起峰说“和平谈判好，可得拿猫当老虎防备。”因此，多表示“不能松劲”要继续抗美援朝。在后方仍要搞好生产、抗美援朝、捐献飞机大炮的工作。干部、群众并纷纷以胜利者的姿态提出和平条件。干部一般认为要坚持周外长提出的四个条件，即：外国军队撤出朝鲜、美军退出台湾、中华人民共和国参加对日媾和并取得在联合国的合法地位。有的群众提出三条件：(1)美兵撤出朝鲜，(2)台湾归我，(3)赔偿中朝两国损失(包括在朝鲜战场及东北被炸的损失)。有的要求交出蒋介石，不许重新武装日本。十区朝阳门外有人提出八个条件：(1)美帝首先撤出朝鲜表示真心和谈。(2)谈判地方由我们定，(3)台湾归我，(4)四大家族由我们处理，(5)李承晚交朝鲜人民处理，(6)日本战贩岗村宁次、土肥原等交中国人民处理，(7)把美帝赶出联合国，美国人民参加联合国，(8)列出美国战贩名单交联合国处理。如美国不同意我们的条件，就消灭他算完。", "type": "paragraph"}, {"text": "少数群众和干部中尚存在以下的问题：一种是左的情绪。如工人、农民中有人说“打他，别再给他喘气的机会了。”“咱们已经捐了飞机大炮，为什么不跟他干，死也把他打到底。”有的干部认为我们不会降低条件，美国不会答应，对和谈信心不大，认为：“还是应该打他”。一种是右的麻痹思想，以为“美国投降了”，“朝鲜解放了”，马上就过太平日子了。八里庄党员张玉亮和六、七个农民座谈，买了一包烟，一人一支“庆祝和平”。十一区小红门有的群众反映“咱们不用捐献飞机大炮了”。志远庄一小组长问工作组“咱们还要夏征吗？”十区商业资本家马大兰庆幸自己只捐了一次“下次不用拿了”。商人中有人说“以后税收就减轻了”。有的中学同学问“军干校还招生吗？”", "type": "paragraph"}, {"text": "此外，个别管制分子如十四区西霸河岳文秀(中统小组长)对张玉山(中统组员)说：“朝鲜和谈，政府对咱们可能松一点了。”", "type": "paragraph"}, {"text": "在学生和干部中提出的一些问题是：", "type": "paragraph"}, {"text": "一、这次提出的和平谈判对帝国主义阵营及世界人民方面起了什么作用?美国没真心和平，为什么和他谈判？", "type": "paragraph"}, {"text": "二、和谈可能成功吗?日本问题、台湾问题能同时获得解决吗?和谈如成功，志愿军应不应该回来？", "type": "paragraph"}, {"text": "三、为什么叫李奇微为“联合国军总司令?”", "type": "paragraph"}, {"text": "四、我们只提“停战和谈”不提其他问题是不是降低了条件？", "type": "paragraph"}, {"text": "沈阳　职工认为这是美国阴谋不信能和平解决　商人、市民中普遍存在松劲麻痹思想", "type": "paragraph"}, {"text": "【东北总分社五日讯】朝鲜停战消息公布后，沈阳各阶层人民的初步反映如下：", "type": "paragraph"}, {"text": "一、职工群众：根据机器二厂、七厂了解，技术人员有三种看法：", "type": "paragraph"}, {"text": "(一)这回可不错了，美国被打败了。", "type": "paragraph"}, {"text": "(二)不相信能和平解决。", "type": "paragraph"}, {"text": "(三)好像是我们要求人家讲和(意思是我们打不过才提出和平谈判)。", "type": "paragraph"}, {"text": "他们认为这是轰轰烈烈的捐献运动把它们吓怕了。有的因为消息登出后的第二天沈阳就发放了一次警报就说：“昨天不是登了和谈的消息吗?怎么又来飞机呢？”", "type": "paragraph"}, {"text": "二、商人、小贩普遍认为：“这回可和平了，再不用纳税和捐献飞机、大炮了”，有的说：“要真和平就好了，战争对我们的生活和营业影响太大了。和平了，买卖就好做。这下要是讲不和，将来负担就更重”。", "type": "paragraph"}, {"text": "三、城市居民：皇姑区有些居民说：“这下讲和平了，爱国公约可不用订了”，“爱国公约这回订不订没有用”(按：最近沈阳居民正普遍订爱国公约，立要是搞捐献)。但也有居民代表认为：“美国又可能耍花招，不要叫它熊着”。", "type": "paragraph"}, {"text": "四、机关干部：沈阳劳动日报有些工作人员对於为什么要和平谈判想不通。有些区干部对是否能和平表示怀疑。东北局宣传部在人民日报社论未发表前曾接到抚顺市委宣传部的电话请示可否改提以捐献武器来支援和平谈判？", "type": "paragraph"}, {"text": "对於以上混乱思想东北局宣传部正拟通报各地组织学习和宣传。", "type": "paragraph"}, {"text": "西安：群众对和谈普遍产生乐观情绪", "type": "subtitle"}, {"text": "不少人认为抗美援朝可以停止了", "type": "subtitle"}, {"text": "【西北总分社六日讯】西安各界於六日分别举行朝鲜问题时事座谈会。这些会上表现出来的，主要是“乐观”情绪。不少文化界人士说：“我说打不了多久，你看说的对吗？”“谈判成功后，咱们的抗美援朝就要停止了。这一下咱们就不需要义卖了，咱们发的津贴费也不要再捐献了。”西北财委专门委员严庄曾说：“这次停战谈判主要是由於美国人民厌战和美帝内部争吵厉害。为了一九五二年大选能取得胜利，美国民主党不得不结束战争，因此谈判成功的可能性很大”。新苏中学校长袁允中说：“美帝是‘到了黄河心才死’，所以不要战争要和平。”在民主党派及工商界联合举行的座谈会上，由於与会人士的提议并演出了秦腔助兴。", "type": "paragraph"}, {"text": "重庆：职工普遍认为和谈是美帝耍把戏", "type": "subtitle"}, {"text": "目前该市捐献热潮仍然很高", "type": "subtitle"}, {"text": "【西南总分社六日讯】重庆一零一厂沙市纱厂等四个厂职工普遍认为和谈是美帝把戏，是缓兵之计，因此和谈不会成功。但我们是爱好和平的人民，美帝既提出来我们不能拒绝。有的说：苏联老大哥的建议我们也要努力争取一下。部分人认为美帝在朝鲜被我们打垮了，想暂时退出待机再来，或在其他地方开辟战场，因此这次和谈有成功的希望。还有一部分工人提出和谈条件不仅必须坚持周外长过去提出的三个条件，并提出把美国杜鲁门等当战贩惩办。主要不了解目前和谈的意义与在什么条件下双方才有可能进行谈判。目前渝市捐献热潮还是很高，这几天慰问团代表在各厂报告所起的鼓舞作用很大。有的工人说：不管和谈成不成功，美帝总是要侵略我们的，我们要加紧生产来建设国防，及早把美帝消灭才能过太平日子。", "type": "paragraph"}, {"text": "工商界对和谈的看法，总的说来都很重视，并希望这次和谈成功。认为和谈成功了，更可以安稳地和平建设我们的国家。但对和谈的前途大致有二种看法：多数人认为和谈不会成功，仍需要提高警觉，积极准备力量。较少的人认为和谈可以成功，对捐献运动可以松劲。亦有些人感到这次和谈太突然，朝鲜战争正打得起劲，我们打了胜仗又突然提出和谈，双方也同意了有些摸不着其中道理。", "type": "paragraph"}, {"text": "海口：一般认为这是美帝骗局应提高警惕", "type": "subtitle"}, {"text": "对和谈不谈政治领土问题很难理解", "type": "subtitle"}, {"text": "【海南记者组七日讯‘海口一般干部与居民对朝鲜停战问题的几种看法：", "type": "paragraph"}, {"text": "一、是美国布置的骗局，像以前马歇尔的那一套。", "type": "paragraph"}, {"text": "二、是我们对敌的政治攻势。", "type": "paragraph"}, {"text": "三、敌人是被迫的，无诚意的，要警惕。", "type": "paragraph"}, {"text": "一般对谈判条件如何很关心，对不谈政治或领土问题很难理解。", "type": "paragraph"}, {"text": "来源：新华通讯社编《内部参考》1951年7月7日。", "type": "paragraph"}]}