{"title": "纸商业集会检讨信孚号逃税事件", "date": "1951-1-3", "authors": ["文汇报讯"], "contents": [{"text": "纸商业集会检讨信孚号逃税事件", "type": "title"}, {"text": ["文汇报讯"], "type": "authors"}, {"text": "本市税务局在一九五○年三月份检查密告信孚纸号逃税案件发生错误，经中央监察委员会中央财政部派员会同上海市税务局组织复查，始得真相查明。同时，税务局于二期民评结束后，进行评后查账，查获本市纸商业多家设置假账，逃漏税款，为处理上述案件，本市工商联民评会，会同纸商业同业公会，特于十二月卅日召集会议。", "type": "paragraph"}, {"text": "会议开始后，即由信孚纸号经理郑颂英君发言称:“本号在今年二月间个人主张将账外存货分配给各股东和职工，并将分货栈单倒填日期至一九四九年八月底，以资掩蔽；同时将我个人投资损失列为店内损失，以期少缴所得税。”郑君并检讨了全案处理过程中认识上的变化，他说:“最初我认为自己账目上无瑕可击，因而向中央税务总局控诉，再因复查中税局精密查账而感厌烦，后又因构成伪造证据被法院扣押而感消极，最后承工商联胡子婴秘书长反复开导，经数度恳切谈话和自己的思想酝酿，特别在工商联最后一次会谈中，体会到税局处理本案的郑重负责，目的在于弄清是非；才深自觉悟过去的想法和行为是错误的，从而加强了自己对人民政府的信任，使本人由消极而转为乐观。”他并劝告同业遵守税法规定，从实交税，不要曲解税法，使政府受到损失。", "type": "paragraph"}, {"text": "继由上海市税务局代表发言，说明信孚逃税之主要事实及处理本案之经过情形，并指出:“一九五○年三月税务局在查账中有严重的强迫命令作风，对信孚纸号第一次查账不应处罚部份加以处罚，同时对逃避国家税收，损害人民财富的逃税行为，未能采取精细的查账方法予以揭发，是税务局指导上错误的结果，今后应力求改进。信孚纸号郑颂英君对一九五○年三月查账中本局错误罚款部份向上级机关控诉是正确的举动，但该号经理及有关股东为逃避税收，以及对政府政策怀疑而为之错误的分货等行为，直至此次覆查，查明真相，始行坦白，我们深感遗憾。税务局除对本案从轻处罪以资结束外，希望纸商业同业公会对信孚案件及类似信孚案件进行深刻检讨，以期惩前毖后，力求贯彻工商界爱国公约中不欠税不逃税之庄严诺言。”接着茂昌新纸号姚福泰君坦白承认税局查账所发现设置暗账，逃漏税款之事实，并保证今后不再逃税。年丰昌纸号检讨过去由于不明税法而漏税，一九五一年起决不再有逃税行为。兴记纸号等说明过去佣金报税错误，实由于同业竞争贪图微利所致，明年起亦决心改正。", "type": "paragraph"}, {"text": "工商联胡子婴秘书长总结各会员检讨后，当时即有惠祥纸号蒋惠良君坦白他在三四五月份漏报营业额，虽评议时补报二百万元仍有未足，要求补报三百万元。", "type": "paragraph"}, {"text": "纸商业民评分会主委水子珊先生及纸商业同业公会筹备会副主委程梅生先生接着分别发言，检讨过去民评工作中缺点，表示第三期民评时一定要更为郑重认真，并指出纸商业同业公会已决定自明年起实行统一发票，同业中应健全基层小组，加强相互督促，以期没有一家再犯错误，实现爱国公约和业务公约不欠税不逃税的诺言。会议至此结束。", "type": "paragraph"}, {"text": "五金商人张宏绥，解放以来即虚以同源泰记号名义，非法经营五金交易，并未向市工商局申请开业，对工商业税与临时商业税亦置之不理。市税务局近查获其交易规模甚大，去年仅与上海电力公司之交易额即达一、三六九、七九一、一二八元，漏税六千余万元。因证据确凿，张宏绥已承认其漏税行为，但继之则毁坏单据，并拒绝找保，企图狡赖应补税及应负的法律责任，税局乃于日前将其移送人民法院依法处理。", "type": "paragraph"}, {"text": "来源： 《文汇报》1951年1月3日", "type": "paragraph"}]}