{"title": "致死人者无罪，说实话着遭殃，成何道理？", "date": "1967-1-0", "authors": ["贵州", "尹震环"], "contents": [{"text": "致死人者无罪，说实话着遭殃，成何道理？", "type": "title"}, {"text": ["贵州", "尹震环"], "type": "authors"}, {"text": "(尹震环：原中共开阳县委委员、办公室主任，因1959年6月给给中共中央、中央主席写信而被定为“阶级异己分子”，开除党籍，到农场“劳动锻炼”。本文为文革中贴出的大字报。)", "type": "paragraph"}, {"text": "致死人者无罪，说实话着遭殃，成何道理？孰是孰非，请革命组织和同志公论之！", "type": "subtitle"}, {"text": "前言(略)", "type": "subtitle"}, {"text": "关于严重警告", "type": "subtitle"}, {"text": "我惹“祸”的初因是：58年底我向省委写了一封信。这封信转到贵阳市委后，市委曾经不指名的警告我：“粮食问题搞不好，开阳县委要出右派。”至59年、63年，这封信被正式认定为“反党”的。", "type": "paragraph"}, {"text": "58年的粮食产量目前定案为12,306万斤(少了，应该是13,000万多)，当时开阳县委曾上报过2-3亿斤的数字，但各区是不承认这个帐的。比如，58年12月份，各区曾报了三次产量数，分别为13,107万、13,129万、13,292万斤。咋办呢？县委只有步步退让。12月份向市委报的产量为15,655万斤，比57年增产20%。上级给我县的征购任务是9,500万斤，比57年多了近两倍，过后调降为6,400万斤。这6,400万斤任务，也是极明显违背中央统购统销政策的。中央规定增购部分一般只能占增产部分的40%，即便以增产20%计，全县只该增购800万斤(比57年)，而现在增购的是2,600多万斤，显然是不当的。在分配上，当时省委规定55%作为各项扣留，45%作为社员分配(中央原规定扣留一般占35%，分配占65%)，同时还要全部实行伙食供给制。这样作实际就是一种绝对平均主义的分配。其他，主席所说的“一平二调”在全县普遍而严重的存在着。很多同志向县委反映了上述情况，要求赶快向上级反映，及时解决。我起草了一份报告，委婉的向市委汇报和请示。当时县委书记朱庚申同志看后，想到市委对惠水县的批评，不同意上报。可我一想到下面同志的反映，觉得不报不行，坚决请他签发。我们共同修改了这个报告，但只叫报市委，不报省委。他苦笑着说：“要当右派，我是第一个，你是第二个”。按规定，县委的报告要同时报省委。他叫报市委能解决问题吗？这关系到一、二十万人的生活大事，又这么亟待解决，怕挨批评就算了？……我想，不能以组织的名义上报，为什么不能以个人的名义上报呢？所以我就给周林、吴肃写了一封信，很委婉的反映了五个问题：(1)产量估高了；(2)征购任务大了；(3)分配的供给制等问题；(4)大购大销问题；(5)因此引起的干群思想问题。可是信转到市委以后，却受到严重警告。到63年市委一口咬定它是“反党的”，是“攻击三面红旗”的。", "type": "paragraph"}, {"text": "为什么我给中央写信和“告状”", "type": "subtitle"}, {"text": "59年元月16日，全县粮食(征购)入仓4,600万斤，即比57年增购了800万斤。就按县委的虚报数字来看，征购任务已经达到了中央规定的标准了。市委根本不考虑下面的情况和广大干部的呼声，于元月16日、20日接连开了两次电话会，严肃责成各县务须完成任务，不准动摇。至2月5日，费尽大力才入仓5,865万斤(有百来万虚数)。这次入仓造成的影响相当恶劣。干部虽咬牙完成任务，但顾虑到今后咋办呢？有的急得哭。至于农民，不少的骂干部，甚至有的殴打干部。阶级敌人也趁火打劫，公安局王树梅报告，有人一连撕了12张毛主席像。那时我到毛栗管理区去了一趟，这个管理区尚差24万斤，而所剩的粮食只有17万斤了，不少食堂将要断粮。看到这些恶劣影响，一个共产党员怎能漠然视之无动于衷呢？县委虽派挨“克”，还是硬着头皮向市委作了报告。至2月22日，区委向县委报告，已有18个食堂断炊缺粮。县委一面采取措施，另一方面向市委请示：除已入仓的5,800万斤以外，尚欠的800万斤任务是否还须继续入仓？市委不答复，还说“加紧入库”，批评开阳县委“吵吵嚷嚷，惊慌失措”。幸好开阳县委“吵吵嚷嚷”没有“抓紧入库”，不然，59年上半年就会饿死人的。", "type": "paragraph"}, {"text": "3月上旬，市委决定各县召开四级干部会“反瞒产”，这个会是根据广东赵紫阳向中央的一份报告中提出的。丁英到开阳主持(反瞒产)。在开会的前一天，廖鲁言同志传达主席14条指示，其中就说到毛主席不同意赵紫阳所说的“反瞒产办法”。但是丁英同志还是决定要开这个反瞒产大会。结果会上搞出了848万斤“瞒产”。我那时参加了两个小组开会，一个组正在分摊“反瞒产”任务，一个组有两个人对我哭诉说：“实在没有那么多呵！”面对此情此景多数同志对丁英同志的做法，只是敢怒而不敢言。尽管会上搞的强迫命令，3月13日，全县58年的产量落实数仍然只有13,926万斤。此后，县委办公室一天要接到几次断炊缺粮电话报告，县委大力做好粮食供应及整顿食堂。", "type": "paragraph"}, {"text": "中央二月郑州会议，主席纠正“一平二调三收款”的指示。主席的《党内通信》等等陆续下达了。主席说：“干劲一定要有，假话一定不可讲”；“收获多少就讲多少，不可以讲不合实际的假话”；“根本不管上级规定的那一套指标。不管那些，只管现实可能性”……。这些指示是多么亲切、适时、正确、伟大呵！使全县比较混乱的局面迅速开始得到澄清。要是省、市委认真地狠狠地贯彻好这些指示，将会产生多么巨大的威力呵，但是，他们并没有贯彻执行。59年夏收开始了，这是群众考验我们执行不执行主席指示和中央政策的试金石。广大群众多么迫切希望我们照主席说的、中央规定的办呵！可是，市委搞的高征购，达到岂有此理的程度：市委给我县小麦征购任务比总产多了27%，菜籽比实产多200%(总产60万斤，任务为180万斤)。在市委的压力下和某些人为了“保面子”，区委报的小麦实产123万斤(目前定案为157万斤)，朱庚申同志向市委报了个355万斤。他向市委汇报：“任务可能完不成”。市委杜书记答复：“完不成连种子也得入国库”。朱回县无法，伪称：“中央、省委指示，麦子不留种也得完成任务。菜籽一亩只留一斤种其余全部入库”。但是中央明文规定，不但留种，口粮也要留。这是多么严重的违背呵！对朱庚申的传达，县区委多数是抵制的。(在这种情况下县委)也就没有将市给我县的夏季征购任务布置分配到区社。分配个空数，顶啥用？这是正确的。可市委发觉后，大发雷霆。三令五申开阳县委做检查，大骂开阳县委“屁股坐到富裕农民、坐在地富的凳子上，抗拒国家征购政策”等等。", "type": "paragraph"}, {"text": "在这种情况下，59年的夏收分配，用不着多说是可以想见的。有一半多的核算单位一点不能分，能分一点的也极有限。", "type": "paragraph"}, {"text": "再从生产上看，县委勉强计划59年粮食产量达到1.8亿(目前定案为9,000多万)。当时表露的情况是，这个计划已经够高的了，市委不同意，非要布置个2.25亿。市委实际说：“当前生产情况非常良好”。稍稍知情的人对这样的结论无不反感。干部群众看到59年夏(收)分(配)是这么个样，58年秋收分配和征购也是这样。联系到上级对当前生产形势的估价和计划指标，难道还不能说明“虚产量、高征购、平均主义分配”还有重演的可能吗？不少同志议论：会不会出“兴义事件”？会不会饿死人？表示极大的忧虑，这时，我决定给省委写一封信。因为想到以组织名义上报那是别想通过的。我个人写，市委“当右派”的警告使我害怕，风险有多大呵！还是少说为佳。但我每天都要看下面送来的报告，要和区社联系，他们的汇报使我坐卧不安。从维护党和人民利益、从向人民负责出发，真就会当右派？！再说只考虑个人安危而置人民的死活不顾、置党的事业不顾，这就是对的不成？！不，我要写。那时工作挺忙，熬了两夜，给省委的信草草写成。在尚未誊写完毕时，省委书记来到开阳。", "type": "paragraph"}, {"text": "据说，省委根据中央指示，召开了省委扩大会，决定各县召开四干会，专门贯彻中央59年5月26日夏(收)分(配)指示。市委柴龙到开阳参加和主持。会议才开始，省委吴肃同志也赶来开阳，我高兴了一下，想到省委这次起码可听到一些实情。在一次公社书记会议上，不少同志汇报了产量和任务大了、指标高了，说了不少实话。吴肃、柴龙一听不合口味。吴肃同志严肃的批评了到会者：“你们真是如丧考妣”，弄得人们哑口无言。我对吴、柴的不了解情况、乱吼一通感到失望和气愤。散会以后，我去找吴肃同志，他正在看《金陵春夢》。我说我要汇报情况，他似乎感到奇怪：书记不汇报，你这个主任汇报个啥呢？我没管这些，而是一五一十的将写信的那些对他汇报了。他似乎感到我说的还是有一些道理，表示要考虑。我也向柴龙作了汇报。但是最后大会除了同意洋芋购销相抵外，仍然布置的是：“麦子不留种、菜籽一亩留一斤，其余全部入库”。这哪叫贯彻中央夏(收)分(配)指示？真是欲哭无泪、欲笑无声，只是令人感到痛心的气愤。我想，我不给省委写信了。要写就给党中央、毛主席写。我把信的头头改了以下，增加了一部分内容。为了维护省委的威信、或者说我不敢批评省委，我只说柴龙参加了会议，未提吴肃，并仍按会前写的情况写。这封信是说了五个问题：(1)夏季征购和分配问题；(2)生产估价问题；(3)市、县委官僚主义；(4)说实话；(5)一些建议。我信上说：“其实，这不是我一个人的看法”。是的，当时多数同志是那么看的，我只不过综合了一下。到底这封信是正确的还是反党的？原信及实践均在，不用我多说。", "type": "paragraph"}, {"text": "59年我到北京参观，又带了不少具体材料，跑到中共中央办公厅口头作了汇报，这就是市委所说的告状。", "type": "paragraph"}, {"text": "如临大敌", "type": "subtitle"}, {"text": "我给中央写的信转到省、市委以后，大大触怒了他们。这还了得，向中央写信、向中央告状，太嚣张狂妄了。本来一个小小县委办公室主任不能参加省三干会、省委一届十次扩大会，但对我却破例看待，全省独独吸收了我参加。周林在省三干会上点我的名：“开阳有个办公室主任，来了没有？你胆子不小，写信到中央告市委！”市委夏页文书记说：“朱庚申、尹震环你们串通起来和市委作对，哼，我倒要看看你们是啥子了不起的人物”(因为他们认为我向中央写信，是由我出面的，而实际是朱、谢光一等和我串通搞的)。真是如临大敌。一面在省三干会期间斗了我们一二十天，另一方面派出市委两个负责同志来开阳先在全县收集我们的“反党”材料。因为我信上提了柴龙的名，他就说我和南斯拉夫有联系，专门追问我是怎么联系的，要“坦白”。为了逼一些同志“检举”我，把他们从乡下叫回县，“考虑”若干天，…….在开阳春又斗了我一、二十天，最后给了个“阶级异己分子”的帽子，开除党籍，劳动锻炼。", "type": "paragraph"}, {"text": "给中央这封信为自己惹麻烦不说，又给原开阳县委闯了大祸，也给区、社、甚至队的干部都闯了祸。“朱、谢、尹反党集团”虽未打成，但他们因我挨斗了若干天，朱庚申因此调离开阳，市委另派人改造开阳(县委)。全县被斗被处理的各级干部不下一千人。", "type": "paragraph"}, {"text": "如果对我、对开阳县委的打击，只在开阳来搞，那么影响只在开阳。弄到省三干会去斗，这种杀鸡给猴看，岂不“教育”了所有到会者吗？岂不给更多的人封嘴吗？不然，我想那两年会有更多的同志会向党中央、毛主席反映真实情况的。", "type": "paragraph"}, {"text": "是谁有罪？", "type": "subtitle"}, {"text": "市委在开阳干的这一手的确效果灵验，(干部群众)都诚惶诚恐，还有哪个敢讲真话？59年9月、10月，区委曾被迫上报59年的产量为2.75亿和2.1亿，比实产高了近两倍。接着全县雷厉风行开展四粮入库、大反特反瞒产。杜仲文亲自督阵，“捆、绑、吊、打、斗、撤、关”样样来，乌云密布，全县逼死20-30人，饿死及非正常死亡达数千人。一些队的惨状目不忍睹。虚产量、高征购、平均主义分配、“一平二调”在开阳又重演了，并更加严重。", "type": "paragraph"}, {"text": "63年9月市委的甄别结论不得不说我的信反映了一些真实情况。但还说我有罪，说是“反党”“攻击党”。", "type": "paragraph"}, {"text": "周林、苗春亭等人难道不是血债累累有罪之人吗？至今逍遥法外当官作老爷。而对我这稍稍说了点实话、作了点软弱斗争的人，仍将“反党”“攻击”的罪呔强加于我，这种混淆黑白、颠倒是非还有(比这)更甚的吗？", "type": "paragraph"}, {"text": "所谓有一次猖狂进攻", "type": "subtitle"}, {"text": "60年我在劳动中接触了实际，亲眼目睹了省、市委官僚主义、主观主义所造成的恶果，的确感到深切地痛心。60年10月底，听到我县60年征购任务为5,100万斤(57年前为3,700万斤左右)，区报的产量不到一亿，而县委杜仲文又要说1.2亿。我想58、59年征购分配的教训又要在60年重演，他们已经使不少人死去了，60、61年还要继续发展下去吗？不，一种平常的责任心驱使我又向中央写了一封信，反映粮食、分配、食堂及饿死人问题。60年11月，我偷跑到北京，分别向中共中央办公厅、中央组织部和农工部、农业部送信，并面报情况，同时到中央监委申诉自己的问题。在中央某部负责同志的责成下，省委派出了以市监委为主的省、市监委工作组，到开阳“调查”我的问题，他们自然要维护省、市委的正确出发囉。他们说我的第二封信是“采取各个击破的策略，又一次向党猖狂进攻”。他们追问我“信上的数字情况是谁提供的？是谁和你写这封信的？”叫我“坦白”。他们摘录了一份“尹震环在历年日记中一系列反动观点”的材料作为我的罪证。斩头去尾、断章取义……。", "type": "paragraph"}, {"text": "62年7月，市委书记突然告诉我：“给你平反，并赔礼道歉”。我很诧异，事后才听说是中央某个部门点名要给我平的。实际也不彻底。", "type": "paragraph"}, {"text": "从59年起，我年年都在申诉，年年没有结果。这顶帽子给我的压力太大了。总有人指着我的背窃窃私语：“那就是多年来提意见的下场”。64年我风闻钱瑛同志来贵州，我给她写了一封信，可能是这封信的结果吧，65年5月市监委才破天荒地第一次听取了我的申诉(有中央工作组的同志参加)。原市监委秦书记听后感到新奇，说：“原来没有听你这样详细谈过哩”！叫我详细写写，答应重新处理。目前已经过去了两年，杳无音信。", "type": "paragraph"}, {"text": "……。", "type": "paragraph"}, {"text": "口号(略)", "type": "paragraph"}, {"text": " 尹震环  1967年1月", "type": "paragraph"}, {"text": "来源：张再兴编《1959-1960年“贵州事件”资料集》（贵阳，2002）。", "type": "paragraph"}]}