{"title": "邓小平与胡耀邦谈起草在中央工作会议闭幕会上的讲话", "date": "1978-12-5", "authors": ["邓小平"], "contents": [{"text": "邓小平与胡耀邦谈起草在中央工作会议闭幕会上的讲话", "type": "title"}, {"text": ["邓小平"], "type": "authors"}, {"text": "〖胡耀邦、于光远等人为邓小平起草在中央工作会议闭幕会上的讲话，邓小平与胡、于谈话，指示摘录如下。〗", "type": "appellation"}, {"text": "（批评随风倒）", "type": "subtitle"}, {"text": "随风倒坏得很。找靠山，没有上面一点东西，就不敢想了，怕动辄得咎。", "type": "paragraph"}, {"text": "为敢想敢做创造条件。", "type": "paragraph"}, {"text": "怎样才能敢想，敢做，从制度（说）根本是民主制度。", "type": "paragraph"}, {"text": "总不能随便打击嘛。对新生事物采取支持鼓励态度嘛。特别是学术艺术思想领域上更需要民主讨论嘛。武断可不行，真正搞二百方针。", "type": "paragraph"}, {"text": "出了坏人不要怕，越轨怎么办，还有个信任群众信任干部的问题。", "type": "paragraph"}, {"text": "（谈“开动机器”的问题）", "type": "subtitle"}, {"text": "开动机器，一个生产小队干部看到一个空地没有种树，有一块小水塘没有搞养殖业；或那块土地（没有）利用，睡不着觉，一个生产队靠开动脑筋可以增加多少财富。", "type": "paragraph"}, {"text": "脑筋用在什么地方，四个现代化嘛！", "type": "paragraph"}, {"text": "实事求是一段写得好，语言还可以简化一些。", "type": "paragraph"}, {"text": "四人帮不要讲成为挡箭牌，已经讲够的不要再讲。", "type": "paragraph"}, {"text": "党要有好作风，党的作风无非那三个作风，本身就是制止违法乱纪。现在看来党规党法比国法还重。经济民主这方面要强调，这里有权力下放问题，民主监督，对搞得（不）好的进行监督。讲了经济民主，选举不够，没有权力下放，党委随便干预，也没有民主，也培养不出人才。范围是否还有别的方面？……没有民主就没有法制。", "type": "paragraph"}, {"text": "没有各种法，逐步的搞，开始粗一点不要紧，不完善的可以逐步完善……经济法院没有，普通法院就做起来，不要求一下完备，（修改法律）单个地搞，甚至地区搞。总之没有法不行就是了。", "type": "paragraph"}, {"text": "过去不可能完备，不要求完备。自我批评不够的，让他自己考虑，允许他继续考虑，在实际工作中改正。因为过去的问题太复杂，但以后（对）新的错误更严一些。", "type": "paragraph"}, {"text": "新的问题新的矛盾要大量出现，特别是上层建筑一面，有规章制度，有用人问题，有选人标准。为社会主义为人民发展生产力是主要的标准，否则什么叫政治上强。", "type": "paragraph"}, {"text": "用经济方法管理经济还要展开，不要等上层建筑，从一个厂，从专业公司搞起。农村从公社搞起，现在一下解决不了，从人事改造、企业开始。从一些专业公司新改造企业着手。", "type": "paragraph"}, {"text": "改革的障碍包括老干部，总的赞成，具体反对。（要）以大局为重，个人利益服从集体利益。……总之，方针明确，方法妥当，没有好的方法行不通。现在方针一致，要想具体办法才行。", "type": "paragraph"}, {"text": "搞一小段强调工作方法问题。", "type": "paragraph"}, {"text": "有一个责任到人的问题。讲集体负责、党委负责就等于无人负责……既然责任到人就应该有权，没有权也就不可能（负）责任。领导得好不好，根本的是劳动生产率的提高，还有技术是否得到不断地更新，靠体力劳动不行。", "type": "paragraph"}, {"text": "（关于从部分人先富起来）", "type": "subtitle"}, {"text": "八十元少了。加到一百元。农民八千万，十分之一。还说：“城市带农村，上海四百元，北京二百元。大城市带小城市，搞为城市服务的副业，大有可为。……靠近城市的先（富），平均工资到一百元，福利要好一些……平均工资一百元，就是吃得好些，用得好些，可以搞等价交换。", "type": "paragraph"}, {"text": "（谈到城市规划）", "type": "subtitle"}, {"text": "新加坡建房，几个卫星城市二十万，一个岛上都有卫星城市，为什么我们不搞？北京西山、石景山都应规划，不需要到北京市来。", "type": "paragraph"}, {"text": "短一些，顶事。不能长篇大论，语言少一些，干净利落一些倒反明确。", "type": "paragraph"}, {"text": "希望快点。两天搞好，分寸恰当些。", "type": "paragraph"}]}