{"title": "肖戊： 清算我的地主阶级思想", "date": "1950-9-4", "authors": ["肖戊"], "contents": [{"text": "清算我的地主阶级思想", "type": "title"}, {"text": ["肖戊"], "type": "authors"}, {"text": "最近，在思想上很起了一些波动。", "type": "paragraph"}, {"text": "接大哥自家乡来信，知道家中经济情况不好，信上说:“……父母年逾五旬，母亲终日操劳，家用不敷，口粮不足，我等已长，不能丝毫补助，于相生相养之道，有负德耳。”又说:“均妹今年初中毕业，急欲求学高中，而家中经济困难，势必辍学，我等为兄，或有责耳。”看完了信后，烦恼的情绪就钻进了脑子里，办公、休息、吃饭、睡觉，…………一直为这件事在苦闷着，得不到片刻的安宁。想起了家里的生活情况，真是一年比一年坏了，妹妹靠亲戚们帮忙，才免强读完了初中。最感到可惜的，而又常常在情绪上不安的，是我有那样一位聪明超人的弟弟，现在也因为家中的财力不能负担已不能继续在小学读书，而留在家中种田了，真是一件憾事!", "type": "paragraph"}, {"text": "几天来，表面上我虽然仍保持了过去的镇定态度，但是内心的苦闷是怪难受的。心想:假使家里仍然能像过去的那样收到租子，那生活不就不成问题了吗?假使我今天的工作，是一个薪给制的待遇，那妹妹弟弟的升学，当然也就没有了问题，我也可以尽了“为人之子”“为人兄长”的责任；可是我又想到:“我不是说要为人民服务吗?”“我不是站在革命工作的岗位上吗?”那为什么又要为自己打算；为了个人主义的私欲而迷惑；自然，为人民服务就不该计较待遇，那为什么又要强调小困难的严重性，这不是仍然还有剥削阶级的思想意识吗?新思想与旧意识，就这样无情的斗争着，终于苦闷暴发了；思想上经过了几度的激战，终于地主阶级的残余剥削意识被打退了。", "type": "paragraph"}, {"text": "首先，说到家里的生活比以前差得很多，这是事实，往年家里的米仓年年是装满的，祖父在世时，每天每餐总少不了鱼肉，手拿着长烟袋到处是老太爷的架子，家里的一家大小不愁穿吃，真是好日子呀!可是这几年变了，租收不到，家里的生活靠有限的自耕田地来维持，那当然是不够的，因此就有了今天生活困难的局面。起初我还不自觉的想到:假使现在仍能收到租子，那不就没有这些问题了吗?还盲目的憧憬着过去的剥削岁月；可是，今天正因为是人民当家的时代，多数的人民在过去都过着被地主剥削压迫的生活，今天当然应该翻过身来，所以今天的政府要实行土改。同时，土改了，地主也同样的可得到一份土地，并不是绝对的没有生活资料；因此，你要生活，就必须改造自己，亲自劳动去换取你应得的果实。再说，父母虽已年过五十，但还有相当的劳动力，这是用不着顾虑的。因此，我解开了思想上的第一个纽结。", "type": "paragraph"}, {"text": "其次，妹妹弟弟不能升学，这也不成问题；地主们的子女就该升学，穷人们的子女就该下地，这是根据了什么?又为什么?今天要改变旧社会、建设自由民主富强的新中国，读书固然好，可是生产更重要；今天我们需要更多的人走向生产的园地，增加社会的生产力，提高生活水准，然后一个富强康 乐的新的人民中国才会到来。", "type": "paragraph"}, {"text": "因此，我又很愉快地感到:妹妹弟弟放下笔杆拿起锄头，完全没有什么不好。第二个纽结又解开了。", "type": "paragraph"}, {"text": "问题解决了，于是办公、休息再也不会有烦恼的情绪出现，心境是愉快的，我感到无比的兴奋，祝贺我在思想斗争中打下了一个胜仗。", "type": "paragraph"}, {"text": "来源:《文汇报》1950年9月4日。", "type": "paragraph"}]}