{"title": "在总结粮食统购工作中应当怎样进行宣传教育工作", "date": "1954-1-28", "authors": ["《宣传通讯》编辑部"], "contents": [{"text": "在总结粮食统购工作中应当怎样进行宣传教育工作", "type": "title"}, {"text": ["《宣传通讯》编辑部"], "type": "authors"}, {"text": "华东局办公厅最近根据华东局指示，召集华东局各部门派赴松江、苏州、嘉兴帮助工作的同志和松江地、县委负责干部汇报了基点工作情况，对已经完成粮食统购任务的基点乡如何进行总结和如何转入春耕增产节约运动的问题作了初步研究，并提出了关于在一个乡内如何进行这一工作的意见。华东局办公厅认为：对已经完成粮食统购任务的地方，在整个总结过程中应根据干部和群众当前的觉悟水平和思想情况，进一步贯彻总路线的教育，以弥补前一段教育之不足；而今后总路线的教育又应以三个合作（特别是农业生产互助合作）为重点。为此，华东局办公厅认为在宣传教育的内容上应着重以下几点：", "type": "paragraph"}, {"text": "（一）肯定粮食统购统销的成绩，表扬农民对国家对革命的重大贡献。首先要算一算本村、本乡以至更大范围的卖粮帐，说明把这些粮食卖给国家对支援国家的社会主义工业化起了多么重要的作用（如一个乡、一个县卖出的粮食和缴纳的公粮可以解决多少工厂多少工人的吃粮问题等），对农民的眼前利益有多大好处（从价格、利息、减少保管蚀耗，稳定物价等各方面来算账，并具体分析对余粮户和缺粮户的好处），对农民的长远利益有多大好处。为了加深群众对这一问题的认识，可进行此次卖粮与过去卖粮（特别是解放前卖粮）的对比，以求进一步地提高广大农民的积极性和爱国售粮的光荣感，进一步贯彻两条道路的教育以及工农联盟的教育。在这样的基础上，再来分析这次粮食统购工作获得胜利的原因（应把主要原因归结到以下4点：1、共产党和人民政府的领导与支持下，生产发展，使得农民有比过去更多的余粮卖给国家；2、总路线的教育好，使群众的社会主义觉悟提高了；3、粮食统购统销的政策、办法好；4、广大干部和积极分子积极带头好，民主作风好）。这样就可以更加巩固和提高群众对总路线的认识，增强农民对党和政府的信赖，鼓舞干部、群众前进的勇气和信心。最后，还应了解一下还有那些人在卖粮后情绪不高，其原因何在；可以有意识地暴露一下群众中还存在的疑虑和糊涂思想以及购粮工作干部在执行政策和工作作风上的一些问题，通过领导上适当的自我批评和进一步讲明政策来加以解决。", "type": "paragraph"}, {"text": "（二）进行春耕增产节约的动员，进一步明确组织起来、发展生产、建设社会主义的方向，并在此基础上开展生产打谱运动。首先要着重说明农民过去对国家对革命的贡献是重大的，但不能满足于这些贡献，必须进一步组织起来，发展生产，增产更多的粮食，拿更多的余粮卖给国家；并从各方面实行农业的社会主义改造，使农民走上大家富裕的道路，对国家做出更大的贡献。这样，就可打破部分群众认为“生产已经到顶”和某些干部认为“生产不用领导”的思想。其次，由领导上提出对一个乡的全年的初步生产方案（重点放在春耕生产），发动大家讨论，展开生产打谱；在打生产谱时，除应使群众明确具体的努力方向外，还应发动群众讨论和解决增产中的关键问题和当前互助合作中急待处理的一些问题，以便有力地推动当前生产，并为春耕生产做好准备。", "type": "paragraph"}, {"text": "（三）进行合作化的教育。首先着重说明为实现社会主义和达到增产要求，就必须大力开展互助合作运动。应按照中央关于发展农业生产合作社的决议的精神，充分运用在揭小农经济之短中所反映的各种生产事例，进行互助组比单干强、合作社比互助组强的对比，特别要突出地宣传合作社的优越性（本乡没有合作社的，可派内行的干部介绍别处合作社的经验），使农民懂得只有走互助合作的道路才能使大家过“共同富裕和普遍繁荣的生活”。同时，要针对当地合作、互助组织中存在的问题和群众对互助合作的疑虑，讲明互助合作的方针、步骤和一些重要的政策（特别要讲清自愿，积极领导、稳步前进的原则，以及对单干户的政策），以提高农民互助合作的积极性和自觉性，防止可能发生的偏差。关于供销合作和信贷合作的教育，也要根据农民切身经验，采取算账、对比、典型介绍等方法去进行，并应着重宣传供销合作和信贷合作给农民带来的好处，说明农民要避免商业资本家和高利贷主的剥削，更好地发展生产、改善生活，除自己积极生产，依靠国营商业和银行的帮助之外，还必须积极而有步骤地扩大供销合作和信贷合作的事业；并在此基础上发动群众打购销谱、储蓄谱，初步摸清农民对农贷和预购的需要。此外，结合三种合作的教育，还要宣传农贷、预购政策及当前党对出租土地、雇工、借贷和对私商的各项政策。", "type": "paragraph"}, {"text": "（四）以群众在粮食统购中的切身经验，说明要保证农村各项重要工作的完成，就必须更加提高革命警惕性，加强农村治安工作；必须更好地加强农村党的组织；必须更好地发扬民主，巩固基层政权。", "type": "paragraph"}, {"text": "来源：中共中央宣传部《宣传通讯》1954年第3期。", "type": "paragraph"}]}