{"title": "必须及时揭发与严肃处理那些反抗改造、破坏生产的资产阶级分子", "date": "1954-4-30", "authors": ["《建设》编辑部"], "contents": [{"text": "必须及时揭发与严肃处理那些反抗改造、破坏生产的资产阶级分子", "type": "title"}, {"text": ["《建设》编辑部"], "type": "authors"}, {"text": "据天津市委统战部报告，天津市发现永兴制管厂资本家抗拒国家对其进行社会主义改造，拒绝国家给予的加工任务，公然破坏生产设备，并向工人实行恶意进攻的严重事件。", "type": "paragraph"}, {"text": "永兴制管厂在“五反”中被定案为完全违法户，由于经理葛茂强态度恶劣，曾予逮捕；释放后，对我仍极为仇恨，曾以各种藉口拒绝加工，抗拒社会主义改造。总路线公布后，葛更变本加厉。一九五四年二月底当五金机械公司给该厂一百吨铁管镀铅的加工任务时，竟以“无此设备”为藉口加以拒绝。嗣后，并公开采取了破坏生产设备的毒辣手段，令工人将原有镀铅设备迅速拆掉，并将锅内之铅融化，于三天之内全部卖完，其他附属设备亦全部拆掉，企图消灭破坏生产、抗拒改造的罪证。当天津市七区工商联主委贺川成向葛茂强指出此事时，葛并狡猾地说：“现在应用电镀，过去的设备已陈旧，如政府要加工，我两三天之内即可安装。”继续进行抵赖。", "type": "paragraph"}, {"text": "该厂资本家葛茂强、葛茂顺等对我们采取报复反抗行为是一贯的。永兴制管厂虽资金雄厚（资产总值一五〇亿元），设备齐全，但由于资本家消极经营，不负责任，在三十一名直接生产工人中多为徒工，技术工人极少，且职工多系他的亲属，工会工作薄弱，致使生产上时常发生故障，消耗浪费很大。这些资产阶级分子并有意地分散财产，抽掉资金，曾将该厂部分机器和原料分散至金山制管厂（为其兄葛茂金所经营）。此外，据该厂职工反映：葛茂强等从“五反”运动至现在长支约九亿元左右；而“五反”后的经营作风仍极其恶劣，曾以铁管当钢管卖给安徽省工业厅，骗取国家资财约三亿余元。葛茂强被释放后，对工人更怀恨在心，不仅平日对工人横眉立眼，压制威胁，经常挑拨新、老工人的关系；而且为了打击“五反”中的积极分子，暗中向政府告状，诬告“工人殴打资方，威吓资方投河自杀幸遇救，破坏生产计划，敲诈勒索，致使资方不敢接受‘东北修建委员会’和‘东北林务局’等地的加工任务”等等，公然进攻工人，企图将拒绝加工的罪责转嫁于工人。永兴制管厂欠赃款约二十亿元左右，在节约检查委员会一再催缴下，资本家才不得已申请公私合营，但反抗情绪极深。另外，金山制管厂资本家葛茂金在总路线公布后，曾储存原铁三十吨，不事生产，消极怠工，工人质问时，反说：“到时候给你们工钱，叫你们歇着还不行？”", "type": "paragraph"}, {"text": "天津市委统战部所反映的情况应引起我们深刻的警惕，它说明将要被消灭的剥削阶级决不会自动退出历史舞台；今后随着社会主义改造工作的进展，阶级斗争将日趋于剧烈和复杂，资产阶级中的一部分人为了抗拒国家对其进行社会主义改造，必然会公开地或隐蔽地对我们进行斗争，我们必须保持清醒的头脑，随时提高警惕。对资本家的破坏行为应注意防止；如有发现，应及时揭发，并严肃地加以处理。对其中情节严重、人缘很坏的资本家应给以必要的惩处，以利对资本主义工商业的社会主义改造工作的进行。", "type": "paragraph"}, {"text": "来源：《建设》1954年4月30日第282期", "type": "paragraph"}]}