{"title": "热河省少数区村建社中有急躁冒进偏向", "date": "1954-9-10", "authors": [], "contents": [{"text": "热河省少数区村建社中有急躁冒进偏向", "type": "title"}, {"text": "【热河分社10日讯】目前，热河省第一批建社工作已基本结束，这批新建农业生产合作社的数量约占建设（13266个）计划的三分之一。各县、旗大部分地区由于贯彻了建设的方针政策，提高了农民的劳动热情，有力地推动了当前的增产保收运动。但也有少数区村在建社中表现急躁冒进，给农民造成了不好的影响。", "type": "paragraph"}, {"text": "首先是少数区的领导干部滋长着脱离实际的急躁情绪，表现不顾群众条件和本身力量，盲目追求入社户数的百分比，搞合作化区、村。丰宁县十区互助合作基础薄弱，原计划建50个农业生产合作社，要求入社户数达到全区总户数的18.4%，但区的领导干部见别区的建社计划都比本区高，就把入社户数提高为40%，后又提高为50%至60%。8月份全区报名入社户数竟达全区总户数的76%。有的村竟采用不报名不散会的办法来逼迫农民报名。喀左旗七区西赤里赤村互助合作运动基础差，今春尚无一个农业生产合作社，区上计划要在这里新建5个农业生产合作社，使部分区、村干部为了赶任务、图光荣，在建社中采取了拉、挤、批评、威胁利诱等变相强迫命令手段来使农民报名入社。喀喇沁旗六道营子村支部书记为要全村合作化，就在群众会上对未报名入社户说：“咱们村大多人都入社了，就一户还未报名，不说他自己知道……”，直到未报名户报名才了事。有的村干部和积极分子在动员农民报名入社时，批评未报名的贫农“没有良心”，批评未报名的中农“有资本主义思想”。喀左旗和平村的一个屯，在29户农民已有27户报名入社时，屯的宣传员还在屋顶上广播“某某两户资本主义思想严重，不愿入社。”有的村干部动员农民入社时说：“宪法上都规定了，你还不入！”或说：“不入社不供应粮食，不给贷款。”“晚入社光入社费就得出个大骡子。”有的甚至吓唬说；“今年到处搞合作，到哪也得入，除非搬到台湾去。”青龙县的一个支部书记还对农民说：“说不搞社，谁就先占原学校的大院。”有的村干部许给新建社种共有地。", "type": "paragraph"}, {"text": "上述情况已造成部分农民思想不安，特别是增加了富裕农民的思想顾虑，因而有的村的农民生产情绪低落，不放秋垅，也不积肥，他们说：“反正明年入社了，没啥关系。”卖大牲畜的事情也在不断发生。喀左旗半拉烧锅集在8月28日上市牲畜达400多头，比过去上市牲畜最多时还增加了三倍多；平时值七、八十万元的驴已跌价到三、四十万元了。据了解，农民卖牲畜除一部分是因建社扩大生产而用小换大，用弱换强以及因有些地方年成不好而卖牲畜外，确有一部分是因农民怕入社使用牲畜报酬低，或牲畜作价偿还期长而卖掉的。", "type": "paragraph"}, {"text": "最近，中共热河省委员会已指示各县、旗采取有效措施，迅速纠正上述偏向，以保证合作化运动顺利开展。（郑子常）", "type": "paragraph"}, {"text": "来源：新华社《内部参考》1954年9月18日。", "type": "paragraph"}]}