{"title": "中共甘肃省委财贸系统批判右倾机会主义分子张天珩简报（第5期）", "date": "1959-10-13", "authors": [], "contents": [{"text": "中共甘肃省委财贸系统批判右倾机会主义分子张天珩简报（第5期）", "type": "title"}, {"text": "[党内文件 注意保存；财贸系统秘书组　第5期　1959年10月13日]", "type": "paragraph"}, {"text": "十二日下午会议，仍是继续揭发批判，发言者四人。张天珩同志交代了他与霍维德的关系。张在交代中虽承认了一些事实，但态度仍不端正，躲躲闪闪，闪烁其词，只说与霍思想上一致，不承认共同行动。当同志们问住时，还是吞吞吐吐，认为是不偶而合，没有思想指导。还说他原先目的并不是要反总路线、反党，只是“实事求是”的谈问题，如果知道是反党那就不反了。大家对他这种态度非常愤恨，提出很多问题要他老老实实重作交代。", "type": "paragraph"}, {"text": "宋德仁：", "type": "paragraph"}, {"text": "张天珩同志不是走到了反党的边沿，而是已经猖狂向党进攻。我问你：", "type": "paragraph"}, {"text": "1、散布省委不民主有什么根据？你要的什么民主？为什么对省委不满，与领导干部闹不团结，挑拨离间，进行非组织活动？", "type": "paragraph"}, {"text": "2、对粮食、大购大销为什么不满意？说粮食征购越多越不讲政策，你的政策是什么？", "type": "paragraph"}, {"text": "3、对大炼钢铁和其他工作泼冷水是什么态度？", "type": "paragraph"}, {"text": "4、为什么把包庇反革命问题推向客观原因？认为交给公安部门即算完事，连个普通市民都不如。我看这与你地主家庭出身、资产阶级立场未改变有关系。", "type": "paragraph"}, {"text": "郭树选：", "type": "paragraph"}, {"text": "张的检查很不老实，问题是很严重的。", "type": "paragraph"}, {"text": "1、张天珩给霍维德供给了很多反党材料，如定西炼一百万吨铁的问题；（张天珩：我思想上不同意，但没向他讲。为一百万吨铁，霍把我和黄罗斌骂了一顿，窦明海走后，我才说我没有主张炼一百万吨。）霍把不应该向外讲的问题也给你讲了；你说的公社化冒了等与霍的说法一致；霍主管财贸工作，你就积极了，宣传霍如何能干，霍也说你是最拥护他观点的人；扩大会议上，你没有积极揭发霍的问题，仍站在一个立场上，采取顶的态度。这都说明你与霍的关系是很密切的。", "type": "paragraph"}, {"text": "2、你对省委不满时间很长了，对包庇反革命分子的结论和没选上省委正式委员都不满。省委对你包庇反革命问题的结论是宽宏大量、仁至义尽的，而你在给省委写的意见中前面说同意，但后边又说检举人是揑造，还有很多不好听的话，并要追查检举人，实际是不同意。我认为这就是包庇。特务分子找地委付书记是有目的的，你没有指示公安部门向山西了解情况，积极处理，并说特务老实，认敌为友。西公部没有通过你捕了特务，你还不满意，这绝不是偶然的。", "type": "paragraph"}, {"text": "王生弟：", "type": "paragraph"}, {"text": "张天珩的检讨只叙述了一下情况，在好多问题上是说不下去的。", "type": "paragraph"}, {"text": "1、张35年参加革命，36年入党，一直担负着党的重要工作，只是为了包庇反革命的结论和没选上省委正式委员而反党是不能理解的，恐怕还有其他原因。", "type": "paragraph"}, {"text": "2、你与霍维德是怎样合起来的，是共谋还是不谋而合，要说得合情合理。我看是有商量的，他信任你，你信任他。", "type": "paragraph"}, {"text": "3、关于反革命我认为就是包庇。你说怕染上，还说就是没有捕起来，捕了即没问题。问题不在于捕不捕，而是态度。你说特务老实，但对我们老实与否没经过考验，对国民党老实你怎么知道的？", "type": "paragraph"}, {"text": "4、你因包庇反革命和没选上省委委员对省委不满，却与霍维德勾勾搭搭，我想你在山西工作一段也可能是界限不清，是否与这个反革命有连系，应彻底检查。", "type": "paragraph"}, {"text": "刘万珍：", "type": "paragraph"}, {"text": "张天珩说他与霍维德的关系只是在客观上起了支持的作用，也就是说是偶而的不自觉的，这讲不通。实际上你在天水因包庇反革命，霍即对你同情支持，要撤王常委组织部长职务，霍也说你是最支持他的人，你积极主张印发霍的反党纲领，你还给霍维德积极供给反党材料，对扩大会议上调霍的讲话记录不满。因此我认为你是霍维德反党集团的重要成员，也许还兼参谋。", "type": "paragraph"}, {"text": "在粮食问题上，你说我们征购的多了，没有政策了，要来一个革命，还说增产与缺粮面成了正比例，增产愈多，缺粮面愈大。显然，你的本质是否定增产，否定大跃进，否定总路线。", "type": "paragraph"}, {"text": "很多事实说明，张天珩对消极东西很感兴趣。在天水整社时报告死人的材料，说大购大销只要业务不要政策，说红旗运动是形式，说粮食增产少，锦标多，几年来财贸职工提高很大，但你脑子都装的是贪污，近水楼台等。相反，对霍供给反党材料却很积极，并发动在财贸书记会议下楼，別人建议扭转还不接受。", "type": "paragraph"}, {"text": "再看他对58年大跃进是怎样认识的。在文县说58年是“三吹牛”，在庆阳说今后工作少出风头。这实际上是你对58年大跃进的总结，也是你攻击省委好大喜功、快了、冒了的思想甚础。", "type": "paragraph"}, {"text": "总之，你对总路线、大跃进、公社化是全面反对，你是反党集团的重要成员。出路只有一条，即老老实实交代自己的全部问题。应该认识，你是党的团结的一个隐患，不割除对党的事业不利。", "type": "paragraph"}, {"text": "会议进行至此，主持会议的余建新同志说：根据现有材料，张天珩同志的问题的确很严重。经过同志们批判，他表示愿意老实交代，现在先让他把与霍维德的关系向大家作一交代，看他是否抱老实态度。", "type": "paragraph"}, {"text": "张天珩检讨：", "type": "paragraph"}, {"text": "大家对我的批判教育太深刻了。原来我只认识有些错误。很感激同志们的诚恳帮助。", "type": "paragraph"}, {"text": "在未讲与霍维德的关系前，首先讲一讲我对大跃进的态度。", "type": "paragraph"}, {"text": "我是反总路线、反大跃进、反党的右倾机会主义分子，事实已经作了结论。以前我认为我对总路线、大跃进是拥护的，至于有意见提出来有何不好哩。现在看不是那么回事。平常我对问题不大表示态度，但由于有那么些意见，即会表露出来。", "type": "paragraph"}, {"text": "一、关于炼钢\t铁运动", "type": "paragraph"}, {"text": "对定西炼一百万吨铁，我不记得说过什么，思想上认为大。但对省委支待的三大窑炼铁不同意，认为质量不好，为了完成任务还是照样作了，并且对下面一些同志不同意这样作还在表面上给了严厉的批评，实际上我的思想是不同意的，并认为完成不完成一样。省委第九、十次委员会上，通渭席道隆同志发表意见说，由于亏空多，农村分配不下去。霍维德、马青年和我共同研究了一个发言（马青年讲的），认为投资与基建任务比例失调，造成亏空，应该大大补贴，当时我的态度最积极。在武山我也提出钢铁亏空应大大补贴，不然不好分配。", "type": "paragraph"}, {"text": "总的是对钢铁运动应该坚决支持、到处颂扬，不要挑剔。我在这些方面作的不够。", "type": "paragraph"}, {"text": "二、关于农业跃进与粮食问题", "type": "paragraph"}, {"text": "粮食问题上认为产的少，征购多，回销农村多，是劳民伤财，使人口外流。今年征购30亿斤太大。在农村粮食紧张问题上，对马青年、刘文山同志有意见，不是对省委有意见。对于强自修关于粮食问题的报告，开始我是同意的，没有认识到方向是否对头，回来后省委批评了强，我也作了检讨。今年在武都、临洮我都认为缺粮严重，不同意省委批转文件中的看法。粮食问题正如同志们所说的，是总路线的重要部分，在这一问题上我持有右倾机会主义的观点。", "type": "paragraph"}, {"text": "水土保待，我是拥护的，但对中心乡（秦安）、华家岭（通渭）的作法不同意，认为一、二年不会有什么收益，不同意栽花绣叶，主张种草修地。", "type": "paragraph"}, {"text": "兴修水利，我没意见，对投资大、当年收益少我有意见，认为有些地区应该抓的是肥料不是水。", "type": "paragraph"}, {"text": "牲畜，我认为这两年，特別是去年伤亡大，我很关心，埋怨畜牧厅说增长是假的，实际是减少。减少的实际情况是存在的，问题是如何对待这一问题。我认为省委没有及时有效的研究抓这一问题。", "type": "paragraph"}, {"text": "认为包产指标高，包不下去，我说过锦标多，产量少的话。", "type": "paragraph"}, {"text": "对大面积增产的幅度也怀疑，觉得有些山地就是不能大增产。", "type": "paragraph"}, {"text": "在工矿供应会议上为了说明困难情況，多讲了一些消极的东西。", "type": "paragraph"}, {"text": "给下面同志泼冷水是事实，在盐官看到标语上写三个月要这样化、那样化，说：你三个月就能搞这么多？在文县、武都都有过泼冷水的情况。", "type": "paragraph"}, {"text": "李德生、余建新同志插话：你为什么要泼冷水？张未作答。", "type": "paragraph"}, {"text": "总之，在这些问题上都有过否定怀疑的态度。", "type": "paragraph"}, {"text": "三、关于公社化问题", "type": "paragraph"}, {"text": "在公社化问题上我没有说过快了，可能是我在说所有制快了时未说清。对食堂化认为快了，没有经过试办，没分步骤。提出“自愿”原则后，我强调自愿原则多，没有强调积极办好。", "type": "paragraph"}, {"text": "有人插话说：自愿并不错。张天珩：过多的强调不大妥当。", "type": "paragraph"}, {"text": "四、关于大购大销、财贸工作大跃进、财贸会议问题", "type": "paragraph"}, {"text": "对大购大销不满意。没讲成绩，光讲缺点，批评郭立功实际是批评马青年、余建新同志。认为马青年、余建新同志只抓业务没抓政策，只要国家不要群众。", "type": "paragraph"}, {"text": "郭立功同志问；“大购大销办公室是省委确定的，你知道不？”", "type": "paragraph"}, {"text": "张天珩：知道。", "type": "paragraph"}, {"text": "还有些同志问：大购大销办公室是拫据中央指示省委批准让成立的，你既知道，你为什么批评马青年和余建新同志？张未作答。", "type": "paragraph"}, {"text": "李德生同志问：你为什么不和马青年同志谈？", "type": "paragraph"}, {"text": "张答：粮食问题上对青年同志谈过。", "type": "paragraph"}, {"text": "在财贸会议上指责过下面比土匪还厉害，赞扬霍维德在财贸会议上的报告，对恢复小商贩我主张有限制，曾指责过我们商业上有垄断。", "type": "paragraph"}, {"text": "余建新同志插话：交代一下你说比土匪还厉害的原因？张未作答。", "type": "paragraph"}, {"text": "我对红旗运动多指责是形式主义。", "type": "paragraph"}, {"text": "以上就是我对四大运动的态度、立场、观点。只看到缺点、困难，攻击污蔑省委和一些同志。我没有说过省委不民主，但思想上有。", "type": "paragraph"}, {"text": "王国瑞同志问：強自修要的粮食材料为什么布置的那样详细？", "type": "paragraph"}, {"text": "张天珩：老強要的。因粮食厅已有十六个县、市的材枓，但不详细。我布置的材料是想看一看粮食上的问题，省委批评了老强，即认为不对，再没有用。", "type": "paragraph"}, {"text": "李德生同志问：你同意強的报告吗？", "type": "paragraph"}, {"text": "张天珩答：开始是同意的。", "type": "paragraph"}, {"text": "郭立功同志问：你布置潘为杰等同志在庆阳搞的调查材料，你为什么又反说潘没有农村工作经验，材料报出去即会犯右倾错误，不叫给省委报。", "type": "paragraph"}, {"text": "张天珩：我是叫注意一下，不要光搞些消极东西。", "type": "paragraph"}, {"text": "我对支持省委意见的同志攻击污蔑。我认为现在是路线问题，不是对个別问题的看法。就一个事情看是零碎的，但联系起来即成为一个路线。这些消极东西构成了对省委不满。这些事情是党领导的，反对总路线、大跃进，就必然是反党的，是右倾机会主义的观点，原来自己并不明确这些东西。", "type": "paragraph"}, {"text": "王国瑞同志问：对这些你都不满意，你满意的是什么？喜欢的是什么？张未作答。", "type": "paragraph"}, {"text": "余建新同志问：这些反对、不满，在思想上、行动上与霍维德完全一致，你与霍是什么关系？是什么时候结合起来的？", "type": "paragraph"}, {"text": "张天珩：后面我要专门讲。", "type": "paragraph"}, {"text": "我原来认为是拥护群众运动的，要说反对很难承认，但事实已成这样，不承认没办法。原来不是有意的反对总路线，如果认识到就不反了。", "type": "paragraph"}, {"text": "许多同志说：不同意这种说法。难道只是思想认识问题？！", "type": "paragraph"}, {"text": "还有同志说：同样的拥护总路钱，有真拥护的，还有假拥护的。", "type": "paragraph"}, {"text": "张天珩：原来如果认为是反党，即不反了。只认为是实事求是谈问题，所以才敢在常委会上讲粮食问题。", "type": "paragraph"}, {"text": "王国瑞同志说：事实已经摆出来了，证明原来不是盲目的。", "type": "paragraph"}, {"text": "余建新同志问：霍维德报告中说我们是瓦渣擦屁股一扫光，象胡宗南走过的地方一样，你也听不来，反而赞扬？", "type": "paragraph"}, {"text": "张天珩答：报告的精神同意，每句话并不一定同意。", "type": "paragraph"}, {"text": "其次，与霍维德的关系和反党问题。", "type": "paragraph"}, {"text": "原来与霍维德认识，不太熟悉。55年霍到天水检查工作，因反革命问题给霍诉过冤枉，他说回去谈谈。到财贸部后，他主管财贸工作，对他的认识有好有坏。认为他好的是组织观念强，一些问题都经过省委，直爽；对我关心。", "type": "paragraph"}, {"text": "大家问：关心什么？", "type": "paragraph"}, {"text": "张答：告诉我没选上正式委员的因原。", "type": "paragraph"}, {"text": "不好的是在他的领导下工作不好作，今抓这，明抓那，抓的很乱。我还给张书记反映过，只说了一个头，张书记说：老同志么！我再未谈什么。57年他再没管财贸，也就再没什么接触。", "type": "paragraph"}, {"text": "与霍的思想连系：在通渭问题上意见一致；在渭源会议讨论粮食征购时，他主张小，我同意。在文县给他谈的那几个意见：天水地委包产指标高等。他批评县委我也在场，思想是一致的。", "type": "paragraph"}, {"text": "李德生同志问：事先谈过没有？", "type": "paragraph"}, {"text": "张答：没有。", "type": "paragraph"}, {"text": "余建新同志问：霍维德为什么发脾气要撤磷灰石厂厂长的职？", "type": "paragraph"}, {"text": "张天珩：是生产队汇报到磷灰石厂砍了树木等时，我说还有盖房子占了好地（因这问题是我先一天处理的，建议他们不要占好地，他们也同意），霍即发脾气。", "type": "paragraph"}, {"text": "霍维德在钢铁问题上批评我和黃罗斌，霍说实际上是批评窦明海同志。", "type": "paragraph"}, {"text": "我和马青年在北京开会时，给霍维德（他当时参加人代会）说过征购30亿斤多了，要他给省委谈一谈。", "type": "paragraph"}, {"text": "霍维德没有给我谈过他要主管财贸工作。是在一次常委会上讨论粮食问题时，我感到为粮食问题常受批评，即提要有一个书记管财贸，我的意见并不一定要他管。高书记说霍管，霍要高书记管，后张书记说霍管，他接受了。并说：“我可不是马青年，这还有一个班辈问题里”。当时我还以为是指我不服从马青年同志，现在看不是这么一回事。他管了后我的情绪并没有高，我对他工作中乱抓和财贸会议前要的那些材料以及常委会上讲的那一段话有意见。情绪高涨是在十来天后，张书记指示解决六个县粮食问题后，我认为是按照我的意见作了，当时并不知道为此事张书记和霍争吵，只感到有些突然，以后才知道吵了，这个时候良才、承华等一部分同志消极（我的认识）。", "type": "paragraph"}, {"text": "杨树锦同志问：霍管了财贸工作后你即说：困难时期，霍老挺身而出等等，为什么？郭立功同志问：霍维德要扣回兰州市六月份已经吃去的粮食，希望大乱，乱后他再出来收拾局面，兰州市的情况向你反映后，你采取什么态度？", "type": "paragraph"}, {"text": "张天珩：当时决定我到兰州市工作，当天晚上在市委会研究粮食问题，我的意见是不扣。回来在省人委二楼开会，霍与文山同志算账要扣回。我说不能扣。霍即说不行，这是省委的决定。我对文山同志说：还要谈一谈，不能扣。", "type": "paragraph"}, {"text": "财贸会议：因我态度已很积极，霍作报告我很同意，因为检查缺点合乎我的思想，主张讨论。那个反党纲领是同意的，有些实事有不同看法。", "type": "paragraph"}, {"text": "郭立功同志问：要那么多人听报告是谁决定的？", "type": "paragraph"}, {"text": "张天珩：是常委会决定的。我到霍维德家里，他说：电话会议上为粮食问题争吵了。我也同意，认为只要解决了问题，没啥。现在看，这是霍的组织活动，当时并没有认识到。", "type": "paragraph"}, {"text": "余建新同志问：现在看是组织活动，你当时的思想活动是什么？", "type": "paragraph"}, {"text": "张天珩：电话会议的情况他讲了，即是组织活动。", "type": "paragraph"}, {"text": "余建新同志问：你到处赞扬霍，是不是组织活动？", "type": "paragraph"}, {"text": "张天珩：看那一段。霍的报告同意，还同意组织讨论。我说下面不如土匪，这即是组织活动。电话会议争吵问题，当时认为解决了问题，并没认为是组织活动。", "type": "paragraph"}, {"text": "郭立功同志问：霍一管财贸工作，你即叫给下面打电话通知，是什么性质？", "type": "paragraph"}, {"text": "张天珩：不记得我叫通知。我当时看到霍在一些意见上与张书记不同，没有认识到是反对张书记。", "type": "paragraph"}, {"text": "余建新同志插话：霍维德检查中说你与他气味相投，最支持他，是有具体内容的。应很好检查。", "type": "paragraph"}, {"text": "张天珩：上述即是气味相投。会后我去霍处，他说：“张书记参加华东组，是否检查甘肃工作”。我即感觉不对头，我认为甘肃工作没有什么大的问题。但没有认识到他是希望甘肃犯错误，是反党。后一段常委会有分歧，我感到有问题。也感到财贸会有问题，想弥补一下，给霍提了三点意见：指标要修改；总结要修改；死亡人口情况要慎重，下面不承认不好搞。这也可以说是参谋，组织活动。", "type": "paragraph"}, {"text": "大家问：究竟是不是参谋？", "type": "paragraph"}, {"text": "张天珩：根据实际情況看就是参谋。", "type": "paragraph"}, {"text": "撤销大购大销办公室是在霍未管财贸工作前，认为任务已经完成，业务事各厅办目的是把郭立功要回来。关于成立财贸办公室，有一次我、承华、求我等同志在霍那里研究石现之同志的工作问题，他说要给青年同志搞一个摊子，并要安排—下人员，当对我不知道他的意图。我说我们研究过成立一个委员会或办公室。以后党组书记会议上大家不同意，我向他汇报，他说：“考虑、考虑”，我说：张书记回来再研究，他即说好吧。", "type": "paragraph"}, {"text": "郭立功同志问：霍说要成立强有力的组织机构，你就积极活动，你说是和承华等谈的，好象没和霍谈？", "type": "paragraph"}, {"text": "张天珩：承华是谈其他问题，我是谈石现之的工作，順便谈起这一问题的，没觉得他有什么意图。过程就是这样，毫无问题。认识程度大家再分析。当时没认识到霍是要搞倒张书记，如果知道，我即会警惕。张到庐山会议期间，霍说是不是检查甘肃工作，我即怀疑。", "type": "paragraph"}, {"text": "余建新、郭立功同志问：在扩大会上你为什么没有揭发这些问题？", "type": "paragraph"}, {"text": "张天珩：问题就在没揭发上，想滑过去，往后推，感觉问题大，没敢谈。", "type": "paragraph"}, {"text": "余建新同志插话：你对霍维德的问题当时是采取包的态度，你给我说你有问题，要检查，但没有讲。", "type": "paragraph"}, {"text": "张天珩：我怕，没有敢谈。认为一揭发他即是揭发了我自已，还想，到我检查时再说，如果当时讲了，即划清了界线。", "type": "paragraph"}, {"text": "余建新同志问：你当时是不是认为霍的问题不能暴露？", "type": "paragraph"}, {"text": "张天珩：当时认为包不住，但就是怕，没有敢揭发。", "type": "paragraph"}, {"text": "余建新同志插话：你现在认为是包，你们关系这样密切，要全部交代。", "type": "paragraph"}, {"text": "张天珩：关系问题已全交了，有些问题的认识大家可以批判。", "type": "paragraph"}, {"text": "余建新同志插话：不一定吧！", "type": "paragraph"}, {"text": "李德生同志插话：你现在还认为你们是思想上的统一，不知道他反党。看到消极东西与省委的方针政策无抵触，还有好些问题，对党不满也未讲出具体东西。", "type": "paragraph"}, {"text": "张天珩：反对总路线不是一堆吗！右倾机会主义的立场、观点与个人主义，不满省委，攻击省委，是我反党的根源。", "type": "paragraph"}, {"text": "张天珩检查后，虽然休会时间已到，但大家还在争先恐后发言，认为他的检讨依然不深刻，只谈与霍的思想一致，不谈共同活动；即是承认一点问题，也很免強，语气不肯定，似乎是客观上自发形成的，没有思想指导，对大家提出的问题一问一答，很不重视。这些，证明他十日下午表示要老实交代的态度还不够真诚。王国瑞等同志并提出了几个问题，要张天珩同志继续准备交代。", "type": "paragraph"}, {"text": "1、对这不满，那不满，满意的是什么？", "type": "paragraph"}, {"text": "2、对霍捧场、恭维，没有分歧意见，关系很密切，无话不谈，怎能说你不知道霍反党？", "type": "paragraph"}, {"text": "3、承认是霍维德的参谋，究竟参谋了些什么？", "type": "paragraph"}, {"text": "4、要把家庭出身、参加革命动机、人生观是否改变等连系起来检查。", "type": "paragraph"}, {"text": "最后余建新同志強调指出：张天珩关于同霍维德关系的交代，与错误程度距离很远，还是抱蒙混过关态度，每句话、每件事都是躲躲闪闪，非常浮浅，没办法时才承认—些，这样不行，要下决心、脱裤子，根据同志们提出的意见，彻底交代与霍维德反党集团的关系。", "type": "paragraph"}, {"text": "来源：中共甘肃省委办公厅印。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据作者或他的亲属提供的原件打印", "type": "paragraph"}]}