{"title": "关于峨嵋山佛教徒自我改造回报会情况反映", "date": "1959-3-13", "authors": ["乐山地委统战部"], "contents": [{"text": "关于峨嵋山佛教徒自我改造回报会情况反映", "type": "title"}, {"text": ["乐山地委统战部"], "type": "authors"}, {"text": "（上缺）些错误思想与看法，交流了自我改造的经验，从实践证明，通过劳动实践是改造政治立场、建立劳动人民感情的正确重要途经之一。现就会议反映出的几个问题述说如后：", "type": "paragraph"}, {"text": "一、对政治立场自我改造方面几个思想认识", "type": "subtitle"}, {"text": "（一）有些人抱着“镀金思想”，自以为“已改造好了”：洪椿坪圣全在检查自我改造规划时说：“从解放那天起，我一直就是接受党的领导，走社会主义道路了。”洗象池永崇把自己不是反革命作为证明已接受党的领导的“理由”。大峨寺宣怀说：“爱国，家都舍了，怎么说和尚不爱国呢。”有的认为：“我挑的比农民两人抬的还多”从而证明自己改造好了。特别一部分青年和尚认为“改造”是受了“冤枉”，九老洞永常说：“在佛教团体背了‘改造’的名誉，我年青也没有剥削谁，出身就是在贫苦劳动家庭，有啥改造的？”并借此要求还俗。中心寺圣能说：“我还俗有劳力又拿到钱，又不随时提改造问题了。”", "type": "paragraph"}, {"text": "（二）劳动是为了钱，“为钱生存”的资产阶级思想突出反映：青音阁圣殊说：“活路要干，钱不发，还不如劳改犯。”卧云庵当家永喜说：“劳动钱又少，拿多少钱干多少活，能担100只担80斤。”九老洞常宣更加露骨的说：“我的劳动只不过是为了钱，工人、农民、干部劳动都有报酬，所以才放出卫星，劳动没报酬这是矛盾。”并说：“从59年起，每月3、4元，这不是资产阶级思想，否则，不能保证干劲。”", "type": "paragraph"}, {"text": "（三）公开威协，厌倦和抵触改造：“有些人认为劳动是强制佛教徒干的，太子坪圣容为此还伤心的哭了一场，他说：“没把我们佛教徒当作人，硬是老火。”也有错误的认为把和尚当右派整，大坪通永说：“我们与右派没有区别，天亮去晚上回来，都是一样干。”长老坪永月云一次背雪芋公开向右派分子寂妙说：“你是右派，我不是右派，我们在一起事实上是差不多。”广福寺传玉更抵触改造，他说：“当背东西爬坡汗水流，就咒骂：‘滚他妈的，要死就早点死’，社会主义这一关不好过。”圣殊说：“一提劳动思想就不通，望早点死。”大坪常义去年12月一次背三十斤矿石，大家提议他背六十斤，因而不满，认为“社会主义”一关不好过，回去即吃了九十多片安眠药企图自杀，抗拒改造。", "type": "paragraph"}, {"text": "二、对工业抗旱的错误看法", "type": "subtitle"}, {"text": "对支援废铜铁极端不满，并大肆进行歪曲。卧云庵果法说什么“开始在消灭文物古迹了”并说“我看到打，就象打在我心里头”。大坪通永说：“共产党很利害，佛教徒完蛋了，使我们出家人没信心。”金顶常能认为钟声打了“当和尚没信仰宗教的自由了”。", "type": "paragraph"}, {"text": "三、对大跃进的错误认识", "type": "subtitle"}, {"text": "认为1958年大跃进是弄得“太紧了”，如圣能说：“昼夜24小时连一点空闲都没有，太紧了。”怀疑和尚办铜厂搞不出啥子名堂，金龙寺圣忠说：“和尚少不象罗通，青不象武松，老不象黄忠，能搞出啥子？”洪椿坪圣全不满和尚集中劳动生产，他借圣柱吹笛子发泄说：“把八仙子弟兵（指和尚）都吹散了，还在吹！”有的把军事化说成是：“叫你走东不得走西，使你不敢动，这叫军事化”进行曲解。有些人把共产主义条件降低，过早地认为“三个”差别现已不存在了，大坪通济担心货币马上失去作用（因自己存了有几十元）。甚至有暴露出反动的观点：照鑫认为：“人民内部矛盾是公安局，只有公安局消失了，人民内部矛盾没有了，人民才安宁”企图混淆是非，取消政法机关。", "type": "paragraph"}, {"text": "四、对加入人民公社的几种思想", "type": "subtitle"}, {"text": "三种人：一是青年，也积极主张加入人民公社，而其用意有所不同，大坪常义说：“人民公社单纯，一条心，调出去可少爬坡”，“我建议凡是要求还俗的都让走，否则，那叫干涉不信仰宗教的自由”；其次是中青人，抱着“入不入，早迟入都可以”的消极态度，九老洞常宣说：“和尚只要每月8、4元，不入社也没啥”。金龙寺圣忠认为：“入公社要劳动，不入还是劳动”，老和尚不愿加入公社，青音阁圣殊担心和尚入社“会把有劳力的青年人都调走谁来照顾老和尚”并说“我们没劳力，不入社还是吃饭，毛主席的政策不会饿死人”。白龙洞恒顺反对和尚入公社，担心宗教前途，他说：“加入公社对我们有分裂。”比较普遍存在着对人民公社的偏面看法，一方面认为加入公社“不愁吃穿”、“可进敬老院”、“死了有人管”、“可解决峨山劳力不足”、“有固定工资”、“住到居民点”、“买东西方便”、“避免受歧视，说和尚落后”。如初戾胜法说：“入了公社可以同农民住居民点，老年人才能进敬老院，我们才有固定的工资。”伏虎寺尼姑渲太说：“不入社连海椒都买不到。”九老洞常凯还凑和说：“不入社买米都买不到。”另方面，相反的不积极主张加入人民公社，也反映出入公社后“庙子没有保护会损坏烧完”，“和尚被调出生产，香会要消灭”，“经济会归公”，“不能招收徒弟”，“老年人没劳力不行”，“与俗家人同生活、劳动不方便”。大坪常义说：“入了公社，寺庙无人看守，小庙子将会被拆掉，也只能剩下金顶，洗象池、万年寺、报国寺几个庙子，其它不一定保护，和尚又不能招收徒弟了”，洗象池圣忠说：“要入公社，首先必须保证和尚在寺庙工作。”常义主张和尚入公社要有两套衣服：“劳动时穿山领，在庙子上穿大领”圣殊顾虑入社公社“经济归公社收了”。也有的说：“峨山是风景区，工作主要是宗教”，常宣竭力主张：“我们要巩固我们的团体，入农村人民公社我是不干的，否则还不如还俗”甚至还发出更错误的谬论，企图以峨山佛教徒团体与人民公社“平起平坐”、“分庭抗礼”，说什么“佛教徒不落后于农民，还要求入公社作啥子，我们铜厂集体在一起就是公社化了”。观音坡远尘也说：“现峨山办的铜厂、药材组、雪芋组，名义上不是人民公社，实际上是人民公社了。如吃饭不要钱。”", "type": "paragraph"}, {"text": "在这次会议上，有人提出下面几点意见", "type": "paragraph"}, {"text": "1，要求照顾和尚的特点，公社派工时根据峨山是名山，照顾和尚在寺庙附近生产。（下缺）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}