{"title": "湖南道县农民廖普展给中共中央政治局的一封信", "date": "1959-9-1", "authors": ["廖普展"], "contents": [{"text": "湖南道县农民廖普展给中共中央政治局的一封信", "type": "title"}, {"text": ["廖普展"], "type": "authors"}, {"text": "[廖普展、湖南道县青年农民，小学代课老师。因为此信被当时的县委书记石秀华打成“右倾机会主义分子”。文化大革命道县1967年的大屠杀事件中，被作为“小彭德怀”杀害。]", "type": "subtitle"}, {"text": "中国共产党中央政治局：", "type": "appellation"}, {"text": "我们的国家从建国以来，做了许多震动世界的大事。在建设上取得了伟大的成绩。一些追随美国跑的资本主义国家，处于冰消瓦解的局面；世界各地的民族解放运动，也从我国得到新的血液，鼓舞了他们的斗争，增加了他们对胜利的信心，世界各地的反帝怒潮正在汹涌澎湃。", "type": "paragraph"}, {"text": "国内的人民经过去年公社化后，干劲更加足，上游再上游，人民的心是早已向着共产党的了。现在农村里存在的问题：如何取得农业的高额丰产；如何改善人民的生活；教育好下级干部，更好的团结群众。当前农村情况是复杂而微妙，不深入到群众中去，是很难知道农村的真实情况和人民的反映的。现在我把农村的真实情况和人民的反映写在下面，由于我文化水平有限，时间又紧迫（白天生产，黑夜写的），叙述的事情可能有的意义不明，请在看下面的信时多费一些心。此致。", "type": "paragraph"}, {"text": " 廖普展古七月二十九日", "type": "paragraph"}, {"text": "自古以来，我国的农民就从事自食其力的劳动，凭着他们的两只手和一些较简陋的生产工具，生产出一切可食性作物和工业原料（经济作物）。在未解放的漫长岁月里，由于封建统治和国民党反动派的长期剥削和压迫，使得我国的农业生产停滞不前，相反地，有的地方还开了倒车。", "type": "paragraph"}, {"text": "解放后，党和政府对农业生产是特别关心的：如春耕贷款给农民，奖励生产模范，推广先进技术，创造新式农具，制造杀虫药品和化学肥料，举办农业研究机构……由于党采取了这一系列的措施，所以近几年内稻谷亩产由300斤跃进到600斤。我们这里最高的产量每亩竟达到了1200斤。这样高的产量，多么有利于国家的社会主义建设。", "type": "paragraph"}, {"text": "农民把余剩的粮食卖给国家。有力地支援了社会主义建设。工业的突飞猛进对农业的要求就显得更高更迫切了。没有先进的农业，国家的各种社会主义建设就要受到限制。有了先进的农业，就好像给我国社会主义建设增添了两翅。这一点我们的党和毛主席早就看出了，所以在去年就发出了生产大跃进的指示。全国的人民都热烈响应，并积极行动起来。发挥史无前例的生产积极性，提出了“亩产1000斤，土地大翻身”、“白天干活不知累，黑夜干活是好天”的口号，就拿我们这个地方来说，在去年就出了约130多个夜工。人民这样猛干，为的是多打粮食，多收获一些经济和其他的作物产品。让祖国这颗明珠在社会主义的道路上更为光彩夺目。从古以来，我国的农民就只知道埋头干农业生产，除搞一点对生活有密切关系的副业外，其他事情就很少有人去做，就是去改行（不同职业）也是个别的。没有从去年（从古七月末起）割禾完毕时那样，出现了全民搞钢铁、一切为钢铁而战。党的这一伟大措施，深受全国人民的欢迎，百分之九十以上的农民马上放下了手中的锄头，兴冲冲地投奔到钢铁生产的最前线。到年底止，不仅农业生产传丰收捷报，钢铁生产也发了满天卫星，这样炼了钢铁，又炼了人，使农民多一门知识和技术。因此在去年我们的国家得到了双丰收（工业、农业），成绩是肯定了的，同时也抹煞不了的。党和人民的这一伟大功劳将要用彩笔载入史册。", "type": "paragraph"}, {"text": "在全民大搞钢铁，取得了全部胜利以后，在今年春初（正月尾）党又号召在钢铁、煤矿等战线上的农民，重返故乡，投入农业生产。农民们又以搞钢铁劲头来干农业生产。因此，今年的农业生产又搞得火热朝天，又都提出实现亩产1000斤（平均）的生产口号。可是尽管农民怎样猛干，禾苗和地里的红薯没有去年（58、57年）那样好，而且田地里的庄稼和杂草并存争食，田埂、地坡崩塌无工修理好。田、地有的不平坦，庄稼生长参差不齐，枝叶不怎么茂盛。要想解决这些问题，那就是个“工”字，农业方面有了工，什么事都好办。今年的禾苗和其他庄稼生长不好，主要是缺少底肥，缺乏肥料，田埂、地坡崩塌，田、地起伏不平就耕种，主要时间仓促，没工夫去做了。", "type": "paragraph"}, {"text": "或许有人认为这些问题的存在，是今年农民松了劲，没有去年的干劲大。这还不是，农民的干劲和去年是一样的。问题是参加生产的人都是在春忙时从厂矿返家的，一到家播种还来不及，哪里还有什么工夫整理田埂、地皮呢？不平坦的田、地也将就下种算了。所以在今年我们这里（县和专区）的庄稼比往年差了一些，据现在预计，稻谷平均（亩）360斤，比去年620斤，大大的减了产。产量减低最主要的原因是底肥不足、虫灾严重。原先我们这里的农民利用整个冬天割草沤肥、烧石灰、整理田、地，给第二年春耕作好准备。这样到第二年播种时，杂草没有了，土壤又松疏了，作物生长也就快些、茂盛些。原先的冬天和春天一样，小麦、大麦、绿肥是满洞1青的，可是在去年劳动力百分之九十五的投入到钢铁生产和水利建设，洞里只有零星的几坵小麦绿肥了。空田有的被牛踩得硬硬的，在春耕时，很是费力，一头一等牛本来一天可以耕四亩四的，今年也只有耕一亩多，而且土质变成团粒、泥巴不溶。因此根据农村的一些实际情况和农民们的反映：钢铁和煤国家虽然是迫切需要，但为了更好地支援国家工业建设，农村中（公社和县为单位）在去年炼钢铁和挖煤基础上，要依据本县本公社的有利条件（交通、出产矿砂）。如果是没有矿砂、交通不便的县和公社，可以不设立土高炉炼钢铁，最好抽百分之二十到三十的劳动力到有矿砂的县和公社去从事钢铁和煤的生产，特别是调劳动力的时候，先要作计划，防止盲目乱调和多调、少调等现象。在调劳动力时，要以慎重负责的态度，农村最少要保持百分之七十的劳动力从事农业生产，为下年的丰收作准备工作，这是十分必要和不可缺少的，这样按计划进行，于国于民更有利。既有农业丰收的把握，又有钢铁生产的卫星发射。", "type": "paragraph"}, {"text": "对于新技术，农民们是热烈欢迎的。农民们在多少年代就寻求增产的门路，但由于当时的封建统治不关心人民的生活，没有找着新的耕作技术和增产门路，农民们只知道用陈旧古老的办法一代传一代地生产。", "type": "paragraph"}, {"text": "去年全国水稻和红薯取得丰收，党和政府费尽心血，总结出增产和丰收的经验是：“八字宪法”。[2] 农民对“八字宪法”特别欢迎，在今年就本着“八字宪法”着手生产。但农民对其中两字还有改进的意见：那就是“深耕”和“密植”。农民反映：深耕要根据土壤的实际情况而定，不要一律死板地规定2尺—2尺5；农民提出：土质好的（深）深耕；土质差的（浅）浅耕，深耕要根据土壤的好坏（深浅）灵活运用。", "type": "paragraph"}, {"text": "对于“密植”，经过两年试验。密植是不利于增产的，就以我们县为例，去年和今年的禾苗都在5×4、3×5、2×5（市寸）的规格之后，5×6的规格很少要。这样的密植反而减了产。今年后插的田，由于采用6×6、6×9（市寸）的规格，比先插的田，每亩多产80斤干谷以上。因此，农民们反映密植有好几个不利：1.不利中耕除草。2.不利于追肥（撒石灰、火土灰）。3.不利阳光的照射，水温不高，虫多。4.不利杀虫工作。5.人工消耗多（原先插一亩田只需要一个人工，密植需要五个人工）。6.种子用得多（原先每亩8斤—10斤，密植每亩要25斤）。7.不利于禾苗的生长……到底怎样做才是最好的增产办法呢？农民普遍反映：提出适当密植，以6×9、7×9、8×9、8×10（市寸）为最适当。农民认为党和政府凡是推广先进技术，应该先考虑到农村的现有条件，不要光听一些农学博士和专家的意见。博士老爷和专家先生们的意见是：每亩肥料2000担，稻谷就可以达到每亩2000斤（用密植插），他们没有到农村来看看，面积多宽啊！劳动力又有限（每个劳动力要耕种10亩田地，有的地区一个劳动力要耕种30亩田地）。请问他们肥料从何来？时间往哪里要？这样宽的田可不能和他们的试验田（几分）相比了。提出2×4、3×4、4×5（市寸）的密植，只有给农民带来劳累和做不完的事情，而真正的增产不增产也是无科学根据和实际效果的。", "type": "paragraph"}, {"text": "人民公社成立以后，公共食堂也随着办起来了。人民史无前例地过着同劳动、同生活、同休息、同娱乐的生活。这在大街小巷、渡头、车站、屋前屋后的交谈和欢笑中表现出来。开始办的是大食堂500-600人，这样办了四个多月，根据实际情况和社员的反映，上到干部（县、公社）的调查和研究，大食堂确实有许多缺点：不利老年人和小孩吃饭，吃饭时人多拥挤嘈杂，各作业组收工不一致、吃饭时间不统一。服务人员不便工作……因此，在今年正月尾把食堂缩小在50-70人，劳动力按食堂分配好，以食堂为耕作单位进行生产。这样做，既利于社员的生活，又利于小组长的排工。社员对食堂都称心如意了。现在食堂的生活比开始时差一点，最主要的就是猪肉问题。在开始办食堂一月有三次肉吃（每次每人四两），但从过阴历年以来，猪肉每月一次也吃不上了。其主要原因是统一养猪，死亡的多，长得慢，派购任务重（多）。我们这里以乡为单位，住有2500户，在高级社私人养猪时，每年除完成国家的派购任务外，还要超额向国家送四百多头猪（而且要比现在的猪重40斤），那时候合作社每月要宰六次猪，每次都有肉卖不完，现在有钱也难买出肉来。统一养猪最长的每月只能长20斤毛头左右，按户养猪（高级社）每月最长的猪达45斤左右，最不长的猪每月要长八、九斤，统一养猪有许多猪养了半年多也只能长30斤左右。原来是我国的农民共产主义思想不怎么高、责任心不强。饲养员不管三七二十一，猪吃不吃从不以为然，每餐只是把饲料倒在盆内就算完事了。死个吧猪拿到食堂吃了，总认为是常事，从没有考虑损失和生活关系。从没有人这样想：怎样使猪多吃一些饲料，长快一些，即使想和做也是很少的。分散给私人养的猪就不同了（高级社），遇到猪不吃食，就认为是家里的大不幸，急得主人们团团转，坐卧不安。", "type": "paragraph"}, {"text": "俗话说得好，“穷人靠养猪”，虽然现在没有穷人了，但猪毕竟是农民和国家的一笔大收入，也是改善人民生活最基本的条件。对这件事情党应该想办法解决。农民的初步意见：把猪分散给私人养，按猪分配饲料，建立奖罚制度，付给适当的报酬。这样饲养员的责任心就要强些，猪也就长得好些、快些，农民的收入也就多些。", "type": "paragraph"}, {"text": "谈到农民的生活问题，粮食问题也来说说。农民除了缴公粮、完成国家统购任务外，其余的粮食应该由农民自己处理好。国家的粮食政策本来是增产不增购的，口粮标准（每年）平均480斤（稻谷），在去年我们这里的口粮就没有达到480斤（在吃红薯时期的四个多月中每人每天只有四两米[3]），由于肉（很久）难吃到，粮食多吃一点，肚里才舒服。因此，农民的口粮应该食足480斤，多一点更好。", "type": "paragraph"}, {"text": "去年公社化后，高级社的公共财产没有专人管理，社员们都只顾生产，也不加以爱护，损失严重（除粮食外）。零星土地、屋前屋后的小菜园都荒了一些，这种小土地（每丘3厘、5厘），社里不去经营，私人又不搞，种了又怕社里接受，这也有一些损失。", "type": "paragraph"}, {"text": "我国的工业在解放后发展很快，除中央举办的大工厂、大型企业外，全国各地还办了地方工厂（矿山）和工业。这些工厂和工业组成了我国的坚强的社会主义工业，推动着社会主义建设。", "type": "paragraph"}, {"text": "工厂和工业的设备都是从“简入繁”由“土到洋”的改建和扩建。收到效果也很好，生产出来的东西普遍地受人欢迎赞美。", "type": "paragraph"}, {"text": "工业发展得快、工厂扩建得多，需要的工人也就越多。这工人免不了是由农村抽调一部分合乎条件的青年人去。由于工人的生活高于农民的生活，青年小伙子都争着去。因此有批准了去的“喜气洋洋”，去不成的“生产不安心”。同时各公社在抽调人员，存在的差别也很大。生产抓得紧的公社，舍不得抽调大批的青年人去当工人，怕青年人去多了，生产不好抓、搞不好，就在去的人中打折扣；有的公社让青年自己随便，这当然去的人就多些，有的公社连骨干都去了，生产确实受到了影响。总的说来国家需要工人，按县和公社分好任务，各公社不得多去和少去。对地方工厂和工业的建立和扩建，应该采取“因地制宜”和有利条件着手。", "type": "paragraph"}, {"text": "在去年大干钢铁的同时，各地也进行了水利建设，如开凿沟渠、修塘坝、整坝、小型水库（灌溉面150亩左右）等这些工作做得非常出色，对农业生产来说是十分有利和必要。但这件事的成功与否，是幸福和灾难的分界线。就我国现有的情况来说，水电和大水库不能在我国每一条小河修建。除长江、黄河、淮河、钱塘江、珠江、湘江等外，其他河流还要等一、二年或四、五年才能修。这种工作，各县在去年就做了，有的县修了五、六个中型水库，有的县修了一两个水库不等。这些水库有的修成功了，给人民带来了幸福，减少人民的劳苦。但也有的水库由于没有长期计划和考查，因此修好了又给河水冲走了，损失很大。别的不说，就我县的莲花水库和江村水库为例，莲花水库用56000多民工，国家财产花了近一万元左右，结果由于选点不适宜，掌握修水库的工程师水平低，干部只顾快，不重质量，时间紧迫，修好了，在今年春夏之交，又给洪水冲走了。下游两岸的禾苗和田给河水冲走了许多，房屋也给冲走了几幢。[4] 江村书库和莲花水库注定了同样的命运。原来在河流上修小库就可以解决灌溉问题的，县里作计划时，想搞共产主义建设，修大水库（挡住全流河水），因此弄得“画虎不成反类犬”。因此在今后的水利建设中，上级党和有关行政部门在批准下面的修建计划时，要取严肃慎重态度，最好是先派调查组，调查好后，证明一切无问题，一切都处有利条件，才能批准其计划。", "type": "paragraph"}, {"text": "解放十年来，我们的党和国家培养大批为人民服务（的干部），领导人民走社会主义道路、搞社会主义建设、保卫无产阶级政权、国家主权和国家领土等事情上，做到了自己应尽的责任。有许多可贵的人甚至连生命也献给人民。因此被人民称呼是人民的“勤务员”。", "type": "paragraph"}, {"text": "我们的干部在党的教育和培养下，品质优良，做事认真负责，执行党的政策严，对人的态度好，不摆官僚架子，这是可喜可贺的。但也有少数下级干部，由于文化水平不高，理解党的政策不彻底、不全面。因此，有一些过左和过右的倾向，也有自高自大、喜功好大、脱离实际的行为。因此，党在今后应该分期抽调一些理论较差的、文化水平低的干部学习，使他们今后更好地为人民服务。还有一点，对于下级干部要求他们在汇报田、地产量时，严禁他们说假话，如去年就有这种现象发生，一亩田明明打了600斤粮食，开会却说产了一千多斤，产一千多斤的试验田，开会就说有3000斤，去年我县的平均亩产量650斤，开会和广播却说800多斤。改正这种现象，人民和干部会更加亲近一些。", "type": "paragraph"}, {"text": "以上这些问题，农村中确实存在，而且正盼望党中央颁布一项比农业发展纲要更完善、更实际、更有效的措施和解决办法。农业发展纲要在农村实行起来，有许多条文已经赶不上农业的突飞猛进。上面说的农村大炼钢铁、食堂生活、猪的饲养、农民收入、地方工厂和工业的建设、水稻密植、水利建设、下级干部诸事的真实情况和反映确实和我叙述的一样，如果认为我说的是假的，那就请党中央派人到各地来调查。但由于我的文化水平低，里面叙述的事不明白、言语不通、意义含糊，免不了是有。", "type": "paragraph"}, {"text": "假如我反映的这些情况和事情有利农业和工业的发展，有利于党和人民，请来信通知我，我将把农村其他真实情况和反映记叙下来，或者我能亲自去北京向你们反映更好。如果我说的事情不利于农业和工业的发展，不利于党、不利于社会主义建设，也请来信指责和严加批判。", "type": "paragraph"}, {"text": "我今年24岁，从八岁起入学，一直到一九五五年下期，从高中（一年半）辍学回家从事农业生产（因祖父和母亲在两月之内相继去世）。56年从事教育工作，57年在本县直属机关干部学校工作，兼管本县联合工会图书室。一九五八年元月尾，经我自己申请下放回家参加生产。在生产中我一直是努力干的，农业耕作技术现在全部掌握了。从参加生产之日起，我除去七天病假外，到现在都没有缺半个工，翻开我的劳动手册，上面也没有缺工的字迹。", "type": "paragraph"}, {"text": "最沉痛的是我在生产中说了些对党对人民不利的言语（说《西游记》、《红楼梦》、《三国演义》、《水浒》、《儒林外史》、《西厢记》的文艺价值比现在的一切新书都高、都好）。我说的一切言语，已向政府交待清楚，而且还判了我管制生产两年的徒刑（从1958年9月15日起），在今年元月份我已向中央政治局叙明，并请求取消我的管制。不知怎的，中央政治局又不答复。现在，我只有在劳动中，克服我的右倾保守思想，更好地改造自己的思想，把自己锻炼成为思想坚强的新人。我是一个青年人，受了党的教育和培养，我岂能再把错误滋长下去吗？我保证今后在劳动锻炼中，改正自己的错误，坚定自己的立场，走社会主义道路。在生产当中，我是忠于党和人民的。正因为我忠于党和社会主义建设事业，我才把农村的真实情况和反映禀知你们，使你们知道农村的真实情况，制订出繁荣、发展农村的政策，使我们的国家更加富强，人民生活更为美满，工业和农业发展得更快，对社会主义建设事业更有利。", "type": "paragraph"}, {"text": "此致", "type": "appellation"}, {"text": "祝你们政治局全体人员身体健康！精神愉快！", "type": "paragraph"}, {"text": " 湖南省道县桥头公社乐福堂大队泥口湾村[5]廖普展", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "[以今天的眼光看，这封信的内容百分之百没有问题，甚至还有几分正确。大量官方文件披露，道县当时的实际情况，比廖信所写严重得多。大规模饿死人的现象虽尚未出现，但各种问题已经触目惊心。身处僻远乡村的青年农民廖普展，只能把自己亲身感受的一些问题写出来，而且不敢夸大，只敢缩小，缩小到再缩小就变成扯谎的程度。", "type": "paragraph"}, {"text": "县委书记石秀华拿到上级转回的这封“黑信”如获至宝，指示办公室立即打印出来，并亲自写了按语。]", "type": "paragraph"}, {"text": "将这个信印发到会的同志：", "type": "appellation"}, {"text": "这个廖普展，原是县工会一个雇佣的小学教员，因为他一贯对社会主义制度不满，进行过不少的恶毒攻击，才把他开除回村管制生产进行改造的（他自己美称自己申请回家），他写给中央政治局的这封信，全篇的花言巧语，以阴阳两用、无中生有、造谣污蔑、卑鄙无耻的右派手法，恶毒的攻击大炼钢铁、攻击农业八字宪法、攻击公共食堂、攻击粮食供给制度（他的说法叫自己管）、攻击集体养猪、攻击人民公社、攻击大办地方工业、攻击社会主义工业化、攻击大办水利（画虎不成反类犬）、攻击工农干部、骂得基层干部一文不值。否定今年和去年的大跃进，他把人力不可抗拒的自然灾害昧着良心写成是社会主义制度、党的总路线、方针、政策和广大干部的罪恶。他打着“高级社时期好”的招牌，恶毒的攻击社会主义建设的一系列重大措施，他做贼心虚，他把“我”字几处都涂改为“群众”。他拼命地宣扬资本主义经济和个体经济，梦想使社会倒退，恢复罪恶的资本主义制度。看！这个被管制的反社会主义制度的分子所造谣攻击的和右倾机会主义反党集团的反党纲领有什么区别？问题很明显，右倾机会主义反党集团的反党纲领，除了代表这个廖普展之流还能代表谁呢？这个廖普展的信除了记叙了农村中上层小资产阶级中的资本主义分子和地、富、反、坏、右和其代理人的反党、反社会主义的言行以外，再也没有别的。", "type": "paragraph"}, {"text": " 石秀华1959年9月25日", "type": "paragraph"}, {"text": "[1] 道县将四周丘陵围住的小盆地，称为“洞”。", "type": "paragraph"}, {"text": "[2] 农业八字宪法，是毛泽东1958年提出农业八项增产技术措施，概括为八个字：土、肥、水、种、密、保、工、管。", "type": "paragraph"}, {"text": "[3] 十六两为一斤的老秤，四两相当于现在的二两五钱。", "type": "paragraph"}, {"text": "[4] 莲花水库，现名联合水库。据《道县志》载：1959年5月4日，县西部山洪暴发，联合水库大坝垮塌四分之一，有7个公社的26222亩禾苗和3240亩经济作物被淹，淹死牲口125头，死1人。", "type": "paragraph"}, {"text": "[5] 人民公社化后，道县全县划为12个人民公社，1961年5月全县11个人民公社（道江人民公社除外）分为40个公社。桥头公社改为桥头区，乐福堂大队改为乐福堂公社。", "type": "paragraph"}, {"text": " 来源： 谭合成著《血的神话》，香港： 天行健出版社，2013年版。", "type": "paragraph"}]}