{"title": "大兴县“八三一”事件及调查处理始末", "date": "1986-0-0", "authors": ["中共大兴县委核查“三种人”领导小组"], "contents": [{"text": "大兴县“八三一”事件及调查处理始末", "type": "title"}, {"text": ["中共大兴县委核查“三种人”领导小组"], "type": "authors"}, {"text": "1966年8月27日至9月3日，大兴县部分公社大队和基层单位先后发生乱杀“四类分子”（地主、富农、反革命、坏分子）及其家属子女的严重流血事件。8月31日杀人最多，故称为“八三一”事件。事件发生后，市、县委曾多次派出调查组，做过专门调查，并做了一些处理。这次我们作为重大事件进行核查清理。", "type": "paragraph"}, {"text": "事件的发展过程", "type": "subtitle"}, {"text": "1966年8月下旬，市内发生对资本家、“四类分子”进行抄家、斗打以至打死的现象。这股风很快刮到黄村，黄村中学红卫兵曾找过县公安局，要求介绍“四类分子”的情况。8月26日，县公安局副局长伊某主持召开局务会，传达在市局紧急会议上谢富治关于“支持红卫兵，保卫红卫兵”的指示精神，并决定由治安科副科长张某负责联系红卫兵，于是张当晚在县公安局主持召开有河北农大园林化分校（校址在黄村）和黄村中学红卫兵负责人、黄村镇副镇长、黄村派出所民警等人参加的会议。会上，黄村派出所民警介绍了黄村镇27户四类分子的情况，指明哪家是枪嫌、哪家有变天账、哪家人会武术……并研究了“破四旧”的行动部署，做了分工，还要求红卫兵上街时要带上棍棒等武器。当时有的红卫兵提出：“可不可以打人？”张答复：“在气愤之下打两下也没什么。”有的红卫兵又问：“打死了怎么办？”张说：“打死就打死吧。”会议最后决定，8月27日下午3时统一行动。", "type": "paragraph"}, {"text": "1966年8月27日下午，河北农大园林化分校和黄村中学两校红卫兵按照会议部署，开始在黄村镇上街抄家、“破四旧”、斗打“四类分子”。此间，县公安局教导员陈某及治安科副科长张某都先后亲临现场，张还当场对红卫兵某大队长说：“像他们（指“四类分子”）这样的死十个八个一百个都不多。”还对红卫兵说：“你们权力真大，可以随便打人，我们公安局捕个人都要批示。”在张的组织煽动下，红卫兵上街的第二天下午，就在黄村打死“四类分子”2人。", "type": "paragraph"}, {"text": "此头一开，无人制止，声随风飘，越刮越大。8月28日，芦城公社后辛庄大队，在党支部书记王某的策划指挥下，有23名“四类分子”及其子女被斗打致死。同日，黄村派出所指导员张某和黄村公社武装部长何某，在报经黄村公社党委副书记武某后，联合召开各大队民兵连长、治保主任会议。会上，公开号召打死“四类分子”。武等公社干部还分头到“行动缓慢”的大队煽风点火。8月29日，黄村公社“文革”小组研究决定“包打李庄子”。公社“文革”小组副组长、公社副主任王某，亲自组织并主持召开“包打李庄子”策划会议。后来公社“文革”小组组长张某也参加了会议。当晚，王等公社干部带领红卫兵去李庄子，致使李庄子“四类分子”及其子女8人被打死。这一天，东方红公社（今北臧村乡）新立村大队党支部书记刘某听后辛庄大队党支部书记王某说“这事（指杀人）公社、县里、市里都知道”后，也立即组织行动，一天即打死“四类分子”及其子女53人。东方红公社马村大队在大队党支部书记李某的策划指挥下，8月31日至9月1日，共打死“四类分子”34人。大辛庄公社“文革”组长胡某（当时任公社监察委员），8月29日到黄村串连，在一些人的煽动下，“决心大干一场”。8月30日上午回公社与高某、李某商定，并征求有关领导李某意见后，立即进行组织策划，在胡某指挥下，8月31日夜全公社打死“四类分子”及其子女110人。", "type": "paragraph"}, {"text": "就这样，此风愈演愈烈，几天之内，全县共打杀致死“四类分子”及其家属子女324人，造成震惊全市的严重流血事件。9月1日，市委领导来大兴进行制止，这股风才基本刹住，这就是“八三一”事件的始末。", "type": "paragraph"}, {"text": "“八三一”事件造成的后果和死者情况", "type": "subtitle"}, {"text": "“八三一”事件是震惊全市的严重流血事件，它是从学生红卫兵上街“破四旧”开始的，但后来发展成为完全是有组织、有计划、有预谋地斗打乱杀“四类分子”及其子女的行动。此间，有的公社领导、一般干部直接组织策划杀人；有的挟嫌报复借机杀人；也有的在市、县制止后仍坚持杀人。打杀的方法各种各样，有的用棍棒、皮带、铁锨把人打死；有的用绳子把人勒死；有的单个把人打死；有的把几个、十几个人集体打死；有的把人推到井里淹死。", "type": "paragraph"}, {"text": "“八三一”事件涉及全县13个公社、49个大队、1所学校、1个卫生院、1个公社社部和1个林场，共打杀致死“四类分子”及其家属子女324人，其中男233人、女91人，年龄最大的80岁，最小的仅38天。共涉及171户，其中被杀绝的19户，占受害户的11.1%。这324人的分布情况是：大辛庄乡110人，北臧村乡95人，芦城乡44人，黄村镇35人，红星区25人，垡上乡2人，南各庄乡2人，长子营乡1人，礼贤乡2人，半壁店乡1人，安定乡2人，青云店乡2人，榆垡乡2人，林业局1人。他们当时的身份情况是：戴帽“四类分子”110人，占34%；未戴帽“四类分子”67人，占20.7%；戴帽右派分子2人，占0.6%；摘帽右派分子1人，占0.3%；有一般历史问题或其他问题的10人，占3.1%；“四类分子”家属或子女134人，占41.3%。", "type": "paragraph"}, {"text": "事件的历史处理和这次核查情况", "type": "subtitle"}, {"text": "对于“八三一”事件，北京卫戍区曾于1966年派人做过调查，此后市、县委及市、县革委会又于1967、1968、1969、1972、1978年多次派调查组做过专门调查，并对部分责任人提出处理意见。特别是1979年市委再次派出50余人的联合调查组，对“八三一”事件进行了普遍深入的调查，并对部分责任人进行了处理。到这次核查工作开始前，共处理责任人78人（党员64人，群众14人），其中判刑38人（党员24人，群众14人，最高刑期为12年），开除党籍7人，留党察看8人，党内严重警告13人，警告7人，免职5人。", "type": "paragraph"}, {"text": "这次核查工作，我们将“八三一”事件作为重点，于1984年5月，县里抽调人员专门负责这项工作。核查开始，首先学习文件，吃透政策，统一思想，然后对“八三一”事件的责任者做了分类排队。", "type": "paragraph"}, {"text": "据调查统计，“八三一”事件的参与者共1277人。其中参与群众性一般活动与杀人无直接关系的823人；虽属杀人直接活动，但本人无直接责任的106人；与杀人有直接关系的责任人348人（党员221人，群众127人）。截止到这次核查开始，已受处理的责任人78人，占直接责任人的22.4%；未做处理的直接责任人270人，占77.6%。经这次核查，未做处理的270名直接责任人中，属于一般错误给予解脱的246人，做了处理的24人。这24个人中的17名党员，分别给予开除党籍处分或党内处分，对犯有严重错误的7名非党群众，将其所犯错误记录在案。", "type": "paragraph"}, {"text": "（根据县档案馆存中共大兴县委核查“三种人”领导小组于1986年撰写的关于“八三一”事件的调查报告整理成文，文字、标点稍有改动，大标题为编者所加）", "type": "paragraph"}, {"text": "来源：大兴县志编纂委员会编：《大兴县志》，北京出版社，2002年。", "type": "paragraph"}]}