{"title": "积极发展农村副业生产", "date": "1963-1-30", "authors": ["《人民日报》社论"], "contents": [{"text": "积极发展农村副业生产", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "农业和副业的关系是十分密切的，它们互相结合，互相促进。农业是整个农村经济的主体，副业是农村经济的重要组成部分。农业为副业提供粮食和原料，促进副业的发展，副业发展了，又为农业积累一部分资金，增加一部分生产资料，支持和促进集体经济的再生产，增加农民的收入。", "type": "paragraph"}, {"text": "一切经济工作，都要讲究经济效果。使农业生产和副业生产适当地结合起来，就能合理地使用人力物力，真正作到人尽其才，物尽其用，取得好的经济效果。", "type": "paragraph"}, {"text": "农业劳动是有季节性的，同时，农村中有各种各样的人。怎样才能更好地把他们组织起来，使一年四季人人都有活干，人人都能更好地贡献自己的力量呢？重要的一条，就是在积极发展农业生产的同时，在以农业生产为主的前提下，因地制宜和因时制宜地发展副业生产。", "type": "paragraph"}, {"text": "我国幅员广大，资源丰富；农业的副产品也很多，都是开展副业生产的好条件。只有积极发展副业生产，才能把这些有用的物质资源充分运用起来，作到物尽其用。", "type": "paragraph"}, {"text": "农村副业生产中的许多产品，又是重要的工业原料和出口物资，是广大城乡人民生产、生活中不可缺少的物品。发展农村副业生产，对于支援工业建设和对外贸易，对于活跃城乡经济，都是很重要的。各个地区应该根据当地的传统习惯和原料、设备、技术、资金和劳动力等条件，既要发展生产队的副业生产，又要在不妨碍集体生产的条件下，发展社员个人的家庭副业生产，促进整个农村经济的全面发展和人民公社集体经济的进一步巩固。", "type": "paragraph"}, {"text": "生产队是人民公社的基本核算单位，是直接组织生产、组织收益分配的基层单位，应该是发展农村副业生产的主要力量。人民公社在组织生产队发展各项副业生产的时候，要具体分析条件，有步骤地进行。对于农业生产和人民生活迫切需要的传统副业，一般地应该优先恢复和发展。新增加的副业生产，必须按条件办事；对于为农业服务的副业，应该积极举办，其他副业则要在不影响农业的条件下，量力而行；对于原料足、投资少、收效快的项目，可以适当多办一些；和国营工业争原料的项目，应该严格贯彻优先满足国营工业需要的原则。同时，在恢复和发展副业生产的时候，对于副业的资源，既要积极利用，也要认真保护和培养。适宜于生产队经营的副业项目是很多的，只要是资源比较集中，投资和使用劳动力比较多，集中经营比分散经营更有利于发展生产的项目，生产队都可以经营。生产队在发展自己的副业生产的时候，在经营方式上可以根据不同的内容，采取不同的形式。生产队经营副业的收入，都应该计入农副业总收入，实行统一分配。生产队在发展副业生产中，要坚持勤俭的原则，不断改善经营管理。要努力提高产品质量，降低生产成本，专业人员要力求精简。财务开支要精打细算。账目要按月公布。管钱管物资要有可靠的人。要严格执行财务制度，坚决反对铺张浪费。公社和生产大队的任务是如何积极帮助和指导生产队把副业生产搞好。为了集中精力办好这件事情，公社和生产大队一般地不直接办企业，不设专业的副业生产队。对于那些规模较大，不适宜由一个生产队经营的副业项目，可以归几个生产队共有，实行联合经营，按股分红；也可以归全大队各生产队共有，由大队统一管理。不论是一个生产队办", "type": "paragraph"}, {"text": "的或是几个生产队联合办的企业，都必须实行独立经营，独立核算。它们的收入分配和干部任免，都要经过社员代表大会或社员大会讨论通过。", "type": "appellation"}, {"text": "国营农场也应该根据自己的条件，积极发展副业生产。", "type": "paragraph"}, {"text": "应该把发展集体副业生产放在第一位，同时，也应该积极地帮助广大社员发展家庭副业生产。必须认真加强思想政治工作，并且采取恰当的经济措施，使社员的家庭副业同国营经济、集体经济密切联系起来。适合于个人和家庭经营的副业项目，应该允许并且积极帮助社员经营，以便更好地利用那些比较分散的资源和社员家庭中的辅助劳动力。生产队在安排集体劳动的时候，要给社员安排必要的时间，从事家庭副业劳动。对于劳动力弱的困难户，应该在发展家庭副业方面，给他们以便利条件。同时，生产队还要同国营商业、供销合作社、手工业合作社配合起来，有计划地组织社员进行家庭副业的生产。社员则应该在保证完成集体生产任务、积极办好集体经济、不妨碍集体经济发展的前提下，经营副业生产。   农村副业生产能否更好地发展，主要依靠公社、生产队内部的力量，依靠广大社员的力量，同时也需要外部力量的帮助和领导。为了促进农村副业生产的发展，各级党委在加强对农业生产领导的同时，应该把副业生产摆在应有的重要地位，认真加强领导，并且组织农业、商业、工业、手工业、银行和信用合作社等部门从各方面积极支持农村副业生产的发展。对于农村副业产品的收购、价格政策和税收政策，对于发展副业生产所必需的工具、劳动保护用品和其他设备的供应和技术指导等等问题，都要本着有利于副业生产的发展。有利于巩固集体经济的原则，予以妥善的合理的解决。", "type": "paragraph"}, {"text": "现在离农忙还有一段时间，各地应该抓紧时机，从当地的具体条件出发，积极地开展冬季副业生产，同时要结合对今年生产的全面规划，把本地区、本单位的副业发展计划制定出来，使之同农业生产计划更好地结合起来，使农业和副业互相促进，争取今年的农业、副业全面丰收，推动整个农村经济全面地向前发展。", "type": "paragraph"}]}