{"title": "坚决打击经济犯罪活动", "date": "1982-4-10", "authors": ["邓小平"], "contents": [{"text": "坚决打击经济犯罪活动", "type": "title"}, {"text": ["邓小平"], "type": "authors"}, {"text": "这个文件，我看是一个重要的文件。这是讲打击经济犯罪活动，实际上我们要看得更深一点。", "type": "paragraph"}, {"text": "现在是什么形势呢？我们自从实行对外开放和对内搞活经济两个方面的政策以来，不过一两年时间，就有相当多的干部被腐蚀。卷进经济犯罪活动的人不是小量的，而是大量的。犯罪的严重情况，不是过去“三反”、“五反”那个时候能比的。那个时候，贪污一千元以上的是“小老虎”，一万元以上的是“大老虎”，现在一抓就往往是很大的“老虎”。报上登的一个从宽处理的，贪污六千元，一个判十五年徒刑的，贪污五六万元。现在的大案子很多，性质都很恶劣，贪污的或者损害国家利益的，都不止是什么“万字号”。有些是个人犯罪，有些是集体犯罪。中央纪律检查委员会的材料说明，也是在这一两年白银黄金大量走私到香港，单单这一笔，就使国家损失大量外汇。好多钱落到了私人或者某些集体的腰包。如果把盗窃公家的财产等等都算在内，那就更要多得多。要足够估计到这样的形势。这股风来得很猛。如果我们党不严重注意，不坚决刹住这股风，那末，我们的党和国家确实要发生会不会“改变面貌”的问题。这不是危言耸听。", "type": "paragraph"}, {"text": "应该提得更高一点，看得更深一点，这样来认识同经济犯罪活动的斗争。现在对这个问题，我们的思想并没有完全统一。有一部分同志遇事手软，下不了手。为什么下不了手？思想上没有认识这个问题的严重性，只当作一般性质的问题来对待。这个问题不是今天才讲，至少讲了两年了，还是有些同志下不了手。现在我们不但要发这个文件，而且要坚决地去做。四月五月每一个省里要抓几个大案。这跟反右倾不同。反右倾容易混淆，容易搞错。哪样叫右倾，哪样叫“左”倾，往往搞不大清楚。盗窃国家财产，贪污受贿，这是现钱买卖，清清楚楚，不容易搞错。所以，现在刹这个风，一定要从快从严从重。现在看起来，太重也不行，但是对有一些情节特别严重的犯罪分子，必须给以最严厉的法律制裁。刹这股风，没有一点气势不行啊！这个问题要认真地搞，而且在近期要抓紧，处理要及时，一般地要严，不能松松垮垮，不能处理太轻了。", "type": "paragraph"}, {"text": "再讲一点，打击经济犯罪活动，我们说不搞运动，但是我们一定要说，这是一个长期的经常的斗争。我看，至少是伴随到实现四个现代化那一天。如果到本世纪末，还有十八年，每一天都会在斗争。我想，有四个方面的事情，四个方面的工作和斗争，要伴随着我们整个社会主义现代化建设的进程走。这四个方面的工作，或者叫坚持社会主义道路的四项必要保证，即：第一，体制改革；第二，建设社会主义精神文明；第三，打击经济犯罪活动；第四，整顿党的作风和党的组织，包括坚持党的领导，改善党的领导。前面三件事已经放到日程上了，后面一件事还没有放到日程上。但是，前面三件事也联系到党风问题。对有严重问题的党员，开除党籍，开除公职，不就是整党吗？贪污分子，贪污数量很大的，就是坦白从宽，再宽大，党籍总要开除吧；如果在军队，军籍总要开除吧。再宽，也不能宽到连党籍军籍也保留，甚至于还升一级吧。这说不过去嘛！党籍、军籍、公职都应该开除。打击经济犯罪活动的斗争，是我们坚持社会主义道路和实现四个现代化的一个保证。这是一个经常的斗争，经常的工作。否则，社会主义道路怎么坚持呀？如果不搞这个斗争，四个现代化建设，对外开放和对内搞活经济的政策，就要失败。所以，我们要有两手，一手就是坚持对外开放和对内搞活经济的政策，一手就是坚决打击经济犯罪活动。没有打击经济犯罪活动这一手，不但对外开放政策肯定要失败，对内搞活经济的政策也肯定要失败。有了打击经济犯罪活动这一手，对外开放，对内搞活经济就可以沿着正确的方向走。当然，毛病还是会出的，其他方面也可能犯错误的，但是不会很大。打击经济犯罪活动，不仅是今年一年的事情，现在是开个头。开头要有点声势，这样至少可以挽救一些人，包括那些自首投案的人。如果我们没有点声势，拖拖拉拉，下不了手，还会有大批的人变坏，包括一些老干部。", "type": "paragraph"}, {"text": "顺便讲一讲整顿党的队伍。最近肥乡发生的事件可要抓住。请书记处好好议一下，拿这作一种典型来整党。这个县的县委领导班子要解散，要重建。这类事情，我们好多地方都要注意。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "《邓小平同志论党风》（机密）1987年内部出版。", "type": "paragraph"}]}