{"title": "四川二月“镇压反革命运动”大事记", "date": "1967-6-0", "authors": ["四川省公安厅革命造反总部", "西南政法学院政法兵团合编"], "contents": [{"text": "四川二月“镇压反革命运动”大事记", "type": "title"}, {"text": ["四川省公安厅革命造反总部", "西南政法学院政法兵团合编"], "type": "authors"}, {"text": "前 言", "type": "subtitle"}, {"text": "今年以来，正当我省无产阶级文化大革命运动进入到两个阶级、两条道路、两条路线斗争的关键时刻，李廖死党及其一小撮同伙利用他们篡夺了的专政机关和所操纵的保守组织，勾结社会上牛鬼蛇神，对无产阶级革命造反派进行疯狂的阶级报复，掀起了一股资本主义复辟反革命逆流，他们明目张胆地提出“抓革命、促镇反”，“镇反是中心”，“镇反是当务之急”，“抓人不受限制，有多少抓多少”，“没有材料可以凭名单抓人”，“你们只管抓，我们负责”，“公安人员该显威风的时候了”，“放手抓!抓!抓!”等一系列反动口号；他们背着中央左一个“文件”，右一个“指示”，上一个会议，下一个传达，今天在这里搞个“紧急部署”，明天在那里来个突然袭击，利用产业军等保字号组织打头阵，非法动用专政工具，依靠带枪的刘、邓作后盾．黑手伸向全省各市、专、州、县，流毒遍及城乡各个角落，他们计划在全省抓千分之一到一点五(即七至十万人)，到三月底止，全省根据极不完全统计，便拘捕了二万五千余人，而变相的拘留，即所谓的收留审查，还比这个数字大得多，明令取缔所谓反革命组织、反动组织六百余个，他们长资产阶级志气，灭无产阶级威风，几乎把四川地区轰轰烈烈的无产阶级文化大革命运动压下去，又何其毒也!", "type": "paragraph"}, {"text": "去年八月，反革命修正主义分子廖志高就疯狂地发出了反革命叫嚣：“我们不能丢失政权。政权被夺后，再用军队夺回来”。四川二月“镇反运动”正是围绕着“权”!“权”!“权”!这个革命的根本问题，一场惊心动魄的阶级斗争展开了。韦杰之流还公开叫嚣：“右派把权夺去了，再夺回来。”他们动用专政工具，为了反夺权，对革命造反派进行大逮捕，大搞白色恐怖，大行资产阶级专政，妄图维护他们的修正主义统治。这就是四川二月“镇反运动”的实质。因此，四川二月“镇反运动”，必须全盘否定，彻底否定!", "type": "paragraph"}, {"text": "镇压革命群众的罪魁祸首必须揪出来示众，打翻在地，使他们永世不得翻身!", "type": "paragraph"}, {"text": "中共中央关于处理四川问题的决定指出：“四川省革命委员会筹备小组要对四川全省在无产阶级文化大革命中被打成‘反革命’的革命群众组织、革命群众和革命干部进行妥善处理，一律平反，一律释放，并且依靠其中坚定的左派作骨干，搞好无产阶级文化大革命。”同时还要“帮助革命群众组织恢复和发展。”我们衷心拥护，最坚决地执行这个决定，我们就是要彻底粉碎资本主义反革命复辟逆流，直捣刘、邓、彭、罗老巢，横扫李、廖狐群狗党，牢固地树立无产阶级专政的权威，为革命造反派的彻底翻身和解放摇旗呐喊，为革命造反组织的恢复发展和壮大鸣锣开道!", "type": "paragraph"}, {"text": "我们深信：用毛泽东思想这颗精神原子弹武装起来的四川七千万人民，一定能自己教育自己，自己解放自己!", "type": "paragraph"}, {"text": "“四海翻腾云水怒，五洲震荡风雷激。”一切革命的同志们，让我们拿起毛泽东思想这个政治上的望远镜和显微镜，高举革命的批判旗帜，把四川二月“镇反”运动的历史颠倒过来，把无产阶级文化大革命进行到底!", "type": "paragraph"}, {"text": " 一九六七年六月", "type": "paragraph"}, {"text": "人物介绍", "type": "subtitle"}, {"text": "韦  杰：原成都军区副司令员，四川二月“镇反”运动军区领导小组负责人。", "type": "paragraph"}, {"text": "甘渭汉：原成都军区副政委，四川二月“镇反”运动幕后决策者。", "type": "paragraph"}, {"text": "李文清：原成都军区副司令员，支“左”办公室负责人，四川二月“镇反”运动军区领导小组成员。", "type": "paragraph"}, {"text": "茹夫一：原成都军区参谋长，四川二月“镇反”运动军区领导小组成员，直接领导成都市人民公安黑司令部镇压革命群众。", "type": "paragraph"}, {"text": "孔骏彪：原成都军区政治部副主任，直接指挥省公安厅黑筹委镇压革命群众，负责传达韦、甘等人的黑指示。", "type": "paragraph"}, {"text": "周子珍：原成都军区训练部部长，支“左”办公室政法组长，公、检、法三家联合调查办公室五人领导小组负责人，直接指挥成都市人民公安黑司令部镇压革命群众。", "type": "paragraph"}, {"text": "杜  灵：原成都军区独立师师长，四川日报、成都晚报、四川人民广播电台、省公安厅、成都市公安局的军事代表，坐镇省公安厅指挥全省“镇反”运动。", "type": "paragraph"}, {"text": "李子英：原新疆军区政治部所属保卫部长，1965年由彭、罗黑帮安插在四川省公安厅的爪牙，文化大革命以来，一贯顽固推行资产阶级反动路线，是死保李家王朝的得力干将，在二月黑风中，操纵省公安厅黑筹委，赤膊上阵，镇压革命群众。", "type": "paragraph"}, {"text": "杨  岗：原公安部预审局副局长，1965年由彭、罗黑帮干将徐子荣(原公安部第一副部长、大叛徒、三反分子)，亲自安插到四川省公安厅任副厅长。文化大革命以来，积极推行资产阶级反动路线，在二月黑风中是公、检、法三家联合调查办公室五人领导小组主要成员，操纵公安厅黑筹委镇压革命群众。", "type": "paragraph"}, {"text": "贾林山：成都市公安局副局长，二月黑风中是公、检、法三家联合调查办公室五人领导小组成员，操纵人民公安黑司令部镇压革命群众。", "type": "paragraph"}, {"text": "四川二月“镇反”的一套领导班子", "type": "subtitle"}, {"text": "党内一小撮走资本主义道路的当权派，为了加强对四川革命造反派的镇压，在省、市专门成立了一整套领导班子。", "type": "paragraph"}, {"text": "军区：韦杰副司令员，李文清副司令员，茹夫一参谋长。", "type": "paragraph"}, {"text": "省委：军区胡永昌副参谋长，杨超省委书记，苗前明省委组织部副部长。", "type": "paragraph"}, {"text": "之下又还设立了一个五人领导小组：", "type": "paragraph"}, {"text": "军区周子珍、李恕生部长，公安厅杨岗副厅长，市公安局贾林山副局长，省法院张志英副院长。下设办公室共十七人，主任张志英兼，副主任韩××(军区政法组)，公安厅孙××处长。分三个专门调查组：第一组九人，组长叶××(公安局副处长)；第二组下辖五个小组，共计三十人，组长王××(省检察院副处长)，任××(省法院办公室主任)，靳××(省法院副庭长)；第三组十五人，组长张××(省法院处长)，李××(公安厅科长)。", "type": "paragraph"}, {"text": "省市还成立了政法领导小组。省上：杜灵(独立师师长)，杨岗、张××等十一人。市上：张××(政法党组副书记，法院院长)，贾林山、张××(市检察院副检察长)，柯××(独立师科长)，周××(公安局副科长)，涂××(法院庭长)。省市政法小组，均抽调一批专门干部，负责审批案件。", "type": "paragraph"}, {"text": "另外，据了解省公安厅厅长秦传厚，省检察院检察长谷志标，市公安局局长刘景周，这些党内走资本主义道路的当权派，均站出来，公开或秘密的在指挥策划。", "type": "paragraph"}, {"text": " 成都公安《××》革命造反队  一九六七年五月十七日", "type": "paragraph"}, {"text": "大事记", "type": "subtitle"}, {"text": "一月二十日以后  成都市普遍流传公安机关要大逮捕人的谣言，有的说要捕两万多人，有的说要捕二十万人。", "type": "paragraph"}, {"text": "一月二十九日以前  成都人民公安黑司令部就开展了对《毛泽东思想工人红卫军团》的调查，为镇压革命群众作好材料准备。", "type": "paragraph"}, {"text": "一月二十九日  成都工人革命造反兵团街道工业分团，去造成都市公安局人民公安黑司令部的反，一小撮党内走资本主义道路的当权派和操纵利用被他们所蒙蔽的一部分人，借此大做文章，诬之为“抢劫市公安局的反革命事件”，在全省乃至全国范围内大造“镇反”舆论。对此，韦杰之流以此作为镇压成都工人革命造反兵团等革命组织的借口。", "type": "paragraph"}, {"text": "一月三十日深夜  原成都军区某负责人派部队配合成都市人民公安黑司令部，包围了街道工业分团，逮捕了宋立本、黄全章等七人。", "type": "paragraph"}, {"text": "二月五日  韦杰召见成都人民公安黑司令部头目开会，指示说：“现在牛鬼蛇神出笼了，就是要他们暴露，暴露出来才好打。现在暴露得还不够。小伙子们，好好干，行动要跟得上。你们是第一线，我们是第二线，情报工作你们负责，要跟踪追击，我们作后盾。”", "type": "paragraph"}, {"text": "二月七日  原成都军区某负责人指使并参与成都人民公安黑司令部组织调查组，对成都工人革命造反兵团进行调查，街道工业分团支队长以上都作了摸底排队，准备进一步打击。", "type": "paragraph"}, {"text": "二月八日  “四川省公安厅革命造反委员会筹委会”成立，非法夺取了公安厅革命造反总部掌握的一切大权，实行资本主义复辟，为镇压全省革命造反派作了组织准备。以后，由原军区党委圈定黑筹委七人领导班子，内有一名所谓的群众代表作赔（应为“陪”——编者注）衬，他们独断专行，疯狂镇压革命群众，犯下了滔天的罪行。", "type": "paragraph"}, {"text": "二月十日  韦杰明目张胆地向人民公安黑司令部下达了“镇反”命令，决定打击社会上的“牛鬼蛇神”，而重点是：“川大八·二六和成都工人革命造反兵团中的反坏分子”。", "type": "paragraph"}, {"text": "公安厅黑筹委捏造毛主席对“兵团”围攻军区的所谓三点指示：1．在成都军区附近实行戒严；2．内外不能通情报；3．革命组织离开军区，防止坏人进入。", "type": "paragraph"}, {"text": "二月十一日  凌晨，原军区个别负责人开始在军内镇压革命造反派，下令抓了中国人民解放军《战旗》文工团、空字○·二八红总革命造反派等三十余人，发出了镇压革命造反派的信号。韦杰看见被捆绑抓回的革命造反派时狞笑说：“好戏还在后头喃!”由于军内非法抓人，这事激起了广大革命造反派的愤怒，为了声援革命战友，川大八·二六工人造反兵团等革命组织，到军区门口要求韦杰接见，遭到无理拒绝，于是开始静坐示威。韦杰脑羞成怒，暴跳如雷，骂道：“他们公开扬言要夺军夺（应为“权”——编者注），他妈的来夺嘛!”“他们要打倒一切，认为黄新亭、郭林祥是死老虎，他们要打活老虎，要打倒甘渭汉，打倒韦杰，打倒李文清，他妈的什么都要打倒!”", "type": "paragraph"}, {"text": "在韦的指使下，以革命组织的名义，大量散发铅印传单，公布所谓的“空字○·二八部队红色造反总团一小撮人破坏无产阶级文化大革命的罪行”，所列十二条大罪。如：1．伙同工人造反兵团宋立本等策划一·二九抢劫成都市公安局事件；2．强行冲击军区司令部战略系统……“殴打韦杰、茹夫一，”“喊反动口号，写反动标语”等等。", "type": "paragraph"}, {"text": "二月十二日  原成都军区韦杰之流，打着红旗反红旗，发布所谓《成都部队紧急公告》，这个公告是整个二月“镇反”的黑纲领。公告规定：一，凡公开违抗最高统帅毛主席批发的《中央军委命令》者，就是反对毛主席，坚决以现行反革命论处。二，任何组织和个人不准以任何借口冲击军事机关，不准围攻、架走我军人员，不准拦截军车，不准破坏、抢劫军用物资，不准散发、张贴反动传单和漫画，丑化、侮辱中国人民解放军。三，戒严是一种军事行动，由当地最高军事领导机关根据需要决定实施，各群众组织一律不得擅自实行戒严。四，现在强行住在中国人民解放军成都部队领导机关营区的外来人员，必须在本公告后迅速离开。否则，将采取必要措施。今后，军内外任何人员，未经许可，一律不准住在军事机关营区内。五，凡违背以上各条者，坚决依法惩处。", "type": "paragraph"}, {"text": "同日，内江军分区即拘捕十余人，并开枪打伤一人，各地军分区、公安机关在二月“镇反”中，基本上都执行了这五条，按“公告规定”实行大抓大捕。", "type": "paragraph"}, {"text": "同日，中国人民解放军成都部队二○五革命造反团，大量散发了“坚决维护最高统帅命令的尊严，对违抗中央军委命令的违法乱纪分子实行纪律制裁”的传单，恶毒地攻击成都军区机关红色造反纵队和○·二八红总，列举了六大“罪状”，声称要“彻底粉碎阶级敌人搞垮解放军的阴谋”，要对革命群众坚决实行“纪律制裁”等。", "type": "paragraph"}, {"text": "成都人民公安黑司令部派陈××、刘××到北京向中央反映一·二九事件后工人造反兵团的情况，企图把“兵团”打成反革命。", "type": "paragraph"}, {"text": "周子珍和原军区高××部长，召见成都人民公安黑司令部勤务组六人，研究布置“镇反”工作，决定成立“镇反联合办公室”。据此，人民公安黑司令部于次日即组织力量，对工人革命造反兵团进一步开展调查，在短短四、五天内，勤务组即审查批准拘留“兵团”一百五十余人的名单，待机行动。", "type": "paragraph"}, {"text": "二月十三日  原成都军区以军内革命组织的名义，大量散发“成都工人革命造反兵团一小撮坏蛋的反革命面目”的传单，罗列十七大“罪状”，如说，“‘兵团’勾结党内走资本主义道路的当权派李大章、张力行、张呼晨、孟东波、米建书、金力声等策划一系列‘反革命’活动。”“并从各方面纠集反动势力，把矛头指向中国人民解放军，……就是企图整垮军队，整垮无产阶级专政，夺取军权，进行反革命复辟”，号召“群起而攻之、讨之、诛之。”公开把“兵团”打成反革命组织。", "type": "paragraph"}, {"text": "二月十四日  李子英对人说：“中央军委有指示，成都地区很快要采取大的行动，我要去找边××(公安厅副处长)等人研究一下。”(请注意，这时李子英等人还未塞进三凑合的四川省公安厅筹委会这一权力机构，整天靠边站的)", "type": "paragraph"}, {"text": "原成都军区党委发表声明，为产业军翻案，说产业军不是保皇组织，大肆进行广播宣传。接着，公安厅黑筹委也跟在屁股后头发表声明，唱同一个调子，并且喊出“向产业军学习”的口号。", "type": "paragraph"}, {"text": "同日，公安厅黑筹委还发表了所谓“对一·二九抢劫成都市公安局反革命事件的严正声明”和坚决支持中国人民解放军成都部队的《紧急公告》，大肆叫嚣镇压“反革命”。", "type": "paragraph"}, {"text": "二月十五日  原成都军区向各军分区发出紧急指示，号召开展全省性“镇反”。", "type": "paragraph"}, {"text": "同时，又以革命组织的名义，散发“坚决粉碎阶级敌人的新反扑，揭穿成都工人革命造反兵团中一小撮别有用心的分子向无产阶级夺权的大阴谋”的传单，恶毒攻击“兵团”和川大“八·二六”，进一步制造镇压这两个革命组织的舆论。", "type": "paragraph"}, {"text": "二月十六日  韦杰对人民公安黑司令部的头目说：“成都右派势力很大，迷惑了不少人，夺权夺得很厉害，现在只有公安局、军区两大权没有被夺过去。”他还说过：“我以前右了，不能再右了。牛鬼蛇神出笼了，要大抓特抓”。于是，全市保守派组织进行大规模游行示威，经过军区门口时高呼：“八·二六滚回去!”", "type": "paragraph"}, {"text": "同日，北地东方红公社学生×××因一只脚跨过军区划的警戒线，当即被捕。", "type": "paragraph"}, {"text": "二月十七日  省公安厅黑筹委组织大批人马上街游行示威，到军区门口时，连呼“打倒八·二六”等反动口号。", "type": "paragraph"}, {"text": "下午，××地区革命造反总部召开数十万人的“彻底粉碎资产阶级反动路线新反扑誓师大会”，×××××部队等发了言，“强烈遣责党内走资本主义道路的当权派伙同社会上的牛鬼蛇神，把斗争锋芒直接指向人民解放军的反革命行动”，会后游行到军区门口，向在那里“静坐”的川大八·[二]六示威。", "type": "paragraph"}, {"text": "深夜，原成都军区公布所谓《中央军委给成都工人革命造反兵团、川大八·二六战斗团同志们的信》，这封假借“中央军委”名义的信，是镇压革命造反派的千斤榨。信中说：“你们不要把斗争锋芒指向中国人民解放军，成都军区应革命群众的要求，派出部队协助公安机关捕捉抢劫成都市公安局几名首要罪犯的行动，是正确的，你们应给予支持。”又说什么“军区为了维护最高统帅命令的尊严，对军内极少数严重违抗中央军委命令的人，所采取的措施，是完全必要的。同时，这是军队内部的事，请你们不要介入，不要干预。”还说什么“我们相信成都工人革命造反兵团大部份是无产阶级的先进分子组成的，川大八·二六战斗团大部份是革命师生组成的。”最后警告说：“如果你们继续围攻成都军区，一切严重后果，由你们完全负责。”这封信是大规模镇压革命群众的《宣言书》。", "type": "paragraph"}, {"text": "二月十八日  公安厅黑筹委在李子英、杨岗的指使下，公开发表《最坚决拥护中央军委最新指示》(即二·一七来信)，并组织声势浩大的游行，叫嚣要把“混进革命组织的反坏分子，一个不漏地清洗出去”，要“无情揭露一切反革命分子的破坏活动，粉碎一切反革命阴谋”。为资本主义复辟反革命逆流鸣锣开道。", "type": "paragraph"}, {"text": "李文清指示成都人民公安黑司令部勤务员申××，让市公安局忠实执行资产阶级反动路线的贾林山等五、六个局、处长“站”出来“大胆”领导“镇反”工作。事隔不久，省公安厅军代室在原成都军区个别负责人的授意下，一再征求群众意见：“秦传厚(副省长兼省公安厅厅长，走资本主义道路的当权派，李井泉最忠实的爪牙)能不能站出来?”当他们的目的达不到时，才把李子英、杨岗等人抬出来，领导“镇反”工作。", "type": "paragraph"}, {"text": "成都军区用飞机在全省范围内散发八十万分“二·一七”信件的传单。一架丰收二型飞机到川大上空散发大量传单。", "type": "paragraph"}, {"text": "下午，甘渭汉、韦杰在×××××部队支队长以上会议上讲：“中央军委(文革)给军区电报说：‘无条件信任军区。’这是军事秘密，不能乱说。”并给了五条指示：①要以军区为核心，搞夺权斗争；②产业军与×××××部队是人民内部矛盾；③与八·二六、兵团是敌我矛盾；④无条件信任军区；⑤……。", "type": "paragraph"}, {"text": "同日，产业军砸成都工人革命造反兵团总部及下属的一些组织，开始大规模抓人，五花大绑，揪住头发，挂上黑牌，一汽车一汽车押送市公安局，人民公安黑司令部则大力支持，来者不误地收下，实行没有军队、公安机关出面的大逮捕。以后，保字号组织在第一线，公安部门在第二线，军队在第三线，逐步升级，大抓特抓，从二月十八日到三月底止，据不完全统计，全省拘捕二万五千二百五十余名(军区只统计一万五千名)，占四川总人口的0.035％：由军区直接掌握的成都市公安局就拘捕一千八百六十三名，占全市人口的0.12％，如果把“收留审查”的一千九百八十八名计算在内，则占0.24％，这是解放以来的“最高纪录”。", "type": "paragraph"}, {"text": "同日，当产业军去砸造反兵团总部时，公安厅黑筹委积极配合产业军行动，专门规定当天不放假，“坚守岗位”。说：“如果产业军有事，我们好去协助。”", "type": "paragraph"}, {"text": "同日，原军区支左办公室田××部长指示：“现在是使用我们专政工具的时候了，你们公安机关十七年来积累的材料干什么用?在这个时候就是该使用了。你们怕什么?有我们强大的中国人民解放军作你们的后盾。”他还说：“对公安工作六条要活学活用，按照规定精神，灵活运用。”", "type": "paragraph"}, {"text": "同日，原军区传达中央军委叶××的指示，大意是：①把工人造反兵团和川大八·二六的头头都抓起来，向毛主席请罪；②团结四川地区的无产阶级革命派，把文化大革命进行到底；③代表军委和以我个人的名义向四川的无产阶级革命派致以敬礼。", "type": "paragraph"}, {"text": "韦杰紧接着指示：把“兵团”和“八·二六”的物资、车辆全部没收。李文清则叫人民公安黑司令部“大胆地干”。", "type": "paragraph"}, {"text": "同日晚，韦杰、周子珍召集人民公安黑司令部勤务组，听取对“兵团”开展调查和审批拘捕情况。由韦杰签发了以军区党委和人民公安黑司令部的名义向中央军委的请示电报，大意是：一·二九事件发生后，工人革命造反兵团、川大八·二六活动更加嚣张，李大章、刘正庚等十一人勾结造反兵团，大搞白色恐怖。其中列举了“兵团”中的街道、城建、二轻、公汽、九八、工交六个分团为最坏，请示对这些当权派和六个分团进行打击，对已批的一百五十余人进行拘留。", "type": "paragraph"}, {"text": "二月十九日  公安厅黑筹委大量抽人，成立“镇反”班子，在业务办公室统管下，设一室四组，即：镇反办公室，审批组，收留审查组，调查组，对外宣传组。同时，黑筹委还传达军区个别负责人指示，“对产业军必须重新认识，重新估价，原打为保皇组织是错误的，真正保皇的是八·二六和成都工人革命造反兵团。产业军有五多：五好工人多，劳动模范多，老工人多，党、团员多。”对产业军的方针是：“团结，教育，帮助，提高”。", "type": "paragraph"}, {"text": "二月二十日  公安厅黑筹委给各级公安机关下达了《彻底粉碎反革命逆流的紧急通知》，要求各级公安机关积极配合军事机关，镇压“反革命”，在“镇反”问题上火上加油。“通知”打着贯彻公安六条的幌子，行镇压革命造反派之实，有意篡改中央指示，颠倒是非，混淆黑白。如第一条擅自增加了“冲击军事机关是现行反革命。”要坚决依法惩处，第二条非法规定群众可以“扭送”，并要“对群众扭送到公安机关的现行反革命分子，反革命嫌疑分子和坏人，必须认真审查，不得优柔寡断，放纵敌人……。”使保守组织乱抓人(所谓“扭送”)合法化，公安机关还为之撑腰，全省扭送达数万人，大大超过正式拘捕数，造成严重恶果；第三条规定“务必组织优势兵力破案，打击敌人破坏活动”，就是要尽一切力量去抓“镇反”；第四、第五条规定“要抓紧审讯，公判处理。开动一切宣传机器，教育群众，镇慑敌人”；第六条规定协助“各革命组织要‘纯结’队伍，巩固队伍”等等。这样，就从各方面布置了围剿革命造反派的罪恶网。", "type": "paragraph"}, {"text": "同日，公安厅黑筹委研究了“收留审查”(变相拘留)对象：①公安六条规定的几种现行犯的嫌疑分子；②制造反革命事件和重大事件的策划者和指挥者；③打死人，打残人的首犯，情节严重的打手；④混入革命组织，进行破坏活动的“十八种”分子；⑤深知“兵团”内幕的支队长以上的人员。处理原则，依法拘留，必须经筹委会审批小组批准；放回原单位，须作好工作，取得“革命组织”的同意；今后放人由“三人小组”决定，拘留由审批小组批。这个审批小组的负责人就是杨岗、王××(公安厅处长，黑筹委幕后操纵者之一)。", "type": "paragraph"}, {"text": "李文清对成都人民公安黑司令部指示：要跟上形势，改变工作状况，对群众抓“反革命”我们是制止还是支持?应坚决支持，抓来我们就该收下，迅速审查。", "type": "paragraph"}, {"text": "当晚，军区决定对已批的一百五十余人集中拘捕，行动时间在二十一日凌晨三时，当晚据说总理的办公室来了什么电示：把材料报中央后再行动，因此，大行动才推迟了。", "type": "paragraph"}, {"text": "二月二十一日  韦杰在○·二八部队讲话，他说：", "type": "paragraph"}, {"text": "“那里反对我最厉害我就到那里去，今天我去了几个单位，都是反对我最厉害的地方，他妈的……。", "type": "paragraph"}, {"text": "“红总是全国性的反动组织，他的手伸得长，东边到了上海，西边到了中印边界，上瓦弄都有他们的人，幸好我那里有两个团。他妈的，围剿他一下子。", "type": "paragraph"}, {"text": "“你们这里上前天的戏演得很好嘛!我听××首长讲了，我很高兴，这戏是大家演的，我只不过是派了点兵力，听说是一网打尽。现在对他们是这个(韦用手臂比作×型动作，表示二·一九被捕的人先捆起来)，以后查清了还要这个(韦用手在脖子上砍，意思是要杀头)。前天之前，你们搞不起来，乌云笼罩着，这次是军内外牛鬼蛇神的大暴露，温度一高他们都跳了出来。如煮饭，锅盖揭早了饭是夹生的，揭晚了饭早烧糊了。军委二月十七日的信公布后，正好把锅盖一揭，跳的都浮在上面，都抓住了，这是毛主席英明伟大。", "type": "paragraph"}, {"text": "“表面上红总这个组织垮了，思想上没有垮，你们要特别注意那些幕后人、幕后、幕后、幕幕后，要挖深、挖透、挖干净”。", "type": "paragraph"}, {"text": "韦杰还不打自招的说：“二月十七日军委的信，比原子弹还厉害，下达之后，形势立刻大变。我们也搞了点策略，晚公布了两天，让‘牛鬼蛇神’统统都跳出来。结果牛鬼蛇都跳出来了，都说这个‘权’夺定了。”", "type": "paragraph"}, {"text": "同日，原军区副参谋长薛××到市公安局作“团结起来，共同对敌，加强无产阶级专政”的报告，给干警打气说：“不要怕，大胆地干，有解放军作后盾，如果敌人胆敢整你们，老子枪杆子就不认人，我们的刺刀又不是吃素的喃!”", "type": "paragraph"}, {"text": "同日，原成都军区向川大八·二六战斗团和成都工人革命造反兵团，提出三条请罪条件，即：①必须向毛主席、向全国全省全市人民请罪；②必须在广大群众中消毒；③立即交出黑后台。否则，请罪无效。", "type": "paragraph"}, {"text": "二月二十二日  公安厅黑筹委散发“加强无产阶级专政，横扫一切牛鬼蛇神”的传单，叫嚣要“彻底粉碎成都工人革命造反兵团和川大八·二六一小撮反坏分子假请罪，真反扑的阴谋”。说“兵团”和“八·二六”继续把斗争锋芒指向“革命组织”，“公开喊打倒产业军，誓与产业军血战到底，要产业军向毛主席请罪”。威胁说，如果是“假请罪，真反扑，将坚决予以镇压。”", "type": "paragraph"}, {"text": "同日，韦杰亲临市公安局，对“站”出来的所谓领导干部和人民公安黑司令部勤务组的成员讲话。他首先问：“刘正庚是多少级的干部?”(答：九级)他说：“不管他多少级，犯法是不行的。”有的同志提出：“拘留这些人，不是我们的权限范围”，韦杰说：“这是老框框，情况特殊嘛!群众积极起来抓反革命，精神多可爱，他们是第一线，你们是第二线，我们是第三线。”接着他又说：“你们要突出政治，不能保护反革命过关啊!不能该捕不捕，不能把反革命看作不是反革命。我看群众抓来二百有一百该抓起来就不能说抓错了。工作有个别缺点是难免的，群众可以原谅的，如果你放松对敌专政，群众就不会原谅罗!已经放出去的人，他们再破坏我们再捉嘛!要运用‘后法（应为“发”——编者注）制人’的策略，要学习中、印边界战争的经验，先造舆论，提警告，然后退几百里，他们来了我们就打，他无话可说，政治上取得很大胜利。”“现在你们要密切掌握动态，和我们配合，到时间我们一行动，你们就有了充分准备，坚决反击，一反到底!内江打了两网，抓了一百三十多，同公安机关协作，连继（应为“续”——编者注）作战，打了七天七夜。”“现在他们还想整军区，整军区你们也跑不脱，该打的坚决打，该抓的坚决抓，打击他百分之五，当然不是都要专政，只是百分之二、三，抓上一两百不多”．", "type": "paragraph"}, {"text": "韦杰还说:“牛鬼蛇神暴露得差不多了，如果没有前几天的暴露，就没有今天的行动。现在是非常时期，镇不镇反是大方向问题，放松了镇反，才是个大错误，该打击该抓的一定要抓，抓的面小了，打不开局面”。", "type": "paragraph"}, {"text": "二月二十三日  迫于革命群众对保字号组织出面抓人的强烈反映和抗议，经原军区党委批准，市公安局发布制止乱抓人的布告。但就在同日又确定对群众抓来的人不要放，分别设立市局、东城，西城、金牛、清白江、黄田坝等临时收留点，“收留审查”源源不断，被“扭送”来的人，作为拘捕与释放之间的“缓冲地带”。所以，实际上乱抓人仍然得到支持。", "type": "paragraph"}, {"text": "《红旗》第四期社论发表了!川大八·二六上街欢呼游行，群众议论纷纷：“八·二六没有垮。”而公安厅和其他省级机关同产业军上街游行，狂呼：“打倒八·二六”“镇压反革命”。", "type": "paragraph"}, {"text": "公安厅黑筹委拟定了一个宣传工作提纲，以配合“镇反”，宣传对象：主要是八·二六和工人造反兵团。办法是：①系统揭露这两个组织制造的重大事件；②这两个组织的阴谋活动；③这两个组织中一小撮反坏分子的罪行；④驳斥他们发出的传单；⑤揭露一小撮人的老底子。布置：1．“重要通告”办公室把几件大事写出来；2．各战斗队收集各方面的传单；3．专人收集大字报。", "type": "paragraph"}, {"text": "同日，经过李子英修改的《坚决镇压反革命活动的布告》，送原成都军区审查，韦杰、甘渭汉赞扬说：“你们方向明确，态度鲜明，立场坚定，措施具体。”", "type": "paragraph"}, {"text": "二月二十四日  中央军委批转北京卫戌区的一个电报强调指出：“捕人要十分慎重，做到能不捕的尽量不捕，能少捕的尽量少捕，一时抓人较多时，应迅速甄别”。原成都军区拒不传达，拒不执行，却反其道而行之。", "type": "paragraph"}, {"text": "同日，李子英，杨岗召集各业务组的人汇报“镇反”情况，截止二十一日统计，全省已有十二个公安局、处开始行动，已抓捕五千余人。", "type": "paragraph"}, {"text": "成都人民公安黑司令部勤务组陈××，“红卫队”负责人刘××，在北京汇报一·二九事件，给勤务组负责人孙××打来电话，传达所谓中央文革的四点指示：“①你们反映的情况很好，揪出了后台李、廖；②你们反映的情况看出这个组织(指“兵团”)是甚么样的组织？要狠狠地打；③反映出我们在“三结合”、“大联合”夺权问题上存在的问题，把大联合好好搞一搞，“三结合”要很好分析每个干部，作好领导干部的工作，他们中有的是革命的；④继续深入调查，注意有关抓革命，促生产情况，现在春耕大忙季节，要了解情况。”据此，成都人民公安黑司令部勤务组和“站”出来工作的领导干部研究确定，提出“集中优势兵力打击一批”为中心的六项措施，由孙××向黑司令部所属各队、各分局布置：①突出政治，抓好思想工作；②加强预审，扩大战果；③开展调查研究与侦察破案工作，打击敌人的现行破坏，要在三几天内把材料搞出来审批，请示军区搞大规模行动，打歼灭战；④搞好“三结合”；⑤作好春耕保卫工作；⑥大力开展政治攻势，制造舆论，瓦解敌人。", "type": "paragraph"}, {"text": "二月二十五日  韦杰在省委机关总部勤务组会上说：“川大八·二六、工人造反兵团把汽车搞走了，必须坚决搞回来，川大，六五厂，一三二厂要大搞一次”。", "type": "paragraph"}, {"text": "同日，原军区副司令员邓少东再次到公安厅与黑筹委密谈，当他摸清黑筹委是产业军观点后，就给予表扬支持，说：“这下放心了”。并指示抓紧“镇反”布置了解：各地公安机关群众组织情况，思想如何?干警思想是否跟得上，措施是否有力?组织力量是否适应?取缔组织如何?还有那些组织没有取缔?还要取缔多少?等等。", "type": "paragraph"}, {"text": "同日，周子珍、李恕生部长等人到市公安局与贾林山等人开会研究部署行动，周子珍提出：1．给中央电报上叫押起来的十一个当权派押起来没有?2．东城区的情况比较紧张，拟派部队驻扎九眼桥(川大)和六五厂附近；3．这次打击的重点地区放在东郊(工业区)[，]主要抓大头头；4．原报的造反兵团六个重点分团现在活动如何?对毛泽东思想红卫军团的情况掌握如何？要迅速掌握起来，彻底整垮；5.打击的重点是工人造反兵团五冶分团、东区分团、公汽分团、二轻分团、街道分团、六五厂二四九部队及川大东方红八·二六战斗团、红卫军团等组织。打击的对象是：“兵团”总部、“红卫军团”总部负责人和脱产专职人员；“兵团”前属六个分团的勤务组成员和政治部，宣传部负责人，所属各纵队、支队负责人符合公安六条第四条约人员及街道工业分团纵队或相当于纵队的支队长以上人员，“兵团”、“红卫军团”其他分团各部队中，符合公安六条的反坏分子；川大八·二六战斗团总部勤务组成员，各部负责人，教工分团中符合公安六条的人。打击对象要造具名册，列出罪恶，掌握这些人经常出没的地方，在行动时和行动后立即开展政治攻势，宣传党的政策，就地发动群众揭发控诉，充实材料。同时，布置整理“兵团”和八·二六两个组织的材料，制造舆论。", "type": "paragraph"}, {"text": "这以后，用五天的时间对上述人员又进行了研究，各分局汇报调查情况，共有头头五百一十三人，并以这个数字，起草了一个向中央军委请示的电报底稿。", "type": "paragraph"}, {"text": "同日，由原成都军区国防工业办公室×付（应为“副”——编者注）部长召集了成都地区(包括××地区)军工厂军事代表会议，这个历时两天，美其名曰“汇报情况”的会议，实际上是对革命造反派诉倒苦。进行反攻倒算的黑会。是军工系总的“镇反”动员会。韦杰在会上作了重要讲话，中心内容是：“前段时间是(反革命)大暴露”、“好多共产党员办坏事，经不起考验，好多干部吃亏，被反革命整、罚跪……，有少数自杀、投降。革命的干部得到了锻炼，群众受到了教育”。强调：“当前(中心)是镇压反革命，不镇压不能解放大多数群众，通过镇反才能搞大联合。”夺了权的单位，凡未搞“三结合”的，未经中央同意的，报上未登的一律“不算”。要求各厂军事代表，不例外的“领导镇反”，“要坚决支持、帮助革命同志，出好主意，要打中要害，抓头头，跟踪追击抓幕后”。“黄田坝抓三、五十不算多，受蒙蔽的搞一下就放”，还说：“外地《井岗山》、《北航红旗》这样搞不行，抓起来。那个《天安门纵队》最坏[”]，要“整垮”等。", "type": "paragraph"}, {"text": "二月二十六日  从这一天起，周子珍及政法组的同志，亲自到成都市公安局参加集中审批报请拘捕的对象，这些拘捕对象，一般都只有一个简单的登记册，或很少的材料，而这些材料多依靠所在单位的人保部门和保字号组织整写的，均未经过调查核实。甚至有的单位还把运动前期整革命群众的黑材料也一并报来了。周子珍部长曾先后对有的同志讲：“拉萨一次就抓了三百，还开了枪”，“南京一次就捉了两千多”，“成都是最后解放的城市，社会渣滓多，敌情复杂，估计至少抓一千五，抓上两千也不算多”。“只有搞好了镇反，才能实现革命的大联合、三结合”。", "type": "paragraph"}, {"text": "同日，军区情报部派人到公安厅黑筹委了解“镇反”的情况，听取汇报后表示满意，要求加强联系。", "type": "paragraph"}, {"text": "二月二十七日  周子珍在市公安局准备第二批行动会议上讲话，他说：“镇反的关键问题是看成都，要狠打。市文卫系统、省属交通厅、地质局、文联是死角，应集中力量，统一行动，今明两天准备好材料，如果搞不起来，搞一个花名册也行。”", "type": "paragraph"}, {"text": "同日，军区支左办公室通知公安厅筹委会调三十余人到市公安局审查案子，决定晚上行动。去后逐一问了姓名，派别，作了登记。最后由周子珍“亮了底”，他讲：“这次镇反先搞社会，后搞机关，再搞农村。省级机关马上行动起来，抓材料准备行动。”公安厅黑筹委根据他的指示，赓即从业务处抽调大批干部，深入到省直属单位“排队”找“打击对象”，并成立了案件审批组，由李子英、杨岗负责。成天审批案件，研究打击名单。", "type": "paragraph"}, {"text": "二月二十八日  由韦杰、甘渭汉审查、修改并批准公布了由公安厅黑筹委炮制的《四川省公安厅关于坚决镇压反革命活动的布告》，印发二十六万份张贴全省，这是进一步掀起大规模全面“镇反”运动的动员令。", "type": "paragraph"}, {"text": "同日，周子珍指示：“镇反在成都地区还有一些问题，如省文联，卫生系统，省地质局，交通厅。省市要统一行动，狠狠打击一批，时间要求今明两天，把材料准备好。对象是：①成都工人革命造反兵团分团长以上的，一律打击，符合公安六条的纵队或相当于纵队的支队长依法打击；②川大八·二六勤务组成员和部长以上人员通通打击。此项工作由市公安局办理；③毛泽东思想工人红卫军团勤务组成员；④与工人造反兵团观点相同的组织按六条办；⑤与兵团、八·二六有联系的内部的个别坏人先开除后打击；⑥省级机关由公安厅办理。凡是打击对象要搞一份材料，实在搞不起，按名单抓。工人造反兵团分团长以上的来投案自首者，不能轻易放掉。工作要加强‘保密’，发现内奸，要采取果断措施，不能姑息”。", "type": "paragraph"}, {"text": "同日，由甘渭汉主持召开了“四川省抓革命，促生产三干会议”，大讲特讲“镇反”之必需。他说：成都工人革命造反兵团和走资本主义道路当权派与社会上的地富反坏右勾结，整产业军，冲军区。解放军是不允许冲的，冲了就是犯罪。有1—2％的坏人，7—8％是受蒙蔽的。", "type": "paragraph"}, {"text": "之后，韦杰在总结报告中大骂革命群众组织的负责人是“一小撮反革命分子”，说他们“破坏无产阶级文化大革命，破坏生产，搞反革命夺权，还要夺军权，实行资本主义复辟”等等。流毒全省，影响极坏。", "type": "paragraph"}, {"text": "同日，军代表田××批评市公安局的同志对镇反很不得力，他说：“今后群众‘扭送’来的人，一个也不放，放人要经过批准，否则就是非法”。以后，成都人民公安忠实执行了“一个不放”的指示，凡抓来的人，或‘扭送’来的人，不分问题大小，投入监牢就有进无出。", "type": "paragraph"}, {"text": "二月底至三月初  根据邓少东的指示，公安厅黑筹委派出五个工作组，先后前往温江、宜宾、绵阳等地，检查督促“镇反”工作。公安厅黑筹委掌权者祁××在传达邓少东指示时说：“这次下去了解情况，不是解决问题，主要了解：①镇反行动情况，要解决干警认识问题；②春耕生产保卫；③干警队伍左、中、右情况”。", "type": "paragraph"}, {"text": "三月一日  军区个别负责人还要公安厅动用专政工具，违抗中央关于不准在党内搞侦察的规定，曾多次电话催促对黑省委几个秘书长搞侦察活动。幸被公安厅干部再三阐明党的政策，婉言谢绝，这一阴谋才未得逞。", "type": "paragraph"}, {"text": "成都人民公安黑司令部负责人之一付××，曾向五处布置说：“军区指示：刘结挺是宜宾方面军的黑后台，宜宾军分区已批准抓刘，但刘住在地质学院解放大西南战斗兵团，要派人去抓，交宜宾军分区带走”。后去抓时，刘已上京，只抓到刘从北京寄给“解大”同志的一封信。", "type": "paragraph"}, {"text": "三月二日  川大戒严，周子珍亲自指挥，捉了川大八·二六负责人十四人。", "type": "paragraph"}, {"text": "公安厅黑筹委业务办公室负责人祁××揭露：军区曾向李子英、杨岗布置省级机关要捉四百人。", "type": "paragraph"}, {"text": "同日，周子珍指示：(一)甘政委、韦副司令员同意，在省级机关开展“镇反”，但不一定采取统一行动，可以先由群众斗争，后逮捕法办，或先捉后斗。要求公安厅把执行情况每天填表送军区；(二)工业美术社昨天还在出版反动画，公安部门要依法取缔；(三)成都市局预审力量不够，省厅要派人帮助；(四)省级机关“镇反”要注意抓幕后操纵者。", "type": "paragraph"}, {"text": "同日，公安厅黑筹委开始在内部抓革命造反派。以“把矛头指向专政机关”、“破坏镇反”为名，拘留了西南政法学院政法兵团两名红卫兵小将，又捏造了“攻击伟大领袖毛主席”的罪名，拘留了革命干部王××。", "type": "paragraph"}, {"text": "三月三日  军区通知市公安局副局长贾林山，公安厅黑筹委后台李子英、杨岗和军管会副主任田××开会，会上决定三月四日凌晨二时开始行动(抓人)，这次批准抓的有五百余人。在会上周子珍对到会的人说：“批准了，马上行动”!有人问是中央批下来的吧!周答：“等不着了，先抓了再说”。事后得知这次行动是原成都军区党委批准的。周还说：“北京南下的学生表现都是坏的，北京多次催他们回去都不敢回去，凡是对采取行动的组织，有些学生都不要轻易叫他们走了，要消了毒才能走”。会上，李文清除重复上述言论外，还强调说：“对罪恶大的头头应抓紧审讯  罪恶特别大，特别坏的可以杀几个”，“像兵团刘正庚等人就可以杀掉”。", "type": "paragraph"}, {"text": "杨岗提出开“镇反片会”的问题，周子珍表示同意。", "type": "paragraph"}, {"text": "同日，公安厅黑筹委非法砸了“四川省公安厅革命造反总部”，并将总部负责人杨××、孙××二同志非法拘捕入狱。先后威逼“总部”百余人写“检讨”、“请罪”，将一些同志打成“干将”、“幕后指挥”、“烂参谋”、“狗头军师”等，大会小会进行批判斗争，弄去集训和监督劳动，采取搜查、跟踪、隔离反省等手段，限制革命同志的行动自由。同时，李子英对“总部”的同志规定：①不准交头接耳，不准订攻守同盟；②不准互相串连，不准死灰复燃[；] ③不准随便外出，外出要请假；④彻底交待并检举揭发；⑤凡点名批判斗争“干将”时，除指定的外，其他人不得参加；⑥向毛主席请罪，并用大字报公布出来。", "type": "paragraph"}, {"text": "三月四日  根据三日会议的决定，于凌晨行动，在全市拘捕了五百余人。许多无辜的革命造反者被拘捕。成都市西胜街制球社硬骨头战斗团的支队长杨××仅仅因为广播了外地赴蓉学生写的“对成都地区目前形势的声明”(揭露二月“镇反”的)，就以“广播反动传单”的罪名被捕。一个小学生袁××在学校教室内写出：“坚决粉碎自上而下的资本主义复辟反革命逆流”、“成都工人革命造反兵团中大部份是无产阶级先进分子组织起来的”，也以书写“反动标语”罪名，抓进监狱。行动后，李文清和茹夫一立即召见有关人员去军区汇报大行动的情况，并亲自审查修改签发了成都市公安局《紧急通告》。杜灵下午在市公安局给全体干警讲话，大反“右倾”，说：“我不理解为什么你们对镇压反革命这样手软(当时已抓了不少革命群众，杜灵还嫌抓少了)，现在是非常时期，要打破一切束缚我们手脚的旧框框，当前公安局的中心任务就是镇反，归根结底就是一个字，抓!抓!抓！大家要大胆地干，不要怕，一切由军区负责。前段时间，反革命气焰嚣张的时候，警察一个个都灰溜溜的，现在该你们出去兜风了，现在是显威风的时候了”。", "type": "paragraph"}, {"text": "在此期间，四川省公安厅黑筹委开动了一切宣传机器，恶毒地攻击革命造反组织和红卫兵革命小将。从三月四日至三月二十日短短半个月不完全统计，就编写了十一篇反动宣传资料，共印发数十万份，流毒全省，这些反动传单都是分别经过李子英、杨岗等人亲自签发的，现将标题列举如下。", "type": "paragraph"}, {"text": "─────┬────────────────┬───────────────", "type": "appellation"}, {"text": "时    间　│     标                 题      │    副       标        题", "type": "appellation"}, {"text": "─────┼────────────────┼───────────────", "type": "appellation"}, {"text": "│                                │揭穿“成都工人革命造反兵团”中", "type": "appellation"}, {"text": "三月四日　│提高革命警惕，防止敌人反扑破坏  │一小撮反坏分子妄图死灰复燃的新", "type": "appellation"}, {"text": "│                                │阴谋", "type": "appellation"}, {"text": "─────┼────────────────┼───────────────", "type": "appellation"}, {"text": "三月五日  │戳穿“成都工人革命造反兵团”一  │", "type": "appellation"}, {"text": "│小撮坏蛋妄图夺取军权的罪恶活动  │", "type": "appellation"}, {"text": "─────┼────────────────┼───────────────", "type": "appellation"}, {"text": "│                                │  (内容主要是攻击毛泽东思想二·", "type": "appellation"}, {"text": "三月六日  │  资阳县“二·一六事件”的真象  │", "type": "appellation"}, {"text": "│                                │七战团)", "type": "appellation"}, {"text": "─────┼────────────────┼───────────────", "type": "appellation"}, {"text": "│                                │揭露“成都工人革命造反兵团”和", "type": "appellation"}, {"text": "三月十日  │         血的控诉     　　      │“川棉红旗战斗师”中一小撮反坏", "type": "appellation"}, {"text": "│                                │分子的滔天罪行", "type": "subtitle"}, {"text": "─────┼────────────────┼───────────────", "type": "appellation"}, {"text": "三月十日  │成都工人革命造反兵团仁寿分团一  │", "type": "appellation"}, {"text": "│小撮坏蛋的反革命罪行            │", "type": "paragraph"}, {"text": "─────┼────────────────┼───────────────", "type": "appellation"}, {"text": "│                                │驳首都大专院校红卫兵革命造反总", "type": "appellation"}, {"text": "三月十一日│     明辨是非    分清敌我       │司令部驻蓉联络站致全市革命造反", "type": "appellation"}, {"text": "│                                │派信中的一些谬论", "type": "appellation"}, {"text": "─────┼────────────────┼───────────────", "type": "appellation"}, {"text": "│北地东方红公社驻西南联络站“对  │", "type": "appellation"}, {"text": "三月十二日│成都地区目前形势的声明”是一株  │", "type": "appellation"}, {"text": "│大毒草                          │", "type": "appellation"}, {"text": "─────┼────────────────┼───────────────", "type": "appellation"}, {"text": "│                                │周××等坚持反动立场受到法律制", "type": "appellation"}, {"text": "三月十六日│    坦白从宽    抗拒从严        │裁，阎××坦白交代得到从宽处理", "type": "appellation"}, {"text": "│                                │", "type": "appellation"}, {"text": "─────┼────────────────┼───────────────", "type": "appellation"}, {"text": "三月十七日│  “成都工人革命造反兵团交通分  │", "type": "appellation"}, {"text": "│团”中一小撮坏蛋的罪恶事实      │", "type": "appellation"}, {"text": "─────┼────────────────┼───────────────", "type": "appellation"}, {"text": "│                                │警告“川大八·二六战斗团”中的", "type": "appellation"}, {"text": "三月十九日│     敌人不投降就叫它灭亡       │", "type": "appellation"}, {"text": "│                                │一小撮反坏分子", "type": "appellation"}, {"text": "─────┼────────────────┼───────────────", "type": "appellation"}, {"text": "│          挥起铁扫帚            │(主要是攻击“成都工人革命造反", "type": "appellation"}, {"text": "三月二十日│                                │兵团商业分团”颠倒黑白，混淆是", "type": "appellation"}, {"text": "│          扫除害人虫          　│非的材料)", "type": "appellation"}, {"text": "─────┴────────────────┴───────────────", "type": "appellation"}, {"text": "三月五日  成都市公安局《紧急通告》正式出笼公布，通告明令禁止“兵团”、“八·二六”、“红卫军团”、“川棉红旗战斗师”四个革命组织进行活动，勒令所谓大小头目坦白交待，交出抢占物资等。", "type": "paragraph"}, {"text": "同日，凉山部队继雅安驻军正式张贴通告“成都工人革命造反兵团雅安分团是右派组织”之后，正式发出公告：“凉山全区凡同成都工人革命造反兵团、川大八·二六战斗团有密切联系的，执行其指示，或基本观点与其一致的各种名号的组织，……实属反动组织，必须依法取缔”。据不完全统计，该州先后明令取缔六十五个革命造反组织。", "type": "paragraph"}, {"text": "同日，军区通知李子英、杨岗等人，要研究所谓反革命组织、反动组织、右派组织的政策界限。李、杨二人遵令执行，指定专人起草了《关于坚决取缔反革命组织和反动组织的意见》、《关于正确处理极少数红卫兵做了错事甚至做坏事的几点意见》、《关于逮捕、拘留、判刑审批权限的意见》。同时军区还给李子英、杨岗二人看了军委批转北京卫戌司令部关于要少捕人，取缔组织要慎重的指示。李、杨二人看后拒不传达，还在一股劲地大抓大捕。周子珍在会上批评了重庆市捉人少，进度慢，责成公安厅“督促他们抓紧点，对敌人要打得狠”。公安厅黑筹委已遵命照办。", "type": "paragraph"}, {"text": "三月六日  杜灵为了装璜门面，指示市公安局人民公安黑司令部向部份人传达了军委二月二十四日向各军区转发北京卫戌区关于严格控制捕人的三条指示的电报，但以后仍反其道而行之，还在搞大行动，大抓人。", "type": "paragraph"}, {"text": "杨岗甚至说：军委二月二十四日指示，是参考文件，可以贯彻，可以不贯彻。", "type": "paragraph"}, {"text": "同日，军区支左办公室召集省、市公安厅、局负责人汇报情况，研究下一步“镇反”的战役，认为三月四日的行动对某些组织打击不力，准备再打击一批，打击数字要比三月四日大行动小点。打击的地区还是清白江、黄田坝两个市郊工业区，打击的方面除以前打击不彻底的《井岗山之声》、《兵团战报》、《惊雷》、《红涛》等群众组织的宣传机构外，还有“红教工”、“红文艺”、“红卫生”、“工农兵文工团”、“省歌舞团”、党政机关内部、邮电系统，及其幕后操纵者。成都预计打击三百人。周子珍部长参加并作指示说：“文教战线的盖子还未揭开，要狠抓。重庆市打击不得力，象小脚女人一样，要督促他们抓紧”。他又说：1．打击问题今后多搞公开的，抓的时候可以开大会，经过揭发把人抓起来；2．把宣传工作抓起来，有些犯人嚣张，还以为是搞革命而不认罪；3．今后不一定搞集中行动，打击不力还是要打击。", "type": "paragraph"}, {"text": "三月七日  公安厅黑筹委通知全省正式启用“四川省公安厅”公章。这以前公安厅处理问题，抓人都是盖的筹委会章子。", "type": "paragraph"}, {"text": "李子英在全厅人员会上传达省三级干部会议精神，大肆叫嚣要肃“黑总部”的流毒，大肆攻击“八·二六”和“兵团”。", "type": "paragraph"}, {"text": "公安厅黑筹委在李子英授意下，指派专人到首都红三司联络站，将在公安厅参加文化大革命的北京政法学院政法公社的红卫兵小将王××(党员)抓到公安厅收留站收留审查。", "type": "paragraph"}, {"text": "三月八日  杜灵和贾林山在军区召开了市公安局“抓革命，促生产”三级干部会议，大讲特讲“对敌”斗争形势，大反干警“右倾”思想，向全局部署下一步“镇反”任务。贾说：“军委二·一七指示信公布后，大长革命派志气，大灭敌人威风，敌人纷纷土崩瓦解，号称一百五十万的左派队伍(指“兵团”)，实际上是纸老虎，不堪一击”。杜灵说：“今后送来的人不要轻易放了，现在不是把人抓多了，而是还有许多死角根本没有动”。", "type": "paragraph"}, {"text": "孔骏彪还召集省市公安厅局负责人会议，他透露：军区曾有领导(后来知道是指的甘渭汉)提出捉全省人口的千分之一至一点五，即七至十万人。他还说：“整风才开始，就有人说是反动路线新反扑，很值得注意。……当前打击反革命要大造声势，要成为群众性的运动。军工厂的军事代表进厂要先抓坏人，群众才能发动起来，抓坏人，促生产。成都打击得不够，与文化大革命形势还不适应。……公安机关内部清理很重要，不然就不能发挥专政的职能”。李子英在会上再次要求召开片会，部署“镇反”。军区表示同意。", "type": "paragraph"}, {"text": "李文清对原省黑“联总”勤务组讲话，他说：1．加强公安工作，一定要把钻进去的坏人清出去，单方面夺权的要肃清流毒；“八·二六”、“兵团”的要打击，围攻军区的虽不是都要打击，但问题要装入档案；2．犯错误的组织，有的要取缔，有的要整风，改正了可以不取缔；3．山西夺权工人作用很大，红卫兵的作用不大。", "type": "paragraph"}, {"text": "正式成立“四川省政法审批小组”，由杜灵、杨岗等负责，代行省人委“政法党组”职权。同时，还抽调十多人加强调查组重点调查“兵团”、“八·二六”的情况。", "type": "paragraph"}, {"text": "市公安局通知各派出所搜集“兵团”、“八·二六”的所谓罪证。", "type": "paragraph"}, {"text": "原成都军区余××在东方红礼堂作“抓革命，促生产建立领导班子”问题的报告。报告说：“成都地区的文化大革命形势很好，牛鬼蛇神出来很多……，他们在军区围攻六天七夜，这就是成都工人革命造反兵团、川大八·二六一小撮坏蛋勾结党内走资本主义道路的当权派干的。总之，要夺军权，要实现反革命复辟。在绵阳、宜宾、乐山、康定、涪陵、内江等地都是这样。军委二·一七信件下来以后，镇压了这些反革命。……但是，现在他们的阴魂不散，假请罪，真反扑，改头换面，企图东山再起，对这些首恶分子，要坚决揭露，坚决镇压”。诬蔑说：“川大八·二六”、“兵团”损坏汽车六千多辆，现在归还不到一百辆。", "type": "paragraph"}, {"text": "同日，以军区干部为主，同时吸收省级机关一些干部，组成一个有三十多人的所谓“联合夺权筹备办公室”，下设秘书组、干部组、宣传组、联络组、保卫组、后勤组，由胡永昌、省委组织部副部长苗前明负责。原军区的要求是：三月中旬作准备，三月底弄出个眉目，四月初搭架子。并圈定了由七十一人组成的所谓夺权委员会，在拟定的九名常委中，有韦杰、李文清、胡永昌、李子英、杨超、苗前明，另三名是群众组织的代表。", "type": "paragraph"}, {"text": "三月九日  公安厅在李子英、杨岗布置下，业务办公室起草了《关于进一步开展镇反斗争的紧急部署》。", "type": "paragraph"}, {"text": "三月十日  四川省公安厅“关于坚决镇压反革命活动的紧急部署”的材料，正式定稿，这个镇压革命造反派的檄文说：“为彻底粉碎反革命逆流……先后开展了镇压反革命斗争，迄至三月八日，据成都、重庆、温江、雅安等十四个市专的不完全统计，取缔“反革命组织”九十六个，逮捕六百九十六人，拘留五千四百八十八人。……但斗争还仅仅是开始，发展还很不平衡。总的看来，城市、专区所在地和交通沿线的县城进展快一些，搞得好一些，一般城镇搞得慢一些，差一些，农村基本未动”。“公安队伍的状况很不适应斗争的需要，不少地区的公安机关和公安干警，对当前尖锐的阶级斗争，还认识不足，对敌情的严重性认识不足，对开展对放斗争的迫切性、必要性和深远意义认识不足。因而下不得手，‘斗争软弱无能’，个别单位甚至被反坏分子篡夺了领导权，与社会上的牛鬼蛇神互相勾结，干了不少坏事”。", "type": "paragraph"}, {"text": "“各地公安机关，必须把开展镇反斗争作为当前的中心任务，切实抓紧、抓好。争取在四月底前把这个战役基本告一段落”，“公安工作的各项业务工作，都要围绕镇反斗争开展起来”，“在当前敌人有很大暴露的情况下，捕人多一点是完全必要的”，“要大张旗鼓地开展宣传工作，动员各方面的力量，搞好‘镇反’工作”。", "type": "paragraph"}, {"text": "三月十一日  周子珍对公安厅黑筹委勤务组人员说：“成都地区的中心是夺权、大联合、镇反，要夺权就要搞大联合，要大联合，必须进行整风，才能鉴别敌、我、友，成都一·二九事件、冲成都军区是鉴别，……对社会上阶级敌人破坏抱什么态度，对军区看法是一个试金石。镇反任务抓不起来，镇反搞不好，夺权就有问题，成都地区就可以看出来，八·二六轰闹就是为夺权”。", "type": "paragraph"}, {"text": "同日，韦杰、李文清、胡永昌等人，分别两次召集省委、省人委革命造反联合总部，研究所谓联合夺权问题。", "type": "paragraph"}, {"text": "同日，原成都军区为了进一步加强全省“镇反”运动的领导。特地从成都市公安局将军管会主任、独立师师长杜灵，抽调到公安厅任军事代表，杜带了庞大人马到公安厅坐镇指挥全省“镇反”工作。为了摸索镇压革命造反派的经验，周子珍也同时带了一个工作组到公安厅来。", "type": "paragraph"}, {"text": "三月十二日  李文清在三干筹备办公室会上讲：", "type": "paragraph"}, {"text": "“要夺权就要搞三结合的夺权，要三结合就要搞大联合，不然夺了权也是不巩固的。夺权是文化大革命的集中表现，是文化大革命的目的，中心的中心。当前要注意：①要结合本单位斗、批、改；②镇反工作跟上去。夺权比过去更加激烈，阶级敌人必然想很多办法进行破坏”。", "type": "paragraph"}, {"text": "三月十二日至十四日  在原军区党委的领导下，李子英、杨岗以公安厅的名义分别到成渝两市召开“镇反片会”。会议主要是反“右倾”，“清理内部”，进一步部署“镇反”工作。他们提出要“抓革命，促镇反”，要求在四月以前集中精力抓打击“反革命”活动的工作，对“反革命组织”坚决消灭，捕人不受数字控制，有多少捉多少。会议期间，原军区党委分别转发了省政法党组、省公安厅有关“镇反”部署的三个文件：①《关于逮捕、拘留、判刑审批权限的意见》；②《关于坚决取缔反动组织的意见》；③《关于正确处理极少数红卫兵做错事甚至做坏事的处理意见》。", "type": "paragraph"}, {"text": "在开幕会上，李子英讲了这次会议目的是“统一思想，统一行动”之后，杜灵接着说：“要加强团结，统一思想，总结经验，一致对敌。镇压反革命应成为这次会议主要内容”。又说：“军区作你们的坚强后盾，只要你们提出来，要我们干什么就干什么!”“主席讲‘有反必肃，有错必纠’，反都没有肃，错怎么纠。”“现在不镇反就不能贯彻主席‘抓革命，促生产’的指示。如果不抓革命促镇反，这样下去不得了，再下去了不得!”周子珍又接着说：“四川地区和其他地区不一样，夺权比较艰巨，反革命逆流没有打下去，要保证三结合，必须镇反。把一小撮的权夺回来，保证掌握在革命派(指产业军等保字号组织)手里，因此需要统一认识，就要开会。”", "type": "paragraph"}, {"text": "三月十四日  邓少东专门在公安厅成都片会上作了“镇反”长篇报告：", "type": "paragraph"}, {"text": "1．他恶毒地攻击诬蔑“兵团”、“八·二六”等革命造反组织。胡说什么“以成都地区为中心，在全省范围内掀起了一股反革命逆流。”而这股逆流又是“成都工人革命造反兵团和川大八·二六战斗团搞的。”并特别指出[“]这股逆流的表现是：制造分裂，实行白色恐怖；把其他组织统统诬蔑为保皇派并肆意捣毁，抢权夺印，进行假夺权；更严重的是把矛头指向公安机关和中国人民解放军。”", "type": "paragraph"}, {"text": "2．大反特反所谓“右倾”。说什么“在文化大革命已进入全面阶级斗争的新阶段，我们不少同志思想跟不上形势，表现右倾动摇，对当前阶级斗争的新形势、新特点很不理解，对开展镇反运动的迫切性、必要性和重要性认识不足，‘怕’字当头，不敢大胆去执行任务……。”“公安机关内部不纯，这次暴露出来了”。他批评了重庆市公安局，渡口市、自贡市武装部；表扬了达县公安局，表明对省公安厅黑筹委和成都市公安局黑司令部是比较“放心”的。", "type": "paragraph"}, {"text": "3．大肆吹捧保字号组织，极力打击革命造反派。他说：“我们搞了些调查×××××部队作为我们的支持对象，我们在帮助他们；产业军是革命组织，我们是采取团结、教育、帮助、提高的方针”，“打击的是成都工人革命造反兵团和川大八·二六中的一小撮反坏分子。”为了防止泄露天机，他作了纪律规定：“这是我们内部说的，绝对不能对外面的人讲。”他举例说：“成都工人革命造反兵团交通分团社会渣滓就占百分之六、七十，领导集团中尽是坏家伙。”“军区有个红总，公安厅有个总部，人数很少，能量很大，内外勾结，流毒全省。”他还说：“一·二九事件是有历史意义的，是区别真假革命派的试金石”，并由此提出了鉴别是否是革命群众组织的“八条标准”。", "type": "paragraph"}, {"text": "4．大喊大叫共同对“敌”。“公安机关要迅速发挥专政的威力，不能软弱无力”等等。", "type": "paragraph"}, {"text": "总之，这个报告是围剿革命造反派的大动员令。", "type": "paragraph"}, {"text": "同日晚，李子英在成都片会上作总结报告时大讲特讲“镇反”，“不搞数字比例，是‘反革命’就抓，有多少抓多少”，“农村镇反，省里不作具体规定，各地摸清就搞，”“要恢复正常工作秩序”。并解答了有关“镇反”十四个问题，总的精神是各地要协同作战，大抓特抓，加速处理公判一批。并连夜连晚打电话到重庆，把参加重庆片会的人叫起床来听传达。", "type": "paragraph"}, {"text": "杜灵大吹大擂说：“这次会议是高举毛泽东思想伟大红旗的会议，是活学活用毛主席著作的会议。”他提出“镇反是当务之急”，“它对于工农业、财贸等事业的发展将起重要作用”，“这次会议的精神必须坚决贯彻执行，根据各地情况去办。”", "type": "paragraph"}, {"text": "同日，杨岗在重庆片会上讲：“《红旗》杂志三期说的‘大扫除’就是大镇反，镇反是当前公安机关的中心任务，必须切实抓好。现在农村未动，许多工厂也未触及，必须继续深入镇反。公安机关内部的反坏分子与社会上牛鬼蛇神勾结的，要坚决处理。”", "type": "paragraph"}, {"text": "三月十四日  省公安厅黑筹委拘捕了省轻工业厅科研所革命闯将党××。党××被拘捕材料的所谓根据就是李井泉的老婆、轻工业厅副厅长萧里等人写的诬告材料。", "type": "paragraph"}, {"text": "同日，韦杰在东方红礼堂作了“成都地区革命组织(非法剥夺了川大八·二六和工人革命造反兵团到会的权利)整风动员报告。”他颠倒是非，混淆黑白，大放厥词说：“前一阶段，成都工人革命造反兵团和川大八·二六中一小撮反坏分子，在党内走资本主义道路当权派的幕后策划下，与社会上的牛鬼蛇神串通一气，打着造反的旗号，以极左的面貌出现，打着红旗反红旗，干了一系列的坏事，干了许多反革命勾当。他们残酷镇压革命群众，镇压革命群众组织，镇压革命干部；大搞经济主义，煽动不明真象的人，离开工作岗位；他们还散发大量诬蔑攻击毛主席和他亲手缔造的中国人民解放军的传单、标语及漫画。当文化大革命进入全面阶级斗争新阶段的全面夺权的关键时刻，这些牛鬼神蛇更加猖狂，煽动受蒙蔽的群众，冲击公安局，抢劫国家机密文件，围攻成都军区及各军分区和县武装部，严重破坏文化大革命，破坏无产阶级专政，破坏工农业生产。一·二九反革命事件，就是他们制造的。广大革命群众，坚决反对他们这一行动，强烈要求中国人民解放军和公安机关给予坚决镇压。这股反革命逆流最先从反革命经济主义开始的。我们中国人民解放军镇压了这一小撮坏分子，大长了革命派的志气，大灭了这些坏蛋的反革命嚣张气焰，使无产阶级革命派队伍更加发展壮大。”", "type": "paragraph"}, {"text": "三月十五日  李子英主持召开业务会议，杜灵在会上讲：“镇反对内要强调稳，对下面不能强调稳，如果强调稳，下面会稳起不动。现在要放手抓！抓!抓!”还讲镇反有“四个好处”。对放人问题，他指示；①必须承认错误，因为你有错误，群众才把你扭送来了；②坦白交待，交出幕后人；③群众监督不再干坏事。另一军事代表李××也给那些未亮相的所谓领导干部打气说：“要有职有权的工作，大胆的工作，认真把事情办好，能解决的自己解决，不要把矛盾上交。”", "type": "paragraph"}, {"text": "同日，杜灵在李子英主持的整风动员会上表态，说：“我是来给革命造反派撑腰壮胆的，是来搞‘整风’的，是来搞‘镇反’的。”并提出要“抓革命，促镇反”。", "type": "paragraph"}, {"text": "同日，上午杨岗参加重庆市公安局革命委员会成立大会，并讲了话，强调指出公安机关要把镇反当成中心任务。下午到重钢保卫处布置：“根据工厂敌情严重，要深挖，打击时要发动群众，造成声势，拘捕一批，群众扭送、收留一批。”晚上，杨对重庆市公安局黑司令部讲：“要注意抓工厂问题。”", "type": "paragraph"}, {"text": "同日，原成都军区正式批发了三月十二日至十四日在成渝两地片会上发的三个文件转发到全省，作为“镇反”的黑纲领。", "type": "paragraph"}, {"text": "午后七时半，公安厅黑筹委的宣传车到川大广播某地部队调查组的“严重警告”，说什么“八·二六中的一小撮反坏分子必须立即停止一切破坏活动”，并呼吁“全校一切革命同志提高警惕，严防八·二六中一小撮反坏分子的破坏活动。”等等。", "type": "paragraph"}, {"text": "三月十六日  李文清讲：刚刚一镇反，有的就说是资产阶级反动路线的新反扑。我不同意这种说法，不镇压“反革命”，联合就搞不起来，必须“镇反”。现在有的反革命组织，不光头头是反革命，一般成员百分之八、九十都是反革命。", "type": "paragraph"}, {"text": "三月十七日  杜灵在公安厅作报告，重申“抓革命，促镇反”的论调，严厉批评一些同志说“捉多了，捉了好人，把造反派也捉去了”的正确说法。他同时把革命的大好形势硬颠倒说成漆黑一团：“去年十二月份到今年二月十七日，将近七十天闹得乌烟瘴气，受到了很大损失”。还气势凶凶地说：“我也被他们抓去斗了，帽徽、领章都扯了，你们看凶不凶?”", "type": "paragraph"}, {"text": "同日，公安厅黑筹委在省商业系统召开大会，斗争、拘捕了工人革命造反兵团商业分团团长洪××等八人，事后并散发大量铅印传单。", "type": "paragraph"}, {"text": "同日，杨岗在内江公安处布置说：“农村、工厂未怎样触动，值得注意。”", "type": "paragraph"}, {"text": "同日，川大八·二六欢送北京南下的革命战友返京，公安厅黑筹委组织大批人马上街游行，并到川大示威，叫喊“打倒八·二六，镇压反革命！”“取缔反动组织！”“不准八·二六再搞破坏活动!”等等。", "type": "paragraph"}, {"text": "三月十八日  下午，群众来访时，韦杰公开说“镇反”就是大方向，否定资产阶级反动路线新反扑。有人问：“目前成都有人提出了资产阶级反动路线新反扑，怎样看？”韦说：“据我们了解没有迹象表明已有资产阶级反动路线新反扑，我们了解的新反扑有两次，一次是经济主义，二次是围攻军区，第三次反扑还没有迹象表明。成都的资产阶级反动路线没有很好批判，就有人谈蒯大富的讲话我觉得好几处是毒草。现在主要是‘镇反’，但他们却说是资产阶级反动路线，其实他们才是资产阶级反动路线的新反扑。”", "type": "paragraph"}, {"text": "同日，公安厅黑筹委关于“镇反”工作片会的报告中引用的最高指示是：“这次镇反斗争中请注意打的准、打的狠、打的稳，使各界没有话说。”送到原军区后却被改为“这场镇反斗争搞好了政权才能巩固。”从中再次暴露了当时军区某些领导人的指导思想。", "type": "paragraph"}, {"text": "同日，杜灵、李子英等人召集黑筹委头目开会，研究组织工作组下去检查片会贯彻情况，要求：①会议中遇到的和解决的主要问题；②干警队伍如何?思想上、组织上是否跟得上“形势”；③当前敌情动向；④执行政策中的问题。杜灵在会上指示：“下去要高举毛泽东思想，全面贯彻片会精神，把任务落实到人，要及时发现，确实弄清，认真解决。”", "type": "paragraph"}, {"text": "三月十九日  公安厅黑筹委散发传单，针对三月十七日川大八·二六欢送战友返京一事狂妄叫嚣“敌人不投降，就叫它灭亡!”“警告川大八·二六战斗团中的一小撮反坏分子。”传单说：“公安机关拘捕了成都工人革命造反兵团和川大八·二六战斗团中的一小撮反革命分子，但是，他们仍然贼心不死，继续进行种种破坏活动，‘要敢同魔鬼争高下，不向霸王让寸分’，恶毒诬蔑镇压反革命是对革命小将实行阶级报复，反动气焰嚣张已极。”“对此我们宣布：严重警告川大八·二六战斗团中一小撮坏蛋，你们犯下了不可饶恕的罪行，如果胆敢继续捣乱，我们就要坚决镇压，毫不留情……”。", "type": "paragraph"}, {"text": "三月十九日  公安厅黑筹委派出五个工作组分赴达县、乐山、南充、宜宾、涪陵、万县等专区参加贯彻片会精神的会议，了解情况，反映问题，指导“镇反”工作。", "type": "paragraph"}, {"text": "三月二十日  甘渭汉在“四川省‘抓革命，促生产’工业交通基建会议”上作了又臭又长的报告。他谈“当前无产阶级文化大革命的基本情况”时，滔滔不绝，绘声绘色地讲。", "type": "paragraph"}, {"text": "“向军队进攻不仅在我们成都地区，也不完全在四川地区，其他地区都有类似的情况。如……拿成都来说，围攻军区是工人革命造反兵团，看到这个名字响亮得很，所谓响亮，第一是‘工人’，第二是‘革命’，第三是‘造反’，最后叫做‘兵团’。还有川大八·二六，类似这样的一些组织，受党内一小撮走资本主义道路当权派的操纵指挥，网罗了一些社会上的牛鬼蛇神和社会渣滓。……这两个组织势力不小，不仅在成都他们成了恶霸，而且手伸得很长。在四川的东面伸到了巴县、万县；南面伸到了宜宾、泸州；西面伸到了甘孜、色达；北面伸到了广元。他们拒不执行毛主席‘抓革命、促生产’的指示，破坏生产，大刮经济主义的妖风；他们对抗十六条‘要文斗不要武斗’的规定，制造白色恐怖，私设公堂，对革命群众进行迫害……。而产业军从成立起，在成都几十万人，他们节约闹革命……。造反兵团他们大搞假夺权、反夺权，打倒一切，反对一切……。他们胡作非为，群众为他们编了首快板：‘白天睡觉，晚上胡闹；保上层、斗中层、打下层；抢财抄家，工资照发，麻饼一包，外加八毛。’”", "type": "paragraph"}, {"text": "他凶狠地说：“成都工人革命造反兵团和川大八·二六，并不以此为满足，他们清楚，军权不到手，他们夺的党权、政权、财权、文权都是空的，所以，必须夺军权。……直到中央军委二月十七日给‘兵团’和‘八·二六’的信宣布以后，他们才离开了军区营门。这一走，他们就陷于广大群众的包围之中，陷于土崩瓦解。”", "type": "paragraph"}, {"text": "他又说：“经验证明，不镇反，左派就起不来，生产秩序就不能恢复，‘三结合’夺权也无保障。说镇反面宽了，‘老保翻天’，这是没有根据的。”“在我们大力促进大联合，‘三结合’夺权，狠抓革命，猛促生产，进行镇反时，有人提出‘批判刘、邓、陶反动路线’，反对‘老保翻天’。我们认为，这些口号是和当前中央指示精神不一致的，是转移斗争大方向的。我们警告成都工人革命造反兵团和川大八·二六战斗团中残余的一小撮，他们休想挑拨离间，造谣生事，如果这样作就罪上加罪，他们胆敢进行新反扑，我们就坚决镇压。”", "type": "paragraph"}, {"text": "在谈到打倒李井泉的问题时，甘渭汉别有用心地说：“李井泉在重庆就示众了的，李井泉据我初步了解，他不是一个好人，可能是应该打倒的。”", "type": "paragraph"}, {"text": "同日，孔骏彪对公安厅黑筹委头目杨岗、祁××说：“昨天韦副司令、李副司令找我和参谋长去谈了谈，指出镇反抓的很不得劲，叫我具体抓一抓，所以今天请大家来研究一下镇反情况。”孔说：", "type": "paragraph"}, {"text": "“军委二月十七日信下达后，全省各级军事机关和公安机关都开始了镇反行动，打击一批反坏分子，对保卫无产阶级文化大革命和工农业生产起了很大作用。但是阶级斗争还很尖锐，就是‘三结合’夺权以后，阶级斗争也还会很激烈，可是我们有些公安机关思想右倾，行动迟缓，对敌人打击不力，就是搞得较好的地区，也还有死角。如中小学教师队伍，交通运输队伍，文艺单位等，究其原因主要是干部思想跟不上形势发展，看不见矛盾的转化，明明是敌人破坏也不敢打击。因此，关键在于教育干部，提高思想认识，划清敌我界限。”", "type": "paragraph"}, {"text": "“重庆市在一·二九前后，敌人暴露的程度没有成都突出，但重庆是国民党的老巢，政治情况比较复杂，如果重庆的镇反搞得不好，就是夺了权也不巩固，因此，重庆的镇反要好好地抓一下。”", "type": "paragraph"}, {"text": "杨岗在汇报有些地区拘留人很多，监所拥挤需要清理时，孔说：“现在不是清理问题，而是要把该捉的捉起来的问题。镇反不是资产阶级反动路线，宣传工作要统一口径，公安厅要振作起来”等等。", "type": "paragraph"}, {"text": "同日，贾林山在处级以上干部传达军区某部长谈“镇反”问题时说：“成都地区抓一批多不多?不多。因为成都是和平解放的，对反革命渣滓整得不多。成都是蒋介石盘踞的最后地区，李廖死党过去镇反不彻底。工人造反兵团、八·二六遍及全省，其他地区不象这种情况。”然后，贾便布置对市公安局《紧急通告》上所列的工人造反兵团、八·二六战斗团、红卫军团、川棉红旗战斗师等四个组织及工矿、财贸系统“打击不彻底的单位”，继续打击，务必要摸清“反动组织”的底子，收集“罪证”实物。", "type": "paragraph"}, {"text": "同日，西南局书记处书记程子华给总理写了“报告”：“成都工人革命造反兵团，从已经揭露的材料看，他的总部分团以至支队的领导机构极大部份已被一小撮走资本主义道路的当权派和社会上的牛鬼蛇神、地富反坏右分子所掌握，已堕落为一个反革命组织。”", "type": "paragraph"}, {"text": "下午，公安厅黑筹委宣传车又到川大去狂叫“敌人不投降，就叫它灭亡!”", "type": "paragraph"}, {"text": "同日，公安部通知成都军区派省公安厅军事代表去北京汇报“镇反”。由于他们作贼心虚，一直不敢派人去。", "type": "paragraph"}, {"text": "三月二十一日  杨岗、祁××传达孔骏彪的指示，杨说：“要研究那些地区、那些方面是死角，分析省一级，也分析全省。各单位要重新认识，重新部署，还要搞一次行动。”祁说：“军工战团、红卫东、××战团是捉其首恶，组织是否解散由群众讨论；×××××部队中的现行反革命分子，由他们自己扭送。”“捉人问题由他们斗臭再捉”，“捉人靠群众，不要再派部队”，“公安部门对大型厂矿、农村，特别是城郊农村，要进行研究，试点帮助。”“重庆思想跟不上，这次开工交会议的一来就说捉人多了，分不清什么是反革命”，“要纯洁队伍，公、检、法组成统一班子”等等。杨岗补充说：“公安厅既要指导全省镇反，又要抓省级机关镇反，省级机关才抓了三百多人，我看还不够，各业务处要抓一下，要重新部署。”其实省级机关已大抓两次了。", "type": "paragraph"}, {"text": "同日，李子英在省财贸、农气系统保卫干部会议上讲话说：“毛主席亲自批转军委八条，公安六条，说明对镇压反革命很重视，很关心，叫我们大胆去干。”他提出：“敢不敢抓是方向问题，抓多了是缺点，不动的都靠边站。”", "type": "paragraph"}, {"text": "三月二十二日  为了欺骗中央，认可他们把“兵团”和八·二六打成反革命的既成事实，由周子珍、杨岗、贾林山、省法院副院长张志英等为首组织了七十五人的省市政法机关联合调查办公室，下设专案指导组、调查研究组、案件审批组、收留审查组。主要任务是：调查成都工人革命造反兵团、川大八·二六战斗团、毛泽东思想工人红卫军团等几个组织的性质。要求是：通过调查研究，从性质上提出结论性的意见，以便向中央“交帐”。同时，布置有关专、州也组织力量协同作战，整理材料上报，美其名曰是为了“支左”的需要，其手法是：", "type": "paragraph"}, {"text": "1．通过预审、收留、接待等方面提供线索和情况；", "type": "paragraph"}, {"text": "2．在街上收集传单，抄摘大字报，听群众舆论；", "type": "paragraph"}, {"text": "3．通过产业军等保字号组织提供情况；", "type": "paragraph"}, {"text": "4．寻找和利用有关人员，秘密搜集情况；", "type": "paragraph"}, {"text": "5．搜集各种“罪证”；", "type": "paragraph"}, {"text": "6．将“兵团”和“八·二六”成立以来的活动编成大事记。", "type": "paragraph"}, {"text": "三月二十三日  韦杰在西城区人委作了个极其混蛋的报告(不准到会者记录，不准透露是他作的报告)，主要内容是：", "type": "paragraph"}, {"text": "“(一)关于×××××部队的问题：我们和甘政委找他们谈了十一次话，他们都不跟产业军联合，他们还说他们的大方向始终是正确的。我看完了整个语录，都没有大方向始终是正确的提法，如果他们再胡闹，我就向中央打报告，对成都实行军事管制。他们整风不整不疯，越整越疯。他们怕整风，怕我们把它整垮。", "type": "paragraph"}, {"text": "(二)关于川大八·二六和工人造反兵团问题：这两个组织干了许多坏事，这些人打着造反旗号，把成都文化大革命完全破坏了，他们的手伸得很长，到处去点火，搞白色恐怖，不仅破坏了成都地区的生产，其他地区的也破坏了。这两个组织的特点是：保上层，打下层。这两个组织不是革命组织，而是右派组织。他们敢胡闹，肯定是有后台的。有些东西不是他们做得出来的，如办报没有后台就办不出来。八·二六围攻军区时请人给他们当广播员，每天八元，晚上到军区门口坐，一夜给一元。八·二六的问题，今后还要用支左办公室的名义，公布他们的罪恶意图。有人说我们‘镇反’扩大化了，我说有反革命还要抓，工人造反兵团和川大八·二六支队长以上的已经抓得差不多了，但有些还没有抓进来，有的还要逐步升级。", "type": "paragraph"}, {"text": "(三)北京来的学生在成都胡闹，到处放毒，现在他们不受欢迎才走的。", "type": "paragraph"}, {"text": "(四)我们军队内也出了反革命，空字○·二八红总就是反革命组织。", "type": "paragraph"}, {"text": "(五)关于产业军的问题：去年十月以前产业军不了解社会上的情况，不了解文化大革命，怎么起来造反嘛?八·二六和造反兵团就把他们说成是老保。而产业军队伍很纯，党、团员多，积极分子多，老工人多，……。产业军就是好得很，就是要到处宣传，大肆的讲，他们的斗争矛头是对的。”", "type": "paragraph"}, {"text": "甘渭汉也曾亮了底：“如果把矛头对准产业军，就是变相把矛头指向解放军，就要坚决镇压，打垮。谁要反对产业军就要抓!”", "type": "paragraph"}, {"text": "同日，以“中国人民解放军成都部队”的名义，大量印发了题为“驳镇反扩大化的谬论”的造谣传单，(三月二十九日公安厅黑筹委、市公安局黑司令部还在大量翻印散发)流毒全省。", "type": "paragraph"}, {"text": "在这张造谣离奇的传单里，他们把北京清华“井岗山”等十多个驻蓉单位写的尖锐泼辣地批评二月“镇反”的文章通通诬蔑为“毒草”，加之罪说：“这几篇毒草的共同特点，就是恶毒地攻击当前的镇反工作，胡说什么当前镇反工作犯了‘过火和扩大化’的严重错误，‘大抓一气，乱打一气’，‘大抓革命造反派的战士’等等。”", "type": "paragraph"}, {"text": "这张传单歪曲毛主席“有反必肃”的指示，在无中生有编造了“兵团”和“八·二六”的罪恶后．凶狠地说：“象这样一小撮罪恶累累的反革命分子跑了出来，还能不镇压吗”还煞有介事，无限上纲地煽动：“如果不坚决镇压，文化大革命就无法进行，无产阶级专政就不能得到巩固，社会主义建设就要遭到严重破坏，人民生命财产就要受到严重威胁，支援世界人民革命就要受到影响”云云。", "type": "paragraph"}, {"text": "他们“驳镇反扩大化”全靠说谎骗人：1．“所有被拘捕的反革命分子，都是证据确凿，罪大恶极，民愤极大的反革命头目，幕前、幕后指挥者和情节极为严重的打手。他们的老底子，绝大部份都是坚持反动立场的地、富、反、坏、右分子，直到今天，还没有发现错抓一个受蒙蔽的群众，更谈不上什么‘抓真正革命造反派的同志’”；2．“这次镇反，是充分依靠广大群众和专政机关相结合进行的，是细致而慎重的”；3．“这次打击的是罪恶累累的反革命头目和情节严重的打手”；“‘兵团’和‘红旗战斗师’抓了川棉革命群众两千多人，并且还私设公堂，酷刑迫害，犯下了不可饶恕的滔天罪行，但这次镇反才抓了四十九个罪恶极大的反革命头目”。“要说还有什么问题，那就是还有一些重要反动头目和幕后策划者尚未抓到”。真是不打自招，实行阶级报复。", "type": "paragraph"}, {"text": "这篇造谣传单表明原成都军区韦杰之流对首都红代会的革命战友怕得要命，恨之入骨，横加罪名，简直到了无以复加的地步：什么“为刘邓路线翻案”，什么“不是彻头彻尾的颠倒是非，混淆黑白，为反革命分子喊冤叫屈又是什么呢?”，什么“他们借‘北京造反派’这块牌子，说出了反革命分子和党内走资本主义道路的当权派想说而又不敢公开说的话，起到了这两小撮人不能起到的作用，他们这样作，其目的无非是：1．保护反革命分子过关；2．蓄意挑动、威胁受蒙蔽的群众同人民解放军和公安机关对立，为制造新的反革命反扑作舆论准备；3．企图破坏革命大联合；4．清华‘井岗山’驻蓉联络站一伙人，大喊镇反‘扩大化’既是保反革命分子，保党内一小撮走资本主义道路的当权派，也是保他们自己过关。”“他们冲击军区是‘闯将’，为反革命分子翻案当然是‘急先锋’等等。", "type": "paragraph"}, {"text": "图穷匕首见，最后，他们露出了要吃人的凶相：“我们严正警告清华‘井岗山’等驻蓉联络站一伙，如果你们继续把矛头指向中国人民解放军和公安机关，你们是决没有好下场的!”", "type": "paragraph"}, {"text": "韦杰叫嚷：“现在成都出现那么一种人，说我们镇压反革命搞宽了，我说不是宽了，而是窄了。”", "type": "paragraph"}, {"text": "同日，公安厅副军事代表李××(部长)，指示公安厅黑筹委业务办公室“搜集逮捕、拘留、收容数字，镇反结果，群众反映，和对烂了的公安处、局进行排队，以便通知各军分区进行整顿。”根据以上指示，公安厅黑筹委初步认为，与社会上牛鬼蛇神勾结干坏事、问题严重的有涪陵、达县公安处，温江、广汉、平昌、宜宾市等十三个公安局。", "type": "paragraph"}, {"text": "与此同时，根据孔骏彪指示：公安厅黑筹委通报了乐山公安处公判大会的报告。这个报告大力提倡要大造声势，制造紧张气氛，对革命造反派施加政治压力。", "type": "paragraph"}, {"text": "三月二十四日  中央军委通知各地公安机关一律释放被非法关押的革命学生。但公安厅黑筹委和其幕后操纵者竟拒不执行，在革命群众压力下，一直拖到月底和四月初才将非法关押的北京学生陆续放出。", "type": "paragraph"}, {"text": "公安厅黑筹委掌权者李子英不顾多数革命群众的反对，签名非法拘留了公安厅革命造反总部的尹××(副科长)、王××二人。这以后，在全省公安系统范围内进行清洗，先后拘捕公安干警三百余人。", "type": "paragraph"}, {"text": "三月二十五日  甘渭汉在四川省“抓革命，促生产，工业、交通、基建会议”上的总结报告中讲到：“没有文化大革命这样的群众运动，成都工人革命造反兵团中那些牛鬼蛇神，也不可能那么急急忙忙，很快就跳出来。”“二月十七日以前在成都地区的工人革命造反兵团，能够如此疯狂，毫无疑义的是有他们的幕后指挥的。”“他们夺了党权、政权、财权、文权，他们掌握了大批的物资和经费，他们可以为所欲为，不顾社会上的影响；他们不受中央十条和公安六条的约束，他们不顾国家的损失，造成工厂停工和社会秩序的混乱。”“这些牛鬼蛇神经过这次运动，跳出来了也好，我们来一个大扫除，扫除一切害人虫。”“现在有人说镇反扩大化了，造反无理了，哈哈，哈哈!……”(一声奸笑了之)", "type": "paragraph"}, {"text": "同日，杨岗布置：“要围绕镇反加强业务工作，加强侦察破案、预审等，要总结农村镇反的经验，加以推广。”", "type": "paragraph"}, {"text": "川大八·二六战斗团公布其负责人游××的公开信：①目前形势是刘、邓路线的大反扑，四川完全翻过来了；②镇反不是抓一小撮，而是抓一大撮，计不完全统计，“八·二六”被抓一百一十人，百分之七十是工农子女；③顶住逆流。此信在社会上引起广泛重视。", "type": "paragraph"}, {"text": "三月二十六日  军委通知各地公安部门，暂停抓人。同日，市公安局军代表田××还在阳奉阴违，对人说：“镇反不能动摇，按毛主席‘有反必肃’的精神，军委二·一七指示发表以后，抓一批是必要的，当前主要加强政治攻势，搞分化瓦解，突出的要揭露工人造反兵团的罪行，对八·二六要区别对待。总的精神是镇反不能动摇，不是不抓，而是掌握从严。”这以后，原军区还在全市广播“驳镇反扩大化”的造谣传单。", "type": "paragraph"}, {"text": "成都市公安局统计：从“二·一七”以来，全市共拘留一千八百三十六人，收留审查一千四百八十三人(实际是一千九百八十八人)合计共三千三百一十九人。这是解放十七年来历次镇反中从未有的最高纪录。据拘留一千八百三十六人统计：原工人造反兵团一千一百四十八人，红卫军团八十人，川大“八·二六”三十四人，川棉红旗战斗师三十二人，红卫东成都部队二十九人，其它一百四十八个革命组织五百一十三人。担任总部领导职务或在总部工作的一百六十四人，分团级负责人四百三十一人，纵队或支队七百九十人，以上合计一千三百八十五人，占75％。据对在押的三千一百四十八人(拘留一千八百三十六人，收留审查一千三百一十二人)统计：出身工人、贫下中农一千四百零二人，占44％，其它劳动人民家庭一千零一十二人，占32．1％，出身剥削阶级家庭七百三十四人，占23．4％。本人成份是工人、贫下中农八百五十八人，占27．5％，学生一千九百零四人，占60．4％，其他劳动人民二百四十二人，占7．6％，本人是五类分子或资产阶级分子一百四十四人，占4．5％。", "type": "paragraph"}, {"text": "三月二十七日  公安厅写简报向军区和公安部反映情况，原军区领导人认为拘捕人的数字大了，责令公安厅复查(意思是把拘捕数字报少点)。杜灵批评说：“你们公安厅是实行军事管制的单位，向上(指公安部)反映情况，应经过军区审查后再报。”", "type": "paragraph"}, {"text": "同日晚，省“联总”组织的十多万人游行到川大示威，高呼“打倒八·二六”，“镇压反革命”的口号，一直游行到次日凌晨。", "type": "paragraph"}, {"text": "三月二十八日  原成都军区党委向各军分区发了一个“当前镇反工作注意的几个问题”的电报说：“目前镇反运动发展不平衡，城镇和交通沿线搞得较好，农村和某些厂矿搞得差些。”并要求加强对所谓薄弱地区的镇反工作。", "type": "paragraph"}, {"text": "同日，由杜灵、李子英和劳改局王××主持召开了一个所谓“抓革命、促生产的劳改工作会议。”这个会把持有八·二六观点和参加过公安系统二次夺权的革命组织排斥在外；强调恢复旧秩序，搞三凑合，强调领导干部挨了打挨了斗，被戴了高帽子，受“委屈”了，因此，“把牛鬼蛇神给暴露出来了”；只字不提给无辜被打成三、四类的革命群众平反；强调肃清“兵团”和“八·二六”的流毒；宣布二次夺权属于反革命性质；统计了李子英布置各劳改单位的所谓“反动组织的头头”的数目；军代表也搜集了各单位与“兵团”和“八·二六”类似所谓反动组织的名册。", "type": "paragraph"}, {"text": "同日，由杨岗和公安厅军代室的同志主持召开了业务办公室的联席会议，提出对在押的“犯人”加强监所管理，大力开展政治攻势，促使“犯人”坦白认罪；防止关在监所的“反革命组织”的头目，互相串供，订立攻守同盟等。", "type": "paragraph"}, {"text": "三月二十九日  贾林山传达原成都军区关于“镇反”的指示说：“当前镇反需要慢一点，是为了准、稳、狠一点，现在需要有从实际出发的具体政策。规定今后拘留人要白天拘，晚上押，不用传单公布姓名，不搞游街，抓头发，挂黑牌，架机枪，不用绳子捆，而使用手铐，不是不捕人，而是要有材料，并经批准后再捕。”公开与三月二十六日中央“暂停抓人”的指示大唱反调。", "type": "paragraph"}, {"text": "三月三十日  李文清等人召集产业军师级以上的头头开会，对他们说：“最近我们要公开宣布×××××部队是革命左派组织，对这点，希望你们能够理解，能够想得通。”产业军头头会意，领命而去。", "type": "paragraph"}, {"text": "同日，公安厅黑筹委被迫研究清放人的问题。原军区被迫通知对学生要全部释放。而杨岗、李子英之流却不同意，如对北京政法公社王××同志(党员)，具体办案的同志主张放，而李子英却很反感，说：“此人不能放，还要追究，你们不要怕，不要你们负责。”因此，一直扭住学生不放，如西昌三个学生，公安厅处长王××批准关在七处，杨岗主张弄回西昌查清后再说，故于四月四日才将这三个学生释放。", "type": "paragraph"}, {"text": "三月三十一日  省政法机关联合调查办公室拼凑了一套给中央的汇报材料，由甘渭汉乘专机上京带走。临行前，孔骏彪和保卫部杜副部长到公安厅来要甘上京带的材料。孔说：“捉人按支队、纵队职务分不好，没有阶级分析，应重新统计。”当时，厅里一个干部提出：“拘留超过捕人的一倍多，不是正常现象，实际上是‘以拘代侦’，变相捕人。今后，拘留人要按毛主席在一九五四年十二月二十日颁布的《逮捕拘留条例》办事”。孔却说：“过去军区保卫部，军事法庭，军事检查院经常在拘留案件上打官司，这是彭、罗黑帮的流毒，不能强调执行逮捕拘留条例。”", "type": "paragraph"}, {"text": "公安厅黑筹委得知川大八·二六将在四月一日举行《纪念毛主席接见半周年，彻底粉碎资本主义复辟反革命逆流誓师大会》的消息，于是抢在前头，伙同省级机关造反联合总部上街游行示威，沿途高呼：“打倒八·二六！镇压反革命!”“不准八·二六死灰复燃!”等口号，并在人民南路广场散发攻击首都红代会驻蓉联络站的传单(驳镇反扩大化等)。", "type": "paragraph"}, {"text": "同日，达县、乐山、渡口工作组汇报，由副军事代表李××主持，达县工作组汇报时，李认为没有抓干警队伍，没有促进镇反，只汇报农村的敌情，远远没有达到要求，随即很气愤地制止了汇报，并胡乱批评了一通。", "type": "paragraph"}, {"text": "四月一日  (中央下达关于安徽问题的决定)", "type": "paragraph"}, {"text": "原成都军区党委，得悉中央关于安徽问题的决定精神后，慌忙下令将前一天(即三月三十一日)发出的批转省公安厅关于“镇反部署”的文件收回，未发出的停止发。实际上，他们批转的“镇反部署”早已传达到各地贯彻执行了。", "type": "paragraph"}, {"text": "原军区机要局局长王××在省黑联总会上讲：“产业军的前期有些保守，后期有几个关键性的问题表现很好；川大八·二六和工人造反兵团一小撮人纠合地、富、反、坏牛鬼蛇神，想夺军权，必须实行专政。”", "type": "paragraph"}, {"text": "四月二日  为了毁灭罪证，原成都军区通知李子英，要各地将邓少东三月十四日在“镇反”片会上讲话记录整理稿全部销毁。", "type": "paragraph"}, {"text": "同日，根据杨岗指示，继续与各市、专核对数字，暗示各地少报拘捕人数。", "type": "paragraph"}, {"text": "与此同时，三月二十九日到四月三日，李子英、杨岗策划并主持召开部份国防工业系统保卫干部专业片会，继续贯彻“镇反”。会议进行中，军区通知除现行反革命外停止捕人，但李、杨坚持不改，改头换面提出“有反必肃，纯洁组织，清理反坏分子，建立专门班子，开展敌情调查研究”。还打招呼：“什么时候捉人，另行通知。”", "type": "paragraph"}, {"text": "同日，中央通知立即释放被非法拘留的四川日报记者许××，东方红制片厂李××，省电台赵×等三位同志去北京。", "type": "paragraph"}, {"text": "四月四日  甘渭汉从北京来电，指示原成都军区和公安厅黑筹委“对学生中确有证据的反革命分子不放，其他的清放问题还在研究。”意思就是不贯彻中共中央关于安徽问题的决定精神。", "type": "paragraph"}, {"text": "同日，孔骏彪召集了省公安厅黑筹委头目开会，在研究如何贯彻执行中央关于安徽问题的决定时，在“镇反”问题上大定调子。他说：“四川这次镇反我个人认为是必要的，是有根据的，成绩应该肯定，但犯了严重错误，要立即检查纠正。总之不能一概肯定，也不能一概否定。镇反是不是扩大化，大家可以讨论，由中央作结论。这次镇反的错误，军区承担全部责任，具体问题由公安机关负责处理，不要把矛盾上交。”", "type": "paragraph"}, {"text": "同日，杜灵对公安厅业务办公室的同志讲：", "type": "paragraph"}, {"text": "(一)关于镇反问题：1．对“镇反”要用阶级分析，既不能肯定一切，也不能否定一切，要一分为二，成绩是主要的，但有缺点；2．四川“镇反”是否扩大化，要由中央作结论；3．抓起来的人不能马马虎虎放了……。先放学生，孕妇，其他再研究；", "type": "paragraph"}, {"text": "(二)要贯彻中央关于安徽问题的五条，会有一场风波，我已作好去挨斗的准备；", "type": "paragraph"}, {"text": "(三)如果群众到拘留所要人，要把来由说清，经过了解，该放就放，既不要把矛盾下放到县，又不要把矛盾上交给军区，你们要沉住气，顶住!", "type": "paragraph"}, {"text": "(四)抓紧清理。对收留审查的，那些该放，那些不该放，找群众组织商量。放人不能增加两派矛盾。“兵团”分团长、支队长和幕后指挥者，要搞清楚；", "type": "paragraph"}, {"text": "(五)加强请示报告，不要轻易行文，不要随便答复问题，否则出了漏子，敌人要钻空子；", "type": "paragraph"}, {"text": "(六)宣传车暂停宣传“镇反”。", "type": "paragraph"}, {"text": "同日，杨岗对公安厅办案人员讲：“四川前一段时间‘镇反’是必要的，粉碎了反革命复辟逆流，确实镇压了反革命。否则，大联合三结合及恢复发展工农业生产的正常秩序是不可能的。但要一分为二，四川抓人多了一点，军区党委已指示抓人要暂停，总结一下经验教训。前段捕的人可捕可不捕、可拘可不拘的尽快放出去，但清的当中要注意几条：①事实要搞清楚，为什么捕，为什么放，要说个一二三，说出个A、B、C；②要注意卫生健康，不伤害身体；③该法办的法办，放的干脆放，但也不要像放羊那样，一下都放了。”", "type": "paragraph"}, {"text": "同日，首都红代会发表了关于四川文化大革命的声明，表示坚决支持“兵团”和“八·二六”的一切革命行动。", "type": "paragraph"}, {"text": "四月五日  孔骏彪讲：“多捕一些人，是事实，群众送来的人也不少，该拘的还是要拘留，中共中央关于安徽问题的决定第三条还是要讲惩办，打击它一小撮。对冲击军事机关，不能单独算罪，我们抓人多一点就在此。”恬不知耻的说：“我们未取缔群众组织，打击一小撮，监所未死人，这样工作主动。”又说：“公安厅黑总部的‘干将’不要搞了，抓的要迅速处理”，“车刹住否，要把关，关把住就好了。”“八·二六、兵团捉起来的，要慎重，该放的就放，要相信群众。”", "type": "paragraph"}, {"text": "同日，杜灵讲：“宣传车暂停镇反宣传，县上‘镇反’布告用大字报复盖”，“抓起来的人要认真审查，不能稀里糊涂放走。”", "type": "paragraph"}, {"text": "公安厅业务办公室的同志一再建议，根据中共中央关于安徽问题的决定写个具体贯彻意见，李子英坚决不同意，推说：“中央的东西，已经很具体了，我们还搞什么具体措施呢?”副军事代表李××也附和说：“镇反是军区部署的，具体问题叫下面请示军分区，你们公安厅怎么管得了呢?”李子英还说：“安徽问题决定下来后，厅内温度要上升，各种思想要注意反映，对阶级敌人要有所准备，不能麻痹。”", "type": "paragraph"}, {"text": "同日，周子珍说：“当前成都出现了利用革命组织打击产业军，凡是指向产业军，就是指向军区。”又说：“有的组织(兵团和八·二六)还在暗中活动。”", "type": "paragraph"}, {"text": "四月六日  晚上，红照壁发生武斗，杜灵、李子英、杨岗召集一百余名干部布置说：“你们(一律穿民警服)去维持秩序，制止武斗，遇到拿武器、拿刀的就把他抓倒”，“别人问产业军是什么组织，就答复是革命组织。”当晚动用了报话器进行联络。", "type": "paragraph"}, {"text": "四月七日  公安厅黑筹委召开办案人员会议，布置清放问题，杨岗讲：“‘镇反’是必要的，取得了很大成绩，维护了城乡治安，促进了工农业的恢复和发展。但镇反抓人多了一点，既要镇反，又不要伤害造反精神，对不该抓的要清放出去。”", "type": "paragraph"}, {"text": "四月八日  公安厅黑筹委在中共中央关于安徽问题的决定下达后的第八天，由李子英批准公布了所谓《四川公安革命造反总部》中一小撮坏蛋的滔天罪行。这个颠倒黑白，混淆是非的黑材料指出：“正当无产阶级文化大革命进入到开展全国全面阶级斗争的新阶段，……在阶级斗争十分尖锐激烈的情况下，四川省公安厅内的一小撮败类，迫不及待的跳了出来，打着‘造反’的旗号，以极‘左’的面貌出现，内外勾结，反对毛主席的革命路线，把斗争矛头指向革命群众，指向人民解放军，破坏十六条，妄图篡夺全省无产阶级专政大权，犯下了滔天罪行。”接着列举了所谓八条罪状：", "type": "paragraph"}, {"text": "一、结党营私，招降纳叛，阴谋篡夺全省政法大权。", "type": "paragraph"}, {"text": "二、非法抢劫、盗用公安厅印章。", "type": "paragraph"}, {"text": "三、冲击军事管制单位，强行到实行军事管制的省厅看守所和档案馆，查封枪支弹药和档案库房。", "type": "paragraph"}, {"text": "四、配合社会上的反革命逆流，大造反革命舆论，与“成都工人革命造反兵团”、“川大八·二六”中的反坏分子互相呼应。", "type": "paragraph"}, {"text": "五、假支持，真反扑，把矛头对准解放军，竟明目张胆地通过“空字○·二八部队”中的败类，调查军区韦杰、甘渭汉同志的情况。", "type": "paragraph"}, {"text": "六、袭击革命组织、迫害革命同志，破坏无产阶级革命派大联合。", "type": "paragraph"}, {"text": "七、破坏“抓革命、促生产”的方针，违法乱纪，企图搞垮无产阶级专政工作。", "type": "paragraph"}, {"text": "八、与“成都工人革命造反兵团”、“川大八·二六”、“空字○·二八”等组织中的反坏分子相勾结，图谋不轨。", "type": "paragraph"}, {"text": "同日，川大八·二六被非法拘留的勤务员全部无条件释放。当晚，川大八·二六和首都红代会的战友在公安厅门前静坐示威，要求根据中央精神，迅速释放被公安机关非法拘捕的革命造反派战友。黑筹委如临大敌，组织人马，日夜防范，要求每个干部准备十二斤干粮，控制好饮水。", "type": "paragraph"}, {"text": "同日，《红旗》杂志编辑部采访记者来公安厅采访“镇反”情况，业务办公室的人作了应付似的回答。", "type": "paragraph"}, {"text": "公安厅黑筹委业务办公室有的同志一而再，再而三地要李子英、杨岗采取措施，贯彻安徽问题的决定，李、杨拒不表态。", "type": "paragraph"}, {"text": "四月九日  公安厅处长范××传达杨岗对清案的五条指示说：“根据现有材料属明显不够捕的可释放，属可捕可不捕的可教育释放，属公安六条中第四条的人员可不放，现有材料够捕，但又一时查不清楚的，可暂不放”。范还说：“昨天厅里开会研究冲军区与冲中南海不同，冲军区是夺军权，冲中南海是想见毛主席。不过，填表不要这样写，可写违法行为。”", "type": "paragraph"}, {"text": "黑筹委还规定，批放结论意见：要抓“辫子”，“留尾巴子”，如说有“违法行为”，“教育释放”，“有严重错误或错误”，“不是反革命，应予释放”等。企图为他们镇压革命群众所犯的滔天罪行开脱罪责，准备秋后算帐。", "type": "paragraph"}, {"text": "四月十日  公安厅业务办公室草拟了《关于清放人员材料处理问题的通知》，要求发全省各地贯彻，杜灵坚决不同意，结果未发下去。", "type": "paragraph"}, {"text": "四月十一日  南充专区公安处告诉公安厅，他们要求公布“镇反”内幕情况，李子英以保守国家机密为名予以拒绝，并威胁说：“造成的后果由你们负责。”赓即指示业务办公室写了一个关于保密问题的电话通知，阻止各地揭发“镇反”问题。", "type": "paragraph"}, {"text": "四月十二日  在革命群众的强烈要求下，市公安局黑司令部不得不组织一批干部，对太慈寺收留审查的九百多人进行处理，在几天内除十八人外，其他全部释放。", "type": "paragraph"}, {"text": "四月十六日  经过被非法关押在省公安厅看守所的革命同志的坚决斗争，他们选出代表组成代表小组和首都红代会的红卫兵小将一道在看守所内敦促杜灵立即全部释放被非法关押在看守所的革命群众，杜灵被迫答应代表们提出的条件，将在二月黑风中拘捕关押在省看守所的除二名确有证据的反坏分子外，其余全部释放。但杜灵又耍花招，在大释放的同时，把个别不应该放的罪犯也放了。", "type": "paragraph"}, {"text": "同日，原成都军区根据中央命令，通知各地在十七日晚十二时前把应该放的人员全部放完。李子英、杨岗对中央指示很抵触，拒不向下传达，也不贯彻。", "type": "paragraph"}, {"text": "公安厅黑筹委召集各“革命组织”的负责人和领导干部开了紧急会议，打鬼主意，说：“现在就镇反问题来访人员很多，我们不要多讲，讲多了说不清楚。”会上，公安厅副军事代表李××设计了这样一段掩耳盗铃，自欺欺人的对话：", "type": "paragraph"}, {"text": "如问：镇反是谁指示的?", "type": "paragraph"}, {"text": "就答：不要说是军区布置的，只能说：最高指示“有反必肃。”", "type": "paragraph"}, {"text": "问：“有错必纠”为什么不说?", "type": "paragraph"}, {"text": "答：你提出错了那一个，请提出名单来，我们研究。", "type": "paragraph"}, {"text": "问：你们把“兵团”和“八·二六”打成反革命，要平反！", "type": "paragraph"}, {"text": "答：那是群众组织喊的口号，我们公安机关没有宣布他是反革命，谈不到平反的问题。", "type": "paragraph"}, {"text": "问：如果要求放人怎么办?", "type": "paragraph"}, {"text": "答：我们是执行命令，请你们提出名单，我们好向厅里反映、研究。", "type": "paragraph"}, {"text": "要是来七处要求放人，就坚决不予接见。", "type": "paragraph"}, {"text": "同时，原成都军区党委，以中国人民解放军成都部队的名义发表了一个所谓声明，在内部到处传阅，统一口径，说什么“镇反犯了严重错误，在客观上打击了革命造反派，助长了资本主义复辟逆流”等等，根本不承认犯了方向路线性错误。安徽问题的决定已下达半个月了，他们毫无悔改的诚意。", "type": "paragraph"}, {"text": "四月十七日  南部县公安局段××同志电话转告省公安厅镇反办公室：一九六七年四月十六日，解放军政治部××主任指示：对全省拘捕人员要尽快释放，越快越好，争取主动。在这次文化大革命中抓的人，绝大部份都无确凿的材料，因此除个别确有证据的现行反革命以外，其余全部释放，即使放错了坏人也不要紧，要集中足够力量，简化释放手续，不搞提审，争取三、四天内处理完毕。对释放的人员，一定要认真作好思想工作，向他们说明这次错拘错捕，由军区领导负责。在这个问题上不要责怪群众组织和革命群众，望各单位注意，加强部队和公安人员的政治思想工作，迅速而坚决贯彻执行。", "type": "paragraph"}, {"text": "下午，杜灵对公安厅同志讲：“我在市公安局时，主张大捉，到公安厅后思想就转了，没有大捉思想了，从我在片会上讲的几条就可以看出来。”(注：到公安厅后更变本加厉地抓)", "type": "paragraph"}, {"text": "同日，成都市公安局王××处长给杨岗传达甘渭汉在北京带的口信，王说：“这次镇反大方向是正确的，×××说捕人多了一些，现在要放，好人放出来可以继续造反，坏人放出去让他暴露，这样，有利于文化大革命，有利于抓党内一小撮走资本主义道路的当权派，有利于抓社会上的牛鬼蛇神，四川性质已定，是认识问题，叫公安厅放心。”", "type": "paragraph"}, {"text": "同日，公安厅《降魔除妖》队写的《揭开四川二月“镇反运动”内幕》第一张详细揭露“镇反”的革命大字报上街，受到了广大革命造反派的欢迎和支持。这张革命大字报全盘否定了二月“镇反运动”，比较系统地揭露了二月镇反内幕，给公安厅黑筹委和其操纵者当头一棒。这样，原成都军区的所谓声明也不敢拿出来了。党内一小撮走资本主义道路当权派对这张革命大字报恨得要死，怕得要命，他们四处造谣中伤，说什么“东京、香港、伦敦……都广播了”，“把斗争矛头指向中国人民解放军。”扬言要抓一小撮，大造舆论，企图迫害写这张大字报的革命同志。", "type": "paragraph"}, {"text": "四月十八日  由于毛主席革命路线的无比威力，由于革命造反派努力奋战和首都红代会以及外地赴蓉的革命战友的大力声援，杜灵和市公安局黑司令部只好将关在宁夏街看守所的一千多人除留下二十余名外，其余全部释放，韦杰之流的“镇反”宣告彻底破产!", "type": "paragraph"}, {"text": "同日晚上，原军区李××还在传达军区给公安厅各处负责人的指示：“‘兵团’和‘八·二六’可能冲军区和公安厅，来后可能——", "type": "paragraph"}, {"text": "1．要求放人。我们回答：我们执行党的政策，也希望你们也执行政策，你们可以提出名单报上级处理；", "type": "paragraph"}, {"text": "2．要求平反。我们回答：不存在平反问题；", "type": "paragraph"}, {"text": "3．关于二·一七信件。我们讲是军委来的；", "type": "paragraph"}, {"text": "4．冲。给他们宣传，按六条、八条办事，一切严重后果由他们负责；", "type": "paragraph"}, {"text": "5．要黑材料。我们答复没有黑材料；", "type": "paragraph"}, {"text": "6．问冲军区属于什么性质。就答按毛主席指示，八条、二·一七信，请你们自己考虑。”", "type": "paragraph"}, {"text": "公安厅副军事代表梁×心怀鬼胎说：“对‘镇反’的态度有三种人，一是顶得住，二是发牢骚、梭边边，三是别有用心，跳出来攻击。”", "type": "paragraph"}, {"text": "四月二十五日  公安厅黑筹委召开了一个假批判真包庇的“粉碎资本主义反革命复辟逆流”的誓师大会，会前黑筹委勤务组派人给李子英说：“开会时可能要把你弄来站起，你要作好准备。”会上“总部”同志喊“打倒李子英！”黑筹委就高喊“坚持真理，修正错误!”“革命不怕死，怕死不革命!”“全盘否定二月镇反，就是否定无产阶级专政”！", "type": "paragraph"}, {"text": "四月二十八日  周子珍对罗××等造谣说：“毛主席在四川的一个文件上批示：", "type": "paragraph"}, {"text": "一、×××××部队是革命左派组织，要珍惜自己的荣誉，不要为反革命翻案；", "type": "paragraph"}, {"text": "二、“一·二九”事件是反革命事件；", "type": "paragraph"}, {"text": "三、产业军是革命群众组织，不能打倒。”", "type": "paragraph"}, {"text": "四月二十九日  李子英故意给中央唱对台戏，指示公安厅业务办公室搜集各地在清放中不该放的放了多少?借此说明放错了人，企图反攻倒算，向中央施加压力。", "type": "paragraph"}, {"text": "四月三十日  公安厅革命造反总部派出三名代表到中央反映有关镇反方面的问题，系统全面揭露四川二月“镇反”内幕，引起了中央有关负责同志的重视，深受四川革命造反派的欢迎和支持。", "type": "paragraph"}, {"text": "五月二日  公安厅黑筹委经过精心策划，转发和张贴了井研、合川等地县公安局保守组织攻击、诽谤省公安厅《降魔除妖》队写的“揭开四川二月‘镇反运动’内幕”的革命大字报，颠倒是非，混淆黑白，大肆为“二月镇反运动”翻案，为打击陷害革命群众作舆论准备。", "type": "paragraph"}, {"text": "五月三日  成都军区医院政治处王处长对公安厅的干部造谣说：“三军一旗”进驻西南局，西南局的革命造反司令部请示党中央，毛主席知道后讲：“全国只有山西陈永贵带了几个人进驻省委闹革命，贫下中农战斗军进驻西南局是个创举。”", "type": "paragraph"}, {"text": "五月四日  公安厅黑筹委在军事代表支持下，决定组织一个十一人的上京汇报团，替产业军翻案，替二月“镇反”辩护，后因有人造反，阴谋未能得逞。", "type": "paragraph"}, {"text": "五月五日  中央军委、中央文革正式宣布产业军是保守组织。而公安厅军代室的干部还在说：“产业军就是革命组织”。", "type": "paragraph"}, {"text": "同日，公安厅黑筹委先后秘密派五人乘飞机上北京，借反映武斗情况，企图欺骗中央，为产业军翻案。", "type": "paragraph"}, {"text": "同日晚，公安厅黑筹委得悉中央已定产业军是保守组织性质的消息后，通知下属有关保管文件的人员烧毁黑材料。黑筹委秘书组曾××同志正在大量烧毁有关镇反的黑材料时，被厅总部同志抓住。", "type": "paragraph"}, {"text": "五月六日  凌晨，中央文革来信，正式说产业军是保守组织，又说梁兴初司令员来电：“要军区立即把产业军伤员撤出营区……”。充当镇压革命群众御用工具的公安厅黑筹委顿时乱作一团，广大受蒙蔽群众，开始觉悟，纷纷写出声明，退出黑筹委。", "type": "paragraph"}, {"text": "同日，被李井泉及其党、政、军内一小撮代理人扶植操纵的保守组织产业军更加走向反动，竟丧心病狂地向革命造反派挥舞屠刀，开枪射击，数十名革命闯将倒在血泊中，为捍卫毛主席的革命路线流尽了最后一滴血……。天地惊，鬼神泣，一三二厂大血案震动了全国!产业军中的坏头头欺骗蒙蔽部份群众，携枪逃窜，一面负隅顽抗，一面组织力量，妄图以农村包围城市，伺机卷土重来！", "type": "paragraph"}, {"text": "五月七日  公安厅革命造反总部和成都市公安局革命造反派共同战斗在一起，下午查封了黑筹委的黑材料，通过长期不懈的斗争，终于捣毁了这个地地道道的保守组织——四川省公安厅革命造反委员会(筹委会)。", "type": "paragraph"}, {"text": "×　　　　　　×　　　　　　×", "type": "paragraph"}, {"text": "本“大事记”主要根据省公安厅，成都市公安局的大字报底稿，汇报材料、文件、记录以及部份革命同志的反映等方面的材料汇集整理而成的，仅供广大革命造反派的同志揭露批判四川二月“镇反”黑风，彻底粉碎资本主义复辟反革命逆流参考。", "type": "paragraph"}, {"text": "由于材料搜集很不全面，加之我们水平有限，主观努力不够，这个“大事记”还是很粗糙，很不完整，可能还有差错。因此，敬希各革命造反组织和革命同志提出意见，供给材料，帮助我们修订、充实。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据当时的传单打印", "type": "paragraph"}]}