{"title": "成都地区两条路线斗争大事记(1967．2)", "date": "1967-7-0", "authors": ["成都革命造反编辑部汇编", "整理"], "contents": [{"text": "成都地区两条路线斗争大事记(1967．2)", "type": "title"}, {"text": ["成都革命造反编辑部汇编", "整理"], "type": "authors"}, {"text": "“……在五十多天里，从中央到地方的某些领导同志，却反其道而行之，站在反动的资产阶级立场上，实行资产阶级专政，将无产阶级轰轰烈烈的文化大革命运动打下去，颠倒是非，混淆黑白，围剿革命派，压制不同意见，实行白色恐怖，自以为得意，长资产阶级威风，灭无产阶级志气，又何其毒也。……", "type": "paragraph"}, {"text": "记住二月逆流！粉碎二月逆流!", "type": "subtitle"}, {"text": "向人民的主要敌人猛烈开火吧!", "type": "subtitle"}, {"text": "(代前言)", "type": "subtitle"}, {"text": "四川盆地的二月，被李、廖死党及其一小撮同伙，勾结原成都××一小撮隐藏在×内的谭式人物、赵永夫式的败类，和被它们幕后操纵、扶植的反革命保守组织产业军等，秉承刘、邓黑司令部的意旨，利用被他们控制的党、政、军权，打着红旗反红旗，把毛主席司令部发出的各项号召、指示，甚至每句话、每个字都接过去，但却反其道而行之。并丧心病狂地向毛主席的无产阶级革命路线进行疯狂反扑，对无产阶级革命派，实行资产阶级专政。大搞白色恐怖，拼命地策动阶级报复。展开全面的所谓“镇反”。妄图把无产阶级轰轰烈烈的文化大革命运动打下去，公开为党内最大的走资派刘、邓、彭、罗和四川的李、廖及其同伙翻案。掀起了一股资本主义反革命复辟的逆流。二月“镇反”的逆流，就残酷地冲击起来了！", "type": "paragraph"}, {"text": "逆流从何而来?原成都××韦杰、甘渭汉之流及其追随者，顽固地站在资产阶级反动立场上，密示专政机关走资派，以极快的速度，极左的面目，采用反革命手段，利用其保皇喽啰——省公安厅革命造反委员会(筹委会)、市公安局革命造反司令部，非法地窃夺了专政机关大权。接着便阴毒地泡制了一·二九公安局事件，为“二月镇反”拉开序幕。", "type": "paragraph"}, {"text": "就在这时，韦、甘又授意给其同伙原成都×分区向轩之流，把产业军等同观点、同立场的臭货从阴沟、垃圾堆里拾拣出来，拼命地扶持、粉刷。并与社会上的牛、鬼、蛇、神串通，拼凑成“三勾合”。结成反革命神圣同盟，为反革命复辟，作了社会基础的实力准备。", "type": "paragraph"}, {"text": "与此，全省范围内，大大小小的“走资派”，在由它们自己幕后操纵的产业军、八一兵团、成电红旗、七四六八……等保皇分子公开鸣锣开道，冲锋陷阵的护驾下；在韦、甘之流带枪的刘、邓、陶助威下；在公安黑司令部的密切撮合下；经过一番修饰，戴上所谓“革命左派”干部的花冠，怀着对无产阶级革命派的刻骨仇恨，痛哭流泪，咬牙切齿，撕下面纱，赤膊临阵。……", "type": "paragraph"}, {"text": "看，韦、甘之流，呕尽心血，为适应资本主义反革命复辟的需要，准备了一切!……。", "type": "paragraph"}, {"text": "而这时，成都的革命派内部，正处于“内战”白热化。彼此，调兵调将，星夜不息，为两台两报问题，争打不休。无论所谓八·二六派和所谓红成派，都对对方的某些缺点、错误，无限地上纲，视“内战”为两条路线的斗争，放弃对走资派的斗争，适应了李、廖死党的需要，恰中了阶级敌人玩弄的新阴谋。", "type": "paragraph"}, {"text": "当所谓的“中央军委”来信出笼后，韦杰及其追随者，狞笑开了。并亲自布署，施展其反革命手法，利用红成派的宗派情绪与内战白热化的心情，进行拉拢。(而它们对红成派的实质，是假支持，真消灭。)利用红成派，打八·二六派，最后再消灭红成派。实现其一举扑灭四川、全国的无产阶级文化大革命运动的罪恶目的。狼子野心何其毒也!正如“四川十条”所指出：“……他们把无产阶级文化大革命运动变成了‘镇压反革命运动’。……”", "type": "paragraph"}, {"text": "革命造反派的战友们!在当时白色恐怖下，狱中、狱外，各造反派战士，吸取了内战的教训，彼此回忆战斗友谊，在毛泽东思想伟大红旗下，自觉地团结起来，以无比激动的深情，日日夜夜，热泪满布，望着北方，怀念我们的恩人毛主席！怀念我们的副统帅林彪同志!怀念我们的中央文革!倾盼着毛主席的声音：红旗杂志社论。许多革命派战友，在毛主席像前，庄严地举起手，向主席宣誓：誓以生命、鲜血捍卫无产阶级革命路线！坚信毛主席的革命路线，肯定在成都、四川、全国、全世界取得绝对性的胜利。……。", "type": "paragraph"}, {"text": "革命造反派的战友们!认真回忆我们在“二月镇反”中，共同深受的韦、甘之流的残酷迫害吧!", "type": "paragraph"}, {"text": "平地一声春雷响!欢呼“中共中央关于处理四川问题的决定”正式公布了!这是毛主席思想又一伟大的胜利!我们含着热泪振臂齐呼：“毛主席万岁!万万岁!!”、“毛主席啊，毛主席，是您老人家领导我们又一次击退资本主义反革命复辟逆流!是您，又一次把我们从“资产阶级专政”下，解放出来。我们革命派，永远、永远地跟着您，干一辈子革命！”", "type": "paragraph"}, {"text": "毛主席派来了革命派的亲人，张、梁、刘、张四位首长，主持成都军区工作，主持省革筹小组工作。这是对我们最大的支持、关怀。接着又派出英雄的七八四八部队入川支左。我们革命造反派坚决一千个支持，一万个拥护！我们为维护树立省革筹小组的无产阶级革命权威冲锋陷阵。无论在任何情况下，我们誓与英雄的七八四八部队团结在一起、战斗在一起、胜利在一起!", "type": "paragraph"}, {"text": "为了忠实地记录成都地区两条路线斗争实况，我们编写了“一九六七年分月的大事记。”在二月大事记中，所指的军区，系原韦、甘控制的旧成都军区。对于某些革命组织，在当时犯下如众所知的错误，我们认为是：认识问题。遵循“四川十条”精神，一般均未编入大事记内。正如毛主席指示：“犯错误是难免的，只要认真改了，就好了”。", "type": "paragraph"}, {"text": "我们恳切地希望：“川大八·二六和工人造反兵团这样的革命组织，要注意同红卫兵成都部队及其他革命组织加强团结，不要互相攻击，而转移了斗争目标。”我们认为，真正的八·二六派和真正的红成派，都是真正的毛泽东思想革命派。我们要把斗争的矛头，指向党内最大的一小撮走资派，指向四川最大的走资派李井泉及其一小撮同伙。", "type": "paragraph"}, {"text": "革命造反派的战友们！让我们记住：“斗争并没有结束，阶级敌人还正在玩弄新的阴谋，在无产阶级革命派之间挑拨离间，制造分裂，妄图对无产阶级革命派进行新的反扑。我们要千百倍地提高警惕，加强团结，揭穿和粉碎敌人的一切阴谋诡计。”", "type": "paragraph"}, {"text": "革命造反派的战友!让我们伸开双手，迎接阶级斗争的新的大风暴吧!", "type": "paragraph"}, {"text": "胜利一定属于用毛泽东思想武装起来的无产阶级革命派!", "type": "paragraph"}, {"text": "最后，我们向支持我们编写工作的军事系统和公、检、法系统的革命派致谢!向各兄弟革命造反派组织致谢!", "type": "paragraph"}, {"text": " 编者", "type": "paragraph"}, {"text": "成都地区两条路线斗争大事记(1967年2月份)", "type": "subtitle"}, {"text": "2月1日", "type": "subtitle"}, {"text": "▲四川省范围内，“镇反”工作，在党内、政内、军内一小撮“走资派”，勾结被他们幕后操纵、公开扶持的保守组织配合下，准备工作，已从《1．29成都市公安局事件》以后，已初步策划、安排好了。成都军区密派军代表杜灵、田旭光等人，坐镇市公安局。只等所谓“中央军委二·一七来信”下达，在法律上找到依据，便正式公开，全面地镇压革命造反派组织和革命群众。", "type": "paragraph"}, {"text": "▲四川大学井岗山野战军(以下简称井野)就所谓的“一·二九公安局事件”发表《关于一·二九公安局事件》的严正声明。声明共七点。其中着重指出：", "type": "paragraph"}, {"text": "一、……成都工人革命造反兵团是成都地区无产阶级文化大革命的主力部队，它的大方向始终是正确的。……谁要想利用所谓“一·二九公安局事件”，把斗争的矛头指向兵团，甚至妄图把它打成反革命组织，予以整垮，谁就是反革命，就绝对没有好下场。", "type": "paragraph"}, {"text": "二、……。但是，我们必须警惕成都军区中一小撮走资本主义道路的当权派利用“支持左派”为名，蒙蔽，挑动不明真象的解放军战士，以行镇压，打击革命左派之实的特大阴谋。", "type": "paragraph"}, {"text": "三、西南局、省市委虽然有的“瘫痪”有的被“接管”，但是，种种迹象表明：西南地区还有一个未暴露的地下黑司令部在活动。……。这方面，与成都军区有很大的关系。黄新廷、郭林祥被揪出来后，军区内中一小撮走资本主义道路的当权派还有势力，还在活动，我们必须提高警惕。对成都军区干的事情，我们应当用毛泽东思想来衡量，分析，绝对不应盲从。", "type": "paragraph"}, {"text": "四、成都军区一小撮走资本主义道路的当权派，煽动一些不明真象的战士，把枪口、刺刀对准成都工人革命造反兵团的广大群众。这是一个严重的，蓄谋已久的反革命事件。一切严重后果应由这一小撮混蛋承担。同时，也必须指出，成都军区中一小撮走资本主义道路的当权派所作所为，丝毫也无损于由我们伟大统帅毛主席亲手缔造的中国人民解放军的伟大光辉。", "type": "paragraph"}, {"text": "五、目前，西南局，省市委，成都军区中一小撮走资本主义道路的当权派，以产业军为首的资产阶级保皇派和红卫兵成都部队少数领导人为代表的右倾投降主义和宗派主义臭味相同，已经无形中结成了一个“神圣同盟”。他们有的在幕后呼风唤雨，有的在幕前赤膊上阵，多方策划和镇压真正的革命造反派，严重地破坏了无产阶级文化大革命的大联合。……", "type": "paragraph"}, {"text": "六……。", "type": "paragraph"}, {"text": "七、对于所谓“一·二九公安局事件”必须由成都工人革命造反兵团，成都和外地赴蓉的革命造反组织，中国人民解放军成都军区和公安局的真正革命造反派，四方派出代表组成调查组进行调查。……", "type": "paragraph"}, {"text": "▲兵团亦就所谓的“一·二九公安局事件”发表题为《企图整垮革命造反兵团的人决没有好下场》的文章。", "type": "paragraph"}, {"text": "这篇文章着重指出“我们坚决反对的是：市公安局和成都军区中一小撮走资本主义道路的当权派，顽固地执行资产阶级反动路线，他们借此把斗争矛头指向我兵团，对我兵团大肆造谣，诬蔑，说我兵团是反革命组织，狂妄叫嚣要立即解散我成都工人革命造反兵团。这是痴心妄想，白日做梦。一百五十万以上的兵团战士是坚决不能容许的。市公安局、成都军区内一小撮党内走资本主义道路的当权派和少数坚持资产阶级反动路线的顽固分子的这一罪恶阴谋是永远不能得逞的。”并提出以下五点强烈要求：", "type": "paragraph"}, {"text": "1．市公安局立即交还所抓走我兵团的战士，由我兵团审查，若确系地、富、反、坏、右分子，我兵团坚决清洗，送交公安机关依法惩办；市公安局无权单方面处理。若是无辜战士，公安局必须实行真正平反。", "type": "paragraph"}, {"text": "2．揪出这一镇压革命群众运动的幕后指挥者。", "type": "paragraph"}, {"text": "3．李大章、廖志高立即交给我兵团进行批判斗争。", "type": "paragraph"}, {"text": "4．公安局立即就此事件，向全市革命群众，作公开检查。", "type": "paragraph"}, {"text": "5．保证以后不再发生类似事件。……”", "type": "paragraph"}, {"text": "▲《成都地区革命造反派联合总部》在市人民南路广场，正式宣告成立。参加大会的有红卫兵成都部队，红卫东成都部队……等革命群众组织。", "type": "paragraph"}, {"text": "2月3日", "type": "subtitle"}, {"text": "“成都工人革命造反兵团”，“红五一反修军团”，“川大东方红八·二六战斗团”，“西安赴容革命造反兵团”联合发表《粉碎反革命的大反扑——关于1．30事件调查报告之一》其中着重指出：", "type": "paragraph"}, {"text": "“……，这个事件发生以后，成都地区的铁杆保皇组织产业军等特别活跃，活动特别频繁，猖獗程度比之去年十月份的工人纠察队有过之无不及；大街上公然出现了‘工人造反兵团是反革命组织’的大幅标语。这一切，说明了什么呢?难道所谓‘长了无产阶级革命派的志气’，就是长的杀人行凶，干尽坏事的产业战斗军的志气?！难道所谓‘大灭了反革命的威风’就是把几十万成都工人革命造反兵团这个工人阶级的革命造反组织打成反革命组织，并强令解散？！……”调查报告后又一针见血指出：“1．30大逮捕”就是一个极其严重的反革命事件，它是成都地区党内走资本主义道路的当权派和顽固坚持资产阶级反动路线的坏家伙，对抗毛主席指示，所犯下的又一滔天罪行！这个事件绝不是抓工人革命造反兵团几个人的问题，而是妄图从这儿打开缺口，对造反派进行大逮捕。他们妄图通过这个事件把街道工业分团打成反革命组织，借口工人造反兵团包围解放军将整个兵团打成反革命组织，以与他们进行的如康定、泸定、绵阳、宜宾等地的逮捕，遥相呼应。对这一点，一切革命造反派的同志切莫失去警惕。他们的阴谋是非常狠毒的，他们的步骤是非常明显的，他们第一个对象就是搞垮成都工人革命造反兵团，其次采用各个击破的方法将成都地区的各个革命造反组织吃掉，来一个全面的反扑，葬送西南地区的无产阶级文化大革命，来一个全面的保皇派，修正主义的法西斯统治”!", "type": "paragraph"}, {"text": "2月4日", "type": "subtitle"}, {"text": "▲东方红11．16战斗兵团发表有关《1．29公安局事件》的《严正声明》。", "type": "paragraph"}, {"text": "2月5日", "type": "subtitle"}, {"text": "▲《解放大西南革命造反联合总部》在人民南路广场正式成立，参加大会的有成都工人革命造反兵团、成都贫下中农革命造反兵团和川大东方红8．26战斗团等革命群众组织。", "type": "paragraph"}, {"text": "2月6日", "type": "subtitle"}, {"text": "▲军内战旗歌舞团《狂飙》革命造反队就成都军区1．29事件后的行动，发表《强烈抗议，严重警告！》，文章抗议说：“……成都军区党委对兵团，是否是革命组织，一直不敢表态。相反的，散发出各种流言诽语。就在此事件后(元月30日)，我军‘支左夺权办公室’宣传组组长李逢丹同志，对此发表了自己的态度说：‘成都工人革命造反兵团是革命的组织。任何人说不是革命的组织，我坚决反对；有人挑动说兵团是反革命组织，我坚决不答应。’这段话，却遭到了他们的反对。他们对李逢丹同志，采取了围攻，谩骂，斗争，说他是‘反革命’！把他推上台，扒去领章，脸上涂墨。并组织了二百多人的大会，进行非法的斗争。会后并把他拘留起来，不许任何人接近。”文章警告说：“在元日30日，是中央军委八条颁布的第三天，你们就采取了此项行动!竟敢把毛主席亲笔批示的中央军委八条，抛在一边，公开抗拒中央军委指示。……并严正警告军区党内一小撮混蛋，若再敢对抗中央军委指示。我们就砸烂他的狗头。把他们打入十八层地狱。”文章最后表示：“我们坚信，成都工人革命造反兵团是革命的组织。”", "type": "paragraph"}, {"text": "2月7日", "type": "subtitle"}, {"text": "▲《解大联总》等革命组织发布《抓革命，促生产，打倒农村中反革命经济主义紧急通告》", "type": "paragraph"}, {"text": "2月8日", "type": "subtitle"}, {"text": "▲按军区极个别领导人的指示，省公安厅拼凑了个“四川省公安厅革命造反委员会(筹委会)”。并由三名军代表，五名各级掌权者，一名“群众”代表作陪衬，组成该筹委会的领导班子。独断了四川省内公安系统的专政人权。拼命先从公安厅内部，打击、排斥“四川省公安厅革命造反总部”等革命造反派组织。", "type": "paragraph"}, {"text": "与此同时，市公安局黑司令部也扩充实力，除该局王家越，姚立军等五个处长充当该司令部的黑参谋外，副局长贾林山，张化素也赤膊上阵，亲自指挥。而原“成都市公安局革命造反派联合总部”的负责人孙海波(处长姚立军手下的红人，打手)又摇身一变为“成都人民公安革命造反司令部”的负责人了。(按：这个所谓的司令部，就是被成都广大革命群众通称的“黑司令部”。)", "type": "paragraph"}, {"text": "▲成都公安公社发表声明。声明中肯定了工人造反兵团，是一支革命队伍。并指出；产业军是保守组织。", "type": "paragraph"}, {"text": "2月9日", "type": "subtitle"}, {"text": "▲“成都革命造反组织联合接管中央成都市委员会”发表《一个私设的地下军工厂调查简报》的文件。文件指出：“……在六六年五月份由市委书记米建书出面，伙同成都军分区副司令员何明先数次密谈，决定由人防指挥部张达雄(文化局副局长)出面，以民兵演习需要子弹为名，把任务交给轻工局局长肖杰，又由肖杰布置给市联社，再交下面的合作社抽出“政治可靠”的人秘密制造，由军分区负责供应弹壳，并抽调原阎匪锡山旧部人员来搞，并由军分区给子弹样品，此事廖井丹(市委第一书记)也知情，”文件最后着重指出：“在彭真二月阴谋政变之后，五月份由市委出面，找合作社背着中央搞地下军工厂，这一严重反党反毛主席的罪行，与最近成都地区资产阶级反动路线的新反扑的种种迹象表明，这中间有着不可分割的联系。西南是贺龙准备负隅顽抗的老巢，这一事件不是偶然的。希望全市各革命造反派，提高警惕，严阵以待，击退一切资产阶级反动路线的新反扑。”", "type": "paragraph"}, {"text": "▲《井岗山之声》报第八期(总第十三号)于今日出版。在该报第二版内发表了评论文章《反党篡军分子的丧钟敲响了!》和向前写的一篇文章《成都军区究竟是那家司令部?》", "type": "paragraph"}, {"text": "▲下午三时许，保守组织成都产业军多人自由进入军区，张贴“感谢信”。", "type": "paragraph"}, {"text": "2月10日", "type": "subtitle"}, {"text": "▲下午六时半，副司令员韦杰，亲临司令部第二食堂，召开了军区各支部书记“紧急联席会”。会上，韦杰说：“我过去右了，今后不能再右下去。要采取坚决措施。现在牛鬼蛇神都跑了出来，要大抓。”", "type": "paragraph"}, {"text": "讲话完后，韦杰又作了四条关于如何进行大逮捕的重要指示。并准十一日凌晨二时开始，全面地，先从军事系统内，镇压革命造反派。", "type": "paragraph"}, {"text": "深夜，军区机要大楼，异常紧张忙碌。军内党支部书记以上干部全部集中，秘密布署。", "type": "paragraph"}, {"text": "2月11日", "type": "subtitle"}, {"text": "▲凌晨二时，由军区党委内一小撮走资本主义道路的当权派，和顽固坚持执行资产阶级反动路线的混蛋们，一手策划的“镇反”开始了！", "type": "paragraph"}, {"text": "白色恐怖，笼罩着整个军区机关。", "type": "paragraph"}, {"text": "机关内部的“红色造反纵队”、“千钧棒红色造反军”等革命造反派战士三十余名，于四时三十分左右，先后被毒打、捆绑抓捕。在这些同志被捕时，都表现了极其顽强、勇敢的大无畏革命英雄主义精神。有的高唱“大海航行靠舵手”，有的高喊“毛主席万岁!”“中国共产党万岁！”", "type": "paragraph"}, {"text": "这次逮捕，在清晨六时左右才结束。", "type": "paragraph"}, {"text": "但，对尚未被抓捕的革命造反派，在“走资派”有计划，有组织的亲临指挥下，唆使部分受蒙蔽的保守派群众进行了围攻、谩骂和推打。", "type": "paragraph"}, {"text": "▲晨六时四十分，由原军区派出驻战旗歌舞团工作组组员陶远明带领全副武装战士，到军区歌舞团，无手续强行抓走战旗歌舞团的造反派战士王景德，孙跃军以及军乐队的姜炳庆和话剧团的张伯清四位同志。抓捕后，又调动五卡车全付（应为“副”——编者注）武装的战士，包围，冲入歌舞团。公开践踏和严重地违抗中央军委八条命令。打响四川地区资产阶级反动路线新反扑，残酷镇压革命造反派的第一发信号弹!", "type": "paragraph"}, {"text": "为此，部队文艺工作红色联合造反团、战旗歌舞团、话剧团、军乐队等革命造反组织联合发表《最最强烈抗议，最最紧急呼吁！》的正义呼声。并立即得到以兵团、八·二六战斗团等同观点的革命组织的声援，舆论和行动上的支持。", "type": "paragraph"}, {"text": "▲上午九时许，北较场内逮捕了空字○二八部队《红总》战士十六人，《张家口军事工程学院》一人，《井岗山野战军川大纵队》一人，《七中》一人。当其余的○二八红总战士被撵走时，韦杰站在阳台上观察现场。○二八战士高呼：“打倒韦杰!”……。韦杰獗笑着：“不要吵!不要闹！!好看的还在后头，隔几天成都还要大搞!”", "type": "paragraph"}, {"text": "▲下午《战旗》造反派，《兵团》、《红教工》、《川大八·二六》等革命组织的部分战士在市内游行。抗议军区无理抓捕革命造反派战士。", "type": "paragraph"}, {"text": "为此《川大八·二六》等同观点革命组织，到军区营门口静坐，要求韦杰放出被抓的革命战友。", "type": "paragraph"}, {"text": "▲中国人民解放军空字○二八部队红色造反总团发表《关于成都军区实行大逮捕的严正声明》。强烈要求成都军区党委：", "type": "paragraph"}, {"text": "(一)立即释放全部被捕同志，公开平反，公开认错，赔理道歉，赔偿损失，向毛主席请罪。", "type": "paragraph"}, {"text": "(二)交出挑动群众斗群众，镇压革命群众的罪魁祸首，严惩凶手。并保证今后不再发生类似问题。", "type": "paragraph"}, {"text": "(三)提供一切条件，保证我总团“炮轰成都军区党委”造反队，和各革命组织的人身安全，言论自由，正常地开展无产阶级大民主。", "type": "paragraph"}, {"text": "▲对上述非法抓人事件，中国人民解放军战旗歌舞团《狂飙》革命造反队发出：《最最最强烈的抗议》，“抗议”中强烈谴责成都军区党委公开违抗中央军委八条命令，非法镇压革命造反派的严重错误，并勒令军区党委：", "type": "paragraph"}, {"text": "(一)立即释放非法逮捕的所有造反派战士。必须向毛主席和林副主席请罪。", "type": "paragraph"}, {"text": "(二)揪出“2．11”事件的幕后人。", "type": "paragraph"}, {"text": "(三)给被逮捕的造反派战士在全市平反。", "type": "paragraph"}, {"text": "(四)给被捕的造反派战士保证人身安全和保证少数派的人身安全。", "type": "paragraph"}, {"text": "“抗议”最后强烈提出：“让韦杰这个老混蛋听着，以上条件如不答复，由此产生的一切后果，由你负全部责任。否则，革命造反派就要砸烂你的狗头!!!”", "type": "paragraph"}, {"text": "▲上午三点多，战旗歌舞团、话剧团、军乐队的广大革命群众，为了抗议军区党委非法抓人，在人民南路一带游行，沿途深受革命造反派支持。四时许，队伍行至人民电影院时，突然被开来的两辆载满全付（应为“副”——编者注）武装战士的汽车截住。并强行冲上《战旗》宣传车上抓人。当场激起在场的革命群众的公愤。这些武装战士，手臂均带有“中国人民解放军成都部队纠察队”的红袖套。后又有十名军区机关干部，强行冲入人群，围住宣传车。当时又遭到在场的革命群众坚决抗议。", "type": "paragraph"}, {"text": "▲军区部队文艺工作者红色联合造反团等革命组织联合发表《二·一一事件简况》。如下：", "type": "paragraph"}, {"text": "“今晨五点五十五分，军区歌舞团大门突然一声汽车响，接着有人推了三次大门，把看门的同志从梦中惊醒，接着有人翻门而入，并声称我们是‘里面人’，看门同志见翻门而入的有十几个荷枪实弹的全付（应为“副”——编者注）武装的战士，其中有一个干部，是原军区派到歌舞团的工作组成员陶文明。他们进来后，先把院内的路灯全部关掉，战士持枪上刺刀分散在各个角落。而后押着看门的同志去找执行了资产阶级反动路线的当权派(歌舞团政委)刘长岑，他们同刘长岑在漆黑的接待室里，密谈了一会儿(谈话内容暂不详)此时，看门同志问：你们把所有路灯关了是干什么?直政保卫科副科长牛家学立即掏出手枪，对着看门的同志威胁说：你不要问，出了问题你负责!这时，刘长岑来了，对看门的同志说：不关你的事，有什么事我负责。于是，陶、牛带领战士直奔大楼宿舍，进了大楼，一些人上了楼，一些人在楼下，同时敲部队文艺工作者联合造反团‘打落水狗’革命造反队王景德和‘红战旗’革命造反队孙跃军两位革命同志的房门，并在大门口，用枪口对着要去上班的家属周蓓和要去上厕所的毛文彬同志，吼令不准走动。当场毛文彬同志问：你们干什么?牛家学回答：执行任务!很快他们就把王景德、孙跃军两个人五花大绑强行押上车，毛文彬质问：你们为什么要逮捕人?有没有逮捕证?牛答：没有逮捕证，是拘留。毛问：有没有拘留证?牛答：没有，是临时措施。这时歌舞团的革命同志都出来了。持枪的战士便喊：不准动!并宣布现在戒严了。革命造反派的同志不顾一切地向大门口走去，于是，十几个战士端着枪挡住了群众的去路，大门口也被刺刀封闭了。这时逮捕人的汽车便慌忙开走了。于是群众便向直政保卫科副科长牛家学和陶文明，再次提出质问：为什么要逮捕人，他们犯了什么罪?牛回答说：他们违反了军委八条命令。群众问：请你说清楚具体违反了哪一条。牛说：我也搞不清楚，我是执行具体任务的。问：即是搞不清楚，为什么要抓人?答：军区党委知道!问：到底有什么证据?答：必要时我们还可以再补!问：先抓人后补材料这是什么逻辑?(牛哑口无言)群众又问：谁叫你们来抓人的?答：是军区党委。韦杰!众说：军区党委是黑司令部，我们不承认。此时军区直属政治部副主任王三科坐着小吉普车来到现场。群众问：你来干什么?王答：听说有几个人没有回去，我来看看。问：谁叫你来的!答：钱春华、牛击(军区政治部副主任)问：你们抓人有什么根据。答：那这个嘛……可以到上面研究研究。问：到底他们犯了什么罪?答：他们串通了地方上的牛鬼蛇神，冲击军事机关。问：哪些人是牛鬼蛇神?答：这个嘛，领导上知道。此时(七点三十分)街上尘土滚滚，又突然开来六卡车全付（应为“副”——编者注）武装的战士，配合三门小炮、报话机冲进歌舞团。他们来的目的至今仍未搞清楚，此时我团各革命造反派组织和前来声援的各革命造反派组织向他们提出抗议。于是部队就往大门口冲，群众便档（应为“挡”——编者注）着他们让他们讲清道理。他们就污蔑说：有人要夺枪。这时，群众向王三科和带队的提出：你们必须把道理给大家讲清楚再走，这样硬冲硬闯，势必发生冲突。于是，部队才停止了对群众的冲撞。群众又提出，要求他们讲清楚，为什么抓了人现在又来这样多的部队?你们枪口是对准谁的!一个干部模样的人说：我们是执行任务的。干什么，不能对你们说。至今辩论仍在继续，部队还未撤走，事态仍在发展中。", "type": "paragraph"}, {"text": "在辩论中部队有人在用报话机和吹号联络。为此需要说明几点：", "type": "paragraph"}, {"text": "1．现在军区总机控制了电话，他们还派人控制了电报局，断绝了一切联系。", "type": "paragraph"}, {"text": "2．他们在我团抓人的同时还抓走了军乐队江炳庆同志(该同志前天上午才从广州回来的)话剧团还抓走了张百勤同志。", "type": "paragraph"}, {"text": "3．他们还企图在歌舞团抓××同志，因人不在，未抓到。", "type": "paragraph"}, {"text": "现在事态正在发展中，望一切革命组织密切注意军区黑党委一小撮混蛋所制造的‘2·11’白色恐怖事件。我们正准备迎接更加残酷的迫害。", "type": "paragraph"}, {"text": "革命不怕死!怕死不革命！革命无罪!造反有理!", "type": "paragraph"}, {"text": "用鲜血和生命捍卫以毛主席为代表的无产阶级革命路线!", "type": "paragraph"}, {"text": "打倒刘少奇!打倒邓小平!打倒李井泉!打倒刘志坚!", "type": "paragraph"}, {"text": "打倒黄新廷!打倒郭林祥!打倒甘渭汉!打倒韦杰!", "type": "paragraph"}, {"text": "砸烂成都军区黑司令部!", "type": "paragraph"}, {"text": "战无不胜的毛泽东思想万岁!", "type": "paragraph"}, {"text": "我们心中最红最红的红太阳毛主席万岁!万岁!!万万岁!！！”", "type": "paragraph"}, {"text": "2月12日", "type": "subtitle"}, {"text": "▲市公安黑司令部勤务组派出陈泽民，刘俊卿等人，到北京向中央反映一·二九事件以后，成都工人造反兵团等同观点的革命组织的情况。", "type": "paragraph"}, {"text": "▲“东方红八·二六战斗团”部分战士，应“战旗歌舞团”造反派的邀请，进驻“战旗歌舞团”。声援军内革命造反派。", "type": "paragraph"}, {"text": "▲《地区总部》在人民南路举行集会，愤怒声讨苏修集团血腥镇压我国留学生和驻苏使馆工作人员的滔天罪行。", "type": "paragraph"}, {"text": "▲军内战旗话剧团《反非法逮捕临时指挥部》公布“中国人民解放军成都军区二月十一日凌晨出动武装，大肆逮捕革命派的罪行中，有关军区政治部话剧团张伯勤等同志被捕经过材料汇集” 。", "type": "paragraph"}, {"text": "2月13日", "type": "subtitle"}, {"text": "▲军区找市公安黑司令部开会。会上正式布署了“镇反”的准备工作。并组成了一套班子，专门搜集各革命组织的黑材料。并确定了一批拘留人员的名单。", "type": "paragraph"}, {"text": "2月14日", "type": "subtitle"}, {"text": "▲市内主要街道转抄东方红八·二六战斗团《中央军委指示》。如下：", "type": "paragraph"}, {"text": "中央军委指示", "type": "subtitle"}, {"text": "现将毛主席的重要指示和林副主席关于浙江问题的重要指示发出，望立即转发，全军营以上党委都要认真组织学习，坚决贯彻执行。", "type": "paragraph"}, {"text": " 中央军委  一九六六年十二月三十日", "type": "paragraph"}, {"text": "毛主席、林副主席关于浙江问题的重要指示。", "type": "subtitle"}, {"text": "毛主席批：", "type": "paragraph"}, {"text": "林彪同志：此件应发到全军营以上各级机关去。", "type": "paragraph"}, {"text": " 毛泽东一九六六年十二月二十九日", "type": "paragraph"}, {"text": "林副主席的重要指示：", "type": "subtitle"}, {"text": "要把对学生的工作当作群众工作来做，这是送上门来的群众工作，不但不应当由于这个问题而引起军队与革命学生的对抗，而且应当借此机会，大力加强军队与革命学生的团结。", "type": "appellation"}, {"text": "处理这个问题的原则，要重引以上三点（原文如此——编者注）：", "type": "paragraph"}, {"text": "第一，领导同志要挺身而出，同群众见面，既不能躲，也不能压，越躲越糟糕。", "type": "paragraph"}, {"text": "第二，对学生提出的正确批评，要诚恳接受，完全接受，自己做错了的，坦率地进行自我批评，他们合理的要求，凡能做到的，要完全做到，对他们的不正确的意见和不合理的要求要进行解释和教育。", "type": "paragraph"}, {"text": "第三，从头至尾要贯彻对学生的热情、友好、耐心的态度。在耐心的问题上，军队要做出榜样，听了反面的话，决不能粗暴发脾气。", "type": "paragraph"}, {"text": "发至营以下党委。", "type": "paragraph"}, {"text": "▲川大东方红战斗团《地下尖兵》发表《看成都军区是哪家人马?》如下：", "type": "paragraph"}, {"text": "成都军区司令部主要人物介绍：", "type": "paragraph"}, {"text": "李井泉：第一政委。原贺龙一二○师所属三五八旅政治委员。后提升为晋绥军区政委。邓小平、彭真、罗瑞卿、薄一波反革命修正主义集团的要员之一。", "type": "paragraph"}, {"text": "廖志高：第二政委。大西南李廖死党头目之一。", "type": "paragraph"}, {"text": "郭林祥：第三政委(已停职)。原邓小平部下。成都军区黑帮头面人物。", "type": "paragraph"}, {"text": "甘渭汉：第四政委。顽固推行刘、邓资产阶级反动路线的罪魁祸首。", "type": "paragraph"}, {"text": "黄新廷：司令员(已停职)。原贺龙老部下。三五八旅副旅长。贺龙二月兵变干将。", "type": "paragraph"}, {"text": "韦  杰：副司令员。原邓小平部下，二野六十二军军长。", "type": "paragraph"}, {"text": "李文清：副司令员。原贺龙部下。一二○师某团团长。", "type": "paragraph"}, {"text": "何正文：副司令员。原邓小平部下。三八五旅参谋长，北京前市委黑帮万里的妹夫。", "type": "paragraph"}, {"text": "邓少东：副司令员，原贺龙部下。", "type": "paragraph"}, {"text": "×××：副政委兼政治部主任。", "type": "paragraph"}, {"text": "孔骏彪：政治部第一副主任，原邓小平部下。", "type": "paragraph"}, {"text": "崔殿臣：政治部副主任。原邓小平部下。", "type": "paragraph"}, {"text": "×××：政治部副主任。", "type": "paragraph"}, {"text": "牛  击：政治副主任。原贺龙部下。", "type": "paragraph"}, {"text": "茹夫一：参谋长。", "type": "paragraph"}, {"text": "×××：副参谋长。", "type": "paragraph"}, {"text": "×××：副参谋长。", "type": "paragraph"}, {"text": "胡永昌：副参谋长。原邓小平部下。", "type": "paragraph"}, {"text": "成都军区司令部、政治部的要人几乎都是贺龙、邓小平的老部下。我们抓出了贺龙，揪住了邓小平，忠实执行刘、邓资产阶级反动路线的成都军区黑司令部吓慌了，狗急跳墙，公开对抗毛主席的革命路线，支持产业军和新保皇势力红卫兵成都部队，制造“一·三○”和“二·一一”事件，企图搞垮成都工人革命造反兵团和镇压部队革命造反派。用枪杆子为李家王朝抢权、保权。成都军区黑司令部是李家王朝的最后一张王牌，我们拿定了。成都军区司令部是黑司令部，我们砸定了!", "type": "paragraph"}, {"text": "砸烂成都军区黑司令部!", "type": "paragraph"}, {"text": "打倒李井泉!打倒廖志高!打倒黄新廷!打倒郭林祥!", "type": "paragraph"}, {"text": "打倒韦杰!打倒李文清！打倒甘渭汉!", "type": "paragraph"}, {"text": "▲东方红八·二六战斗团炮轰成都军区战斗队公布《战旗文工团“二·一四”事件起因》如下：", "type": "paragraph"}, {"text": "二月十一日，成都军区黑司令部对革命造反者的大逮捕，激起了广大革命造反派的无比愤怒。在战旗文工团，文工团内部各造反派组织和应邀前来声援的东方红八·二六等革命造反组织强烈要求带军队前来捕人的成都军区直属政治部副主任王三科留下和群众辩论，把问题弄清楚。军区黑司令部竟派出二百人左右的解放军武装部队强行进驻战旗文工团，将王三科“保护”起来，和革命造反派形成对峙局面。", "type": "paragraph"}, {"text": "二月十四日凌晨，战旗文工团内铁杆保皇分子×××、×××与军区黑司令部勾结，密谋保护王三科逃跑，制造了解放军武装部队和革命造反派群众发生冲突的“二·一四”事件。", "type": "paragraph"}, {"text": "二月十四日晨零时许，战旗文工团内铁杆保皇分子×××与军区黑司令部暗中策划好后，突然以造反派勤务组的名义，通知“战旗”造反派同志开紧急会议，当“战旗”造反派同志们聚集礼堂时，进驻“战旗”的解放军武装部队便开始冲击造反派组织掌握的大门。同时，×××、×××，假冒“战旗”造反派身份出现，“指挥”守大门的革命造反同志撤，部队趁机保护王三科冲出大门。等东方红八·二六战斗团战士及部分工人同志与“战旗”造反派同志一起追出时，发现王三科已经畏罪逃脱。", "type": "paragraph"}, {"text": "现在，革命造反派同志正和军区黑党委继续展开斗争，强烈要求王三科回到“战旗”来。在这里，我们要严正声明：我们的矛头绝不是对准解放军，而是对准成都军区黑司令部；我们要的是武装部队逮捕革命造反派的凶手王三科回“战旗”来辩论，而欢送解放军战士离开这里。那些造谣、污蔑、攻击、捞稻草者决不会有好下场，不砸烂成都军区黑司令部，我们决不罢休！", "type": "paragraph"}, {"text": "▲东方红八·二六战斗团炮轰成都军区战斗纵队，公布《解放军为什么要丢枪》材料如下：", "type": "paragraph"}, {"text": "继“二·一一”反革命事件之后，二月十三日晚，成都军区黑司令部又阴谋策划了“二·一四”反革命政治事件。他们从外地调来一些不明真相的解放军战士，保驾成都军区黑司令部直属政治部副主任，“二·一一”事件的凶手王三科，与战旗保皇分子×××相互勾结，不由分说，翻墙夺门而出。解放军战旗歌舞团的革命造反派和东方红“八·二六”战斗团为了弄清事实，揭穿成都军区黑司令部的政治阴谋，交出“二·一一”事件非法逮捕革命造反派战士的凶手王三科，前去阻拦。但他们却蛮不讲理，公开挑起武斗，用枪托打人，当场打伤成都工人革命造反兵团1211战士汤自成，战旗歌舞团军乐队杨禹福和东方红“八·二六”战斗团战士等多人，其中重伤二人。", "type": "paragraph"}, {"text": "正在学生、工人和解放军战士相互拥挤之际，少数别有用心的人煽动一些战士，趁机丢下枪枝、子弹、军帽等物，但他们却高喊“围攻解放军”啦！不要；“抢劫枪枝子弹”啦！现在谣言四起，议论纷纷，竟公开提出要归还抢走的枪枝弹药。事实真相怎样呢?", "type": "paragraph"}, {"text": "我们东方红“八·二六”战斗团一百多战士是“二·一四”事件自始至终的参加者，我们亲眼看见有人趁群众要找他讲道理时，借势丢下迫击炮筒就走。当时，我们很多人在后面喊：“枪是解放军的生命，你们为什么丢下武器逃跑?丢掉武器就是革命的叛徒……”他们却置之不理。", "type": "paragraph"}, {"text": "我们又亲眼看到，有人将冲锋枪、子弹夹等趁群众拥挤时，扔下就走。当战旗的解放军同志将弹夹、子弹、枪等拾起交给本人时，他高矮不接，喊什么“有人夺”他的武器！", "type": "paragraph"}, {"text": "我们又亲眼看见，有两个战士，明明把枪上的刺刀折在枪上，却硬说是有人夺走了他的刺刀。", "type": "paragraph"}, {"text": "而我们“八·二六”战士呢?为了不至于中敌人的阴谋诡计，我们早就有所警惕，切实按照中央军委指示办事，在“二·一四”事件的过程中，自始至终没有动过解放军战士的任何武器。", "type": "paragraph"}, {"text": "“二·一四”事件，诬蔑“八·二六”夺解放军的武器，这纯粹是造谣、陷害，企图把成都军区黑司令部中走资本主义道路当权派一手制造的反革命流血事件的罪名强加在我“八·二六”头上。成都军区黑司令部，精心策划这一反革命政治阴谋，这是蓄谋已久的了。“二·一四”事件是成都军区黑司令部镇压革命造反派、扼杀无产阶级文化大革命的狰狞面目大暴露的又一铁证。", "type": "paragraph"}, {"text": "我们都知道，武器是解放军战士的生命，我们从来也没听说过毛主席亲手缔造的人民解放军怕过革命群众，更没有听说过解放军这样随便地放下武器，毛主席的战士，人在武器在，人亡了，武器还紧紧握在自己手中。如果没有成都军区黑司令部的精心布置，秘密指示，解放军战士是决不会随便丢掉武器的。他们企图通过这件事，栽诬成都工人革命造反兵团，解放军战旗歌舞团和川大“八·二六”战斗团等革命造反组织，妄图打成反革命组织，把革命群众打成反革命，事实上，在十二号和十三号两天的辩论中，他们一些人已经完全暴露了军区黑司令部的反动嘴脸。他们骂我们都是牛鬼蛇神，和他们辩论的同志被打为“右派分子”、“走资本主义的当权派”。从而挑动更大规模武斗，制造更大的流血事件，以达到搞垮这些革命组织，扑灭成都文化大革命烈火的罪恶目的。", "type": "paragraph"}, {"text": "对于成都军区黑司令部，公开对抗毛主席的指示，对抗中央军委八项命令，践踏中国人民解放军三大纪律八项注意的罪行，我们提出最最强烈的抗议。对于那些盲目听从“命令”，丢掉武器，违反三大纪律八项注意的解放军同志，也应该好好想一想，你们对得起党中央和毛主席吗?我们希望参加“二·一四”事件、受蒙蔽的解放军同志，赶快猛醒，反戈一击，起来造成都军区黑司令部的反，揭穿阴谋，澄清事实，说明真相。", "type": "paragraph"}, {"text": "向解放军学习!向解放军致敬!伟大的中国人民解放军万岁!", "type": "paragraph"}, {"text": "无产阶级专政万岁!", "type": "paragraph"}, {"text": "伟大的领袖毛主席万岁!万岁!万万岁!”", "type": "paragraph"}, {"text": "2月15日", "type": "subtitle"}, {"text": "军区作战部长徐××指示：“成都工人革命造反兵团总部的情况怎样?要摸一下，原成都市副市长兼成都市公安局局长林佐夫是否参加兵团?据说他是兵团参谋长，成都钢铁厂副厂长郝天宝，据说是兵团副参谋长；街道工业分团，财贸、城建、公汽分团怎样?也要摸一下；主要摸清领导核心，活动规律，物质供应点等。”", "type": "paragraph"}, {"text": "▲部队文艺工作者红色联合造反团西南分团等革命组织于15日早发表《最最最强烈抗议!!!》：", "type": "paragraph"}, {"text": "“二月十四日夜，十一点，军区后勤系统部分解放军干部、职工共约三百余人，在军区政治部‘文革’的授意、怂恿下，蜂拥至我战旗歌舞团大门口，他们以给住在歌舞团内解放军战士送饭、送水、送喜报为借口，还捏造出‘战士们三天没吃饭了；武器被文工团的人缴了械；还遭到文工团的拷打’等等谣言。他们喊着‘保卫西南’的口号，不顾我守门人员再三解释、劝阻、强行要冲入歌舞团，他们翻墙壁爬房屋，强拉硬挤，拳打脚踢，还有人挥起抬饭的大木杠进行欧（应为“殴”——编者注）打，当时尽管他们进行了武斗，但我们仍然竭力克制，我广播车和人员反复呼喊：‘要文斗不要武斗，不许抓人’等口号，并要他们赶快撤出现场，有问题可派代表谈判，但他们毫不理采（应为“睬”——编者注），仍然群起强行冲击，挑起武斗，使我们数位同志先后受伤。大约一个小时以后，由于革命造反派的援助，他们的阴谋才未得逞。", "type": "paragraph"}, {"text": "这次事件，是‘2·11’事件以来，军区黑司令部对我们进行的一系列政治迫害事件之一，是韦杰等一小撮混蛋亲手泡（应为“炮”——编者注）制的，连日来，他们对我们使尽了威胁、恫吓，软硬兼施，编造谣言，妄图迫使我们屈服，这是一千个办不到!一万个办不到！在此我们再次向军区党委提出最最最强烈的抗议，如果你们再想胡作非为，向毛主席的革命路线猖狂反扑，镇压革命造反派，你们是绝对没有好下场的！”", "type": "paragraph"}, {"text": "▲街上大字报：北京来电二份(见附件)", "type": "paragraph"}, {"text": "一、北京来电(2月15日)", "type": "paragraph"}, {"text": "1．江青同志说：“你们(指造反派)要是造反不彻底，你们就要被重新打成反革命”。", "type": "paragraph"}, {"text": "2．军委文革很支持我们搞成都军区的问题，说我们抓胡参谋长上北京是革命行动。叶剑英、杨成武同志很关心我们，通知我们，最近还要接见我们。", "type": "paragraph"}, {"text": "3．北京文化革命也很艰苦，中学文化革命无法搞。最近，以“联动”为首的反动组织很猖狂，首都卫戎（应为“戍”——编者注）司令部奉毛主席命令已接管市公安局。公安局坚决镇压以“联动”为首的反动组织，我们也参加了这个革命行动，镇压以“联动”为首的反革命。", "type": "paragraph"}, {"text": "4．四川、新疆、内蒙等地的文化大革命任务很艰苦。北京是贺龙搞反革命军事政变的中心，所以北京的任务也很艰苦。", "type": "paragraph"}, {"text": " 通话人：工学院八·三一红卫战团", "type": "paragraph"}, {"text": "驻京联络员：方世兴", "type": "paragraph"}, {"text": " 接话人：王邦奇时  间：一九六七年二月十三日", "type": "paragraph"}, {"text": "二、北京来电", "type": "subtitle"}, {"text": "我们走访了国务院、中央文革小组、中央办公厅联合接待站，刘胜同志谈：“我们应该相信解放军，解放军是毛主席亲手缔造的，应该支持革命左派。有些人在战争中是英雄，但十七[年]和平环境里变了质。挑动军队向革命左派镇压，真正的革命左派是吓不倒的。这样可以更快暴露他们的反动面目。”", "type": "paragraph"}, {"text": " 成都工人革命造反兵团街道工业分团赴京代表    　  　    　                                            二月十五日", "type": "paragraph"}, {"text": "2月16日", "type": "subtitle"}, {"text": "▲成都军区后勤部工程队，在军区司令部工程处文革的策动、指挥下，出动大批人马，在市内复（应为“覆”——编者注）盖造反派的大字报、标语。一名叫向道安的部队职工冒充解放军，在破坏四大时，当场被造反派捉获。", "type": "paragraph"}, {"text": "▲上午1703部队和军区家属全部出动，在市内刷写以下标语：", "type": "appellation"}, {"text": "“成都军区是无产阶级司令部!”", "type": "paragraph"}, {"text": "“砸烂这个牛鬼蛇神的黑窝子!”(写在战旗歌舞团墙上)", "type": "paragraph"}, {"text": "“砸烂成都军区黑司令部就是反革命！”", "type": "paragraph"}, {"text": "并到处胡闹，大肆宣传：“韦杰是左派！”“李井泉是毛主席派来的！”等混蛋内容。", "type": "subtitle"}, {"text": "▲“解放大西南革命造反联合总部”发出“紧急通知”。", "type": "paragraph"}, {"text": "附：《紧急通知》：", "type": "paragraph"}, {"text": "当前，成都军区黑司令部已经成了西南地区无产阶级革命派大联合向李、廖死党展开全面夺权的最大障碍。为了捍卫毛主席的革命路线，誓死把西南地区无产阶级文化大革命进行到底。为了以实际行动进行反帝反修斗争。总部决定召开《砸烂韦杰、甘渭汉为首的成都军区黑司令部誓师大会》。为此特作以下通知：", "type": "paragraph"}, {"text": "1．突出政治，高举毛泽东思想伟大红旗，向所属战士宣传召开大会的革命意义，以统一思想，提高认识。", "type": "paragraph"}, {"text": "2．所属单位参加大会者，必须带毛主席语录，主席像，红旗，横幅标语。(标语口号由总部统一发)。", "type": "paragraph"}, {"text": "3．除坚持生产岗位的战士外，动员广大战士参加。", "type": "paragraph"}, {"text": "4．时间：一九六七年二月十七日中午十二点带队入场，下午二时准时开会。", "type": "paragraph"}, {"text": "地点：人民南路广场。", "type": "paragraph"}, {"text": "5．星期五、六，各所属单位按总部决定，号召揭发材料，开动所有宣传工具，制作大字标语，广为张贴，为胜利召开大会准备舆论条件。", "type": "paragraph"}, {"text": " 大会指挥部  二月十六日", "type": "paragraph"}, {"text": "▲当晚，八·二六战斗团用炮轰成都军区战斗纵队，就“一七○三”部队宣传车在战旗歌舞团造谣“破（应为“被”——编者注）砸”事件，发表“严正声明”。", "type": "paragraph"}, {"text": "2月17日", "type": "subtitle"}, {"text": "▲“解放大西南革命造反联合总部”在人民南路召开了《砸烂以韦杰，甘渭汉为首的成都军区黑司令部誓师大会》。会后，举行示威游行。游行时高呼：“砸烂成都军区黑司令部！”“强烈抗议成都军区黑司令部非法逮捕革命造反派战士!”，“解放军必须支持真正的革命造反派！”“向坚持战斗在第一线的革命战友致敬!”等口号。", "type": "paragraph"}, {"text": "▲下午四时许，战旗歌舞团《风雷激》，《红艺》和川音《反到底》以及中央乐团、川大八·二六中学分团在城内贴标语，路经后子门公安总队驻地门口时，被一群别有用心的人围攻。当场被×××战士将战旗歌舞团黄凤仇、李绍文、朱凤琳和中央乐团洪惠民等造反派战士弄入公安总队，非法逮捕、审讯。", "type": "paragraph"}, {"text": "▲人民公安黑司令的两勤务员到军区开会。军区有韦杰、周子珍部长、支左办公室政法组的一些人参加。会议决定：立即统一行动，首批逮捕成都工人革命造反兵团：50余人。同时，由韦杰签发向中央军委的请示申报。", "type": "paragraph"}, {"text": "▲人民公安黑司令部申占杰从军区带回十一个当权派的名单(廖志高等人)准备把这批人都抓捕起来。过了一个钟头，黑司令部接军区电话通知说：“中央电话通知，周总理指示，当权派，抓了的要分开看管，”当时的李大章、张呼晨、杜心源、米建书、张建等，分散关在八里庄、宁夏街看管。", "type": "paragraph"}, {"text": "▲当晚十二时左右，成都军区公布了所谓的“中央军委给成都工人革命造反兵团和川大八·二六战斗团同志们的信。”", "type": "paragraph"}, {"text": "附后：", "type": "paragraph"}, {"text": "中央军委给成都工人革命造反兵团、川大八·二六战斗团同志们的信", "type": "subtitle"}, {"text": "成都工人革命造反兵团、川大八·二六战斗团同志们：", "type": "appellation"}, {"text": "中国人民解放军是毛主席亲自缔造和领导的无产阶级革命军队，是无产阶级的最主要的工具。它担负着备战和保卫国防的伟大任务，担负着保卫无产阶级文化大革命的伟大任务。你们不要把斗争锋芒指向中国人民解放军。成都军区应革命群众的请求，派出部队协助公安机关捕捉抢劫成都市公安局几名首要罪犯的行动，是正确的，你们应给予支持。军区为了维护最高统帅命令的尊严，对军内极少数严重违抗中央军委命令的人，所采取的措施，是完全必要的，同时，这是军队内部的事，请你们不要介入，不要干予。请你们自觉执行中共中央《关于不得把斗争锋芒指向军队的通知》和最高统帅毛主席所签发的《中央军委命令》，不要围堵、冲击军区，不要干涉军人行动的自由，以利于部队执行国防战备任务和保卫四川地区无产阶级文化大革命运动。我们相信成都工人革命造反兵团大部分是无产阶级的先进分子组成的，川大八·二六战斗团大部分是革命师生组成的，一定能够作执行最高统帅命令的榜样。如果你们继续围攻成都军区，一切严重后果，由你们完全负责。", "type": "paragraph"}, {"text": " 中共中央军委一九六七年二月十七日", "type": "paragraph"}, {"text": "2月18日", "type": "subtitle"}, {"text": "▲凌晨一时左右，在军区门前，广播了所谓“中央军委来信”。", "type": "paragraph"}, {"text": "市内《地总》所属各组织的宣传车全部上街，同时广播了这封信。后八·二六战斗团也收到了军区转交的“中央军委来信”(传单)。于一时三十分撤离军区营门口。", "type": "paragraph"}, {"text": "▲下午，直升飞机在成都市内、川大上空撒《中央军委来信》。全省范围内共散发80万份。", "type": "paragraph"}, {"text": "▲下午，四时，川大东方红八·二六战斗团总部发出《紧急动员令》说：", "type": "paragraph"}, {"text": "“我团自成立以来，一直努力紧跟党中央，紧跟中央文革，在运动中一直敢冲、敢打，取得了一定的成绩，得到了广大工农兵群众的好评。", "type": "paragraph"}, {"text": "鉴于当前形势，我国（应为“团”——编者注）发布紧急动员令：全团战士必须努力学习毛主席著作，坚持真理，修正错误，弄清形势，明确任务，旗帜鲜明，立场坚定，坚守战斗岗位，针锋相对，以牙还牙，以血还血，血战到底，彻底粉碎资产阶级反动路线，不达胜利，死不瞑目”。", "type": "paragraph"}, {"text": "▲韦杰、甘渭汉等人，在下午五时至十时亲自召集了“红卫兵成都部队”支队以上干部会议。到会的还有《地区总部》工人组织的负责人，会上说：“中央军委(文革)给军区电报说：“无条件信任军区，这是军事秘密。只许传达到支队长一级，不要乱说”。并给了以下指示：", "type": "paragraph"}, {"text": "(一)成都地区没有形成真正的左派组织，因此，要以军区为核心，搞夺权斗争。", "type": "paragraph"}, {"text": "(二)产业军与红卫兵成都部队是人民内部矛盾。", "type": "paragraph"}, {"text": "(三)与“八·二六”，“兵团”是敌我矛盾。", "type": "paragraph"}, {"text": "(四)应无条件相信军区。", "type": "paragraph"}, {"text": "▲下午5时左右，《地区总部》系统各组织处于战备状态，准备随时配合军区，公安黑司令部对“8·26”、“兵团”同观点组织，采取行动。", "type": "paragraph"}, {"text": "红成××支队，工人硬骨头二团，红色造反工人成都部队伙同公安黑司令部，封闭了设在市文化宫内的《兵团红卫兵总部》和《中心分团团部》。", "type": "paragraph"}, {"text": "同时，川大8·26战斗团团部、兵团各分团：外东分团、财贸分团、燎原分团、九八分团、城建分团、公汽分团、一分团红卫军团和四川地质局等同观点组织，被“地区总部”各组织抄、砸。", "type": "paragraph"}, {"text": "▲当晚十一时左右，《地区总部》各组织，在九眼桥等地区，实行“戒严”。抓捕“8·26”和“兵团”的负责人。", "type": "paragraph"}, {"text": "▲韦杰直接指挥军队和保守派部队职工数百人，包围了《战旗》歌舞团，话剧团，军乐团等驻地，大肆强行抓捕革命造反派战士。并武装进驻。", "type": "paragraph"}, {"text": "▲军区政治部，直接正式下令，将军内革命造反派组织按“非法组织”，“反动组织”予以取缔。并规定所有成员，要象解放初期登记匪党团骨干分子一样，进行登记入档案材料内。", "type": "paragraph"}, {"text": "公安厅筹委会专门规定：即日起干部不放假，坚守岗位。指示说：“如果产业军有事找时，好去协助”。", "type": "paragraph"}, {"text": "▲《三军一旗》正式死灰复燃。对革命造反派实行阶级报复。“产业军”抄了太平街《成都工人革命造反团总部》。“成电红旗”抄了城守街《井岗山之声》编辑部。", "type": "paragraph"}, {"text": "▲晚，“成电红旗”全团人马出动，大街小巷刷满标语、大字报。为保守号组织——成都产业工人战斗军翻案!写出什么“产业军是大西南的骄傲!”，“产业军是文斗模范!”，“成电红旗誓作产业军的马前卒!”等标语，成为资本主义反革命复辟的急先锋。", "type": "paragraph"}, {"text": "▲在党内走资本主义道路的当权派的授意下，“成都产业工人战斗军”，“四川成都八一战斗兵团”“成都贫下中农战斗军”和其他保守组织打起旗帜，大批集队上街游行。拥护《2·17》来信。", "type": "paragraph"}, {"text": "产业王牌十一师，在该厂×××授意下，进行资本主义复辟，反夺了502厂的权。", "type": "paragraph"}, {"text": "机车厂产业军抓兵团100多人，送公安局，暂时未收。", "type": "paragraph"}, {"text": "川大8·26部分战士对《2·17》信表示怀疑说：“信是假的，是成都军区黑司令部搞的鬼！”", "type": "paragraph"}, {"text": "▲《三军一旗》总头目沈福全进住政协礼堂，沈在廖志高公馆开过几次会议，每次都有廖志高参加。", "type": "paragraph"}, {"text": "▲产业军大批公布，免费赠送铅印所谓“12·31”反革命事件的材料，大造舆论工作。", "type": "paragraph"}, {"text": "▲产业军大肆抓人。", "type": "paragraph"}, {"text": "▲晚，六九产业军头目×××在该厂宿舍区第二灯光球场说：“成都地区的左派组织，中央排列的次序是：第一大专院校红卫兵。第二，中等学校红卫兵指挥部。第三，产业军。第四，贫下中农战斗军。……”", "type": "paragraph"}, {"text": "▲当晚，温江地区，以“温江革命联合造反兵团”、“地委《红色风暴》、《暴风雨》等保守组织，在当地武装部的指使下，发出所谓的的第一号“通令”，并控制和集中了全地区的大、小汽车，非法地对来往客、货车进行检查。大肆抓捕革命造反派战士。紧接着又发出所谓第二号“通令”，一口气将“温江红色造反军”等十个革命群众组织指定为“反革命组织”，并勒令“这些组织的勤务员，常务人员及其追随者，不许退出，不许离开!”自此，四川省范围内，公路、铁路全被保守派控制、封锁。", "type": "paragraph"}, {"text": "2月19日", "type": "subtitle"}, {"text": "▲军区周子珍部长叫市公安黑司令部头目申占杰传达军委叶[剑]英的几点指示：", "type": "paragraph"}, {"text": "(一)把成都工人“革命”造反兵团和川大八·二六的头头都抓起来，向毛主席请罪，向毛主席路线投降。团结无产阶级革命派，把四川的无产阶级文化大革命进行到底。", "type": "paragraph"}, {"text": "(二)请成都军区以我个人名义向四川的造反派致以敬礼。", "type": "paragraph"}, {"text": "▲同日，成都军区向《川大八·二六》和《兵团》提出三个请罪条件：", "type": "paragraph"}, {"text": "(一)必须向毛主席，向全国人民，全省人民请罪。", "type": "paragraph"}, {"text": "(二)那里放毒那里消。", "type": "paragraph"}, {"text": "(三)交出后台。否则，请罪无效。", "type": "paragraph"}, {"text": "韦杰指示：把兵团和川大八·二六的车辆，财物全部没收。", "type": "paragraph"}, {"text": "下午，直升飞机又在成都上空(特别是川大上空)散发以下传单：(一)“中央军委2·17来信”，(二)“军区紧急通告”(暗示军区对产业军是支持的)。(三)成都工人“革命”造反兵团的十大罪状。同时，军用摩托车十余辆，在市内冲撞，为保字号组织助威。", "type": "paragraph"}, {"text": "▲保守组织《四川省无产阶级革命造反军总部》(按：即“三军一旗联合指挥部”)在人民南路广场召开成立大会。会后举行示威游行。队伍走了近一个小时，人数较多。游行队伍高呼：“打倒成都工人造反兵团反革命组织！”，“支持解放军，镇压反革命!”等口号，并抓川大八·二六和兵团以及同观点组织的战士游街示众。该总部发出命令(内部发出军、师、团、纵队、支队)，大意为：", "type": "paragraph"}, {"text": "(一)掌握斗争的大方向，实现无产阶级革命派的大联合，夺党内走资本主义道路当权派的权。(二)确有证据，民愤极大的反坏分子，必须密切配合公安部门立即检举揭发，抓送公安机关，由公安部门依法惩处。", "type": "paragraph"}, {"text": "(三)不准查抄，抢革命组织和革命群众的家。", "type": "paragraph"}, {"text": "(四)对成都工人“革命”造反兵团中受蒙蔽的革命群众，决不能发私愤，图报复，歧视打击他们。", "type": "paragraph"}, {"text": "(五)只能文斗，不能武斗。……。", "type": "paragraph"}, {"text": "但在这张冠冕堂皇的命令下达后，成都革命造反派组织，几乎全被党内走资本主义道路当权派所操纵，扶持的保守组织抄，抢遍了。全成都、全四川一片白色恐布。资本主义反革命复辟普遍蔓浸，革命造反派战士大批被抓捕。", "type": "paragraph"}, {"text": "▲下午，川大八·二六战斗团召开全团大会。讨论形势。写出：“青松不老，八二六不倒!”等革命标语。", "type": "paragraph"}, {"text": "▲下午三时，产业军抄了省卫生干部进修学校，抓走三人。", "type": "paragraph"}, {"text": "保守组织“大专院校红卫兵指挥部”抄了人民中路(后子门)临工造反兵团总部，霸占了该房屋，作自己总部驻地。", "type": "paragraph"}, {"text": "“成电红旗”刷出大字报：“12·31事件真象”，“必须对产业军重新评价”等。", "type": "paragraph"}, {"text": "▲晚9时10分至50分，产业军袭击了东风路大慈寺《地区联总》办公室和红卫兵成都野战军一、四军区。(按：当时“地总”还系成都所谓的唯一合法的革命群众组织)。", "type": "paragraph"}, {"text": "晚由川棉老产率领《贫下中农》和大批武装军警在川棉一厂戒严，毒打后逮捕49名川棉红旗战斗师和川棉分团战士，捆打游街后，送市公安局关押。", "type": "paragraph"}, {"text": "2月20日", "type": "subtitle"}, {"text": "▲军区对司令员李文清秘密指示说：“要跟上形势，改变工作状况，对群众(按：指保守派)抓‘反革命’，我们是制止，还是支持?！抓来我们就该收下，迅速审查。该关就关，该放就放”。", "type": "paragraph"}, {"text": "▲军区政治部牛击付主任指示说：“镇反斗争还很不得力，……。现在，要把该捕的捕起来，审讯，批捕可以放在后期处理”。同时强调说：“对成都工人造反兵团打击不够，现在还有50多个单位一个也没有捉。对‘兵团’要求公安机关对几个核心组织调查一下，必要时，进行取缔。”并指名点姓地说：“中、小学还动得很差，八·二六中学也有，现在还很嚣张，要研究打击一下子，红卫东成都部队，工人硬骨头战团中一小撮反坏分子，首恶分子，要打击。组织要取缔”。还着重强调：“公安机关内部不纯！是个大问题。必须采取措施。”并有意图地宣传军区内部已抓了×××，宜宾公安处×××付（应为“副”——编者注）处长也抓了。还指示说：“对不同观点的组织，要想办法解决，大方向不合的，可以取缔”！等等．", "type": "paragraph"}, {"text": "▲省公安厅筹委会在军区授意下，发布了《彻底粉碎反革命复辟逆流》的紧急通告。为配合党内走资本主义道路的当权派和它的御林军——“三军一旗”镇压革命造反派有了法律依据。", "type": "paragraph"}, {"text": "▲当晚，公安黑司令部申占杰，付××等到军区开会。会上确定对已批准抓捕的150余人，采取行动。并作出了军事部署。但后，茹夫一参谋长对申占杰指示说：“因周总理来电，把材料报到中央后，再行动”。故改变了原计划。", "type": "paragraph"}, {"text": "▲飞机在各专、县撒传单。", "type": "paragraph"}, {"text": "▲在××武装配合下，公安局直接支使产业军大肆抓捕革命造反派战士。", "type": "paragraph"}, {"text": "▲川大八·二六战士，又被抓捕四人。", "type": "paragraph"}, {"text": "▲川大校园内、“烽火”、“红旗公社”等保守组织将八·二六战斗团许多战斗组的资料，宣传器材等全部抢走。", "type": "paragraph"}, {"text": "▲下午二时许，产业五师木综战团老产全部停产，在当地桥头、大门等交通地段非法戎（应为“戒”——编者注）严，四时许，老产用该厂消防车堵作（应为“住”——编者注）大门后，便开始毒打，逮捕该厂造反派战士。并由武装科×××，带领产派民兵20余人，冲进该厂民兵值班室，强行夺权。", "type": "paragraph"}, {"text": "▲各地各单位反夺权陆续进行。高升桥汽车修理厂被该厂产业军反夺权。", "type": "appellation"}, {"text": "▲成都东郊在“八一战斗兵团”写出“红总(按：指107信箱红总)是反革命组织”的大字报和标语后，于当晚抄砸了红卫东107纵队等革命组织联合组成的《107红色造反联合总部》。同时追踪107信箱的革命造反派战士。", "type": "paragraph"}, {"text": "▲成都地质学院“井岗山野战军”在东郊写出：“严惩制造川棉‘12·31’政治迫害事件的罪魁祸手!”等大标语。", "type": "paragraph"}, {"text": "▲成都市委基建干部姚体信，写出大字报：“廖井丹是镇压产业军的罪魁祸首。”这篇大字报说：“由于廖(井丹)曾于1966年12月29日晚，召开了一个会议提出：要以市委名义，发个声明，凡参加产业军的党团员一律开除党团组织。(未通过)……。因此，廖井丹便是镇压产业军的罪魁祸首。”", "type": "paragraph"}, {"text": "▲《地总》发表强烈抗议，抗议产业军于19日晚，袭击该总部。", "type": "paragraph"}, {"text": "红卫兵成都部队体院支队程××与产业军×秘书谈话，当时，一产派人士插话说：“成都部队狼子野心；大家是了解的。现在他们(指兵团、八·二六等革命组织)不能出面，就叫红卫兵成都部队出面”。", "type": "paragraph"}, {"text": "▲产业十五师在青羊宫写出：“向红卫兵成都部队学习!致敬!”等标语。", "type": "paragraph"}, {"text": "▲晚上，川大八·二六战斗团开会，斗争很激烈。有人说(传谣)：“江青点头说甘渭汉很老实。”", "type": "paragraph"}, {"text": "▲晚上，产业六九师紧急集合，前往东郊体育场“军训”。这时，该师头目传达了以下指示：“撬杆（四川方言，意思是“小偷”。这里指“成都工人革命造反兵团”和“八·二六“等组织——编者注）可能还要反扑，我们要作好自己的准备，中央批评我们说：我们是执行十六条的模范，但不是捍卫十六条的模范。敌人已经动武了！你们还喊文斗!”", "type": "paragraph"}, {"text": "▲川大东方红八·二六战斗团加强营发表“严正声明”(内容如下)：", "type": "appellation"}, {"text": "附：《东方红八·二六战斗团》二·一八加强营严正声明", "type": "subtitle"}, {"text": "(一九六七年二月十八日)", "type": "subtitle"}, {"text": "一、我们坚决地，无条件地，不折不扣地贯彻执行成都军区于二月十八日凌晨一时二十五分转送来的中央军委给我们的指示信。……我们决不辜负中央军委对我们的殷切希望，一定“作出执行最高统帅命令的榜样。”……。", "type": "paragraph"}, {"text": "二、……。", "type": "paragraph"}, {"text": "三、我东方红八·二六战斗团坚决地，一如既往地支持大联合，大夺权的大方向，我们将更加紧密地和成都工人造反兵团，成都贫下中农造反兵团等一切真正的革命造反组织团结在一起，战斗在一起、流血在一起，牺牲在一起，胜利在一起。", "type": "paragraph"}, {"text": "……!", "type": "paragraph"}, {"text": "运动初期就被打成“反革命”的八·二六“暴徒”们，早就将生死置之度外了!", "type": "paragraph"}, {"text": "“民不畏死，奈何以死具（应为“惧”——编者注）之”。砍掉我们的脑袋，是毛泽东思想武装起来的灵魂，剖开我们的胸膛，是一颗永远忠于毛主席的红心。", "type": "paragraph"}, {"text": "……。", "type": "paragraph"}, {"text": "四、只要不是瞎子，都可以看见，东方红八·二六战斗团的广大战士是敢冲、敢打、敢革命、敢造反的无产阶级革命造反派。我们的组织是革命造反组织。", "type": "paragraph"}, {"text": "五、……现在有一小撮别有用心的人，耍阴谋、造谣言、颠倒黑白，混淆是非，妄图把我东方红八·二六战斗团打成反革命组织。以达到彻底搞垮我东方红八·二六战斗团及其他革命造反组织的罪恶目的，来迎合资产阶级反动路线的又一新反扑的需要。这是一个大阴谋，必须戳穿!……。", "type": "paragraph"}, {"text": "六、我们严正警告一切党内走资本主义的当权派和顽固坚持资产阶级反动路线的人，你们必须悬崖勒马!立即停止对革命造反派的镇压，向毛主席的革命路线投降。……。", "type": "paragraph"}, {"text": "七、……。", "type": "paragraph"}, {"text": "口号略……。”", "type": "paragraph"}, {"text": "▲统战系统安排产业军的“二线指挥部”住在市统战部斌陛街23号房间内。", "type": "paragraph"}, {"text": "▲下午两点，市公安局公安黑司令部几百人，突然开到公安公社(东城区公安分局)，无故限制了公社成员的自由，并把他们带到早已置（应为“布”——编者注）置好的东城区委礼堂“斗争现行反革命”的会场。", "type": "paragraph"}, {"text": "并在黑司令部头目罗翔高等亲自指挥下，疯狂、野蛮地对社员进行毒打，当场将社员曾官其、李治平、熊德才等同志打昏在地。……顽强的公社战士，以大无畏的革命气概，高诵“毛主席语录”，反击这群暴徒的迫害。", "type": "paragraph"}, {"text": "2月21日", "type": "subtitle"}, {"text": "▲军区薛付（应为“副”——编者注）参谋长到市公安局作“团结起来，共同对敌，加强无产阶级专政”的报告。给到会群众(公安干、警)打气说：“不要怕，大胆地干，有解放军作后盾，如果敌人胆敢整你们，老子枪杆子就不认人。我们刺刀，又不是吃素的！……”。", "type": "paragraph"}, {"text": "▲“镇压反革命”的高压政策，获得初效。", "type": "paragraph"}, {"text": "川大八·二六战斗团一千余名战士，被迫到军区，向毛主席请罪。", "type": "paragraph"}, {"text": "▲军区对八·二六请罪，提出三点要求(同前)。", "type": "paragraph"}, {"text": "▲军区对八·二六代表说：“八·二六受勤务组一小撮坏蛋蒙蔽，肯定有一小撮坏蛋，肯定有黑后台。”并出动宣传车跟随八·二六队伍反复广播上述三点要求。尾追至川大校园内。", "type": "paragraph"}, {"text": "下午，军代表到川大校园说：“1．29事件是八·二六密切策划的。”有××说：“八·二六到军区静坐时每天每人得三元钱。要夺军权，有计划先夺飞机场。团部有一部弯弯曲曲的黑电话，通向全国。”还说：“八·二六里通外国，中印边界设有联络站。”甚至传谣说：“老挝已抓到了八·二六的人。”“八·二六的黑手很长，全国都有情报纲”等等。", "type": "paragraph"}, {"text": "▲兵团等同观点革命组织，陆续到军区请罪，沿途高呼：“打倒产业军!”、“誓与产业军血战到底!”等口号。被诬为“假请罪，真反扑”，“与八·二六统一行动。有幕后指挥人。”产业军抓兵团战士—车人，送往公安局。", "type": "paragraph"}, {"text": "▲军区宣传车广播：叶剑英代表军委，接受成都军区对“川大八·二六”和“兵团”的请罪三点要求。", "type": "paragraph"}, {"text": "▲《三军一旗》在其总部(红照璧礼堂)墙外贴出布告：“暂不参观”。在军区出谋下，产业军军部设置了一线(在红照壁)二线(在斌陛街统战部)。", "type": "paragraph"}, {"text": "▲韦杰在空字○二八部队讲话时，咬牙切齿地叫嚣：“空字○二八部队红色造反总团是打着红旗反红旗!……”。并恶毒诬蔑：“红总是全国性的反革命组织。”“造反派要占领军区，接管军权。甚至连司令员、政委都委派好了。”", "type": "paragraph"}, {"text": "2月22日", "type": "subtitle"}, {"text": "▲军区韦杰到市公安局说：“(一)现在阶级斗争很复杂，敌人可能搞假请罪，真反扑，那不怕。仗要一个一个地打!再反扑，再打!不能一下子扫干净。再来几次，再等它跳出来，彻底暴露，才能把幕后人抓起来。(二)群众自觉起来抓反革命的神精（应为“精神”——编者注），多可爱，每天很多电话，问军区往那里送，我们就说往公安局送。(三)有的旧框框，能用就用，不能用要突破。(四)现在业务重，你们的力量要适当调整。(五)大家要往左倒，倒在毛主席那边去，掌握政策，该抓的要抓，不该抓的就不抓。”", "type": "paragraph"}, {"text": "▲以“中国人民解放军成都部队机关204革命群众”名义大量铅印的高级传单，全市散发。其题为：《川大东方红八·二六战斗团中一小撮反坏分子的反革命罪行》。", "type": "paragraph"}, {"text": "川大校园内。下午，川大八·二六在礼堂开会“揪后台”。有八个解放军战士参加，并讲了话。但不准作记录。会上，成立了“揪后台临时勤务组”。", "type": "paragraph"}, {"text": "到会的×××说：“兵团和八·二六有一个大阴谋，要是这个阴谋得逞，千百万人头落地。现在起来造八·二六一小撮反坏分子的反，好得很!”他还说：“川大八·二六中一小撮，兵团中一小撮，西南局，省市委中一小撮走资本主义道路的当权派和社会上的牛鬼蛇神，这几个一小撮勾结起来，掀起这一反动路线的新反扑。八·二六和兵团犯了滔天罪行，干了许多坏事，就是有一小撮反坏分子。”", "type": "paragraph"}, {"text": "▲晚上，川大八·二六战士听完《红旗》第四期社论广播后，战士们自发地串连起来，自动地组合成四人一排，开始游行。空前震动蓉城。", "type": "paragraph"}, {"text": "当晚川大保守组织《红旗公社》在他们幕后操纵人指挥下，骗走北科大战士陈龙康。毒打后，抓送公安局。", "type": "paragraph"}, {"text": "▲同日，红卫兵成都部队在东方红礼堂开会，统一对产业军的认识。总部夏中和作了个内容极其混蛋的报告，遭到了广大红成战士的责骂。广大战士表示：“誓与产业军斗争到底。”但是，总部却发出命令：重新评价产业军。", "type": "paragraph"}, {"text": "▲产业军的烂兄烂弟——成都大专院校红卫兵指挥部革命造反委员会写出大字报：“我们为什么要和成都产业工人战斗军战斗在一起”，大肆为产业军捧场，涂脂抹粉。", "type": "paragraph"}, {"text": "▲中国人民解放军成都部队“杀敌战斗团”发表《彻底粉碎反革命的又一新反扑——揭露成都工人革命造反兵团一小撮反革命分子假请罪，真反扑的反革命大阴谋。》如下：", "type": "paragraph"}, {"text": "当中央军委二月十七日向成都工人革命造反兵团，川大八·二六战斗团同志们的信发出之后，犹如一声春雷把成都和四川地区的文化大革命推向了新阶段，广大革命群众心花怒放，斗志昂扬，牛鬼蛇神一片惊慌，连日来许多革命组织和广大革命群众热烈欢呼中央军委的指示信。受蒙蔽的群众纷纷觉醒，反戈一击，与真正的革命群众一起揪出了一批牛鬼蛇神，大长了无产阶级革命派的志气，大灭了阶级敌人的威风，形势真是好得很。", "type": "paragraph"}, {"text": "但是成都工人革命造反兵团中还有一小撮顽固的反革命分子贼心不死，对中央军委的指示信阳奉阴违，继续煽动不明真象的群众大搞反革命活动。挑动武斗、围攻、砸烂其他革命群众的宣传车。他们打着向毛主席“请罪”的幌子，疯狂地进行反革命的新反扑，连日来，他们大开黑会，阴谋策划，于二月十一日进行了一次有组织、有计划的反革命大集会、大游行。他们一方面假惺惺地向毛主席像跪下“请罪”，一方面歇斯底里地狂呼乱叫“发扬我军光荣传统，继续战斗下去，就是胜利!”，“革命不怕死，怕死不革命!”，“打倒产业军”，反革命气焰十分嚣张。", "type": "paragraph"}, {"text": "“发扬我军光荣传统，继续战斗下去，就是胜利!”，试问你们所指的光荣传统是什么样的光荣传统?你们过去干了一系列反革命勾当，犯下了滔天罪行，难道你们还要继承这种反革命传统?你们叫嚷要战斗下去，究竟同谁战斗?你们所讲的胜利，究竟是无产阶级革命派的胜利，还是资产阶级的反革命复辟，岂不是昭然若揭吗?", "type": "paragraph"}, {"text": "“革命不怕死，怕死不革命!”这是什么意思?正当广大革命群众愤起揪出了你们组织中的一批反革命分子之时，你们如此丧心病狂，大吼大叫，这难道不是为反革命分子打气壮胆吗?这难道不是你们继续顽抗到底的反革命野心的大暴露吗?", "type": "paragraph"}, {"text": "“打倒产业军!”真是怪哉!在夺权斗争关键时刻，你们不喊无产阶级革命派联合起来！不喊打倒党内走资本主义道路当权派!而你们偏偏大喊特喊打倒曾经被你们长期残酷迫害，现在又刚刚起来的革命群众组织——产业军，难道这就是你们的斗争大方向吗?这难道不是明目张胆地挑动群众斗群众，破坏无产阶级文化大革命吗?上述事实说明成都工人革命造反兵团中一小撮顽固不化的反革命分子向毛主席请罪是假的，进行反革命新反扑才是真正的。", "type": "paragraph"}, {"text": "革命同志们，毛主席教导我们：“敌人是不会自行消灭的，无论是中国的反动派，或是美国帝国主义在中国的侵略势力，都不会自行退出历史午（应为“舞”——编者注）台。”成都工人革命造反兵团一小撮所作所为正表明了这一点。一切革命的同志们，必须百倍提高警惕，擦亮眼睛，及时知（应为“识”——编者注）破和粉碎阶级敌人的阴谋诡计，对那些执迷不悟，死不悔改，坚决镇压，叫他永世不得翻身。", "type": "paragraph"}, {"text": "▲仁寿县人民公安、检查、法院“革命”造反司令部公布所谓“成都工人革命造反兵团仁寿分团一小撮坏蛋的反革命罪行”十二条。其中一条是破坏“五大”(大鸣、大放、大字报、大辩论、大串连)。", "type": "paragraph"}, {"text": "2月23日", "type": "subtitle"}, {"text": "▲在韦甘之流授意下，市公安局分别设立市局、东城、西城、金牛、青白江、黄田坝等临时收容点。“收留审查”被抓的“反革命”，作为拘捕与释放之间的“缓冲地带”。", "type": "paragraph"}, {"text": "这个布署，是在市公安局军代表杜灵，田旭光插手下，由公安局副局长贾林山，处长薛在谓等人研究决定的，除此之外，还成立了东城、西城，市局等集训队，对抓来的人作收查和审讯工作，并由军区派出部队看守。因此东风路太慈寺，就变成了专门镇压革命造反派的集中营。", "type": "paragraph"}, {"text": "田旭光还在东城分局整风动员会上说：“凡是放了人的要追查!今后那个派出所没有把‘反革命’肃清，就由那个负责!现在是非常时期。你们公安局老框框太多了，啥子拘留几天就到期了，这个不适用了。多关他几天有啥子关系?今后，放人必须经过市军代表批准。……”", "type": "paragraph"}, {"text": "▲产业军部马万年与支左办公室的人，同乘军用吉普车，到“二线指挥部”。进行密谈后二线情报部长李万荣说：“凡二线的人员均由军区审查，晚报、川报的人员现军区正在审查，所以未来。”", "type": "paragraph"}, {"text": "▲成都市公安局发布“通告”如下：", "type": "paragraph"}, {"text": "当前无产阶级文化大革命已进入全面阶级斗争的阶段，在无产阶级革命派大联合向党内一小撮走资本主义道路当权派夺权的关键时刻，党内一小撮走资本主义的当权派勾结社会上的牛鬼蛇神，掀起一股反革命逆流。“一·二九”抢劫市公安局的反革命事件，继后又围攻、冲击成都军区和公安机关，妄图破坏无产阶级专政的强大工具，就是这种反革命逆流的大暴露。二月十七日“中央军委给成都工人革命造反兵团和川大八·二六战斗团同志们的信”大长了无产阶级革命派的志气，大灭了反革命的威风。广大革命群众自觉行动起来，积极协助公安机关镇压反革命，这是大好事情。但是，也有一些别有用心的人，以抓反革命为名，行阶级报复之实；捕捉行人，挑起武斗，并嫁祸于中国人民解放军和公安机关。对此，广大革命群众必须提高警惕，擦亮眼睛，识破敌人的阴谋。", "type": "paragraph"}, {"text": "为了保卫无产阶级文化大革命的胜利进行，必须坚决执行中共中央，国务院《关于在无产阶级文化大革命中加强公安工作的若干规定》和最高统帅毛主席亲自批发的《中央军委命令》，加强无产阶级专政。现根据本市情况，特通知如下：", "type": "paragraph"}, {"text": "一、对确有证据的现行反革命分子，革命群众可以扭送各级公安机关，依法处理。", "type": "paragraph"}, {"text": "二、对在无产阶级文化大革命中，进行破坏活动的分子，广大群众应积极检举揭发，由公安机关根据犯罪情节依法处理。任何革命组织和个人，都不得随意抓人，欧（应为“殴”——编者注）打和非法拘留，不得袭击革命群众组织，更不得制造事端，挑起武斗，违者严加处理。", "type": "paragraph"}, {"text": "三、各革命组织必须彻底清理打入和篡夺领导权的牛鬼蛇神，对其中进行反革命破坏活动的分子。要依法处理。", "type": "paragraph"}, {"text": "四、我们对反革命分子的政策是，首恶必办，坦白从宽，抗拒从严，立功折罪。", "type": "paragraph"}, {"text": "此通告，自公布之日起，立即生效。", "type": "paragraph"}, {"text": "▲在《红旗》社论四期的鼓舞下，八·二六战士冲破“高压”上街游行。游行队伍处处深受革命群众钦佩。八·二六战士满眶热泪，无限激情，高唱：“抬头望见北斗星，心中想念毛泽东!……”，“天大地大不如党的恩情大”等歌曲。深深感动了革命造反派工人，群众。好些群众在街上向游行队伍鼓掌，致敬。有的尾随队伍，一同游行。但队伍在红卫兵成都部队总部门口时，极个别的人，在广播中喊出了不能代表“红成”广大战士意愿的口号：“打倒八·二六!”而八·二六队伍则高呼：“毛主席万岁!”", "type": "paragraph"}, {"text": "晚上，川大校院内许多分团，被迫进行所谓“揪后台”的活动。", "type": "paragraph"}, {"text": "▲省委第二工业部革命造反兵团，印发题为《成都产业工人战斗军的产生和发展——调查报告》的传单，大字报。把产业军捧成当然“左派”组织。", "type": "paragraph"}, {"text": "▲《战旗》文工团，召开全团整风动员大会。韦杰亲临督阵，他说：“哪里牛鬼蛇神最多，我就要到哪里!要说我报复!我就是报复!……”。", "type": "paragraph"}, {"text": "▲川棉老产在川棉一厂召开所谓“12·31”反革命政治迫害控诉大会。会议由张昭滏主持。成电红旗，成地东方红公社等保守组织参加了大会。", "type": "paragraph"}, {"text": "▲公安厅一小撮混蛋同老产一起在市内游行，向革命造反派进行镇压性示威。狂叫：“坚决镇压一切反革命!”、“打倒川大8·26！”。", "type": "paragraph"}, {"text": "2月24日", "type": "subtitle"}, {"text": "▲军委转发了北京卫戊区的一个重要电报指示。指示强调指出：“捕人要十分慎重。尽量少捕。捕人较多时，尽快释放。”但省公安厅筹委会，拒不传达，拒不执行。", "type": "paragraph"}, {"text": "▲公安黑司令部驻京人员陈泽民、刘俊卿给该司令部头目孙海波，传达了所谓的中央文革四点指示。", "type": "paragraph"}, {"text": "电话说：“(一)你们反映的情况很好。揪出了后台李(井泉)、廖(志高)；(二)你们反映的情况，看出了这个组织(按：指川大八·二六、兵团。)是什么样的组织，要狠狠地打！(三)反映出了我们在‘三结合’、大联合、大夺权的问题上，存在的问题；(四)继续深入调查，注意有关抓革命、促生产的情况。现在春耕大忙季节，要了解情况。”等等。", "type": "paragraph"}, {"text": "据此，孙海波在其后台的策谋下，召开了“公安局各处、分局群众组织负责人会议”。", "type": "paragraph"}, {"text": "会上，公安局副局长贾林山亲自布署“镇反”任务。他说：“五天内作好准备，要集中逮捕一批，要大造声势。……”等等。并确定提出：“集中兵力，打击一批”为中心的六项措施：", "type": "paragraph"}, {"text": "(一)突出政治，抓好思想政治工作；", "type": "paragraph"}, {"text": "(二)加强予（应为“预”——编者注）审，扩大战果；", "type": "paragraph"}, {"text": "(三)开展调查工作、侦察工作。打击敌人的现行破坏。要在三、五天内，把材料搞出来审批。请示军区搞大规模行动，打歼灭战；", "type": "paragraph"}, {"text": "(四)搞好“三结合”；", "type": "paragraph"}, {"text": "(五)作好春耕保卫工作；", "type": "paragraph"}, {"text": "(六)大力开展政治攻势，制造舆论，开展宣传工作，瓦解敌人。", "type": "paragraph"}, {"text": "会后，黑司令部一面派人与韦杰单线联系，互通情况：一面把暗探派出，伸进各组织，借“串连”“要传单”为名，进行摸底，调查工作。并用反革命手法，从革命组织内部“策反”，进行颠复（应为“覆”——编者注）活动。与此同时，与五军一旗：产业战斗军、贫下中农战斗军、八一兵团、机关干部战斗军、文艺战斗军和成电红旗勾结一气，结成反革命同盟，大肆镇压革命派。此时，黑司令部，真可谓猖狂一世，反动已极。", "type": "paragraph"}, {"text": "▲臭名叫《坚决支持产业军联合作战委员会》的反动组织，在人民南路广场(新华书店对面)写出巨幅大标语：“不支持产业军，你就必定垮台!红卫兵成都部队何去何从?!”、“红卫兵成都部队必须虚心向产业军学习!”", "type": "paragraph"}, {"text": "▲政治投机商成电红旗，也急（应为“迫”——编者注）不及待地爬出来，为产业军在12．31事件中犯下的滔天罪行进行开脱，并倒打造反派一钉耙。写出大字报：“熊淑钰抢尸经过”(按：熊系成都六号信箱产业军参谋长王肇清的老婆，在川棉12．31事件中，化装成医生抢尸，当场被革命造反派捉获。)", "type": "paragraph"}, {"text": "▲《地区总部》在人民南路广场，召开“坚决支持解放军镇压反革命”大会。公布通令：“……川大八·二六、兵团是反革命组织。勒令解散。”并将其同观点的成员组织：川棉红旗战斗师、兵团外北分团、兵团直属团等革命组织宣布为“反革命”，亦以开除。并要求交出：地总胸章、本组织的战旗、袖套等物。产业军也参加了大会。会后举行了声势浩大的游行示威。高呼：“彻底砸烂川大八·二六、兵团黑总部！”、“镇压一切反革命!”等。", "type": "paragraph"}, {"text": "▲当晚，市内传谣：", "type": "paragraph"}, {"text": "(一)中央文革，已勒令解散“军艺”等革命组织。", "type": "paragraph"}, {"text": "(二)空字○二八红总，与苏修相勾结。要夺军权。冯德华同志，有部秘密电台，直接与莫斯科、台湾有联系。", "type": "paragraph"}, {"text": "2月25日", "type": "subtitle"}, {"text": "▲军区周子珍部长、李××部长及支左办公室陈××科长、何××按叶剑英的“抓头头”的指示，进行研究。布置“集中力量打击一批头头”的政策界限。这个黑界限是：", "type": "paragraph"}, {"text": "(一)成都工人革命造反兵团总部及各分团勤务组、部长、专职人员都抓；", "type": "paragraph"}, {"text": "(二)街道工业分团纵队长、支队长以上的都抓；", "type": "paragraph"}, {"text": "(三)围攻公安局、军区的兵团中：城建、二轻、公汽、九八、财贸、西城、中心等七个分团按公安第六条、四条中，有罪恶的抓；", "type": "paragraph"}, {"text": "(四)川大八·二六团部一级和部长一级的抓；", "type": "paragraph"}, {"text": "(五)红卫军团勤务组及部长、专职打手的抓；", "type": "paragraph"}, {"text": "(六)川棉一厂红旗战斗师要抓。(但未具体研究。)", "type": "paragraph"}, {"text": "据以上界限，公安局进行了研究。在五天时间内，进行了所谓调查，共应抓捕头头五百一十三人。并以这个数目，由韦杰起草了一个向中央军委请示的电话底稿。", "type": "paragraph"}, {"text": "▲川棉一厂产业二师，在军部授意下，各保守组织总动员，在人民南路广场，召开了个自称有一百二十万人参加的所谓“控诉12．31川棉一厂反革命迫害事件”大会。会议由反革命分子张昭滏主持。", "type": "paragraph"}, {"text": "▲产业军总部对抄《地区总部》一事进行所谓的辟谣。否认有抄砸一事。并倒打一钉耙；", "type": "paragraph"}, {"text": "▲川大校园内。", "type": "paragraph"}, {"text": "上午，食堂外贴出署名：铁杆八·二六的建议：“为了发扬八·二六造反精神，于明日开纪念会。纪念八·二六半周年会。”这一革命的建议，当即得到署名为：钢杆、合金钢、金刚石等八·二六的热烈响应。坚决支持这一倡议。", "type": "paragraph"}, {"text": "当晚，八·二六战士在第301教室召开了大会。慎重地对第二天纪念会的议程、内容，进行讨论。", "type": "paragraph"}, {"text": "▲大专院校《红旗》红卫兵宣传车，于下午二时，在市文化宫门口吼叫：“……川棉‘12．31’反革命事件，是兵团(撬杆)、川棉红旗战斗师(川棉黑旗专偷尸)、工院‘十一’战团(工院死鱼)中一小撮反坏分子，在党内走资本主义道路的当权派挑起的。……”", "type": "paragraph"}, {"text": "▲成电红旗写出大字报：“不许为兵团的脸上贴金。——评成地解大核导弹别动师的严正声明”。", "type": "paragraph"}, {"text": "▲清华大学井岗山兵团等十个革命组织，联合发表“给兵团广大革命战士的一封公开信。”", "type": "paragraph"}, {"text": "▲川棉老产，赠给成都地院东方红公社对联一付（应为“副”——编者注）。(贴在地院后校门口。)", "type": "paragraph"}, {"text": "对联如下：", "type": "paragraph"}, {"text": "赠给成都地质学院《东方红公社》", "type": "paragraph"}, {"text": "千层恶浪压屋顶，大勇大义驱散黑云；", "type": "paragraph"}, {"text": "一颗红心向北京、如钢如铁树立光辉!", "type": "paragraph"}, {"text": "(川棉产业大军)", "type": "paragraph"}, {"text": "2月26日", "type": "subtitle"}, {"text": "▲从即日起，军区周子珍部长及政法组的人，亲自到市公安局，参加集中审批、报请拘捕的对象。而这些要拘捕的对象，一般都只有一个简单的登记册，或很少的材料。而这些材料，多系由原所在单位的人事、保卫部门及五军一旗等保守组织整理的。均未经过调查核实。甚至有的单位当权派、保皇喽啰，还把运动初期整革命群众的黑材料也一并报送公安局。", "type": "paragraph"}, {"text": "周子珍部长，曾先后对公安干警说：“拉萨一次就抓了三百，还开了枪!”……“南京一次就捉了二千多!成都是最后解放的城市，社会渣滓多，敌情复杂，估计至少抓一千五，抓上二千也不算多!”……。“只有搞好了镇反，才能实现革命的三联合、三结合！”", "type": "paragraph"}, {"text": "▲下午，产业军等保守组织，在人民南路广场召开所谓的“控诉西南局、省市委中一小撮走资本主义道路的当权派勾结兵团中一小撮反坏分子和社会上的牛鬼蛇神，一手策划的川棉12．31反革命政治迫害大会。”会上，由带枪的刘、邓、陶同公安黑司令部助威。", "type": "paragraph"}, {"text": "并邀请：红卫兵成都部队参加。", "type": "paragraph"}, {"text": "对这些会议，地区总部、红成总部参谋部竟发表声明。声明说，产业军现在起来，把斗争矛头指向党内一小撮走资本主义的当权派和炮打无产阶级司令部的反革命分子，这是正确的。大好事情。对于这一革命行动，我部队表示坚决支持。可以参加。”", "type": "paragraph"}, {"text": "声明中又说：“支持大会召开。但如有大专院校红卫兵、成地东方红公社等保皇组织参加，则红卫兵成都部队拒绝出席大会。”", "type": "paragraph"}, {"text": "结果，红成未派出正式队伍参加。会间，产业军对红成提出所谓的抗议。", "type": "paragraph"}, {"text": "会间，红成一部宣传车，就会议内容，警告产业军说：“……如果把矛头指向革命群众是不行的。”并造了这个“全面镇压造反派”的誓师大会的反。为此，老产、黑司合部暴跳如雷!", "type": "paragraph"}, {"text": "这一代表红成、红成派工人、八·二六派革命组织广大革命战士的意愿的革命行动，立即得到全市革命群众的赞扬。并相互转告。", "type": "paragraph"}, {"text": "▲东郊，铁杆保皇组织无线电工业学校“延安”红旗红卫兵写出：“电工校东方红公社，必须老部（应为“实”——编者注）交代与空字○二八一小撮混蛋的勾当！必须向人民低头认罪！”", "type": "paragraph"}, {"text": "▲川大校园。下午二时，川大八·二六战士约一千多人，在大礼堂召开“热烈庆祝八·二六战团成立半周年”纪念会。", "type": "paragraph"}, {"text": "会议宗旨：“发扬八·二六革命造反精神，坚持真理、修正错误。誓把无产阶级文化大革命进行到底!”", "type": "paragraph"}, {"text": "会中，川大烽火、红旗公社等保守组织，在驻该校的军区宣调组一手策划下，造了大会的反。", "type": "paragraph"}, {"text": "校外，公安黑司令部的暗探密布，随时准备抓捕可疑的所谓“反革命”!", "type": "paragraph"}, {"text": "当晚，八·二六战士，不畏强暴，继续开会。校外革命战友，冒着被抓捕的危险，参加这一晚会。", "type": "paragraph"}, {"text": "▲从这天起，成都被保守派组织，配合公安黑司令部抓捕的人数，急剧上增。", "type": "paragraph"}, {"text": "市内，谁敢说“老产”半个不字?!大街小巷天天非法戒严，由老产想抓谁，便抓谁!", "type": "paragraph"}, {"text": "但是，从这天起，市内各厕所、粪坑反抗性的革命标语倍增!", "type": "paragraph"}, {"text": "“打倒产业狗!”", "type": "paragraph"}, {"text": "“誓与产狗血战到底！”", "type": "paragraph"}, {"text": "粪坑、尿槽墙壁上，写满，“产业狗食堂!”、“产业军军部!”、“产业军是一切保皇狗的收容所!”、“保皇有罪、罪该万死!”……等等。", "type": "paragraph"}, {"text": "2月27日", "type": "subtitle"}, {"text": "▲川大八·二六战斗团的三千人上街游行，庆祝《关于正确处理人民内部矛盾的问题》发表十周年，队伍经市公安局、西南局、军区时，高呼：“不准老保翻天!”，“不准迫害革命小将!”等革命口号，深受广大革命造反派战士的赞扬，士气大振，但也气坏了一小撮坏蛋和保皇派，说反革命分子又嚣张起来了，于是一场更大规模的镇压暗中准备了。", "type": "paragraph"}, {"text": "▲半夜，内江市公安局在川大抓了一个八·二六战士(物理系五年级)，反手剪绑逮走。", "type": "paragraph"}, {"text": "▲兵团总部，五冶分团，中心分团，财贸分团，一分团，城建分团，一分团，公汽分团和许多支队均被抄，广大的兵团战士(同观点的组织)含着满腔热泪将袖套和保存下来的支队战旗秘密收藏起来。夜深人静时，向着北方轻哼：“抬头望见北斗星，心中想念毛泽东……。”“兵团(八·二六)战士想念亲人毛主席。”……", "type": "paragraph"}, {"text": "天昏地暗，一队队革命造反派战士被绑打，游街后送进监狱。白色恐怖笼罩着整个四川。街上看不见一个代（应为“戴”——编者注）兵团等同观点组织胸章，袖章的人，也看不见一面兵团战旗，见到的是“产业军”和“硬骨头”的旗帜，从房子的窗门伸出来。", "type": "paragraph"}, {"text": "▲《地区总部》发表《严正声明》。这张声明说：兵团、八·二六于2月21日去人民南路向毛主席请罪是“阴谋进行新反扑，妄图继续把矛头指向中国人民解放军，炮打无产阶级司令部……”声明还号召：“我部战士，立即行动，最坚决地支持，最严密地配合中国人民解放军成都部队和成都公安部队镇压成都工人革命造反兵团、川大八·二六战斗团中的反革命分子!彻底干净、全部、肃清一切反革命!”", "type": "paragraph"}, {"text": "▲《地区总部》对所属各组织布置，内部有反革命，只要是被点了名的，就自己捆送到军区、公安局。", "type": "paragraph"}, {"text": "2月28日", "type": "subtitle"}, {"text": "由军区党委审查，修改并批准公布了由省公安厅黑筹委会泡（应为“炮”——编者注）制的《四川省公安厅关于坚决镇压反革命活动布告》，发动全省范围内全面地进行“镇反”。", "type": "paragraph"}, {"text": "四川省公安厅关于坚决镇压反革命活动的布告", "type": "subtitle"}, {"text": "(一九六七年二月二十八日)", "type": "subtitle"}, {"text": "目前，我省无产阶级文化大革命进入了一个新的阶段。真正的无产阶级革命派正在贯彻“三结合”的正确方针，实行大联合，向党内一小撮走资本主义道路的当权派进行夺权斗争。形势好得很。但是，在这个关键时候，坚持反动立场的地、富、反、坏、右分子，反革命修正主义分子，美蒋特务，都纷纷出笼。这批牛鬼蛇神，造谣惑众，张贴、散发反革命标语传单，欺骗拉拢一些不明真相的人，成立反革命组织，或者千方百计地打入革命群众组织，篡夺和把持领导权，打着“造反”的旗号，煽动群众，冲击军事机关和公安机关，抢劫武器弹药，盗窃国家机密，破坏无产阶级文化大革命，破坏无产阶级专政，破坏工农业生产。为了彻底粉碎这股反革命逆流，各地公安机关应协同中国人民解放军，依靠广大革命群众，认真贯彻执行中共中央、国务院《关于在无产阶级文化大革命中加强公安工作的若干规定》，坚决镇压反革命活动，以保障无产阶级文化大革命的正常进行，保障无产阶级的革命秩序，保障工农业生产的安全，进一步巩固无无产阶级专政。", "type": "paragraph"}, {"text": "第一，坚决打击破坏无产阶级文化大革命、破坏工农业生产、破坏无产阶级专政的现行反革命分子。", "type": "paragraph"}, {"text": "对于证据确凿的杀人、放火、放毒、抢劫、制造交通事故进行暗害、冲击监狱和管制犯人机关、里通外国、盗窃国家机密、进行破坏活动等现行反革命分子，坚决依法惩办。", "type": "paragraph"}, {"text": "对于证据确凿的攻击诬蔑和反对毛主席、林副主席、中央军委、中央文革者，以现行反革命论处，坚决依法惩办。", "type": "paragraph"}, {"text": "对于幕后操纵和打入革命群众组织进行破坏活动的地、富、反、坏、右分子，坚决依法从严惩办。", "type": "paragraph"}, {"text": "第二，坚决取缔反革命组织。对党内走资本主义道路的当权派和牛鬼蛇神勾结在一起，操纵和篡夺领导权，破坏无产阶级文化大革命的反革命组织，和由社会上的牛鬼蛇神以参加无产阶级文化大革命为幌子组成的反革命集团，坚决予以取缔。对这些反革命组织和集团的头目和幕后指挥者，按照“首恶者必办，胁（应为“协”——编者注）从者不问，立功者受奖”和“坦白从宽，抗拒从严”的政策，分别处理：罪大恶极者，逮捕法办；罪恶民愤不大的，只要自动投诚，不再阴谋破坏，一律不予法办。对那些受欺骗蒙蔽的群众，一律不追究，不歧视。", "type": "paragraph"}, {"text": "被取缔的反革命组织，不准死灰复燃，如果进行新的反扑，坚决镇压。", "type": "paragraph"}, {"text": "第三，坚持文斗，严禁武斗。任何群众组织和个人，不准私设公堂，不准私设拘留所，不准私自抓人拷打，违者必究。对由地、富、反、坏、右分子和党内走资本主义道路的当权派挑起的武斗和袭击革命群众组织，坚决予以镇压。", "type": "paragraph"}, {"text": "第四，各革命群众组织，必须遵照中共中央、国务院《关于在无产阶级文化大革命中加强公安工作的若干规定》，整顿纯洁队伍。把混进去的地、富、反、坏、右分子和一切牛鬼蛇神，坚决、彻底、干净、全部地清洗出去。", "type": "paragraph"}, {"text": "第五，广大革命群众，应当提高警惕，擦亮眼睛，分清敌我，积极检举揭发一切反革命分子的破坏活动，加强对地、富、反、坏、右分子的专政，只许他们规规矩矩，不许他们乱说乱动。对那些胆敢对检举揭发的革命群众进行报复的阶级敌人，坚决打击，从严惩办。", "type": "paragraph"}, {"text": "以上各条，从公布之日起执行。", "type": "paragraph"}, {"text": "▲市内大街小巷贴出《彻底砸烂成都工人“革命”造反兵团黑总部》的大字报，附有名单，系红卫兵7044部队揭发，军区副司令员韦杰批准，命令宣布的。", "type": "paragraph"}, {"text": "现将大字报转抄于后(摘要)：", "type": "paragraph"}, {"text": "成都工人“革命”造反兵团常务委员会里：", "type": "paragraph"}, {"text": "主任：刘正庚(政委，兼参谋长)，系65厂监委书记，庐山会议被清洗。", "type": "paragraph"}, {"text": "委员：郭付人、刘传福、林佐夫、侯国才、郝天保、张森民、田文清、林永清、杨明伦、唐远清。", "type": "paragraph"}, {"text": "1．29抢劫市公安局幕后指挥：李大章、张呼晨。", "type": "paragraph"}, {"text": "(按：其中刘传福是前市公安局刑警大队长。于一九六六年十月病死，而兵团是六六年十一月后才兴起的，死鬼变成了活人的后台，真是天大的笑话。)", "type": "paragraph"}, {"text": "▲军区接待站李齐瑞说：“只有经过这么一个严肃的政治斗争，不管什么组织，现在只要能够与八·二六和工人造反兵团作斗争，就可以联合起来!”", "type": "paragraph"}, {"text": "▲政治扒手张昭滏于下午五时，应产业六九师邀请，在东郊六九信箱作《川棉12．31事件调查报告》。", "type": "paragraph"}, {"text": "▲大专院校红卫兵指挥部革命造反委员会又发表《再次声明》；宣布更名为《四川无产阶级革命造反军红卫兵总部》。", "type": "paragraph"}, {"text": "▲产业军成金战团，组织了千余人，包围了成都金具厂，实行非法戒严，冲进车间，职工宿舍等地乱抓革命造反派战士。", "type": "paragraph"}, {"text": "▲成地保皇公社(即东方红公社)游击兵团写出：“彻底砸烂地院反动筹委会！铁证如山，罪责难逃——撕开成都地质学院一小撮反革命混蛋的真面目。”", "type": "appellation"}, {"text": "▲市内走马街等处均写出：“不准红卫兵成都半工半读总部转移镇反大方向！”", "type": "paragraph"}, {"text": "▲根据成都军区副司令员邓少东的指示，省公安厅筹委会派出几个工作组，分别前往温江，宜宾，绵阳等地，督促检查“镇反”工作。", "type": "paragraph"}, {"text": "▲市公安黑司令部勤务组负责人付××向该局五处布置说：军区指示：刘结廷是宜宾方面军的黑后台。宜宾军区已批准抓“刘”。但“刘”住在成都地质学院“解放大西南战斗兵团。”要五处派人将“刘”抓到交宜宾军分区带走。后去抓时，“刘”已上北京。只抓到了“刘”从北京寄给解放大西南战斗兵团同学的一封信。", "type": "paragraph"}, {"text": "2月28日", "type": "subtitle"}, {"text": "▲由军区甘渭汉、韦杰主持的“四川省抓革命、促生产三级干部会议”在成都东方红礼堂召开。", "type": "paragraph"}, {"text": "甘渭汉在这个会上，作了讲话。韦杰补充说：“我们北较场也不好受，他们来抓我们，我们两头受气，他们(按：指兵团、八二六战团等同观点的革命组织)围攻了我们七天七夜，真有黑云压城城欲摧的架势，好象天空弥漫了乌云，好象一点光亮也没有，他们的口号一个比一个高，高音喇叭一个比一个大。他们公开扬言要夺军权，他妈的来夺嘛!毛主席不让夺，革命群众不让夺!他夺不了。他夺了也没办法!下面他们要轰军分区，康定军分区都被他们分化得不象样子!他们要打倒一切，认为黄新庭、郭林祥是死老虎。他们要打活老虎，要‘打倒甘渭汉!’‘打倒韦杰!’‘打倒李文清!’他妈的什么都要打倒!”“连三个人的小组长都要打倒！”并由韦杰宣布：“公布一件事，这次会议我们邀请了成都十五个革命组织代表参加，他们是：(1)成都地区革命造反派联合总部；(2)红卫兵成都部队；(3)红卫东成都部队；(4)刃具厂革命造反派八路军；(5)成都铁路局毛泽东思想‘五一’战斗团；(6)青苏公社战旗大队；(7)成都产业工人战斗军总部；(8)成都五○二厂产业军十一师；(9)贫下中农无产阶级革命总司令部；(10)土桥贫下中农秋收起义军；(11)省委机关革命造反派总部；(12)市委机关革命造反派总部；(13)西南局霹雷战斗队；(14)西南局监委烈火战斗队；(15)省人委革命造反联合总部等等。”", "type": "paragraph"}, {"text": "▲“产业军二线指挥部”的工作，是在军区周子珍部长直接指挥下进行的。这个“指挥部”下设三个组：(一)指挥组有：政委，黄正立(五○二厂工作)；组长，马万年(雅安印刷厂)，顾问，军区支左办公室×参谋、吴永福(原黑龙江某军分区司令员)、杨德林(市委统战部)。(二)情报组：李万荣(五○二厂)；李秀蓉(五○二厂)、王大利、王治川(市委统战部)等。(三)编辑组：杨玉文(雅安汽车修配厂)及四川日报十一人和晚报二人组成。(四)组织组等机构。顾问的主要任务是：专门研究方针、政策和行动计划，提供军委会讨论决定。马万年说：“根据军区首长指示：(一)当前的主要任务是，镇反。粉碎反革命复辟逆流的新反扑。(二)建立通讯网，要求军部的指示，命令下达后四小时内，在全军生效。首长要我们拟定一个行动计划，主要对付兵团!”“军区说，四川三结合的基础，就是产业军、贫下中农战斗军、机关干部的联合组织基本形成(指省级机关联总正在筹备)。学生是红卫兵成都部队。如果‘红成’坚持错误，非搞垮它不可。产业军准备成立一支红卫兵部队，挤垮‘红成’。川棉红旗战斗师，本来很容易搞垮，因为他们同‘红成’的关系，现在讲点统一战线。如果他们不听军区的话，我们就要搞川棉红旗，就要搞红卫东、二七、硬骨头。这些组织同造反兵团一样的。把这些组织搞垮了，四川、成都的大联合，才能形成”。情报部长李万荣说：“军区支左办公室，已通知独立师，负责保卫二线指挥部。”并要部电话，便于及时向军区通话。又布置给汪治川以下工作，李万荣说：“军区批评我们对二线指挥部的地址，选择不慎重。事前未经充分调查研究，对统战系统造反派情况不清楚。所以军区要求绘制二线指挥部附近的交通图送军区。并了解以下三点：(一)附近支产，反产有哪些组织?(二)附近有哪些单位?(三)街道道路名称图等等。”产业军一线勤务组军办室主任陈文生说：“军区指示，要我们建立二线指挥部，把工作开展起来。”“找几个从公安局出来的可靠同志，搞情报。”", "type": "paragraph"}, {"text": "对于“二线指挥部”的工作，除“三线指挥部”派出干部指挥外，人民公安黑司令部，也派有单纯联络员，经常保持最紧密的勾结。", "type": "paragraph"}, {"text": "▲在此期间，设在红照壁的军部，是“一线勤务组”。共分七个机构：(一)军部办公室：陈文生(川棉师政委)；(二)组织部：马广清(又名马闯、科仪厂)、冯世英(一三二厂工读学校)；(三)宣传部：秦德嘉(一三二厂)、曾万芬(公共汽车保养场)；(四)后勤部：况新林(水电校)；(五)统战部：买治良(市基建联社)；(六)保卫部：张湛国(电冶厂)、黄永林(川棉一厂)；(七)秘书组：宋金良(五○二厂)。并按各部制定了具体工作任务。如，统战部，要建立内外接待制度，落实接待人员，统一口径。如军办室；(一)要检查各部门工作执行情况，责成各部按指定时间内，必须交出工作计划，人员编制及岗位责任制：(二)要健全汇报制度，一般情况各部常委一至两天汇报一次情况；(三)重点抓组织工作，协助组织部建立联络制度，建立联络网(情报网)各师团所留的联络员，由组织部负责登记等等。", "type": "paragraph"}, {"text": " (二月份大事记完)", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据当时的传单打印", "type": "paragraph"}]}