{"title": "赵紫阳破坏文化大革命大事记（一九六六年四月---一九六七年一月底）", "date": "1967-12-0", "authors": ["工革联红旗野战纵队"], "contents": [{"text": "赵紫阳破坏文化大革命大事记（一九六六年四月---一九六七年一月底）", "type": "title"}, {"text": ["工革联红旗野战纵队"], "type": "authors"}, {"text": "《编者按》我们伟大的领袖毛主席，根据苏联出现修正主义的经验教训，他以最高的天才，发现了一条在无产阶级夺 取政权之后，继续进行革命，防止资本主义复辟的真理 ，这就是开展无产阶级文化大革命。因此，一九六六年春天，一场轰轰烈烈的文化大革命，就由毛主席亲手点燃起来了。她以暴风骤雨般的声势，以迅雷不及掩耳之 威力扫荡着社会上的一切牛鬼蛇神，污泥秽水，矛头直指向党内一小摄“走资派”，炮口对准以刘、邓为首的资产阶级黑司令部。这样一来，刘、邓死党预感到末日 已经来临，于是垂死挣扎，公然抛出一条又粗又黑的资产阶级反动路线，对抗以毛主席为代表的革命路线。这条反动路线，上自中央各部委，下到各告、市、地、县 以及学校、工矿、企业、农村，都有其代理人和忠实执行者。（当然有不少是不自觉、受蒙蔽的。）在广东，以赵紫阳为首的黑省委，就是忠实执行刘，邓反动路线的急先锋，犯下了不可饶恕的滔天大罪，这笔债，我们一定要彻底清算。", "type": "subtitle"}, {"text": "一九六六年四月份", "type": "subtitle"}, {"text": "▲无产阶级文化大革命的烈火点燃之后，陶铸一伙于四月在温泉召开一次黑座谈会，赵紫阳也召集一班黑“秀才”，关在办公室内研究文学艺术问题，大搞什么“清官问题”，“让步政策问题”，“道德继承问题”，“三十年代文艺斗争问题”等等。同时，还在省委召开文化革命动员大会，并作报告。赵紫阳在报告中大力推销彭真《二月提纲》的反革命黑货。", "type": "paragraph"}, {"text": "▲ 四月底，赵紫阳秉承陶铸的意旨，由“省委文化革命小组”纠集张江明、郑达、王致远、唐瑜等一批牛鬼蛇神，筹备成立一个所谓“文学艺术批判办公室”，在“二 联”“四协”收集批判反动学术权威的材料，准备在彭真反党集团单纯搞学术批判阴谋得逞之后，就拿出几个反动学术权威来应付，以达到其保护一小摄党内走资派 和其它牛鬼蛇神的目的。", "type": "paragraph"}, {"text": "一九六六年五月份", "type": "subtitle"}, {"text": "▲ 海丰文化大革命开始，陶、赵死党对彭湃烈士的母亲周凤进行了一系列的政治迫害。陶铸说：“周凤过问县里的工作，干涉党政，是不能允许的！”，“周凤是地主 婆”“是一面黑旗”。以赵紫阳为首的省委也作出对周凤“全面封锁，隔离冻结”的反动决定。采取“先声讨，后戴帽子”的手段，并把她囚禁在家里三个多月，然 后于九月二日半夜进行绑架，组织秘密斗争，拘留五个余月，并没收一切生活资料等等。", "type": "paragraph"}, {"text": "▲五月初，赵紫阳叫文革办公室用电话布置中山大学，华南师院、暨南大学等院校党委组织部，对师生进行排队，规定分左、中、右派，并要详细填表。", "type": "paragraph"}, {"text": "▲八日，开始全面揭发、声讨邓拓“三家村”。16日，党中央彻底批判了反动的“五人小组提纲”。就在这个时候，赵紫阳为了欺骗群众，便匆匆忙忙地组织起 “省委文化革命小组办公室”，精心安插三反分子陈越平任办公室主任，并抽调一批“写文章的班子”，组成“学术组”和“文艺组”，由三反分子郑达和张江明分 别担任“文艺组”、“学术组”组长。", "type": "paragraph"}, {"text": "一九六六年六月份", "type": "subtitle"}, {"text": "▲六月初，以赵紫阳为首的 省委书记处，就精心策划，挑选了文教战线一批牛鬼蛇神头目，组成了一个所谓“文革小姐”，妄图扼杀毛主席亲自发动和领导的文化大革命。由管文 教的黑司令区梦觉担任组长，以三反分子王兰西、陈越平担任付组长，其它成员有李嘉人、黄文俞、杜埃、李雪光、薄怀奇之流。而赵紫阳则退居幕后，观察形势， 出谋划策。", "type": "paragraph"}, {"text": "▲七日，赵紫阳从湛江打电话给区梦觉，下令“迅速”派出工作队。在区梦觉、王兰西、陈越平等策划下，由王兰西定出工作队长名 单，一、二天内就组成近千人的工作队，于6月14日开赴大专院校，充当“消防队”，镇压文化大革命。赵紫阳给工作队的任务是“千方百计把运动控制起来”， 要工作队“始稳脚根，掌握送动的主动权。”文化大革命运动展开后，各大专院校参加四清运动的同学（均系高年级学生）纷纷要求回校参加文化大革命，但赵紫阳 坚决不同意，他说：“文化大革命，四清都是毛主席领导的，同样重要，如果要回来参加运动，只能参加两周，或者派代表回来”。", "type": "paragraph"}, {"text": "▲二十三 日，华南工学院xx同学收到他妹妹从北京写来的一封充满革命激情的《北京来信》，信中指出：斗争锋芒应指向党内一小撮走资派，并呼吁广州地区大专院校革命 师生大串联。XX同学立即抄成大字报张贴。工作队闻知后，立刻向“省委办公室”告急，办公室主任陈越平，立即组织人力将该信抄回，连夜打印成《重要情况反 映》，分送各书记。 赵紫阳阅后说：“这封信煽动性很大，否定党的领导，是一封坏信。”命令不要让其流传。次日王兰西和文教战线的王衍锋分头下学校召开工作队队长会议，进行封 锁。", "type": "paragraph"}, {"text": "▲二十四日，赵紫阳决定暂缓召开广州大专院校学代会。这是害怕学生搞串联活动。同日召开广州地区革命师生员工代表大会。赵紫阳布置下工作队马上组织全体师生学习两篇 社论（人民日报社论《党的阳光照亮文化大革命的道路》和《中国青年报》社论《左派学生的光荣责任》）企图把刚发动起来的文化大革命拉向右转。并布置工作队学习刘邓批转 的《北京大学简报九号》。", "type": "paragraph"}, {"text": "▲二十六日，赵紫阳向工作队队长作第一次讲话。赵紫阳的这个讲话，是根据陶铸六月二十二日电话黑指示。和刘少奇盗 用中央名义批转的北大围剿革命左派的经验（简报第九 期）作的。他阴险地说：“要把运动搞健康、搞彻底，关键在于加强领导。”“加强领导，主要是加强工作队的领导。”“让学校中各种人物都来表演一下，暴露一 下。对我们视察认识这些人物有帮助……”，“要给温度和条件，要有意识让他们混入阵”，“教育党员认识当前的斗争，但不要把将来还要抓右派告诉他们。” “各工作队要摸一摸底，排一排 队，对那些反动分子，要做到“心中有数”。", "type": "paragraph"}, {"text": "▲二十六日、七月七日和二十一日，赵紫阳连续给工作队长作三次黑报告，提出要“引", "type": "appellation"}, {"text": "蛇出洞，聚而歼之”，然后来个“枪打出头鸟”，抓“假左派，真右派”等反革命论调。", "type": "paragraph"}, {"text": "▲二十八日，赵凶狠地说：“上街游行，我们坚决不赞成，要向学生讲明，根本无此需要。游行要达到什么目的呢？……上街游行，搞大民主，就是矛头对准政府……。”", "type": "paragraph"}, {"text": "▲二十九日，赵紫阳对工作队作黑指示，说工作队要“坚决贯彻党中央、中南局、省委的指示，决心把革命搞到底。", "type": "paragraph"}, {"text": "▲六月底，华南工学院的《北京来信》事件发生之后，赵紫阳就密电命公安厅派出二百多个公安人员，分别到华南工学院，华南师院、暨南大学、中山大学等七所 学校加强“保 卫”工作。每个系或每个年级有2-3个“化装”的“保卫员”。黄XX等五人上北京后，他们和XX等同学的书信就被赵紫阳派去的公安人员用特殊的方法偷开了 十多封，有一些赵紫阳还李白看过，并写上黑“批语”。", "type": "paragraph"}, {"text": "一九六六年七月份", "type": "subtitle"}, {"text": "▲七月初，赵紫阳、区梦觉、张云、王兰西等人，为了把文化大革命引入歧途，当革命群众把本单位的党内走资派揪出来时，他马上指使工作队抛出一个“全面开花”的口号。当 时，华南师院附中的十一位革命小将贴出大字报，反对这个反动口号，工作队在黑省委一小撮走资派的指使下，即大肆对他们进行围攻，并采用造谣、陷害等卑鄙毒 辣手段，硬把 他们打成“反革命”。当这十一名小将印出“炮打王兰西，猛揪区梦觉”的传单后，吓坏了赵紫阳，急坏了陶铸。陶铸亲自写信给这十一名小将，妄图压住他们。并 多次来电话指示中 南局，广东省委一定要压住这份传单，并要中南局、广州军区、省委出面，做好“说服”工作和做家长“思想工作”。并派省公安人员到该校进行侦察，监视他们的 活动。", "type": "paragraph"}, {"text": "▲九日，赵紫阳又与张云等蓄谋在中南局召开会议，提出东方红学校（师院附中）十一位同学到省委集中学习，企图以此束缚他们。", "type": "paragraph"}, {"text": "▲《十六条》公布后，赵知道形势不妙，心中有鬼，害怕革命师生批判他七月份所作的黑报告，因此，千方百计要收回有关黑报告的笔记本。赵听说华南师院党委付书记林铭勋 记的比较详细，为了毁灭罪证，曾两次派公安人员前往师院偷笔记本。", "type": "paragraph"}, {"text": "▲七月底，中央决定撤消工作队。赵紫阳利用在北京开会的机会亲自到王光美“蹲点”的清华大学“学习”撤退办法。", "type": "paragraph"}, {"text": "▲二十九日，赵从北京打电话回来说：“北京要撤退工作队，我们也要撤退工作队，但还要看一看。”第二天又突然来电话：“要快撤”。第三天在电话中却又说：“先撤退一 部分，在撤出之前，要搞起文革筹委会来。”", "type": "paragraph"}, {"text": "▲三十日，赵写信给省文革领导小组，布置了撤走工作队之前要做好三项准备工作：第一，一定要成立筹委会，并声称可以用邓小平介绍的人民大学那个方法，建立一个“各党", "type": "appellation"}, {"text": "派的联合政府”；第二，要大搞斗争（按：即挑动群众斗群众，转移革命师生斗争目标）；第三，在传达关于撤出工作队的录音广播之前，要撤出一部份“主要的”队长和队员。", "type": "paragraph"}, {"text": "一九六六年八月份", "type": "subtitle"}, {"text": "▲七月底，赵在北京参加八届十—中全会，知道毛主席指示要撤出工作队。赵乘中央文件尚未下达之前（即《十六条》未公布之前），便马上打电话回省委布置工 作；根据赵的“ 指示”，张云于八月二日急急忙忙召开了工作队长会议，密谋对策，八月六日，就由林李明代表省委向广州地区高等院校师生抛出一个假检查。同时，赵紫阳又发回 急电，叫家里的 人替他写大字报。七日（即《十六条》公布前一天），他的第一张“炮打司令部”的大字报就出现在省委大楼的大厅里，假惺惺地说：“欢迎大家贴我的大字报，向我开火”。", "type": "paragraph"}, {"text": "▲中旬，省委直属机关的革命干部纷纷起来揭发走资本主义道路当权派的罪恶，革命烈火四起，形势好得很。可是赵紫阳怕烧了他 的“阎王殿”，马上用缓兵之计，于十七日在中 山纪念堂召开一个三万多人的机关干部会议，在会上有意歪曲毛主席关于炮打资产阶级司令部的指示，不分青红皂白，把处长以上的于部都划为“炮打对象”。", "type": "paragraph"}, {"text": "▲八月七日，建工局革命干部和职工贴赵紫阳的大字报，贴到省委大楼大厅。赵紫阳马上撕开“向我开火”的假面具，亲自出马把建工局的革命群众打成“反革命”。并派出以省建委付主任苗田奋（已罢官）为首的工作队去省建工局镇压群众运动。", "type": "paragraph"}, {"text": "▲十二日，广州中医学院“三0一”革命师生，在该校开辩论会，进行反压制斗争。省委书记处的老爷不但布置公安人员进行监视盯哨，还派林李明、张云、王兰 西等亲临前线， 以“仲裁者”身份为受反动路线蒙蔽的同学壮胆，挑起群众斗群众。炮轰黑省委出现高潮时，赵紫阳等人突然发出黑指示，要调查党外人士在运动中的情况，抽调干 部去调查六级以 上科技人员和文教艺术界人士被斗、被打、被抄家的情况，限时限刻完成任务，阴谋转移斗争视线。", "type": "paragraph"}, {"text": "▲八月中旬，赵紫阳下 令彻底干净地将工作队的录音有关七月七日和七月二十一日贯彻王任重关于暴露“右派”的“六大”问题的黑报告的记录本，“一本不漏地”全部收回。布置此项工 作对，采取极秘密的方式，由李子元叫两个工作人员专办此事，并以“党籍”来威胁他们，不准“泄密”。与此同时，还布置将赵、区在文化大革命运动中讲话文件 全部收回。", "type": "paragraph"}, {"text": "▲八月十七日，赵紫阳亲自在东湖招待所召开了中山大学，华南师院、华南工学院、中山医学院、暨南大学等六间学校临时召集人 会议，要求他们在一周内建立筹委会。赵紫阳 一手泡制的筹委，不是《十六条》规定的那样，经巴黎公社选举方式产生的，而是由工作队或原单位的领导认为是“左派”（按：多是有保守思想的人）充当。这些 筹委后来多数成为变相工作队，执行了资产阶级反动路线。实质上多数筹委成了赵的御用工具。", "type": "paragraph"}, {"text": "▲十八日，赵紫阳在行常委会议上,又一次贩卖陶铸、王任重“引蛇出洞”的黑指示，布置秋后算账。", "type": "paragraph"}, {"text": "▲八月中旬，赵紫阳从北京回来，王兰西告诉他工作队处境困难，对省委意见很大，希望赵紫阳找他们开一次会讲讲话。赵紫阳答应了。但后来诸多推脱，说这个 时候不好开， 还说是怕增加革命同学的误会。其实是怕工作队里的革命干部越来革命。赵紫阳为了把文化大革命全部权力独揽在手，于是宣布撤消省委“文化革命领导小组”，重 新成立省委“文化 革命办公室”，并由常委直接领导。在“文革办公室”里。有一个美其名目“大学组”（即大学工作联络组）和“运动指导组”。实质上“大学组”是赵紫阳手下的 “特务情报局”，这个组共有五、六十人，其中厅局长六人，处长级干部十六人。", "type": "paragraph"}, {"text": "▲八月中旬，省委决定文教战线文革办公宣与省委文革办公室合并。名义上是为了加强", "type": "appellation"}, {"text": "领导，其实为了掩盖前段赵紫阳一伙的罪行而采取的“金蝉脱壳”计，一方面可以借此机会把认为“靠不住”的干部处理掉；他把大专院校调来的同志和一些知道内情的同志组织成三个工作组，调到海南、湛江、汕头等地去。", "type": "paragraph"}, {"text": "▲二十一日，赵紫阳为了保老下级张云的同乡、省建工局走资派王弼庭，竟然派出尹林平、刘xx、寇xx、孟xx等人前往建工局控制运动，6．22派出以苗田奋为首的工作组，疯狂实行白色恐怖，把敢于揭发王弼庭的人打成“反革命”，“假左派、真右派”等等。", "type": "paragraph"}, {"text": "▲八月下旬，省委书记处老爷们闻知外地学生要斗争红线女，当即打电话给各高校筹委会，调动一批本地红卫兵赶赴现场进行辩论，挑起学生斗学生。", "type": "paragraph"}, {"text": "▲八月底，赵紫阳向处级以上干部传达十一中全会精神时，强调说：“广东没有镇压学生，没有把学生打成反革命。在依靠谁，打击谁的问题上还没有出大问题，所以不能说是犯方向、路绫错误。”为自己开脱罪责。", "type": "paragraph"}, {"text": "▲八月至九月，赵紫阳不准革命群众进省委大楼看大字报。他对同学说：“省委还要办公，不象学生放假闹革命，如果答应一部分人来看，其它几万人就会拥进来，省委就无法办公了。”其实这是害怕革命群众到省委点火。", "type": "paragraph"}, {"text": "一九六六年九月份", "type": "subtitle"}, {"text": "▲为了进一步控制和扼杀机关运动，省委于九月一日决定成立机关级，由尹林平、李Xx、孟XX、寇xx等人掌管。", "type": "paragraph"}, {"text": "▲二日，省委接中央通知，大专院校的全部革命学生和革命教职员工，应于九月六、七、八日分三批专程赴京。这时，有几间院校出现了“非红五类子弟不准上 京”的论调，开展 了一场辩论。省委在处理这个问题时态度含糊，别有用心。李X X在东湖招待所召开的组织学生赴京会议上说： “非红五类出身的大学生，表现不好，群众不同意他赴京，也可以不给去。”公然违反中央的指示精神，挑动学生之间的矛盾冲突。", "type": "paragraph"}, {"text": "▲二日、五日，在赵紫阳的授意下，尹林平、李xx赤膊上阵，对机关运动大泼冷水，大定调子。说什么“内外有别”，“机关不能瘫痪”，“党政、邮电……等单位的大字报不能开放”，“避免冲击”，“组织机关红卫兵”等等，甚嚣尘上。", "type": "paragraph"}, {"text": "▲四日，省文革办公室得到一个“重要情报”，听说外地红卫兵要召开炮轰省委的大会。省委惊慌失措。立即研究对策，决定以“高姿态”面目出现，采取先发制 人的办法，主动提 前召开大会接见外地红卫兵。后来，因会议改期，省委立即随机应变，决定九月九日在科学馆开小型会议接见外地红卫兵代表。当时接见的有赵紫阳、林李明、区梦 觉、张X等人， 因怕被红卫兵抓去武斗，便指使李xX通过联络员到几间大专院校，调来一批本地红卫兵，准备“保驾”。企图挑起本地学生和外地学生武斗。", "type": "paragraph"}, {"text": "▲九月上旬，北京来了一批北航以XX为首的红卫兵，他们一到广州就替广东省委说话，发了“广州同学，你们是当然的主人”的传单，对运动起了“消防队”作 用。广东省委如捞到救命稻草，对他们的传单十分赞赏，登了报。因此加深了本地学生和外地学生的矛盾，影响极坏。在同一对间，赵紫阳暗地里指使省委秘书长杨 应彬从各地送来的传单中，专门挑选几份压制革命造反精神、反对毛主席革命路线的“保”字号传单，不惜工本和人力，翻印了二十万份。在这些传单中，有北京西城纠察队的所谓“第三号通令”，有为广东省委歌功颂德的《对广州目前形势十点看法》等等。", "type": "paragraph"}, {"text": "▲九月上旬，省委书记处的老爷们精心策划，决定拼凑一个全市性的红卫兵组织，以便灌输省委的意图，达到控制整个广州地区的文化大革命的目的。省委还指派 几个厅局长以上的“大员”，分头到各大专院校去游说，然后又以省委名义，召集各院校红卫兵负责人开会，由赵紫阳亲自出马“做工作”。", "type": "paragraph"}, {"text": "▲十四日，由赵紫阳出主意，经过精心策划，于中山纪念堂召开“红卫兵经验交流会。”会前曾派机关组XX、XXX等人前往有关单位了解，决定选出四个确实是谭力夫式人物在大会上发言。企图以此蒙骗群众，把刚燃烧起来的革命烈火压下去。", "type": "paragraph"}, {"text": "▲十一日，省委布置机关组认真搜集机关运动存在的所谓偏差问题，目的是向中央施加压力，阻止运动深化。后听说中央某负责同志批评省委虚报情况，“怕”字当头。“聪 明”的赵紫阳立即停止上报。李X x自我安慰地说：“幸亏没有上报啊！否则挨中央批评一顿！”", "type": "paragraph"}, {"text": "▲十五日，陶铸盗用中央名义发出所谓关于县以下农村文化大革命的“五条”，赵紫阳如获至宝，立即在佛山召开地委书记会议，专门布置“灭火”。", "type": "paragraph"}, {"text": "▲十六日，许多单位的革命群众，正开展揭发、批判本单位一小撮走资本主义道路当权派，省委却别有用心地召开联络员会议，布置停止运动，专门集中学习一周，说什么如时 间不够，可以适当延长。还美其名“武装思想”，实则把机关运动打下去。", "type": "paragraph"}, {"text": "▲九月中旬，南下同学串联本省同学，大造省委中一小撮走资派的反，赵紫阳唯恐各书记及办公室主任回答问题时不统一，会露马脚，因此专门要文革办公室资料 组搞“问题解答”，统一对外“口径”，当时搞的问题解答有①广州前段运动部署；②文艺黑线问题；③圣狮问题；④罗定饿死人事件问题：⑤派工作队问题；⑥阻 止参加四清同学回校参加运动问题；⑦华师生物系合并到华南农学院，“调虎离山”问题；⑧逃港事件问题；⑨文艺集训班问题；⑩ 《北京来信》等十大问题。基本精神是掩盖事实真象，为省委辩护。", "type": "paragraph"}, {"text": "▲九月下旬，赴京和到其它地区进行串连的革命学生陆续返校。带着外地革命斗争的经骇，重新踏上战斗的旅程。在这个大好形势下，广东省委却心怀鬼胎，大耍花招。要赴京", "type": "appellation"}, {"text": "回来的学生大讲斗争策略经验，并打算在中山医学院树立高举“团结”旗帜的典型，企图把学生运动限制在学校范围内。同时又玩弄“舍车保帅”的手法，报上点名批制王匡，开斗争王匡大会，企图转移视线，妄想蒙混过关。", "type": "paragraph"}, {"text": "▲九月二十八日，赵紫阳亲自布置“批判王匡大会”，以极端保密的做法（几次变动开会时间、地点、甚至连批判对象姓名也不敢透露），赵紫阳、张根生在会上极力为王匡的后台老板陶铸开脱罪责。说陶铸是“紧跟毛主席的”，是“一直把王匡当作右派、反面教员使用的”。", "type": "paragraph"}, {"text": "▲九月底，赵紫阳曾说：“机关的温度不能再增加了。不能内（机关革命群众）外（红卫兵）夹攻, 内外紧张。”于是召开联络员会议，借口保卫国庆和秋季出口商品交易会的 顺利进行，决定停止公安等三个单位的运动。但是，停止运动的单位实际达十八个。厅局下层生产单位的运动也基本停止。还决定十月份转入批判“三种人”和掀起 斗争死老虎的高 潮，如欧阳山、杜埃等。以此转移揭发、批判省委内一小撮党内走资本主义道路当权派的方向。", "type": "paragraph"}, {"text": "一九六六年十月份", "type": "subtitle"}, {"text": "▲十月五日，赵把两麻袋黑材料运送到XX纸厂准备烧毁。到十一月下旬，赵觉察到在广州烧毁不保险，又转移到从化温泉烧毁，还有些人偷偷地藏入厕所帮赵毁灭罪证。", "type": "paragraph"}, {"text": "▲五日，中央批转了军委关于文化大革命的《紧急通知》后，赵紫阳指使李子元再一次召开工作队队长会议，大讲“患难之交”，要工作队“承担责任”，李子元在工作队长会议上 说：“学生来追黑材料，你们要‘项住’，将来你们给省委提什么意见都行。”", "type": "appellation"}, {"text": "▲十月底至十一月中旬，赵紫阳召开有地、市委参加的省委常委扩大会议和三级干部会议，这是一次贯彻资产阶级反动路线的黑会，赵紫阳既不发动到会者揭发、 批判刘、邓黑 司令部的问题，又不发动他们揭发省委执行资产阶级反动路线的开题。会议开了二十多天，可是什么问题也没有解决。", "type": "paragraph"}, {"text": "▲十月 底，赵紫阳参加中央工作会议，他听了林彪同志、陈伯达同志的讲话之后，预感到批判资产阶级反动路线的大风暴就要到来，于是他大出打手，大耍阴谋，乘中央工 作会 议尚未结束，就积极“参考”张体学、王任重的检讨，模仿他们的内容，写了第一个不痛不痒的假“检讨”。妄想用这一“检讨”来欺骗群众，企图蒙混过关。", "type": "paragraph"}, {"text": "一九六六年十一月份", "type": "subtitle"}, {"text": "▲赵紫阳于十一月初在交际处召开工作队长会议，这个会议除了布置统一口供以对付革命学生外，赵还特别命令工作队长在向同学检讨时，要隐瞒他在七月份的两 个黑报告，并 说这两个报告的“六大”是王任重说的，是经过中央的，现在中央也没有说什么，我们不要说，将来学生暴露了由我统一来说。", "type": "paragraph"}, {"text": "▲十一、十二月份，王任重逃来广州休养，赵紫阳经常和王密谈，但一点也不和任何人讲，在一次会议休息时，赵紫阳对别人说：“从王任重处看中央文革简报，听王任重的 口气，对一些问题的看法是有不同意见的”。赵紫阳配合陶、王一伙，反对中央文革就在这里露了马脚。", "type": "paragraph"}, {"text": "一九六六年十二月份", "type": "subtitle"}, {"text": "▲赵紫阳为了瓦解革命群众组织，对革命造反派采用收买、排挤手段，因而引起了不少群众斗群众的事件，特别是十一月间，发展更为严重。可是这个阴谋家为了 掩盖自己的罪 行，又装出一付慈悲相，表示积极支持革命造反派，在十二月十日抛出一个“向全广州市人民的广播讲话”假惺惺地说：“广东省委高度评价他们所建立的丰功伟 绩。”但暗中却四 处活动，寻找机会向革命造反派进行反扑。", "type": "paragraph"}, {"text": "▲十一日，广州地区革命造反派在越秀山体育场召开批判省委资产阶级反动路 线大会，会前赵紫阳得到“情报”，知道这次大会是少数“过激派”主持的，他担心会戴高帽子游街， 于是叫文革办公室派几十人以工作人员的身份进场“保护”，并准备了一辆救护车，大会刚结束，革命群众正合唱《大海航行靠舵手》时，赵紫阳在“卫士”保护 下，窜进救护车，狼 狈逃跑。", "type": "paragraph"}, {"text": "▲赵紫阳第一个假检讨的阴谋被揭穿之后，轰击省委的炮火越来越猛烈，特别是王任重被揪出来以后，革命造反派已经掌握了赵镇压文化大革命的不少材料，赵紫阳见势不妙， 为了掩人耳目，又生一计，在十二月十五日抛出了第二次“检讨”。", "type": "paragraph"}, {"text": "▲十二月，正当革命群众掀起揭发陶、赵，揭旧省委的斗争高潮时，赵紫阳以“支持革命”为名，大搞反革命经济主义，腐蚀革命青年。批准各种干部学校中的教职员工和大批机关干部外出串连。并给大批干部提高工资。", "type": "paragraph"}, {"text": "▲ 十二月二十九日，王兰西因自己两次跳水自杀（未遂），得到赵紫阳的“垂青”，写信给赵紫阳说：“省委对我保护和关心，我是深深领会的。”赵紫阳则居然通过 旧省委书记 处书记李X X找王兰西“征求意见”说：“省委对同志是很爱护的，能保则保，你的问题传出去了，省委很被动，你看怎样处理？”这就是赵紫阳和王兰西蛇鼠一窝的见证。", "type": "paragraph"}, {"text": "一九六七年一月份", "type": "subtitle"}, {"text": "▲一月，赵紫阳在陶铸被揪出来的当天（1月5日），召开省委常委会议，名为揭陶铸问题，实际上是动员常委和他一起死保陶铸。他别有用心地说：“看来，现 在广东省委的问题决定于陶铸了，看陶铸的问题是什么性质什么问题，广东省委就是什么性质什么问题。”会后，赵紫阳等一伙，为陶铸破坏文化大革命毁脏灭迹。", "type": "paragraph"}, {"text": "▲一月中旬，省委书记处抛出了揭发陶铸的材料，赵紫阳就肆意进行篡改。他不经书记处同意，完全删去了材料上写的“一九六O年七月一日陶铸在体育馆作报告 时喊了三句口号（按：即总路线万岁，中国共产党万岁，毛主席万岁）是否别有用心，要分析”这一段话，又把材料末尾写的“从上看来，陶铸是个危险人物，是个 政治野心家，把他拉下来，是个 伟大胜利”一段话，篡改成“从上看来，陶铸是否是个危险人物、野心家值得深思。”为陶铸开脱罪责。", "type": "paragraph"}, {"text": "▲二十二日，在上海一月风暴的推动下，广州革命造反派向省委内走资本主义道路当权派夺权。赵紫阳及旧省委一伙耍了个“假让权，真反扑”的阴谋，给广东的文化大革命和各 方面工作造成极大的损失。", "type": "paragraph"}, {"text": "▲二十三日，赵紫阳用中共广东省委的名义发出一个《告全省党员、干部、人民书》。掩盖自己1?22假让权真反扑的阴谋，以省委名义要求全省党政各级领导机构，要照他的做 法来对付无产阶级革命派的夺权斗争。", "type": "paragraph"}, {"text": "（附一)        赵紫阳贩卖反革命经济主义的罪证", "type": "subtitle"}, {"text": "自 广东文化大革命开展以来，据不完全统计，省委共购买自行车一百多辆，用去一万五千多元；买宣传器材38套，用去二万九千元；买油印机（其中两台是手摇的） 用去一千九百元；买新汽车用去九万八千元，买汽油40吨用去三万四千六百元；用去粮食八万斤以上；用去粮食补助现金四十万元：用去布票三千尺。赵紫阳对来 穗串连的师生，特别“优待”，凡在省委第三饭堂吃饭的都不限量，可以放开肚皮吃，直到六六年十二月廿一日才停止这个制度。武汉XX组织X X司令部要一台300瓦的扩音机，赵即批上：“批给X司300瓦扩音机一台，喇叭四个。”（当时全市只有一台）花去一千六百元。……", "type": "paragraph"}, {"text": "(附二) 赵紫阳在文化大革命期间给陶铸的黑电话：", "type": "subtitle"}, {"text": "按: 无产阶级文化大革命的烈火燃烧起来之后，赵紫阳惊慌失措，坐立不安，他一方面要保主子——陶铸，一方面又要保自己和爪牙。他的唯一救命符就是加紧 与陶铸勾结通气，使陶能稳坐北京，遥控广东，而自己则狐假虎威，疯狂镇压群众革命运动，企图混过文化大革命这一关。赵紫阳在文化大革命期间，一次又一次通 过电话将广东的情况一一向陶铸汇报、请示，并要陶铸出谋扑灭革命烈火。据初步统计，赵紫阳给陶或陶的秘书张xx的来往黑电话就有38次之多。现将其中的一 部分电文揭露如下：", "type": "paragraph"}, {"text": "1）1966.6.30电话：", "type": "subtitle"}, {"text": "“最近海南有一个问题，将来可能牵连很大。罗范群对突出政治认识 很差，乱讲话，说二十三条不过硬，说毛主席讲四条标准，少奇补了两条，才凑够六条标准，说学了主席著作，干部就交代，象变戏法一样，等等。他作风也有问 题，对女同志动手动脚。给罗贴了大字报，他就组织反击，去海南时，他找我，我批评了他。”", "type": "paragraph"}, {"text": "“现在看来，对罗的搞法，也有一些味道不对，抓住不放。揭发了很多材料，有些是断章取义，攻其一点，不及其余，区团（指海南区城市四清总团）把他当作反党反社会主义、反毛泽东思想的反革命分子，材料印发全团，给中南，给省委打电报。要打成黑帮。”", "type": "paragraph"}, {"text": "“罗错误很严重，个人主义，乱讲话，但如果把他搞成黑帮，那就把矛头指向省委，指向刘田夫。”", "type": "paragraph"}, {"text": "“省委认为，到现在为止，不能说是黑帮。”", "type": "paragraph"}, {"text": "“已派田夫去，监委也去人。支持群众，烧一烧罗有好处。省委现在不好表态。现在不表示同意或不同意。有意拖一拖。这样表示后，可能有人会指责省委包庇。”", "type": "subtitle"}, {"text": "2) 1966年7月5日电话：", "type": "subtitle"}, {"text": "“调张云之事，张现在搞文化革命，如调走，广东找不到别人。王兰西不行，水平太低，没有多少办法，出一些主意，不一定恰当。对他的看法有变。”", "type": "paragraph"}, {"text": "“张云是否不调？或者调田夫？”", "type": "paragraph"}, {"text": "3)1966年8月24日电话（赵的秘书经手打）", "type": "subtitle"}, {"text": "“省委接到广东驻京办事处电话，说广东在北京读书的学生听说广东的运动搞得不好，要求回广东参加运动，要办事处买车票，怎么办？”", "type": "paragraph"}, {"text": "4) 1966年8月29日薛光军（中南局秘书长）给陶铸的电话中转达赵紫阳意见：", "type": "subtitle"}, {"text": "“紫阳同志转告陶铸同志，广州运动已起来，轰轰烈烈，到处冒烟，街上到处是大字报，辩论人山人海。有反面意见出来。省委亲自下去，特别注意不要发生冲突事件。佛山几乎冲突起来，后刘田夫同志去，及时处理，罢了张力耕的官。”", "type": "paragraph"}, {"text": "5) 1966年9月4日电话：", "type": "subtitle"}, {"text": "赵紫阳说：“现在学校集中搞区梦觉，王兰西、……看来他们感到广东文教问题大，区、王是黑店问题。”“估计会提出：区的问题这样大，为什么要她搞文革小组长？那时迫不得已要改组。”“我们找陈老、芝圃，光军商量，与其将来被迫改，不如现存主动撤。”", "type": "paragraph"}, {"text": "“小杜（注：即杜瑞芝，佛山地委书记）要回去，开几万人大会，戴高帽。”“李振卿（注：前开平县委书记），开平来人揪他游街，还说要拉回开平去斗。”", "type": "paragraph"}, {"text": "（陶铸黑指示：“区要保护，王兰西可以斗一斗。……学生不能随便罢官。”）", "type": "paragraph"}, {"text": "6) 1966年9月18日电话：", "type": "subtitle"}, {"text": "“中央关于农村的五条，第四条讲县以下干部，可以揭发，依靠本单位干部群众，群众不直接罢官，第一条又说县以下按原四清部署进行。”“广东运动分两批， 正在进行的一 批和秋收后开的一批，这就有未开展的地区的问题。是否搞四清的地区按照第四条，不搞四清的就不如此？这样理解有否错误？”（陶铸复电：“县以下搞法，是否 基本上与边防地区一样搞法？”）", "type": "paragraph"}, {"text": "“芭蕾舞《白毛女》来广州演出阀题，再商量，是否缓一步再说？”", "type": "paragraph"}, {"text": "“广东学生对北京的学生很反感，有的搞了几条，限期离开学校。”", "type": "paragraph"}, {"text": "7) 1966年9月21日电话：", "type": "subtitle"}, {"text": "(一)“关于（驱逐令），省委很警惕，做了不少工作。”", "type": "paragraph"}, {"text": "（二）“邮检问题，很早以前的事了，很快就停下来了。”", "type": "paragraph"}, {"text": "8) 1966年10月6日电话：", "type": "subtitle"}, {"text": "“广州又很紧张，①师院附中问题。②北京来的学生要轰，这次会（中央工作会）由于元、梁湘来行不行？”", "type": "paragraph"}, {"text": "9) 1966年10月31日电语（杨xx代打）：", "type": "subtitle"}, {"text": "薄一波到了广州，紫阳同志到北京开会后方到的，住X X X。赵要我打电话问，是让他继续住下去，还是怎么样？”（中国文革研究网录入）", "type": "paragraph"}, {"text": "10) 1966年11月7日电话：", "type": "subtitle"}, {"text": "薄一波发了一个电报回京，给xxx同志，说他身体稍好一些。心也着急，希望回京检讨，搞半天可以。”“希中央同意他回去，放在这里住XXX，很不方便，胡明（薄的老婆）在广东熟人很多。”", "type": "paragraph"}, {"text": "11) 1966年1 1月10日电话（赵秘书打）：", "type": "subtitle"}, {"text": "“昨晚，中山大学各派了十多个代表来省委要材料，说服。”", "type": "paragraph"}, {"text": "“但一少数派拉了一百多人来，打破了专案组、秘书组、地区组房间的玻璃，进去拿走了一些材料，是什么内容还搞不清，也未追回，组织部档案也被封，综合处他们也要去，被坚决项住，收发室也被进去了。”", "type": "paragraph"}, {"text": "“赵紫阳同志给佛山工人带走了。”", "type": "paragraph"}, {"text": "“全国铺开，广州钟表厂已动，第一个冲击目标是四清工作团。”", "type": "paragraph"}, {"text": "“前天紫阳同志作第二次检讨（书面），敞开谈指导思想，把革命群众当成有问题的人。三个论点：①除了把打击锋芒对准走资本主义道路当权派外，看来藏在教师、学 生中的右派分子，势必会暴露出来，这是好事，工作队不要怕，不要框框。②左派幼稚病和偏激的人与右派有区别。③不要忙于反击，反击处理也要放在后期。”认 为这样做可以打击当权派，锻炼左派，暴露右派。广州未出现反击，是因为不多久就公布《十六条》，未产生严重恶果。七月七日提出了右派占百分之一、二、三， 批判到赵紫阳同志，传说要戴高帽游街，未这样做，外地学生提出，本地反对。开过两次大会，据说第一次四、五万人，后只剩七、八千人，第二次二万人，后只剩下五、六千人。”", "type": "paragraph"}, {"text": "12)1966年11月10日电话：", "type": "subtitle"}, {"text": "赵紫阳说：“大串连，包不包括机关干部？现在机关指挥很不灵。”……（注：两天后，陶铸在北京就出来保赵紫阳）", "type": "paragraph"}, {"text": "13) 1966年12月3日电话：", "type": "subtitle"}, {"text": "赵紫阳说：“批判资产阶级反动路线，现在目标越来越集中于我。”（注：这个时候的陶铸也自身难保了。)", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "《反革命修正主义分子赵紫阳调查揭发材料汇编》第二集，工革联红旗野战纵队等编印，1967年12月。", "type": "paragraph"}]}