{"title": "陈再道与支保: 武汉军区支保压左大事记", "date": "1967-8-0", "authors": ["钢二司新武大“八·三一”红旗战斗队编"], "contents": [{"text": "陈再道与支保: 武汉军区支保压左大事记", "type": "title"}, {"text": ["钢二司新武大“八·三一”红旗战斗队编"], "type": "authors"}, {"text": "前言", "type": "subtitle"}, {"text": "陈再道之流是地地道道的镇压武汉地区无产阶级文化大革命的罪魁祸首。", "type": "paragraph"}, {"text": "早在军队未正式介入地方文化大革命之前，陈再道之流就已经和王任重暗中勾结，残酷地镇压武汉地区文化大革命了。", "type": "paragraph"}, {"text": "军队公开介入地方文化大革命之后，陈再道之流，这批王任重的代理人，混进军队里的资产阶级代表人物，站在反动的立场上，在新的形势下，打着“支左”的旗号，以更加公开、更加“合法”的面貌出现，继续顽固地执行了带枪的刘、邓路线，更加残酷地镇压武汉地区文化大革命。他们比赵永夫更阴险、更毒辣！", "type": "paragraph"}, {"text": "这里记载的只是陈再道之流“支保压左”的几个小小的镜头而已，但是就从这个小小的镜头，我们便可清楚地看出陈再道之流是如何支保压左，实行资产阶级专政的。", "type": "paragraph"}, {"text": "(军区未正式介入地方文化大革命前部分略)", "type": "paragraph"}, {"text": "大事记", "type": "subtitle"}, {"text": "一九六七年元月份", "type": "subtitle"}, {"text": "元月二十三日中共中央、国务院、中央军委、中央文革小组“关于人民解放军坚决支持革命左派的决定”发表，军队正式全面介入地方文化大革命。武汉军区成立“支左”指挥部。武汉军区副司令员孔庆德任办公室主任，信俊杰、李良等为副主任。", "type": "paragraph"}, {"text": "元月二十六日在上海“一月革命”的影响下，武汉地区革命造反派向省委一小撮走资本主义道路当权派夺了权，大方向是正确的，但由于缺乏经验，没有实现革命的大联合和“三结合”，加之造反派内部的意见分岐，一·二六夺权失败了。陈再道之流为了把“工人总部”、“二司”等革命造反派镇压下去，后来竟将一·二六夺权打成“假夺权”、“反革命夺权”。", "type": "paragraph"}, {"text": "军区在一·二六夺权中既没有表态更没有参加夺权。只有武汉部队某空军大队支持并参加了以“工人造反总司令部”为首的夺市委、市人委的权。", "type": "paragraph"}, {"text": "元月二十八日中央军委八条命令下达。武老谭为了达到其不可告人的目的，竟然歪曲八条，利用八条镇压革命造反派。", "type": "paragraph"}, {"text": "在武汉军区副司令员韩东山与市武装部的秘密策划下，“毛泽东思想红武兵武汉地区革命造反司令部”(简称红武兵)这个保守组织(职工联合会的变种)正式成立。后成了百万雄师的骨干力量。", "type": "paragraph"}, {"text": "一九六七年二月份", "type": "subtitle"}, {"text": "二月五日工人总部、毛泽东思想九·一三战斗团(简称九·一三)、二司召集形势讨论会，会上，武字一五一部队张之华说：目前造反派面临四大敌人：①黑省委；②武汉军区内一小撮；③保皇派；④机会主义(托派)。他还表示赞成与会者对形势的分析。但“二·八声明”发表后，张之华又表示反对，以后就一直下落不明据说被军区拘留了。", "type": "paragraph"}, {"text": "二月八日工总、九·一三、二司等十二个革命造反派组织在《长江日报》上发表了革命的“二·八声明”轰动了武汉三镇，武汉军区未立即表态。", "type": "paragraph"}, {"text": "二月九日武汉三司等组织无理砸毁武汉展览馆内的“毛主席革命路线胜利万岁”展览。武汉军区第一次利用革命造反派在一·二六夺权上的分岐矛盾，拉一批，打一批。", "type": "paragraph"}, {"text": "二月十一日武汉部队八二○一某部大量散发传单，污蔑二司“把矛头指向解放军”，以后又勒令二司驻武展负责人多次写检讨，以此打击二司。", "type": "paragraph"}, {"text": "三司驻军区联络站放出空气说：武汉军区即将对二·八声明表态，即二·八声明是大毒草。并抄出武汉部队二·一八声明初稿，以此大肆攻击二司。", "type": "paragraph"}, {"text": "二月十三日武汉军区保卫部赶走驻军区大院的北航红旗同学，军区宣布恢复党委制，当权派上台，停止军区文化大革命。", "type": "paragraph"}, {"text": "△下午宣布王任重已由部队保护在军区总医院休养，并说：“这是毛主席的指示。”", "type": "paragraph"}, {"text": "△二司得知军区即将对二·八声明表态的消息后，负责人杨道远对军区联络员表示：军区有权发表声明，但由此引起的一切后果必须由军区负责。并向二司全体战士发布了“关于不准冲击军事机关”的命令。", "type": "paragraph"}, {"text": "二月十八日武汉部队二·一八严正声明出笼。", "type": "paragraph"}, {"text": "第二天，武汉部队便举行大规模武装游行示威，并开动一切宣传机器，宣传大毒草“二·一八严正声明。”", "type": "paragraph"}, {"text": "二·一八严正声明和用革命的二·八声明中的某些缺点和错误，用无限上纲的办法，把工人总部和二司等革命造反组织发表革命的二·八声明污蔑为“一小撮走资本主义道路当权派不甘心他们的失败，和社会上的牛鬼蛇神相勾结，玩弄各种阴谋诡计，进行的新反扑”。还说二·八声明是“一小撮别有用心的人精心策划的。”并扬言要“坚决粉碎党内一小撮走资本主义道路当权派新的疯狂反扑，坚决反对右派，对那些证据确凿的反革命组织和革命分子，坚决采取专政措施。”", "type": "paragraph"}, {"text": "二·一八严正声明出笼后，武汉立即刮起了二月黑风。", "type": "paragraph"}, {"text": "二月十七日，二月十八日前夕，徐向前来汉，参与了武汉部队二·一八严正声明的泡制。二月十七日徐向前当着陈再道的面对张广才说：“陈再道不是三反分子。”", "type": "paragraph"}, {"text": "从二·一八起，武汉军区大小军事军管单位全部制止第一道，第二道警界线，谁要是一不小心越过警界线，谁就是冲击军事机关，就要被抓起来。孔庆德在沙市讲过：“(牛鬼蛇神)出笼，就不能让他们进去，冲击军区，有一个抓一个，有两个抓一双，有一百用机枪扫”。", "type": "paragraph"}, {"text": "二月十九日徐向前离汉，武汉军区立即开始了对军内外革命造反派的血腥镇压。", "type": "paragraph"}, {"text": "二月二十日武汉部队二·二○公告出笼。", "type": "paragraph"}, {"text": "“公告”再一次把二司、工人总部等革命造反派打成“把斗争锋芒指向伟大的中国人民解放军，指向无产阶级革命派，指向坚持以毛主席为代表的无产阶级革命路线的领导干部的反革命逆流。”并扬言对这些人要“逮捕法办”。", "type": "paragraph"}, {"text": "公告是对革命造反派实行大逮捕的黑色信号弹。", "type": "paragraph"}, {"text": "△同天上午，武汉部队传达内部指示：“不许在公开场合下发表与武汉部队正式文件不同的意见，否则将受纪律处分。”", "type": "paragraph"}, {"text": "二月二十一日凌晨一时左右，由军区副政委叶明亲自率领二十个连，全副武装，突然包围了高级步校，同日用飞机散发武汉军区文件，宣布解散“红旗”、“红色造反团”，公布所谓“红旗”和“红色造反团”等革命造反组织的“罪行”，并逮捕了十六人。", "type": "paragraph"}, {"text": "从二月二十一日起，陈再道之流便分期分批地对武汉九所军事院校和文艺团体进行了残酷的武装镇压，杨子江边一片白色恐怖。", "type": "paragraph"}, {"text": "二月二五日工人总部、二司等革命造反派为了表示不怕高压，永远忠于毛主席的决心，举行几十万人大游行。口号是：“我们想念毛主席!”“坐牢算得了什么”“用鲜血和生命誓死保卫毛主席!”但我们的百分之百的革命行动却被军区打成了“反革命游行”，是“把矛头指向解放军”，并在我们的游行队伍中散发《粉碎反革命逆流》的传单。", "type": "paragraph"}, {"text": "二月二十七至三月一日", "type": "paragraph"}, {"text": "中国人民解放军湖北军区“抓革命促生产”会议在汉口召开，军区和地方干部三百多人出席了会议，省委中姜一，大叛徒张旺午也参加了。", "type": "paragraph"}, {"text": "三月一日，陈再道、钟汉华、孔庆德、韩东山在会上讲了话，陈再道说：“我们省委也解放了一批干部”。(按：他的所谓“解放”，就是叫大叛徒张旺午也当“抓革命、促生产”办公室副主任)。", "type": "paragraph"}, {"text": "孔庆德则更露骨地说：“现在有人喊打倒陈再道，这是反革命的。”", "type": "paragraph"}, {"text": "韩东山也摆出一付杀气腾腾的怪相：“二·八声明和武汉部队严正声明以后，阶级斗争明显化了谁是真革命，谁是反革命也来了一个大暴露，一切牛鬼蛇神都暴露出来了”。", "type": "paragraph"}, {"text": "这次会议完完全全是武老谭复辟资本主义的一次黑会。", "type": "paragraph"}, {"text": "一九六七年三月份", "type": "subtitle"}, {"text": "三月二日武汉部队接管电讯局，宣布工人总部电讯分部的所谓“罪状”，并逮捕了电讯分部十多人。", "type": "paragraph"}, {"text": "三月三日武汉部队发表“致各革命群众组织和革命群众的公开信”，公开信进一步污蔑革命造反派“把矛头指向解放军”。信中还胡说什么对我们的政策是：“坦白从宽、抗拒从严。”这实际上是视革命造反派为敌，把文化大革命变成镇压反革命运动，公开信还打着要把头头和群众区别开来的幌子，企图把二司、工人总部广大战士从工总、二司中分化瓦解出来。", "type": "paragraph"}, {"text": "三月四日《湖北日报》(当时由造反派所掌握)发表《粉碎秋后算账派的反攻倒算》社论。《湖北日报》三·四社论大长了革命造反派的志气，打中了武老谭和保皇小丑们企图借批判二·八声明对二司进行反攻倒算的要害。因此三·四社论立即被武老谭打成“大毒草”。并扬言“要彻底肃清二·八声明在新华工和新湖大的流毒”，“如果《湖北日报》编辑部不公开检查，就实行专政措施。”", "type": "paragraph"}, {"text": "三月五日武汉军区“支左”发表对“大专院校红卫兵”(大专兵)的五点看法。胡说什么大专院校红卫兵“在历史上有伟大功勋”、“横扫了四旧”、“二司是群众组织，大专院校红卫兵是革命组织”、“大专院校红卫兵可以恢复活动和总部。”甚至把华中工学院有名的铁杆保皇“乌兰牧骑”比之为“华工的阿尔巴尼亚”，公然为刘、邓路线翻案。", "type": "paragraph"}, {"text": "直到三月十一日在革命造反派的压力下，武汉“支左”才不得不收回这五点意见。但仍然坚持大专兵可恢复基层组织的错误意见，实际上是支持保守派。", "type": "paragraph"}, {"text": "在“支左”的扶植下，保守组织纷纷死灰复燃，“大专兵”、“三字兵”全部恢复，“大专兵”和“职工联合会的变种如‘红武兵’”、“一月革命也纷纷成立，有的甚至已参加了革命造反派组织保守派也退出了二司等组织。”", "type": "paragraph"}, {"text": "三月七日陈再道在省直机关干部大会上讲：“为了实现大联合，必须彻底批判二·八声明，把二·八声明的幕后指挥和策划者揪出来”，甚至说：“批判二·八声明就是当前运动的大方向”。", "type": "paragraph"}, {"text": "三月九日△湖北军区接管井冈山大楼(原工人总部占用，还搞什么《井冈山大楼展览》，不惜一切手段，造谣中伤我二司和工人总部。一“支左”人员甚至讲：“井冈山大楼破坏得一塌糊涂，工人总部连国民党都不如。”为把工人总部打成“反革命组织”大造舆论。", "type": "paragraph"}, {"text": "△武汉军区《宣传提纲》出笼。提纲指出：“批倒、批臭二·八声明之时，就是实现大联合之日。”这个提纲是武老谭把三月黑风刮向一个新阶段的具体行动纲领。", "type": "paragraph"}, {"text": "三月十日△新湖大红八月战士举行游行。欢呼红旗杂志第五期社论发表。并高呼：“我们坚决和二司广大战士团结在一起，战斗在一起。”结果被军区“支左”打成“反革命游行”，并要新湖大就这事作出检查。", "type": "paragraph"}, {"text": "△在军区“支左”多次勒令下，我革命造反派被迫撤离《湖北日报》社——红旗大楼，报社走资本主义道路当权派雷行重新上台。", "type": "paragraph"}, {"text": "三月十二日孔庆德在河南信阳空军学校宣布取缔所谓反革命组织，《红色造反团》大会上大肆攻击武汉造反派。他说：“汉口高级步校是反革命的大本营，他们勾结二司、工总抓军队，想把军队搞垮。”", "type": "paragraph"}, {"text": "三月十三日三·一三前后武老谭分别对新华工、新湖大和武大派出军训团。公然歪曲和利用主席关于军训的指示，借军训之名，行支保压左之实，企图分化瓦解二司、新华工和新湖大，扶植保守派。", "type": "paragraph"}, {"text": "同时还向新一中等中学派出工作组，整理造反派黑材料，残酷镇压革命造反派。", "type": "paragraph"}, {"text": "三月十五日△“湖北省抓革命促生产干部大会”召开。这是一个典型的全面的资本主义复辟黑会。会上陈再道胡说什么“当前……右派组织正在土崩瓦解……”这实际上是把工人总部和二司打成了“反革命组织”，钟汉华也大叫：“张体学是否是三反分子未定。”韩东山更是赤膊上阵：“他们(指造反派)是土匪，不是什么左派。牛鬼蛇神出笼了，我们要赶快捉拿……坚决取缔反革命组织。”从此象张旺午这样的走资本主义道路当权派上台了，香花派统统靠边站，大逮捕开始了，三月黑风更猛了。", "type": "paragraph"}, {"text": "△八二○一部队“怎样识别左派”一文出笼，这篇大毒草极力混淆“革”与“保”的界线，革命与反革命的界线，为武老谭镇压革命造反派制造理论根据。", "type": "paragraph"}, {"text": "三月×日陈再道对红武兵头头讲：“对工人总部，我们在作文章报告时都要注意，不明显提反革命组织，但群众可以说，有了舆论之后，我们再把他们打成反革命，把二司打成比工人总部还要坏的组织。”", "type": "paragraph"}, {"text": "他又说：“在战斗队员中只提一小撮，实际上我们不能这样，而应该让他们统统靠边站。”", "type": "paragraph"}, {"text": "就这样，大造“工人总部是反革命组织”的反革命舆论开始了。", "type": "paragraph"}, {"text": "三月十七日△大逮捕开始，仅在三·一七晚就逮捕了几百个革命造反派同志(据公安联司田××揭发)。", "type": "paragraph"}, {"text": "△武大军训团召开传达了三月十五日陈再道在“市抓革命促生产大会”上讲话录音，军区特派要人在会上宣布：“地、富、反、坏、右、牛鬼蛇神和香花派(指二司)的大小头头滚出会场。”", "type": "paragraph"}, {"text": "△同日陈再道在高级步校大放厥词说：“什么火烧、炮轰，打倒呀!我们这些人打倒了那还了得呀？”", "type": "paragraph"}, {"text": "三月十九日△北京揪出谭震林的消息传到武汉，武汉也开始掀起了“揪出武汉谭震林”的高潮。但陈再道心中有鬼，怕得要死，把我们粉碎资本主义复辟逆流的革命行动污蔑为“转移斗争大方向”的“一股反革命逆流。”", "type": "paragraph"}, {"text": "△武大军训团宣布二司武大总部要“停止一切活动。”", "type": "paragraph"}, {"text": "三月二十日孔庆德在荆州市狂叫什么“凡给干部带高帽子的都是反革命行动。”“都是反革命复辟”。“都是搞反革命复辟”。大肆攻击革命造反派，为资本主义复辟鸣锣开道。", "type": "paragraph"}, {"text": "三月二十一日武老谭镇压革命造反派的舆论准备完成后，陈再道之流反革命复辟宣言书“三·二一通告”出笼了。这是武老谭血腥镇压革命造反派特别是工总和二司，实行资产阶级专政的黑色信号弹。三·二一通告出笼后，在武老谭的一手策划下，据不完全的统计，全省有三百多个革命造反组织被打成“反革命组织”，六千多革命同志被无辜逮捕。就这样，武汉地区一场轰轰烈烈的无产阶级文化大革命几乎被镇压了下去，白色恐怖笼罩着武汉三镇。", "type": "paragraph"}, {"text": "三月二十二日△三·二一通告一出笼，立即在武汉刮起了一股为刘、邓路线翻案的黑风。三·二二武汉水利电力学院铁杆老保邓子政写出反动大字报。胡说什么：“刘少奇是执行无产阶级革命路线的。”又说：“我从内心里拥护刘少奇。”公然为刘、邓路线翻案。与此同时，好些高等院校如华工、华师、湖大的铁杆老保也写出类似的反动大字报，对此，我钢二司等战士非常气愤，纷纷前往水利电力学院游行，声讨邓子政为刘、邓翻案的罪行。但我们的革命行动却被武老谭污蔑为“转移批判二·八声明大方向”的“反革命逆流。”", "type": "paragraph"}, {"text": "甚至对参加游行的二司战士威胁说：“后果自负”。", "type": "paragraph"}, {"text": "△武汉部队宣布接管公、检、法单位。三司举行游行欢呼武汉部队这一“英明”决定。并开始大造“二司是反革命组织的舆论”。游行高喊：“二司是反革命组织”、“砸烂黑二司”、“揪出二·八声明的泡制者”。这些口号是经武大军训团批准的。", "type": "paragraph"}, {"text": "△武汉军区“支左”汪启炎对钢院“八一兵团”传达陈再道对二司的三点看法：", "type": "paragraph"}, {"text": "(1)二司过去做了一些事情，但后来大方向错了了，特别是把矛头指向中国人民解放军，这是反革命逆流，事物是发展的，矛盾是转化的，希望他朝好的方面发展。", "type": "paragraph"}, {"text": "(2)二司犯了严重错误，与工人总部相勾接，作了许多坏事，要把反革命分子揪出来。", "type": "paragraph"}, {"text": "(3)二司头头对二司所犯错误要彻底交待，揭发批判，并作出公开的深刻检查，要把反动思想分子揭发出来，办坏事要公开讲，公布于众，表示自己的革命行动。", "type": "paragraph"}, {"text": "△同日，武汉军区付政委叶明在汉口高级步校讲：二司的性质定了，二司是反革命组织。", "type": "paragraph"}, {"text": "三·二×日：武汉军区付司令孔庆德在炮兵学校猖狂地叫喊：“这次运动就是要你们这些牛鬼蛇神跳出来登台表演，你们现在表演够了，让我们来表演了，你们如果不老老实实，就杀你们的头肥田，这是无产阶级专政。", "type": "paragraph"}, {"text": "三·二四△随着三·二一通告的出笼，武老谭更大规模地镇压学生运动，特别是工人运动开始了。军区“支左”要人四出活动到处放毒。并且从三月二四日起向各工厂矿企业派出大量的军代表，打着支工支农军管的旗号，疯狂地镇压工人运动，特别是工人总部。", "type": "paragraph"}, {"text": "三·二五△渡口“支左”经验传至武汉，武老谭心中有鬼既不组织学习，更不宣传。", "type": "paragraph"}, {"text": "武汉军区把登有批判刘少奇文章的四五期《新北大》校刊全部销毁。对此，《新北大》校刊驻汉办事处向军区提出强烈抗议。", "type": "paragraph"}, {"text": "三·二六：武汉军区付司令韩东山在黄石市群众大会上恶毒攻击革命造反派，说，“造反，造个卵子，连土匪都不如……”又说：“管你工总几十万，我一个通令就叫你完蛋”。", "type": "paragraph"}, {"text": "结果，韩东山一声令下，黄石卅多个造反组织全部解散，三个最大的革命组织，如“革命职工红色造反联络总部”“学生一司”均被打成“反革命组织”(三万多人)。", "type": "paragraph"}, {"text": "三·二八陈再道与新华工、新湖大、三司头头座谈时说：", "type": "paragraph"}, {"text": "(1)工人总部号称几十万，被反革命分子掌据了，解散工总，九个头头，七个是严重不纯分子，干了很多坏事。", "type": "paragraph"}, {"text": "(2)不依靠你们依靠谁呢(指新华工、新湖大)，什么事不是和你们商量了吗？……我们和你们团结在一起，战斗在一起(企图拉一批，打一批)。", "type": "paragraph"}, {"text": "(3)工总干了许多坏事，你们二司也干了，工总没有的，你们二司也干了。", "type": "paragraph"}, {"text": "△同日，武汉军区李政委指示说：“批不批二·八声明是革命与反革命的分水岭”。", "type": "paragraph"}, {"text": "三·二九：王效禹同志文章“放手发动群众，粉碎资本主义反革命复辟逆流”发表。当天空军张××在华师作形势报告说：“如果武汉有自上而下的资本主义复辟逆流，那就是二·八声明”。并污蔑“工总、二司是最大的保皇派”。", "type": "paragraph"}, {"text": "一九六七年四月份", "type": "subtitle"}, {"text": "四·一：在武老谭精心策划下，湖北日报四一社论出笼。四·一社论离开两条路线斗争。空谈三结合，大联合。实际上是要党内一小撮走资本主义道路当权派重新上台，要革命造反派与保守派合二为一，甚至给保守派吞掉，湖北日报为资本主义复辟再次制造舆论。", "type": "paragraph"}, {"text": "四·二：△正当广大工人战斗队员，二司战士在黑心恶浪中与武老谭艰苦搏斗的关键时刻，《人民日报》四·二社论《正确地对待革命小将》发表了，广大革命造反派无不欢欣鼓舞，但武老谭对此怕的要命，恨得要死，指使“支左”人员对“三字兵”说这篇社论是对你们说的，(指三字兵)，二司已不是革命小将的问题”。", "type": "paragraph"}, {"text": "△下午，大批解放军战士参加三司的游行，(欢呼人民日报四·二社论发表)，而不跟二司，新湖大一起游行，充分暴露了武老谭支保压左的真面目。", "type": "paragraph"}, {"text": "四·三△由于三司头头紧跟武老谭，三司中真正革命造反派纷纷起来造了其头头的反。成立了“三司革联”，但武老谭对其恨的要死，千方百计对其进行政治经济迫害，至今仍拒不承认“三司革联”。", "type": "paragraph"}, {"text": "△红司(新华工)提出“还我湖北日报”(即重新夺回造反派手中)军区“支左”说：“这是反动口号。实际上是把矛头指向了中国人民解放军”。", "type": "paragraph"}, {"text": "四·四：二司、三新、三司革联举行声讨刘邓大会，但军区“支左”的支保本性难移，私自撕毁协议，打电话“三字兵”打着三字兵旗号和戴着袖章来参加声讨大会，致使声讨会被军区“支左”破坏。", "type": "paragraph"}, {"text": "四·六：军委十条命令下达，进一步解放了广大工人战斗队员和二司战士，给了武老谭当头一棒。但军区支左一不宣传，二不执行，拒不释放被捕的革命造反派，更顽固地推行带枪的刘邓路线。", "type": "paragraph"}, {"text": "四·九：派往新华工、新武大的军训团撤回。就连军训团的许多指战员也感到很突然。", "type": "paragraph"}, {"text": "四·十：新一中革司战士勒令支保压左的“支左”小组撤离新一中，交出整理造反派的黑材料。", "type": "paragraph"}, {"text": "四·十一：新一中革司战士向市“抓办”提出四项正义要求，并被迫进行了静坐，由于市抓办代表毫无诚意，新一中革司战士被迫于四·十二晚宣布绝食。", "type": "paragraph"}, {"text": "与此同时，四·十一晚，新华工“要见孔庆德战斗队”到洪山礼堂要求孔庆德回答几个问题，二司、新湖大战士等革命派纷纷前往支持，直至次日凌晨，孔才被迫接见，传达了陈再道从北京打来的电话，中心内容，“三新、二司是左派组织，我们依靠你们是不会动摇的”。这是陈再道为了更残酷镇压造反派作的暂时让步。", "type": "paragraph"}, {"text": "四·十五：孔庆德被迫去市人委宣布接受新一中小将四项要求，但事后“支左”根本没执行，新一中事件就此了之。", "type": "paragraph"}, {"text": "四·十六：洪山礼堂召开公开批判扎庆德大会，孔中途退出，拒绝批判。", "type": "paragraph"}, {"text": "四·十八：二司二届红代会召开，主题是彻底为“工总翻案”。", "type": "paragraph"}, {"text": "武汉部队派解放军保卫会场，并发了言。", "type": "paragraph"}, {"text": "军区“支左”发言一方面拉拢二司，假腥腥地表示：“我们支持你们。”但另一方面又闭口不谈工人总部问题。", "type": "paragraph"}, {"text": "孟夫唐写信给军区，指出军区支左犯了方向错误。六月四日武汉部队在“六·四公告”中，便公开把孟夫唐打成“当前武汉地区资本主义复辟的急先锋”从此，打倒孟夫唐的标语遍布武汉三镇。", "type": "paragraph"}, {"text": "四·一九：四月十六日江青同志指出武汉问题后，陈再道怕得要死，竟不惜一切手段盗窃中央名义从北京打来电话指示，来电内容是：", "type": "paragraph"}, {"text": "①江青同志说，武汉军区没有犯方向路线错误，也不是带枪的刘邓路线。江青同志向陈司令员赔礼道歉说：“听信了假情况，闯了个大祸”。", "type": "paragraph"}, {"text": "②工总不能翻案。", "type": "paragraph"}, {"text": "③江青同志说：中等学校红卫兵不能解散。", "type": "paragraph"}, {"text": "④武汉军区是无产阶级司令部。", "type": "paragraph"}, {"text": "四·二一：侯付政委找新华工赴京战士谈判，耍尽两面三刀。一方面假腥腥地承认“支左”有错误，但又坚持认为“支左”大方向没错。一方面被迫承认二司是革命造反派组织，但又坚持解散工人总部。并且不承认军区“支左”站在三字兵一边。", "type": "paragraph"}, {"text": "四·二二：新华工、二司就释放工人总部汉阳轧钢厂工人战斗队员一事与公安局军代表谈判，军代表无视军委十条命令，抛出夏帮银的所谓“十条罪状”，拒不释放。直至五月中旬，迫于压力，才偷偷释放夏，仍不公开平反，六月份，军区×××还扬言“夏帮银以后还是要抓起来的”。", "type": "paragraph"}, {"text": "四·二三：广大战斗队员冲破重重阻力，于四·二三成立全市联络站，“支左”拒不支持，四月中旬，二司三新战士又重新杀向社会。遭到武老谭极力反对，被污蔑为“反革命逆流”。", "type": "paragraph"}, {"text": "四·二四：从四月底起，武老谭便有组织有计划地调动红武兵甚至农民进城来集训，专门参加武斗。", "type": "paragraph"}, {"text": "四·二四湖北军区“支农”负责人芦车洪亲自到汉硚区找武装部负责人于枫桐，策划组织农民进城武斗。", "type": "paragraph"}, {"text": "四·二五：武汉部队两万人举行游行，行程四十里，历时五小时，游行队伍遇见“三字兵”等就高喊：“向革命小将学习”。看见二司三新战士就叫镇压反革命，“彻底粉碎反革命逆流”等口号，这是武老谭向中央文革和革命造反派示威的严重事件。", "type": "paragraph"}, {"text": "四·二七：二司战士在京与陈再道辩论，要求陈再道交出“二·八声明”的幕后策划者，陈说“正在调查”，真是狼狈不堪。", "type": "paragraph"}, {"text": "四·二八：军区单方撕毁协议将王任重先交给三司斗，而不交给新湖大斗，企图以此抬高三司。新湖大、二司被迫采取革命行动，从三司斗争会上将王任重揪到新湖大来斗争。事后，军区“支左”大肆造谣，二司、新湖大“打死打伤解放军”，企图为六月大屠杀制造舆论准备。", "type": "paragraph"}, {"text": "四·二九：武棉事件：四·二九武棉红武兵无理围攻毒打我在武棉厂前贴大字报的华师二司和新华工战士十余人。这是六·四公告前武老谭纵容红武兵故意挑起武斗，采取倒打一耙的可耻手段，为百万雄师的六月大屠杀找到借口的所制造的第一个流血事件。", "type": "paragraph"}, {"text": "汉硚区1000多农民在谭氏武装部直接组织下，借声讨刘邓为名，企图冲击夏帮银事件，火线指挥部。高呼打倒工总，镇压反革命”的口号，并有区武装部王参谋亲自指挥，红光公社党委书记廖明洪带头。这是武老谭第一次挑动农民进城武斗的严重事件。", "type": "paragraph"}, {"text": "四·三十：谭震林到机场迎接红色外交战士姚登山，“支左”大肆宣传(而军委十条从未宣传过)，企图向揪出武汉谭震林的革命造反派施加压力。", "type": "paragraph"}, {"text": "四月下旬，徐向前靠边站(罢免全军文革小组长)的消息传到武汉，军区“支左”竟同时派十多辆宣传车排队到武大“谣辟”。", "type": "paragraph"}, {"text": "四·二八：在武老谭的指使下，武汉特动分子给支持革命造反派的革命干部原省委农村工作部长任爱生恐吓信，对任进行威胁和利诱。", "type": "paragraph"}, {"text": "为了迫害亮相干部，五月三日武老谭指使军代表李俊对任说：“你若改变观点，可以到××参加抓办”。利诱不成，又威胁说：“你不改变观点后果就很严重”。当晚任就被三字兵抄了家，并绑架和毒打，最后任被迫跳楼，才幸免被害。", "type": "paragraph"}, {"text": "一九六七年五月份", "type": "subtitle"}, {"text": "五·四：在武老谭的策划下，汉阳农民打着“汉阳贫下中农代表向新华工递交抗议书代表团”的巨幅标语，到新华工递交《抗议书》。", "type": "paragraph"}, {"text": "五·十：公安江汉分局100多名警察欧打新公校红司战士，军管会遇见不理，红司战士被迫宣布绝食而发生轰动全国的新公校绝食事件，这是陈再道之流操纵公安机关镇压革命造反派的严重事件。绝食从十三日起历时六天，参加人数近万人。", "type": "paragraph"}, {"text": "在强大的社会压力下，军区下午四时企图派付司令员杨秀山应付了事，未遂，钟汉华只好更着头皮亲自出马谈判，十九日达成七条协议。但第二天军区便矢口否认了这七条协议，更可恨的是陈再道之流竟利用新公校事件中造反派的一些缺点，污蔑造反派“欧打和绑架钟汉华”，企图挑动解放军战士、工人、农民对革命造反派的不满，为六月大屠杀作舆论准备。", "type": "paragraph"}, {"text": "五·一四：陈再道在军区作“三支两军”工作总结报告，陈再道在报告中对自己的错误避重就轻，甚至把扶殖保守派的错误强加在革命造反派头上，对错误的根源只空谈几句什么“活学活用毛主席著作不够”，“调查研究不够”，根本不触及自己的灵魂，涉及问题的实质，企图蒙蔽广大战士，与毛主席路线对抗到底。", "type": "paragraph"}, {"text": "五·十五：由河南寄来湖北军区转交首都赴汉专揪叛徒联合战士兵团有关大叛徒张旺午的材料，武老谭竟亲自私自折开交给“三字兵”公布于世，企图以此抬高“三字兵”。汉桥区九千农民手持木棒进城游行，高喊“打倒大学生”“新华工是刘少奇的后台”等口号。", "type": "paragraph"}, {"text": "五·十六：由武老谭一手策划的反革命小联合“百万雄师联络站”成立其成员“红武兵”“革命造反大军”“红城公社”“三字兵”“红旗联委”等组织。下层200多个单位几十万人。其第一号、第二号、第三号头头是辛甫(市委组织部长，现市抓办付主任)、王克文(市委书记处书记)、夏菊花(王任重的红花)，“百万雄师”一成立，就成了陈再道之流屠杀革命造反派的黑打手，“百万雄师”，的成立是陈再道之流为六月份进行大屠杀和进行实行反革命夺权的组织准备。", "type": "paragraph"}, {"text": "五·二一：陈再道之流以武汉部队“支左”指挥部名义发表大毒草《关于当前武汉地区文化大革命中的几个问题》，这枝大毒草污蔑革命造反派，“转移了斗争大方向”“把矛头指向解放军”颠倒是非，把武斗的罪名强加在革命造反派头上，并公开点了亮相干部孟夫唐的名，说孟夫唐赤膊上阵了，武汉部队五·二一文件为六·四公告的出笼作好了舆论准备。", "type": "paragraph"}, {"text": "同一天，在武老潭的策划下，省司、省人司(军区认为的左派组织)出面召开了农林水系统和工交系统的厅、局长亮相会议，同时驻省委军代表曾三次找史子荣等三个宣传部长谈话，五月二四日湖北军区政委周志岗说：“领导干部要他们表明态度”，于是到六月十一日为止就有三四六个省级干部集体亮了保相。这是武老谭一手导演的“干部集体亮相”的丑剧。", "type": "paragraph"}, {"text": "署名总字127部队的造谣的周总理四点指示出笼，指示说：“三新二司大方向错了”，“孟夫唐、张华操纵了反革命逆流”。", "type": "paragraph"}, {"text": "五·二三：《武汉地区中等学校红卫兵革命造反联络总站》成立，她是从“三字兵”中造反出来的，表示坚决为工总翻案，但军区“支左”拒不承认该组织，并对其进行经济封锁。", "type": "paragraph"}, {"text": "五·二六：中午，武汉部队解放军战士近200人，突然包围新湖大校园，各门重兵把守，新湖大派代表交涉，军方置之不理，至今原因不明，这是武老谭准备大屠杀的又一严重步骤。", "type": "paragraph"}, {"text": "五·二七：凌晨二时，新二十中学生二司战士张昌森，被“特动分子”打死，当革命群众抓住凶手并交给电讯局军代表处理，可是，军代表却把凶器交还凶手，并将凶手放跑。", "type": "paragraph"}, {"text": "一九六七年六月份", "type": "subtitle"}, {"text": "六·一：震动武汉三镇的“六·一”街道口撞车事件发生。这本来纯粹是一个交通事故，但武老谭却利用这个交通事故，不惜一切手段，为六月大屠杀作好舆论准备，胡说什么这是工人总部，二司中的一小撮混蛋“策划已久”“迫害解放军的”“政治事件”并且还以公、检、法的名义宣制这个司机的“罪名”把罪名强加在工人总部头上。", "type": "paragraph"}, {"text": "联系下面情况便更可说明问题：", "type": "paragraph"}, {"text": "△五月×日，武汉部队陆军第六医院将武斗中被打死的群众尸体身上军装组织农民参观，说这是被二司、工人总部打死的解放军。", "type": "paragraph"}, {"text": "△五月初，武汉军区“支左”就胡说什么“武汉是和平解放的，所以牛鬼蛇神也特别多，企图为百匪所谓捉拿牛鬼蛇神(即六月大屠杀)制造舆论准备。", "type": "paragraph"}, {"text": "六·四：武老谭进一步挑起武斗的黑色信号弹——“六四”通告出笼，武老谭继续顽固地实行资产阶级专政，一再扬言：“解散工人总部是正确的”“工人总部不能恢复”，在“六·四”公告中，武老谭把革命造反派痛击资本主义复辟的反革命逆流污蔑为“牛鬼蛇神纷纷出笼，兴风作浪，趁火打劫”把揪陈再道的革命行动说成是“把矛头指向解放军”。", "type": "paragraph"}, {"text": "在这黑色信号弹的后面，大屠杀开始了，就在“六·四”公告出笼的当天，“百万雄师”第一次头戴柳条安全帽，手持铁矛出现在街头，砸毁了我革命造反派在市委大楼的联络站。", "type": "paragraph"}, {"text": "“六·四”通告发表的第二天，便分别在市公安局面前，武昌司门口、青山国棉二厂、汉阳轧钢厂发生了百万雄师围攻革命造反派的流血事件。", "type": "paragraph"}, {"text": "六月六日中央“六·六”通令发表，武老谭不但不执行，相反却利用“六·六”通令镇压革命造反派。", "type": "paragraph"}, {"text": "“六·六”汉阳大血案。", "type": "paragraph"}, {"text": "汉阳五百多红武兵血洗强占了大中学校革命造反派的中心联络站，事件发生前，8201部队宣传车在武斗区大叫“要用无产阶级的铁拳头对付流氓阿飞。”", "type": "paragraph"}, {"text": "六月七日△在汉阳龟山下，百万雄师打伤前往武昌参加劳动的解放军战士659部队战士四十六人。事后百万雄师去空军司令部认错，空军司令部的负责人说：“自己人打错了就算了”。", "type": "paragraph"}, {"text": "△在武老谭的策划下，以辛甫(市委组织长)为首的第一批市级干部“集体亮相”。", "type": "paragraph"}, {"text": "△中国人民解放军斗罗赴汉调查组在洪山宾馆(军管单位)门前宣传中央“六·六”通令，高喊“六·四”公告大毒草，“支左”指挥部突然冲出几十人，大骂他们是“冒牌货”，从而挑动在场的百万雄师欧打我解放军，并且无理拘留调查组十三人。", "type": "paragraph"}, {"text": "六月八日△在武老谭幕后指挥下，“红卫兵”(三字兵)武汉地区司令部”成立，会后，武汉部队近几千名战士带着三字兵的袖章和三字兵一起游行，公开支持保守组织。", "type": "paragraph"}, {"text": "△毛泽东思想“八·一七”司令部被血洗。事件中8201部队护桥炮艇张排长，公安局丁科长亲自指挥。", "type": "paragraph"}, {"text": "△下午，携带凶器游行的红武兵和三字兵，突然袭击下乡支援夏收回来的新湖大同学，而随同三字兵游行的解放军战士不但不制止，反而替三字兵运石头，更不能容忍的是，原在新湖大搞军训的一营教导员和一连长在旁唆使暴徒专打新湖大勤务员，结果新湖大柴玉本等三位常委被非法绑架走。", "type": "paragraph"}, {"text": "六月九日△红峰中学三字兵，伙同“百万雄师”包围了革命造反派在汉阳的红色据点——红峰中学，当百万雄师强攻大楼时，“支左”来了九辆宣传车，车上人看着武斗而袖手旁观，“龟然不动”，百万雄师，三字兵给解放军汽车送标语，而车上的人则喊：“向革命左派学习”，“向革命小将学习！”", "type": "paragraph"}, {"text": "△同一天，武汉部队所谓制止武斗的“六·九”通知出笼。", "type": "paragraph"}, {"text": "六月十一日晚，军区“支左”办公室信部长找钢二司负责同志，座谈有关制止武斗问题，信部长无视百万雄师屠杀造反派的事实，闭口不谈百万雄师行凶杀人，而是各打五十大板，实际上是把武斗的罪名强加在造反派身上，要造反派放下武器。", "type": "paragraph"}, {"text": "六月十三日百万雄师二千余人(其中有十五车是从东西湖调来的农民)，攻打武汉汽车配件厂，在武斗激烈进行时，只有20米远的军管单位的驻军，不到一站的硚口驻军，却置若网闻，不以理采。", "type": "paragraph"}, {"text": "血案开始时，军代表组长拒不报告上级。", "type": "subtitle"}, {"text": "最后在群众的压力之下，被迫派人来假装制止武斗，但他们借口。", "type": "subtitle"}, {"text": "“百万雄师不让我们进去”而呆在远处空喊要文斗不要武斗。", "type": "subtitle"}, {"text": "六月十日△原副省长夏世厚等人，第六批干部，“集体亮相”，六月十日前夕，武老谭一手策划的保代会(工代会、农代会)召开了。", "type": "subtitle"}, {"text": "△晚，武老谭唆使三千多农民袭击二司华师总部。", "type": "paragraph"}, {"text": "六月十三日△武汉部队发出《关于紧急制止武斗的紧急呼吁书》，呼吁书避开武斗的性质，武斗的幕后指挥这个根本问题，空谈制止什么武斗，结果不但武斗没有减少，反而更加激烈了。", "type": "paragraph"}, {"text": "△晚，钢二司新华农战士护送武重战友回去，路上被预先埋伏好的百万雄师和农民包围，打死新华农钢二司战士王体圣一人，重伤多人后，新华农医生打电话要武汉部队8201派车护送伤员，但横遭拒绝。", "type": "paragraph"}, {"text": "六月十四日，陈再道、钟汉华与红司(新华工)头头聂年生谈判，(内容跟信部长与二司谈判类似)，钟汉华污蔑革命造反派要夺军权。", "type": "paragraph"}, {"text": "六月十五日，武老谭一手扶植起来的“省委机关革命造反司令部”召开首届代表大会，武汉部队、湖北军区、百万雄师都派人参加了会议，武汉部队还送了贺信。", "type": "paragraph"}, {"text": "六月十七日△“六·一七”汉口六渡桥大屠杀。", "type": "paragraph"}, {"text": "在武斗中，武老谭曾派人用话报机亲临现场指挥(有电报可查)，武老谭还派军车(戍4——19——14等4辆)拦截毛泽东思想九·一三战斗兵团援军，去抢救自己的战友，致使三十多个“九·一三”战士被活活戳死，期间，就连百匪饮食也由军车运送。", "type": "paragraph"}, {"text": "在这次大屠杀中，二七区建筑公司参加武斗的江岸区百匪头头张伟(恶霸地主出身)。", "type": "paragraph"}, {"text": "六月十九日下午，住在新华师避难的二司红旗中学的同学，住在图书馆三司所在房间里，偶然发现二司证件(可能是冒充二司的证件)，二司同学一气气下，将三司剩下的东西扔到外面去了，便引起纠纷，三司华师总部打电话向“支左”告状求援，“支保”便立刻派十二辆汽车解放军，将图书馆包围住，捉拿红旗中学的所谓杀凶手，三司的人点一个抓一个，二司同学高喊“打倒陈再道”时，解放军战士便高呼：“捉拿牛鬼蛇神。”", "type": "paragraph"}, {"text": "六月二十三日至二十四日△百万雄师攻打“工造总司”大血案。", "type": "paragraph"}, {"text": "六月二十三日，四千多百匪攻打工人造反总司令部。", "type": "paragraph"}, {"text": "在攻打工人造反总司令部时，据无线电厂一百匪揭露，该厂两位军代表曾召集攻打工造总司的百匪头头开会，后有两军官模样的参加，商量如何攻打工造总司的问题。", "type": "paragraph"}, {"text": "当百匪屠杀时，工造总司负责人多次给军区打电话，要求部队来制止，但得到的回答是：“吴焱金，警告你，你小心些！”致使工造总司牺牲四十多人。", "type": "paragraph"}, {"text": "△武汉水运工程学院大血案。", "type": "paragraph"}, {"text": "六月二十三日至六月二十四日，百万雄师集中了二万余人，分水陆两路，对新水运进行了惨无人道的围攻，烧杀和抢劫，打死我造反派工人一人，重伤三十多人。", "type": "paragraph"}, {"text": "在这次大血案中：", "type": "paragraph"}, {"text": "①军区“支左”曾派三辆全付武装的解放军并带有两挺机枪为百万雄师攻打水运压阵，还有巡逻快艇在长江巡逻。", "type": "paragraph"}, {"text": "②攻打水运的总带队是武汉汽车运输党委副书记，汽车运输公司五、六站的百匪头头梁玉泉。", "type": "paragraph"}, {"text": "③百万雄师血洗水运时军区曾打电话询问百万雄师攻打水运的情况(因军区打错了电话，被二司水运战士接了)。", "type": "paragraph"}, {"text": "有一“支左”人员公然在群众中高喊：“我坚决支持百万雄师的革命行动。”", "type": "paragraph"}, {"text": "④攻下水运的当天下午，东风纱厂军代表孙光对“百万雄师”发表广播讲话：“你们攻击水运的胜利是毛泽东思想的伟大胜利”。", "type": "paragraph"}, {"text": "△汉阳轧钢厂大血案。", "type": "paragraph"}, {"text": "六月二十三日下午，汉轧的保守组织“2·18造反军”带领八百多名百万雄师包围了汉阳轧钢厂，结果三十多名革命造反派全部阵亡，其中有二司武大战士古立盛等两位同学。", "type": "paragraph"}, {"text": "在百万雄师血洗汉轧前两天，该厂军代表突然不见，而在事件发生那天，有人亲眼看见这个军代表坐在百万雄师的驾驶室里。", "type": "paragraph"}, {"text": "血洗汉轧的百万雄师的总指挥是汉阳的武装部长。", "type": "paragraph"}, {"text": "六月二十六日，在武老谭策划下，百匪包围新湖大。", "type": "paragraph"}, {"text": "六月二十六日，中央6．26电话指示下达，电话指示大长无产阶级志气，大灭了资产阶级保皇派的威风，给了武老谭和百万雄师中的一小撮混蛋当头一棒。", "type": "paragraph"}, {"text": "同一天，武汉部队给百万雄师的一封信出笼，武老谭一方面假腥腥地装作执行中央6．26电话指示，但同时大耍两面三刀，对百万雄师中的杀人凶手不按六·六通令处理，实际上是纵容百万雄师继续屠杀革命造反派，就在六·二六电话指示下达的当天百万雄师便包围了“长办联司”。", "type": "paragraph"}, {"text": "六月二十七日为了骗取群众的信任，装出一付制止武斗的架势，武汉军区战报张社长等六人召集二司就接到六·二六电话指示后如何制止武斗一事进行谈判，实际上是对中央指示阳奉阴违。", "type": "paragraph"}, {"text": "六月二十八日△武汉部队“六·二八”通告出笼，通告空喊双方放下武器，停止武斗，而只字不提百万雄师杀人行凶，对百万雄师中的杀人凶手不按六·六通令处理，实际上是公开对抗中央六·二六电话指示，为百匪开脱罪责，继纵容百万雄师行凶，于是第三天百万雄师便包围了新湖大。", "type": "paragraph"}, {"text": "△六月二十八日晚，军区委员刘××在武昌区百万雄师头头秘密黑会上大肆放毒，“现在的情况下，我们派人指挥是应该的，也是必要的”，“中央把武汉的希望寄托在我们百万雄师身上。”“他们三新、二司、黑工总、九·一三杀害我们革命群众的凶手，杀害我们解放军的凶手要按六·六通令严肃处理。”“我们坚决和百万雄师团结在一起、战斗在一起、胜利在一起。”", "type": "paragraph"}, {"text": "△六月二十八日武汉“支左”军管了原造反派红色据点民众乐园等。", "type": "paragraph"}, {"text": "现在武汉的交通要道，制高点或造反派的据点都被武汉“支左”控制(除百万雄师所占据的外)在武汉军区周围几乎所有的机关(包括医院)都被军管，形成军区的一个保护圈。", "type": "paragraph"}, {"text": "六月三十日湖北军区政治处政委黄××六月十三日对××说：“联合会、三字兵、百万雄师是好组织。”", "type": "paragraph"}, {"text": "“劳改犯放出来怕什么，放出来打敌人，让他们立功赎罪。”", "type": "paragraph"}, {"text": "一九六七年七月份", "type": "subtitle"}, {"text": "七月二日8201部队一班长对202部队一战士讲：“工总太坏了，太滑了。要抓他们的头头抓不着，百万雄师二十九个穿着军装(有帽徽、领章)和我们一起去抓也没抓到。”", "type": "paragraph"}, {"text": "七月三日下午，在省委十三号楼省委机关召开的一个黑会上，钟汉华讲：", "type": "paragraph"}, {"text": "①“河南问题与武汉问题无关，决不能用河南问题来套武汉问题。”", "type": "paragraph"}, {"text": "②“百万雄师”的大方向是正确的。”", "type": "paragraph"}, {"text": "③“三新、二司的大方向错了。”", "type": "paragraph"}, {"text": "七月五日武汉军区胜利文工团前往湖北军区礼堂演出“收租院”看见8201部队战士刺杀枪上刻着“打倒二癞子”的字样。", "type": "paragraph"}, {"text": "(以上部份是七月初编的)", "type": "subtitle"}, {"text": "七月十四日我们最最敬爱的领袖毛主席派谢副总理和王力同志到汉处理武汉文化大革命问题。这是党中央、毛主席对武汉革命造反派的最大关怀最大支持。但是陈再道并不死心，于是一场由陈、王策划的反革命政变终于爆发了。", "type": "paragraph"}, {"text": "七月十五日武汉三钢、三新等革命造反派举行盛大游行，热烈欢迎中央首长到汉，声讨刘少奇的疯狂反扑。队伍游行至武圣路时，百万雄师包围了我游行队伍，制造了又一流血事件，我革命造反派牺牲数人。", "type": "paragraph"}, {"text": "七月十六日武汉三钢等革命造反派举行盛大渡江活动。谢副总理关心至极亲临指导。可是陈再道千方百计破坏这次渡江活动，即使六级大风，也没给一条救护船，甚至还暗中指使百万雄师阻拦渡江健儿返回武昌，纵容军事院校保守派欧打支持渡江活动的202部队解放军战士。", "type": "paragraph"}, {"text": "七月十七日凌晨一时，谢副总理到了百万雄师联络站，要百万雄师立即放下武器，停止武斗。", "type": "paragraph"}, {"text": "凌晨一时，谢副总理再一次到了钢二司司令部，并接见了三钢代表。", "type": "subtitle"}, {"text": "当天，三钢遵照谢副总理指示，发表了关于立即查封自卫武器为解决武汉问题创造良好气氛的声明。但百万雄师却对首长指示，阳奉阴为，继续为陈再道卖力，屠杀革命造反派。", "type": "subtitle"}, {"text": "七月十九日凌晨，谢副总理到钢二司红水院接见了三钢战士。", "type": "paragraph"}, {"text": "同晚，王力同志在武汉军区师级以上干部会议上代表中央文革作了四点指示，大意是：武汉支左大方向错了，工总的案要翻过来，二·八声明主流是好的，三钢等是坚定的革命左派。会上陈、王干将——8201部队师长牛海龙立即退出会场，煽动解放军战士，七月二十日反革命政变正式开始。", "type": "paragraph"}, {"text": "与此同时，陈再道反革命政变的反革命舆论在紧张地进行着。百万雄师的“打倒王力”的反革命标语武汉三镇皆是。", "type": "subtitle"}, {"text": "七月二十日△武汉军区被迫释放工总负责人朱洪霞等七人。", "type": "paragraph"}, {"text": "△凌晨一时左右，七月二十日反革命政变发生。在陈再道唆使下，8201部队和百万雄师中一小撮混蛋包围了东湖宾馆(谢副总理住处)绑架和欧打我们谢副总理和王力同志。这时陈再道赤膊上阵，急急忙忙来到现场，对谢副总理强加压力说：“现在就看你们做工作了，我是没有办法啦”。当天早上，8201和百万雄师出动了六百多辆汽车的人，包围了军区大院，胆敢斗争了我们王力同志。", "type": "paragraph"}, {"text": "△在陈再道的指使下，8201中一小撮反革命分子盗用中国人民解放军全体指战员名义发表所谓紧急呼吁。这个“呼吁”，接过毛主席关于“枪杆子里面出政权”的口号，公开宣扬高饶反党集团的军党论，为“二月兵变”计划在武汉继续推行而大造反革命舆论。高叫百万雄师是“响当当、硬梆梆的革命左派，”并扬言“谁敢动百万雄师的一根毫毛，我们将毫不留情杀他个片甲不留”。", "type": "paragraph"}, {"text": "△百万雄师在陈再道的策划下发表了所谓“特急声明”。扬言要“舍得一身剐，把埋在毛主席司令部的各种定时炸弹(指王力)统统拔光，一个不留”。", "type": "paragraph"}, {"text": "△百万雄师造谣说：毛主席对“百万雄师”的评价是大、好、纯、要爱护他。", "type": "paragraph"}, {"text": "△百万雄师毛泽东思想野战军404部发出造谣传单：“特大喜讯”“中央文革来电”等，胡说什么“王力不能代表中央文革”。", "type": "paragraph"}, {"text": "△三司司令部发表什么“造反公告”公然要造王力同志的反。", "type": "paragraph"}, {"text": "七月二十一日百万雄师和8201中一小撮侵占了新湖大，抓走了新湖大负责人张维荣等数人，并开了枪。", "type": "paragraph"}, {"text": "七月二十二日百万雄师进攻中南科学院，大批全付武装的百万雄师暴徒到新华工、红武测挑衅，扬言要血洗红武测和新华工。", "type": "paragraph"}, {"text": "同天，百万雄师在青山大肆屠杀钢“九·一三”战士，并抓走钢“九·一三”战士数百人。", "type": "paragraph"}, {"text": "七月二十三日中央人民广播电台播送了谢副总理光荣回到北京的消息，革命造反派高兴得流下了热泪，但百万雄师中一小撮仍然顽固到底，仍然高喊“打倒王力”。", "type": "paragraph"}, {"text": "七月二十四日夜11时左右，百万雄师包围了钢二司司令部所在地红武测和钢二司新体院，直到七月二十五日周总理来电警告他们才撤走。", "type": "paragraph"}, {"text": "七月二十五日中央人民广播电台播送了全国革命造反派支持武汉三钢打倒陈再道的消息。", "type": "paragraph"}, {"text": "武汉驻军海陆空三军游行，声讨陈再道，支持我三钢。百万雄师也出动了一百多辆卡车进行游行，喊打倒陈再道，但同时又喊打倒孟夫唐。", "type": "paragraph"}, {"text": "七月二十六日武汉部队领导机关发表公告，表示要打倒陈再道，支持三钢，承认武汉支左犯了方向路线错误。但值得注意是：武汉部队领导机关虽然发表了公告，但没有什么很多实际行动，他们闭口不承认武汉部队二月十八日严正声明和三月二十一日通告是大毒草，至今仍不对8201和百万雄师中一小撮坏头头采取措施，更没有揭发陈再道的罪行，公开检讨自己的错误，公开给工人总部平反。", "type": "paragraph"}, {"text": "七月二十九日△七月二十九日东西湖农场事件发生，纠集在东西湖农场的百万雄师打伤我中国人民解放军战士(来动员百万雄师回厂产生产的解放军战士)一百多人，解放军战士光荣牺牲七人。", "type": "paragraph"}, {"text": "△在陈再道之流的暗中支持下，炮打中央文革的康三司这个保守组织公然在军区门口开会。", "type": "paragraph"}, {"text": "一九六七年八月份", "type": "subtitle"}, {"text": "八月一日为了庆祝“八·一”，为了声讨陈再道策划七月二十日反革命兵变的阴谋，武汉地区革命革命造反派举行盛大渡江活动，由于武汉陈再道之流的破坏，我钢二司等革命造反派战士光荣牺牲一百多人，其中仅钢二司红水院就牺牲了十五人(有尸可查)这是陈再道之流垂死挣扎的一场有计划的对革命造反派的严重政治迫害事件。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "武汉钢二司宣传部印", "type": "paragraph"}]}