{"title": "农民、农奴和奴隶——当前农村剖视之一", "date": "1960-1-0", "authors": ["兰州大学", "张春元"], "contents": [{"text": "农民、农奴和奴隶——当前农村剖视之一", "type": "title"}, {"text": ["兰州大学", "张春元"], "type": "authors"}, {"text": "(张春元：兰州大学历史系学生，调幹生，入学前为武汉军区首长司机；1960年9月被捕，1965年判处无期徒刑，1970年被处决)", "type": "subtitle"}, {"text": "随着当代统治者所谓的“社会主义革命”的加深和发展，农业问题——其实质就是农民问题，像一座不可攀登、不可克服的巍巍大山，摆在统治者面前，从目前的政策、法令、统治手段、剥削方式等等来看，当代统治者也将和历代统治者一样，在这座大山面前碰得头破血流、粉身碎骨。", "type": "paragraph"}, {"text": "中国的根本问题就是农民问题，任何一个统治集团，任何一个政党，想抹杀农民大众在国家政治生活中的作用，忽视他们的经济利益，剥夺他们的物质享受，骑在他们头上作威作福，把他们当牛当马，这些想法和做法，都是愚蠢的，都是死路一条，历史已充分证明了这一点。我们就以当代统治者过去所进行的活动看，从战略战术、武装斗争、人员军队、给养补充……，其实质就是农民战争。所不幸的是，当代统治者也和其他统治者一样，一旦登上了宝座，就翻转过来，用残酷的超经济、超政治的剥削和统治手段，对待自己过去的哺养者和支持者。但是今天的统治者不同于历代任何一个统治集团，由于它们违反历史发展的客观进程，专断独行、扼杀民意的推行一些旨在破坏农村生产力，使五亿农民陷入赤贫化的政策、法令，在农村引起了既深刻又广泛的巨大变化，这种变化将给中国以后的历史开辟一个新纪元，创造一个崭新的时代。", "type": "paragraph"}, {"text": "当前农村的巨大变化之一，就是农民的贫困和破产，农村中出现了新兴的阶层——农村无产者。这个阶层的出现是由于当代统治者实行反动透顶的各种农业政策的结果。首先，在农业集体化的口号下，残酷地、变相地把农民的生产资料如土地、耕畜、农具、种子等间接地进行控制，对农民的生产所得如粮食、油料、棉花等千方百计地进行掠夺，尤其是人民公社化以后，大大地加速了广大农民向农村无产者过渡的进程，在这个所谓“通往共产主义桥梁”的帷幕后，使广大农民瘦骨嶙嶙、嗷嗷待哺；使广大农民处于“国家”奴隶与依附者农奴之间的地位，从物质生活到人身自主都得依靠当代统治者的赐予。当代统治者还玩弄着亘古未有的愚民政策，把自己扮演成农民利益的唯一、真正的代表者，在农村，用分化、利诱、胁迫、强制等手段，把农民用军事组织形式编制起来，加强统治，扼杀与堵塞了农民在迁居、就业、外出谋生的起码要求和道路，在人身自主与自由方面没有丝毫权利，给农民戴上了无形的枷锁，烙上了奴隶的烙印。此外，像当代统治者所说的一切公民权利，如选举、集会结社、游行示威、言论自由等等，对农民来说则完全是骗局，请试想，一个终年累月挣扎在饥饿线上，不上工就不给饭吃的阶层，连起码的做人的生活权利都被剥夺得一干二净，能在政治上享受真正的民权吗？即有的话，也不过是按统治者的意图表现的工具而已。", "type": "paragraph"}, {"text": "这个深刻广泛的变化，在国计民生中和社会生活中都起着严重的影响，正由于农民群众在政治上日益的奴隶的地位，在经济上日益无产者化，农业生产力破坏，粮食减产，各种农副产品、轻工业原料供应紧张，这就是必然的了。而处于自发与成长过程中的农村无产者阶层，虽然用相当消极、隐蔽的方式进行过反抗，但都遭到了当代统治者残酷的报复，目前在广大农村中进行的所谓“反右倾”运动，就是打击一些对农民疾苦略表同情的人，（这些人主要是农村基层干部，他们来自农民家庭或本人就是农民，和农民有千丝万缕的联系，而且大都是农村党员。）实行这种高压政策的结果，只有促使广大农村无产者的觉悟，促使当代统治者处于孤家寡人的地步。", "type": "paragraph"}, {"text": "目前在全国范围内，还不可能掀起一个波浪壮阔的农民革命运动，但星星的燎原之火已经在局部地区燃烧起来了。随着运动的深入和发展，这个燎原之火一定会愈烧愈欢，席卷全国。在这场农民运动的烈火中，必将那些自称为：“社会主义者”和“工农群众代表者”烧得毛发不存，原形毕露，最后将被远远地抛弃在工农大众的历史巨轮后面。", "type": "paragraph"}, {"text": " 来源：谭蝉雪编著《求索（兰州大学“右派反革命集团案”纪实）》，2010年。", "type": "paragraph"}]}