{"title": "告全国人民书", "date": "1960-4-0", "authors": ["兰州大学", "向承鉴"], "contents": [{"text": "告全国人民书", "type": "title"}, {"text": ["兰州大学", "向承鉴"], "type": "authors"}, {"text": "(向承鉴：兰州大学化学系学生，1960年9月被捕，1962年判刑十八年)", "type": "subtitle"}, {"text": "全国的父老兄弟们，姊妹们，全体同胞们！", "type": "paragraph"}, {"text": "我们再也不能忍受了，59年、60年血的教训我们决不能忘记！在那些悲惨的日子里，我们用木板、桌子、门、床板做的棺材埋葬了我们的亲人，柜子或草席埋葬了我们的亲人，最后我们不得不把自己的亲人葬在门前的院子里，葬在家里，葬在床面前所挖的坑里，因为我们自己也都是濒于饿死的人，我们在死亡战线上挣扎，我们不知道自己死在今天或明天，我们已经没有力量来拿动亲人的尸体，我们看见了其他的人死后的尸体在炕上或床上躺了十几天、廿几天，臭了，没人管！同胞们！你们一定看见了：在高山、在平地、在大路旁、小路上、在车站、在家门口，那衣衫褴褛、平展四肢、眼球突出、嘴巴张大的年老人、年青人、妇女和小孩的惨象吧！或许你自己的亲人中就有成这种冤魂的！全国的父老兄弟姊妹们，全体同胞们！我们已经看见了，我们已经经历了，我们什么都该清楚明白了！这是在中国历史上和世界历史从来未有的对人性、对生命的浩劫啊！", "type": "paragraph"}, {"text": "当代统治者不管它说得多么漂亮，所谓的大跃进、人民公社、大闹钢铁等等运动如何用马列主义的美字招牌来解释、来标榜，但我们不再受骗了，我们早就明白了。当数百万、数千万的农民饿死在床上、在火车上、在铁路旁、在沟底，当数亿（四亿）人民濒于饿死的时候，当其它二亿人也半饥半饱的时候，那些“全心全意”为人民服务，做“人民的勤务员”的畜牲，却在商店的后面可以买到任何的点心、饼干、糖果、中华烟、前门烟；他们可以在任何农村食堂里吃得饱饱的扬长而去（谁敢问他们要粮票），而且他们一到，饭就端上来了，真做到了随到随吃，57、58、59运动后，干部在群众头上建立了崇高的威信，他们可以恣意的开盛大的宴会，以便能得到“贵宾”们在酒醉饭饱之后的几句恭维话。像这样的宴会一次就要花5000农民劳动一整年，在北京各大都市天天皆是，一句话，他们变了，他们脱胎换骨了！彻底变了！他们从57年之后已经正式形成了一个官僚统治集团，他们是人民大众的老爷，他们是把国不当国、民不当民、贪得无厌、花得不倦的浪子，是一个夸夸其谈、自吹自擂、不懂装懂的资产阶级的轻浮的花花公子，是一个以无偿的受淫换取捧场的下流女戏子，更是一个在半有知半无知中罪大恶极的土匪、强盗。", "type": "paragraph"}, {"text": "彻底变了！刘少奇、陈毅的老婆为什么只有20妙龄、漂亮无比，可是他们自己却是50开外的老妖魔了！许许多多的大中干部们为什么离弃与自己同甘苦共患难过的女人，另有新配？从反右倾中揭发出来无数的可表明，无数的干部老爷们强霸民家妻女，在他们工作过的地点设下10——20个暗窑，恣意作乐！他们变了，在他们身上连每根毫米都不是人的东西了，这些畜牲！", "type": "paragraph"}, {"text": "全国父老兄弟姊妹们，全体同胞们！中国人民被这群牲口杀得较多了，农民死得已经较多了，死去的冤魂在向我们作证。同胞们，我们千万不能说：他们死他们的，等死到我们头上再说！同胞们！如果那些死去的人是我们的父亲、母亲或者妻子、儿女，我们会有怎样的感觉呢？难道你的良心会无动于衷吗？如果说我们现在不积极行动，那么等死面临我们自己的时候，又有谁来帮助和拯救我们呢？恐怕到那时或许人都死光了吧！同胞们，我们千万不能这样打算，这是奴才的哲学！这是统治者要把我们分批杀尽的技术和战略！因此，我们只有团结起来互相救助，只有这样才能自救。", "type": "paragraph"}, {"text": "全国父老兄弟姊妹们，全体同胞们！为土地、为自由、为粮食、为我们不至于饿死、为生存、为真正的科学的社会主义，团结起来，积极行动起来，准备战斗！唯有战斗，无情的斗争，把那些杀人的统治者、在我们面前横行霸道过的畜牲统统消灭绝，才是我们生命的唯一出路！", "type": "paragraph"}, {"text": " 来源：谭蝉雪编著《求索（兰州大学“右派反革命集团案”纪实）》，2010年。", "type": "paragraph"}]}