{"title": "坚决彻底改造，争取早日回到革命的文艺大家庭来", "date": "1960-8-10", "authors": ["丁玲"], "contents": [{"text": "坚决彻底改造，争取早日回到革命的文艺大家庭来", "type": "title"}, {"text": ["丁玲"], "type": "authors"}, {"text": "我这次到北京来参加第三次文代大会，作协理事扩大会议，听了近百万字的报告和发言。这些报告都像洪钟巨雷，振奋人心。不只指引着我，并且警惕着我。我深深感到如果我还不能深刻认识过去所犯错误性质的严重性，和在改造的征途上不能艰苦和严格，随时随地自觉的追求，如果我不能使自己坚强的树立起无产阶级的世界观，成为一个马克思主义者，那末我还有重犯错误的可能，还会走到邪路上去。但是，只要我听党的话，决心大，兢兢业业踏踏实实，彻底改变立场，一反过去所作所为，那末我还是可以为人民服务，可以回到革命的队伍里来的。", "type": "paragraph"}, {"text": "我是一个什么人，我正是陈毅副总理在报告中所指责的那样人，几十年什么也没有做，只做了一些反党的勾当。当我猛听到陈副总理斥责这些人，并且向这些人敲警钟的时候，我感到很痛快，但又不得不使我思索。这里面有我的，我也包括在这里面。难道这是我始料所及吗？我本想当一个英雄，想走在时代的前面，想受人尊敬，但结果恰恰相反，我落在时代的最后面，成了一个罪犯，受千百万人痛恨和唾弃。同美帝国主义，同一切反动者一样做了反面教员。在这以前，党曾经教育过我，三番五次警告过我，挽救过我，但因为我坚持资产阶级个人主义立场，我永远听不懂这些好话，不只辜负了党对我的宽大和挽救，反而怀恨在心，积极反抗，以至堕落为右派，这岂是偶然的吗？", "type": "paragraph"}, {"text": "我曾痛苦的回顾我所走过来的一条黑暗的道路，关键的问题就在我同党的关系，我走了一条反党的路。为什么会这样？我认为主要的原因，就是我死也不肯放弃个人主义，不愿意放弃资产阶级立场。那些所谓出身教育影响，19世纪的文艺思想等等，都是次要的，因为这些都只能起一时一部份影响，在党的长期教育下，本可以肃清那些残余的渣滓，但因为我不愿放弃这些，把一个臭包袱紧紧裹着，只要能装饰自己，抬高自己的就都是好的，这样我就越陷越深，越走越远，个人顺利的时候，个人主义越发展，个人主义受到挫折的时候，却越倔强，到后来，把早年的一点点理想也为个人主义所淹没了。曾经对党，对马克思主义有过的一时的心悦诚服，心向往之，也成为谎言了。当个人主义发展到极点时，一切都只能是过眼云烟。对一切可以利用的就捡拾起来，对自己抵触的就诋毁。由对党的三心二意到假心假意，到一心一意反党。因为时间久了，积久成习，於是在一言一行之中无不贯穿着反党思想，和发散着一种反党的臭气。自己还以为很香，还要拼命的散播“香”气，实际是臭气，这就影响了旁人，损害了党。同时因为自己反党，就很容易同反党的思想和有反党思想的人结合，为达到个人野心，也就广为结纳，对旁人的反党，加以鼓励，在文艺界党内便形成以我为中心的一股反党逆流，这股逆流阻碍着党的文艺事业的发展，我在形式上是党员，是作家，而在实际上是为资产阶级服务，是反党，我的行为就为一切反革命所欢迎所欣赏。", "type": "paragraph"}, {"text": "我给自己掘坟墓，还只是我个人的事，但问题是我披着马克思主义的外衣，我的腐朽的反动的言论，一本书主义都在许多青年人当中起了腐蚀作用。一本书主义是反动的资产阶级观点，是叫人追求个人荣誉地位。这种思想曾经毒害了不少青年。尽管党为我的罪恶做了不少消毒工作，党的文艺事业今天如此蓬勃繁荣，但我总是无时无刻不想到我曾经在这神圣的事业上所涂过的阴影，为我所给党造成的损失而深自责备，常自鞭打。", "type": "paragraph"}, {"text": "1958年党指给我惟一的正确道路，在劳动中，向工农兵学习来彻底改造自己。我到了汤原农场，在农场养鸡队作了一年饲养员工作，又做了一年业余文化教育工作。两年中我从工人们身上体会到许多崇高的品质，而这些是我应该向他们学习的。比如他们对劳动的看法，劳动就是一个人的本份。为了完成任务，工人们在冬天夏天，雪里，雨里，一个跃进跟着一个跃进，没有看见他们觉得累，觉得脏，只看见他们生龙活虎似的，战胜一个困难又一个困难，他们为胜利而愉快，为劳动感到光荣。两年中我同他们一道生活一道劳动，我逐渐由勉强到自然，我很愉快。", "type": "paragraph"}, {"text": "其次使我特别体会到的就是他们对於听党的话，也好像是天生的。为什么能克服困难，能做出成绩，都是听党的话的原因。因为他们能听党的话，他们就无往而不胜，他们就干劲冲天。我常常拿他们比自己，批判自己，努力向他们学习。同时我也在这里，在工作中认清了党的领导和个人作用。一切工作，如果没有党的领导，离开了党的领导，不管你个人有多大能力都是做不好的，个人只能在党的领导下才能发挥作用。我过去总强调个人作用，看不见、抹杀党的领导，总以为个人有什么了不起，在底下工作深切的体会到这点。时时警惕着我自己。我紧紧依靠着党，想尽一切方法把工作做好。正因为工人们懂得这个道理，只要依靠党的领导，发挥群众积极性，就没有什么不可以达到的事，这样他们总是敢想敢干，不管什么任务，他们总是一句话：“没有问题，保证完成。”我开始还不能十分理解，为什么过去当每个任务交给我时，我总是觉得力不胜任，困难重重，缺乏信心。原来就是我只见个人的力量总是不行的，所以就缺乏勇气。当我发现了这个之后，想通了之后，我就也懂得我的问题所在，知道该学习什么了。", "type": "paragraph"}, {"text": "我在农场两年，是从新做人的两年，我觉得学到不少东西，但我的劳动和工作，学习和改造都还很差，特别因为我坏根子还很深，我还应该继续长期参加劳动和做一些基层工作，继续改造自己，使自己真能做好一个新人。", "type": "paragraph"}, {"text": "我是一个有罪的人，我在农场的时候，党耐心帮助我，照顾我的年龄和身体，不让我做很多较重的劳动，也鼓励我，我时时感到党的温暖。周扬同志，作协党组织还派张僖同志去看我，又为我的工作作安排。这次又叫我同全国文艺工作者一道参加这样隆重的大会，听这样多的报告，受这样大的教育，我感到心里又甜又酸，觉得对不起党，当我走进人民大会堂时，我心真是沉重极了，我是不配走进来的，而党却为了给我学习的机会，要我尽管进来。党对我真是无微不至。就是说：“只要你放下屠刀，就欢迎你走进人民的队伍，只要你为人民做事，就可以走进人民的殿堂。”我在怀仁堂看见毛主席时，我的犯过罪的心不能不战抖。人人都希望毛主席会看见他，而我则深怕毛主席看见我，怕引起毛主席的不快。我虽然极愿见到毛主席，却不敢让毛主席看见。我痛苦的心坚决的说：“我一定不能再辜负党，一定要争取快点改造好，快点回到党的怀抱，争取能再看见毛主席。”", "type": "paragraph"}, {"text": "我这次参加学习，觉得收获很大，反覆读了陆部长，周扬同志，邵荃麟等同志的报告，仔细听了陈副总理、李副总理的报告，除了深自检查过去犯错误的性质及原因以外，除了要求在彻底从新做人的路途上步步谨慎和提高警惕之外，还的确感觉到这些报告非常精辟，理论性很高，说服力很强，鼓动性很大，使我对社会主义文艺发展的道路、方向、方法、任务等问题得到了极其明确的概念。两年来，中国在党和毛主席的领导下，在三面红旗的总路线下，社会主义建设的各方面，都以飞跃的速度取得了巨大的成绩。中国人民正以气象万千，跨着豪迈的大步向共产主义迈进，文艺事业蓬蓬勃勃，百花齐放，万紫千红，思想性和艺术性都正走向登峰造极。我深刻体会到如果不彻底改造，不做到真正工农化，就不能获得气壮山河的工人阶级的气概，就不可能反映出工人阶级的感情，就写得干巴巴，或堆堆砌砌，我一定要好好学习这些文件、报告和发言，消化这些文件，努力学习毛主席思想，用马克思主义武装我的头脑，树立，巩固地树立无产阶级的世界观，同自己脑子中存留的资产阶级思想做斗争，也同一切反马克思主义的修正主义思想做斗争，长期参加劳动，终生同工农兵处在一起，求加彻底改造，彻底工农化，做好本位工作，把农场的业余文化教育，政治学习搞好，继续多写好人好事，推动生产，宣传马克思主义，保卫马克思主义，当一个社会主义文艺战线上的勇士。", "type": "paragraph"}, {"text": "由於我改造不够，政治理论水平很低，我不能一下很好清理我的千头万绪的体会和感受。请领导，请同志们指示，你们的指示，我一定能达到。", "type": "paragraph"}, {"text": " 来源：徐庆全《革命吞噬它的儿女：丁玲，陈企霞“反党集团”案纪实》，香港中文大学出版社，2008年。", "type": "paragraph"}]}