{"title": "宿松县人民委员会文教局右派分子登记表（二）", "date": "1960-0-0", "authors": [], "contents": [{"text": "宿松县人民委员会文教局右派分子登记表（二）", "type": "title"}, {"text": "【本卷内共   件   张/保管期限永久/1960年/案卷号026】", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "文卫系统反坏右分子登记表", "type": "paragraph"}, {"text": "195 年 月 日", "type": "paragraph"}, {"text": "   编 号 工作单位 职别 姓名 类 型 是否党团 员或民主 党 派 处理情况 离校情况 备注   原来 现在 原来 现在 时间 处分   11 长溪小学   教员   朱鉴生 反革命 群 58年5月 逮捕法办 农场     12 广福小学   教员   郑秀金 反革命 群 58年5月 逮捕法办 农场     13 古山小学   教员   邓文光 反革命 群 8月 逮捕法办 农场     14 朝阳小学   教员   朱旡油 反革命 群 8月 逮捕法办 农场     15 方湾小学   教员   杨群英 反革命 群 5月 逮捕法办 农场     16 求雨小学   教员   彭启明 反革命 群 5月 逮捕法办 农场     17 铁石小学   教员   刘奏凯 反革命 群 7月 逮捕法办 农场     18 马岭小学   教员   徐晏春 反革命 群 2月 逮捕法办 农场     19 许岭小学   教员   彭友朋 反革命 群 8月 逮捕法办 农场     20 历士小学   教员   石坚 反革命 群 8月 逮捕法办 农场     ", "type": "paragraph"}, {"text": "文卫系统反坏右分子登记表", "type": "paragraph"}, {"text": "195 年 月 日", "type": "paragraph"}, {"text": "   编 号 工作单位 职别 姓名 类 型 是否党团 员或民主 党 派 处理情况 离校情况 备注   原来 现在 原来 现在 时间 处分   21 刘祠小学   教师   刘健达 反革命 群 58年3月 逮捕法办 农场     22 油铺小学   教师   王宗仁 反革命 群 2月 逮捕法办 农场     23 河塔小学   教师   冯先猷 反革命 群 2月 逮捕法办 农场     24 永平小学   教员   陈呤江 反革命 群 3月 逮捕法办 农场     25 隘口小学   主任   胡亚伯 反革命 群 8月 逮捕法办 农场     26 陈汉小学   教员   朱官刚 反革命 群 8月 逮捕法办 农场     27 陈汉小学   教员   汪芳圃 反革命 群 8月 逮捕法办 农场     28 陈汉小学   教员   胡实斋 反革命 群 8月 逮捕法办 农场     29 陈汉小学   教员   邓建国 反革命 群 8月 逮捕法办 农场     30 廖河小学   教员   董项成 反革命 群 5月 逮捕法办 农场     ", "type": "paragraph"}, {"text": "文卫系统反坏右分子登记表", "type": "paragraph"}, {"text": "195 年 月 日", "type": "paragraph"}, {"text": "   编 号 工作单位 职别 姓名 类 型 是否党团 员或民主 党 派 处理情况 离校情况 备注   原来 现在 原来 现在 时间 处分   31 占峦小学   教师   徐上达 反革命 群 58年2月 逮捕法办 农场     32 江口小学   教师   汤兴 反革命 群 4月 逮捕法办 农场     33 坝头小学   教师   许质夫 反革命 群 4月 逮捕办法 农场     34 桂营小学   教师   桂斌 反革命 群 4月 逮捕法办 农场     35 天盛小学   教师   陈阜东 反革命 群 6月 逮捕法办 农场     36 占峦小学   教师   方国平 反革命 群 4月 逮捕法办 农场     37 洲头小学   主任   何文宗 反革命 群 2月 逮捕法办 农场     38 莲花小学   教员   陈炳荣 反革命 群 8月 逮捕法办 农场     39 凉亭小学   主任   王昌茂 反革命 群 2月 逮捕法办 农场     40 张坂小学   校长   曾新策 反革命 群 3月 逮捕法办 农场     ", "type": "paragraph"}, {"text": "文卫系统反坏右分子登记表", "type": "paragraph"}, {"text": "195 年 月 日", "type": "paragraph"}, {"text": "   编 号 工作单位 职别 姓名 类 型 是否党团 员或民主 党 派 处理情况 离校情况 备注   原来 现在 原来 现在 时间 处分   41 万元小学   教员   项伯年 反革命 群 58年5月 逮捕法办 农场     42 万元小学   教员   陈健安 反革命 群 58年5月 逮捕法办 农场     43 毛坝小学   教员   李月阶 反革命 群 58年5月 逮捕法办 农场     44 辛前小学   教员   石良 反革命 群 8月 逮捕法办 农场     45 九姑小学   主任   吴新德 反革命 群 58年5月 逮捕法办 农场     46 九姑小学   付主任   张宝廉 反革命 群 6月 逮捕法办 农场     47 金岭小学   教员   高桂生 反革命 群 6月 逮捕法办 农场     48 赵岭小学   教员   王耀华 反革命 群 8月 逮捕法办 农场     49 汪营小学   教员   虞化龙 反革命 群 8月 逮捕法办 农场     50 复兴小学   教员   吴桃玉 反革命 群 4月 逮捕法办 农场     ", "type": "paragraph"}, {"text": "文卫系统反坏右分子登记表", "type": "paragraph"}, {"text": "195 年 月 日", "type": "paragraph"}, {"text": "   编 号 工作单位 职别 姓名 类 型 是否党团 员或民主 党 派 处理情况 离校情况 备注   原来 现在 原来 现在 时间 处分   51 洪田小学   教师   石兴 反革命 群 58.6 逮捕法办 农场     52 朗岭小学   教师   黎在时 反革命 群 58.6 逮捕法办 农场     53 松塘小学   校长   余顺则 反革命 群 58.6 逮捕法办 农场     54 牌楼小学   教员   齐砥柱 反革命 群 8月 逮捕法办 农场     ", "type": "paragraph"}, {"text": "文卫系统反坏右分子登记表", "type": "paragraph"}, {"text": "195 年 月 日", "type": "paragraph"}, {"text": "   编 号 工作单位 职别 姓名 类 型 是否党团 员或民主 党 派 处理情况 离校情况 备注   原来 现在 原来 现在 时间 处分   1 石咀小学   教员   吴道中 反革命 群众 58年5月 开除劳教 农场     2 和岭小学   教员   肖芳庭 反革命 群众 58年6月 开除劳教 农场     3     教员   吴汉 反革命 群众 58年6月 开除劳教 农场     4     教员   高轶群 反革命 群众 58年6月 开除劳教 农场     5 山下小学   教员   黄燧臣 反革命 群众 58年6月 开除劳教 农场     6 朗岭小学   教员   石文渊 反革命 群众 58年6月 开除劳教 农场     7     教员   侯勤义 反革命 群众 58年6月 开除劳教 农场     8     教员   石丙政 反革命 群众 58年6月 开除劳教 农场     9     教员   余锡民 反革命 群众 58年6 月 开除劳教 农场     10     教员   曾硕光 反革命 群众 58年6月 开除劳教 农场     ", "type": "paragraph"}, {"text": "文卫系统反坏右分子登记表", "type": "paragraph"}, {"text": "195 年 月 日", "type": "paragraph"}, {"text": "   编 号 工作单位 职别 姓名 类 型 是否党团 员或民主 党 派 处理情况 离校情况 备注   原来 现在 原来 现在 时间 处分   11 丁家小学   教员   石经 反革命 群 58年8月 劳教 农场     12 板桥小学   教员   胡坤耀 反革命 群 58年8月 劳教 农场     13 王店小学   教员   黎士垌 反革命 群 58年8月 劳教 农场     14 王店小学   教员   石宣玉 反革命 群 58年8月 劳教 农场     15 五谷小学   教员   张曙 反革命 群 4月 劳教 农场     16 赵岗小学   教员   王慰祖 反革命 群 5月 劳教 农场     17 先觉小学   教员   张士同 反革命 群 8月 劳教 农场     18 梅墩小学   教员   罗叶民 反革命 群 4月 劳教 农场     19 梅墩小学   教员   汪贻 反革命 群 4月 劳教 农场     20 黄榜小学   教员   李正亚 反革命 群 8月 劳教 农场     ", "type": "paragraph"}, {"text": "文卫系统反坏右分子登记表", "type": "paragraph"}, {"text": "195 年 月 日", "type": "paragraph"}, {"text": "   编 号 工作单位 职别 姓名 类 型 是否党团 员或民主 党 派 处理情况 离校情况 备注   原来 现在 原来 现在 时间 处分   21 河塔小学   教员   段育宾 反革命 群 58年2月 劳教 农场     22 三德小学   教员   李钦 反革命 群 8月 劳教 农场     23 龙井小学   校长   李松颜 反革命 群 8月 劳教 农场     24 甘田小学   教员   张家旺 反革命 群 5月 劳教 农场     25 隘口小学   主任   郑英伟 反革命 群 5月 劳教 农场     26 古山小学   教员   金敬堂 反革命 群 5月 劳教 农场     27 南庙小学   教员   严可威 反革命 群 3月 劳教 农场     28 下仑小学   教员   张文范 反革命 群 3月 劳教 农场     29 湖西小学   教员   胡庚华 反革命 群 7月 劳教 农场     30 洋普小学   教员   刘幼钦 反革命 群 8月 劳教 农场     ", "type": "paragraph"}, {"text": "文卫系统反坏右分子登记表", "type": "paragraph"}, {"text": "195 年 月 日", "type": "paragraph"}, {"text": "   编 号 工作单位 职别 姓名 类 型 是否党团 员或民主 党 派 处理情况 离校情况 备注   原来 现在 原来 现在 时间 处分   31 九姑小学   教师   郭镜明 反革命 群 58年4月 开除劳教 农场     32 栗术小学   教师   金正荣 反革命 群 8月 开除劳教 农场     33 复兴小学   主任   吴森 反革命 群 2月 开除劳教 农场     34 大兴小学   主任   李直中 反革命 群 5月 开除劳教 农场     35 坝头小学   主任   陈见更 反革命 群 5月 开除劳教 农场     36 程营小学   校长   朱郁彬 反革命 群 5月 开除劳教 农场     37 柳栖小学   教员   熊瑞屏 反革命 群 8月 开除劳教 农场     38 东山小学   教员   王锐 反革命 群 8月 开除劳教 公社 因病   39 永平小学   教员   贺翌华 反革命 群 2月 开除劳教 农场     40 张坂小学   教员   黄亚先 反革命 群 8月 开除劳教 农场     ", "type": "paragraph"}, {"text": "文卫系统反坏右分子登记表", "type": "paragraph"}, {"text": "195 年 月 日", "type": "paragraph"}, {"text": "   编 号 工作单位 职别 姓名 类 型 是否党团 员或民主 党 派 处理情况 离校情况 备注   原来 现在 原来 现在 时间 处分   41 大兴小学   教师   张之其 反革命 群 58.3 开除劳教 农场     42 乔木小学   校长   蒋修文 反革命 群 4月 开除劳教 农场     43 白杨小学   教员   徐经赋 反革命 群 4月 开除劳教 农场     44 附小小学   教员   夏正中 反革命 群 4月 开除劳教 农场     45 附小小学   教员   陈中楷 反革命 群 4月 开除劳教 农场     ", "type": "paragraph"}, {"text": "文卫系统反坏右分子登记表", "type": "paragraph"}, {"text": "195 年 月 日", "type": "paragraph"}, {"text": "   编 号 工作单位 职别 姓名 类 型 是否党团 员或民主 党 派 处理情况 离校情况 备注   原来 现在 原来 现在 时间 处分   1 程岭小学   教师   唐伯弟 反革命 群 58.3 监督劳动 公社     2     教师   唐益群 反革命 群 58.3 监督劳动 公社     3     教师   石衍庆 反革命 群 58.3 监督劳动 公社     4     教师   何文质 反革命 群 58.3 监督劳动 公社     5     教师   石天禄 反革命 群 58.3 监督劳动 公社     6     教师   李之华 反革命 群 58.3 监督劳动 公社     7     教师   石宣文 反革命 群 58.3 监督劳动 公社     8     教师   石经东 反革命 群 58.3 监督劳动 公社     9     教师   唐泽远 反革命 群 8月 监督劳动 公社     10     教师   肖晴春 反革命 群 8月 监督劳动 公社     ", "type": "paragraph"}, {"text": "文卫系统反坏右分子登记表", "type": "paragraph"}, {"text": "195 年 月 日", "type": "paragraph"}, {"text": "   编 号 工作单位 职别 姓名 类 型 是否党团 员或民主 党 派 处理情况 离校情况 备注   原来 现在 原来 现在 时间 处分   11 张庙小学   教师   吴斌 反革命 群 58年6月 监督劳动 公社     12 张庙小学   教师   黄事循 反革命 群 58年6月 监督劳动 公社     13 竹山小学   教师   吴同球 反革命 群 58年6月 监督劳动 公社     14 五谷小学   教师   张桂生 反革命 群 4月 监督劳动 公社     15 二郎小学   教师   陈正学 反革命 群 4月 监督劳动 公社     16 二郎小学   教师   桂元澄 反革命 群 4月 监督劳动 公社     17 长铺小学   教师   朱猗蓝 反革命 群 8月 监督劳动 公社     18     教师   周凤棋 反革命 群 3月 监督劳动 公社     19     教师   石珩生 反革命 群 3月 监督劳动 公社     20     教师   沈浩然 反革命 群 3月 监督劳动 公社     ", "type": "paragraph"}, {"text": "文卫系统反坏右分子登记表", "type": "paragraph"}, {"text": "195 年 月 日", "type": "paragraph"}, {"text": "   编 号 工作单位 职别 姓名 类 型 是否党团 员或民主 党 派 处理情况 离校情况 备注   原来 现在 原来 现在 时间 处分   21 大地小学   教员   张学蓝 反革命 群 58年4月 监督劳动 公社     22 邓家小学   教员   邓本让 反革命 群 58年4月 监督劳动 公社     23 蒋山小学   教员   吴建之 反革命 群 7月 监督劳动 公社     24 独山小学   教员   张玉斋 反革命 群 7月 监督劳动 公社     25 方山小学   教员   董志威 反革命 群 4月 监督劳动 公社     26 破凉小学   教员   王熙 反革命 群 7月 监督劳动 公社     27 前湾小学   教员   石宣春 反革命 群 5月 监督劳动 公社     28 望墩小学   教员   石介中 反革命 群 6月 监督劳动 公社     29 双墩小学   教员   贺健民 反革命 群 7月 监督劳动 公社     30 长湖小学   教员   杨介堃 反革命 群 3月 监督劳动 公社     ", "type": "paragraph"}, {"text": "文卫系统反坏右分子登记表", "type": "paragraph"}, {"text": "195 年 月 日", "type": "paragraph"}, {"text": "   编 号 工作单位 职别 姓名 类 型 是否党团 员或民主 党 派 处理情况 离校情况 备注   原来 现在 原来 现在 时间 处分   31 三德小学   教员   余昌黎 反革命 群 58年3月 监督劳动 公社     32 马坂小学   教员   梅福舒 反革命 群 8月 监督劳动 公社     33 火塔小学   教员   吴黄甲 反革命 群 8月 监督劳动 公社     34 熊岭小学   教员   刘定华 反革命 群 8月 监督劳动 公社     35 蒋山小学   教员   虞荆州 反革命 群 8月 监督劳动 公社     36 广福小学   教员   周壬林 反革命 群 8月 监督劳动 公社     37 蚂蝗小学   教员   吴庭玉 反革命 群 6月 监督劳动 公社     38 曹湾小学   教员   邓宏 反革命 群 8月 监督劳动 公社     39 隘口小学   教员   曹子斌 反革命 群 4月 监督劳动 公社     40 隘口小学   教员   葛义文 反革命 群 4月 监督劳动 公社     ", "type": "paragraph"}, {"text": "文卫系统反坏右分子登记表", "type": "paragraph"}, {"text": "195 年 月 日", "type": "paragraph"}, {"text": "   编 号 工作单位 职别 姓名 类 型 是否党团 员或民主 党 派 处理情况 离校情况 备注   原来 现在 原来 现在 时间 处分   41 张坂小学   教员   段焕均 反革命 群 58年3月 监督劳动 公社     42 周莲小学   教员   贺国基 反革命 群 58年3月 监督劳动 公社     43 普济小学   教员   刘也狂 反革命 群 58年3月 监督劳动 公社     44 张坂小学   教员   祝勉之 反革命 群 8月 监督劳动 公社     45 大塘   教员   胡世民 反革命 群 8月 监督劳动 公社     46 大新小学   教员   吴端甫 反革命 群 8月 监督劳动 公社     47 古竹小学   教员   王耀 反革命 群 8月 监督劳动 公社     48 老岗小学   教员   王秉均 反革命 群 8月 监督劳动 公社     49 永平小学   教员   石砚华 反革命 群 8月 监督劳动 公社     50 李湾小学   教员   刘乙藜 反革命 群 3月 监督劳动 公社     ", "type": "paragraph"}, {"text": "文卫系统反坏右分子登记表", "type": "paragraph"}, {"text": "195 年 月 日", "type": "paragraph"}, {"text": "   编 号 工作单位 职别 姓名 类 型 是否党团 员或民主 党 派 处理情况 离校情况 备注   原来 现在 原来 现在 时间 处分   51 木梓小学   教员   刘光耀 反革命 群 58年8月 监督生产 公社     52 九姑小学   教员   孙新民 反革命 群 4月 监督生产 公社     53 六圩小学   教员   邓守贞 反革命 群 6月 监督生产 公社     54 复兴小学   教员   叶其玉 反革命 群 4月 监督生产 公社     55 坝头小学   教员   黄显勋 反革命 群 5月 监督生产 公社     56 张新小学   教员   邓世贫 反革命 群 8月 监督生产 公社     57 唐湖小学   教员   杨文俊 反革命 群 5月 监督生产 公社     58 七号小学   教员   朱永浓 反革命 群 5月 监督生产 公社     59 套口小学   教员   刘文献 反革命 群 4月 监督生产 公社     60 占峦小学   教员   王先卓 反革命 群 8月 监督生产 公社     ", "type": "paragraph"}, {"text": "文卫系统反坏右分子登记表", "type": "paragraph"}, {"text": "195 年 月 日", "type": "paragraph"}, {"text": "   编 号 工作单位 职别 姓名 类 型 是否党团 员或民主 党 派 处理情况 离校情况 备注   原来 现在 原来 现在 时间 处分   61     教师   王崇国 反革命 群 58.8月 监督劳动 公社     62     教师   张里千 反革命 群 58.8月 监督劳动 公社     63 弹山小学   教师   高宗淑 反革命 群 58.8月 监督劳动 公社     64 牌楼小学   教师   司寿祈 反革命 群 58.8月 监督劳动 公社     65 牌楼小学   校长   余和钧 反革命 群 5月 监督劳动 公社     66 附小   教员   汪琪 反革命 群 3月 监督劳动 公社     ", "type": "paragraph"}, {"text": "文卫系统反坏右分子登记表", "type": "paragraph"}, {"text": "195 年 月 日", "type": "paragraph"}, {"text": "   编 号 工作单位 职别 姓名 类 型 是否党团 员或民主 党 派 处理情况 离校情况 备注   原来 现在 原来 现在 时间 处分     ￠中学   教员   李省吾 坏分子 群众 5月     自杀   ", "type": "paragraph"}, {"text": "文卫系统反坏右分子登记表", "type": "paragraph"}, {"text": "195 年 月 日", "type": "paragraph"}, {"text": "   编 号 工作单位 职别 姓名 类 型 是否党团 员或民主 党 派 处理情况 离校情况 备注   原来 现在 原来 现在 时间 处分     宿松师范   教员   芦隆基 极右 群 58.5 逮捕法办 农场       宿松师范   教员   尚华宇 极右 群 2 逮捕法办 农场     ", "type": "paragraph"}, {"text": "文卫系统反坏右分子登记表", "type": "paragraph"}, {"text": "195 年 月 日", "type": "paragraph"}, {"text": "   编 号 工作单位 职别 姓名 类 型 是否党团 员或民主 党 派 处理情况 离校情况 备注   原来 现在 原来 现在 时间 处分     宿中   教员   叶光全 右派 群 58.6 三降 留校       九姑中学   教员   万毅 右派 群 58.8 三降 留校       农业中学   教员   殷浓 右派 群 58.8 三降 留校     ", "type": "paragraph"}, {"text": "文卫系统反坏右分子登记表", "type": "paragraph"}, {"text": "195 年 月 日", "type": "paragraph"}, {"text": "   编 号 工作单位 职别 姓名 类 型 是否党团 员或民主 党 派 处理情况 离校情况 备注   原来 现在 原来 现在 时间 处分     花凉亭 中学   教员   李忠良 右派 群 58 免于处分 留校     ", "type": "paragraph"}, {"text": "文卫系统反坏右分子登记表", "type": "paragraph"}, {"text": " 195 年 月 日", "type": "paragraph"}, {"text": "   编 号 工作单位 职别 姓名 类 型 是否党团 员或民主 党 派 处理情况 离校情况 备注   原来 现在 原来 现在 时间 处分     宿松师范   教员   胡剑月 极右 群 58.3 劳教 农场     ", "type": "paragraph"}, {"text": "文卫系统反坏右分子登记表", "type": "paragraph"}, {"text": "195 年 月 日", "type": "paragraph"}, {"text": "   编 号 工作单位 职别 姓名 类 型 是否党团 员或民主 党 派 处理情况 离校情况 备注   原来 现在 原来 现在 时间 处分     宿松中学   教员   桂次卿 反革命 群 58.8 开除留用 留校       宿松中学   教员   蒋耀堂 反革命 群 58.8 开除留用 留校       宿松中学   教员   徐思明 反革命 群 58.8 开除留用 留校       宿松中学   教员   华爱清 反革命 团员 58.8 开除留用 留校       宿松中学   教员   周长富 反革命 团员 58.8 开除留用 留校       宿松师范   付校长   汪御寇 反革命 团员 58.8 开除留用 留校       农业中学   职员   周天雨 反革命 团员 5 开除留用 留校     ", "type": "paragraph"}, {"text": "文卫系统反坏右分子登记表", "type": "paragraph"}, {"text": "195 年 月 日", "type": "paragraph"}, {"text": "   编 号 工作单位 职别 姓名 类 型 是否党团 员或民主 党 派 处理情况 离校情况 备注   原来 现在 原来 现在 时间 处分     宿松中学   教员   洪导夫 反革命 群 58.8 劳教 农场       宿松中学   教员   程寿彭 反革命 群 58.8 劳教 农场       宿松中学   教员   唐际愚 反革命 群 58.8 劳教 农场       宿松中学   教员   夏旵东 反革命 群 58.8 劳教 农场       宿松师范   教员   欧阳铠 反革命 群 58.8 劳教 农场     ", "type": "paragraph"}, {"text": "文卫系统反坏右分子登记表", "type": "paragraph"}, {"text": "195 年 月 日", "type": "paragraph"}, {"text": "   编 号 工作单位 职别 姓名 类 型 是否党团 员或民主 党 派 处理情况 离校情况 备注   原来 现在 原来 现在 时间 处分     花凉亭 中学   教师   曹铎 反革命 群 58.3 监督劳动 公社       宿中   教师   张作梅 反革命 群 5 监督劳动 公社       宿中   教师   吴世俊 反革命 群 8 监督劳动 公社       宿中   职员   宗经华 反革命 群 4 监督劳动 公社       宿中   教员   叶光亚 反革命 群 8 监督劳动 公社       宿中   教员   项济东 反革命 群 8 监督劳动 公社       宿松师范   教员   熊元美 反革命 群 8 监督劳动 公社     ", "type": "paragraph"}, {"text": "文卫系统反坏右分子登记表", "type": "paragraph"}, {"text": "195 年 月 日", "type": "paragraph"}, {"text": "   编 号 工作单位 职别 姓名 类 型 是否党团 员或民主 党 派 处理情况 离校情况 备注   原来 现在 原来 现在 时间 处分     宿松中学   教员   吴续旗 反革命 群 58.5 逮捕法办 农场       宿松中学   教员   宁丁甫 反革命 群 6. 逮捕法办 农场       宿松师范   教员   贺松如 反革命 群 5. 逮捕法办 农场     ", "type": "paragraph"}]}