{"title": "毛泽东同在京中央政治局委员的谈话", "date": "1975-5-3", "authors": ["毛泽东"], "contents": [{"text": "同在京中央政治局委员的谈话", "type": "title"}, {"text": ["毛泽东"], "type": "authors"}, {"text": "毛召集在京政治局委员开会，到会者一一同毛握手。", "type": "paragraph"}, {"text": "（在与周恩来握手时，周说：快一年没有见到主席了，想念主席。）毛问：怎么样？还好吗？（周说开了三刀，消化还可以，前天向主席问候了。）", "type": "paragraph"}, {"text": "（在与叶剑英握手时）说：老帅呀。", "type": "paragraph"}, {"text": "（在与邓小平握手时）说：小平呀。", "type": "paragraph"}, {"text": "（在与陈锡联握手时）说：你要挂帅呀。", "type": "paragraph"}, {"text": "（在与纪登奎同志握手）纪说：最近刚见过主席一次了。", "type": "paragraph"}, {"text": "（在与吴德握手时）说：吴德有德呀。", "type": "paragraph"}, {"text": "（在与陈永贵握手时）说：你的信好啊。三分之一在大寨，三分之一在全国，三分之一在中央。不要住在钓鱼台，那里没有鱼钓，你和吴桂贤都搬出来。不要住在钓鱼台。", "type": "paragraph"}, {"text": "（在与吴桂贤握手时），吴说：主席好，我是吴桂贤。", "type": "paragraph"}, {"text": "毛说：我不认识你啊。", "type": "paragraph"}, {"text": "吴说：我六四年见过毛主席，国庆节参加观礼的时候。", "type": "paragraph"}, {"text": "毛说：不知道。", "type": "paragraph"}, {"text": "吴说：延安儿女问候你。", "type": "paragraph"}, {"text": "毛问：你是延安人哪？  （周恩来：她是河南人，陕西西安的纺织女工。到延安去看了。）", "type": "paragraph"}, {"text": "（在与苏振华握手时）说：管海军靠你呀，海军要搞好，使敌人怕，我们海军只有这样大（比小指）。", "type": "paragraph"}, {"text": "苏说：现在大了一点了，现在这么大（用无名指作比）。", "type": "paragraph"}, {"text": "（在与谢静宜握手时）说，你当了大官了，要谨慎呀。（谢答：我不想当大官，但是现在官做得越来越大。）毛说：试试看吧，不行就（作手势）搞不好就卷铺盖卷。", "type": "paragraph"}, {"text": "毛说：多久不见了，有一个问题，我与你们商量，一些人思想不一致，个别的人。我自己也犯了错误，春桥那篇文章，我没有看出来，只听了一遍，我是没有看，我也不能看书，讲了经验主义的问题我放过了。新华社的文件，文元给我看了，对不起春桥。还有上海机床厂的十条经验，都说了经验主义，一个马克思主义都没有，也没有说教条主义。办了一个大学，很多知识分子，他们觉得外国月亮比中国的好。", "type": "paragraph"}, {"text": "要安定，要团结。无论什么问题，无论经验主义也好，教条主义也好，都是修正马列主义，都要用教育的方法。现在要安定团结。", "type": "paragraph"}, {"text": "现在我们的一部分同志犯了错误要批评。三箭齐发，批林，批孔，批走后门。批林批孔都要这些人来干，没有这些人批林批孔就不行。走后门这样的人有成百万，包括你们在内（指王、唐），我也是一个，我送了几个女孩子，到北大上学，我没办法，我说你们去上学，他们当了五年工人，现在送她们上大学了，我送去的，也是走后门，我也有资产阶级法权，我送去，小谢不得不收，这些人不是坏人。", "type": "paragraph"}, {"text": "在这里我同小平同志谈过一次。", "type": "paragraph"}, {"text": "你们只恨经验主义，不恨教条主义，二十八个半统治了四年之久？打着共产国际的旗帜，吓唬中国党，凡不赞成的就要打，俘虏了一批经验主义。你［周恩来］一个，朱德一个，还有别的人，主要是林彪、彭德怀。我讲恩来、朱德不够，没有林彪、彭德怀还没有力量。林彪写了短促突击，称赞华夫文章，反对邓、毛、谢、古。邓是你（指小平），毛是毛泽覃，谢是谢唯俊，古是古柏，其他的人（除邓以外）都牺牲了，我只见过你一面（指邓），你就是毛派的代表。教育界、科学界、新闻界、文化艺术界，还有好多了，还有医学界，外国人放个屁都是香的。害得我有两年不能吃鸡蛋，因苏联人发表了一篇文章，说里面有胆固醇。后来又一篇文章说胆固醇不要紧，又说可以吃啦。月亮也是外国的好，不要看低教条主义。", "type": "paragraph"}, {"text": "有经验主义的人多，无非是不认识几个字，马列也不能看，他们只好凭经验办事。历来对经验主义是没有办法，我是没有办法，慢慢来，还要十年、八年，二十年，三十年可以好一些。太急了不好，不要急，一些观念连不起来。", "type": "paragraph"}, {"text": "我说的是安定团结，教条主义，经验主义，修正主义，又要批评资产阶级法权，不能过急，你们谁要过急就要摔下来。（打手势）", "type": "paragraph"}, {"text": "不要分裂，要团结。要马列主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计。不要搞四人帮，你们不要搞了，为什么照样搞呀？为什么不和二百多个中央委员搞团结，搞少数人不好，历来不好。这次犯错误，还是自我批评。这次和庐山会议不同，庐山会议反对林彪是对的。这一次还是三条，要马列不要修正，要团结不要分裂，要光明正大，不要搞阴谋诡计，就是不要搞宗派主义。这三条我重复一遍，要搞马列主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计。其他的事你们去议，治病救人，不处分任何人，一次会议解决不了。我的意见，我的看法，有的同志不信三条，也不听我的，这三条都忘记了。九大、十大都讲这三条，这三条要大家再议一下。", "type": "paragraph"}, {"text": "教育界、科学界、文艺界、新闻界、医务界，知识分子成堆的地方，其中也有好的，有点马列的。你们外交部也是知识分子成堆的地方，讲错了没有？你们两个是臭知识分子，你们自己承认，臭老九，老九不能走。", "type": "paragraph"}, {"text": "我要负责任，我犯了错误，春桥的文章，我没有看出来，春桥的文章是有理由的，因为一九五八年就写了文章？那时代还不认识他，好象不认识（张春桥说：见过一面），没有印象，那篇文章我写了一个按语，人民日报登了，人民日报那时候是邓拓管的吧？ （张春桥说：是吴冷西。）只有两篇文章是拥护的，其他的都是反对的，所以他有气。", "type": "paragraph"}, {"text": "我看问题不大，不要小题大作，但有问题要讲明白，上半年解决不了，下半年解决；今年解决不了，明年解决；明年解决不了，后年解决。我看批判经验主义的人，自己就是经验主义，马列主义不多，有一些，不多，跟我差不多。不作自我批评不好，要人家作，自己不作。中国与俄国的经验批判主义，列宁说：那些人是大知识分子，完全是巴克来学说。巴克来是英国的一个大主教，你们去把列宁的书看一看。", "type": "paragraph"}, {"text": "（江青说：主席是不是说看《唯物主义和经验批判主义》？）", "type": "paragraph"}, {"text": "毛说：嗯。", "type": "paragraph"}, {"text": "毛说：那是谁？", "type": "paragraph"}, {"text": "（张玉凤：江青同志。）", "type": "paragraph"}, {"text": "江青同志党的一大半没有参加，陈独秀、瞿秋白、李立三、罗章龙、王明、张国焘，都没有参加斗争，没有参加长征，所以也难怪。我看江青就是一个小小的经验主义者，教条主义谈不上，她不像王明那样写了一篇文章《更加布尔什维克化》，也不会象张闻天那样写机会主义的动摇。不要随便，要有纪律，要谨慎，不要个人自作主张，要跟政治局讨论，有意见要在政治局讨论，印成文件发下去，要以中央的名义，不要用个人的名义，比如也不要以我的名义，我是从来不送什么材料的。这一回跑了十个月，没有讲过什么话，没有发表什么意见，因为中央没有委托我，我在外面养病，我一面养病，一面听文件，每天都有飞机送。现在上帝还没要我去，我还能想，还能听，还能讲，讲不行还能写。我能吃饭，能睡觉。", "type": "paragraph"}, {"text": "要守纪律，军队要谨慎，中央委员更要谨慎。我跟江青谈过一次，我跟小平谈过一次。王洪文要见我，江青又打来电话要见我，我说不见，要见请大家一起来，完了。对不起，我就是这样，我没有更多的话，就是三句，九次、十次代表大会都是三句，要马列不要修正，要团结不要分裂，要光明正大不要搞阴谋诡计。不要搞什么帮，什么广东帮、湖南帮，粤汉铁路长沙修理厂不收湖南人，只收广东人，广东帮。罢工的时候，还没有修这条铁路，二○年、二一年、二二年，这三年我是在湖南搞工人运动，粤汉、安源煤矿，湖南一些工厂，株洲、萍乡、粤汉路、株萍路、安源煤矿、水口山锡矿，名日锡矿，其实没有锡。", "type": "paragraph"}, {"text": "无锡锡山山无锡", "type": "paragraph"}, {"text": "平湖湖水水平湖", "type": "paragraph"}, {"text": "常德德山山有德", "type": "paragraph"}, {"text": "长沙沙水水无沙", "type": "paragraph"}, {"text": "我说才饮长沙水，就是白沙井的水。武昌鱼不是今天的武昌，是古代的武昌，在现在的武昌到大冶之间，叫什么县我忘了，那个地方出鳊鱼。孙权要搬家，老百姓说，宁饮扬州水，不食武昌鱼。所以我说，才饮长沙水，又食武昌鱼。孙权后来搬到南京，把武昌的木料下运南京，孙权是个能干的人。", "type": "paragraph"}, {"text": "天下英雄谁敌手，曹刘，当今惜无孙仲谋。他（指叶剑英）看不起吴法宪。刘是刘震，曹是曹里怀，就是说吴法宪不行 。", "type": "paragraph"}, {"text": "（毛要叶剑英念了一首辛弃疾的诗）", "type": "appellation"}, {"text": "南  乡  子", "type": "paragraph"}, {"text": "何处望神州？", "type": "paragraph"}, {"text": "满眼风光北固楼，", "type": "paragraph"}, {"text": "千古兴亡多少事，悠悠，", "type": "paragraph"}, {"text": "不尽长江滚滚流。", "type": "paragraph"}, {"text": "年少万兜鍪，", "type": "paragraph"}, {"text": "坐断东南战未休，", "type": "paragraph"}, {"text": "天下英雄谁敌手？曹刘，", "type": "paragraph"}, {"text": "生子当如孙仲谋。", "type": "paragraph"}, {"text": "毛说：此人（指叶）有些文化。“天下英雄谁敌手，曹刘，当今惜无孙仲谋”，看不起吴法宪。黄吴李邱不是曹刘，刘是刘震，曹是曹里怀，就是吴法宪不行。", "type": "paragraph"}, {"text": "（周恩来说：今天就到这里结束吧，主席休息一下。）", "type": "paragraph"}, {"text": "（到会者与毛一一握手告别）", "type": "paragraph"}, {"text": "（在与周握手时）毛说：还是三句话。", "type": "paragraph"}, {"text": "（在与王洪文握手时，王说：按主席的指示办。）毛说：你不要（作手势翻过来翻过去）。", "type": "paragraph"}, {"text": "江青说：听主席的。", "type": "paragraph"}, {"text": "张春桥说：按主席的指示办。", "type": "paragraph"}, {"text": "姚文元说：照主席的指示办。", "type": "paragraph"}, {"text": "（在与陈锡联握手时）毛说：司令官呢。", "type": "paragraph"}, {"text": "（吴桂贤说：主席保重。）", "type": "paragraph"}, {"text": "（注：此件是中央办公厅秘书局提供的。）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "注：此件是中央办公厅秘书局提供的。", "type": "paragraph"}]}