{"title": "中共光山县委员会关于开除违法乱纪份子刘文彩党籍的处理决定", "date": "1960-9-6", "authors": [], "contents": [{"text": "中共光山县委员会关于开除违法乱纪份子刘文彩党籍的处理决定", "type": "title"}, {"text": "刘文彩，河南省东明县人，现年38岁，出身中农，本人成份农民，1944年入伍，1945年入党，历任工作员、公安员、县公安局长、省公安厅科员、县检察长、政法党组书记、县委书记处书记等职。", "type": "paragraph"}, {"text": "刘文彩在任检察长兼任槐店公社党委书记期间，违犯党的政策，不顾群众死活，严重违法乱纪，造成重大的恶果。他亲自布置并座阵指挥，打死人命，他于1959年11月间亲自带领打手数十人，到郑围孜大队的张围孜小队，采取了日寇清剿抗日根据地的深夜奔袭、残害群众的残酷手段，进村先将小队干部、群众集中起来，一边进行翻箱倒柜，挖地搜查，一边对群众进行非法斗争和毒打，他们在吃饱喝足之后，轮班打人，并强迫群众自已打自已，亲人打亲人，这样一直持续八天八夜之久，结果，毒打干部、群众31人，死了 2人，受重伤 2人，未搜出粮食才算罢休。接着，刘文彩又到该大队杨楼小队，该队食堂早已停伙，刘对此一严重情况不仅不闻不问，反而采用同样恶毒的手段，非法搜查一天两夜，仅从社员家中搜出八斤米、二斤面、鸡鸭五只，小队队长余得友，为了免遭毒打，特意买了三斤酒，一条纸烟来招待，刘等将上述米、面、烟、酒吸食后，仍对余毒打逼粮，致使以后死亡。这次又毒打干部群众 8人，打后致死的 2人。刘文彩不但不反映真实情况，采取紧急措施，解决群众的迫切需要，反而非法扣押外流和宰杀耕牛的42人，其中死掉 9人，刘文彩以所谓开展反瞒产斗争为名，曾四次召开全社干部大会，以反右倾为名，逢会必打、逢斗必打，打后当场逮捕法办的 3人。由于刘文彩罪恶行为的影响和支持下，槐店公社一度斗争、毒打、抢劫财物成风，形形色色的酷刑对付群众。如斗、捆、吊、打、脚踢、拔头发、顺地拉、竹签扎鼻子、饿、冻、烙、烧等苦刑，达20余种，据不完全统计，当场活活打死和因打致死的 177人，许多干部群众伤痕仍在。如五星大队一个十六岁的社员余良千，因合伙偷杀耕牛，被民兵队长余克勤将其捆绑到大队，先吊打，后用凉水浇、冻、按在地上用石头砸，火烧腿，最后仍还出气未死，后用铁铣将头铲掉而死。有的用香烧，用烧红的火钳烙脸，毒刑之残，骇人听闻。", "type": "paragraph"}, {"text": "1959年11月间，该公社大部份食堂断炊，有的群众迫不得已将自已的小孩放到该公社附近，民政干事和妇联主任根据上级指示精神，作了收容和安置，而刘文彩知道后，残无人道责令其不准收容，结果死了幼儿 8个，并立逼着将已收容的孩子送往荒山上去，迄今三个下落不明。刘文彩将他这样罪恶行为，却反作为“经验”，加以传播和宣扬。", "type": "paragraph"}, {"text": "刘文彩身为县委书记处书记，主管政法工作，不仅目无党纪国法，而且执法犯法，严重破坏党的纪律和国家的法律法令，任意为所欲为，非法拘留、撤职、斗争、法办干部和无辜群众。在其作为和影响下，仅据槐店公社农林等八个大队统计，法办 2人，拘留 6人，斗争和毒打 144 人，撤职的20人，受党籍处分的14人。该公社新星大队就私设班房三处，自1959年 9月至1960年 3月先后拘留75人，毒打致死20余人。红星大队长董明炎（贫农），因说了完不成征购任务，被斗打后自杀。由于刘文彩的严重违法乱纪的罪恶行为，该公社曾一度出现罚款和以搜查粮食为借口，进行掠夺财物的事件相当严重。据八个大队的统计，从1959年10月至1960年 3月罚款即达 18753元之多，掠夺各种物品4373件，严重的破坏了党群关系和社会秩序。群众对这些违法乱纪的坏份子编了顺口溜，愤恨的说：“合作社好酒好烟，菜园内好葱好蒜，粮库里好米好面，干部是阎王爷，大队好似阎王殿，只见活人去，不见活人还。”", "type": "paragraph"}, {"text": "刘文彩目无法纪，滥用职权，是非倒置，破坏党的“三少”政策，任意拘留和逮捕了大批不应逮捕的好人，他常对干部说：“笔尖子能杀人”，“管他三少三不少，县委批准（实际是他个人批准）我就捕”，他这种罪恶行为的结果，造成冤枉了许多好人，不少贫农被加上反动富裕农民的帽子而遭逮捕。他胡作非为是一贯的，早在1958年大办钢铁时，街道收废铁小组将他家里铁锅收去，而刘竟把收铁锅的搬运工人邹志富非法传到栓察院辱骂毒打，后送监所扣押。犯人因吃饭争吵，刘就给戴上脚镣和背铐，非法折磨而死的三人。刘文彩还非法克扣犯人的口粮 12000 余斤，向县委报喜，他先后拿监所粮票 170余斤，油 6斤，供他家人食用，对应该取保外医的病犯，政法党组多次向他请示，而不予批准，致使部份不应死的犯人因疾不治而死。破坏尸体案，共扣押25人，他多次指示既不上呈逮捕，也不准释放，结果押死18人，他在生活作风上，大吃大喝，经常酗酒浑醉。", "type": "paragraph"}, {"text": "从上述事实充分说明了，刘文彩已经成为一个严重的破坏党的政策，非法打死人命的违法乱纪份子，丧失了一个共产党员的起码条件，实为党纪国法所不容。为了纯结党的组织，严正国家纪律，挽回不良影响，经县委1960年 9月 6号研究决定，给刘文彩以开除党籍，依法惩办之处分。", "type": "paragraph"}, {"text": " 中共光山县委员会（印）1960年 9月 6日", "type": "paragraph"}, {"text": "我对县委对我的处分意见的决定，个人认为是正确的，没有意见。", "type": "paragraph"}, {"text": "被处分人：刘文彩     9 月 6日", "type": "paragraph"}, {"text": "另外，要求上级党对有些事实经过最好作一下调查。", "type": "paragraph"}, {"text": "刘文彩    9 月 6日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}