{"title": "四川彭县县委关于陈文德的材料", "date": "1960-4-26", "authors": [], "contents": [{"text": "四川彭县县委关于陈文德的材料", "type": "title"}, {"text": "陈文德，男，30岁，现任红旗公社致和大队党总支书记。彭县红旗公社人，家庭出身新上中农，本人成分农民，1952年9月入党，历任武装队长、区农会主席，付区长、区委付书记、书记等职。", "type": "paragraph"}, {"text": "陈在工作中，为了表现自己，骗取领导信任，一贯弄虚作假，欺下瞒上。1958年收早稻时，陈在一次支部书记会议上布置说：“没有1000斤报不了账”。结果造成有的社没有收到1000斤也报1000斤。如六管区原独柏二社平均亩产800多斤，就虚报为1400斤，骗得县委早稻丰产奖和四川日报表扬，后送农业展览馆正式展出。这一事件发生后，陈当时仍在独柏二社，知道该社早稻产量有假，但一直隐瞒，不向组织报告。县委薛书记到该社检查工作时，曾问陈：“你的产量究竟是不是确实的？一定要说实话”。陈欺骗地说：“没有问题，硬是那么多”。去年小春播种时，陈分到十管区工作，该管区油菜仅播种710多亩，尚差180多亩，就向县委报全部播完。去年1月份，县委要各公社、管区上报现有的生猪数目，该大队统计结果，有生猪12000多头。比58年建公社时减少5000多头。陈见生猪减少严重，怕受处分，在党支部书记会上说：“这个数字我报了咱个得了手啊！那一定要处理我这个党委书记，你们想点办法吧！”在陈指示下，各支部将生猪谎报为14000多头，陈认为14000多也小了，他在向县委汇报时，谎报为16000多头。更严重的是去年11月县委在召开的反右倾干部大会上布置抓好粮食储备，陈为骗取领导信任，弄虚作假，搞假储备粮堆。陈在会议期中，就专门派十管区支部书记唐海清回管区搞假储备粮堆。陈向唐布置：“把二粃谷、谷连续拿来堆起，把堆堆堆大些，地看得过眼。一晚上必须搞好”。唐回管区后，即组织了300多个社员搞了3天，将50多万斤库存黄谷分散成18堆，在每个谷堆下放入稻草、桌子、拌桶等。假谷堆搞好后，陈就向县委虚报十管区有储备粮110万斤。骗得县委在该管区开了现场会。后经县委组织了120人的验收组去十管区过称验收后，实际只有50多万斤粮食。", "type": "paragraph"}, {"text": "此外，陈的右倾思想也较严重。在食堂问题上主张越小越好。陈在去年6月一次党支部书记会议上布置说：“食堂大了不便于生产，分小些好。”致使11管区原来搞得很好的一个大食堂，分成了5个小食堂。全大队十个管区中有5个管区将原10个食堂分成了22个。在食堂吃饭问题上，陈还主张食堂只吃早、中饭，夜饭干脆分给社员拿回家去吃，他说：“这样就可把私人的粮食逗出来”。去年6月毛猪下放时，陈又在党支部书记会上布置说：“仔猪集体喂不好，干脆分下去叫那些有经验的老婆婆喂”，“凡是三类猪，全部下放”。造成全大队下放了很多仔猪和三类猪。", "type": "paragraph"}, {"text": "在自留地问题上，主张分给社员种。陈在管区干部会上布置说：“凡是田边、沟边、荒包、古埂，不上一分的熟地，干脆给社员们种。”陈还表扬六管区富裕中农庄国民一家人自留地收500多斤粮食，说：“你看人家搞得好，收好多啊！”“这次我主张搞得好的要评模范”。还批评一些干部说：“为什么卡那么紧！干脆分点地给社员们种吗！”因而每个管区划给社员很多，现在还有少数富裕农民占用公社的熟地。据全大队不完全的统计，现在还未收回的自留地，就有64.5亩，陈的父亲也种了一分多。陈对党的农业技术措施、八字宪法也不积极贯彻。", "type": "paragraph"}, {"text": "根据上述事实，县委正在研究处理中。", "type": "paragraph"}, {"text": " 1960年4月26日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}