{"title": "“人之歌”如何歪曲了共产党员的形象", "date": "1957-7-0", "authors": ["杜兰"], "contents": [{"text": "“人之歌”如何歪曲了共产党员的形象", "type": "title"}, {"text": ["杜兰"], "type": "authors"}, {"text": "沈泽宜、张元勋的“人之歌”是一首满含毒素的诗篇。其中充满了极不健康的情感、对革命者和革命事业的歪曲描写、对革命阵营内部的缺点错误的片面夸张等等。在这篇短文中，我不想全面分析这首诗，而只想谈谈作者在它的第一部分中如何歪曲了共产党员的形象。", "type": "paragraph"}, {"text": "人之歌第一部分的标题是“党，我向你呼唤”。作者在这部分中描写了革命过程中的共产党员，也描写了革命成功后的共产党员。每一个热爱党的人，读了作者的描写后都会感到无限的愤怒。因为在作者笔下共产党员已经被歪曲得不成样子了。", "type": "paragraph"}, {"text": "(一)作者笔下的共产党员是不依靠人民群众的力量而只靠着个人或少数人的力量来进行苦斗的。", "type": "subtitle"}, {"text": "诗的开头就说：", "type": "paragraph"}, {"text": "长夜悠悠", "type": "paragraph"}, {"text": "大地黑暗漫漫", "type": "paragraph"}, {"text": "共产党员", "type": "paragraph"}, {"text": "你有这样的特权", "type": "paragraph"}, {"text": "你最先举起光明的火炬", "type": "paragraph"}, {"text": "身上因而中了无数的枪弹", "type": "paragraph"}, {"text": "你像一个痛苦的纤夫", "type": "paragraph"}, {"text": "你衣衫褴褛", "type": "paragraph"}, {"text": "火烫的炎阳照耀当头", "type": "paragraph"}, {"text": "脚下则是更烫的沙滩", "type": "paragraph"}, {"text": "你把一船受苦的人民", "type": "paragraph"}, {"text": "拉向新时代的边岸", "type": "paragraph"}, {"text": "让我们想像一下这幅情景吧。成千上万“受苦的人民”都坐在一只船上，船身之重是可想而知了。这些坐船者并没有任何办法使船前进，全靠一个“衣衫褛褴”而又遍体枪伤(“身上……中了无数的枪弹”)的“痛苦的纤夫”在用力地“拉”这只船，一步步把它“拉向新时代的边岸”。这就是作者笔下党和人民的关系，这就是作者描写出来的党领导人民进行革命斗争的情景!!", "type": "paragraph"}, {"text": "接下去，作者描写了共产党员的受苦受难，在城市和农村进行建设等。在作者笔下，共产党员仿佛是单枪匹马地干着这些事情的，群众仿佛是坐享其成的。作者不止一次这样说：“共产党员，你有这样的特权……”“只有你才能……”等等。", "type": "paragraph"}, {"text": "任人皆知，我们的革命斗争和建设事业所以能获得巨大的成就，是由于党领导下的全体人民群众的力量，革命和建设决不是共产党员的“特权”而是全体中国人民的共同事业，党和群众之间的关系决不是坐船者和“拉”船者的关系而是指挥员和战士的关系。“人之歌”作者的上述那些描写是对党的严重歪曲，而且也是对中国人民的严重歪曲。", "type": "paragraph"}, {"text": "(二)作者不仅歪曲地描写了党和群众的关系，而且也歪曲地描写了共产党员的英雄性格。", "type": "subtitle"}, {"text": "党所进行的社会主义事业是人类有史以来最壮丽、最豪迈的事业。每一个工人阶级的先进战士都是带着无比的热情和勇敢来从事这一事业的。前进的道路上是不断遇到困难和障碍的，但没有人被它们所吓倒，相反地共产党员们不断地冲破重重障碍继续前进。但在“人之歌”作者笔下，我们却看不见共产党员的这种英雄气概。作者把共产党员描写成了心情沉重，被困难压得喘不过气来的样子。作者在一开始就把共产党员写成“痛苦的纤夫”，随之，诗中还有这样的几行：", "type": "paragraph"}, {"text": "你站在潮湿的监狱里", "type": "paragraph"}, {"text": "铁窗外白云舒卷", "type": "paragraph"}, {"text": "窗外有三春的阳光", "type": "paragraph"}, {"text": "树下的孩子都是一张瘦脸", "type": "paragraph"}, {"text": "你爱这一土地因而爱得更深", "type": "paragraph"}, {"text": "我看见你痛苦的泪水澄激晶莹………", "type": "paragraph"}, {"text": "这几行是写入狱后的共产党员的。我们知道，在革命斗争的年代里，很多共产党员在入狱后还向周围的难友宣扬革命道理，同志们之间互相勉励，有时还设法瞒过狱吏的眼睛而隐蔽着学习政治理论书籍，总之是在苦难中充满积极的精神。但“人之歌”作者却把入狱后的党员写成这个样子，望一望窗外，阳光下一个瘦孩子，于是“痛苦地”含了眼泪。这至多是一个有一定正义感和同情心而缺乏坚强意志的小资产阶级知识分子的形象，决不是共产党员的形象。", "type": "paragraph"}, {"text": "作者为了加强阴森的气氛、低沉的调子，常常作一些不现实的描写，如第一节中说革命者在进行斗争时“脚下是更烫的沙滩”。我实在不知道这“沙滩”意味着什么，如果说是写实吧，那么作者写得是不对的；因为我们的革命斗争是在丰饶美丽的国土上进行的，不是在什么“沙滩”上进行的；如果说是象征吧，作者这样写也是不对的，因为我们的革命斗争是在群众中生根的，是有广大群众热情支持的，因而决不是沙滩上的苦斗。再如作者在写到共产党员的牺牲时说：", "type": "paragraph"}, {"text": "“在一个个阴暗的多雾的夜你在慷慨悲歌中倒下”", "type": "paragraph"}, {"text": "注意这里说的不是“一个”，而是“一个个”。仿佛党员的牺牲都是在“阴暗多雾”的夜晚似的。作者这种写法不但毫无事实根据，而且在美学效果上只能增加诗的阴郁情调，使读者的心情沉重。", "type": "paragraph"}, {"text": "(三)以下是对于革命斗争时代和解放初期的党的描写。", "type": "subtitle"}, {"text": "至于近几年即“在和平、安逸的年代”的共产党员，在作者笔下简直是“无恶不作”了。“倾着耳朵光听赞歌”“一身官气越爬越高”“贪图地位和金钱”“光想娇妻和爱子”……够了!作者看不见优点和成绩，只看见少数党员的缺点和错误(其中有些是极个别的现象)从自己特有的阴暗心理出发把它们加以夸张，于是就把今天的党写得“漆黑一团”，把这种写法和社会上某些右派分子诬蔑党的言论相比，不是可以发现“英雄所见略同”吗!?!", "type": "paragraph"}, {"text": "总之，作者的诗篇中充满着阴郁、悲抑与低沉的情调，严重地歪曲了党。这种描写决不能使人更加热爱党，理解党，而只能造成人们对党的错觉；这种描写同时也就反映了作者的精神世界已经阴暗到了极点，不然是不会唱出这种调子的。这种调子和林希翎、谭天荣式的“社会变革论”、刘奇弟式的“诉冤”、周大觉式的“阶级学说”等等互相呼应，构成反社会主义的交响乐，毒害着青年人的心灵。", "type": "paragraph"}, {"text": "现在是到了批判它们，清算它们的时候了!", "type": "paragraph"}, {"text": "来源：《论坛》第二期，北大争鸣社论坛编委会主编，1957年7月。", "type": "appellation"}]}