{"title": "“漫画”半月刊中有毒草", "date": "1957-7-21", "authors": ["朱丹"], "contents": [{"text": "“漫画”半月刊中有毒草", "type": "title"}, {"text": ["朱丹"], "type": "authors"}, {"text": "“漫画”半月刊是专门的讽刺画刊物，过去发表过不少好的讽刺画，讽刺的矛头主要对准国内外的敌人，其次对我们自己内部的缺点也有所揭发和批评。但是在最近几期的“漫画”上，却明显地出现一种偏向——从９０期以来，一些在立场观点上有严重错误的画占据了刊物的主要地位；特别是正当右派分子大举向党和政府发动猖狂进攻的时候，不少带有“和右派观点类似的”的画在“漫画”上出现了，在客观上起了配合的作用，正直的读者对这种现象是颇为反感的，有些作者的动机和思想倾向很值得注意。作为一个集中发表讽刺画的园地来说，“漫画”编辑部这一个时期失掉了正确的立场，编辑思想上呈现着相当的混乱。", "type": "paragraph"}, {"text": "这种情况在该刊第９０、９１两期上表现得十分突出，其中最为刺目的要算是９０期的封面和９２期上刊载的廖冰兄的两组所谓“打油词画”。作者以“赠教条主义诸公”为题，向党在文艺工作方面的领导进行了猛烈的攻击。“教条主义诸公”指的谁呢？作者在说明词上把他们写成“好比三军统帅”，又称他们为“大干部”、“官”、“权威”；当然指的是党在文艺部门的领导人。", "type": "paragraph"}, {"text": "文艺部门的右派言论时常假借反对“教条主义”来反对党的领导，他们通过比较隐晦的说法把党的文艺方针说成“教条主义”，把党所提倡的马克思主义世界观说成“教条主义”，把社会主义现实主义也说成“教条主义”；在他们看来，好象“教条主义”就是文艺工作上党的领导的代名词，他们企图以反对“教条主义”为名来反对党的领导，想把文艺工作拉到资产阶级的方向去。廖冰兄在他的画上强烈地反抗党对于文艺创作的“干涉”（实际上是党对文艺工作的领导）；他把领导形容为“尔为‘画匠’我为官，创作应加严管。”他甚至把新社会的画家画成没有脑子的机器人，把领导人画成开机器的，把文艺创作的过程说成是“指挥操纵按机关，百顺千依好办。”廖冰兄所以用如此挖苦的比喻来形容党在文学艺术部门的领导，实际上就是想反掉他心目中的这些“官”、这些“操纵机器的人”，反掉以后又怎么办哩，那就不言而喻了。", "type": "paragraph"}, {"text": "其次，在廖冰兄的画上，我们也可以找到右派言论中污蔑党的领导人的名词——“卫道者”。他画了一座“卫道擂台”，把党的领导人比作“擂台”的主人，把和他的思想立场相一致的人称作“异端”，满怀敌意地想要使两方面在擂台上一决胜负。他一方面把这位“卫道者”的外表画成凶神恶煞的模样，另方面又把他的内部形容成“自晓身材单薄”的不堪一击的脓包，因此虽然表面上把他说成要“誓把‘异端’扫荡”，实际上暗示着被“扫荡”的将是这位“卫道者”自己；作者这种挖空心思的对于领导人的攻击，真是恶毒得很。", "type": "paragraph"}, {"text": "我一开始还不明白作者为什么要用这样恶毒的讽刺来反对“教条主义”，后来看出原来这些被作者斥为“教条主义诸公”的“卫道者”所保卫的“道”乃是社会主义之道，作者却对社会主义之道如此反感，又对保卫社会主义之道的人这般仇视；俗语说“道不同不相为谋”，所以他才自命为“异端”，自居于和党的领导相对立的地位；那么作者本来的意图是否真的要反对什么“教条主义”？他是站在怎样的立场上来反对“教条主义”的？在这里不是表现得够清楚了吗！", "type": "paragraph"}, {"text": "正因为作者的立场和我们有所不同，所以在对待其他问题的看法上，也就不能不表现出分歧：如在另一幅画上面，作者又对文艺界讽刺道：“正是‘杯弓蛇影’，高呼：‘发现敌情！’，有篇小品妄批评，作者居心不正！”请问作者，能担保文艺战线上完全没有“敌情”吗？以", "type": "paragraph"}, {"text": "小品文的面目出现向党和政府进行敌对性攻击的文章，过去难道没有发现过吗？作者这样提法是说明自己在政治上的麻痹呢，还是想用这些来麻痹我们呢？", "type": "appellation"}, {"text": "廖冰兄对于文艺部门的党和政府的领导的敌视情绪，是表现得够露骨的了。作者不仅根据一些被他自己恶意歪曲和夸大的似是而非的现象，在政治上散放毒草，前一时期又在一些座谈会上利用个别事件，向文化主管部门和出版机关大肆攻击，以致香港的反动报纸“香港时报”对他深表“同情”，把他这些“言论”加以转载和宣传。作为一个新中国的漫画家，廖冰兄应该很好地深入检查和批判自己的言行。", "type": "paragraph"}, {"text": "在９１期“漫画”上登载的李滨声的“视察随笔”组画，其中“一身二任”一幅在立场观点上也是非常错误的。作者以北京市人民代表的身份到一些合营厂去视察，这任务是光荣的；但视察的结果，却为“有些”厂的资本家鸣起“不平”来。在这一幅简单的画面上，他对公私两方人员的处境和作风作了歪曲的对比：把公方人员画成“喜欢包揽一切”的强横专断、得意忘形的人物；把私方人员画成一副被压迫得“纵有积极性也无处可发”的受气的可怜相，他对这样的私方很表同情，因此带着责难的心理指斥公方代表大权独揽，所以这张画叫做“一身二任”。姑不论事实的真相决不是这样；就从作者在他的画上对待公方代表的态度来看，居然把他丑化为一个似乎还没有接受改造的唯我独尊的大资本家的样子，相反地把私方人员描写成一个忍气吞声的受压迫的人，就可以看出作者是怎样颠倒是非的了。李滨声在这里是这样替私方人员讲话（恐怕还是一小部分落后的私方人员），却向代表工人阶级的公方人员进行污蔑攻击，恰恰和一些右派言论相一致，作者身为北京市人民代表，但自己的思想情感实际上却代表的是什么人呢？作者还不应该对自己的立场观点进行很好的检查吗？", "type": "paragraph"}, {"text": "在９１期上，还有田原的“六把扇子”，柯明的“专用电话”，张文祺、任佐予的“绘图仪器座谈会”等画，集中地对有些部门的领导人和高级干部进行了攻击；他们根据极个别的现象，片面的在内容和形象上作了不正确的夸大和歪曲。如田原的画上充满所谓“大首长”、“官官相护”之类的恶意的词句；柯明在人物形象上把使用“专用电话”去“发号施令”的领导者刻画成一个国民党大员式的“特权人物”，是具有煽动性的；张文祺、任佐予借用各种绘图仪器来象征我们机关负责人“毫无原则”，把彼此之间比成一团糟。同一期上马得的“新编全本黑旋风”，作者假借一个假的“李逵”的粗暴愚昧、蛮不讲理，强加给他一些违法乱纪的行为，用来影射我们的司法干部、戏改工作者、以及某些领导人，甚至还把肃反运动隐蔽地污蔑为“连鬼带人一同砍”，作者的用心表现得相当刻毒。９０期上刘小青的“预防流行‘失言症’”，画着在会议桌上，除了领导人之外，每个人都带着口罩，讽刺我们的言论自由是这样“可怜”，好象在我们的社会里每个人还不得不象封建时代的“金人三缄其口”式的活着。同一期上王乐天的“引起警惕”，也是一幅富于挑拨性的作品，作者实际上是要人们“警惕”，别向领导提意见，以免被当作历史上有问题的人来进行“陷害”，前一时期右派分子曾经不约而同地向各机关的人事科进行攻击，这幅画实际上成了他们的应声虫。另外在９１期上，李滨声、王复羊合作的“在某大学里”，也片面地把大学教授们歪曲为受打击被排挤压制的对象，想使人看了为之“寒心”，实际上为右派分子提出的“教授治校”、“民主办校”张声势。以上这些违背现实，进行夸大歪曲的作品，正好和各种右派言论起了呼应的作用，客观上帮助了他们的活动。以上作者从不同的创作动机上，表现出错误的立场和思想方法则是一致的，在客观上同样收到了不好的效果。我们应检查为什么正当右派分子发动进攻最猖獗的时候，却出现了这样一批有严重错误的画，这是很值得我们每一个漫画工作者从自己的立场观点上深思的。", "type": "paragraph"}, {"text": "“漫画”是富于战斗性的艺术，因为它常常直接间接地对各种重大事件和社会生活表示态度，所以它的政治倾向性是鲜明的，作者的立场也表现得很明确；因此漫画家们应该经常衡量自己的作品是否对社会主义有利？这就成为评定作品的最好的标准，根据这样的标准去检查一下自己的作品，每个画家都会经常得到启发。当然我不是说人民内部的缺点不能批评，也不是说对一些在我们前进的道路上所发生的消极现象不能揭发和反对，问题是画家们在进行工作时应该随时注意自己的立场、观点，这是检查我们政治倾向的标准，也是创作上最根本的问题。“漫画”编辑部过去一时期不加选择、不加批判地刊登了以上这些画，使刊物的编辑方针一时期陷于模糊，大量放出了毒草，而且并没有意识到这是毒草，对读者造成不良影响，这是编辑部政治上的错误，也是失掉阶级立场的表现，编辑部要从思想上深入认识自己的错误，并将这一事件当作今后的深刻的教训。", "type": "paragraph"}, {"text": "最后，漫画家一向认为漫画的特性是“讽刺”，因而认为漫画在题材和表现方法上局限性很大，这个情况是存在的。但不管是讽刺也好，夸张也好，总应该对读者采取负责的态度，仍然是是否对人民有利的问题。这一次的错误，希望引起“漫画”界的更好的注意，漫画家们应该从这些错误中吸取教训，把自己的思想认识提高一步，更加紧密地团结起来，投入反右派的战斗，更准确的充分发挥讽刺武器的效能，不要因为此次的错误而束手束脚，不敢动笔；让我们的创作情绪更加健康起来，让我们的作品在实际斗争和创作实践中更加繁荣起来吧。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年7月21日", "type": "paragraph"}]}