{"title": "“火线入盟”", "date": "1957-12-0", "authors": ["罗荪"], "contents": [{"text": "“火线入盟”", "type": "title"}, {"text": ["罗荪"], "type": "authors"}, {"text": "在抗日战争期间，在解放战争期间，曾经有过不少可歌可泣的火线入党的英雄事迹。他们在对敌斗争中受到锻炼，提高了他们的阶级觉悟，经受了战火的考验，而愿意把自己的生命献给伟大的党。因此，火线入党的本身就是一种考验，一种锻炼。", "type": "paragraph"}, {"text": "最近这几个月的时间中，真是一段不平常的时间，也就在这一段不平常的时间中出现了另一种“火线入党”和“火线入盟”。别有用心的右派分子就是利用了这一段不平常的时间，挑起了一场激烈的阶级斗争，他们企图在各个战线上点起火来，他们就想在这些烧起火来的战线上找到他的伙伴，为他们的反动的反党反人民反社会主义的“阵线”扩张势力。", "type": "paragraph"}, {"text": "放火专家陈仁炳就是一个“火线入盟”的“发明人”。他在上海电影制片厂放了一把野火，的确是构成了一条斗争非常激烈的“火线”，而且他亲自督战，召开五次烧火的座谈会。他在会前就做了一番准备工作，并且责备了上影民盟支部“软弱无能”，“斗争性”不强，而且在这样一个大厂中只有七个盟员，怎么能派用场，任大事呢？他要大发展也有“路线”的，不是随便发展的。他要找的是一贯对党不满，有情绪的，有牢骚的，有历史包袱的……等等，但是他还要对这些人来一次“考验”，来一个“火线入盟”。五次座谈就是一场火线战斗，他找来的是符合他的要求的人，在会上极尽煽火的能事，于是在这条“火线”上就充满了“对党的诽谤谩骂和对民盟的恭维歌颂”。这个放火专家陈仁炳就从这条“火线”上挑选起对象来，在五次座谈会的过程中，从七名盟员发展到三十三名盟员，不到一个月的时间增加了四倍，而这些人就称之为“火线入盟”的人了。", "type": "paragraph"}, {"text": "这条“火线”很长，右派分子的火放到那里，线就拉到那里，那里就来了一套“火线入盟”的把戏，因为这是右派集团章伯钧的大发展路线中的一项重要措施。比如中国京剧院李慧芳就指出“农工民主党一面在京剧界放火，一面利用时机大量发展党员”，而且“居然就有演员填了表，6月12日提出申请，6月13日就批准”了。", "type": "paragraph"}, {"text": "在右派分子看来，这是个好机会，真是不平常的时候，真是来了个“昏天黑地”了，“有机可乘”了，“大有可为”了；于是就来个“大发展”，而且要在到处放火的同时，来个“火线入盟”，来个“火线入党”，用以“锻炼”一下这些诱饵上钩的分子，以便使他们投入“火线”到处放起火来；以便利用“火线入盟”的分子，当做政治讹诈的资本，虚张声势。", "type": "paragraph"}, {"text": "这些利令智昏的人被主观愿望冲昏了头脑，真好像他们就要在这场激烈的阶级斗争中取得胜利了，真好像他们的资本主义复辟的美梦就可以实现了。其实，在他们手里握着的不过是一支唐·吉诃德的早已折损了的长枪，那里抵挡得住人民时代的巨大的风车。", "type": "paragraph"}, {"text": " 来源：《战鼓集》，北京出版社，一九五七年。", "type": "paragraph"}]}