{"title": "上海右派集团总管孙斯鸣妄想建立反党基地", "date": "1957-7-14", "authors": [], "contents": [{"text": "上海右派集团总管孙斯鸣妄想建立反党基地", "type": "title"}, {"text": "【文汇报讯】 罗隆基的亲信、右派小集团安置在民盟上海市委的“坐探”孙斯鸣，在前昨两天民盟上海市委召开的整风座谈会上，企图以假交代蒙混过关。他的阴谋当场就被参加座谈会的民盟上海市委机关干部所揭穿，并继续揭发了他许多反党言行。会上，群情愤慨，要求他迅速作彻底交代。", "type": "paragraph"}, {"text": "孙斯鸣早年在中国公学就和罗隆基共过事，后来又一起办过新月杂志。因此，孙斯鸣很早就得到罗隆基的赏识，把他安插在民盟上海市委担任副秘书长。不久前，罗还想把他调到森林工业部当办公室副主任。可是孙斯鸣的“交代”却绝口不谈他和罗隆基的关系，甚至连同志们已经揭发了他在北京和罗会面谈话的情况后，他还是不交代和罗的谈话内容。他在上海和陈仁炳沅瀣一气，“上下结合、内外呼应”地进行反党活动。可是他谈到和陈仁炳的关系时，只交代了一些人所周知的他们两人的公开活动，至于他们两人预谋已久的反党活动，却都避而不谈。对于在政协会上利用徐汇区事件公开向党进攻的言行，孙斯鸣都轻描淡写地说成是受了陈仁炳的思想影响，把这个事件小题大做了。在他的所谓交代中，吞吞吐吐地重复说了别人所已经揭发过的材料，而且处处为自己辩护，还作了一番丑表功。", "type": "paragraph"}, {"text": "孙斯鸣的“交代”不能令人满意。覃汉川揭穿了他利用职权在民盟市委扩张右派势力的阴谋。他说，孙斯鸣是上海民盟右派集团的总管家，孙又和陈仁炳、彭文应结成一个右派核心组织，在民盟市委培植右派分子的实力。他又指出，去年8月民盟市委改选，新的市委领导名单最初由孙一手拟定，并在会上争取右派分子参加市委领导工作；徐铸成就在他的力争下担任了市委宣传部主任委员。会上还有许多人揭发了孙斯鸣企图把民盟上海市委变成反党基地的阴谋。吴兆洪说，民盟市委改选以后，右派分子大批打进市委，这就是孙斯鸣一手搞的“杰作”。他又说，民盟市委召开的各种工作会议，也都是孙斯鸣一手包办的。孙又使用他的阴谋诡计，树立右派分子在盟内的领导威信。有人还揭发他在盟内制造矛盾，拉拢一批人打击进步的领导同志。", "type": "paragraph"}, {"text": "韩学章、曾巩善等揭发了孙主谋召开司法工作座谈会，企图搞乱司法工作等罪恶活动。曾巩善说，在孙的指使下通知各报记者来采访这个座谈会，在会上把新闻记者捧得很高，目的是要求记者根据孙的意图进行歪曲报道。有的报纸没有发这个消息，他主动把他们写的稿子送去登。韩学章说，司法工作座谈会的消息在报上登出了以后，有些反革命分子的家属就以此要求反案，说他们是属于34%，的错案以内的。会上有许多人揭发了孙斯鸣在徐汇区事件发生以后，他立即向徐汇区政协委员收集片面汇报材料，作为他借口向党进攻的资本。后来事情搞大了，他还得意忘形地说徐汇区事件将要作为全国的典型。当市政协对这件事作出了调查报告后，由于这个报告较为公正，他当时就很不满，还说应该让夏高阳来起草这个调查报告才公平。大家责问他:在徐汇区事件上，兴风作浪的意图何在?", "type": "paragraph"}, {"text": " 来源：《文汇报》1957年7月14日，原题为：“上海右派集团总管孙斯鸣妄想建立反党基地，和陈仁炳彭文应结成核心组织培植实力，搞乱司法工作，借口徐汇区事件向党进攻”。", "type": "paragraph"}]}