{"title": "上海破获现行反革命案件，事实证明罪犯们与右派分子狼狈为奸", "date": "1957-8-10", "authors": [], "contents": [{"text": "上海破获现行反革命案件，事实证明罪犯们与右派分子狼狈为奸", "type": "title"}, {"text": "【文汇报讯】 上海市公安机关经过缜密的侦查，在广大群众积极协助下，最近破获了现行反革命破坏案件一批。各案罪犯均经检察机关批准后，依法予以逮捕。", "type": "paragraph"}, {"text": "大“鸣”大“放”期间搜集情况向敌报密", "type": "subtitle"}, {"text": "破获的反革命案件中，有一部分是进行情报活动的派遣特务案件。如特务林玉强，1948年冬在沪参加国民党部队青年军二○七师，上海解放前夕随军溃逃澳门，1956年11月经特务刘某介绍参加蒋帮“国防部二厅”特务组织，经短期特务训练后，委为“准尉情报员”，1957年5月派其潜沪，以搜集我海军驻地、番号、装备、首长姓名、造船厂生产能力等情报及发展组织为主要任务。林犯以谋取职业为名潜沪后，即经常去市郊军事重地窥测我军事设施，从事情报活动。曾向敌特机关密报我海军驻地、军舰吨位、火力等重要军事情报，并寄出上海交通地图二份。捕获的另一名“国防部二厅”派遣特务顾洪生，1938年参加国民党部队别働军，1946年去香港参加特务组织，并受过特务训练。今年1月间，顾犯受命潜沪搜集我陆、海、空军军事情报。在半年时间内，顾犯按照敌方指示积极活动，并在大“放”大“鸣”期间，还把农业合作化和鸣放的情况，肆意加以歪曲和污蔑向敌方密报。又如特务应启元，原系海员，早在解放初期即参加毛森系武装特务组织。1953年曾派其堂弟由港来沪发展组织，搜集情报。今年6月下旬应犯被派遣来沪，事前曾由敌特机关布置其搜集海防军事设施、兵舰式样、吨位等情报及联络任务。在其阴谋活动尚未得逞之前，公安机关已将其捕获。", "type": "paragraph"}, {"text": "支持右派分子使用恐怖手段", "type": "subtitle"}, {"text": "破获的反革命案件中，还有一些积极支持右派分子反社会主义活动，企图组织武装暴动和投递反动恐吓信的案件。如罪犯陈顺梁，于今年7月间曾化名李君忆，两次找寻曹杨中学教员、右派分子黄浚思，自称“是台湾派来，来了解你们交代的情况。”并称赞黄“干得很好”，鼓励其“坚守阵地”，要黄“撒无赖”、“他们(指党和群众)知道多少谈多少，不要多抛材料。”经公安机关深入侦查及陈犯捕后自供，该犯还企图积极发展反革命集团，组织武装暴动。但其阴谋尚未得逞前，即为群众发觉和公安机关侦悉，依法将其逮捕。另一现行反革命分子王国怀，系“复兴大饼店”业主，乘右派分子向党猖狂进攻的时机，在同业中进行挑拨，企图煽动小组干事去区店闹事，并冒充黄浦区公安分局等名义，先后四次投寄反动恐吓信，向饮食业区店经理进行威胁、恐吓，要政府取消粮食统购统销政策，还谩骂共产党和工人阶级，扬言“要消灭工人阶级，向共产党报仇”等。", "type": "paragraph"}, {"text": "组织反革命集团策划行凶抢劫骚乱", "type": "subtitle"}, {"text": "破获的案件中还有一起是组织反革命集团，企图行凶、夺枪，进行抢劫、骚乱的案件。罪犯程玉岳、何健胜因生活腐化，对现实生活不满而进行现行的反革命破坏活动。程犯曾在百乐商场厕所内写过反动标语，还草拟反动传单，准备印就后在闹市散发。程、何两犯又为首策谋组织“中国工农人民军”及“工农党”反革命集团，并已先后发展了数人。他们在公园、菜场等处秘密集会，决定一半人留沪，在落后学生、流氓阿飞等中间发展成员；另一半人去镇海玉皇山，建立“根据地”，发展武装，一俟时机成熟，即“里应外合”，夺取我革命政权。之后，程犯等多次密议、策划夺取岗警枪枝，并将民警砍死，然后连夜进行抢劫，搞到活动经费后逃往山区。程犯等曾为此前往预谋夺枪的地方实地勘察地形。在这个反革命阴谋企图尚未得逞之前，公安机关接获群众密告后，经深入侦查，证实该犯等上述罪行，即一举破获。", "type": "paragraph"}, {"text": " 来源：《文汇报》1957年8月10日。", "type": "paragraph"}]}