{"title": "上海人民代表围而攻之聚而歼之，右派骨干分子已成困兽", "date": "1957-8-17", "authors": [], "contents": [{"text": "上海人民代表围而攻之聚而歼之，右派骨干分子已成困兽", "type": "title"}, {"text": "【文汇报讯】 上海市第二届人民代表大会第二次会议预备会议昨日进入第三天。在各代表小组会上，人民代表和列席人员继续对右派分子进行揭露和批判。工人、农民代表则列举建设成就，对右派分子的反动言论作了有力的驳斥。经过小组会上三天来同右派分子的辩论，代表和列席人员的战斗意志日益高涨，而右派分子则越来越孤立。一贯装病抗拒交代的右派分子孙大雨，昨天在小组会上作了极不老实的交代。他在大量不容抵赖的事实面前，也不得不承认自己是一个十足的右派分子，犯有反党反社会主义的罪行。", "type": "paragraph"}, {"text": "右派分子彭文应、王造时、韩鸣、许卜五、鲁莽的反动言行，昨天受到进一步的揭露和批判。东郊、西郊、蓬莱区代表小组中的少数民族代表还揭发出右派分子金幼云的反党、反人民、反社会主义的罪行。沈志远也在小组会上作了交代。", "type": "paragraph"}, {"text": "工人和知识分子围攻孙大雨这一老狐狸", "type": "subtitle"}, {"text": "右派分子孙大雨在江宁、榆林、东昌区代表小组会上，作了五十多分钟的极不老实的所谓“交代”。孙大雨在交代中，虽然承认自己是一个十足的右派分子，但是，他对自己参加章罗联盟，进行一系列的有纲领、有组织、有计划的反党、反人民、反社会主义活动的罪恶事实，却不老实交代，并把自己的罪行说成是“个人英雄主义”，犯了“主观主义”的错误，说只是“思想问题”。", "type": "paragraph"}, {"text": "孙大雨“交代”后，代表们纷纷对孙大雨企图蒙混过关的态度，给予严厉的斥责。许多代表和列席这次会议的复旦大学的教师，揭发大量的事实，说明孙大雨的不老实。", "type": "paragraph"}, {"text": "南洋烟厂女工卫雪珍对孙大雨只拿工资不做工作，还进行反人民的活动，表示非常愤怒，她说，我厂工人每月昀低工资五十六元，昀高工资是九十三元，而每月生产的产值，昀少的是五千五百五十元，多的八千九百七十七元。卫雪珍问孙大雨:你一个月的工资(包括国家津贴房租在内)是四百六十二元，可买大米三千多斤，比我们工人的工资多好几倍，你拿了这些钱，替人民做了些什么事?", "type": "paragraph"}, {"text": "章靳以揭穿了孙大雨所谓“诗人”的外衣。他说，孙大雨所谓是研究莎士比亚的专家，实际上只翻译过一本“瓈琊王”，而这一本书，孙大雨先就送给战犯胡适的中华教育基金出版社出版；以后在抗战时期，还把这本书送给臭名昭著的张道藩出版；解放以后，孙大雨还把这本书送给人民出版社，敲索稿费。", "type": "paragraph"}, {"text": "代表们要孙大雨交代同章罗联盟和上海右派集团的关系。他们以具体事实指出孙大雨是这个集团中的骨干分子，是这个集团的反动活动的参与者。谈家桢揭发说，孙大雨交代中说，他和王恒守、张孟闻的来往，是偶然的巧合，这完全是谎话。谈家桢质问孙大雨:你经常半夜三更和张孟闻用英语通电话，谈的是什么?还有，陈仁炳在大鸣大放时发表了一篇荒谬文章时，孙大雨就在电话里用英语向他祝贺，这也是偶然的巧合吗?", "type": "paragraph"}, {"text": "田汝康揭发了孙大雨和王造时的阴谋。有一次田到王家去叫王参加复旦职工的反右派斗争大会，那时已经在十时，忽然王家电话响了，原来是孙大雨约王造时去他家。王在电话中说田在他家不能去。第二天王还是没有去复旦开会。田汝康早上又去王家，当时，王为了孙大雨书面发言中污蔑司法部史良同志为反革命这件事，两人却商量了四十八分钟。田指责说，这些不是孙和王的阴谋吗?孙在交代中推说和王没有来往，这是骗人。", "type": "paragraph"}, {"text": "王造时涂脂抹粉丑之又丑", "type": "subtitle"}, {"text": "右派分子王造时昨日上午在虹口、北郊和部队代表的小组会上作交代。他只交代了一些所谓“思想问题”以及一些与其他右派分子的琐碎关系，空洞地承认自己的言论实际上是反党反社会主义的。", "type": "paragraph"}, {"text": "代表笪移今和列席人员田汝康等十多人，先后发言，驳斥王造时交代中的荒谬说法。王造时说他思想动机是爱护党的、实际效果是反党的。他们指出，王造时在鸣放期间和杨兆龙有联合有分工地向司法界猖狂进攻，这难道是思想问题吗?王造时把基层工作说得一团糟，企图煽动工人、农民、店员、教师……起来闹事，在中国制造“匈牙利事件”，难道这也是思想问题吗?王造时又企图恢复救国会组织，作为他的反党的政治资本，难道这也能说只是思想问题吗?", "type": "paragraph"}, {"text": "王造时在交代中还为自己搽粉，说自己是“一时迷失了方向，丧失了立场”，因而“犯了反党反社会主义的思想错误”。苏启胜代表等愤怒指出，王造时不但现在是个名符其实的右派分子，而且从他的反动历史来看，他是个老牌的右派分子。王造时从1931年起，就在“新月”杂志上发表诬蔑共产党为“土匪”、“强盗”的文章；当工农红军反围剿斗争昀激烈的时候，他提出了“政治民主化，军队国家化”的口号，企图消灭共产党领导的革命武装力量，取消阶级斗争；他在救国会更是著名的右派人物；解放以后，他恶毒地攻击党所领导的社会主义改造运动和抹杀社会主义建设的成绩，污蔑肃反运动，狂妄地要求政府大赦在押的反革命分子，诬蔑高等学校办得一团糟。从这些事实来看，王造时难道还不是一个彻头彻尾的右派分子吗?", "type": "paragraph"}, {"text": "彭文应刁顽万分要走绝路", "type": "subtitle"}, {"text": "右派分子彭文应昨天下午在虹口、北郊和部队代表小组上假借作交代名义，肆无忌惮地进行狡辩，坚决拒绝向人民认罪。说什么他和党是“同一目的，同一方向”，他之所以领导反动集团和党对抗，只是由于“民盟华东执行部撤去了我的民盟主任委员之职”。他的错误只是“功臣思想、名位之争”。", "type": "paragraph"}, {"text": "彭文应极端刁顽的抗拒交代的恶劣态度，激起到会者的极大的愤怒。列席会议的蒋学模、时宜新、陈植三等当场摆出事实，痛斥彭文应的谎言。他们说:彭文应说他并不知道罗隆基搞中间路线的阴谋，事实上，他在解放前所把持的所谓民盟地下组织，就是常向罗隆基汇报工作的。罗隆基的反共亲美纲领，彭文应曾亲自参加拟定。他们指出，彭文应一贯追随在罗隆基、王造时之后，搞资产阶级政客的活动；他们的政治路线就是第三条路线，寄希望于美帝国主义，想把中国变成一个资产阶级共和国。", "type": "paragraph"}, {"text": "代表们指出:彭文应的反党反社会主义立场是根深蒂固的，他不仅有反动的言论，而且有严重的反党反人民反社会主义的活动。上海解放后，他在罗隆基直接主持下，组成反动集团，篡夺民盟市委的领导权，倒转民盟的政治方向，把民盟变为章罗联盟在上海的反党司令部。", "type": "paragraph"}, {"text": "代表们认为，彭文应到今天还在狡辩，事实已充分证明他是一个彻头彻尾的右派分子。蒋学模还代表民盟整风领导小组，要求人民代表彻底揭发他，批判他，使彭文应在事实和真理面前，不得不向人民低头认罪。", "type": "paragraph"}, {"text": "金幼云破坏民族团结受到各族代表的痛斥", "type": "subtitle"}, {"text": "在东郊、西郊、蓬莱三区的小组会上，回民文化协会副主任伍特企、伊斯兰教教长马人斌等连日揭发了右派分子金幼云(回族)的反党、反社会主义和破坏民族团结的言行。", "type": "paragraph"}, {"text": "伍特公和马人斌在发言中都说:金幼云一贯地仇视共产党，千方百计地打击共产党员，恶意破坏各民族的团结。满族代表富兴锐说:金幼云是回民中学的校长，他曾经企开地诬蔑校内一位共产党员说:“他是被派来监视我们的”。回族代表杨德元说:有次金幼云参加节日观礼，他向身旁的一位蒙古族代表挑拨说:你讲话要当心点，后面有共产党员。朝鲜族代表崔东珍和满族代表富兴锐等人揭发:金幼云为了篡夺党对学校的领导权，不但在政治上诬蔑党员，而且从组织上排挤党员，还不准积极分子靠拢党，另一面，却拉拢人参加民进会。在右派分子向党发起猖狂的进攻以后，金幼云又利用行政负责人的身份在学校内召开座谈会，实行放火，恬不知耻地自称代表中共中央和上海市委，号召到会的人大鸣大放。他毫不掩饰地对党员副校长说:如果你们不改掉三大主义，我就把你们党员捏碎。他的所谓“改掉”，就是要党支部向他投降。", "type": "paragraph"}, {"text": "代表们揭发:金幼云还一贯破坏党和人民政府与少数民族的关系。马人斌说，解放后政府花了二万七千多元帮助回民修茸了小桃园清真寺，可是金幼云却昧着良心说:政府只是粉刷一下，而且还是专门用来做给外宾看的。纳西族代表张静琪揭发金幼云一再企图煽动她攻击党的事实。维吾尔族代表买哈木提揭发金幼云还在维吾尔族内制造矛盾、挑拨是非，并且破坏过维吾尔族的社会主义改造事业。蒙古族代表陈克剑揭发:有个反革命分子被逮捕以后，金幼云便对反革命分子的妻子说:这都是共产党员检举的。", "type": "paragraph"}, {"text": "在金幼云的反党、反社会主义言行被揭发以后，各民族代表都表示极大的忿怒，大家一致表示要把金幼云的反动面目彻底揭发出来。", "type": "paragraph"}, {"text": "鲁莽韩鸣许卜五吴承禧在各组中受到围剿", "type": "subtitle"}, {"text": "蓬莱、东郊、西郊区代表们驳斥了右派分子鲁莽所作的虚伪交代。鲁莽企图以从小就喜欢出风头、稍不称心就要大吵大闹的“个性”来掩护他反党的阴谋实质。这种耍弄花腔的手法马上被代表们戳穿了。农民代表老妈妈程黄卿站起来说:“老古话说‘种黄豆出黄豆，种南瓜长南瓜’，嘴里讲的是心里想的，你的出发点到底在那里?”她又指出:“现在开会是给你鲁莽开条路，你不要再往死路上钻。”代表魏金枝揭露鲁莽那篇“填满‘护城河’，削平‘桥头堡’”的发言，其目的是为了攻击共产党，要造反。", "type": "paragraph"}, {"text": "徐汇、长宁两区人民代表在小组会上继续批驳右派分子韩鸣的反党言行。华侨代表吴品先、周玉美愤慨斥责韩鸣的不老实态度。她们以归国后的切身体会批驳右派分子对共产党的诬蔑。她们严正地表示:右派分子反对共产党，我们华侨就要和他们作坚决的斗争!", "type": "paragraph"}, {"text": "昨天上午、下午的小组会上许多代表摆事实、讲道理，有力地驳斥了韩鸣诬蔑共产党对知识分子的政策。在下午的小组会上，武和轩、樊崧甫等代表还揭发和批驳了右派分子、市人委参事许卜五一贯的反党、反社会主义的言行。", "type": "paragraph"}, {"text": "闸北和邑庙两区代表，前昨两日集中揭发和批判中国科学院上海经济研究所筹备处副主任吴承禧的反党反社会主义言行。吴承禧在会上作了两次所谓“交代”，仅给自己戴上一顶反党反人民反社会主义的帽子，而把为贯彻章罗联盟的反动“科学纲领”所草拟和推行的“改进方案”的主要责任推给别人。吴承禧的不老实态度，引起了代表们极大愤慨。代表们以具体事实分析和驳斥了吴承禧。吴在会上不得不承认自己的态度是不老实的，表示要继续交代。", "type": "paragraph"}, {"text": "民盟中央委员刘思慕剥下了沈志远的画皮", "type": "subtitle"}, {"text": "中国科学院上海经济研究所筹备处主任沈志远在新成、提篮桥代表小组会上作了交代。在他交代以后，列席人员、民盟中央委员刘思慕，指出沈志远的交代虽比前几次的交代作了一些修补，但还不够具体、深刻和彻底。", "type": "paragraph"}, {"text": "刘思慕说，在这次整风和反右派斗争中，充分暴露出沈志远是个反面人物。比如对成绩和缺点的看法，沈志远就和一切右派分子完全一样。奇怪的是，在今年1月间沈还是一个反对“全盘否定论”的“两点论”者，可是仅仅过了四个月，这位“进步人士”却摇身一变而为“一点论”者，在民盟干部动员会上和中共市委宣传工作会议上大放厥辞，把新中国涂成黑漆一团。刘思慕说:“‘从两点论’到极端的‘一点论’，如果这是突变，沈志远就可以比得上契诃夫短篇小说中的善变的‘变色龙’；如果‘一点论’才是沈志远的本色，沈志远就是一个不折不扣的两面派”。", "type": "paragraph"}, {"text": "最后，刘思慕向沈志远提出了三个问题:一、沈志远在交代中承认反党，承认对中共上海市委和统战部由疏远、藐视到对抗。党没有亏待沈志远，沈志远为什么这样对党不满，敌视党?这是单纯因为个人权位要求得不到满足，还是有更大更深的原因?二、沈志远在鸣放中大放其火，向党猖狂进攻，投的是什么机?沈志远对国际国内形势估计怎样?三、右派分子说肃反搞糟了，沈志远看法如何?沈志远在一次传达中曾无批判地介绍黄绍竑的意见，说什么黄绍竑“对司法工作的意见很好”等。在一次市政协党派学习小组讨论会上，沈志远说“思想改造与肃反问题，据反映确有‘谈虎色变’之感”。黄绍竑的意见是否也代表沈志远的意见?“谈虎色变”之感是否也代表沈志远的观感?", "type": "paragraph"}, {"text": "今天为星期例假，大会预备会议休会一天。可是很多代表准备放弃休息，利用时间搜集和研究材料，在星期一复会后进一步与右派分子进行大辩论。", "type": "paragraph"}, {"text": "来源：《文汇报》1957年8月18日，原题为：“上海人民代表围而攻之聚而歼之，右派骨干分子已成困兽，孙大雨王造时彭文应金幼云等狡赖激起公愤”。", "type": "appellation"}]}