{"title": "不仅是为了钞票——工商界揭发和批驳右派分子乐嘉培的侧写", "date": "1957-12-9", "authors": ["解放日报记者　邵以华　刘椿"], "contents": [{"text": "不仅是为了钞票——工商界揭发和批驳右派分子乐嘉培的侧写", "type": "title"}, {"text": ["解放日报记者　邵以华　刘椿"], "type": "authors"}, {"text": "“我不过是为了几张钞票！”在鸣放期中散布了成百条反动谬论的右派分子乐嘉培这样地为他自己辩护。部分工商业者也认为他不过是经济上得不到满足，发几句牢骚、讲几句怪话而已。难道问题的实质是这样的吗？", "type": "paragraph"}, {"text": "乐嘉培在鸣放期中，散布资产阶级是“勤俭起家”、“中国资产阶级聪明、能干、勤俭”等谬论，从根本上否定剥削、否定阶级。他又百般地歌颂资本主义，吹嘘“私有制有好的一面”、“动力是资本主义好”等等。他反对马列主义，硬说“资本主义必然灭亡”的真理是“唯心论”，“是空想”，“没有实际实现”。在报纸上看到美帝国主义宣传“人民资本”，他就如获至宝地到处传播，说资本主义和社会主义“不知鹿死谁手”，“何必强调资本主义必然灭亡，我看五百年到一千年也算不出来”。这些谬论表明乐嘉培是如何顽强地坚持资本主义反动立场，妄想资本主义能够万古长存。", "type": "paragraph"}, {"text": "同时，乐嘉培还百般攻击社会主义。他故意颠倒黑白，说“社会主义等于资本主义”，“同样剥削名称各异而已”，“社会主义外表好，没有实际”。他更疯狂地攻击党的各项政策，说五反运动是要他的“命根子”、“利用职工来给我无情磨折”，把抗拒五反运动而自杀的人，说成是“资产阶级的烈士”。他还诬蔑肃反运动，造谣说冤枉了很多人，“杨树浦的阴沟中血都涌出来了”。对于党对私营工商业的和平改造政策，乐嘉培更极尽其攻击和诬蔑的能事。他说大合营高潮是“工商界被迫上梁山”；甚至反咬党和政府把他的财产“抢劫”去了，说什么“我是强盗、你是劫贼”，“一面赎买，一面没收，闲话好听”。总起来一句话，就是他说的“对共产党的怨气—生一世忘不了”。", "type": "paragraph"}, {"text": "乐嘉培的一系列反动谬论，很露骨地表明了他的反党反人民的阴谋野心。用他自己的话来说：“我自认为聪明人，生在共产党时代，英雄无用武之地，生不得其时”；“解放后我不敢明目张胆地反党。鸣放开始，看见右派谬论，鼓舞了我的勇气，认为向党和政府的反攻时机到了，以为政府即将垮台”。因此他的反动谬论就“大批出笼，大放毒箭”。他觉得“每天不放几条谬论，心中很不舒服”。反右派斗争开始后，他还说：“我肚子里的货色，还没有放光。”从他自己的交代中，可以很清楚地看到，他的所谓“不过为了几张钞票”，完全是一种借口，目的在于借此来开脱自己的反党罪行，混淆群众视听，抗拒反右派斗争。", "type": "paragraph"}, {"text": "那末，乐嘉培为什么要如此顽强地坚持资本主义反动立场，刻骨仇视党的领导和社会主义呢？", "type": "paragraph"}, {"text": "原来乐嘉培在敌伪和反动统治时候，做西药掮客，投机倒把，抬价抛出，低价买进，诈骗到了一些钱，于一九四八年开设了永乐药房。因此他认为敌伪和反动统治是他发财致富的社会基础，十分留恋向往。在鸣放时他竟丧心病狂地赞扬民族叛徒“汪精卫也不是卖国”，说什么“日本侵华时汪反共救国也是爱国”，以此攻击党，妄想“变天”。", "type": "paragraph"}, {"text": "在开设永乐药房后，乐嘉培为了增加剥削收入，他少用职工，多收学徒，同时又特约推销别的药厂和他自己制造的不合规格的药品，大发其财。他就是这样打着治病救人的幌子，干着残害人民健康的勾当。乐嘉培所说的资产阶级的“聪明”、“能干”、“勤俭”，实际上也就是投机倒把、巧取豪夺、残酷剥削的代名词。", "type": "paragraph"}, {"text": "解放后乐嘉培的这种不法行为当然不允许存在，“五反”时就被取缔，使他不能为所欲为。因此他就对党和政府大为不满，激起强烈的反抗情绪，正如他自己所说：“五反后，我就想推翻领导”，处处寻找借口，“有意向政府放火，惟恐天下不乱”。", "type": "paragraph"}, {"text": "大合营高潮，资本家交出生产资料，是完全应该的。因为资产阶级所占有的财富，本来就是工人阶级劳动所创造出来的，应该物归原主。而党和政府采取赎买政策，付给定息，保留高工资，正是对资本家的照顾。当然党和政府对乐嘉培也不例外，不仅仍安排他当永乐药房经理，原来因企业困难，连工资也发不出，合营后仍保留原来的高工资按月照发，并且还安排了他的妻子，两人每月工资达二百二十元。在清产核资时，政府又依照政策给他免去二千元宕帐。这些说明党和政府并没有亏待他。但是他却强烈地反对和平改造，散布谬论进行攻击，甚至公开地说：“我做资产阶级没过瘾，今天来个改造，真是冤哉枉也！”这赤裸裸地暴露了他坚持走资本主义道路的野心。", "type": "paragraph"}, {"text": "乐嘉培诬蔑肃反运动，也是有来由的。他对反革命分子一贯表示同情。在镇反中，他包庇反革命分子，将一个现行特务介绍到他兄弟药房工作。他的叔父解放后包庇血债累累的反革命分子，现行特务、反动派的军政人员和日伪汉奸等人在工厂工作，知情不报，反而用种种方法加以包庇，并控制工人，以防走漏风声。而在镇反中，他又资助好几名反革命分子逃跑。情况非常明显，乐嘉培的叔父当然应该逮捕法办，而乐嘉培却大叫“冤屈”，叫嚣“政府捕错了”，“心中有疙瘩”。一九五四年，他在安乐书场听书时，还公然提条子要求书场不要唱介绍龚品梅反革命集团罪行的“开篇”，当场就被听客检举出来。由此可见乐嘉培是彻头彻尾地站在与人民对立的立场上。", "type": "paragraph"}, {"text": "上海市工商政治学校九班学员通过揭发和批驳，暴露了乐嘉培的反动本质和阴险手段，已经充分地认识到他是要继续走反动的资本主义道路，妄想推翻党的领导，在中国恢复资本主义制度，这不是经济问题，而是政治问题，是两条道路、两种立场的问题。在学员们的严正驳斥下，乐嘉培也不得不承认自己是个道地的右派分子。", "type": "paragraph"}, {"text": "“资产阶级右派分子对党和社会主义的猖狂进攻，决不仅是为了几张钞票。”——在揭发和批驳了乐嘉培的反动谬论后，学员们很自然地得出了这个结论。", "type": "paragraph"}, {"text": " 原载《解放日报》1957年12月9日。", "type": "paragraph"}]}