{"title": "中山医学院学生反右派斗争取得胜利", "date": "1957-7-4", "authors": ["南方日报"], "contents": [{"text": "中山医学院学生反右派斗争取得胜利", "type": "title"}, {"text": ["南方日报"], "type": "authors"}, {"text": "本报讯  中山医学院学生反击右派分子的斗争已经获得了巨大的战果。右派分子张智仁的谬论，经过同学们有分析的、有说服力的说理和批判，宣告完全破产。张智仁本人已经在墙报上作了检讨。公开表示投降，决心改变立场，和人民站在一起，为社会主义事业而奋斗。", "type": "paragraph"}, {"text": "中山医学院学生反右派斗争从7月4日开始，10日胜利结束。在斗争开始的时候，右派的言论还相当嚣张，其中最突出的是四年级学生张智仁的谬论。他根本否定党几年来领导高等学校的成绩，说“党现在已经有了秦始皇的倾向”。因此，他竟荒谬地提出“党委要退出学校”。另外，张智仁又污蔑肃反运动，到处散播不满情绪，说“过去共产党对党外人士是以抓、杀、斗的办法，现在整风也应该用狂风暴雨的办法”，企图煽动学生反对共产党。该院学生经过思想武装之后，政治觉悟大大提高。张智仁的谬论不但没有市场，而且受到同学们的有力反驳。在大字报、快报以及各种大、小会议上，大家摆出具体的、经得起反驳的事实，来驳斥了张智仁的谬论。张智仁起初还作狡辩。他在大字报和座谈会上狂妄地把自己说成是“大海中的狂澜砥柱”，并且还声称“要和同学们周旋到底”。为了彻底粉碎张智仁的谬论，同学们组织各种研究小组，专门研究张智仁的各个论点，并且充分准备好材料，和张智仁展开了说理的斗争。在辩论会上，同学们用铁的事实证明了党领导高等学校的巨大成绩。四年级有一位休学后复学的学生说：过去中大医学院只有200多学生，上课没有课室，教学设备差，学生毕业之后又找不到工作。现在我们有2，000多学生，新建了许多课堂、实验室，教学也有计划，毕业的学生都有机会去为人民服务，这难道不是共产党领导高等学校的成绩吗?同学们质问张智仁说，你对共产党作了这样恶毒的侮蔑，政府有没有把你抓、杀、斗呢?为什么要闭着眼睛说瞎话呢?张智仁把肃反运动和共产党整风混为一谈的严重错误，也在活生生的事实和真理面前，被驳得无言以对。但是，张智仁随即又提出另一个论点，要求辩论。他说：“党委制会妨碍教师的积极性”，因此他还是主张党委退出学校，让教授来治校。同学们要他举出事实，但是，他举不出，只能空空洞洞地说：“让教授治校会较自由，能够更好的发挥积极性”。同学们又列举了中山医学院的事实，驳斥了他的谬论。有的同学举出：解放前中大医学院是“教授治校”了，结果怎么样呢?学院的宗派斗争非常严重，教授有所谓留德派、留美派、留日派之争，互相排挤，互相打击，根本就不可能教好学。当时生理科只有两位教师，因为人事的纷争，问题一直得不到解决。教师教了一个学期，下学期何去何从不可预料，这又怎么能够发挥教师的积极性呢?今天的情况则完全不同了，教学有教学计划，研究有研究规划，教师悉心教学，学生努力学习，这难道不是党委正确领导的结果吗?张智仁的谬论，经不起事实的辩驳，又只好哑口无言了。同学们把张智仁的各个论点，作了系统的分析批判，指出这种言论的恶毒性质，使他终于向同学投降，要求重新回到人民的队伍里来。", "type": "paragraph"}, {"text": "来源：《南方日报》1957年7月13日。原题为：“中山医学院学生反右派斗争取得胜利/右派分子在真理面前俯首投降”。", "type": "appellation"}]}