{"title": "中国对外贸易运输公司揭发出一个右派小集团", "date": "1957-9-8", "authors": [], "contents": [{"text": "中国对外贸易运输公司揭发出一个右派小集团", "type": "title"}, {"text": "人民日报讯：中国对外贸易运输公司职工，最近揭露出一个右派小集团。小集团的首脑人物是海运处副处长伊洪、租船处副处长赵裕民（党员）、秘书处一等科员王玉祥。", "type": "paragraph"}, {"text": "伊洪这个１９３６年就加入了党、自吹有“革命老资格”的人，长期以来他的剥削阶级的思想意识一直未得改造。进城以后，蜕化变质，堕落腐化。１９５２年“三反”时，因查出他有严重的贪污受贿行为，被开除党籍，并给予撤职、法院判处机关管制一年的处分。从此，他就怀恨和仇视党，他和右派分子王玉祥勾结在一起，经常“借酒谈心”，互相吹捧。", "type": "paragraph"}, {"text": "公司开始整风他们就向党放出毒箭，写了“春来花不开”一稿，批评公司领导整风的劲头不大。", "type": "paragraph"}, {"text": "５月１８日晚，伊洪、王玉祥就召集小集团成员七人在王玉祥家开会，伊洪就鼓动说公司的党支部是一团糟，宗派主义严重，有许多不可告人的丑事，这次非整掉几个不可。他还指示大家：进攻的锋芒要指向公司领导和人事制度。在会上，他们还分析了那些人可以作为他们的发展对象。这次集会，是这撮小集团向党进攻的誓师大会。以后，这个集团的成员经常在深夜集会，策划向党进攻的方法。", "type": "paragraph"}, {"text": "这伙右派分子还制定和执行了如下的“群众路线”——依靠“有正义感的”（即“三反”“肃反”中被斗过、对党不满的人），争取闹个人名利的，分化和压制团员和积极分子，打击党员。他们到处鼓动“三反”、“肃反”中被审查过的人起来翻案。王玉祥对某人说：“你对肃反有意见，为什么不写大字报呀？”伊洪有一时期几乎是不工作，专门找人谈话。小集团的成员们常到伊洪家谈至深夜方散。他们又采取先打后拉的手法，打击共青团员和积极分子。他们在大字报上骂共青团员是“拍马屁的、”是“打手”。伊洪写了一封告青年书——“天真的愚昧”，恶毒地攻击青年，说现在青年的性格是“严肃的脸，冷酷的心，盲从的头，整人的手”。这些青年为什么会这样呢？他认为是共产党用宗派主义态度培养的结果。他号召青年们起来反对共产党的领导。", "type": "paragraph"}, {"text": "右派小集团向党进攻的主要锋芒，是指向公司领导和人事制度。他们带头在黑板报上谩骂公司领导。王玉祥全盘否定公司几年来的工作成绩，说公司的每个处长都是不干事或干不了事的。他们骂人事处象过去的派出所，专门培养“奴才”。当大家提工会委员候选人时，他叫嚣不要提共产党员，要提“有正义感”的人。有些同志不同意他的看法，他就脸红脖子粗地说：“工会章程里没有规定工会委员里一定非有党员不可呀！”", "type": "paragraph"}, {"text": "租船处副处长赵裕民是右派小集团向党进攻的军师。他完全失掉了一个共产党员的立场，在党内支持右派分子向党进攻。他在支部大会上公开为右派分子辩护，认为伊洪的错误仅仅是“个人英雄主义，对整风的精神领会不够。”不是右派分子。公司转入反击右派后，赵又百般阻挠反右派斗争的开展。他还指示右派分子说：“要沉着气，不要着急，有二星期就过去了。”", "type": "paragraph"}, {"text": "运输公司全体职工，目前正全力投入围歼右派小集团的斗争中。经过近两个月来的揭露事实，说理斗争，右派小集团已开始瓦解。", "type": "paragraph"}, {"text": " 来源：《人民日报》1957年9月8日。", "type": "paragraph"}]}