{"title": "中央国家机关党员中右派分子的几种类型", "date": "1957-7-18", "authors": [], "contents": [{"text": "中央国家机关党员中右派分子的几种类型", "type": "title"}, {"text": "最近中央国家机关党委组织部组织了一个调查小组对文化部等14个单位暴露出的党内48名右派分子和有右倾思想的党员干部进行了调查，这些右派分子和有严重右倾思想的党员干部，大致有以下几种表现形态：", "type": "paragraph"}, {"text": "第一，积极参加或组织反党小集团，进行反党活动。属于这一类型的有8人。例如：财政部财政干校基建银行训练班教研组组长耿志（校党总支委员），一贯对党不满，整风开始后耿利用学员王新谷等人对党、对工作不满情绪，组成8个人的小集团，鼓动小集团成员搜集干校评级、评薪、福利补助等材料，向党进行攻击。同时煽动学员说：“我校整风运动打不开局面，领导缩手缩脚，决心不大。”声言要请林希翎来校讲演，并在小集团会议上要为两个肃反对象平反，以便扩大拉拢反党分子，达到反党的目的。", "type": "paragraph"}, {"text": "第二，勾结右派分子，密谋策划，拉拢群众向党进攻，甚至煽动群众闹事。属于这种类型的有5人。例如：外交部新闻司科长曹棉之（党支部宣传委员）因在过去肃反中审查了他，怀恨在心，整风开始后即散布：“葛佩琦的言论有可取之处”，“党委应该退出学校”，“文汇报贯彻党的整风政策最彻底”，“三反、肃反把知识分子的自尊心摧残得无余地，自己是盲从，今天感到对不起同志”，说外交部“等级森严、官气盛，学风衰，钻研业务得不到重视”。并利用职权私自召开肃反对象座谈会，向党“吐苦水”，同时与肃反对象和对党不满的人结成一气，攻击肃反政策，攻击干部政策，攻击领导，鼓励党外右派分子向党进攻，三番五次发动“受屈的人”大鸣大放，倾吐冤气，企图引起闹事。", "type": "paragraph"}, {"text": "第三，坚持右倾机会主义的思想、观点，支持和附和右派分子反党、反社会主义言行，诬蔑、谩骂党的组织和领导干部，攻击诋毁社会主义。属于这一类型的有16人。例如：地质部办公厅政策研究室主任薛毅（1939年入党）一贯坚持右倾错误思想，对党不满，过去即诬蔑“边区是文化中的沙漠”，认为“土改政策过左”。整风开始后大肆散布反党、反社会主义言论。说“欧美资产阶级两院制，很使人欣赏，南斯拉夫的办法令人感兴趣”；为“改革干部制度”向中央上万言书，诬蔑党的干部政策，提出“竞赛”“竞选”“自由组阁”，说“老干部已在工业部门完成了历史使命”；并且对右派分子抱不平说：“章乃器不屈服能独立思考，有骨气”等。", "type": "paragraph"}, {"text": "第四，在资产阶级右派分子进攻下，丧失立场，动摇泄密，倒戈投降，遞送情报，属于这一类型的有14人。例如：地质部办公厅耿群（36年入党），肃反时曾为领导小组成员，整风运动中，在右派分子的进攻下，他企图推卸责任，取得肃反对象的谅解和同情，在群众大会上暴露了肃反的底。他说：“肃反采用群众运动的方式根本不是什么经验，群众斗争一定会搞错。”“朱练霞同志的父亲据说在艾德礼来华时有现行活动，不知保卫司那里来的材料”。“保卫司档案材料应很好清理，有些材料真实程度很差，应很好进行甄别。”", "type": "paragraph"}, {"text": "第五，有意夸大党的某些缺点，大事喧染，进行人身攻击，给资产阶级右派分子创造了向党进攻的条件，在群众中造成了恶劣影响。属于这一类型的有3人。例如：外交部人事司副科长张志明（1948年入党）诬蔑领导说：“把盲目服从领导的看作是积极分子，自己稍有独立思考，就被认为思想复杂，给这些人扣上政治历史复杂、社会关系复杂等帽子，来个一脚踢开。”说人事司的三个领导是“三霸”。“把干部政治生命当儿戏，在人事司是习以为常”，自称七年来在人事司领导指示下作了一个“小帮凶”，“如果将心比心、设身处地想一想，自己被人如此处理时，又当何感？希望司长等能扪心自问，反躬自省。”“要求人事干部配备有‘人性’的人充任，把干部当作人而不是当作工具，勿当作任人宰割的羔羊的看待”。右派分子对他的言论非常欣赏，要求公开发表，张自己也很得意，认为他揭了干部工作的底。", "type": "paragraph"}, {"text": "第六，对反击右派的斗争消极抵抗、严重对立，为右派分子辩护或者公开阻挠反击右派的斗争。属于这一类型的有2人。例如：科学院哲学研究所许良英（1946年入党，其父、兄都是反革命分子，肃反中曾被审查），6月8日人民日报社论发表后，他非常气愤地说：“这可能是毛主席百家争鸣的方针受到党内有宗派主义的等级干部的反对。”并且表示“要起来捍卫毛主席的路线，甚至不惜牺牲自己的党籍。”并为右派辩护说：“章乃器是七君子之一，是左派，是反蒋的，有国际盛望。”“储安平是唯一给毛主席提意见的人，结果给人以双倍打击。”", "type": "paragraph"}, {"text": "（摘自中央国家机关党委组织部的调查报告）", "type": "paragraph"}, {"text": "来源：中共中央宣传部《宣教动态》1957年第二六九期", "type": "paragraph"}]}