{"title": "九三学社座谈会的政治空气显著转变", "date": "1957-6-14", "authors": [], "contents": [{"text": "九三学社座谈会的政治空气显著转变", "type": "title"}, {"text": "《人民日报》15日讯：九三学社中央常务委员会昨天下午邀请在京的中央委员和北京市分社的委员举行座谈会，继续讨论帮助中国共产党整风的问题。会上，二十四个人的发言中，一致对九三学社中央委员、宣传部副部长储安平散布的“党天下”的谬论和其他右派分子反社会主义的谬论作了批判，一致要求要和这些反动的言论在思想上政治上划清界限。不少发言的人对自己前几天没有认识这些谬论的反动性和危害性作了自我批评，一致表示要提高政治嗅觉，明辨大的是非，向一切反社会主义的言论作斗争，更好地帮助中国共产党整风。", "type": "paragraph"}, {"text": "会上还有人要求召开九三学社中央常务委员会议，讨论储安平的问题。主持会议的九三学社主席许德珩表示接受这一建议。", "type": "paragraph"}, {"text": "茅以升说非常拥护报上对储安平的批评", "type": "subtitle"}, {"text": "中央常务委员茅以升在发言中表示：对这几天报上严厉批评储安平的谬论，非常拥护。他说，储安平在统战部的发言，不但有稿子，还有标题。他把稿子分发给新闻记者时，还说稿子内容不能改，而且标题也不能改。据说事前他曾把这稿子给一位民盟领导人看过，但我们九三的领导同志们却无人知道。他这样作的用意何在不难揣测，至少可说明一点，就是他并未把我们看做同志。因此，我们和他划清界限，他也许不致反对吧！", "type": "paragraph"}, {"text": "许多人在发言中，都谈到目前民主党派如何发挥作用的问题。王钧衡认为：民主党派目前要在三方面起作用。即：坚决地站起来向反党、反社会主义言论进行战斗；消除一切顾虑，从团结出发本着知无不言、言无不尽的精神继续提意见，帮助共产党整风；在整风中教育自己，改造自己。", "type": "paragraph"}, {"text": "候补中央委员李孝芳说：翦伯赞先生说：右派分子写发言稿，有巧妙的办法，象我们学校里写教学大纲一样，你写一章，我写一章。中央委员王之相同意这一比喻，他还说：他们是异曲同工，有共同立场，目的是取消党的领导。", "type": "paragraph"}, {"text": "李祖荫说章伯钧的检讨空空洞洞毫无内容  涂长望指出右派有理论有纲领有策略", "type": "subtitle"}, {"text": "北京分社委员李祖荫在发言中对６月１４日人民日报发表的章伯钧的“我在政治上犯了严重的错误”的检讨表示不满。他说：章伯钧的检讨我看空空洞洞，毫无内容。他还说：章伯钧不满现状，企图混水摸鱼，捞一把，进一步抓更多的领导权，农工民主党有人说章伯钧野心勃勃，这值得注意。", "type": "paragraph"}, {"text": "中央常务委员涂长望发言中说：我们上次中常会扩大会上，批评储安平谬论的只有三个人，而同情储安平谬论的就有五个，这说明我们在政治上有伤风现象，嗅觉不灵了。接着，他指出，应该把最近反社会主义的言论联系起来看，这样，就可以发现，右派分子有“理论”，有“政治策略”，还有“政治纲领”，正在实行三部大合唱。他说：章伯钧、章乃器、储安平、陈新桂就是他们的理论家，他们企图用资产阶级的理论代替无产阶级的革命理论，企图用修正主义代替马克思列宁主义。他们的政治策略就是：只准讲坏话，不准讲好话；歪曲事实甚至捏造事实，并且采取人前一套背后一套的两面派手法。他们的政治纲领就是：要取消无产阶级专政，要共产党“下台”，要另外成立政治上的设计院，每个民主党派包干若干个县，要各个民主党派发展一千万党员，要设立上、下议院。涂长望认为，要把这三者联系起来，就可以看出问题的严重性，而且这些谬论在知识分子中特别是青年学生中很容易发生迷惑的作用，因此，必须坚决批判这种谬论。", "type": "paragraph"}, {"text": "北京市分社常务委员恽震提出，储安平是九三学社的中央委员和宣传部副部长。他说我们不愿意要这样的副部长，要求九三学社对这问题加以处理。恽震还气愤地说，储安平太没有纪律，他犯了这么大的错误，九三学社两次开会通知他他都不来，也不向组织表示改悔。", "type": "paragraph"}, {"text": "这一意见还得到一些人的赞同。", "type": "paragraph"}, {"text": "袁翰青报告他和储安平的谈话，储认为自己的错误在于不知道知无不言还有个界限", "type": "subtitle"}, {"text": "常务委员袁翰青发言中，尖锐地揭露了储安平还没有认识到自己错误的事实，他说：６月９日我去找他，问他在统战部座谈会上发言以前，为什么没有同九三学社的人商量，并且批评他说的“党天下”是错误的。他说：“错误的问题以后再谈”，对为什么不和九三学社的人商量的问题，他说是“没时间”。他还说：准备检讨。我问他：如何检讨。他说：“不晓得知无不言本身有个界限”，如果晓得的话，就不说了。我当时说，如果这样，你就不用检讨了。袁翰青说：几天以来，一直感到他的错误严重，看到史良的发言，感到更加严重。储安平同九三比同民盟的关系深，他是九三的中央委员，又是宣传部副部长，但他没有找九三的人商量，却找了九三以外的另一个民主党派的负责人商量。他在配合人家讲话。究竟为什么要和这个人商量？他的政治企图是什么？他要求九三学社召开中央常务委员会，要储安平交代。", "type": "paragraph"}, {"text": "徐诵明在发言中，除批判了储安平的发言表示要与他划清界限以外，说到个别党员所犯的错误，我们不要当作是党的过失，党与个别党员不要混淆起来，同时他还批评了卫生部的工作做得不好。卫生部领导同志多半不懂业务，又不走群众路线，这是工作做不好的根源所在。政治第一，技术第二，技术应当服从政治目的，这是正确的，但是并不是不要技术。卫生部忽视技术的结果已造成工作上的损失。比如卫生部曾颁发了一个放宽人工流产条件的指示，指示发出后很多妇女要求人工流产，弄得各地医院混乱得很。为什么不和专家先商量一下再颁发呢？他希望在这次整风中医药卫生界同志应当帮助卫生部改正这个毛病。", "type": "paragraph"}, {"text": "在会上发言的涂长望、裴文中、袁翰青、叶恭绍、董渭川、陈明绍等大多数人都检查了自己政治嗅觉不灵敏的问题。为什么许多高级知识分子对这些反动言论这样嗅觉不灵呢？董渭川提出了他的看法。他认为这是资产阶级的旧民主主义思想给高级知识分子的毒害。", "type": "paragraph"}, {"text": "九三学社主席许德珩最后发言中指出：“这几天对反社会主义的言论虽然有所驳斥，对他们的阴谋有所揭发，但这股逆流和反人民的歪风还未得到彻底纠正”；他认为储安平的“党天下”的谬论是彻底的诬蔑，是企图取消党的领导，取消社会主义制度。", "type": "paragraph"}, {"text": "许德珩还表示接受一些发言人的建议，将召开中央常务委员会讨论对储安平的处理问题。", "type": "paragraph"}, {"text": "（发言全文另外刊出）", "type": "subtitle"}, {"text": "在会上发言的还有九三社员邹秉文、程希孟，中央常务委员严济慈，中央委员张席禔，中央常务委员薛愚、劳君展，北京市分社委员过祖源、鲁德馨、张楚宝、韩寿堂，中央委员乔启明。中央常务委员黎锦熙作了书面发言。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年6月15日，原标题为“反右派的斗争提高了知识分子的觉悟，九三学社座谈会的政治空气显著转变”", "type": "paragraph"}]}