{"title": "从“眼高手低”说起", "date": "1957-6-17", "authors": ["茅盾"], "contents": [{"text": "从“眼高手低”说起", "type": "title"}, {"text": ["茅盾"], "type": "authors"}, {"text": "一看题目，就会知道这篇小文是“卑之无甚高论”的。老舍先生在“谈诗”的开头谦逊地说真把他“考住了”，说他“没有诗才，不但不敢写诗，而且连诗也不敢谈”；我以为他这几句话如果借来给我用，就更加合适。现在“诗刊”也“考”到我了，无法逃避；幸而没有出题命意，我还有躲闪的余地。", "type": "paragraph"}, {"text": "不会写诗、不曾写过诗，便不会深切地知道此中的甘苦；不知此中甘苦，便会说外行话，或者隔靴搔痒，不能一针见血。我这篇短文，一定有很多的外行话。我打算从“眼高手低”说起，便是不敢乱说我所未能深切体会的诗的特殊规律，而只拣一个适用于一切艺术创作者的共同规律，来说一点个人的浅见。", "type": "paragraph"}, {"text": "“眼高手低”这句话，是无数作家、艺术家从实践中得来的宝贵经验。这句话，可以有好几层的意义。作家、艺术家在创作实践中不能百尺竿头，更进一步，发生了停滞在原处的苦闷：这可以说是这句话的第一层的意义。这种苦闷的来源是作家或艺术家的审美观念和批评标准，同他自己的创作能力不相适应，也就是这两者之间有了矛盾。“眼高”，指作家或艺术家对作品的审美观念和批评标准是高的。“手低”，指作家或艺术家自己的创作能力低于他的审美观念和批评标准。作家或艺术家如果“眼”不“高”，就不会发生“手低”的问题，也就不会发生苦闷；然而，没有这种苦闷的作家或艺术家就有一种危险：不能百尺竿头，更进一步。我们现在的通行语“自满情绪”，也就是由于作家或艺术家的“眼”不“高”而来的。有了自满情绪的人不会苦闷，然而自满情绪是作家或艺术家最大的敌人。因此，我们可以说，一个作家或艺术家如果发生了“眼高”、“手低”的矛盾，实在不是一件坏事；矛盾是促使这个作家或艺术家更前进一步的动力，问题只在如何解决矛盾。这是“眼高手低”的第二层意义。", "type": "paragraph"}, {"text": "作家和艺术家不一定同时是文艺批评家或文艺理论家，然而他们一定同时是修养很高的鉴赏家，中外古今，好像还没有不能鉴赏作品或艺术品的作家或艺术家。愈是伟大的作家或艺术家，他的鉴别力就愈高。一件作品的完成，必须经过惨淡经营的构思过程和反复的修改；构思和修改的过程，亦即是自我批评的过程。看不出自己作品的毛病，自然无法修改自己的作品。看出了自己作品的毛病，也不一定就能修改得更好，然而，既能识别好歹，也就有个改进的基础。能够识别好歹，是“眼高”；未必就能修改得好些，是“手低”。“手低”而“眼高”者，总还有个逐步把“手”也提高的可能。因而我们可以说：不怕“手低”，只怕“眼”不“高”。在这里，我们不能把“眼高手低”解释为自己没有本领，却又看不起别人。这是“眼高手低”的第三层意义。", "type": "paragraph"}, {"text": "常常有些青年朋友提出了这样的问题：怎样提高写作能力?我们也常常这样回答：多做习作，多读古典名著或向优秀的现实主义作品学习。这个答复，没有错。可是接到这样答复的青年朋友常常表示不满意，认为“这是太原则了，不解决具体问题。”于是，常常有些青年朋友天真地又提出来一个要求。这便是请老作家(有经验的作家)传授“窍门”。对于这个天真的要求，只好作这样的解释：文学作品的写作或艺术品的创造，不同于操纵一部机器，因而也就不可能有“窍门”——一经指点便解决了困难的“窍门”。这一个解释，也没有什么不对。然而年青的朋友依然不能满意。我们是不是可以换一个说法呢?我们是不是可以这样说：“窍门”是有的，这就是先使得自己“眼高手低”。为什么不说先使得自己“眼高”起来，而要说“眼高手低”呢?难道“手低”不是已有的事实而还要“使得”么?这也要一点说明。据我所知，(或者，照我自己的经验)，“眼高”者不一定能够清清楚楚认识到自己的“手低”。如何而能“眼高”呢?博览群书。这是个现成的答案。可是要有一点补充，就是这个“览”字还包括研究分析(这是对于书的思想内容)反复咀嚼(这是对于书的艺术性)的功夫。“群书”这两个字也不单指各种流派的作品，也要包括前人的对于那些作品的研究和批评。必须这样下过一番苦功夫，才能达到我们在这里所说的“眼高”，而不是自高自大、看不起人。第二步功夫是要做到清清楚楚认识自己的“手低”——“低”在何处?看人家的东西，一看就看出了毛病，看自己的东西，却常常看不出毛病；这样的情况是常有的，每人都有亲身的经验。由此可知，“手低”而要能自知，还要清清楚楚认识到“低”在何处，实在是比“眼高”更深一步的功夫。“眼高手低”的第四层意义，我以为就是这样的。", "type": "paragraph"}, {"text": "说到这里，也许有人要反驳道：你这样来强调从事文艺的创造性劳动的困难，简直是打击青年们的积极性，有什么好处?", "type": "paragraph"}, {"text": "回答是：文学、艺术的创造本来是要下苦功的，实事求是地告诉青年朋友，比一味对他们鼓动好；而且，不告诉他们在写作之前应当怎样先下一番苦功，而一味空空洞洞地鼓动他们的积极性，一旦他们碰了壁，就要弄到很苦闷，或者错误地认为完全是国家或人民团体(例如作协)或编辑部不培养他之故，而忘记了自己的责任，这也不见得有什么好处罢?", "type": "paragraph"}, {"text": "也许又有人反驳道：你这番话，不适用于诗的写作，不适用于诗人。诗是“天籁”，诗的敌人是雕琢，而你这番说话，引导人家去雕琢。", "type": "paragraph"}, {"text": "抱歉得很，对于诗是外行的我，却不能不说这样的驳论难以使我心服。据我的理解，“天籁”之说，反对的是“无病呻吟”，雕琢是指追求形式上的完整或“美丽”，——在这里，我给美丽二字带上括弧，因为雕琢出来的“美丽”其实不美。然而“眼高手低”却指一个诗人的文艺修养和表现能力这方面的各种意义，怎么会引导人家去“无病呻吟”、去雕琢?而且，如果想到现在各刊物编辑部接到的来稿绝大部分是诗，而且是中学生们写的只能说是分行写的散文的诗，那就会觉得“天籁”之说实在已经被青年们误解了，——误解为想到什么就写出来的便是诗。这样的说法，对于有志于诗的青年们是很有害的。", "type": "paragraph"}, {"text": "我以为鉴赏诗，比鉴赏小说等等还要难些；也就是说，要做到对于诗能“眼高”，需要更多的功夫。近来有些刊物常常刊载文章，帮助读者鉴赏诗，这是很有益的事。也是很需要的工作。", "type": "paragraph"}, {"text": "文学批评家也有责任帮助作者做到“眼高”。这就是，不单单分析作品的思想性，也要分析它的艺术性；而分析艺术性，单用“朴素”、“有生活气息”等等品题，显然是不够的。", "type": "paragraph"}, {"text": "不要小看技巧，没有技巧的作品，本身就不能行远垂久，(请不要误会，这里丝毫没有不重视思想性的意思)；也不要以为“眼高”只是从技巧上说的，“眼高”也包括思想性。所以，要能真正做到“眼高”，不下一番苦功夫也是不行的。", "type": "paragraph"}, {"text": " 来源：《诗刊杂志--反右派斗争特辑》，诗刊社，1957年7月。", "type": "paragraph"}]}