{"title": "从“借东风”想起", "date": "1957-6-18", "authors": ["张春桥"], "contents": [{"text": "从“借东风”想起", "type": "title"}, {"text": ["张春桥"], "type": "authors"}, {"text": "诸葛亮“借东风”是我们大家熟悉的一段故事。据说，诸葛亮很喜欢放火，一出马，就是火烧博望。到了赤壁之战，三国演义的作者以大作家的才能，围绕着一个“火”字，描写了那样复杂的人物和曲折的情节，使每一个读者都不会忘怀。而“万事俱备，只欠东风”这句成语，恐怕是很少有人不知道了。", "type": "paragraph"}, {"text": "这一段故事，中国的右派分子们想来也是很熟悉的。你看，这一阵，他们对“放火”多么有兴趣：北京放，上海放，会上放，报上放，不光在上头放，还特别兴高采烈地要把火“放到基层去”。看起来，他们好象每个人都学会了诸葛亮的本领，每个人手心里都写着一个“火”字。他们甚至以为比诸葛亮还要聪明些，因为诸葛亮还要画符念咒地去“借东风”，他们却用不到这么麻烦，中共自己搞起了整风运动，这不是等待已久的东风是什么?人们不是都在讲“春风化雨”、“和风细雨”吗?“借”这个“风”，来个“狂风暴雨”，把整风运动变成反共运动，岂不妙哉!他们满以为“借”着“风”势，只要一边放火，一边祷告上帝，就可以把共产党烧光，就可以按照他们的“政治设计院”的蓝图，搞一个“反‘党天下’”，就可以继续过那种“不劳而获”(按：照章乃器的规定，只能叫“不劳而获”，如果叫剥削，就是“教条主义”，就是“党八股”云云)的美妙生活了。", "type": "paragraph"}, {"text": "但是，说一句不怕被叫作“教条”的话：历史不能重演。现在是人民的天下，人民不是曹操，右派分子也不是诸葛亮。所以，这一回，事情并不那么美妙，右派分子的火是到处放了，而且“借”着“风”势，越烧越旺，可是，说也奇怪，火势却向着相反的方向烧去，没有烧到共产党身上，却烧到右派分子自己身上去了。这真是一场好火，一下子把人们的眼睛照亮了，一下子把右派分子身上披着的“拥护共产党”、“拥护社会主义”等等衣衫统统烧光了，原形毕露，丑态百出，好看得很。", "type": "paragraph"}, {"text": "新闻年年有，不如今年多。“放火”之外，还有“算账”；算账之外，还有“挂帅”。他们满以为一提出算账，就能把共产党吓倒，吓不倒也要算倒，然后就由他们来“挂帅”。挂什么帅?这倒不是新闻了，还是挂那个“不劳而获”的帅。但是，共产党不但没有被吓倒，也没有被算倒。至于右派分子本身的账，那是用不到算的，人们心中有数，如果需要的话，摆出来看看，没有别的，只有“清一色”的赤字。看来，他们还是要“挂帅”的，不过，不是他们原来想的那个帅，而是要挂“倒挂户”的帅，或者也用三国演义上的成语，他们要挂“赔了夫人又折兵”、最后还要把帅一起赔上的那种帅了。", "type": "paragraph"}, {"text": "难道这些右派分子一点好处也没有给我们吗?不但有，而且很大，他们又作了一次先生，他们教会了我们怎样识别右派分子，教会了我们怎样同右派分子作斗争，使我们懂得了不战胜右派分子，就不能争取社会主义的胜利。不过，这不是他们自愿担任的角色，而是我们自愿充当学生，难得有这么一些好先生，教会我们这一套本领。", "type": "appellation"}, {"text": "右派分子会说：你这些话，态度不友好。是的，有点儿不恭敬，先生阁下。可是，这也是你们教会的呀。", "type": "paragraph"}, {"text": " 一九五七年六月十八日夜", "type": "paragraph"}, {"text": " 来源：张春桥《今朝集》，上海文艺出版社，1960年。", "type": "paragraph"}]}