{"title": "借口是“人民内部矛盾”幷受城市右派言行影响；江苏部分农村地主、富农、反革命分子气焰嚣张", "date": "1957-8-7", "authors": [], "contents": [{"text": "借口是“人民内部矛盾”幷受城市右派言行影响；江苏部分农村地主、富农、反革命分子气焰嚣张", "type": "title"}, {"text": "自从“关于正确处理人民內部矛盾”問題傳达后，幷受在城市中大放大鳴的影响，农村里出現了一股歪風，动不动就是駡政府、打干部，这主要是少数地主、富农、反革命分子乘机造謠、煽动、破坏起了重要作用。他們到处在群众中散布各种反党、反社会主义、反苏的言論，在农村制造混乱，企圖复辟。", "type": "paragraph"}, {"text": "挑撥党群关系\t煽动社員鬧事", "type": "paragraph"}, {"text": "在城市“大放大鳴”中，他們大肆活动。宜兴有些地主拿着葛佩琦的文章，到处讀給农民听（其中也包括一些地主成份的敎师、工商業者），宣傳葛的講話有道理。震澤县越溪乡光华社地主郁庆元說：“現在是百花齐放，百家爭鳴，大家可以大放大鳴”。該社席長芳挑撥群众說：“我过去身上有毛病（做过土匪），有話不好說，你們可以同干部‘上’（意卽揪干部）。”宜兴县大浦乡有一个富农挑撥說：“現在是人民內部矛盾，駡干部沒关系，打也不要紧。”王婆乡有个伪乡長竟在会場上鼓动群众退社說：“你們要求退社提出来，我帮助你們記录。”周墅乡虞墅社富农邵永华表面上比較老实，背地里挑撥社員打干部，还散布謠言說：“我現在不象过去，現在都是人民內部矛盾，我不再是富农了，也和大家一样哉。”昆山菉葭乡福利社管制分子周阿二借有些社員对分配不滿，煽动社員鬧事，他說：“你們是貧农，可以到社里、乡里甚至县里去鬧，共产党不会处理你們。”太倉長乐乡富农赵阿康造謠說“社內干部貪汚三万元”，煽动社員退社；岳王乡七社地主王金山抓住社員对評分的意見，煽动小队社員罢工。", "type": "paragraph"}, {"text": "威胁、打击干部", "type": "subtitle"}, {"text": "昆山張浦乡虹光三社坏分子严培生，对小队長严虎全說：“一朝天子一朝臣，將来国民党来你們都要杀头。”蓬閬乡大通一社伪保長对积極分子說：“現在不要順風篷扯足，蔣介石一来，大干部卷逃，小干部头落地。”城北乡大漁社地主沈国良拉攏几个落后分子写信控告干部，准备把几个干部搞掉。太倉太星三社反革命分子陆文安判刑回来后，不服管制，小队長叫他生产他不干，反而老羞成怒打了小队長一頓。新毛乡明星五社富农張發林不交公債，不投生产資金，最近还行凶打伤了兩个社員。牌类乡协星二社地主顧秀齐妻子，竟將土改时分給社員的粪坑收回，已沒收的房屋，也不許农業社作办公室。", "type": "paragraph"}, {"text": "破坏統購統銷政策", "type": "subtitle"}, {"text": "不少地区地主、富农、反革命分子还編了許多反功歌謠，誣蔑統購統銷政策。宜兴有个反革命說：“統購統銷是餓煞貧农，拖垮中农，气煞富农”。昆山流傳着“互助合作，三頓白粥，集体农庄，要吃米糠”。“朱德毛澤东，米囤才出空”。該县周市乡东明社富农赵小惠編了一首山歌：“（木邑）花开来心里焦，毛主席指示四十条，条条指示訂得好，就是肚皮吃不飽。”蓬閬乡陈家灣社富农張景古說：“合作社搞得乱糟糟，增产粮食吃不飽，大人餓得吱吱叫，小孩餓得双脚跳。”南港乡紅星四社地主周阿福还造謠說：“农民口粮太少，报上已經說过統購統銷搞錯了，現在要糾正。”东台县有些地方也流傳着“活活餓死，不如犯法”、“官逼民反，不得不反”、“人民政府对农民太苛刻了，??（木匝）紧必炸”等反动論調。太倉橫涇区新华社三靑团員金惠中这次粮食統購中在大街上大駡：“共产党当道是猪玀世界。”", "type": "paragraph"}, {"text": "汚蔑党和領袖", "type": "subtitle"}, {"text": "昆山县蓬閬乡牆上發現反动标語“打倒共产党，杀死毛澤东”。也有的駡毛主席为毛竹筒。金壇謠傳茅山来了国民党，要把姓毛的都杀光。”港头乡有一个汪伪軍出身的坏分子薛粉庚画了一張蔣介石的象，挂在家里，公开呼蔣介石万岁，还造謠說：“毛主席歇几年要死了，蔣介石快来了。”宜兴县周墅乡有个地主駡毛主席是“逃荒头子”。該县和桥区有一个地主誣蔑共产党是“王莽登基，时間不長”，一个富农誣蔑农村共产党員是“靼子”，說“將来群众要起来杀靼子，才能过好日子”。也有的汚蔑說“国民党把农民去当牛馬，而共产党把农民当拖拉机。”", "type": "paragraph"}, {"text": "散布战爭空气", "type": "subtitle"}, {"text": "邳县八集区吳楼村坏分子吳俊渤造謠說：“美国兵已到連云港，共产党已从徐州撤退。”东夫区扒山坏分子周希玉造謠說：“国民党快来了，先杀大干部，再杀小干部。”宜兴县大浦乡伪乡長許浩春向社支錢，干部只給他一元錢，他把鈔票撕掉，幷气憤的說：“我的心比蔣介石还硬。”后来他又說：“西北風吹得眞干燥，东南風（指台灣）为啥不快吹来啊！”張涇乡地主徐洪义兒子公开說：“我要蔣介石来，我杀猪請他吃。”昆山县坏分子造謠說：“要吃猪羊肉，要等蔣介石来。”蓬閬乡殷家門社地主許新新說：天上有扫帚星，国民党馬上要反过来，共产党統治不長了。”石牌乡新建社坏分子陶阿四說：“苏联被五个国家包圍，蔣介石已到四川。”另外也有一些利用迷信制造政治性謠言，常熟有人說：“今年不太平，因此太平的‘平’字是一个倒放的臘燭台，总是放不平，一定要有战爭。”弄得人心惶惶。", "type": "paragraph"}, {"text": "汚蔑苏联", "type": "subtitle"}, {"text": "邳县岔河区富农楊照栋造謠說：“过去金兀朮下中原想的是中国，苏联現在也是想中国。”“現在毛主席不管家，把粮食都运到苏联去了，今后十戶中要有三戶是苏联人。”另外一个謠言說：“苏联建設社会主义餓死80％的人，我們現在口粮少，將来还要减少。”宜兴县新庄乡有个坏分子造謠說：“苏联人是鵝頸子，吃也吃勿飽。”和桥区流傳一个順口溜：“和桥輪船嘟嘟嘟，大批粮食向北拖，苏联老大哥，中国老二哥，只嫌少来勿嫌多。”昆山有些地方坏分子造謠說：“中国現在被苏联掌握住了，共产党天下总归要失掉。”“国民党搭上一个富朋友——美国，共产党搭上一个穷朋友——苏联。”（肖声、王順保、張怡若）", "type": "paragraph"}, {"text": "（原載新华日报8月7日“內部参考資料”）", "type": "paragraph"}, {"text": "來源： 新华通訊社編：《内部参考》，第2280期，1957年8月10日。", "type": "paragraph"}]}