{"title": "光明日报社民盟支部大会揭发储安平的反动言行", "date": "1957-6-10", "authors": [], "contents": [{"text": "光明日报社民盟支部大会揭发储安平的反动言行", "type": "title"}, {"text": "《北京日报》讯  中国民主同盟光明日报支部昨天举行支部大会，讨论怎样帮助共产党整风，以及如何对待错误言论的问题。会上，大家一致批判了该报总编辑储安平的反党言论；表示要和他在思想上划清界限。民盟北京市委主任委员吴晗、秘书长关世雄出席了这次支部大会，光明日报部分盟外的编辑和记者也应邀参加了会；他们都在会上讲了话。", "type": "paragraph"}, {"text": "张荫槐说，储安平的说法是要取消党的领导", "type": "subtitle"}, {"text": "很多编辑和记者对储安平在中共中央统战部召开的座谈会上的发言提出了批评。张荫槐说，储安平说：“党天下”是一切宗派主义现象的最终根源。这种说法是要取消党的领导，是对党的污蔑，是想挑拨党群关系。“党天下”是不符合事实的，储安平自己就是全国人民代表，他自己没有参予国事吗？张荫槐表示要和储安平划清界限，要求光明日报向读者表明自己的态度。", "type": "paragraph"}, {"text": "熊剑英说，储安平说“大家拥护党，但并没忘了自己也还是国家的主人”，这是什么意思？难道说拥护党和国家主人之间有矛盾吗？正因为是主人，才拥护党。", "type": "paragraph"}, {"text": "张西洛列举事实，说明储安平的发言是经过深思熟虑的", "type": "subtitle"}, {"text": "有人提出，储安平的发言是否由于缺乏慎重的考虑，感情偏激，或是措辞不当而使人误解了他的本意。张西洛的发言否定了这种看法，他说：“中共中央统战部的座谈会，我是参加了采访的，我和八十多位发言人都有过接触，没有一个人发言像储安平那样慎重。储安平的发言事前有讲稿，并且复写数份，还要求不许删改题目和内容，文后写有‘光明日报总编辑储安平发言稿’。讲稿上字句有修改，可见是非常慎重的。储安平发言以后，把讲稿交给我分发给各单位的记者，并且说先给文汇报，以便往上海发电报。”", "type": "paragraph"}, {"text": "会上，很多人对储安平在光明日报社的言行提出了批评。谢公望说：“储安平的新闻观点是资产阶级的新闻观点。他说光明日报过去的社论有两种，一种是歌功颂德，一种是教条主义。我们光明日报的工作人员是不同意储安平的意见的。”张又君说，储安平批评光明日报的社论是歌功颂德。共产党有功，歌颂为什么不好呢？今后还是要歌颂。", "type": "paragraph"}, {"text": "有记者质问储安平要把光明日报引向何处去", "type": "subtitle"}, {"text": "徐亦安说，储安平来到光明日报工作以后就说，要写社论，就要写批评共产党的社论，写新闻就要写耸人听闻的新闻。储安平还分别和许多编辑记者谈话，自我标榜要走群众路线，但当记者在墙报上质问他要把光明日报引向何处去；对他在中共中央统战部座谈会上的发言提出批评时，他立刻问：“这是支持我，还是打击我？”徐亦安还指出，储安平是以解放前旧“观察”的中间路线来办今天的光明日报的，这样下去，光明日报将成为反党反人民的报纸。", "type": "paragraph"}, {"text": "巴波说，储安平在整风中派记者处处点火", "type": "subtitle"}, {"text": "会上有人提出，储安平是想和党争领导权，和人民争天下的。许子美说，储安平来光明日报就说“要和人民日报唱对台戏”。陈端绍说，有许多读者来信驳斥储安平的言论，但储安平都压下来，究竟来了多少封信，别人谁也不知道，他建议把这些信公开出来。巴波说，储安平这种思想对光明日报的工作发生了很大的作用，他派记者到各地举行座谈会，处处点火，想把整风搞乱。", "type": "paragraph"}, {"text": "关世雄说，反党反社会主义的言论无论何时都应批判", "type": "subtitle"}, {"text": "民盟市委秘书长关世雄说，也许有人怀疑正在大鸣大放，为什么忽然来一个大批判，像这样反党，反社会主义的言论，无论是什么时候都应当进行批判。", "type": "paragraph"}, {"text": "吴晗说，储安平的思想是不要社会主义", "type": "subtitle"}, {"text": "民盟市委主任委员吴晗最后发言，他说：储安平的中心思想是不要党的领导，不要社会主义。过去国民党确实是“党天下”，当时我们是以此和国民党作斗争的，储安平现在说共产党是“党天下”，目的是使人将两个本质不同的党混淆起来，用意是很恶毒的。说共产党是“党天下”，是歪曲事实，民盟盟员就有很多是部长、省长、局长和人大代表、政协委员，这是不是可以说“盟天下”呢？储安平说“党天下”是一切宗派主义的最终根源，这就是不要党的领导。吴晗说，党群关系不好，某些地方是有的，储安平把某些地方的缺点扩大为全国性的，把太阳的黑点扩大成为整个太阳，说太阳是黑的。储安平说“非党副主席的椅子搬到人大常委会去了”，人民代表大会是国家最高的权力机关，这有什么宗派主义呢？至于总理和副总理，是全国人民代表大会举手通过的。储安平自己也是举了手的。工人问储安平是否想推荐什么人，问得有道理。有人认为储安平有勇气，但这是什么勇气，是对敌人的勇气，还是对人民的勇气。储安平的思想会有一些影响，有些人是支持他的，所以在思想上和他划清界限是完全必要的。", "type": "paragraph"}, {"text": "---- 原载1957年6月11日《北京日报》，转载于《右派分子储安平的言行》，中华全国新闻工作者协会研究部、中国人民大学新闻系合编。", "type": "appellation"}]}