{"title": "光明日报社全体盟员举行大会严厉驳斥储安平反党谬论，吴晗号召大家和储安平划清界线", "date": "1957-6-10", "authors": [], "contents": [{"text": "光明日报社全体盟员举行大会严厉驳斥储安平反党谬论，吴晗号召大家和储安平划清界线", "type": "title"}, {"text": "【新华社北京11日电】 中国民主同盟光明日报社支部昨天举行全体盟员大会，讨论如何对待错误言论的问题。到会的人一致反对储安平以光明日报总编辑的名义在中共中央统战部座谈会上的发言。对他所谓“党天下”的言论进行了严厉的驳斥，并表示决不容许储安平把光明日报拉出社会主义的轨道。", "type": "paragraph"}, {"text": "民盟北京市委主任委员吴晗和秘书长关世雄也参加了大会。参加这次大会的有盟员、部分非盟的编辑、记者等30多人。", "type": "paragraph"}, {"text": "发言的人都指出储安平的所谓“党天下”的说法，不仅是彻头彻尾的歪曲，并且是对中国共产党的污蔑。张荫槐、丘林说，储安平说在全国范围内不论大小单位甚至一个科、一个组都要安排一个党员做“头儿”是不符合事实的。政府许多部门右非党人士担任首长，储安平为什么要抹杀事实?党从来没有排斥过非党人士，储安平的这种说法是对党的歪曲和污蔑。", "type": "paragraph"}, {"text": "张西洛在发言中列举事实，说明储安平的发言是经过深思熟虑的，并不是由于缺乏慎重考虑，感情偏激或是措辞不当而使人误解了他的本意。他说，储安平的发言事先有讲稿，并且复写数份。上面说明:“光明日报总编辑储安平发言稿”“请照原题原文发表”。讲稿上有些字句有修改，可见他这次发言是非常慎重的。储安平发言以后，把讲稿交给张西洛分发给各单位的记者，并且说先给文汇报，以便往上海发电报。", "type": "paragraph"}, {"text": "会上很多人对储安平在光明日报的言行提出了批评。徐亦安说，储安平不久前曾说，今后光明日报要写社论，就要写批评共产党的社论，要写新闻，就要写耸人听闻的新闻。但是当记者在墙报上质问他要把光明日报引向何处去，并且对他在统战部座谈会上的发言提出批评时，他立刻问:“这是支持我，还是打击我?”陈端绍揭露说，有许多读者来信驳斥储安平的言论，但储安平都把这些信压了下来。他建议把这些信公开出来。巴波说，储安平还派记者到各地举行座谈会，处处点火，想把整风搞乱。", "type": "paragraph"}, {"text": "熊剑英说，储安平用光明日报总编辑的名义发言后，有人问光明日报是社会主义的民主党派的报纸，还是资产阶级反对党的报纸?这问题提得对，在储安平错误思想指导下，很可能把光明日报引到反社会主义的道路上去。巴波接着表示，光明日报的全体工作人员一定要坚守社会主义阵地，反对一切背离社会主义的荒谬言论。", "type": "paragraph"}, {"text": "关世雄在发言中指出，储安平等人的发言，是属于极少数右派野心分子的飞扬跋邑的言论。他们对目前的形势和情况估计错了，他们认为党和群众的关系恶化了，因此趁机贩卖修正主义、机会主义论点，反对党、反对社会主义。容忍这样的言论，我们就丧失了立场。他号召盟员团结起来，为拥护宪法和盟的纲领，向脱离社会主义道路、污蔑共产党的言论进行坚决斗争。", "type": "appellation"}, {"text": "吴晗说，储安平的发言是很毒辣的。这个发言的中心思想是不要党的领导，是反党、反社会主义。我们写国民党是“蒋家天下陈家党”，储安平说今天人民的天下是“党天下”，这就恶意地把共产党和国民党等同起来了。吴晗说，储安平的发言是不合事实的、荒谬的，今天政府机构内有很多民盟盟员担任领导工作，这能说是“盟天下”吗?储安乎说非党副主席的椅子搬到人大常委会去了，全国人民代表大会是国家最高权力机关，这有什么宗派主义?至于总理、副总理，是全国人民代表大会举手通过的，储安平自己也举了手。工人问储安平是否想推荐什么人，问得有道理。有人认为储安平有勇气，但这是什么勇气?是对敌人的勇气，还是对人民的勇气?吴晗指出，储安平的发言违背了民盟的盟章和中国人民政协章程。他号召大家和储安平划清界限。", "type": "paragraph"}, {"text": "——原载《文汇报》1957年6月12日", "type": "appellation"}]}