{"title": "党对高等学校的领导不应削弱而要加强", "date": "1957-6-14", "authors": ["孙祖年"], "contents": [{"text": "党对高等学校的领导不应削弱而要加强", "type": "title"}, {"text": ["孙祖年"], "type": "authors"}, {"text": "《人民日报》记者孙祖年：在整风运动中，如何办好高等学校？关于高等学校的领导问题，成为高等学校教授们讨论的中心。我参加了北京许多教授座谈会，并个别接触到一些教授。根据我了解的情况来看，目前，教授们之间对于这个问题有不同的看法。有的主张“教授治校”、“民主办校”。有的反对这个意见，他们认为：提出“教授治校”、“民主办校”的人，虽然口头上也说，要加强党的领导，但如果按照“教授治校”、“民主办校”的办法实行，实质上就是取消了党的领导，这是行不通的。目前的问题不是否定党委的领导，而是如何改进党委的领导方法和工作作风，扩大民主，进一步加强党的领导，更好的办好高等学校的问题。", "type": "paragraph"}, {"text": "“教授治校”和“民主办校”", "type": "subtitle"}, {"text": "主张“教授治校”、“民主办校”的理由是：办高等学校，“内行”的非党干部会比“外行”的党员干部好得多。“外行”人领导“内行”人是办不好高等学校的。因此，高等学校必须由教授们来领导。有这些看法的人，对今后怎么样管理学校，他们的具体意见可分为两类：第", "type": "paragraph"}, {"text": "一类是主张“教授治校”，办法是以副教授以上的人参加来组成“教授会”，教授会再推选出一个评议会。它的任务：负责解决学校中的重大问题。例如聘请教授，辞退教授，增添系科，支配经费等。评议会不能决定的大事，或是校长认为很重大的事，就召开教授会来解决。在学校里，校长的责权不很大，但事情好办，教授会支持他。有时学生发生问题，校长不能解决，而教授会的决定学生可以接受。这就说明“教授会”是高等学校中的最高权力机构。第二类是主张“民主办校”，办法是把两种类型的工作分开：把行政工作交由行政会议处理；有关教学和科学研究方面的事项由学术委员会处理。例如教授的聘请、副教授升教授、讲师升副教授、留助教、招收研究生等与学术、教学有关的事项，由学术委员会负责。关于财务工作，主要是预算和决算，要由行政会议的成员向学术委员会报告。学术委员会由教授、副教授、讲助代表组成。党委会可派代表参加，在会上也可提出党委的建议，但学术委员会不一定要遵照党委的意见执行。学术委员会是高等学校中的最高权力机构。所谓“民主办校”，实际上还是“教授治校”。", "type": "appellation"}, {"text": "自从提出这些“教授治校”、“民主办校”的办法以后，在各种座谈会上，教授们进行了热烈的讨论。有相当一部分教授不同意“教授治校”和“民主办校”的主张。在九三学社中央召开的教授、专家的座谈会上，全国政协教育组副组长、原清华大学教授楼邦彦说：“我对解放前‘教授治校’的问题，有三个阶段不同的体会。在清华大学当学生时，我看清华的教授评议会是元老教授、权威教授治校。用现代术语来说，是‘寡头政治’。年青的教授，在学校里是没有地位的。当时清华的宗派主义是完全可以肯定的。当时教授会聘请教授，好的作用是挡住了一些学问不行的人入校；但也确确实实排斥了一些非清华派的有学问的人入校执教。我后来进清华教书，因为是清华的毕业生，我也被培养成有浓厚宗派主义的清华人，当时连北大的教授都看不起。因此，若说是清华的教授会安定了教授，也只能说安定了这样的一批人而已。后来我留学回国，北大要请我做教授，月薪三百二十元，清华要请我做副教授，月薪二百八十元。我还是选择了清华。为什么，是宗派主义的影响。入清华任教，我也参加了教授会。但不是参加会，而是听会。因为年轻的教授不能发言，不敢发言，形势是有如此大的压力。清华的教授会就是如此。我还理解另一种情况的教授会。１９４６年我到北大教书，北大当时也有教授会，是教授们用以争取民主的机构，主要斗争对象是胡适。这两种‘教授治校’都不能搬到现在来用。人民不允许所谓权威的教授治校，更不允许这种严重的宗派主义。北大的那种教授会，也不能搬到现在来用，因为我们不是和共产党作斗争的。若是为了发挥教授的积极性，即使是提教授治校的口号，也必须具体分析，不然副作用大于正作用。我认为，高等学校和科学机关的党委会不能取消，要发挥教授的积极性，要采取各种办法，不是简单的提出‘教授治校’四个字所能解决的”。在中共北京市委召开的座谈会上，中国人民大学教授郑林庄说：“如果取消高等学校中的党委领导，采取‘教授治校’、‘民主办校’是不是就没有问题了，我看不见得。我觉得最多不过解决熟悉业务的问题，‘三害’也不一定完全能解决的。几年来，我以在大学任教的亲身体会和目前所掌握的资料，进行分析、比较的结果，我认为在高等学校实行党委领导比教授治校优越”。北京外国语学院院长刘仲容形容", "type": "paragraph"}, {"text": "现在的高等学校象个小市政府，从吃饭、洗澡、理发、住房到教学、科学研究、思想教育等都要管，这些情况是相当复杂的。他说，我这个非党院长没有感到有职无权的问题。如果实行“民主办校”、“教授治校”，我看就要发生大问题。把教授陷在行政事务工作里去，是得不偿失的。如何充分保证教授们的教学、进行科学研究的时间，就要发生困难。同时许多问题，校、院长一人也不能解决。因此，在这样复杂的情况下，我认为今天的高等学校不可无党的领导。王真教授说，不管“教授治校”也好，“民主办校”也好，名称虽然不同，只是换汤不换药，其实质是取消或者削弱党的领导。", "type": "appellation"}, {"text": "如何改进党委的领导？", "type": "subtitle"}, {"text": "不同意“民主办校”和“教授治校”，主张在高等学校中仍保持党委领导下的校、院长负责制的教授们，并不否认过去党委领导高等学校有缺点。他们认为今天要加强党的领导，就必须改进党委的领导方法和工作作风。有哪些领导方法和工作作风需要改进呢？归纳起来，主要有这样几点：一，所有的大学或学院，都有校务委员会，但都等于虚设。如有的校、院党委会往往是讨论决定学校中的重大问题后，不善于把党的决定提到校务委员会议上充分的研究讨论，变为行政的决议去贯彻。而习惯于简单的通过党组织的系统去布置工作。因为今天的高等学校，绝大部分系主任、教授不是党员。这样从党内系统布置的结果，客观上就造成了系秘书领导系主任，助教领导教授了。这种以党代政，党政不分，客观上也给人以错觉，好象党在政治上不信任高级知识分子，造成党群关系的隔阂。二，与第一个缺点相联系的党委领导作风的第二个缺点，就是经常注意扩大民主不够。特别是在教学和科学研究等问题上，虚心地多听取内行人的意见不够。有人说“外行”人不能领导“内行”人，这有点道理，但这个意见也不能完全站住脚。任何人并非天生就是“内行”人，是由“外行”到“内行”的过程，如果高等学校中的党委和所有共产党员，都能抱着虚心向人学习的态度，自己刻苦钻研，总有一天能达到“内行”的，当然也就能起到真正的领导作用。可是，过去的情况完全相反，许多年轻的共产党员对老教授不尊重，有的人自己不懂装懂，缺乏实事求是的态度，而是盛气凌人，以改造别人自居，这就不好了。三，党委群众路线的工作方法也做得很差，有的学校党委单纯的靠会议听取汇报、布置工作来领导是显然不够的。党委应该经常聚精会神地考虑研究学校中的重大问题，同时要多下来，听取群众意见。做到有布置，有检查，发现问题，及时纠正，以这样的工作作风来克服官僚主义和主观主义。", "type": "paragraph"}, {"text": "总之，大家对党委会领导高等学校，不是要求所有的党委委员都立即成为专家、教授。而目前起码的要求，党委应该懂得怎样办校。要真正发挥党委会应有的作用，必须具备两个前提：一，党委成员要努力学习业务，如果不熟悉业务是很难领导的；二，要扩大民主，用各种方法，听取各方面的意见。从现在起，应该更多的依靠老教授办校。特别是当一件事情在设计中，要注意广泛的听取意见，在这个基础上达到集中。集中以后，不能以党代政，要充分发挥校务委员会的职权。在整风运动中，希望党委改进这些方面的领导方法和工作作风，调动一切积极因素，办好高等学校。所以今天的问题不是“教授治校”、“民主办校”所能解决的，因此，党对高等学校的领导不是削弱而是要更加加强起来。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年6月14日，原标题为“党对高等学校的领导不应削弱而要加强，北京各高等学校教授座谈会旁听以后”", "type": "paragraph"}]}