{"title": "内蒙古设计院揭发一个反共集团, 一群狂妄之徒碰得头破血流", "date": "1957-8-20", "authors": ["新华社"], "contents": [{"text": "内蒙古设计院揭发一个反共集团, 一群狂妄之徒碰得头破血流", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "据新华社呼和浩特２０日电: 一个阴谋篡夺共产党在工程技术界领导权的右派集团，最近在内蒙古设计院被揭发出来。", "type": "paragraph"}, {"text": "这个反共集团的首脑是内蒙古设计院总工程师、后调内蒙古建设委员会工作的高公润。他是个披着工程师外衣的政治野心分子。他在日伪时期是北平警察局的“顾问工程师”。早在１９５３年，高公润就和黄云谷、郭蕴诚、董春茂、刘铁容等人，组织了一个不要共产党员和共青团员参加的“技术学习委员会”，公开叫嚷要“打倒经验派，赶走大草包”，企图反对共产党的领导。他们还以组织学技术为名，前后拉拢四十多名思想上、作风上不正派，对工作、对待遇闹意见和历史上有缺点的人，挑动这些人成天不上班，找领导取闹，到处告状，乘内蒙古自治区副主席杨植霖去年初冬到院检查工作的机会，围攻领导。他们又在工作上故意刁难正确的设计方案，在院里的技术委员会上故意阻难正确的设计方案通过，阴谋把设计院的工作搞垮。", "type": "paragraph"}, {"text": "这一小撮野心分子，在中国共产党提出整风以后，气焰更加嚣张。他们秘密开会，确定了“斗争”的“最低纲领”和“最高纲领”。最低纲领是“以高公润、郭蕴诚、刘铁容、黄云谷等四人组成核心，争取人、拉拢人、夺得总工程师室、设计一室、二室、技术室、统计室的领导权”；最高纲领是“在取得院内技术领导权以后，散布共产党不能领导科学技术的言论，挑拨群众对党不满，以达到在设计院内取消党的领导”。他们还狂妄地确定了按照他们的野心“改组设计院”的计划。", "type": "paragraph"}, {"text": "计划确定以后，这个反共集团的成员就四出活动，到处点火。他们一面叫嚷要实行“民主办院”、“技术自由”，一面又诬蔑共产党在使用干部上，对知识分子大部分是“大材小用”；对党团员大部分是“小材大用”；对老干部大部分是“无材重用”。他们并且指定专人同天津等地建筑界的右派分子联系，以壮大声势。高公润本人更以人民代表身份亲自到包头第二建筑工程公司去点火。他在那里以“视察”为名，指名叫被剥夺政治权利的、肃反中被斗争的坏分子等十多人，开“不要党政领导人参加”的会议。会后，这些人纷纷对过去给他们做的结论提出翻案，有的人变本加厉地破坏制度，违反劳动纪律。高公润被调到内蒙古建设委员会以后，又假借人民代表身份，用威吓手段，向设计院人事科提出要看四十多个工程师以上技术人员的评级和档案材料，企图从中寻找评薪定级当中的矛盾，挑拨是非，达到一举而“推翻党的领导”的目的。", "type": "paragraph"}, {"text": "反右派斗争在内蒙古设计院展开以后，这一群丧心病狂的右派反共分子的阴谋很快就被群众揭穿。目前，他们的内部已经开始瓦解分化，个别人开始交代了右派集团的种种罪行。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年8月21日。", "type": "paragraph"}]}