{"title": "内蒙古自治区反右派斗争中存在的问题", "date": "1957-8-29", "authors": ["师海云"], "contents": [{"text": "内蒙古自治区反右派斗争中存在的问题", "type": "title"}, {"text": ["师海云"], "type": "authors"}, {"text": "新华社呼和浩特8月29日讯  内蒙古自治区反击右派分子的斗争获得了初步胜利。到8月下旬已揭露出右派分子五百五十二名。内有极右分子(骨干分子)七十三名。右派分子中有共产党员十九人、共青团员七十二人、党团员占右派分子总数的16．48％。仅从五十个有右派分子单位的斗争情况来看，有十一个右派分子已斗争结束，右派分子已低头认罪，有三十八个右派分子斗了一段或几段；有九十四个右派分子正在进行斗争，有六十七个右派分子准备斗争。余二百五十五个右派分子不准备斗争。经过这段斗争，有些右派分子在群众中的影响已经基本消除，广大群众的思想认识大大提高，中间分子已经进一步向我们靠拢。", "type": "paragraph"}, {"text": "但是，目前在反右派斗争中也存在不少问题：", "type": "paragraph"}, {"text": "(一)排队工作较前虽有了进步，但仍不够细致。内蒙古自治区直属机关六十九个单位中，把右派分子分别划为极右分子和一般右派分子的很少，只有少数单位划出了骨干分子和重点分子。对中间分子中的中右分子也未细致划分。好多单位把中右划成右派，把右派划成中右。有的单位(如内蒙古气象局)还划出所谓“死右派”(指有历史问题，也有些错误言论分子)。有的单位，把右派划成“中右”，但按右派分子对待，已进行斗争，内蒙古自治区畜牧厅就是这样。", "type": "paragraph"}, {"text": "此外，有些单位和地区对排队工作抓得不够紧，全国和内蒙古反右派斗争已进行一两个月了，有些地区发现许多右派言论，但还迟迟排不出右派分子，如呼伦贝尔盟盟一级机关迄今还没排出一个右派分子。平地泉行政区只排出一个右派分子。", "type": "paragraph"}, {"text": "(二)在斗争方法上，大部分单位采取了以小会为主，适当结合大会方式进行了说理斗争。但有的单位采用大会形式较多，有的单位“打、骂”，“罚站”，不适当地“呼口号”；有的单位无组织的在街头或在右派分子家里张贴污辱、谩骂性的文章、漫画；有的单位采取简单追问，责令交待特务关系和历史上的罪恶以及小集团后台，如对右派分子孙庆臻的斗争，过多的追问他的后台、特务关系，致使斗争形成“顶牛”状态，进展迟缓。有些单位由于斗争方式不当，或交待政策不够，有的右派分子寻找绝路，如内蒙古自治区邮电局右派分子索炳瑞(共青团员)怕开除团籍、降低职务，无脸见人，遂藏了七片安眠药准备自杀；内蒙工会右派分子赵其义以跳湖来威胁，等等。", "type": "paragraph"}, {"text": "(三)有些单位的领导同志，从学习文件到批判右派言论都没有参加领导，仅由党支部同志领导，因而表现在对反右派斗争领导不力，群众劲头不大，甚至有些单位的群众已产生消极情绪和温情主义思想。有些中间分子还没有积极参加斗争。内蒙政协斗争右派分子卢健飞的小组中，就有些人不仅劲头不大，而且有厌倦情绪，内蒙古科普协会副主席周钧向记者说：再斗争上两个月也不过是这些老问题，他还感觉继续斗下去会浪费大家更多的宝贵时间和精力。", "type": "paragraph"}, {"text": "上述问题已引起当地党委注视，8月28日晚上，内蒙党委召开的地(盟)市委书记电话会上，由中共内蒙古自治区委员会书记王铎同志作了继续深入整风和反右派斗争等的报告。", "type": "paragraph"}, {"text": " 来源： 师海云根据内蒙党委材料编，原载新华社《内部参考》1957年9月4日。", "type": "paragraph"}]}