{"title": "农工民主党举行中委扩大座谈会批判“政治设计院”论调，章伯钧说不想作辩论，张申府等为章伯钧辩解", "date": "1957-6-12", "authors": [], "contents": [{"text": "农工民主党举行中委扩大座谈会批判“政治设计院”论调，章伯钧说不想作辩论，张申府等为章伯钧辩解", "type": "title"}, {"text": "【新华社北京12日电】 中国农工民主党今天下午举行中委扩大座谈会。到会的中央委员和农工民主党成员，对于目前整风运动中出现的一些反动言论进行了严厉的批判。", "type": "paragraph"}, {"text": "中国农工民主党主席章伯钧主持了今天的座谈会。", "type": "paragraph"}, {"text": "中国农工民主党副主席黄琪翔首先发言。他说，最近进行的批判反动言论的事实证明，不论是葛佩琦、王德周之流的公开叫嚣，也不论是转弯抹角的花言巧语，都迷糊不了人民的眼睛。这也可以看出，在帮助党整风中，绝大多数人是为了拥护共产党和走社会主义道路，而提出他们的批评和建议的。", "type": "paragraph"}, {"text": "他说，这几天来，因为对一些反动言论进行了批评，便有些人认为现在不需要大鸣大放了，而是要“收”了。这是不正确的。任何思想顾虑都是不必要的。帮助党整风是一件好事，我主张今后仍然要继续大鸣大放，民主党派成员更要以热爱共产党的态度，本着“知无不言，言无不尽，言者无罪，闻者足戒”的精神提出自己的意见，当然有批评，就会有反批评，真理愈辩愈明，在这里谁也不能封谁的口。", "type": "paragraph"}, {"text": "黄琪翔接着对葛佩琦、储安平等人的言论进行了批判。他说葛佩琦作为中国人民大学的一个讲师而有这种反动思想是可怕的，他怎样教育青年一代呢?他希望中国人民大学和教育部门领导人在葛佩琦的问题上吸取足够的教训。", "type": "paragraph"}, {"text": "他说，储安平“党天下”的论调，已遭到广泛的批判，我同意这些批判。储安平还提到联合政府问题，意思是说，毛主席过去曾说要组织联合政府，而现在就不要联合政府了，这种看法可以讨论一下。他说，自从1954年全国人民代表大会召开以后，政权性质已经有了根本的变化，今天的政权是以工人阶级为领导，工农联盟为基础的人民民主专政，是无产阶级专政的一种形式，也就是阶级联盟的政权。民族资产阶级、小资产阶级以及代表他们的各民主党派和各方面的民主人士、各民族的代表都参加了各级政权机关，因此可以说政权还是联合的，当然参加政权的资产阶级、小资产阶级一方面可以当家作主，另一方面又要接受改造，这是一种特殊形式。他说，共产党和民主党派不是平分天下，而是有领导与被领导的关系。", "type": "paragraph"}, {"text": "黄琪翔还批判了陈新桂所说的无产阶级专政是产生“三大主义”的根源的看法，他说，难道在无产阶级专政以前就没有“三大主义”吗?照陈新桂的看法，只有推翻共产党领导的无产阶级专政才有民主。他还说，陈新桂再三强调知识分子还有顾虑不要随便扣帽子，这是陈新桂搞错了，思想问题发展成政治问题的时候，“有顾虑”三个字就做不成防空洞了。", "type": "paragraph"}, {"text": "黄琪翔说:张云川赤裸裸暴露了反动思想", "type": "subtitle"}, {"text": "黄琪翔也不同意张云川在最近次座谈会上的发言，认为那是赤裸裸的反动思想的暴露。张云川要求在民主党派的共产党员公开出来，作为一个意见来说，是可以讨论的，但是，他提这个意见时那种杀气腾腾的态度，看来实在令人不解。他希望张云川好好地检查一下。", "type": "paragraph"}, {"text": "他说，通过这次整风，反映出民主党派成员中思想情况十分复杂，并且有些错误思想是很严重的。他希望民主党派人士要主动地加强学习，提高思想水平，共产党也要在这方面多多给予帮助。", "type": "paragraph"}, {"text": "中国农工民主党中央委员杨清源说:党群之间的墙和沟要由双方来拆和填，只有有了共同语言才能彼此相处得好。他希望通过这次整风，党员同志能改变对非党人士的看法，非党人士也要继续自我改造，以求有共同的语言。", "type": "paragraph"}, {"text": "他说，章伯钧最近的发言有一种修正主义倾向。谈到章伯钧提出组织“政治设计院”问题，杨清源说，章伯钧历来就参加关于国家各项政策的讨论和制定，现在却说共产党对一切重大措施未经过民主党派讨论，这是不合事实的。他认为，章伯钧是在工作方法上反对共产党的领导，与储安平从人事安排上反对共产党的领导，同样严重，同时他还指出，章伯钧反对党的领导，已非一朝一夕，而是由来(6月18日2版更正为“由头”)已久的。", "type": "paragraph"}, {"text": "农工民主党中央委员严信民说，章伯钧在今天光明日报发表的文章中，要大家站稳社会主义立场，服从党的领导，并坚决对右派和极少数隐藏的反革命分子进行斗争，这是完全正确的，遗憾的是对他过去发言中错误的严重性重视不够。", "type": "paragraph"}, {"text": "严信民认为章伯钧发言中的错误是严重的", "type": "subtitle"}, {"text": "他说，我认为章伯钧有些发言的错误是严重的。试想，由人大、政协、民主党派组成政治设计院，置中共中央于何地?人大是最高国家权力机关，人大常委会、人民代表都包括了民主党派、政协更是以民主党派为主要的构成部分而政治设计院还要加上民主党派，这样一来，处处都是民主党派。", "type": "paragraph"}, {"text": "他说，工业部门的设计院只管技术，不管政策方针。政策方针无疑是中共中央决定和提出的。中共中央最善于走群众路线，掌握全面情况，又是那么谦虚，如果说要有个政治设计院，这就是中共中央。", "type": "paragraph"}, {"text": "他认为章伯钧在过去发言提到的关于国务院会议上交出成品的问题，以至文字改革的问题，都涉及到共产党领导和对共产党是否信任的问题。他说，事实上国务院在交出成品之前，也是经过仔细研究或多方面甚至长期讨论过的，而这种研究讨论主要也是党外人士参加的。关于文字改革，固然是有党的领导，但似乎还是非党人士参加和提意见的多。", "type": "paragraph"}, {"text": "严信民说:“农工民主党在章伯钧同志领导下从抗战期间一直到现在，毫无疑问在政治上是接受了中国共产党的领导，在政治路线上没有犯过大的错误。”但是，在章伯钧个人多少年来的言谈或思想上却常常表现了动摇，这种动摇的根源，我想一方面是阶级根源，即小资产阶级或资产阶级思想的根源，另一方面是历史根源，即农工民主党历史上第三条道路或中间路线的根源。严信民说，中间路线是没有的，不是无产阶级专政，就是资产阶级专政。", "type": "appellation"}, {"text": "农工民主党中央委员罗任一在发言中首先批判了陈新桂在社会主义学院发表的一些错误言论。他还说:关于储安平的怪论，大家已经批判了许多，我只想提出一个问题:现在有些人反映说储安平的言论是有人支持的。我觉得这特别值得章伯钧注意，因为他是光明日报社社长。我认为我们必须从思想上同储安平划清界限；同时，由于储安平是光明日报总编辑，他的怪论也必须加以严肃地批判。", "type": "paragraph"}, {"text": "农工民主党中央委员李伯球就今天中国是“谁的天下”问题发言。他说，葛佩琦、王德周的谬论是为地主说话的，但是他们错了，实际上只有几个反革命分子才会高兴他们的话。就连那些经过劳动改造好的地主也不会重走他所说的道路。六亿人民都认为只有中国共产党才能保证人民的安乐和幸福。他说，储安平所说的“党天下”是错误的，今天正是人民的天下。", "type": "paragraph"}, {"text": "他说，共产党解放了全国人民，今天土地已为农民所有，工厂等已归全民所有；除了台湾以外，已是人民的乐土。我国的政治制度，是人民民主制度，是全国人民在共产党领导下经过长期流血牺牲换来的。国家重大措施不是共产党一党的意见来决定的，而是根据工人和农民的意见，同爱国知识分子和工商业家、各民主党派共同商量的。而且各级政权和行政管理机关都有非党的负责人参加领导。如似党派人数、群众基础来作比例尺度的话，民主党派同共产党相比较，担任各级领导工作的人数比例最高。这种人民民主专政尊重少数的特点，正和封建主义和资本主义以少数人统治多数人相反。", "type": "paragraph"}, {"text": "他认为章乃器的意见，是不满意民族资产阶级今天所处的地位的一种反映，同时满足于已有的改造，不愿意“脱胎换骨”。这种思想在一些正在改造中的民族资本家中存在，是并不奇怪的。奇怪的是章乃器极顽强地提出他的论据来争辩。事实已证明，大部分工商界人士都不同意他的意见。章乃器的意见，实质上是认为资产阶级有能力有才干，而工人阶级却不行。他承认共产党的领导，但不承认工人阶级领导。他没有认识到共产党的强有力的阶级基础正是工人阶级。", "type": "paragraph"}, {"text": "他还指斥有人常常把过时了的联合政府(即工人阶级和资产阶级的联合)的形式认为是最好的形式。他说:“我以为罗隆基有这种思想不仅不奇怪，而且还是有了进步。但是章伯钧也有这种思想，那是应该受到严厉的批判的。”", "type": "paragraph"}, {"text": "李伯球希望章伯钧能很好地进行自我检查", "type": "subtitle"}, {"text": "他说:“我们从爱护社会主义事业、爱护我党的领导人出发，我们应该衷诚地对章伯钧同志提出批评。”他说，章伯钧提出的“政治设计院”和国务院会议程序的批评，如果从在巩固共产党领导的人民民主制度的前提下，提出改进工作的方式方法的角度来看，是值得讨论的，可惜章伯钧的发言中对这一点很模糊。李伯球认为:章伯钧过去对于革命是有贡献的，一向也是朝社会主义方向走的，但是他又常常在处理实际政治问题时，过于凭主观感情，对于革命群众政治主流的发展，常常估计过低，对于右派分子的政治力量常常估计过高，所以他在政治关键问题上动摇不定，常常助长或附会了右派分子。", "type": "paragraph"}, {"text": "李伯球最后希望章伯钧能够很好地进行自我检查，农工民主党的各地组织也要站在坚持社会主义、拥护共产党和拥护无产阶级专政的立场上，纠正脱离社会主义的思想言论，同一切违犯社会主义的思想作斗争，并且积极帮助党整风。", "type": "paragraph"}, {"text": "农工民主党党员王枕心在发言中不同意杨清源、罗任一、李伯球等人对章伯钧的批评。他说批评人要实事求是，不能过分。他说关于文字改革问题，章伯钧不是说如何进行文字改革没有经过讨论，而是章伯钧不同意文字改革，决定要进行文字改革这件事没有讨论过。", "type": "appellation"}, {"text": "王枕心还认为提出政治设计院也不能说有脱离党的领导的偏向，章伯钧只是有时讲话随便、太直爽，不能说有思想问题。他不同意李伯球说章伯钧摇摆不定，他认为章伯钧小的地方马虎，大的地方不摇摆。", "type": "paragraph"}, {"text": "农工民主党党员张申府说，对于这次共产党的整风，开始我就很乐观，现在就更乐观。六月八日人民日报发表了“这是为什么”的社论以后，整风运动有了新的发展，有些人感到有忧虑，但我认为运动从此会更好、更成功。", "type": "paragraph"}, {"text": "他认为，在反批评的时候，对于有严重错误的言论必须严厉批判，但是责备别人一定要恰如其分。他说据他看，章伯钧的言论只是说话太随便，立场还不够百分之百的坚定，思想还不够纯，知识分子的老毛病容易发作。章伯钧所说的“政治设计院”问题，并不一定是错了。", "type": "paragraph"}, {"text": "章伯钧在会议结束前作了简短发言，感谢大家对他提出意见。他说，我欢迎所有爱护我的同志向我提出的各种批评。他在简单地说明了他过去的发言情况以后说:我提出关于文字改革、国务院办公室一级机构是否设置和政治设计院等问题，都是些重大问题，也是我平时就有意见的，我原来提出这些意见是想对国家贡献自己的力量，我的发言可能犯了很大错误 ，也可能错误不是这样严重，但是目前我还不想作辩论。我愿意更多地听听大家的意见。", "type": "paragraph"}, {"text": " ——原载《文汇报》1957年6月14日", "type": "paragraph"}]}