{"title": "决不容许反党“硬骨头”继续横行，上影职工大举痛击吴永刚", "date": "1957-9-13", "authors": [], "contents": [{"text": "决不容许反党“硬骨头”继续横行，上影职工大举痛击吴永刚", "type": "title"}, {"text": "【文汇报讯】 自称是经过几个朝代的不倒翁的电影导演吴永刚，原来是个反党的硬骨头，是一个摄影棚里的恶霸。昀近上海电影制片公司所召开的反右派斗争会上，吴永刚的丑恶面目已完全暴露。", "type": "paragraph"}, {"text": "吴永刚极端仇视并企图纂夺党所领导的电影事业。他在文汇报所发表的一篇题为“政论不能代替艺术”的文章申，公开强调只要作品的色、香、味，而把艺术作品的灵魂——主题思想一概当做教条主义加以否定，他在文章申说，今天的电影硬生生地把主题思想灌进观众的脑里。“就像要把干巴巴的维他命丸子来代替日常的饮食一样。”当司马瑞在文汇报上发表了反驳污蔑解放后的电影事业的文章之后，吴永刚竟在右派分子陈仁炳召开的五次座谈会上痛哭流涕，口口声声要追查司马瑞为何人，要他站出来，企图以此来威胁反批评。钟惦棐的“电影的锣鼓”一文遭到批评后，吴又在报上发表了他的什么“春风解冻”的文章，反对党对文艺的领导和文艺批评，说我们是处在右倾机会主义和左倾教条主义的夹攻中，说今天文艺园地上的鲜花都给官僚主义一锄头锄掉了。他攻击党的文艺方针，说解放以来的文艺都在教条主义束缚下，使鲜花变成了“病梅”。扬言要“解其缚，毁其盆，任其自然开放。”从而大肆宣传他的资产阶级的“个性解放”。他还说，今后专门拍民间故事，不拍工农兵题材的影片，这样教条主义才沾不上。", "type": "paragraph"}, {"text": "当上影宣布分厂以后，他还说“分厂根本是换汤不换药。”他认为上影火烧得还不够，“还要彻底破坏”，“现在电影界要革命了!”", "type": "paragraph"}, {"text": "吴永刚之所以这样仇视党所领导的电影事业，要“革命”要“毁其盆”，其目的就是为了想篡夺领导权，与党分庭抗礼。他曾一再对上影的盟员提出并向民盟上海负责人、右派分子沈志远献策:民盟要自己开办一个电影制片厂，还说他心中已准备了一批人。", "type": "paragraph"}, {"text": "吴永刚对整个党、整个社会主义制度怀着深仇大恨。上海解放后，当全国人民欢庆新中国诞生举手高呼“毛主席万岁!”“共产党万岁!”时，他说他举不起手来。他还不止一次的对由香港回国的人员说:“你们何必从香港回来!”匈牙利事件发生后，他认为“中国人逼急了也会起来的”，还说“马列主义发展下去，是要死很多人的”。", "type": "paragraph"}, {"text": "他对厂内的党团员、积极分子更是恨之入骨，他污蔑新党员积极分子说:“如果蒋介石回来，他们照样会跪下来讨饶，不像我辈硬骨头，解过几个朝代仍是不倒翁，决不屈服于任何人。”在他现在所导演的“林冲”一片，他一个党员也不要，他认为“这样才清静，可以不闹磨擦”。", "type": "paragraph"}, {"text": "吴永刚一直说党委曲了他，照顾不够。实际上他是一个忘恩负义的家伙。从第一次评级起，他就是二级导演，一直享受着高级知识分子的待遇。他的工作任务从1950年开始就一部接着一部的拍，一直没有停过。几年来还不断的让他出席了中央和上海的有关的会议。", "type": "paragraph"}, {"text": "在上影，吴永刚一贯像封建把头一样对待摄影场里的工作人员。和他合作的同志几乎都害怕他。他动不动就要训人，打人，叫人滚出去!他正是一个劳动态度十分恶劣的人，工作时经常睡觉喝酒，出外景时就打猎。", "type": "paragraph"}, {"text": "吴永刚自称是追随党三十年的爱国者，是硬骨头。但是，当解放前白色恐怖的时候，他却为敌人效劳，拍了一部充满了绝望、末路，企图取消斗争的“浪淘沙”还不算，1946年，当国民党正大举进攻解放区的时候，他又导演了为国民党宣传的“忠义之家”。解放前，他在汉奸张善琨的庇护下，曾不知欺压过多少下级演员和工作人员。", "type": "paragraph"}, {"text": "经过几次的说理斗争，吴永刚虽开始承认了一些罪行，并戴上了右派帽子，但态度还是很不老实。上影公司的全体职工，在不久前听了文化部副部长钱俊瑞给他们所作的“关于目前反右派斗争的报告”，纷纷检查了温情主义思想后，斗志更为高昂，一定要以“摆事实，讲道理”的精神更深入地展开斗争，一定要吴永刚彻底向人民低头认罪。不获胜利，决不罢休。", "type": "paragraph"}, {"text": " 来源：《文汇报》1957年9月13日。", "type": "paragraph"}]}