{"title": "初战告捷——九天大辩论纪要", "date": "1957-8-25", "authors": ["文汇报记者"], "contents": [{"text": "初战告捷——九天大辩论纪要", "type": "title"}, {"text": ["文汇报记者"], "type": "authors"}, {"text": "本报记者：一场由右派分子挑起来的大辩论，在全市人民的关注下，进行了整整的九天。 这是一场尖锐的、势不两立的思想战线和政治战线上的阶级斗争。 资产阶级右派在擂台上摆开架势，指望得到有利于他们的结果。但，结局是他们从擂台上滚了下来。右派分子，连同他们的反动论点陷入了完全孤立的窘境。 会议的九天，是社会主义真理愈辩愈明、右派言行愈益破产的过程。 会议的九天，是全体代表和全上海人民接受深刻的社会主义教育的过程。", "type": "paragraph"}, {"text": "第一回合：八个大组全线进击  右派分子丑态百出", "type": "subtitle"}, {"text": "8月15日，在中苏友好大厦，揭开了这场具有历史意义的斗争的序幕战。", "type": "paragraph"}, {"text": "论战一开始，就充分显示了上海七百万人民保卫党，保卫社会主义事业的坚强意志。会议的前几天，八个大组全线出击，代表们和右派分子面对面地进行斗争。工人、农民、知识分子，各阶层的代表和列席人员们，举出大量的生动具体的事实，证明八年来祖国建设的成就十分巨大，右派分子制造的“一困糟”、“党应该退出领导”等等谬论，一开始就被粉碎!", "type": "paragraph"}, {"text": "于是，右派分子采取了各式各样的策略。 许杰说:“我是反党、反人民、反社会主义。我没有改造好，大家揭露得越撤底越好。”就这样躺下装死了。 孙大雨则是柱着拐杖来到会场的。他在交代中把自己的罪行说成是“个人英雄主义”，是犯了“主观主义”的错误，王造时假惺惺地表示他的言行“使社会主义事业遭受了损失，很感痛心”，但是他又恬不知耻地把自己描写成党的“同路人”，只是在大量罪恶事实被揭露后，才轻描淡写地说:“我的动机是好的，效果坏了。”", "type": "paragraph"}, {"text": "彭文应随身带着一只大皮包，不时从里面抽出一些材料，来为自己辩解，每次要他交代的时候，他总要说:“我不是作为一个右派分子在这里发言。”", "type": "paragraph"}, {"text": "这是斗争的第一个回合。", "type": "paragraph"}, {"text": "第二回合：人民代表越战越勇  牛鬼蛇神枪法大乱", "type": "subtitle"}, {"text": "第一个回合的斗争结果，使代表们清楚地看到，右派分子决不会乖乖的承认自己的罪恶的。正如工程师丁钟英代表所说:“我对右派分子本来有温情主义，因此没有认识到这是一场势不两立的斗争。”现在呢?丁钟英的认识变了，他作了一个比喻:我们好像是海洋上的一只船，右派分子对我们说:回头吧，回到老路上去吧。抱有观望态度的人则说:抛抛锚，暂时停一停。“但是，”丁钟英说:“我们不听他们的，我们要坚定不移地冲破大风巨浪朝着社会主义的目标前进。”和丁钟英的认识一样，代表们深深体会到，这是一场关系到国家生死存亡的斗争，从而进一步认识了反右派斗争的复杂性和艰巨性以及斗争方式的特殊性。", "type": "paragraph"}, {"text": "同时，经过和右派分子一次次的交锋，代表们愈来愈认识到摆事实、讲道理，并容许右派分子在会上辩解，是彻底粉碎他们的反动论点和反党阴谋最有效的办法。因此，各个大组、小组分别对右派分子的论点进行了细致的分析、研究，充分作好战斗准备，做到证据确凿，说理有力，通过反复辩论，使得各个组里的右派分子的丑恶面目都进一步的暴露了。老右派王造时在短短的四十八小时内改了四次口。最初，他说他是“一贯追随党”的；接着，在代表们的揭发下，他改口说自己“一贯追随党，但与党有距离”；代表们毫不放松，继续跟踪追击，于是，王造时一下子说自己是“资产阶级立场，走的是共产党的方向”；一下子又说自己是“非无产阶级立场，费边社会主义方向”。老奸巨猾的王造时开始慌乱了。大家请看下面一个场面:", "type": "paragraph"}, {"text": "王造时:各位代表，我是一贯追随党的。至少，我是反蒋重于反共，反帝重于反苏。(眉长色舞地) 我在1931年写的“由真命天子到流氓皇帝”在新月杂志发表后，这家刊物马上就被国民党查封，这就是证明……", "type": "paragraph"}, {"text": "何海晏:王造时的文章真像他自己所说那样有“革命性”么，大家请听:(朗诵“由真命天子到流氓皇帝”中一段)……所谓国民党，不过是共产党的工具。国民党在前方打仗，共产党便在后方包办各种民众运动。所以凡国民党军队所到的地方，也就是共产党势力所及的地方。国民党只想在上面做官，结果下层组织都落到共产党手里去了，国民党有一部分领袖不堪共产党的压迫，于是起而作反共的运动。…… 其后武汉派的国民党也不胜共产党的压迫，而与共产党分家。(念另一段)……中国共产党不但受第三国际指挥，而且受第三国际供路，而第三国际又受苏俄政府的接济与指挥，所以中国共产党间接也就是苏俄的工具，因此联俄不能不联共，联共不能不联他的后台老板苏俄。…… 请问王造时先生，这是什么样的“反蒋重于反共，反帝重于反苏”?", "type": "paragraph"}, {"text": "王造时……(抓抓头皮)", "type": "paragraph"}, {"text": "这是第二个回合。", "type": "paragraph"}, {"text": "经过这一回合的斗争，一方面积累了说理斗争的经验，一方面揭发了大量事实，为把战斗向纵深发展创造了有利条件。", "type": "paragraph"}, {"text": "第三回合：辨明是非驳倒歪理  魑魅魍魉个个显形", "type": "subtitle"}, {"text": "第三个回合斗争的特点是，各个战斗小组，紧紧抓住右派分子的论点，集中在大是大非问题上，与右派分子展开辩论。", "type": "paragraph"}, {"text": "在论战最激烈的第一大组第三小组，代表们以“社会主义制度优越还是资本主义制度优越?”“社会主义民主好，还是资产阶级民主好?”为中心，和右派分子彭文应展开了几天论战。虽然对手是一个长期受过资产阶级政治训练、狡猾如狐的“政客”，但代表们坚持真理，愈战愈强，个个发言，人人反击，使得右派分子彭文应出尽洋相，理屈词穷。", "type": "paragraph"}, {"text": "彭文应在视察监察局时对人说:", "type": "paragraph"}, {"text": "“解放前我当教授每月薪水可以买一百多双皮鞋，现在我的工资只能买几双皮鞋。”", "type": "paragraph"}, {"text": "苏步青说:“解放前我也是教授，不说皮鞋，饭也吃不上。”", "type": "paragraph"}, {"text": "蒋学模问:“那时你拿多少工资? 皮鞋多少钱一双?”", "type": "paragraph"}, {"text": "彭文应:“二四○元，大概三、四元一双。”", "type": "paragraph"}, {"text": "蒋学模:“解放前我们也不是小孩子了，起码的皮鞋也要五、六元一双，就算是四块钱一双，你的工资也不够买一百多双呀；你这不是有意污蔑新社会吗?”", "type": "paragraph"}, {"text": "彭文应:……", "type": "paragraph"}, {"text": "于是，我们看到:右派分子在会上感到了真正的压力，这压力并非是举起拳头空喊口号，并非是面红脖子粗的争吵，而是群众擦亮了眼睛，端起“摆事实、讲道理”的武器，冷静地准确地向右派分子的要害发起攻击。", "type": "paragraph"}, {"text": "对于右派分子来说，他们宁愿看到人们在他们面前喊喊口号，而害怕面对群众性的义正词严的说理斗争，因为这会使他陷入真正的窘境。我们在会上看到的正是这样的结局。", "type": "paragraph"}, {"text": "整个形势起了急剧变化。挑起恶战的右派分子陷入了四面楚歌的境地，他们的反动论点完全孤立，失去市场；右派分子内部开始分化；一些企图隐蔽本来面目的右派分子，不断显出原形；有些有右派言论的人，受到揭发和批判；越来越多的人在战斗过程中受到锻炼，受到教育。", "type": "paragraph"}, {"text": "迎接大战擦亮眼睛  提高认识再接再厉  尽歼寇仇", "type": "subtitle"}, {"text": "对于全体代表来说，这是一次深刻的社会主义教育。", "type": "paragraph"}, {"text": "事情是这样的明显:在两条道路的斗争中或者是积极投入斗争，毫不犹疑，或者是观望徘徊，也就是说，在客观上帮助了右派。代表们选择了前者。", "type": "paragraph"}, {"text": "随着斗争的步步深入，代表们对右派分子的认识逐步提高，日渐深刻，他们看清楚了这是一场你死我活的两条道路的斗争，因而积极地参加了战斗。青年技术员郑宗溱代表是从工人农民的身上受到启发的。", "type": "paragraph"}, {"text": "许多工人和农民代表直觉地觉察出右派分子的全部活动是要想使全国人民重新回到解放以前那种悲惨的生活里去，因而他们毫不犹疑地站出来回击这种罪恶企图。郑宗溱说:“过去我只会做技术分析，现在我学会了去解剖右派分子言行的反动目的了。当我的感情和工人农民的感情相一致以后，我就恨右派分子，我就想起来讲话，我真的这样做了。”老教授李炳焕又何尝不是这样呢。预备会议的第二天，老教授在发言中虽激于义愤，但对右派分子的仇恨却不深，对右派分子还有惋惜情绪；工人农民在斗争中的鲜明立场和强烈的阶级感情，使他受到感动，他说:“作为一个高级知识分子，在反右派斗争中在政治上所受到的考验和教育，比以往任何一次运动更为深刻。”", "type": "paragraph"}, {"text": "丝毫不能放松自我改造!这是代表们、特别是知识界人士从右派分子身上受到的反面的教育。九天来的战斗，使代表们深切地认识到，不彻底转变自己的非无产阶级立场，就有堕入资产阶级右派泥坑的可能。", "type": "paragraph"}, {"text": "人民代表们初战告捷。更大的战斗在等待着他们。", "type": "paragraph"}, {"text": " ——原载《文汇报》1957年8月25日。", "type": "paragraph"}]}