{"title": "北大數學、物理兩系中間派學生目前思想情況調查", "date": "1957-6-22", "authors": [], "contents": [{"text": "北大數學、物理兩系中間派學生目前思想情況調查", "type": "title"}, {"text": "新華社北京22日訊  北大數學、物理兩系的學生中，田於前一階段右派倡狂進攻，左派力量比較薄弱，思想鬥爭並展的無力，至今中問分子的思想情況還很混亂，有以下種種錯誤思想：", "type": "paragraph"}, {"text": "一、對當前階級鬥爭的形勢認識不清，看不清右派分子的反動面月：", "type": "subtitle"}, {"text": "許多人只認為葛佩琦、王德周是右派分子。對章伯鈞、羅隆店、儲安平等人卻認為不一定是右派分子：原因是：", "type": "paragraph"}, {"text": "1、被右派分子的兩面派手法豪藏一認為章、羅、儲等人在發言中都表明了擁護黨的態度，看不出他們別有用心。有些學生強調地說：“要以最大的好心去推測別人；不要以最大的惡意去推測入”。他們對右派分子的階級本質認識模糊，有人說：“章伯鈞、羅隆基解放前參加民主運動很積極，反蔣有功，章乃器是七君子之一，儲安平解放前辦的觀察雜誌很不錯，他們都是好人。”", "type": "paragraph"}, {"text": "2、對右派分子的言論有共鳴，不少學生認為儲安平的“党天下”、章伯鈞的“政治設計院”、羅隆基的“肅反平反機構’”的意見都有一定道理，不能把他們劃成右派。", "type": "paragraph"}, {"text": "3、不認識當前與右派分子的鬥爭是一場嚴重的政治鬥爭，認為右派分子“只是思想上有錯誤，不一定有政治目的”，“並沒有明確的政治綱領”；“沒有組織、沒有計劃，講右派有纂奪黨的領導的野心缺乏員憑實據。他們總黨得黨中央把形勢估計得過於嚴重，說“政權、軍隊在手，中國出不了匈牙利事件，幾個人罵罵沒有什麼關係”，“見怪不怪，其怪自敗”，黨對羣衆的黨悟估計過低了。今天誰還友對社會主義呢?", "type": "paragraph"}, {"text": "對校內的右派分子認識也很模糊。物理系學生認為譚天榮只是“狂妄”、“偏激”、“修正主義”，不認為他是反動的。", "type": "paragraph"}, {"text": "二、有嚴重的右傾情緒，不贊成對右派予以無情的揭露與有力的駁斥，在鬥爭中採取旁觀中立態度：", "type": "subtitle"}, {"text": "1、強調右派是人民內部的事，應該和風和兩，耐心教育，不應該展開尖銳的鬥爭。氣象專業四年級張學文、羅孝逞、石華建議取消“右派分子”的稱號；認為這是在人民羣衆中劃分派別對團結不利。他們對右派並無義憒，對積極分子批判右派的方式、態度卻斤斤計較，總怕傷了感情，打著“自己人”，有的人運人民目報說右派是“混水摸魚”，也黨得重了。他們認為現在我們的作法太過火了，會把右派分子“逼上樑”“推到敵人的方面去”，而且會使其他的入“人人自危，不敢講話’”。", "type": "paragraph"}, {"text": "2、熱衷於追求抽象的民主自由，鍇誤地理解“百花齊放，百家爭鳴”的方針，認為反黨反社會主義的論應該自由地鳴放。無原則地贊賞前一階段北大“思想空前活躍，民主空氣空前渡厚”，唯恐齊放爭鳴以後，“把這種所謂的‘優良’整掉了。”把學校不支持反動刑物“廣場”出版、反對譚天榮等人到天津進行社傳等表示，認為這是限制自由。有的人曲解“香花毒草難分”的意思，對有些明顯的反融會主義的毒草，都不敢肯定是“草”。", "type": "paragraph"}, {"text": "3、強調整風是“共產黨請人家來提意見”，應該“言者無罪”，認為現在是“反過來整入”，“言者有罪”三、對許多帶根本性的問題，思想上發生了動搖與懷疑，北大學生中的右派分子這一次是打著“爭取民主自由，擴大獻會主義民主”和“反對致條主義要求思想解放”兩面旗幟來向我們進攻的，因而迷惑了不少中間分子。", "type": "paragraph"}, {"text": "在右派分子的反動宣傅影響下，不少中間派學生對“三個主義的最後根源究竟是不是社會主義?”“新社會中究竟形成了特權階級，新等級沒有?”“我國有沒有民主，人民羣衆是否真正當家作主”“肅反工作應該怎樣估計”“胡風到底是不是反革命?”等問題都發生了懷疑，其中，一個突出的問題基關於黨的領導問題。有少數人現在提出了“反對其產黨不等於反忙會主義”“社會主義建設不要黨領導也可以成功”的論調。他們說：“在民主革命時期和社會主義革命時期，因為有階級鬥爭存在；需要共產黨領導，到了證會主義建設時期，階級鬥爭結束了，可以不強調黨的領導””，党的權太大，民主權利就小，對幹部的監督困難，有了額點錯誤不容易改正，妨礙人民羣衆積極性的發揮。”數四有幾個學生說：“党的權力應該往下分，一是分給人民，一是分給民主黨派。”數二郭安一說：“法國幾個政黨唱對臺戲，輪流執政的辦法很好，有了鐠誤就換人；我知道這是資產階殺保護它的階般利盆的辦法，但它保護得很有效果，我們也可以用這個辦法，但抽去其階級內容，用以保護無產階級的利盆。”這些錯誤思想都還沒有得到有力的批駁。", "type": "paragraph"}, {"text": "有些學生甚至產生了懷恐一切和否定一切的情緒，他們說:“過去自己太單純太幼稚了，黨所說的話我一切都相信不知道還有這許多黑暗的事情，現在對任何事情都要懷^疑。在這種“盲目性”的支配下對正面的意見都認為是老一套聽了進去。而對反面的“新奇的”意見都感測很大興趣，因此在那些際榜“獨立思考”“自由探討””的反對社主義，反黨的言論面前就完全失去抵抗的能力，被他們俘虜了。", "type": "paragraph"}, {"text": "四、一部分中間偏右的學生情緒狂熱嬌氣十足，不肯虛心學警冷靜思想。", "type": "subtitle"}, {"text": "右派故意把這次運動說成是知識分子爭取民主和思想解放的運動，如龍英華竟然慌謬地社稱北大的五、一九運動(五月九日北大學生開始貼大字報)是找馬克思主義運動，可與五四運動比美。這些社傅很投合知識分子空談抽象的民主自由的弱點，有些學生認為自己很不錯，是“時代的先鋒’”。他們輕視工人、農民，如數三劉巽仁說：。工人、農民這去受壓迫太厲害，只要新社會給一點好處，就心滿意足，不再有民主生活的要求；只有經濟耍求，沒有政治要求，德們瞭解知識分子，知識分子對民主自由的要求最深刻，對新社會的黑暗和問題感覺最敏銳，數一郭家一甚至荒謬地提出：不能把知識分子的水準降低去迎合工農的要求，而要對工安進行教育，把他們提高到知識分子的水準。”有人說：過去進行的是物質革命，是由工人階級領導。”他們認為民主黨派中的進步分子批評左派是“政冶投機”，“千篇一律”怕丟掉飯碗”。哲學系、中文系、法律系的學生中，批駁右派的積砸分子比較多，他們又說：“文科同學，數條吃多了，不能獨立思考；理科同學，是研究科學的，思想活躍。”甚至動不動就對人脫：“我和黨中央的意見有分歧”，“人民日報社論是形而上學”；“你是條件反射，說話不通過大腦”等等，實際上他們自己很少虛心學習，安靜思考，多半重複右派分子的謬論；毛主席“關於正確處理人民內部矛眉間題”的報告出來以後，這一部分學生也不感興趣，不顧學臂，因此他們的思想就特別難以扭轉。", "type": "paragraph"}, {"text": "另外，一些中間派學生在運動中會激烈地批評過黨，他發表過一些反動錯誤言論，現在表現有顧慮，害怕自己被整。", "type": "paragraph"}, {"text": "北大數學、物理兩系學生中間的思想混亂是比較突出的，但是其他各系程度不同地存在著上述鍇誤思想。可以看出，“由於絕大多數大學生屬於地主、富農、資產階級的兒女，在大學生中與右派爭奪中間派的鬥爭並不是輕而易舉的，還需要進行艱苦的工作。", "type": "paragraph"}, {"text": "爭取中間分子的重要關鍵，首先是左派的立場必須堅定、態度必須明確；必須有力地揭露和駁斥右派，這樣中間分子才會向我們靠攏。我們還必須使中間分子安定下來，使他們感覺我們不把他們當右派看待。向他們進行耐心的說服教育；我們駁斥右派言論來用根據事實講青道理的辦法。這也便利於爭取中間分子。(據中共北京市委社傅部材料)。", "type": "paragraph"}, {"text": "來源：新华通訊社編：《内部参考》，第2237期，1957年6月22日。", "type": "paragraph"}]}