{"title": "华中农学院全校师生正在还查“暴风雨”是从那里来的？", "date": "1957-7-9", "authors": ["长江日报记者", "源天"], "contents": [{"text": "华中农学院全校师生正在还查“暴风雨”是从哪里来的？", "type": "title"}, {"text": ["长江日报记者", "源天"], "type": "authors"}, {"text": "本报记者源天报道：华中农学院全校师生正在追查“暴风雨”是从那里来的？", "type": "paragraph"}, {"text": "6月8日上午，天上浮着朵朵白云，阳光照射在宝积庵的树丛里，人们都在平静的上课或进行科学研究，也有一些人在考虑如何帮助党进一步整风。", "type": "paragraph"}, {"text": "时钟敲过十点，突然，民主墙上出现一张大字报。大字报上说，如果党委不立即解决大家提出的问题，我们将拒绝参加一切鸣放的会议。在大字报上署名的是“植物保护系无党派人士”。", "type": "paragraph"}, {"text": "接着，华中农学院民盟支委孙承定活跃起来了，他到处慷慨激昂的叫“暴风雨”来了，民盟另一支委也逢人便说，现在是“暴风雨前的平静”，民盟院组织副主任委员柯象寅赶快召集支委会，决定全体支委到许子威院长家去请愿。他们一伙七个人由柯象寅牵着鼻子跑到许院长家，把当天平静的空气说得紧张万分，他们要求许院长撤这个党员的职，降那个党委委员的级。柯象寅说，如不迅速向群众作出这样的交代，以平民愤，事情的发展就很难收拾。但是，许院长没有为这种人为的紧张空气吓倒，他望望窗外晴朗的天空，安静地告诉他们：人事问题的解决，必须根据原则，是不能随便撤换的。这些民盟的支委们失望了，柯象寅更加失望。", "type": "paragraph"}, {"text": "下午两点过后，园艺系植物教研组在开鸣放会，大家都在对党委解决问题不及时提意见。忽然，有一个人提出我们要派代表到省委去请愿，另外一个人则胸有成竹似的从容的站起来说，我们可以向党委提出一些“建议”，如党委不采纳，我们就去请愿。于是，他从口袋里摸出一张事先准备好的纸片，念起他的五条“建议”来了。“建议”的内容跟以柯象寅为首的民盟支委们在许院长家提的差不多。会上就这样闹开了，你一嘴，他一舌，把他的五条“建议”，补充成为七条，还决定把这七条出一张大字报，推定了七条“建议”的起草人，最后还是由这个从容不迫的先生把大字报缮写好，张贴了出来。张贴以后，又有一个人到处打电话，要各单位响应这七条建议，而且这个人还到别的单位去说：假如你们不响应，就是共产党的狗腿子。于是在这些别有用心的分子的煽动下，有些群众盲目跟着“共鸣”，大字报，小字条一张一张的贴出来，不到一小时，响应的单位竟有十三个之多。", "type": "paragraph"}, {"text": "事情还不止这样。民盟支部在下午五时又召开当天的第二次支委会，来研究许院长的答复和“暴风雨”，柯象寅对许院长的答复表示很不满意，会上决定了两条要求党委解决问题的意见，并决定出张大字报，以表明民盟的“立场”。但是，在写大字报时，柯象寅个人决定增加一条，就是“要求学委会(帮助党整风的组织)秉公处理。”这张大字报，给植物教研组的七项“建议”给了很大的支持。", "type": "paragraph"}, {"text": "事情并不是就这样完了。第二天早上，院里又出现了许多“童副院长下台”(党委第二书记)“杨院长上台”(杨开道，民盟武汉市委委员，前院长)的标语，学生也要求不参加某些考试。植物教研组那几个要请愿的人到6月10日又以植物组全体的名义，在民主墙上向院党委提出最后通牒，限令在12日下午六时以前答复他们的建议，否则就派请愿团到中共湖北省委会去请愿。同时，他们又派定了团长、副团长、秘书等等官职，右派分子、工会主席徐人极还支持工会干部答应给请愿的人派汽车支援，“汽油费由工会报销。”", "type": "paragraph"}, {"text": "右派分子徐人极是九三学社院组织负责人，他对这阵人为的“暴风雨”的“兴趣”是特别浓厚的。早在6月8日之前两天，他就向许院长威胁说，“人们要搞大民主”。等到植物教研组的所谓“七项建议”公布以后，正直的田叔民、杨惠安等老教授批评了植物组的请愿行动，而徐人极却大为不满，到处叫喊这是“压制民主”，他还到许院长家里去叫喊。", "type": "paragraph"}, {"text": "因为这是人为的“暴风雨”，即使右派分子万分猖狂，也没有呼风唤雨的本领，因此，院里大多数的人都相信党，相信院党委有决心改正自己的缺点，没有跟着这批野心家们跑。院党委也以实际行动解决了一些问题，给了野心家们以沉重的打击。所以，这阵“暴风雨”并没有降临，只是空气闷热了两三天。", "type": "paragraph"}, {"text": "现在，人们却要追问，为什么6月8日这个风平浪静的日子，忽然出现“暴风雨”前的闷热?为什么柯象寅、徐人极等右派分子当天气晴朗、天际无云的时候，竟知道“暴风雨即将来临？”他们的“预见性”怎么会那样强?柯象寅和民盟支部为什么配合得那么好，那么合拍?企图何在?九三学社负责人徐人极为什么利用工会主席职权给“请愿”行为以支持，又对这阵“暴风雨”这样关心?目的何在?", "type": "paragraph"}, {"text": "华中农学院的师生们正在要柯象寅和徐人极交代，要民盟和九三华社有关成员交代，要那些“请愿”的积极分子们交代。", "type": "paragraph"}, {"text": " 来源：《长江日报》1957年7月9日。", "type": "paragraph"}]}