{"title": "南京高等学校反右派斗争还没有搞透", "date": "1957-8-1", "authors": [], "contents": [{"text": "南京高等学校反右派斗争还没有搞透", "type": "title"}, {"text": "南京九所高等学校参加反右斗争总人数为22,317人，其中教师2,739人（教授262人，副教授153人，讲师630人，助教1.694人），职员1,906人，学生17,672人。经各校排队结果，在这22,317人中，有左派5,719人（教授52，副教授46人，讲师164，助教436，职员728，学生4,293），占总人数的25.7%；中派15,667人（教授166，副教授97，讲师444，助教1,194，职员1,107，学生12,659），占总人数的70.1%；右派931人（教授44，副教授10，讲师22，助教46，职员71，学生720）占总人数的4.2%。", "type": "paragraph"}, {"text": "在931个右派分子中，准备列为各种范围内进行批判的对象为230人，到7月10日为止，各校已经批判的对象为155人，其中在全校范围内批判的为36人（教师20，学生16），在系（或处、室）范围内批判的58人（教师21，职员11，学生26），在年级或班级范围内批判的对象61人，全是学生。到目前为止，经过全校或全市性的点名批判，已登新华日报的有林文铮、刘敬坤、刘地生、雷戡（南大）、高觉敷（南师）、许道夫（南农）、陈植（南林）、郑万育（苏医）、谭天锡（水利学院）、葛启扬（苏北农学院）、吴祥骅（南通医学院）等10余人。", "type": "paragraph"}, {"text": "经过前一阶段的斗争，运动正在开始深入。领导力量比较集中，左派和积极分子的队伍开始组成；绝大多数中间群众已经发动起来投入斗争；资产阶级右派论点基本上已经驳倒；斗争过的右派分子在群众中已经搞臭，少数右派小集团已在互相“揭发”；党团员和积极分子在运动中得到了锻炼，很多人反映：三月胜似三年。有些教师说：过去马列主义没有学好，今后要好好改造自己了！有的学生反映过去政治课考五分，实际上许多问题没弄通，这次斗争是一个深刻的教训。", "type": "paragraph"}, {"text": "但是，整个斗争还没有搞深搞透，这主要表现在：", "type": "paragraph"}, {"text": "第一、还有一部分右派应该在群众中公开进行批判的，尚未点名批判，他们的假面具还没有揭开，有些学校最近又发现了一些新的右派分子（他们在“大放大鸣”时，到处写信点火，群众还不了解。）群众同他们还没有划清界限。", "type": "paragraph"}, {"text": "第二、对资产阶级右派的荒谬论点批驳得还不够深透，还缺乏充分的说服力，中间群众思想上还没有完全搞通。从各校情况看来，其中主要的问题是：（1）“党天下”和党、团员的特权问题；（2）社会主义的民主、自由、民主与集中、自由与纪律的问题（有些人对我们的选举制度、职业自由、出版自由等方面的意见较多）；（3）对解放以后历次的政治运动特别是思想改造运动及1955年的肃反运动的看法还不一致，认为肃反中错误严重、违反宪法，认为思想改造和肃反的副作用很大；（4）农业合作化中的问题特别是农民生活困难的问题。", "type": "paragraph"}, {"text": "第三、已经批判过的右派分子，真正低头认罪、表示悔改决心的还只有十分之二、三，少数的还坚持顽抗（如江苏医学院教授郑万育拒绝参加会议，不承认自己有错误，全校师生召开大会对他进行批判，他却去游中山陵，甚至说参加会议是“行尸走肉”）。大多数是承认一部分，否认一部分；承认小的，不承认大的；大会上承认了，小会上或个别谈话中又企图翻案；还有的是承认错误，不承认自己是右派分子，或则承认自己是右派分子，但不肯揭露同谋者的幕后活动。现在，各个学校已发现一些阴谋集团的蛛丝马迹，但除南京大学雷戡的“二十条纲领”已找出幕后人物外，真正的幕后活动还没有完全揭开。", "type": "paragraph"}, {"text": "第四、高等学校教师中民主党派的反右派斗争，已开始发动，但其中除南大的民革、南师的九三、民盟的斗争已有进展、内部已开始分化外，其他各校民主党派的反右斗争还不够有力，主要原因之一是领导权还掌握在中派甚至右派手里。", "type": "paragraph"}, {"text": "第五、对中间群众特别是对右派的争取、团结工作还做得不够，各个学校都还存在“死角”，一部分群众还抱着旁观态度，他们反映：还是不问政治的好，右派分子就是过问政治才挨斗的，苏联的马林科夫、卡罔诺维奇、莫洛托夫也是过问政治才被撤职的，否则还不会下台。", "type": "paragraph"}, {"text": "（摘自江苏省委的报告）", "type": "paragraph"}, {"text": "来源：中共中央宣传部《宣教动态》第二七六期。", "type": "paragraph"}]}