{"title": "南开大学师生突破蔡载熙等的右派集团", "date": "1957-8-14", "authors": ["天津日报"], "contents": [{"text": "南开大学师生突破蔡载熙等的右派集团", "type": "title"}, {"text": ["天津日报"], "type": "authors"}, {"text": "【本报讯】南开大学师生在反右派斗争中，揭发了该校物理系的一个右派小集团。这个小集团共有九人，以物理系研究生蔡载熙、靳健，助教杨福征和丁守谦等为骨干。在党的整风期间，他们以帮助党整风为名，向党和社会主义展开了猖狂的进攻。", "type": "paragraph"}, {"text": "当南大党委的整风计划刚一公布，这个右派集团的骨干分子就贴出题为“呜呼，大失所望，决心在哪里？计划在哪里？”的大字报，对党委大肆攻击。他们狂妄地叫嚣：“要搞就搞大的”，“矛头要指向党中央，要自下而上地给党中央一个‘压力’，迫使党中央改变路线”，明目张胆地向党开火。他们利用大字报和其他“适当场合”点火、煽风，反对党的领导，说：“党的领导不应当强调到不适当的程度，把每一个地方都放一个党员做头儿。”他们还诬蔑党的领导干部是“新型的资产阶级”。还说，“党代表人民的利益，在一定时期是对的，但党掌握了政权，成为统治者，领导与被领导之间就发生了矛盾。”挑拨党和群众的关系。", "type": "paragraph"}, {"text": "这个右派集团还极力诬蔑人民民主专政，说：“在人民代表大会上的发言只有两种，一种是拥护，一种是检讨”。还说“三害是无产阶级专政的必然产物”，新社会“没有人权、自由”。甚至诬蔑宪法是“一纸具文”。", "type": "paragraph"}, {"text": "蔡载熙、靳健等还竭力攻击肃反运动，提出“要重新对肃反运动进行估价”，“现有材料不足以判定胡风是反革命”。他们到处宣传“肃反成绩是小小的，错误是大大的”，诬蔑肃反采取群众运动的方式是“用炸弹杀苍蝇，必然要伤害人”。最后，还恶毒地归结到我国的社会主义制度，说“好的制度是不会产生委屈的(指肃反中被斗的人等)”。丁守谦还在学校里张贴了长达万言的从清华大学选抄的所谓“清华园见闻”的大字报，内容充满了对党、对肃反运动的诬蔑，说什么造成这个“大错”的根源是党中央。", "type": "paragraph"}, {"text": "事实证明：这一伙仇视党、仇视社会主义的右派集团骨干分子，他们的来历都是各有千秋的。蔡载熙在解放后不久曾混入过青年团，后来他包庇地主父亲，并帮助他逃往香港，被开除团籍。披着共青团员外衣的杨福征，实际上是个反动透顶的家伙，他早在党的整风运动以前，就曾咬牙切齿地说过“假如我有枪，我要杀掉一切政治干部”、“我仇恨南开一切人”。靳健出身于国民党少将军官的家庭，在国民党统治时期骑在人民头上，养尊处优，还和一些反动传教士在一起，经常为蒋介石祷告。丁守谦是地主家庭出身，肃反时曾因有反动言行被斗。这一伙人臭味相投，在党的整风运动一开始，就认为时机已到，纠合在一起，向党进攻。", "type": "paragraph"}, {"text": "蔡载熙、靳健、杨福征和丁守谦等人的反动言行，激起了物理系和全校师生的愤怒，大家列举事实，粉碎了他们的毫无根据的谰言。组织科干部刘象森等许多人用事实说明肃反的成绩是主要的，伟大的，右派分子们对肃反运动的诬蔑毫无根据。很多学生指出：党领导全国人民推翻了三大敌人、取得政权之后，党又领导我们迅速投入了伟大的社会主义建设，几年来工业、农业、文化事业等方面有了巨大成就，人民生活有了显著改善，在这些有目共睹的事实面前，怎能说革命胜利后“党就不再代表人民的利益了”呢!", "type": "paragraph"}, {"text": "在许多无法抹杀的事实面前，右派集团的骨干分子们愈来愈理屈词穷。一度失足被蔡、靳等拉进右派小集团的物理系三个研究生和一个助教，在许多教师、同学们的耐心帮助下悔悟了，并站出来揭发右派小集团内幕，使小集团的阵脚动摇了。蔡载熙、靳健和丁守谦等的丑恶面目更加暴露无遗了。右派分子杨福征见到大势已去，初步交代了他的一些反动活动和小集团组织情况。", "type": "paragraph"}, {"text": " 来源：《天津日报》1957年8月14日。原题为: “南开大学师生在反右派斗争中\\突破蔡载熙等的右派集团\\蔡等曾把反动矛头指向党中央，狂妄地进行反党活动”。", "type": "paragraph"}]}