{"title": "右派分子余瑞璜必须向人民低头认罪", "date": "1957-8-0", "authors": ["东北人民大学教授兼法律系主任", "杜若君"], "contents": [{"text": "右派分子余瑞璜必须向人民低头认罪", "type": "title"}, {"text": ["东北人民大学教授兼法律系主任", "杜若君"], "type": "authors"}, {"text": "[余瑞璜，现任中国科学院院部委员，吉林省人民代表大会代表，吉林省政协委员、吉林省人委会委员，东北人民大学委会常委委员，自然科学委员会委员，物理系主任兼金属物理教研室主任。]", "type": "paragraph"}, {"text": "各位代表、各位同志：", "type": "appellation"}, {"text": "现在我们全国正处在反右派斗争的高潮中，我能够应邀列席这一次大会，和全省人民代表共同参加反对资产阶级右派的斗争，受到一次阶级斗争的锻炼和教育，感到莫大的光业。", "type": "paragraph"}, {"text": "我们省的右派分子，也和全国的右派分子一样，曾经利用党的整风运动，向党发动了猖狂的进攻。例如著名的右派分子余瑞璜，就是一个典型。余瑞璜身为吉林省人民代表大会代表、省人民委员会委员，他的反党反社会主义言行是严重的。在过去一段时间内，他的反动言行，虽然曾经受到了严历的批判，但是他并没有真正的认识自己的错误，向人民低头认罪，他对于所作的初步检讨，还企图翻案。为了使全省人民认识余瑞璜反党反社会主义的丑恶面目，也是为了使认识自己的错误，我要在今天的大会上，进一步揭露和批判余瑞璜的反党反社会主义的反动言行。", "type": "paragraph"}, {"text": "一、\t余瑞璜思想深处，隐藏着很多肮脏东西，不满新社会，一贯的反党和党闹对立。他是一个贪欲无穷的野心家，妄想篡夺领导。", "type": "subtitle"}, {"text": "余瑞璜出身于封建官僚地主家庭，受的是英美资产阶级教育，他具有浓厚的资产阶级反动思想，品质恶劣，作风极不正派，是一个没有经过很好改造的旧知识分子，思想深处隐藏着很多肮脏东西，他的反党反社会主言行是一贯的。", "type": "paragraph"}, {"text": "余瑞璜由于具有浓厚的资产阶级反动思想，迷恋资产阶级的生活方式，所以在新社会就感觉到处处不得劲，常常流露对新社会不满的情绪。例如他认为新社会没社民主，是“顺我者昌，逆我者亡”，说什么“过去在旧社会争民主的英雄都吓得噤若寒惮”知识分子不能把最内心的话出来。我们知道，在我们人民民主专政的国家里，人民是有广泛的民主权利的，只有反动阶级反动派，才不能乱说乱动，所以也只有反动阶级反动派，才感觉我们没有民主和自由。试问余瑞璜是站在什么立场上说我们没有民主?他的思想深处，如果没有一些见不得人的肮脏东西，为什么会有最内心的话不能说出来?余瑞璜还认为我们新社会没有妓女，不如英美资本主义社会自由，识问他是用一种什么样的道德标准来衡量我们的新社会?他所需要的是什么自由?这也就无怪在中共长春市委宣传工作会议上他是那么羡慕小偷、鸦片鬼和女人纠缠以及钻到桌子下面去脱女人的鞋的那些“不拘小节”的人了。余瑞璜对于人民群众拥护社会主义、拥护共产党的热情，是不喜欢的，他说：“千百个人的喝彩还不值得识者一笑”。他认为“这千百个喝彩可能是盲目的无知的，而识者一笑，往往是真正的评价”。“有谁能知道，这千百万声万岁中能否保证个个都是真诚”。好像千百万人对新社会的赞美、拥护，都是靠不住的，而只有像他那样不满意新社会的人的“识者一笑”才是真的。试看在他的思想深处，对我们的新社会是怀有多么深的敌对情绪?", "type": "paragraph"}, {"text": "余瑞璜不满意新社会，当然也就不满意社会主义的高等学校。他是一九五二年全国院系调整后从清华大学调来东北人民大学工作的。东北人民大学是中国共产党一手创办起来的一所新型的社会主义的大学，在短短的时期内，从无到有，从小到大，经历了不少的困难，它虽然历史很短，基础较薄，但由于共产党的领导，才能够一贯地坚持社会主义道路。而余瑞璜对这个学校，是极不满意的，他有一套资产阶级的教育方针，不满意学校的社会主义方向，他认为高等学校应当包罗万象，让香花与毒草同生，也就是让各种反马克思主义的思想和马克思主义在我们社会主义大学里和平共处，互相竞争。他还认为在我们大学里有什么“清规戒律”，使个性不能解放，思想不能解放，不能出真正伟大的人格。由于他对学校不满，所以常常利学学校在成长过程中所难以避免的一些弱点、攻击学校。他既然不满意学校，当然也不满意学校的领导干部，说他们是外行，不懂业务，特别是利用学校一部分领导干部不熟悉自然科学各系教学的弱点，大肄攻击。在过去有些人认为余瑞璜攻击学校领导，是为了争地位，争面子，现在我们认识到，这不只是什么个人地位和面子的问题，实际上是两条道路的斗争。我们是坚持社会主义道路，而余瑞璜是要我们走资本主义的道路。这就是我们和他的根本分歧。", "type": "paragraph"}, {"text": "一个反对社会主义的人，必然要反对领导社会主义事业的共产党，所以余瑞璜对党也抱有敌对的情绪，不背接受党的领导，一贯地和党闹对立。", "type": "paragraph"}, {"text": "余瑞璜对党的态度，是极为恶劣的，他常常谩骂党组织和党的干部，他说东北的党没有北京的党好，长春的党不好，东北人民大学的党更不好。他说东北人大七八百党员不起什么作用，抓不住他的心。他还把党对他的帮助，看作是铁爪。人大党员领导干部，像校长、副学校、党委书记，很少有未被他骂过的。他一贯地打击靠近党的积极分子，他认为只有能对党提意见，才是进步，否则就是落后。他对党是抽象拥护，具体反对，合他的意就拥护，不合他的意就反对。他对党的领导，不肯接受，这里只举一个例子：一九五五年十月高教部派苏联专家华西列夫同志到人大物理系协助工作，余瑞璜对于专家来校，就有抵触情绪。根据高教部的指示，华西列夫专家来校的任务有三：第一、帮助规划物理系工作；第二、帮助物理系与有关科学研究机关、生产单位及其他高等学校建立联系与合作；第三、作些学术报告。而最主要的是第一项工作。当时学校通知余瑞璜要坚决贯彻高教部的指示，但因他有抵触情绪，就只让专家作学术报告。为此，匡亚明校长曾经再次和他商量，重新指出专家的主要工作是帮助物理系作规划。但余瑞璜坚决不同意，并且拒绝和校长的谈话，拂袖而去。虽经副主任苟清泉和党支书温希凡等同志再三劝阻也无效。不久，余瑞璜就提出措词蛮横的辞职书，并自称是艾森豪威尔、蒋介石。匡校长一再给他打电话，他也拒绝不接，使专家来校工作，造成很大的困难。这就是余瑞璜对待工作和领导的态度。余瑞璜对共产党，是仇视的，在整风开始后，他看到葛佩琪恶毒地反党反社会主义的言论，不但毫无反感，而且说：“骂得好，勇敢!将来开座谈会时要把这段念念！”在物理系教辅人员座谈会上，他再次赞扬葛佩琪的发言，他要大家提意见尖锐一些，要像葛佩琪那样尖锐。他认为葛佩琪的话是替他泄了愤，所以觉得痛快。可见他反共的情绪是多么浓厚！", "type": "paragraph"}, {"text": "余瑞璜常常把自己打扮成一个爱国者，实际上他是一个没有国家民族观念的人。在有人和他谈到肃反问题的时候，他曾经说，如果搞到他头上，他就向联合国控告。他说这个话的时候，正是匈牙利事件以后，美帝国主义正利用联合国干涉匈牙利内政。余瑞璜是知道为美帝国主义所操纵的，但是竟说出这种丧失民族立场的反动言论，难道他是一个爱国者吗?", "type": "paragraph"}, {"text": "余瑞璜不但思想反动，而且品质恶劣，作风极不正派。他骄傲、狂妄、目中无人，平日是顺我者昌，逆我者亡，打击别人，抬高自己，对领导要求民主，在物理系工作，则实行家长式的统治。在科学上他也不是老老实实，他自封为“大科学家”，自们吹嘘，骗取荣誉。他的专长并不是金属物理，但却自封为金属物理专家，世界闻名的学者。在学校他也是飞扬技扈，目空一切，简直像一个恶霸，以致有些人怕他。去年学校曾经聘了一批新教师，他知道后，曾在学校常委会上大发雷霆，说某某来校怎么我不知道，好像必须得到他的同意，才能来东北人大当教授。在学校的一些会议上，常常因为他的无理取闹，使会议无法进行。他道德败坏，生活作风极不正派，从前在清华大学时，就因为搞不正当男女关系，为人所不齿，到东北人大以后，他这种腐朽思想，更发展到违法乱纪的地步。他是一个有妻室儿女的人，但他竟利用职权，妄想拆散他人美满的家庭，企图要一个有三个孩子的有夫之妇和他结婚，当然他这种片面的妄想是被打断了。他这种行为和旧社会企图抢占他人妻女的封建恶霸、流氓地痞实质上又有什么不同？但他日后竟厚颜无耻的美其名曰“恋爱”。他甚至公然要求党政领导，支持他达到这种卑鄙目的，他说他是“大科学家”，晚上睡不着觉，必须把这个女同志给他，他才能发挥作用。这是多么卑鄙无耻啊！", "type": "paragraph"}, {"text": "余瑞璜不但思想反动，品质恶劣，而且还是一个野心家，他对个人地位的贪欲是无穷的，以致发展到要篡夺领导。", "type": "paragraph"}, {"text": "余瑞璜对东北人大的党政领导，一向是不满的，他为着把学校引向资本主义的道路，并且达到个人的野心，曾经和校内的几个右派分子串连一气，联合向学校的领导进攻，妄图篡夺领导权，他们对学校领导机构的人事，曾经作过安排，计划要华罗庚作副校等，丁则良和某人作总务长、图书馆长，对各系的系主任，也有过一些安排，要什么人上去，什么人下来。在他担任人大盟的领导工作时，曾经说共产党办不好学校，要民盟来办。在有一次评级评薪时，他认为学校领导靠不住，要民盟打进去搞。余瑞璜自己很早就打教务长或副教务长的主意，他所以攻击前的教务长龚依群同志，就是有取而代之的意思。他不满意唐敖庆同志作副校长，也反对关梦觉同志代理刘靖副校长领导文科教学的职务，这是因为他自己有作副校长的野心。在今年二月间，他竟公然向匡亚明校长提出要作人大副校长。此外他还要全国人民代表大会代表，和政协全国委员会委员。其实人民待余瑞璜是不薄的，他是省人民代表，人民委员，一级教授，学部委员。但他的贪心无穷，从来就没有过满足。", "type": "paragraph"}, {"text": "当然，在我们的社会里，像余瑞璜这样野心家的野心，是永远得不到满足的，由于个人的野心得不到满足，他就对党更加不满，和领导上更加对立。所以要利用大鸣大放，乘机向党进攻。", "type": "appellation"}, {"text": "二、\t在党整风开始后，他又利用大鸣大放，向党进攻。", "type": "subtitle"}, {"text": "余瑞璜五月间在中共长春市委宣传工作会议上的发言，是他利用大鸣大放向党进攻的第一炮，在他那篇发言里，充满了反党反社会主义的情绪，暴露了在他的思想深处，对新社会和共产党是如何的不满和仇视。现在，就以他所发表的“四类干部论”的荒谬言论来说吧!他把积极分子列为第四类干部，加上一个“唯唯诺诺”，进行恶毒的攻击，骂他们是妓女和婊子，认为和敌人相差无几。余瑞璜这么恶毒的谩骂积极分子和共产党，可见他对积极分子和共产党的仇恨是如何的深。", "type": "paragraph"}, {"text": "余瑞璜这样恶毒地攻击靠近党的积极分子，他的企图，是要在共产党的周围，设上一道“布雷区”或“封锁线”，使群众不敢靠近党，把党孤立起来。余瑞璜发表这种荒共言论的时候，正是右派分子利用大鸣大放向党猖狂进攻的时候，余瑞璜说这些话，就是要使积极分子不敢出来为党说话，帮助党反攻右派分子的进攻。因为用余瑞璜的眼睛看来，谁要靠近党，拥护党，谁就是第四类干部，是唯唯诺诺，是妓女和婊子。", "type": "paragraph"}, {"text": "当然我们是不能听余瑞璜的胡说八道的，党是领导我们国家的核心力量，我们必须靠近党，拥护党。在社会主义建设的伟大事业中，党是需要大量的积极分子的支持的，特别是这一次反右派的斗争，是一次思想上和政治上的社会主义革命运动，大家都要在这个运动中受到考验和锻炼，大家都应该在党的领导下积极的投入这个斗争，争取作一个积极分子。", "type": "paragraph"}, {"text": "余瑞璜在整风运动开始后，不但散布了反党反社会主义的荒谬言论，而且还有反党的活动。大家都知道，长春学生贴大字报，是发源于东北人大，而东北人大大字报的泛滥，是与余瑞璜的鼓吹有关。余瑞璜在五月底曾在北京出席科学院的会议。但是没等会议开完，他就提前两天匆匆回校，回校后他就极力鼓吹不负责任地攻击学校领导、谩骂教师的大字报，他对几个数学系的学生说：“大字报很好，你们告诉物理系的同学，说我余主任鼓励贴大字报”，他又对别人说：“大字报好啊，我们系为什么还不动起来？”他又说学生太死沉，没有青年气。他还准备召集全系学生宣传大字报的好处，经系里同志的劝阻才没有召集。在校长召集民主党派领导人员的会议上，谈到大字报问题时，校长表示，对大字不禁止也不支持，余瑞璜却反对校长不支持大字报的意见，并且指责校长是惊惶失措。当时他盛气凌人，气焰万丈，似乎共产党对局势已经无法控制了。", "type": "paragraph"}, {"text": "余瑞璜在大字报问题上的反党态度是很明显的，他一方面鼓吹和支持反党的大字报，另一方面却反对右派的大字报，他在这个问题上的立场不是很明白吗?", "type": "paragraph"}, {"text": "余瑞璜从北京一回来，就坚持开全系大会对党提意见，他不同意开小组会，并且在下面鼓动大家吐苦水。", "type": "paragraph"}, {"text": "吐苦水，什么人对什么人吐苦水呢?在土地改革时农民斗争地主曾经吐苦水，在“白毛女”中，斗争地主黄士仁时，白毛女曾经吐了苦水。在党的整风中，余瑞璜居然煽动大家吐苦水，试问这是站在什么立场上?这样作，究竟居心何在?这是不是煽动向党进攻?是不是余瑞璜把自己和党的关系看作了敌我关系!", "type": "paragraph"}, {"text": "在反右派斗争开始后，余瑞璜的言行曾在省市政协座谈会上受到了批判，余瑞璜竟一口咬定别人对他的批评是打击、陷害，他当时利用学生不了解情况，对物理系的同学说，民盟的徐寿轩等几个人要把他逼走，并且煽动说：“你们帮助我打下这些歪风，我就可以留下来”。结果在物理系的学生中曾一度引起思想混乱，要搞大民主。在整风和反右派斗争中，余瑞璜为了达到个人目的，竟煽动学生闹事，试问这是一种什么性质的行动?", "type": "paragraph"}, {"text": "余瑞璜利用大鸣大放向党进攻，是他一贯的反党反社会主义行动的继续，是有意的制造混乱，以便混水摸鱼。余瑞璜对于他的这些反动言行，到现在还企图抵赖，说自己检查不出有什么反党反社会主义的动机，我们要质问他：你不反党，为什么要用大字报、吐苦水，这些阶级斗争的方式来对待党的整风呢?你不反党反社会主义，为什么要发表仇视共产党仇视新社会的反动言论，并恶毒的谩骂共产党和积极分子呢?", "type": "paragraph"}, {"text": "三、\t余瑞璜一贯的抗拒批评，在反右派斗争中，态度极为恶劣。", "type": "subtitle"}, {"text": "余瑞璜本来就有浓厚的反动思想，他参加工作七、八年，思想上的进步是很慢的。在人大五年间，党和民盟的一些同志，包括省市领导同志在内，曾经用侭了种种方法，耐心地、诚恳地对他进行帮助，真正作到了仁至义侭的程度。但是因为余瑞璜的资产阶级反动思想很浓厚，对党抱有敌对情绪，所以对同志的帮助，一贯地坚持抗拒的态度，把对他的批评，看作是陷害打击。民盟的徐寿轩同志，因为批评了他甚至遭到他的人身攻击。党的知识分子政策是“团结教育改造”但是他只能接受三分之一，就是只要团结，抗拒教育改造，而且对他的团结工作，也不容易，因为他狂妄自大，目中无人，品质恶劣，反复无常，如果不对他一味地迁就，任凭他胡作非为，就不能和他和平相处，试问我们能否和他讲这种无原则的团结呢?在这次反右派斗争中他的态度也是极为恶劣的，省市政协、民盟和东北人大全体教师都曾对他的反党反社会主义言行进行批判，但他对待别人的批评，总是持抗拒的态度。有时托词为自己辩解：有时则痛哭流涕，表示自己受了冤屈：有时则狂妄到拍桌子、骂人，从会场逃走，甚至跳在椅子上大喊大叫，扰乱会场。最后虽然在群众的压力下，不得不作一个初步检讨，但对自己的错误仍然没有真正的认识，避重就轻，只谈现像，不谈本质，给自己扣个大帽子，企图蒙混过关。在检讨后，他又企图翻案，准备反攻。尤其不能令人容忍的，他不但不老老实实的向人民低头认罪，还给自己涂脂糢粉，把自己打扮成进步人物。在六月十日，也就是在反右派的斗争刚刚开始的时候，他突然申请入党，入党当然是一件值得欢迎的事，但是余瑞璜的申请入党，却很令人怀疑，因为他是一贯地反党反社会主义的，就是在不太久以前，他还说过就是用八抬大轿来请，他也不会入党，但现在却提出入党的要求，真令人大惑不解，是不是余瑞璜怕自己的右派言行受到反击，赶快用进步作伪装，来保护自己呢?", "type": "paragraph"}, {"text": "余瑞璜平时以“大科学家”自居，在这次反右派斗争中，他也曾以科学家作幌子，抗拒批评。他从章、罗联盟的反社会主义科学纲领中，借来“保护科学家”的毒箭，向党发射，要党保护他，说把他这个“科学家”当右派来斗争，是搞错了，大喊大叫，受了委屈，要控诉。一直到今天，他还不肯向人民低头认罪，承认他的错误。", "type": "appellation"}, {"text": "四、\t余瑞璜必须向人民低头认罪，承认错误。", "type": "subtitle"}, {"text": "这次反右派的斗争，是思想上政治上的社会主义革命运动，资产阶级右派分子，要想过社会主义这一关，必须向人民低头认罪，必须老老实实的检查自己的错误，承认自己的错误，真正的转变立场。我们已经对余瑞璜进行了多次的帮助，现在是他承认错误的最后机会了，他必须向人民低头认罪，在这次庄严的大会上，彻低向人民交代他的反党反社会主义的言行。为了使他认识自己的错误，我现在向他提出三点要求。", "type": "paragraph"}, {"text": "第一、要求他认真检查自己的反动立场。", "type": "paragraph"}, {"text": "余瑞璜到现在还不肯承认他是一贯反党反社会主义的，更不肯承认他在整风开始后有什么反党言行，我们要质问余瑞璜，你不反党反社会主义，对新社会为什么那么不满?对于共产党为什么那么仇恨?并且一贯和党闹对立呢?为什么不肯接受党的领导呢?你为什么要用阶级斗争的方法来“帮助”党整风，你为什么把对党提意见，叫作“放大炮”，你知道大炮是用来对付什么人的吗?我看你的反党反社会主义的立场是很坚定的，必须好好检查。", "type": "paragraph"}, {"text": "余瑞璜说他的四类干部论，只是在客观上起了孤立党的影响，主观上并没有反党的意图。我们知道余瑞璜是一贯地打击进步分子和反党的，如果你不是仇视进步分子和共产党，为什么要对他们那样恶毒地谩骂呢?", "type": "paragraph"}, {"text": "余瑞璜辩解说，他的一些错误言行，都是灵机一动发出的，这真奇怪，你为何不灵机一动拥护党拥护社会主义，而一动就反党反社会主义呢?你灵机一动就是反党反社会主义，可见你反党反社会主义的情绪是很深的。", "type": "paragraph"}, {"text": "余瑞璜常常为自己辩解，说他个性偏激，爱发脾气，是一个善善恶恶的人，爱之欲其生，恶之欲其死。但是善恶都有个标准，究竟你所善的是什么“善”，你可恶的是什么“恶”，你不喜欢新社会，敌视共产党和积极分子，骂有些共产党员领导干部品质恶劣，骂积极分子是妓女和婊子，说他们和敌人相差无几，这究竟是什么善恶标准?善恶问题也是个立场问题，从你的善恶标准看，你的立场是反动的。你必须检查你的反动政治立场问题，交代各种反动言行的动机。", "type": "paragraph"}, {"text": "第二、要求他交代和其他右派分子的关系。", "type": "paragraph"}, {"text": "据我们了解，余瑞璜和北京的右派分子，曾昭仑、钱伟长、费孝通、潘光旦、孟昭若，都是朋友，和他们是有联系的。五月间，他到北京出席科学会议时，曾经请假到清华去活动，他在北京和右派分子曾有来往，特别令人怀疑的，是他提前两天回校，下了火车就到学校鼓吹学生搞大字报，并说他是受了清华大字报的启发。余瑞璜应该彻底交代，他和北京的右派分子究竟是一种什么关系?", "type": "paragraph"}, {"text": "余瑞璜和东北人大的右派分子徐利治、丁则良，也是一向来往密切的，他们不但有思想上的共鸣，而且在反对学校领导一点上，也是一致的。余瑞璜不但应该交代和他们的关系，而且也应该揭发他们的右派言行。", "type": "paragraph"}, {"text": "第三、要求他摘下“科学家”的幌子，老老实实的承认错误。", "type": "paragraph"}, {"text": "余瑞璜常常以“大科学家”自居，在平日他以此向党要挟，要名誉、要地位，稍不如意就责难党不尊重科学家。在反右派斗争中，他又以科学家作挡箭牌，抗拒批评。我们要正告余瑞璜，所谓大科学家，只是表示一个人有大学问，究竟你的学问有多么大，我是不懂，但是我从来没有听说过，一个科学家如果在政治上走上反动的道路，只是因为他是科学家就不能批评。钱伟长不是自称“万能科学家”吗？那个自封的“万能科学家”，因为是右派，我们就要对他进行斗争：对你这个自封的“大科学家”，因为是右派，我们也要斗争。人民需要科学家，但不需要右派，是右派，就要和他斗争。", "type": "paragraph"}, {"text": "余瑞璜不但自封为“大科学家”，而且还以“国宝”自居骄傲狂妄，似乎离开了他就不能建设社会主义。当然，人民对于高级知识分子是尊重的，但高级知识分子因为有了知识而骄傲自满，向人民要价钱，妄想骑在人民头上却是极端错误的。像余瑞璜这样的高级知识分子，所以被看作国家的财宝，就是因为我们的国家高级知识分子太少，而我们国家高级知识分子之所以太少，只不过是由于旧的剥削制度使得大多数人被剥夺了受高等教育的机会。今天人民有了自己的国家，像余瑞璜这样的人就只有勤勤恳恳为人民服务，来感谢过去人民用血汗钱对自己的培养，又有什么值得“奇货可居”的呢？特别是由于在政治上犯了严重的错误，作了对不起人民的事情，就更应该老老实实向人民低头认罪，承认错误。", "type": "paragraph"}, {"text": "这是我对余瑞璜的三点要求，也是对他所提出的警告。周总理在“政府工作报告”中，曾经民过：社会主义改造的大门，对右派分子是开着的，只要他们能够幡然悔悟，接受改造，他们就有光明的前途：如果坚持反动立场，那就是自绝于人民。在我们这次大会上，人民还给余瑞璜留着一个低头认罪的最后机会，现在摆在余瑞璜面前的，有两条道路：向人民低头认罪，承认错误，转变立场，改正错误，这是一条光明的道路：如果还是执迷不悟，顽固不化，抗拒改造，坚持错误，那就是一条绝路。何去何从，他要善为选择。", "type": "paragraph"}, {"text": " 来源：《反右斗争参考材料》中共长春市公安局机关委员会整风办公室编，1957年8月。", "type": "paragraph"}]}