{"title": "吴晗在民盟中国人民大学支部座谈会上的发言", "date": "1957-6-9", "authors": ["吴晗"], "contents": [{"text": "吴晗在民盟中国人民大学支部座谈会上的发言", "type": "title"}, {"text": ["吴晗"], "type": "authors"}, {"text": "《人民日报》讯：民主同盟中国人民大学支部在９日晚上举行座谈会。会上大家着重对如何帮助党整风和开展批评和反批评等问题进行了讨论。民主同盟中央常务委员、北京市支部主任委员吴晗也出席了这个会，并在会上作了重要的讲话。", "type": "paragraph"}, {"text": "会议主持人吴景超教授说，在这次帮助党整风中，我们揭露了内部矛盾。现在大家对揭露出来的问题，都有了一定的认识。现在我们就要帮助党来分析这些问题，以便把整风引导向正确的目标前进。", "type": "paragraph"}, {"text": "会上，许多教授都指出目前揭露的矛盾中，虽然许多意见都是正确的，但是也有一些人的意见是不正确的。他们认为对一些不正确的意见及时提出反批评是肯定必要的，尤其是对那些反社会主义、反共的言论一定要争辩，要进行反批评。这样做决不是收，而是为了更好地放。许多教授还指出目前鸣放过程中，有那么一种不健康的空气，好象就只许对共产党批评，对一些不正确的意见，却不许共产党反批评。教授们认为这样是不对的，应该明辨是非。汪金丁副教授说，我认为在目前整风中，一方面必须大放大鸣，帮助党整掉三大主义，但一方面对在整风中出现的如葛佩琦、王德周等的反动思想和言论，也应提出反批评，只有这样，我们才是站在人民的立场上来看问题。我认为人民日报这几天发表许多读者对葛佩琦等人提出来的反批评是十分正确的。许征帆讲师说：在整风中，明辨是非是很重要的。我认为明辨是非决不是收，既然百家争鸣，就应让大家都讲。", "type": "paragraph"}, {"text": "对于学校党组织的整风问题，许多人提出了积极的意见。项冲副教授说，边整边改，是很必要的。但是有的改得不及时，还被动，应该转变这种情况。侯大乾讲师说，现在还要大放大鸣，在大放大鸣中，也可以改进工作。余肇池教授说，人民大学的整风运动不大健康，有些走到题外去了。他希望把这些不健康的东西去掉。", "type": "paragraph"}, {"text": "许多人认为民盟在帮助党整风中的作用还起得不够，今后应该进一步努力帮助党整风，并且要明辨是非，发挥应有的作用。", "type": "paragraph"}, {"text": "吴晗在最后就民盟应该怎样帮助党整风的问题讲了话。他说：我们要努力帮助党整风，克服官僚主义、主观主义、宗派主义。民盟用什么态度来帮助党整风呢？要站在人民的立场来帮助党整风，不利于人民的言论，我们是不能同意的。我们要接受党的领导。宪法和盟章中都规定了这一点。我们帮助党整风，就是为了更好地来帮助党的领导。凡是不要党领导，拒绝党领导，都是错误的。他又说，帮助党整风，是为了向社会主义的方向迈进，凡是违反这个方向，都是错误的。民盟的同志，要根据这些精神，来帮助党整风。", "type": "paragraph"}, {"text": "关于有些盟员在整风中发表的意见，是不是代表盟组织的意见？吴晗认为，他们的意见不能代表盟组织的意见，只能作为个人意见。对于过去盟员发表的某些意见，吴晗表示了他的看法。他说，我对于章伯钧、罗隆基、储安平的意见，完全不同意。因为他们的意见是离开党的领导，反对社会主义方向的。我们要站在人民的立场上，对于不正确的意见，应该展开反批评。一切违反社会主义的言论都是错误的。", "type": "paragraph"}, {"text": "——原载《人民日报》1957年6月10日，原标题为“在民盟中国人民大学支部座谈会上，吴晗表示应该批判章伯钧等人的意见”", "type": "appellation"}]}