{"title": "四川天主教友代表会议通过独立自主自办教会决议", "date": "1957-12-24", "authors": ["新华社"], "contents": [{"text": "四川天主教友代表会议通过独立自主自办教会决议", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "新华社成都２３日电:四川省天主教友代表会议在１０月２８日到１２月１５日举行。来自全省各地的主教、代主教、副主教、神甫和教徒代表一百四十九人，在近五十天的会议中，对中国天主教走社会主义道路的问题、宗教政策问题及中国天主教独立自主、自选主教等问题进行了充分的讨论，对教会内右派分子的反共、反社会主义荒谬言论进行了严厉的驳斥。会上一致通过了向毛主席的致敬电和独立自主、自办教会的决议，并且成立了“四川省天主教友爱国会筹备委员会”。", "type": "paragraph"}, {"text": "经过这次会议，代表们的爱国主义和社会主义觉悟有了进一步的提高，对两条道路问题和梵蒂冈的反动本质有了明确的认识。与会代表驳斥了天主教会内右派分子的各种破坏和诬蔑反帝爱国运动的荒谬言论。", "type": "paragraph"}, {"text": "在会议期间，代表们热烈地讨论了中国天主教会独立自主、自选主教的问题。大家认为旧中国带给中国天主教会的殖民地状态，是与今天我们国家的独立地位完全不相称的，也是每一个爱国的天主教徒所不能容忍的。为了彻底改变这种状态，必须独立自主，自办教会。", "type": "paragraph"}, {"text": "预备会议期间，还揭发批判了代表中的一些右派分子。这些右派分子在会上疯狂地反对共产党的领导、反对社会主义制度，仇视新社会。邛崃县神甫叶廷成在代表会上叫嚣“没有共产党中国也不会亡”，西昌教区代理主教刘健在大字报上说：“我喜欢旧社会，见不得新社会”。这批右派分子对党的各项重大政策措施极力加以诬蔑，有的对肃反进行翻案，有的诬蔑农业合作化“搞糟了”。当会上绝大多数人提出爱国教徒应当在政治上、经济上同梵蒂冈彻底割断关系的时候，一些右派分子却公开为梵蒂冈的反动面目辩护。西昌教区代理主教刘健甚至威胁其他神职人员说“脱离教宗就要受到绝罚”，并且诬蔑爱国会“不是正当组织”。", "type": "paragraph"}, {"text": "代表们对右派分子的反动言论进行了有力的驳斥。许多代表举出具体事实，来说明右派分子对党的政策的诬蔑是没有根据的。代表们一致认为同梵蒂冈割断政治上和经济上的关系是必要的。许多代表指出，梵蒂冈与帝国主义紧密勾结，执行着反苏、反共、反社会主义的反动政策，敌视新中国，一面支持中国人民所唾弃的蒋介石反动集团，一面力图继续把天主教会作为帝国主义侵略中国的工具。几年来它不断向四川各教区发出种种所谓“通谕”、“命令”，煽动神长、教友反对共产党和人民政府，破坏反帝爱国运动，甚至以“叛教”、“裂教”的罪名，和处以“绝罚”等手段，来威胁打击爱国的神长、教友。当许多具体事实和道理摆在右派分子们的面前时，绝大多数右派分子都已纷纷低头认罪。", "type": "paragraph"}, {"text": "在最后一次会上，全体一致通过决议，坚决支持中国天主教友代表会议的决议，彻底割断与梵蒂冈教廷政治上、经济上的关系，由中国教徒独立自主自办教会。决议并号召全省神长、教友站稳爱国立场，团结一致，对教会内的右派分子和一切与社会主义利益相违背的言行进行彻底的揭发和批判，坚决与右派分子划清政治上的界限，提高爱国主义和社会主义觉悟，参加祖国社会主义事业和保卫世界和平运动。", "type": "paragraph"}, {"text": "——原载《人民日报》1957年12月24日，原标题为“四川天主教友代表会议通过决议，　爱国天主教徒必须独立自主自办教会，预备会议期间代表们向一些右派分子进行了坚决斗争”。", "type": "paragraph"}]}