{"title": "国务院非党人士座谈会上的发言", "date": "1957-6-10", "authors": ["新华社"], "contents": [{"text": "国务院非党人士座谈会上的发言", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "新华社１０日讯:应该如何看待当前整风运动中出现的一些危害社会主义的言论？在国务院秘书长习仲勋今天召开的非党人士座谈会上，几位非党人士对这个问题表示了不同的意见。", "type": "paragraph"}, {"text": "万枚子认为储安平、杨玉清的意见只是严重的思想问题", "type": "subtitle"}, {"text": "国务院参事万枚子认为葛佩琦、王德周的发言有严重的反社会主义情绪，是极端反动的。但是储安平提出“党天下”、杨玉清提出“下轿”、“下台”只是严重的思想问题。他说，他们只是“立异为高”，语不惊人死不休，主观上不一定就是要反对党的领导，只是客观上起了很不好的影响。他说，知识分子在理论上是容易接受的，但在不知不觉中又会流露出小资产阶级思想情绪。", "type": "paragraph"}, {"text": "在谈到谭惕吾、陈铭枢的发言时，万枚子说，他们对党“忠心耿耿，”是“拥护党”的，只是给党提的有些意见内容不对。这要与脱离党的领导分开来。", "type": "paragraph"}, {"text": "万枚子说，提意见的人思想认识上有错误，他们的意见有一些还是可以考虑的。", "type": "paragraph"}, {"text": "李仲公说：大鸣大放决不能让反动言论泛滥", "type": "subtitle"}, {"text": "国务院参事李仲公不同意万枚子的意见。他说：“万枚子对储安平等人的言论所作的分析，冲淡了这些反动言论的严重性，减轻了对党、国家和人民应负的责任。”储安平说在全国范围内不论大小单位都要安排一个党员做头儿，可是实际情况并不是这样。既然现实不是这样，而要说是“党天下”，这就是危害社会主义的言论。杨玉清说文人都是反现状的。不好的现状当然要反，但并不是连好的现状也要反。万枚子把这些意见当作只是旧的残余思想无意识的偶然的反映，这样就会更加鼓励一些别有用心的人。", "type": "paragraph"}, {"text": "李仲公认为对错误意见进行批评，并不就是“收”。他主张大鸣大放，但决不能让这些反动言论泛滥。他说，作为党外的高级知识分子，不说站在工人阶级立场，就是站在人民的立场，也要坚决和反动言论进行尖锐的不妥协的斗争。", "type": "paragraph"}, {"text": "李仲公在发言中，还谈到他因为批评了这些错误言论，前些时就有人写匿名信骂他“逢党之恶”。主持会议的习仲勋在这时插话说，他也收到了匿名信，威吓他“随时随地留意，全家留意”。", "type": "paragraph"}, {"text": "卢郁文接着也说，在上次收到匿名信之后，他又收到四封匿名信。", "type": "paragraph"}, {"text": "国务院参事王艮仲表示不同意万枚子的看法。他认为应该对危害社会主义的言论进行批判，通过批评才能达到新的团结。他说，我们应该根据社会主义的准则来进行整风。但整风中反映出经过几年来的思想改造，有的人并没有站稳这个基本立场。有些人对土地改革、肃反等运动中被斗争的人的痛痒血肉相关，但对于危害党、危害人民和社会主义的言论却肯原谅。", "type": "paragraph"}, {"text": "王艮仲认为万枚子说储安平等人的思想错误严重，但主观上是忠心耿耿的这种说法是不对的。他说，可能他们某些地方是忠心耿耿的，但“党天下”这类的说法不能说是忠心耿耿的。用万枚子的说法只是掩盖错误，这样，并不能达到在新的基础上——社会主义基础上的团结。", "type": "paragraph"}, {"text": "王艮仲说储安平、杨玉清、章乃器和章伯钧的错误意见危害严重", "type": "subtitle"}, {"text": "王艮仲说，解放以前，反蒋是我们团结的基础。但在搞社会主义的时候，我们必须改造自己才能在社会主义的基础上达到团结。王艮仲接着谈到拆墙必须从两方面来拆。他说，我们的思想上有资本主义，有社会主义，而资产阶级出身的人资产阶级思想是占主要地位的，所以，对于非党人士来说，拆墙就是拆资本主义的思想。如果我们保持着资本主义思想。共产党单方面拆墙是拆不掉的。因此就必须破资本主义，立社会主义。", "type": "paragraph"}, {"text": "王艮仲认为在非党人士之间也有墙，不经过批评就不能在新的基础上达到团结。他说，在思想斗争中不能掩饰错误。批判了错误的思想才能有利于大放大鸣和帮助党进行整风，没有立场，不去批评错误的思想，就会妨碍大放大鸣。", "type": "paragraph"}, {"text": "王艮仲认为在鸣放中间，吴经畲、童少臣、李康年等提出一些错误意见是不足为奇的，因为他们都是资本家，但是储安平、杨玉清、章伯钧和章乃器的错误意见的危害就更为严重。他说，葛佩琦、王德周的反共言论一望就知道是反动的，但是这些似是而非的意见的危害就更加严重了。他还说，储安平是光明日报的总编辑，竟说出“党天下”这样的话，而杨玉清为什么要人民日报总编辑下台，却不要光明日报的总编辑下台呢？", "type": "paragraph"}, {"text": "万枚子接着表示同意李仲公的分析，对王艮仲的发言在理论上完全同意。他说他所说的有些人提的意见内容虽然不对，对党是“忠心耿耿”的，只是指民革的陈铭枢、谭惕吾，对于其他的人他并不了解。", "type": "paragraph"}, {"text": "在今天的座谈会上发言的，还有在中央工商行政管理局工作的马克强，在中国人民银行工作的资耀华和中央气象局副局长卢鋈。", "type": "paragraph"}, {"text": "——原载《人民日报》1957年6月11日，原标题为“在国务院非党人士座谈会上，李仲公王艮仲反对掩护反动思想，习仲勋秘书长也收到匿名恐吓信”", "type": "appellation"}]}