{"title": "在人民代表摆事实说道理连日猛烈围攻下右派分子李立民开始改变态度交代罪行", "date": "1957-9-10", "authors": ["《天津日报》"], "contents": [{"text": "在人民代表摆事实说道理连日猛烈围攻下右派分子李立民开始改变态度交代罪行", "type": "title"}, {"text": ["《天津日报》"], "type": "authors"}, {"text": "〔本报讯〕天津市人民代表大会第三代表组连日举行小组讨论会，摆事实、说道理，对右派分子李立民展开了猛烈的围攻。李立民开始改变其狡猾态度，低下头来，初步交待了反动言行。", "type": "paragraph"}, {"text": "开始，右派分子李立民的态度极不老实，交代问题时躲躲闪闪，避重就轻，甚至于对会议有抵触的情绪。如在第一次小组会上，李立民作了假检讨，光给自己扣了许多的帽子，但不接触到实际问题。代表们立即揭露了他使用两面手法的狡猾态度，并要他端正态度，彻底交代问题。会后，代表马达和列席会议的陈因又找李立民进行了个别的谈话，劝告他解除顾虑，彻底交待，低头认罪。", "type": "paragraph"}, {"text": "在昨天的小组会上，右派分子李立民的态度稍有好转，面对着揭发出来的大量事实，李立民开始向人民低头认罪，并作了初步的交代和检查。", "type": "paragraph"}, {"text": "李立民说：他和右派分子王麦杆反动立场一致，所以臭味相投。早在肃反运动时，他就站到反革命立场上，对肃反运动进行破坏。他说：王麦杆有严重的政治历史问题要受审查他就百般阻挠说：“王麦杆是思想问题，不是政治问题”。当对王麦杆斗争激烈的时候，他又以民盟小组长的身份指示另一个教师用他写的材料“检举”别人，企图转移斗争目标，为王麦杆开脱。当斗争告一段落时，他又拉拢一部分斗过王麦杆的教师请王麦杆吃酒，为王“压惊”。在肃反运动结束后，学校肃反办公室对王麦杆的结论尚未作出，他就为王麦杆到处奔走，打听消息，向王麦杆通风报信。等学校肃反办公室给王麦杆作出结论时，他的态度更是猖獗，鼓动王麦杆向学校党委会进行反攻倒算，他对王说：“既然你不是反革命，为什么又宽大处理?你该找党委会，必要时可以找到市委！”他又和王麦杆一起喝酒，酒后拉王麦杆找斗过王麦杆的齐宝善、孙奇峰等人进行倒算，他对齐说：“你还说他(指王麦杆)是反革命吗?我就愿意交这个反革命！”又打电话对刘典说：“我和反革命到你家来了！你敢回来吗？”", "type": "paragraph"}, {"text": "李立民承认，在鸣放开始，他有计划地散布许多反动言论，并进行了罪恶活动，向党向社会主义进行恶毒的攻击。他在河北天津师院和天津美术界煽风点火，有意出党的“丑”，降低党的威信，想制造“大民主”。他说，在鸣放初期，他一再鼓动王麦杆借党整风的机会向党进攻。不断留王麦杆在他的家里住宿，秘密商议，供给王麦杆向党进攻的材料。他故意捏造所谓“李奎顺事件”(学校总务处工友在因偷窃嫌疑而自杀)，并对王麦杆说：学校党委会最怕“人命案”，因此王麦杆权为猖獗，组织所谓“人命案调查团”；王还当了团长，声言要向学校党委会“讨还人命”。但是，经过再度调查与原调查相符，他们这把火才未点起来。他就又供给王麦杆一个畏罪自杀的所谓“命案”材料。王麦杆就还企图搞什么“追悼会”。他对此大为称赞，并说如果要把那些人拉到街上去，看怎么样！他说，他还借到北京参观的机会曾找过已故的原在天津的画家陈少梅的爱人问陈死的原因，搜集向党进攻的“材料”。", "type": "paragraph"}, {"text": "李立民说，他还借宣传会议的机会，把党的工作中缺点扩大化，造成恶劣影响。他借着建立美术展览馆、作品出路和画家安排问题向天津市委攻击。他煽动画家要对市委采取疲劳轰炸的方法。又说：“问题不解决画不了画，必要时画家可以背着画架到街上走!”", "type": "paragraph"}, {"text": "李立民说，鸣放时王麦杆要求学校的内部刊物发表自己在鸣放会上的发言，要搞“大民主”。工会有人出来劝阻，他非常不满意，并说：“不会有‘大民主’，有大民主也没关系!”又说：“党不敢出头，指使工会出头，党委会最怕人命案！”他说，他非常赞成大字报和反动漫画对党的攻击。并诬蔑说：“河北天津师院北院比南院活跃，南院没有动静。这真是值得玩味的问题，因为党委会和行政都在南院，党是半开门的整风”。又说：“党只收不孩子入党、好管，说东就东，说西就西；我们系有鼻子上抹白灰的积极分子，专捧党员。”在鸣放会上，他说：“觉得有些人发言不狠”，“恨得不够。”", "type": "paragraph"}, {"text": "李立民承认，他企图借鸣放机会篡夺“美协”和系里的领导权，来实行他的资产阶级文艺方针。他说，他反对党的文艺为工农兵服务的方针，否认艺术的阶级性，因此他反对党的领导。他说，他极力推荐王麦杆当“美协”付主席，是为了把美协主席团成员、党员和非党员搞成“二对二”的局面，便于他更好地操纵、打击，削弱以便取消党的领导。他说，他借民盟天津联络员合法身份在社会上拉拢一些落后或有问题的画家，是为了培植私人势力，扩大影响抬高自己，打击别人，作为反对党的资本，并鼓动他们和美协对立。他对天津国画研究会的一个作秘书工作的(不属美协编制，上半天班，美协每月补助四十元)，说：“你一个月才四十元，够什么用?他们(指美协负责同志)一个月二百多块，不上班；你觉得不合适可以不上班，有事儿我给你顶着！入盟以后，我给你们找好事作”。他说，在学校里，他打击系里的党员和积极分子，并企图赶走党员，在系里独揽大权。因此，他恶意地提出三点建议，要求把唯一的党员调走，合并素描教研室，而为了掩饰其真正目的，假意要辞掉系主任的职务。他说，他企图要美术出版社由“美协”领导，他可以取得审稿权，把出版社作为反党的阵地。", "type": "paragraph"}, {"text": "李立民说，他们反党反社会主义反人民的言行是有历史根源的。他说，他投靠资产阶级起的家，在抗日争战时期，丧失民族气节，到日本留学，受到极深的奴化教育，因此一贯的站在反动立场上仇视党，仇视社会主义。他说解放八年来，他未能很好的进行改造，辜负了党和人民的信任与教育，反而恩将仇报，作了许多犯罪的事情，因此他感到惭愧。最后他表示向人民低头认罪，继续检查和交待问题，痛改前非，重新作人。", "type": "paragraph"}, {"text": "李立民作了初步交待和检查后，代表们纷纷发言提出：", "type": "paragraph"}, {"text": "右派分子李立民的态度稍有好转，比先前有了进步，但交待仍不彻底，检查的也不深刻，他反动活动的具体阴谋、目的、组织、上下联系等，尤其和王麦杆的关系还应当作彻底交待；对自己的反动立场还应作深刻检查和批判。", "type": "paragraph"}, {"text": " 来源：《天津日报》1957年9月10日。", "type": "paragraph"}]}