{"title": "在九三物理系小组唆使下李中兴背叛了共产主义事业", "date": "1957-8-23", "authors": ["山东大学《新山大》记者"], "contents": [{"text": "在九三物理系小组唆使下李中兴背叛了共产主义事业", "type": "title"}, {"text": ["山东大学《新山大》记者"], "type": "authors"}, {"text": "【本刊讯】当右派分子以帮助党整风为幌子，猖狂向党进攻的时候，党内也出现了一些叛党变节分子，李中兴就是这样的党员。他在这次“鸣放”中，完全丧失了工人阶级立场，和右派分子一起，进行反党活动，成为党的叛徒。", "type": "paragraph"}, {"text": "李中兴在“鸣放”初，就急于和群众一起“鸣放”，提出党内党外应一齐“鸣放”，当时就遭到很多同志的反驳。后他又以“是党员不要鸣吗?”为题，写稿给文汇报，内容极为荒谬和反动，说并不是党员不愿鸣，而是党内不民主，并存有打击报复现象，因此党员不敢鸣。", "type": "paragraph"}, {"text": "以刘鸿宾为首的九三物理系小组，为了猖狂地向党进攻，为了入党内找出反党内容，以便于实现他们的阴谋活动。", "type": "paragraph"}, {"text": "5月28日，便派右派分子李仲益去找李中兴，要李中兴写反党的大字报。告诉它写什么内容，并给他一分秦自楷北大寄来的反动的油印报作参考，他欣然(此处一字辨认不出)(此处一字辨认不出)。写了一张极端反动，煽动同学起来向党进攻的大字报：“青年同志们，再也不要沉默了(以九三物理系小组名义贴出，李仲益曾作了一些修改)，这张大字报是右派分子陆侃如、刘鸿宾等猖狂向党进攻、公开煽动学生反党的第一枪。当大字报贴出后，李中兴问秦启仁(团支书)胡欒荣(团支委)看法怎样？秦、胡认为火气太大，李立即假惺惺地说，我看不大，如果叫我写，火气还要大：“并提议团支部应出大字报，秦、胡最初不同意，经李再三动员才同意，以部分团员名义出了“民主再报”。当党支部发现九三的大字报内容反动，召开支部大会研究对策时，李提出，九三既然出大字报，我们支部也应出。他的这个企图从党内向党进攻的荒谬提议，遭到了拒绝和反对。", "type": "paragraph"}, {"text": "当党支部知道九三大字报是党员写的，去问李中兴时，他不仅没有交代是他自己写的，而且立即去找李仲益订立攻守同盟，并认为党支部追查写稿人是错误的，是打击报复，并让陈梅初去党支部活动，要党支部不要追查。陈未去。", "type": "paragraph"}, {"text": "后来李仲益和陈继述(右派分子)研究了对付党支部的办法，其中办法之一是：支部如追问，可说李中兴和李仲益合写的。所以，在一次反右派会上，李仲益交代说，那张大字报是他与李中兴合写的，从这里可以清楚地看到，李中兴不仅在李仲益的支使下写了反党的大字报，猖狂向党进攻，而且在反右派斗争以后，以和右派分子李仲益一起，拒绝交代自己的问题，阻碍反右派斗争的开展。", "type": "paragraph"}, {"text": "李中兴今天走上叛党的道路，绝不是偶然的，而有其深刻的根源。远在解放之前，他为了个人的出路，曾要求参加三青团，解放后，表现个人主义严重，“肃反”中调出作了一个时期工作，就认为妨碍了个人业务发展，对党不满。", "type": "paragraph"}, {"text": "当苏共二十大以后，国际共产主义运动中出现了修正主义时，他就对我们党发生了怀疑，怀疑我们党是否出斯大林事件，怀疑我们党能否会按照马列主义原则办事。原有的资产阶级思想没有很好改造，个人主义的发展，对党不满，对党怀疑等等，以及右派分子的支使，使他走上了叛党的道路，成为向党猖狂进攻的资产阶级右派分子。对于李中兴这样的党内右派分子，我们必须坚决地进行斗争。", "type": "paragraph"}, {"text": "李中兴必须澈底交代自己的反党活动和阴谋，必须澈底交代与李仲益等的关系，只有这样，才是唯一出路。", "type": "paragraph"}, {"text": " 来源：1957年8月23日山东大学《新山大》。", "type": "paragraph"}]}