{"title": "在整风讨论大会上的发言记录", "date": "1957-6-15", "authors": ["城市建设部", "雷佑康"], "contents": [{"text": "在整风讨论大会上的发言记录", "type": "title"}, {"text": ["城市建设部", "雷佑康"], "type": "authors"}, {"text": "民用设计院雷佑康工程师(群众)的发言", "type": "subtitle"}, {"text": "首先声明一下，我只看到钱煇焴的九点意见，没有听到她的发言，也不认识她，所以了解不全面，谈起来难免有片面的地方。", "type": "paragraph"}, {"text": "(一)她说1952年思想改造是狂风暴雨，共产党的整风是和风细雨，是“厚己薄人”,我不同意。这两次运动都是党领导的，党员也都参加了运动，难道钱同志不知道吗？我把自己经历谈一下。思想改造运动时我在广东，我们到中南财委研究后确定要进行思想改造，方式是细致深入，当时中南的六省二市都进行了思想改造运动，都是和风细雨的。钱同志只坐在自己那里看，是“坐井观天”只看见碗大的地方。关于“厚己薄人”的问题，据我了解在三反运动时共产党员违犯了人民的利益也是一样处理，刘青山等违法乱纪，受到严厉制裁。我的看法与钱同志相反，共产党对自己严，对党外人士宽。", "type": "paragraph"}, {"text": "(二)钱同志要求对历次运动做总结，不同意成绩是主要的，缺点是次要的所谓公式。我说成绩是主要的，缺点是次要是合适的。例如你在翻书时只漏掉几个字，别人说你都错了，你不会承认吧！设计工作也是一样，也难免有错误，那么为什么说对历次运动的总结都不对呢！我认为成绩是基本的，缺点是不可避免的。就拿肃反运动来说，过去我们院里生产车间工作是不严肃的，肃反后情况正常了，同志间更融洽了，从这些小的现象来看，也是推动了社会主义建设，这是起了好的作用还是坏作用呢？", "type": "paragraph"}, {"text": "(三)关于肃反理论根据问题：我不是斗争对象，也没参加专案工作，但始终参加了这个运动。当时是根据“有反必肃”的方针，这是正确的。钱同志说根据斯大林的理论是没有根据的，是歪曲事实。", "type": "paragraph"}, {"text": "肃反是有缺点，有的在斗争时根据不足，拍桌子、瞪眼睛的情况是有的，但是我没有看见打人骂人。我不同意她说“疑神疑鬼”，是唯心主义的。我认为肃反是必要的，据我了解一些被斗的人最低限度在历史上有问题。我来北京时，就发现广东设计单位有特务没有肃清。斗争是有根据的，无论在行动及材料都有所根据，反革命头上没有写“反革命”字样，同时我们又没有经验，摸不到底，所以是有困难的。但是象我这样人就没有人问过我一句，院里象我这样的人多得很呢！钱同志说斗争了100人，逮捕3人，放出了2人。为什么不看一下部民用设计院有多少人，被斗的多少，你为什么不这样来比呢？是不是鼻子伤风呀！", "type": "paragraph"}, {"text": "你不同意第三次人民代表大会通过的肃反总结，那是人民通过的，你也是人民的一分子，那你站在什么地方呢？你对总结有意见是可以的，但不能推翻这个总结，这是人民所不允许的。", "type": "paragraph"}, {"text": "(四)你说公民在未逮捕以前不准斗争，斗争是指什么？那么思想斗争也要公安局逮捕起来再斗争吗？现在人民向自然作斗争也得要公安局把自然逮捕吗？", "type": "paragraph"}, {"text": "(五)我同意钱同志所说：“党能领导科学，但看怎么领导”。我不同意说党员既不懂又不学的说法，我认为大部份党员是好的，广东省陈局长对业务很熟悉。解放以来有些领导同志业务水平不高，这是可以理解的，同时我们技术人员主动帮助领导同志学习技术是不够，今后应加以注意。", "type": "paragraph"}, {"text": "(六)关于掌握自己命运，人事档案公开问题。这是很简单的，如果你忠实的话就掌握了自己的命运，不公开也可以，档案材料是一些实际东西，你要是忠诚老实对待组织，就不用疑神疑鬼说档案里(此处一字辨认不出)是什么了。", "type": "paragraph"}, {"text": "(七)共产党员吃苦在先并不是少数，广东省防洪九位党员、团员光荣的牺牲了自己的生命，这说明共产党员是特殊材料制成的。党员也有缺点，照顾过多是有的，正因为存在着“三害”，党才进行整风运动。不能拿个别不好的党员来推翻大部份党员的成绩。", "type": "paragraph"}, {"text": "(八)钱同志的第九条意见我同意，有的同志说“九条意见”全不同意，而我认为这条是可以同意，因为我衷心的拥护党的整风。", "type": "paragraph"}, {"text": "最后我有三点意见：", "type": "paragraph"}, {"text": "(1)对一些有“三害”的同志用和风细雨的方法善意态度提出意见，边整边改，带动大家，如果没有改正缺点，我们今后就要尖锐的批评。", "type": "paragraph"}, {"text": "(2)党委领导整风运动，已进入高潮，正义呼声不够。对反对社会主义的言论，不但要进行尖锐的批评，同时在小组会上进行讨论，使他心服口服。", "type": "paragraph"}, {"text": "(3)钱同志可能找了很多资料，希望你的精力不要往上面使，多找年长的同志或朋友征求大家意见，请教请教别人，不要闭着眼睛瞎说。", "type": "paragraph"}, {"text": " 来源：《城市建设部整风办公室编印材料》，1957年；钱煇焴提供。", "type": "paragraph"}]}