{"title": "在景市政协扩大会议预备会上全线出击围攻右派", "date": "1957-9-15", "authors": [], "contents": [{"text": "在景德镇市政协扩大会议预备会上全线出击围攻右派", "type": "title"}, {"text": "前天下午，市政协扩大会议预备会开始分16个小组开会，全体委员和列席会议的人员共600多人进行全线出击，展开对右派分子更深入的说理斗争。许多小组始终是大家争先发言，势如万弩齐发，火力炽烈。参加会议的人坚决表示：不把右派分子的阴谋彻底粉碎，决不罢休！", "type": "paragraph"}, {"text": "刘一燕承认有集团　罗羽珍佯装假惺惺", "type": "subtitle"}, {"text": "13日下午，第一小组开会前，我市刘罗联盟的头目刘一燕，偷偷地躲在会场的角落里，眼睛不敢正视大家。当战斗的人们严阵以待的时候，刘一燕就象蚊子叫似的念完他那“油印式”的老一套“检讨”，对于刘罗集团的问题避而不谈，只是把自己安上一顶省民盟许德瑷、刘九峰集团“骨干”的帽子。", "type": "paragraph"}, {"text": "14日上午，开始刘一燕对集团问题，仍说“不能肯定”，引起大家更为愤怒。刘懋典首先从民盟市委改选中的情况；刘一燕在贯彻民盟中央章罗联盟大力发展组织的问题；刘与罗羽珍互相吹嘘等问题上揭开了刘罗集团事实的盖子。在事实面前立即展开了一场追击战，刘一燕开始承认有集团。“你的集团有哪些人？进行了哪些活动？”“这个……我要考虑。”在人们穷追猛击之下，刘不得不把这个集团的“军师”韩异琴，“打手”潘宗璜，走卒何力交了出来。", "type": "paragraph"}, {"text": "右派集团头目罗羽珍在第二小组会上，他化了一刻钟扣上了3个臭帽子——地主家庭出身、旧社会影响、个人名位思想严重。罗在交代中还假惺惺地表示：受刘一燕的影响很大，要与刘一燕划清界限。企图迷惑人们眼睛，其实，这副假面孔当场就被大家撕破。", "type": "paragraph"}, {"text": "在14日的小组会上，他才躲躲闪闪地露出一些皮毛，他说，在市里大放毒箭是受了省民革右派首脑廖超伦、熊克励的指使，把自己打扮成一只“迷途的羔羊”。在大家追击中，这只“羔羊”才现出了恶狼的原形，承认利用何力、吴定国、程开林等右派小卒，以及对党有不满情绪的人在基层大肆放火。", "type": "paragraph"}, {"text": "揪出集团两名走卒　韩异琴潘宗璜失算", "type": "subtitle"}, {"text": "在第4小组会上，根据舒永洪、罗百城等人的揭发事实，原来韩异琴是刘罗右派集团的忠实走卒。曾执行省民盟许、刘集团的大发展计划；与刘一燕在盟内打着排挤进步力量的算盘；企图篡夺市民盟领导权，为此曾与右派头子向法宜商量。", "type": "paragraph"}, {"text": "14日上午，韩异琴虽然也把表面的问题谈了一些，但对许多关键性的问题上开了小差，引起与会群众愤怒。当罗百城把韩异琴曾写给刘一燕几封信的重要内容当场宣读后，韩异琴顿时目瞪口呆。最后，大家责成韩异琴继续把参与刘罗集团的幕后活动彻底交代。", "type": "paragraph"}, {"text": "右派分子潘宗璜在第小9组会上，假装镇静地检查了将近3小时，并归之于两点：由于对毛主席报告体会不深，对整风运动认识不足。", "type": "paragraph"}, {"text": "何燮等在发言中拆穿了他的把戏：避重就轻，强调客观，只谈别人是过不了关的；指出潘在盟内担任“组织部长”的几个月中，完全是按刘一燕的意图行事的。张道远也揭发了潘在交代中，继续散布谎言的阴谋，大家争先发言，一致要潘把集团的阴谋活动作彻底交代。", "type": "subtitle"}, {"text": "14日的小组会上，潘虽然初步交代了一些问题，但与大家的要求还差得很远。", "type": "paragraph"}, {"text": "谭龙山仍狡赖顽抗　何力花招当场击破", "type": "subtitle"}, {"text": "右派分子谭龙山这两天的交代还是狡赖顽抗。时而装着可怜相，时而赌咒发誓。第14组的代表愤怒地拆穿他这套拒不交代的诡计，工人代表余祖茂、徐黑巴追问他和向法宜、刘一燕的关系和吃酒意图活动时，他就装聋卖哑，代表们群起直追，他才吞吞吐吐说了一点老问题，有些已经交代的问题还是反复无常，代表汪绍庭、喻长林、万洞山、邹和鑫等一致指责谭龙山拒不交代的恶劣态度。", "type": "paragraph"}, {"text": "14日上午，第五小组代表要右派分子何力把与刘一燕的关系彻底交代出来。何力在交代中起初并未接触刘罗集团的具体问题。当人们急起直追时，他说与刘一燕只有思想上、精神上的关系。花招刚一使出，就被人们击破。曹蔚指出：在民盟市委第一次改选中，刘一燕集团把罗百城委员（中共党员）搞了下来，你是怎样表示的？在第二次改选中，你又接受刘的指使，在会上诬蔑刘懋典作风不好等，企图搞垮盟内进步力量。刘一燕被斗争的问题在报纸上发表后，你帮刘探风。这些不都是你和刘行动上的联系吗？", "type": "paragraph"}, {"text": "这时，何力低下头来说：“这是行动上的联系，我接受了他的任务……。”", "type": "paragraph"}, {"text": "挖出老右派马济光　施于人开始露原形", "type": "subtitle"}, {"text": "在16组，一个老右派分子马济光（第九瓷厂计统员）被挖掘出来。会上舒永鑫等揭发马的反动言行达30多条。马济光历来就对共产党和社会主义有着刻骨的仇恨，极尽造谣诬蔑之能事。他诬蔑“要求入团、入党的人是拍马屁”，还公然地说“解放后工人不如牛马”，“共产党向着时代开倒车”。鸣放中他歌颂“罗隆基是才子”，称赞“章乃器是我国首屈一指的经济学家”，并把章、罗等反动谬论一一抄录下来。在小组会，马济光开始还狡辩抵赖，遭到与会人员愤怒指责。现在，小组代表在一一证实马的反动言行之后，以大量事实和理论向马展开激战。", "type": "paragraph"}, {"text": "在第6小组，王关发、周时图的发言中，揪出了一名直接接受中央工艺美术学院庞薰琴右派集团指使的走卒右派分子施于人。施在鸣放中大喊：胡风不是反革命，谩骂景德镇瓷业领导都是“外行不能领导内行”等。这个曾经猖狂一时的右派分子，在这个庄严的会上好象一只“过街老鼠”了，人们用许许多多瓷业生产迅速发展的事实驳斥他“外行不能领导内行”的谰言。许多人还找出胡风反革命集团的材料来驳斥他，范一道问他：“胡风说，‘到看准的时候，我愿意割下头颅，抛掷出去，把那个脏臭的铁壁（新社会）击碎。’这难道不算是反革命吗？”施于人在大家义正词严的批驳下，显出一副张口结舌的狼狈相。", "type": "paragraph"}, {"text": "来源：江西《景德镇报》1957年9月9日。", "type": "paragraph"}]}