{"title": "在章伯钧李伯球导演下　叶盛长演了一出放火戏", "date": "1957-8-16", "authors": ["新华社"], "contents": [{"text": "在章伯钧李伯球导演下  叶盛长演了一出放火戏", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "新华社１６日讯：中国京剧院全体人员连日举行了多次会议，揭露出京剧院演员、右派分子叶盛长是章伯钧、李伯球右派集团向中国京剧院进攻的急先锋。", "type": "paragraph"}, {"text": "章伯钧、李伯球为了夺取京剧界的领导权，在共产党整风开始后，就向京剧院点火。５月２４日派遣他的一名爪牙邢文鑫组织京剧界座谈会，并且要叶盛长提供对京剧院演员的邀请名单。叶盛长首先拉上了他的哥哥叶盛兰。邢文鑫喜出望外，马上找李伯球汇报邀功。李伯球满意地说：“好！京剧院的缺口已经打开，要好好地做，要抓紧深入下去！京剧院是全国京剧界一面大旗，这方面打下来，整个京剧界就不成问题了。”接着又密示三大步骤：一、开好座谈会，扩大农工民主党影响；二、发展组织；三、建立支部。并指出“先抓住大头儿叶盛兰”，组织“以李万春、叶盛长为核心的全面进攻”。", "type": "paragraph"}, {"text": "农工民主党北京市委会在６月６日举行第一次京剧界座谈会，由李伯球主持，开始时几位老艺人探讨了艺术上的一些问题，李伯球、邢文鑫等立即给叶盛长递条子，说“气氛不足”，叫他赶快发言，叶盛长领命，接着大放厥词，极尽颠倒黑白、造谣诽谤的能事，向京剧院进攻，会场空气马上为之一变。他说：“京剧院清一色，会拍马就可以入党”；“京剧院没有政治自由性”；“京剧院铁幕重重”；“京剧院一党专政，没有民主，演员如同犯人”；“京剧院不爱护演员，把所有旧艺人干脆都弄死，要培养共产主义的演员”；“京剧院行政干部对业务不内行，国务院应考虑内行来领导，换一换人！”李伯球、李万春等一边听着，一边喝采称快。章伯钧、黄琪翔也先后到场督阵，李健生向章伯钧说：“今天的会开得太成功了。”会后，章伯钧、李伯球特地留下叶盛长、叶盛兰等人吃晚饭，指示叶盛长下次要多请人，面要广，不限级别，只要对共产党不满就可网罗，又亲命叶盛长提出补充名单。", "type": "paragraph"}, {"text": "李伯球看出叶盛长已“忠心耿耿”，非常满意地向邢文鑫赞许说：“叶盛长年轻能干，会讲话，把他紧紧抓住，作为核心分子，大有可为”。叶盛长很快地就参加了农工民主党，并且积极地为农工民主党招兵买马，发展组织。", "type": "paragraph"}, {"text": "农工民主党右派分子主要争取对象是叶盛兰，他们把叶盛长作为争取叶盛兰的一个跳板。叶盛长为此曾找邢文鑫讨价还价，说：“我四哥（叶盛兰）是个好角，要争取这样一个有代表性的人物，不给地位不行！”邢文鑫答应向上面反映。叶盛长又说：“正因为我四哥是好角，不比我们，所以有两点要求：第一要见章主席——凭他的声望地位，也确实让章主席和他谈谈才好；第二要成立支部，不然没有群众基础。”邢文鑫立刻向农工民主党北京市委汇报，并且向叶盛长表示不成问题，一定可以满足叶盛兰的要求。", "type": "paragraph"}, {"text": "反击右派的斗争开始后，邢文鑫向叶盛长秘密布置退却的办法。他说：“章伯钧被揭发了，给我们的工作带来影响，支部暂时不要成立，但还要暗中抓紧盛兰，章伯钧是章伯钧，农工党是农工党，站在反对章伯钧的立场，别人就不会怀疑你！”叶盛长在当时说：“现在说章伯老反党反人民，我看还不见得！”邢文鑫又说：“不是这样讲，要顺着共产党和共产党员说话，发表大多数人同意的意见，这样才会有群众威信，共产党才会信任你，以后的工作才好做！”叶盛长说：“对，以后我就好话多说。”", "type": "paragraph"}, {"text": "尽管叶盛长在中国京剧院全体人员大会上进行顽抗，但在大家的揭发和批判下，叶盛长从解放前到现在一贯的反动面目终于被揭露出来。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年8月17日", "type": "paragraph"}]}