{"title": "在社会主义政治和思想革命的风暴里——侧记南开大学历史系学生反右派斗争的日日夜夜", "date": "1957-9-18", "authors": ["新华社记者　朱泽民"], "contents": [{"text": "在社会主义政治和思想革命的风暴里——侧记南开大学历史系学生反右派斗争的日日夜夜", "type": "title"}, {"text": ["新华社记者　朱泽民"], "type": "authors"}, {"text": "9月份以来，南开大学历史系的学生们再摆战场，同右派分子开始了第二个回合的斗争。半个月来，形势发展极快，每天捷报频传，人心振奋，左派逐渐壮大，中间分子也勇敢地参加了战斗队伍。原来隐蔽着的右派分子一个个地被揭露出来。在这场社会主义政治和思想革命风暴的日日夜夜里，煅炼了每一个人的立场，也出现了许多动人的事例。", "type": "paragraph"}, {"text": "忘记了疲劳和休息", "type": "subtitle"}, {"text": "已过了深夜十二点了，南开园里已是一片静寂，但是在第一教学楼的一间屋子里，还有几个人在灯下忙碌地写大字报、编材料、画漫画。他们为了把当天追击右派分子的捷报在第二天一清早就告诉给全校的学生，忘记了疲劳和休息。这就是历史系学生组织的“近卫军”壁报临时编辑部。", "type": "paragraph"}, {"text": "“近卫军”壁报是在南开大学第二阶段反右派斗争开始的时候——9月1日才诞生的，但是到14日，他们已经出刊了七期，还出了一期号外和三期画刊，把出现在历史系的牛鬼蛇神暴露在日光下，让所有的人都看清他们的真实面目。这个壁报刚一创刊，一下子就有二十多人参加编辑、抄写等工作。二年级学生、共产党员武继忠主动要求担任编辑工作；四年级学生王沛伦和三年级学生刘万镇画得一手好画，这两个共青团员自告奋勇包下了“近卫军”壁报的画刊“牛虻”，十多天的功夫，他们两个人就画了七十多幅漫画。在最近第三期“牛虻”画刊——揭露四年级学生、右派分子陈代福专刊上，他们利用三天的休息时间，画了四十多幅漫画。他们白天开完了反右派斗争会，晚上就突击画到十二点甚至深夜两点，在他们的笔下把右派分子陈代福的丑恶嘴脸勾画得维妙维肖。负责抄写大字报工作的共青团员、二年级学生叶梧西，几天来他每天晚上只能睡四、五个小时的觉。每当壁报要出刊的时候，编辑部就热闹起来，不管是白天或晚上，都有很多人跑来帮忙，有的为壁报作文章、写小品、赋诗填词，也有的挽起袖子来帮助抄写，甚至没有具体工作的人也提起浆糊筒去帮助贴壁报。", "type": "paragraph"}, {"text": "不使一个右派分子躲过去", "type": "subtitle"}, {"text": "在反右派斗争中，一些专门负责调查、对证每一个右派分子言行的积极分子们，为了搞清一个问题不但要访问很多人，甚至还要跋山涉水到几千里以外去调查对证。由于他们的日夜辛勤努力，使得右派分子在铁证如山、大量事实面前，不得不缴械投降。", "type": "paragraph"}, {"text": "当第二阶段反右派斗争开始以前，二年级的右派分子桑健、张孝纯还是得意洋洋，嘻嘻哈哈，他们满以为混过了关；四年级的右派分子陈代福和另一个右派分子在北京订了攻守同盟才回到学校来，他也以为“万事大吉”了。这时，很多积极分子已经掌握了这些右派分子的材料，他们在斗争开始的前一个月就进行了调查研究。为了充分认识右派分子陈代福的反动面目，四年级学生邱成希到几千里以外的陈代福家乡贵州省去调查他的历史中可疑的地方，结果证明了陈代福是个伪造历史的政治骗子，他声称他是私生子，没有父母，也没有妻子，但是他的父母和妻子却都健在；并且调查出他曾经参加过三青团，贩卖过鸦片，而他却在履历表伪造他曾参军和立过功、当过模范等。在这些铁的事实面前，这个态度极为嚣张的右派分子不得不低头认罪，甚至连和他订立攻守同盟的右派分子也在大会上交代了他们企图抵赖蒙混过关的阴谋勾当。二年级的右派分子张孝纯的所有反共、反社会主义言行也被一一调查出来，并且整理出他的二十条罪状，使得这个狡猾的右派分子想抵赖也不成，人证物证俱在，只好低下头来坦白交代。", "type": "paragraph"}, {"text": "经过这些捍卫社会主义事业的积极分子的努力，在历史系又追查出了一批右派分子，并且在历史系二年级揭发出一个有组织、有统一行动的右派集团。", "type": "paragraph"}, {"text": "反击右派，人人有责", "type": "subtitle"}, {"text": "当反右派斗争深入开展以后，历史系的二百多名学生相继参加了斗争。共青团员、二年级学生傅燕生主动找有关领导斗争的组织要求分配给他工作。当他被分配到“近卫军”壁报担任编辑以后，就积极编写和组织稿件，他最近又和二年级学生赵慕喜连夜突击编写一个暴露右派分子、骗子手陈代福的剧本。四年级的女学生王爱莲是个歌曲爱好者，她自己编写了一首“打狼”歌，并且配上了乐谱，在中午吃饭的时候就唱给大家听。", "type": "paragraph"}, {"text": "在这支战斗队伍里，也有不少是原来以中间派自居或是有顾虑而观望不前的人。三年级学生李鸿泉在第一阶段反右派的时候，大会小会上都不发言，原来她自己背着包袱：曾经同情过右派分子。但当她认识了这些右派分子是要搞垮社会主义的时候，她觉悟了，她想：“当着右派分子要推翻社会主义制度的时候，保持中间状态是可耻的，应该挺身而出!”她以后看到在斗争大会上的一张标语上写着：“女共青团员们，要像刘胡兰一样为捍卫党而斗争!”她惭愧的哭了。接着，她检查了自己的错误，放下了包袱，勇敢地投入了斗争。她几乎在每次会上都起来揭发和驳斥右派分子的反动言行。三年级的一个右派分子曾经两次向她点火，她当场就戳穿了这个右派分子的阴谋伎俩。", "type": "paragraph"}, {"text": "在半个月来的几十次同右派分子的说理斗争会上，由于中间分子的转变，要求发言的人越来越多，以至于每一次会都不可能使所有的发言人满足。有一次斗争右派分子陈代福的大会，虽然开了一天，仍然有十多个人没有发言机会。这种情况就使得右派分子完全陷于孤立，他再也不能找到任何一个同情者，而是“老鼠过街，人人喊打”。", "type": "paragraph"}, {"text": "斗争形势的发展，也使得右派分子内部开始分化了，一部分右派分子认识了自己的错误，也跳出泥坑，站到人民立场上来，向企图顽抗的右派分子开火。二年级右派集团成员之一的高宗裕，当他知道自己走着反社会主义的危险道路的时候，幡然悔改，起来揭开了右派集团的黑幕，使得这个集团很顺利地被攻破了，隐藏在这个集团里的党内右派分子张云鹏和张镇强也被揭发出来。", "type": "paragraph"}, {"text": "现在，历史系学生反右派斗争已经取得了辉煌战果：右派分子已经基本上都缴械投降，坦白认罪，连最狡猾顽强的右派分子也被打垮了。", "type": "paragraph"}, {"text": " 来源：《光明日报》1957年9月18日。", "type": "paragraph"}]}