{"title": "外文系教职员继续座谈批驳伍恩照等的反动言行", "date": "1957-6-24", "authors": ["山东大学《新山大》记者"], "contents": [{"text": "外文系教职员继续座谈批驳伍恩照等的反动言行", "type": "title"}, {"text": ["山东大学《新山大》记者"], "type": "authors"}, {"text": "【本刊讯】外文系教职员于6月24日下午，晚上、25日上午、26日下午，连续举行了座谈会，对右派分子的一些反社会主义的言行，进行了无情的抨击和斥责；并对该系在鸣放中，出现的一些反动和错误言论，进行了揭发、分析。", "type": "paragraph"}, {"text": "翟杰倪揭发伍恩照在九三小组的反动言论", "type": "subtitle"}, {"text": "翟杰倪先生说：伍恩照先生是外文系九三小组的付组长，又是我们的工会主席，但她在这次鸣放中，在九三小组内散布了一些错误言论。如伍先生不止一次的告诉我们：“向党提意见要尖锐，而不要谈具体问题”。这是什么意思?我认为这是没有矛盾制造矛盾；再就是她不叫我们谈个人的问题。这样怎样能消除党与群众之间的隔阂呢?在一次九三小组与民盟小组联合举行的座谈会上，伍先生只叫民盟盟员谈，不叫我们谈。她又说：“某某过来了。”这是什么意思呢？某某是过到那一边来了呢?我觉得九三小组内民主空气不够，正义的发言就遭到阻碍，如我在党召开的会上，就接到伍先生的两次条子，阻碍我发言，并且同样受到伍先生阻碍的还有其他的先生。我在学生贴的大字报上签了字，(大字报内容是：反对不要党的领导，反对停课，反对以宗派主义反宗派主义。)但在九三小组会上，伍就向我提出批评，说我无组织无纪律。九三小组内无民主气味，所以我认为：民主党派整风很有必要。伍先生说：“提意见多了就右啦！”这是不对的，左右不能看提意见多少。伍说：“我校大字报是物理系九三小组带的头，威信提高了。”后来她又说：“争鸣委员会没有作用，我们九三要退出，专写大字报，这样有力量！”伍先生在一次座谈会上说：“全体党员怎么样怎么样。”我当时给她提出：这样说法不恰当，可是在第一次九三小组会上，她又讲党怎么的怎么的。会后我又向她提出意见。她马上很火气地说：“我用不着你纠正，我不怕!”肃反时，伍先生认为束星北先生没有什么，到什么地方教书非要多少“大头”多少“小宝”不可等等，但在鸣放中，却拿着束星北当招牌，否定党的作用，攻击党。这又是什么意思呢？翟杰倪先生很气愤地说：为什么伍先生在党委召开的座谈会上不谈问题，这样怎样帮助党整风呢?最后，翟杰倪先生很遗憾的说：我们九三小组在整风中，起了什么作用，我很遗憾，除我向伍先生提了些意见外，还没有别人说出九三小组内的事。", "type": "paragraph"}, {"text": "对李子宾污蔑党的反社会主义言行进行批判", "type": "subtitle"}, {"text": "会上，大家对李子宾(又名李蕴)诬蔑党的错误言行，进行了批判和分析。彭利铗先生说：李子宾曾三次威胁李惠民先生鸣放，李子宾曾贴大字报骂陈家咏是李万铭式的党员。这与章乃器是一个腔调。王镭先生说：在鸣放委员会进行表决时，李子宾曾大喊：叫没有举手的站起来，他为什么当时这样的仇恨呢?李子宾曾说：“肃反时谁整了我，我都有数，我都把它记下来了。”这又是什么意思呢?姚继民、李世珍先生，对李子宾也都进行了揭露。(材料见本刊第270、272期)。", "type": "paragraph"}, {"text": "赵鸿泰为什么反对党总支领导“鸣放委员会”?", "type": "subtitle"}, {"text": "于连蕙先生说：“当人民日报开始批判右派反社会主义言行后，赵鸿泰说：风头不对了，并表示不参加党委所召集的座谈会”。彭利铗先生说：“不知道赵鸿泰所需要的是什么风?外文系鸣放委员会成立会上，赵鸿泰说：鸣放委员会应领导鸣放，并反对在党总支领导下进行工作。在成立大会后，伍先生提出：叫曲兰芳(党总支书记)退出鸣放委员会，这个问题的实质就是想通过鸣放委员会，来争夺党在外文系的领导权。", "type": "paragraph"}, {"text": "反驳唐郁南一些歪曲事实的发言", "type": "subtitle"}, {"text": "薛德泰、彭利铗、唐海、戴国权等先生，对唐郁南先生在“新山大”发表的发言中，一些歪曲事实的地方进行了反驳。彭利铗说：唐先生说：丁山教授被三反的狂风卷走了。但丁山教授病死在我校三反斗争以前，并没有对丁先生进行任何斗争，当时并有法院调查确系病死。而唐先生为什么这样说呢?显然不合乎事实。唐先生又说，从省委到市委以武杰为首的包庇山大党委，这又有什么事实根据呢?唐海说：唐郁南先生一再强调发言要实事求是，为什么她的发言却这样捕风捉影呢?戴冠俊先生说：在鸣放中我们贴了一张驳斥不符合事实的大字报，而唐先生一再叫我们检查动机，并在会上向我们进行责难，这又是什么意思呢?", "type": "paragraph"}, {"text": "伍恩照的解释信又遭到驳斥", "type": "subtitle"}, {"text": "会上，大家对本校出现的一些“大字报”的反动言论，以及报刊上所发表的一些错误言论，也都进行了批判和分析。陆凡先生对九三山大支社办的“民主报”，为什么在反驳右派言论后就不出了，提出质问。会上，大家对翟杰倪先生的发言表示赞成。伍恩照先生对翟杰倪所揭发某些事情作了辩解。并说：我提的意见是多的，但是否就是右派呢?我与右派分子没有共鸣，赵鸿泰先生检查了自己以前认为储安平的发言不是反社会主义说法的错误。李子宾先生也承认自己写的一张大字报“李万铭式的党员”不好。会议前后连续进行了十三、四个小时之久，但一直很热烈、严肃，大家纷纷发言表示：坚决要与右派分子划清思想界限，站稳立场，明辨是非，更好的大放大鸣。", "type": "paragraph"}, {"text": "在26日的会上，黄嘉德先生宣读了伍先生的一封信(伍先生没出席这次会)，信中对翟先生所揭发的事实做了解释。翟先生当场对信中的解释又做了反驳，并说：我的发言都是铁的事实，可以调查。", "type": "paragraph"}, {"text": "座谈会将于今晚继续举行。", "type": "paragraph"}, {"text": " 来源： 山东大学《新山大》，1957年6月27日。", "type": "paragraph"}]}