{"title": "天津天主教徒揭露聂国屏高庆琛是帝国主义的爪牙", "date": "1957-8-24", "authors": ["新华社"], "contents": [{"text": "天津天主教徒揭露聂国屏高庆琛是帝国主义的爪牙", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "新华社天津２３日电：天津市的天主教徒最近揭露了天主教内的右派分子聂国屏、高庆琛攻击共产党的宗教政策、挑拨天主教徒和人民政府的关系的罪行。", "type": "paragraph"}, {"text": "聂国屏是天津市天主教教友爱国运动促进会的副主任委员。据揭露，他利用帮助党整风的机会，公开为披着宗教外衣进行反革命活动的犯罪分子辩护，还诬蔑“土改”、“三反”、“肃反”等政治运动“搞错了”。在他以天津市人民代表身份视察了肃反工作以后，竟要替反革命分子翻案，说：“天主教的案子不是政治问题，是信仰唯物论和唯心论问题”，并公然叫嚣“过去判十年二十年徒刑的，今天都应该宣判无罪”。他不仅在天津师范学院指挥他的小喽罗贴了许多造谣诬蔑、攻击共产党的大字报，还公开在天主教、基督教青年联谊会上，煽动青年教徒对党不满。在他去北京参加中国天主教代表会议以前，在天津到处搜寻反对共产党的意见，并企图在会上为反革命组织“圣母军”辩护和提出释放反革命分子龚品梅。", "type": "paragraph"}, {"text": "高庆琛是天津市天主教教友爱国运动促进会的常务委员、他和聂国屏勾搭在一起，利用在天主教内有影响的刊物“广扬”煽动教徒向共产党进攻。他曾公开提出“私有制比公有制好，教会应主张私有制”。为了迷惑教徒，高庆琛在“广扬”上散布的反动言论都涂上了宗教的色彩，他在“我要的是仁慈，不是祭献”的反动诗中用暗晦的笔调辱骂共产党说“如果你仅在口头上宣布爱你看不见的我，但却一点也不关心千万个我的肖像；反而不断地从他们身上吸来鲜血献给我，你想，我如何能悦纳你的祭品——上你的当？”当右派分子猖狂向党进攻以后，高庆琛的反动活动更加猖獗，他向“广扬”的通讯员发出几十封信件，叫他们反映“对党不满的意见”。当他听到一些青年教徒在天津市青年代表大会上发表了一些对党不满的意见后，就整日奔走，遍访青年教徒，搜集对党不满的言论写成“天津青年教友的争鸣”在“广扬”上发表。他对储安平“党天下”的谬论喝采；看到葛佩琦“杀共产党人”的叫嚣时说：“十分中肯，不避瓜李之嫌”。当全国政协代表陈建晨在报上写了“愤慨质问储安平”的文章后，高立即写杂文“何必愤慨”，为储安平辩解。", "type": "paragraph"}, {"text": "据揭露，聂国屏、高庆琛这两个右派分子都是一贯反共、反人民的帝国主义豢养的爪牙。聂国屏出身于买办资产阶级家庭，抗日战争期间曾巴结汉奸做投机生意，日寇投降后投身在反动分子杜福祥门下，组织杂牌军担任“中校秘书”，后来又投靠天主教反动头子于斌，在天津主持“天主教文化协进会”，发展了几百名会员，成为天主教内帝国主义分子进行反革命活动的帮凶。高庆琛地主家庭出身，抗日战争时期担任过伪新民会中央总会组织部科长。日寇投降后任反动报纸“益世报”记者，并兼任国民党新六军军长廖耀湘所办的“前进报”社经理，曾与国民党特务勾结陷害共产党地下工作人员。解放后被人民政府逮捕，曾判处徒刑二年，对共产党十分仇视。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年8月24日，原标题为“企图为‘圣母军’翻案，煽动教徒向党进攻，聂国屏高庆琛是帝国主义的爪牙”。", "type": "paragraph"}]}