{"title": "天津广播电台少数右派分子組織秘密組織向党进攻", "date": "1957-6-7", "authors": [], "contents": [{"text": "天津广播电台少数右派分子組織秘密組織向党进攻", "type": "title"}, {"text": "新华社天津7日訊  天津市人民广播电台少数右派分子組織秘密組織，有計划地向党进攻。", "type": "paragraph"}, {"text": "电台的工業組一共有二十多人，只有組長罗汉和一位記者是党員，記者中有几个是小流氓出身。这个組的副組長路广業历史上虽然沒有問題，但品質很坏，平时表現不好，經常挑撥是非，在肃反时曾被斗过。这次运动开始后，他就和工業組另外四个对党不滿甚至仇視党的人糾集在一起躍躍欲試。5月25日，他們乘着电台領导干部外出开会的时机举行会議，排斥党員参川，会上对电台領导大肆攻击，駡領导干部是王八蛋，应該好好地搞他們；駡人事科是間諜，是集中营。这样，把風煽动起来。后来，副台長沈毅开会回来对他們講話說明目前应深入学習文件，等几天再“鳴”、“放”，更引起他們的不滿，說領导干部压制他們，并立卽出了大字报“論沈毅的面貌”，对沈进行攻击。为了放手讓大家“鳴”、“放”，电台整風領导小組出快报，号召大家大“鳴”大“放”。“鳴”、“放”中可以出大字报，也可以自由結合揭發問題，但事先应报整風小組，并把紀录交整風小組。工業組右派分子立时活躍起来，他們自由結組，排斥党員参加，推选路广業为組長，还推选了一位秘書。在每次座談会以前，他們都召开秘密会議，研究斗爭策略，“打”那一个，如何“打”法。会議紀录也不交给整風小組，任何人不准暴露小組秘密，并說，在对党員提出批評后，如果态度不好、則可以动手。在一次座談会上，当党員組長罗汝提出不同意見时，右派分子气势凶凶，势將用武，經整風小組当場批評了罗汉，并由罗汉三次道歉，結果平息。到6月1日，右派分子更为猖狂。路广業在他自由結合的小組会上声称：1、一辈子不加入共产党；2、不希望提拔；3、不怕砍腦袋。并洋洋得意地自称是落后支部的書記，要扩大組織(当时也有三十人左右)，發展到八九十人。这时，电台編輯部的其他右派分子(包括以前的日本特务、中統特务、嫌疑分子、肃反斗爭对象等)，紛紛向路广業靠攏。他們气焰很高，張貼了許多大字报。他們紧紧抓住：1、肃反問題，2、三反和肃反时四个人自杀事件，5、前台長生活作風上的缺点，4、个別党員干部兩性关系上的錯誤等四个問題，向党进攻。有的大字报要求追查自杀事件的責任，駡人事科是强盗，領导干部是狗；駡在兩性关系上犯錯誤的党员干部是陈世美，声称要向軍閥主义进攻。他們得意忘形，有的人还說：“現在我高兴得简直要發瘋！”党員情緒很激动，有的年青党員感到無法应付，有的哭起来，个别党員还發生动搖。", "type": "paragraph"}, {"text": "电台整風領导小組針对这种情况，首先召开了党員大会，說明肃反問題必須肯定成績，斗错了的要进行平反；对个别党員在兩性关系上的錯誤，也作了說明(过去早已处理)，对前台長生活作風上的缺点，表示反映到市委处理。經过支部会議，党員情緒稳定了，第二天卽深入到群众中去，广泛进行个別談話。这时，市委会对張贴大字报也作了批判。右派分子听到風声后，紛紛动搖。路广業在6月3日晚上找到电台副台長楊循，承認自己錯了，交出了秘密会議的紀录，并要求領导上承認他是为了給党作工作。楊循拒絕了他的要求。由于这个秘密組織的首腦已經投降，这个組織基本上已經瓦解了。目前电台領导方面不打算揭發这个秘密組織，准备在更为有利的时机再揭發。(石坚)", "type": "paragraph"}, {"text": "來源：新华通訊社編：《内部参考》，第2228期，1957年6月12日。", "type": "paragraph"}]}