{"title": "天津市治安情況不好", "date": "1957-6-24", "authors": [], "contents": [{"text": "天津市治安情況不好", "type": "title"}, {"text": "新華社天津24日電    最近半個多月以來，天津市羣衆鬧事、刑事犯罪以及反革命的現行破環活動比較嚴重。記者從市公安局獲悉：其中有一些事件與大“鳴”大“放””中所暴露出的謬論有關。", "type": "paragraph"}, {"text": "冒充公安人員行騙", "type": "subtitle"}, {"text": "一個三十來歲的男子，在5日上午九點多鐘，自，稱是“公安局王科長”，騸進陸南道三十七號阮渭涇的住宅(阮是原兆竽進出口公司經理、大來木行董事長，全行業合營後，任蓄產出口聯合公司天津市公司秘書。他的妻子王志宜是市政協委員、農工民主黨天津市委員會委員)，當時，主人都去上班。這位“王科長””就向阮家的保姆說：", "type": "paragraph"}, {"text": "“阮先生私藏武器，已被我們派人監視，我現在來進行搜查”。他為了表示自己是公安局的，還說出阮的女兒在美國、兒子在北京等情況。接著他就翻箱倒櫃約五十分鐘，竊走兩支派克鋼筆，臨走時告訴保姆說下午兩點五分還要來。果然；他在下午三點多鐘又去“搜查””了半個多鐘頭，並帶走毛料衣服一 箱，望遠鏡一架，共值一千多元。", "type": "paragraph"}, {"text": "隔了不久的一天下午，住在陸南道三一號的九三學社天津分正副主委，人民醫院骨科主任大夫方先之家，也發現三個可疑的人叫門。方的工友窺見來者面孔生疏，就隔門問他們找誰?來人答稱：“我中心醫院門診部”。工友說這裡不是醫院，來人連忙叫道：“沒錯，我們進裡面和你說。”工友沒有開門，來人又問對面大紅門裡是什麼幹部住的(對面是交際處招待所，専門接待處長以上的幹部) ?工發未答。這三個人逗留約一刻鐘離去。約一周以後，在12 日淩晨兩點鐘左右，方的工友被犬吠聲驚醒，笄聽到有人從院內越牆跳出向西遁去的腳步聲。這兩件事使方先之懷疑因為在“鳴”、“放”中發表了“正面意見”後有壞分子和他搗亂，表現極為不安(實際上，方是個右派人物一記 者注) 天津一些負責同志和好多幹部、民主人士、一上層資本家比較集中地住在陸南道。", "type": "paragraph"}, {"text": "這兩個案子尚在偵察中。", "type": "paragraph"}, {"text": "恐嚇信", "type": "subtitle"}, {"text": "天津入民廣播電臺在12曠播了駁斥儲安平和葛佩琦等謬論的新聞以後，在第二天上午九時收到一封署名“人人都笑”的恐嚇信，發信地址是“天津第一機床廠黨委”；揚言“不同意共產黨領導中國人民”，並說，受了共產黨毒害的，同胞們，你們醒醒吧，社會主義是鞏固不住的，共產黨長不了。。。。。。電臺接到這封信以後，即通過廣播予以駁斥，但15日又接到署名“津市紡纖機械廠羣衆”的恐嚇信，信封信紙和筆跡和前一封完全相象。這封信要電臺廣播員“千萬注意自己的生命”，同時還對葛佩琦的反動言論表示擁護，信中還附有一張小新片，上面寫著 “1958年一到，毛x投降，朱X上吊” 。", "type": "paragraph"}, {"text": "現在工業試驗所頷導整風的市人民委員會第二辦公室主任于文在13日接到一封匿名信，信內附一首打油詩，要求于文把這首詩用大字報的形式，抄貼在工業試驗所，這首打油詩對黨百般謾罵，其中有一段寫道：：“自古官僚有惡奴，捧的捧來拍的拍。捧的拍的真得寵，多少忠良被陷害；官僚惡奴和一起，勝過惡霸幾倍來，嶽廟階前有秦儈，尿便唾沫大量挨，英明主席正天下，及早回頭請下臺”。", "type": "paragraph"}, {"text": "市立第五十三中學初中二年級兩個女學生劉寶信、郭露谷接到一封字跡和內容相同的匿名信，告訴她們寄信人認識了一個反革命集團一“地下王國” ；番號是“S三六”，有成員二十三人，都持有武器，在津各處活動，有功者可以去外國學瞀，這次是三十六次執行任務，問她是否願意參加，並威脅她們必須保守秘密，。 “好好聽從命令，共同為消滅共產黨而奮鬥”。暑名是“同黨人戰”。", "type": "paragraph"}, {"text": "天津郵電管理局第十一支局從第一收信綫路上收來的郵件中，發現署名“天津東站機務處”寄給盧郁文的一份6月8日天津新晚報，這張晚報轉載了人民日報社論“這是為什麼”，投信的人在這篇社論上加了許多注語；內容不僅攻擊盧郁文，還誣蔑我黨和蘇聯。比如在社論第五段提到“不要削弱和取消共產黨的領”的下邊，注著“一黨專政是最新型的帝國皇帝繼位，是子孫共產黨執政，仍然傅給共產黨人.......解放以來多少人吃不飽，薪調整三元，副食漲了五元，機關因黨迫害，多少人不犯法，反映無人管，企業給共產黨賺綫，不管加重人民多大擔子，作出多少不合理的事情，提意見無人追問，更談不到查辦了。完全由工作人員壓迫和上級負責任所造成，廣大人士憤恨！”社諭第七段。。。。但對中國人民來說，共產黨卻是最好的朋友”的後面注著“槍斃屠殺人民的好友！餓死不償命的好友！ ?” 在社論第七段的後一部份還有兩處蓋著原文字跡寫著“社會主義國家沒有民主”。社論第九段“甚至公然叫靠要共產黨下臺”的旁邊注著。。。。要求周恩來全體國務院總辭職，換一個真正為人民為羣衆不欺不騙的人服務。堅決反對給資本家定息，多辦點為廣大人民有益的事，馬列主義口號是解放全人類，目前中國人民入了地獄，飽嘗了解放滋味。”", "type": "paragraph"}, {"text": "曾在“天津日報”上著文反駁市女三中教師黃心平主張共產黨和各民主黨派輪流執政等謬論的第六幹部業余中學教師覃浚哲接到的恐嚇信說他的文章“完全不符合廣大人民的要求，是善於拍馬屁的奴才，該死！混蛋！”最後並說“我們一定要嚴厲地懲辦你，。夜間出來時小心你的狗頭！”暑名是“全體天津市民”。", "type": "paragraph"}, {"text": "還發現一些公開投遞恐嚇信的情況，鍛壓機床廠技術員。鄧新幫(其父在香港日本銀行工作，鄧本人原在香港上學，1952年到天津)在13日寫信罵黨組織說：我恨你們入骨，恨不得扒你們的皮，吃你們的肉”。據說這個人在肅反時因言行反動被鬥過。", "type": "paragraph"}, {"text": "反動標語續有出現", "type": "subtitle"}, {"text": "市立第十一中學大門口牆上出現的一張標題為“有頭腦的人不要那樣想！”的油印“大字報”上寫道：“有頭腦的人不要以為整整某些共產黨員的三害作風，就會萬事如意。不！不會的。。。。關鍵是社會制度有缺陷。。。。。。又說“社會主義經濟制度是優越的，但是社會主義的政治制度、領導方法和精神生活還不是最完善、最合理，還遠不夠理想，而且，它反轉過來影響社會主義經濟制度優越性的發揮。社會主義就會變成秦始皇式的法西斯時的樣子，就會重演史達林的悲劇，就會瓦解。”這張“大字報”的署名人是“北京大學新聞專業三年級王國鄉”。這張大字報還寫道：“現在的民主是自已爭來的，呈面還摻和著匈牙利人民的血液。當前的任務正是為改善社會主義政治制度而鬥第！”最後還寫道“請勿把此文撕下，否則是破壞憲法，侵犯言論自由！應按法律制裁!”", "type": "paragraph"}, {"text": "南開大學也發現“消滅共匪”、“消滅南開一切黨員”等反動標語。市機電工業局保衛科門口對面也發現“打倒共產黨”等反動標語。", "type": "paragraph"}, {"text": "放火", "type": "subtitle"}, {"text": "本月初，一個在大中華橡膠廠放火的十九歲青年被捕獲，他自稱是由青海省西寧市來的，在大中華橡膠廠放火是他的。上級交給他的任務。他說他在西寧郊外的山裡參加了一個連自己也不知道名字的特務組織，他還領過這個特務組纖給他的錢，他說這個組織中的許多人是從西藏那邊來的。天津市公安局和青海省公安廳聯繫後，證明這個青年縱火犯確是他們正在值輯中的一個反革命組纖的在逃者。", "type": "paragraph"}, {"text": "另一火警是發全在天津電綫廠，燒毀電纜車間約五百平方公尺的建築物和一部分拉絲機器。起火原因還沒有查清。", "type": "paragraph"}, {"text": "聚眾哄鬧", "type": "subtitle"}, {"text": "較大的有三起", "type": "paragraph"}, {"text": "1、被調往包頭去的市自來水公司工入，因嫌包頭生活苦、物價高，工資問題未解決，有二十多人跑回天津；他們向市自來水公司請願後，又在馬路。上攔阻公用局副局長的汽車，要求恢復他們在天津的工作。", "type": "paragraph"}, {"text": "2、新華造紙廠九十多個對工資不滿的工人向廠方請願是耍求重新調整工資，幷揚言如不成，就將到市人民委員會去請願。", "type": "paragraph"}, {"text": "3、公私合營中原公司十多個職工為了給本公司幹部找房子，趕走了住在中原公司宿舍的百貨公司經理。", "type": "paragraph"}, {"text": "兇殺", "type": "subtitle"}, {"text": "9日夜聞，流氓王俊華為了奪取到天津來購買器材的石油工業部第五建築安裝公司的機械修配員蔡英傑的綫財，用斧頭砍死了他。", "type": "paragraph"}, {"text": "15日深夜，紅橋區國營日用品公司辦事員侯德印用刀殺死了他的妻子和母親後，上吊自殺。據說侯的妻子患神經病，母親是傻子，但他究竟為什麼要殺死她們然後又自殺還沒有調查確切。侯遺下四個孩子，最大的十一歲，最小的才四個月，暫由親屬照管。(方淩)", "type": "paragraph"}, {"text": "來源：新华通訊社編：《内部参考》，第2240期，1957年6月26日。", "type": "paragraph"}]}