{"title": "安徽省大专学校整风运动进展情况", "date": "1957-7-17", "authors": [], "contents": [{"text": "安徽省大专学校整风运动进展情况", "type": "title"}, {"text": "（一）运动發展情况", "type": "subtitle"}, {"text": "安徽省五所高等院校，一般在5月中、下旬开始在敎师中召开座談会，征求意見，6月初开始在全体师生中动員大“放”大“鳴”，6月中旬，先后轉入反批評。各校發展情况，大体上可分三种类型：", "type": "paragraph"}, {"text": "第一类：运动开展較早，暴露的問題較多，領导比較主动，反右派斗爭开展得比較有力。如师范学院6月初开始在学生中大“放”大“鳴”，通过大字报、辯論会等暴露了很多問題，在人民日报反批評社論發表前卽达到高潮。6月17日开始有計划地向右派展开反击，先后召开了全校性的动員会，以科系为單位和全校性的辯論会，幷聘請治淮工程师、全省著名的农業社主任、劳动模范等进行演講，給了右派分子以有力的打击，学生和敎师中的右派分子都已經搞臭，整个反右派斗爭已接近尾声。", "type": "paragraph"}, {"text": "第二类：开始时，領导上对大“放”大“鳴”不够大胆，学生糾纏在一些个別問題上，运动进展較慢。人民日报社論發表后，右派分子縮了回去，所以除敎师通过以前的座談会暴露了不少問題外，学生中暴露的問題不多。矿業学院、农学院、医学院均是如此。如：矿業学院6月5日以前主要解决学生鬧事問題，农学院6月8日才开始大放大鳴，接着又在停課反停課的問題上糾纏了几天，14日卽开始反批評，所以暴露出的問題不很多。以后学生准备考試，“鳴”“放”一度停止。現在敎职員中的反右派斗争已形成高潮，学生考試已經結束，一方面繼續“放”“鳴”，另方面已开始进行反右派斗爭。", "type": "paragraph"}, {"text": "第三类：校內党的力量比較薄弱，运动开展較慢，經过大“放”大“鳴”右派分子已經暴露，全面反击才剛剛开始。如师范專科学校，6月初开始大“放”大“鳴”，民盟中的右派分子刘林等乘机煽动学生鬧事，6月7日鬧事平息以后学生停課“鳴”“放”，暴露了不少問題，敎师中放的不够，右派分子一般已經暴露出来，經过准备力量，整頓队伍，直到7月初才开始全面反击。", "type": "paragraph"}, {"text": "此外，这几个高等学校（除师范学院以外）在大“放”大“鳴”中有兩个共同点：一是民主党派活动得很凶，尤其是九三、民盟表現很坏。如矿業学院九三負責人龔家虎、楊韶芳，农学院九三負責人赵倫彝、沈文輔等，一致攻击党的領导，攻击党、团員、积極分子，挑撥党与知識分子的关系，主張民主治校，敎授治校。师范專科学校的民盟負責人刘林等煽动学生鬧事，矿業学院民革負責人李海等企圖改組院委会，想当人事处長。几个党派在运动初期都大力發展組織，拉攏一些对党不滿的人参加它的組織，想在学校中爭取地位，与党委对抗。二是党內暴露的問題不多。这是由于运动初期主要是征求党外意見，大“放”大“鳴”后，很快就轉入反右派斗爭，所以党內有些問題未暴露出来。", "type": "paragraph"}, {"text": "（二）排队情况", "type": "subtitle"}, {"text": "1、助敎以上敎学人員共一千一百一十四人，經过初步排队的一千零九十人中，有左派三百一十三人，占28.71％；中間七百一十八人，占65.87％；右派五十九人，占5.41％。", "type": "paragraph"}, {"text": "其中敎授一百五十二人：左四十五人，占29.6％，中八十六人，占56.57％，右二十一人，占13.81％。講师二百四十一人：左六十五人，占26.97％，中一百六十二人，占67.22％，右十四人，占5.8％。敎員、助敎六百九十七人：左二百零三人，占29.12％，中四百七十人，占67.43％，右二十四人（內党員二人），占3.44％。", "type": "paragraph"}, {"text": "2、学生六千九百二十四人，經过排队的六千三百六十三人中，有右派一百五十七人，占2.46％。", "type": "paragraph"}, {"text": "3、学校党、政干部一千一百二十四人，經过排队的一千一百零九人中，有左派四百零九人占36.88％，中間六百六十六人，占60.05％，右派三十四人（內党員四人）占3.06％。", "type": "paragraph"}, {"text": "（三）存在問題", "type": "subtitle"}, {"text": "1、运动發展不平衡。除校与校之間运动發展不平衡外，在一个学校內各部分人之間問題暴露的程度也不同，如师范学院，师范專科学校学生暴露的問題較多，敎师放得不够，其他三个学院学生“鳴”“放”得較差。一般党内暴露的問題不多，有些問題还沒有暴露。", "type": "paragraph"}, {"text": "2、在运动中有个別党員和少数团員發生叛变行为。党員中最突出的是安徽师范学院馬列主义敎硏室敎員李敏（1938年入党，不久被捕投敌，后又隐瞒历史混入党內），积極煽动学生鬧事，成了右派分子的幕后指揮人，在反右派斗爭中許多党外人員都要求开除他出党。共靑团員叛变的为数不少，据师范專科学校統計：全校学生中有团員二百六十八人，叛变的十人，占3.7％。对这些人的党籍、团籍問題一般尚未处理。", "type": "paragraph"}, {"text": "3、党内在运动初期右傾思想比較严重，主要是对斗爭性質和右派分子的陰謀認識不足，經过反复动員，思想認識逐歩提高，斗爭性質逐漸明朗化，右傾思想逐步克服，依靠左派，爭取中間的工作有了进展，因此使反右派斗爭逐步形成高潮，但目前仍有些地方对爭取中間、分化右派还注意不够，也有少数地方（如师專等）發現有些党員、积極分子認为反批評火力不足，不过勁，追根多、說理少，有的發生拍桌子、摔板凳等現象（已注意糾正）。", "type": "paragraph"}, {"text": "4、学生中有个別右派分子品質惡劣，極端仇視党，这次运动中表現太坏，許多学生認为要他当“敎員”已經当够了，都要求开除他，請示对这些人的处理办法。", "type": "paragraph"}, {"text": "5、有的学校的民主党派組織，右派分子占上風，目前还找不到左派分子（如矿業学院的九三学社），他們請示如何領导整風。", "type": "subtitle"}, {"text": "（四）今后打算", "type": "subtitle"}, {"text": "师范学院斗爭計划于15日結束。其他單位目前一般都分兩个战場，敎职員繼續召开座談会反击右派分子；学生放得不够的，一方面通过出題目做文章的办法繼續“放”“鳴”，尽量爭取多放一些問題，另方面积極开展反右派斗爭，預計20日左右基本告一段落。党內有些問題尙未暴露的，留待以后整風中逐步解决。（原載安徽省7月17日“內部資料”）", "type": "paragraph"}, {"text": "来源：新华通訊社編：《内部参考》，第2263期，1957年7月22日", "type": "paragraph"}]}