{"title": "广东甘肃党外人士就《人民日报》社论展开论战", "date": "1957-6-11", "authors": ["新华社"], "contents": [{"text": "广东甘肃党外人士就《人民日报》社论展开论战", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "《人民日报》特约新华社广州讯：广东省许多民主人士在11日举行的座谈会上，对于是否应该在“大放”“大鸣”的同时进行思想交锋的问题展开争论。", "type": "paragraph"}, {"text": "广州市人民委员会参事室副主任刘绍武发言说：他不同意过早地对目前出现的“突出思想”进行争论。他说，否则会使人感到党号召我们提意见，现在又找典型来批判，因而产生新的顾虑。这样对党的整风帮助不大。", "type": "paragraph"}, {"text": "民革中央委员冯伯恒不同意刘绍武的意见。他说，对于一些带有根本性的严重错误的论点，例如反对社会主义、反对工人阶级和共产党领导的意见，这必须予以反批评。冯伯恒不同意对反社会主义的谬论提出反批评就是“收”这种说法。他说，葛佩琦可以说不要共产党领导，难道我们不可以反问他一句：不要共产党领导要谁来领导呢？有人说，这样会使人产生顾虑，我也不同意。共产党早已说过“言者无罪”。至于对一些反社会主义的论点进行反批评，是为了使“放”、“鸣”提高到更高的阶段，以端正立场，分清方向，这有什么不好呢？", "type": "paragraph"}, {"text": "民革广州市委员会副主任委员方少逸不同意一些人认为人民日报最近发表了几篇社论就是到了“收”“整”阶段的说法。他说，中共倾听群众的意见是既定的方针，是永远不会“收”的。但是如果有人想借整风而贩卖反社会主义的言论，甚至企图否定工人阶级的领导地位，那就不单纯是关于党的问题，而是企图推翻宪法。这不但中共不同意，人民也是坚决反对的。", "type": "paragraph"}, {"text": "本报兰州12日电  对于在帮助共产党整风中出现的一些反社会主义的言论和行动，共产党的报纸应该采取什么态度？这是甘肃省的一部分民主人士这几天在中共甘肃省委统战部召开的座谈会上争论的问题。", "type": "paragraph"}, {"text": "民革甘肃省委会联系工作委员会副主任安立绥说：出现一点离开社会主义的言论和行动，不能看作阶级斗争的尖锐化。人民日报是新闻界的掌舵者，似乎无须头晕目眩和胆战心惊。发表社论“纠偏”未免为时过早。如果要“纠偏”，应该让光明日报、文汇报和大公报去纠，让人民群众和各民主党派去纠。人民日报出马来纠，难免叫人怀疑党是害怕了，要实行“收”，要防止“放”。他认为甘肃日报也应该回避这个问题。他主张由省政协和各民主党派另办一个刊物，开辟新的“鸣”“放”园地。", "type": "paragraph"}, {"text": "省参事室参事张凌汉在发言中批评了安立绥的错误意见。他认为人民日报最近发表的几篇社论是给大家敲警钟，在整风中不能忘记阶级斗争还没有完全结束！它拭亮了人民群众的眼睛。", "type": "paragraph"}, {"text": "在这以前，民盟甘肃省委委员戚民也认为：有人想借机不要社会主义和不要共产党的领导。共产党应该出来讲话，党的报纸尤其不能对此保持沉默。人民群众看不到党的意见就会困惑不安。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年6月15日，原标题为“反批评是不是‘收’？广东甘肃党外人士就本报社论展开论战”。", "type": "paragraph"}]}