{"title": "广西文艺界揭露一个反党集团，胡明树林焕平是右派主将", "date": "1957-8-2", "authors": [], "contents": [{"text": "广西文艺界揭露一个反党集团，胡明树林焕平是右派主将", "type": "title"}, {"text": "【文汇报南宁2日专电】 在本报发表“一棍子打死官僚主义又有何不可?”一文的胡明树，原来是阴谋篡夺广西省文艺领导权的反党集团的首要分子，这是7月底至今连续召开的民主促进会广西省筹委会和省文艺干部学校反右派会上，该反党集团分子之一陈宪章分别揭露的。这个反党集团的核心分子还有刘牧、秦黛和陈宪章等人，广西省文联副主席、广西师院语文系主任林焕平，桂林市文联副主席李文钊也是这个集团的主将。", "type": "paragraph"}, {"text": "陈宪章揭露胡明树参加中央宣传工作会议后，即绕道沪、杭、穗等地，搜集缺点，作为“鸭子和社会主义、历史文物和迷信、猪和徐锡麟……”反动文章的材料。4月底省文联第一次座谈会时，胡便拉拢对党不满分子，以讨论鸣放为名，实行向省文化局进攻，认为广西省委和广西日报是阻碍鸣放的盖子，要反掉。第二次座谈会时，这个集团确定了向党进攻的行动纲领:", "type": "paragraph"}, {"text": "(1)抓住副局长秦似缺点，攻击文化局党组；②企图拿下广西日报宣传阵地，以此为反对省委的手段；③反对省委，但此时未敢露骨进行。陈宪章说，此集困反党高潮是在5月14日省宣传会议期间，15日晚此集团以民主促进会名义开会，胡明树要大家向文汇报学习，在他煽动下，此会变成反党誓师大会。反党集团分子之一秦黛又煽动反对省委对宣传工作会议的领导，说省委书记陈漫远的开幕词是一个盖子，要陈漫远再作发言，表明态度。胡明树又抓住广西日报一个对党不满分子卢蒙坚搜集某些似是而非的事实，作为进攻广西日报资本，胡明树、林焕平即在大会上夸大其词，煽起向广西日报进攻的大风浪，并联名发出控告信。此集团并纲罗了省人民出版社党员王成，取得党内材料，造谣毁谤，又说省委某负责同志说，只准放香花不准放毒草，企图以此发动向省委进攻。民主促进会李微并揭发了这个集团曾计划联合民主党派亦一个报纸和广西日报唱对台戏，胡明树并说，广西日报“只此一家别无分店”，有对台才能进步。反右派斗争开始后，陈宪章要交代问题，胡明树力阻说，有事多检查自己，不要推在别人身上。陈宪章并揭发胡明树借民主促进会拚命发展组织，拉拢对党不满及有问题的人加入，作其向党进攻的政治资本。", "type": "paragraph"}, {"text": "在7月30日民进会上，胡明树作了三小时的发言，但避不交代主要问题，并污蔑陈宪章揭发为不“实事求是”，说自己一心搞创作，不热心文联领导工作，并死不承认在文汇报发表的杂文是毒草。陈宪章在会上警告胡明树说，事情已经摆明，你不说，我就彻底交代。现在斗争正继续中。", "type": "paragraph"}, {"text": "桂林方面也进行对林焕平、李文钊的斗争。", "type": "paragraph"}, {"text": " ——原载《文汇报》1957年8月4日。", "type": "paragraph"}]}