{"title": "张云川在视察新疆时的丑恶言行", "date": "1957-12-0", "authors": ["陈修和"], "contents": [{"text": "张云川在视察新疆时的丑恶言行", "type": "title"}, {"text": ["陈修和"], "type": "authors"}, {"text": "我们今年春季同张云川视察了新疆维吾尔自治区。这个区域，除了少数汉族干部和群众外，要向当地干部和群众讲话，必须通过翻译，因此张云川反党、反社会主义的活动，不易开展。但是，他对于党和政府，人民群众在沙漠和戈壁滩上的艰苦工作，伟大成就，认为毫无价值，反而到处挑眼，遇着机会，就打击干部，企图破坏社会主义的建设事业。我这里简单举出几点来证明张云川的丑恶罪行。", "type": "paragraph"}, {"text": "戈壁滩上正在翻修公路，但却触怒了张云川", "type": "subtitle"}, {"text": "我们从独山子穿过一百多公里的戈壁滩，公路两旁，没有人烟，群众和干部在这艰苦的地方，修了一条公路，开发克拉马依的油矿。正当冬季以后，公路翻浆，大规模翻修，行车比较困难。张云川坐在汽车里，没有看见修路职工的辛勤劳动，反而大发脾气，沿途谩骂，他觉得工作干部，没有预先修好公路来迎接张代表， 简直是罪该万死。", "type": "paragraph"}, {"text": "张云川在新疆学院做了不可告人的勾当", "type": "subtitle"}, {"text": "新疆学院是国民党时代遗留下的一个破烂摊子。解放以后，党和政府已经陆续整理，但还存在一些问题，正待解决。右派分子曾昭抡去年路过新疆，到该院视察，有意挑拨中央和地方关系，说这个学院样样不行，理化设备，比关内一个中学都不如。 他身为高教部副部长，放了一把火，回到北京，答允办的事，毫无消息，民族干部和学生，十分不满。张云川听到这个学院负责人的汇报；他要了被斗争过的教职员名单，最后，并邀民盟一个成员密谈。整风开始，该院右派分子特别活跃，张云川是不是配合了曾昭抡到处放火的毒计，火上加油?应该老老实实地交代。", "type": "paragraph"}, {"text": "在阿图什县布牙卖提乡，张云川鼓动富农分子攻击农业合作社", "type": "subtitle"}, {"text": "布牙卖提乡农业合作社，在南疆方面，是一个比较好而受到奖励的合作社，虽然该处地少人多，水源不足， 社里有一些缺点需要克服，但自从改组成高级社以后，过去单干时，每户收入一千四百多斤粮食的农户，加入合作社的,已增加到四千二百多斤，它的优越性和成绩是十分显着的。但是张云川视察了这个合作社，听了社干的汇报，丝毫不感兴趣， 指着旁边进来的农民说： “你有甚么意见?” 一个年老的富农分子说： “入社前，我有几亩水稻田和十二亩旱地， 入社后，收入减少了，要求退社。”他的儿子接着说：  “我虽入了社，父亲退社后，我可以代他耕种。”并说：“入社退社都有自由，我父亲为何不可以退社?”  另外一个社员说 ： “ 入社前 ，我栽了几亩树林， 没有好好作价。”这样那些不满的富农分子，纷纷想来发言，张云川找到了苗头，十分兴奋，正想借此煽动群众，打击这个全疆闻名的合作社。一同视察的廖华同志，看见这些富农分子，猖狂向社进攻，立即提议把这些意见交社处理，我们回到县里与负责同志商谈，不要老等在这里听富农分子说坏话。张云川听了，大发雷霆说：“我们不详细地听他们的话，来这里干甚么?”  回到县里，张云川向负责同志汇报，偏听富农分子的话，不提社的成绩认为这个社不行。打击干部的情绪，破坏党政辛勤培养起来的农业合作社。", "type": "paragraph"}, {"text": "在和阗地区，张云川造谣污蔑政府", "type": "subtitle"}, {"text": "和阗地区，与外国接境，潜伏的反革命分子，活动得很厉害；粮食供应工作，也存在某些缺点。 张云川对于这些情况，十分感到兴趣。在一次各界座谈会中，他对各界代表说，他亲自看到街上抢购食粮踩伤一个老人。实际上他并未看见，厚颜无耻的造谣。在这次会议结束以后，他单独同几个人谈话，他说听到了有人反映，和阗专区的洛甫县饿死七个人。他利用这些谣言，立即向专署提出来。专署负责同志因为没有听到这个消息，答应调查。回到乌鲁木齐，张云川向自治区负责同志汇报，杨副主席当场决定次日派人乘飞机前住调查。我们回到北京不久，新疆自治区来电证明不确。幸而张云川返京后，即去河南点火，来不及扩大宣传，否则这个别有用心，来历不明的假情况，正是右派分子攻击党和政府的好材料。但是他已经在当地各界代表中起了破坏作用。", "type": "paragraph"}, {"text": "张云川的洋奴、流氓像", "type": "subtitle"}, {"text": "张云川在新疆视察，拿着一条手杖，片刻不离。在街上闲逛，用手杖指着老百姓问东问西，态度极为恶劣。甚至在会议室与高级负责同志谈话，手杖也不离身，经常用手杖指着负责同志问话，充分表现出他曾经当过洋奴，在洋人主子那里学来的派头，对于少数民族，留下很坏的影响，他那里有丝毫人民代表的气息。", "type": "paragraph"}, {"text": "张云川当着党员同志面前辱骂共产党", "type": "subtitle"}, {"text": "不管在甚么地方，甚么时候，张云川一贯地仇视共产党和党员同志。他在新疆视察，只要向他汇报的同志是一个党员，他就感到不痛快。他鄙视这些参加革命多年的工农干部，没有文化。在他看来，沙漠和戈壁滩上辛辛苦苦取得的伟大成绩，是说诳的，不可靠的，不值得称道的。甚至同去的廖华参事，过去在政务院同事几年，文化程度比张云川高得多，并且处处团结他，帮助他，但因廖华是老党员，张反而鄙视廖华同志没有出息，对着廖华同志骂党骂党员，不仅廖同志很愤怒，就是我们非党的同志也听不下去，不得不严厉地批评他。张云川仇视党员同志的地主恶霸作风，真正到了登峰造极的地步。", "type": "paragraph"}, {"text": "来源：中国农工民主党中央执行局、整风领导委员会宣传工作组编《反击右派分子张云川的资料汇编》，北京：1957年12月。", "type": "paragraph"}]}