{"title": "徐少白的言论反动透顶,某研究院召开会议进行批驳", "date": "1957-8-6", "authors": ["颜白敦"], "contents": [{"text": "徐少白的言论反动透顶,某研究院召开会议进行批驳", "type": "title"}, {"text": ["颜白敦"], "type": "authors"}, {"text": "《解放军报》记者颜白敦报道  国防部某研究院召开全院会议，痛击右派分子徐少白的反党反社会主义荒谬言论。", "type": "paragraph"}, {"text": "徐少白是这个院的实习研究员，他在数次反右派座谈会上，一再为自己的谬论辩解，企图蒙混过关。在两天的会上许多同志发言予以批判，积极要求发言的有九十多人。", "type": "paragraph"}, {"text": "据揭露，徐少白在研究院整风中，发表了极端反动的言论。他污蔑党的整风运动，说这“不是什么可喜的现象”，“不能从根本上解决问题”。他认为党的领导是“三害”的根，必须取消党的领导，才能消灭“三害”。他把党的领导比作是硫酸黑水，压制了新生力量的成长。他认为党在历史上的反面作用是“空前的”。他说，我们必须起来删去阴暗的一面，把中国引向文明、繁荣。", "type": "paragraph"}, {"text": "徐少白特别对某些高等学校少数学生闹事感到高兴，他别有用心地说这次以北京大学和他母校南京大学为起点的“学生民主运动”，“在中国学生运动史上留下了不朽的一页”。这个运动是“积极的、健康的”，“带有普遍性和世界性”。他还说，很久以前他就预测中国一定有如此性质的学生运动。他叫嚣不久将来会有更高涨的学生运动，党必须支持和同情，否则将有不愉快的事情发生。他责备党对“学生运动”没有支持。他还说：要以“公正立场”作为判断学生运动的准则，因为用阶级立场来分析学生运动已经不适用了。他煽动说：共青团必须站在学生运动的最前列，每个人要从“人类良心”出发，去突破那些加在头上的“无形压力”。", "type": "paragraph"}, {"text": "此外，徐少白还污蔑“团结——批评——团结”的公式是“虚无的、装饰的、盲目的、形式的”，他谩骂党中央和下级组织的同志都是些不学无术、不懂方针政策的人，都是教条。他丑化部队的政治工作，把党的干部说成都是为了饭碗。他对新社会也表示深恶痛绝，说什么生活在今天是不幸的，像北京动物园里的狗熊一样，没有自由，没有“人的概念”，周围都是一群苍蝇、蚊子；咒骂共青团跟着党走是最卑鄙的；造谣说文艺界还没有脱离那种“可怕”的压力，主张自由出刊物，自由拍电影，互相竞争，走资产阶级文艺的道路。", "type": "paragraph"}, {"text": "许多同志发言揭露和驳斥了这些谬论。吴克华说，徐少白要求从根本上解决问题，就是要改变社会主义道路，就是要把党的领导整掉，他的反党反社会主义实质非常明显。实习研究员徐惠义、张泽渊揭发，徐少白在研究院，曾经拉拢一些同志，组织过可疑的“陶野剧社”。周生ｘúｎ、王常先指出，在右派大肆向党进攻时，他非常注意了解北京大学的情况，并且宣传右派分子谭天荣很有才能，把北大右派分子的谬论向其他同志传播。张泽渊指出，徐少白不仅和北京大学的右派分子有联系，和南京大学的右派分子也有联系。实习研究员周运钧、刘均涛说，徐少白是地主出身，农民分了他家的地，他非常不满，并无耻地说，他要为母亲（吸人血汗的地主分子）牺牲一切。周运钧还揭发，徐少白一贯站在地主阶级立场上，反对党的统购统销政策，反对肃反运动。", "type": "paragraph"}, {"text": "徐少白在真理和铁的事实面前，勉强承认有罪，愿意交代问题。但是，他在检查的时候，只是给自己戴了一顶空洞的反党反人民的帽子，没有交代具体问题，群众非常不满，要他彻底交代。", "type": "paragraph"}, {"text": " ——原载《解放军报》1957年8月6日", "type": "paragraph"}]}