{"title": "徐懋庸贩的什么货色？", "date": "1957-11-29", "authors": ["卜勇"], "contents": [{"text": "徐懋庸贩的什么货色？", "type": "title"}, {"text": ["卜勇"], "type": "authors"}, {"text": "反党分子徐懋庸以深通“世务”者自居，他既善于花言巧语，又善于指桑骂槐，但他真正的本色，却是善于用假商标偷运“毒品”的大“奸商”。徐懋庸曾向他的“小伙伴”诉苦，说他的货色卖不出是由于商标太坏：“我商标坏，货色好。”于是他便改用五花八门的商标。然而“货色”是换不掉的，解开包装一看，“奸商”的马脚便仍然露了出来。", "type": "paragraph"}, {"text": "“理论联系实际的一例”（见３月３０日人民日报八版）是一个例子。虽然已用“弗先”的假“商标”换去了徐懋庸的“坏商标”，他却仍然觉得这商标也不可靠，于是又大写其货真价实的说明书，说他是“对真理负责”“联系实际，不死玩教条”的人；深通“世务”者也还考虑到顾客并不全按广告办事，于是又包上了一层真正名牌货的包装纸：把刘伯承、恩格斯和中国共产党都拉来作幌子。", "type": "paragraph"}, {"text": "为了便于大家品评，把他自认为“精彩”的“货色”摆一点在下边：", "type": "paragraph"}, {"text": "据他说，“曾听刘伯承同志讲过：‘理论是钱串绳，经验是钱；教条主义者有绳不去串钱，经验主义者有钱不用绳串，绳和钱结合起来就好了’。”于是他举例说：", "type": "paragraph"}, {"text": "“恩格斯在１８４５年所写的‘英国工人阶级状况’一书中，曾有一个理论观点：‘共产主义不纯粹是工人阶级的党的学说，而且是一种理论，其最终目的就是把连同资本家在内的整个社会从现存关系的狭窄的范围中解放出来。’过了四十七年，他自己检讨道：‘这个论断在抽象的意义下是正确的，然而在实践中却是无益的，甚至多半是有害的。’为什么呢？因为当时的实际情况是：‘有产阶级不但自己不感到有任何解放的需要，而且以全力反对工人阶级的自我解放。’……恩格斯感觉到自己那一论断，在当时的条件下有被机会主义运用的危险，所以说不但无益，甚至有害了。", "type": "paragraph"}, {"text": "“但是，又过了六十几年，在中国，恩格斯的那一个论断，却被中国共产党同实际情况结合起来，在实践中成了具体真理了。中国的民族资产阶级，现在不是表示情愿从狭窄的资本主义关系中解放出来，学习着马克思列宁主义，在把自己改造成为社会主义者么？”", "type": "paragraph"}, {"text": "把徐懋庸的这段话说得简单明确些，就是：资产阶级也把共产主义的看作是解放自己的学说。这是一个“具体的真理”，而且中国共产党就是用恩格斯的这个“钱串绳”，“串”了“中国的钱”。", "type": "paragraph"}, {"text": "徐懋庸的理论联系实际，原来就是这样的联法。这就无怪乎高唱“红色资产阶级”论，认为“资产阶级无需再改造”的章乃器认为“中国只有一个徐懋庸是真正的马克思主义者”了。", "type": "paragraph"}, {"text": "然而，中国共产党人却绝不至于愚蠢到这种程度，还要把恩格斯早已认为用不得了的所谓“钱串绳”，拿来串钱。中国共产党的看法是并不难找到的，比如它认为中国资产阶级有“两面性”；“在社会主义革命时期，他有剥削工人阶级取得利润的一面”；“说资本家已经改造得和工人差不多了，用不着再改造了……当然不对”，“资产阶级分子”只是“正处在由剥削者变为自食其力的劳动者的转变过程中”。“资产阶级也要按照自己的世界观改造世界。在这一方面，社会主义和资本主义之间谁胜谁负的问题还没有真正解决”。而且“或者民族资产阶级不接受我们的这个政策，那末工人阶级同民族资产阶级之间的矛盾就会变成敌我之间的矛盾。”（均见毛主席关于人民内部矛盾问题的报告）那里就能谈得到资产阶级也是社会主义者了呢？", "type": "paragraph"}, {"text": "“实际”又是怎样的呢？正是那主张资产阶级再不需要改造的人，那认为资产阶级已经“红”了的人，即章乃器、徐懋庸之流兴师动众向党向社会主义发动了一场大进攻。", "type": "paragraph"}, {"text": "“同与异”（见４月１０日人民日报八版）又是一例。徐懋庸在这里换了一个“徐选牲”的假商标，加上几条“极客观的态度和极缜密的思想”、“了不起的聪明”和“很高的比较能力”的说明，包上一张“矛盾论”来作幌子。这才开始他的毒品的拍卖。他颇费“苦心”地分析出来了“我国现在”社会现象中的“同异”。这所谓的同，就是资产阶级同于工人阶级，据说理由是他们“都拥护社会主义”。而且质问：“为什么我们先前却看不出来呢”？这所谓的异就是定息异于剥削：“现在的定息，不过是对资本家过去剥削所得的生产资料（这现在已失去资本的作用）的‘赎买’的分期付款，而过去的利润，则是资本家的资本在生产过程中直接增殖出来的剩余价值。”他责备说：“但这一点异，似乎很难得到许多人的承认。”质问、责备了还不算，还要攻击说这是共产党和人民戴上了可怕的“宗派主义的眼镜”，“对于异派只见异而不见同，对于同派只见同而不见异”，“对于异派的来求同，自然更不允许，故阿Ｑ有被假洋鬼子‘不准革命’的悲哀”。而且他暗示说党就要“缩小”成为“小集团的”。", "type": "paragraph"}, {"text": "原来徐懋庸要的是“与异派求同”，“与同派求异”。向资产阶级大慷工人阶级之慨以后，还要骂工人阶级是“假洋鬼子”“宗派小集团”。这就又无怪乎主张定息不是剥削的章乃器称赞，“中国只有徐懋庸是真正的马克思主义者”了。", "type": "paragraph"}, {"text": "被徐懋庸骂作“宗派主义”的看法是怎样的呢？“在工商业的公私合营企业中，资本家还拿取定息，也就是还有剥削”，“他们现在还在公私合营的企业中拿定息，这就是说，他们的剥削根子还没有脱离”。这正是全国人民的看法，也包括与资产阶级“同派”的一些人的看法。不管徐懋庸怎样恶语咒骂，这异还是要存的，而且坚持他们必须“脱胎换骨”。徐懋庸不是不愿与我们“同”吗？那就请“异”起来，毫不足惜。", "type": "paragraph"}, {"text": "我们不妨也来个“理论联系实际”，比较一下章乃器和徐懋庸之间的异同吧。他们的“同”：是都主张“红色资产阶级”不需再进行改造；定息不是剥削；还要改造资产阶级，说定息是剥削的，就是“宗派主义”、“小集团”、“假洋鬼”，必须反对打倒。所“异”的是，徐懋庸有着一个共产党员的招牌，而且，为“红色资产阶级”论找到了一个恩格斯的幌子，为定息不是剥削罩上了所谓“哲学”的色彩。“同”和“异”虽然都有了，但是，他们之间的“同”是主要的。为了也照顾到“异”，且称徐懋庸为章记徐氏分号吧！", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年11月29日。", "type": "paragraph"}]}