{"title": "必须加强文艺工作中的共产党的领导!", "date": "1957-9-0", "authors": ["茅盾"], "contents": [{"text": "必须加强文艺工作中的共产党的领导!", "type": "title"}, {"text": ["茅盾"], "type": "authors"}, {"text": "章、罗联盟的反党反人民反社会主义的阴谋活动，现在陆续已有揭露。应当引起我们的极大警惕的，就是这些右派分子的魔爪已经(而且已经有相当长的时期)深入了文艺界，甚至已经混进了作家协会所直接领导的在社会上颇有影响的刊物的编辑部，和那里的立场不稳、思想蜕化的共产党员，起着内外夹攻的作用了。", "type": "paragraph"}, {"text": "右派分子的阴谋活动是有组织、有计划的。他们千方百计想篡夺思想阵地，因此他们看中了作协领导下的刊物。", "type": "paragraph"}, {"text": "一年前，当“百花齐放、百家争鸣”的方针提出以后，在反对教条主义的借口下，文艺界就有“马列主义世界观是公式化概念化的根源”这样的荒谬思想在流布。这种荒谬的思想，骨子里就是反对马列主义，反对文艺工作者的思想改造。这种荒谬思想，就是反革命的胡风集团所鼓吹的那一套“理论”。这种荒谬思想，表现在组织问题上就是今天已经暴露出来的要把党的领导从刊物编辑部排挤出去的阴谋活动，这和右派分子的“党委退出高等学校”的喊声是互相呼应的。", "type": "paragraph"}, {"text": "有些自以为“公正”的思想糊涂的人，也许要问道：在蒋介石统治的时候，不是也有过要求党派退出学校的呼声么?在那时候，不是这个要求曾经被视为有点进步的意义么?为甚么现在又变成了反动的呢?对，是有这么一回事，但这个问题，要加以分析。在蒋介石统治时代，蒋介石反动派用种种卑鄙恶劣的方式，在学校中发展他们的反动组织，腐蚀青年，散布法西斯思想，镇压青年的革命活动和爱国运动，所以，在那时候，要求“党派退出学校”的呼声，一般说来，是打击蒋介石反动集团的，因而是有进步作用的。不过，即使在当时，喊着同样口号的人，动机也各有不同。有的是针对蒋介石集团而发，也有的是既针对蒋介石集团，也针对共产党而发。后者就是反蒋也反共、想走中间路线的企图趁机捞一把的第三种人。可是今天，不同了。今天而要“党委退出高等学校”，就是反动的，就不是站在人民的立场，社会主义的立场。这不是爱国家的人所应该做的。理由很浅显：中国的出路只有走社会主义的路线，这是中国百年来的历史经验所证明了的，也是八年的社会主义建设的光辉成绩所证明了的。走社会主义的路就必须有共产党的领导，必须在各方面加强共产党的领导。这个道理，工农大众是非常明白的。这倒不是说工农大众读过多少马列主义经典著作所以明白了这个大道理，而是他们从自己切身经验的事实中明白了的，从他们自己的立场上明白了的。这就是反右派斗争开始以来，我们所常常指出的这不仅是思想问题而是立场问题的道理。", "type": "paragraph"}, {"text": "蒋介石站在他的立场上，一定要在学校内建立他的党团的控制，他的目的是进行法西斯思想教育，是镇压青年的革命活动和爱国运动。共产党站在工人阶级的立场上，代表人民的利益，在学校内设党委制，目的是保证贯彻社会主义的教育方针，防止反革命分子活动等等。我们从前反对蒋介石在学校的党团，因为我们和蒋介石立场不同，我们现在如果站在工人阶级的立场，站在社会主义的立场，就一定要拥护共产党在学校的党委制。所以说，这不仅是思想问题而是立场问题。", "type": "paragraph"}, {"text": "右派分子是懂得这个道理的，——他们十分明白懂得他们的立场和我们的和工农大众的立场是不同的，所以他们要反对学校中的党委制，所以他们就要进行各种阴谋活动，在刊物编辑部，在剧院，在剧团，在学校，挑拨离间，“起核心作用”，无耻地用各种卑鄙恶劣的，也就是蒋介石集团曾经用过的方法，在文化界招摇撞骗，招兵买马，在各种烟幕下，对共产党闹独立，反对党的领导，企图篡夺领导权，或者分裂出一部分人去办什么“民间”刊物，什么“民盟剧院”。所有这一切，都是他们的立场的表现!因此，我们说，在这些问题上，我们必须和右派分子划清界限。我们不能容忍右派分子在文艺团体内阴谋捣乱，篡夺领导，这是立场问题，这不是宗派主义!", "type": "paragraph"}, {"text": "在这里，也许又有自以为“公正”而思想糊涂的人要问道：不是说共产党领导文艺是思想领导么?为什么文艺团体内一定要有个党组织呢?这个问题，就我所理解是这样：对于主要是个体活动的文艺家的创造性工作，即文艺家的文艺思想和文艺实践来说，共产党是通过文艺理论批评、政策方针来领导的；“五四”以来，我国的进步的文艺家们都可以用自己的经验来说明这一点。其次，对于文艺运动的方向，文艺工作的计划、步骤，也可以主要通过理论批评、政策方针来领导；但是，在展开文艺运动以及执行文艺工作的计划或进行文艺实践的团体或机关中(例如刊物编辑部、出版社、剧院、剧团等各种文艺机构；例如作协等协会；例如政府的文化行政部门)，却必须有党组织来具体实现党的领导。没有这个党的领导，就不能保证贯彻社会主义文化的方向。右派倒是很懂得这一个道理的，他们不愿意看见社会主义文化的方向得以贯彻，他们憎恨社会主义文化的建立和发展，所以他们阴谋夺取领导权，而夺取领导权的步骤是首先发展组织，建立据点。", "type": "paragraph"}, {"text": "有人怀疑作家为什么还要作家协会来领导，认为作协只应为作家搞点福利工作。这是不明白我们的作家协会的性质，同资产阶级的自由主义的同业公会性质的作家组织，是完全不同的。我们的作协有宗旨，这宗旨约束我们的会员必须有意识地拥护一些事，必须有意识地反对一些事，——当然，这主要是通过各个会员的业务活动来表现的。这些事是什么事呢？我想可以借用毛主席在“关于正确处理人民内部矛盾的问题”所指出的分辨香花和毒草的六项政治标准，来说明我们作协会员的共同守则。但是我们之所以要成立一个作协，自然不光是消极地要求我们的会员们能遵守这六项政治标准而已，我们还有积极的目的，即是依这六项标准来推动文艺运动，来发展文艺队伍，健全文艺组织。既然有这样的任务，那就不能不在有领导的情况下进行工作。所以，作家虽然是个体的脑力劳动者，文艺创作虽然有它的特殊性，但加入作协的作家还是应当受作协的领导。当然，这领导关系并不意味着作协出题目分配给作家们，或者给每个作家指定写作范围，或者规定作品的风格。事实上，作协也从来没有这样做过。", "type": "paragraph"}, {"text": "在我们这社会里，思想战线上的斗争是阶级斗争的一部分，作协在这场长期而复杂的斗争中，一定要充分起它应有的作用，坚决为社会主义而斗争。既然我们承认有此必要，那就一定也要承认我们既为作协会员就应当由作协领导来进行这场斗争。作协不能只是搞点作家的福利事业。如果这样，就取消了作协的作为思想战线的一翼、为社会主义而斗争的重要任务!在整风中，我们对作协提意见，首先要考虑的，应当是作协如何改进工作加强团结，调动一切积极因素，发挥集体的智慧和力量，以完成它的战斗任务。", "type": "paragraph"}, {"text": "反对右派分子的进攻，是我们当前的战斗任务。这任务并不怎么轻松。为什么不轻松?因为，这个任务不仅仅是揭露右派分子的阴谋，还在于通过它，对广大知识分子进行思想教育。在文艺界，还有一个更长期而艰巨的任务，就是反对文艺工作中的各种各样的右倾思想。这要用有领导、有组织的方式来进行。而同时，各个文艺工作者也必须在自己的思想上展开自我斗争。也就是说，我们每个人，要和身外的右派分子作斗争，同时也要和自己身上的右倾思想(那怕是一点点)作斗争。自己身上的右倾思想，就是文艺理论和实践上的，从最明显的对于工农兵方向的反对或怀疑，到比较地可以算是一个理论问题的创作方法和世界观可以割裂的说法。反对文艺理论和工作中的右倾思想之所以更为复杂、更为艰巨，而且是更为长期，也因为在反对右倾思想的同时，还有一个防止用教条主义来把这一个斗争简单化、粗暴化的问题，而在反对教条主义的斗争中，尤其重要的，还有一个必须防止借口反对教条主义而走私修正主义的问题。显而易见，这样的复杂、艰巨而长期的两条战线上的斗争，没有领导是很难设想会胜利地完成的，这又说明了共产党的领导是起决定作用的。文艺工作者一定要有信心和决心，在共产党的领导下，能够在文艺界的两条战线斗争中取得胜利。为了完成这任务，文艺工作者应当加倍地努力逐渐完成自己的思想改造，而热烈地投入目前的反右派斗争，正是考验自己的一个好机会。", "type": "paragraph"}, {"text": " 来源： 原载《文艺报》一九五七年第十七期，选自《为保卫社会主义文艺路线而斗争上册》，新文艺出版社，一九五七年。", "type": "paragraph"}]}