{"title": "总政创作室揭露樊斌的真面目", "date": "1957-10-24", "authors": [], "contents": [{"text": "总政创作室揭露樊斌的真面目", "type": "title"}, {"text": "《解放军报》讯　总政宣传部创作室在反右派斗争中，继批判右派诗人公刘之后，又揭露了“雪山英雄”的作者、反党分子樊斌的丑恶面貌。", "type": "paragraph"}, {"text": "把党的领导比作制造小丑的坛子", "type": "subtitle"}, {"text": "樊斌在大鸣大放中，写过一篇题为“我正在努力叫自己勇敢起来”的文章，发表在文艺报第十期上。他在文章中肆意攻击党对文艺的领导。过去的文艺批评是存在一些缺点的，可是他把我们的文艺理论和文艺批评一概看成“歪了”，“偏向极端”了，而且已经“阻碍创作的正常发展”。最恶毒的是，他把党的文艺理论比作旧社会里马戏团的“坛子”，是“为了制造小丑，才把人装进坛子里”，“限制人的正常发育，叫人长成一个肉蛋”。他在文章中说，他看过那些理论文章以后，觉得落后不能写，失败也不能写，写这不对，写那也不对，“就好像钻进了憋闷人的坛子无法伸展手足”。他对这几年来出现的大量好作品和这些作品对广大人民的教育作用，是不愿意看也看不见的。参加批判会的一些同志指出：樊斌和许多右派分子一样，总是喜欢用“刀子”、“棍子”、“盖子”、“坛子”等恶毒的字眼，来形容党的领导和文艺批评，其目的都是为了否定成绩，否定党对文艺事业的领导。樊斌所主张的写阴暗面，也不是真为了揭露我们生活中的缺点，而是要把文艺当成他向党进攻的武器。会上同志们责问樊斌：“雪山英雄”和你那些短篇是怎么写出来的？难道这也是党拿坛子给你钻吗？党从来没有限制过樊斌的创作自由，樊斌写的这篇“我正在努力叫自己勇敢起来”，是对我们党彻头彻尾的污蔑和攻击。", "type": "paragraph"}, {"text": "他也要杀共产党人", "type": "subtitle"}, {"text": "樊斌十三岁参军，１９３９年入伍，１９４２年入党。他小时候给地主干过活，也讨过饭，才到部队还认不得几个字，是党把他培养成人，所以有些同志一直把他看成是“工农作家”。可是这位“工农作家”多少年来却一直用阴暗的眼光来看待我们党。他把党内分成两种人：一种是他坚决反对的所谓“走上层路线的人”，一种是他所赞成的所谓“走群众路线的人”。按照他的看法，党和群众不是根本一致而是根本对立的，而他口中的“群众”，实际上是那些对上级拍桌子、摔枪，敢于反抗领导的有反骨的人。他把那些能够服从领导、维护党的利益的同志，说成“唯唯诺诺”，比作“桑树上的尺蠖”，说他们伪装得很好，叫人看不出来，因此他最恨这些“涂了颜色的坏蛋”。他认为这些人在党内占“三分之一，四分之一，五分之一，或者是二分之一”。他充满仇恨地说：“有时，在开会的时候，我想：哪个是好人，哪个是坏蛋，我也认不出，干脆拿机关枪一扫，突突突，大家全完，连我自己也一起毁灭了算了。”葛佩琦说要杀共产党人，他也说“有些共产党员就应该杀”。他不但把党看成漆黑一片，而且认为“自私是人的本能，是这个时代的产物，要想改造也得五百年以后”。所以他也想过要退党，当和尚，或者自杀，好离开这“肮脏的人间”。会上同志们认为：樊斌这些荒谬的看法，反映了一种剥削阶级在没落时期的疯狂而绝望的感情，对党是怀着满腔仇恨的。", "type": "paragraph"}, {"text": "反对党的政策和历次政治运动", "type": "subtitle"}, {"text": "樊斌对党所领导的历次政治运动怎么看的？他污蔑党有了错不承认，拿“成绩是主要的”作挡箭牌。他在创作室鸣放会上说：“一到开展运动时期就没有民主了，意见提得对不对都得挨整；上级与下级间有了意见，就是下级的不对。”他认为“三反”运动中毛主席的批语“限期展开”是“很值得考究”；他认为“肃反”是“乱整一气，使得整者和被整者都有创伤”。对党的整风，他不赞成“和风细雨”，要“急风暴雨”，“该杀头就杀头”；对反右派，他却表示“我恨右派不如恨官僚主义那样厉害”。他看了人民日报标题“可注意的民盟动向”，便很反感，说是“太猛了”。北京日报说李康年定息二十年是没良心，他认为不是说理态度。他到家乡去过一次，对农村合作化运动的好处视而不见，回来以后，却非常激愤，高喊：“梨园的税收重了”，“油坊停业了”，“国民党时期还能做小买卖，现在不能做了”。他认为农村干部是“一团糟”，甚至想“亲身去当县长大杀大砍大彻，然后换上自己培养的一套干部”，否则，“他们把老百姓逼反的，我是不会替他们打仗的”。并且写了两次报告给国务院，控告农村干部。樊斌对党的政策的态度，正如会上所指出的，是不满意的，是对立的。他是历次政治运动中的反对派。", "type": "paragraph"}, {"text": "反党思想从哪里来的", "type": "subtitle"}, {"text": "经过半个月会议的揭露和批判，樊斌的“工农作家”的美丽外衣一件件被剥掉了。原来他出生于富裕中农家庭，小时娇生惯养，后因继母虐待，才到外面讨了几个月的饭，给地主做了几个月的活。入伍后，又在一支土匪改编的部队中工作，他的流氓无产阶级意识和自私心理一直没有得到改造。１９４３年被俘回来后，他开始厌倦战争。据他交代，在一次战斗中，团主任负伤了，他当时是卫生员，别人让他给主任换药，他竟说：“人已死了，换什么药，跑吧！”就这样可耻地丢弃了自己的上级和战友，作了火线上的逃兵。在这以后，由于提拔较快（由副排级提到正营）和所处环境的关系，他的反党思想暂时没有暴露。写“雪山英雄”后，他反党有了“资本”，自以为对党有了很大贡献，而党没有给他应有的地位、待遇，因此对党极为不满。他那一套反动的思想观点，仍然顽固地保存着，并且企图按照他的思想来改造党，改造社会。会上同志们指出：他常常以个人的极端自私心理去猜度所有的人，以为人都是自私的，而且不可能改造。他把那些作战勇敢、工作先进的人也看成是一群自私者，是所谓“涂了颜色的坏蛋”。事实上他是有他自己的好坏标准的，他所欣赏的，是讲个人“义气”的，敢于抗上的，以及对他个人有好处的人。根据这样的好坏标准，他的父母虽是劳动人民，因为待他不好，他便想回去杀掉；而对地主，因为收留他，他便看成好人。党把他扶养长大，可是他真正感激的不是党，而是某些个人。所以党要改造他，他便坚决抗拒，并且深怀不满。他对革命队伍中一切好的东西不学习，而把旧社会带进来的各种残渣都吸收进去了。他的反党思想越来越发展，终于堕落成为可耻的反党分子。", "type": "paragraph"}, {"text": "——原载《解放军报》1957年10月24日，原标题为“樊斌是可耻的反党分子，总政创作室揭露这个‘工农作家’的真面目”。", "type": "appellation"}]}