{"title": "我所了解的章乃器", "date": "1957-7-9", "authors": ["胡子婴"], "contents": [{"text": "我所了解的章乃器", "type": "title"}, {"text": ["胡子婴"], "type": "authors"}, {"text": "右派分子章乃器，抗日战争之前参加过救国会，从１９３５年到１９３７年，他写过很多有关抗日救国的文章，救国会的七人之狱，他也是其中之一。他在人们的记忆中，有较好的政治影响。解放之后，他参加第一届人民政治协商会议，现在还是第二届人民政治协商会议全国委员会的委员，又是全国人民代表，粮食部部长。６月１９日之前，他一直是民主建国会的负责人之一，也是全国工商联的副主任委员。６月１９日两会的常务委员会联席会议因他利用帮助党整风的机会，进行了反党反人民反社会主义的活动，因而作出决定，停止他两会的一切职务，责令他检讨。", "type": "paragraph"}, {"text": "这一决定在报上发表以后，曾经有个别的知识分子和我说：章乃器没有被说服之前是不会做检讨的；也有人和我说：你去劝劝他吧，他是很能干的，这样下去对他很不利，怪可惜的。以上这两种说法都出之于与他不甚相识的知识分子之口，但却有一个共同之点，就是都没有认识他反党反社会主义的危害性，都为他个人的“才华”所迷惑。说这样话的人是少数，但我认为有一定的代表性。其原因，第一，他过去抗日救国坐牢的一段政治历史，已深入人心，人们已把他当革命英雄人物看待；第二，他确是有一点才华，善于辞令，善于文笔，与他不甚相识而听他讲过话，看过他的文章的人，是很容易引起爱才之心的；第三，他的反党反人民反社会主义的言论，是比章伯钧、罗隆基辈隐蔽得多，没有那种“政治设计院”、“平反委员会”等等论调的明显，人们不容易识别他的反动本质。但从少数知识分子的这种反映也可以看出他比章伯钧、罗隆基等的手段更阴险，更毒辣。揭露他一贯的反动本质，使大家认识他的真面目，实在是非常必要的。", "type": "paragraph"}, {"text": "他的反动本质是一贯的", "type": "subtitle"}, {"text": "要识别章乃器的反动本质并不很容易。我和他有过十多年的共同生活，应该是比较熟悉他的，但由于我和他共同生活期间，正是他政治上表现较好的一段时间，在我的记忆中也保留着一段较好的印象。同时也由于我存在小资产阶级的思想感情，感到反动两个字简直与章乃器连不起来。在这次人民日报社论揭露他的反动本质之前，我对他的认识，也仅止于他是一个刚愎自用，个人领袖欲非常强的人。为了满足他的领袖欲望，他常常不择手段。他所到之处，总是制造纠纷和不团结。他只能听悦耳之言，不能接受合理的批评；个人的恩怨记得非常牢，有机会就要报复，为了个人恩怨，可以抹煞真理。他善于原谅自己的错误，善于巧辩、诡辩。他对自己连最起码的是非之感也没有，譬如他乱搞男女关系，明明犯了错误，却会说他是对的。他目空一切，骄傲自大，对共产党，在口头上，除了毛主席以外，其他的党员他都不买帐。他的这许多恶劣品质，我是熟悉的，也是非常厌恶的。但我只把它看做他个人的事，而没有认识到他在政治上的危害性。这次人民日报揭露了右派分子的反党反社会主义的反动本质之后，我又回忆他的历史，经过分析，才认识到他的反动本质，不是突然的，而是一贯的。现在把我记忆所及，将他从历史上反党的领导的一贯性，写出来供大家参考。", "type": "paragraph"}, {"text": "他的抗日救亡是为了创造向蒋卖身投靠的政治资本", "type": "subtitle"}, {"text": "他的政治地位是从参加抗日救国运动得来的。当时他反蒋抗日救国，搞得轰轰烈烈。他的唇枪笔剑，都非常锋利，确也鼓动了当时许多人的爱国热情，特别是当时的学生最崇拜他。他也曾因抗日救国牺牲了浙江实业银行副行长的职位，最后和其他救国会的领袖共同入狱，成为有名的“七君子”之狱。他的这一段历史是他一生中最光彩的历史，但根据他的具体行动，他的抗日救亡行动，并没有超出资产阶级反帝国主义的范围，并没有半点无产阶级的立场。“七君子”出狱之后，正好是“八一三”前夜，蒋介石已经被逼抗日了。他一面在宋子文主持的伪救国公债劝募委员会里工作，一面在报纸上写出了“少号召，多建议”的文章，公开打击共产党，支持蒋介石。在他入狱的当夜，他在看守所托人打电话给我，说钱锁在抽屉里，叫我取用，打开抽屉一看，原来是他和广西军阀李宗仁、白崇禧等通电报的密码本。他怕被搜查，示意我给他毁掉或藏过。这一系列的事实，说明在他抗日救国时，就同时在勾结军阀反动派。同时，入狱之前，在救国会的组织中，他是经常和人闹意见的，他同钱俊瑞闹得最尖锐，因为钱是共产党员；其次是沈衡老，因为沈衡老当时是接受地下党的领导的，又是救国会中大家公认的家长。抗日一开始，他刚从牢狱里出来，就公开打击共产党，支持蒋介石，并且投在宋子文的门下。他的抗日救国，也无非为自己创造卖身投靠的政治资本。", "type": "paragraph"}, {"text": "用尽心机想取得蒋介石的信任", "type": "subtitle"}, {"text": "上海沦陷，他和朋友们经过香港到了武汉，就到安徽做国民党的财政厅长去了。当时安徽省伪主席是李宗仁。他写信给我（我在香港），说李宗仁本来要他做省府秘书长而没有得到蒋介石的同意，所以退而要他做财政厅长，如果他不答应，变成争地位了。因此他就托词安徽财政厅长是“实逼处此”。他问我的意见如何。我当时感到他对我是真主意假商量，既答应了李宗仁，为什么还来问我的意见。在我看来，省府秘书长和财政厅长都一样，都是国民党天下的官，和贪官污吏为伍，没有什么光彩。我到了重庆，还是和朋友们联名写信给他，要他到重庆担任工业合作协会的总干事。我觉得工业合作协会的总干事比做官好些。他自然没有听从我，他连救国会的许多领袖们的意见也不接受，何况是我。后来他回到重庆，经常夸耀他在安徽理财有成绩。当时他常常说，他不需要用吹牛拍马的手段取得当局的宠爱，他是只凭他出色的才能和政绩，使当局少不了他。在他入狱期间，也曾经要救国会的宣传干部吴大琨用假名写文章，为他宣传他创办中国征信所、票据交换等等的才能，企图向国民党送秋波，同时也希望国民党对他个人减轻政治压力。他的这些自吹自擂，实际上是招供了他是用尽心机想取得蒋介石政府对他的信任。", "type": "paragraph"}, {"text": "章乃器回到重庆后，和救国会领袖们的思想更远了。因为当时皖南事变已爆发，国民党消极抗日、积极反共的行动愈来愈变本加厉了。许多在后方的爱国人士和国民党展开了剧烈的斗争。救国会领袖们是站在民主运动的前面的，是受党的领导的。他就和救国会领袖们闹意见。最主要的原因是，他认为救国会应该有独立的行动，不应该跟共产党跑。而且对沈衡老成为救国会领导，他也不买帐。因为沈衡老接受了共产党的领导，使他不高兴。终于他退出了救国会，救国会也因他做了国民党的三民主义青年团干事而开除了他。", "type": "paragraph"}, {"text": "想搞第三种势力，没有办法才到解放区进行投机", "type": "subtitle"}, {"text": "离开了救国会，章乃器就失去了政治资本，于是他搞了个“新兵服务社”向国民党送秋波。但国民党没有给他青睐。后来他一面利用胡厥文迁川工厂联合会的组织，一面利用黄任老职业教育社的群众基础，发起以民族资产阶级为基础的民主建国会。他是标明走中间路线的。所谓“不左偏、不右袒”，他的政治主张是“政治民主化”、“军队国家化”。他企图在国、共两党之外形成一个庞大的第三种势力。他的走资本主义道路的政治主张，非常迎合资本家的胃口，特别是“军队国家化”，非常迎合资产阶级和小资产阶级惧怕共产党得势的心理。当时是蒋介石的天下，“军队国家化”的结果，实际上要共产党缴械给国民党。最近他在国务院会议上说，他在资本主义社会里就否定资产阶级，他的骨头烧了灰也找不出反党的东西，真是睁了眼撒谎。他的上述的主张，都是白纸上写了黑字的。", "type": "paragraph"}, {"text": "他的转向共产党，最后终于由香港到沈阳，是由于蒋介石封闭了各民主党派。这说明他是被迫向左转的。到了沈阳，他大买古董。当时古董的价钱一落千丈，朋友们问他为什么买这许多古董？他说：“看看政治行情，打打经济算盘”。这就充分说明他在解放区的政治态度的投机性了。后来民建总会在北京复会，他和黄任老、施复亮三个人为召集人，他总是和他们两个人闹意见，闹不团结。不但如此，他还和许多人闹意见，又说统战部在民建搞小圈子。他对民建会最不满意的有两种人，一种是共产党员，他说共产党员没有执行党的政策。另一种就是接受党领导的非党人士，他说他们是为了个人名利。他仇恨他们比敌人还要入骨，实际上只有一个原因，就是他反对党的领导。他惯于玩弄词句骗人。譬如他把党和党员分开，他说他接受党的领导，但他反对党员。又如他说资产阶级与工人阶级没有本质的区别。在他的文章里，这种论调很多。这就是他迷惑人的恶毒手法。", "type": "paragraph"}, {"text": "走资本主义道路是他一贯的志愿", "type": "subtitle"}, {"text": "１９５５年春，民建召开全国代表大会，他作工作报告时，讲到一半，插进了他自己的话。他说中国民族资产阶级是红色资产阶级，中国民主建国会，是红色资产阶级政党。１９５６年冬，民建召开二中全会，他向中常会提出了几个原则性问题的意见，交大家讨论。主要的内容是说民族资产阶级由于它的特性，所以没有两面性，他说民族资产阶级是一个革命的阶级，是向全世界资产阶级宣布起义的。他的这些荒谬言论，当时都曾经受到批评。大家帮助他纠正错误，但他没有接受，而且把批评他的人怀恨在心。陈毅副总理曾批评他的“红色资产阶级”的说法，他就记恨陈毅副总理；李维汉部长和许涤新副部长也都对他进行过批评，他对他们两人也是记恨的。反之，如果是一个反动分子表示对他信任，他就会引为知己。例如，抗战时他在安徽做伪财政厅长时，伪省府主席调换了一个广西派的中等头目廖磊，对章乃器是比较言听计从的。因此，他将廖磊引为知己。在他的心目中，廖磊和李维汉部长相比，廖磊是知己，李部长是冤家。在政治的大是大非面前，他只认识个人的恩怨，他没有真正的是非。", "type": "paragraph"}, {"text": "章乃器这次以帮助党整风为幌子，阴险地散布了大量反党反社会主义的谬论，已经有许多人驳斥过了，我不再重复。总的说来，他的反党是一贯的。就是在救国会时期，他就反党了。当时，在他的心目中，反动军阀的地位远比共产党高得多。走资本主义道路，是他一贯的志愿。发起民建会的政治主张，是他坚决走资本主义道路的自我招供。解放之后，资本家得到了改造，有了进步，但他原封未动。他骂资本家的进步言论是违心之论，骂马列主义理论是教条主义。资本主义理论在他是“少成若天性，习惯成自然”。他一开口用不着什么构思，就是成套的资本主义理论。", "type": "paragraph"}, {"text": "到处诋毁共产党，挑拨工商界与政府的关系", "type": "subtitle"}, {"text": "解放以来，只见他公开诋毁共产党，他劝大家“不要对党员有迷信”，说共产党员有李万铭，也有刘青山。他说马列主义理论不是共产党所能垄断的。意思是他运用起来，比党员还要正确。他说他在粮食部有职有权，是他斗争得来的。总而言之，他在工商界中尽力贬低党的威信，抬高自己的身价（他在国务院会议上说，他爱护党中央的威信，象爱护自己眼珠一样，也是睁了眼说谎）。另一方面，他又迎合工商业者消极的一面，迎合他们对改造的抵触情绪，大量散布民族资产阶级没有两面性，是革命的红色资产阶级，定息不是剥削，资本家进入社会主义比喊口号贴标语的人要光荣得多等等谬论，来讨好工商界。他还用非常恶劣的手段挑拨工商界与政府的关系，企图煽动工商界脱离甚至反抗党的领导，变成他的群众，变成他走资本主义道路的政治资本。从苏共二十次代表大会之后，从波兰和匈牙利事件之后，从中国共产党第八次代表大会中对合营后资本家的技术专长和经营经验评价为民族遗产，国家财富之后，他以为共产党在承认错误了，国际局势将影响中共的政策了，他的一直潜伏着的要走资本主义道路的企图成熟了。所以从那时以后，也就是从去年第四季度开始，在民建二中全会前夜，他的反动言论就大量出笼。他用“思想问题不能用决议来解决”的说法，箝制大家对反动言论的批评，而他却大量散布反动言论，引起了全国各地工商界很大的混乱。很多人不愿意再上政治课，说政治课都是教条主义，除非章乃器去上课，认为只有章乃器是代表工商界的利益。邪气上升，正气下降，凡是讲正面话的人都受到打击。一切最无理，最猖狂的话都上了墙报。工商界中出现了一些小章乃器，他给他们撑腰。这些人气焰万丈，而章乃器却说这是党整风的结果。他说这是过去用压服，现在要用说服了，说服是要用高深的理论的。言下之意，你们不懂理论，你们就没有办法对付这批人，你们就慌张了，只有他对工商界有四十年的研究，他最懂得工商界心理，又懂得理论，只有他有办法，这就是他预期的效果。事实证明，章乃器一贯是反党的，他走资本主义道路的愿望没有熄灭过。只要有机会，他的这一愿望就会变成反动行动。这种反动行动很早就已开始，现在不过是更集中地表现出来，因为他错认为现在时机成熟了。", "type": "paragraph"}, {"text": "坚持反动立场狂妄达于极点", "type": "subtitle"}, {"text": "现在毛主席“关于正确处理人民内部矛盾的问题”的讲演已经公布，他歪曲毛主席的话的卑鄙伎俩，已全部大白于天下。周总理的政府工作报告对他的反动言论进行了严厉的批驳，全国人民已广泛地掀起了反右派分子的斗争。但是他没有做检讨，只听见他说：“要他做检讨，他只有反批评”；他说周总理对他的批驳是断章取义，李维汉部长是偏听偏信。他的狂妄，他的坚持反动立场的顽强性，到达了极点。如果还有人以为这不过是理论上的错误，还为他的才华惋惜，这除了说明立场有问题以外，还能说明什么呢？", "type": "paragraph"}, {"text": "我觉得我们工商界和知识分子，必须投身反右派的斗争，而且要从反右派的斗争中检查自己。我们从旧社会过来的人，与右派分子的思想感情，或多或少有点共同之处，对社会主义革命的成果，倒并没有那么热切的情感。我们常常在大是大非面前，表现出动摇不定。我对章乃器的许多反动言论，一开始只把他看成哗众取宠，把他当做为了个人满足领袖欲而不择手段，没有从政治上去认识他的反动性与危害性。经过不断的揭发与斗争，才逐渐对他的反动本质明确起来。为什么我们没有党的领导，在政治上会这样的麻痹？这说明我们的思想还没有改造好，我们的立场不是社会主义的立场，因此对危害社会主义的言论，就不可能有敏感性。因此，我必须在反右派斗争中批判自己的右倾思想，锻炼自己，使自己的思想感情能逐渐转到社会主义这边来，使自己能够象工人群众那样的对政治上的是非，直觉地就辨别出来。在反右派斗争中，隐瞒起自己的真思想、真感情，口里尽管喊得震天价响，但是脚底下是虚的，战斗力是不可能强的，这对于自己没有好处。我们自己必须在反右派的斗争中进行一次思想消毒。", "type": "paragraph"}, {"text": "再不老实交代就将自绝于人民", "type": "subtitle"}, {"text": "对于右派分子来说，周总理已经讲过：“经过外力的推动，生活的体验和自己的觉悟，右派分子能够幡然悔悟，接受改造，社会主义改造的大门对他们是开着的”。我完全同意周总理的说法。因为我们国家的社会主义的一致性，愈来愈巩固，也不怕右派分子造反。我们的党和政府还是从治病救人出发，希望他们及早回头。我们对右派分子的斗争，实际上就是帮助他们及早回头。一切右派分子如果在这时还想狡赖、诡辩、耍手段，不老老实实地彻底交代，那末只有自绝于人民。", "type": "paragraph"}, {"text": " ——原载《新闻日报》1957年７月９日", "type": "paragraph"}]}