{"title": "所谓“徐汇区政协发生打击报复事件”现已证实是右派分子的反党阴谋", "date": "1957-7-22", "authors": ["文汇报编辑部"], "contents": [{"text": "所谓“徐汇区政协发生打击报复事件”现已证实是右派分子的反党阴谋", "type": "title"}, {"text": ["文汇报编辑部"], "type": "authors"}, {"text": "愈来愈多的事实证明，今年四月间的所谓“徐汇区政协发生打击报复事件”，原来是右派分子的一次有组织有计划有领导有目的的进攻，是在右派集团骨干分子陈仁炳的指使下，企图把它渲染成“全国的典型”，从而打开一个缺口，达到其向党进行全面进攻的目的。而这个污蔑共产党员、挑衅性的“新闻”正是在本报发表的。现在想起来，我们的心情十分沉重，一方面体察到右派分子是如何狠毒，一方面也感到我们的立场是如何模糊，竟为右派张目，成为右派分子向党进攻的桥头堡。", "type": "paragraph"}, {"text": "吹牛撒谎 混淆是非", "type": "subtitle"}, {"text": "右派分子到底是怎样利用这件事来向党进攻的呢?事情还得从徐汇区政协召开一届三次全体大会以前提起。那时候，区政协的大部分委员都已开始学习毛主席在昀高国务会议上的讲话，大家都很有信心要根据主席讲话精神开好这次大会。他们决定在会上不做政治报告，只根据区的实际情况确定几项议程，充分吸收各方面反映的意见。当时，也曾估计到这样做法，可能会产生一些困难，主要是“矛盾都出来了，以后怎么办”，经过研究，认为既是人民内部矛盾，就可以通过讨论、说理来求得解决。", "type": "paragraph"}, {"text": "四月十一日，徐汇区政协全体大会开幕了。在开幕词中，政协主席鼓励大家放鸣，开好这次大会。会中，列席会议的周仰西(民盟盟员)、严震祥等反映了他们工作单位的严重官僚主义。例如周仰西反映说，他向工作单位提了12条合理化建议，甚至有的建议市人委办公室、监察局等都批了，公司却不执行等等。区政协负责同志对周仰西说的12条合理化建议颇感兴趣，认为如果能按周仰西所说的那样实现，就可以为国家节约大批外汇，同时在学习毛主席报告时，政协负责同志曾提过可在政协会议上通过一、二件事情弄清事实，从而更好的克服官僚主义，于是就决定派调查组到有关单位核对事实。当时，区政协负责同志打算:如能调查属实，并支持他们，使之成为现实，这样既可解决问题，又可鼓励同志们提意见的积极性。即使不完全属实，也有利于展开争论，分清是非。谁知调查结果，情况并不如周仰西所说的那样。被周仰西说得天花乱坠、十分动听的“12条合理化建议”，根本不是他的创见，有的还是吹牛撒谎。他所反映的“某机关要闹罢工”也根本是无中生有。调查组如实地向大会汇报调查结果后，大多数参加会议的同志都很气愤，认为领导上这样重视群众意见，大力支持，而周仰西却是吹牛撒谎。 但是，在当时开始鸣放的情况下，在大会上这样汇报，在方式方法上是有缺点的。", "type": "paragraph"}, {"text": "政协负责同志察知了这一点，就马上设法补救。在第二天的各党派联席会上加以研究。在这次会上，政协负责同志再三解释，检查了方式方法上的缺点。有少数人在会上企图把问题扩大，曾引起争论，终因各民主党派人士坚持真理，问题没有如他们所想的那样扩大起来。", "type": "paragraph"}, {"text": "现在回顾起来，当时的争论，实质上就是和右派进行第一次交锋，是一场是非问题的争论，虽然方式方法有缺点，但是事情的是非在谁，还是应该分清，不能混淆的。", "type": "paragraph"}, {"text": "企图制造“全国典型”", "type": "subtitle"}, {"text": "尽管问题已经解决了，但是右派分子却以为有机可乘，竟利用这件事，向党进攻起来了。在欢迎伏老莅沪、会议休会期间，右派分子陈仁炳、孙斯鸣等秘密召集了曲友诚、卢泽三、陈怀德布置向徐汇区放火的阴谋，右派分子韩鸣也在座共同商议。以后孙斯鸣等右派分子又几乎每天找陈怀德等前去汇报情况，布置进攻。因而在复会以后，右派分子不顾区政协负责同志的再三解释和检查，还是气焰迫人的打出一连串炮弹，说什么“这是阴谋打击报复”、“违背鸣放政策”、“是钓鱼、封口、打击”等等，又到处散布“典型找错了，周仰西不是典型，徐汇区倒是全国的典型”……当其他民主党派和社会人士都出来讲持平之论时，他们又污蔑说:“不要讲违心之言”，还说什么“昀了解毛主席讲话精神的只有民盟”。这时候，区政协负责同志已闻到气味不对头，感到问题在变质，但是依然耐心地作解释和检查，最后，不得已在各党派联席会议上提出二个处理方案，一个是会议按原来计划进行，过去方式方法有缺点，可以再在大会上作检查；另一个就是如一定要认为是“打击报复”，那末就把问题在大会摊开来谈，让参加会议的全体人员共同评论是非，以求得意见统一。在第二个方案提出来以后，右派分子怕他们的阴谋被群众揭穿，所以才同意了第一个方案，大会依然顺利进行。大会结束后，又召开了各党派联席会议，区政协负责同志又作了检查，还开了一个“团结会”和文娱晚会，特地邀请周仰西等参加。然而这种真诚团结的态度，并未感动右派分子，在文娱晚会上，周仰西竟利用演唱弹词的机会，痛骂了一些同志。", "type": "paragraph"}, {"text": "徐汇区政协大会结束了，虽然右派分子蓄意破坏，但是，这次大会，发言的仍有100多人，发言人数比以往几次大会大大增加，他们从各方面反映出各种不同的意见，这说明，徐汇区政协大会，是开得相当成功的。群众并没有因为右派分子的挑衅，而像他们所散布的谣言那样“不敢再发言了”，相反的是发言更踊跃。右派分子的又一次进攻又失败了。", "type": "paragraph"}, {"text": "公开挑衅 制造舆论", "type": "subtitle"}, {"text": "然而，右派分子并不就此甘心。在上海市政协一届四次全体大会中，孙斯鸣在陈仁炳的指使下，在小组发言中诬指徐汇区政协主席、中共徐汇区区委书记王均同志为“压制民主”，要求调查处理。他们又扬言:市政协如果对这个问题处理不当，就一定要搞到中央去，要他好看。当市政协接受要求，成立调查组，有陈仁炳的同伙夏高阳参加时，陈仁炳还得意地说:夏高阳是不会放过他们的。", "type": "paragraph"}, {"text": "为了想把徐汇区政协事件渲染成“全国的典型”，右派分子不能不寻求舆论支持，当然也不会不首先想到文汇报。这个阴谋他们一时得逞了。通过文汇报记者蔡平(就是那个向陆诒献策作假检讨的蔡平)，向报社作了片面汇报，说这是“市政协会议中昀突出的新闻”，并拿来由陈仁炳、孙斯鸣制造出来的“调查报告”作为证明，由于报社编辑部一些同志存在着严重的资产阶级办报思想和右倾情绪，缺乏阶级斗争观点，就在五月五日昀先发表了孙斯鸣诬指王均同志压制民主的新闻。", "type": "paragraph"}, {"text": "与此同时，右派分子还胁迫民盟徐汇区主任委员、区政协副主席薛葆康，要他“认识问题很严重”，“赶快写书面检查，免得‘被动’”，孙斯鸣更明确的要薛葆康按照“文汇报登的方向”(那诬指人的方向)去“研究”。当薛葆康同志据理力争时，他们又在他面前污蔑党说:“你有没有什么委屈(即:是不是受到党的委屈)。”", "type": "paragraph"}, {"text": "现在看来，这是右派分子的又一次进攻，他们进攻的箭头有三个:一是通过文汇报向全国人民污蔑王均同志。使我们痛心的是:由于文汇报编辑部犯了严重的错误，这个缺口给他们打开了。一是企图通过市政协调查组的调查来替他们作出肯定的结论，为他们的进攻制造足够的资本。但是由于调查组的细致调查，即使有夏高阳这个右派分子参加，还是作出了否定的意见。另一个是威胁薛葆康。但薛坚持了下来，没有被他们吓倒。这样，三个箭头只有一个得逞。他们还是没有成功。", "type": "paragraph"}, {"text": "造谣反扑 坚持反党", "type": "subtitle"}, {"text": "右派分子用心的恶毒，决非一般人所能想像。在市政协调查组发表调查报告，将要公布公正的意见，说明“无足够事实可以证明系预谋打击报复”的前后，右派分子怕阴谋不能得逞，于是就放出三个谣言，进行进攻。一个是“王均对周仰西事前印象不好”，一个是“文汇报发表新闻，王均是同意的”，还有一个是“王均坚持错误”。但是事实究竟怎样呢?在这次会议之前，王均同志根本就不知道有周仰西其人，这又怎能谈到印象好坏呢?右派分子所以要这样说，主要是企图为他们过去所说的“预谋”相呼应。所谓“文汇报发表新闻，王均是同意的”又是怎么一回事呢?文汇报在发表新闻前，确曾征求过王均同志的意见，当时王均同志表示:内容与事实不符，发表与否由报社自己决定。根本就谈不上“同意”。右派分子所以这样造谣，是想用“同意”来说“王均曾表示确有其事”，也就是说“王均自己承认过”这个谣言。右派分子还可以反过来说:你看，没有这件事，王均却要人家登出来，不是存心要整人家吗?!其用心之毒，由此可见。至于说“王均坚持错误”更是荒谬绝伦。王均同志不是在会议期间再次三番的作了解释、检查了方式方法上的缺点了吗?衡之常理，把调查结果据实向大会汇报，又有什么大的错处?!难道说，周仰西可以吹牛撒谎，人们就没有权利可以揭穿他的吹牛撒谎?!然而人们并不曾计较这些，为了更好的团结，作为区政协主要负责人的王均同志还在市政协大会上把方式方法上的一些缺点提高到官僚主义、主观主义的错误和思想落后于形势来检讨，这样委曲求全、严格对待自己的态度能不使人感动!然而不然，右派分子还在造谣说“王均坚持错误”。", "type": "paragraph"}, {"text": "这些谣言，应该说是右派分子的又一次进攻。但这种进攻，在明眼人看来是不值一击的。不过，从这一次进攻，我们倒又可以得到一个教训，即使到了自己走到山穷水尽无路可走的时候，右派分子还会死不甘心，硬要再咬人一口的。", "type": "paragraph"}, {"text": "右派分子利用徐汇区政协事件向党进攻，也曾得到文汇报民盟右派系统徐铸成、吕文等的配合。在文汇报根据调查情况发表调查经过的消息以后，徐铸成责怪采访部主任不该登这种消息，说是“包庇了王均”。在根据调查组发表的公正的意见消息和王均同志在政协上的检讨以后，吕文又公开叫嚣，说是否定了文汇报自己过去的报道，并跟徐铸成一样说“袒护了王均”。他们感到向党的干部泼污水还不够，非把他一棍子打死不可!右派分子间的千丝万缕的关系，与互相呼应向党进攻的情况，也由此可见一斑了。", "type": "paragraph"}, {"text": "真相大白 吸取教训", "type": "subtitle"}, {"text": "在了解“徐汇区政协事件”的过程中，我们深深地感到徐汇区政协几位负责同志一直对他们采取了“团结——批评——团结”的态度，即使闻到了气味不妙，但还是仁至义尽的耐心说理，企图挽救他们；可是右派分子却不是这样，他们采取了另一种截然不同的态度，他们气焰万丈，咄咄逼人，三番四次的向党进攻，真是想把人们置之死地而后已。", "type": "paragraph"}, {"text": "通过这一事件的回顾，人们可以看出右派分子的阴险和狠毒。", "type": "paragraph"}, {"text": " ——原载《文汇报》1957年7月22日", "type": "paragraph"}]}