{"title": "所谓党的“好友”，原是反党的家伙", "date": "1957-9-16", "authors": ["南方日报"], "contents": [{"text": "所谓党的“好友”，原是反党的家伙", "type": "title"}, {"text": ["南方日报"], "type": "authors"}, {"text": "本报讯　9月16日至19日，华南农学院农学系全系教师，对该系教授张农反党反社会主义的谬论进行了历时4天的批驳，剥下了张农自称是“共产党的好朋友”、“接近国际水平的老教授”的外衣，露出了他一贯反对党的本来面目。", "type": "paragraph"}, {"text": "张农在鸣放期间为了攻击共产党，使尽了讹诈、吹牛、造谣、诬蔑等等手法。他说：过去中山大学的农学院有许多有名的科学研究场所，解放后都被官僚主义者糟塌了；主持这些场、所的专家如陈焕镛、邓植仪等大都被宗派主义者排挤掉了，昆虫专家张巨伯被气死了。在辩论会中，许多教授愤怒地指斥张农无耻的诽谤。教授们指出，张农所谓“被糟塌了”的试验场所，现在是发展了，更完备了。张农所谓“被挤掉了”的老教授，都在设备更完备的场所上开展更大规模的研究工作。被张农指为被“挤垮了”的刘荣基教授在辩论会上说：我负责的畜牧场现在是南方最好的，牲畜头数也比过去增加了许多，我自己不但没有垮下来，而是在努力学习，争取前进。教师们指出，解放前的农学院稻作试验所，一直是靠卖禾花来维持的，试验研究无从开展，而现在这个改由华南农业科学研究所来领导的试验所，经费、人力、设备都很充足，光是大学毕业的研究人员就有28人；丁颖院长正在主持4个规模很大的试验。其他如现在属科学院的华南植物研究所，有一个5万亩面积的植物园，比以前的农林植物研究所不知大了多少倍。主持华南植物研究所的就是张农诬指为“被挤垮了”的陈焕镛。张农所谓“被气死了”的张巨伯是患肝癌而死的。至此，张农独手遮天，否定成绩的谰言便完全破产了，张农只好低声认罪说：“是我捏造的，我错了。”", "type": "paragraph"}, {"text": "教授们指出，张农否定农学院成绩，诬蔑农学院今不如昔的意图是要造成党不能领导高等学校的口实，企图取消党对高等学校的领导。张农说：“是否在学校还要设党委会呢?现在一般党员都是从农村来的，文化水平不高，……用那些党员办学校是绝不能尽善尽美的，几年来由于党没有经验，造成三害，没有党委制，就可能没有三害了”。张农还狂妄地不准党委管业务，他说：“党员忙得很，非党员闲得很，如教务主任是党员忙得很，非党的副职就闲得很，副院长是党委书记，就决定一切，这样就造成人力不能发挥，潜力无从挖掘。党委不管业务，非党人士的能力就能发挥，有事可做，党委也可以闲一些了。”教授们进一步揭穿了张农要党委退出学校的野心。他公开说：丁颖院长兼职过多，应该去北京；赵善欢副院长是搞研究工作的，搞教务七、八年没成绩，杜雷副院长只可以搞总务，李沛文副院长还可以。这就是要把党员院长都赶走，让他来领导学校；他曾迫不及待地向一些教授表示他可以当副院长。", "type": "paragraph"}, {"text": "张农在鸣放中还大叫党委有宗派主义，亏待了他，亏待了学院中的老教授。他自吹有国际水平，应评为一级教授，学院评他四级，是评低了。并且说许多老教授的评级也不公道，企图煽动其他教授反对党委。在辩论会上，教授们也揭穿了这个所谓国际水平的老教授是怎么一回事，解放前，讲课信口雌黄，乱扯一通。学生考完试，张农也不阅卷，把一叠试卷一扔，看那一张扔得最远就给最高的分数。解放后，学校照顾他年老，又教不好书；便叫他从事研究后再开课，可是他准备了两年，也没个结果。", "type": "paragraph"}, {"text": "张农在辩论中还辩说他一贯是党的好朋友。教授们再也忍不住了，揭开了张农的臭底子。张农一向就是反对共产党的，他一向追随的是以反共起家的邹鲁。解放后，张农不但不正视自己肮脏的历史，反而背上进步包袱，说党亏待了他，到处散播流言蜚语，挑拨教授们与党的关系。鸣放期间，又与右派分子互相呼应，向党进攻，诋毁党委领导，要党委退出学校。教授们质问：这那里是党的朋友的样子?张农至此，不得不俯首认罪。", "type": "paragraph"}, {"text": "来源：《南方日报》1957年9月22日。原题为：“　　所谓党的“好友”，原是反党的家伙：华南农学院教师批驳张农的谬论”。", "type": "appellation"}]}