{"title": "把农工民主党彻底改造过来", "date": "1957-9-2", "authors": ["季方"], "contents": [{"text": "把农工民主党彻底改造过来", "type": "title"}, {"text": ["季方"], "type": "authors"}, {"text": "中国农工民主党中央执行局委员季方:农工民主党的反右派斗争，自７月初以来，已经从中央开始，逐渐扩大到地方各级组织，揭发、批判了以章伯钧、黄琪翔、李伯球为首的全党大小右派集团和他们的骨干分子，将他们反共、反社会主义的丑恶面貌暴露于全党、全国人民之前。从而开始扭转了党的政治方向，使全体党员受到了深刻的教育，应该说，这些初步成绩，首先是在中国共产党的领导和全国人民的支持下取得的。但是，在这两个月来的斗争中，以章、黄、李为首的党内右派分子，他们一直还在躲躲闪闪，企图蒙混过关，甚至有的还在抵赖顽抗，拒不交代；同时全国各级地方组织中的反右派斗争，也还没有普遍深入的展开，因此，如何进一步普遍深入地展开反右派斗争，以彻底揭发、批判党内的一切右派分子，把农工民主党彻底地改造过来，这是摆在我们面前的一个严重的政治任务。这个任务能否完成，正如８月２９日人民日报的社论指出：“在当前批判资产阶级右派的伟大的社会主义革命斗争中，各民主党派正在经历着一个严重的历史考验”。我们认为，这正是伟大的中国共产党和全国人民为了关心、爱护和支持各民主党派，再一次地向我们敲起了警钟。", "type": "paragraph"}, {"text": "从目前全国反右派斗争的情况来看，农工民主党的问题是最为突出、也最为严重的。以章伯钧、黄琪翔、李伯球右派集团为首的大小右派分子，他们不但在农工民主党内部上下串连，长期把持着中央和大多数地方组织的实权，从而利用合法的组织和合法的地位，把农工民主党的政治路线、组织路线，都按照他们的阴谋拉上了反动的道路；而且他们在全国资产阶级右派的猖狂进攻中，还充当了主帅和大小头目，积极策划、煽动、号召和组织向党向人民向社会主义的猖狂进攻。语云：“不入虎穴，焉得虎子”。因此，作为身居虎穴的农工民主党的全体成员来说，就应该更有责任和决心充当捣毁这个虎穴的勇士。为了完成这场严重的政治斗争和思想斗争的任务，使农工民主党在过社会主义这一关时经得起考验，我们保证在中国共产党的领导和全国人民的支持下，进一步坚定立场，加强左派领导核心，团结、教育中间分子，继续在全党范围内进行普遍深入的反右派斗争和整风运动，从而彻底粉碎以章、黄、李为首的大小右派分子以及党内的一切右派分子，帮助党内的广大成员同右派分子划清界限，进一步改变他们的政治立场，从此使农工民主党能在社会主义革命的进程中，继续不断地实行改造，使本党政治面貌、组织面貌和全体党员的思想情况与社会主义相适应，使本党成为忠诚接受共产党的领导，真正的成为为社会主义服务的政治力量，改造成为社会主义的政党。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年9月2日。", "type": "paragraph"}]}