{"title": "揭发和批判陈复光的罪恶活动", "date": "1957-8-0", "authors": ["云南大学", "瞿明宙"], "contents": [{"text": "揭发和批判陈复光的罪恶活动", "type": "title"}, {"text": ["云南大学", "瞿明宙"], "type": "authors"}, {"text": "（陈复光：云南大学教授；瞿明宙57年8月在省人代会上的发言）", "type": "subtitle"}, {"text": "（一）", "type": "subtitle"}, {"text": "章罗联盟在昆明代理人之一的右派分子陈复光正如所有的右派分子一样，是敌视党，敌视人民，不愿把自己反党反社会主义的阴谋活动向人民老老实实交代的，而陈复光这一右派分子更是狡猾、隐蔽。在他的七次书面检查，四次会上交代中，都在事实安排上，词句结构上，转弯抹角，用尽功关，自以为巧妙不过地，可以把他一贯反苏、反共反人民的反动活动，看成是革命的、进步的，是对革命有功的。解放后，他还披着马列主义的“专家”、“学者”外衣，打着民主党派招牌，以极狡猾、极隐蔽的手法，进行反党反社会主义的活动，欺骗一部分不知他底细的人。但是人民的眼睛是雪亮的，他的罪恶活动都像铁证一般，是万万掩盖不了的，除掉他伪装“进步”、“学者”的丑恶面貌，另有同志驳斥外，我这里把他在政治上一贯反苏、反共反人民反社会主义的罪恶活动加以揭发和批判。", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "陈复光1925年留美归国后，就开始了他的反动政治活动，到现在已有三十多年历史。他在谈其政治生活时，常把自己的反动活动说成是“反蒋”的、“革命”的，是为拉垮反动政权而投奔各方，或是为了从事地下民主活动而四处奔走。但是事实告诉我们，并不是如他所说那么样的“革命”、“进", "type": "paragraph"}, {"text": "步”。1938年他任伪驻苏大使馆秘书回国后，曾把当时苏联的政治、军事、社会制度等各种情况写成所谓“考察报告”，送给蒋匪，其中大谈“斯达汉诺夫运动”（即社会主义生产竞赛），提出所谓“我国推进生产竞赛意见书”。以此为敲门砖，勾搭上蒋匪秘书陈芷汀、李维果，得到蒋匪打电召见，蒋匪对他的“万言书”极为赞赏，并说：“以后先生有外交意见请随时提出来。”陈复光受宠若惊，就常把这一卖身投靠为蒋匪效忠的反动言行，认为光荣而夸耀于人。", "type": "appellation"}, {"text": "我们应该指出：", "type": "paragraph"}, {"text": "第一，陈复光把社会主义国家工人阶级和劳动人民当家作主的生产竞赛制度贡献给蒋介石法西斯反动政权，来对劳动人民进行剥削，用心何等狠毒，而且是对伟大苏联一个莫大的侮辱。我要问陈复光，你这样做的目的，是为了“反蒋”，还是为了拥蒋？你是想拉垮蒋介石反动政权，还是为了要巩固蒋介石反动政权？你是为了“亲苏”，还是为了达到彻底反苏？我想，不管你怎样善于弥缝“粉饰”，也是无法掩饰你的反动立场的。", "type": "paragraph"}, {"text": "第二，陈复光在口头上常以到过苏联，又和杨杰共同反蒋，而自诩进步。可是他由苏返国后的第一杰作就是向蒋匪献策，且以对蒋匪效忠为荣而夸耀于人。如果这是算“荣”，那真是不知天地间羞耻为何事！由此可以看出陈复光反动立场之坚定已达极点！", "type": "paragraph"}, {"text": "解放前夕的“九·九”事变，陈复光因和杨杰从事地下活动而被卢汉逮捕。有不少人，包括我在内，曾经为他这一光荣事件而称颂过，敬仰过。但是后来弄清事实的真象，原来如此：1949年9月9日陈复光被捕后，有人亲眼看到，他在特务头子毛人凤等的恐吓下，就低头认罪，自愿坦白，在特务头子戴笠挂像下写好“万言书”，内容分如下的三部：第一部分，认罪；第二部分，写的东西是背叛组织，出卖同志，供出了负责人有杨杰、杨青田、张天放诸同志（特务由是利用杨杰侄女婿朱健飞亲笔函，即飞香港找到杨富。杨杰看到是侄女婿亲笔函，出来会见，遂被刺）；第三部分，写的是哀求特务留他一条命，愿以有生之年来为反动国民党效忠，编写孙中山著作。", "type": "paragraph"}, {"text": "我要问陈复光：这事的真相是如此吗？你对这一背叛组织，出卖同志的事件是怎样的看法？这一罪恶行为给予革命事业的危害是多么大！给予人民——特别是有组织的人民的道德上、精神上的损失更是多么的严重！你认为这是革命，还是背叛革命？是光荣还是耻辱？而你在解放初，还恬不知耻地在同志或朋友面前极力渲染在监狱中的进步以为荣，不知你还有一点人心否？你以为一个人的丑恶事实是可以花言巧语、迷惑、欺骗得了人吗？", "type": "paragraph"}, {"text": "（三）", "type": "subtitle"}, {"text": "陈复光三十多年来的政治生活中所干的阴谋活动，严重危害全省乃至全国人民革命事业者远不只此。", "type": "paragraph"}, {"text": "1929年陈复光在伪省主席龙云所兼任的伪国民革命军第三十八军军长部下任政训部主任时，知道封建军阀龙云正醉心于割据称雄，就为龙云策划“利用云南之重要性及地形资源，励精图治，蒋介石若搞得好，固然好（！），否则云南可以继蔡锷、唐继尧之护国事业，再问鼎中原”。显然可见，陈复光这些话对于龙云的所谓“滇人治滇，独立发展”的政治野心，起了推波助浪的作用。抗日战争期中，陈复光和罗隆基一伙，又向龙云献出所谓“第三条路线”即“政治学英美，经济学苏联”的谬论，其实质就是“中间路线”。陈复光以此来替龙云的所谓“第三种势力”、“滇人治滇”的“云南王”身上披上一件时髦的外衣，以此邀宠，同时展开其“名为反蒋，实则防共”的政治阴谋。陈复光还对龚自知说：“今天的滇、桂，川、黔，简直是欧洲的巴尔干，只要滇、桂两省首先联合起来，无论对内、对外，一切都有办法。”龚转告龙云，连声称赞说：“这就是我素来主张的‘联省自治’，他们跑过外国，见识自然更高明些”。陈复光和罗隆基这一个巩固封建统治，鼓励军阀割据，以此来达到阻碍人民革命的反动策划，得了主子欢心，就更进一步通过桂系军阀李、白的亲美外交掮客甘介侯，极力拉拢滇系、桂系两大军阀实力，把组织第三种势力，走第三条路的阴谋策划，更加具体化。", "type": "paragraph"}, {"text": "我们必须指出：右派分子陈复光等这种巩固封建统治的阴谋活动对人民革命事业所起的严重的破坏作用，是不容低估的。", "type": "paragraph"}, {"text": "第一，我要问陈复光，你这一个自诩为进步的民主人士，真以为龙云所谓“滇人治滇”，就是一千八百多万的云南人民来治云南吗？我想你糊涂决不至此。龙云的所谓“滇人”，不过是一小撮代表军阀官僚地主阶级，一向骑在人民头上，从事剥削，如龙云、龚自知，安恩溥等人而已。龙云的所谓", "type": "paragraph"}, {"text": "“治滇”，也不过在封建割据局面之下，以“家天下”的成规，不让他人染指，更不许人民抬头，实行其奴役剥削的血腥统治罢了。陈复光何尝不懂得这一点！何尝不看到云南人民在封建军阀龙云血腥统治下的悲惨！而你竟利令智昏，昧尽天良甘心为封建统治献策，延长军阀割据局面，阻碍人民革命，加深人民痛苦，我不知你是何居心！", "type": "paragraph"}, {"text": "第二，陈复光，我要问你这一位“我有我的马列主义”的进步政治学者，你和你的伙伴罗隆基和龙云出卖其所谓“第三条路线——中间路线”，究竟是卖的什么货色？难道不就是你们美国主子所幕后指使你们，用来蒙蔽人民的“蜜汁砒霜”吗？在势如破竹的中国人民解放战争全面胜利即将来临的时候，你们的主子——美帝国主义者日夜担心蒋介石反动政权已丧失人心，就要垮台，必须另找替身，来为它充当剥削中国人民的工具，早就提出所谓“中国第三条路线”。你们献的所谓“第三条路线——中间路线”，原来就是从美帝国主义贩来的或者是美国主子交你们照办的，其实质显然不会有何区别。由此应得出结论：你们贩卖给龙云的第三条路线，不只是会叫龙云的“滇人治滇”更可以骗人，延长云南人民所受封建统治的痛苦，而且也不折不扣地执行了你们美国主子交给你们的任务，出卖了祖国人民的利益，充当了汉奸的丑角。", "type": "paragraph"}, {"text": "第三，我要问你这一位披着马列主义外衣的政治学者，难道你不知道政治路线——无论内政外交——只有两条，不走社会主义的道路就会走资本主义的道路，社会主义与资本主义不能调和，上层建筑和经济基础也必须一致。在英美资本主义的政治制度即在资产阶级专政下面，那里还允许发展苏联无产阶级专政下的社会主义经济！这些都是骗人的鬼话。从你们的中心决策来讲，所谓“政治学英美”是真的，“经济学苏联”只是骗人的幌子。因为右派分子自己承认他们衷心向往的是英美资本主义国家的“民主、自由”，他们不要社会主义。事实上，你们所投靠的也是美帝国主义，做了美帝国主义的应声虫或代理人。你们所谓第三条路线的实质，无论在政治上、经济上，就是隐人民于资本主义贫穷痛苦的深渊。右派分子拉拢封建军阀来实现其政治阴谋，而置国家人民的利益于不顾，简直是无人性。我们在反右派的同时，必须粉碎如陈复光右派分子的严重反动观点——所谓第三条路线。", "type": "paragraph"}, {"text": "（四）", "type": "subtitle"}, {"text": "陈复光反党反社会主义的罪恶活动，是以第三条路线——中间路线——一脉相承，贯穿在解放前后，直到今天充当章罗联盟云南代理人之一的陈复光，仍然是以此为其中的骨髓，和联盟主角罗隆基以及右派分子如龙云、陈铭枢等，紧紧勾结，为封建统治的复辟而效力。尽管他们很隐蔽，但事实已昭然若揭。", "type": "paragraph"}, {"text": "1950年5月陈复光在北京，逗留两个月，和罗隆基过从很密，并曾与章罗联盟的骨干分子潘光旦、曾昭抡等集会于龙云家中。罗隆基为了使陈复光成为自己反党集团中的骨干，并在民盟中抓住一部分权力，最初准备留他在北京担任民盟工作，或者到四川任民盟西南区工作委员会。后来罗隆基看到民革在云南是一个薄弱环节，就决定要陈复光回到云南民革，为他们建立反党阵地。陈回云南不久，就执行罗的指示，分别在云南民革省筹委会和在云南大学制造宗派，篡夺领导，建立反党据点，以不负罗隆基“好自为之”的指示。虽然目的没有达到，但陈与罗集团的政治阴谋是昭然若揭。虽然陈复光把他和罗隆基的来往都隐蔽起来，但1956年在北京半年之久，陈竟说成和罗隆基一次也没有见面，也没有通信传话，实不合人情事理。何况从1953年冬起，陈之密友张德遵（陈在云南民革宗派中的核心）调职北京后，陈在北京已有可托之人。张德遵由于陈的介绍，早就和北京右派分子如龙云、陈铭枢等搭上关系。今年4月，张德遵以执行龙云、陈铭枢的阴谋，回昆两月，到处点火，散播反党反社会主义的毒素。单就陈复光所交代出和张德遵的普通应酬往还，就有二十多次，而陈也和张同访某些人物。但陈复光坚称张德遵没有和他谈起回昆的政治活动的目的和内容。我们知道陈复光和张德遵过去在云南民革搞宗派活动时，两个人亲密到真是形影不离、一鼻孔出气，稍为知道他们两人过去情况的人，都不能相信如陈复光所说：“张回昆明有何政治活动没有和我谈过”这一句话有一点可靠性。", "type": "paragraph"}, {"text": "陈复光在和章罗联盟关系上有不少关键性的问题，坚不交代。这种态度除掉说明他还没有向人民低头认罪，缴械投降的诚意，没有别的理由可以解释，这是我们人民所坚决不答应的。我们必须警告陈复光，两条道路摆在你的面前，一是彻底交代，接受改造，得到人民的挽救与欢迎；一是抗拒隐蔽，必须自绝于人民，请你慎重选择你的前途，社会主义的大门是随时开着的呀。", "type": "paragraph"}, {"text": " 来源：《右派言行集（上集）（全校教职工中部分右派言行）》（中共云南大学委员会，一九五七年九月）。", "type": "paragraph"}]}