{"title": "揭穿四川民革右派的阴谋: 罗承烈代表的发言摘要", "date": "1957-8-29", "authors": [], "contents": [{"text": "揭穿四川民革右派的阴谋: 罗承烈代表的发言摘要", "type": "title"}, {"text": "我们四川民革和其他民主党派一样，也出现了一些右派分子，据初步统计，已被揭发的，成都市有二十九人，重庆市有十九人，泸州市有四人，雅安市有二人。随着运动的深入，以后还可能继续揭发出来。这次出席和列席大会的民革右派分子即有李紫翔(民革中委、四川省民革副主任兼秘书长，省水利厅厅长)、伍非百(民革省常委、省政协委员、省图书馆馆长)、刘亚休(民革中央团结委员、省委宣传处处长、省参事室参事、全国佛教协会理事)、邱翥双(民革省常委、省参事室参军、省政协委员、前川西民政厅厅长)等四人，他们的反党、反社会主义的罪恶都是很严重的，民革省、市(成都)委员会对他们都进行了斗争(前后开过斗争大会二十一次，小会帮助过几十次)。现在只说一说他们是如何利用民革组织作为基地来进行反党、反社会主义的各种阴谋活动。", "type": "paragraph"}, {"text": "右派利用民革组织作为基地向党向社会主义猖狂进攻", "type": "subtitle"}, {"text": "首先就是根据民革的“特点”(旧军政人员)，从思想上灌输一些反动思想意识，来迎合某些落后分子的心理，企图把这些落后分子拉拢在自己的周围，以便与共产党“分庭抗礼”、“平分秋色”，取消共产党的领导。如李紫翔就是披着马列主义的外衣，贩卖资本主义的私货。他否认人民内部矛盾中有阶级矛盾，否认人民内部矛盾有对抗性的一面。因此，他主张“调整党派关系和调整民革内部关系，首先须从只有敌我矛盾没有人民内部矛盾的教条主义思想中解放出来”，并且公开反对在人民内部谈立场观点，强调民革没有左、中、右之分，不应该“动辄成分、立场一锅煮”。李紫翔为什么要发出这样谬论呢?很显然，就是为了要迎合某些害怕谈阶级斗争，害怕谈思想改造，害怕谈立场观点，害怕谈阶级成分的落后心理，想把这些还没有完全得到改造的原国民党军政人员团结在自己的周围，作为右派的核心力量。正因为如此，所以他们还主张“民革要有一套自己的政治思想工作”。所谓自己的一套，就不是共产党的一套，马列主义的一套，而是右派分子的一套，修正主义的一套。他们所说政治思想工作是什么呢?就是反对“立场观点”，只讲“方式方法”实际是取消无产阶级的立场观点，贩卖资本主义的思想方法，李紫翔并一再强调“民革特有的思想感情”，他所说的“特点”、“特有”，并不是把它当成缺点来改造，反而要保持这种特有的思想感情，并想以之来代替或改变党的思想工作，这是何等的荒谬。", "type": "paragraph"}, {"text": "李紫翔这种谬论，刘亚休马上响应，伍非百、邱翥双等人也肆无忌惮地打起思想改造的翻案来了。", "type": "paragraph"}, {"text": "其次，就是从组织上搞“大发展”。他们想把原国民党军政界某些思想落后，对党不满的，以及曾被管制劳改和在肃反中有问题的人，大量拉进到民革组织里面来，并特别注意在所联系的社会人士中选择对象。为了实现这一阴谋，所以他们强调无原则、无条件的发展组织。他们这种阴谋，遭到了民革许多同志的反对，行不通，于此，他们又拼命抓组织部门，或者分散组织部门的权力，以便为所欲为，其目的在于篡夺民革的领导权，要在四川民革建立右派势力的统治地位。为了实现这一罪恶目的，主要采用了“联右打左”的办法：首先把交叉的共产党员和靠拢党的积极分子，排挤出省常委会，而把右派分子大量拉进来，以把持四川民革。为此，他们不惜卑鄙无耻地派遣暗探，在民革内部建立情报组织，经常造谣诬蔑，说某些同志接近统战部是具有“舐的因素，舐的性格”。李紫翔并且利用职权，公开限制干部向统战部反映意见。这样还不满足，又煽动民革的落后分子搞“大民主”，企图把靠拢党的积极分子，全部赶走。另一方面，他们还假借视察民革党务工作为名，到各市进行组织活动，作全面的人事部署，准备包办下一届省市委员会的选举，使四川民革各级领导机构都成为右派分子统治的天下。", "type": "paragraph"}, {"text": "右派分子篡夺民革领导权，是要把民革拖向反党、反社会主义的道路上去。我们看一看右派分子李紫翔发表的谬论，就可知道。他说：“形势变化了，民主党派也起了和起着根本的变化”，“社会主义革命完成，民主党派已成为劳动人民的政党了”。这就是说：民主党派已经不需要接受共产党的领导了，可以“平起平坐”、“共同领导”了。他们不但有“理论”、而且有纲领。如右派分子邱翥双等在各地民革组织公开宣传我们民革要“自主自为”。所谓“自主”就是不接受党的领导，“自为”就是不走社会主义的道路。因此，他们强调民革不应接受中共同级党委的领导，民革要建立自己的领导系统、工作计划、工作制度等。他们还恶毒地攻击党的统战部，说“统战部损害了民革的组织独立性”，说“统战部对民革的工作从一般的出发，而不从实际出发。”这一切都说明了右派分子千方百计的设法取消党对民革的领导，由此可知，民革右派分子的罪恶活动，并不是如某些人所说的，是什么人事纠纷，或所谓“宗派”活动，而是要改变民革的性质，篡改民革的政治路线。按照他们的路线走去，毫无疑问，必然是与蒋介石国民党合流，一同来反共、反人民、反社会主义。右派分子主张无原则、无条件的大发展、大开门，而我们坚持“巩固与发展相结合”的既定方针，主张吸收成员要有一定标准，右派分子片面强调组织独立性，摆脱党的领导，企图把民革变质，拖向资产阶级复辟的道路上去，而我们坚持全面接受共产党的领导，走社会主义的道路。这就是我们同这些右派分子的根本分歧之点。因此，我们一定要同他们斗争到底。", "type": "paragraph"}, {"text": "挑拨离间联络拉拢企图搞“匈牙利事件”", "type": "subtitle"}, {"text": "我们民革把联系散处在社会上的原国民党和与原国民党有历史关系的中上层人士，作为首要的政治任务。可是民革的右派分子并不是这样想，这样做的，他们却看中了这一批人的阴暗面，使用各种阴谋手段拉拢他们，来作为政治资本，以实现其反党、反人民、反社会主义的罪恶目的。", "type": "paragraph"}, {"text": "首先是大量拉进来的办法。即没有联系的想方设法予以联系，已经联系了的就拉进民革组织来。关于“社联”工作的方针，民革内部曾展开过激烈的斗争，有的主张：没有公民权，只要有所谓“代表性”就应联系。后来反对掉了，于是右派分子就特别注意普选时的选名榜，他们四处搜索，一经看到某些管制分子或地主分子榜上有名，取得了公民权，就赶快同他联系起来；有的甚至替他们伪造历史，以骗取联系，同时还将业已“归口”学习的人，强迫干部与之联系；坚持原则的同志不予同意，他们就进行打击，说别人保守了。怎么才不算保守呢?就是不论条件，不问情况，只要与右派分子有关系的人，就尽量联系，尽量吸收。他们为什么这样积极呢?真的是为了“工作任务”而努力完成吗?不是的，是为了发掘他们的政治资本呀!", "type": "paragraph"}, {"text": "右派分子为了发掘他们的政治资本，还采取了三部曲来达到他们的政治阴谋。即第一步是利用社会人士的生活就业问题来挑起他们对党和政府的仇视，第二步是根据他们的“特点”来进行培养和使用，第三步就是煽动他们搞大民主，在中国搞匈牙利事件。刘亚休自己已公开承认了，目的就是“想从社联群众中抓政治资本”。右派分子邓明枢到雅安去也是特别在社联群众中去卖了些“膏药”，许了些愿，以此来拉拢他们，鼓动作们。目的在于抓政治资本向党进攻，其用心是很险毒的。", "type": "paragraph"}, {"text": "他们一面煽动，一面拉拢，一面“培养”。此外，还要想进一步“使用”，其实也就是利用他们。右派分子为了要抓基层组织，他们就特别注意到城市居民委员会这一个环节来了。因为他们知道某些敌对阶级分子特别是有政治历史问题受过刑事处分的人，他们对于作为人民民主专政机构的公安派出所、户籍等，是心怀仇恨的，认为过去把他们管紧了，管“错”了，是随时想打翻案的。于是右派分子就想首先从居民委员会入手，把街道居民委员会抓到自己手里，就好乘机发动政治攻势了。他们有的已煽动社会人士借词攻击某些做街道工作的积极分子——居民委员会骨干，说他们没有文化，说他们态度不好，要求“换班”，由社联群众来搞。同时又对某些积极分子，封官许愿，以“联系”到介绍参加“民革”，以后可以得到其他适当位置相利诱，企图以此又拉出一批人来，借以削弱街道办事处和公安派出所的领导。不仅这样，他们有的还鼓动居民委员会骨干不应受街道办事处、公安派出所的领导，他们要求列席市、区“人代会”，要求在居民委员会内建立“监察站”(如成都)，企图以此取得政治上的合法地位，好与党和政府处于对立的地位。这是右派分子抓社会基层组织，在社会基层中通过有计划的培养，使用的办法来搞政治资本的第二个步骤。", "type": "paragraph"}, {"text": "他们的第三个步骤就是煽动社会人士搞大民主，企图在基层制造混乱，特别是要想在中国搞“匈牙利事件”。他们认为“对社会人士是利用弱点，找重点”(刘亚休谈的)。他们对这些人大肆煽动，说：“现在是百家争鸣的时候了，随便啥子都可以说，不要怕”，“不管共产党好硬扎，资格多老，功劳多大，一样可以取起”(邱翥双说)。刘亚休还说共产党在摆擂台了，是动真刀真枪的时候了，他公开动员社联群众去打擂。他们对于搞大民主，宣传波匈事件，更特别热心。伍非百说：“大民主有什么不好?我觉得大民主越大越好”。邱翥双的得力伙伴邓明枢在雅安更对着一些原政治历史有重大问题的敌对阶级分子大肆宣传，说“匈牙利闹大民主，就是由于失业军人没有得到妥善的安排”；“大民主就是武装流血”；“量变就会引起质变，质变就会发展到突变”。在他们的言外之意，就是认为这些“失业军人”目前尚没有安排工作，是可以武装流血，闹大民主的。右派分子企图煽动一些中国的“霍尔蒂”分子在基层捣乱，以遂行其反；、反社会主义的政治阴谋，其用心是恶毒的。", "type": "paragraph"}, {"text": "我们必须和右派划清界限，接受党的领导走社会主义道路", "type": "subtitle"}, {"text": "我们同右派分子李紫翔、伍非百、刘亚休、邱翥双等人的斗争，实质上也是社会主义和资本主义两条路线的斗争。现在的问题很明白：不走社会主义道路就是走资本主义道路，绝无中间路线可走，绝无和平共处的余地。我们的政治立场，政治主张，与右派分子决无任何共通之处。为了保卫全国人民的共同利益，为了保卫我们民革的政治基础，我们必须继续向右派分子进行坚决的斗争，我们决不容许右派分子的阴谋诡计得逞。我们必须要在政治思想上划清界限，要全面地、彻底地揭发批判他们的荒谬言行，要一棒子打死他们的反动思想及其影响。不怕他们狡赖，也不怕他们顽抗，还要深入，再深入，不获全胜，绝不罢收。同时，我还要正告民革这九个右派分子和所有在场的右派分子，必须革面洗心，幡然悔悟，将一切密谋策划，反动罪行，在人民面前彻底交代出来，否则是绝对不能被宽恕的。", "type": "paragraph"}, {"text": " 原载《四川日报》1957年8月29日。", "type": "paragraph"}]}