{"title": "揭露章罗联盟的谋士——吴景超", "date": "1957-8-26", "authors": ["许征帆"], "contents": [{"text": "揭露章罗联盟的谋士——吴景超", "type": "title"}, {"text": ["许征帆"], "type": "authors"}, {"text": "右派大将吴景超，是章罗联盟智囊团里的头号人物。他参与这个联盟的反社会主义战略计划的制定，并力图实现它。", "type": "paragraph"}, {"text": "我们知道，章罗联盟反社会主义的战略是：首先，趁党整风的时机，借“批评”、“监督”、“争鸣”之名，在科学文教界到处放火，煽动教师带领学生上街；其次，再把火放到小商小贩中去，使上了街的学生与市民结合起来，造成混乱的局面；最后，打着“收拾残局”的幌子，粉墨登场，妄想取共产党而代之，复辟资本主义。", "type": "paragraph"}, {"text": "这个狠毒的战略计划，虽是最近才全盘暴露出来，但早在大“放”、大“鸣”之前，章罗联盟的成员已千方百计在为实现它创造条件。在这方面吴景超当然不会落后于自己的“盟兄”、“盟弟”。下面举出几件大事，作为证明。", "type": "paragraph"}, {"text": "首立“汗马功劳”", "type": "subtitle"}, {"text": "第一，要实现反党、反社会主义的阴谋，资产阶级右派分子，必须控制自己所在的组织，使它变质，成为作战的基地。吴景超已认识到把民盟抓到章罗联盟手中的意义。要掌握民盟，关键在于盟内的右派能否团结起来，争取中派，排挤左派。为此，吴氏夫妇亲自出马，以三十多年老朋友的身分“苦谏”罗隆基应与章柏钧搞好关系，罗用实际行动证明了他接受这种建议。在建立这个反动联盟过程中，吴景超首立“汗马功劳”。", "type": "paragraph"}, {"text": "章罗联盟建立后，右派分子就开始了排斥左派的行动，在执行这一阴谋的过程中，吴景超的“功绩”同样是不可埋没的，他参与了攻击邓初民的大合唱，咒骂他是“教条主义者”；参加了进攻民盟北京市委会的活动，企图把吴晗撵走，让曾昭抡上台；进行了改组民盟中央文教委员会为文教部的工作，把楚图南搞下来，将费孝通捧上去，而吴景超也被内定为第一副部长。", "type": "paragraph"}, {"text": "总之，一连串的“贡献”，使得仅仅有五年盟龄的吴景超，由一般的盟员，而民盟中央文教委员会委员，而中央委员兼学习委员会副主任委员，而内定为文教部首席副部长，并代表民盟出席全国政协。真是官运亨通，青云直上，这就是章罗联盟给自己的忠实的谋士的“报酬”。", "type": "paragraph"}, {"text": "为右派筹建政治大军", "type": "subtitle"}, {"text": "第二，为了建立一支反社会主义的政治大军，吴景超和他的同道们从两方面着手。一方面，准备高速度地发展民主同盟的组织。章罗叫嚣要吸收一两百万新盟员，要取消“防区制”，好把各阶级、各阶层中那些对新中国心怀不满的落后分子，都搜罗进去。吴景超利用了他的民盟中国人民大学支部主委的职权，力图贯彻章罗联盟的组织路线。他主张突破民盟只发展知识分子“中上层”（教授、讲师）的界限，要在助教以及超龄团员中找发展对象，以便有传种接代人，与共产党“长期共存”。于是他在最近竟发展了右派分子许孟雄、王衍臻等，并把葛佩琦、贺安等这些牛鬼蛇神作为联系与培养的对象。", "type": "paragraph"}, {"text": "另一方面讨好旧知识界中的落后分子，打击工农知识分子。在罗隆基“我对高级知识分子问题的了解和意见”、“加强党与非党知识分子的团结”的两次发言里，在费孝通的“知识分子的早春天气”、“‘早春’前后”两篇文章里，充分暴露了章罗联盟在这个方面的鬼计。吴景超是这四篇臭气冲天的文章起草人之一。可见他在这条战线上是扮演着何等重要的角色。", "type": "paragraph"}, {"text": "还应该指出，为了笼络旧知识界中的落后者，吴景超恬不知耻地给这部分人搽粉抹胭脂。把他们形容得完美无缺，认为强调思想改造对这伙人来说，完全是多余的。比如，他就把右派分子李景汉等捧上天。而在民盟中国人民大学支部工作中，他又一贯漠视盟员的思想改造工作，对盟员说：一年至少必须拿出两篇科学论文来，其他（指政治学习、思想改造）都是废话。他所以敌视思想改造工作，无非是害怕广大的旧知识分子在思想改造过程中社会主义觉悟提高，因而挖掉章罗联盟的墙脚，妨碍他们的政治大军的建立。", "type": "paragraph"}, {"text": "为要逐步实现章罗联盟反社会主义的战略计划，他还当面向章罗建议，应该在全国人民代表大会、全国人民政治协商会议之外，再建立一个由各种专家（即旧知识分子）组成的政策委员会，以取消党的决策权。这个建议，得到章罗采纳，而发展成为臭名远扬的“政治设计院”和“平反委员会”。", "type": "paragraph"}, {"text": "更恶毒的是吴景超到处嚷嚷，说什么要实现“互相监督”、“百家争鸣”有两大困难：头一个是没自己的通讯社，第二个是缺乏资料，因此，他主张民主党派必须有一个足以与新华社竞争的通讯机关，并痛骂我国的保密制度为封建愚民政策，要求一切保密资料公开，以方便他们对社会主义的进攻。", "type": "paragraph"}, {"text": "企图复辟资产阶级社会学", "type": "subtitle"}, {"text": "第三，在今年３月间“争鸣”杂志召开的座谈会上，吴景超提出“百家争鸣最好能与互相监督的任务联系起来。”这里透露了他企图将学术上的争鸣赋予政治斗争的内容，便于资产阶级右派偷运各种私货，以占领政治地盘与思想阵地。这里举出他反对马克思列宁主义，复辟资产阶级社会学的阴谋，作为证据。", "type": "paragraph"}, {"text": "今年１月间，吴景超发表了“社会学在新中国还有地位吗？”的短文，对马克思列宁主义作了一次试探性的进攻。６月９日在所谓“社会学工作筹备委员会第一次会议”上，吴竟首先创议开设社会学学系，并提出首先在北京、上海、广州、成都这四大城市的大学建系的具体方案，规定在北京须以中国人民大学的社会调查研究室、中央民族学院、北京大学为复辟社会学的据点。", "type": "paragraph"}, {"text": "要复辟资产阶级社会学，必然要反对我国的指导思想马克思列宁主义。吴景超诬蔑马克思列宁主义为“教条主义”，咒骂“它已经影响到许多人的世界观”，责备马克思列宁主义者“迷信”马恩列斯不敢“批判”他们的著作，不敢打倒这几个“偶像”，因而成为“教条主义”者。", "type": "paragraph"}, {"text": "谁都知道，马克思列宁主义与教条主义的根本区别，在于它们对实践采取不同的态度。而吴景超竟提出以是否敢于反对马克思列宁主义经典著作家，作为马克思列宁主义或教条主义的分界线。这种问题的提法，正好暴露了吴景超原来是在反对所谓“教条主义”的幌子下干着谋杀马克思列宁主义的暴行。", "type": "paragraph"}, {"text": "吴景超反对马克思列宁主义，复辟资产阶级社会学的言行，并不是什么单纯的学术主张与活动，而是在为实现章罗联盟反对社会主义战略计划作思想准备与干部准备。", "type": "paragraph"}, {"text": "一马当先向学校党委制开火", "type": "subtitle"}, {"text": "第四，篡夺党在科学与文教界的领导权，是章罗联盟反对社会主义战略计划的头一个组成部分，而控制各大学又是这一部分的第一个环节。因此他们觉得非扫除党委制这个碉堡不可。于是吴景超一马当先，向党委制开火。", "type": "paragraph"}, {"text": "早在去年党提出“长期共存，互相监督”之后，吴景超就到处卖弄他那套从旧清华大学搬来的形形色色的委员会。他一方面吹嘘他那些校务会议、财务委员会，人事委员会等等的优越性，一方面咒骂高等学校中的党委制有“内幕”，有“见不得人的事”，“独断独行”，与我国宪法第十七条的精神相违背。他想让别人“逻辑”地得出必须以他那套委员会来代替党委制的结论。", "type": "paragraph"}, {"text": "吴景超方案企图搞垮党委制的毒计主要有三条。其一，大学中党的任何建议，必须根据“吴记”的各种委员会“调查研究”所得的材料。其二，党委会提出的建议，只有在提交校务会议通过之后，才发生法律效力，命令学校行政当局付诸实施。其三，各大学中的民盟支委会（其实是指章罗联盟分店），通过分布在各种委员会中的“盟员”的汇报，了解并掌握全校情况，好取党委会而代之。这样，在各种各样、大大小小的委员会的上下夹攻、包抄侧击下，中国共产党在高等学校的领导权，就“化整为零”被消灭得一干二净。如果吴景超的“如意算盘”实现了，那自然要出现封建式的“把头治校”，一小撮右派教授垄断学校的一切，横行霸道，把各大学校作为哺育资本主义的温床和章罗联盟的干部制造所。", "type": "paragraph"}, {"text": "由于向高等学校的党委制放出了第一枪的战功，吴景超被章罗联盟委派为消灭“党委负责制”小组的负责人之一，就在这个小组里，诞生了“我们对于高等学校领导制度的建议（草案草稿）”这个反动纲领。在这个纲领中，他诬蔑党委制的无耻谰言，得到了进一步的具体化；他的建立各种委员会的思想，有了进一步的发挥。无怪乎这个纲领的起草人黄药眠要声明，他的“杰作”主要是综合吴景超与陶大镛的主张而产生的。", "type": "paragraph"}, {"text": "“六·六”阴谋会议前后", "type": "subtitle"}, {"text": "第五，以章罗联盟谋士的身份，出席“六·六”阴谋会议，是吴景超反党、反社会主义活动的高峰。这个会是资产阶级政治野心家研究“目前的形势与右派的任务”的会议。在这个杀气腾腾的会上，吴景超发表对形势的看法，介绍了李景汉的咒骂党为秦始皇、思想改造为侵犯人权、新知识分子为新狗熊的反动谬论，并攻击“人大”为“四不象”，必须“摧毁”的教条主义“堡垒”，最后，他还恳求主子章伯钧根据当时的局势，指示具体的任务。", "type": "paragraph"}, {"text": "６月上旬，对吴景超说来那的确是“不平凡”的一旬啊！请看这个活动日程表：二日，参加了章伯钧召开的北京五大学的汇报会。四日，参与主持民盟中央的取消党委制的阴谋会。五日，与刚刚见过章伯钧的费孝通密谈。六日，出席“六·六”阴谋会议。七日，和刚刚从章伯钧那儿来的费孝通订立攻守同盟，并在中国人民大学党外人士座谈会上点火。八日，借与于毅夫同志谈话的机会，替陈达、李景汉吹嘘，为储安平的“党天下”的谬论辩护。九日，参加阴谋复辟资产阶级社会学的会议，并在当天晚上企图在民盟“人大”支委扩大会议上，“传达”章伯钧捏造的所谓“毛主席关于取消党委制的指示”。在这段时间里，还干了些私下串连的活动。", "type": "paragraph"}, {"text": "参与策划与执行章罗联盟的反社会主义战略计划的过程，可以鲜明地看出吴景超的罪恶活动的几个特点：第一，主动积极。只要章罗—出个什么坏主意，吴善于立刻把它化为具体的方案、计划，付之执行；第二，设谋献策。在关键性的问题上，他总是精于根据“领导意图”提出作战计划；第三，深谋远虑。凡是他设计出来的各反动方案，幌子总是特别多，欺骗性大，而且进攻或退却的步骤，都有比较周密的考虑。这些特点说明吴景超真不愧为章罗联盟的谋士与干将。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年8月26日。", "type": "paragraph"}]}