{"title": "政协青海省委座谈会上揭开了马文鼎一贯反党的面目", "date": "1957-7-7", "authors": [], "contents": [{"text": "政协青海省委座谈会上揭开了马文鼎一贯反党的面目", "type": "title"}, {"text": "【本报讯】在7月3日继续举行的政协青海省委座谈会上，大家除了批判右派分子陈秉渊、朱志坚以外，许多人的发言都揭露了马文鼎的一贯反党反社会主义的言行。", "type": "paragraph"}, {"text": "要陈秉渊彻底交代他的全部活动，半吞半吐我们通不过", "type": "subtitle"}, {"text": "孟全禄说，陈秉渊曾对我说，“我忙得很，办公厅里白天干不完，晚上还要干。”从这句话可以看出他的工作很多，却看不出“以党代政”。党对你很信任，可是你却看不出党对你的好处，恶意地对党进行污蔑。孟全禄说，陈秉渊的文章是在党整风中放出来的，但是我认为那篇文章是有计划有目的写的，我怀疑这是有领导、有组织的活动。", "type": "paragraph"}, {"text": "冶复天说，我认为陈秉渊是有小集团的。我指的就是马文鼎。马文鼎在会上为陈秉渊辩护，为陈秉渊打掩护，最近又在放烟幕弹。马文鼎为什么要这样做？陈秉渊应该检查这些问题。只要陈秉渊认识自己的错误，进行深刻的检讨，人民可以原谅他；如果半吞半吐，我们通不过。", "type": "paragraph"}, {"text": "韩起禄说，从大家揭发的事实来看，陈秉渊的文章是和他的思想行动联系着的。陈秉渊是在为反动派说话，他想取消党的领导，把我们拉回到资本主义道路上去。张成祯说陈秉渊的思想根源是名利思想，我不同意。因为许多人都有名利思想，但完全不是陈秉渊这样的情况。陈秉渊是另一种性质的问题。张成祯这样说，实际是在包庇陈秉渊。", "type": "paragraph"}, {"text": "张祺建议说，如果陈秉渊深刻认识自己错误，可以宽恕他；不然，建议政府停止其一切职务，同时，我希望陈秉渊能详细地去阅读周总理的政府工作报告，这对你会有帮助的。", "type": "paragraph"}, {"text": "席元寿说，我们为陈秉渊等人的问题已开了许多次会了，希望陈秉渊要正视自己的错误。陈秉渊还认为自己没有反党反社会主义思想，可是我要问，你为什么会发表那么些反党反社会主义的谬论呢？", "type": "paragraph"}, {"text": "许多人在发言中，还要求朱志坚能深刻地检查自己，认真地批判自己。如果进行顽抗那是自绝于人民。", "type": "paragraph"}, {"text": "马文鼎破坏整风运动阻挠反右派的斗争居心何在？", "type": "subtitle"}, {"text": "席元寿说，我认为马文鼎是彻头彻尾的右派分子，他没改变自己的反动立场。他对共产党、社会主义一贯不满。如这次省委统战部召开座谈会时，他对人家伸出大拇指说，要反就要反大的，又伸出小拇指说，反小的没意思。又如在苏联批判斯大林同志的错误时，马文鼎到处奔走传言，来降低斯大林同志的作用，目的是想完全否定斯大林。他在传达毛主席的讲话中关于镇反问题时，很不严肃，含含糊糊地谈了一下，可以看出，他对镇压反革命是很不满意的。", "type": "paragraph"}, {"text": "张祺说，马文鼎对整风的态度很不正常。在这次省委统战部召开的座谈会上，他以讽刺讥笑的口吻来提意见。省上为了精简上层，充实基层，而下放了许多干部，但马文鼎说，下面的干部太多，并讥讽地说，是“十个老爷一个兵。”他还用讽刺和看不起的口吻向张副省长提意见。我认为马文鼎在整风中是有他的计划的。他有意打击党的领导，而在下面说，要反大的，不要反小的。这是蓄意破坏整风，反对党的领导。他在最近一次七人小组会上说，现在政协不要进行反右派斗争了，应该对党外人士进行整风，企图转移我们的斗争目标。七人小组有他，工作搞不好，建议七人小组把他撤换掉，因为他是害群之马。", "type": "paragraph"}, {"text": "韩起禄说，马文鼎原在七人小组会上说，“民主人士中右派分子很多”，如有应该揭发。可是我认为他说这些话的目的是在吓唬人，使大家不敢说话，不敢和右派分子进行斗争，这完全是一种破坏行动。", "type": "paragraph"}, {"text": "孙增荣说，马文鼎把发言积极的人都加上右派分子的帽子，把批判右派的人说成是“右派”，企图把反右派的步骤捣乱。不知他站在什么立场上，他的居心何在？", "type": "paragraph"}, {"text": "马文鼎怀念马步芳，包庇反革命", "type": "subtitle"}, {"text": "大家在发言中还揭发了马文鼎一贯站在反动立场上包庇反革命分子。席元寿说，马文鼎在马步芳时代当过参谋长，他认得很多旧军官，可是在争取反革命分子时，他从未提出要争取大反革命分子，而且还放跑了一些；他只争取小的反革命分子，奇怪的是他一个人去时就争取不回来，只有和别人一块去才能争取回来。马文鼎对“镇反”很不满，他说某人不该杀，不该关，还说群众很不满意。实际上他对敌人很同情，他在包庇反革命分子。马文鼎对马步芳很留恋，他说马步芳有毅力，马继援有才能，他是想要党外人士不要与马步芳断绝关系。他说他要变成一只鸟在天空飞翔，高飞远走，很显然他这是不满意我们的国家。", "type": "paragraph"}, {"text": "张祺说，马文鼎自以为对党很有功劳，我们可以看看他在解放后作了些什么事情。他自己认为争取反革命分子的工作做得多，但实际相反，他对人民无功而有罪。他和别人共同争取了一些小反革命分子，而他却放走大反革命分子，他与反革命分子谭呈祥说，“我有信你就来青海，不给你信就别回来。”他曾自动提出到甘肃夏河口争取反革命分子，没有争取到，而碰到已被逮捕了的一个叫马生福的反革命，他多次要求保释后，发给路费放走了他。我们可以看出他是站在什么立场上，他妄想马步芳、蒋介石回来。这些行为是反革命行为。", "type": "paragraph"}, {"text": "冶复天在发言中也说，马文鼎对旧社会很留恋，夸耀自己过去是“一人之下万人之上”，在一次会上马文鼎曾问别人：蒋介石的革命性在什么地方等等。", "type": "paragraph"}, {"text": "来源：《青海日报》1957年7月7日。", "type": "paragraph"}]}