{"title": "无锡工商界剥下钱钟汉锦绣外衣", "date": "1957-9-18", "authors": ["《大公报》"], "contents": [{"text": "无锡工商界剥下钱钟汉锦绣外衣", "type": "title"}, {"text": ["《大公报》"], "type": "authors"}, {"text": "今年春天，在无锡市有一个自称为“工商界宋士杰”的人，到处放火，鼓动工商界“吐苦水”。如今，这个冒牌的宋士杰在无锡市工商界的围剿下，被剥下了锦绣外衣，露出原形，原来是一个反动政客和政治赌棍。", "type": "paragraph"}, {"text": "这人叫钱钟汉，无锡市副市长、民建中央委员、民建市委会主委、市工商界政治学校校长。是江苏省老牌资产阶级右派分子钱孙卿的儿子。解放以前，有人为钱钟汉竞选所谓“省参议员”时就捧他为“家学渊源”，这句话确是说对了。老牌右派分子钱孙卿对钱钟汉的耳提面训，使钱钟汉在无锡一直想承袭父亲的衣钵，当土皇帝。解放后，父子双双搭挡，也干过许多反动勾当。例如：1950年政府发行胜利折实公债时，这一对父子使出了一箭双雕的手法。指使工商界右派分子萧宗汉，一定要使工商界中的棉纺、面粉业大户占便宜，钱钟汉也亲自出面，迫使当时的市工商联筹委会通过了一项协商方案，使占全市工商企业资金总额70％的棉纺业仅认购了公债总额的23％，占全市工商企业资金总额7％以上的面粉业只认购了公债总额的3．25％，而把公债总额的70％以上分配给中小行业。事后钱家父子又假装代表中小工商业者意见，向党和政府反映说：“工商界公债负担过重”，使不明真相的中小工商业者埋怨政府，误认为钱氏父子能代表工商界利益。钱氏父子一箭双雕，既保持了伪善面目，又达到反党反社会主义的目的。最后，使全市认购公债任务没有完成。今年5月间，大鸣大放时期，这父子俩一唱一和，钱孙卿在南京说：“私方办一个厂，公方办一个厂，比比看谁办得好。”钱钟汉马上在无锡就说：“申新纺织厂不妨试试。”还诬蔑公方代表制度，说：“公方对私方普遍像佛一样敬，当贼一样防。”这一谬论发表后，一度引起无锡市工商界的思想混乱。", "type": "paragraph"}, {"text": "钱钟汉正式挂起宋士杰的招牌，也是在今年5月份。他在市工商界政治学校第三期结业典礼上讲话，借口帮助党整风，燃起毒焰。他对工商界参加学习的学员说：“大家可以提提个人要求，吐吐五反苦水，如果有人打击报复，我愿意当宋士杰，替你们申冤理枉。”并且把自己办公地方和住处的三只电话号码告诉大家。", "type": "paragraph"}, {"text": "这一股毒焰把无锡市工商界搅得乌烟瘴气。", "type": "paragraph"}, {"text": "旅馆业一个学员听了钱钟汉的话以后，马上写信给他，说：“听了你的报告，我感到何等温暖，关于工资问题，希望你能做宋士杰。”钱钟汉马上回信，给以鼓励，说：“这个问题还不需要我出来做宋士杰，”暗示他在基层中叫嚷。这个私方人员便到处要求增加工资。", "type": "paragraph"}, {"text": "在浴室业、照像业、饮食业也发生这样的事。有些私方人员从工商界政治学校学习回来，便到专业公司、同业公会提出许多不合理要求：要求增加工资，要求倒算五反的账，等等，无理取闹。公司的经理、科长和他们谈话时，他们就说：“你们都是官僚主义，我们有钱副市长撑腰。”并且扬言，如果不解决这些问题，便退出公私合营。", "type": "paragraph"}, {"text": "在公私合营乳牛场，资本主义的逆流就更汹涌。从工商界政治学校结业的一个学员一回来便叫嚣公私合营不合理，要退出合营企业，并且煽动场内其他私方人员说：“有问题部可以提出来，有钱副市长做宋士杰撑腰。”接着就有七个私方人员书面要求退出合营企业，有的要抽回已经核定在资金里的股东垫款，有的要合营企业偿还私人债务，推翻高潮后有关工资等协议。", "type": "paragraph"}, {"text": "钱钟汉，这个冒牌的宋士杰正在踌躇满志、得意忘形的时候，声势浩大的反右派斗争开始了。从8月27日开始，无锡市工商界连续集会，向他进行说理斗争。一个多星期的会上，一百零一位工商业者参加，发言的就有九十八人，揭发与驳斥钱钟汉的反动言行的有一百五十二人次，说理斗争会收到工商界各方面送来的声讨书、决心书、揭发材料一共三百三十六件，许多过去被他拉拢、被他利用过的人，也逐渐清醒过来，和他划清界限，面对面斗争。在一次说理斗争会上，他不承认有受贿等事实，曾被他利用过的人立即站起来说：“我就是人证，你还要狡赖。”钱钟汉不得不低下头来。", "type": "paragraph"}, {"text": "钱钟汉七八年来反党反社会主义的罪行罄竹难书。可是他一向涂脂抹粉，伪装进步。他一再对工商界吹嘘自己是“半个共产党员”，他说：“照我的思想、能力，完全足够做一个共产党员，只因为我的地位，是以不做共产党员为好”，无锡市工商界的许多人曾受他迷惑。五反时候，他对一些工商界人士说，只要装出一副“哭出呜啦”的样子，就可以过关。在这次反右派斗争中，钱钟汉即使装出哭出呜啦的样子，也混不过关去了。", "type": "paragraph"}, {"text": "无锡市电影院这两天正在上映影片“宋士杰”，这也许是一个巧合，是一个讽刺。京剧表演艺术家周信芳的艺术创造，刻划出一个饱经世故、见义勇为、爱打抱不平的宋士杰的形象，博得观众热烈赞赏。这个自称为无锡市工商界宋士杰的钱钟汉呢?他还没有彻底交代自己反党反人民的罪行，街头巷尾，人们在纷纷议论道：“臭来!”", "type": "paragraph"}, {"text": "9月14日下午，无锡市工商业者二千余人集会，声讨钱钟汉，当场揭穿他曾经用拖人下水等手段阻挠斗争，企图蒙混过关。全市工商业者决心跟这个资产阶级反动政客进行斗争，彻底肃清钱孙卿、钱钟汉父子在无锡市工商界中几十年来的影响。", "type": "paragraph"}, {"text": " ---- 原载1957年9月18日《大公报》。", "type": "paragraph"}]}