{"title": "暴风雨中的雄鹰", "date": "1957-7-3", "authors": [], "contents": [{"text": "暴风雨中的雄鹰", "type": "title"}, {"text": "新华社武汉3日电  新华社记者罗重璋7月上旬，在武汉大学的一次全校性反击右派分子的辩论会上，一个女学生在会上作了近两小时的发言，系统地揭露和批判了武汉大学右派骨干分子吴开斌及其小集团的反动言行。她的发言博得了广大学生的喝采。这个女学生就是中文系三年级学生、共青团员田蒂。", "type": "paragraph"}, {"text": "以吴开斌为首的右派小集团是武汉大学右派分子在大鸣大放期间向党进攻的首领，他们出刊了专以煽动学生反党为目的的“火焰报”，组织了所谓“报刊联络站”，指挥校内所有右派报刊向党进攻，并提出了向党“争自由、争民主、争人权”的反动口号。一时之间，他们掀起了一阵阴森森的黑风，把整个武大闹得乌烟瘴气，特别是中文系三年级的学生，大都被这股黑风吹昏了，他们自觉或不自觉地跟着吴开斌跑。田蒂和吴开斌是同班，但田蒂却例外。在这场暴风雨中，她始终象一只雄鹰一样，站在党的立场上向右派分子斗争。右派分子吴开斌出“火焰报”向党进攻，她就和几个同学办了“三八社”出墙报对右派分子进行反击。", "type": "paragraph"}, {"text": "在这种情况下，右派分子想尽办法辱骂和打击她。一个与她同宿舍的右派分子，一回到宿舍就指桑骂槐地骂她是“三害的孝子贤孙”、“卑鄙无耻”，骂她的“三八”墙报是“王八”报。但这一切并未使田蒂停止和右派分子的斗争，反而使她的斗争积极性更加强了。当班上右派分子要罢课，上街闹大民主的时候，她用“三八社”的墙报号召同学帮助党整风要和风细雨，反对大民主的做法。", "type": "paragraph"}, {"text": "6月5日武大党委书记刘真向全校学生作了一次报告，批判了右派分子要到工厂、到农村去点火的做法以及所谓“争人权、争民主、争自由”的口号。吴开斌等右派分子听了这个报告后，咆哮如雷，立即煽动同学们说，“现在是收了，要起来反对”。在中文系三年级讨论刘真这个报告时，很多人反对这个报告，田蒂就表示坚决拥护这个报告的基本精神。她发言时曾不断为右派分子的叫骂声所打断。后来她在“三八社”还是发表拥护刘真报告的文章。", "type": "paragraph"}, {"text": "在大鸣大放期间，田蒂也参加过为右派分子所把持的“火焰报”的工作。她发觉“火焰报”的反动行径后，她便立即和这里的右派分子展开了斗争。她被派参加学校广播站当广播员，遇到播党委的通知或告全校同学信时，她播的特别有劲，而且一播再播。右派分子曾为此向她提出过抗议，并且有许多会议右派分子不通知她参加。最后右派分子终以田蒂参加了“三八社”为由，把她“开除”出“火焰报”，并发动十几个人向她发出抗议声明。", "type": "paragraph"}, {"text": "田蒂在“火焰报”工作的收获不仅在于及时从内部向右派分子进行了斗争，更重要的是当别人都在头脑昏胀的时候，她就清醒地注意到吴开斌等右派分子的反党活动，她用日记把右派分子活动情况和反动言论作了较详细的记载。后来在揭露和批判吴开斌等右派分子时，吴开斌曾企图狡赖，但当她的这部分日记拿出来后，右派分子就目瞪口呆，说不出话来。", "type": "paragraph"}, {"text": "在武汉大学开展反右派斗争以后，田蒂的工作更加紧张了。她又担负着整理材料、写文章、作会议记录许多工作，经常工作到深夜，有时午睡也很少睡。田蒂热爱党的事业，为坚持真理而斗争的精神是一贯的。她从一年级开始，就和班上当时还未暴露右派面貌的吴开斌等的一些不良倾向，进行了不调和的斗争。她曾因此而被右派分子污蔑为“脱离群众”，另一些人也误解她是“性格孤僻”。现在，当人们的睡眼擦亮了的时候，她已由“孤立”而变成了群众热爱的人物。", "type": "paragraph"}, {"text": "田蒂的这种优秀品质，已得到中共武汉大学委员会的表扬。", "type": "paragraph"}, {"text": " 来源：《反右派斗争学习材料》，共青团长春市委宣传部编印，1957年。", "type": "paragraph"}]}