{"title": "本刊读者纷纷来稿来信揭发“民主报”的右派真相", "date": "1957-6-28", "authors": ["《新山大》"], "contents": [{"text": "本刊读者纷纷来稿来信揭发“民主报”的右派真相", "type": "title"}, {"text": ["《新山大》"], "type": "authors"}, {"text": "【本刊讯】最近本刊收到广大读者来稿和来信，纷纷向九三山大支社主办的“民主报”提出质问，揭发它的右派真相。", "type": "paragraph"}, {"text": "掀动青年放火，是奉谁的指示?", "type": "subtitle"}, {"text": "署名莳萌的读者在“质问民主报”一文的“奉谁的指示”一节中写道：九三山大支社抱着什么态度帮助党整风的呢?“民主报”说应当“从四面八方”把“烈火”“熊熊燃烧起来”，号召青年们“高举起火”“战斗吧!”据说这还是“为了六亿人民的前途”“为了我们亲爱的祖国呢”！……我请问“民主报”：帮助党整风需要“烈火”需要“燃烧”需要掀起“战斗”吗?这是根据谁的指示?“为了什么呢?”", "type": "paragraph"}, {"text": "中伤积极分子，离间党群关系", "type": "subtitle"}, {"text": "数学系讲师贺广文对“民主报”第一期不平先生为积极分子捏造的“罪状”逐条进行驳斥。他在申斥所谓积极分子第四条罪状时，用数学系的具体事实驳斥道：他们所谓“第四条大罪状”是踹在人头上，幸福建筑在别人痛苦上，地位待遇是在多少泪水的无言长流中换取得来的啊！笑的终究是少数所谓“积极分子”，哭的人却是一大片啊!“这一段的形容真是一幅人间地狱，我们来看是这样的吗？……就以我们数学系来说，……去年我系升了四位讲师，就是包括积极分子和被错斗的同志，没有任何区别，更不用说哭的人多，笑的人少了。当然我并不是说我校工资改革中没有缺点，我是说并没有出现他所说的积极分子由于奉承阿谀而提高了待遇地位的情况。”最后，贺广文同志指出这一篇恶毒诬蔑积极分子的文章已产生了不良后果，“据说已有人不敢向党靠拢了，为什么呢？怕挨骂。大家看看，这是有利于社会主义建设呢?还是不利?是有利于党的领导呢?还是不利?是有利于拆墙填沟呢?还是筑墙挖沟？肯定地说，是后者不是前者。”", "type": "paragraph"}, {"text": "宣扬美英民主，诬蔑人民掌权", "type": "subtitle"}, {"text": "读者晓虹写了一篇“人民的命运掌握在谁手里?”就“民主报”第二期束星北的“法治精神”谬论进行驳斥。束星北在那里宣扬美英资本主义民主，妄称我国人民在宪法制订以前，不能掌握自己命运，而被其一个执政者操纵，等等。晓虹驳斥道：“中国人民远在三十年前就在党的领导下建立了解放区根据地，作为根据地的主人；到了1949年，中国人民又在全国范围内，掌握了政权，作为国家主人而掌握了自己命运。我国宪法反映了这一历史事实，把这一历史事实用宪法的条文形式固定下来，如果中国人民不是在事实上掌握了自己命运那怎么会产生真正反映历史事实的宪法呢?束星北不看我国宪法制定以前中国人民已实际上掌握自己命运的事实，故意说什么宪法制定以后，中国人民命运才不再被某一个执政者掌握，是什么目的呢?这除了企图挑拨中国人民和领袖之间的关系，还能是别的什么呢！”", "type": "paragraph"}, {"text": "捏造党委罪状，企图天下三分", "type": "subtitle"}, {"text": "读者效周在来稿中揭穿了“民主报”的反党阴谋。他写道，“民主报”用尽心思，发表了长篇大论的文章和座谈会记录，企图达到取消党在大学中的领导地位的目的，为让他们九三支社来与党平分秋色。与此相适应的，并为了达到这个目的，他们用夸大缺点错误的办法，来对党进行谩骂和诬蔑，说党委在学校中培养“盲目附和，不讲是否，不讲正义，不讲人道，不讲人格，不讲最起码道德水平，不讲法律的歪风”，更由许思园之口在该报第二期上捏造了党委的三大罪行：“1．违反宪法，蔑视宪法；2．造谣陷害，打击报复；3．欺骗上级，压制下级。”以为这样一来，就能打击党在群众中的威信，谁知他们却无意暴露了自己。", "type": "paragraph"}, {"text": "当年整风“英雄”，而今鸦雀无声", "type": "subtitle"}, {"text": "现在，整风运动不仅在党内而且在党外都深入普遍地开展起来了，而扛着助党整风默许的“民主报”呢!正为历史系学生冯峰在致“民主报”的公开信中所说：“却鸦雀无声……使我很难理解”了。因而，读者莳萌进一步质问道：“如果说帮助党整风需要“烈火燃烧”、需要“战斗”、那么保卫社会主义为什么倒需要沉默了呢?！奇怪啊，奇怪！我请问“民主报”，反右派捍卫社会主义，你们没有分吗？你们为什么沉闷，沉闷，沉闷！沉闷到什么时候为止？是谁要你们沉闷？是谁？是谁？为什么？为什么？为什么？”", "type": "paragraph"}, {"text": " ——原载《新山大》274期，1957年6月28日", "type": "paragraph"}]}