{"title": "本报北京办事处职工揭发刘光华是罗隆基的马前卒", "date": "1957-7-14", "authors": ["文汇报"], "contents": [{"text": "本报北京办事处职工揭发刘光华是罗隆基的马前卒", "type": "title"}, {"text": ["文汇报"], "type": "authors"}, {"text": "【本报北京专讯】 本报北京办事处全体职工最近一连举行三次会议，批判、揭发罗隆基的走卒和亲信刘光华的反动言行。", "type": "paragraph"}, {"text": "刘光华，民盟盟员。1942年曾考入成都国民党伪军校，集体参加过国民党，以后在伪新六军任少尉见习，并协助伪团附工作。1950年毕业于燕京大学新闻系后，至新闻总署研究室工作，同年由罗隆基派到“和大”。在今年年初又由罗隆基派到本报北京办事处担任记者。", "type": "paragraph"}, {"text": "罗隆基的心腹人", "type": "subtitle"}, {"text": "刘光华在会上态度极为恶劣，交代问题避重就轻，矢口否认他是罗隆基的亲信。办事处的同志们用事实反驳了他的狡辩:罗隆基曾经再三指示浦熙修要重用刘光华，要让他采访重大的外事和文教新闻；罗隆基曾经要刘光华开一批“和大”工作人员的名字，据说供森林工业部调用；罗隆基还要刘光华介绍能担任文化俱乐部工作的职员(罗担任文化俱乐部负责人)，还要刘光华担任他的私人秘书。在鸣放期间，罗隆基更直接向刘光华作过指示。", "type": "paragraph"}, {"text": "但刘光华至今抵赖不肯彻底交代罗隆基指示的全部内容。根据浦熙修的交代，罗隆基在给她的信中写道:“刘光华来谈过一次……我告诉他，文汇报不要在人民日报后面追赶，百家争鸣文汇报原来有自己一套做法，例如电影座谈等等，已开风气之先，今天还应自想办法，不要别人做什么，你们也做什么，那样你们就被动，我不知文汇报办事处接受了我的意见没有。”", "type": "paragraph"}, {"text": "刘光华如此“交代”", "type": "subtitle"}, {"text": "而刘光华交代的是:“罗隆基认为现在显然还没有鸣起来。他认为争鸣主要是要人善于独立思考，因此不仅学术上可争鸣，政策也可以争论，政策决定之后，也可以批评改正。像土改、资本主义改造等问题，在方式方面还是可以争论的。”", "type": "paragraph"}, {"text": "从浦熙修交代的材料看来，刘光华的交代是很不彻底的，态度也极不老实的。而在这仅有一点的交代上，罗隆基利用文汇报作为反党反人民的工具这一恶毒阴谋也显而易见。", "type": "paragraph"}, {"text": "恶毒抨击肃反运动和罗隆基一个模样", "type": "subtitle"}, {"text": "办事处同志们愤怒的揭发刘光华的一贯反动言行。他们指出刘光华一到办事处工作就公开散布反党反社会主义的言论。他向往资产阶级民主，而恶毒的抨击“三反”、“肃反”等运动。像罗隆基的“平反委员会”一样。刘光华同情和拉拢的是“三反”、“肃反”中被检查的人。他对“和大”污蔑中伤，到整风期间，更加狂妄嚣张，扬言要“和大”调回原来的领导，好好“整整”他。并到“和大”和国际关系研究所两个机关点火。", "type": "paragraph"}, {"text": "一再报道“北大民主墙” 表现了他的反党狂热", "type": "subtitle"}, {"text": "刘光华心怀恶意，积极的要宣传“北大民主墙”，以便向各处点火。他写的第一篇有关“北大民主墙”的报道被编辑部压下未发，他因此甚为不满。于是在浦熙修的直接指示下，又写出了第二篇“北大民主墙”的反动报道，当时虽有同志竭力反对他，但由于浦熙修支持，他不但不接受别人意见，并且与同志争吵，表现了他对党不满的狂热的反动情绪。", "type": "paragraph"}, {"text": "歌颂林希翎同情葛佩琦 刘光华四处散布毒素", "type": "subtitle"}, {"text": "刘光华对林希翎完全意气相投，歌颂备至。当他听了林希翎的反动报告后，即在北京办事处、“和大”等地广为传播，并说她“勇敢”、有“辩才”，所举皆有“事实”，难于驳倒。把这位反动透顶的右派分子形容为英雄人物。刘光华还声言要访问林希翎，企图把她的毒素到处传播，毒害青年。刘光华在访问葛佩琦后，曾到处进行挑拨性的宣传，说“人民日报”是断章取义，并带回葛佩琦收到的责问信，把这封信与卢郁文收到的恐吓信相提并论，颠倒黑白，煽动别人对卢郁文不满，同情葛佩琦。刘光华居心之险恶，可见一般。办事处的同志指出，刘光华是罗隆基派到办事处来的一把风火扇，他是到处煽动别人对党对社会主义的不满。", "type": "paragraph"}, {"text": "避重就轻企图顽抗到底 群情愤慨责令继续交代", "type": "subtitle"}, {"text": "“和大”很多工作同志曾集体签名写信给文汇报北京办事处全体同志，来信表示坚决支持文汇报同志对罗隆基的走卒刘光华斗争到底。要刘光华把罗隆基指示他的阴谋活动全部老老实实交代出来。", "type": "paragraph"}, {"text": "虽然办事处同志对他耐心帮助，而刘光华态度依旧十分顽抗。他避重就轻地回答了同志们的问题，不但不注意倾听意见，而且还打断了同志们的发言。这种态度引起大家很大的愤慨，一致指出，如果刘光华不老实交代，就要自绝于人民。", "type": "paragraph"}, {"text": "在会上发言的有:唐海、梅朵、吕德润、叶冈、姚芳藻、吴闻、朱嘉树、谢蔚明、杨重野、陈根宝、韩才荣、李朝宗、王荫萱、林廷赉、刘直和参加会议的和大工作同志。", "type": "paragraph"}, {"text": "【本报北京专讯】 罗隆基的走卒刘光华原在机关——中国人民保卫世界和平委员会(简称“和大”)的工作人员，十二日举行集会，批判、揭发刘光华在“和大”期间的反动言行和整风期间去“和大”点火的事实。", "type": "paragraph"}, {"text": "“罗部长”派来的人", "type": "subtitle"}, {"text": "刘光华是1950年由罗隆基派进“和大”的，他在“和大”工作期间，顶着“罗部长”的牌子，一贯反对领导、反对组织，并且恶毒地挑拨党群关系，散布对党不满的意见。他第一天刚进“和大”的门，就说:“我叫刘光华，罗部长派我来当编辑的。”", "type": "paragraph"}, {"text": "在“和大”工作期间，他与罗隆基往还非常密切，罗以“和大”宣传部部长的身份经常打电话找刘，刘也经常向罗去汇报。刘在“和大”并且赞扬罗隆基的才干，说是不管外交、内政，中央都要找罗去商议。他进文汇报也是向罗请求，由罗指示浦熙修任用的。", "type": "paragraph"}, {"text": "辱骂党员打击积极分子", "type": "subtitle"}, {"text": "发言的人指出，刘光华在“和大”就没说过党的好话，并且寻找时机向党进攻。一个同志刚调进“和大”，他就对她说:“你要少和党团员接近，新来的人对他们要小心。”", "type": "paragraph"}, {"text": "整风运动期间，他表示要回“和大”参加整风，趁机报复、打击领导。他经常回“和大”去散布“内幕新闻”，他夸耀林希翎如何英雄、勇敢，并到处宣扬“北大民主墙”。有一次在“和大”一个同志家里还把北大右派分子写的反动文章读给人家听。", "type": "paragraph"}, {"text": "煽动别人对党不满", "type": "subtitle"}, {"text": "他挑拨对肃反运动抱有不满情绪的人，说“你可以谈谈肃反问题呵”。他组织别人写稿，要人家“发发牢骚”，并且大捧文汇报如何鸣放得好，趁此煽动别人对党、对组织不满。发言的人都指出刘光华的反动言行是和章罗联盟的阴谋活动是一致的，他忠实地执行了右派分子反党、反人民、反社会主义的路线，并且心甘情愿地作一名走卒。", "type": "paragraph"}, {"text": "与会的人表示，刘光华必须对他的反动言行以及同章罗联盟的关系作出交代，否则将自绝于人民。并希望与刘光华接触过的同志，进一步揭发、批判刘光华的反动言行。", "type": "paragraph"}, {"text": "来源：《文汇报》1957年7月14日，原题为：“本报北京办事处职工揭发刘光华是罗隆基的马前卒，至今态度仍极恶劣，群情激愤责令彻底交代罪行，和大工作人员揭露刘的反动言行与罗隆基如出一辙”。", "type": "appellation"}]}