{"title": "李伯球等在中国农工民主党中央执行局扩大会议上揭发章伯钧", "date": "1957-6-19", "authors": [], "contents": [{"text": "李伯球等在中国农工民主党中央执行局扩大会议上揭发章伯钧", "type": "title"}, {"text": "《人民日报》20日讯：昨天，许多人根据自己所知道的情况，初步揭发了章伯钧反共的两面派言行。", "type": "paragraph"}, {"text": "李伯球说：章伯钧“心中的事”究竟是什么？在苏共第二十次代表大会以后，章伯钧在农工党中央和外地来京同志的谈话会上说：“你们看，苏联一定要变，中国也不能让许多小斯大林统治下去。”在另一次的谈话会上，谈到评级评薪时，他表示很不满意，他说：“国家机关里的每一级，如局长、司长、科长，都是共产党员作主，知识分子是“‘农奴劳动’，怎样叫人去发挥积极性呢？”这与储安平等所说的话，没有丝毫不同。", "type": "paragraph"}, {"text": "“长期共存、互相监督”、“百花齐放、百家争鸣”的方针提出以后，他常常说：“民主党派有搞头了”，“民主党派责任很重。”但他的所谓“有搞头”、“责任重”，并不是指民主党派对知识分子团结教育责任的增大而言，而是别有用心。他把社会主义与民主割裂开来看。认为“现代世界社会主义运动与民主运动将要汇合”。“中国要在科学与民主两个问题上赶上美国”。他念念不忘第三条路线——反马克思主义的改良主义。", "type": "paragraph"}, {"text": "章伯钧在农工党全国工作会议、中央干部会和在北京市党员和群众集会上，常常大发“议论”，夸大美国的原子力量，强调原子弹时代几分钟就可以毁灭世界。他认为关于资本主义经济危机的说法是“浅薄无聊”。他说：“日本和西德的生产提高几倍。美国生产也还有提高。资本主义还有活力的。”", "type": "paragraph"}, {"text": "章伯钧对干部的任用，表面说要有制度，实际上只想用他自己夹袋里的人，他对干部说过：“农工民主党有两套干部，一套是统战部的，一套是我的。”在农工民主党六届三中全会开会时，他说“季方、李伯球和我闹翻过的。“当时李士豪、郭翘然、曾伟、申葆文都是一致反对我的。”在三中全会后章伯钧特找我谈：“中央的事你可以少管，我自己来管了。”", "type": "paragraph"}, {"text": "解放战争紧张阶段，当蒋介石宣布民主党派为非法组织，强迫解散民盟的时候，他躲起来，打算逃到香港去。临行前留下一封信要转交给张澜先生。信里说：“民盟解散的同时，农工民主党也解散。”经留在上海的一位中委转到曾伟手里（曾伟是当时农工党组织部副部长、上海市主任委员，解放前夕在上海牺牲），曾伟认为章无权发这一封信，征得丘哲同意之后，把信烧掉了。章到香港后，表面不能不适应民盟南方总支部继续坚持民主斗争的情势。但是在民盟三中全会上，没有满足他个人的权位，曾拍案大骂。以后在香港则搞他自己的一套活动。曾公开发表中国要实行“联邦制”的主张。同时企图联络各方搞军事活动，向干部鼓吹农工党可以在几个月发展十万八万党员。同时当曾伟同志的爱人要由香港秘密往上海时，章当我的面嘱咐她转告曾伟，不要吸收共产党员（事实上广东和上海的农工党地下组织同中共地下党员有交叉关系）。那时候很多同志都反对他的主张和做法，大家推定一些同志综合整理提到会议上对他批评，他即拍案大骂。与此同时，香港的民主阵线也展开了对他的右派活动的批判，他大为气愤。为了缓和情况，我曾和王深林同志去见他，我说，一切活动对中共可以坦然，不必有秘密。他说：“我腰包里有一千元美金，要到瑞士去，农工民主党的事你们去搞吧。”实际上他那个时候对自己的一套组织和军事活动很热心。如布置张觉初负责“直属中心小组”。农工党和民盟同志发现张觉初用农工民主党直属中心小组名义发出的侮蔑在解放了的哈尔滨举行的劳动大会的文件。农工民主党中央给张觉初停职处分时，张说是“章伯钧离港以前同意的”。（此人已被开除了，现仍在香港进行反动活动，印有“往事”一册，其中还谈到此事。）", "type": "paragraph"}, {"text": "１９４８年在章伯钧北上前，正是解放战争胜利的前夕，我党召开了中央扩大会议，通过了政治决议。但他仍然违反这个决议，作军事上的布置，企图在长江以南抓一把，作为政治资本。临行前一天找我到半岛酒店谈了半天，他说“我已经和各友方商约，编几十万军队。计划闽赣由第三党搞，鄂湘桂由某友方搞，广东为共同的基地，……他并预料蒋介石在美国支持下可能仍保有江浙。他认为，这样就可以和中共组织联合政府了。此次北行就是与某友方代表去和中共谈判。他这种三分天下的军事投机，害得我党不少同志在解放后仍有敌我不分的错误。他在北上途中船上听到济南解放的广播时，知道此行的目的达不到了（他自己追述的）。到了哈尔滨后，他却写信给留港部分中委，大意说：“我到哈后，深悔此行，此间无事可为，我很怀念香港，仍想设法回到香港来。”１９４９年３月，我来到北京时，他又对我说，“我的主张没有错，所差的只是没有上山，如果上了山的话，那我们也有了总司令。”", "type": "paragraph"}, {"text": "罗任一说：章伯钧的两面派作法，从抗战开始就是如此。在重庆时，我和他住在一起，亲眼看到他一面接受共产党的领导，一面又鬼头祟脑反共，并经常同右派分子有来往。他究竟包藏的有什么阴谋，大家应该搜寻一下。", "type": "paragraph"}, {"text": "张云川说：在解放前，当民盟被迫解散时，在上海我和章伯钧坐三轮车到张澜家里去，路上我向他说：看今天报上消息，解放军在山东有一仗打的吃亏了。章伯钧怎么说？他说：吃点亏也好，这样可以使和谈更快一点。从他当时的谈话中可以看出来，他希望和谈成功，好到南京做官。", "type": "paragraph"}, {"text": "在日本投降后，他以党派关系在上海弄到一所房子。后来，当时他看到国民党的一时胜利，就对革命丧失了信心，跑到香港作寓公。他在上海把房子出顶，顶了十八、九根金条；除还一部分帐，请律师用了五两。当时在上海做地下工作的有两百多人，他只给留了五两。有的同志气得哭。后来我也到了香港，听说他托云南银行的一位经理从上海把十三根金条兑到香港。可是，王欣荣住在亭子间没饭吃，他也不理。", "type": "paragraph"}, {"text": "王寄一说：章伯钧曾说：“美国政治民主，经济不民主；苏联政治不民主，经济民主。”言外之意，不是反对社会主义革命和无产阶级专政是什么？", "type": "paragraph"}, {"text": "何世琨说：章伯钧曾在我党三中全会上号召大家对共产党的领导与被领导的关系要采取“以柔克刚”的办法，他说：“拿舌头与牙齿比，牙齿总是先落。”", "type": "paragraph"}, {"text": "他在政协和本党工作会议上虽都号召要肃反，可是在另一个会议上，对某些同志提到农工民主党必须肃反时，他就拍案大骂起来了：“让你们去肃反！组织肃反委员会，某某人当主任，某人当副主任，某人是共产党员当委员。”这样前后矛盾，其用意何在呢？", "type": "paragraph"}, {"text": "在农工民主党召开的一次工作会议后，他分别请地方干部吃饭时，章说，“今后我可以委你们官了”，这句话是值得玩味的。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年6月20日，原标题为“撕破章伯钧的假面具—李伯球等初步揭发章伯钧反共活动的种种言行”", "type": "paragraph"}]}