{"title": "束星北的法治精神是什么?", "date": "1957-7-5", "authors": ["王王父"], "contents": [{"text": "束星北的法治精神是什么?", "type": "title"}, {"text": ["王王父"], "type": "authors"}, {"text": "九三山大支社的“民主报”上登了束星北一篇发言，其中谈到“百花齐放、百家争鸣”方针不能很好贯彻，“肃反违反宪法”，就是因为我国一向没有法治的习惯，(是否真如束星北说的这样，姑且不论)于是对资本主义的法治精神，大加赞扬。", "type": "paragraph"}, {"text": "束星北为了混淆人们的视听，先一本正经的说，我国的人民宪法，如何神圣，如何民主，进步(这是全国人民一致公认的，用不着束星北再说)，表示他为了人民宪法，宁肯把生命和爱情都抛掉。", "type": "paragraph"}, {"text": "我们分析一个人的言论，不能光看他的词句怎样漂亮，而必须看看他的本质。束星北发言的本质是什么呢?是否真正这样爱护我们的宪法呢?不是的。如果他真正爱护我们的宪法，决不会反对肃反，骂肃反成绩算个屌。谁都知道，肃反是根据宪法进行的，凡是真正爱护人民宪法的，没有反对肃反的，因为道理很明显，只有肃清一切反革命分子，才能更好的建设社会主义。同样的，如果他真正爱护宪法，也更不会“建议省委及省政府赶快对监狱先来一次检查，受冤的(?)迅速予平反，没有确定罪行尚在‘调查过程’中的先予释放”。大家看看，如果接受束星北的建议，把监狱里押的反革命分子、坏分子释放出来。对社会主义建设事业有好处吗？这符合我国宪法的精神吗?显然是不符合的。凡是真正爱护人民宪法的人，决不能提出这样的荒谬主张。可见束星北对人民的宪法，并不是真心爱护，只不过拿它当着一面漂亮的金牌，贩卖他的资本主义私货而已。", "type": "paragraph"}, {"text": "那末，束星北真正爱护的宪法什么呢?束星北真正爱护的宪法，不是人民的宪法，而是资产阶级的宪法，所以他非常赞扬资本主义的宪法和法治精神。束星北认为，“资本论”在英国出版，是因为英国宪法规定了“言论自由”；美国人民剧烈抵抗美国政府封闭“工人报”，是因为美国宪法“言论自由”已得到美国人民习惯的默认：美国政府杀害罗森堡夫妇引起舆论大哗和责难，是资本主义的法治精神：美国总统四年一换，法国内阁几月一换，不能动换资本主义的基础，也很少政变其政策，是资本主义的法治观念深入人心。", "type": "paragraph"}, {"text": "事实真如束星北所说的这样吗？不是的。事实胜于雄辩。我们看看束星北所举事例的真相是什么：", "type": "paragraph"}, {"text": "一、马克思的“资本论”在英国出版，并不是因为英国宪法是否规定了“言论自由”，即便英国宪法上没有“言论自由”的条文，“资本论”也照样在英国出版。为什么呢?因为“资本论”是一部伟大的著作，是工人阶级向资本家进行阶级斗争的有力武器，那里有工人阶级，那里就有出版“资本论”的社会基础。(不仅“资本论”如此，一切革命著作都是如此)即是最反动的国家，例如希特勒德国、解放前中国，以及今天的美国等，虽然把“资本论”列为禁书，但它照样出版和流传。现在“资本论”差不多在世界主要国家里，用各种不同的语言文字出版了，难道都是因为这些国家的宪法上规定了“言论自由”吗?显然不是的。恐怕只有三岁的小孩，才相信这一幼稚的说法。“资本论”的出版，和资本主义国家的宪法“言论自由”，根本是两回事，不能混为一谈。资本主义国家宪法上的“言论自由”，只不过是一条美丽的具文，是一个骗人的幌子。", "type": "paragraph"}, {"text": "二、美国人民剧烈抵抗美国政府封闭“工人报”，是因为“工人报”是工人阶级和被剥削压迫群众向资产阶级进行斗争的武器，是美国人民的喉舌，它代表着广大人民的利益。美国政府封闭它，必然要受到美国人民的剧烈抵抗，这是理所当然，不足为怪的。正如我校少数学生，在鸣放当中去吵闹青岛日报社，受到市民的反对和训斥的道理一样，怎能说成单纯是因为美国宪法“言论自由”被习惯所默认呢?这个论调是有意降低人民群众的觉悟，把人民群众的正义斗争，说成是资产阶级宪法的作用，显然是歪曲了事实。但通过这件事，倒可以说明了资本主义国家宪法的虚伪性和反动性，如果美国政府真正按照宪法办事，那就不会封闭“工人报”了。", "type": "paragraph"}, {"text": "三、美国政府杀害罗森堡夫妇，引起舆论大哗和责难，是因为罗森堡夫妇，是人民的科学家，是保卫和平的战士，美帝国主义杀害他俩，才引起全世界人民的强烈反对。这和资本主义的法治精神，有什么关系呢?按照束星北的说法，中国一向没有法治习惯，而为什么中国舆论和中国人民也反对美国政府杀害罗森堡夫妇呢?真是风马牛不相及。如果一定说有关系，那就是罗森堡夫妇的生命，被资本主义的法治精神葬送了，而不能有其他。堂堂大学教授为什么提出这样荒谬的论点？", "type": "paragraph"}, {"text": "四、资本主义国家的政府，轮换频繁，本来是不足为奇的。美国的总统，法国的总理，都是资本家的代理人，资本家喜欢谁就叫谁上台，不管是四年一换，几个月一换，都是换汤不换药，与人民毫不相干。怎么能说成是资本主义法治观念深入人心呢?所深入的，只是少数资本家的心，是束星北先生的心，对广大人民则是格格不入的。当然这样的轮换，是不能动摇资本主义的基础，也不能改变其反动政策。要动摇资本主义的基础，改变其反动政策，只有进行无产阶级革命，推翻资产阶级的统治。", "type": "paragraph"}, {"text": "够了，够了。这几件事足以说明束星北的法治精神的本质了。", "type": "paragraph"}, {"text": "事实和束星北所说的完全是两回事，是不是因为束星北幼稚无知才发出这样的荒唐言论呢?不是的。因为束星北有一个“暂时保密”的指导思想，在这个思想的指导下，才有这样的荒唐言论。这个指导思想，揭穿了就是彻头彻尾的资产阶级思想，他所幻想的是资本主义社会。因此才企图宣扬资本主义的法治精神，以达到反党、反社会主义的目的。这一点并不是束星北的独创，而是一切反党反社会主义的右派分子，所惯用的伎俩。幻想终究是幻想，在人民的中国里，幻想资本主义复辟，是永远达不到目的的。", "type": "paragraph"}, {"text": " ——原载《新山大》1957年7月5日", "type": "paragraph"}]}