{"title": "民建中央和全国工商联常委会继续举行联席扩大会议批章乃器", "date": "1957-7-22", "authors": [], "contents": [{"text": "民建中央和全国工商联常委会继续举行联席扩大会议批章乃器", "type": "title"}, {"text": "本报讯民建中央和全国工商联常委会，２２日继续举行联席扩大会议，对右派分子章乃器反对党的领导和反对社会主义的言行进行揭发和批判。通过这次的揭发和批判，章乃器的反动面目暴露得更加明显，揭去了他讹诈工商界的假面具和伪装进步的外衣。全国解放前，他就抱着不可告人的目的，同国民党的一些反动要人和特务分子密切往来；解放后他又一贯地歪曲党和国家对民族资产阶级的政策，恶意地挑拨党和政府同民族资产阶级的关系，并且同一些政治面貌不清的分子结成小集团，猖狂地向党和向社会主义进攻。章乃器仍然拒绝出席昨天的会议。", "type": "paragraph"}, {"text": "章乃器组织反动小集团，打击共产党员和积极分子，企图夺取民建会的领导权", "type": "subtitle"}, {"text": "民建中央副秘书长黄凉尘，揭发了章乃器在民建会内组织反党小集团的阴谋活动。解放初期，他就开始在会内安插他的亲信。近几年来，他更用封官许愿、施小恩小惠等手段，搜罗一些在政治历史上有问题的人，组成集团，为他效忠。这个集团的成员有丁国祯、许汉三、杨美真、林涤非、丁裕长、戴家瀛等人。丁国祯是特务，林涤非的政治历史问题至今还没有向组织上交代，许汉三、丁裕长也都是向公安机关登记过的分子。这些人的政治面貌，足以说明这个集团的本质。", "type": "paragraph"}, {"text": "章乃器利用这个集团在会内制造分裂、排斥异己，阴谋夺取会的领导权。他曾唆使林涤非、丁裕长写信（有具名的，也有匿名的）给统战部，说民建会内有宗派活动，民建会内的交叉党员支持这些活动。并且污蔑统战部在民主党派中“划圈子”，“参加宗派活动”，“扶植某一个派别，压服意见不同的分子和派别”。章乃器还挑拨民建中央领导层的团结。他曾对李烛尘说：“施复亮在三反后，准备开除你出会。”后来证明，这完全是章乃器捏造的。", "type": "paragraph"}, {"text": "章乃器小集团还打击共产党员和积极分子，企图把党员挤出民建会，使民建会脱离党的领导。章乃器曾经说：“南汉宸、王纪华虽是共产党员，但他们的品质还不及我。”他还经常骂共产党员是“党老爷”，是“见人高一等”的人。他曾对他的喽罗们说，李维汉是“偏听偏信”，徐冰是官僚主义者，许涤新是教条主义者。章乃器指使林涤非、丁裕长等写信给统战部，要求撤回交叉党员王纪华和陈乃昌。当时被他利用的曾仲铭，还向统战部要求把科长以上的党员撤离民建会，说不这样“就是伤害民主党派的组织独立性”。与此同时，章乃器还亲自出马去统战部，恶意夸大王纪华等同志的缺点。", "type": "paragraph"}, {"text": "这个小集团的另一活动，是利用合法地位，控制宣传机构、散布反党反社会主义的毒素。为了实现这个阴谋，章乃器首先利用他宣教委员会主任委员的身份，把他的亲信安插在宣教处和“民讯”编辑部。然后，就大规模地进行放毒活动。他曾指示林涤非：对于公方代表应该批评，不要写批评资产阶级消极性的文章。他还指示“民讯”要大登他的反动言论，但是拒绝刊登批评他的文章。", "type": "paragraph"}, {"text": "章乃器是由财阀、军阀培养出来的政治野心家，与军阀、特务有着千丝万缕的联系；解放以后仍然包庇重用反革命分子", "type": "subtitle"}, {"text": "民建中央常委王新元说：章乃器是由浙江财阀与军阀所豢养出来的一个政治野心家。", "type": "paragraph"}, {"text": "在上海时期，他一开始就对抗日救亡工作三心二意，玩弄两面手法，向国民党反动头子潘公展相勾搭，和托派王公度搞政治投机，为宋子文办“救国公债劝募委员会”。在救国会内则设法打击排斥靠拢党拥护党的沈衡老、邹韬奋诸同志，企图使救国会摆脱党的领导。在蒋介石镇压救亡运动时，他被“错捕”了！他就转托陈诚的亲信赵志尧向陈诚求救，吹嘘他是“理财专家”，可以替蒋介石“贡献微末”。果然出狱以后，他就叛卖了救国会，在申报发表“少号召多建议”的文章，公开拥蒋，反对共产党对抗日救亡运动的领导。", "type": "paragraph"}, {"text": "在武汉时期，他为陈诚献策，搞三青团。陈诚要他担任三青团中央干事会干事，而他要求作总干事。后来，他又找桂系军阀李宗仁，当时在武汉的沈衡老等救国会的同志们，还想挽救他，力劝他“不要做官”，他不听，而以“团结抗日”为幌子，到安徽去做了厅长。", "type": "paragraph"}, {"text": "在安徽时期：章乃器在财政方面加捐加税，发行银行本票，组织五个稽征的武装队伍，钻上了财阀孔祥熙的门路，积极的支持了桂系军阀的统治。最坏的是他组织武装稽征队，以后变成了“反共”的先锋。", "type": "paragraph"}, {"text": "在重庆时期，他通过他的特务外甥季灏的关系，继续和潘公展来往。救国会诸同志认为他屡劝不改，愈弄愈糟，开除了他的救国会的会籍。", "type": "paragraph"}, {"text": "王新元还揭发章乃器在解放后包庇反革命分子丁国桢、陈咸池、陈绍恩等，并把他们安插在民建会工作，他还给作恶多端的特务童国忠介绍工作。这些反革命分子和特务后来都被发现和镇压了。但从未向组织上坦白交代。", "type": "paragraph"}, {"text": "民建中央委员向德说：１９５０年章乃器以总会名义，写信向我介绍童国忠。当时，这个人开了一个工厂，要我和另一个人作保，向银行借款一千元。不久，就发现童是反革命分子，被镇压了；另一个作保的人也是反革命分子，被逮捕了。所借款项由我赔出，使我在政治上受到很大损失。", "type": "paragraph"}, {"text": "上海市工商联副主委胡子婴说：１９３７年９月１日，章乃器从监狱中出来后，就写了一篇“少号召，多建议”的文章。章乃器在他的文章中，把共产党要求开放民众组织的政治号召说成是“标新立异”、“派别之见”，是“消耗国力”的。他去搞里弄组织和职业组织，不仅同共产党动员全民抗日的号召相对抗，而且为国民党的后方做好政治绥靖工作。他如此明显地反对共产党、维护国民党，能够说是“在黑暗时代里，在敌人千方百计的威胁利诱之下，都不肯反共的人”吗？当时的国民党并没有对他威胁，倒是他自动提供了“利诱”的暗示。", "type": "paragraph"}, {"text": "１９４５年抗日战争结束，章乃器为民建的机关刊物“平民”写过一篇发刊词。他在文中把国民党的反动“剿共”和共产党的革命军事斗争等量齐观，说成是“大人先生们的争权夺利”。章乃器在这篇发刊词中所标榜的民建的政治路线，也是“不右倾，不左袒”的资产阶级路线，可是章乃器在他的所谓检讨中却说，他是“一个在资本主义社会的泥坑里就追求社会主义的人”，这不是睁着眼睛说谎是什么？", "type": "paragraph"}, {"text": "民建中央副秘书长谭志清还揭露，章乃器同北京大学反动刊物“广场”的人有联系。他曾经通过许汉三的儿子许南亭，供给他们一些秘密报告和材料，并且当着人夸奖谭天荣说：这样的青年真了不起。", "type": "paragraph"}, {"text": "民建北京市委会工商研究处副处长肖心之揭发章乃器一贯地用鱼目混珠的办法，歪曲党对民族资产阶级的理论和政策。", "type": "paragraph"}, {"text": "上海市工商联副主任委员汤蒂因，以她所在的上海金笔业合营后的情况，驳斥了章乃器的“公私合营企业的工作效率反而不如私营时期”的谬论。", "type": "paragraph"}, {"text": "全国工商联组织处长王达夫揭发章乃器同国民党女特务王立文的关系。", "type": "paragraph"}, {"text": "在会上发言的还有民建中央常务委员冷遹、中央委员吴羹梅、上海市工商联副主委郭棣活、云南省工商联副主委王少岩、民建天津市主委朱继圣、山西省工商联主委宋子纯、全国工商联常务委员周叔弢、旅大市工商联主委姜培禄、上海市民建会委员何萼梅、江苏省工商联副主委刘国钧、北京市民建会副主委莫艺昌、上海市工商联副主委魏如、民建中央委员吴大琨，北京市民建宣教处副处长汪镳和组织处处长白秀生作了联合发言，民建中委李葆和没有出席会议，他的发言稿由他女儿代读。他们在发言中都对章乃器的假检讨作了有力驳斥，并揭发了章乃器反党反社会主义的罪恶言行。被章乃器遗弃的孙采苹列席了昨天的会议，并且发言揭发了章乃器在解放前投靠国民党等罪恶活动，以及他的卑劣的资产阶级的品质。", "type": "paragraph"}, {"text": "会议的主持人胡子昂在散会时，向大家宣布：几天来的会议有很大收获，经过大家的揭露批判，把章乃器讹诈工商界的假面具和丑恶形象剥开了。同时参加会的人也接受了一次破资本主义，立社会主义的教育。胡子昂建议民建和工商联的中央和地方组织把反右派斗争继续普及和深入下去，彻底揭露并批判章乃器的反动言行在工商界中造成的不良影响和恶果。过去受过章乃器不良影响和俘虏的人，应赶快觉悟过来，积极参加反右派斗争，教育改造自己。", "type": "paragraph"}, {"text": " ----原载1957年7月23日《人民日报》", "type": "paragraph"}]}