{"title": "民盟反右派斗争有新进展", "date": "1957-8-12", "authors": [], "contents": [{"text": "民盟反右派斗争有新进展", "type": "title"}, {"text": "本报讯１２日下午举行的民盟中央第七次整风扩大座谈会，彻底干净地剥下了罗隆基“反蒋有功”的迷惑人的外衣，罗隆基也开始交代他一贯亲蒋亲美反共的反动行为。会议一开始，带病出席的民盟副主席马叙伦就痛斥罗隆基在解放战争期间，在美帝国主义策划下，搞“中间路线”搞得乌烟瘴气，企图最后挽救美蒋的反动统治，要求罗隆基彻底交代。民盟中央秘书长胡愈之接着指出就上次会议上所揭发的材料看，在解放战争期间，罗隆基同国民党的关系不但没有切断，而且同国民党特务、同李宗仁、雷震一直勾勾搭搭。因此，要求罗隆基彻底交代他亲蒋反共的反动活动。由于大家坚持说理斗争，揭发大量事实，罗隆基今天开始交代了一些他在抗日战争前后以及解放战争期间亲美亲蒋反共以及政治上的两面派行为。罗隆基承认他曾经在新月杂志上写文章，为蒋介石献策，不能只用武力剿共，还要思想剿共。罗隆基还在益世报上写社论主张“攘外而后安内”，要蒋介石先抗日再灭共。在抗日战争解放战争期间，他承认他一直和马歇尔、司徒雷登等美帝国主义分子勾结，不同意民盟和中共站在一边，一直想做国民党的官，他不相信解放战争会胜利，认为国共之间不可调和，民盟则左右两方举足轻重，借此实现他的亲美路线。他曾向马歇尔献策，认为中共不会胜利，主张中国实行英美政治，希望得到美国支持。他的这种亲美反共路线很得到马歇尔的称赞。但是，对于章罗联盟、对于他最近几年的反共反社会主义反动小集团的阴谋活动，仍然很少交代。", "type": "paragraph"}, {"text": "接着发言的人又揭发了罗隆基一贯亲美反共的大量事实。１９４８年，民盟中央在香港举行的三中全会，是民盟结束中间路线和共产党亲密合作的一次有历史意义的会议。罗隆基今天交代说，他赞成召开三中全会，只是反对三中全会一边倒的政治路线。事实是不是这样呢？在过去的几次会议上，许多人已经揭露了罗隆基反对三中全会决议的许多破坏活动。今天，高天又揭露了罗隆基不但在会后破坏决议的实现，还派人阻挠会议的进行，并反对香港的民盟总部。高天说，在三中全会举行的时候，罗隆基就赶派他的反动小集团中的周鲸文、刘王立明、罗涵先到香港摸底并阻挠会议的进行。他们和进步力量对立，企图使会议批判中间路线、确定和中共合作的新路线受到影响。而罗隆基则在上海挟持张澜主席另搞一个以自己为中心的民盟中央与坚持正确政治路线的香港民盟总部对立。１９４７年底民盟被迫解散后，罗隆基曾经要写呈文给蒋介石要求恢复民盟的合法地位，而１９４８年当中共中央发出五一号召后，罗隆基却亲自起草挟持张澜给香港民盟总部写信，强调民盟要“绝对独立”，罗隆基究竟要倒向哪一边不是很明显的吗？", "type": "paragraph"}, {"text": "蒋介石撕毁旧政协决议召开伪国大，标志着蒋介石已经最后自绝于人民，当时罗隆基对国民党是什么态度呢，他的交代中把自己说成是拒绝参加伪国大的，但据陈新桂揭发，当时，罗隆基曾经和辛志超关起门来密谈过此事。罗隆基很想当国民党的官，已决心参加伪国大，还积极准备民盟参加伪国大的代表名单。幸亏张澜主席和民盟大多数同志坚决反对，罗隆基才没有把民盟拖下水去。", "type": "paragraph"}, {"text": "陈新桂还揭发：罗隆基听到李宗仁当选的捷报后，登时眉飞色舞兴奋之至，还说李为人忠厚，所以能得人心。当时伪行政院长张群曾经表示，罗隆基是国家人材，应当爱护，张群还曾给罗隆基送支票，罗隆基住在虹桥疗养院期间，陈新桂还曾在罗的房子中看到雷震亲笔写给罗的信上说：“吾兄既对政治有兴趣，希多珍摄。”冯素陶也揭露罗隆基积极设法参加伪国大的反动行为。１９４６年１１月，在南京举行第三次和谈，罗隆基是民盟参加和谈的代表之一。为了要做蒋介石的官，罗隆基不惜背弃民盟和中共的旧政协联盟，要胁共产党向蒋介石屈服，以便他能够如期参加伪国大。当冯素陶责备他不该背叛共产党的时候，罗隆基不胜感慨地对他说：“你真是一个书呆子，搞政治是最现实不过的，我们还能等到共产党成功吗？你今年还不过四十多岁，还可以多熬几年，我已经过了五十岁了！”", "type": "paragraph"}, {"text": "今天的会上，浦熙修揭发了罗隆基进行反动活动的一些重要材料。在民盟第二次工作会议期间，浦熙修亲耳听到罗隆基和孙大雨说，他看过了孙大雨向党进攻的诬蔑共产党员为反革命分子的八万言的意见书，还劝他说当时发表不合适。浦熙修还揭露，叶笃义是奔走于章罗门前的章罗联盟的联络员。接着吕光光，许广平都举出了叶笃义的一些反动行为，要求大家不要放过这个狡猾的右派分子。", "type": "paragraph"}, {"text": "曾经做过罗隆基家庭护士的王爱兰和罗隆基的警卫员张登智，在今天的会上愤怒地控诉罗隆基对为他服务的劳动人民的恶霸行为，和他的腐烂透顶的私生活。罗隆基曾经毫无证据的诬陷王爱兰偷了他的钱，无耻地对王进行威胁以至审问。罗隆基对给他缝衣的工人、给他送水的农民……动辄就以押起来、关起来相威胁。当大汉奸周佛海的小老婆去罗隆基家时，他告诉王爱兰说，这是他的最好的朋友的爱人。罗隆基对此还当场狡赖，说他听的警卫员说，王爱兰曾经偷看过他的内部文件。张登智立即站出来揭穿他的谎言，并且历数罗隆基信口撒谎的许多事实，要大家警惕罗隆基这个撒谎大王。会场上对王、张的揭发报以热烈的掌声。", "type": "paragraph"}, {"text": "在会上报名要求揭露罗隆基亲美亲蒋反共反动行为的还有许多人，因为时间关系，没有发言。在今天会上发言的还有辛志超、黄药眠。最后，胡愈之宣布，罗隆基在下次必须继续交代他在解放以后，特别是最近两三年来的反共反社会主义活动。右派分子叶笃义和曾昭抡也都应该交代，想混过关是不行的。", "type": "paragraph"}, {"text": " ---- 原载《人民日报》1957年8月13日。", "type": "paragraph"}]}