{"title": "民盟文汇报支部声斥章伯钧等，要求民盟中央表示态度，徐铸成等严正指出要与右派分子划清界线", "date": "1957-6-14", "authors": [], "contents": [{"text": "民盟文汇报支部声斥章伯钧等，要求民盟中央表示态度，徐铸成等严正指出要与右派分子划清界线", "type": "title"}, {"text": "【文汇报15日讯】 民盟上海文汇报支部昨天举行座谈，对民盟章伯钧、罗隆基、储安平、陈新桂及陈仁炳的荒谬言论，一致表示要划清界线，予以痛击；并要求民盟中央及民盟市委尽速向全国人民作严正表示。", "type": "paragraph"}, {"text": "徐铸成说:“对民盟中央和民盟上海市委的一些人如章伯钧、罗隆基、储安平、陈新桂、陈仁炳等的荒谬言论，我们是决不能容忍的。从史良同志的发言里可以看到，有些人的幕后鬼影憧憧，不知在搞什么阴谋诡计。我完全同意史良同志的发言，要求民盟中央与右派分子划清界线，同时也要求民盟市委揭斥右派分子的谬论。我们参加民盟组织，是要求改造自己，坚决跟党走，走向社会主义。”", "type": "paragraph"}, {"text": "对于文汇报在这一时期所犯的严重错误，徐铸成也在会上作了检查。他说:“文汇报从来就是在党的领导下成长和发展的一张人民的报纸。过去一个时期，由于我的资产阶级新闻观点，使报纸犯了方向上的错误。人民日报编辑部的文章和解放日报、新闻日报的文章，给了我很大的帮助，使我深刻认识到，办报必定要端正立场观点，如果在思想上脱离党的领导，就会发生严重的错误。”", "type": "paragraph"}, {"text": "蒋定本说:“曾经给罗隆基看过的储安平发言稿，与章伯钧的‘政治设计院’等等的言论，是一个调子。必须警惕是不是有什么阴谋。”徐开壨说:“陈仁炳要我们来算旧账，我们就来算一算吧，解放以前，民盟被取缔，现在有了巨大发展；我们每个人也都深受党的爱护与帮助。但陈仁炳为什么不这样来算账呢?请问陈仁炳:如果没有共产党，有没有民盟?有没有你陈仁炳?”徐凤吾说:“章伯钧一再躲躲闪闪，说什么‘目前我还不想辩论’，故弄玄虚，到底葫芦里在卖些什么药呢?从史良同志的揭发里，我们多少看到了一点消息。我们决不容许章伯钧表面一套，背后一套，坚持错误，抗拒人民的批评!”杨瑾琤说:“在反胡风学习的时候，看到有一条，叫做‘抓住现象，攻击本质’。右派分子事实上也在要用这样的手法。储安平的文章是很典型的，它明显的透露了反党的阴谋。”容正昌驳斥储安平“党天下”的谬论。他说:“如果是‘党天下’，党又为什么还要‘开门整风’呢?”", "type": "paragraph"}, {"text": "到会的盟员都表示:我们是热爱党，热爱社会主义的，决不容许右派分子阴谋把盟带到错误的地方去。吕文说:“民盟曾有光荣的历史，李公朴为革命牺牲，决不容许右派分子沾辱。”他要右派分子深刻检查，作出交代，否则民盟总部就应作严肃的处理。傅德霖说:“右派分子的谬论，决不能代表盟员意图。我们盟员是拥护党的，他们却要削弱党；我们盟员是在走向社会主义的，他们却要离开社会主义!”", "type": "paragraph"}, {"text": "要跟右派分子划清界线，必须加紧马列主义的学习，不断改造思想，提高政治觉悟。任嘉尧建议盟员在帮助党进行整风的同时，要努力改造自己的思想。朱近予、杜绍文都要求盟组织争取党加强领导。", "type": "paragraph"}, {"text": "邹若军、史宁如、曹锡珍等对文汇报所犯的错误提了意见。他们说:思想上离开了党的领导，就会迷失方向，就会犯错误。这次文汇报在一个时期内犯了方向上的错误，就是一个教训。我们一定接受这个教训，充满信心，努力在改进报纸工作中发挥积极作用。", "type": "paragraph"}, {"text": " ——原载《文汇报》1957年6月15日。", "type": "paragraph"}]}