{"title": "民航局职工摆出大量事实驳倒右派谬论", "date": "1957-9-13", "authors": [], "contents": [{"text": "民航局职工摆出大量事实驳倒右派谬论", "type": "title"}, {"text": "《人民日报》讯：中国民航局直属机关广大职工同右派分子展开了说理斗争。右派分子吴景岩、吴亦寿、沈鹤龄、徐恭寅、姜书山等，在真理与事实面前，已原形毕露，完全陷于孤立。", "type": "paragraph"}, {"text": "运输处副科长吴景岩是一贯反党的右派分子。“两航”（伪中国、中央航空公司）起义后，他自称是“代总经理”，到处招摇撞骗，用各种卑鄙手段笼络“两航”人员，企图与民航局分庭抗礼。整风期间，他到处煽风点火，说：“民航不爱惜人才”，“党对知识分子的政策是冰", "type": "paragraph"}, {"text": "箱里放草鞋”。", "type": "appellation"}, {"text": "这个处另一右派分子、广告设计员徐恭寅，企图否定民航几年来的建设成绩，说：“八年了，民航局并未抓住关键，东倒西歪，无所适从”。他还公然造谣说：“两航人员只有降没有升”。他还捏造说严葆民（“两航”人员）的病死是民航局领导上迫害的，企图煽起“两航”人员对党不满，以达到他不可告人的目的。", "type": "paragraph"}, {"text": "民航科学研究所的右派分子吴亦寿散布了三十条反党反社会主义的谬论。他歪曲党的干部政策，诬蔑党员汇报“是把个人对党的忠诚建筑在别人痛苦的基础上”，咒骂共青团员是“宫庭小太监”，说积极分子是“为党辩护”“唯唯诺诺”的人。", "type": "paragraph"}, {"text": "设计处技术员沈鹤龄把城市建设出版社右派分子钱辉焴的九点反党纲领带到办公室传阅，要大家讨论、补充，煽动群众攻击党。描图员姜书山公开叫嚣“共产党就是不民主、独裁，比国民党还坏”。", "type": "paragraph"}, {"text": "民航局广大职工，特别是“两航”起义人员，在各种座谈会上，以亲身体验列举了大量事实批驳了右派分子的各种谰言。", "type": "paragraph"}, {"text": "“两航”人员、航行处副处长陈文惠等同志说：党能领导民航事业，民航建设也必须由党来领导。几年来，民航建设已经取得了巨大成绩。１９５０年开航时，航线和飞行时间还极有限，现在航线已遍及国内外四十几个城市，飞行时间超过了四万小时，并且提前一年又十五天完成第一个五年计划指标。专业航空在旧中国是不可能有的，而解放后从无到有迅速发展起来。特别是开航以来，从未发生过一次严重事故，在国内外博得了很高的声誉。这些巨大成绩的取得，没有党的领导是不可能的。回忆旧“两航”时代，所谓“民航”，实际上是美帝国主义和官僚资产阶级发财致富的工具。这难道能说“新民航不如旧民航”吗？", "type": "paragraph"}, {"text": "“两航”人员陆维森、杨宏量等同志在发言中指出：绝不容许右派分子诬蔑党的干部政策。他们说：党对“两航”人员是重视的，“两航”人员起义以来一直保持高薪，享受优厚的待遇，并不断地被提拔。在“两航”时期，中国人是不能提为正驾驶的；今天，“两航”的副驾驶，除一人因身体条件受限制外，都提为正驾驶了。这难道能说党对“两航”人员歧视吗？能说“两航人员只有降没有升”吗？", "type": "paragraph"}, {"text": "广大职工对右派分子徐恭寅捏造的“严葆民被迫死亡事件”表示十分愤慨。曾和严葆民在一起工作过的唐伯斗等同志揭开了事实的真相：严葆民在旧社会吃喝嫖赌无所不为，染上一身重病。解放后，领导上想尽一切办法给他治病，后来根据本人申请作了退职处理，退职时，组织上发给他一千一百元退职金。严葆民深受感动，他还写信表示感谢组织上对他的照顾。过去一个在“央航”工作的人员，因为伤风咳嗽，美国大夫就板起面孔说：“没有Ｘ光报告前不能上班”（意指有了肺病就不能上班）。", "type": "paragraph"}, {"text": "经过两个月来的说理斗争，这些右派分子已无法狡辩，不得不低头认罪。目前斗争正向纵深发展。", "type": "paragraph"}, {"text": "来源：《人民日报》1957年9月13日，原标题为“新中国民航事业的成绩抹煞不了，民航局职工摆出大量事实驳倒右派谬论”。", "type": "appellation"}]}