{"title": "民进各级组织揭露批判了339个右派分子", "date": "1957-11-10", "authors": [], "contents": [{"text": "民进各级组织揭露批判了339个右派分子", "type": "title"}, {"text": "本报讯  中国民主促进会各级组织的反右派斗争，已进入全面深入发展阶段。现在民进中央已在反右派斗争取得基本胜利的基础上，开始以端正政治立场为主要内容的一般整风，与反右派斗争交叉进行；中央机关干部也展开以端正政治立场为主，同时整顿工作作风的整风运动，掀起了大鸣大放的热潮。大部份地方组织的反右派斗争正在向基层深入发展，还有一部份地方组织也将在反右派斗争胜利的基础上，转入交叉进行整风阶段。", "type": "paragraph"}, {"text": "民进的反右派斗争，进行了五个多月。截至10月底止，在中央和全国34个省市组织中，共揭露出339个右派分子，约占全体会员的4％。其中窃据中央领导层的(包括中委，候补中委和各部门负责人)，约占中央领导人的14％；窃据地方领导层的(包括省，市一级主委，秘书长，委员，各部门负责人)约占地方领导人的12％。在基层组织中发现的右派分子，多数是基层组织的负责人。如北京市41个基层组织揭发出来的78个右派分子中，支部委员就有23人。这些右派分子经过群众性的斗争，他们的丑恶面目彻底暴露，右派言论失去市场，已完全陷于孤立，不得不低头认罪。而广大成员则在斗争中得到煅炼，明辨了大是大非，提高了觉悟。", "type": "paragraph"}, {"text": "斗争初期，民进的不少地方组织存在严重的右倾情绪，阻碍斗争的展开。9月中旬，民进中央召开了全国整风工作会议，批判并基本上扭转了右倾思想，动员各级组织把反右派斗争进行到底。近一个月来，江苏，浙江，广四，陕西，辽宁，上海，天津，北京，武汉，广州，哈尔滨，长沙，太原等省市组织，先后召开了省市整风会议，传达了全国整风工作会议精神。对全面深入开展反右派斗争作了新的部署。如辽宁，浙江，天津，张家口等地整顿了整风领导机构，撤换了混在领导队伍中的右派分子和有严重右倾错误的负责人，加强了站稳社会主义立场的领导核心力量，使斗争得以深入开展。北京市委按右派分子对象成立专门小组，经过充分的调查研究，在10月间，对市委中右派分子寿墨卿，章士敭等人展开了系统的揭发批判，并准备对市委中的右派分子分批举行说理斗争大会，驳斥右派分子，并使成员受到深刻的社会主义教育。天津，上海市委已在区一级组织成立了整风领导机构，在中共区委的领导下，密切配合基层党组织的统一部署，使斗争深入一步。陕西等其他许多地方组织也在此期间进行了基层的排队摸底工作，重新制订了斗争计划，揭露出一批新的右派分子。", "type": "paragraph"}, {"text": "但是，民进全国各地方组织的反右派斗争发展情况，还是不平衡的。由于民进大部分成员是中小学教师，有些地区在这方面的反右派斗争还未全面展开，因此斗争还有待于进一步深入。民进中央整风办公室负责人认为：民进的地方组织，应在现有成绩的基础上，继续把反右派斗争进行到底，防止草率收兵，在党的领导下，统一步调，依靠坚定地站稳社会主义立场的领导核心，团结中间大多数，揭发，孤立，分化右派才能取得最后胜利，转入一般整风。", "type": "paragraph"}, {"text": "来源：《光明日报》1957年11月10日。原题为: “各级组织揭露批判了339个右派分子; 民进反右派斗争获得很大胜利：部分地方组织即转入整风阶段  有些组织的反右斗争尚应深入”。", "type": "appellation"}]}