{"title": "民革中央小组扩大会议继续举行、对于放手开展批评问题有不同看法[三]", "date": "1957-5-29", "authors": [], "contents": [{"text": "民革中央小组扩大会议继续举行、对于放手开展批评问题有不同看法[三]", "type": "title"}, {"text": "《人民日报》讯：中国国民党革命委员会中央小组扩大会议２９日上午继续举行。到会副主席、中央常委、中央委员三十多人。会议由民革中央组织部长朱蕴山主持。", "type": "paragraph"}, {"text": "李平衡在发言中首先说明，他不能同意最近在帮助共产党整风中出现的这样几种态度：有人道听途说，以官僚主义整官僚主义；有人是为发言而发言；也有人是以出气态度发言。这都不符合真诚坦率，和风细雨的精神。", "type": "paragraph"}, {"text": "在谈到共产党和党外人士之间的墙沟问题的时候，他说墙有有形的和无形的两种。有形的墙是制度和习惯问题。无形的墙是心理作用和精神作用形成的。有些党外人士，因为自己不是党员而束手束脚、局局促促，同党员不愿接近。在路上遇见，远则“绕道而行”，近则“低头而过”。因此，党员固然应该主动动手拆墙，党外人士也应该动手拆。拆的办法应该是“多接触、多谈心”，有些党的会议，可以让党外人士参加的应该尽量让大家参加。他并且建议，要尽快解决“三反”、“肃反”中的遗留问题。", "type": "paragraph"}, {"text": "陈铭德在发言中首先谈了统战部统上不统下的问题。他认为要统战部接触民主党派所有的成员是不可能的，经常接触的只能是上层人物。因此统上就是为了统下。因为这些上层是下边某一方面的代表人物。民主党派中的上层人物，有的是因为过去对革命有贡献，有一定的才学；有的是在他那个阶层中有代表性。统战部同他们接触并不是仅仅统他们个人，而是为了统他们所代表的那个方面。因此，统战部首先应该选择那些有代表性的人物，并且要加强对他们的群众观点的教育，使他们好好联系所代表的群众。有个别上层民主人士，在居于领导地位之后，对群众反而疏远了。这是值得注意的。同时，他认为过去统战部划的统战圈子太小，如最近统战部召开的座谈会，谈来谈去，总是那几个首脑人物。一些非首脑人物虽然另有意见，却没有机会参加。因此，他希望今后圈子要划大些，会要多开一些。", "type": "paragraph"}, {"text": "在谈到国家机关中的党与非党的关系时，他说，党外人士参加了工作，就是国家干部，与党员就是共事关系。但是有些党员，却总是把他们看成是统战对象，处处照顾，这是党外人士有职无权的重要原因之一。", "type": "paragraph"}, {"text": "陈铭德在谈到放和收的问题时说，现在只是上层动了，下层还在以“观察员”的身份观察气候，仍有顾虑。对共产党的某些批评，最近有些人发表了不同的看法，报纸上发表了这些看法，陈铭德认为这就是一种“收的趋势”。他说，放是充分揭露矛盾，收只能掩盖矛盾，乃至“一发而不可收拾。”因此，真正爱护党的，就应该鸣，也让别人鸣。", "type": "paragraph"}, {"text": "李蒸在发言中表示，最近他从报纸上看到了一种不好的气氛，随便扣帽子，随便打回去。他说，报馆也应该负责。他说，我们的发言一定要反映真实情况，真正矛盾，不要把自己的亲身经历，代替了一般。", "type": "paragraph"}, {"text": "卢郁文说：他不能同意２５日会上谭惕吾和今天会上李蒸的意见。他说，给领导党提意见是应当的，对这些意见表示不同的看法，也是应当的。这些看法对不对，可以研究。但是不能说这就是要收，是压迫鸣放。为什么只许批评共产党，而不许批评批评者呢？不公平。他说，总的来说，党和非党之间有墙有沟。但是具体的讲，也有没墙没沟的，怎么非说有墙有沟才开心呢？他认为不能养成这样一种风气，只能批评领导党，不能批评民主人士。在谈到如何拆墙填沟的时候，他指出，这应该是两方面的事。共产党应该拆的是三个主义；民主党派和民主人士要拆的是旧思想、旧习惯、旧作风，要放弃过去的立场，要坚定地树立人民立场。不这样，单是共产党拆墙，是拆不了的。如有人要求二十年定息，墙怎能拆的了呢？拆墙填沟以后，应该是民主人士、工商业者进一步团结在共产党的周围，一起建设社会主义，这才是方向。", "type": "paragraph"}, {"text": "覃异之在谈话中也认为，最近报纸上的一些标题，有“收的味道”，人民日报的标题就值得研究。在他看来，某些积极分子为领导党表露了一种“担心”，也是“收”的表现。", "type": "paragraph"}, {"text": "龙云在发言中，对本报２４日发表的他在２２日民革中央小组扩大会议上的发言，表示不满；但是他没有举出具体事实。", "type": "paragraph"}, {"text": "龙云还认为李仲公是“用旧作风批评别人”。", "type": "paragraph"}, {"text": "谭惕吾发言说，在帮助共产党整风的问题上，现在出了岔道。她说，在割治三害毒瘤的时候，确实出现了一些毒草。关于定息二十年，不要公方代表，取消高等学校的党委制等意见，她是反对的。但是，她也反对从另一方面损害党。她说，帮助共产党整风，就是要揭露矛盾，就是要敲警钟，把一些党员敲醒。她认为卢郁文是在代表抗拒整风的共产党员说话，他没有一句话是对党有帮助的，这是对党不实、对国不忠的表现。她说，毛主席早在十八九年以前，在“中国共产党在民族战争中的地位”等等的文章里面，就教导共产党员要关心非党干部，要重视知识分子，要任人唯贤……。但是，现在工作中的很多缺点，都说明很多共产党员并没有按照毛主席的话办事。她认为这些党员是对党不忠实的。因此，她要问问那些抗拒毛主席的指示的共产党员：“你们为什么不听毛主席的话，为什么抗拒？”她要求这些党员作深刻检查。", "type": "paragraph"}, {"text": "梅龚彬对谭惕吾和卢郁文的争论，作了这样的表示：对中共提意见，是为了帮助中共整风。什么意见都可以提，不论是正面的，或者反面的，都可以提。这才叫作争鸣。", "type": "paragraph"}, {"text": "在会上发言的人还有万保邦、许闻天。", "type": "paragraph"}, {"text": " ---- 原载1957年5月30日《人民日报》", "type": "paragraph"}]}