{"title": "民革中央小组扩大会议批判龙云黄绍竑反社会主义的立场", "date": "1957-6-18", "authors": [], "contents": [{"text": "民革中央小组扩大会议批判龙云黄绍竑反社会主义的立场", "type": "title"}, {"text": "《人民日报》讯：民革中央小组扩大会议于１８日整日举行。会议集中地批判了民革右派的反动言论，揭露了龙云、黄绍竑的反对人民、反对社会主义的思想。会议并批判了陈铭枢、谭惕吾、刘斐的错误言论。会场上充满着前所未有的紧张热烈的空气。义正词严的批判，使龙云自始至终没有说一句话。黄绍竑也只在会议结束以前作了一点简单的表示，说他发表的言论是错误的。陈铭枢没有到场。", "type": "paragraph"}, {"text": "李济深第一个发言，他批评龙云关于怀疑苏联、污蔑苏联的谬论，是离开了社会主义立场。他说，黄绍竑对中国人民的伟大成就，从来不是欢欣鼓舞，而是找岔子，给党和政府抹黑脸。他最后说：我们这些从旧社会来的人都有右倾思想，我自己也是一样。我们必须加强思想改造，同右派分子斗争到底。", "type": "paragraph"}, {"text": "龙云的反动立场受到会议的严厉批判。龙云曾经以“爱国”的面貌，主张因抗美援朝向苏联借的外债，应该延期二、三十年归还。龙云不顾苏联对我国的巨大援助，重新提出了所谓苏联从我国东北搬走机器的问题，恶意地污蔑苏联。同时，龙云还要求压缩我国的对外援助经费。", "type": "paragraph"}, {"text": "王昆仑指出：那种反苏的资产阶级民族主义是同社会主义不能相容的。他反问：龙云爱的是资本主义的中国，还是社会主义的中国？王昆仑说，建国以来，苏联帮助我们建立了多少工厂，装备了多少新机器？龙云反而要同苏联算旧帐，龙云为什么不向帝国主义算帐呢？难怪有的同志说：龙云简直太没有良心！", "type": "paragraph"}, {"text": "大家揭露了龙云一贯用地主阶级的立场观察新中国，反对社会主义。王昆仑说，龙云认为土地改革使农村破产，镇反、肃反冤枉好人，建设越多越浪费，就业问题越来越难解决。吴茂荪说，八年来，龙云的言论，不论公开的或是私下的，都是不满多，责骂多。龙云说他钦佩章伯钧“提意见”的精神，实际上是钦佩章伯钧反对共产党领导的精神。", "type": "paragraph"}, {"text": "大家也批判了黄绍竑的反动立场。陈其瑗愤怒地说：黄绍竑是彻头彻尾的右派。党和政府的成绩，在黄绍竑看来好象冤家对头似的；而对党和政府的个别错误和缺点，却特别感到兴趣，津津乐道，唯恐宣扬得太少，唯恐夸大得不够。陈劭先、许闻天、蒋光鼐、章友江一致指出：黄绍竑对于反革命分子的处理唯恐太重，对个别错捕错判案件，到处叫嚷；对于重罪轻判、反革命分子漏网的事情从来一字不提。对反革命如此，对在工作中犯错误的革命干部却唯恐处理得太轻，表现了他对共产党员的仇恨。这就是黄绍竑的立场。", "type": "paragraph"}, {"text": "会上也对谭惕吾、陈铭枢进行了批判。在这以前，谭惕吾曾屡次表白自己“对党忠心耿耿”。这次会上，程潜说，谭惕吾的发言，从骨髓里看，是彻底的反对共产党的领导，是反动的。程潜说：“谭惕吾至今仍认为自己是左派，据我看，惕吾同志是很反动的右派分子。”程潜还“请教”陈铭枢：叫嚷共产党退出学校是意味着甚么？程潜说他百思不得其解。", "type": "paragraph"}, {"text": "甘祠森在发言中指责了刘斐的立场。甘祠森说，上次座谈会上，邵力子的发言中有“鸣鼓而攻之”一句话。刘斐在邵力子念到这句话的时候，马上说：“是小子鸣鼓而攻之哩！”甘祠森问道：刘斐为甚么那样仇视“鸣鼓而攻”那些野心家的一切正义人士呢？甘祠森在谈了刘斐的其他言行之后，大声向刘斐问道：你自己是左派，还是右派？", "type": "paragraph"}, {"text": "赵祖康在发言中说，希望在这次反右派的斗争中，原来是左派的更提高，中间的向左转，右派分子得到彻底的改造。", "type": "paragraph"}, {"text": "宁武在发言中表达了一个老同盟会员的心情。他说，我们老同盟会员曾经为了建设一个强盛的中国而艰苦斗争过，所以对今天党领导中国走社会主义道路，特别感到兴奋。他说他们这些年过七十、八十的老同盟会员，“愿和民革的同志一道，站稳社会主义立场，向少数右派分子作不妥协的斗争。”", "type": "paragraph"}, {"text": "许多人引用了革命前辈何香凝老人的话，愿那些右派分子不要甘心长期作右派，而应该不断地改造自己。", "type": "paragraph"}, {"text": "会上，李俊龙、骆介子也表示愿向右派分子进行斗争。李俊龙说他在１２日所作的“民革中央小组历次会上没有出现什么反党反社会主义的言论”的估计，是不符合事实的，应该引起深深的警惕。他并表示愿在运动的发展中接受考验。骆介子希望通过这次学习，提高自己的政治觉悟和思想认识。", "type": "paragraph"}, {"text": "会议结束前，宣读了民革中央委员会谴责章伯钧、储安平擅改光明日报政治方向的声明。", "type": "paragraph"}, {"text": "参加会议的，上午六十一人，下午四十八人。发言的上午八人，下午十三人。这是民革中央小组举行会议以来到会人数最多、发言最为热烈的一次。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年6月19日。", "type": "paragraph"}]}