{"title": "江西省文化局党组连续举行会议总结反右斗争经验检查批判右倾思想", "date": "1957-9-14", "authors": ["喻建章"], "contents": [{"text": "江西省文化局党组连续举行会议总结反右斗争经验检查批判右倾思想", "type": "title"}, {"text": ["喻建章"], "type": "authors"}, {"text": "中共江西省文化局党组于本月上旬连续召开了两次包括直属单位党员负责同志参加的党组(扩大)会议。会议总结了省直文化系统两个月来反右派斗争的经验，并着重检查与批判了领导思想上的右倾情绪与温情主义，以便更有力的继续领导群众深入斗争，彻底干净揭露和打击文化界的右派分子，保卫社会主义的文艺路线。", "type": "paragraph"}, {"text": "会议认为：省直属文化系统反右派斗争的成绩是巨大的，群众的觉悟是很高的，战斗力是旺盛的。自反右派斗争开始至目前止，在已开展斗争的七个单位中，已查出右派分子15人。经过斗争揭露出右派分子大量丑恶事实，使他们在群众中已完全陷于孤立，其中大多数右派分子在群众坚持摆事实说道理的反击下，已经理屈词穷，纷纷缴械投降，低头认罪。如党内右派分子矢明，几年来一贯反对党的领导，吹嘘自己是老党员、老干部、老团长，斗争开始时，气焰仍极嚣张，说“我的问题是党内问题”，“这些漫画(群众反击他的漫画)你们帮我保存，将来有用处”，在全体干部的驳斥下，现已低头认罪，承认了自己大量的反党活动。这说明不怕右派分子如何猖狂、狡猾，只要领导上正确地掌握上级反右派斗争的方针，灵活运用斗争策略，紧密地依靠群众，就能彻底的把右派分子打垮。", "type": "paragraph"}, {"text": "运动的主要经验是：较充分的贯彻了领导与群众相结合的群众路线和坚持了说理斗争的方法，不但使一批右派分子被揭露出来，被驳倒，另一方面在斗争中全体干部的社会主义觉悟大大的提高了一步，增强了明辨是非的能力，绝大多数干部已能划清敌我，是非界线，坚定了社会主义的立场，两个多月来的斗争中，涌现了一批口诛笔伐，和善于运用漫画攻击的战将，左派的队伍日渐扩大，中间分子积极地向党靠拢，使斗争的队伍日益壮大和坚强。", "type": "paragraph"}, {"text": "会议认为：虽然斗争已取得了辉煌的成绩、但在反右派斗争过程中，领导思想上还存在着程度不同的右倾思想，深入挖掘工作做得不够有力，特别是对尚未开展斗争的单位抓得不紧，严重障碍斗争的进一步深入。自八月下旬起，学习了省委的指示和上级的报告，全体同志才逐步明确了文艺界反右派斗争的特定意义和长期性，党组全体成员根据上级指示的精神，对存在的右倾思想进行了严肃认真的检查与批判。会议认为：右倾思想的产生，主要表现在以下几个方面：", "type": "paragraph"}, {"text": "一、对反右派斗争的极端重要意义认识不足。有的同志把这个战斗单纯看做一个反击战，而没有认识到这次批判资产阶级右派的意义是在政治战线和思想战线上的社会主义革命，因而对整个斗争的决心还不够大，怕时间搞得太长，怕面搞得太宽，只意识到要反掉文艺队伍中几个右派，却没有认识到只有打好这一仗，才能真正建立起社会主义的文艺路线。由于对反右派斗争的伟大意义认识不足，看得不远，思想落后于形势，这是产生右倾思想的主要认识根源。", "type": "paragraph"}, {"text": "二、对斗争与工作两不误存在着片面性的理解。没有深刻认识到文化艺术是阶级斗争的工具和武器、假如不在这次斗争中把文艺队伍锻炼得更好，今后工作是做不好的。不少负责同志都检查在斗争与工作的安排上，存在并列的做法，没有充分认识到，只有积极参加反右派斗争，才能站稳立场，做好今后工作，因而有时强调了目前某些不是十分必要的工作，忽视了斗争。如在反右派斗争高潮的八月间，批准省直两个剧团按今春签订的合同，赴外地演出，没有根据运动发展情况，把斗争摆在突出的地位，在不影响反右派斗争前提下，来尽可能安排业务工作。", "type": "paragraph"}, {"text": "三、对文化艺术队伍的特点认识不够。文艺界的特点是个体劳动多，和集体主义相结合是一个长期的思想改造过程，文艺界的右派是与文艺界的大量个人主义、自由主义混在一起的，而个人主义、自由主义发展到顶点时，必然会反对党的领导，反对社会主义。同时由于文艺工作者是从事精神生产的，因而有一部分人错误地把国家和人民给他的知识据为自己的私有财产，不愿去和社会主义公有制相结合，根据这个特点，决定了文艺界反右派斗争的细致性和长期性。会上不少同志检查自己对文艺队伍的上述特点缺乏深刻认识，对于斗争的作法和布置，存在着一般化的缺点。如对右派骨干漆裕元的顽固、复杂、隐蔽的右派言行，就曾经被迷惑过。自中央揭露丁、陈反党集团后，才进一步帮助大家认识到文艺队伍的复杂性。", "type": "paragraph"}, {"text": "四、存在着一定程度的温情主义，不从整个党的利益、社会主义利益出发、讳避个人嫌疑。如对党内某人在鸣放中不少露骨的右派言论，有的同志极错误地认为这是“性格”问题，认为他是“大炮”，骨子里不一定反党。对某些右派通过反对直接领导的方式而反对党的领导的言行，有些负责同志存在着避免嫌疑的思想，怕别人误会是私人成见。这是忽视在反右派斗争中必须弄清政治上的大是大非，没有充分认识到任何右派分子反对党的领导都不是抽象的，而是有具体对象和内容的。有的同志在检查后，认识到在阶级斗争中，不应讳避个人嫌疑，而应坚持大是大非，特别是对某些较老的干部的右倾言行，更不应心软、手软、姑息迁就，否则，是违反社会主义利益的。经过会议检查，进一步明确了反右派斗争的意义，消除了原来存在的一些右倾情绪与温情主义，进一步统一了领导思想，明确了今后斗争的作法。各单位在党组会议后，都分别召开了支委会，结合本单位情况，检查右倾思想与温情主义。在这个基础上，党组领导又在12日召集各直属单位全体积极分子会议，总结了反右派斗争以来的成绩和经验，强调指出目前斗争总的情况是不广、不深、不透，领导上再次向全体积极分子表示态度，在当前斗争的特定阶段，工作必须服从斗争(除特殊紧急工作外)，在开展斗争的前提下来安排今后业务工作。要求大家通过两个多月的斗争实践，进一步深刻领会斗争的重要意义，彻底扫除右倾情绪与温情主义，使整个文化系统的反右派斗争步步深入。", "type": "paragraph"}, {"text": " 来源：1957年9月14日《江西日报》。", "type": "paragraph"}]}