{"title": "洛雨是反党的毒箭手", "date": "1957-9-16", "authors": ["《解放日报》综合报导"], "contents": [{"text": "洛雨是反党的毒箭手", "type": "title"}, {"text": ["《解放日报》综合报导"], "type": "authors"}, {"text": "中国作家协会上海分会在第九次和十一次反右派座谈会上，揭发右派分子洛雨，并对他的反党反社会主义的言行进行了驳斥。会议由巴金主持。", "type": "paragraph"}, {"text": "洛雨是作协上海分会创作委员会的干部，一向以“诗人”自命，自鸣放以来，这个右派分子忽然变成“杂文家”了。他躲在“百花楼”上，接连向党、向人民、向社会主义放出一串毒箭。陆续发表在文艺报、文汇报、新民报(晚刊)上的有四篇文章：“从一篇杂文的遭遇谈到‘今不如昔’问题”、“略论卢弓先生的三道禁令”、“夜来风雨声，花落知多少”、“听党中央和毛主席的命令——寄陈学昭同志”；没有发表出来的还有：“火车拦路记”、“架子、面子、套子”、“也谈‘怕乱’与‘怕收’”、“追记上海剧协主办的一次剧目调查”……。通过这些文章，他从上海攻击到浙江、山东、北京；从作协攻击到剧协、电影局、交通部门、人民代表大会，直到整个社会主义制度。", "type": "paragraph"}, {"text": "蓄意歪曲现实", "type": "subtitle"}, {"text": "洛雨以反对官僚主义作幌子，恶毒地向党进攻；对现实加以歪曲。他把个别现象夸大为一般污蔑新社会，说：“人民接待室，警卫森严；群众意见箱，遗失钥匙。某工厂深夜失火，负责人却高枕安眠；某公民病危万分，医疗所却婉言谢绝”……“他们貌似‘干部’，‘勤务员’，实则却以‘官儿’，‘大人’自居；他们把人民政府当作‘衙门’，把人民疾苦置诸脑后”，“足见今天某些干部的官僚气，已不比‘都堂大人’逊色”；说“今天的某些干部不如昔日‘为民请命’的‘况太爷’，我想也不算委屈”。他盛赞“封建王朝”“为民伸冤”的“堂鼓”，慨叹“今不如昔”。他呼吁“堂鼓呀归来”，对新社会表现了他的刻骨仇恨，企图把历史车轮拉回到封建王朝的旧时代去。从这一根本的反动前提出发，他捏造事实，并以“火车拦路”讽喻“共产党拦着群众的路”；污蔑剧协的剧目调查是把艺人关在门外，作“缺席裁判”；描写党的领导象国民党特务机关一样，说什么“好家伙，领导亲征，大打出手，党报把关，壁垒森严”。他咬牙切齿地说：“我对今天的官僚主义比对过去的官僚主义也不知痛恨多少倍!”他提出治“官僚热”，“冷”嘲亦不妨，要“一棍子打死官僚主义”；实际是要一棍子打死社会主义制度。又发号施令：“要仁人志士挺身而出，作中流砥柱”，公开鼓励党员“起义”；同时宣布他的“战斗纲领”：“‘今不如昔’(那怕是一点一滴)当然不妙，正因为不妙，我们就应该正视它!改变它!改变它!”他要改变“今”——社会主义；恢复“昔”——资本主义。洛雨的口气多坚决!显然，他对我们的新社会是充满了仇恨的。", "type": "paragraph"}, {"text": "洛雨除写了一连串的反动文章以外，还在作协大小会上放毒。在一次党组召开的座谈会上，他就倾泼对党的仇恨，全部抹杀作协的工作，骂“作协是几个人的协会”，“作协是衙门”，“集体包办”等等。从作协到市委宣传部的党员领导同志差不多都受到他的诽谤和污蔑，只有潜伏在党内的反党野心家王若望例外。为了配合王若望的猖狂进攻，他否定反对胡风反革命集团的斗争，污蔑反胡风斗争是为了个人的“政治资本”；反对党群间的马列主义的“线”。他主张“线”只应是“党员吃苦在前，享乐在后”，其目的就是取消党的领导，取消党在政治上思想上的先进性，瓦解党的组织。", "type": "paragraph"}, {"text": "阴险的两面派", "type": "subtitle"}, {"text": "早在传达中央宣传会议精神的时候，洛雨就开始进攻了。他窜改会员小组会的记录，挑拨群众关系。在他整理的记录上，无中生有地加上：“在那里(少年儿童出版社)业余作家都成为讽刺打击的对象；创作，好象是一种犯罪行为”。在他所联系的古典文学组和戏剧组中，他常常叫屈，说作协领导不重视古典文学和剧本创作，他的工作条件太差。他又跑到古典文学组组长刘大杰那里，捏造事实进行挑拨，说什么“作协书记处决定要取消古典文学组”。当作协书记处改组时，他又向戏剧组的同志挑拨：“领导人中无人搞戏剧，作协不要剧作家，不重视戏剧”等等。", "type": "paragraph"}, {"text": "跟其他右派分子一样，洛雨以两面派手法进行活动。在大鸣大放期间，他一方面阴险地放出毒箭，向党进攻；一方面伪装进步，以要求入党作为掩护，同时又作为向党进攻的炮弹，质问支部：“作协的党群关系怎样?发展了多少新党员?”“党在政治上不关心群众。”并无中生有地说：“我打了入党报告一年多，至今尚无答复。”实际上他从来没有打过入党报告，借此来攻击党组织有宗派主义。在创作贷金问题上，他也施展两面派手法在会员中大肆破坏。他以煽动性的口吻对某一位剧作家说：“过去创作队某某等拿薪水创作，搞了几年看见这个贷金条例还叫苦，你今天搞专业化吃亏了，不搞也好。”但是背后，他却向创委会汇报：“这些人搞创作没有决心……”类似的例子很多。反右派斗争开始以后，洛雨还在玩这一套手法。他象孙大雨那样装病，躲在家中。在装病的三十几天中，他一方面向作协写假检讨，一方面继续与各报联系，说自己的问题“已经向组织上作了思想检查和自我批评”，并写些言不由衷的反右派文章，以掩盖他的右派面目。", "type": "paragraph"}, {"text": "钟惦棐的走卒", "type": "subtitle"}, {"text": "洛雨还和北京文艺报的钟惦棐集团有密切的联系。钟通过他的走卒周文博到上海来放火，钟指示“‘点火’的范围逐渐由电影扩大到戏剧等方面”，洛雨就是在戏剧方面他们所物色的“放火”人。周文博再三鼓励洛雨：“要为老艺人讲话”，洛雨就写了攻击剧协领导的“追记上海剧协主办的一次剧目调查”一文。对山东省委书记夏征农同志作人身攻击的杂文“也谈‘怕乱’与‘怕收’”也是由周文博出的主意。在和周文博密谈以后，洛雨“放火”更凶了。他在五月中旬接连两天，假借作协书记处名义召集戏剧组会议，号召剧作家来谈专业化的坏处，阴谋煽动剧作家反党。", "type": "paragraph"}, {"text": "洛雨还假借“走群众路线”的幌子，反对党的领导。他暗示党已经发“霉”了，恶毒地说：“不要群众的地方一定要滋生官僚主义、主观主义和宗派主义。我认为：今天谈改革，首先要从根底里改起，打掉原来的架子，事事和群众商量，走群众路线。”(此文刊作协黑板报)他的要“改”，要“打”，就是要取消作协的党组织，以便把作协变成“裴多菲俱乐部”。", "type": "paragraph"}, {"text": "洛雨的进攻是有步骤的：先争局部，后谋全局。先是想抓作协的诗歌组，办诗刊，搞朗诵队，贩卖私货，用所谓“走群众路线”，争取更多的人，以达到篡夺领导权的目的。这一阴谋未得逞，他就隐蔽在他所工作的戏剧组和古典文学组，暗中联络人，窥测方向，以待时机成熟，向党进攻。整风开始时，他就认为时机到了，向党挥戈进攻了。", "type": "paragraph"}, {"text": "一页丑恶历史", "type": "subtitle"}, {"text": "剥开这位“诗人”“杂文家”的外衣，暴露在人民面前的却是一个投机商人。一九四八年，他由一个反动分子介绍，进入伪上海卫生局第一宰牲场任总务长。在那里他贪污受贿，生活腐化，买卖“自卫手枪”，深得反动场长器重，曾代为执行场长职务。这也就很清楚了：为什么他会认为“今不如昔”。解放后，洛雨抗拒接管宰牲场被撤职。一九五○年隐瞒历史，混入华东人民革命大学第四部，后来觉得不能满足个人的野心，就做了可耻的逃兵。除此以外，洛雨一贯写反动的诗文。早在一九三八年，他就写了一首宣传日寇“威力”的诗：“死市”。一九四五到一九四六年又写了“为什么内战?”一文，污蔑我们党所领导的人民解放战争是为了“争地盘，夺土地”；同时又写了“月夜”等反动诗，歌颂国民党反动统治。解放以后，洛雨在“十月，革命的季节呵”一诗中，污蔑列宁是飞来飞去的“革命的季候鸟”，得到托匪分子的赏识。在上海“二六”轰炸后，他又写了名为“反轰炸”实为敌人张目的朗诵诗。", "type": "paragraph"}, {"text": "洛雨的反动言行在会上受到了尖锐的批驳和愤怒的斥责。复旦大学教授、古典文学家刘大杰也抱病前来揭发洛雨阴险恶毒的造谣伎俩：洛雨在他面前捏造谎言说什么作协要取消古典文学组，回到作协又说刘大杰“有职无权”，进行恶意的挑拨。刘大杰愤怒地责问洛雨在访问他时别有用心地问他对思想改造有什么意见，这不是一种恶毒的放火又是什么？冻肉加工厂(即前伪宰牲场)的同志在会上揭发他的贪污腐化行为。在同志们摆列的大量事实面前，右派分子洛雨却摇头拒绝答复问题。他说：“我要考虑考虑。”会议主席巴金当即指出：“交代事实要‘考虑’干什么?用不着编造。”洛雨才慢吞吞站起来当众说谎撒赖；洛雨把他对党的攻击的杂文“火车拦路记”，说成是“为了解决人民内部矛盾”，是“对火车有仇恨”；把打击党的领导说成是个人的“想象”。与会会员对洛雨这种狡赖顽抗的态度，表示极大愤慨，大家一致表示一定要继续追击，不获全胜，决不罢休。", "type": "paragraph"}, {"text": "来源： 原载《解放日报》一九五七年九月十六日，选自《为保卫社会主义文艺路线而斗争下册》，新文艺出版社，一九五七年。", "type": "appellation"}]}