{"title": "浙江省绍兴县在进行反瞒产教育中部分乡、社干部发生捆打农民等违法乱纪现象", "date": "1957-10-11", "authors": [], "contents": [{"text": "浙江省绍兴县在进行反瞒产教育中部分乡、社干部发生捆打农民等违法乱纪现象", "type": "title"}, {"text": "新华社杭州11日讯  到9月15日为止绍兴县七千七百五十四万斤早、中稻征购任务已入库97%。进行征购工作的同时，县领导决定对农民展开一次反对瞒产，核实产量的教育。十多天内全县二十一个乡查实瞒产二百一十七万斤。但同时也发现了分区、乡、社干部有严重的强迫命令违法乱纪现象。", "type": "paragraph"}, {"text": "有的区、乡在接到县的指示后，把反对瞒报产量、反对盗窃私分列为一个时期工作的重点，提出不恰当的口号，摊任务，搞斗争。斗门区在8月中旬当县委提出这一工作任务时，就立即将此列为“工作重点”，提出“三反”（反瞒产、反私分、反偷窃）的口号，向各乡分派任务（每乡三、五万斤不等），并由区委委员朱洪春在一个社里搞“三反”重点，组织社干和积极分子参加“调处小组”和“三反突击队”，包打不肯坦白的瞒产偷窃户。在重点社的影响下，其他社也纷纷成立了“三反突击队”、“三反小组”等。瞒产、偷窃户被称为“大老虎”、“小老虎”。", "type": "paragraph"}, {"text": "不少社干部在掌握了瞒产线索后，先是找瞒产户个别谈话、盘问，如不坦白，即由“三反突击队”训斥、捆绑、吊打和处罚。东堰社农民陶方生、陶长寿合伙偷盗了二百四十斤稻谷，区委生产委员陈长炤同志带了二十多个社干、积极分子将他们都斗争了六天六夜。斗门社在区委委员朱洪春领导下连续搞了九个晚上，据六个合作社的统计，曾被捆绑吊打的有二十三人（内贫农八人，中农九人，地富伪保长等六人），甚至用上了老虎凳、跪碎砖块、罚做广播操等肉刑。据全县干部大会上的不完全统计，区乡干部亲自动手捆绑吊打群众的就有二十六人，龙峰乡副乡长甚至私自造逮捕证。", "type": "paragraph"}, {"text": "有的社在“三反”中挨户搜查，东浦区华舍乡一连搜查了三个晚上，双爱乡副乡长亲自带队搜查了八十户。华舍乡粮食专管员周吉生在搜查时翻箱倒柜，将中农马阿家箱子上的锁扭掉，影响很不好。", "type": "paragraph"}, {"text": "对瞒产、偷窃户滥加罚款的现象也很严重。据斗门、三合两个乡六个社的检查，对三个社瞒产、偷窃的四十二户，共罚款八百一十七元。", "type": "paragraph"}, {"text": "富裕中农王龙、沈长兴等三户去年曾偷窃社内稻谷八百斤，早经法院判决退还稻谷，并判处徒刑半年、缓刑半年，社干认为非罚他们一笔钱“不解决问题”，经乡里同意，今年7月又罚了他们七十元。中农王文信与其他四户中农去年晒谷时共偷盗稻谷二百五十一斤，被罚款一百三十元。一个妇女在摘棉花时，因口渴吃了社里的一个山芋，被罚款五元。这些罚款一部分被用来奖励检举人，买毛巾、牙杯等奖给“三反”积极分子，一部分作夜餐费、交社、交乡等公用，也发现了部分乡、社干部们用罚款吃喝、唱戏等现象。", "type": "paragraph"}, {"text": "目前，县委发现了上述问题后，基本上已制止了这种现象。（楼侠父）", "type": "paragraph"}, {"text": "新华通讯社编：《内部参考》，第2332期，1957年10月14日.", "type": "paragraph"}]}