{"title": "海军预备学校许多同志从反右派斗争中受到深刻教育", "date": "1957-9-7", "authors": [], "contents": [{"text": "海军预备学校许多同志从反右派斗争中受到深刻教育", "type": "title"}, {"text": "《解放军报》讯　海军预备学校的许多同志认为，通过对右派分子李明泉的说理斗争，他们辨明了是非，提高了觉悟。", "type": "paragraph"}, {"text": "右派分子李明泉在整风运动中歪曲党的整风方针，企图煽动群众搞“大民主”。他肆意攻击肃反运动，否定肃反成绩，侮辱肃反运动中的积极分子，并攻击党的领导和干部政策，否定学校的成绩。预备学校的同志和他进行了二十多天的说理斗争，终于使他理屈词穷，低头认罪。", "type": "paragraph"}, {"text": "许多同志反映，他们在这场斗争中受到了一次深刻的教育。史地教员庞力健说：起初我对右派言论只是不满而已，经过辩论，才认清了右派的反动实质。学员向文奎说：对右派言论的批判，给我上了提高革命警惕性的一堂大课，擦亮了我的眼睛。过去有过某些错误言论的同志也说：大会上的有些批判就像是对我的批判，使我认识了自己的错误。", "type": "paragraph"}, {"text": "许多同志对党的干部政策以及军衔级别等问题有了较正确的认识。数学教员朱芳莲说，过去他总以为海军比陆军要低一些，经过这次辩论，看清楚了完全不是这样。数学教员李荣廷过去认为党只照顾党、团员，即使党、团员的才和群众差不多，评衔也要评得高些；经过和李明泉的辩论，他认识到党对所有的同志都是一视同仁的。语文教员吴宁生说：“以前我以为领导上提拔干部有偏向，不提拔肃反中被斗争过的人。这次同志们列举了很多事实，说明有不少在肃反中被斗争过但后来证明没有问题的同志被提拔了，使我纠正了过去的错误看法。”", "type": "paragraph"}, {"text": "有些同志经过辩论，对肃反有了较正确的看法。史地教员李崇授说，过去对“肃反成绩是主要的”这个结论，只是停留在空洞的概念的理解上，现在才具体地了解了肃反的成绩是巨大的，某些方式方法上的缺点只是次要的。理化教员姚有志说：“过去一提到肃反积极分子，我就感到头痛。听了同志们的发言后，认识到积极分子确实是任劳任怨的好同志，他们为了调查材料，不知花了多少精力。我不能昧着良心说话，过去和这些同志有隔阂，现在应当向他们道歉。”", "type": "paragraph"}, {"text": "许多知识分子深深感到需要认真改造思想，向工农同志学习。史地教员徐明章说：“从反右派斗争中看出，工农同志的嗅觉灵敏，对‘天外来鸿’这株毒草（预校一个右派分子的大字报稿），他们一下子就看出来了。工农同志在大会上发言时爱憎分明，知识分子就带点温情，说理比较含混。”朱芳莲说：“我们这一伙（指知识分子）在顺利时还好，一碰到具体问题，比如在处理个人和集体的关系问题时就会出偏差，这表明我们的思想还没有改造好。”另一个教员说：“过去认为知识分子改造得差不多了，从反右派斗争中看，右派分子大部分是知识分子，这说明知识分子的思想非彻底改造不可！”", "type": "paragraph"}, {"text": " ——原载《解放军报》1957年9月7日。", "type": "paragraph"}]}