{"title": "海军研究委员会揭露蔡鸿干的反动言论", "date": "1957-7-20", "authors": ["董存杰"], "contents": [{"text": "海军研究委员会揭露蔡鸿干的反动言论", "type": "title"}, {"text": ["董存杰"], "type": "authors"}, {"text": "只要一有机会，蔡鸿干就向党发起攻击。借着整风的时机，这位海军研究委员会的委员，又向党作了一次猛烈的进攻。", "type": "paragraph"}, {"text": "狂妄的宣战", "type": "subtitle"}, {"text": "整风开始以后，蔡鸿干马上向党下了战表，声称：一定要把“顶头上司”（指党）整好。他洋洋自得地分析了当前“局势”，说什么“目前存在的主要矛盾，是群众主人翁的思想日益觉醒和党员特权阶级思想日益加深的矛盾”，“光明日报、文汇报大家都抢着看，这不是什么兴趣问题，而是群众有了主人翁的感觉，有了自由的感觉，群众的觉悟提高了”。在座谈会上，当其他同志发表意见批评领导的时候，他常常插进话去“呐喊助威”，企图煽动起对领导的不满情绪。有一次一个同志讲到对肃反的意见，批评某同志的方式不好，他就怒气冲冲地骂道：“这是野兽的行为，我忍不住，我要控诉。”", "type": "paragraph"}, {"text": "对党极端仇视", "type": "subtitle"}, {"text": "整风以来，蔡鸿干捏造了许多事实，向海军研究委员会党的领导和党员同志“算旧账”。他把领导上的工作成绩，一概加以否定，谁要是提“工作成绩是基本的”，他就说这是“教条主义”。他诬蔑海军研究委员会的政治是“庸人政治”，又说“海军研究委员会是大观园的政治，只有做王熙凤、薛宝钗才有出路；否则就是林黛玉的下场——死路一条”。他诬蔑领导者是“半封建的领导方式”，是“特权阶级的领导作风”，他说“领导者和党员早已成了不受群众监督、不受群众批评的特权阶级了”，说领导者把“党员和群众的关系变成了奴隶主和奴隶的关系，可以变相的鞭打，可以庆祝死亡，制造死亡”。他把领导者、党员和群众积极分子，统称为“黑暗势力”，并声言“决心和黑暗势力进行斗争到底”。", "type": "paragraph"}, {"text": "蔡鸿干最仇恨的是肃反运动，一口咬定肃反“搞错了”“搞糟了”。他把肃反运动形容成“阴风森森，杀气腾腾”，明目张胆地说：“在整个运动期间，白天是地狱，晚上是坟墓，大有人间地狱之感。”诬蔑肃反运动是“非法斗争”“蹂躏宪法”，说肃反“采取的是资产阶级的方法，有些甚至是资产阶级所没有采用过的方法”，是“学习了胡适的唯心主义，而且是青出于蓝而胜于蓝”。他把肃反运动中的积极分子，比做希特勒，比做国民党的特务凶手，把交代历史说成“上电刑”。", "type": "paragraph"}, {"text": "剥开皮来看", "type": "subtitle"}, {"text": "蔡鸿干对党和同志们进行诬蔑、谩骂，企图制造天下大乱的阴谋，引起了海军研究委员会全体同志的愤慨，大家群起给予痛击。同志们对他所捏造、歪曲和扩大的一些所谓“事实”，一一加以驳斥。同时，揭发了他一贯反党反人民的行为。蔡鸿干整风期间向党发起的进攻不是初次，他在海军研究委员会工作的七年中，对党和领导同志的仇视是一贯的。他反对过海军的建军方针，说是“教条主义，经验主义”，“应该打破这种圈圈”。他曾经说过：“我对党是合则来，不合则去”，又说“我是个人第一，群众第二，党第三”。", "type": "paragraph"}, {"text": "蔡鸿干为什么这样仇恨共产党呢？群众从他的历史上揭穿了他的老底。他原来是大革命时期我党的一个叛徒。在革命危险的关头，摇身一变，当上了国民党海军特别党部的干事。在国民党向我进行军事围剿的同时，他和“第三种人”（施蛰存等）结伙成群向左联（鲁迅等人）围攻起来。１９３８年他同德籍记者希伯到延安去了一次。在延安他一方面假意地向中央某同志提出恢复组织关系，另一方面却私下挑拨一些人回蒋管区。后来他爬上了国民党九战区政治部“阵中日报”社长的宝座，由于反对共产党特别卖力，国民党封他高官厚禄，身兼三职：“扫荡报”少将级专任主笔，美国新闻处的录音员和国际问题研究所的委员。这位攻击共产党“有功”的蔡鸿干，还受到了蒋介石的亲自召见。", "type": "paragraph"}, {"text": "在群众声势浩大的反右派斗争中，蔡鸿干做了一番口是心非的检讨，说什么“我没有学好文件”；至于他向党发起进攻的目的何在，则毫无交代。现在海军研究委员会的广大群众要他做彻底的交代，并继续揭发他的反动言行。", "type": "paragraph"}, {"text": " 来源：《解放军报》1957年7月20日。", "type": "paragraph"}]}