{"title": "王铁崖的反党阴谋破产", "date": "1957-8-6", "authors": [], "contents": [{"text": "王铁崖的反党阴谋破产", "type": "title"}, {"text": "《人民日报》讯：中国民主同盟北京大学支部法律系和历史系两个小组，最近联合召开多次会议，邀请两系部分教师参加，揭露和批判右派分子王铁崖的反动言行。", "type": "paragraph"}, {"text": "王铁崖把北京大学丑化成漆黑一团，诬蔑北大的党政领导都是“行政主义”，说教学工作中的计划、检查和汇报等制度，就是“行政主义”的具体表现。他强调所谓“行政主义”就是学校里官僚主义的根源，把素常学术空气比较浓厚的北大说成是“机关化”、“衙门化”，叫嚣着要“肃清官风，发扬学风”，“要坚决的和北大的领导作斗争”。", "type": "paragraph"}, {"text": "王铁崖向党进攻的矛头首先指向他所在的法律系。他说：“党的领导只能停留在校一级，不能下到系一级，党不应干涉科学研究和教学。”他放肆地污蔑了法律系的党员领导同志，说什么“官风很盛，系主任是首长，教员是下级，简直是衙门”，要求工会“召开大会向法律系领导施加压力”；然后又扬言：“法律系两个副主任都是党员，不必要”。他在北大盟员座谈会上更进一步和储安平的“党天下”异曲同调地说：“每个岗位上都安排一个或几个党员掌大权，这就是宗派主义的根源。”", "type": "paragraph"}, {"text": "王铁崖也向校一级的党的领导“作了斗争”。他认为北大的“官僚主义”和“行政主义”表现在“把权集中在江副校长一人之手”，说什么“北大过去是江副校长一长制，现在是江书记负责制，没有什么改变”。在民盟召开的座谈会上，王铁崖公然提出取消党委制的主张。他说：“校委会应该由党委和民主党派共同来监督”。又说：“我认为应如清华某些人提出的五条线（指党、政、工、团和民主党派），若只一条线（指党），必生问题。”他一方面无中生有地说：“毛主席已肯定了‘教授治校’”，一方面又给党在学校的领导工作划定一个圈圈，说什么“党在学校里只能管细致的思想教育，而不应该去‘干涉’教员的教学与科学研究，不要用行政系统和行政方法来约束他们。”参加座谈会的人一致指出，他的思想实质就是要取消学校的党委制，改变北京大学的社会主义方向，使其走上资本主义的老路。", "type": "paragraph"}, {"text": "王铁崖仇视人民的政法工作与政法教育事业。他说：“目前政法界的问题，主要是宗派主义。司法改革、院系调整、对旧法学人员没有妥当安排，都是宗派主义的表现。”又说：“关于宗派主义，它表现在对政法学界一棍子打死。党对知识分子的政策是团结、教育、改造，但前两年不是团结，而是打击；不是改造，而是取消。”他污蔑政法教育部门说：“人民大学是教条主义的大本营，中央政法干校是宗派主义的老母鸡，北大法律系是宗派主义的派出所”。", "type": "paragraph"}, {"text": "王铁崖参与了右派分子钱端升的“大法学院”的方案。根据龚祥瑞教授的揭发，这个“大法学院”的方案一旦实现后，王铁崖将在钱端升手下当一名总务长。陈芳芝教授和历史系其他同志揭露了王铁崖的另一计划：王铁崖想以北大历史系国际关系史教研室为基础，把外交学院、人民大学及科学院国际关系研究所等有关部门，都合并到北大来，成立一个“大国际关系系”，由他自己做系主任，不要外交部领导。这个阴谋计划，就是想篡夺党在这方面的领导权。", "type": "paragraph"}, {"text": "储安平“党天下”的谬论发表后，王铁崖和北大历史系教授杨人楩曾两次讨论“联合政府”的问题。章伯钧也指示浦熙修找“对政治有研究的人，象王铁崖”来写一篇文章，从国家体制的角度来论证“联合政府”，并为“党天下”的谬论辩护。因此参加座谈会的人，要求王铁崖交代他和章罗联盟右派分子的关系。", "type": "paragraph"}, {"text": " 来源：《人民日报》1957年8月6日。", "type": "paragraph"}]}