{"title": "當前福建右派的活動手法種種", "date": "1957-6-16", "authors": [], "contents": [{"text": "當前福建右派的活動手法種種", "type": "title"}, {"text": "新華社福州16日電     本社記者陳啓桐報導：人民日報社驗“這是為什麼”發表後一星期來，福建省各民主黨派態度發生急劇的變化。", "type": "paragraph"}, {"text": "原來在幕後或公開向黨進攻的右派分子驚慌失措，有的採取各種措施穩定內部和掩護撤退，以便重新組織進攻。有的則來一個一百八十度的急轉彎，口是心非地駁斥儲安平、葛佩琦之流的謬論，拜說發表這些此論是如何必要，他早就有此認識了等等。", "type": "paragraph"}, {"text": "被右派壓抑的左派抬起頭來了，他們開始向右派進行反擊， 除了有節、有理和有利地斥責儲安平、章伯鈞和葛佩琦的謬論，決心要和這些人劃清界限外，還對本省本市的右派言論進行駁斥(是否對本省本市謬論進行駁斥，目前成為左派和右派的分界限之一)；同時並展開了團結中間派的活動，尋找右派的致命傷給予迎頭痛擊。", "type": "paragraph"}, {"text": "中間派和中間偏左、中間偏右的人開始時思想很混亂，但隨著形勢的發展他們日益向左派靠攏。", "type": "paragraph"}, {"text": "現在福州市各民主黨派內部反擊右派的工作已經開始。主要的右派的頭子都躲了起來。當前右派的活動手法是：一、主要頭目儘量少出面，能夠躲開的就躲開，繼續在幕後進行活動，讓第二、三把手出來公開掩飾門面( 如痛斥儲、葛謬論等)或作假檢討，進行搗亂(如把左派提出的問題插開等等)；二、跟著人民日報社論和各民主黨中央領導小組座談會的發言批判了指名痛斥的謬論，但不批判本省本市的，即使批判也多空空洞洞；三、再三誣蔑報導是斷章取義； 說工人、農民的發言沒有說服力，報紙發表了是企圖以力服人；各自為對方辯護解釋，推脫責任；四、強調謬論的錯誤性質是以一點代替全面的邏輯錯誤，是人民內部矛盾，主張要具體問題具體分析，不能一棒子打死，不能亂扣大帽子，並從中繼續散佈謬論和污蔑，企圖混淆視聽拜向我們進攻；五、故作鎮靜，強調自己的意見都是善意的，偏激和錯誤在所難免；六、強調對主席的講話和社論還學習得不夠，所以免不了講錯話，要求黨組織黨內外繼續學習；以為緩兵之計，借機推脫；七、強調過去說壞的不說好的是黨委負責同志號召他們這樣說的，他們的責任最多不過是把缺點和錯誤誇大了一點而已；八、繼續散佈謠言，說共產黨惱羞成怒了，自己整風整不下去反要整幫助整風的人； 說社論是為打擊報復準備與論等等；九、強調要求党要邊整邊改，以安民心，以便他們從中再找尋弱點，重新進攻。", "type": "paragraph"}, {"text": "在這一階段中也出現了以下三個缺點：", "type": "paragraph"}, {"text": "一、有的單位和有的同志還未能抓住原則問題和要害問題來進行反擊，而急於分清具體問題的是非；", "type": "paragraph"}, {"text": "二、有的單位黨團員和左派有不分清問題的是非和是否是原則性問題一概反攻過去的趨勢，使打擊面過大，增加了被動;", "type": "paragraph"}, {"text": "三、在反擊中有偏激情緒，未能完全貫徹有理、有利和有節的方針。以上間題一開始出現，中共福建省委就立即採取措施及時加以糾正。", "type": "paragraph"}, {"text": "來源：新华通訊社編：《内部参考》，第2232期，1957年6月16日。", "type": "paragraph"}]}