{"title": "白起是反共反人民的老牌能手", "date": "1957-8-15", "authors": ["锺时", "黄俭"], "contents": [{"text": "白起是反共反人民的老牌能手", "type": "title"}, {"text": ["锺时", "黄俭"], "type": "authors"}, {"text": "《解放军报》讯  空军招待所连续召开座谈会，批驳和揭发原某航校副校长白起反党反社会主义的言行。", "type": "paragraph"}, {"text": "向党向人民空军进行恶毒攻击", "type": "subtitle"}, {"text": "白起在５月３０日空军党委召开的起义、报到人员座谈会上，恶毒地向党进攻。他诬蔑党“独吞人民的胜利果实，爬到人民群众的头上”；说“对党员是无条件提拔，对非党干部就是不提拔”；骂老航校训练出来的一批党员飞行员“既不尊师、又不重道”，“缺乏人性”。", "type": "paragraph"}, {"text": "右派分子白起一口否定几年来空军从无到有、从小到大、从弱到强的重大建设成就。他硬说“七年多以来，飞行训练的质量未提高，一等事故严重”。他说这是“在中国共产党宗派主义垄断之下，做出的这种倒行逆施的奇迹”，是由于在“干部的使用上，未作到各尽其才、各尽其能、各尽其长，而是乱点鸳鸯谱”。他说空军许多负责同志“都不称职”，应该“把那些庸才都撤下来”。他自吹自擂地说，像他这样“真正建设空军的能手”、“非党的布尔什维克”、“爱祖国像爱自己的母亲一样”、“德才兼备”的“人民空军创始人”，以及他所推荐的几十名所谓“专家”，才是最称职的人选。", "type": "paragraph"}, {"text": "白起的这些反动言论，遭到吕黎平、刘善本、张孔修和邢海帆等同志的有力批驳。他们揭发了白起一贯反党反社会主义的言行。张孔修同志质问白起：“老航校毕业的那批党员飞行员，他们都已经掌握了现代航空技术，在伟大的抗美援朝战争和保卫祖国领空的作战中，李汉、张积慧、王海、高月明和鲁珉等许多同志，一个跟着一个成为人民英雄，牟墩康、陈亮等同志在空战中为祖国光荣牺牲，方子异、安志敏和林虎等许多同志已成为建设人民空军的骨干，这难道是他们‘缺乏人性’吗？”", "type": "paragraph"}, {"text": "张孔修在发言中，用事实驳倒了白起这个自命的“建设空军的能手”。他说，白起连极简单的转弯半径、求前置角的公式都写不下来，连各种云状都不能识别，飞行条令有几章他也不知道，甚至高空飞行的一些感性知识都没有，可是却把自己吹嘘得比凤凰还要美丽得多。白起所推荐的是些什么人呢？张孔修说：“这些人大都是政治上不可靠的，或是在我军困难时期坚决拒绝为我军工作的。就拿白起所推荐的吴鼎臣来说，他是在解放战争中驾着国民党飞机打内战的积极分子，于１９４８年被我军击落俘获，经过教育还坚决拒绝在解放区工作，由我军本着宽大精神礼送出境。只因他砸伤残废了，国民党没有再留用他。１９４９年５月我军胜利南下时，他又在汉口向我军报到，以后分配他到衡阳待命，谁知他竟骗走了路费去作投机买卖。像这样的‘专家’能建设人民空军吗？”", "type": "paragraph"}, {"text": "拨弄是非，离间干部，恶意煽动", "type": "subtitle"}, {"text": "张孔修还揭发了白起一贯拨弄是非、离间干部和离间党群关系的伎俩。张孔修说：我和白起在某航校相处两年中，不只一次地听到他散播谣言，诽谤某元帅和空军王副司令员。他对干部还进行挑拔和拉拢。一次，航校的几个负责人（包括白起）在一块研究了干部的提升问题。会后，白起就向一个已决定晋级的干部讨好，无耻地对那个干部说：“我已决定上报提拔你，命令就要公布了。”那个干部向党委汇报了白起的行为，党委对白起进行了个别批评，白起就怀恨在心，几个月后，借口那个干部不尊重他，打了那个干部。张孔修又揭发说：还有一次，我和白起在空军招待所相遇，白起得意洋洋地说：“我向吴政委告了赖达元（某航校政委），请你不要误会，我对你很好。”意思是要我和他合作，排斥赖达元同志。", "type": "paragraph"}, {"text": "这个一贯进行挑拨离间的右派分子，在空军党委召开的起义、报到人员座谈会上，还对起义人员和留在大陆上的国民党旧空军人员进行了阴险恶毒的煽动。", "type": "paragraph"}, {"text": "借口“检讨”继续向党施放冷箭", "type": "subtitle"}, {"text": "当同志们对他的反党反社会主义言行进行严肃批判的时候，白起给空军首长写了一封“控告信”，诬蔑招待所“组织了打击报复队”，专门对他“进行打击报复”。", "type": "paragraph"}, {"text": "在半个多月来的辩论会上，白起大大小小共进行了六次“检讨”。在他的所谓“检讨”中，这个老奸巨猾的右派分子，一面继续为自己吹嘘，把自己扮演成为一个“老资格的赤色分子”，一面继续向党施放冷箭。他阴险地说：“人是礼尚往来，尤其对于长征老干部，不应该毫无情面地批评人家。从新疆回来的全体干部，开始对我很尊重，就因为我毫不顾忌地批评了某人，他们对我的看法完全变了。”暗示自己正直，老干部对他报复，党员用宗派主义对待他。白起还恶毒地说：“在５月３０日的发言中，我应该把党的政策和方针好的地方，空军发展的成绩多说说，而我主观片面歪曲地发表了这篇谬论，很失首长威望。”暗示因为他揭露了领导的缺点，领导上在整他。", "type": "paragraph"}, {"text": "白起是大汉奸汪精卫的“红人”", "type": "subtitle"}, {"text": "到会同志对白起这种极不老实的态度表示愤慨。了解他底细的许多同志，当场揭穿了这个所谓“老资格的赤色分子”，原来是大汉奸汪精卫的“红人”。", "type": "paragraph"}, {"text": "白起出身于富农家庭，十七岁参加了军阀张作霖的空军，到法国学习两年飞行技术。回国后当了少校空军军官，后又提升为中校。“九一八”事变后，他因对地位不满，背叛了张学良，投靠了四川军阀刘湘，当上了刘湘的航空署上校署长。白起承认，在红四方面军长征路经四川时，他曾亲自驾着飞机轰炸过红军。刘湘被蒋介石搞垮后，白起受到排挤，到云南某机场当航空站站长。白起当时领了大约十万元（法币）的一笔经费，就大赌特赌起来，把这笔钱输光以后，就逃到广州，参加了汉奸汪精卫的“和运”，并发表“反共救国”的汉奸言论。日、汪很赏识白起，用专机把他接到南京。由于他忠实效劳日本帝国主义，不久就当上了汪伪空军专机组少将负责人。１９４５年夏，日寇投降前夕，白起接受了国民党先遣人员的委任，但因害怕事后追查拐款潜逃的罪名，在无路可走的情况下，才投奔了新四军。", "type": "paragraph"}, {"text": "我党本着既往不咎的宽大精神，为了争取、教育和改造他，给予他优厚的待遇。在艰苦的战争环境中，组织上把他全家老小安全运送到东北，并让他在部队中先后担任航空总队副队长、航校副校长、航空处副处长、军事学院空军系教授会主任等重要职务。但是他是怎样来报答人民的呢？据揭发，白起进行了一系列的派别活动，积极拉拢从汪精卫那里过来的一伙人，处处为他们策划，为他们安位置。其目的是企图在他领导之下形成一个派别组织，以便和党分庭抗礼。据他自己交代，他保荐一些人，并不是真正关心这些人和搞好空军建设，而是为了利用他们来提高自己的地位。", "type": "paragraph"}, {"text": "来源：《解放军报》1957年8月15日，原标题为“积极进行派别活动，妄图和党分庭抗礼，白起是反共反人民的老牌能手”。", "type": "appellation"}]}