{"title": "目前中央国家机关中右派分子的几种表现", "date": "1957-6-29", "authors": [], "contents": [{"text": "目前中央国家机关中右派分子的几种表现", "type": "title"}, {"text": "本刊讯  中央国家机关党委朱潮同志报道：中央国家机关正在全面开展对右派分子的反击。目前右派分子有以下几种表现：", "type": "paragraph"}, {"text": "(一)有少数右派分子已开始转变态度，承认错误，表示愿意接受批评，其中有个别分子转向起义，帮助揭发右派分子的活动。冶金部基建处工程师陈代助向组织上表示说：“我过去的发言有严重错误，其根源是因为我自己有右派思想，为右派分子所利用，因此仇视共产党，与共产党疏远了。”表示要做深刻检讨。该部施工处对本处右派分子尹辛氓的反社会主义言论进行批判后，尹表现尚好，态度也很诚恳，愿意接受群众的批评，表示坚决痛改前非。文化部近来有的右派分子一方面对自己的错误进行深刻检查，另一方面积极帮助揭发右派分子在幕后活动的情况。", "type": "paragraph"}, {"text": "(二)有较多右派分子观望动静，沉默不事。铁道部基建局工程师罗离平时对党一贯不满，整风开始后即大肆散布反党言论，说“人大只讲正面话，不说缺点”，“资产阶级社会制度也有可取之处”等，并写有长篇发言稿准备向党进攻，最近听到风声不对，马上收敛起来转为沉默，缄口不言。其他在第一机械工业部、文化部等许多单位的右派分子都有类似情况。", "type": "paragraph"}, {"text": "(三)有些右派分子千方设法为自己辩解。文化部人民出版社右派分子史枚在大“鸣”大“放”中曾散播一些反社会主义言论，现在在群众中扬言说：“我过去发言有些过火，是因为没有加以思考，只是脑子一热就说出来了。”电力部基建局宋丽英看到毛主席的讲话后，主动向领导表示：“我向来讲话爱打冲锋，有时易于激动，不免有失言之处，请不要误解。”手管局宋之英(农工民主党)整风初期向党攻击很凶，曾以古语“三户可以亡秦，一户可以溃穴”比喻共产党发展下去很危险，不能长久，最近有人提出反驳后，马上转变态度说：“可能我引用古语对说明问题不够恰当，但我是本着‘知无不言，言无不尽’的精神帮助党整风的，同时我也是坚决拥护党，积极走社会主义道路的。”", "type": "paragraph"}, {"text": "(四)有的右派分子避重就轻地进行假检讨，企图蒙混过关。电力部中心实验研究所朱恩怀在整风开始时，即以“要进步，要进步，要进步”为题大肆攻击共产党，谩骂党中央领导人，最近态度忽然转变，并在会上以“化戾气为祥和，化冤恨为团结”为题进行假检讨，表白自己对工人阶级的痛苦体会不深，缺乏无产阶级思想感情，特别是谈到自己过去受国民党迫害时，表现涕泪俱下，极为沉痛，以争取别人对他的同情。电机部工教司周汝炘过去认为“国务院十二个副总理太多了，是为了安插老干部，都是白吃饭”，同意“党天下”的观点，最近主动写了“彻底清除思想深处的右(105)倾情绪，向一切资产阶级思想作斗争”的假检讨。冶金部有的右派分子过去大骂“老干部是草包、废物”“共产党与集中营一样”等反党言论，现在有的在会上装着检讨说：“我的思想没有改造好，还严重地存在着资产阶级思想，实在对不起人民，感到非常惭愧。”", "type": "paragraph"}, {"text": "(五)有的右派分子看风转舵，摇身一变，以“左”的面目出现，伪装进步。电力部出版社右派分子曾志开过去骂党员是“便衣警察”，同意葛佩琦、储安平的说法，现在忽而摇身一变，说：“我看人民大学的成员值得考虑，像这样最高学府出现有葛佩琦之流，应该引为警惕。”水利部农水局高炎(民革)整风开始时曾写长诗诬蔑党的历次政治运动，说共产党没有一个好人，坏事都是共产党干部，当展开反右派斗争后，马上改变了口气，积极参加批判本局右派分子李域的反党言论，并写了一篇歌颂共产党的诗，送墙报发表。", "type": "paragraph"}, {"text": "(六)有的右派分子借口有病、有要事，请假归里，企图逃避斗争。地质部刘光杰过去散布很多反党言论，现在一反以前的讲话，但又觉得这样很不自然，坚决提出要出差。另外电力部、科学院等单位有的右派分子看到外面反击右派声势浩大，假装有病，要求反里休养。", "type": "paragraph"}, {"text": "(七)有的右派分子转变进攻策略，避开政见性的攻击，集中攻击本单位党与行政的领导作风和生活福利问题。最近内务部民革支部召开会议，该支部负责人陈曼诺在会上号召说：“我们现在要转变进攻策略，要把水搅得更浑些。”会后即有民革分子对在墙报上已揭发出的某些党员领导干部进行人身攻击，并贴条子说：“这是怙恶不悛分子，赶快从领导岗位上滚下来”。另外他们还利用群众对福利补助不满的情绪，扩大矛盾，扬言“福利补助分配不当，是党员集体贪污，不能以退款就算了事，应当依法处理。煤炭部矿井设计院最近有的右派分子专门抓党员领导干部的作风毛病、煽动群众签名，要求撤换领导干部。", "type": "paragraph"}, {"text": "(八)有的右派分子为了转移斗争目标，转向埋头业务。文化部外文出版社杨宪益(民革)，在人民日报社论发表前积极鼓动了解党的底细而又对党不满的人向党攻击，自己躲在背后策划，社论发表后马上转向埋头业务，不问政治，并积极提出要“考虑外文出版社的体制问题”，以便改进工作。外贸部有的右派分子积极活动，想把激烈的反右派斗争转向业务工作上去，有的说：“我们现在要解决业务上的问题，把工作提高一步。”", "type": "paragraph"}, {"text": "(九)有些右派分子公开大吵大嚷，攻击人民日报。第一机械工业部汽车局右派分子王宣一说：“人民日报的社论是大封条，只会扣大帽子，不能服人。”司法部民盟分子孙文铨、张从绳公开指责人民日报，说“人民日报是一棍子打死人”，“是进行恶毒的诬蔑”。新华社国际部有的右派分子说：“人民日报不讲民主，资产阶级的海德公园还允许自由讲话，现在人民日报不准我们讲话了。”冶金部黑色冶金设计院最近有六人联合写了一张大字报，公开反对人民日报，说人民日报是“压制批评”，不是“大鸣大放”，而是大“收”，声言要组织全院进行讨论。", "type": "paragraph"}, {"text": "(十)有的右派分子继续向党猖狂进攻，收集有关向党进攻的资料，在群众中进行挑拨，企图煽动闹事。最近城市建设部发现民用设计院王功溥找本部右派分子钱辉焴商议对(106)策，准备提出一百二十条意见在全院进行争辩。电力部出版社孙巨华最近以“致党团”为题写了一篇稿子。叫嚣“党团组织的宗派主义是攻不破的堡垒”。化工部橡胶设计院有的右派分子不断召开会议，收集向党进攻的资料，并且在会上制止党、团员发言，甚至有的右派分子指着党员的鼻子骂：“你不够人味，没有人性，真不知耻。”使得有些党、团员敢怒而不敢言。民委出版社李文中在会上公开说：“我给你们党员提出一个警告，不要以为人民日报发表了社论，你们就抬起头来了，我们还要反击。”事后在下面拉拢落后分子向党进攻。冶金部黑色冶金设计院最近有四人联名在党委书记门前贴了一张大字报“不解决问题咱们就上街”。", "type": "paragraph"}, {"text": " 来源： 1957年6月29日新华通讯社编《内部参考》。", "type": "paragraph"}]}