{"title": "石天河、徐航进行反动活动的证据，流沙河交出的八封反动书信的内容摘要", "date": "1957-7-19", "authors": [], "contents": [{"text": "石天河、徐航进行反动活动的证据，流沙河交出的八封反动书信的内容摘要", "type": "title"}, {"text": "《文汇报》编者按:本月19日，右派分子流沙河在四川省文艺界座谈会上交出了八封信，我们摘要刊在下面。", "type": "paragraph"}, {"text": "这些信，充满咒骂革命的恶毒的话，并暴露了他们进行反动活动的策略。", "type": "paragraph"}, {"text": "在这次反击右派的斗争中，某些抱有温情主义的人们，应该读一读这些信，从这里吸取必要的教训:右派分子虽然人数不多，但是他们的心肠是毒辣的，手法是巧妙的隐蔽的，如果我们不对他们进行深入批判和揭发，如果让右派分子的阴谋得逞，那“就是要我们亡国，就是要我们人头落地”。", "type": "paragraph"}, {"text": "流沙河交出了第一批信件，这表明他向悔罪的道路走了一步。在走了一步以后，是继续前进呢，停步不前呢，还是后退呢?这要看他今后的实际表现。我们忠告所有的右派分子，只有彻底交代，才是正确的方向，否则必将自绝于人民。", "type": "paragraph"}, {"text": "这八封信是用电报发来的，在译发过程中可能有个别差错，留待以后补正。", "type": "paragraph"}, {"text": "(一)5月25日石天河给流沙河的信", "type": "subtitle"}, {"text": "信收到，“巴黍依旧微寒”，可悲可叹。我写了一篇万言书，希希你一字不易在扩大的会议上帮我朗诵一遍……。发言必需保持健康的基本精神，这一点很重要。盼为我转致丘原同志，只要是目前对提意见不起阻碍作用的人，都应该从团结出发，团结起来，共同向三大主义进行洒和风细雨的工作。切忌只追求泄愤，失去群众的同情，同时我认为应该注意多提建设性的意见，把揭露揭发事实结合在提建设性意见的里面，这样就可以使得阻力少些。", "type": "paragraph"}, {"text": "除了报纸上的消息以外，还有什么“本报内部消息”没有? 暇时盼能见告。", "type": "paragraph"}, {"text": "编者按:这封信透露了右派分子“提建设性意见”只是一种策略。他们为了“争取群众的同情”和“使得阻力少些”才把建设性意见和破坏性意见混在一起。革命的人们不应该被“建设性意见”的假象迷惑住，应该擦亮眼睛，看到隐藏在“建设性意见”后面的东西。", "type": "paragraph"}, {"text": "(二)5月25日石天河给白峡的信", "type": "subtitle"}, {"text": "(编者注:这是石天河要流沙河转交给四川文联白峡的一封信)", "type": "paragraph"}, {"text": "信收到，你没有把我的那几枝灵签念出来，这是很遗憾的，但不要紧，我已经写了书面意见，比灵签上的暗示更具体得多了，你看看有什么意见没有?", "type": "paragraph"}, {"text": "早几天我寄了三首诗来，如果能在六月初的“星星”上发表最好三国志演义上有一段“诸葛亮骂死王朗”，我看了以后觉得诸葛亮本可以毋需太费精神，何必呢?反正那“苍髯老贼皓首匹夫”(编者注:大概指四川文联陈欣同志)，活不几年自自然然的会死去的。", "type": "paragraph"}, {"text": "(三)5月27日石天河给流沙河的信", "type": "subtitle"}, {"text": "怒火中烧，使我又写了一个补充发言。如果来得及，可在上一次的书面发言后一并宣读，同样的争取全文发表，但你如估计以后还有开大会机会，也可稍缓。对发言提出你的意见，来信研究研究，但若是大会不会再开了(我估计是如此)，就请务必在会上宣读，别的顾不得了。", "type": "paragraph"}, {"text": "有三种方式委托你全权考虑。", "type": "paragraph"}, {"text": "一、两个发言一起读(在许多人企图“转移视线”、“力挽狂澜”时必须如此)。", "type": "paragraph"}, {"text": "二、只读一个，不读补充发言(以免触犯人太多)。", "type": "paragraph"}, {"text": "三、两个都不读，留下最后发言(请声明一下)。", "type": "paragraph"}, {"text": "第三种方式只在最不得已的情况下才可采取。", "type": "paragraph"}, {"text": "个别地方字句可作小修改，如“李累的爪牙……”、“爪牙”可改为随从，对李伍丁的一段话还可加入“请不要误以为这是李伍丁在给省委提意见”等。", "type": "paragraph"}, {"text": "(四)6月8日石天河给流沙河的信", "type": "subtitle"}, {"text": "6月4日信收到，你的处境我当然可以想见，你对鸣放形势的估计也是相当精确的。但你对我的心情似乎还欠缺理解，对斗争的能动性似乎也估计不足。", "type": "paragraph"}, {"text": "……此时此际为鸣放而挨打是正常的，不挨打是侥幸和幻想。所以我们不能怕挨打，不能因“气候不佳”而放弃斗争，相反的要“知其不可而为之”，要“假戏真做”要“甘当傻子”，要“冒险犯难”。这一点希望你能够理解我，我从来就不愿意作躲在碉堡里打安全仗的人，过去这样今后也还是这样。", "type": "paragraph"}, {"text": "在四川三大主义势力的强横，是有目共睹的。如果我们不斗争，或者想等到三大主义自己削弱了，气候好了，再来说话，那恐怕我们不会有那样长的寿命……。历史上的暴君，他对人民的每一让步，那都是人民斗争的结果，决不是心血来潮的皇恩。三大主义和这类暴君是非常相似的，没有斗争是不会有任何民主的。沙汀说(四川党员作家)这次运动是“自上而下”的，这是哄小孩的话，我们能够简简单单地相信了它么?这次运动由党中央提出，这是党中央高明的地方，乃是先“由下而上”的了解人民的要求，然后才有“由上而下”的运动。如果我们听信了沙汀的谎话，专一地等候“由上而下”的气候转变，那我们就上了当……。", "type": "paragraph"}, {"text": "……我并不完全反对考虑“气候”问题，我觉得你的考虑是必要的，也能体会得到你是出于对我的爱护。但是“气候”必须要以自己的力量去改变它，不能求雨求晴式的去祈祷它的改变，斗争是有能动性作用的。例如:假若没有张默生老头子的抗辩，沙汀的那一段谎话便儼然以那“总结性发言”的姿态把鸣放扼死了，现在他的如意算盘没有打好，这就是斗争力量可以改变气候之一个明证……。目前最不正常的，是对山莓、王吾、李伍丁等一群隐蔽得最深的虎伥还欠缺必要的有分寸的揭发，所以外人看座谈会阵线、营壘、旗帜都有些混杂不清，外间舆论之所以摇摆不定，中庸之道之所以纷纷出笼，我看是与这一点有很大关系的。", "type": "paragraph"}, {"text": "邱原的发言虽然挨了打，但并不算失败，对老贼陈欣、警犬传仇等的揭露，都是深入人心的。仅仅对萧的那几句话，没有从群众观点方面多作考虑，所以有了破绽(其实如果实事求是地揭露萧，只要把他那假民主人士的面罩揭开，说明他并没有代表文艺界说话，而只是一心一意在为他老婆的翻译小说寻求出版机会这就够了)。", "type": "paragraph"}, {"text": "听说邱原走了，李累回了，文联内部在力量对比上当然显得怀疑，这一点可能也要在你的精神上发生影响，但我觉得眼光必须扩大一些，不要局限于一隅，要知道在文联内部众寡悬殊的情况下，像“三岔口”似的在黑店里面打黑仗。你自然有权避免。", "type": "paragraph"}, {"text": "关于我的“冤枉打”是不是挨够了的问题，我想告诉你一下是必要的，没有远远的没有挨够，只要三大主义还存在着，我是随时都准备挨打的。你劝我的话，我知道都是出于忠诚的友谊，但实在说，你对我是了解得太少的。人生几何，写小东西固然重要，但我怀疑那样下去是不是会变成写作匠。人生的意义，我时常在探索，一直到现在，我常常苦于自己的盲昧。但有一点是我从经验中感觉到的，那就是和真理一同受难，那样的人生是有意义的。", "type": "paragraph"}, {"text": "寄来的中国青年报的“记者通讯”，我觉得不必过分重视它，那些“意见”也无非是三大主义的变种，不要由它来支配我们的头脑，只能把它当作斗争的对象。", "type": "paragraph"}, {"text": "好了，我说了这么多话，而且很多都是和你的意见不同的，希望你不要生气。那个书面发言，仍希望你代为在大会上宣读。", "type": "paragraph"}, {"text": "编者按:石天河说:“只要三大主义还存在，我是随时都准备挨打的。”还说“和真理一同受难，那样的人生是有意义的”。石天河说的三大主义，实指社会主义；石天河说的真理，实指国民党反动统治和中美合作所等特务机关之类。石天河是中美合作所训练出来的特务，他不肯投降，坚持反动立场，他当然只能和时代的渣滓“一同受难”，“随时准备挨打”了。我们还想告诉他，如果他不投降的话，他将永远受难。", "type": "paragraph"}, {"text": "(五)6月12日石天河给流沙河的信", "type": "subtitle"}, {"text": "寄出前一封信，我又觉得有些话没有说清楚，是否会引起你心里的不安和感到为难……。今天把这几天的报翻了翻，觉得你所说的“气候不佳”是有道理的，人民日报的两篇社论很像毛主席的笔调，值得多加注意……。把发言稿退给我，我全部改写一遍，着重谈事实提建设性意见……。", "type": "paragraph"}, {"text": "我想斗争是必须继续的，不然三大主义是会把事情弄得更糟的，我前一封信绝没有任何不信任你的意思，希望你不要误会，我只觉得放弃斗争等气候转变是消极的，报上如果继续有对你反扑的文字，也希望你保持乐观，继续鸣放，实事求是地多谈事实，词句可以婉和一些，不要完全采取“退出”的态度，你看如何?", "type": "paragraph"}, {"text": "编者按:右派分子的反动嗅觉是很灵的，看到人民日报的社论就准备改变发言。但是，他们却嗅不到社会主义已经吸引了全世界广大人民这个政治气候，所以“不准备放弃斗争”，反是纠集顽徒隐蔽起来，等待“气候转变”、等待“变天”。人民日报刊登“关于胡风反革命集团的第二批材料”时，有一条按语这样说:“由于他们的阴谋被揭露，胡风集团不能不被迫从进攻转入退却，但这个仇恨共产党、仇视人民、仇恨革命达到了疯狂程度的反动集团，绝不是真正放下武器，而是企图继续用两面派的方式保存他们的‘实力’，等待时机，卷土重来。胡风用‘在忍受中求得重生’、‘一切都是为了事业，为了更远大的未来，这类的话来鼓励他的集团分子，这就是明证。反革命的胡风分子同其他公开的或暗藏的反革命分子一样，他们是把希望寄托在反革命政权的复辟和人民革命政权的倒台的。他们认为，这就是他们要等待的时机。”", "type": "paragraph"}, {"text": "今天的右派分子抄了胡风的经验，转入退却，等待时机，卷土重来。但人们的眼睛比过去更亮了，石天河之流的反动分子能逃脱人民的制裁吗?", "type": "paragraph"}, {"text": "(六)5月14日徐航给流沙河的信", "type": "subtitle"}, {"text": "“草木篇”提出的立身之道，无疑是当代人的缺憾，方今滔滔者天下皆是的、昧着良心的“唯物”论者，他们宣扬的是奴才哲学、奴才的立身之道……。我现在力量不足，且受种种牵制，未能进行正面的反教条主义的论战，只是用各种化名。在未识石先生(即石天河)之的，我的射击是盲目的、分散的，今后我将要有计划有目的地集中射击……。“星星”既然一出世就挨打，说明它是值得坚守的阵地……。", "type": "paragraph"}, {"text": "在未来的战斗的道路上，我们的友谊会更加发展和深入。", "type": "paragraph"}, {"text": "“草木篇”那样的东西太露骨，今后还是不发表为妙。", "type": "paragraph"}, {"text": "同志，请您简略地告诉我下列的几个人的情况。曦波所干何事?任何职?文艺修养怎样?", "type": "paragraph"}, {"text": "山莓在文联有无工作担任?向来在文学上做些什么?", "type": "paragraph"}, {"text": "储一天是“草地”编辑吗?为人怎样?", "type": "paragraph"}, {"text": "杨大矛是否文联中人?通讯地址可知?", "type": "paragraph"}, {"text": "今年“红岩”上的几期围剿，我们准备在暑假里组织文章反攻，对晓枫的小说的批评，也要反驳，现在了解这几个人，以便知己知彼。", "type": "paragraph"}, {"text": "编者按:这封信中说:“‘草木篇’那样的东西太露骨”。露骨，就是露出了骨头，露出了底牌。“草木篇”受到全国文艺界的批判后，它的反党反社会主义的底牌就暴露了。对于这张底牌的暴露，不同的人有不同的看法:全国人民提高了辨别毒草的能力，说这是好得很。右派分子却说糟得很，徐航之流就急急出来说“还是不发表为妙”，文汇报记者范琰之流就急急出来写访问记，给“草木篇”挂上一块遮羞布，说它不是毒草，只不过是“表现情绪不健康”而已。对待“草木篇”的不同态度，不正表现出不同的立场和不同的思想感情吗?", "type": "paragraph"}, {"text": "(七)5月25日徐航给流沙河的信", "type": "subtitle"}, {"text": "你的反击已经知悉，其他人在会上的发言，也都在报上读过了。这一炮打得还好，猛烈而且泼辣，勇敢而且机智。此后的情况没有透露消息，我就不得而知。但是17日以后一面到24日，我心里仍然捏着一把汗，我想，如果您得寸进尺，忘记“适可而止”的战略，您一定会中“诱敌深入”之计，甚至重新陷附。现在看来，您是明知的，我的顾虑倒是多余的了，一笑!", "type": "paragraph"}, {"text": "今天他们被迫作了一些让步，不过是为舆论所迫之故……可以提醒您，周起应(按指周扬同志)及其徒子徒孙狗运亨通把持着许多部门，由此可见，为持久斗战打算，更要保贵自己的韧性。", "type": "paragraph"}, {"text": "人是社会关系的总和，复杂得很，我们应该学会求生和保护自己的本领，所以单单有韧性还不保障，同时需要随地观察大气变化而决定行止。", "type": "paragraph"}, {"text": "24日报上一个教育工作者就抓住了邱原的“曾国藩和洪承畴”的比喻，借此反扑了一顿，这很好，容易转移读者视线。今后向外发表意见，尚需谨慎——先生们是惯于挑剔漏洞的。", "type": "paragraph"}, {"text": "你这次的发言已经震动了他们的铜墙铁壁，虽还不算大的摇撼，但也足以使其三天三夜辗转反侧了，他们决不会就此罢休，您更要小心，尤其是作品巧些巧些再巧些，他们才会无计可施。", "type": "paragraph"}, {"text": "看21日以后的发言，企图装做“公正”而调和其间的越来越多了，这些中庸主义者故然令人可恨，可笑，但也无济与事，不必与他们过不去，否则增加敌手，反为不妙。", "type": "paragraph"}, {"text": "作为您的朋友，我诚恳的忠告:大反攻的时机尚未成熟。过早过多的损伤它们的牙眼，不会有好结果。为了真理的最终胜利，现在需要努力做自己能做的工作。对您来说，多写多发表诗是有好处的。祈望在最近两年看到您出版三四个诗集，我也曾经劝告石天河，要他辑集一些东西成册，市侩和文学商人们希图多出书，我们也希图多出书，然而这二种希图有本质上的区分。", "type": "paragraph"}, {"text": "……中国的文艺复兴则指日可待，当然困难重重，只少亦需十年功夫才能奠定这个“理论体系”的基础。本来，如果它们不耍卑劣的政治手段，达到胡子(指胡风)们的“理论”则比“理论体系”已经接近完成，胡子的理论包含着许多谬误，无容(庸)否认。可是他们给新的“理论体系”之建树开辟了广阔的道路，这却是一大功绩。石先生说走在我们前面的人跌倒了，我们不讪笑他，但更重要的是吸取经验教训，另辟新天地，走另外的新的路。这话不错。", "type": "paragraph"}, {"text": "暴风雨横扫中国文坛的时代并没有到来，问题在于新的理论体系尚未完成，暴风雨来到之前的缄默是必需保持的，在缄默中各人做自己的事，少发牢骚，要知道缄默并非消沉，缄默是弹药正在装进炮膛和枪膛。", "type": "paragraph"}, {"text": "我的文艺朋友很多，大半是学生和教师，散住山东大学、复旦大学、四川大学、北京师大，由于我从前秉性孤僻，不尚交往，我和他们很少联系，自进二师后，日夜感到联系的必要，已经逐渐和他们通信了。您在前信中也说您不尚交往，要不得，应当改变。", "type": "paragraph"}, {"text": "(八)6月10日徐航给流沙河的信", "type": "subtitle"}, {"text": "去年文联的“内部学习资料”自9月号的起，也请帮我要一要，至今年2月的止，我想从中了解这段时间文联工作的某些情况。", "type": "paragraph"}, {"text": "中国文艺前途大可乐观，据朋友们告诉我，现在许多大专学校以及文艺界人士，其中许多人在闹", "type": "paragraph"}, {"text": "要求中央重审胡风事件；", "type": "paragraph"}, {"text": "要求周扬下台；", "type": "paragraph"}, {"text": "即以传达而论，校内各处墙壁出现有关的标语不少，外间之所以不知道，只是因为校方封锁了消息罢了。", "type": "paragraph"}, {"text": "中国的社会主义建设要顺利大踏步前进，胡风事件的重审是迫不及待了，等着瞧吧!最近二年要大爆发。", "type": "paragraph"}, {"text": " ——原载《文汇报》1957年7月24日", "type": "paragraph"}]}