{"title": "章乃器的亲信——袁穆如", "date": "1957-8-25", "authors": ["朱福林/王文鼎"], "contents": [{"text": "章乃器的亲信——袁穆如", "type": "title"}, {"text": ["朱福林/王文鼎"], "type": "authors"}, {"text": "财政部税务总局在最近连续举行会议，揭露和批判民建会财政部支部副主任委员、税务总局科长右派分子袁穆如的反共、反社会主义的丑恶面貌。", "type": "paragraph"}, {"text": "袁穆如是章乃器的亲信。他在１９２６年趁着革命高潮曾一度上了井岗山，终因经不住艰苦的革命生活的锻炼，就当了革命队伍的“逃兵”。当章乃器在安徽利用伪财政厅长职位树立羽翼的时候，他投到章的门下，成为章的亲信。解放时，他在甘肃伪财政厅任科长，但不愿受当地人民政府的留用，于１９５０年初，竟然携带了一个有血债的反革命分子陈绍恩（已逮捕）来投奔他的恩师章乃器，由章乃器介绍到财政部分配税务总局工作。七、八年来，袁穆如常常要去看望他的恩师，他们互相倾吐了不少不可告人的私话。", "type": "paragraph"}, {"text": "仅就袁穆如的初步交代，章乃器曾对他贩卖了不少私货。章曾辱骂革命领袖是“偶像”，诬蔑“共产党员是教条主义”，统战部是“官僚主义，支持民建的宗派活动”，攻击人民税务政策，竭力为资本家叫屈，说什么税收“不照顾工商业者的实际困难”，还诽谤“五反”的材料不真实，极共刁钻的说：“倘若是事实，那就证明政府对工商业者教育改造的政策是失败了”。对民主党派接受共产党的领导尤为不满，说什么“只有站在平等地位才能实行互相监督”。否则，“长期共存，互相监督”只能“是句空话”。章乃器还要袁穆如效法他，“不要迷信共产党”，“要独立思考”，“敢于说自己想说的话，不要怕犯错误，要大胆处理工作”。", "type": "paragraph"}, {"text": "袁穆如果然不负乃师的教导，整风一开始，他就在机关内借帮助党整风为名大肆活动，并与章乃器、储安平、马哲民、陈新桂之流的言论相呼应，从党的统战政策、税收制度、人事制度、干部政策等方面放毒、点火，向社会主义制度和党的领导权猖狂进攻。他积极支持储安平“党天下”的谬论。并歪曲事实诽谤党的统战工作是“统上不统下，统老不统少，统左不统右，都是形式”。骂“上层民主人士与党的关系是主（指党）宾关系，下层民主人士与党是主（指党）仆关系”。和他的“恩师”一样，认为民主党派接受党的领导“太可怜”，宣称“墙”和“沟”是“共产党造成的，民主党派没有责任”。想挑起大家向党“斗争”，叫器要成立什么“有民主党派参加的检查组”，“检查整风运动中提出的一切问题”。妄图借此在机关中排挤党的领导。", "type": "paragraph"}, {"text": "他恶毒地攻击人事工作是“天下本无事，庸人自扰之”，诬蔑说“问题都是人事部门搞出来的”，把调往西北支援国家建设的干部歪曲为“充军”，还说什么“非党人士调走，原职保不住”。大声疾呼地要“缩小”或者派“民主人士参加人事部门”。骂共产党员“不是为人民服务，而是人民为共产党员服务”。", "type": "paragraph"}, {"text": "袁穆如对他的“恩师”章乃器推崇备至，一再赞扬章有“独到之处”，不顾事实地贩卖章的“私货”，歪曲税收制度，当章乃器的反共、反社会主义谬论受到批驳时，还虚构事实，把章说成真正代表工商业者说话的人物。", "type": "paragraph"}, {"text": "这个右派分子还对人民和党的关系作了错误的估计，认为党已失去人心，说什么“如果有一个什么变动，恐怕群众就不会象从前那样拥护共产党了”。因而，在大鸣大放中他“很兴奋，很激动，连听报告、工作和学习都安不下心”。他专心一意地到处放毒、点火，企图挑逗起群众对党的不满，从而“扩大他的影响”。", "type": "paragraph"}, {"text": "但是，袁穆如失算了，群众早就识破了他的把戏，在铁的事实面前，他不得不承认自己的罪行，说出章乃器使他“中毒很深”。目前财政部税务总局全体干部正向这个右派分子进行追击。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年8月25日", "type": "paragraph"}]}