{"title": "章黄李右派集团的恶性“大发展”　使农工民主党组织陷于解体状态", "date": "1957-8-17", "authors": ["新华社"], "contents": [{"text": "章黄李右派集团的恶性“大发展”  使农工民主党组织陷于解体状态", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "新华社１６日讯:中国农工民主党组织在反右派斗争中，暴露出大批右派分子，组织成分极为复杂，整个农工组织陷于严重的瘫痪、解体状态。这种状况是由于控制农工民主党中央的章伯钧一黄琪翔—李伯球右派集团及其党羽执行恶性“大发展”方针所直接造成的。", "type": "paragraph"}, {"text": "参加农工民主党比买电影票还容易", "type": "subtitle"}, {"text": "天津有的人说，参加农工民主党比买张电影票还容易。从各地实际情况来看，这种话一点也不夸大，有的地方情况甚至还要严重。农工民主党浙江省主委、右派骨干分子李士豪野心勃勃地计划在全省发展七千人，为此他采用了“拉”、“骗”、“抢”、“挖”等种种卑劣的办法，到处拉人。为了发展一个历史反革命分子，李士豪亲自把“入党申请书”送上门去，他自任介绍人。农工福建省主委李述中甚至不惜用他妹妹来做钓饵，引诱别人加入农工。", "type": "paragraph"}, {"text": "章黄李右派集团制定的农工民主党的组织路线，完全违反了农工民主党以医药卫生界为重点、以进步分子为骨干、发展一批中上层的具有代表性人物的组织原则。章伯钧一再提出，要“打破防区制”（即各民主党派有重点分工），并且说，不管“老年、青年、落后分子都可以发展”。农工原来只规定在大、中城市发展，现在到小城市、县、区去发展了。原来重点是医药卫生界，现在发展到各行各业。在发展的对象中，有判过刑的人，有劳改期满的人，有贪污分子，还有过去曾经参加过“军统”、“中统”的特务分子等等，总之，凡是对共产党心怀不满和仇恨党的人都拉到农工民主党里来了。", "type": "paragraph"}, {"text": "去年７月，中华医学会、中国药学会、中国生理学会、中国微生物学会、中国解剖学会在北京联合举行全国会员代表大会，章伯钧、黄琪翔、李伯球经过密商，在北京饭店大请客，拢络来京开会的这些人回去扩大影响，发展组织。当时被邀请的有五百多人。“请客”之后，他们就把这些被请的人的名单发到各地去，指示地方组织和这些人联系。于是各地农工民主党组织“上行下效”，大规模地“请客”、举行“招待会”来拉人。", "type": "paragraph"}, {"text": "接着，农工民主党中央组织部在去年８月份又发了指示给各级组织，批评各地的发展有“保守思想”、“小手小脚”、“过于偏重在开业医师，开业中医，不能把联系工作进一步扩大”，督促各地“动员一切力量”发展组织。农工中央组织部这时提出的口号是“大撒网”，不要用一根线“钓鱼”。章伯钧并派出他的大将、农工中央组织部副部长钟岱到天津去创造“先进经验”，钟岱从天津回来吹嘘他发展了一百多人（实际只有二十多人），而章伯钧又增加了一倍，吹嘘说：“钟岱在天津由原来的十三人发展到二百多人，这种工作经验要在农工民主党全党推广。”他并且要钟岱到北京市组织去介绍经验。", "type": "paragraph"}, {"text": "在去年年底，章伯钧提出要在全国各大城市建立机构，凡是其他民主党派没有发展的地方，农工民主党“都应去建立机构，发展组织，占领阵地。”章伯钧提出农工民主党要发展八十万人。他并且要李伯球在北京市发展到一万人。", "type": "paragraph"}, {"text": "派出六路大军到各地招兵买马", "type": "subtitle"}, {"text": "到今年大鸣大放时期，这些右派分子对于发展组织已经到了狂热的程度。章伯钧派出了六路大军去各地招兵买马：王一帆去东北；杨逸棠去山东；张云川去河南；韩兆鹗去陕西；钟岱去太原、石家庄、保定；郭仲衡去昆明。", "type": "paragraph"}, {"text": "这些右派分子到处招摇撞骗，用各种手段拉人入党。王一帆在东北花了一千九百多元大肆请客，他并对发展对象说：“你是统战部同意参加的；我们预备要你做省筹委会委员，我们省委会的部长，等于政府的厅长级干部。”杨逸棠在山东交代发展的任务时说：发展“可以不顾条件、不顾政治影响”。张云川在河南发展组织时说，农工民主党不要吸收那些向党汇报的“假积极分子”。", "type": "paragraph"}, {"text": "在地方组织中，右派分子发展组织的花样更是无奇不有。济南的农工组织欺骗希望参加中共组织的人说：“中共二年之内不发展了，你参加农工后，我们可以把你输送给共产党”。农工武汉市组织则实行了所谓“三包”政策，即责成每一个成员要同时联系一个，培养一个，发展一个。福建省的右派分子到处宣传，“不参加民主党派，要做政协委员、人民委员会委员就不容易”。农工福建省副主委黄震在莆田县发展时，一天一夜散发了五十多份申请书。", "type": "paragraph"}, {"text": "章伯钧所绝口称赞的天津农工民主党组织的发展手段是极其卑劣的。他们对于那些对党不满的人说：“加入农工后，你可以不受共产党的欺负”；对那些肃反中被审查的对象说：“加入农工可以帮助你平反”；对那些历史反革命分子说：“加入农工可以帮助你做出结论”。对于一些要求进步想参加共产党的人，则以甜言蜜语进行拉拢说：“农工和共产党一样，今后长期共存”。他们发展的步骤是找好“基地”，开列名单，然后四出请客或登门拜访，普遍撒表，载入名册。天津新华医院农工民主党支部负责人就公开向发展对象说：“你愿意参加也得参加，不愿参加也得参加。”他们甚至趁发展对象患病期中，强行填表拉入组织。天津铁路中心医院李文浩拉拢营养室主任尤桂珍入党时，就直接了当地说：“你填表吧，我们支部已经通过你入党了。”接着又叫她去参加农工民主党支部会议。", "type": "paragraph"}, {"text": "浙江的李士豪为了扩大势力，以便“号召起来有力量”，指挥亲信和工作人员向各个角落渗透，其中有经济部门、国家机关、医药界、文艺界、青年、妇女、社会人士等各个方面。同时他还几次企图派人到青田县和东阳县去发展手工艺工人。这样，在这一年中，浙江省农工组织就由一百三十二人增加到七百五十五人，分布地区由三个市县扩大到十个市县。甚至李士豪还提出要在他的家乡诸暨县发展到乡镇去。", "type": "paragraph"}, {"text": "到处收罗旧社会的垃圾残渣", "type": "subtitle"}, {"text": "章黄李右派集团的恶性“大发展”方针，造成了农工内部的成份极为复杂，在这次反右派斗争中，许多地方的组织陷于瘫痪。农工天津市组织在几个月中由原有的十三个成员发展到三百个成员。根据六个支部九十五个成员的材料统计，有５０％以上的人是有历史问题的，其中有反动党团分子十八人；有历史上的反革命分子、汉奸、反动会道门分子九人；有当过国民党少将参谋、上校军医等身份的反动军警人员七人；出身是恶霸地主、富农、五毒俱全的资本家的二十一人；还有国民党“锄奸小组组员”、贪污犯等，共计五十七人。", "type": "paragraph"}, {"text": "这些对共产党怀有阶级仇恨，并坚持反动阶级立场的分子，在共产党整风开始，群起策应章伯钧、罗隆基等右派头目的反动言行，向共产党猖狂进攻。目前已被揭露的右派分子就有十三人。曾任国民党少将参谋、对共产党十分仇视的天津铁路中心医院小儿科主任李文浩，在鸣放中公然提出要取消铁路医院的“中共总支委员会和保卫股”，“用民主投票的方式选举科长、处长、院长”，否则，“农工民主党支部就挂牌办公，与中共支部共同领导医院事务”。天津锻压机床厂工程师、右派分子黄植原是国民党特别党员、“锄奸小组组长”、曾参与反动派镇压工人运动的活动，霸占妇女、作恶多端，他仇恨党，仇恨新社会的一切。他加入农工民主党后，联络了天津市机电工业局工程师、右派分子程秀标、梁元恒、王揖五等人，组成反动集团，企图篡夺机电工业局的技术领导权。", "type": "paragraph"}, {"text": "有的地方公开提出“向落后开门”的口号；有的在发展中提出“历史问题由自己负责”，农工组织不过问历史情况；有的提出“三不怕”，即“一不怕历史复杂；二不怕思想落后；三不怕失业”。福建省的右派分子黄震在莆田县一次发展了八个人，其中有七个是尚未作结论的肃反对象。浙江省农业厅一个在“三反”中有问题尚未结案的人被吸收加入农工，李士豪得意地说：“正因为这一点，我们要吸收他”。", "type": "paragraph"}, {"text": "陕西省农工民主党组织从今年４月到６月的短短两个多月的时间内，就在西安医药卫生界和工程技术界的二十多个单位中，发展了一百四十四个成员。据调查，他们在西安市医药卫生界的十四个单位所发展的九十七个成员中，属于反动党团分子和政治上有嫌疑的分子即有四十九人；出身地主、富农和资本家等剥削阶级或直系亲属被判刑、关押而对共产党怀有阶级仇恨的有十七人；在历次运动中被审查的对象有七人，以上三类共占这十四个单位的农工成员总数的７６％。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年8月17日", "type": "paragraph"}]}