{"title": "经历了一场风暴的锻炼——记师大反右派斗争前后", "date": "1957-8-8", "authors": ["《解放日报》记者", "鲁瑛", "杨美蓉"], "contents": [{"text": "经历了一场风暴的锻炼——记师大反右派斗争前后", "type": "title"}, {"text": ["《解放日报》记者", "鲁瑛", "杨美蓉"], "type": "authors"}, {"text": "我们又漫步在华东师范大学美丽、幽静、宽敞的校园里，环顾四周，随处可以见到斗争胜利的迹象。这是多么严峻的斗争，这场斗争又是多么深刻地考验着每一个人啊！大约在五十天以前，我们也常常来往在这块幸福的园地里。那时候，这里正是刮起了一场狂风暴雨，阴云笼罩，牛鬼蛇神都出现了，……", "type": "paragraph"}, {"text": "我们还清楚地记得，五月二十八日，在这个校园的第一宿舍二楼门口，出现了第一块黑板报，好怪的字样：“千年冰河要开冻”。这是师大右派分子向党进攻的第一枪。接着，大字报、黑板报、专刊、漫画像雨后毒菌似的冒出来，墙上、地上都贴满、摆满了。右派分子还把白被单用绳子挂在树枝上，再贴满了大字报。在短短的半个月中，从校园一条大河的河东到河西，出现了三千多张大字报，六十多块黑板报、墙报、专刊，毒草滋长着，瘴气弥漫着，右派分子真是嚣张得不可一世。", "type": "paragraph"}, {"text": "攻击党、丑化党员的煽动性的大字报、黑板报出现后，右派分子高兴了，鼓掌了，叫嚣起来了。师大右派首领之一许杰，那几天得意洋洋，一双骨溜溜的眼睛透过眼镜，笑眯眯地迈着步子，从宿舍小跑步到有大字报、黑板报的面前，脸紧贴着黑板报，逐字逐句地欣赏着、检阅着。然后，他就去查问起分化党团的“战果”，他问他的亲信右派分子徐中玉：“党团员有多少人写大字报的？”而另一名右派大将，“楚歌”幕后人戴家祥，则赶到中文系向许杰交流历史系大字报、黑板报的放“火”经验。……呵，右派头领们可真忙碌得不可开交！", "type": "paragraph"}, {"text": "“火”，在中文系、历史系烧得最炽烈，因为那里有许杰、戴家祥、徐中玉、施蛰存等首领在坐镇策划，打气加油。", "type": "paragraph"}, {"text": "这时，右派分子就进而开始篡夺党的领导权了。许杰授意徐中玉主持了中文系党总支召集的教师“鸣”“放”座谈会；历史系右派分子戴家祥企图控制工会，向党发动更猛烈的攻势；中文系四年级第一第二班，以学生吕导生为首，公开提出要取消党委组织的五人整风小组，而他们却在暗地里组织起“整风委员会”，把党支部办的黑板报也夺了过去，由他们改选了黑板报的编委，煽动向党委领导人开火。更有的气势汹汹，要控制广播电台；有的磨拳擦掌，要打人；有的威风凛凛，耀武扬威，好像师大真成了右派分子的“自由乐土”一样。", "type": "paragraph"}, {"text": "×      ×      ×", "type": "subtitle"}, {"text": "可是，右派分子们未免高兴得太早了。人民的大学决不容他们胡作非为。", "type": "paragraph"}, {"text": "六月二十六日，战斗的号声响了，一个声势浩大的反右派斗争，在师大全面展开了。经得风浪的老教授们，义愤填膺的青年教师和学生们，都站在斗争的行列里，捍卫师大，捍卫党，捍卫社会主义。", "type": "paragraph"}, {"text": "战斗首先对着主要的堡垒——右派首领许杰展开。在几次大会和小会上，这个披着进步作家和名教授外衣的右派猛将，被大家揭穿了。", "type": "paragraph"}, {"text": "六月十二日，在历史系的师生大会上，开始揭露出“楚歌”的投稿人赵明义，接着，赵明义便在全校师生员工大会上，坦白了“楚歌”的幕后人是该系教授戴家祥。", "type": "paragraph"}, {"text": "这个消息，激怒了广大的群众，一向被认为“业务好”“正直”“公正”的戴家祥的假面具也被撕下来了。", "type": "paragraph"}, {"text": "一个月来，不顾雨水齐膝，烈日当头，师大的师生们，赤了脚，撑了伞，斗志昂扬地走向大礼党；他们在讲台上，义正词严地把右派分子们一个个批驳得体无完肤，右派分子完全陷于孤立了。", "type": "paragraph"}, {"text": "从校园的河东到河西，从教学大楼底到白杨树荫下，一排排的反击右派分子的黑板报、墙报出现了。右派分子贴出大字报最多的文史楼里外和大礼堂墙上，如今贴满了痛击右派分子反动言行的专刊。中文系四年级同学的“吹号者”墙报，是校园东部反右派斗争的号角。在校园大河的西部，从化学馆，穿过物理馆、生物馆，从第二学生饭厅到第二宿舍那边，“山鹰”“战斗”“雷鸣”……一排排的黑板报，形成一条声势浩大的反右派战线。", "type": "paragraph"}, {"text": "×      ×      ×", "type": "subtitle"}, {"text": "在这一场风暴里，有过一些人迷失了方向，动摇、仿徨；有的被右派分子蒙蔽、利用了，有的甚至向右派投降了。现在，许多人清醒过来了，他们决心朝着党所指引的方向前进。", "type": "paragraph"}, {"text": "一向不问政治、在会上不发言的历史系老教授束世澂痛心地说，由于自己立场不稳，被右派分子利用了。他有一次在校园内遇见戴家祥，戴家祥塞给他一封诬蔑党员的信，他匆忙地看了一遍，不加思考，就糊糊涂涂地签上了名。现在他认识了戴家祥的真面目。束世澂教授在见了毛主席、听了毛主席的谈话以后，他的认识更提高一步了，目前他正在催促右派分子戴家祥彻底交代。助教沈星棣，起先被他的指导老师戴家祥的眼泪所蒙蔽了。但是，眼泪掩盖不了事实，当同学去访问沈星棣助教时，他勇敢地向同学揭发了戴家祥平日的反党言行，他又走上了讲台，和戴家祥作面对面的斗争。中文系学生贺孝龙，平时个人英雄主义突出，这次被李张森拉过去，右派分子骂，他也跟着骂。刘兴沅同学在“百花”黑板报上，写了一篇公正的文章“种种的放”，一登出来就遭到右派分子的围攻，贺孝龙也跟着写了一篇文章，骂刘兴沅是“彻头彻尾的投机分子”。后来，在同学们的面前，右派分子李张森的反党嘴脸被撕破了，贺孝龙，这个老工人的儿子，也是在肃反斗争中积极的人，这时转变了，觉悟了。在一次班会上，他热泪纵横地说：“我错了，我的立场不稳，今后一定站稳立场，跟着党走。”", "type": "paragraph"}, {"text": "×      ×      ×", "type": "subtitle"}, {"text": "右派分子已被初步击败了。迷漫着师大的乌云消散了，阳光照射着美丽、幽静、宽敞的师大校园。经历了这场风暴的锻炼，师生们更加紧密地团结在党的周围，决心把反右派斗争继续进行到底。", "type": "paragraph"}, {"text": " 来源：《解放日报》1957年8月8日。", "type": "paragraph"}]}