{"title": "罗隆基在昆明竭力为自己的反动言行辩护", "date": "1957-6-22", "authors": ["张廷干"], "contents": [{"text": "罗隆基在昆明竭力为自己的反动言行辩护", "type": "title"}, {"text": ["张廷干"], "type": "authors"}, {"text": "新华社昆明22日电  罗隆基22日在昆明会见民盟云南省委员会机关支部主任委员陈润圃、组织委员徐冰和宣传委员尹秀英等三人时，极力为他的错误立场进行辩护。", "type": "paragraph"}, {"text": "罗隆基说：我看到大家对我提了很多意见我很难过。不过，大家不要因为几个领导人思想错误而认为整个民盟都是错的，要把整个民盟和几个领导人分开来看。针对这番话，陈润圃指出：广大盟员认为现在民盟中央一些右派分子所犯的不是一般思想错误，而是严重的政治错误，我们认真地阅读了你们的言论，认为你们实际上是想把民盟由社会主义的道路拉到资本主义的道路上去！罗隆基接着解释说：有人说我看过储安平的文章。实际上，我既没有看过，也没有就这些问题和他交换过意见。储安平两年来只到我家去过一次(以后他又说有过两三次)，而那次只谈了有关“光明日报”的编辑业务问题，并没有就他的发言交换过意见。徐冰说：章伯钧主张搞“政治设计院”、储安平反对所谓的“党天下”，你主张搞什么“平反委员会”，陈新桂则公然叫嚣反对无产阶级专政。按照你的主张，就是共产党肃反、民主党派平反，这是什么用意？最近就有两个有反革命身份的分子来找我们，要求我们保护他们出国，你看客观的影响已经如何？罗隆基回答说：我在谈话中根本就没有说到成立什么平反机构，更没有谈到成立平反委员会，我只是根据毛主席讲的“有错必纠”的精神谈到了这个问题。当然，可能是我过多地强调了肃反的偏差而引起了下面的思想混乱，我有很大的责任。徐冰问罗隆基说：那么，你对肃反的看法究竟如何？罗隆基说：我今天仍然说，肃反是正确的。但有偏差，而太大了。陈润圃接着问道：照这么说，好像你没有说错，但是为什么会造成下面的混乱呢？你又有什么责任呢？罗隆基说，这是因为我说了没有公布过的事情的原故。尹秀英接着说：问题不在这里，实际上，这些是早就公布过的事情了。罗隆基没有回答她的这个问题。", "type": "paragraph"}, {"text": "陈润圃又问罗隆基，你还认为党发展的太多了，并把一些积极分子说成是“打击别人抬高自己”，“一朝权在手，便把令来行”，你还怕党在知识分子中发展多了民盟会后续无人等等。难道共产党员多了不好吗？罗隆基说：我没有说发展多了，而说发展快了，我是说那些新党员马列主义水平低，发展多了会影响党群关系。他接着说：我在解放前是反对马克思主义的，办过“世界日报”，长期以来，我的思想意识中有着许多右的东西，但是解放后，我是衷心拥护共产党的。罗隆基宣称：“即使把我的骨头烧成灰，也绝对找不出我有反对毛主席、反对共产党的思想来的！”他接着说：但是我不否认，我在过去的言论中，无意中说出过一些反党的话。他又说，因为我的水平很低，我早已不想做民盟的负责工作了，我想找一些更合适的工作做。", "type": "paragraph"}, {"text": "陈润圃等三人告诉罗隆基说：我们从你的言论中嗅到了反党反社会主义的气息，我们对你今天的谈话并不相信，我们盟支部已经明确表示，要和你的言论划清思想界限，我们希望你要好好地交代自己的问题，把问题摊开来进行彻底的检查。接着，陈润圃等代表民盟委机关支部把一封信交给了罗隆基，信中批驳了罗隆基的反党言论，并就他的言论提出了五个问题、三点希望。信的最后几句话是这样的：“我们希望你在这场斗争中有所转变，如果转变不过来，历史车轮会把你抛出去的！”", "type": "paragraph"}, {"text": "最后，罗隆基再三要求记者不要把今天谈话的情况公诸报端，他也再三请求陈润圃等人“谅解我今天的处境，不要发表今天谈话的情况”。", "type": "paragraph"}, {"text": " 来源：1957年6月24日新华通讯社编《内部参考》。", "type": "paragraph"}]}