{"title": "舒新城在第一届全国人大第四次会议上的发言", "date": "1957-7-23", "authors": [], "contents": [{"text": "舒新城在第一届全国人大第四次会议上的发言", "type": "title"}, {"text": "我以出版工作者的身份，谈谈当前出版事业的问题。", "type": "paragraph"}, {"text": "出版事业牵涉的面很广，矛盾很多，它的性质怎样，它的基本任务怎样，社会各方面以至出版工作者内部，都有不同的看法，因时间的限制暂且不谈，只谈一些具体的问题。", "type": "paragraph"}, {"text": "一、出版事业的成绩", "type": "subtitle"}, {"text": "从去年北京、上海各报指出书籍又缺又滥的问题，经过右派分子渲染以后，知识分子中有一个相当广泛的共同感觉：好象解放后的出版事业只有缺点没有成绩。事实上成绩仍然是主要的。我从改造、建设两方面略讲八年来出版事业的成就。", "type": "paragraph"}, {"text": "中国人民自办的新式出版事业，以一八九七年（清光绪二十三年）的商务印书馆为始，六十年来，虽有大小出版社几百个，但除去少数的进步书店而外，最大多数的书店都在挂着“文化事业”的招牌下，实行同行倾轧，以至投机倒把。同时在过去半封建、半殖民地客观条件的限制下，不论在著作和出版方面都是先天不足，出版物不能满足人民的要求；而投机商人渗入其中，有许多有害的书籍反而推广到广大人民的手中。以前的出版社除极少数外，大部分都没有编辑人员。这些书店从一九四九年大陆解放后，社会经济基础改变，旧的经营方式不适用了，因而当时最大部分的出版社都无法自存。人民政府于一九五○年秋召开全国出版会议，同年十月政务院根据全国出版会议决定的“统筹兼顾、分工合作”的原则发出十项指示，由出版总署依据出版、发行、印刷分工，出版专业的方针，对旧出版业进行改造，对新华书店加强领导，对新出版社加速建设。", "type": "paragraph"}, {"text": "从一九五○年全国出版会议以后，出版行政部门在出版方面使私营、公营进行专业分工，在发行方面则以新华书店为主，专任发行工作，使有条件出版的出版社能继续维持；对于那些无条件出版的出版社也统筹安排，把性质相近的合并，人员则全部包下，统一安排。一九五一年后，出版业即逐步走上有组织有计划的道路，全国正当的私营出版社，到一九五六年合并为公私合营出版社十九家，私营出版社已成为历史上的名词。因而适合于人民需要的书刊逐年加多，有害的出版物逐步绝迹；而通过新华书店的统一发行，书籍和邮局的代发报刊，书刊的发行量大大增加，全国任何边远地方的人民都可以在差不多相同的时期买到各出版社的出版物和报刊，而且不要多费一文“地区差价”。这是出版事业中改造的成绩。", "type": "paragraph"}, {"text": "在建设方面，除国家机关的很多部门设立若干专业出版社，各地方也有出版社（全国总共一百零一家），八年来，不独各种专门书籍和地方性、通俗性的出版物逐年增加，书价逐年降低达百分之五十，就是质量也逐年有所提高。兹举一九五○到一九五六年与一九三六年（解放前出版物数字最高的一年）图书出版情况，以证我国在解放后出版事业的成绩。", "type": "paragraph"}, {"text": "历年图书出版情况", "type": "paragraph"}, {"text": "年别            种  数        册数（千册，千份）", "type": "paragraph"}, {"text": "１９３６        ９，４３８      １７８，０００", "type": "paragraph"}, {"text": "１９５０      １２，１５３      ２７４，６３３", "type": "paragraph"}, {"text": "１９５１      １８，３００      ７０３，３０４", "type": "paragraph"}, {"text": "１９５２      １３，９７０      ７８８，７４４", "type": "paragraph"}, {"text": "１９５３      １８，３８４      ７５４，５１９", "type": "paragraph"}, {"text": "１９５４      １９，１７７      ９３９，９６２", "type": "paragraph"}, {"text": "１９５５      ２２，５３８    １，０７９，５７４", "type": "paragraph"}, {"text": "１９５６      ３０，１９６    １，７８６，４３５", "type": "paragraph"}, {"text": "注：１、历年的种数均包括初版、重版图书的种数。", "type": "paragraph"}, {"text": "２、一九五六年系初步统计数字。", "type": "paragraph"}, {"text": "３、表列数字均包括教科书。", "type": "paragraph"}, {"text": "从上列数字可以看出一九五六年我国的出书种数为一九三六年三倍多，册数为一九三六年的十倍多。一九五○年至一九五六年共出版马克思、恩格斯、列宁  、斯大林的著作二百四十一种，二千七百余万册。现在的右派分子说共产党领导下的新中国的各种事业的缺点是主要的，我希望他们把上面的事实看看，再向自己打一个响亮的耳光！", "type": "paragraph"}, {"text": "二、出版事业中的主要问题", "type": "subtitle"}, {"text": "现在谈谈出版事业中的主要问题：", "type": "paragraph"}, {"text": "⒈缺书问题：去年秋季一部分通俗书曾有大量积压，各报纸记载不少，而且很多人归咎于新华书店的制度不善。但据我的了解，所谓“滥”，是与当时文化部领导上的冒进思想有很大的关系，不能专责新华书店。现在“滥”的问题已成过去，最主要的问题是“缺”。去年秋季以来，中学汉语文学分科，大多数的教师和学生连“唐诗三百首”那种旧日家塾读的书都买不到，也没有适合中小学生用的新的字典、词典。几年来大家要研究鲁迅，但“鲁迅全集”便很难买到。许多有价值的孤本、善本、遗著，更没有听说有计划地搜集印行。就是商务印书馆、中华书局过去编辑的辞源和辞海、印行的四部丛刊和四部备要，开明书店印行的二十五史等较大的出版工作，也没有听到有那些出版社在计划进行。而这类工作是出版事业中的重工业，非有十年八年的时间，很多的人力物力不能完成。现在若不急起直追，由出版社网罗人才、搜集资料、充实图书馆，作有计划的进行，等到“老成雕谢”、资料图书散失之后，要整理、校印古籍，也将无人去干、少书可据，对文化的损失是无可补偿的。缺书的另一原因，是发行部门分配图书不适当的问题。新华书店一套发行制度能使全国出版的书籍在短期内发行到全国各地区，它的组织是适合于社会主义建设的需要的。解放后，书籍的发行量比一九三六年超过十倍，是与新华书店的发行制度及其工作人员的努力分不开的。但因工作上的缺点，不能更好地掌握读者的需要，有许多学术研究上必需的参考书，送不到必需这些书的读者手里；同时专门书籍需要的数量不大，新华书店往往从营业观点着眼而不愿重版，以致有一些可以供应的图书也缺乏。", "type": "paragraph"}, {"text": "⒉出版物的原材料问题：目前有关出版的纸张、油墨、制版器材等都存在一些问题，但最主要的是国产手工纸的缺乏。现在略谈这个问题。", "type": "paragraph"}, {"text": "抗战前，上海出版方面印古籍的线装书，需要连史、毛边、宣纸等手工纸很多，其来源是向福建、浙江、安徽、江西等省专造土纸的作坊订购，上海的造纸厂也造机制连史和机制毛边，不过其质量不如手工制的，容易风化变质。抗日战争开始，线装书大减，中式帐簿和学生习字练习簿也不用或大量减少，因此手工纸大量减产。有些原来制造土纸的技工陆续改业，机制连史与毛边则已基本停止。最近一二年，因需要逐渐增加，手工纸渐有恢复，但生产出来的毛边纸较厚，不适合线装书之用；连史纸则因农村不易得到漂白粉，产量亦很有限。去年手工纸列为国家统一收购物资，由供销合作社统一收购、供应后，出版方面需要的手工纸的数量、质量均不能供应。今年上半年上海几家需用手工纸的出版社，曾派专人到福建、浙江等地，调查土纸生产情况，打算与手工业纸作坊建立联系，但因为供销社不负责供文化用纸，没有结果。商务印书馆、中华书局、古典文学出版社等要印古籍图书需用土纸，也只得到一部分。此后，书籍用手工纸出版的用纸量会越来越大。因此，这一问题不解决，对今后古籍出版工作是很有影响的。", "type": "paragraph"}, {"text": "⒊干部问题：我国有新式出版事业虽有六十年，但从来没有培养干部的专门组织，所有出版社工作者都是由知识分子在工作中摸索经验，所以旧社会遗留下来的出版专业尤其是编辑专业人员不多。到一九五六年为止，全国一百零一所出版社的工作人员，据不完全的统计，共约九千六百九十人，其中编辑人员约三千七百三十人（中央级出版社六千五百四十人，其中编辑人员二千六百八十人，地方级出版社三千一百五十人，编辑一千零五十人），出版社非编辑人员与编辑的比例，约为三比一（上海为五比一）。从这个数字可以看出编辑人员的缺乏，非编辑人员的比例过大。这种非生产与生产人员的比率是不合社会主义文化事业的经营方式，也说明编辑干部有加紧培养的必要。", "type": "paragraph"}, {"text": "因为出版工作者历来都是由于知识分子自己干起来的，因而社会中一部分人便以为出版工作是一切知识分子可以干得了的，所以不重视培养。实则一个大学毕业生，经过短期的专业训练可以教书或作科学研究工作，但却很难在出版社担任编辑。现在编辑工作者虽有三千余人，但能独立工作者不足五分之一，而关于中国古籍之专业编辑尤少。出版事务工作人员虽多，但质量一般还不及编辑人员。新华书店有分支店、门市部、书店三千四百五十处，职工三万三千九百九十九人，但文化水平一般为高小毕业程度，小部分为中学毕业程度，大学程度者很少，大学毕业生尤少。目前出版和发行中的一些缺点，除去客观形势及领导上教条主义的清规戒律原因而外，编辑、出版、发行干部的质量不高也是重大原因。我国经济建设日趋繁荣，人民对文化生活的要求必日益增长，现在的编辑、出版、发行干部在质量上固要提高，在数量上也要增加。国家实有及早订立长期培养计划之必要。", "type": "paragraph"}, {"text": "⒋组织领导问题：一九五○年十月二十八日政务院发布“关于改进和发展全国出版事业”的十项指示，其中有一项要国家行政部门和地方及人民团体尽可能设出版社或编辑部，同时从人民出版社起，各出版社的内部组织把中国旧出版业中一些可以采用的技术和经验也最大部分摒弃不用。对于中国在出版工作中的物质条件如文字结构、排字铸字方法的特点，和中国出版业在目前生产力水平下应如何组织、管理方能保证出版生产、发挥其最大力量的诸问题，以及中国只有十万高级知识分子（苏联有中等以上专家六百万人），能负担多少出版社的稿源诸问题都考虑不够周到。一九五一年后，中央国家机关的许多部门以及地方与团体很多有专业出版社的组织。但发展不平衡，如建筑部门有建筑工程出版社、建筑材料工业出版社，而无农业出版社。领导也很分歧：各专业部门的出版社由各专业的国家机构领导，音乐出版社、青年出版社等由中国音乐家协会及中国共产主义青年团中央委员会等领导；地方出版社由各地方行政机关领导。", "type": "paragraph"}, {"text": "文化部的出版事业管理局虽然统管中央一级出版社的业务，但对直属人民政府各部门和人民团体的出版社则只管理它们的出版计划和出版制度，编辑业务、选题计划、干部等则由它们的直接上级领导机关管理。因而在分工上往往发生各出版社一面拉稿、一面有稿无出版社出版的现象；出版社的行政组织和干部也有许多浪费的地方。这是组织领导问题的一方面。", "type": "paragraph"}, {"text": "其次是出版行政部门的领导思想问题。解放后，出版行政部门对出版事业改造和建设有很大的成就，前面已经讲过。但领导者对于出版事业的本质和特性重视不够，把握不足，在思想上有把出版事业看作单纯的企业的倾向。他们对出版社的管理。虽然有监督出版社贯彻党和国家的方针任务和提高出版物质量的规定，但实际上则经常抓出版社的出版字数、种数、册数、用纸、定价等数字指标，对发行部门每年按比例增加任务，于是出版社为要完成数字指标的任务，有时便不能不脱离读者的需要出书，更不敢定长远计划，编印大部书，只专心致志于“一年生草”的小册子；发行部门有时为要完成销售数字任务，便不得不利用摊派方法以完成任务。其次，出版是一种阶级斗争的工具，是一种学术性的企业，它的企业经营的任务只有在贯彻国家文教政策、满足读者要求的条件下完成方有意义，利润的上缴不应列作主要的目的。一九五六年上海人民出版社上缴利润二百零九万元，上海人民美术出版社上缴二百六十五万元，两社共缴四百九十四万元。而真正工业部门的第一工业局只缴三百六十万元。由此可见出版干部的培养、图书资料的充实、大部书籍的编印在出版部门内部的经济上是有条件的。又其次在编辑工作方面，一九五二年七月由出版总署规定编辑工作制度，对于强调了三审制和对书稿的政治责任，使编辑与作者难于见面，更难讲作朋友。对编辑一面要他们审阅专家的书稿，担任出版物的一切错误的责任，而待遇却远不能与他们的工作相称。如上海人民出版社出过不少专门书籍，但至今却没有一个高级知识分子的待遇。此外，一九五○年后不曾再开过一次全国出版会议，也没有出版工作者自己的组织。这是组织领导问题的又一方面。", "type": "paragraph"}, {"text": "⒌木刻书版问题：我国木刻书版创始于五代，现在尚有唐咸通刊行的金刚经，是公元九世纪留下来的一件艺术品，宋、元、明、清各代的精本刊，开卷时好象有一股精气迎人而来。它们不仅保存了祖国的许多文化遗产，也保存了许多雕刻的艺术。我们现在若不重视这些书版，时间稍长，这些书版将因霉烂、蛀蚀而逐渐消亡，将来后悔也来不及。", "type": "paragraph"}, {"text": "古籍出版社曾经聘请专家，到杭州、南浔、苏州、广州、武昌、南京等地调查木版情形，已看过木版约五十万块，其中有很多难得的版本，如存在常州的“蒙兀儿史记”，存在扬州的“汉学堂丛书”等。据报告：各地的书版一般是由当地文化局存放在破旧的房屋里，谨守钥匙，防止偷盗，但是否因潮湿或虫蛀而损坏则不过问。至于清理，他们以为第一没有空的房屋，第二没有经费；在人力方面还不是主要的困难，因为各地方的文史馆员都愿自告奋勇（广州文史馆经过去年的大量发展，馆员年岁有三十岁左右的，他们有无事可干的苦闷）。有些地方则以领导上重视不够，对书版问题的处理不当，如广州存放书版的房屋，有四位干部及家属二十余人住在里面，书版难保没有损毁；南京官书局的书版则全部失踪；前中南行政区文教部曾对中南区各地现存的书版，作过一次调查统计，但现在连档案也找不着。盛宣怀家藏的“常州先哲遗书续集”及“愚斋存稿”的两种书版，一九五二年九、十月间，由上海房管局接收盛苹臣家具的时候，把书版连架一百零八只和愚斋的公文稿件数十箱拿去，当时有一部分送拍卖行拍卖，一部分放房管局仓库，以后不知下文。也有少数私家藏版要出卖，但无人收购，也有人愿意将书版捐献，但找不到接受捐献的机关。", "type": "paragraph"}, {"text": "以上只是报告的一部分。由此也可说明我国重要文化遗产之一的木雕书版是处在“存亡之秋”的紧要关头。国家需要赶快作有计划的抢救。", "type": "paragraph"}, {"text": "三、几项建议", "type": "subtitle"}, {"text": "⒈召开全国出版会议解决与各方面有关的问题：出版事业牵涉的面很广，除作者、读者和出版、编辑、印刷、发行各方面的关系外，还要牵涉到纸张、油墨、照像器材、五金用品、机器制造等等方面的问题。出版业务虽由文化部管理，编辑、选题等计划由专业部门领导，但文化部和各专业部门不能完全解决出版中各方面的问题，尤其是解决不了手工纸、外贸的问题，更不能解决社会对出版事业的认识问题。因此，建议文化部先把去年各报纸及今年各地宣传会议和整风运动所揭露出来关于出版问题的资料，整理成若干问题，再邀请有关方面的人员讨论，总结出一些主要问题后定期召开一次全国出版会议。参加会议的除与出版业务有关的出版、编辑、印刷、发行（包括邮局）等人员外，并要请各类作者、各类读者（可以各类图书馆的工作人员为读者的主要代表）和有关部门如轻工业部、外贸部、供销合作社等参加。在这个会议中要解决一些问题，我的初步意见：①确定今后出版事业的方针任务。②取得大家对于出版事业性质及其基本任务的大致相同的认识。③解决出版、发行、印刷之间的主要矛盾，如出版与发行对于书籍印数的决定权与双方的经济责任关系，印刷如何改进质量，更好地为出版服务。④各部门各地方的出版社应否统筹调整，如何调整。⑤体制如何调整，旧中国的出版经验如何总结利用（现在很有人主张恢复以前商务印书馆等出版、印刷、发行的“三位一体”制，我以为某些有特殊条件或有特殊需要的出版社如中华书局有印刷厂，科学出版社需要专业印刷厂，可以自设印刷厂，邮电出版社有条件在邮电局设发行所外，要把旧日的“三位一体”制当作出版社的制度，在今天讲是不合时宜的：因为新华书店的发行制度已能供应全国，如出版社要单独搞一套发行组织，必需另设一套运输、仓库和管理制度，实在是最大的浪费，而效果可以断定不如新华；印刷厂是机械的工业，机器经常需要有一定的任务，而出版书籍为脑力工作，绝难象机器一般地安排工作，出版社有了印刷所，便得天天为它奔走印件，无特殊需要或有特殊条件者不必设印刷厂，多耗国家资金。所以我不主张恢复旧的出版体制）。⑥作者与出版社的关系及其相互责任，尤其是久悬不决的稿酬问题。⑦发行工作如何改进，使各项书刊能更及时地达到需要的读者手里。⑧出版工作者应否有其自己的组织、如何组织，使大家能利用这种组织加强学习，提高政治与业务水平。⑨干部培养办法。⑩其他。这个会议应当尽速举行，因为出版界的问题多而必须解决，但必须有充分的准备，不可为赶快而草率从事，开了等于不开。", "type": "paragraph"}, {"text": "⒉利用各种方法培养干部：现在编辑干部数量质量均不高，出版事务与发行干部量够而质不高，专业思想都不很巩固，培养起来需要相当长的时间。具体的办法：①用带徒弟的办法由老年专业工作者在工作中培养青年；编辑部门招收大家毕业生，出版事务及发行部门招收高中毕业生，先进行短期的业务上的基本训练，再在工作中锻炼、逐步提高到能独立工作为止；尤其要注意培养有专业知识和长于政治活动、学术活动的领导干部。②由出版社及发行机关自设短期训练班，调集在职干部轮流学习。实行以上两种办法，首先要对青年进行艰苦自学的思想教育，其次要购备充分的图书资料供他们使用，第三要有一定的导师指导制度，第四编制不要过紧，使教者学者有时间教导和学习。③由国家设出版专业学校，或由综合大学设出版、编辑、图书贸易系，培养出版、编辑、发行专业干部。④由国家调派一部分科学、文艺专家到出版社负担编审工作，对在职编辑干部进行专业学科的业务辅导。⑤联络社会各方面的老年专家，主要是文史馆老年馆员，派人个别从师，学其在文化上的专长。", "type": "paragraph"}, {"text": "⒊整理重印书籍保存古书木版：我国文化遗产浩如烟海，要由国家为有计划、有系统的整理、重印，并将古书木版收集保存。建议在国务院科学规划委员会之下设专设机构，约集全国专家各就其专业开具应整理、应翻印、辑印（如地方志汇编）的古籍书目，组织出版社制定长期计划，逐步印行。对于古书木版由国务院通令各省市人民委员会进行调查、清理、整补，善为保存，并择有价值的书籍在适宜的地方印刷。除公共机关所存的木版外，以前私人刻书的风气很盛，有若干书版尚由私人保藏，也要调查整理，如愿出售者，国家备价收购，有自愿捐献者，国家应接受并予奖励，鼓励私藏书版出售或捐献于国家（另有提案详说）。", "type": "paragraph"}, {"text": "⒋发展储备手工纸供印行古书之用：近年来手工纸生产少、供应紧张，除去客观的原因外，供销社不把文化用纸列入供应计划之内，以致有些地方以手工纸作他项不必要的用途：如南京供销合作社将“毛太纸”（补旧书用的）大量出售作民间用纸，广东鼎湖山市府用上等毛边纸作“便纸”。同时收购价格也不合理，以一九五六年和一九三四年比较，机制新闻纸的价格接近一九三四年的六倍，手工连史纸只增加百分之二，机制连史纸增加一倍半不到。实际上手工纸的价格仅及机制新闻纸价格的四分之一。因而手工纸无利可图，甚至要亏本，所以生产减少。建议：①适当改变目前的统一收购的供应办法，由国家允许将一部分纸质较好的手工纸作坊由出版社直接联系，组织其生产，收购供应，或由文化部统一收购供应各出版社。②由文化部、轻工业部对出版手工用纸统一规格，提高收购价格，并深入调查历来国产优质纸的生产技术，继续发扬，原料有困难的请有关部门给予帮助、解决，并改进操作技术，试制新产品，继续提高手工纸质量。③手工纸的生产过程比较迟缓，且有季节性，不能平衡供应出版社使用。建议文化部能收购一批手工纸作为国家储备，同时允许出版社适当储备手工纸，以供印制规模巨大的古籍因临时采购不到的使用。④上海过去生产机制连史纸毛边纸的质量较好的造纸厂，每年分配一定数量的机制连史纸毛边纸的任务。", "type": "paragraph"}, {"text": "⒌设立国家编辑部门编辑中国百科全书：我国社会主义事业日益发展，文化事业必须跟着发展。建议由国务院科学规划委员会领导设立国家编译机关，组织专家，成立编译委员会，分别计划、编辑中国百科全书，在一定的时期内完成、出版（苏联于一九二三年即成立大百科全书编辑室，苏联百科全书第一版出版时间前后达三十二年；一九四八年由中央决定新成立大百科全书总编辑部，到一九五六年，第二版出过四十三卷。并在编辑部下设一个直属的大百科全书出版社，社长受总编辑室领导）。百科全书的编印工程浩大，需要相当长的时间方能完成，而且需要各方面专家的力量很大。现在国家有条件在文化上作长期的打算，国内和国际也都要求“中国百科全书”，故建议在最近期间把中国百科全书编辑部列入规划之中，逐步进行。", "type": "paragraph"}, {"text": "⒍加强重点领导：解放后出版行政部门对于出版事业的社会主义改造与建设上，有很大的成就。但在具体领导工作上有偏重于业务经营及抓具体数字指标的情形。建议今后把领导重点放在：①政治思想领导，监督出版社对于党和国家政策方针的贯彻；②计划推进出版事业全国性的大规划，经常督促、检查、帮助各出版社进行工作；③研究具体办法提高各种出版物的质量。", "type": "paragraph"}, {"text": "以上是个人对于目前出版事业的意见。至于出版事业与社会各方面的矛盾及其性质和任务等基本问题，将另写专文，这里不谈了。", "type": "paragraph"}, {"text": "从以往的成绩，我深信今后的出版事业在中国共产党和人民政府正确、坚强的领导下，将有更大的辉煌的成就！右派分子且睁眼看着吧！", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年7月23日，原标题为“在第一届全国人民代表大会第四次会议上的发言：关于目前出版事业的问题——舒新城的发言”", "type": "paragraph"}]}