{"title": "西宁市工商界揪出两个右派分子——王杰、郗源漳", "date": "1957-8-27", "authors": [], "contents": [{"text": "西宁市工商界揪出两个右派分子——王杰、郗源漳", "type": "title"}, {"text": "西宁市工商业联合会从6月25日起，召集全市公私合营厂、店、合作商店中的有关人员90多人，学习了毛主席“关于正确处理人民内部矛盾的问题”的报告。经过一个时期的学习，提高了思想认识，大家一致拥护毛主席提出的辨别香花和毒草的六项政治标准。随即向长期以来进行反对共产党、反对社会主义的右派分子王杰、郗源漳，展开了坚决的斗争。截止8月8日共举行会议20次。这一斗争，得到各行业职工的有力支持。据不完全统计，全市15个合营行业，4个合作行业，均分别召开了座谈会，参加会议的职工人数共2300多人。除了在各种座谈会上揭露和驳斥右派反动言行外，并且向工商联送交了67件书面揭发和批判材料。现在，斗争正在深入发展中。", "type": "paragraph"}, {"text": "王杰、郗源漳的反动言行和丑恶面目", "type": "subtitle"}, {"text": "公私合营弹花厂厂长王杰，这个几度改名换姓，曾用过王希杰、汪希杰、王哲民等名字的人，解放前在马匪步芳部下当报务员时，曾受到马匪步芳的“尝识”，派他带电台一部，到牧业区活动。解放后，和反革命分子王九渊（已捕）勾搭一起，常去王家里吸食大烟。实行粮食统购统销后，王九渊曾给王杰说：“现在粮食统购统销了，买面还要站队，吃的又不好，用钱也不充裕，生活很困难，我们再不能翻身了。”他即回答说：“唉！老兄不要灰心，再等3、5年，一定会有转变的。”1954年王杰和赵××（伪西宁警察局大局秘书）在一处喝酒时，赵说：“我们过去干的事很阔，现在干不上了。”他即将赵叫到弹花厂，给安置了工作。王杰还以弹花厂厂长的身分，把张××（伪骑五军军法处处长）也安置在厂内工作。地主陈××等被王杰笼络到弹花厂，并且混入工会内部。此外，王杰还和反革命分子孟兆翰（已捕）有勾结，又窝藏过逃亡的反动地主祁××……所有这些，都说明王杰是个什么人。", "type": "paragraph"}, {"text": "整风开始后，王杰即露出了狐狸尾巴，大发谬论。他说“党员犯幼稚病，不完全怪党员，而怪党组织的领导”，“有些党员对私方职权不尊重，表面照客待，实际上照贼防”，“上级党组织有偏见，忘记了历史上王明、陈独秀的教训”，“我建议在整风运动中提出个提纲，关上门叫党员讨论一下‘资产阶级是包袱还是财富，如果是财富的话，今后怎样对待’？”并且，妄图以捏造事实、挑拨离间的伎俩，煽动群众反对党的领导，说“市委书记是官僚主义，希望书记能到我们厂里来一下，就会‘一动于衷’，现在是无动于衷”，“我们厂里职工健康情况不好，80%以上的工人有职业病，缺勤率达到90%以上，工人们要求市委书记、市长们都来看一下，感觉一下弹花厂里的气味”。", "type": "paragraph"}, {"text": "王杰为了反对社会主义，对工商联组织、对工商业的社会主义改造、对肃反运动、对工作中获得的成就，都进行了恶毒的污蔑和诋毁。他说，“我同意工商联是‘派出所’。我再加一句，工商联是‘应声虫’”，“工商联成为斗争工商界的场所，没有真正代表工商界的合法利益”，“首长讲话是公式化，成绩是主要的，缺点是次要的；我认为成绩是主要的，缺点也是主要的”，“全行业合营后，在人事安排上‘量才录用’。成了‘量财录用’”，“有些事情神秘的不得了，我的看法是‘用人不疑，疑人不用’”。王杰在向党向社会主义进攻的同时，并且作贼心虚，阴险的施展了“先发制人”的手段，说“不怕明报复，怕暗报复，怕放的不对，会放到肃反里去。为了帮助党整风，万一受到打击，我也值得”。", "type": "paragraph"}, {"text": "公私合营国药总店副经理郗源漳，解放前在陕西华阴县充当过伪保长，有罪恶，有民愤。解放后逃来青海。在青海，仍然干着违法犯罪的勾当。1951年勾结西安奸商套购西藏红花，高价出售，牟取暴利。非法经营违禁药物粟壳（大烟骨都）。1955年给干部疗养院配制丸药时，以白糖参顶替西洋参。合营后还伪造领房租的条子，又以副经理职权批准付款，骗取公家的钱。肃反运动中，消极抵抗，竟在领导面前和群众中别有用心地散布“我们企业里从业人员大都是扫帚把出身，没有啥问题”“要是有反革命分子，就逮捕几个。没有的话，干脆就算了”。", "type": "paragraph"}, {"text": "和王杰一样，郗源漳利用整风机会，向党发起了进攻。他说“凡是个党员都有个衔，认为德就是党员，党员就是德”，“公方领导有特权思想。企业中一方特权思想，一方唯唯诺诺，造成歌功颂德”，“抬的高，摔的重”“公私人权要平等”，“凡与公方离的远的就叫落后，但我认为国药业的成绩大部分还是这些落后人搞下的”。", "type": "paragraph"}, {"text": "郗源漳又说“工商联可有可无，行政会上主任也是个‘应声虫’。委员开会也无非是个样子货，开会不如‘放屁’，工商联代而不表”，“工商联干部像旧社会的警察一样”，“有成绩是公方的，有缺点错误是私方的”，“公方培养了些‘爪牙’”。“企业里有很大的神密性，许多文件我没见到，好多事没叫我知道”。", "type": "paragraph"}, {"text": "铁的事实有力的驳倒了王杰、郗源漳的荒言谬语", "type": "subtitle"}, {"text": "一个多月以来，西宁市的广大职工和工商界人士，以极端愤怒的心情，列举了大量的事实，有力的驳斥了王杰、郗源漳的荒言谬语。", "type": "paragraph"}, {"text": "公私合营弹花厂张生春说，不要党的领导要谁领导？不要公方代表怎样体现党的和平改造政策？看看我们企业前后的情况：合营前每部机子每小时平均只能生产絮棉24斤，合营后，现在提高到68斤；合营前每付案子每日平均产5－6床网套，现在提高到10－12套。生产发展了工人的工资福利也有了提高和改进。合营后实行了劳保；现在工资提高了，不少同志带上了表、买了自行车。福利方面还定期发给毛巾、香皂、澡票、理发票；经常发电影票、戏票；今年还有工作服，女工也有了生育费，对家庭生活困难的同志还进行补助。这难道不是共产党领导的好处吗？这不是说明了公私合营的优越性吗？原在弹花厂工作过的龚长忠说，我在弹花厂工作时，公方厂长经常教育我们要团结私方人员，尊重私方人员，我们常向王杰请示和汇报工作，这能说是“当贼防”吗？", "type": "subtitle"}, {"text": "公私合营国药总店陈鼎新说，国药总店人事安排中，36个私方人员中，就有21人是主任和股长，而且都是正职，占总人数的58%，而职工44人当中，只有4人安排为主任和股长，且为副职，这能说是对私方人员不尊重吗？仲效曾揭发，在今年5月31日下午门市部主任联席会议上讨论1956年工作总结时，郗源漳已经承认，他看过250多件文件。我店从合营至1956年底，除党内文件外，也只有250多件。王杰、郗源漳你们说的“神秘性很大”、“要公私人权平等”实际是污蔑公方，企图推翻党的领导。师正乾说，有“特权思想”的不是公方，而是郗源漳自己。如最近一个同志住医院，打条子请郗源漳和吕继理研究一下，郗却说“研究不研究在我”。", "type": "paragraph"}, {"text": "大家一致指出，王杰、郗源漳捏造事实，煽动群众反党、反社会主义的野心，就是要使资本主义复辟，妄想重新骑在人民头上，过吸吮人民血汗的剥削生活。", "type": "paragraph"}, {"text": "接受改造，走社会主义道路", "type": "subtitle"}, {"text": "市工商联主任邢克庄说，右派分子的谬论反动透顶，这些谬论不是偶然的，而是十分严重的反党反社会主义的行动，这是否认工人阶级的领导，甚至否定我国的宪法。我们工商业者要在两条路线的斗争中，坚定立场，决不上右派分子的鬼当，并在彻底粉碎右派分子的猖狂进攻后，继续从关心党、爱护党、建设社会主义的愿望出发，帮助党整风，加强党的核心领导作用，以加速我国社会主义建设。刘钟琏副主任说，解放8年来，工商联是在党的领导下，贯彻党的政策，进行工作的。王杰和郗源漳却辱骂工商联。我说工商联对工商业者有团结教育的责任，只要你们违法、破坏，工商联就有责任坚决反对和制止。公私合营百货总店经理张吉甫说，右派分子否定工作成就，是为了使工商业者迷失方向，达到他们反党、反社会主义的目的。", "type": "paragraph"}, {"text": "省工商联主任廖霭庭说，反右派斗争是政治战线上和思想战线上的社会主义革命运动，如果不打垮右派分子的进攻，对我们社会主义建设和社会主义改造事业是极为不利的。我们工商界每一个人，都应站在反右派斗争的前列，克服温情主义，消除思想顾虑，坚决地彻底地粉碎右派进攻，为维护党的领导和社会主义事业奋斗到底。合营大众旅社副经理王益斋、五金总店副经理屈子才、国药总店副经理侯得荣、弹花厂副厂长余发昇、棉布总店副经理李海峰等，一致表示要彻底打垮右派的进攻，继续接受社会主义改造，特别是要认真的进行思想改造，坚决在党的领导下，走社会主义的道路。", "type": "paragraph"}, {"text": "来源：《青海日报》1957年8月27日。", "type": "paragraph"}]}