{"title": "解放军报编辑部揭发批判常征的反动言行", "date": "1957-8-10", "authors": [], "contents": [{"text": "解放军报编辑部揭发批判常征的反动言行", "type": "title"}, {"text": "《解放军报》讯  ７月下旬以来，本报编辑部的反右派斗争继续向纵深发展。群众以无比激愤的心情和大量具体事实，揭露了右派分子常征一贯反党反社会主义的丑恶面目。", "type": "paragraph"}, {"text": "兴风作浪  到处点火", "type": "subtitle"}, {"text": "常征是本报编辑部时事组副主编，共产党员。整风一开始，常征就乘机点火、煽动，兴风作浪，向党进行恶毒攻击。常征在整风期间，先后在大字报上发表了“一个尖锐的矛盾”、“并不是为了过瘾”、“君子爱人以德”等文章，在文章中向党放出了一连串的毒箭。同时，常征积极进行非组织活动，利用某些人因肃反、级别等对党的不满情绪，进行挑拨离间，鼓动他们向党进攻。甚至故意透露行政或支部扩大会议上以及领导上个别布置工作的内容，挑起不满，火上加油。本报编辑部的另一个右派分子、军事后勤组助理编辑周运峰，便是由此成为常征向党进攻的“马前卒”，在常征的影响和支持下，写了猖狂攻击总政首长和其他领导同志的文章，并写大字报贴到北京部队政治部去点火。常征还利用一切可以利用的时机进行反党活动。不少同志揭发他在整风开始以后，像热锅上的蚂蚁一样，坐立不宁，午睡时间也进行串连活动。他先后鼓动了不下十余人写大字报。有的编辑同志到部队采访回来，了解一些部队同志对某军区首长的意见，他也鼓动写大字报贴出去，并要求他们多写带政治性的问题，向党进行阴毒的攻击。", "type": "paragraph"}, {"text": "常征积极破坏整风运动，企图使整风运动不得正常发展，从而有利于他进行反党活动。一方面，他到处散布对整风没有信心的谬论，说什么“多少年来的老毛病，整风能够解决什么问题”；一方面，恶意散布流言蜚语，煽动改选报社党支部书记和党的小组长，企图篡改整风领导。", "type": "paragraph"}, {"text": "攻击肃反运动  积极鼓动报复", "type": "subtitle"}, {"text": "平日，常征就和其他右派分子一样，对全国和全军的肃反运动进行过许多攻击，散布肃反运动搞糟了的谬论。他根本不承认肃反成绩是基本的估价，他反对肃反也搞群众运动，说百分之五的控制数是主观的错误的，并扬言：“肃反就是有问题，不仅部队如此，地方同样如此。”整风开始后，常征第一个在大字报上纵火，鼓动肃反对象起来攻击党的肃反运动，公开提出“这些同志完全有权利要求领导解决这个矛盾”。随即，有几个肃反对象就纷纷对肃反运动中的领导干部和积极分子进行污蔑和人身攻击，使报社整风运动出现了一股逆流。", "type": "paragraph"}, {"text": "他在“一个尖锐的矛盾”的大字报里，将有关肃反问题的内部通报在文章中透露出来，以反对党的肃反运动的方针、成绩以及运动中的积极分子。他反对公安部罗瑞卿部长和总政肖华副主任关于肃反成绩的估价，说肖主任的总结“不能把它看作是对肃反运动的正确估价”。他指责报社的肃反运动是：“盲目执行上级的错误的指示”，“是在上级极不正当的压力下”进行的。当社会上右派分子大肆攻击肃反中积极分子的时候，常征更变本加厉地污蔑积极分子，说他们是“踏着同志们的鲜血向领导讨好、报功”。常征还煽动肃反对象向党和积极分子施行报复，怂恿他们到中央、到法院、到人代会去“告状”。他对几个肃反对象说：“不能软弱，你们越软，他们越硬。”他更用他自己曾经采用过的手段，煽动这些人进行报复，他说：“你整我半个月，我整你十五天，少检讨一天也不行。”", "type": "paragraph"}, {"text": "辱骂军队领导挑拨上下团结", "type": "subtitle"}, {"text": "常征在另一篇大字报“并不是为了过瘾”一文中，露骨地发泄了他对党的领导干部极端仇视的情绪。他恶毒地把我军的领导干部描绘成“封建王朝”的“昏王”、“暴君”，说他们的作风是：“排除异己”、“逆我者死”、“我即组织”、“我就是党”、“君王圣明、臣该万死”、“可恶而又可耻的特权思想”、“视群众为草芥”等等。常征甚至恶毒地把领导干部跳舞比作马戏团里的狗熊。对党中央及我军主要领导干部，常征也曾经横加污蔑，说中央某负责同志是“大宗派主义”，某首长“不学无术”，并且公然声称：“党中央只有毛主席正确可信，除此以外，谁也不可信”。常征在大字报里，恶意挑起领导与群众、“高干”与“低干、士兵”的对立，煽动地说不要执行上级的“乱命”，并威胁党“不要引起群众的愤慨”，免得群众起来“打扁担”。", "type": "paragraph"}, {"text": "在题为“君子爱人以德”的大字报里，他把自己装作是正直的、能够直谏、苦谏的“君子”“忠臣”，而把拒绝与他一道攻击党和领导的人称为“奉承献媚”、“抱大腿”的“缺德”的人。", "type": "paragraph"}, {"text": "对革命干部杀气腾腾  为右派分子掩饰辩解", "type": "subtitle"}, {"text": "对于在工作中犯了错误的同志，常征总是采取极端仇视和深恶痛绝的态度。说“难免论”是不对的。他对有缺点或犯错误的人，不是说应当送法院，就说“该杀”。广西饿死人事件，中央给了有关干部以应得的处分，常征却说像平乐县委书记那类官僚主义者不杀“不足以平民愤”，说什么“老包在世，非铡不可”。", "type": "paragraph"}, {"text": "对革命干部表现杀气腾腾的常征，对于右派分子却别具“仁慈心肠”。当右派分子疯狂向党进攻，高喊要杀共产党人的时候，常征听了“并不觉得刺耳”。常征还为右派分子辩解，说“葛佩琦说杀共产党员，不一定真要杀”。而当６月８日人民日报发表“这是为什么”的社论坚决反击右派的时候，常征却表示不同意人民日报的做法。说什么“鸣放开始收了”，“不要因为反右派连人家批评的合理部分也反掉了”，并说“我们要独立思考，不能盲从”，他还鼓动时事组一个编辑给人民日报写信表示反对（未写）。他还说人民日报发动工农说话，是制造声势，我很讨厌这种做法。本报编辑部展开对右派分子丁乙反党言论批判的时候，常征也公开表示反对，把丁乙的反党言论说成是“偏激”、“发牢骚”，并且污蔑本报发表丁乙反党言论是“不光明磊落”，是“两面三刀”，是“违法”。", "type": "paragraph"}, {"text": "公然违抗编委意图  按他个人意志编报", "type": "subtitle"}, {"text": "常征利用时事组副主编的职务，在值班期间（６月１３日到２９日），曾经公然违抗编委会的意图，按着他个人的情感好恶去编辑第四版的稿件。反右派开始时，编委会要时事组很快把章、罗、储等右派头目们的反动言论加以集纳揭露，但常征认为像“定息二十年”等是思想认识问题，不能算反动言论，就没有列入集纳之中。他公然对右派分子周运峰说：“人民日报用很大篇幅搞反右派，那有什么意思，编委会要四版也那样搞，我就不干。”这一期间，新华社发了大量反右派的新闻报道，四版很少采用。在全国轰轰烈烈进行反右派斗争期间，本报四版反右派的宣传有几期只占六分之一至四分之一的版面，显得十分软弱无力。常征对报道全国广大工农劳动群众反击右派的稿件，说成是“千篇一律”，“不能令人心服口服”不加编发。在编发社会上右派分子反党言论时，他删去了和他的观点相似的部分。他不同意在报纸上揭露右派分子的丑恶历史，认为没有必要公布“人家的老底子”。常征甚至对美术组的同志说：“反右派快过去了，画些国际漫画吧。”拒绝刊用反右派漫画；让编辑寻找选用一些“缅甸大象”、“太平洋海鸥”以及拿破仑时代的乌龟等所谓“有趣味”的图片。常征的这种做法，显然是别有用心的。", "type": "paragraph"}, {"text": "追求资产阶级的“民主”“法治”", "type": "subtitle"}, {"text": "经过大家揭发，原来常征有着一套根深蒂固的资产阶级右派反党反社会主义观点。他极为推崇资产阶级的民主、自由，认为：“民主不应有什么范围，不管什么人有甚么意见都可以提”，在他看来，英、美的民主有“更高的发展”，而苏联和中国则没有民主传统。他赞美“三权鼎立”，认为可以“互相监督”。他曾经说过，按照他的看法，“百家争鸣”就是“兼容并包”，“长期共存”就是“分庭抗礼”。他对报纸上发表领袖文章，署名字体要排得大一点，也说是“缺乏基本民主训练”。", "type": "paragraph"}, {"text": "他口口声声主张所谓“法治”，认为我国“缺乏法治精神”，污蔑我国“对人的尊严，缺乏应有的尊重”。当黄绍ｈóｎｇ在政治协商会议上发表攻击我国法治的反动言论以后，常征一再赞赏，并积极主张在解放军报上转载，以宣扬资产阶级反动的法治观点。", "type": "paragraph"}, {"text": "赞成办“同人报”  和党唱“对台戏”", "type": "subtitle"}, {"text": "在新闻工作上，常征同样存有浓厚的资产阶级观点。他赞成办“同人报”，与党报唱“对台戏”；强调“独立思考”，“不畏权威”，以抵抗党对报纸的领导。当文汇报、光明日报的政治方向被右派分子篡改，用来作为向党进攻的武器的时候，常征却在一边喝采，并且提出解放军报要向文汇报、光明日报“学习”、“看齐”，企图使解放军报脱离党的领导，脱离社会主义的方向。", "type": "paragraph"}, {"text": "一段可耻的历史  一贯反党的立场", "type": "subtitle"}, {"text": "常征虽然是有十多年党龄的“老党员”、“老干部”，但是他思想上根本没有入党，按照他自己的说法他是“身在党内心和党不一致”，“他没有一个时间和党有亲密的情感”，“他不相信党是正确的”，他对党的缺点，“看得快，看得大，看得多”，且对这些缺点抱着幸灾乐祸的态度，并成为他向党攻击的借口。他一贯不满党的政策和党领导的各种政治运动。在历次重大的政治斗争中，他总是站在和党对立的立场。在１９４３年和１９４５年敌我斗争尖锐的形势下，常征曾表现动摇，离队、脱党。在１９４５年脱党期间，常征和地主富农分子混在一起，反对党的借粮政策，攻击领导借粮的区干部，污蔑村干部“霸道”，是“新兴的权威”。在土地改革中，他主张“献田”，主张“和平土改”，说农村“中农化了”，他反对发动群众清算地主阶级的罪恶，他反对当时上级提出的“抽肥补瘦、填平补齐”的正确口号。他对整党运动中曾经批评过他的同志，不是感谢他们对自己的帮助，而是怀恨在心。在三反运动中他反对“山高林密必有老虎”的说法。他说统购统销使农民生活太苦了，他反对薄一波同志关于工农生活悬殊不大的说法，他散布１９５６年全国粮食增产数字是虚假的论调，他对农村干部深恶痛绝，甚至说：要不是共产党长期领导革命还有威信“农民非闹革命不可”。这一切证明常征在整风中暴露出的这些反党言行，并不是偶然的。", "type": "paragraph"}, {"text": "常征的种种反党言行被群众揭发出来以后，常征表现态度仍不老实。经过十多天时间，群众从常征平日和整风期间以及历史上的一贯反党言行，作了全面的具体的深刻的揭发和批判，常征在铁的事实面前不得不承认自己是党内的右派分子，是资产阶级在党内的代言人。但他的检讨和交代还很不深刻彻底，本报编辑部的同志一致指出：常征还必须对自己的反党言行作进一步的交代和批判。", "type": "paragraph"}, {"text": " ——原载《解放军报》1957年8月10日，原标题为“常征是一贯反党的右派分子，本报编辑部全面揭发批判他的反动言行”", "type": "paragraph"}]}