{"title": "论所谓“揭露阴暗面”的理论和创作", "date": "1957-10-0", "authors": ["姚文元"], "contents": [{"text": "论所谓“揭露阴暗面”的理论和创作", "type": "title"}, {"text": ["姚文元"], "type": "authors"}, {"text": "前一个时期，从刘宾雁的特写开始，在我们文学界逐渐滋长着一种“揭露阴暗面”的理论。这种理论是站在敌视社会主义立场上提出问题来的，它打着所谓“干预生活”的旗号，好象社会主义社会同他们是对立的，他们要从外面来“干预”一下。他们险恶地说：“社会主义制度下也有阴暗面，文学的主要任务就是揭露这些阴暗面，只有这样才能干预生活！”“歌功颂德就是粉饰生活！”右派分子则更狂妄地叫嚣起来：“文人从来就是反现状的！”于是锋芒针对社会主义制度的所谓“揭露阴暗面”的作品突然多了起来。", "type": "paragraph"}, {"text": "这里，我想举出比较有影响的两位人物。一位是冯雪峰，另一位是徐懋庸。", "type": "paragraph"}, {"text": "冯雪峰在去年编辑会议上，以十分阴暗的口吻号召作家去表现“人民的痛苦”：", "type": "paragraph"}, {"text": "文学作品应该歌颂我们社会主义的伟大建设，鼓舞人们前进，但不能说今天人民就没有痛苦，问题在于怎样了解痛苦，在于作家本身的感情。", "type": "paragraph"}, {"text": "…………", "type": "paragraph"}, {"text": "我们同志怕尖锐地提出问题。而所以形成这样，是因为作家与人民生活隔离，人民的痛苦在作家那里得不到反映，有时能反映一些，也是盲目的。", "type": "paragraph"}, {"text": "徐懋庸则号召要“不怕黑暗”，争取“民主”，把“官僚主义者”当敌人一样进行打击，直到他们“消亡”为止：", "type": "paragraph"}, {"text": "但官僚主义者既然还有，那么，我们就不能等到他们自动放手，才敢充分享受民主。我们现在敢于充分享受民主的表现之一，就是同官僚主义作斗争；不经过斗争，官僚主义恐怕是不肯自行消亡的。", "type": "paragraph"}, {"text": "…………", "type": "paragraph"}, {"text": "不怕黑暗，也不怕太阳，那么，世上还有什么可怕的!①(徐懋庸：《不要怕不民主》。)", "type": "paragraph"}, {"text": "最近全国讨论毛主席讲话的情况，证明了这一点。看报纸上，言论一放，所有的人意见纷纷，诉不满，谈顾虑，矛盾多极了，苦闷多极了；因而使得负有解决矛盾之责的人们，也“忧心如焚”，官僚主义者也不能闭目塞耳地睡懒觉了。", "type": "paragraph"}, {"text": "这是好现象，人们从此再也不能饱食终日无所用心了。现在的社会，已不是过去的社会，现在的人，已不是过去的人；现在的人愈多的感到社会的苦闷，决不会消极悲观，反而会生出更好的思想来，于个人的进步和社会的进步都有益。②(徐懋庸：《苦闷》。)", "type": "paragraph"}, {"text": "社会主义社会里，存在着阶级和阶级斗争。如果说，我们社会主义社会里还有“阴暗面”，那这一面首先就是暗藏的反革命分子、右派分子、地富分子等等的反革命活动，以及敌视社会主义企图复辟资本主义的人的暗底下的破坏活动。其次就是资产阶级思想在某些人的心中还严重地盘据着，他们阴暗的内心是社会主义阳光所照不到或照不透的。文学要帮助人民把这些“阴暗面”从生活中铲除掉，那就要以鲜明的党性去揭露社会主义敌人的丑恶的本质，揭露他们阴暗的活动同在伟大的社会主义事业的前进中间必遭复灭的命运，批判那些资产阶级个人主义者的个人主义的世界观。官僚主义，当然也要批评，我们从来就主张用自我批评的精神去改正工作中的缺点。但官僚主义并不是社会主义制度的产物，也并不占主要地位或统治地位，因此，不能够把犯有官僚主义错误的人都丑化成人民的敌人，或者把官僚主义描绘成统治一切的一种力量，仿佛现在我们社会中已经被官僚主义压迫得喘不过气来了。——这种歪曲的描绘正是右派分子所衷心希望的。这是“清规戒律”吗?不，这是生活的真实，在我们的如旭日方升的社会主义祖国里，官僚主义是没有合法存在的权利的，官僚主义不管在某个地方或某个时候如何厉害，它决不可能永久存在，而是被当作一种旧意识旧作风的残余，被党的领导同人民群众的积极性不断地克服下去。社会主义的民主集中制，保证着劳动人民有可能发挥最大的民主同无限的创造性，因此也就有着不断地克服官僚主义的社会条件。个别地方官僚主义者即使犯了严重的错误，但最终这个错误还是得到了纠正。凡是肯睁眼看一看八年来许多事实的人，总会证明官僚主义在我们这里是在不断的斗争中克服着，党领导的整风运动的内容之一就是反对官僚主义。", "type": "paragraph"}, {"text": "然而徐懋庸之流高喊“不怕黑暗”、“揭露阴暗面”的人，却把我们社会说成似乎没有“民主”，要“享受民主”，就要向“官僚主义者”争取。徐懋庸的脑子里，装满了资产阶级民主，他所要“享受”的，是一种不要集中的绝对民主。“我们就不能等到他们自动放手”，这“我们”和“他们”，就表示他是把自己同各级领导干部处于对立地位，同党的领导处于对立地位，同无产阶级专政处于对立地位，既然“他们”不肯“自动放手”，那就只有“斗争”了。于是，当社会上右派疯狂进攻，“言论一放，意见纷纷”之时，徐懋庸也就挺身出来，大呼“这是好现象”，“现在的人愈多的感到社会的苦闷”，“苦闷多极了”。怎么摆脱这不是个别事件而是整个“社会的苦闷”呢，就是要在社会主义思想之外“生出更好的思想来”。这“更好的思想”是什么?——恐怕每一个工人、农民、革命知识分子都会明白的。我们在某些“揭露阴暗面”的作品中所看到的，不就是徐懋庸所推销的“更好的思想”吗?", "type": "paragraph"}, {"text": "今天人民在前进的道路上有困难、有阻碍、有艰苦的斗争，但他们的心境是豪迈的，他们在克服困难中歌唱前进，“要高山低头，要河水让路！”这就是劳动人民伟大的革命英雄主义气概。他们有什么“痛苦”呢?作为个别的人来说，当然每个人都可能在某个时候在某个问题上有痛苦的感情，如果需要，我们在描写人物时也可以作为人物心理的一个方面；但作为人民、作为整个工人阶级来说，在社会主义社会中却是没有什么痛苦的。使他们痛苦的资本主义社会已经被历史埋葬了。工人、农民、革命知识分子全心全意创造着集体的幸福，也创造着自己的幸福。历史上还没有任何一代人民享受着这样美好的生活。困难、牺牲、艰苦，都压不倒我们在自己的社会主义中那种乐观的、自豪的、充满胜利信心的感情。到工厂中去看看大字报吧!工人们是用多么亲切的感情歌颂着解放后生活的提高同愤斥着人民生活“痛苦”、“国富民穷”等等谬论啊!这难道不是社会主义国家劳动人民共同的声音吗?", "type": "paragraph"}, {"text": "“痛苦”的是那些不甘心自动退出历史舞台的剥削阶级分子，那些人民的敌人。我们的欢乐就是他们的“痛苦”。他们永远要“痛苦”，因为生活发展的方向同他们的主观愿望背道而驰。一切反党分子也是总感到“痛苦”的，因为他们极端个人主义的世界观同我们社会主义时代伟大的现实根本敌对，他们以自我为中心的个人欲望永远要遭到不断的破产。但冯雪峰却要我们去反映人民的“痛苦”，并且说当前我们文学的主要毛病是“人民的痛苦在作家那里得不到反映”，要作家不是“盲目”而是自觉地去表现人民的“痛苦”。这就把社会主义社会中劳动人民的舒畅愉快的心情抹杀了。“反映痛苦”，就是要求用没落的剥削阶级的“痛苦”阴暗的心情去代替工人阶级革命的乐观主义的感情，歪曲地描绘出一幅到处是“痛苦”的图画，丑化劳动人民的形象。这同胡风的文学要着重表现人民“精神奴役的创伤”的反动理论，本质上是一样的。", "type": "paragraph"}, {"text": "和诸如此类的理论相呼应的，是近年来出现了大量的所谓“揭露阴暗面”的作品。它们据说都是要表现人民的“痛苦”的。这里，我们不妨具体考察一下，这些作品里到底“揭露”了什么东西。", "type": "paragraph"}, {"text": "我们首先来看一篇刘绍棠的《田野落霞》。①(《新港》，1957年3月号。)", "type": "paragraph"}, {"text": "这是“揭露”农村中某个区委机关的官僚主义的故事。但是从整个作品的气氛来看，作者根本不是站在正确的立场上同官僚主义作斗争，而是站在反社会主义的立场上向党的组织涂黑灰。在刘绍棠笔下，每一个干部都是自私自利的个人主义者，不过程度不同而已。高金海，区委副书记，一个腐化堕落的蜕化分子；副县长张震武，一个灵魂丑恶、争权夺利的极端个人主义者；杨红桃，泼辣、受苦、孤独、倔强的女人，说她有十二年党龄，但在她身上很少看见一点共产党员的党性，倒象一个变态的知识分子的女性。就是作者企图作为正面人物来刻划的区委代理书记刘秋果，也是一个充满了小资产阶级气味的干部。", "type": "paragraph"}, {"text": "刘绍棠用个人主义的眼光去观察人物，就看不见革命干部身上的优良品质。他眼睛中的“英雄”是个人孤独地“奋斗”、狂热地“斗争”的资产阶级个人主义者。他理想中的那些“先进人物”也都是无政府主义色彩很浓的、凭着个人英雄主义“闯天下”的人。于是，他就照着这种“艺术感受”塑造出小资产阶级的刘秋果来代替革命者刘秋果了。", "type": "paragraph"}, {"text": "环绕着刘秋果同高金海之间的斗争，在我们面前出现了县委同区委机关的侧影。作者并没有揭开坚持原则的党员同官僚主义者的斗争(在任何时候，站在正确立场上同官僚主义所作的斗争都是原则的斗争)，没有揭示出党组织在同官僚主义斗争中的动态，而把这个斗争化成了争权夺利的个人主义者的咬噬，把我们党的机关描写成漆黑一团。最主要的是，作者并不是用共产主义道德来照明个别坏分子的内心的丑恶，而是用类似看待国民党党内关系的眼光来看待伟大的无产阶级政党的党内关系，诬蔑我们党的组织是争权夺利，把个别坏分子夸大为党内起支配作用的现象，这难道不是敌人所一贯使用的方法吗?", "type": "paragraph"}, {"text": "副县长张震武的形象更丑恶了，简直象个流氓，他一方面“发挥肚皮的积极性”大吃鸭子，笑得“肚皮都抖动起来”；一面公然教高金海“过关”的办法。当他包庇高金海的企图没有完全实现时，他辱骂县委第二副书记是“小白脸”。……这样的干部在县委中依然逍遥自在地存在着。党的组织同坏分子是“和平共居”，而坏分子在党内也竟可以保持自己的地位，那我们的党成了什么党?高金海还是“恶魔”一样地向杨红桃发威，而被作者所美化的充满小资产阶级知识分子气味的刘秋果，在这时候却同他爱人“靠得紧紧的”沉醉在美丽的晚景中游逛去了。最后的结局是十分阴暗的，高金海在田野上碰见杨红桃了：", "type": "paragraph"}, {"text": "“为了你这臭娘儿们，我送掉了一半前程，我一辈子也忘不了你!”高金海恶狠狠地说。", "type": "paragraph"}, {"text": "“我也不会忘记你这恶魔！”杨红桃握紧两只拳头，象是在荒原上抗击猛扑上来的饿狼似的，“我会看得见你的下场的！”", "type": "paragraph"}, {"text": "…………", "type": "paragraph"}, {"text": "杨红桃高傲地站在饮马石上，彩色斑斓的晚霞罩着她，在她的脚下，是终点，也是开端。", "type": "paragraph"}, {"text": "是什么的“终点”?是什么的“开端”?晚霞的余辉中站立着的“高傲”而孤独的杨红桃，究竟是一个有十二年党龄和共产主义理想的女党员，还是一个傲视一切的个人英雄主义者?事实应该是前者，而作品中描绘的却是后者。个人主义者的力量总是孤单的，因而结束带上了阴暗的色彩，也是必然的。这篇小说艺术上也十分粗糙和拙劣，人物形象明显地呈现着牵强的、虚伪的、矫揉做作的痕迹。它是一棵毒草，而不是一般的仅仅是思想上有某些错误的作品，它根本上歪曲了我们党内生活和党内斗争。作品中没有一个真正是体现党的原则的人物，把一切的人都写成资产阶级个人主义者。", "type": "paragraph"}, {"text": "类似的作品还有《本报内部消息》。这个特写的情节大家都知道的了，它曾受到某些人的激赏。有的人说，它使自己激动得几个夜里失眠，“好象是对一个知己的朋友倾吐了自己一切心事中最大的心事”。然而这也是一株宣扬极端个人主义来反对党的领导的毒草，从无产阶级集体主义的观点去看，它的毒性是很明显的。", "type": "paragraph"}, {"text": "在我们社会主义国家里，真正为新事物开辟道路的先进人物一定是无产阶级集体主义者。也就是说，他的斗争是为了人民，受到党和人民的支持，并且同群众在一起克服了落后现象而取得胜利的。某一个先进人物遇到保守势力而陷于孤立或受到打击，不管历时多久、打击多重，这仍然只是暂时的现象，他最终必然会受到党和群众的支持，必然会得到胜利。因此，我们要真实地反映人民中先进人物同官僚主义的斗争，就不能够把先进人物同整个社会环境对立起来。用人造的整个社会环境的“黑暗”来衬托出个别先进者的正确，那正是把先进人物歪曲成脱离集体的个人主义者。我们也不能把某个先进人物暂时的受到挫折描绘成是整个社会制度甚而至于广大人民对他的压制，群众都是盲目而愚蠢的，唯有他一个人是坚持真理的天才，他纯粹凭着个人力量突破了保守势力而前进。凡是用个人主义的哲学作为先进人物的思想基础的，不管这个人物的建议是什么，主张多么新鲜，这个作品的思想倾向都是坏的。把这种“先进人物”写得越有才华，作品的倾向也越反动，因为它更加否定了集体的、社会的作用。这种描写把官僚主义夸大成为一种支配势力，抹杀了劳动人民自己掌握政权、社会主义制度支持着一切先进事物发展的这个最根本的真实。正是在这一点上，《本报内部消息》的反动性是十分突出的。", "type": "paragraph"}, {"text": "整个报社的气氛十分暗淡。官僚主义、教条主义如同一块大石一样压在每一个人的头上。总编辑陈立栋，思想是顽固、死板而僵化的，整个报社的大权掌握在他手里，他是一个压制任何合理的创见的独断独行的专制主义者。作者用漫画的手法夸大了他这一方面：“陈立栋这个人的特点就是，他促使人怀疑的不是自己的缺点，而是这个人本身存在的价值的大小。要摧毁一个人对自己的信心是不难的，从此马文元变得更沉默了。”他接连三次推翻总编室主任马文元编的版面，他横蛮地扼杀了马文元写的三篇社论，在他发怒的时候，“他的胖脸每块肉都抖动起来，而且颜色比平常更红了。”但是这样极端的专制主义者，作者又偏要把他写成十分忠实于工作、坚决执行省委指示的人：", "type": "paragraph"}, {"text": "马文元每天的工作，就是从这个电话(按：指陈立栋给他的电话)开始的。……比如，从省委会议上得到启示，常常使总编辑发现必须组织一版文章集中地谈一个问题——比如说准备种子或积肥。于是，十一点以后，编辑部的各个部门就都行动起来了：农业组自然是最忙的，党的生活组也闲不了——需要党组织这活动的经验啊，文艺组如果不去写快板，也得采访一个什么先进人物……", "type": "paragraph"}, {"text": "作者带着讽嘲的口吻描绘这一切。作者用艺术的形象告诉我们：马文元的创造性的被扼杀，版面上的“教条主义”(加引号的，因为作者把体现党性、指导性的社论和新闻都叫做“教条主义”)的形成，以至于陈立栋那种冷酷的自信心的来源……统统是由于省委对党报的领导以及陈立栋接受了党的领导。把陈立栋这样的人的缺点的来源同党的指示联系起来，这是从根本上歪曲了政治生活的真实面貌，歪曲了党的领导，诽谤了无产阶级的新闻工作。党的领导是无产阶级新闻工作的生命线。陈立栋的错误并不在于他执行了党的指示，而在于他没有把党的指示同群众路线统一起来。进一步说，如果陈立栋真是一个执行省委的指示、为党工作而在思想作风上犯了官僚主义错误的干部，那如同我们在生活中经常碰到的，这样的同志对党是忠诚的，这是他基本的一面，作者如果站在工人阶级立场上去真实地描绘这样的干部，也就应当描绘他的行动和内心中的这一面。然而刘宾雁没有，他用自己反党的眼光把陈立栋丑化了，他恨陈立栋执行党的指示，所以他就把陈立栋丑化成一个没有任何优点的人。作者在竭力假造出这样的一个公式：执行党的指示＝官僚主义＝独断独行＝教条主义和党八股。同其他右派一样，他在这里攻击的不是官僚主义，而是党的领导。凡是站在党的敌对面去反对官僚主义的作品，凡是企图从党的领导和社会主义制度去找官僚主义根源的作品，不管在人物外表形象上刻划如何生动活跃，这个人物也必然是被歪曲了的、虚伪的形象。“真实”的只是作者内心的反党思想。我们所看到的陈立栋的形象，就是被作者主观意图所完全涂改了的黑色的影子。", "type": "paragraph"}, {"text": "如果说，陈立栋在作品中代表着一种占统治地位的社会势力，那马文元就被描绘成这种社会势力下的牺牲者。马文元，一个职员的儿子，一个小资产阶级出身的知识分子，解放以前入党，解放以后参加了党委机关的工作——在市委宣传部中作科长。在这个岗位上，马文元慢慢地失去了他在民主革命时代的战斗性。“他学会了使用自己手下的五名科员，在办公室里越坐越稳了。”一句话，他变成一个丧失革命朝气的做一天和尚撞一天钟的人了。", "type": "paragraph"}, {"text": "生活中有这样的人。从小资产阶级的革命热情投入民主革命而在社会主义革命时期变成落伍的人，在生活中还并不是个别的。从无产阶级的立场、观点去观察、分析、研究、批判这样的人物的内心世界，塑造出生动的形象，那是一件很有意义的工作。这样的人在党委机关中，并不是平静无波的，日常生活中的平静在激烈的阶级斗争中被完全破坏，前进还是落后?他们在斗争中受到了严格的考验，在尖锐的阶级斗争中也揭露出这样的同志内心深处的世界观还是一个个人主义的王国。他的个人主义的人生观同尖锐而复杂的现实生活存在着深刻的矛盾(形式不同，有的通过工作，有的通过同志关系，有的通过爱情和婚姻……)，而党的思想、党的事业在他心中已渐渐厌倦了。只有描绘出党的组织、前进中的生活同这种个人主义尖锐的矛盾，作品才能达到真实和典型。然而刘宾雁则相反，他颠倒黑白地写成仿佛是生活本身、党的工作本身会产生马文元的这种厌倦，仿佛熟悉了党的思想、群众工作的规律会使人变得机械和随波逐流。为了攻击党，他在叙述马文元产生厌倦思想时抹杀了他内心个人主义的发展同革命事业的矛盾，毫无根据地把党的思想工作同马文元的疲塌情绪联系起来：", "type": "paragraph"}, {"text": "在尖锐、复杂、变幻多端的斗争里，他所得到的是最一般、最抽象的东西。他已经掌握了他自己称为“规律”的一些概念和公式，把任何复杂的现象都纳到这里面，或者把它们套在任何事件上，自以为都能应付自如。……", "type": "paragraph"}, {"text": "于是，生活里五光十色的事件，不过是马文元自以为早已洞悉的生活规律的插图，人们的喜怒哀乐都离不开“阶级立场”、“人生观”与“思想作风”这三条法则。……马文元能够这样处理的东西越多，也就对更广阔的生活领域失去了兴趣。", "type": "paragraph"}, {"text": "不，这不是马文元的思想，这是刘宾雁从“革新家”的皮包中掏出来硬塞到马文元头脑中去的思想！刘宾雁是多么憎恶“阶级立场”、“思想作风”等等马克思主义的思想斗争的武器啊!刘宾雁是多么轻蔑地反对工作中的“规律”啊!似乎这些马克思主义的基本原理都是束缚马文元的思想的，懂得越多，对生活就越失去兴趣。然而事实正相反，象马文元这样的人，对于阶级立场、人生观等等并不是接受得太多，而是接受得太少了!他内心对于这些观念是厌倦的、抗拒的，他朦胧而顽固地觉得，最惬意的是保留一个舒适而平静的个人生活的小圈子，他对马克思主义失去了兴趣，他觉得什么“阶级立场”、“人生观”等等都只是大道理，他早已听熟了，“大道理我也会讲，但解决不了我的思想问题。”他的思想渐渐迟钝了，他对看报看书引不起任何味道，上办公、下办公，晚上听听收音机，十点钟睡觉，七点钟起床——直到必然会来临的一次彻底震动他灵魂的错误。——难道生活中的马文元不是这样的吗?可是“革新家”多么恶毒呵!却硬要把马文元的个人主义的人生观说成是因为懂得阶级观点和马克思主义基本原理太多了，这样的环境使人得了“职业病”。刘宾雁所追求的，也是希望马文元去追求的“更广阔的生活领域”，并不是到火热的斗争中去，深入劳动人民的生活，克服官僚主义，同群众打成一片，用一个无产阶级先锋战士的热情来生龙活虎地对待生活，而是根本摆脱马克思主义和工人阶级思想的“个性自由”、“自由思想”。更正确地说：我们是从左面、从工人阶级立场来批判马文元们的以疲塌形式出现的个人主义思想，希望他们接受党的教育，下决心彻底改造自己；刘宾雁则是从右面、从彻底的资产阶级个人主义立场批判马文元们的个人主义还太消极，希望他们从疲塌、革命意志衰退转向彻底抛弃马克思主义和积极地反党的立场。他对马文元这个人物性格刻划的全部目的就在这里，所给予人的艺术的感染的性质也是如此：不是向党的组织靠近，而是离开党的组织。有人看过这个作品后说：“我在马文元的身上，仿佛看到了自己现在的影子”。他从作品中得到“鞭策”，在鸣放中他果然是从消极厌倦转向“积极”了，但这是资产阶级自由化的“积极”，“积极”到向党进攻。然而，这个事实又是何等深刻地证明了刘宾雁小说中“批判”马文元的反动性啊!", "type": "paragraph"}, {"text": "马文元到报社中来后，“学会了按总编辑陈立栋的思想来思考”。——他更沉默和顺从了。整个报社似乎都被阴云笼罩着：张野，工业组组长，一个自私自利的小人，掌握着实权；钱家娴，一个因“唯唯诺诺”而入党的新党员；李鹤青，“独具只眼”的通讯特写的能手。……他们都不感觉到官僚主义。于是，一个超乎党、超乎众人之上的“先知先觉”者黄佳英出现了，她单枪匹马，面对一切陈立栋和张野，展开了“英雄”的斗争！……", "type": "paragraph"}, {"text": "作者是把黄佳英当作英雄的先进人物来表现的，在黄佳英身上寄托了他反对“官僚主义”的全部理想。然而黄佳英是怎么样一个人呢，那是一个被美化了的“反现状”的个人主义者，是被当作“英雄”来加以歌颂的反党的资产阶级个人主义者。她一参加革命队伍，对整个组织就格格不入，“作了三年记者”，她对于领导始终抱着对抗的态度。在她看来，服从领导、根据党的指示来写新闻是一种“烦恼”和“痛苦”，她对解放后的小说(实际上是对解放后的生活)不满意，她特别不满意于解放后的人民的组织性，“为什么许多小说里把生活和人物写得平常，那么清淡又那么简单呢，好象一解放，人们都失去了强烈的喜怒哀乐的感情。……”她对于总编辑删改自己文章使之符合党的政策抱着特别的反感，是的，就是这个政策、指示使她感到“痛苦”，她反对“凡事都要等党中央做了决议才能上报”，她认为这是版面枯燥的主要原因，要“革新”则首先要从这里革起，中央、省委没有提出的原则性问题报纸可以无约束地提出，打倒“多少条清规戒律”、“让党委、政府听见群众的声音”。……", "type": "paragraph"}, {"text": "在反右派斗争已经取得决定性胜利的今天，不必详细地去解释党的领导同群众的要求的一致性的道理了，要党报脱离党的领导，其结果就是走向资产阶级方向，脱离劳动人民而被右派所篡夺。这里要指出的是：黄佳英实际上是刘宾雁的政治思想的“形象化”，刘宾雁希望同社会主义制度和党的领导对抗的，就是这种有反党的“斗争性”的资产阶级个人主义的知识分子——特别是尚未接受无产阶级思想易于被利用的青年知识分子。个人主义同社会主义的集体主义思想之间深刻的矛盾，刘宾雁是敏锐地感到的。他采取了打击陈立栋、支持黄佳英、并鼓动马文元朝黄佳英的方向转变的方法。这篇特写，实际上是用艺术的形象显示了右派反党的基本策略。", "type": "paragraph"}, {"text": "这篇特写使我想起杜金采夫的《不是单靠面包》。这两个作品有两个共同的特点：一个是把党的领导下的民主集中制的社会生活和政治生活加以歪曲，把官僚主义夸大为仿佛是一种统治势力，压住了一切新生力量，呈现出异常阴暗的画面；另一个是，反对党的领导的都是有才华的、独往独来的最深刻的意义上的个人主义者。这种个人主义表面上不是表现为名誉地位金钱等等，而是突出地表现为对于集体力量和人民群众的智慧的否定和蔑视，只相信自己，同一切组织观念都完全敌对，所以同党的领导也是不可调和地对立着的。从历史的观点来看，它表示出社会主义社会中个人主义思想对向前发展的社会越来越表现它的反动性，坚持个人主义思想就可能同社会主义制度发生对抗性的矛盾。马文元、黄佳英的形象相当广泛地触发了一部分有较严重的个人主义思想的知识分子对党组织、对纪律和集体的不满，就反映了这种事实。在文学形象中竭力美化个人主义者并且使之与党的组织相对立，乃是反映了社会上资产阶级右派正在利用个人主义同社会主义的矛盾来反对社会主义的一种思想动向和斗争策略。从这里，我们深深体会到反对资产阶级个人主义的重要性。", "type": "paragraph"}, {"text": "以上两篇小说，可以作为“揭露阴暗面”的创作中一种类型的代表。这类小说还有好些，就不去详论。这里只想把《改选》再略说几句。", "type": "paragraph"}, {"text": "《改选》是一篇政治上有根本性的错误的反动小说，它的画面不仅阴暗，而且带着绝望的、冷漠的、控诉的性质，仿佛生活中有一种无法抗拒的巨大的压力，把正直的人都压倒了，压死了。这篇小说中不仅没有工人阶级的感情(作者根本不懂得工人的感情是什么)，而且把他所谓的工人阶级的坚持真理的积极性同工会的领导、也就是党的领导尖锐地对立起来。老工人郝魁山(共产党员)被描写成为工会中官僚主义的压制的牺牲者。这个老工人、共产党员——被作者写成了厂中唯一代表大家的利益的人，却是一个精神衰退、行动拘谨、十分孤独的人。这个被作者极力赞颂的老郝死了，就在工会改选的时候被逼死了。我读到最后那个带着恐怖色彩的死亡的场面，心里骤然一阵寒流涌过，特别是下面这段描写：", "type": "paragraph"}, {"text": "“爷爷！爷爷！”她挣脱了她爷爷僵硬的胳膊，回头看见他两眼木呆呆地瞪着，发僵的嘴唇在流着口涎，她恐惧地大叫起来。", "type": "paragraph"}, {"text": "老郝死了！", "type": "paragraph"}, {"text": "他静静地在人群的声浪里死去的。", "type": "paragraph"}, {"text": "…………", "type": "paragraph"}, {"text": "按照工会法的规定，改选是在超过三分之二的会员中举行的。这次选举是有效的。新的工会委员会就要工作了。", "type": "paragraph"}, {"text": "这样的死亡的描写使人感到阴沉绝望，在这样恐惧的死亡的形象之后，是那样一个表面上语气平静而实际上是蕴藏着很大的煽动性的结尾。这好象在告诉人们：你们看，郝魁山就这样死亡了，生活还是老样子，官僚主义的、压制工人的工会不受丝毫影响，照样地工作。……", "type": "paragraph"}, {"text": "我们很眼熟，好象在哪里见过这种手法。回忆一下吧，啊，回忆起来了，那是在反动统治下，批判的现实主义者用过这种无言的控诉的手法来揭露黑暗的沉重和统治者的残暴。然而现在，竟有人用来对待新生的工人阶级领导的社会主义社会，用反动阶级对广大人民的仇恨心理，把光辉的新生活写得这样阴暗和绝望!", "type": "paragraph"}, {"text": "社会主义社会正在青年时代，将来还要发展到共产主义，它是历史上新生的、发展着的事物。企图夸大社会主义社会个别的缺点而把社会主义社会的领导者描绘成仿佛是没落的、同大多数人利益抵触的官僚，这是违反历史发展规律、违反事实、因而也是虚假和反动的。不管右派同右派思想如何诬蔑光明的新社会，不管他们现在和将来如何利用社会主义事业中由于缺少经验而产生的暂时性与局部性的缺点把无产阶级专政歪曲成一团漆黑，不管他们如何煽动青年人用资产阶级民主来反对社会主义民主，社会主义、共产主义的历史事业仍将在党的领导和工人阶级、劳动人民的维护下迅速地巩固并健康地发展起来，而躲在“阴暗面”中玩弄阴谋的鬼魅们则将被斗争的铁帚无情地清除，一切反社会主义的倾向和情绪也将被社会主义建设的伟大胜利所批判。", "type": "paragraph"}, {"text": "*    　　　　　*    　　　　　*", "type": "paragraph"}, {"text": "“揭露阴暗面”的作品除了直接丑化社会主义制度和美化资产阶级个人主义者之外，还有一种类型，是用抹黑历史上的阶级斗争的方法，把革命事业、革命战士歪曲成一幅阴暗的图画。他们把革命战士光辉的战斗生涯写成阴森可怕；把革命战士崇高的心灵写成冷漠而孤单，给人的印象是：什么人参加了无产阶级革命事业，他个人的生活就只能是阴暗不幸的。阿章写的《寒夜的别离》①(《萌芽》，1957年第3期。)。就是一个典型的例子。", "type": "paragraph"}, {"text": "这篇小说写的是一个“无法挽回的悲剧”。一对爱情很深的革命的夫妻在抗日战争的第三年失散了，女的被胡宗南的特务抓进集中营去。男的得到了消息，说他的爱人已经在有一天深夜里慷慨就义。他当时痛苦得昏厥过去。后来，他逐步地摆脱了痛苦，努力工作。在抗日战争胜利前夕和另一个女同志结了婚。解放以后，他知道了她没有死，内心就陷入了深刻的矛盾。在一个寒夜里，当她路过上海换车的时候，他遇见她了。小说写的就是这一个寒夜里两人相会的情景。", "type": "paragraph"}, {"text": "生活中有没有这样的事呢?有的。在战火之中，妻离子散，误传消息，和别人结了婚，这是敌人残暴行为的结果，是阶级斗争中出现的牺牲之一。今天如果接触到这样的题材，应当站在无产阶级立场上，站在光明灿烂的新生活的立场上，着重地描写新生活的幸福，揭露敌人的残暴，使人民记住敌人所给予人民的损害，同时也使人感到新生活强大的力量和革命工作者坚强勇敢的精神面貌。私人生活在共产主义者说来，仅仅是一小部分，共产主义者最大的幸福，是在为共产主义事业而作的斗争中，是在创造性的劳动中。在集体事业中所得到的，比私生活中损失的，要巨大到不可比拟的地步。把共产主义者私生活上的缺陷写成终生不能摆脱的阴影，这是用资产阶级个人主义者的内心世界来代替共产主义者的内心世界。这篇小说的重点恰恰不是使人感到新生活的巨大力量，相反地，它强调的是过去的创伤是永远无法恢复的，永远只能抱着痛苦阴暗地生活一生。小说中把寒夜的环境渲染得凄凉寂寞，“火车的汽笛在寒夜中颤抖着，用大喊狂奔来摆脱旷野的寂寞，来鼓舞自己向前走的勇气”。在这深沉的夜里，瘦小的、头上包着黑丝绒的妇人，用“那双被痛苦熬得失去光彩的眼睛”瞅着幸福地依偎在一起的情侣，倾吐着她内心的悲痛：", "type": "paragraph"}, {"text": "“我也是一个活生生的人，怎么会不希望有个幸福的家庭呢?集中营的苦难忍受过来了，失去组织关系的痛苦也没有压倒我……几十年来，有多少艰辛又有多少希望，望着和平，望着建设，也望着小小一份家庭团聚的欢乐。如今，和平、建设的日子到来了，那一份想望已久的小小的欢乐呢?”", "type": "paragraph"}, {"text": "“上陕北时，你还是一个年青的小伙子，现在你看你头发里已经夹了不少枯草般的白发，初初看见，真叫人不好受。我呢，我也老了，十年以前，还有不少人追求我，现在，追求我的人是不会再有了，尊敬我的人却有了。不过，我也过惯了孤单的生活……”", "type": "paragraph"}, {"text": "当读者读着这些描写的时候，引起的是一种非常阴暗的消极的情绪。他们会对这个三八年入党的老党员抱着无限的同情，同时也会对今天火热的生活产生茫茫然的悲哀。作者抹杀了今天沸腾的建设社会主义新生活给一个革命工作者带来的青春的生命力，却把她努力工作写成只是消极地抵抗个人痛苦的行为，并且用腐朽的“人老珠黄不值钱”的那种个人享乐主义的论调，把一个革命工作者内心写得十分颓丧。每一个革命者的人性都是资产阶级个人主义，没有人追求，没有爱情，一切幸福都完结了——这就是作者企图通过这个曲折的故事灌输给我们的真正的思想。共产主义事业、革命、群众工作……一切的一切，都无法填补个人爱情生活上的痛苦，幸福唯一的就在于有一份家庭团聚的“小小的欢乐”，没有这一条，一个人的生活就全部垮台了。——这就是作品的“人情味”所引起读者的感想。不管作品讲了一些什么抽象的理论，它给予读者的效果却正是这些东西。除了反对阶级斗争，削弱青年一代的革命意志，培养他们把个人爱情看成唯一的幸福的狭窄感情，使他们内心压着一片黑云般的难受，对生活产生消极的情绪之外，这种资产阶级个人主义的“人情味”还能起什么别的作用呢?", "type": "paragraph"}, {"text": "有人还欣赏这种“艺术性”。但这种艺术性是用来加强读者内心消极的悲哀的，是为了使资产阶级的人性更加吸引人而服务的。艺术性较强，效果就越坏。资产阶级知识分子、某些剥削阶级出身的学生特别容易对这类作品起共鸣，就因为这类作品和他们自己的阶级感情有千丝万缕的联系。", "type": "paragraph"}, {"text": "当“揭露阴暗面”的理论同资产阶级、小资产阶级“人情味”结合起来时，就会特别着重发掘内心生活中感伤的、绝望的、阴暗的情调，把这种感情同革命事业、集体事业对立起来，以个人的感伤掩盖了革命事业的光辉。这种描写，又特别表现在爱情生活中。有一些作品就专门去寻找一些悲欢离合的故事，或者是所谓人生中“不可挽回”的悲剧，以为这样才能感动人，引起人们感情上的波澜。它们也许没有《寒夜的别离》那么露骨，描写也是细致入微的，也有某种对于革命的歌颂，但在感情上给予人们的，却仍然是阴暗的凄伤，仍然是阴暗的叹息。", "type": "paragraph"}, {"text": "例如《红豆》，这是一篇在知识分子中引起相当多人同情的作品。它在艺术描写上是细腻而有吸引力的，在表现一个小资产阶级知识分子走向革命过程中内心的矛盾和痛苦，有它成功的一面。它也在客观上显示出基于个人主义的爱情在革命高潮中必将决裂。在爱情生活上，这是一个悲剧。照理说，这样的题材是应当通过对过去的批判促使人们向上、追求更美好的未来的，然而不，在读完之后，留给我们的主要方面不是江玫的坚强，而是她的软弱，不是成长为革命者后的幸福，而是使我们感到一种无可奈何的痛苦，仿佛参加了革命以后就一定得把个人的一切都牺牲掉，仿佛个人生活这一部分空虚是永远没有东西填补得了。作者通过江玫的口说：“我不后悔”，然而通篇给我们的印象却是后悔，是江玫的永生伴随着她的悔恨，同齐虹断绝关系后无法补偿的痛苦。最后留给我们的，不是“我不后悔”，而是一个手中握着“已经被泪水滴湿了的”红豆的悔恨终身的女性的形象。……", "type": "paragraph"}, {"text": "这当然是一种颓废的、脆弱的、不健康的资产阶级个人主义的感伤。它会削弱人们的革命意志。然而这种情况怎么会发生的呢?", "type": "paragraph"}, {"text": "作者是想刻划出这种悲欢离合的“人情”的，可以设想，作者也曾经想把“我不后悔”作为主题思想，刻划出小资产阶级知识分子江玫经过种种复杂的内心斗争，在党的教育下终于使个人利益服从于革命利益，同那个反动的逃到美国去的爱人毅然断绝关系。这种企图是好的。然而，事实上作者并未站在工人阶级立场上来描写小资产阶级知识分子的心理状态。一当进入具体的艺术描写，作者的感情就完全被小资产阶级那种哀怨的、狭窄的、诉不尽的个人主义感伤支配了。这明显地表现在对齐虹的处理和对江玫内心世界的塑造上。齐虹是一个不折不扣的反动青年，他对人民革命是仇视的，当解放大军向这个城市胜利前进时，他一定要江玫离开中国跟他到美国去，江玫不肯，他就抛下江玫走了。他对于新中国抱着深刻的憎恶，他轻蔑地回答江玫道：“我留下来？我的小姑娘，要我跟着你满街贴标语，到处去游行么?我们是特殊的人，难道要我丢了我的物理音乐，我的生活方式，跟着什么群众瞎跑一气，扔开智慧，去找愚蠢!傻心眼的姑娘，你还根本不懂生活，你再长大一点，就不会这样天真了。”这样的人内心是黑暗的。他对江玫的爱情，并不是真挚的爱情，而是一种极端自私自利的、狂热的追求个人享受的爱情，他爱的是她“粉红色指甲的小手”之类，一当爱情危及他个人利益时(要他留下)，他就把爱情抛个干净。这样的人，这样的感情和爱情，是应当痛加批判的，批判的方法不是用公式化概念化的方法，而是应当揭露出他内心那些卑鄙的念头，揭露出他热烈的爱情的虚假性，使人痛恨他。如果这样做，就不会引起读者对这种爱情的留恋和惋惜，而只会引起对齐虹的憎恶和对齐虹这类人物的警惕。但作者却不是这样，他虽也触及了齐虹的那种冷酷的个人主义，但却把他对江玫的爱情写得十分缠绵、十分幸福，把他写得感情非常“柔和”和“热切”，并且处处地方从江玫对齐虹的留恋中反映出齐虹的爱是真挚的，齐虹(而且只有齐虹)才能给她以幸福，当她的女友也是地下党员劝她同齐虹断绝时，她竟迟钝而麻木地说，“忘掉他——忘掉他——我死了，就自然会忘掉。”这就把齐虹在爱情上的丑恶面完全掩盖起来了。春日弹琴，月下照影，湖畔定情，……留给人的是这种“幸福”的生活。留给人的是江玫“靠在齐虹胸前，觉得这样撼人的幸福渗透了他们，在她的灵魂深处汹涌起伏着湖水似的柔情”的图画。当革命硬把这样“幸福”的爱情生生拆散时，怎么不引起人们的惋惜和叹息呵，“我不后悔”显得多么空洞无力！", "type": "paragraph"}, {"text": "美化了齐虹的毫不值得赞美的爱情，模糊了革命和反革命的矛盾，这是作品中感伤的、不健康的思想倾向的来源。其所以如此，是因为作者自己对于爱情还抱着不正确的观点，以为爱情同一个人的政治品质不一定有直接关系，即使甲是反动分子，只要甲爱乙，乙也爱甲，两人就是幸福的了。如果断绝了这样的爱情，那感情上的伤痕就永不能收口。他不能看见极端个人主义在他貌似热烈的爱情背后的自私同黑暗，一个政治上反动的人要有真挚的爱情是不可能的。同样的，对于江玫，作者过分强调了她内心的创伤，用错误的同情的笔调描绘了她在爱情中个人主义的脆弱。其实，她应当也可能在解放了的新中国找到真正的幸福、找到比齐虹对她的爱情美满得多的爱情。初恋的波折自然会影响一个少女的心灵，但她是一个共产党员，一个无产阶级的先锋战士，她完全可能(而且在生活中也是如此)摆脱过去生活的这种影响，但作者却照自己的艺术感受把一个共产党员写得象一个没有党员气息的小资产阶级知识分子，对于反动的齐虹那么留恋，请看开头江玫拿起两粒红豆时的心理状态：", "type": "paragraph"}, {"text": "江玫知道这里面有多少欢乐和悲哀。她拿起这两颗红豆，往事象一阵烟雾从心中升起，泪水遮住了眼睛——。", "type": "paragraph"}, {"text": "这是一幅多么暗淡凄凉的图画!而作者，是抱着全部的同情在描写的，在字里行间可以看出作者自己的感情的颤动。如果江玫仍不能忘掉齐虹，那就是一种同共产党员感情不相容的错误，作者应当批判她这一面；但是不，作者自己就同江玫的感情融化了，作者没有比江玫站得更高，看到过去江玫的爱情是一种小资产阶级的爱情，是毫不值得留恋和惋惜的，作者自己也被这种“人情味”沉醉了。当作者的感情同情地沉浸在人物的感情中，而这个人物的思想又是非工人阶级的思想时，他会用各种方法美化事实上并不美的东西。某种正确概念的结尾，代替不了作品本身的非工人阶级的倾向。象《红豆》以及类似的作品这样来写“人情”，对于人民就只能培养他们颓唐的感伤的感情，根本不能用社会主义精神去鼓舞人民建设社会主义的积极性。", "type": "paragraph"}, {"text": "*    　　　　　　*    　　　　　*", "type": "paragraph"}, {"text": "作为“揭露阴暗面”另一种类型的，是在“批判”“揭露”坏现象的形式下大肆展览这些坏现象，欣赏这些坏现象，引诱别人羡慕追求这些坏现象。", "type": "paragraph"}, {"text": "上海在大鸣大放中间曾经出现过一阵“阿飞戏”的怪风，什么《阿飞总司令》、《阿飞轰炸机》、《阿飞制造厂》、《阿飞展览会》……一时竟有八九个之多。这些戏表面上是在讽刺阿飞，实际上除个别而外，绝大多数是抱着客观主义的欣赏的态度来演戏的，把阿飞荒淫无耻的生活活龙活现地搬上舞台，原封不动地表演阿飞的抢劫、偷窃、侮辱女性等等“精采”手法，满口黑话、服装奇形怪状的男女阿飞神气活现地在舞台上飞来飞去，做着各种恶劣的动作……这样的“讽刺”哪里是在讽刺呢?即使结尾阿飞被捉，但整个戏给人的还是在宣传阿飞生活方式，这些戏当然是不能起什么好作用的，在受到了舆论的一致谴责后，于是很多剧团自动停演了。", "type": "paragraph"}, {"text": "对于坏现象的揭露，不能采取客观主义的态度。只有当绝大多数读者或观众从揭露中引起的对于坏现象的憎恨，完全压倒坏现象本身所可能引起的某种诱惑性的影响时，这样的揭露才是有意义的。因此，艺术表现上就要有选择，要着重去揭露反面人物丑恶的灵魂，并不需要把丑恶行为每一个细节都搬到作品中去。小市民的庸俗趣味是欣赏这种丑恶事物的，他们希望从戏中或作品中能够得到低级趣味的刺激，例如阿飞戏，就正投合了小市民的这种低级趣味，它本身也体现出这种城市资产阶级庸俗下流的意识。这种意识浸入到文学中，也造成某些文学作品中的低级趣味同用欣赏、展览的态度对待某些坏人坏事。", "type": "paragraph"}, {"text": "所谓“写真实”的理论家们，或许会用“真实”来为这种情形辩解。但社会主义文学关于真实的概念，是与这种客观主义的展示任何一种真实现象毫不相容的。“真实地”“不加掩饰地”去描写下流事物只能产生色情倾向，“真实地”不加任何批判“意见”地去描写阿飞生活就一定会产生反动倾向，这个事实存在就铁一样证明只要“写真实”就会有社会主义倾向的理论的破产。无产阶级立场和自觉的马克思列宁主义世界观，对于美的事物和丑的事物的鲜明的歌颂和批判，才能使作品中产生社会主义的倾向性，才能使无产阶级的政治性和真实性达到内在的统一。", "type": "paragraph"}, {"text": "对于官僚主义、二流子等等人物的讽刺，也不能采取客观主义的态度。否则，除了混淆敌我这类错误之外，就极易变成油滑或无意义的插科打诨，失去了教育意义。健康的笑使人愉快，更深刻些的则是在笑中引起读者的思索或自省；而不健康的笑则只会使人的感情低下、转向庸俗的小市民的发泄。", "type": "paragraph"}, {"text": "《奔流》一九五七年四月号上有一篇《星期天》的小说，是描写一个工厂中的二流子狄方(工人俱乐部主任)一天放荡的生活。狄方是一个花花公子，心里的念头同阿飞们完全一样，这种人的行为是应当予以彻底批判的。但作者并没有从批判的角度来考虑艺术的构思，相反地，却用一种狄方式的语汇(即油腔滑调而带着怡然自得的语汇)来描写狄方的生活，把他的一天调情同动女人念头的生活“客观”地展览出来，而且把狄方写成一个风流自赏身材颀长引起无数姑娘羡慕的美男子，这样就反而把这种内心很丑的人物贴上了金。其原因，是因为作者对于狄方这种人，缺少从工人阶级立场出发的强烈的憎恶，因而被资产阶级意识和某些表面现象俘掳了。", "type": "paragraph"}, {"text": "作者这样描写他的外形：", "type": "paragraph"}, {"text": "他的一举一动，都好象经过专门训练似的，在姑娘们眼里总是那么有风度！他的头发黑黑的，既不油滑，也不散乱，总是给人一种柔顺、潇洒的感觉。他的眼睛，常常闪着愉快和热情的光，看人时又象在欣赏什么艺术品。总之，在姑娘们眼里，他好象具有一种不可抗拒的魅力。", "type": "paragraph"}, {"text": "这些语汇中带着非常明显的欣赏的口吻。“给人一种感觉”，这当然也是给作者了，也就是说，作者用自己的感情所感受到的狄方，就是这么一个美貌而对一切女性富有魅力的美男子。然而狄方是一个什么人?极端自私自利，自封为“女人国”的“国王”，他用尽心思觅集了一整本各种姑娘的照片，有“带辫的、烫头的、胖的、瘦的……凡是与他相认的人都可以在这里大饱眼福”。他星期天挑选了这个去玩弄，碰钉子之后又找那个，最后在舞池中，在姑娘环绕中找到了自己的满足……昏沉的、“陶醉”的一天过去了之后，他倒在床上睡着了，睡得“安详”而“幸福”。……就是这么一个狄方，如果有工人阶级的感情，对于他的外貌是会采取讽刺的(从美的外表下暴露出丑)手法而不会采取欣赏的手法的，作者的艺术“感觉”也不会只看到外表上的美而感不到他那种作风的虚浮同自私，不会感不到他自我夸张的口气同实际上的空虚无知的矛盾和可笑。……然而作者整篇都用了欣赏的口吻，狄方肉麻地去闻“大红的”女人手帕之类的镜头也是如此。其所以会这样去描写，是因为作者感情上对狄方的某些方面自觉地起着共鸣。作者在欣赏低级趣味这一点上有和狄方共同的地方。这就把一个灵魂极端丑恶的人美化了。", "type": "paragraph"}, {"text": "这篇小说中使人感到，一个资产阶级的花花公子竟可以在我们新社会中这么自由自在，把工人阶级的姑娘们写成全部是被这个下流的坏蛋的“魅力”所吸引，那就不单是低级趣味问题，而是涉及对我们社会、对工人阶级的根本看法了。工人阶级的姑娘是憎恨狄方之流的花花公子的，她们刻骨地憎恨资产阶级的“少爷”，作者把自己对狄方的崇拜硬栽到工人阶级姑娘身上去，这是“指鹿为马”式的歪曲。至于把丑恶人物写成通行无阻、自由自在，把工厂中的环境写成对坏蛋非常有利、非常舒服，一直到结尾仍是给人以这样的感觉，仿佛我们的土壤很适合这种人物的生长，那就会形成对于社会主义社会的丑化。《阿K经历记》中，就有着对于阿K的欣赏性的描绘(用的也是阿K式的语言)和对革命的组织的嘲笑，好象党同革命组织是会培养出“阿K”式的无耻之徒似的。由于已经有人专门写过文章，这篇可以作为低级趣味同讽刺革命组织的标本的作品，就不去分析它了。", "type": "paragraph"}, {"text": "在前一个时期内，这一类作品的出现不是个别的。这些作品非但不能培养人民高尚的、社会主义的美感，反而借“讽刺”之名推销那些不能正面表现的资产阶级趣味。陆定一同志说，趣味也是有阶级性的，这在文学作品中也得到了证明。所谓“写真实”的理论则助长了这类作品出土的勇气。小市民的资产阶级低劣庸俗的感情是社会主义思想的敌人，我们应当不懈地同它斗争，在每一次斗争中，也不要忘记挖掉支持这类趣味的理论的根——不管它是在什么乱草的掩盖下。", "type": "paragraph"}, {"text": "*    　　　　　*    　　　　　*", "type": "paragraph"}, {"text": "除了上面这些之外，在“揭露阴暗面”的作品中还有强调地表现纪律同自由的矛盾，把纪律对于革命者的约束表现成为很残酷的；有把老干部大多数写成乱搞男女关系，并且把老干部写成仿佛已经“蜕化”了，只有青年中间才有新生力量；有的歌颂青年中的个人英雄主义，把青年的积极性同革命组织对立起来，用贬低组织作用的方法来提高青年的积极性，鼓吹无政府主义的情绪；有的把今天人和人的关系说成被“等级”划分了，要求绝对平均主义……这些，都是应当加以批判的。但一来这些作品政治观点、文学观点上的错误很明显，直接地反映着修正主义的观点，大都已经或正在进行批判；二来篇幅有限，所以就略去了。在这里提一提，只是要求读者注意到还有一些我们没有论及的问题在。", "type": "paragraph"}, {"text": "在我们讨论到的一部分所谓“揭露阴暗面”的作品中，基本的思想是个人主义思想。这些作品中是从资产阶级立场描写了社会主义集体同个人主义的对立，有的公然宣扬敌视社会主义的反动思想，有的满怀同情地支持个人主义思想、反对社会主义的集体主义思想。这里反映出集体主义同个人主义的矛盾已经比过去更加尖锐化了。", "type": "paragraph"}, {"text": "从这些理论和作品中可以看到，现代文学中的修正主义思潮，有三个值得注意的特点。一个是他们把自己打扮成为“马克思主义者”，而把一切马克思主义的基本原理都歪曲为“教条主义”，认为马克思主义世界观和自觉的党性是产生公式化概念化的原因，于是就在攻打“教条主义”同“突破公式主义的框框”的口号下来否定马克思主义，对马克思主义进行这种或那种“修正”，对于社会主义事业同党的领导进行巧妙的“批判”和否定。他们之所以采取这种策略，是为了封住别人的口，为自己取得合法的地盘。这反映出：修正主义思潮是竭力想利用我们批判教条主义来钻空子，进行鱼目混珠的勾当。其次，修正主义者总是打着“革新者”、“创造者”、“探求者”、“探索者”、“干预生活”、“创立新的艺术流派”这样一些招牌，他们要求“创作自由”，仿佛他们是为了在艺术上别树一帜，他们是百花齐放、百家争鸣的方针的积极执行者，所以如果谁批判他们，就是执行百花齐放、百家争鸣的方针不坚决，就是妨碍了他们的“自由”。然而这个策略也骗不了人。“百花齐放、百家争鸣这两个口号，就字面看，是没有阶级性的，无产阶级可以利用它们，资产阶级也可以利用它们，其他的人们也可以利用它们。”(毛泽东：《关于正确处理人民内部矛盾的问题》)我们是站在无产阶级立场来提出和贯彻这个方针的，因而我们要发展的是社会主义文学，要坚持的是马克思列宁主义思想同文学的工农兵方向，我们用六条标准来判别是非，对于一切反马克思主义的、反社会主义的倾向，在允许他们表现的同时，我们就一定要进行思想斗争，只有积极地、正确地进行这种斗争，我们才算真正执行了百花齐放、百家争鸣的方针。而修正主义者则是从资产阶级立场来利用百花齐放、百家争鸣的方针的，他们的所谓“创作自由”，就是要求资本主义思想倾向有任意发展不受批判的自由，就是要求有攻击、歪曲马克思主义而不受批判的自由，就是要求执行资本主义文艺路线的自由，如果他们有了这种自由，我们就没有发展社会主义文学的自由，没有坚持马克思主义思想的自由，没有坚持文学的工农兵方向同社会主义文艺路线的自由。社会主义的自由和资本主义的自由是水火不相容的，我们决不能同意有这种同工人阶级劳动人民的根本利益相抵触的资本主义自由存在。修正主义者的什么“革新”、“探求”之类，因为是反马克思主义的，所以只会使人倒退而不会使人进步，“艺术上的探索”只会“探索”到资本主义的、反社会主义的歧路上去。把这一点讲明白，他们用以迷惑一部分人的新鲜的名词就立刻显露出自己灰黑色的原形。再其次，在这次修正主义思潮中，修正主义几乎动用了一切可以动用的工具，他们从老祖宗的坟墓中搬用了许多陈旧而又陈旧的锈刀烂枪，把它涂上现代化的油彩，就向马克思主义挥舞起来了。“创作自由”就是胡秋原、苏汶之流早已在三十年代就使过的枪法，“写真实”是胡风派声嘶力竭地喊了二十多年的老调子，“揭露黑暗”是王实味、罗烽的老法宝，“人情味”或“人性论”是梁实秋用以反对阶级论的武器，这些早就被毛主席和鲁迅批驳得体无完肤了。……但阴魂不散，在这一阵泛滥的修正主义思潮中全部借尸还魂。他们还根本上抛开历史已经发展到无产阶级的社会主义革命时代这个特点，用西方资产阶级文学来作为社会主义文学的范本，要求我们的文学走资产阶级的现实主义的道路，这也是许多反对社会主义现实主义的思想敌人使过好多次的手法。老调子的复活，说明了这样一个事实：只要资本主义思想还存在，那些被批判过、甚至被批判过许多次的资产阶级理论在某种情况下也还是会一再重新出现的。我们认为是老古董了，修正主义者却认为是新产品。在思想战线上，我们还有长远的战斗任务。", "type": "paragraph"}, {"text": "文学中的修正主义思潮一年多以来有了相当的发展，同社会上的修正主义思潮一样，并不是一种偶然的现象。它有很深刻的社会根源、阶级根源同历史根源。第一，从根本上说，有资产阶级思想存在，在理论上就可能出现修正主义。经济上的社会主义革命基本完成之后，资产阶级思想同社会主义的矛盾就尖锐化了，小资产阶级思想也属于资产阶级思想范畴，而资产阶级思想对于前进的社会主义事业是反动的思想。“资产阶级、小资产阶级，他们的思想意识是一定要反映出来的。一定要在政治问题和思想问题上，用各种办法顽强地表现他们自己。”(毛泽东：《关于正确处理人民内部矛盾的问题》)在经济上社会主义革命基本完成之后，资产阶级、小资产阶级思想失去了自己的基础，却还要特别顽强地表现一下自己，想同马克思主义来斗争一下，在理论上为已经失去的基础作辩解同挣扎。在文学中，就表现一部分人对于社会主义同马克思主义思想的抗拒，对于社会主义文艺路线的怀疑，对于工人阶级感情的冷淡和厌恶，对于资产阶级感情的留恋、怀念同欣赏。因而在这一时期内，修正主义思潮有了发展。第二，是因为右派分子的猖狂进攻。毛主席指出，在右派分子发动的反社会主义的斗争中，“修正主义者就是他们最好的助手”。为了反对共产党、反对社会主义社会，右派分子就主动地有意识有目的地去制造和扩大修正主义思潮，推波助澜，把修正主义思想作为他们反动活动的理论上的武器，因而特别促使了修正主义思想的发展。文学界中的形形色色的修正主义的言论和许多有毒素的作品，很大一部分是出自党内外的右派分子之手。所以反右斗争一定会联系到对于修正主义的批判。第三，从历史上说，修正主义的文艺路线曾经在革命文艺内部散布了很多影响，并且获得了一些资产阶级个人主义者的同情。这条资产阶级文艺路线的影响还未被彻底肃清，在这次鸣放中又附在某些人身上采取了进攻的姿态。文艺工作者出身于剥削阶级家庭的占大部分，他们接受了许多资产阶级文学的影响，这些文学在民主革命时代有其不同的积极意义，而在社会主义革命时代还是用资产阶级进步文学的尺度来衡量、要求社会主义文学，也会表现为拉人倒退的文学上的修正主义。第四，国际上的匈牙利事件的发生，帝国主义的疯狂叫嚣同东欧国家中产生的反苏、反共、反马克思主义的修正主义思潮，对于我国文学界中也是有影响的。文学界中一部分不坚定的人，受了这种思潮影响，对于马克思主义的基本原则就发生了动摇或怀疑。右派分子则抱着幸灾乐祸的态度看待这一切，梦想社会主义的文学事业也许要垮台了。修正主义思潮本来是带国际性的，它在资产阶级知识分子中很容易引起共鸣，因而国际上那股反对马克思主义文艺思想同反对社会主义现实主义的逆流，就不能不对我国文学界产生一定的影响。", "type": "paragraph"}, {"text": "以上情况说明，我们同修正主义者的大辩论还会继续一个很长的时期。在同修正主义作斗争中，党和毛主席给我们总结了一条重要的经验，就是要“力求用辩证方法。要有科学的分析，要有充分的说服力。教条主义的批评不能解决问题。”这是这一次我们同修正主义思潮作斗争时要注意的一点。教条主义并不能把修正主义驳倒，反而造成修正主义思想反扑的一种借口，只有用辩论说理的方法真正从思想上理论上把修正主义的论点驳得无立足之地以后，斗争才算取得真正的胜利。", "type": "paragraph"}, {"text": "现在，我们已经比较深刻地体会到毛主席说的“修正主义，或者右倾机会主义，是一种资产阶级思潮，它比教条主义有更大的危险性。”这句话的意义了。苏联文学的历史同我国新文学的历史都证明了这一点。丁、陈、冯反党集团的揭发同文艺界反右派斗争的深入也证明了这一点。修正主义思想最集中的是企图否定和削弱党的领导，当我们批判文学中的修正主义思潮的时候，也就不能不想到党的领导的极端的重要。", "type": "paragraph"}, {"text": "对于那些在创作上受了修正主义思潮影响的人来说，根本原因之一就是没有牢固地树立党的领导的观念。当他们遵照了党的指导、党的思想进行生活、创作时，他们的路就是正确的，工作是有成绩的；然而当他们一旦把自己看得比党聪明，想离开党的思想、党的领导去凭个人主义的才智创造什么“新”理论、“新”流派时，就立刻跌入修正主义的污泥潭中，他们的写作也就一事无成，严重的变成右派，毁灭了自己的政治生命同文学生命。在形形色色的资产阶级理论的暗雾中，党的领导、毛泽东思想是一盏不灭的明灯，光芒四射地照耀着我们前进的道路。个人是渺小的，一个作家，不管是党员或非党员，只有当他完全同党站在一起，用党的思想来指导自己的创作，从党的立场来观察和描绘生活，用党的革命精神来进行斗争，全心全意地为党的事业而献出自己的全部的精力同全部的生命时，他才能成为真正的人民的作家。", "type": "paragraph"}, {"text": " 1957年10月", "type": "paragraph"}, {"text": " 来源： 姚文元《文艺思想论争集》，上海作家出版社，1965年。", "type": "paragraph"}]}