{"title": "识别右派分子之不易", "date": "1957-7-6", "authors": ["傅雷"], "contents": [{"text": "识别右派分子之不易", "type": "title"}, {"text": ["傅雷"], "type": "authors"}, {"text": "在文汇报彻底检查资产阶级办报思想与被右派分子利用经过的时候，我觉得作为社外编委之一，也没有尽到应尽的责任。", "type": "paragraph"}, {"text": "在北京参加宣传工作会议期间，3月12(或13?)日上午徐铸成约我在中山公园谈天，问我对会议的感想，以后文汇报怎么办两个问题。我回答:(一)反对三个主义是长时期的艰苦的思想工作，不能期望过急，以为开了一次宣传会议就全盘解决；党对知识分子的思想改造也认为是长期的，我们怎么能要求某些党员的三个主义短期内就克服呢?我们一方面要斗争，一方面要耐心等待。(二)这次参加会议，党外知识分子听了许多好话，我们可不能得意忘形，而应当不断提高自己。当天晚上文汇报北京办事处请吃饭，在座的有上海去的文汇报编委唐弢、柯灵和平心三位。徐又提出办报方针问大家，我又把早上的话当众(浦熙修及其他几位北京办事处同志也在场)重复了一遍。那时我感到文汇报受了中央夸奖，恐怕冲昏了头脑，所以暗中敲了一声警钟。", "type": "paragraph"}, {"text": "5月14日徐铸成从苏联回沪以后，我和他提到在整风运动中对和风细雨的宣传还不够，需要多向群众解释。22日上午我为当天文汇报一版的三个标题，打电话给徐，认为故意制造紧张气氛很不妥当，同时又谈了和风细雨问题，又谈到文汇报应当写社论表示态度。24日(或25?)上午，又同周煦良先生到徐家去，我们共同向他提出基层暂不整风是对的，提倡基层鸣放要打乱整风步骤的。我个人又提到和风细雨问题。6月3日徐铸成在家请吃饭，邀了陈虞孙、陶菊隐、张锐、沈志远、吴兆洪诸位同志，文汇报有钦本立、柯灵、黄裳三位同志。徐又提出文汇报今后方向征求意见，我又说群众急于搞大民主，不了解大民主不解决问题，和风细雨的方法好得多，当然也难得多，仍需向大家解释；文汇报应有社论表示态度，虽措辞不易，但非写不可等等。徐隔了一会随便插了一句:这时写文章群众不要看(大意如此，已记不甚清)。在宣传会议与政协大会那一段时间，我感觉到文汇报与市委不协调，曾向徐提过要主动争取。我对柯老也提出，希望市委领导多与新闻界同志接触，两不通气恐怕不大好等等。关于和风细雨、基层鸣放、报纸与市委要建立正常关系三点，5月底有天晚上我还跟黄裳同志谈了很多。", "type": "paragraph"}, {"text": "现在回想起来，我虽几次三番向徐铸成提了意见(而且永远是两个主题:一是要宣传和风细雨，二是要写社论)，他始终唯唯否否；但我没有坚持，没有向文汇报党组联系(除了6月3日晚上钦本立同志在座以外)，也没有与其他编委联合向文汇报提意见(除了一次与编委周煦良同志同去以外)，这是一方面表示我对真理不够执着，另一方面对歪风也警惕性不强。", "type": "paragraph"}, {"text": "此外，我对文汇报提的意见也有错误的，特别显著的是上海宣传会议期间，吕文(我从来不认识他)发言文汇报未刊出，我打电话问徐铸成是否有顾虑。徐回答说:“不登吕文发言，我已在社内批评过了；像金仲华那样的文章，四平八稳，倒是可以不登的。”(对金的文字，是他在电话中提出，我没有接下文。)如今检查起来，我问他不登吕文发言，倒是有了推波助澜的嫌疑。这证明我虽从头至尾主张和风细雨，但遇到非和风细雨的具体事例，有时也会认识不清，从旁附和。这就充分证明中间分子的两面性，立场不稳，思想上常常忽左忽右的摇摆，对事物的表象认识模糊，对本质更不会辨别。", "type": "paragraph"}, {"text": "从解放起到去年8月为止，五年半中间，徐只在1950年与我见过两面；直到文汇报复刊前才又来看过我二次，复刊后又看过我二三次(一次是专谈访苏观感)。一向我只感觉到他佩服罗隆基章伯钧(因为有一次他说民盟中央只此二人能独立思考)，可没想到他完全受他们指挥，更没注意他平时问我“文汇报该怎么办”，其实是真主意，假商量；怪不得从5月15日到6月3日我屡次说了正面话他都不理。6月11日文汇报发表了第一篇社论，上午徐铸成打电话来问我觉得怎样，我说好是好，可惜迟了；倘从5月20日边就逐步改动版面，就不至于在群众前面来一个这样大的转弯了。他回答说这是我们政治感觉不灵。原来到那时为止，他还是隐蔽着真面目。直到近十天来报上陆续揭发，我才知道他是有阴谋的，有集团的，以民间报纸花色繁多为名，遂行他办成一张反社会主义报纸的策略，为资产阶级复辟打先锋。", "type": "paragraph"}, {"text": "回想过去在北京和他说的话，我还以为他不过是个人英雄主义，所以把他当作朋友而只从那方面作了暗示；我真是太天真了，太麻痹了。像我这样从旧社会来的人，没有受过革命锻炼，耳不聪，目不明，只凭直觉判断人是很危险的。例如吕文罢，凭他一点儿说话的技巧，就很容易的夹进了私货，把我俘虏了；且从当天会场的情况看，受他蒙蔽的还不止我一个；可见没有思想武器的旧知识分子，在政治斗争中的确是弱不禁风。", "type": "paragraph"}, {"text": "总之，从我与文汇报的关系来说，我深切感到个人思想觉悟不高，难免有时流露出错误的言论，被右派分子引为思想上的同道而不自知。我们是站在普通的人民立场上提意见，他们是站在右派野心家的立场上说话，一听到同类的言论，(因为所揭发的现实的错误很可能有一部分相同)，尤其是尖锐一些的，他们便以为也是和他们同样的思想意识，既助长了他们心中的邪念，又在群众前面混淆是非，作为把党说成漆黑一团的材料。这是最可恶的。我们由此可以得出一个结论，就是“共同的语言”决不能单从语言的表面来区别，而一定要从动机与立场来分辨。这是我个人应当引为深戒的。因为我们身边有的是敌人，是思想上的、隐蔽的，所以是更可怕更恶毒的敌人，决不能麻痹大意，而要和已揭发的右派分子作坚决的斗争，同时还要擦亮眼睛，严防未揭发的敌人。", "type": "paragraph"}, {"text": " ——原载《文汇报》1957年7月6日", "type": "paragraph"}]}