{"title": "谭龙山的丑恶嘴脸", "date": "1957-8-3", "authors": ["涤尘"], "contents": [{"text": "谭龙山的丑恶嘴脸", "type": "title"}, {"text": ["涤尘"], "type": "authors"}, {"text": "从地主少爷到投机商", "type": "subtitle"}, {"text": "20年前的一天，昌江河下窑柴码头开到了几十船窑柴，撑船老板是都昌乡下一个地主的儿子，到景德镇找财源来了。不料他时运不济，船到码头，恰逢镇上窑柴“行市”不好，抛不出去。他正在一筹莫展，却想起了一个“救星”，这就是他弟弟的岳父、鼎鼎有名的“刘家大老板”刘书涛。于是他马上去到刘家，刘书涛这时也正在想为他的新女婿找一条生财之道。这样就看上了他，于是劝他把窑柴暂且起上岸，由刘书涛替他的女婿出一百块光洋和他合股做窑柴。就这样，在刘书涛的提携下，这位地主的儿子成了一个窑户老板和后来的投机商。这个人就是谭龙山，他第一次“发家”过程就是这样的。", "type": "paragraph"}, {"text": "谭龙山向来就是一个狂嫖滥赌不务正业的人。当了“窑户老板”，有了钱，吃、喝、玩、乐当然更不在话下。经他这样一闹，不多时，做窑资本就亏蚀一光，自己还背了一身债。这时，正巧他有一个22岁的同族叔祖母新死了丈夫，手上还有些“硬货”。谭龙山就打上了她的主意，把她勾搭上手，骗出了她1只金手镯和4只金戒指做本钱，又通过刘书涛的关系结交了刘天成、赖淮清、邵裕如这一班人物，表面还是做窑，暗中却以赌场、妓馆做基地。利用瓷器市场的忽涨忽落，大做其买空卖空投机生意。从此才真正地发了财。这就是谭龙山前前后后肮脏不堪的“起家史”。", "type": "paragraph"}, {"text": "“继承父亲遗志”——守两面“法”", "type": "subtitle"}, {"text": "谭龙山的父亲是都昌乡下一个大地主，同时又是一个狡猾的商人。1929年，工农红军经过谭的家乡，谭的父亲杀了十几只猪迎接红军，表示“守”红军的“法”。后来红军撤退，国民党的军队又偷了回来。这位“守法”的地主就逼着把杀猪欢迎红军用的钱全部摊派在本乡的农民身上。这样，经过一番变乱，他不但一个铜钱没有损失，而且讨好了国民党，说猪是农民要杀的，他又“守”了国民党的“法”。他父亲的这一套，谭龙山是完全继承下来了的。土改中，在乡里农民上镇来找他清算，他不但不老实服罪，还到法院去告农民的状。后来经过九江专区法院判决，才不得不忍痛拿出一百石谷子还给农民。", "type": "paragraph"}, {"text": "解放初期，谭龙山在表面上很好，“靠近”政府，“踊跃”捐献飞机大炮。可是到“镇反”运动时，他又包庇反革命分子刘天成。刘在解放前几年是天天和他在一起吃、喝、嫖、赌的，他不但没有对刘的罪恶检举一个字。而且在他儿子参军时，还拉后腿说：“去不得，解放军是会和民国19年一样会垮台的。”以后，他又造假信，说他的老婆要死，把儿子从部队里骗回来，以致他儿子都不承认他是父亲。去年社会主义改造高潮，在申请合营时，他举手赞成，表现得很积极。以后清产核资时，他又变了，把他已经作了价投资的房子的楼板、门壁劈来当柴烧。工人阻止他，他说“这是没有投资的”。其实他是认为价估低了，就将板壁除外。", "type": "paragraph"}, {"text": "一贯不满党的领导", "type": "subtitle"}, {"text": "1952年，谭龙山出面组织了永新联营瓷厂，自己当上了经理。到1954年，政府为了加强对联营厂的领导，派出了公方代表。谭龙山认为这是“夺”了他的“权”，表示不满，说当联营厂厂长是三面受夹，“既要挨公方代表的批评，又要受私方人员的埋怨，还要挨工人的骂”。在工作上故意找公方代表的麻烦，工人来领工具，他也往公方代表头上推。有一次，厂里动员工人搬匣缽，工会原说买2斤肉酬劳工人，谭龙山却故意买了16斤，并私下对工人说，工会刻薄，他照顾工人。去年改大型窑的工资问题因上级还没有研究决定，一时解决不了，谭龙山却煽动工人与领导闹，非要马上解决不可。谭龙山就是这样想尽办法挑拨工人和领导的关系，企图达到篡夺领导权的目的。对党的基层领导干部，谭龙山也是不遗余力地施行打击的。他说党的基层干部百分之百是自私自利的。六厂第四工段党支部书记邵继柳，是谭龙山经常打击、中伤的对象，他对工人说，邵继柳有什么“吊用”，他凭什么当党支部书记？他说党员在工作上还不如资本家。", "type": "paragraph"}, {"text": "解放前投机倒把，解放后“两面守法”，这就是右派分子谭龙山的嘴脸。", "type": "appellation"}, {"text": "来源：江西《景德镇报》1957年8月3日。", "type": "paragraph"}]}