{"title": "金子修坚持反动立场向党恶毒进攻", "date": "1957-8-13", "authors": ["陆辉"], "contents": [{"text": "金子修坚持反动立场向党恶毒进攻", "type": "title"}, {"text": ["陆辉"], "type": "authors"}, {"text": "《解放军报》记者陆辉报道  高级工程兵学校连日集会，揭发和斗争右派分子金子修。", "type": "paragraph"}, {"text": "金子修是该校学员，少校，１９４２年入伍，１９４４年入党，曾在部队中任过团副政委和组织科长等职务。他虽然已经入党十多年，但是他的地富阶级立场始终没有改变。他仇视党，仇视军队，一贯恶毒地攻击党中央和党的各级组织。", "type": "paragraph"}, {"text": "当右派分子向党发起进攻的时候，金子修欣喜若狂，拍手称快，赞不绝口。他从报上和“参考消息”上看到右派分子咒骂的言论，就说：“有意思，有文章，对党的缺点看得准，我们自己不肯这样揭发。”他随即明目张胆地向党进攻，他说“全国学校、地方、军队都一样，党的领导在教学上、科学工作上都是失败的，错误的”。人家“科学水平高，掌握了几百万知识分子，共产党是老粗，赶不上人家”。他颠倒是非，并为右派分子捧场，说“章伯钧、罗隆基、储安平等人，都读过马列主义书籍，经常在报纸上发表文章；沈志远、陶大镛还有厚本著作，我们的一点马列主义知识还是从他们手里转来的呢！”", "type": "paragraph"}, {"text": "金子修诬蔑党“胜利后变质了”，他认为：从历史上看，一些政党在革命过程中能够与人民共甘苦，一旦革命成功，就要腐化变质，丢开人民群众。他说“国民党公开贪污，共产党名义上是浪费，实际上比国民党贪污还厉害”。他以高饶反党联盟为例证，诬蔑党中央“争权夺利”。他看到美帝国主义诬蔑毛主席的材料，就喜笑颜开到处宣传，借此辱骂党的领袖。", "type": "paragraph"}, {"text": "对党的各级领导和各级组织，甚至党的小组长，他都不放过，挖空心思进行诽谤。他攻击学校的各级领导“已经腐朽”，思想工作“像太行山一样，是压制人的”，“全校人员意志消沉，官风盛学风不盛”。他大骂：“学校黑暗，党内有恶霸，压死人！”他骂党员是“盲从”、“个人崇拜”，支部委员“不能办好事”，小组长向党组织汇报党员思想情况是“出卖同志”，而那些对抗领导向党大骂的人，他却称为勇敢，鼓励他们“坚持真理”。党支部开会他不但自己不参加，还煽动别人不参加。", "type": "paragraph"}, {"text": "金子修从他那腐朽的地富阶级立场出发，仇视一切。他说他是“为了一官半职，才向无产阶级投降”参加革命的，参加抗美援朝“赔了本”。组织上送他入学培养，他说党“剥夺”了他的青春。他反对农业合作化运动，说“是靠命令搞起来的”。在讨论毛主席的报告时，他捏造事实说农业合作化搞糟了。他诬蔑统购统销“更糟”，他认为军队中的官僚主义是“实行四项制度所产生”的。", "type": "paragraph"}, {"text": "金子修经常拉拉扯扯搞反党的宗派活动。他曾说：“在革命队伍里，也必须有几个要好的朋友，以利互相支援。”他到处拉拢那些有严重自由主义或对党有不满情绪的人。为了达到拉拢人的目的，他常摆出一副“同情者”的面孔进行挑拨离间。他在某部政治部任组织科长的时候，新调任的宣传科副科长对职别有意见，他就乘机大肆挑拨，火上加油，说“领导对你印象不好，你当副科长是领导上几个人决定的，上级并没有命令。”", "type": "paragraph"}, {"text": "这个自称为“主持正义”并口口声声骂党“腐朽”了的伪君子，事实却是一个腐朽透顶的流氓，他多次搞破鞋、调戏妇女，仅在某部当组织科长的时候，就曾四次调戏妇女。尤其无耻的是，支部大会正在批判他腐化堕落的行为时，他竟把一个十四、五岁的女孩子拉到自己屋里企图强奸。他过去和一个政治面目不清的女人搞上了关系，结婚后仍和那个女人保持联系，并打算再和她结婚。", "type": "paragraph"}, {"text": "金子修在群众揭发和批驳之下，仍不老实低头认罪，全校同志正继续追击。", "type": "paragraph"}, {"text": " ——原载《解放军报》1957年8月13日，原标题为“金子修坚持反动立场向党恶毒进攻，右派分子进攻时他拍手称快里应外合”。", "type": "paragraph"}]}