{"title": "青海省文联继续召开委员扩大会议对韩秋夫的错误立场展开批判", "date": "1957-6-22", "authors": [], "contents": [{"text": "青海省文联继续召开委员扩大会议对韩秋夫的错误立场展开批判", "type": "title"}, {"text": "【本报讯】省文联委员会扩大会议于19日和21日上午继续举行。几天来的会议上关于韩秋夫的《皮鞭底下打不出好人来》和《“青海湖”应该脱离附庸地位》两篇文章引起了激烈的争辩，19日的会上很多发言人对韩秋夫的两篇文章中反对党的领导，反对党对知识分子的改造的荒谬言论和错误立场展开批判。为了明辨是非，21日上午的会议上着重就韩秋夫两篇文章中所涉及的事实进行了对证。", "type": "paragraph"}, {"text": "梅青说：韩秋夫对文联同志是恶毒攻击，他却反说要“全好起来”。", "type": "subtitle"}, {"text": "在19日的会议上梅青的发言中说：他同意18日会上苏航、周放的意见。他说：“韩秋夫的两篇文章整个贯穿着对党组织，对现实生活的不满。”又说：至于韩秋夫对于“冷酷”、“阴谋”、“附庸”、“掺和着眼泪”等等只是单纯的说成是“用词不当，不检点”，我不同意这种说法。梅青仍然坚持他的《我反对这种说法》一文中对韩秋夫认为“今天的生活不是一首好诗”的批驳。", "type": "paragraph"}, {"text": "梅青又说：“韩秋夫在《皮鞭底下打不出好人来》的文章中露出了一付可怜相。他以仇恨的态度对待领导和同志，错误地把文联同志分成了几种类型，进行恶意的攻击，但却反而说目的在于‘我们全好起来。’”", "type": "paragraph"}, {"text": "刘鉴章、袁静波认为：韩秋夫不是观点模糊，是立场错误。", "type": "subtitle"}, {"text": "民族歌舞剧团刘鉴章说：“我同意昨天闫瑶莲、梅青的发言，不同意王立道、丁俊德、沈鹏飞的发言。韩秋夫的文章给我一个感觉：解放了七八年，为什么别的同志对社会没有那种感觉，他自己就有呢？这要从自己的立场方面检查。今天的社会是欢乐的社会，问一问小孩子他们也会说今天的生活是欢乐的。", "type": "paragraph"}, {"text": "文化局袁静波说：“初看韩秋夫的文章，好像是在发牢骚，仔细一看才看出这是反党言论。我们应该反对，这是立场问题。”他说：“昨天王浩批判了他，说应该把他开除‘同志’籍，他便退出会场，争鸣是大家讲道理，为什么只许你骂人不许别人批判你？”他说：“这是场激烈的战斗，两种不同立场的战斗，目的是找出真理。”", "type": "paragraph"}, {"text": "剧谱说，《“青海湖”应该脱离附庸地位》一文中，有的观点模糊，基本上同意梅青的意见。从文章的效果来检查，是有不要党的领导的味道。刊物不管是谁办，也不能否认党的领导，即或是民主办刊物，也要有人民的立场。", "type": "paragraph"}, {"text": "剧谱、沈鹏飞仍持旧观点为韩秋夫辩护", "type": "subtitle"}, {"text": "剧谱替韩秋夫说：韩秋夫没说过“党不能领导艺术”的话，要求更正。并对王浩说应该开除韩秋夫“同志”籍的说法表示反对，说：“正在鸣的过程，不能说谁是香花和毒草。有人说我庇护韩秋夫，在这个问题上，我还要庇护。", "type": "paragraph"}, {"text": "自由结社我同意。不同意王浩的“高度分散”的认识。宪法上规定可以自由结社，群众如果有这个要求就可以。现在青海尚不可能。", "type": "paragraph"}, {"text": "“敢怒、敢笑”，我认为是对的。刊物应该有棱角，应该大胆的干预生活。", "type": "paragraph"}, {"text": "“‘青海湖’是属于党，‘刃’就掌握在党的手中，不像王浩的分析，那是有意中伤。”", "type": "appellation"}, {"text": "剧谱说，“附庸”，大家作了机械的解释，刘文泰是高级知识分子，怎么会对此不理解，附庸就是附设，脱离附庸地位就是它不是属于那个机关的，是和文联分开的“青海湖文学月刊社。”", "type": "paragraph"}, {"text": "对《皮鞭底下打不出好人来》这个标题，我同意。实际上，皮鞭底下就是打不出好人来。剧谱又说：不能把韩秋夫的两篇文章全否定。不要粉饰矛盾，如领导者的粗暴批评。看佛经的人是有的，但是因看佛经而被打，在晚上看佛经，刘文泰在窗外监视，进来一抱：“原来你是在看佛经”。也有中庸之道的人，就在会场。鼻子上抹白灰的人，就是金放。释放回来，对同志对领导就是你好我好，四平八稳。刺伤了金放，所以他反感最大。他承认自己是老奸巨猾。有的人被赶出两次，第一次已被赶出，第二次没被赶出而已。", "type": "paragraph"}, {"text": "剧谱说，“阴谋”，有些事做得不公开，如对韩《冬日的黄昏》的印发，叫阴谋！何兆玺说：韩的言论可以和葛佩琦、储安平等言论等同，我不同意。", "type": "paragraph"}, {"text": "他说：“暗流”这是对同志的侮辱。几个人在一起听《流浪者》，看看电影，谈谈人，有什么不可以呢？我不承认“暗流”。", "type": "paragraph"}, {"text": "沈鹏飞说：几次座谈会参加了，给人感觉像是韩秋夫犯了很大“错误”。他说出肚里闷了很久的话，他希望墙拆掉，沟填平，得到的是大批判，是非难，好像是整韩的妖风。这是叫各个不同的观点强迫放在一个固定的范畴，这是教条主义。也可能韩对整风文件学的不透，我来给他上一次政治课。", "type": "paragraph"}, {"text": "关于民主选举刊物主编和“暗流”的说法，他以和剧谱同样看法为韩秋夫辩护。他说：“大放大鸣，是以理服人，人在真理面前会承认真理。应该公平对待不同的思想。为什么不能有不同的看法存在，是不客观。”", "type": "paragraph"}, {"text": "韩秋夫说，我们没有路线上的根本分歧。文联对刊物只作方针指导；说“冷酷”“阴谋”等是形象语言。韩秋夫说，他同情的弱者指的是程秀山。", "type": "paragraph"}, {"text": "韩秋夫说：“昨天我退出会场，因有那么一会儿有人说我不是同志，所以我退出。”他不承认曾在省委宣传部和文教部召开的座谈会上说过党不能领导艺术。并要报社用同样字体去更正。他说：“其次，我愿意这么解释，首先对这次整风的态度，有些人愿意找根本上的分歧，我再次声明：我们没有路线上的根本分歧，但我说有另一个重大分歧：即对整风的态度。不同意苏航的发言，他好像不反对粗暴。也不同意刘文泰、王浩、方之南、梅青的发言，当然他们有权利鸣，不过想把会引到那个方向去，他们找弦外之音，幻想找不存在的事实——韩秋夫的心中有一个不可思议的东西或把韩秋夫当作洪水猛兽式的人。我提出不要找弦外之音，这样在每个人身上都可找罪名。", "type": "paragraph"}, {"text": "“梅青的文章（6月18日青海日报）中说：“我们的文学艺术是为政治服务的，在今天来说，就是为社会主义建设服务，如果取消了党的领导，当然更谈不到文艺为政治服务的目的了，……”王浩的文章（6月18日青海日报）“对韩秋夫提出的组织方案，可以一针见血的指出，其根本目的就是：不要文联具体的领导，不要党的实际监督。……”梅青是扑空，没根据。王浩的逻辑站不住脚。在全国文学期刊编辑会议第三条中有规定。王浩如果说党只做方针指导就是取消党对刊物的具体领导和监督，他也许没见过作家协会印的这个材料，或者愿意批评韩秋夫，不愿批评作协。我没有弦外之音，加没有的罪名，这就是造谣。如果扣帽子，也就是唯心主义。", "type": "paragraph"}, {"text": "“我可以说金放粉饰文联的矛盾，粉饰病，就是让病蔓延下去，这也可以加个罪名腐蚀党，于是乎又要牵扯到他的历史问题上。葛佩琦、储安平有反党言论，袁静波喊反对可以。韩秋夫的文章中那里有“不要党的领导”几个字？", "type": "paragraph"}, {"text": "“我的意见中的主要线条是什么？很多同志否定了我文章中的一切，首先不同意我的‘皮鞭底下打不出好人来’的标题，我认为形象语言不等于话的本身。如‘白发三千丈’、‘怒发冲冠’按照刘文泰的逻辑也可以说是违反科学。皮鞭是指的粗暴批评。", "type": "paragraph"}, {"text": "“附庸”两字有人不理解，我认为是机构不独立的意思。脱离附庸就是单独成立机构。", "type": "paragraph"}, {"text": "“有人不同意我对刊物多棱、多刃的看法。那么可以说“青海湖”不要有棱有角，不怒不笑吗？这是感情形式。这是刊物质量。有人说，反映了生活就是干预生活，停留在这个观点上没法提高。作品越艺术化服务的越厉害。文学艺术不是那么简单，不是2+2=4。", "type": "paragraph"}, {"text": "关于刊物主编的民主选举问题，他重复阐述了以前的说法：即民主选举不等于不要党的领导，而是如何产生主编的问题。他说：“再退一步假如选举结果一定是非党人士，能否走别的道路？难道是巴金的收获社是走资本主义道路吗？再退一步：假如实在有人断定非党人士不能走社会主义，为什么不看我的折中方案？在放、鸣上程秀山独断独行，我提组成编委会是体现党的方针，因放、鸣上有问题，所以考虑到如何产生主编。”", "type": "paragraph"}, {"text": "“有人说我的文章中没提一点方针的影子，不为工农兵服务，那么，我是为谁服务？为乌龟王八蛋服务也可以吧。如再不信服，我已交代清楚：‘文联只做方针指导……’很明显，文联会指导什么方针？文联方针也许有错误，但大部分是党的方针。", "type": "paragraph"}, {"text": "“获得意志自由”是指处理稿件。有人会问难道以前没自由吗？有，但也有不自由。如我的文章以前就没“放”。不是整风来了还“放”不了，这就是编辑部没有自由。”", "type": "paragraph"}, {"text": "他说：“标新立异”是不墨守成规；“各有千秋”是争艳夺秀，各尽其才，并说：“这个方案如有不对头的我已检讨，但在重大问题上我没有跨过全国文学期刊编辑会议一步。”", "type": "paragraph"}, {"text": "他说：“对皮鞭底下打不出好人来”中的“皮鞭”我已解释过了，我一辈子也不能同意说我对党怀有敌意。", "type": "paragraph"}, {"text": "“今天的生活……是掺和着痛苦和眼泪的诗”，这种提法模糊，把个人和社会没分清。但我何曾给整个生活下过这样的定义。对新生活我毕竟是承认了它是一首诗，有诗意，猪和长虫不能成为诗的对象，诗是美好的东西。也不能说它完全是欢乐。按着概念的逻辑分析是欢乐的，但个别人还是有痛苦和眼泪。我追求的是真诚和温暖，我的文章是想通过整风大家都好起来，不是制造新的隔阂，人在激动中意见不能完全对，可也不应把它全篇否定掉。”", "type": "paragraph"}, {"text": "他说：“发展到仇恨的地步”这种提法模糊，容易叫人误解。文联有些矛盾本来是人民内部的，可是弄成敌对矛盾了，把我的创作题材放到反动材料里。我们唱《流浪者》这就是暗流？那么甘肃广播电台以《流浪者》为开始曲做何解释？有些是属于侵犯人权，这不是把内部矛盾敌对化吗？", "type": "paragraph"}, {"text": "“阴谋、冷酷”这字眼不好，容易刺伤人，但这是事实，偷偷打印我的小说不公开就是阴谋。", "type": "paragraph"}, {"text": "“程主任对我好，我有良心，但程把好事办坏了。我同情弱者就是指程”。", "type": "paragraph"}, {"text": "“两篇文章的整个主线是善意还是恶意，如果恶意，那第一篇应该这样提：程秀山不要当文联副主席，你算什么东西。文章中流露出不健康情绪，观点模糊我承认，我不喜欢在口头谈社会主义，我愿意按着人情味写文章。字眼有点刻薄，也无非是恨铁不成钢。”", "type": "paragraph"}, {"text": "杨友德说，要“全好起来”韩秋夫就必须接受思想改造", "type": "subtitle"}, {"text": "杨友德说：韩秋夫说讨论会是“整”人，我不同意。现在“百花齐放，百家争鸣”，大家对你的文章提出正确的反批评，为什么不可以呢？韩秋夫说他太狂妄了，这点我同意。他的确太狂妄了。他还说他有些观点模糊，我认为他不是观点模糊，是立场问题。", "type": "paragraph"}, {"text": "“冷酷、阴谋、皮鞭……”等词句，韩秋夫说他这是形象的语言。可是韩秋夫的文章里，这样的“形象”语言太多了，贯穿起来，可以看出他是用的什么立场、观点来写文章，我认为他不是对个别人，而是对今天的社会。这难道是用词不当？你是搞文艺的，你用形象语言说明一件事情，反映了你的思想。今天的社会是一首诗，可是说：“是一首不好的诗”。这不是说明了他对今天的社会的看法？同志们的批评你很注意语气、态度。可是你改正了没有呢？唱《流浪者》的歌，谁也不反对，但有人工作，你们唱到半夜第二天不工作，大家能否提意见？在乡下体验生活时，你给程主编的信上说，早晨在森林散步，陪模特儿……你这是和人民共呼吸吗？这些应否提意见？以后发展到你对批评不满意，有了抗拒情绪，对正确的批评就说粗暴。你利用领导同志工作中的缺点，在报上发泄私愤，这样，你不会和领导、同志们好起来。要“全好起来”，你就要从根本上来接受思想改造。", "type": "paragraph"}, {"text": "杨友德说：“你又说你没有反对党的领导，在省委宣传部和文教部召开的座谈会上，你说：‘党谦虚一些’，‘不要不懂装懂’。这是什么意思？你的文章：《‘青海湖’要脱离附庸地位》可曾强调过党的领导？难道这能说是观点模糊？”", "type": "paragraph"}, {"text": "金放认为韩秋夫的文章不符合整风精神", "type": "subtitle"}, {"text": "金放在谈根本性分歧以前，这样说道：“剧谱说鼻子上抹白灰的，恰恰是金放。韩秋夫说金放粉饰矛盾，也可以说成是腐蚀党，还可以牵连到历史问题上去。的确，在肃反时，我被逮捕清查过，但，党和人民宽大了我，恢复了我的工作。我认识到，党的各项政策，是光荣、伟大、正确。正因为这样我今天要用正确的态度帮助党整风。”", "type": "paragraph"}, {"text": "他认为在根本问题上有分歧，同意苏航上次发言。并说：“不符合整风精神的，不是韩秋夫指出的那些人，而是韩秋夫自己。因为韩秋夫在补充发言中说，对程秀山同志可能有人身攻击，剧谱同志在今天发言中给肯定了这点。韩秋夫自己也承认。夸大了事实，就不符合整风文件中提到的善意的帮助精神。这不利于团结，不利于社会主义建设。”", "type": "subtitle"}, {"text": "接着，他说：“剧谱刚才说他同意梅青的看法，梅青的发言中指出韩秋夫文章对社会主义制度的否定；没立场。如剧谱同意的是这些，我完全同意。另外还同意剧谱意见中的一半，他说韩秋夫的文章‘好像有不要党领导的味道’我觉得把韩秋夫文中‘主编是党委委派是否恰当？’和第一个方案合一起，就是不要党的领导；折中方案呢，有二对一多数表决的味道。获得意志自由的，恐怕还不是党委的主编。不要党的领导，就是反社会主义言论，可以和储安平、葛佩琦等的言论相提并论。”", "type": "paragraph"}, {"text": "“剧谱说，韩秋夫文中没有让程下台的话，可我看韩秋夫文中有这样话：一建议不要党委委派主编，二不要文联主席兼主编。如果被采用了，程秀山就自然下台。”", "type": "paragraph"}, {"text": "宋森说：把《冬日的黄昏》作参考资料并没有错", "type": "subtitle"}, {"text": "青海日报宋森说：“别的意见以后再说，在这里只谈一点意见。关于韩秋夫的《冬日的黄昏》曾打印了一部分作为省宣传会议的参考资料的问题，在几次座谈会上都有人抓住这一点说是侵犯人权，又说‘简直是盗窃’，又说是侵害版权，有人说是当作反动材料处理是阴谋；甚至要在会上大声喊‘抗议’，有人说‘应该向法院控告。’这种种说法无非是想取得一些人的同情，其实不必在这个问题上大做文章。宣传会议当作参考材料是事实，而且我觉得并没有错误。《冬日的黄昏》虽然说未写起，但已经把这一部分初稿在文联不止一次的当作品讨论过了，韩秋夫也参加了讨论。既然能在文联讨论为什么不能在党的宣传会议上作参考资料？党的宣传工作不只是以党员为对象，是以全体人民为对象，那就要研究在全体人民中存在的各种问题，掌握各方面的情况，文联代表着文学艺术界，程秀山同志是文联副主席，也是一个共产党员，无论从那方面来说，他有义务把文艺界的思想提供党参考。韩秋夫是党领导下的一个干部，党难道连这个权利都没有？反而说把没公开的东西打印参考是阴谋。所以这问题根本不涉及‘侵犯人权’、‘侵害出版权’等，不是法律范围以内的事情，而是常识范围以内的问题。这种说法类似哗众取宠，我不同意。”", "type": "paragraph"}, {"text": "程秀山的几点说明", "type": "subtitle"}, {"text": "程秀山在会上说：同志们对我的错误和缺点，在整风中进行了批评，我表示诚恳接受。并准备做深刻检讨和坚决改正。为了弄清韩秋夫同志文章中所提到的一些事实，就一些问题作点简单说明。", "type": "paragraph"}, {"text": "他说：韩秋夫说文学期刊会议主张自由结社，主张不要党的领导，还说是周扬同志说的，我坚决反对这种歪曲！在文学期刊会议上，我也是主席团之一，周扬同志总结发言，是主席团讨论的。贯彻“百花齐放，百家争鸣”的方针，要坚决地站在为人民服务为社会主义服务的立场上。我和韩秋夫的分歧，就在这里。这是原则性的分歧，会议精神不是削弱或放弃党的领导，而是加强党的领导，不能因为我有缺点，而放弃党的领导；在《作家通讯》第8期上载有周扬同志的发言全文和会议纪要，其中根本找不到“自由结社”几个字。至于说刊物要和文联和作协机关分开，是因为刊物上作品并不代表机关的意见，并把全国刊物放在平等地位，展开社会主义创作竞赛。在会上周扬同志特别提到要加强党的领导，把马克思主义的旗帜举的更高，这是有书可证。他拿出《作家通讯》第8期让大家参阅。", "type": "paragraph"}, {"text": "关于韩秋夫说到的所谓“审判会”，事实真相是这样的。对他的《冬日的黄昏》的分析，没有粗暴，韩在会上也表示了要很好考虑大家意见，以便于进行修改。在讨论他的《诗的感化作用及其特征》的会上，具体分析时，有粗暴的扣帽子的缺点，但基本上是学术性的说理。当韩再没道理可讲的时候，说：那说我是反革命好了。我的不对之处是跟着他也激动起来，对韩说，你说你是反革命，你写材料，我们找旁证。真是反革命，按反革命办。今天讨论问题，批评你有错误思想，你不考虑别人意见，说那些不相干的话干什么。韩接着说，你开除我就算了！后来停止他的创作假期，叫他集中时间清理思想，他就提出辞职。讨论会原始记录已印发给大家，可查对，第二天会上剧谱也检讨说，韩秋夫和我的接近当中，他没有给我灌输什么好的东西，而是些唯心论和人性论的东西。（这在原始记录中也有）这也是“打”了以后讲的吗？", "type": "paragraph"}, {"text": "“无政府主义倾向”问题，他从循化给我的信中说：“我觉得，我做为一个活的人，在把持某些意见时，看不贯一些正统的、奉上的，对领导者中的某些人物信仰主义的现象。”什么叫“正统的”、“奉上的”和所谓“信仰主义”呢？我说从信上暴露出他有无政府主义倾向。我的回信里说，你说你是相信、坚持真理的人，那么搞不好团结，是不是你的真理呢？不服从领导，是不是也算你的真理呢？不管你如何骂我，我不计较，希望你进步！我有缺点，要公开检讨、改正，但不能因我有错，就整个否定了党的领导和对知识分子的改造。", "type": "paragraph"}, {"text": "“做为一个活的人”，我说在阶级社会里是一个阶级的人，我还是帮你这样分析，可你竟把我们很多工作否定，要党下台。", "type": "paragraph"}, {"text": "韩秋夫说，他们听听《到处流浪》，我们就说他们是小圈子。事实呢？我们反对的是，在“八大”以后以韩秋夫为主在背后议论我、闫瑶莲和杨友德。这不利团结，一批评，他们就说，不能干涉自由，这不是颠倒是非、混淆黑白吗？议论人的事情，他们自己也承认。背后议论，对团结不利，我作为一个领导人，不能不批评他，可是，就一直对我不满意。难道组织纪律就不要了吗？不应该纠正同志们对团结不利的行为吗？", "type": "paragraph"}, {"text": "关于“被打的看佛经的人”", "type": "subtitle"}, {"text": "王歌行说：我就是被韩秋夫封为第一位的，“被打的看佛经的人”。", "type": "paragraph"}, {"text": "我是从研究学术的角度去看佛经的。（这不是纯粹的佛经，是有关佛学的书籍）我躺在床上看佛经，第二天迟迟不起床。同志们帮助我，让我不要再看了。把正确的批评看作“打”，是不对的。过后领导上认为刘文泰对看佛经问题处理的不对，还把我的检讨材料退还给我了。我不同意韩秋夫所说的我是“被‘打’的看起佛经来”，也不同意剧谱替韩秋夫更正所说的我是看过佛经以后被打的。”", "type": "paragraph"}, {"text": "过去在个人生活上，领导上帮我建设过，我是青海人，没出过省，领导上让我出去“留留学”。目的在于开阔眼界，学习点东西。回来后领导上和同志们都信任我，叫我搞《青海湖》的责任编辑。难道说这也是被“打”的吗？", "type": "paragraph"}, {"text": "刘文泰就王歌行的看佛经事，作了补充。并说：“这个问题处理得不对，应由我负责，那时程主任不在家。”", "type": "paragraph"}, {"text": "王皎也在会上谈了刘文泰在对待王歌行看佛经问题上的错误做法。（程秀山插上一句：我从柴达木回来后，为了这事，在支部会上批评了刘文泰。）", "type": "paragraph"}, {"text": "是真的被打得赶出文联两次吗？", "type": "subtitle"}, {"text": "郭世清对韩秋夫文中所说的有人被打的赶出文联两次的事实，给以说明。他说：1955年我从北京学习回来，赶上第一次文代会，闭幕时，在湟中大厦举行会餐。文联有一位同志（现在会场）不听领导事先嘱咐，喝得酗酗大醉，大喊大闹，还骂人，在当时各族的文艺工作者代表中发生了很坏的影响，领导让他回文联宿舍，他不听，领导没办法才让同志们把他绑上，用汽车送回，回到家，他还打了同志，骂领导。当时的文联主席认为他严重地违反了纪律，要开除。程秀山副主席执行了这个指示。他搬出文联后，那时省委宣传部负责同志认为这样对待一位犯错误的青年同志不合适，应该给他一个改正错误的机会，才又把他找回文联来，恢复了工作。当时程副主席也对他当面作了解释，并对处理他的缺点，进行了自我批评。后来，在今年的全省民族民间歌午会演时，他又喝得大醉，领导上批评了他。不久，他又喝醉了，到同志房中去闹，程副主席知道了，说你这样不改，对你进步不好。他说，我犯了错误觉得抬不起头，想到广西去工作。程对他说，你实在要走，可以给你发路费，若在这工作，就要改正这些错误，这次，不给你任何处分。", "type": "paragraph"}, {"text": "从这个事实上看，是真的被打的赶出文联两次吗？和事实是不符合的。", "type": "paragraph"}, {"text": "方之南、诸绶延提出书面意见表明态度", "type": "subtitle"}, {"text": "方之南写道：在韩秋夫的两篇文章中所牵涉到的关于文联的一些是非问题，今天的会上文联的程秀山、郭世清、王歌行、闫瑶莲、杨友德等同志，都摆了一些真实情况，而且作了对证。我除表示完全同意上述同志的发言外，现在我也来证明一件韩秋夫文章中所说的“被两次赶出了门的人”的事件。郭世清已对此作了公正的证明，除了韩秋夫文中诬蔑谩骂文联同志外，还捏造了一些事实，企图乘整风之机，混乱社会听闻，以达到他个人所“追求”的目的，这是不可能做到的事。韩秋夫。偏要夸大事实其居心何在呢？我们的国法党纪所采取的必要的处分，就是用皮鞭子打人么？", "type": "paragraph"}, {"text": "诸绶延写道：我也许就是韩秋夫所说的鼻子上抹白灰的人。我觉得他这种言论是反对进步。像我这样的知识分子经过党几年来的教育与实际工作的锻炼，愿意跟着党走，把中国建成社会主义、共产主义社会。接受思想改造，这不是党强迫我这样做的，也不是谁授意的。一个同志要求进步，党能不理吗？这不能说是党在培养小丑。如果我要是接受了韩秋夫的资产阶级的思想“改造”的话，也许我就成了他的推心置腹的朋友了。我坚决反对他诬蔑党、诬蔑同志的言论。你不要进步，我要进步！", "type": "paragraph"}, {"text": "不是反对剧谱和韩秋夫接近", "type": "subtitle"}, {"text": "闫瑶莲说：韩秋夫文中有这么一段：“我听说在党、团的会议上，让剧谱同志交待他和我的‘关系’，在两个星期的党团会上整剧谱，听到这个消息，我哭到深夜，我实在太痛苦了。”对此，我表示反对，他割裂了、歪曲了事实。", "type": "paragraph"}, {"text": "不是因为剧谱和他接近，开了两个星期的会，而是因为群众对我这团支书提出意见，说剧谱在背后和秋夫在议论程主任、杨友德和我，这不利于团结。我们才开会给剧谱提意见。另外，他拒绝团对他的教育，又不执行团的决议，他是林庄入团的介绍人，让他给写一份材料，他拖了很长时间没给我，因为对我有意见。团支部没有权利问他吗？团支部会上，同志们给他一提意见，他在会上说：“你们根本没有给我提意见的权利！”在另次会上，党支书参加了，让他考虑态度问题。他说不应开这样会！他这样对待团组织，会开不下去了，才开文联全体大会，会后让他写对这些问题的认识材料，他呢？交给团组织的是退团申请书。", "type": "paragraph"}, {"text": "后来开团支部扩大会，他承认了错误；并说，他受了韩秋夫的坏影响，韩秋夫说过，谁检讨，谁是检讨贩子，他怕当检讨贩子，才不检讨。韩秋夫为什么这样割裂事实？我们不反对他们接近。我们是要剧谱帮助韩秋夫和杨友德搞好团结，这些为什么不写？", "type": "paragraph"}, {"text": "经对证事实后，主席征求韩秋夫对对证事实的意见，韩秋夫不表示态度。", "type": "paragraph"}, {"text": "来源：《青海日报》1957年6月16日。", "type": "paragraph"}]}