{"title": "首都法律界粉碎右派实现资产阶级复辟阴谋", "date": "1957-9-12", "authors": ["新华社"], "contents": [{"text": "首都法律界粉碎右派实现资产阶级复辟阴谋", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "新华社１２日讯首都法律界的反右派斗争正在广泛展开，中央和北京市的司法机关以及政法院校中，已经揭露出一批右派分子和小集团，击破了右派分子妄图使旧法和旧法学复辟和夺取法律界领导权的阴谋。", "type": "paragraph"}, {"text": "法律界右派分子的阴谋，是章伯钧—罗隆基联盟向共产党进攻的一个重要组成部分。法律界的这场斗争又是继司法改革之后，一场更为广泛、更为深刻的政治斗争和思想斗争，是新法和旧法、新法学和旧法学之间你死我活的斗争。从目前已揭露出的材料来看，右派分子猖狂地向人民法制进攻的目的是想夺取已牢牢掌握在人民手中的“刀把子”，企图推翻人民民主专政，实现资产阶级复辟。首都法律界和政法部门工作人员都认识到这场斗争的严重政治意义，他们积极地参加了这一斗争。据了解，首都法律界和政法部门参加反右派斗争的约有一万多人。首都法学界座谈会已经配合各个部门开了三十八次会议，有力地揭露和批判了钱端升、俞钟骆、杨玉清、楼邦彦、王铁崖、吴传颐、陈体强、谭惕吾等二十多个主要右派分子的反动言行。", "type": "paragraph"}, {"text": "在中央一级机关揭发出来的法律界右派分子，从立法、司法等工作方面向共产党和人民政府猖狂进攻。他们到处点火，否定成绩，公开叫嚣恢复“旧法”，为“旧法招魂”，要旧法人员归队，翻司法改革之案。现在全国人民代表大会常务委员会法律室工作的右派分子张映南诬蔑说，解放后的政法工作简直毫无成绩，整个法律界是漆黑一团。他公开叫嚣“要学习旧法”，“新旧法应该并重，不能单纯迎接新的，抛弃旧的。”他认为法律界“单靠马列主义是不够的，对旧法不能一棍子打死”。他还说：“司法改革运动对法律界权威人士打击得太重”，现在应该让他们“上台”。在法制局工作的国务院参事、前法制委员会委员、右派分子吴传颐不仅诬蔑人民政府“无法可依”、“有法难依”，甚至公开叫嚣“司法改革做结论还早”；并煽动“旧法人员不要摘掉旧法帽子”，要做旧法的“孝子贤孙”，以与人民法制抵抗到底。最高人民检察院最近揭露出来的两个民盟盟员毛士英、李实育，都是执行章罗联盟恶性发展计划的右派分子。他们曾讨论并声言要“监督”检察工作，反对老干部和共产党员当检察员，借以篡夺检察工作领导权。李实育还诬蔑老干部“占着格格不拉屎”，公然声言要把老干部推下台去。为了篡夺司法工作领导权，除右派首脑罗隆基想当司法部长以外，右派分子俞钟骆（最高人民法院顾问）、杨玉清（国务院参事、“政法研究”副总编辑）也已经作出了当司法部副部长的打算。", "type": "paragraph"}, {"text": "在中央法律工作机关里揭露出来的党外和党内的右派分子中，还有全国人民代表大会常务委员会研究室副主任张定夫、翻译唐鸣时，原法制局专门委员、现在社会主义学院学习的卢蔚乾，法制局专门委员庞荩青（共产党员），最高人民法院研究室研究员袁健（共产党员）等。最高人民检察院、司法部的右派分子极为猖狂，有个别单位实际上已为右派分子所掌握。此外，在中央财经、工业、交通等机关的一些法律室里还揭露出了一些右派分子。他们旧法思想原封未动，在大鸣大放中向人民法制猖狂进攻。其中有做过几十年洋奴的对外贸易部法律室顾问董士濂，曾任伪上海和台湾的高等法院院长、为战犯冈村宁次辩护的交通部法律室专门委员杨鹏等。", "type": "paragraph"}, {"text": "北京各政法院校和科学研究机关揭露出来的右派分子，借反对教条主义为名来反对马克思列宁主义。他们否定法学的阶级性，反对共产党的办学方针，阴谋篡夺政法教育的领导权，使旧法学复辟。同章罗联盟有密切关系的北京政法学院院长钱端升，是经章伯钧一手提拔、连升三级而做了民盟中央常务委员的。他身兼全国人民代表大会法案委员会副主任委员、政法学会副会长等十多个重要职务，是章伯钧在国家制度方面的顾问，曾同章伯钧详细谈过“政治设计院”和“两院制”的问题。他曾同罗隆基一起在法律界高级知识分子中煽动向共产党进攻。钱端升还有一个由王铁崖、楼邦彦等右派分子组成的小集团。他们企图推翻１９５２年的院系调整和课程改革，阴谋以钱端升为首成立一个象“伦敦经济政治学院”那样的大政法学院，以王铁崖为首成立一个不要外交部领导的“大国际关系系”，以楼邦彦为首成立一个“大法学研究所”，以篡夺共产党对法学和政法教育的领导权，培养资产阶级旧法的“接班人”。中央政法干校教员、右派分子谢怀栻等，在大鸣大放中企图改变学校一贯执行的理论与实际相结合的教学方针，企图取消学校的马克思列宁主义理论课和党的思想政治工作。中国人民大学法律系揭露出了以孔钊（讲师）为首的由黄守礼、朱华荣等右派分子组成的小集团。右派分子孔钊最不喜欢讲刑法的阶级性这一课。他说：“阶级斗争已基本结束，处处讲阶级性就显得庸俗了。”深为罗隆基赏识的右派分子、国际关系研究所的研究员陈体强，公开主张国际法要“向英美学习”。陈体强和右派分子王铁崖一样，狂妄自大地叫嚣国际法科学有“危机”，要“断种”。北京政法院校和科学研究机关揭露出来的右派分子还有中国人民大学法律系讲师潘静成、吴家麟，北京政法学院教授于振鹏、讲师杜汝楫和罗典荣，北京大学法律系助教王克勤和潘世照，国际关系研究所副研究员田保生、助理研究员孙公绰等。", "type": "paragraph"}, {"text": "北京市司法机关已经揭露出来以北京市司法局副局长楼邦彦为首的反共小集团。这个小集团的成员有陈建国、郭可宏、赵威侯等。他们利用整风运动企图夺取共产党对司法工作的领导权，进行了集会、密谋、搜集“材料”、串连等一系列的阴谋活动。他们利用各种机会，大肆挑拨共产党与非党、工农干部和知识分子干部之间的关系，攻击人民司法工作。楼邦彦甚至叫嚣“要把矛盾拿到大街上去嚷嚷”。", "type": "paragraph"}, {"text": "根据目前已揭露的材料来看，首都法律界右派分子不仅在北京到处点火，还利用了视察和检查工作等各种机会，进行反共活动。如钱端升去天津，楼邦彦、谭惕吾等往上海，多方串连，搜集“材料”，向人民法制工作猖狂进攻。", "type": "paragraph"}, {"text": "目前首都法律界的反右派斗争已取得了初步胜利，有些右派分子已经低头认罪，但是运动的发展是不平衡的，斗争还不够集中有力，已经暴露的问题追查得不够深透，不少右派分子还在继续顽抗。现在，首都法律界和政法部门反右派的领导工作正在加强，这个斗争正在进一步深入展开，正在继续克服温情主义和扭转运动发展不平衡的状况；从目前已经暴露出的问题来看，右派分子中有一些是共产党员。他们歪曲党的政策，反对党的领导，同党外的右派分子互相呼应。首都法律界和政法部门也正在坚持“一视同仁”的精神，追查到底，以取得反右派斗争的彻底胜利，更加纯洁法律界的思想和队伍，进一步巩固人民民主专政。", "type": "paragraph"}, {"text": "打垮右派分子对人民法制的进攻　首都政法界驳倒楼邦彦", "type": "paragraph"}, {"text": "据新华社１３日讯首都政法界今天举行了有四千人参加的大会，批判以北京市司法局副局长楼邦彦为首的右派小集团的反动言行。根据会上所揭发的材料，证明这个小集团是章罗联盟的一个组成部分。", "type": "paragraph"}, {"text": "北京市司法局办公室主任常真首先在会上系统地揭露了楼邦彦及其小集团成员陈建国、郭可宏、赵威侯、朱平等人的罪恶活动。常真指出：在整风开始后，楼邦彦就积极地煽动群众闹“大民主”，他公然说：“和风细雨是对你们共产党说的，非党干部不受这个限制”，“如果非党干部也强调和风细雨的话，就会使他们有顾虑，不敢对党提意见”。楼邦彦还公开主张把政法界的所谓“矛盾”到“大马路上去讲”，他说，如党组阻止这样行动，就是阻碍“群众对党提意见”。", "type": "paragraph"}, {"text": "常真说：楼邦彦小集团的活动是章罗联盟阴谋在全国范围内反对共产党的领导、夺取领导权的一部分。楼邦彦反动小集团和章罗联盟领导下的钱端升、楼邦彦、王铁崖反共集团有密切联系的。而后者是章罗联盟在政法界的一个反共堡垒，他们阴谋夺取党在政法界的领导权，妄图组织一个“大法学院”。常真揭露了楼邦彦还与储安平、浦熙修、费孝通等右派分子有联系。", "type": "paragraph"}, {"text": "常真说：楼邦彦这个小集团活动是有理论、有主张和有目的的，他们污蔑我们国家没有民主自由，并表示为了“争取民主、自由”，准备流血牺牲。他们污蔑我们的法制是立法迟缓，无法可依，破坏了法制。他们全部否定了肃反运动。他们借反对宗派主义为名反对司法改革，反对党员干部充当政法界领导骨干。他们妄想以这样活动来证明一切错误根源是在共产党，因此必须把共产党推下台。", "type": "paragraph"}, {"text": "会上许多人对这个小集团的纲领和主张进行了系统的批判和揭露。", "type": "paragraph"}, {"text": "北京市律师协会筹委会第二法律顾问处副主任郑孟平引用大量事实说明现在我们国家具有历史上空前广泛的民主和自由，他说：右派分子不承认这些民主和自由，还要争取民主自由，他们需要什么民主自由呢？请听他们自己回答吧！楼邦彦曾说过：“我热衷于轰轰烈烈、五花八门资产阶级民主热烈场面。”大鸣大放期间出现了一些谬论，右派分子陈建国高兴地说“得到了满足”，“才是民主”。显而易见，他们所需的是反共反社会主义的“民主自由”，他们想以这样的民主和自由把共产党搞臭，搞垮。", "type": "paragraph"}, {"text": "北京市高级人民法院刑庭庭长马润生指出：据不完全统计，自１９４９年建国以来我们国家颁布的法律、法令及单行法规就有四千多件，其中有国家根本大法宪法，也有许多重要法律，这怎么能说“立法迟缓，无法可依”呢？马润生说，楼邦彦曾说北京市副市长张友渔在三反五反后，指示法院对贪污分子依法从重处理，是“以党代政”“干涉审判”，因为张友渔是中共北京市委委员。马润生说：根据当时人民法院组织暂行条例的规定，人民法院受上级法院和同级人民政府双重领导。当时，张友渔是副市长又是北京市政法委员会主任，他无论以那种身份对法院工作作出指示，都是完全合法的。即使他以中共北京市委委员的身份向法院党员或党组织发出指示，保证国家法令具体有效地贯彻执行，这又有什么不可以呢？", "type": "paragraph"}, {"text": "中央政法干校教员朱育璜说：楼邦彦等右派分子攻击人民法制的另一论调，是说我们以“政策代替法律”，妄图以此来证明我们是没有法律的，以此来抵消八年来的立法工作。朱育璜说：“右派分子这个阴谋是枉然的，我们十分重视法律，但不是迷信法律万能的。因此我们认为即便有了法律，为了适应我国阶级关系和社会生产的复杂情况，还必须有相应的政策为指导。这样做是为了更好地贯彻执行法律。以镇反为例：我们和反革命的斗争在制定惩治反革命条例以前，就是根据镇压与宽大相结合，首恶必办、胁从不问、立功受奖等政策为指导的。而在制订了惩治反革命条例以后，这些政策仍然指导我们正确地运用法律，而且适应着阶级力量对比的变化，在不同时期又提出了相应的政策来指导这一条例的贯彻执行，这样就更有力的分化瓦解了敌人，更有利于社会主义事业。", "type": "paragraph"}, {"text": "北京市中级法院审判员余樾在发言中指出：楼邦彦等右派分子为了达到他们夺取专政工具的罪恶目的，以反宗派主义的名义极力反对司法改革。楼邦彦说：“过去对政法界旧知识分子是采取了一棍子打死的办法。过去我们遭到了两个方面的彻底否定，一是政法界知识分子全部历史被否定，二是政法界的全部科学知识被否定。”余樾说：法律是一定阶级意志的集中表现，是一个阶级保护自己的有力武器。旧的法律是为反动统治阶级服务的。而旧社会的司法人员所谓正派人也是很少的，绝大部分都是贪赃枉法、敲榨勒索，无所不为。他们直接充当反动统治阶级统治人民的工具，如果不经过彻底改造是不可能从事人民司法工作的。由此可见，一切反动统治阶级的反动国家观、法律观，国民党反动政府的一切压迫人民的法律、法令和司法制度必须否定，必须废除，旧司法人员必须彻底改造。余樾说：我自己是官僚家庭出身，曾当了六年伪法官，如果人民政府对旧司法人员象楼邦彦所说的是一棍子打死的话，那我早就被打死了！但是我八年来始终没有脱离审判工作！", "type": "paragraph"}, {"text": "北京大学教授龚祥瑞在发言中揭露了楼邦彦一贯反共反人民的丑恶历史，龚祥瑞说：在楼邦彦半生丑恶的历史中，至少有三次积极反共的行动。第一次是在１９３４年，楼邦彦在重庆脱掉了学者的外衣，放下了教授的架子，投奔到胡宗南的剿共军队里充当“政治总教官”。第二次是１９４７年，他在北京搞所谓“中间路线”。实际上，１９４６年他还在重庆三青团专门训练特务和青年军的干部学校里讲了两个月的课，和蒋经国喝酒跳舞。１９４７年人民解放战争已到了决定胜利的阶段，蒋介石政权完全溃烂得不可收拾了，楼邦彦还向蒋介石献策，主张坚决打内战，不要有行宪的打算，宪法解决不了问题，要狠狠的打共产党。第三次反共阴谋就是这次在借帮助党整风的牌子下，跟随着章、罗联盟发起的反共反人民的进攻。但是这一次他的失败更大。", "type": "paragraph"}, {"text": "发言的人把楼邦彦小集团的谬论一一驳斥得体无完肤，楼邦彦的原形再也无法掩藏了。在群众的要求下他走上台，但是他的“检讨”却空空洞洞，没有具体内容，引起到会的人很大的愤慨。", "type": "paragraph"}, {"text": " 来源：《人民日报》1957年9月13-14日。", "type": "paragraph"}]}