{"title": "驳右派分子米志峰的“浪儿乞丐论”", "date": "1957-11-0", "authors": ["张正元", "周道南"], "contents": [{"text": "驳右派分子米志峰的“浪儿乞丐论”", "type": "title"}, {"text": ["张正元", "周道南"], "type": "authors"}, {"text": "右派分子米志峰说，政府不关心社会福利事业，不关心浪儿乞丐。说城市居民生活困苦，疾病很多，不能治疗。政府对穷苦居民不想帮助，甚至对此现象“视而不见”。", "type": "paragraph"}, {"text": "米志峰，我们要问问你，你调查没有?为什么要睁着眼睛说瞎话呢？现在，别说全国了，就以你认为是“落后的芜湖市来说吧!就可以看出我们的政府对社会福利事业是十分重视和关心的。", "type": "paragraph"}, {"text": "首先，对浪儿的教养方面，从1949年6月起，芜湖市政府就开始收养浪儿，到1956年6月共收容了三百多人，成立了一所儿童教养院，有六位专职教师，四个保姆，三个勤工。政府还发给浪儿每人每月10．4元的生活费用。年岁稍大些，还组织他们参加一部分劳动，如种菜，打扫卫生，制作火柴匣等。他们的劳动所得，全归他们自己所有，30％作生活用费，30％用来改善伙食，其余都用于生活福利方面。", "type": "paragraph"}, {"text": "在政府这种无微不至的关怀和教育下，他们都健康地成长为国家的建设人材。例如浪儿奚立华、席锦书等人，已分别成为440厂的技工；吴保定、杨昌荣等人，已分别成了中国人民大学和南京机械化学校的学生；有的早已参军参干，成为国防建设的重要力量，如鲁富贵等同志，已成为中国人民解放军军官。到去年六月止，只剩下22人了，现已送省儿童教养院培养。", "type": "paragraph"}, {"text": "这些，怎么能说政府对浪儿乞丐不关心呢?可能右派分子米志峰会说，浪儿乞丐我亲眼见到的呀！不错，芜湖市有一个浪儿，约十一二岁，叫张聪保，常在中山路一带伸手讨钱。张聪保是怎样一个人呢？他有家，能维持生活，但他不愿在家，市儿童教养院收容过三次，他都逃出，一次曾逃到上海，后来，上海儿童教养院又把他送回来。这个儿童，已流浪成性，屡教不改，仍一再外出讨钱。另外有一个女人，背两个小孩，常在中山路、陶塘一带讨饯。实际上，这不是乞丐，她有家，能维持生活，据了解她家中还有一百多元钱在放债，但她仍然要上街乞食。这也只是个别的现象。政府对他们还是非常关心的。为什么米志峰偏偏说政府不关心浪儿乞丐呢?可见，他这样说，是别有用心的。", "type": "paragraph"}, {"text": "其次，对残废老人的安养方面，芜湖市有一个安老所，是一幢漂亮的洋房，里面环境也十分幽静。目前，有三百多老人在安度晚年。老人们的衣、食，一切生活费用都由政府供给，死后，政府还用一具大棺材来送葬。政府不让这些老人家劳动，而他们还自动成立了一个劳动组，作些轻微的劳动。这能说明政府不关心年老的人吗?", "type": "paragraph"}, {"text": "第三，关于城市居民的疾苦，政府不想帮助问题。这也全是诬蔑。农村中的鳏寡孤独，由农业合作社实行五保，这是众所周知的事。而城市居民，从解放后到1955年止，一直是享受免费或半免费治疗疾病的。到1955年，由于城市居民生活水平提高，才取消了这个办法。但并不是政府就不关心了，对确有困难的居民，政府每月给予定期补助，对有部分收入生活仍有困难的，给予临时补助，婴儿补助费每人每月还有3—4元。", "type": "paragraph"}, {"text": "从这一点，就又看出，右派分子米志峰说城市居民很苦，疾病很多，不能治疗，政府不想帮助，是迷天的污蔑。他这样说，是妄想煽动城市居民起来反对自己的政府，把新社会描写成漆黑一团，把人民政府描写成毫不关心群众疾苦的官僚机关，好加以攻击，企图推翻我们的政权。他真正的阴谋，就在这里。我们要行动起来，彻底粉碎右派分子米志峰的这个阴谋。", "type": "paragraph"}, {"text": " 来源：《战斗的声音》，中共安徽师范学院委员会整风办公室编，一九五七年十一月。", "type": "paragraph"}]}