{"title": "驳斥张云川的反动言行", "date": "1957-12-0", "authors": ["何世琨"], "contents": [{"text": "驳斥张云川的反动言行", "type": "title"}, {"text": ["何世琨"], "type": "authors"}, {"text": "张云川坚决反对学习总路线", "type": "subtitle"}, {"text": "1954年1月18日张云川说：“参事室是个工作机构，不是学习机构……总路线灯塔，不应只照学习不照工作，……长此下去，颇不雅观。”", "type": "paragraph"}, {"text": "我想张云川如果真正愿意走社会主义道路，那就不会反对学习总路线。因为总路线是照耀我们走社会主义道路的灯塔，社会主义建设各项工作都必须服从它，不能离开它。张云川不是不懂得这个道理。应该指出：他的原形是反对“总路线”、反对社会主义道路的。", "type": "paragraph"}, {"text": "张云川既然反对总路线、反对社会主义，就必然会反对社会主义改造。社会主义改造在张云川看来，是个你死我活的问题。因为：张云川是地主恶霸家庭出身；自始至终反对党的领导； 陶醉于中间路线——第三条路线，例如他夸耀 “离开共产党也可以革命”， 又说： “咱们有咱们的立场，我不能给共产党做事”等等。", "type": "paragraph"}, {"text": "由于他的家庭环境和社会根源，决定他成为一个彻头彻尾的反党、反社会主义家伙，他不断发出反对共产党的叫嚣，原是十分自然的。例如：他污蔑党员，把党员骂成漆黑一团，攻击基层干部，他丑化积极分子，辱骂积极分子 “溜沟子”， 是 “软骨头”。 他为地主申寃，为反革命分子打抱不平。", "type": "paragraph"}, {"text": "这些反动罪行表现出来，不是无本之木无源之水，在他心的深处正是如何仇恨党，敌视社会主义。所以反对总路线，正是他反动思想本质——反党、反人民、反社会主义的一种表现。", "type": "paragraph"}, {"text": "张云川深恶痛绝知识分子进行思想改造", "type": "subtitle"}, {"text": "张云川在今年民盟全国工作会议筹备组上说： “知识分子思想改造多年了，大家已有了一定程度的提高，今天可以不必再突出地提改造了。”", "type": "paragraph"}, {"text": "我们民主党派所代表的资产阶级分子和资产阶级知识分子，必须认清在全国范围内已经基本上消灭了资本主义所有制，社会主义经济独占了支配地位，我们必须下定决心改变自己的政治立场，即是破资本主义立场，立社会主义立场，才能很好地为社会主义服务，才有出路，才有光明的前途。张云川反对思想改造，正是他对他的没落的阶级作绝望挣扎的表现。", "type": "paragraph"}, {"text": "驳斥张云川“党纪代替国法”的谬论", "type": "subtitle"}, {"text": "张云川去年7月在关于处理城市反革命分子座谈会上，他说：肃反的缺点表现在各方面，……今后应……在法律范围内建立运动纪律。", "type": "paragraph"}, {"text": "今年六月三日在民盟第十支部帮助党整风座谈会上，他又说：有些地方是党纪代替国法，有的干部 (指党员) 犯了法在党内处分而没有交法院制裁。", "type": "paragraph"}, {"text": "张云川这两段话，前者是站在为反革命分子喊寃的立场上提出的，后一段话，是站在反党的立场上从仇恨党员的观点提出的。要晓得违犯党纪，不一定需要处以国法，党未作结论时候，亦无法作行政处分，更无理由作刑事处分来送法院制裁。 张云川的 “党纪代替国法”的谬论，是恶意的污蔑，是毫无法理根据的。我们必须给以驳斥。", "type": "paragraph"}, {"text": "张云川的反党、反社会主义的罪行是违反国家宪法和法律的", "type": "subtitle"}, {"text": "张云川口口声声强调法制。如说，“没有法制就没有民主。”  他借此来迷糊人，好像张云川是一个维护法律的角色。现在我们看一看右派分子张云川违反我们庄严的宪法和法律到何等严重的程度。", "type": "paragraph"}, {"text": "他是人大代表，宪法是他举手通过的。宪法第十八条规定，一切国家机关工作人员必须効忠人民民主制度，服从宪法和法律，努力为人民服务。 而张云川却大肆诋毁政策，说统购统销是政府为了多赚钱；造谣、污蔑说，灾区树皮、树叶吃光了；辱骂干部是漆黑一团，丑化积极分子，进行人身攻击；包庇反动分子、反革命分子；把干部家属公费医疗比做满清皇族。", "type": "paragraph"}, {"text": "张云川身为人民代表，这样疯狂地破坏人民民主制度和诋毁国家基本政策，违反宪法和法律，为资产阶级、反革命分子服务，这些行为是触犯刑律倒是应该送到法院去制裁的。尤其张云川对国家根本原则进行肆意破坏：例如他反对统战部过问民主党派人事；反对接受共产党领导说： “保持自己的组织与共产党合作，不承认党的领导。”挑拨工农联盟说“今后只有干部和工人子弟上中学，农民子弟无法上中学”等。", "type": "paragraph"}, {"text": "这明明是违反宪法第一条：  “中华人民共和国是工人阶级领导的、以工农联盟为基础的人民民主国家”的规定。", "type": "paragraph"}, {"text": "这些都是张云川在 “法制、民主” 的幌子下，进行违犯国家庄严宪法和法律的铁的事实。", "type": "paragraph"}, {"text": "张云川到处点火是妄想制造匈牙利事件", "type": "subtitle"}, {"text": "张云川到处点火，企图在中国制造匈牙利事件，这和他的思想本质及阶级出身是有关的。张云川是出身一个地主家庭，所以他代表的是地主阶级利益。抗战期间，他在解放区反对减租减息政策，后来又反对土改，这就充分暴露了张云川的反动本质。新中国建立后，张云川对一切都看不惯，都要反对，对我国正在轰轰烈烈进行的社会主义建设及其辉煌成果，仇恨在心。", "type": "paragraph"}, {"text": "去年全国实现了社会主义的三大改造，生产资料私人所有制基本上消灭了，这对一个代表没落阶级的张云川来说是异常失望的。适在是时发生了匈牙利事件，因而使张云川产生一种变天幻想，妄想作垂死的挣扎。", "type": "paragraph"}, {"text": "张云川利用人民代表视察的机会，到处访问地主、富农、以及知识分子中的不满分子，从而进行煽动，企图搞垮党的事业。这样到处点火的事实，难道不是想搞 “匈牙利事件” 吗? 张云川的思想和行为是幻想通过制造匈牙利事件恢复地主阶级政权。", "type": "paragraph"}, {"text": "如果张云川、还不正视自己的反动的地主立场，仍然是代表地主阶级利益，当然就不可能看到自己点火的恶毒行为和煽动群众的罪恶。", "type": "paragraph"}, {"text": "最后我要警告张云川：只有彻底改造，痛下决心，根本改变反动的政治立场，才能作彻底的交代，才可以回头是岸；只有死心踏地在共产党领导下，跟共产党走，才有前途，才是光明大道；只有与工、农、劳动知识分子结合起来，认识群众的力量，在社会主义道路上，个人利益必须服从集体利益，否则只有自绝于人民。", "type": "paragraph"}, {"text": "来源：中国农工民主党中央执行局、整风领导委员会宣传工作组编《反击右派分子张云川的资料汇编》，北京：1957年12月。", "type": "paragraph"}]}