{"title": "驳斥王造时的“美国民主是虚伪的，但法治是认真的”谬论", "date": "1957-11-0", "authors": ["丘日庆"], "contents": [{"text": "驳斥王造时的“美国民主是虚伪的，但法治是认真的”谬论", "type": "title"}, {"text": ["丘日庆"], "type": "authors"}, {"text": "右派分子王造时5月21日在新闻日报召开的座谈会上作了“进一步建立民主法治秩序”的发言；5月25日在上海市政协作了“进一步建立社会主义的民主法治秩序”的发言，向我们人民民主法制开刀，说我们的宪法“颁布以后好像逐渐被人漠视”，我们“还有不少人治主义的封建残余”，对于我们的“社会主义法治基本上是不满意的”。因此他极其荒谬地说：“美国民主是虚伪的，但法治是认真的，很多地方值得我们学习”。要我们向美国“法制”看齐。作为法律工作者的我，想在这里驳斥王造时这点极其荒唐的谬论。", "type": "paragraph"}, {"text": "一、我们认为民主和法制有着辩证的关系。我们认为一个国家的民主如果是虚伪的，它的法制也是虚伪的，因为法制是为政治服务的，它是阶级专政的方法之一，而抽象的法制是没有的。法制的虚伪或者真实取决于民主本身。王造时说“美国民主是虚伪的，法治是认真的”，这完全是形而上学地把民主和法制割裂开来看的说法。因而王造时甚至认为法西斯国家也有法制。他说：“讲法治虽不一定讲民主，因为以前德意志的法西斯统治也有一套法律”，这岂不是说德国在希特勒统治期间也有法制，国民党反动派也有法制吗？殊不知法制有一个最基本的条件，这就是一个国家制定的法律不能违反该国宪法。希特勒登台以后（当然他本身的登台首先已是违反当时的韦玛宪法），他所颁布的法律，无论从形式和内容上看，都是违背上述宪法的。甚至1946年国际军事法庭审判德国首要战犯判决书也不得不承认，希特勒向德国国会提出的“授权法”是采取血腥强制的非法手段而通过的，他所取得的立法权力，是“违背宪法规定的权力的”。这样，我们难道不能说希特勒德国也有法制吗？", "type": "paragraph"}, {"text": "至于伪国民党的宪法，则是强奸民意的非法宪法，为任何中国人民所不承认的，而其所有法律则是镇压人民、奴役人民的工具，在这种情形之下，绝不能说国民党也有法制。", "type": "paragraph"}, {"text": "二、我们认为纵使美国是在资本主义上升时期，它的法制也是虚伪的、狭窄的、残缺不全的。例如1791年批准的美国宪法修正案第五条说：“人民……非依照法律的正当手续不得剥夺其生命、自由或财产。”但以上规定，对于黑人就不适用。当时的奴隶主对于黑人奴隶操了生杀予夺之权，将黑人处死，并不算犯罪。直至1865年美国宪法修正案第十三条才规定废止奴隶制度，但之后对于黑人还可施行体刑。如密士失比州的法律规定，凡未满十八岁的黑人，必须交给白人以“从事自由生活的准备”，在此期间，该白人不但有权使用他的劳动力，而且对他有权施行体刑。更惨无人道的是，美国宪法虽有以上规定，即非依照法律的正当手续不得剥夺人民生命、自由等等。联邦刑法和各州刑法也规定杀人的要抵罪。可是美国直至今天，对于“不满意”的黑人，白人暴徒伙同将其私刑处死，不算犯罪，在法律上毫无责任可言。美国国会中某些比较有良心的议员，曾希望通过“反暴徒私刑杀人法”，以禁止上述惨无人道的罪行，但数十年来，都无法通过。", "type": "paragraph"}, {"text": "又如1868年的美国宪法修正案第14条虽然规定，对于任何人均应享受法律上的同等保护。然而富人和贫民在法律上就不平等。“治安法官是这样，警察也是这样。资产者无论做什么，警察对他总是客客气气，并且严格地依法办事，但是对无产者，却粗暴而又残酷。”以上的话，虽是恩格斯于1845年在“英国工人阶级状况”一书中，用以描绘英国富人与贫民在法律上不平等的情况，但对美国说来，也同样是如此的。最近美国有一位名叫柯柏逊的律师在美国众议院一个小组委员会上说：穷苦人家的孩子若是犯了罪就被记载在法院的记录里，而富人的孩子犯了罪，在很多的情况之下，都免受追究。这是由于富人有办法将罪名稳瞒过去。他最后又说：“我非常不愿意说，我们美国有两套法律。但我们都知道，的的确确是有两套的。”", "type": "paragraph"}, {"text": "此外，美国宪法上规定的“法律上同等保护的原则”的虚伪性，还赤裸裸的表现在有关黑白种人之间的立法上。在美国有30多州的法律认为黑白种人间的结婚是非法的，有的州甚至要办罪。对于黑种人的选举权利的取得则规定要有较白人更为严格的条件。他们的法律禁止黑白种人同在公立学校念书，火车上黑白种人不得混坐，不一而足。然而美国最高法院却说以上法律，并不违背“法律上同等保护的原则”。这种自欺欺人之谈，更充分地说明了美国资产阶级法制的虚伪。", "type": "paragraph"}, {"text": "三、我们认为今天美国资产阶级的法制，已遭到了严重的破坏，美国资产阶级法制已经不是“认真不认真”的问题，而是破坏到什么程度的问题。美国现在已走向警察国家和法西斯专政的道路，警察制度和行政专横已几乎完全代替了美国资产阶级法制。原来到了帝国主义时代，特别是第二次世界大战以后，美国资产阶级法制，对于美国统治集团已经起着不利的作用，已经成为美国垄断资产阶级维持其血腥统治的“绊脚石”了。这是由于美国共产党和其他进步人士，曾经利用美国宪法上所规定的资产阶级民主的残余和虚伪的法制，反对过美国妄图称霸全世界的战争政策和加强国内的反动政策，起了不少的作用。因此，美国资产阶级法制不但不能再利用来维持它的统治，而且对它日益不利，所以它不得不抛弃昔日本来已是虚伪、狭窄、可怜有限的法制，而企图以行政专横和警察制度作为它统治的唯一法宝。它特别在第二次世界大战以后，更多地通过了一系列违背美国宪法的法律。这就将美国法制破坏无遗，将美国公民的基本权利剥夺殆尽。这些违宪法案就是众所周知的1947年8月的塔夫脱——哈特莱法，1950年9月的麦卡伦法，1954年8月的“共产党管制法”，此外，它并利用原来作为对付纳粹、法西斯分子而在1940年通过的史密斯法将美国共产党的十一位领袖，包括总书记丹尼斯，及其他许多进步人士以莫须有的罪名投入监狱。对于这个违宪的措施（判决），1949年英国作家萧伯纳曾以“十二使徒的受害”（按美国共产党主席福斯特因病未被传讯，但已被控告）为题，写了一篇文章抗议“密苏里杂货商”（即杜鲁门），说他继承了古罗马暴君的罪行。", "type": "paragraph"}, {"text": "但是美国反动统治集团，对于用以镇压劳动人民的上述违宪法律并不感到满足，就此为止。他们一心一意的要企图将美国共产党完全打入地下而后“快”。1957年7月美国众议院议员艾伦·史密斯提出一项议案，对于自愿参加共产党或继续留在共产党内的人，要处以高至一万美元的罚款或十年徒刑，就是很好的例证。", "type": "paragraph"}, {"text": "除了上面一系列的违宪法律外，美国特务组织，特别是三K党，公开暴行，更是罄竹难书。美国政府又以“不忠诚”，“安全上的危险分子”为名，随时将机关工作人员和学校教员开除解雇，造成无法无天的恐怖世界。", "type": "paragraph"}, {"text": "从上面看来，美国资产阶级法制还有什么认真可言呢！但右派分子王造时却说英国法治是认真的，要我们向它学习，这就是想从思想上企图蒙蔽我们，要我们走资产阶级法制的道路，妄图资产阶级专政的复辟。", "type": "paragraph"}, {"text": "四、最后我们在这里特别还要指出的是，只有我们人民民主法制才是认真严肃的，而且具有无比的优越性，这是由于我们的真正民主制度所决定，我们的经济制度所决定。这里我们只要举出毛主席关于“有反必肃、有错必纠”的肃反原则，就可概见其余了。它体现了我们严格遵守宪法和法律、法制的认真严肃。“有反必肃”反映了我们严格遵守宪法关于“中华人民共和国保卫人民民主制度，镇压一切叛国的和反革命的活动，惩办一切卖国贼和反革命分子”的规定。“有错必纠”反映了我们严格遵守宪法关于国家机关“保障公民权利”的规定。", "type": "paragraph"}, {"text": "此外我们的法律，为了使国家机关及其工作人员严格遵守宪法和法律，保障公民权利，及改进工作上的缺点等等，还规定了远远超过资本主义国家的最周密的监督，以保证法制的遵行。这些监督就是各级人民代表大会的监督，人民检察院的监察，国家监察机关的监督，国家行政机关的内部监督，人民群众的监督等等。", "type": "paragraph"}, {"text": "张鼎丞检察长在1957年7月第一届全国人民代表大会第四次会议上，并对我们社会主义法制，在实践中指出它的伟大成就和无比的优越性。他说：“在党和国家的领导下，司法各部门之间分工负责，互相制约的制度已经建立起来了，司法干部遵守革命法制依法办事的作风加强了。我国的社会主义法制不仅在革命实践中起了巩固专政和保护人民民主的巨大作用，而且从实践中证明了它较之任何资本主义国家的法制具有无比的优越性。”对于以上成就我们表示非常满意和欢欣鼓舞，右派分子王造时却说，对于“我们社会主义法制基本上是不满意的”，我们除了说他是“项庄舞剑，志在沛公”之外，还能有什么其他的解释呢？", "type": "paragraph"}, {"text": " 来源：《批判右派思想言论选辑之二：明辨集》，复旦大学校刊编辑部，1957年11月。", "type": "paragraph"}]}