{"title": "驳斥右派分子“党天下”的胡说", "date": "1957-7-16", "authors": ["中国农工民主党江西省委员会主任委员", "廖少仪"], "contents": [{"text": "驳斥右派分子“党天下”的胡说", "type": "title"}, {"text": ["中国农工民主党江西省委员会主任委员", "廖少仪"], "type": "authors"}, {"text": "宗派主义是这次中国共产党整风运动中要整掉的三个主义之一。", "type": "paragraph"}, {"text": "可是，右派分子在这次党整风中，也大叫大嚷反对宗派主义。他们把自己打扮成一个反对宗派主义的急先锋，喊着反宗派主义的口号，拿着反宗派主义的旗帜，向党、向工人阶级、向社会主义进行猖狂的进攻。", "type": "paragraph"}, {"text": "右派分子反对宗派主义的目的和我们反对宗派主义的目的是毫无共同之点的。右派分子以反对宗派主义做幌子，企图煽动人心，以实现其推翻党的领导、反对无产阶级专政——人民民主专政、反对社会主义，在中国恢复资本主义反动统治的卑鄙阴谋。", "type": "paragraph"}, {"text": "右派分子关于宗派主义的谬论是什么呢？这就是所谓“党天下”的胡说。请听听右派分子要角之一的储安平的话吧：“在全国范围内，不论大小单位，甚至一个科一组，都要安排一个党员做头儿，……从而形成了现在这样一个一家天下的清一色局面。我认为，这个党天下的思想问题是一个宗派主义现象的最终根源”。章伯钧的“政治设计院”和取消国家机关中“党组”的主张，是提出这个“党天下”胡说的思想基础，陈桂新的取消无产阶级叫嚣，是从这个“党天下”胡说里得出来的结论。至于我们江西民主党派内的一些右派分子在整风中所发表的谬论，象什么“党老爷”、“党贵族”，对党“敬而畏之”，“可敬可惜”，“三反”“五反”“肃反”运动是由于共产党的“狭隘阶级观点”和宗派主义等，也都和这个“党天下”思想脉脉相通。因此，坚决驳斥右派分子在反对宗派主义这个问题上，所散布的“党天下”及其他污蔑党的领导的谬论，是当前在政治战线上和思想战线上击溃右派分子猖狂进攻的重要内容之一。", "type": "paragraph"}, {"text": "大家知道，中国共产党是中国工人阶级的革命政党，它不仅代表中国工人阶级的利益，也代表整个民族和全体人民的利益。除了工人阶级的利益、民族的和全体人民的利益以外，共产党决无私利可言。中国人民从长期以来受帝国主义、封建主义、官僚资本主义奴役压迫的惨重灾难中，深深认识了，只有中国共产党才能救中国。在中国历史上曾出现过许多这样或那样的党派，这些党派也曾标榜过这样的或那样的主义，可是其中没有一个党派是真正代表广大工人、农民和劳动群众利益的，没有一个党派在反对国内外敌人的斗争中是坚决的、彻底的。人民经过无数事实的经验教训，最终选择了中国共产党作为他们的领导者。历史证明：人民的眼睛是雪亮的，人民选择的道路是完全正确的。中国共产党已经领导全国人民取得了人民民主革命的伟大胜利，现在已取得了社会主义革命的决定性的胜利。全世界的人包括我们敌人在内，都莫不以惊奇的眼光注视着短短八年来我国社会面貌所发生的根本变化和建设事业的迅速发展。我国人民正在满怀信心地沿着建设繁荣、幸福的社会主义大道迈进。人民从心眼里感到作为一个新中国人的喜悦、自豪和荣誉。人民痛恨反动派，也痛恨那些毛细管里充满了自私自利、卑劣权利欲望的资产阶级、小资产阶级的政治骗子们。人民把他们的命运已经交付给了中国共产党。人民和党的关系是休戚与共、血肉相连的。右派分子妄想用“党天下”等恶毒宣传来离间党和人民的关系，想给反革命分子和他自己打开一个推翻人民民主专政和社会主义制度的大门，真是如蜉蝣撼大树一样，太不自量其力了。", "type": "paragraph"}, {"text": "右派分子关于“党天下”的胡说，在事实上更是毫无根据的。广泛团结一切可以合作的党外人士的人民民主统一战线政策，是中国共产党长期的、根本的政策之一。早在抗日战争时期，在革命根据地的人民民主政权内，即吸收了许多党外人士参加工作。毛主席在1941年11月21日在陕甘宁边区参议会的演说中就说过：“国事是国家的公事，不是一党一派的私事。……共产党员只有对党外人士实行民主合作的义务，而无排斥别人，垄断一切的权利。……共产党这个同党外人士实行民主合作的原则，是固定不渝的，是永远不变的。”解放以来，党是坚决贯彻执行了毛主席这个指示的。解放初期，由各民主党派、各人民团体和一切爱国人士组成的中国人民政治协商会议曾经起了全国人民代表大会的职能作用，选举了中央人民政府组成人员。各民主党派的领导人物和许多著名的无党派民主人士，都担任了国家机关的领导职务。宪法实施以后，党外人士参加政权工作的人数不是比以前减少了，而是增加了；人民民主统一战线不是比以前削弱了，而是更为扩大了。从全国人民代表大会到地方各级人民代表大会，从国务院到地方各级人民委员会都有着许许多多民主党派、人民团体的代表人物和无党派民主人士担任着各方面的领导职务。现在全国人民代表大会常务委员会12个副委员长中，就有八个是民主人士，中央各部部长、副部长也有许多是民主人士。即以我们江西为例：现在民主人士在省人民委员会委员名额中占44％多，而过去民主人士在省人民政府委员会委员名额中则占42％。各民主党派负责人担任厅、局一级领导职务的人数也比以前增加了好多。1956年全省各市、县人民代表大会改选，各民主党派、各人民团体成员和无党派民主人士在新选出的市、县人民代表大会代表和市、县人民委员会委员中，也都有所增加，有许多人并被选为副市长、副县长。至于在全国各机关、工矿企业、学校、医院担任各项大小领导职务和参加实际工作的非党群众那就更多了。", "type": "paragraph"}, {"text": "右派分子说：“原来中央人民政府几个非党副主席椅子搬到人大常委会去了，国务院副总理没有一个民主人士，这不是‘党天下’吗?”右派分子这个攻击，也充分证明了他们的无耻污蔑和口是心非。按照宪法规定，全国人民代表大会是国家的最高权力机关，人代常委会副委员长的地位并不比原中央人民政府副主席低。刘少奇同志的副主席“椅子”也移到人大常委会去了，难道其他几个民主人士副主席的“椅子”就不可以移吗？而且宪法规定，中华人民共和国只设副主席一人，右派分子都是举手赞成通过的，为什么现在又来打自己的嘴巴呢?副总理没有民主人士这是根据工作需要，有的中央部门民主人士任正职，共产党员任副职，这也是需要，共产党员没有讲过不同意。难道一定要满足了某些右派野心家当副主席、副总理的欲望，才算是“联合政府”不成！", "type": "paragraph"}, {"text": "中国共产党从来就认为革命事业和建设事业的每一个胜利，都是党员和广大非党群众在党领导下团结一致共同努力的结果。群众路线是党的工作中的根本路线。我们党不是把人民群众当作自己的工具，而是自觉的认定自己是人民群众在特定的历史时期为完成特定的历史任务的一种工具。紧密地依靠群众，相信群众，和群众同甘共苦，全心全意为人民服务，这是中国共产党一贯的优良传统，也是党的力量取之不竭、用之不尽的源泉。党是国家的核心领导力量，在国家各项事业中，必须有一定数量的党员担任各种领导职务，也是完全正当的。右派分子瞎说什么现在是“一家天下的清一色的局面”，瞎叫什么要求“党在政治措施上怎样更宽容”，想借此挑起党外人士和非党群众对党的不信任，敲榨工人阶级和共产党把领导权交给他们。我们说，先生们，你们的算盘打错了，你们的“美梦”将象唐吉诃德的可笑的幻想一样，是永远也不能实现的。", "type": "paragraph"}, {"text": "宗派主义的确不是一个好东西。党内的宗派主义妨碍党内的团结，对党外的宗派主义妨碍对全体人民的团结。但是宗派主义产生的根源并不是什么“党天下”，而是由于革命胜利后某些党员滋长了一种骄傲情绪的结果。我们党是厌恶这种宗派主义情绪的，是一定能够坚决的反掉这种宗派主义的情绪，更好地团结全国人民为把我国建设成一个伟大的社会主义国家而奋斗的。右派分子假借反对宗派主义的名义，兴风作浪，向党、向社会主义进攻，在全国人民愤怒的反击下，注定要遭到彻底的破产。", "type": "paragraph"}, {"text": " ——原载1957年7月16日《江西日报》", "type": "paragraph"}]}