{"title": "驳斥吴家麟诬蔑最高国家权力机关违反法制的谬论", "date": "1957-9-24", "authors": ["顾昂然/李剑飞"], "contents": [{"text": "驳斥吴家麟诬蔑最高国家权力机关违反法制的谬论", "type": "title"}, {"text": ["顾昂然/李剑飞"], "type": "authors"}, {"text": "中国人民大学讲师右派分子吴家麟在鸣放期间，向我国最高国家权力机关发动了恶毒的进攻。他诬蔑全国人民代表大会和常务委员会“不遵守法制”。", "type": "paragraph"}, {"text": "吴家麟说，１９５５年７月３０日第一届全国人民代表大会第二次会议通过的“关于授权常务委员会制定单行法规的决议”是违反宪法的，因为宪法规定全国人民代表大会是行使国家立法权的唯一机关。这是对宪法的曲解。诚然，我国宪法第二十二条是规定了“全国人民代表大会是行使国家立法权的唯一机关。”但是，绝不应该孤立地看待这一条文，还必须联系宪法的其他条文来理解其精神和实质。宪法第二十一条规定：“中华人民共和国全国人民代表大会是最高国家权力机关。”这就是说，我国最高的国家权力是由全国人民代表大会完全统一地行使的，不论任何机关都没有超越全国人民代表大会的权力；这也就是说，全国人民代表大会认为应当由它行使的职权，它就可以丝毫不受约束地来行使，这在宪法第二十七条第十四项已有明白规定。因此，决不能说由全国人民代表大会授权它的常务委员会在大会闭会期间可以制定单行法规是违法。", "type": "paragraph"}, {"text": "再从全国人民代表大会常务委员会来说，依照宪法第三十条的规定，它是全国人民代表大会的常设机关，在全国人民代表大会闭会期间，它可以而且应当讨论和决定全国性的重大问题，它是由全国人民代表大会选举产生、对全国人民代表大会负责并报告工作的，依照宪法第三十一条第十九项的规定，它有权行使“全国人民代表大会授予的其他职权”。", "type": "paragraph"}, {"text": "在１９５５年７月间，第一届全国人民代表大会第二次会议认为：随着我国社会主义建设和社会主义改造事业的进展，国家急需制定各项法律，以适应国家建设和国家工作的要求；而另一方面，依照宪法第二十五条的规定，全国人民代表大会会议每年只举行一次，在全国人民代表大会闭会期间，有些部分性质的法律，不可避免地急需常务委员会通过施行。在这种客观需要而全国人民代表大会不可能经常开会制定法律的情况下，为了合法而又合理地解决这一矛盾，所以全国人民代表大会就依照宪法第三十一条第十九项的规定，作出决议，授权常务委员会依照宪法的精神、根据实际的需要，适时地制定部分性质的法律，即单行法规。", "type": "paragraph"}, {"text": "由此可见，全国人民代表大会所作的这个决议是完全合于宪法的规定的，是事实所需要和有着充分的法律根据的，怎么能够认为它是不遵守宪法呢？", "type": "paragraph"}, {"text": "吴家麟说，１９５５年９月１３日全国人民代表大会常务委员会第二十一次会议通过的“关于成立新疆维吾尔自治区撤销新疆省建制的决议”是不遵守法制的表现。他的理由是：宪法第二十七条第十一项规定了“批准省、自治区和直辖市的划分”是全国人民代表大会的职权。", "type": "paragraph"}, {"text": "常务委员会的这一决议究竟是否违反宪法，首先须要解决的关键问题，是对宪法第二十七条第十一项规定“批准省、自治区和直辖市的划分”应当如何理解的问题。我们认为宪法所作上述规定是指：当省、自治区、直辖市的建制有变动（即省、自治区、直辖市的行政单位有增加、减少或者合并的情形）而又涉及变更行政区域的时候，其批准权属于全国人民代表大会。热河省、西康省的撤销，不但涉及建制的变动，而且涉及行政区域的划分（热河省所属行政区域，分别划归河北省、辽宁省和内蒙古自治区；西康省所属行政区域划归四川省），因此，国务院提请第一届全国人民代表大会第二次会议批准。又如，宁夏回族自治区的建立，不仅涉及建制的变动，而且涉及甘肃省行政区域的划分，因此国务院提请第一届全国人民代表大会第四次会议批准。", "type": "paragraph"}, {"text": "在把这一问题弄清楚以后，就可以正确地判断常务委员会所作关于成立新疆维吾尔自治区撤销新疆省建制的决议是否违法。常务委员会在这一决议中说：“……批准国务院周恩来总理提出的议案，成立新疆维吾尔自治区，撤销新疆省建制，并以原新疆省的行政区域为新疆维吾尔自治区的行政区域。”由此可知，这一决议虽然也属于建制的变动（撤销省的建制，成立自治区），但在行政区域方面并没有任何变动。既然只是建制的变动而不涉及行政区域的变动或重新划分，当然即无需提请全国人民代表大会批准，也当然谈不到常务委员会所作的这一决议是不遵守法制。", "type": "paragraph"}, {"text": "再从宪法的其他规定来看，常务委员会批准建立新疆维吾尔自治区也是合法的正确的。宪法第三条第四款规定：“各少数民族聚居的地方实行区域自治。……”新疆省共有四百八十七万余人，其中维吾尔族即占三百六十多万人，为全省总人口的７４％强；哈萨克、汉、回、柯尔克孜、蒙古、塔吉克、锡伯、乌孜别克、塔塔尔、俄罗斯等民族共占２６％弱。因此，以维吾尔族为主体成立自治区是符合国家的民族政策的，也是符合宪法的规定的。由于党的正确领导和新疆各族人民的努力，到１９５５年，新疆省农业地区的民主改革事业已经完成，境内各民族自治州、自治县均已成立，各族人民的政治、经济、文化事业都有了很大发展，当地民族干部已经大批培养起来，建立新疆自治区的筹备工作经过较长时间的准备也已完成，各方面的条件都已成熟了，因而需要及时地建立自治区，实行区域自治，所以常务委员会的这一决议是及时的，是符合实际需要和当地少数民族以及全国人民的利益的。", "type": "paragraph"}, {"text": "不仅这样，而且常务委员会的这一决议已经第一届全国人民代表大会第三次会议批准。常务委员会副委员长兼秘书长彭真在第一届全国人民代表大会第三次会议上所做的“常务委员会的工作报告”中曾经报告了这一工作，并将常务委员会的决议案（其中包括这一决议案）印发给全国人民代表大会代表进行审查。第一届全国人民代表大会第三次会议经过审查后，通过决议，批准了常务委员会的工作报告。", "type": "paragraph"}, {"text": "由此可见，吴家麟说常务委员会通过的“关于成立新疆维吾尔自治区撤销新疆省建制的决议”违反法制，完全是诬蔑，是没有根据的。", "type": "paragraph"}, {"text": "为什么资产阶级右派分子对我们最高国家权力机关所作的合法的正确的决议竟敢如此公开进行诬蔑和攻击呢？这说明他们极端仇视我们国家的根本政治制度——人民代表大会制，极端痛恨社会主义法制。他们深知首先要攻击国家首脑机关的重大意义，于是他们就故意曲解法律，混淆视听，对准我国最高国家权力机关举行猖狂进攻，企图在全国人民面前诋毁我们最高国家权力机关“有法不依”，“立法犯法”，“破坏法制”，“违反宪法”，从而便于他们推翻我国的根本政治制度和法律制度，篡夺党对国家的领导权，实现地主资产阶级的复辟阴谋。但是，国家的根本大法是不容曲解的，最高国家权力机关的庄严决议是不许诬蔑的，中国人民懂得应当怎样保卫和巩固自己国家的根本政治制度，懂得应当怎样保卫和加强自己的社会主义法制，一小撮资产阶级右派分子的反动阴谋定将被人民打得粉碎！", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年9月24日。", "type": "paragraph"}]}