{"title": "驳王中反动的新闻理论", "date": "1957-8-4", "authors": ["方晨"], "contents": [{"text": "驳王中反动的新闻理论", "type": "title"}, {"text": ["方晨"], "type": "authors"}, {"text": "一  关于报纸是社会需要的产物问题", "type": "subtitle"}, {"text": "上海复旦大学新闻系主任王中近一年来在新闻界大量地宣传资产阶级新闻学的反动理论。王中以大学教授的身份，到处作报告，作讲演。他曾先后在南京新华日报、山东大众日报、上海解放日报作过报告，把资产阶级新闻学宣传得天花乱坠，雨石缤纷。1957年1月24日，2月28日，3月21日，王中对上海人民广播电台工作人员连续作了三次“讲授”。讲授的题目叫做“新闻学原理大纲”。这篇讲授，更加有系统地、有“理论”地宣传了资产阶级新闻观。王中用了不少心机，打算把他的意见讲得“滑头一些，不露痕迹”，然而，王中的反动理论，实际上以一种肆无忌惮的姿态，公开地向社会主义的报纸展开了进攻。教授的头衔，党员的称号，学术的招牌，曾经在新闻界迷惑过一部份同志。复旦新闻系不少同学，在教授“学术”影响之下，斥党报为“寡妇脸”，为“不学无术”，为“教条主义”，不少新闻系学生要走“同人报”的路，走资产阶级的路，不愿走社会主义的路，不愿为社会主义新闻事业服务。王中“学术”产生了极坏的影响，这种坏影响与新闻界若干人原来就有的资产阶级办报思想合过拍，有人听过他的演说，为他拍过手，叫过好，称誉过他的“学术”研究精神，并愿意为实现他的新闻学理论而终身奋斗。对于王中的反动理论，必须加以驳斥。", "type": "paragraph"}, {"text": "王中的基本论点之一，是说“报纸是一定社会的产物，它决定于社会的需要，而不决定于办报人。它的发展规律是随着社会的变化而变化的。不是随着阶级关系的变化而变化的。它不是完全和政治斗争的变化相吻合的”。", "type": "paragraph"}, {"text": "说报纸是社会需要的产物，对不对呢?不能批评这种说法是完全不对的。因为近代报纸确实是社会发展到一定的阶段才出现的。正如蒸汽机直到十六七世纪英国资本主义开始兴盛时期才出现一样，没有社会生产力的发展，没有造纸工业的发达，没有印刷机器制作的进步，没有交通电讯器材日新月异的改进，近代报纸的产生是不可能的。如果不承认这一点，那就不是唯物主义者。但是真正的唯物主义者还必须认识，所谓“社会需要”，并不是一个笼统、抽象的概念。社会需要是具体的需要。社会分裂为阶级以后，社会是由各种敌对阶级组成的。在奴隶社会，有奴隶和奴隶主两大敌对阶级；在封建社会，有地主与农民两大敌对阶级；在资本主义社会，有资产阶级与无产阶级两大敌对阶级。其他各社会阶层，都从属于各个社会里两大敌对阶级。所谓“社会需要”，既有奴隶主、地主、资本家的需要，也有奴隶、农民和工人的需要。当然也有为这个阶级服务或为那个阶级服务的某些阶层的需要，譬如一些为资产阶级服务的知识分子、文人墨士的需要，就是如此。", "type": "paragraph"}, {"text": "由于需要的基本不同，各个敌对阶级的利益不同，因此，所谓“社会需要”就不能离开阶级的利益、阶级的观点去考察。", "type": "paragraph"}, {"text": "人们生活在千变万化的世界里，随着社会生产力的进步，人们要求从不同的角度，不同的阶级立场，不同的阶级利益来了解这个不断变化的世界，不断变革的社会里所发生的各种事情。", "type": "paragraph"}, {"text": "所谓新闻，总是发生在人类社会的各式各样的事情。所谓新闻，无非是人们为获得生活资料与生产资料所进行的生产斗争，以及围绕着生产斗争而发生的政治斗争、思想意识形态斗争的种种事情的反映。美国竞选，南美洲某一国家发生政变，纳赛尔把苏伊士运河收归国有，英国开放禁运，苏联建议裁军，我国的整风运动、反右派斗争，我国社会主义建设的成就、五年计划的提前完成、长江大桥的建设等等新闻，无不属于生产斗争、政治斗争、思想意识斗争的范畴。当然，也有一部分新闻，就其事实看是没有阶级性的，如火山爆发，某处失火，台风过境，电车出轨，游泳溺死等等。又如体育、科学技术、语言、文字等等往往本身也没有阶级性。但是在阶级社会里，报纸对于这些新闻的选择和处理，由于立场、观点、方法的不同，选择的角度和处理的结果也就不同。社会主义报纸要把电车出轨、游泳溺死、台风过境等等新闻加以正确的处理，指明发生这些事情的原因，分析改进工作、加强防御措施的办法，目的在于教育人民，而不在于求新奇，求刺激，幸灾乐祸，或者完全采取“有闻必录”的客观主义的报道。为什么会有这种选择与处理的不同，因为报纸不仅仅是根据抽象的社会需要而办的，报纸是根据具体的阶级需要，站在一定的阶级立场，反映一定阶级观点的。", "type": "paragraph"}, {"text": "如果象王中所说的那样，报纸的发展规律是随着社会的变化而变化，而不是随着阶级关系的变化而变化的，那么请问，社会的发展的动力，离开阶级斗争，又如何能够发生变化呢?如果说报纸只是什么抽象的“社会需要”，而不是反映了阶级社会里各种不同的阶级的需要，那么“社会需要”论，不是打算掩盖阶级社会里的阶级矛盾又能是什么呢?王中认为“报纸不是完全和政治斗争的变化相吻合的”。按照王中的理论，无产阶级的报纸就该脱离政治斗争，无产阶级的报纸就该脱离党的领导。按照王中的意见，“报纸办得怎样，不决定于办报人”，那末，无产阶级的报纸可以交给资产阶级中的任何一位人物去办了，光明日报、文汇报交给储安平、徐铸成按照资产阶级右派的意图办下去也就是天经地义了。", "type": "paragraph"}, {"text": "王中的基本论点之二，是说：“报纸不是阶级斗争的产物，把报纸仅仅理解成阶级斗争的产物，那就意味着报纸的使命就是阶级斗争。”", "type": "paragraph"}, {"text": "什么叫阶级斗争的产物呢?王中在这里玩弄着名词，演变着戏法。他希望在“产物”两个字上作文章，以达到迷惑视听的目的。", "type": "paragraph"}, {"text": "当然，报纸如果作为纸张、印刷来说，它是社会生产力发展的结果，它本身没有阶级性，一张白纸可以为这个阶级服务，也可以为另一个阶级服务。但是，一旦在白纸上写上黑字，它就成为阶级斗争的工具了。资产阶级在这张白纸上要写下资产阶级观点的黑字，无产阶级在这张白纸上要写上无产阶级的意见。这就是说，只要各种阶级意识，阶级的观点，阶级的政策和主张，用文字印刻在报纸上，报纸就立刻成为阶级斗争的工具了。有些看起来与阶级斗争无直接关系，但阶级按其需要来选择，它还是有阶级性。在这个意义上说，报纸已经不是原来的那张白纸了，而是有立场、有观点的报纸，如果说这种有立场、有观点的报纸是阶级斗争的产物也是不错的。", "type": "paragraph"}, {"text": "为什么王中那样热心反对报纸是阶级斗争产物这一说法呢?(我们不知道这种说法是怎么来的，因为我们所常常说的是报纸是阶级斗争的工具。)王中的目的究竟是什么呢?显然王中的目的不在于议论什么“产物”问题，而在于要用这种似乎是学术问题上的研究，来从根本上反对报纸是阶级斗争的工具这一著名的无产阶级新闻学的原理。我们且看王中下列的理论，假面具就不难揭破了。王中认为，“把报纸看成阶级斗争的产物，那就意味着报纸的使命就是阶级斗争，报纸的任务就是阶级斗争，报纸的生存价值就是阶级斗争，报纸是将要随着阶级斗争的消灭而消灭，这是一种荒唐的说法。”我们说报纸是阶级斗争的工具，他说这是荒唐的说法。究竟是谁荒唐呢?报纸的使命、任务不是阶级斗争，难道仅仅是什么沟通消息吗?所谓沟通消息，又是沟通什么样的消息呢?王中在这里完全暴露了他取消报纸是阶级斗争工具的反动观点。当然，王中可以辩解，说并没有这个意思，王中不是也说过，无产阶级的报纸一开始就是阶级斗争的工具吗?不错，王中是说过这类话的，但他说这类话的目的是在骗人，确实也有人被他骗住了，认为他的理论有“正确”的部分。然而，王中的“正确”部分是为着替自己的反动理论作装饰的。我们且看王中以下的言论就可更加明白了。他说，“但不能够用这一点(指报纸是阶级斗争的工具)推到历史上任何的最早的报纸。”那就是说在早期资本主义社会里和在封建社会里的报纸就不是阶级斗争的工具。王中认为，“报纸在资本主义社会是辅助资产阶级民主的工具”。什么叫资产阶级民主呢?报纸如何辅助呢?资产阶级民主不是资产阶级专政的代名词吗?报纸是辅助资产阶级民主的工具，不就是资产阶级实行专政的工具吗?报纸在资产阶级手里不是资产阶级斗争的工具又能是什么呢?", "type": "paragraph"}, {"text": "二  关于否认报纸是阶级斗争工具问题", "type": "subtitle"}, {"text": "我们说，报纸在任何时候只要是在阶级的社会里，只要全世界还存在敌对阶级，报纸总归是阶级斗争的工具，即令阶级也完全消灭了，如果阶级的意识，敌对阶级的思想影响还没有完全消灭，报纸仍然具有阶级斗争，思想教育的使命。", "type": "paragraph"}, {"text": "事实上不仅是报纸，就是通讯社、广播电台同样是阶级斗争的工具，可是王中对通讯社怎样看呢?他把通讯社看成是收集新闻卖给报馆的一批吃报馆饭的人，他公开声称广播电台不是一个阶级斗争的工具。王中的野心不光是要改变社会主义报纸的方向为资产阶级的方向，王中还要改变国家通讯社的方向，改变国家广播事业的方向，王中比起储安平、徐铸成、浦熙修之流是更加猖狂、更加凶恶的资产阶级在党内的代言人，资产阶级右派的理论家，彻头彻尾的右派分子，难道还不显而易见吗?", "type": "paragraph"}, {"text": "可是王中并不是什么高明的理论家，他是个蹩脚的理论家，他错误地引用了许多古代的报业史来论证他的理论。他洋洋得意地问道：“希腊的斯巴达克暴动时，斯巴达克办了什么报?奴隶主办了什么报?农民暴动最尖锐，规模最大的太平军也没有用报纸来进行阶级斗争。可见报纸不是阶级斗争斗出来的。”王中自以为拿出历史既可以炫耀自己，又可以吓唬别人。王中真的懂得什么历史吗?谁不知道在奴隶社会就没有近代的报纸，斯巴达克也好，奴隶主也好，都不可能运用近代报纸来宣传各自的主张。太平天国的农民起义，虽然当时没有近代的报纸作为阶级斗争的工具，可是太平军却运用了其他各式各样的宣传工具进行了斗争。如太平天国时代有“醒世文”“诛妖檄文”“千字诏”“天情道理书”“三字经”等等。它同样起了阶级斗争和宣传太平天国主张的作用。“博学”的王中先生应该知道，我国近代报纸的产生，是随着外国资本主义势力侵入而俱来的，我国最早的近代报纸就是外国人办的。他们在中国办报的目的是什么呢?难道不是把报纸作为侵略中国的宣传工具吗?", "type": "paragraph"}, {"text": "中外历史的真实情况与王中所说的相反。不信且看一段记载：", "type": "paragraph"}, {"text": "美洲大陆第一架印刷机于1535年出现于墨西哥，直到一世纪后，即1638年，才在北美的英国各殖民地，即现在的美国，设立第一个印刷所。在英殖民地第一次尝试的报纸“公众事件”，于1690年9月25日在波士顿出现。它的寿命不长，只出了一期。它在出现四天之内，就被总督和行政会正式下令封闭。因为该报载有讥讽法国君主的言论和批评在北美洲的一次军事远征的评论，引起英帝国代表人物的盛怒。(见阿贝·察佩克著“美国新闻界”)这一段记载，完全证明，近代报纸一出现就成为阶级斗争的工具。英帝国代表人物是什么阶级的人物?英殖民地的报纸代表什么阶级的利益说话?英殖民者为什么要封闭它?难道王中的“历史”能否定这个历史吗?外国如此，中国也不例外。", "type": "paragraph"}, {"text": "光绪廿四年，慈禧太后对于攻击帝制的报纸一律加以封闭，说是“莠言乱政，最为生民之害”。清末，清廷对于鼓吹革命的报纸无不加以禁止，认为这都是“诽议什舆”，甚至禁止人民阅报。宣统三年，汉口“大江报”以时评题为“大乱者救中国之妙药也”被封，鼓吹革命的詹大悲被监禁。袁世凯北洋军阀时代被封报纸达八十余家。五四运动前后，李大钊同志所主办之“每周评论”发表了一篇题为“司法独立与教育独立”的文章，主张司法不应作军阀的“魔犬”，北京司法总长朱深立即派武装加以封闭。1919年，毛主席主编的“湘江评论”，出了四期就被湖南省长张敬尧封禁停刊。1920年反动统治者下令邮局停寄“新青年”。", "type": "paragraph"}, {"text": "在国民党反动统治时期，国民党中宣部公布宣传品审查标准，规定凡宣传共产主义，便被认为反动，凡批评国民党不抵抗政策，要求抗日者，便是危害中华民国。国民党对新闻事业的摧残，其凶恶超过中国任何历史时代。为什么?因为这个时代正是我国国内阶级斗争处于空前激烈的时代。在这个时期里，被国民党查禁的报纸几乎难以计数。邹韬奋主编的“生活”、“大众生活”，杜重远办的“新生”，郭沫若创办的“救亡日报”，或被查封，或被迫停刊。1946年2月22日，国民党特务捣毁新华日报、民主报，造成震动全国的二·二二事件，更是尽人皆知的。1946年4月3日，国民党北平当局派大队宪兵包围解放报、新华社，进行非法搜捕，捕去该社工作人员卅余人，并沿途殴打。在国民党反动统治期间，被杀害的进步的记者、编辑也难以数计。名记者羊枣就死于蒋介石的监狱中。文萃三烈士陈子涛、吴承德、骆何民在上海解放前夕被害。这都是著名的事件，这都是铁证如山的历史。国民党反动派摧残新闻，蹂躏记者人权，垄断舆论究竟为了什么目的?不是为着反对中国共产党，反对中国人民，以期把报纸作为阶级斗争的工具，把报纸一概作为买办大资产阶级、封建大地主喉舌的目的，又能是什么呢?为什么王中不谈这些历史呢?岂不是因为这些历史的本身就论证了王中的报纸不是阶级斗争工具论是彻头彻尾的撒谎吗?报纸既是阶级斗争的工具，无产阶级要运用报纸，进行阶级的斗争，无产阶级的报纸就不能离开共产党的领导。要反对党对报纸的领导，首先就要反对报纸是阶级斗争工具的这一根本原则，王中的理论阴谋，其目的就在这里，王中反党理论的核心，也就是这个问题。", "type": "paragraph"}, {"text": "三  关于报纸的两重性问题", "type": "subtitle"}, {"text": "王中另一个反动的论点，是所谓报纸的两重性。他认为：“报纸具有两重性，一重是宣传工具，一重是商品，而且是在商品性的基础上，发挥宣传工具的作用。”其实，所谓商品性这种论调，并不是王中的创见，资产阶级的新闻理论早就这样说过的；不仅说过，而且他们正是这样的自我标榜。许多资本主义国家的报纸和通讯社，都一再宣称它们是为社会的、公共的需要服务的；说它们是私营企业组织，是“商业报纸”、“商业通讯社”，甚至到处声明，他们的报纸是“非官方”的，“不为某一政治集团服务”，他们的消息也不受任何政治偏见的影响。", "type": "paragraph"}, {"text": "实际上，这种缀满了金钱的商业外衣，是掩盖不了资产阶级报纸作为资产阶级的宣传工具、为资产阶级利益服务这一基本事实的。我们不否认，在今天的资本主义世界，报纸和整个新闻事业是被当作商品在经营，许多大资本集团由于垄断和经营报纸，已使他们获得了大量的商业利润。但我们决不能因此就认为报纸就只是资产阶级用来赚钱的商品，和石油、汽车、可口可乐等商品毫无任何差别。不是的，资产阶级决不是仅仅为了商业利润才来垄断报纸，他们最大的目的，还在于利用报纸来作为他们维护本身利益和进行阶级斗争的武器。在资产阶级看来，在现代国内外阶级斗争异常尖锐的情况下，只有在经济上垄断了整个的新闻事业，控制着报纸、通讯社、电台、电视这些有力的宣传工具，才能更好地发挥它们在政治斗争中的作用，达到他们统治和麻醉人民群众的目的。很明显，对于那些大资产阶级垄断集团来说，所谓商业利润也好，经济利益也好，事实上都是和他们的政治利益、阶级利益不可分割的，都是为了维护和发展资本主义，巩固其资本主义私有制的社会制度。", "type": "paragraph"}, {"text": "资产阶级的新闻理论家所以强调报纸的商品性，绝口不谈报纸作为阶级斗争的工具，他们是别有用心的。他们的目的就在于企图宣扬他们的新闻事业是“超然的”、“自由的”、“客观公正的”、“与政治无关的”等等，以这些骗人的幌子来掩盖报纸的阶级性，抹煞报纸是阶级斗争工具这一本质问题。", "type": "paragraph"}, {"text": "王中不仅完全贩卖了这种早已破产的资产阶级的新闻理论，并且把它加以发展。他把资产阶级的谎言和无产阶级的真理，标新立异地混在一起，提出了所谓报纸的两重性。他认为社会主义的报纸和资本主义的报纸同样都是商品，并且说“只有在商品性的基础上，才能发挥宣传工具的作用”。王中这样说是什么意思呢?那就是说，按照王中的理论，报纸必须首先是商品，商品性是基本的，第一性的东西；而宣传工具的作用是次要的，是必须服从商品性这一前提的。他认为资产阶级正因为懂得这个道理，把报纸当作商品来办，所以新闻事业很发达，报纸很受读者的欢迎。而无产阶级的报纸由于忽视了商品性这一特点，“老是啃住就是阶级斗争工具”，因此就是“一片教条主义”，就是“铁青的面孔”，就是“寡妇脸”，就是“对不起读者的五分钱”。于是，连王中这个共产党员都不要看了。", "type": "paragraph"}, {"text": "报纸究竟是不是商品呢?如果从报纸的流通过程来看，报纸要计算成本，要定价销售……等等，它似乎具有相当程度的商品性，但不能因此得出结论说报纸就是商品，正如电影戏剧在剧院演出时要卖票，学生进学校要交学费，但不能因此说电影戏剧艺术甚至学校都是商品一样。凡是读过历史唯物主义的人，都懂得这个道理。在“历史唯物主义”一书中这样写着：“……报刊、学校、俱乐部、剧院、电影院、广播电台、图书馆和博物馆，所有这些机关各自用自己所特有的工具以共产主义精神教育社会成员。构成社会主义上层建筑的观点和制度，都是为保障、维护和巩固社会主义制度的经济基础即生产资料公有制的事业服务的。”(康士坦丁诺夫主编：“历史唯物主义”，人民出版社1955年版，第141页。)", "type": "paragraph"}, {"text": "请看，这里明明是说报纸属于上层建筑的范畴，它要为不同的阶级所建立的不同的社会制度的经济基础服务的，它有着强烈的阶级性，哪里是什么“商品”!", "type": "paragraph"}, {"text": "我们说报刊是社会的上层建筑，从来没有人说过它是商品。所谓上层建筑就是政治的、宗教的、法律的观点，思想和制度，社会的基础决定社会的上层建筑，决定上层建筑的性质和特点，经济基础发生变化，上层建筑也随之变化，但是上层建筑仍是一种积极的力量，上层建筑决不只是反映基础，只是消极的中立的对待基础的命运，它是一个伟大的力量，它努力形成和巩固自己的基础，采取一切办法消灭旧基础和旧阶级。报纸的这种上层建筑的作用，就不是什么商品所可与之比拟的。", "type": "paragraph"}, {"text": "无产阶级自从有自己的新闻事业的第一天起，就把报纸当作阶级斗争和以共产主义精神教育群众的工具，从来也不隐讳报纸的党性和阶级性；而且把进行思想工作和组织工作的巨大使命，作为报纸的神圣职责和战斗任务，并以此为无产阶级的革命利益服务。因此，在我们看来，不论在任何情况下，报纸都是阶级斗争的武器，而不是什么商品。报纸和读者的关系，一方面报纸是群众的良师益友，另一方面也是群众自我教育的工具。", "type": "paragraph"}, {"text": "王中把报纸看作商品，把报纸和读者的关系看作是“五分钱的买卖关系”，看作是“办报卖”和“买报看”的关系，究竟是什么意思呢?很显然，他的目的和资产阶级一样，就在于取消报纸具有阶级性这一马列主义的基本原则。在他看来，报纸就应该象商品一样是没有阶级性的。读者需要报纸就象需要一盒火柴、一瓶牙膏一样。“读者是报纸的顾客”，报纸工作人员是“办报卖”的商人。因此，报纸不应该按照办报人的阶级观点来办报，而应该按照“顾客”的需要来办，“顾客”要什么货色，报纸就给什么货色，“人们出钱买的是商品，商品就该为人民服务”。无怪乎王中主张报纸应该“刺激”，应该“游戏”，应该“风花雪月，鸳鸯蝴蝶”等等。甚至他认为“黄色新闻”“色情新闻”都“有它的社会根源”和“发展因素”，都是适应读者的需要而产生的，因此不可厚非，“现在如果你办报想发财，搞点黄色，可以钻钻这个空子”。总之，他认为“报纸要根据读者的需要来办”，“这是办好报纸的根本问题”，也是“报纸发展的基本规律”；否则“离开了读者的需要，报纸必然不会受到读者的欢迎”。", "type": "paragraph"}, {"text": "这就是王中所主张的商品性。而这种荒谬的论调，正是和他的“报纸是社会的产物，决定于社会需要”等一系列的资产阶级观点一脉相承的。不管他用怎样的花言巧语，但实质上他是向无产阶级的办报路线进行挑战。如果按照王中的理论，那就是说：报纸既是社会的产物，决定于社会的需要，你就不应该强调它的党性和阶级性；报纸既是商品，就不应该把它当作党的宣传武器或阶级斗争的工具。因此他认为报纸不能象现在这样办下去，不应该强调什么教育作用，指导作用，中心工作……而应该强调服务性、娱乐性，强调如何适应“顾客”的需要。“报纸要改进工作，也应该根据读者(顾客)的意见来改进，不能根据党委的意见办事。”在这一点上，王中更露骨地提倡向资本主义国家的报纸学习。", "type": "paragraph"}, {"text": "综观这些论调，我们便不难看出，王中所谓的报纸的两重性，实质上是一个彻底否定无产阶级新闻学的极其反动的理论。它的目的，就在于以“报纸是社会的产物”来否定报纸的阶级性，以“商品性”来否定宣传工具的作用，以“读者的需要”来否定党对报纸的领导，以庸俗的买卖关系来反对报纸对人民群众的指导和教育……。大家看，这哪里有什么两重性，所有无产阶级新闻学的重要特点，全部被他用资产阶级的新闻理论代替了，因此，实际上只有一重性，那就是彻头彻尾的资产阶级的办报方向!王中就是企图用这些骗人的理论，把我们的报纸重新拉回资产阶级的道路。", "type": "paragraph"}, {"text": "四  关于列宁的办报原则问题", "type": "subtitle"}, {"text": "王中象新闻界其他右派分子一样，非常反对列宁的办报理论，他认为列宁所说的“报纸不仅是集体的宣传者和集体的鼓动者，而且还是集体的组织者”这句话已经过时了，认为这种“僵硬的口号和定义不能当作我们办报的进行新闻工作的一个万古不变的教条”。他又说“社会性质变化了，整个人与人之间的关系变化了，那么报纸的性质、办报的方针也应当随着变化”，不应该把列宁的话，“原封不动的搬到现在去解释现在的社会现象……”。", "type": "paragraph"}, {"text": "这就是说，他认为列宁的话，现在已经完全不适用了。他声明说他这样讲并不是修正主义，而是要“根据今天的阶级斗争的形势来另外换一个提法”。", "type": "paragraph"}, {"text": "王中究竟要换一个什么样的提法呢?他没有讲，也许就是什么商品性之类的资产阶级理论，但他对列宁所说的集体组织者的作用倒进行了极大的歪曲，并且用了许多庸俗的事例加以恶毒的诬蔑和嘲笑。根据王中的解释，列宁在“做什么”一书中，曾经举过报纸好象盖房子时的脚手架这样的例子来说明报纸的集体组织者的作用，可是王中怎样来理解列宁的意思呢?他说：“报纸就好比这个东西(脚手架)，虽然他本身不是泥、砖、瓦，但是它可以把整个结构联接起来，虽然是房子盖好这个脚手架可以拆掉，用的时间很短，但是盖房子的时候非常需要。”", "type": "paragraph"}, {"text": "现在让我们来看看列宁的原文吧!", "type": "paragraph"}, {"text": "列宁说：“报纸不仅是集体的宣传者和集体的鼓动者，而且还是集体的组织者。在后面这一点上说来，我们可以把它比作造房子时的大木架。木架搭在建筑着的房子底周围，形成房子的轮廓，促进各匠人间的关系，帮助他们分配工作和考察用有组织的劳动所达到的总成绩。”(列宁文集第一册，人民出版社1953年版，第68页)", "type": "paragraph"}, {"text": "很显然，列宁这里是说，报纸就好象盖房子时的大木架，它不仅象形成房子的轮廓一样反映出整个革命斗争形势和社会的面貌，而且也起着沟通和组织各个地区各个部门之间的彼此了解和联系的作用，帮助人们进行工作，使人们能够通过报纸掌握全面的情况和动向，考察有组织的劳动所达到的总成绩。", "type": "paragraph"}, {"text": "这不是非常形象地阐述了报纸作为集体组织者的强大作用吗?为什么王中不从这个方面来理解，而偏偏把它歪曲为“房子盖好，这个脚手架可以拆掉，用的时间很短”呢?当然王中所以这样故意歪曲，用心是十分明显的，他企图用这样的解释来说明：列宁这句话是在俄国革命爆发的前夜说的，当时房子没有盖好(即革命没有成功的意思)，脚手架还非常需要，现在“房子盖好”，“阶级斗争已基本取得了胜利”，“这个脚手架可以拆掉”了，这也就是说，报纸的集体组织者的这句话，现在已经完全过时了。这样，王中就会说，不信，你看列宁自己不是也有这个意思吗?你们为什么这样教条主义地来理解列宁的话呢?", "type": "paragraph"}, {"text": "这简直是对马列主义的诬蔑!", "type": "paragraph"}, {"text": "这不是明目张胆的修正主义是什么!", "type": "paragraph"}, {"text": "我们认为列宁对无产阶级报纸这一原则性的指示，无论任何时候都具有伟大的力量，不仅过去是正确的，现在和将来也都不容许作任何修正。我国无产阶级报纸丰富的实践已经雄辩地证明了这一理论的重要意义。", "type": "paragraph"}, {"text": "从我们无产阶级的报纸创刊那一天起，我们就一直遵循着列宁的指示，把它作为阶级斗争的工具，在党的领导下发挥着巨大的宣传、鼓动和组织者作用。在历次革命战争期间，我们党曾通过报纸在动员群众参加革命战争打击国内外敌人上起了巨大的组织作用，解放以后，党通过报纸对土地改革、抗美援朝、社会主义改造……进行过许多生动有力的宣传鼓动和组织工作，动员了千千万万的人民投身于火热的斗争。就以最近来说，报纸在反右派的斗争中，也一直站在前面，发挥强大的教育作用和组织作用。", "type": "paragraph"}, {"text": "在我们无产阶级的办报历史上，无数光辉的事例，都一再说明了我们的报纸是怎样通过一些对人民群众有教育意义，对实际工作有指导意义的新情况，新问题来帮助党和群众进行斗争。报纸上许多新生事物的萌芽，许多崇高的道德品质的宣传，都提高了广大群众的思想觉悟，启发了他们对革命事业的积极性和创造性。一些先进人物先进经验的报道，更在各个方面给群众树立了先进的范例，使落后者向先进者看齐，促进了我们整个革命事业的发展。例如报纸宣传了李顺达的先进事迹，不仅为全国农民树立了榜样，而且大大推动了1951—1952年农业丰产运动；宣传了王崇伦的创造革新精神，则鼓舞了全国青年工人，在工业生产上起了很大的作用。其他象郝建秀工作法等等先进经验，一经报纸介绍，便立即变成了大家集体的财产。报纸批判了李四喜思想，也使得各地农民干部受到了一次深刻的阶级教育。", "type": "paragraph"}, {"text": "我们的报纸，就是从这许多方面发挥巨大的组织作用的，它把全国各个地区各种岗位上群众的创造和智慧集中起来，传布下去，在鲜明的马列主义的旗帜下，引导群众自觉地走向社会主义的康庄大道。老实说，我们无产阶级报纸的无上威力也就在这里，王中之流正因为惧怕这种威力才那样反对报纸的组织作用，甚至不惜抹杀事实，硬说列宁的理论现在已经过时了等等，企图“另换一个提法”来改变无产阶级的办报方向。", "type": "paragraph"}, {"text": "另外，王中在歪曲列宁办报思想的同时，还别有用心地曲解报纸的组织作用的含义，我们说所谓报纸的组织作用，就在于通过报纸的宣传教育，不断提高群众的政治觉悟，引导群众投身于伟大的社会主义建设事业；而王中怎样来理解呢，他认为要说报纸有组织作用，那就应该使人看了报以后立即有所行动，他说要登青年垦荒队的消息，就一定要能够让青年看了就到东北或江西去，否则登二百条消息也没有用。接着，他得意洋洋地用了许多恶毒的词句来讥讽一些年青的同志，他问一个教师，贝鲁特生病的消息怎么把你组织去了?把你组织的哭了，还是笑了?他还说报纸上登载那一公园来了大乌龟，三百斤重，你解释解释怎样起组织作用?大家看，王中就是用这样一些事例来否定报纸的组织作用，但这种对报纸组织作用的片面的形而上学的理解，除了说明王中的无知和浅薄以外，更说明他的用心是十分恶毒的，特别是在贝鲁特一例的问话中，更充分地暴露了王中的反动思想。作为一个共产党员的王中，对波兰党的领袖的患病，表现得如此幸灾乐祸，真不知他站在什么立场?", "type": "paragraph"}, {"text": "事情已经非常明显，王中为了贩卖资产阶级的新闻理论，已发展到不惜公开篡改列宁的思想，来迎合自己卑污的企图，这就是王中作为一个右派“理论家”较诸其他右派分子恶毒的地方，不揭开他丑恶的皮，挖出他的私货，不知他还要毒害多少青年!", "type": "paragraph"}, {"text": "五  关于“新闻自由”问题", "type": "subtitle"}, {"text": "王中否认报纸是阶级斗争工具，其目的在于取消党对报纸的领导，因而王中在各个地方做报告，发表演说的时候，就经常把党作为他直接攻击讥讽和挖苦的对象。他说什么报纸的“党性”，就是“党委性”，“书记性”。他说什么“报社如按着党委的旧习惯去办报，便会造成脱离群众”；说什么“阅读报纸出于人们的自愿，报纸对读者不能起强制的作用，因此不能靠党报吃饭”。他甚至于拿伪中央日报来与共产党人办的报纸相比，说：“伪中央日报把自己的政治主张放在面孔上，所以许多人不看。”王中反对党领导报纸，反对党的报纸向人民群众公开地宣传党的主张，党的政策，党的路线，王中认为党报如果这样宣传，他就不看。为什么王中对党领导报纸如此深恶痛绝呢?为什么王中要反对党和人民的报纸以马克思列宁主义的观点来宣传党的方针、政策，来解释各种社会现象和社会问题呢?为什么王中身为共产党员，对党对报纸的领导和在党领导下的报纸竟然如此百般辱骂?王中到底算是哪个党的党员呢?是国民党的党员还是共产党的党员呢?至少就其言论和行动来看，王中早与共产党决裂了，他公然站到反党的立场上去了。有人迷信王中的言论是“学术”问题；是学术问题，似乎反党也是可以原谅的。读者请看，王中上列这些议论是什么学术问题?难道反党、反马列主义也算是“学术”问题，而不是政治问题吗?人们反对王中的反党言论，难道只是什么学术上的争论，而不是阶级斗争在我们党内的反映吗?列宁反对托洛茨基，反对布哈林，难道也是学术问题的争论，而不是两条路线的政治斗争吗?在学术的幌子下进行反党的活动，这正是王中“迷人”的地方，也是王中阴狠险恶的地方。不把王中“学术”的假面无情地扯去，是不能透彻地看清王中的资产阶级右派的面目的。", "type": "paragraph"}, {"text": "王中的灵魂，早已是资产阶级右派的灵魂了。王中对于资产阶级新闻学崇拜得五体投地，他主张办“同人报”，有人问他：“办同人报，要不要获得党的支持?”他怎么回答呢?回答得真妙啊!他说：“不要，同人报有了党的支持，就失去了新闻的‘自由’了。”原来有了党就没有新闻的自由，要有新闻自由就要反对党的领导。王中所指的新闻自由，是什么自由呢?实质上是资产阶级思想任意传播的自由，是资产阶级复辟的自由，是资产阶级意识腐蚀人们的自由，而报纸在党的领导下，是决不允许这类资产阶级“自由”的存在的，决不允许王中在“自由”的招牌下有攻击社会主义办报原则的自由的。", "type": "paragraph"}, {"text": "在新闻界中，也有一部分记者、编辑对新闻自由问题，存在着不正确的认识，要求新闻的“绝对自由”。什么叫有“自由”呢?自由的获得在于人们认识客观事物发展的必然规律，根据这种规律的知识，有计划地加以运用，以达到一定的目的。所以不懂得客观事物的发展规律，也就根本不懂什么叫做自由。一个人往往对于一件事犹豫不决，所谓“犹豫”就是对事物的发展规律无知，所谓“不决”，就是由于无知而丧失了决定问题的自由。在我们建设社会主义的时候，没有生产力的进一步发展，就没有进一步改善生活的自由。想把领导工作做好，不研究情况，不走群众路线，不具备无产阶级的领导品德，就没有做好领导工作的自由；不识水性就没有游泳的自由，不会踢球就不会有上阵比赛的自由。当阶级和阶级的思想影响还没有消灭的时候，人们也没有思想的“绝对”自由。恩格斯曾经说过，无产阶级需要国家不是为着自由，而是为着镇压敌人，而一到有可能谈自由的时候，国家就不复存在了。有人打算充分发挥主观作用去获得“自由”，即便这种妄想能够实现，也只能建立起一个小资产阶级的无政府主义的王国，只能长期居留在“必然王国”，永远也飞跃不到真正的自由王国。所以新闻自由，不是小资产阶级的个人思想、行动的无拘无束，无所限制。匈牙利的“人民自由报”，在匈牙利事变期间，要求新闻的“绝对自由”，要求生动活泼的“自由”，结果，在第一版上用大得惊人的字体刊载谋杀的新闻，用半裸体的舞女相片来把有原则意义的文章弄得“活跃一些”，这种“自由”自在的做法，使得“人民自由报”在一个时期向最坏的资产阶级方向发展，而“人民自由报”当时的无产阶级方向则完全丧失了自由。", "type": "paragraph"}, {"text": "王中提倡的新闻“自由”，是资产阶级的自由，是反党的自由，不是无产阶级的自由。王中的“学术”，实质如此，所以如果按照他的“学术”办事，王中就有夺取人民新闻阵地的自由，而我们也必将失去批判王中反党、反人民、反社会主义的资产阶级右派观点的自由。一切“绝对自由”论者都应从这里吸取教训。", "type": "paragraph"}, {"text": "今天，人们究竟有没有新闻自由呢?在王中、许君远、陆诒之流看来，似乎没有。王中认为有了党的领导就没有“自由”，许君远要求记者戴上“无冕之王”的王冠，陆诒主张手持“上方宝剑”。种种说法不同，其目的则一，就是可以“自由”地向党和人民政府、向社会主义进攻。按照我国宪法规定，人民是完全有言论的自由的，可是宪法上也明明规定：中华人民共和国是工人阶级领导的，以工农联盟为基础的人民民主国家，一切国家工作人员必须效忠人民民主制度，服从宪法和法律，努力为人民服务。宪法明明规定要保证逐步消灭剥削制度，建立社会主义社会。而“绝对自由”论者，却要在“自由”的幌子下攻击人民民主制度，攻击工人阶级的领导，这种违背宪法、反对宪法的“自由”，难道可以允许吗?所以关于“自由”问题，我们和右派之间也是完全没有共同语言的。", "type": "paragraph"}, {"text": "究竟什么是今天新闻自由的标准呢?根据我国宪法的原则，毛主席所提辨别香花和毒草的六项标准，也应该视为新闻自由的标准。这六项标准就是：一、有利于团结全国各族人民，而不是分裂人民的言论；二、有利于社会主义改造和社会主义建设，而不是不利于社会主义改造和社会主义建设的言论；三、有利于巩固人民民主专政，而不是破坏或者削弱这个专政的言论；四、有利于巩固民主集中制，而不是破坏或者削弱这个制度的言论；五、有利于巩固共产党的领导，而不是摆脱或者削弱这种领导的言论；六、有利于社会主义的国际团结和全世界爱好和平人民的国际团结，而不是有损于这些团结的言论。符合这六项标准就有了真正的新闻自由，有谁禁止我们说有利于社会主义的话呢?新闻界的右派，他们所倡言的“新闻自由”、是与这六项标准相敌对的，因而他们感到不怎么“自由”，那又有什么奇怪呢！", "type": "paragraph"}, {"text": " 来源：原载1957年8月4日至8月8日《解放日报》，选自《批判王中反动的新闻理论》，上海人民出版社，1958年。", "type": "paragraph"}]}