{"title": "驳黄源洛的所谓“土教条”", "date": "1957-11-1", "authors": ["王元方"], "contents": [{"text": "驳黄源洛的所谓“土教条”", "type": "title"}, {"text": ["王元方"], "type": "authors"}, {"text": "黄源洛给我们音乐事业的领导了四条罪状：一是宗派主义，二是庸俗社会学，三是洋教条，四是土教条。", "type": "paragraph"}, {"text": "他认为领导上没有正确的方针、政策，有的只是教条主义。既有洋教条(即所谓“硬搬苏联”)，又有土教条(即所谓“游击战争时的经验”，亦即他所谓的红缨枪，如今生了锈的红缨枪。)", "type": "paragraph"}, {"text": "他在很多地方，用了很多篇幅，不遗余力地攻击这种由他制造出来的“洋教条”和“土教条”。而其中特别攻击得猛烈的是所谓“土教条”，让我们引几段原文看看：", "type": "paragraph"}, {"text": "他说：“我认为领导上对音乐工作的教条主义的来源就是硬搬抗日战争解放战争的那一套来对待今日的音乐文化建设。”", "type": "paragraph"}, {"text": "又说：“接触过音乐专业的人，都知道他们应该怎么学，将来怎么办和民族音乐前途怎样发展。就是我们领导不懂，生搬教条，生搬游击战争时的经验。”", "type": "paragraph"}, {"text": "又说：“入城以来，有不少老干部从经验出发，机械地解释工农兵方向，不用发展的眼光对待事物，看不见国家文化建设前途的远景，片面地解释毛主席文艺方针，用教条主义方法解释文艺方针，不学习，闭眼不看现实，於是产生了一系列的、不正确的措施。”", "type": "paragraph"}, {"text": "又说：“他不能追到这波浪的前面去，却跟在波浪的后面。领导，真正对业务来说，他是空的，没有真正结合实际的思想武器，他只有一枝红缨枪，而且生锈了，这支武器越到上面，就锈得越厉害。”", "type": "paragraph"}, {"text": "够了，不用再多引了。从这些话里我们可以看出黄源洛对所谓“土教条”，对“抗日战争解放战争的那一套”是很不欣赏的，是深恶痛绝的，是“必欲置之死地而后已”不可的。", "type": "paragraph"}, {"text": "什么是黄源洛所说的“抗日战争解放战争的那一套”呢?看来黄源洛有黄源洛的看法，我们有我们的看法，我觉得这里是存在着原则的分歧的。", "type": "paragraph"}, {"text": "黄源洛尽可以把“抗日战争解放战争的那一套”污蔑为水平低的秧歌，污蔑为用几个阿拉伯数字写的曲调，或者概括地说来污蔑为一支红缨枪，这是他的自由。而我们绝不会因为有过一支红缨枪而感到羞愧和不安。红缨枪虽然是比较低级的武器，但它同样在战争中立过功，同样杀死过敌人，保卫过自己，是应该肯定的，谁想否定它也是不行的。", "type": "paragraph"}, {"text": "但，我觉得所谓“抗日战争解放战争的那一套”并不像黄源洛所比方的那样简单。它是有着极其重要的丰富内容的。我们只要接触一下它的真实的内容，我们就会知道要搞好那一套并不是件容易的事。", "type": "paragraph"}, {"text": "什么是“抗日战争解放战争的那一套”呢?所谓“游击战争时的经验”是些什么呢?我个人体会主要是这么几个方面：", "type": "paragraph"}, {"text": "第一是紧密地联系实际", "type": "subtitle"}, {"text": "先就抗日战争来说。什么是抗日战争时期的实际呢?毛主席“在延安文艺座谈会上的讲话”中曾经这样说过：“现在的事实是什么呢?事实就是：中国的已经进行了五年的抗日战争；全世界的反法西斯战争；中国大地主大资产阶级在抗日战争中的动摇和对於人民的高压政策；‘五四’以来的革命文艺运动，这个运动在二十三年中对於革命的伟大贡献以及它的许多缺点；八路军新四军的抗日民主根据地，在这些根据地里面大批文艺工作者和八路军新四军以及工人农民的结合；根据地的文艺工作者和国民党统治区的文艺工作者的环境和任务的区别；目前在延安和各抗日根据地的文艺工作中已经发生的争论问题。”", "type": "paragraph"}, {"text": "这虽然是在抗日战争的第五个年头里写的，但它是可以概括整个抗日战争时期的实际情况的。我们的音乐运动，特别是声势浩大的歌咏运动，在党的领导下正是紧密地联系着这个实际在进行和发展的。这个时期产生了不可计数的以抗日救亡、保卫乡家、反法西斯战争、庆祝苏联红军胜利、反对妥协投降、歌唱八路军新四军、歌唱民兵游击队、歌唱抗日民主根据地、歌颂共产党、歌颂毛主席、加强军民关系、拥政爱民、拥军优属、生产自卫、大生产运动等等为内容的群众歌曲和其他音乐作品。所有这些作品都不同程度地起了它发扬爱国主义与国际主义、鼓舞战斗意志、提高劳动热情、加强团结以打倒我们民族的敌人、完成民族解放任务的作用。特别像“保卫黄河”“二月里来”这些歌曲，在广大群众中普遍流传，我们永远也不会忘记那些战斗的年月里斗争着的人们是怎样热情奋发地唱着这些与他们的现实生活密不可分的歌曲。我们不可想像如果没有这些反映当前重大题材的、与实际生活紧密联系的歌曲，他们将是怎样地生活与战斗。", "type": "paragraph"}, {"text": "解放战争的实际又是怎样的呢?那就是要粉碎在美帝国主义支持下的蒋介石匪帮向各个解放区的大举进攻，并乘胜追击，把敌人消灭，解放全部国土，建立人民的新中国。", "type": "paragraph"}, {"text": "我们的音乐运动在这时期里同样结合实际产生了数不清的反映当前重大题材的作品。其他解放区的情况，我不很了解，但我知道在西北的情况就是这样的。像“向大关中进军”“坚决消灭蒋，胡(胡宗南)军”“自卫战争进行曲”“换枪歌”等等歌曲，就是这个时期的产品。", "type": "paragraph"}, {"text": "联系实际，在这里就是反映现实，实际也就是为政治服务，为革命的任务服务。毛主席“在延安文艺座谈会上的讲话，”曾教导我们：“党的文艺工作，在党的整个革命工作中的位置是确定了的，摆好了的；是服从党在一定革命时期内所规定的革命任务的”。又说：“文艺是从属於政治的，但又反转来给予伟大的影响於政治。”", "type": "paragraph"}, {"text": "实际情况正是这样，这是颠扑不破的真理！过去，不论是抗日战争时期也好，解放战争时期也好，党的音乐工作者都是本着这个真理进行工作的，从而他们也就对革命事业有着一定的贡献；那么在今天，在社会主义革命的今天，他们同样要本着这个真理去工作；就是在将来也要如此。舍此之外，是没有别的办法的。", "type": "paragraph"}, {"text": "然而黄源洛和我们不同，他是另有主张的。他认为文艺要服从政治，但却可以不为当前的革命任务服务。谁如果坚持文艺要为当前的革命任务服务，他就大肆攻击，说是这是把文艺服从政治作了庸俗的解释，把文艺服从政治曲解为文艺与“政治口号”相结合，说是把现实看成就是“兑现”。把音乐事业当成了一般“商品”讲“使用价值”和“眼前效果”。为此，他居然强词夺理地说道：“如果就这个问题来说，苏联也不应该以有了格林卡、柴可夫斯基自豪，德国也不应该以有了贝多芬、舒伯特自豪，波兰也不应该以有了萧邦自豪，因为他们都只写过爱国的歌曲和音乐，没有写过无产阶级革命歌曲。”这能像是出自一位自认有很多修养的音乐教授之口的话吗?他怎样能这样提出问题呢?难道他竟不懂得格林卡、贝多芬等伟大音乐家生在什(134)么时代，而黄源洛又生在什么时代?他怎么能要求生活在另一个完全不同的时代的音乐家来写我们这个时代的无产阶级革命歌曲呢?这样提出问题不是极端荒谬的吗?", "type": "paragraph"}, {"text": "再说上述的伟大音乐家们虽然没有写过无产阶级革命歌曲，但他们写过爱国的歌曲和音乐，这说明什么呢?爱国不是抽象的，爱什么国?如何爱?这就是政治。音乐家用自己的立场观点写出了爱国的歌曲和音乐，这就是音乐家反映了现实的重大事件，也就是用音乐服务於政治。", "type": "paragraph"}, {"text": "当拿破仑还表现为民族英雄的时候，贝多芬曾将自己的作品献给他。但当拿破仑称了帝，成为独夫，成为侵略者的时候，贝多芬马上改变了他对拿破仑的态度，愤怒地从自己的作品上抹去拿破仑的名字。这就是贝多芬的政治，也就是贝多芬的为政治服务。不论音乐家本人是否意识到了这一点。", "type": "paragraph"}, {"text": "一个伟大的音乐家是不可能对现实中的巨大事件漠不关心的，是不可能无视现实中的巨大事件而只抒发抒发个人情怀的。如果那样，他就不可能写出伟大的作品，就不可能成为伟大的音乐家。", "type": "paragraph"}, {"text": "历史上的音乐家们完成了他们时代的历史任务，反映了他们时代的现实，留下了他们时代的声音，他们是无愧的。那么今天的音乐家呢?生长在今天惊天动地的无产阶级革命的时代，又生活在无产阶级领导的、正在建设社会主义的国家里，不为当前的革命任务服务，不喊出时代的声音，相反地用埋怨格林卡、柴可夫斯基、贝多芬、舒伯特、萧邦等历史人物没有写过无产阶级革命歌曲来为自己开脱，似乎这样一来自己也就可以不写无产阶级革命歌曲了，这岂不是可耻的行为!难道历史和人民能容忍这种可耻的行为吗?是绝不能容忍的!", "type": "paragraph"}, {"text": "因此，黄源洛提出那样荒谬的问题对他不能有任何帮助，只不过暴露出他错误的思想实质罢了。", "type": "paragraph"}, {"text": "第二是紧密地联系群众", "type": "subtitle"}, {"text": "紧密地联系群众，这就是说全心全意地为人民服务，为工农兵服务。", "type": "paragraph"}, {"text": "我觉得整个抗日战争的过程，解放战争的过程，也都是音乐工作者和人民大众、和工农兵结合的过程，也都是音乐工作者自我改造的过程。特别是自从毛主席“在延安文艺座谈会上的讲话”指出文艺为人民服务为工农兵服务的方向以后，音乐工作者和工农兵的结合是逐渐更为密切了，音乐工作者的自我改造也逐渐更为自觉了。许许多多的音乐工作者从毛主席的指示里懂得了：为什么人服务的问题是一个根本的问题，原则的问题。要为人民大众服务的就必须站在无产阶级的立场上，而不能站在小资产阶级的立场上。同时从毛主席的指示里也懂得了如何去服务的问题，即如何正确对待普及与提高的问题。音乐工作者就本着这些指示在相当长的战争年月里不断地实践着。他们生活在群众中，更多更多地熟悉群众，也为群众更多地写出了更多作品。", "type": "paragraph"}, {"text": "就是在战争的年月里，群众对音乐的兴趣也是多方面的，从而音乐工作者为群众所写的作品也就多种多样。有用阿拉伯字写的群众歌曲，有黄源洛看不上的秧歌，有小合唱和大合唱，也有从“兄妹开荒”到“白毛女”等等一系列的歌舞剧，有声乐作品也有器乐作品。黄源洛有什么根据硬说“抗日战争解放战争那一套”是“把音乐的群众性认为只有群众歌曲才是唯一的，表现群众的生活斗争的大型作品就不是，表现民族伟大气魄的也不是”呢?难道众所周知的“黄河大合唱”不就是完全足以粉碎这种谰言的一部产生於抗日战争时期的最有群众性的大型作品吗?黄源洛为什么这样明目张胆地歪曲历史事实呢?难道历史事实是一两句谰言就能够抹煞的吗?", "type": "paragraph"}, {"text": "党的文艺方针，既已使音乐工作者在抗日战争中、解放战争中、在民族最苦难的日子里和广大群众亲密地结合起来，音乐工作者既已下定决心全心全意为人民服务，那么这种血肉关系就应该长远继续下去。战争结束了，革命胜利了，新中国诞生了，过去和敌人搏斗，挽救民族危亡的革命战士，广大的工农兵群众，如今成了社会主义的建设者和保卫者，正是他们在创造着物质和文化的财富，在把祖国引向富强繁荣。音乐工作者有什么理由不来更加热情地为他们服务，来反映他们翻天复地的伟大事迹呢?", "type": "paragraph"}, {"text": "然而黄源洛的看法是不同的，他说：“对待普及与提高的问题，今日音乐工作者都是专业了，能阻止他们要求提高的愿望吗？如何解决这问题?是开倒车的做法就不要做，要他们在具体工作中不脱离群众的欣赏水平是对的，说明越是技术高、修养高，就越能深入浅出，受群众欢迎。为了群众习惯，也可以迁就一下群众，是一个从事党的宣传员应做的工作，这就不是可以解决了吗?”", "type": "paragraph"}, {"text": "照他这样说，全心全意地为人民服务成了开倒车，成了对群众习惯的迁就，成了对群众的恩赐，而且那只要党的宣传员去做就好了，专业的音乐工作者是不屑为之的。那末专业的音乐工作者干什么呢?当然是关着门提高了。提高本来是无可厚非的，在普及基础上的提高，谁也不会反对。无奈黄源洛的所谓提高却另有打算，他的提高是为了创作所谓“高级作品”，高级到群众不能接受的程度。他不是振振有词地这样说过吗：“应该承认很多内容先进的艺术品是经过相当长的教育才能为群众理解接受的，大师们的作品的推广不少先例。严格说，巴哈、贝多芬到今天才为像苏联这样的广大人民真正的爱好它，它的人民性才真正闪出灿烂的光辉。”", "type": "paragraph"}, {"text": "即令是这样，但我想也只是说明社会主义国家的优越性，只有社会主义的国家才珍惜一切人类宝贵的遗产，才能接受一切内容先进的艺术财富，让一切富有人民性的艺术品闪出光辉。相反的，在那不是先进的社会里，内容先进的艺术品，越是它富有人民性，它就越会受到压抑，它就越少和群众接近的机会，因之它的灿烂的光辉越难得闪灼出来。这岂不是很容易理解的吗?这与什么经过相当长的教育才为群众理解接受有什么关系呢?", "type": "paragraph"}, {"text": "可见黄源洛的这段话，并不会支持黄源洛的论点，只不过说明他又一次在时代问题上犯了错误。", "type": "paragraph"}, {"text": "在过去社会里，内容先进的艺术品，富有人民性的艺术品与反动的统治者的利益相抵触，因之被抑压被埋没直到若干年后才被重视，被广泛推播，这是完全可以理解的。但在今天，在人民作主人的新中国，还期望会有所谓内容先进的高级艺术品，不为现在的中国人民所接受而需要经过相当长的教育才为后世的中国人民所接受的高级艺术品产生出来，这简直是梦想!我想，如果有了这样的艺术品，那一定不是什么内容先进的、高级的，而一定是脱离现实、脱离人民群众的。那末这样的所谓艺术品既不为现在的中国人民所接受，后世的中国人民也是不会接受也不愿接受的。因为没有时代精神的作品是没有生命的，是引不起共鸣的。无论你自己认为多么高级，群众是不会承认的。", "type": "paragraph"}, {"text": "第三是学习、继承与发扬民族的遗产", "type": "subtitle"}, {"text": "党一直是重视民族遗产的。在抗日战争与解放战争的长时期里，音乐工作者接受党的教育向广大人民群众采集和学习了很多民间的东西，经历过一段艰苦的过程。应该承认音乐工作者在这方面的学习成绩很大，是应该继续发扬的。", "type": "paragraph"}, {"text": "重视学习民族遗产，并不就排斥学习现代的音乐理论和技术。我们认为吸取外国音乐中一切进步的有益的因素，是丰富和发展我们民族音乐所需要的。战争时期的音乐工作者，虽然处在极端困难的条件下，也还是在尽可能地争取条件进行这方面的学习的。否则在战争时期所出现的无以计数的、各种形式的音乐作品是怎样产生的呢?难道那些创作里面就不存在现代音乐的理论与技术吗?", "type": "paragraph"}, {"text": "当然，在战争时期，限於条件，对与现代音乐理论与技术的学习是很不够的，在这方面是应该加强的，老区来的同志也迫切要求在这方面加强学习，而黄源洛却指责他们不愿学习，又害怕别人学习，这是完全不符合事实的。", "type": "paragraph"}, {"text": "但，绝不可以把学习现代音乐理论与技术和学习民族遗产对立起来，而黄源洛正是把这两者对立起来的。黄源洛直接了当地提出：“也许有人觉得加强了民族民间学习有好处，我觉得好处是有的，但抵不上损失之大。”照他这样说，既然加强民族民间的学习好处还不如损失来得大，那还有什么必要去学呢?这显然是排斥对民族遗产的学习而把学习现代音乐理论与技术看作唯一的，至高无上的。这就是黄源洛的用心所在。从这里不难看出，按照黄源洛所创造的公式，即“民族形式→经过现代音乐理论技术创造加工→民族形式”，在他这样的思想指导下，在不学习民族遗产，对民族遗产毫无感情毫无所知的情况下，那末这第二个所谓民族形式绝不会是社会主义的民族的新音乐，而是他一心向往的所谓那朵今天还没有开放、还没有为他安排好园地的世界主义的音乐艺术之花。", "type": "paragraph"}, {"text": "黄源洛还极力攻击“填词之风至今不衰”，他污蔑说：“在音乐方面的批评，过去庸俗社会学的观点作着主流，就是一方面过分强调习惯性，认为习惯不能改，作曲家只能编曲，不能创作新声，现实主义与传统曲调混为一谈，满足於过去初步探索的成绩，不要求展开广阔的道路。”这完全是恶意的诽谤。", "type": "paragraph"}, {"text": "过去在战争时期，确是曾经利用不少民歌和戏曲的曲调填过些新的词，所谓“旧瓶装新酒”。事实证明，这也是运用民族形式的一种办法，这种作法对革命也有过不少的贡献，只要填的好，运用得恰当，是没有什么可以指责的。“东方红”就是典型的例子，现在全中国人民都喜爱它，兄弟国家的人民也唱它，能说它不好吗?", "type": "paragraph"}, {"text": "但，从来没有什么所谓“填词之风”，也不存在什么“作曲家只能编曲，不能创作新声”的神话。难道“黄河大合唱”“生产大合唱”“军民进行曲”等等也是填词吗?也不是新声吗?难道“抗日大学校歌”、“陕北公学校歌”、“解放军进行曲”等等也是填词，也不是新声吗?难道解放前后无数的音乐作品也都是填词，也都不是新声吗?这真是狂人的呓语，是不值一驳的。", "type": "paragraph"}, {"text": "第四是在火热的斗争中锻炼干部、培养干部", "type": "subtitle"}, {"text": "黄源洛攻击党的干部政策是“以德代才”，是宗派主义。我想如果干部的才还不胜任自己所担负的工作，那么应该努力地学习，这是没有什么可说的。而干部的德，不管黄源洛怎样污蔑说党性就是虚伪，我们认为有党性却是可贵的。所谓德，就是无产阶级的德，无产阶级的品质就是指的对党、对革命的无限忠诚，坚决维护党的利益，服从党的指示，执行党的政策，全心全意地为人民服务。这个德是不容易获得的；是要长期地，经过火热的斗争，在严峻的生活里锻炼才能得到的。越是在火热斗争中，越是在急剧变化的生活里，就越能使人深切地体会到党的伟大，人民群众力量的伟大。越能使人明白地认识个人和党和人民群众的正确关系；任何个人，只有依靠党，依靠广大的人民群众才能获得力量，有所作为。反之，如果离开了党，离开了群众就将会迷失方向，一事无成。正是火热的斗争生活，把献身革命的个人和党、和广大群众紧密地结合在一起，永远为维护党的利益，人民的利益而奋斗不懈，这就是德。没有这个德，就不能保障革命的胜利，就不能保障社会主义的建设成功。同样没有这个德也就不能和黄源洛展开政治思想的斗争，就不能保证党的文艺方针的贯彻执行。", "type": "paragraph"}, {"text": "火热的斗争生活，对於从事文艺创作的人更是唯一的泉源。参加火热的斗争，生活在火热的斗争中，才有可能创作出有血有肉的作品。反之，如果脱离生活，脱离群众，就会产生公式化、概念化的作品。", "type": "paragraph"}, {"text": "“到火热的斗争中去”“到工农兵群众中去”，在战争中是这样培养和锻炼干部的，在今天也还是要这样培养和锻炼干部，否则就会有脱离现实、脱离群众的危险。就会有堕落到资产阶级泥坑里去的危险。反右派斗争中揭发出来的许多事例已经说明了这一点。", "type": "paragraph"}, {"text": "这就是我体会到的所谓“抗日战争解放战争的那一套”，就是所谓“游击战争时的经验”的主要内容。但也就是黄源洛所攻击的领导上对音乐工作的教条主义的来源，也就是他列为四大罪状之一的所谓“土教条”。", "type": "paragraph"}, {"text": "显而易见，黄源洛的反对“土教条”，其实质乃是蔑视以至否定党在过去对文艺工作所采取的一切措施和在文艺工作上所取得的一切成就。他所反对的是文艺为政治服务，是文艺为工(141)农兵服务，是继承与发扬民族传统；也就是反对党对文艺的领导，反对党的文艺路线与文艺政策。归根到底，也就是反对毛主席“在延安文艺座谈会上的讲话”。企图以资产阶级的文艺思想来代替党的文艺思想，企图破社会主义，立资本主义。这就是他反对所谓“土教条”的最后目的。因此，我们对黄源洛提出的所谓“土教条”问题，亦即游击战争时期的经验问题，绝不能忽视。这里存在着两种文艺思想的根本分歧，这里展开着两条文艺路线的尖锐斗争，这是大是大非，我们必须大争大辩。要彻底揭露黄源洛的鬼蜮伎俩，让党的、无产阶级的文艺思想彻底胜利，让黄源洛的资产阶级的文艺思想完全破产。", "type": "paragraph"}, {"text": "其次，我还想就庸俗社会学问题简单地说一说，因为这在黄源洛的言论里是和“土教条”问题有密切关联的。", "type": "paragraph"}, {"text": "黄源洛曾经污蔑地说：“反洋教条和复古主义者的思想汇流，游击战术和庸俗社会学汇流，产生了一套领导文艺工作的方式。”", "type": "paragraph"}, {"text": "在这里，黄源洛把“游击战术”(不言而喻，也就是把他所说的“游击战争时的经验”)和庸俗社会学拉到一起，来兴师问罪，我们是不难看出他的用心的。", "type": "paragraph"}, {"text": "本来，反对庸俗社会学是完全应该的，必要的。我们也反对庸俗社会学。因为庸俗社会学庸俗地、机械地解释文艺和政治，和社会生活的关系，是和党的文艺思想毫无共通之处的。比如对於“为工农兵服务”的文艺方针就有人作这样的解释，说是为“工农兵服务，就只许写工农兵”，这显然是庸俗社会学的观点，是为了攻击这个方针而故意歪曲它。这种观点当然应该反对。党从来没有说过为工农兵服务，就只许写工农兵。毛主席在延安文艺座谈会上说得很清楚，他说：“有许多同志，因为他们自己是从小资产阶级出身，自己是知识分子，於是就只(142)在知识分子的队伍中找朋友，把自己的注意力放在研究和描写知识分子上面。这种研究和描写如果是站在无产阶级立场上的，那是应该的。”看，这里明白地说到研究和描写知识分子是应该的，问题在於写的人必须是站在无资阶级的立场上！这和“为工农兵服务只许写工农兵”有什么相干呢?", "type": "paragraph"}, {"text": "又比如有人认为京戏、昆曲的表演风格是封建主义的；钢琴、小提琴独奏，近代西洋声乐中的花腔是表现个人主义的。这种对於表演风格或者演奏技术机械地按阶级去分类的思想也是一种庸俗社会学观点的表现，也是应该反对的，因为这种思想阻碍着我们去学习技术和掌握艺术技巧。", "type": "paragraph"}, {"text": "我们也反对那种把社会主义现实主义的音乐才称作“新音乐”，而把凡是不属於社会主义现实主义范围的音乐(包括具有进步倾向的爱国主义音乐和为反动统治阶级服务的音乐)都认为是“旧音乐”的庸俗社会学观点。这样地划分“新音乐”和“旧音乐”显然是认为一切过去时代的音乐都只是过去时代的经济和政治制度的宣传者和拥护者，而新时代的音乐则是离开旧时代的遗产而重新开始的。这就把社会主义现实主义音乐和具有进步倾向的爱国主义音乐对立起来，而使社会主义现实主义音乐陷於孤立。", "type": "paragraph"}, {"text": "庸俗社会学还表现在不顾音乐艺术的特点，认为音乐作品只是政治概念的形象化，只求机械地口号式地去反映现实，去为政治服务。比如就有人机械地认为上行的曲调是表示积极的情绪的，反之，下行的曲调则表示消极情绪。这显然是非常荒谬的。试问如果写首战斗进行曲，能不能每一句曲调都必须上行呢?我想要是按照这种法则去进行创作，那么创作出来的作品，绝不可能真实地生动地反映现实，也就绝不可能有效地为政治服务。", "type": "paragraph"}, {"text": "所有这些庸俗社会学的观点，我们都是反对的，因为它不单破坏着艺术，同样也破坏着政治，破坏着为工农兵服务。如果黄源洛反对这样的庸俗社会学，他是会受到欢迎的。然而他所反对的并不是这些。", "type": "paragraph"}, {"text": "那么黄源洛所反对的是什么样的庸俗社会学呢?让我们看看他所说的这两段话吧。虽然这段话有些前面已经引证，我觉得也不妨重复一下。他说：“更重要的庸俗解释是‘曲解文艺服务政治’就只有当与‘政治口号’紧密结合时才有使用价值，否认或轻视在进步的政治内容中音乐文化建设的广泛性的巨大意义。”接下去他说：“如果就这个问题来说，苏联也不应该以有了格林卡、柴可夫斯基自豪，德国也不应该以有了贝多芬、舒伯特自豪，波兰也不应该以有了萧邦自豪，因为他们都只写过爱国的歌曲和音乐，没有写过无产阶级革命歌曲，这就把音乐事业，当成一般商品看待，或仅从一个角度去看(是不是目前群众最熟悉的最习惯的)来批评审查任何音乐创作和任何音乐文化建设上的措施。”", "type": "paragraph"}, {"text": "从这里我们得到的是什么答案呢?答案是“要今天的音乐家写无产阶级革命歌曲就是曲解文艺服从政治，就是对“文艺服从政治”的庸俗解释，就是“否认或轻视音乐文化建设的广泛性”，就是“把音乐事业当成一般商品”，就是“迁就”群众的习惯。反之，如果今天的音乐家不写无产阶级革命歌曲那才是对文艺服从政治的正确解释，才会给音乐事业带来崇高的社会地位。", "type": "paragraph"}, {"text": "试问如果今天的音乐家不写无产阶级革命歌曲，不写反映无产阶级革命的音乐，也就是说不反映社会主义的现实，那么还有什么文艺服从政治可言呢?那么文艺所服从的又是什么样的政治呢?", "type": "paragraph"}, {"text": "至此，黄源洛的这个反对庸俗社会学的葫芦里究竟装的什么药，不是已经很清楚了吗?", "type": "paragraph"}, {"text": "陆定一同志在作协党组扩大会议上的讲话中指出：“不管作者愿意不愿意，文艺作品总是直接地或间接地服务於政治的，或者服务於革命的政治，或者服务於反革命的政治。”这些话正好击中了黄源洛的要害，给黄源洛所持的论点以致命的打击。因为黄源洛正是在极力反对服务於革命的政治，而他向往的正是服务於反革命的政治。", "type": "paragraph"}, {"text": "由此可见，黄源洛所反对的庸俗社会学和我们所反对的完全是截然相反的两回事。我们反对庸俗社会学是为了使文艺更好地、更有效地为政治服务，为工农兵服务。而黄源洛却是想借此来达到反对文艺为政治服务的目的。或者不如更确切地说是想借此来达到文艺为资产阶级政治服务的目的。", "type": "paragraph"}, {"text": "由此可见，黄源洛把“游击战术”和庸俗社会学拉到一起来兴师问罪，他所打击的目标，实在说，不是什么庸俗社会学，而是在庸俗社会学的掩护下进攻他所仇视的“游击战术”。这和他假借反对教条主义来反对“抗日战争解放战争的那一套”，反对“游击战争时的经验”正是出自同一手法，两者是相辅而成的。", "type": "paragraph"}, {"text": "由此可见，黄源洛不管披着什么样的外衣，打着什么样的旗号，他都是“万变不离其宗”，都是为了反对党的文艺方针，反对党对文艺工作的领导。", "type": "paragraph"}, {"text": "我们要正告黄源洛：你的那套偷天换日的阴谋早就被识破了！“游击战术”是攻不倒的，“土教条”是反不掉的。文艺事业是党的事业的一部分，党必须领导文艺事业，党的文艺路线、文艺方针是不会动摇的，它将永远引导着一切进步的和愿意进步的音乐工作者沿着社会主义的道路胜利前进！", "type": "paragraph"}, {"text": " 来源：《首都音乐界反右派斗争资料(三)》，(首都音乐界整风联合办公室编印，1957．11．)", "type": "paragraph"}]}