{"title": "驻青岛某海校挖出一个右派头目埋伏的反党据点", "date": "1957-9-19", "authors": [], "contents": [{"text": "驻青岛某海校挖出一个右派头目埋伏的反党据点", "type": "title"}, {"text": "《解放军报》讯　青岛市右派骨干分子徐一贯（市政协副主席、民革主任委员），在我军内部设置的反党据点的首要人物——某海校训练部学术研究编译科上尉助理员徐君爵，已被彻底揭露出来。", "type": "paragraph"}, {"text": "徐君爵的家庭是个大资本家，他自己曾在国民党海军干过十四年，参加过国民党，去英国受过接舰训练，历任伪海军部队的上尉副官、艇长、参谋等职。１９４９年随蒋军南逃到福州途中，见大势所趋，就被迫脱离敌人，报到参加我军。他的同胞哥哥徐一贯，在国民党统治时期，先后任国民党资源委员会专门委员、经济部冀鲁豫晋区特派员、“青岛电厂”厂长等职，并勾结军统特务，迫害进步工人，极尽其谄媚求荣之能事，因而深受蒋帮器重，曾获得蒋介石颁发的“胜利勋章”和宋子文颁发的“奖状”。解放后，仍坚持反动立场，拒绝改造，一贯利用其在政协和民革的合法地位，进行反党、反社会主义的勾当，并在地方企业、银行、学校、铁路等部门建立了反党据点。", "type": "paragraph"}, {"text": "徐君爵参加我军后，经常向别人夸耀说：“徐一贯始终是我最景仰的哥哥。”他经常宣扬徐一贯的“德政”，把他哥哥在旧社会吹拍逢迎、为统治阶级效劳的奴才相，说成是“不畏权势”、“不贪名利”的正人君子。鸣放期间，徐一贯在市政协会上向党作了猖狂进攻的发言以后，徐君爵向部队同志大肆宣传，说徐一贯的发言“好极了”，受到群众的热烈“鼓掌”和“欢迎”，“他的发言稿在报上登出后，当天的青岛日报就脱销了”等等。", "type": "paragraph"}, {"text": "徐君爵不仅公然为徐一贯宣传，而且还为徐一贯拉拢我军人员。他把受其宣传影响较深、对党不满、曾在国民党军队干过的“原海军人员”和肃反对象十余人介绍给徐一贯，使他们亲受徐一贯的“教诲”。其中有些人已成了徐一贯的“追随者”、“崇拜者”，他们之间互相称呼为“难友”，实际上已经形成了一个小集团。有的甚至成了徐一贯的应声虫和保镖。在鸣放期间他公然支持徐一贯，在反右派斗争中又直接为徐一贯辩护，说“徐一贯发言的动机是好的，只是言词有些偏激”。", "type": "paragraph"}, {"text": "徐一贯根据陈铭枢的指示，借人民代表视察的机会，到处找“旧职人员”和肃反被斗不满分子搜罗意见，专找党工作中的“缺点和错误”，以便作为向党进攻的资本。徐君爵便担负起为徐一贯在我军内部搜集材料的任务，并且还泄露了我军编制、任务等秘密。徐君爵引荐给徐一贯的一些落后分子，也到徐一贯家里发牢骚、吐“苦水”，贡献所谓第一手材料。徐一贯将这些材料汇总在省人代会上作了向党进攻的发言，并将发言稿寄给陈铭枢，陈铭枢极力称赞，复信说：“好极了！正中下怀。”", "type": "paragraph"}, {"text": "徐君爵直接为徐一贯宣传发展民革组织，扩大其反党队伍。他经常向别人说：“长期共存、互相监督的方针提出以后，民主党派受尊重了！”“参加民革有了组织好提意见。”并向别人动员说：“我要不是在部队，也要参加民革。”他先后把从我军转业到青岛航海俱乐部工作的三名“原海军人员”，介绍给徐一贯，参加民革。", "type": "paragraph"}, {"text": "大鸣大放期间，徐君爵完全秉承了徐一贯的意图，和徐一贯一唱一和，配合徐一贯向党发起猛攻。他巧妙地引用徐一贯的反动论点，到处煽风点火。徐一贯利用政协讲坛，以代“旧职人员”鸣不平为主题，专门攻击党的人事工作。徐君爵则在学校召集的鸣放座谈会上，攻击我军的干部政策，诬蔑对“原海军人员只使用不培养”，“违背建军路线”。并主张在干部档案中取消“原海军人员”字样，企图挑起一部分在我军服务的“原海军人员”对党不满。徐一贯另一个攻击目标是肃反运动，徐君爵也说肃反“搞糟了”，“违反法制”，“副作用很大”等，并唆使其周围的“难友”——肃反被斗分子一起向党进攻，肆意质问领导，企图推翻肃反中对他们作出的结论。", "type": "paragraph"}, {"text": "反右派斗争开始后，徐一贯和徐君爵密商，企图蒙混过关。徐君爵献计说，要在青岛日报上写一篇假“揭发稿”，假装已和徐一贯划清界限，以便开脱自己和掩护徐一贯右派集团退却。这份假“揭发稿”的内容，在写出之前征得徐一贯的同意，写出后未见报前又向徐一贯作了汇报，其中所“揭发”的材料都是别人已经揭发过的，至于他和徐一贯右派集团之间的勾结情形，则只字不提。", "type": "paragraph"}, {"text": "徐君爵和徐一贯之间的诡密关系，在青岛市人代会和某海校群众分头大量揭发的铁的事实面前，已经暴露无遗，他们再也无法抵赖，只好承认自己的罪行。", "type": "paragraph"}, {"text": " ——原载《解放军报》1957年9月19日。", "type": "paragraph"}]}