{"title": "鬼画符——右派分子沈汉祥的逻辑", "date": "1957-8-23", "authors": ["李磊"], "contents": [{"text": "鬼画符——右派分子沈汉祥的逻辑", "type": "title"}, {"text": ["李磊"], "type": "authors"}, {"text": "三十年前鲁迅先生在一张鬼画符中，发现了“祖传老年中年青‘逻辑’，扶乱灭洋必胜妙法，太上老君急急如律令敕”的“论辩的灵魂”。不期此道不孤，三十年后的今天，得此“祖传妙法”嫡派真传达者仍大有人在，陆侃如、束星北等右派大将，姑且存而不论，水产系沈汉祥也深得个中真髓，未容小觑。", "type": "paragraph"}, {"text": "复述易失其“祖传”之真，谨录数节，以见一般。", "type": "paragraph"}, {"text": "“我是反党的。我认为如能推翻政府中共产党的领导那很好，但共产党有军队，有工农群众，是推不翻的，因此我并不想推翻共产党，我只是想民主党派不要受共产党的领导，平起平坐，组织联合政府。我只是要削弱党的领导。”", "type": "paragraph"}, {"text": "“我是反对社会主义的。但我只是希望社会主义的建设速度慢，真正地提高知识分子的生活。只要社会主义建设速度放慢，即使有地主阶级思想和资产阶级思想的人也会赞成社会主义。而且政府不是说1956冒进，已经放慢建设速度了吗?我基本上是赞成社会主义的。”“我只是希望资本主义拉长，慢一点进入社会主义，我这一辈子过去了，至于子孙再走社会主义，我不反对。因此我并非一定要始终反对社会主的。”", "type": "paragraph"}, {"text": "“我赞成孙中山的三民主义。他自己就说过民生主义就是共产主义。因此我基本上是要走社会主义的。你们说我赞成社会主义是撒谎，那么说孙中山也是撒谎?”", "type": "paragraph"}, {"text": "“我贪污(指解放前)，搞名利地位，与信仰三民主义并不矛盾。你们不是说三民主义是建设资本主义社会吗?资本主义社会就有那些事情，因此到现在为止我未发现我的思想和三民主义有什么矛盾。”", "type": "paragraph"}, {"text": "“鸣放中我一方面是想帮助党整风，一方面是希望大家把党委制的缺点都揭出来，打击党的威信，证明党委不能领导，以便取消党委制。党虽然不作为领导了，也还是要整风的。因此我也是为了帮助党整风。”", "type": "paragraph"}, {"text": "“我有儒家中庸之道的思想，认为过与不及都不好。许思园说肃反可能百分之百是错误，这太夸大，不符合事实，不能击中要害。”", "type": "paragraph"}, {"text": "………………", "type": "paragraph"}, {"text": "就此带住，再引下就变成沈汉祥的言行录了。", "type": "paragraph"}, {"text": "既然说“我是反党的”，又说“我并不想推翻共产党的领导”，以后又说“我只是要削弱党的领导”；", "type": "paragraph"}, {"text": "一会儿说他“是反对社会主义的”，一会儿又说“我基本上是赞成社会主义的”，话没落音，接着又说“我只是希望资本主义拉长，慢一点进入社会主义”；说什么“我赞成孙中山的三民主义。……你们说我赞成社会主义是撒谎，那么说孙中山也是撒谎”说什么“我贪污，搞名利地位，与信仰三民主义并不矛盾”。说什么“鸣放中我一方面是想帮助党整风，一方面……打击党的威信，证明党不能领导，”说他有中庸之道，认为过与不及都不好。以后又说因为许思园大夸大不能击中要害。这是什么样的逻辑呵，无以名之称之为鬼画符。", "type": "paragraph"}, {"text": "要说这位在反右派斗争一开始便破口大骂反右斗争是“诛心之论”的沈汉祥不想低头认罪，也许他还觉得冤枉，君不见在7月27日水产系教职员大会上早已痛哭流涕，痛恨旧社会给他的这些丑恶思想，下决心改造自己，站稳工人阶级立场了吗?但是“口撒的谎言”，终究掩不住“嘴吐的事实”，在上面引证的7月27日以后的发言中，的确也表示了要“痛恨”要“下决心”要“站稳立场”等等，只是“痛恨”的不是旧社会，而是共产党，是反右大军；“下决心”的是要坚决反党反社会主义，是要“站稳”资产阶级右派分子的立场，顽抗到底。当然这样一个右派“壮士”的本领绝不限于“口撒”到现在为止，已经交出了共105页的“墨写”的检讨书。“口撒”墨写形式虽然不同，然而撮其英、集其华，仍不失上述几条的精神，毫未失其“祖传”“鬼画符”之真谛。所惜“祖传”的旧社会未能传到今天，这大概是沈汉祥以及所有右派分子的真正悲哀吧!", "type": "paragraph"}, {"text": " 来源：1957年8月23日山东大学《新山大》。", "type": "paragraph"}]}