{"title": "毛泽东关于决定派军队入朝作战给斯大林的电报", "date": "1950-10-2", "authors": ["毛泽东"], "contents": [{"text": "毛泽东关于决定派军队入朝作战给斯大林的电报", "type": "title"}, {"text": ["毛泽东"], "type": "authors"}, {"text": "（一）我们决定用志愿军名义派一部分军队至朝鲜境内和美国及其走狗李承晚的军队作战，援助朝鲜同志。我们认为这样做是必要的。因为如果让整个朝鲜被美国人占去了，朝鲜革命力量受到根本的失败，则美国侵略者将更为猖獗，于整个东方都是不利的。", "type": "paragraph"}, {"text": "（二）我们认为既然决定出动中国军队到朝鲜和美国人作战，第一，就要能解决问题，即要准备在朝鲜境内歼灭和驱逐美国及其他国家的侵略军；第二，既然中国军队在朝鲜境内和美国军队打起来（虽然我们用的是志愿军名义），就要准备美国宣布和中国进入战争状态，就要准备美国至少可能使用其空军轰炸中国许多大城市及工业基地，使用其海军攻击沿海地带。", "type": "paragraph"}, {"text": "（三）这两个问题中，首先的问题是中国的军队能否在朝鲜境内歼灭美国军队，有效地解决朝鲜问题。只要我军能在朝境内歼灭美国军队，主要地是歼灭其第八军（美国的一个有战斗力的老军），则第二个问题（美国和中国宣战）的严重性虽然依然存在，但是，那时的形势就变为于革命阵线和中国都是有利的了。这就是说，朝鲜问题即以战胜美军的结果而在事实上结束了（在形式上可能还未结束，美国可能在一个相当长的时期内不承认朝鲜的胜利），那么，即使美国巳和中国公开作战，这个战争也就可能规模不会很大，时间不会很长了。我们认为最不利的情况是中国军队在朝鲜境内不能大量歼灭美国军队，两军相持成为僵局，而美国又已和中国公开进入战争状态，使中国现在已经开始的经济建设计划归于破坏，并引起民族资产阶级及其他一部分人民对我们不满（他们很怕战争）。", "type": "paragraph"}, {"text": "（四）在目前的情况下，我们决定将预先调至南满洲的十二个师于十月十五日开始出动，位于北朝鲜的适当地区（不一定到三八线），一面和敢于进攻三八线以北的敌人作战，第一个时期只打防御战，歼灭小股敌人，弄清各方面情况；一面等侯苏联武器到达，并将我军装备起来，然后配合朝鲜同志举行反攻，歼灭美国侵略军。", "type": "paragraph"}, {"text": "（五）根据我们所知的材料，美国一个军（两个步兵师及一个机械化师）包括坦克炮及高射炮在内，共有七公分至二十四公分口径的各种炮一千五百门，而我们的一个军（三个师）只有这样的炮三十六门。敌有制空权，而我们开始训练的一批空军要到一九五一年二月才有三百多架飞机可以用于作战。因此，我军目前尚无一次歼灭一个美国军的把握。而既已决定和美国人作战，就应准备当着美国统帅部在一个战役作战的战场上集中它的一个军和我军作战的时候，我军能够有四倍于敌人的兵力（即用我们的四个军对付敌人的一个军）和一倍半至两倍于敌人的火力（即用二千二百门至三千门七公分口径以上的各种炮对付敌人同样口径的一千五百门炮），而有把握地干净地彻底地歼灭敌人的一个军。", "type": "paragraph"}, {"text": "（六）除上述十二个师外，我们还正在从长江以南及陕甘区域调动二十四个师位于陇海、津浦、北宁诸线，作为援助朝鲜的第二批及第三批兵力，预计在明年的春季及夏季，按照当时的情况逐步使用上去。", "type": "paragraph"}, {"text": "来源：根据《毛泽东军事文选》（内部本）", "type": "paragraph"}]}