{"title": "中共中央、国务院、中央军委、中央文革小组批转《安徽“P派”和“G派”热烈拥护和贯彻执行康生，江青同志的“九·五”指示》的通知", "date": "1967-9-23", "authors": [], "contents": [{"text": "中共中央、国务院、中央军委、中央文革小组批转《安徽“P派”和“G派”热烈拥护和贯彻执行康生，江青同志的“九·五”指示》的通知", "type": "title"}, {"text": "毛主席批示：", "type": "appellation"}, {"text": "照发。", "type": "paragraph"}, {"text": "各省、市、自治区革命委员会（筹备小组）、各级军管会、各级军区、各革命群众组织：", "type": "appellation"}, {"text": "现将《安徽“P派”和“G派”热烈拥护和贯彻执行康生，江青同志“九·五”指示》的一个材料转给你们，供你们参考。", "type": "paragraph"}, {"text": "实践证明，只要坚决执行毛主席的无产阶级革命路线，紧紧掌握斗争的大方向，一个地方的两派革命群众组织尽管在具体问题上有这样那样的分歧，都是可以通过革命的大批判实现革命的大联合的。", "type": "paragraph"}, {"text": "目前，一小撮反革命分子，正在玩弄阴谋，从右的方面或“左”的方面，或同时从两方面来破坏以毛主席为首的无产阶级司令部，破坏人民解放军，破坏革命委员会这个新生事物，各个革命群众组织必须提高革命警惕性，同那些蓄意挑拨离间、混水摸鱼、挑起武斗、大搞破坏活动的坏头头、黑后台划清界限，揭穿其罪恶阴谋，不让他们搞乱我们的阵线，干扰毛主席的战略部署。", "type": "paragraph"}, {"text": "希望各个革命群众组织向安徽省革命群众学习，大力展开拥军爱民的活动，坚决贯彻执行中央的“九五\"命令，搞好本单位的斗批改。", "type": "paragraph"}, {"text": "（这一通知可在各地张贴）", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "安徽“P派”和“G派”热烈拥护和贯彻执行康生、江青同志的“九·五”的指示", "type": "subtitle"}, {"text": "1967.9.9", "type": "subtitle"}, {"text": "九月五日晚，康生、江青、姚文元等同志接见了安徽省全体代表。会上，先由江青同志向全体代表讲了当前的大好形势和斗争方向，并宣读了“九·五”命令；接着康生、姚文元同志作了重要指示。代表团双方连夜打电话，把康生、江青、姚文元同志的指示传到合肥，全城沸腾，群情激昂，奔走相告，无不欢欣鼓舞，长江路灯火辉煌，鞭炮齐鸣，表示庆贺目前合肥一派大好形势。", "type": "paragraph"}, {"text": "一、坚决贯彻毛主席的革命路线，高举革命大联合的旗帜。", "type": "paragraph"}, {"text": "合肥两派为贯彻康生，江青等负责同志的指示，展开了革命的大批判，大联合活动。特别是收交武器以后，两派对立情绪骤下降，联合、团结的气氛越来越浓。九月八日下午“P派”约五万人举行庆祝中央首长“九·五”讲话的大会，会后游行时，沿途观看的人空前增多，有的“G派”群众放鞭炮表示欢迎，“P派”群众纷纷反映说：“今天游行欢迎的人多了，骂我们的人少了。”安徽医学院附属第二医院两派也于九月六日达成协议，并已联合开诊。文工团、杂技团两派联合排练节目，准备到街头宣传。并说：“这是合肥分成两大派以来，第一次在一起排演节目。”合肥街头出现了“‘G’，‘P’两派团结起来共同对敌”的大字标语。目前，两派已达成协议，拟于九月十日联合召开二十万人的拥军爱民大会，还准备给毛主席发致敬电。", "type": "paragraph"}, {"text": "二、提高警惕，划清界限，揪出自己组织中的黑后台、坏头头。", "type": "paragraph"}, {"text": "“P派”红革会，“八·二七”革联站等组织闻讯后，立即开会，提出打倒操纵“P派”的xxx，xxx。把他们揪出来示众。六日上午，把他们送交人民解放军驻皖部队看管，并解除了xxx的警卫连武装。“七·七”风暴声明，不再受他们蒙蔽，不搞武斗。在京的“P派”代表表示，要坚决斩断操纵他们组织中的黑手，揭露其罪恶活动，与其划清界限。代表李文焕说：", "type": "paragraph"}, {"text": "“我们原来把xxx视为最好的干部，受了骗，上了当。”“G派”也将背后操纵者xxx送交军管会看管；将两个头头调离领导工作岗位，让其检查交待。", "type": "paragraph"}, {"text": "三、坚决执行“九·五”命令。", "type": "paragraph"}, {"text": "两派群众纷纷将武器、弹药和武斗凶器上交给人民解放军驻皖部队，并报喜游行。", "type": "paragraph"}, {"text": "四、人民解放军驻皖部队首先加强了两派组织的政治思想工作，对广大群众进行广泛深入的宣传活动，根据情况还准备采取如下措施：", "type": "paragraph"}, {"text": "1、为了防止万一，部队部署进行调整，对一些可能发生问题的地方，部队适当集中，以利于对群众宣传、开展政治思想工作。", "type": "paragraph"}, {"text": "2、对群众组织自己扭送的坏头头，部队不加干涉。对已交出的坏头头，准备放在博物馆看守。", "type": "paragraph"}, {"text": "3、对接收两派的枪支，实行就地交接，部队看管，以防动用、转移。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据中共中央办公厅、国务院秘书厅文化革命联合接待室编印《无产阶级文化大革命有关文件汇集 （第四集）》， 北京：1967年11月", "type": "paragraph"}]}