{"title": "中共中央、国务院、中央军委、中央文革小组关于广西两派促进革命大联合十条协议的批语", "date": "1967-11-12", "authors": [], "contents": [{"text": "中共中央、国务院、中央军委、中央文革关于广西两派促进革命大联合十条协议的批语", "type": "title"}, {"text": "毛主席批示：", "type": "appellation"}, {"text": "照办。", "type": "paragraph"}, {"text": "中央认为，广西地区两派赴京代表团十一月八日签订的“关于促进革命大联合的十条协议”很好，符合伟大领袖毛主席视察华北、中南和华东地区时的最新指示精神，中央同意和支持这个协议。广西军区（军分区、人武部）和当地驻军以及各群众组织应广为散发和宣传这个协议，并采取有效措施，切实保证贯彻执行。中央高兴地看到，广西地区的革命大联合已经取得了初步成果，柳州铁路局已在这方面作出了榜样。希望广西两派群众组织要紧跟毛主席的伟大战略部署，牢牢掌握革命斗争的大方向，以“斗私，批修”为纲，搞好革命的大批判，实现革命的大联合和革命的三结合，把广西地区的无产阶级文化大革命进行到底。", "type": "paragraph"}, {"text": "最高指示", "type": "subtitle"}, {"text": "要斗私，批修。", "type": "paragraph"}, {"text": "在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织。", "type": "paragraph"}, {"text": "广西两派关于促进革命大联合的十条协议", "type": "subtitle"}, {"text": "广西无产阶级文化大革命和全国一样，形势大好，而且越来越好。为了紧跟伟大领袖毛主席的伟大战略部署，以“斗私，批修”为纲，在革命的大批判中尽快实现革命的大联合，建立革命的三结合，努力搞好本地区、本单位的斗、批、改，进一步开展、“拥军爱民”活动，进一步贯彻抓革命、促生产、促工作，促战备的伟大方针，加强敌情观念，严防帝、修、反的破坏活动，把无产阶级文化大革命进行到底。我们广西两派代表在中央和中央文革的亲切关怀下，在广西军区负责同志和中央文革办事组广西联络组的协助下，经过充分协商达成如下十条协议：", "type": "paragraph"}, {"text": "一、紧紧掌握革命斗争的大方向，把斗争矛头指向党内最大的一小撮走资本主义道路的当权派刘、邓、陶以及本地区党内一小撮走资本主义道路的当权派，彻底批判资产阶级反动路线，坚决捍卫毛主席的革命路线，搞好本地区、本单位的斗、批、改。", "type": "paragraph"}, {"text": "在军区（或军分区、人武部），驻军主持下，双方派代表共同协商，组织全区、各市、地、县的革命大批判运动。", "type": "paragraph"}, {"text": "二、共同开办毛泽东思想学习班。由军区（或军分区、人武部），驻军主持，双方派对等代表，成立各市、地、县“毛泽东思想学习班临时领导小组”，分期分批吸收双方战斗队以上骨干和军队干部，地方干部参加学习。各基层单位也必须共同开办学习班。学习班要以“斗私，批修”为纲，主要学习毛主席的最新指示和老五篇等著作，提高两条路线斗争觉悟，促进思想革命化。", "type": "paragraph"}, {"text": "第一期学习班应在十一月中旬开学。以后各期学习班开学时间由临时领导小组研究确定。", "type": "paragraph"}, {"text": "三、高举“拥军爱民”旗帜，坚决执行中央军委的“八条”命令和“十条”命令，坚决维护中国人民解放军的崇高声誉，大力协助部队做好“三支”“两军”工作和备战工作，粉碎阶级敌人分裂和瓦解中国人民解放军的罪恶阴谋。", "type": "paragraph"}, {"text": "广西地区处于援越抗美最前线，阶级斗争十分复杂，两派必须加强敌情观念，共同对敌，严防帝、修、反的破坏活动，使广西成为越南人民的可靠后方。", "type": "paragraph"}, {"text": "四、正确地执行毛主席的干部政策。我们的干部中，除了投敌、叛变、自首的以外，绝大多数在过去十几年、几十年里总做过一些好事！要团结干部的大多数。对于犯了错误的干部，应当一“看”二“帮”。要扩大教育面，缩小打击面。在进行批判斗争时，要用文斗，不要搞武斗，也不要搞变相的武斗。双方不要因对干部的看法不一致而影响革命大联合，要采取摆事实，讲道理的方法解决两派之间意见分歧。", "type": "paragraph"}, {"text": "双方在军区（或军分区，人武部）驻军领导下，共同调查和审查本地区，本单位认为有问题的领导干部。", "type": "paragraph"}, {"text": "五、在军区（或军分区、人武部）、和驻军领导下，充实和加强自治区、地、市，县“抓革命、促生产”领导班子，在需要调整的地方，可以进行调整；自治区、地、市、县领导班子应吸收两派对等人员和革命领导干部参加（各部门、各基层生产单位可根据具体情况，参照执行），以利于更好地执行中央的有关命令、通知、指示，保证国家生产计划的完成。双方保证不干预铁路运输部门的生产和文化大革命。", "type": "paragraph"}, {"text": "郊区农民要按中央关于农村文化大革命的指示开展运动，城市和农村的运动互不干预。", "type": "paragraph"}, {"text": "六、一切在外的工人、干部（包括领导干部）以及上山下乡青年等其他人员应立即回原单位抓革命、促生产、促工作、促战备，双方应妥善安排返回人员的工作和生活，不得加以歧视；一切在外串联的大，中，小学生，应坚决执行中央“十·一四”通知，立即回校复课闹革命，完成斗、批、改的伟大历史任务。", "type": "paragraph"}, {"text": "对在文化大革命期间，各单位擅自开除、解雇的职工、干部以及临时工、合同工，应按中央“工业十条”和今年二月十七日“中共中央，国务院通告”处理。", "type": "paragraph"}, {"text": "七、维护无产阶级革命新秩序，加强无产阶级专政。双方坚决执行中央\"六·六”通令，“九·五”命令及“九·一三”通知，遵守广西两派在京达成的“十条”、“七条”协议。要用文斗，不用武斗，确保“四大”开展，尚未上交的枪支和未拆除的工事，要立即上交和拆除。广西军区（或军分区，人武部）和驻军必须行使自己的职权，对违抗“九·五”命令和“七条”协议的组织和个人，要采取坚决措施。任何个人不准动用民兵武器进行武斗。民兵武器的管理，应严格按照今年六月二日中央军委的规定处理。", "type": "paragraph"}, {"text": "双方必须保持高度警惕，严防坏人挑拨离间，混水摸鱼。对于现行反革命分子的破坏活动，必须协助专政机关采取专政措施。", "type": "paragraph"}, {"text": "双方要维护“十条协议监督小组”的威信，保障他们的人身安全和工作方便。", "type": "paragraph"}, {"text": "八、坚决响应毛主席“节约闹革命”的伟大号召，双方应尽力减少各自组织的脱产人员，共同合理使用文化大革命经费，力求节约，反对铺张浪费、贪污盗窃和侵犯国家资财的犯罪行为。反对经济主义，坚决执行中央“九·一三”通知及其他有关政策。", "type": "paragraph"}, {"text": "九、坚决执行中央“十·一七”通知，“各自多做自我批评，求大同，存小翼”，克服小资产阶级派性，增强无产阶级党性，迅速实现按系统，按行业，按班级的革命大联合，促进建立革命的三结合，搞好本地区、本单位斗、批、改，把无产阶级文化大革命进行到底！", "type": "paragraph"}, {"text": "十、以上协议自签字之日起生效。", "type": "paragraph"}, {"text": " 广西两派代表签字广西“四·二二”赴京代表团：农烈\t雷　激王世乾\t李耀增李晓阳\t龙智铭白玉秀\t李超林潘广华\t李日明李朝杰\t杨福庭石怀宇\t明在胜宾天锡\t白鉴平广西无产阶级革命派（联指）赴京代表团：屈宽运\t罗义钧黎度光\t陆立辉曾永敢\t宾祖媛陈忠寿\t邓国明任树人\t廖伟雄张锋\t潘玉臣勒红　纪刚（列席）刘同华　王克铭（列席）广西军区和驻军代表签字广西军区　欧致富广西军区　魏佑铸六九七五部队　孙凤章七三三二部队　焦红光六九五五部队　郝忠云南宁军分区　许长庚梧州军分区　张跃先玉林军分区　甘照寰百色军分区　苏毅坚钦州军分区　王晓峰河池军分区　张智理桂林军分区　毕可周柳州军分区　才世杰一九六七年十一月八日于北京", "type": "paragraph"}, {"text": "（附件一）", "type": "paragraph"}, {"text": "最高指示", "type": "subtitle"}, {"text": "要提倡顾全大局。每一个党员，每一种局部工作，每一项言论或行动，都必须以全党利益为出发点，绝对不许可违反这个原则。", "type": "paragraph"}, {"text": "广西两派达成十条协议", "type": "subtitle"}, {"text": "五月以来，特别是六月以后，广西各地所发生的一系列流血事件，是广西党内一小撮走资本主义道路当权派煽动一些不明真相的群众所造成的。它使亲者痛，仇者快！六月一日，十四日，十五日，二十九日在北京，中央四次接见了广西两派赴京代表，总理、伯达、康生等中央首长对目前广西出现的流血事件极为关切，并作了重要指示。我们双方代表表示坚决拥护，坚决照办。经过协商，我们双方就如何保证“六·二四”通知中的六条在广西各地实现，达成如下十点协议：", "type": "paragraph"}, {"text": "一、坚决不折不扣的贯彻执行中央“六·六”通令和“六·二四”通知。", "type": "paragraph"}, {"text": "二、不准抓人，不准私设公堂，毒打、逼供对方人员。已抓了的人应立即放出，不准扣留。医疗部门对双方的伤员应一视同仁给予治疗，不得因观点的不同而拒绝治疗。", "type": "paragraph"}, {"text": "三、坚决响应毛主席“抓革命、促生产”的伟大号召，工人、农民、干部必须坚守生产（工作）岗位。已离开生产岗位的工人、农民、干部必须立即返回原单位，抓革命，促生产，促工作。保证生产资料和生活资料的正常供应（如粮食、水、电、交能工具等）。工资问题按照一九六六年十二月九日“工业十条”的第八条处理。", "type": "paragraph"}, {"text": "四、不准以任何借口动员农民进城，拦路、拦车，参加武斗。对于一小撮挑唆和煽动农民离开生产岗位，进城参加武斗的首恶分子，必须依法惩办。", "type": "paragraph"}, {"text": "五、坚决维护交通运输秩序，保证铁路、公路、轮船运输畅通无阻。任何个人，任何组织，任何单位不得破坏。", "type": "paragraph"}, {"text": "六、所有在外单位的人员在一星期内撤回原处（各群众组织原办公地点和工作人员除外）。", "type": "paragraph"}, {"text": "七、坚持文斗，不要武斗。不打架，不冲击，撤销武斗工事和囤集的木棍、瓦片、砖头、长矛、大刀等，取消高音喇叭和宣传车，消除武斗因素，保证\"四大\"和人身安全。", "type": "paragraph"}, {"text": "八、不准夺枪，不准开枪，各单位现有枪支由军区派员监督收回或封存起来，不准重新发枪。", "type": "paragraph"}, {"text": "九，由当地驻军派员召集双方派出对等的代表共同组成监督小组，监督上述各条的执行。在执行过程中如有争论，由双方平等协商解决。", "type": "paragraph"}, {"text": "十、本协议自七月x日起生效，双方应立即用电话通知回去，保证切实执行，如有违犯者，按中央“六·六”通令处理。", "type": "paragraph"}, {"text": " 广西“四·二二”赴京代表团：曾春生（广西红卫兵总部负责人）龙智铭“火种”兵团常委）黄杰华（桂林“老多”广西无产阶级革命派赴京代表团：颜景堂（南宁“八·三一”兵团负责人）黄明发（广西汽车工人革命造反司令部负责人）廖伟雄（广西接待站革命造反团负责人）广西军区：王希永（副政委）一九六七年七月四日北京", "type": "paragraph"}, {"text": "（附件二）", "type": "appellation"}, {"text": "最高指示", "type": "subtitle"}, {"text": "要用文斗，不用武斗。", "type": "paragraph"}, {"text": "广西两派关于立即停止武斗的协议", "type": "subtitle"}, {"text": "八月二十四日，周总理在接见广西两派代表时，一再强调指出：广西处于援越抗美的前线，要做越南人民最可靠的后方，双方必须立即停止武斗，保障人民生命财产的安全，保证铁路运输的正常进行。根据总理上述指示精神，双方在京代表重申，必须坚决贯彻七月五日总理批示的两派达成的十条协议；并且，根据目前广西情况，在中央文革办事组广西联络组的协助下，就立即停止武斗达成如下协议：", "type": "paragraph"}, {"text": "一、立即停止武斗，停止开枪，双方各自撤回原据点。互不围攻。不抓人，不打人。已抓的人必须立即释放。", "type": "paragraph"}, {"text": "二、武斗停止后，枪支弹药应由军区在双方监督小组协助下卦存起来。今后不准再夺枪和抢劫援越抗美物资。未经中央批准，军区不得擅自发枪。", "type": "paragraph"}, {"text": "三、不得以任何借口动员农民进城搞武斗。目前还停留在城内的农民，应由军区和武装部门动员返回农村抓革命，促生产。保证农民正常生产。", "type": "paragraph"}, {"text": "四、不得在街道路口设立岗哨、关卡、修筑工事、拦截行人和车辆，保证市内交通畅通和人身安全。", "type": "paragraph"}, {"text": "五、必须坚决拥护野战军军管铁路。外单位任何一方不得干扰、冲击和破坏铁路运输部门，确保铁路运输畅通。", "type": "paragraph"}, {"text": "六、集结于外单位的人员应立即返回本单位，抓革命，促生产，促工作，对回本单位的职工和家属，应热诚欢迎，不得歧视和迫害。", "type": "paragraph"}, {"text": "七、以上各条由军区和监督小组立即监督双方执行。对违犯上述协议的首恶分子和幕后策划者，以破坏文化大革命论处。双方应将协议执行情况随时报告中央。", "type": "paragraph"}, {"text": " 广西“联指”赴京代表团任树人（南宁八一八红卫兵革命造反总部）封金丁（广西铁路工人革命造反司令部）潘立英（区党委群众接待站革命造反团）广西“四·二二”赴京代表团石怀宇（毛泽东思想红卫兵南宁八三一部队）骆伟洋（广西工总）刘德胜（区党委机关《倒海翻江》）广西军区王希永（副政委）一九六七年八月二十六日于北京", "type": "paragraph"}, {"text": "（附件三）", "type": "appellation"}, {"text": "最高指示", "type": "subtitle"}, {"text": "必须提高纪律性，坚决执行命令，执行政策，执行三大纪律八项注意，军民一致，军政一致，官兵一致，全军一致，不允许任何破坏纪律的现象存在。", "type": "paragraph"}, {"text": "广西两派关于全面上交枪支弹药的七点协议", "type": "subtitle"}, {"text": "根据总理第六次接见广西两派代表时的指示，为了不折不扣的执行“九·五”命令和“两派达成的十条协议”，迅速有力地制止武斗，我们两派代表在广西军区和中央文革办事组广西联络组的组织下，就全面上交枪支弹药问题达成如下协议：", "type": "paragraph"}, {"text": "一、双方保证于九月二十五日零点以前将武器全部上交给“军区（军分区、武装部），驻军联合收枪小组”。", "type": "paragraph"}, {"text": "在武器上交前，双方必须全力做好宣传说服教育工作，使广大群众真正从思想上认识到全面上交武器是认真执行中央“九·五”命令的具体行动。", "type": "appellation"}, {"text": "二、上交武器的范围：", "type": "paragraph"}, {"text": "1、已夺解放军的枪支弹药和其他装备；", "type": "paragraph"}, {"text": "2、城市民兵用的枪支弹药；", "type": "paragraph"}, {"text": "3、地方机关、厂矿企业的原自卫武器；（军管的公检法单位武器由军管会负责封存。）", "type": "paragraph"}, {"text": "4、体育运动用的枪支弹药、炮艇；", "type": "paragraph"}, {"text": "5、自制的武器（包括土枪、土炮、零件、附件，、半成品）、各种爆炸物及装备（如土坦克等）。", "type": "paragraph"}, {"text": "三、任何组织及个人不得以任何理由私藏、转移和拒交武器，如有违犯者由本组织协同军区（军分区、武装部），驻军一律强行没收，若有违抗者，以违犯国法论处。", "type": "paragraph"}, {"text": "四、在武器上交过程中和武器上交后（九月二十五日零点后），如发现仍有使用武器行凶杀人者，即以现行反革命论处，由本组织协助军区（军分区、武装部），驻军对其坏头头及肇事者坚决镇压。", "type": "paragraph"}, {"text": "五、除广西两大派以外的各组织和个人，外省来广西人员，枪支弹药上交办法按本协议处理。", "type": "paragraph"}, {"text": "六、上述协议自签定之日起效，并呼吁全区广大革命群众共同遵照执行，如有违犯者视其情节轻重，由军区（军分区、武装部），驻军严肃处理。", "type": "paragraph"}, {"text": "七、本协议由原监督小组协助军区（军分区、武装部），驻军监督执行。未成立监督小组的地区，由军队召集双方，各派五名代表参加监督执行。", "type": "paragraph"}, {"text": " 广西无产阶级革命派联合指挥部赴京代表团：任树人（签字）黎度光（签字）潘玉臣（签字）（柳州联指）郑国仰（签字）广西“四·二二”代表团：农烈（签字）陆军（签字）雷激（签字）（柳州革命造反大军）明在胜（签字）广西军区：欧致富（签字）一九六七年九月十六日二十时于北京", "type": "paragraph"}, {"text": "（附件四）", "type": "appellation"}, {"text": "最高指示", "type": "subtitle"}, {"text": "在工人阶级内部，没有根本的利害冲突。在无产阶级专政下的工人阶级内部，更没有理由一定要分裂成为势不两立的两大派组织。", "type": "paragraph"}, {"text": "关于实现柳铁革命大联合的协议", "type": "subtitle"}, {"text": "在无产阶级文化大革命取得决定性胜利的关键时刻，我们最最敬爱的伟大领袖毛主席发出了“要斗私，批修”，实现革命大联合的伟大号召，最近中共中央’国务院、中央军委、中央文革小组又发出了“关于按系统实现革命大联合”的通知，我们热烈拥护，坚决照办。在中央文革广西问题联络组，铁道部军管会和柳铁军管会的领导下，经两派代表协商，共同达成如下协议。", "type": "paragraph"}, {"text": "一、革命大联合筹委会的组成", "type": "subtitle"}, {"text": "必须高举毛泽东思想伟大红旗，以“斗私，批修”为纲，紧跟伟大领袖毛主席的战略部署，迅速实现柳铁地区的革命大联合，促进全局的革命大联合，建立革命的三结合。在柳铁军管会的领导下，按对等原则，双方各派出七至十一名代表成立柳铁地区革命大联合筹委会。", "type": "paragraph"}, {"text": "二、革命大联合筹委会的权力和任务", "type": "subtitle"}, {"text": "（一）在筹委会统一领导下，紧紧掌握斗争大方向深入开展革命大批判，把矛头对准党内最大的一小撮走资派，刘邓陶薄吕武是我们广大革命群众的共同敌人，必须把他们从政治上、思想上、理论上批倒批臭，肃清他们在柳铁的流毒，为斗私批修，完成本单位斗批改做出新的伟大贡献。", "type": "paragraph"}, {"text": "（二）为了消除双方对立情绪，自筹委会成立之日起，各派的广播、报纸、大字报，标语等立即停止相互谩骂和攻击，违者由筹委会通报批评。", "type": "paragraph"}, {"text": "（三）筹委会协助军管会开办毛泽东思想学习班，组织柳铁两大派总部常委和分局及主要厂、段、站、队、院、校的两派组织负责人共同学习，两派组织对所属群众也应开办毛泽东思想学习班，分期分批进行学习，学习班应以斗私批修为纲，主要学习毛主席最新指示和老五篇等著作，通过学习总结一年来文化大革命的经验教训，提高阶级觉悟及路线觉悟，克服小资产阶级派性，增强无产阶级党性，搞好思想革命化，以利于巩固和发展革命大联合，争取尽早实现我局按系统按单位按班组的革命大联合。", "type": "paragraph"}, {"text": "（四）正确对待干部，遵循伟大领袖毛主席的教导，干部问题要从教育着手，扩大教育面，要团结教育干部大多数，对于犯了错误的干部，包括犯了严重错误的干部，只要不是坚持不改，屡教不改的，都要团结教育他们。在外的干部，应迅速回到工作岗位，坚持工作，将功补过，并接受群众的批评和教育。对犯有错误的局级当权派，由大联筹共同协商批斗，其他犯有错误的当权派，由业务处及基层单位两派协商进行批斗，如发生争执单方批斗时，另方不准以任何借口阻拦和干扰，一定要坚持文斗，不能武斗。为了解放干部，可在军管会的直接领导下，组织两派进行审查，为了使干部接受教育，由军管会举办毛泽东思想学习班，对局分局及主要站段的负责干部分期分批进行轮训。", "type": "paragraph"}, {"text": "（五）坚决执行伟大领袖毛主席“拥军爱民”的指示，要相信和依靠中国人民解放军，坚决服从柳铁军管会的正确领导，积极支持柳州驻军做好三支两军和护路工作。", "type": "paragraph"}, {"text": "（六）坚决贯彻伟大领袖毛主席“抓革命、促生产”的伟大方针，要节约闹革命，坚持业余时间闹革命。双方必须遵守九·二四达成的保证铁路运输畅通的协议，尽快成立各级生产领导班子，建立运输生产新秩序，保证完成国家交给的运输生产任务。凡离开工作岗位的干部和职工，双方应各自动员说服，热烈欢迎限十一月五日前返回，逾期不回者，按擅离职守或旷工论处。", "type": "paragraph"}, {"text": "（七）两大派组织中的教师和学生，应遵照中共中央十月十四日通知，立即回校复课闹革命，搞好教育战线的斗批改。所有学生今后不准干扰铁路运输和生产工作。具体复课事宜，由军管会召集双方师生代表研究决定。", "type": "paragraph"}, {"text": "（八）坚决贯彻执行六六通令，九五命令和广西两派达成的十条协议，保证四大正常进行，严禁武斗。双方应积极支持军管会和当地驻军对隐藏枪支武器弹药进行一次清查，彻底上交，发现有持枪者，群众有权收缴，并扭送军管会进行严肃处理。要提高警惕，严防阶级敌人的破坏，应遵循毛主席教导，对于一个组织里坏头头，要靠那个组织自己发动群众去处理。", "type": "paragraph"}, {"text": "三、上述协议经两派全权代表签字，自签订之日起实行。", "type": "paragraph"}, {"text": " 柳铁工机联　王反修　黄雄民　肖福祥　杜叔林柳铁钢联指　王永红　曾庆云　晏　伟　温甲友柳铁军管会　王国瑞一九六七年十月二十六日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据中共中央办公厅、国务院秘书厅文化革命联合接待室编印《无产阶级文化大革命有关文件汇集 （第五集）》， 北京：1968年1月", "type": "paragraph"}]}