{"title": "北京军区政治部关于我区干部子弟参加“联动”情况的通报", "date": "1967-1-0", "authors": [], "contents": [{"text": "北京军区政治部关于我区干部子弟参加“联动”情况的通报", "type": "title"}, {"text": "我区137名干部子女参加了反动组织“联动”其中司令部干部子女27名，政治部45名，后勤部19名，炮兵10名，装甲兵1名，工程兵3名，卫戍区17名，京外单位15名。", "type": "paragraph"}, {"text": "这些“联动”成员分布在北京市32个中学，八一学校较多，计82名，占百分之60。其中多数为受蒙蔽集体加入，参加活动不多，在宣布“联动”是反动组织后，大多数登记自首， 声明退出。但也有一小撮小头目或反动思想顽固分子，他们加入“联动”前就是“西纠”、“海纠”、“东纠”（编者注：即“首都红卫兵西城区纠察队”、海淀 区、东城区纠察队）的成员，有过很多破坏行为。加入“联动”后，反革命气焰十分嚣张，活动更加猖狂。主要表现为以下几方面。", "type": "paragraph"}, {"text": "（一）积极参与发展“联动”组织和“联动”的集体活动。", "type": "paragraph"}, {"text": "“三反份子”杨勇（编者注：时任解放军副总参谋长兼北京军区司令员）的儿子杨冀平（编者注：后曾任重庆警备区司令员，少将）早在参加“联动”前，就大肆张贴反动血统论的对联，分裂矿院附中红卫兵组 织，排斥、打击工农出身的学生，拢络革军、革干子弟，进行宗派活动。加入“联动”后，担任该校“联动”总头目和“联动”总部搜集全面情况的负责人之一，经 常和“联动”总头目牛皖平等一起策划活动。八一学校红卫兵核心领导李旦生（24军领导干部子弟）（编者注：时任24军副政委李怀德之子，该同学后曾任阿拉善军分区司令员），毛泽东主义红卫兵核心领导李镇美（编者注：其父华北军区暂编第14团团长李化民，1951年因公牺牲）等将红卫兵组织集体拉入“联动”，并多次带领其队员参加反对中央文革和公安部的 集体活动。“三反份子”廖汉生（编者注：时任国防部副部长兼北京军区政委）的女儿廖晓理（西纠头头之一）（编者注：后曾任国务院财政部司长），军区副政委 王紫峰之子王雁生（编者注：后曾任河北省军区某军分区副政委，大校）等，亦多次参加“联动”集会活动，王雁生并两次到周荣鑫（编者注：时任国务院办公厅主任，周总理的得力助手，不久被江青点名打倒）那里去汇报情况，领受旨意。", "type": "paragraph"}, {"text": "（二）积极进行反革命宣传，反对中央文革，攻击中央领导人，炮打无产阶级革命司令部。", "type": "paragraph"}, {"text": "（三）冲击公安部，乱砸左派组织。", "type": "paragraph"}, {"text": "（四）勾结外地同伙，酝酿更大阴谋。吴岱（编者注：时任北京军区政治部主任）之子吴鲁生（大连军医学校学员）给其弟吴志民（编者注：后曾任石景山区武装部政委，大校）的信中说：“沈阳红后代已由原来4万多人下降为四五百人，由公开活动转为地下活 动，数量大为减少，但质量却大有提高。”又一个同学给吴志民来信说：“我在这里也已建立起队伍，如果你有什么命令，请写信。”吴与这些人联系是有思想基础 的，他早在参加“联动”前就草拟了数份编制序列图。在国防部下辖陆军所属三个军，第一个 军就是其父所工作过的某某军（编者注：38军）。他还用反党份子彭德怀署名的兵役证封他 大哥吴鲁生为“陆军元帅”，“一七一警备区”司令员，二哥吴利民为“陆军大将”，“一七一警备区”政委兼火箭部队司令员。（编者注：傻瓜都能看出这只不过 是孩童的儿戏罢了）同时还把国务院各部委、军委、总参、总政以及各大军区领导人姓名（编者注：报纸上天天都登载）等绝密材料偷抄在笔记本上。在其父被革命 群众揪出来后，连同二百多发小口径步枪子弹和手枪子弹一并转移到八一学校。这些可疑迹象充分暴露，吴志民一伙在酝酿更大的阴谋活动。", "type": "paragraph"}, {"text": "（五）到处搜抄、购置匕首和短刀，肆意打人杀人。原军区副参谋长罗文坊之子罗京生等，曾在广州华侨新村专门搜抄刀子匕首四、五十把。并用抄家得款令刘欣欣等到内蒙古买回二十五把杀羊刀，分给“联动”成员。（编者注：据当事人回忆， 曾在66年八、九月份一次买过十余把刀，分发给大家，但当时“联动”还不存在）王紫峰之子王雁生竟持其父手枪出去进行活动。罗京生自称有手枪一支，子弹60发，日本战刀、海员刀各一把，到处威胁人，他在广州打伤很多人，警察干涉时，即持匕首恐吓，引起群众极大公愤。后逃到广州军区黄司令员家躲藏，自称又向黄司令员儿子要了一把手枪，120发子弹，返京时，在火车上打架，威胁乘警，枪被没收。杨冀平是矿院附中的霸王，持有两把匕首，打人最凶。烈士陈远坡（编者注：原24军政委）之子陈小伦和休干姜殿富（编者注：曾任北京军区工程兵部副主任）之子姜晋南积极参与在六中私设公堂、拘留所，毒打学生数十人。", "type": "paragraph"}, {"text": "（六）抄家自肥，偷窃勒索。杨冀平借抄家之机，大充腰包，购买了两辆摩托车和七辆自行车，不久前还有现款、存款8千多元，以及手表、照相机等赃物（三月十四日 以前以集体名义交出）。烈士之子（编者注：陈远坡之子）陈小帆，用抄家来的二千多元，买了三辆摩托车，张延平向校长敲诈近千元，买了两辆摩托车。罗京生等 在北京、广州、长沙等地抄了数辆摩托车和大额现款、手表等不上交，一次就送给刘欣欣二百元。后勤休干郄秀英之子刘坛生等，还用恫吓手段向八一学校当权派强要现款二百元，收音机一台。", "type": "paragraph"}, {"text": "（七）拒不悔改，负隅顽抗。“联动”受到沉重打击后，杨冀平随“联动”总部宣传部十余人藏在石油学院附中地下室，他们紧闭铁门，手持标枪，负隅顽抗。后在公安民警的支援下才冲进他们的据点，抄走匕首、铁棍、以及电话机、摩托车等赃物。", "type": "paragraph"}, {"text": "（八）转入地下活动，待机进行反扑。“联动” 在京无藏身之地，即化整为零转入地下四处躲风。李镇美等与八一学校“联动”头目田耕，在广州建立了联络站，扬言“四月份杀回，八月份满城红。”妄图卷土重来。当被广州市公安局逮捕释放回京后，还给军区大院的学生打电话说：“车到山前必有路，还是先回学校。”政治部张荣升之子张建军等8人，也在广州安营扎寨，看机行事。曾数次逃往香港、泰国，均未遂（其中有一次偷越出友谊关两华里，被哨兵阻回）。张建军等被派回京观察形势，2月23日给其同伙写信说：“北京是一片恐怖景象，傲慢的左派“三司”以抓“联动”为名四处打劫，只 要你是革干、革军出身的，就把你抓进去。你们可千万别公开骂中央文革，要小心谨慎。君子报仇十年不晚。善有善报，恶有恶报，不是不报，时机未到，时机一 到，立刻就报。”宣布解散“西纠”后，廖建军（本文注：廖汉生之子）等在八中另打旗号，组织“秋收暴动队”，妄图秋后算账。3月21日至22日 在八中连续出现“支持联动”、“联动不倒”等反动标语。罗京生曾到军区大院散布说“我们快翻身了”。刘欣欣给学校教员写信说：“应该支持联动造反派，解放 联动老百姓”（编者注：当事人回忆，他即没有胆量，也不会愚蠢到给当时都是造反派的老师们写这种信去自投罗网）。最近从新疆返回的郭晓明（炮5师副政委郭建都之子）（编者注：后为陈招娣将军的爱人）到学校威胁群众说：“等我们组织回来再算账！”刘小奇（编者注：离休干部，原华北军区第50速成中学副校长刘汝谦之子）最近也妄称“江青算什么东西，陈伯达有什么了不起”。", "type": "paragraph"}, {"text": "以上情况表明，一些“联动”顽固份子并未低头 认罪，他们还在寻机进行捣乱。在干部子弟中发生如此严重的问题，多数是因为家长对他们管教不严，少数则是与他们家长的默许、纵容、支持分不开的。杨冀平贴 反动对联，都是经“三反份子”杨勇亲自修改、点头的。杨勇老婆林彬曾亲自到其儿子所在学校指手画脚，他俩让杨冀平的一些狐群狗党在家中开会，印发反动传 单，窝藏“联动”的黑材料和赃物。其子被抓时，又企图为止销赃。张南生（编者注：时任北京军区副政委）之子张延平经常把“联动”头头领到家中开会，并多次 让刘少奇的女儿刘平平亲临“指导”，成为“联动”集会、接头的联络点。还在张南生家中缝制过一些“联动”袖章。王紫峰的手枪被其子王雁生带出活动。吴岱对其儿子吴志民的活动也熟视无睹。军运处政委刘震（编者注：刘震67年初被打成“三反份子”停止党内外一切职务）儿子刘欣欣在家中为“联动”份子窝藏凶器——杀羊刀十余把，其父母置之不理。", "type": "paragraph"}, {"text": "(编者注：刘小奇京工附中“联动”头头。刘欣欣“海纠”别动队长，17纵队头头。)", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "（根据网上文章刊登）", "type": "paragraph"}]}