{"title": "中共中央转发冯超关于解决回乡人员土地分配问题给周恩来的信", "date": "1950-9-1", "authors": [], "contents": [{"text": "中共中央转发冯超关于解决回乡人员土地分配问题给周恩来的信", "type": "title"}, {"text": "各中央局、分局并转各省市区党委：", "type": "appellation"}, {"text": "现将苏北盐城专署民政科冯超同志给周总理信发给你们。他在这封信中反映了土地改革中一个重要问题，望你们注意，并对这个问题提出处理办法，电告中央为要。", "type": "paragraph"}, {"text": " 中  央九月一日", "type": "paragraph"}, {"text": "周总理：", "type": "appellation"}, {"text": "在老解放区（已结束土改地区）过去土改时，有些外出人员多年不归（包括参军农民、参加国民党部队者、贫苦农民外出谋生者、逃亡地主……），村中认为这些人员已经牺牲或在外安家，再无回归可能，因而没有留给土地。或因当时对这些人员的政策不够明确，抱着仇视态度（主要对地主），不给留土地。或因该地区土地很少，按现有人口尚不够分配，因而未留。更有虽留了部分公田，后又因长时期无人代管，致有抛荒或为少数干部把持。故上级政府曾指示过：凡外出七八年或十余年不归户，所留土地，可按已无其人的原则予以分配。", "type": "paragraph"}, {"text": "讵料近年余来，由于全国基本上得到解放，远隔千里的部队同志因病或残废复员回家，解放战士遣散回籍，加上逃亡人员（包括贫苦农民因上海疏散难民回乡，及逃亡地主……）的不断回归，致造成不少人无土地分配的状况。据我们分区八个县统计，这种人有数百之多。各县府不断请示处理办法。但土改已结束，不能从已确定产权的户抽出土地来分给这些回归人员。这真是一个严重的问题。", "type": "paragraph"}, {"text": "因此，根据这情况，我希望政务院能及早公布具体处理办法，俾便我们执行。一面可以安定社会秩序，一面可以迎接毛主席报告的在一九五O年度复员部分军队的工作。我并提出个人设想的几点建议，以供参考：", "type": "paragraph"}, {"text": "（1）凡在已结束土改地区尚有未分配之土地，尽量分配给这些回归人员耕种。（2）如熟地已无，即将生荒放宽分配标准（如一般每人分熟地一亩，荒田可分配二亩或三亩），分配给这些人员，并由政府贷款扶助其开垦。如系荣军或退休军人，可发动群众帮助其开垦。（3）如荒地亦没有的地区，可完全由政府贷款帮助他从事工商业经营，标准以足够维持其全家人口生活为度。到他自己独立经营可以维持时，再分期收回贷款。（4）城市发展工业（如开工厂等），规定应尽先吸收这些人员转入工厂做工。（5）发动该所在地区以区或乡为单位一次募集相等于缺土地的全部人口的应得土地的代价，分配给他们自行从事工商业经营（这是节省国家贷款的办法）。除此以外，请通令全国新区在土改时，坚决对外出人员（包括上列所举各类人员）切实调查了解，保留同样一份土地，委托其亲属或友邻代管。在代管期间由政府监督所收谷物的保存与开支，一待其回归即交其执业。或用政府以区乡为单位，集中保留一批土地，托人代耕。俟这些人回来，逐一分配给他们安家。", "type": "paragraph"}, {"text": " 苏北盐城专员公署民政科  冯超", "type": "paragraph"}]}