{"title": "中南军政委员会关于中南区1950年的工作任务", "date": "1950-2-15", "authors": [], "contents": [{"text": "中南军政委员会关于中南区1950年的工作任务", "type": "title"}, {"text": "﹝中南军政委员会根据林(彪)主席报告决议通过﹞", "type": "subtitle"}, {"text": "中南军政委员会首次全体会议，听取了林彪主席代表中共中央中南局向大会提出之关于中南区1950年工作任务报告，并经过慎重细密的讨论之后，一致认为这一报告，完全符合于人民政协共同纲领与中央人民政府指示，以及本区实际情况与需要，兹根据林主席报告通过如下决议：", "type": "paragraph"}, {"text": "一", "type": "paragraph"}, {"text": "中南区形势已经发生了一个根本的变化。我们的工作重心，已由军事方面转到经济方面和准备与实行土地改革方面去了。这个变化主要是由解放战争的迅速胜利所引起的。进入中南区的人民解放军，在全国胜利形势的配合，与广大人民极其热情的支援之下；在程潜、陈明仁、张轸、唐生智、吴奇伟等将军与其所部，以及其他民主团体、革命人士直接间接起义响应之下；特别是在毛主席的英明领导之下，高度发挥了英勇忘我的战斗精神。正式作战时间还不到6个月，就将存在于中南大陆的敌人正规军60万，地方武装50万（包括团队土匪游杂宪兵等），以战斗方式与和平方式全部消灭解决。从此，114万多平方公里的全部大陆国土，获得解放了。中南形势，已由战争状态变为和平状态了。我们的组织和工作，已由分散走向统一了。这是一个历史性的大变化。在此时期内，即如中原临时人民政府报告中所讲到的，我们紧随着战争的发展，曾迅速而有秩序地完成了接管城市、征粮支前、开辟乡村、沟通城乡关系等巨大的组织工作，并取得巨大成就。在城市，把主要敌人消灭之后，工商业已开始恢复，工人阶级及其他人民群众，已经围绕生产运动开始自觉地组织起来，参与了国家的建设事业。在全区6省广大乡村，均先后发起了剿匪反霸及减租运动，并完成了和正在完成着缴纳公粮运动。至去年12月止，只豫、鄂、赣、湘四省即已歼灭土匪23万，收编游杂武装15万。约计3000万人口以上地区，由于普遍开展了反对豪强恶霸的民主运动，大部初步改造了乡村政权。全区各城乡都先后召开了各界人民代表会议，和工人农民代表会议，各民主阶层之间一个广大的团结规模已经初步形成。所有这些，都为我们继续前进创造了许多有利条件。", "type": "paragraph"}, {"text": "但在另一方面，少数残余敌人正在进行垂死的挣扎。盘踞在海南岛的残匪，还企图借帝国主义势力，在那里建立巢穴，准备所谓“待机向大陆进攻”。在湘西、两广这些新解放区，还有敌人遗留的近15万土匪武装，潜伏于各地的特务分子，还在不断进行破坏活动，同时广大新区的绝大多数群众尚未发动组织起来，绝大部分地区的乡村政权还未获得改造。城乡经济所受的创伤还未恢复。约有千万人口地区又发生灾荒。财政困难，干部缺乏。这些都是在我们努力的道路上必须克服的困难，只有克服了这些困难才能打下中南六省巩固的基础。", "type": "paragraph"}, {"text": "在今后一年内我们应做的事情是很多的，但其中最主要的应该是：①肃清残敌，巩固国防力量；②生产建设；③准备与实行土地改革；④整顿财政，厉行节约；⑤建立人民代表会议制度，扩大团结巩固人民政权；⑥文化教育与培养干部等6项具体任务，必须动员全区干部和人民，拿出像战争时期一样艰苦斗争精神去胜利完成它。", "type": "appellation"}, {"text": "二", "type": "paragraph"}, {"text": "今年在军事方面的任务，首先就是组织海南作战，消灭海南岛上的残余敌人。敌人虽已为数不多，斗志丧失，但因为我们是渡海作战，还不免遭受一定的困难，需要事前有充分周密的准备，来取得最后一战的光荣胜利。", "type": "paragraph"}, {"text": "其次，就是迅速消灭土匪武装，须争取在3个月至半年时间内将全区残存的15万土匪完全肃清。今天的土匪，大部是国民党反动分子特务分子主持组成的，因而政治上是极其反动的，但他们已失却凭依，丧失斗志，只要我们担负剿匪任务的部队，能协同地方，统一计划，正确执行“首恶必办，胁从不问，立功受奖”的政策，采取军事清剿与政治攻势相结合，灵活的战术与“部队工作队化”相结合的方法，帮助当地群众，解决其生产与生活困难，发动群众搜剿散匪打击通匪恶霸，即能将土匪迅速肃清。", "type": "paragraph"}, {"text": "集中的敌人消灭之后，分散的隐蔽的敌人还是存在的，全区人民，必须随时提高警惕，并须结合群众运动，在工厂中农村中，组织群众性的武装保卫工作（工人纠察队、民兵、自卫队之类）和除奸工作，同时应强化政府公安部门与司法检察机关，以便及时而有效地给一切反革命分子以应有的打击和镇压，确保人民民主专政的秩序。", "type": "paragraph"}, {"text": "战争在中南地区虽已基本上胜利结束，但中南地区的野战军，还要担负中央政府及中央军委所赋予的保卫华南国防线的光荣任务，因此，中南地区的野战军，须从质量上继续提高与加强，除少数野战军将转化而为地方军或公安部队，担负地方治安任务外，其余都要统一编制为中国人民政府中央军委领导下的国防军，全军必须乘战后和平时期，加紧整训，学习现代作战经验，提高政治文化水平，加强全体指战员新的爱国主义教育思想，切实完成军委所赋予的整训任务。人民祖国的军队永远是一个战斗队，忽视或误解这一点是万分错误的。但是在1950年，除开尚须担负作战任务的部队外，其他不论野战军、地方军，还要根据不同情况不同条件，兼负工作队、生产队的任务，严格遵照毛主席及中央军委1950年部队生产指示，做出显著的成绩，以减少国家财政开支，减轻人民负担，部分地改善部队生活。", "type": "paragraph"}, {"text": "全区人民与政府必须尽最大努力，帮助国防军的建设，发扬过去军民合作的优良传统，爱护与尊重军人，优待军属，安置抚恤荣誉军人与烈属，从多方面提高人民军队的社会地位，保障其战斗力的不断提高，以加强捍卫人民民主专政的力量。", "type": "paragraph"}, {"text": "除国防军、地方军、公安部队之外，各地还要随着群众运动及土地改革的开展，系统地注意与发展不脱离生产的人民武装，建立民兵制度，自上而下地确立领导建制，与工作章则，有计划地加强教育训练，发扬其爱护人民祖国的观念，和新的英雄主义精神，担负保卫生产，巩固地方治安的任务。", "type": "paragraph"}, {"text": "三", "type": "subtitle"}, {"text": "在我们赢得胜利与和平之后，经济建设工作，即将成为我们最基本的与长期的斗争任务。在现时，我们就必须立即动手医治战争创伤，克服各种困难，准备一步一步地向着国家工业化的道路前进。中央政府已订妥一部分生产建设计划，责令全国各地切实执行。中南区为执行中央总计划，还须有它自己具体的适合本地情况的地方性计划。现时我们已具备着许多有利条件，如赢得和平统一与民主，如物力人力的雄厚，有广大的市场，有全国生产的配合等，这些条件一定会起其永久性的作用；但同时也有许多困难，如原有生产基础甚为薄弱，在反动政府长期摧残后益显残破，如农村生产力尚未从封建制度的束缚下获得解放，如人人所知的财政支绌情形，这些困难虽都可以克服的，但却能起其暂时性的作用；因此，我们在提出建设计划时，既须照顾将来发展，又须照顾现时困难，唯有实事求是，逐步前进，才能取得良好效果。这里只提出以下几点意见，用作制订计划时的参考：", "type": "paragraph"}, {"text": "（一）今年的生产建设，主要要求应该是争取恢复，同时不放弃在恢复的基础上求部分发展。", "type": "paragraph"}, {"text": "（二）在恢复生产中须注意恢复工业，但在工业中，目前又须着重轻工业，其主要项目应该是：纺织业、榨油业、面粉业、造纸业、制糖业、纸烟业、陶瓷业、皮革业以及与此有关联的其他制造业。按公私兼顾原则，除必须着重加强公营企业外，还须足够而适当地帮助私人企业，并发展必要的手工业。重工业则应采取有重点的恢复方针，首先完成中央所要求的钢铁与有色金属生产计划，现有重要国营工厂应在现有基础上初步恢复生产，有条件地恢复煤矿生产。依据需要恢复与新建必要的动力设备。本“以轻养重”原则，尽可能使轻工业保本自给并获得利润，以积累资本，逐渐发展重工业。", "type": "paragraph"}, {"text": "（三）必须用最大力量去恢复农业，农业生产水平比战前下降30％，应争取其逐步恢复，至少要维持现有水平不再下降，作为总的目标。同时：（1）应结合特产收购计划，增产特种作物如棉花、茶叶、花生、桐油、苎麻、烟叶、甘蔗及其他副业如牧畜、缫丝、渔盐等项。（2）应兴修水利。即时利用冬闲，因地制宜开塘掘渠，修堤疏沟。进行防水、排水、蓄水工程。按中央水利部计划，如期完成1950年度的长江水利设备。地方预算中应筹拨专款，及时完成各省治水补充计划。（3）应救济灾区，帮助当地灾民生产，渡过春荒，普遍完成春耕播种，消灭熟荒。", "type": "paragraph"}, {"text": "（四）为恢复工业与农业，必须先即时恢复与发展交通运输和商业。须加速商品流转，稳定金融。修理旧船打捞沉船。完成中央指定的公路修建。完成贸易出入口计划。完成公粮税收公债三项任务。奖励私人投资工业。奖励内迁工厂。有重点的发展合作事业（特别是城市消费合作社与乡村的供销合作社）。扶植正当商业取缔非法营业。调整工商税收。", "type": "paragraph"}, {"text": "为实现上述要求，必须采取一系列的有效办法，这些办法，比较重要的几个方面，应该是：重视对城市工作的领导，加强在工人中的工作，争取于一年内把全部工人阶级组织起来，有系统地进行工人教育工作，逐步改良工资制度与福利事业，使他们的生活能获得保障，政治觉悟能逐步提高，高度发挥其积极性，以保证生产计划的实现。同时必须注意正确的处理劳资关系，克服偏向，采用订定集体合同仲裁劳资争议等办法，实现“劳资两利”“发展生产”的目的。在公营经济管理方面，应强调实行经济核算，节约原料，提高生产效率，建立集中领导下的民主管理制度，团结工人与技术人才，做到毛主席所指示的“产量大，质量好，成本低，销路广”四大目标。在农村方面应依照共同纲领规定“在新解放区土地改革工作均应与恢复和发展农业生产相结合”的方针去进行工作。从现在起，在实行反霸减租的过渡时期即应宣布：", "type": "paragraph"}, {"text": "（1）出租土地的地主富农，在依法实行二五减租之后，应允许其依法收租，农民也应于减租后依新租率交租。", "type": "paragraph"}, {"text": "（2）允许雇佣自由，工资由双方自议。", "type": "paragraph"}, {"text": "（3）允许借贷自由，利率由双方自议，并应有借有还，在实行土改时，凡当地民主政府建立后的债务关系，不在废除之列。", "type": "paragraph"}, {"text": "（4）禁止地主富农藉故变卖与分散土地，并严禁其宰杀耕牛、破坏生产工具及房舍，不得无故夺佃，不得荒芜土地。自己无力耕种时，应租让他人耕种，保证谁种谁收。奖励开荒，并规定生荒在5年、熟荒在3年内免除负担。", "type": "paragraph"}, {"text": "（5）保护劳动所得，田地下种后，如因实行土改土地所有权有所转移时，原耕户本季收益权仍应维持不变，并应尽可能按原耕实行分配，并实行抽多补少抽肥补瘦。", "type": "paragraph"}, {"text": "（6）农业税按合理负担制度实行缴纳。负担中有畸轻畸重，额外派款，隐瞒黑地，转嫁负担等不合理现象时，得据实向当地政府申诉，请求调整处理。", "type": "paragraph"}, {"text": "实行这些规定，以求适当稳定农村生产关系，使各阶层均能安心生产，不违农时。春耕即将到来，必须立即动手，领导群众进行准备工作，为今年农产品的收获打下一个基础。今秋能有一个好收成，就会大大增加我们克服困难的力量，必须努力争取。但在今年春耕中却有一个不容忽视的困难，这就是部分地区的灾荒现象。各地政府必须及时而有效地组织被灾区的生产自救工作：一方面要组织群众，打击乘机作乱破坏生产的土匪特务分子，保证人民的生产秩序，一方面应大力结合水利交通建设，与粮食山货之运输，实行以工代赈，发动社会互济，提倡社会节约，并发放春耕贷款，帮助灾民渡过春荒，完成春耕，争取实现不饿死人，不荒芜土地的要求。", "type": "paragraph"}, {"text": "四", "type": "subtitle"}, {"text": "在1950年，以准备和实行土地改革为中心的农村社会改革运动，将成为我们全部工作日程中最巨大而又最繁重的任务。只有很好而又尽可能迅速地走完这一步骤，才能为发展生产力与国家工业化创造必要的条件，才能使人民民主专政在工农联盟的基础上更加巩固起来。共同纲领规定“凡尚未实行土地改革的地区必须发动农民群众，建立农民团体，经过清除土匪恶霸、减租减息和分配土地等项步骤，实现耕者有其田”。依照这一规定及中南区具体条件，湘、鄂、赣、粤四省即应于现在开始准备，争取于今冬明春开始实行分配土地，于明年一年内完成，但在1950年秋季以前只实行“二五减租”不分配土地。河南已经过一年多准备工作，即可于今春开始分配土地，争取于明年春耕以前完成。广西及其他各省部分地区，则应先肃清匪患，继续减租反霸，依工作发展情况再行决定实行分配土地的时间。", "type": "paragraph"}, {"text": "土地改革乃是人民民主革命的第二场严重斗争，没有充分的准备，是不能获得预期胜利的。在今年除业已开始分配土地的地区外，其他各地皆应将准备土地改革作为贯穿全年各时期与各项工作的一个中心任务。在不同地区不同时间所进行的剿匪反霸减租生产运动，都应围绕这个要求，逐步而有系统地发动群众，组织群众与武装群众，经过诉苦、“追穷根”，组织农民自我教育运动，提高农民觉悟，扩大农民组织，建立一个强大的农民革命队伍，为土地改革准备必要的群众基础。必须普遍地召开各界人民代表会议，和区乡农民代表会议，废除保甲制度建立乡村民主政权，团结大多数人民，为土地改革建立有力的政治保障。必须有计划地培养大批农民领袖提拔本地干部，并于春夏秋三季分别老干部、新干部、及乡干部，普遍训练一次至数次，帮助他们学习政策，熟悉新的环境和新的工作方法，纠正其错误观点和错误方法，以加强与提高对农民运动的领导力量。在此次会议后，各省皆应就上述各项任务，订出自己切实的实施计划与具体日程，有效的集中力量，逐项如期完成。分配土地的时间，已不容再事推迟，因此，准备工作就必须加紧进行。", "type": "paragraph"}, {"text": "敌人反动统治业已推翻，革命事业业已在全国取得胜利，全国人民业已有了他们的共同法规——人民政协共同纲领。乡村阶级关系业已发生了重大的有利变化，在这种新情况下，我们应要求土地改革工作，进行的更快些更好些，使其整个过程更加顺利些。只要政策明确，方法适当，在依靠贫农，团结中农及其他一切反封建分子，有区别地有步骤地消灭封建剥削制度，发展农业生产这个总原则下，严格分清敌我友界线，有区别地对待各种敌人，采取合法的方式进行斗争，必能大大减少许多阻力与困难，而使工作过程缩短。因此应根据下列一些原则来制订我们土地改革的办法：", "type": "paragraph"}, {"text": "（一）在分配土地及其他生产资料时，采取“中间不动两头平”的原则，中农（包括富裕中农在内）全部经济利益绝不能侵犯。", "type": "paragraph"}, {"text": "（二）坚决保护工商业。不得以任何藉口，侵犯工商业。", "type": "paragraph"}, {"text": "（三）对旧式富农只征收其多余部分而不应施行全部没收：新式富农则酌予优待。", "type": "paragraph"}, {"text": "（四）知识分子，自由职业者，其他民主人士，应本争取和团结帮助其进步的方针，争取他们与农民站在一边。", "type": "paragraph"}, {"text": "（五）地主土地财产没收之后，应给每人留下与农民同样一份土地和生产资料，并实行劳动改造，使其从事生产；“扫地出门”与“追地财”的作法应予禁止。", "type": "paragraph"}, {"text": "（六）破坏分子应交政府依法惩处，地主中违法顽抗的分子应予打击；但必须严禁乱打乱杀，而对于自动以身作则倡导执行法令的开明人士，则当表示欢迎。", "type": "paragraph"}, {"text": "（七）必须注意保护生产，奖励生产，禁止对生产的任何破坏行为，并应即时利用一切条件支持贫农生产。", "type": "paragraph"}, {"text": "（八）在江南各省所应特殊注意的具体问题如处理华侨土地、少数民族土地、茶山、竹山、桐山、杉山、鱼塘、沙田、盐田、森林、果园、水利设备等等皆应早作研究，妥善加以规定。", "type": "paragraph"}, {"text": "（九）必须依照中共中央1948年5月25日关于1933年两个文件的决定，经过慎重反复的民主讨论，结合诉苦，划清阶级，然后分配土地。", "type": "paragraph"}, {"text": "（十）农民协会，即各级农民代表大会及其所选出的委员会，应成为改革土地制度的合法执行机关，农民协会应遵守与执行政府法令，发扬民主，组织与领导农民群众进行反封建斗争，有步骤地完成土地改革。", "type": "paragraph"}, {"text": "根据这些政策原则去进行工作，就可以结成农村反封建统一战线，将各种阻挠与破坏减少至最低限度，而使农民的土地改革运动有领导有秩序地开展起来。不过，还须了解：土地改革乃是一个改变历史制度的革命事业，毕竟要遭遇到种种的抵抗，没有千万群众热烈的革命行动，所谓顺利完成，是无法想象的。我们所提的这些原则，是为了给群众以行动指针，便于群众发扬自己的力量，去顺利完成这一革命任务。而不是为了限制群众运动，减弱群众运动规模。人民政府与农民协会必须按照上述原则去发动群众，而不能用单纯行政命令去代替群众行动，更不能采取各种藉口，取消群众革命行动。我们必须反对错误的政策，反对无政府无纪律状态，但又必须执行正确政策充分发挥群众的自动性与积极性。只有经过农民代表会议，领导群众，团结自己，自觉地执行正确政策，运用民主合法方式，开展政治、经济、思想各方面的反封建斗争，战胜封建势力的各种抵抗，才能使农民阶级，在人民民主专政制度的保障底下，完成其“自求解放”的历史任务。我们既须要顺利而又尽可能迅速地实现耕者有其田，以发展生产建设；又须要经过这一历史改革，引导农民群众进一步觉悟起来与组织起来，使他们成为人民民主专政的革命联盟中一个强大的政治力量，有组织地参加新中国的各项建设事业。这就是我们今天在农村工作中一个完整而不可分割的要求。假如有所偏废，将不免使我们的革命事业遭受损失，故须注意防止。", "type": "paragraph"}, {"text": "五", "type": "subtitle"}, {"text": "在今年，需用最大力量努力克服的一个困难，就是财政困难。去年同样也是困难，但在全区人民爱护国家踊跃输将，军政人员爱惜民力省吃俭用的支持之下，困难渡过去了，今年还需要同样渡过它。", "type": "paragraph"}, {"text": "从提出于此次会议的本区财政概算书可以了解，它是依据全国财政计划及本区情况订定的，它的基本精神也是量入为出为入相结合，一面紧缩开支，尽可能少增加人民的负担，一面又要从困难中抽出钱来进行建设，因此这个收支计划，是不能不完成的，公粮税收公债三项任务是必须用大力组织进行的，否则将引起新的困难。", "type": "paragraph"}, {"text": "应向各界人民说明，国家所加在人民身上的负担，按今天条件讲不能说轻，但因其并未曾超过人民的负担能力，也不能说太重。在上年度征收公粮时，曾引起乡村中若干人士叫重的呼声，派人检查的结果，发现了中心问题，不是普遍的重，而是畸轻畸重，各阶层中都是有轻有重，这在我们当前工作条件下，虽然是难免的，但也是不好的。今后不论城市与乡村，都要把负担办法加以改善，政府应依据合理负担原则，开始研究订定一个比较合理的税率。当人民知道了政府负担“取之于民用之于民”的意义，又能发扬民主，有一个公道的办法，就可以做到乐于出而又勇于出了。", "type": "paragraph"}, {"text": "厉行节约，是保证收支计划的另一个重要方面。今天的财政开支方针，是：凡不订入计划的，能不办或缓办的就坚决不办或缓办。财政上有效的用钱方法，就是有重点的有计划的使用，百废俱举就会一事无成。其次，必须强调财政统一，统一才能节约，因为事业计划是统一的，经济是统一的，各自为政必增加新的困难，因此必须统一确立制度，整编机构，核实人数，统一收支，保证财政计划的实现。最后，预算中最大的开支是军政人员供给，因此，军政人员能努力节省一部分，能想办法生产自给一部分，就会给国家人民省出一大笔钱来用于建设事业。150万解放军已订出计划，根据任务与驻地的不同条件，每人要生产150斤至1000斤粮食，解决自己一部供给，应该鼓励他们坚持实现。地方人员也应多想办法在可能条件下进行业余生产。在今年，大家都必须忍受困难，保持我们艰苦斗争的传统，精打细算，节衣缩食，坚决制止贪污浪费作风。在今天情况下贪污浪费就是犯罪，就是人民的敌人，除必须予以纪律制裁外，还须教育广大群众，提高爱护人民祖国财产的观念，造成贪污浪费分子的精神抵制，使那些抱有错误想法的人们及早改正。与此同时，又须采取具体措施，防止国家财产的损耗与破坏。尤其要防止公粮的损失毁坏。", "type": "paragraph"}, {"text": "六", "type": "subtitle"}, {"text": "为实行各项生产建设事业与社会改革工作，必须建立各级人民代表会议制度，扩大团结，巩固人民政权。", "type": "paragraph"}, {"text": "在1950年，必须普遍地召开省市县的各界人民代表会议和区乡农民代表会议，并固定成为按时执行的制度，以扩大人民民主政权的群众基础，加强各个革命阶层间的团结。今春3个月内，凡未开各界人民代表会议的各县市，必须召开一次，已开过的地方须再开一次。今后一年内省级须开一次至两次，各县市每3个月左右召开一次，区乡两级则须认真普遍地召开农民代表会议，适时废除保甲制度，由农民代表会议选举乡村民主政府。省、市、县各级政权，均须有准备地经过人民代表会议，选举协商委员会，并于条件允许时，执行人民代表大会职权，实行选举，建立地方性的联合政府。同时还须认真进行调整干部，确立制度，改进工作方法，把政权机构逐步健全起来，借以集中革命力量开展当地经济文化建设与社会改革工作，巩固既得胜利。", "type": "paragraph"}, {"text": "其次，在今年一年内，必须把人民群众的大多数，尤其是工人、农民及其他劳动者与妇女青年等基本群众组织起来。必须健全与扩大工会，农民协会，及青年妇女团体。政府对于各种人民团体，必须在政治方面、改善工作条件方面，尽力予以帮助支持，并应学会依靠群众贯彻执行政策法令。", "type": "paragraph"}, {"text": "军政委员会的成立，说明在中南区人民民主统一战线已在组织上进一步形成，今后的任务，应该是进一步加强团结与扩大团结。为此目的，必须有效地帮助一切参加统一战线的成员，加速自己的进步，随时警惕敌人一切挑拨离间的阴谋，增进互相密切合作的程度。在共同协商与办理各种事情时，应该采取开诚布公坦白直陈的态度，即使因此而可能产生一些分歧与争论，只要这些分歧与争论是为了解决与当前人民利益有关的原则问题，而不是为了无关紧要的非原则问题，则将是有益无害的。", "type": "paragraph"}, {"text": "在中南区，有回、彝、苗、傜/瑶、僮、黎等少数民族，他们在解放战争中，曾和人民解放军站在一道，热情地进行了对蒋匪军的斗争。我们必须依据共同纲领中加强民族互助原则，依据他们特殊的生活条件风俗习惯，团结他们，教育他们，大批训练他们的干部，然后依照他们的觉悟与组织程度，帮助他们逐步实行社会改革与建设工作，以便从过去那种受压迫的落后的状态中改变成为一个进步民族。除少数民族外，还有近千万的华侨，同样是建设祖国事业中的一个重要力量，也须采取各种办法进一步团结与组织他们用各种方法参加祖国建设。", "type": "paragraph"}, {"text": "在各级政府上下之间必须加强统一团结。各级地方政府必须严格遵守中央政府与上级政府的统一的制度法令与建设计划。有不同意见可以提出建议，而不可擅自修改或废置不行。因此应严格执行请示报告制度，增强联系，保证统一。同时上级政府应注意发扬民主，听取下级有益的意见，照顾其实际困难，及时解决其所请示的问题，以期不断改进领导，加强团结，建立统一集中的必要条件。在职责上需要明确分工，就我中南区内部讲，宜于集中办理的事项，即应由军政委员会办理；宜于归各地办理的事项，军政委员会即可做出原则决定，交地方办理，以发挥地方积极性。", "type": "paragraph"}, {"text": "此外，在中央人民政府统一领导下，我们还必须注意与一切友邻区取得密切的联系与配合，多注意学习他们建设与改革工作的经验，在经济、政治、军事各方面努力相互支援，以期完成中央人民政府所给予的一切任务。", "type": "paragraph"}, {"text": "七", "type": "subtitle"}, {"text": "在1950年内，必须尽可能将现有学校维持与恢复起来，并应遵照教育部计划，着手将旧的教育制度有准备有步骤地加以改革，同时举办两三个工农中学作为新教育实验性学校，以创造经验，树立楷模。还须加强原有教员的训练改造与新教员的培养，以应需要。对私立中学，则应按教育部方针加以整顿。", "type": "paragraph"}, {"text": "中南地区人民大众，于摆脱反动统治长期惨重的压迫剥削之后，随着经济建设与社会改革运动的发展，其文化要求，必将逐渐高涨起来。因此应有准备地开展一个民族的、科学的、大众的、文化教育普及运动，使广大群众能从反动阶级的思想影响下解放出来，进一步树立爱祖国、爱人民、爱劳动、爱科学、爱护公共财物的新思想新道德。为此目的，应开办职工、青年、妇女业余学校，改造旧剧，推广新剧，奖励文艺创作，加强新闻出版广播事业。奖励学术研究，有计划的恢复与维持科学馆、博物馆、图书馆，及时收集革命文献及其他历史文献。密切结合乡村社会改革运动，开展群众思想启蒙运动，利用冬闲举办冬学，推行识字教育。利用一切机会向全区城乡各阶层人民进行土地改革与生产建设的教育，动员群众认识当前困难，并克服困难，完成任务。组织中苏文化交流，介绍苏联建设经验，努力巩固与发展中苏人民之间的友谊团结，加强国际主义教育，扩大全世界各民族人民之间的合作。此外还须注意提倡公共卫生教育与国民体育，推广卫生建设事业，准备必要的医务人才与医药器材，有效地防止瘟疫，扑灭瘟疫，增进人民健康。", "type": "paragraph"}, {"text": "目前各省均感干部数量太少，质量不高，这是全部工作中重大困难之一，必须认真加以解决。在这方面，首先要着重努力实现的是培养提拔大批新干部。各省（市）在今年应经过干部训练班、人民代表会议及各种群众组织，训练提拔足够数量的工农干部，参加国家的管理与建设事业。与此同时仍应继续过去吸收与培养青年和知识分子、技术人材、专门人材的方针。现有短期革命大学，及其他大学，应注意培养专才，以应今后大生产运动的急需。对已接收的旧军政人员，则应按毛主席和中央政府的指示全部包养下来，认真加以训练改造，争取其中的大多数成为人民的干部。老干部及其他的在职干部，则应注意组织他们进行学习，进一步提高其水平，除有计划的抽调轮训外，还要确立一个经常的在职干部学习制度。举办机关学校、业余补习学校、实行学习奖励，建立考核制度。文化水准较高的着重理论、政策与业务学习；文化水平低的则还应着重文化学习。以老干部带头示范，组织所有在职干部展开一个学习运动，使干部水平普遍提高一步，我们的工作也就会完成得更其顺利些。", "type": "paragraph"}, {"text": "八", "type": "subtitle"}, {"text": "1949年，我们曾在军事战线上取得胜利。1950年我们必将在建设与社会改革战线上取得新的胜利。虽然摆在我们面前的任务还是极其繁重的，前进途中的困难依然是很多的，但由于我们有毛主席与中央人民政府的正确领导，有各民主阶层之间的良好团结，还有其他许多比过去任何时期都为有利的条件，只要我们能谨慎艰苦地进行各种工作，将全区一万万以上勇敢而又勤劳的人民大众组织起来，将他们伟大的创造力充分发挥出来，这些困难将会一一克服，中央人民政府所给予的各种任务将会胜利完成并努力超过，这是可以完全肯定的。让我们依照我们既定的胜利日程开始前进吧！", "type": "paragraph"}, {"text": " 1950年2月15日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}