{"title": "各民主党派联合宣言", "date": "1950-11-4", "authors": [], "contents": [{"text": "各民主党派联合宣言", "type": "title"}, {"text": "以美国为首的帝国主义者侵略朝鲜的行动正在严重地威胁着中国的安全。全中国人民早已集中注视美国侵略者在朝鲜的行动以及在中国领土领空领海上的行动。", "type": "paragraph"}, {"text": "帝国主义者的侵略野心是无止境的。美帝国主义者在今年六月二十五日发动侵朝战争，他们的阴谋绝对不止于摧毁朝鲜民主主义人民共和国，他们要并吞朝鲜，他们要侵略中国，他们要统治亚洲，他们要征服全世界。", "type": "paragraph"}, {"text": "四个月来的事实，已经充分地证明了这一点。在美国指使朝鲜傀儡李承晚发动向朝鲜人民的进攻以后，美国总统杜鲁门随即命令美国海空军到朝鲜进行战争，他同 时命令美国第七舰队侵入我国台湾领海，武力干涉我国解放台湾；他同时命令增强对越南、菲律宾等地的侵略。这些事实，证明了美帝国主义发动侵朝战争的目的是 要侵略中国，侵略整个亚洲。", "type": "paragraph"}, {"text": "从美帝国主义者在六月发动侵朝战争以后，其侵朝空军曾多次侵入我国东北的领空，屠杀我国的人民，炸毁我国的财产。 其侵朝海军竟在公海之内炮击我国的商船，破坏我国的航权。到了最近，美帝国主义者的狰狞面目更加暴露出来了。美帝国主义者及其帮凶们的武力侵占汉城以后， 一意孤行，不顾我国的警告，侵越朝鲜“三八”线，并以大量陆军向鸭绿江、图们江汹涌逼进，直接威胁我国东北国境。", "type": "paragraph"}, {"text": "今天的情势已经十分明显了。 美帝国主义者正袭用着当年日寇先侵略朝鲜随后侵略中国的故技。谁也知道，朝鲜是一个较小的国家，但其战略地位则极重要。美帝国主义者侵略朝鲜的目的，主要地不是为了朝鲜本身，而是为了要侵略中国，如像日本帝国主义者过去所做过的那样。历史的事实早已告诉我们，朝鲜的存亡与中国的安危是密切关联的。唇亡则齿 寒，户破则堂危。中国人民支援朝鲜人民的抗美战争不止是道义上的责任，而且和我国全体人民的切身利害密切地关联着，是为自卫的必要性所决定的。救邻即是自救，保卫祖国必须支援朝鲜人民。", "type": "paragraph"}, {"text": "全国人民现已广泛地热烈地要求用志愿的行动为着抗美援朝保家卫国的神圣任务而奋斗。这种要求是完全合理的，完全合乎正义的。诚如周恩来总理所说：“中国人民决不能容忍外国的侵略，也不能听任帝国主义者对自己的邻人肆行侵略而置之不理。”这两句话是代表中国四万万 七千五百万人民说的，它反映了人民的意志，体现了人民的要求。中国全体人民团结一致，保卫家乡，保卫祖国，保卫和平的坚强意志，是无论如何也不能摧毁的。", "type": "paragraph"}, {"text": "中国人民是酷爱和平的。我们以前一向要和平，我们今后永远要和平。我们要中国的和平，我们要亚洲的和平，我们要全世界全人类的持久和平。我们主张朝鲜问 题应当以和平方式来解决，帝国主义者的侵略军应当从朝鲜撤回去。然而美帝国主义者及其帮凶们不但不愿意撤退侵略军，停止侵略战争与以和平方式解决朝鲜问 题，反而向“三八”线以北，向中国的边境鸭绿江、图们江疯狂地发展这种侵略战争，这样就迫使我们认识了这样一个事实，那就是：世界上爱好和平的人民如果想 要得到和平，就必须用积极行动来抵抗暴行，制止侵略。只有抵抗，才有可能使帝国主义者获得教训，才有可能按照人民的意志公正地解决朝鲜及其他地区的独立和 解放的问题。正义是在我们方面，是在中国、朝鲜、越南、菲律宾的人民方面，是在全亚洲的人民方面，是在全世界爱好和平的人民方面。帝国主义侵略者是违反正 义的，是丧失同情的，是自陷于孤立的。侵略者必定要走向最后失败，而最后胜利必归于正义的人民。", "type": "paragraph"}, {"text": "中国各民主党派誓以全力拥护全国人民的正义要求，拥护全国人民在志愿基础上为着抗美援朝保家卫国的神圣任务而奋斗。", "type": "paragraph"}, {"text": " 中国共产党中国国民党革命委员会中国民主同盟民主建国会中国人民政协无党派民主人士中国民主促进会中国农工民主党中国致公党九三学社台湾民主自治同盟中国新民主主义青年团一九五○年十一月四日", "type": "paragraph"}, {"text": "来源：根据一九五○年十一月五日《人民日报》刊印", "type": "paragraph"}]}