{"title": "中共中央政策研究室关于华东土改中几个主要问题的简报", "date": "1950-12-27", "authors": [], "contents": [{"text": "中共中央政策研究室关于华东土改中几个主要问题的简报", "type": "title"}, {"text": "据华东农委的报告和其他材料，苏南、山东、浙江、皖南、福建五省（区）统计，已经完成土改的乡共2,546个，计：苏南1,157乡（包括松江专区全部），山东322乡，浙江215乡，皖南642村，福建210乡。估计到月底，山东、苏北、皖北可再完成2,843乡。", "type": "paragraph"}, {"text": "在已结束土改的乡村中，凡是群众发动比较充分，打掉了地主气焰的地方，群众的情绪和信心很高，社会秩序也比较好，完全是一种新气象。而另一方面，也有部份乡村，群众未充分发动起来，农民优势没有建立起来，地主反攻破坏，气焰嚣张。如苏北泰西发现地主勾结7个匪特分子，持枪2支到乡农会副主任家里捉其儿子。苏南无锡坊前乡地主孙绍良拔去分田后田里的插标，把农民从已分配的房屋中赶出来，把田契拍照留底，幻想蒋匪卷土重来。前进乡地主对农民说：“你们算分了田，我还算未分”，“第三次世界大战爆发了，共产党吃败仗，国民党反攻了”，“蒋介石年内来，你们替我把麦子种肥硕些”。高淳薛城乡土改结束后，地主嫌田远田丑，故意找农会麻烦，要重分地；七村地主邢精秀深夜把火灰堆到已被没收的草房里，企图烧掉房子；二村地主邢华信把分得房子的农民赶出去。刘岩乡地主任巧泉夺去得田户的锄头，不准耕种。丹徙显阳庄地主大富破坏土改，被判处徒刑六个月，他女儿还是趾高气扬的说：“有什么了不起，六个月很快就过去了”，并威胁贫农说：“你们别高兴，分田分房子，等老蒋回来头都不够杀的。日本在这里八年多，老蒋还来了呢，共产党才来一年，老蒋就回不来了吗？”皖南广德县一个地主被斗了，其弟竟拿杀猪刀去砍群众。苏北扬州县农代会上，地主送挽联。睢宁地主打干部，杀雇工。", "type": "paragraph"}, {"text": "地主千方百计地反攻破坏与威胁，引起了部分农民的顾虑。例如丹徒官平乡贫农鲍宋坤，分得了三亩六分田，在地主威胁下，不敢往田里种麦子。浙江余杭县义桥乡六村土改结束，工作队转移时，群众害怕地主反攻，垦切挽留工作队，他们说：“你们山东同意留下一个也好”。", "type": "paragraph"}, {"text": "十二月初华东局第二次土改试点经验总结会议为克服这种现象，强调有领导的放手发动群众。在此指示下达后，许多地方的土改工作已有显著改善，运动已蓬勃展开，群众情绪十分高涨，地主反攻气焰已被压倒。但同时有的地方也出现了乱抓乱打的过左现象。如苏南奉贤、浙江嘉兴等地都有一些被吊打罚跪的情形，或者把大批地主不必要的看管起来，个别乡村且有地主自杀的事情发生。但领导机关一经发现此类现象即迅速纠正制止。", "type": "paragraph"}, {"text": "此外，也发现有少数干部包庇地主。如苏北某机关干部利用职位，包庇家庭，隐瞒成份；下乡土改干部帮助地主多留好地，留双份土地；浙江温州专区副专员不同意农民斗争他的本家（地主）。同时，乡村干部多得土地的现象也有发现。", "type": "paragraph"}, {"text": "也正由于群众没有充分发动，所以农民内部有些问题也得很好解决。如仪征县巴祠乡，佃农拿出土地后普遍不满；佃农张思竹说：“土改专门敲我们，富农的土地反而不动。”佃农成份的乡村干部思想也未通，该乡支书祁正义说：“道理通，抽我的田我就不通。”该乡妇联主任说：“我成天跑工作，把田都跑没了”。", "type": "paragraph"}, {"text": "对以上所发生的问题，华东已予注意，华东农委已抽调八十多个干部，分成六个组到浙江、苏南、苏北、皖南、皖北检查工作。", "type": "paragraph"}]}