{"title": "私营企业暂行条例", "date": "1950-12-30", "authors": [], "contents": [{"text": "私营企业暂行条例", "type": "title"}, {"text": "（一九五○年十二月二十九日政务院第六十五次政务会议通过，一九五○年十二月三十日公布）", "type": "subtitle"}, {"text": "第一章 总　则", "type": "subtitle"}, {"text": "第一条  根据中国人民政治协商会议共同纲领的经济政策的规定，在国营经济领导之下，鼓励并扶助有利于国计民生的私营企业，特制定本条例。", "type": "paragraph"}, {"text": "第二条  本条例所称私营企业（以下简称企业）为私人投资经营从事营利的各种经济事业。", "type": "paragraph"}, {"text": "第三条  企业的组织方式如下：", "type": "paragraph"}, {"text": "甲、独资及合伙：", "type": "paragraph"}, {"text": "一、独资——人出资，单独负无限清偿债务责任，", "type": "paragraph"}, {"text": "二、合伙——二人以上出资、负连带无限清偿债务责任。", "type": "paragraph"}, {"text": "乙、公司：", "type": "paragraph"}, {"text": "一、无限公司——二人以上的股东所组织，对公司债务负连带无限清偿责任。", "type": "paragraph"}, {"text": "二、有限公司——二人以上的股东所组织，就其出资额对公司负其责任。", "type": "paragraph"}, {"text": "三、两合公司——人以上的无限责任股东与一人以上的有限责任股东所组织，其无限责任股东对公司债务负连带无限清偿责任，有限责任股东就其出资额对公司负其责任。", "type": "paragraph"}, {"text": "四、股份有限公司--五人以上的股东所组织，分资本为一定数额的股份，股东就其所认股份对公司负其责任。", "type": "paragraph"}, {"text": "五、股份两合公司--人以上的无限责任股东与五人以上的有限责任股东所组织，其无限责任股东对公司债务负连带无限清偿责任，有限责任股东就其所认股份对公司负其责任。", "type": "paragraph"}, {"text": "公司名称应标明其种类。企业非系公司组织者不得使用公司名称。", "type": "appellation"}, {"text": "第四条  合伙人及公司股东得以现金外的财产或其他权利作价出资。", "type": "paragraph"}, {"text": "第五条  同一行业，或虽非同一行业而在生产上或业务上有联系者，得依自主自愿的原则，在保持原有组织的基础上联合经营其业务的一部分或数部分，订立联 营章程，报经当地主管机关核准。公营企业及公私合营企业亦得参加联营组织。联营组织经核准后亦受法律的保护，国营经济事业得对联营组织给予协助。", "type": "paragraph"}, {"text": "同一行业，或虽非同一行业而在生产上或业务上有联系者，得依自主自愿的原则，取消各原有组织从事合营，成立新的企业，申请核准及登记。", "type": "paragraph"}, {"text": "第六条  为克服盲目生产，调整产销关系，逐渐走向计划经济，政府得于必要时制定某些重要商品的产销计划，公私企业均应遵照执行。", "type": "paragraph"}, {"text": "第七条  企业应切实执行政府一切有关劳动法令。", "type": "paragraph"}, {"text": "第八条  企业的财产和营业受充分的保护，经营管理权属于投资人；但与劳资双方利益有关者，应由劳资协商会议或劳资双方协商解决之。", "type": "paragraph"}, {"text": "第九条  企业经营的业务，如应国家迫切需要，或在技术上有重要的改进或发明，而在短时期内不能获利者，得经政务院财政经济委员会核准，在一定期限内予以减税或免税的优待。", "type": "paragraph"}, {"text": "第十条 企业在创办或增资时缴纳股款，或因合并转业而需要现金，经地方主管机关核准，并经中国人民银行同意时，得用黄金、外汇向中国人民银行折兑人民币抵缴。", "type": "paragraph"}, {"text": "第二章  核准及登记", "type": "subtitle"}, {"text": "第十一条  为配合计划生产，保护投资人利益，避免盲目发展，新创设的企业应依法令报经地方主管机关核准营业，方得筹设。地方主管机关依照法令或因其业务及产销计划有全国性者，应转报中央主管业务部门核准，企业不得经营核准范围以外的业务。", "type": "paragraph"}, {"text": "第十二条  业经核准营业的企业，于设立完成后应申请登记。", "type": "paragraph"}, {"text": "独资或合伙的企业，应向所在地市、县工商行政机关申请登记。但依照法令或其业务及产销计划有全国性者，应由地方工商行政机关转报中央私营企业局备案。", "type": "paragraph"}, {"text": "公司组织的企业，应经由所在地市、县工商行政机关转报中央私营企业局登记。", "type": "paragraph"}, {"text": "业经核准营业的企业，在办理登记中，地方工商行政机关得酌准先行开业。", "type": "paragraph"}, {"text": "企业应登记的事项非经登记不发生法律效力。", "type": "paragraph"}, {"text": "第十三条  本条例公布前已准许营业的企业，除法令另有限制规定外，仍得继续经营。", "type": "paragraph"}, {"text": "前项企业，应依照前条规定分别由地方或中央办理登记；惟应由地方工商行政机关登记的企业业经登记有案者，可以不再办理登记手续。", "type": "paragraph"}, {"text": "第十四条  企业经登记后，保护其名称专用权，但在独资、合伙以市、县为范围，在公司以全国为范围，并以同类业务为限。", "type": "paragraph"}, {"text": "第十五条  企业均得变更营业范围、添设分支机构、迁移地区、转业、停业、复业、歇业及解散，但应申请核准，并分别办理登记。", "type": "paragraph"}, {"text": "第十六条  股份有限公司和股份两合公司组织的企业，须俟收足全部股款或章程订定的应缴股款并登记后，方得发行股票。股票为记名式，并得自由转让。以前发行无记名式者，应于登记前改为记名式。", "type": "paragraph"}, {"text": "公司股份得委托银行或投资公司代募或承募。", "type": "paragraph"}, {"text": "公司不得收买本公司的股票或收为抵押品。", "type": "paragraph"}, {"text": "第三章  企业对内对外关系", "type": "paragraph"}, {"text": "第十七条  企业之对内关系及对外关系，于不抵触政策法令的范围内，在合伙依照所订契约，在公司依照所订章程办理。", "type": "paragraph"}, {"text": "第十八条  公司组织的企业，应以股东会为最高权力机关。但两合公司及股份两合公司通过决议时，应得无限责任股东的同意。", "type": "paragraph"}, {"text": "股东会每年至少召开一次。", "type": "paragraph"}, {"text": "股东会的决议方法和股东表决权的计算方法，均应于公司章程中明确订定之。", "type": "paragraph"}, {"text": "第十九条  企业的负责人，在独资为出资人，在合伙及无限公司为执行业务的合伙人或股东，在有限公司为执行业务的股东或董事，在股份有限公司为董事，在两合公司及股份两合公司为执行业务的无限责任股东。", "type": "paragraph"}, {"text": "企业设置的经理人、厂长均应秉承前项负责人指示处理业务。", "type": "paragraph"}, {"text": "第二十条  企业的监察权，在合伙及无限公司属于不执行业务的合伙人或股东，在有限公司属于不执行业务的股东或监察人，在两合公司属于不执行业务的无限责任股东及有限责任股东，在股份有限公司属于监察人，在股份两合公司属于不执行业务的无限责任股东及监察人。", "type": "paragraph"}, {"text": "第二十一条  董事或执行业务股东，得与监察人举行联席会议解决公司重大业务问题，但仍应分别负其责任。", "type": "paragraph"}, {"text": "第二十二条  股份有限公司董事的选任以股东会出席股东表决权过半数行之，董事当选后如转让其股份不得超过其持有股份二分之一。有限公司设有董事者亦同。", "type": "paragraph"}, {"text": "股份有限公司监察人的选任，以股东会出席股东过半数行之。有限公司设有监察人者亦同。", "type": "paragraph"}, {"text": "股份两合公司监察人的选任，以出席股东会的有限责任股东表决权过半数行之。", "type": "paragraph"}, {"text": "第二十三条  企业中执行业务之负责人或其代理执行人（经理人、厂长等），如有违反政府法令、合伙契约、公司章程或股东会决议而致企业亏损破产或第三人 遭受损失者，或亏损资本达三分之一以上未向股东会报告者（旧有企业以依规定重估财产调整后的资本为准），应负法律责任。", "type": "paragraph"}, {"text": "合伙契约、公司章程或股东会决议与现行法令抵触时，负责人或其代理执行人得拒绝执行，并提请复议。", "type": "paragraph"}, {"text": "第二十四条  企业应健全其会计制度，备具必要的账簿、表册及凭证（以人民币为记账单位，东北内蒙及新疆暂以当地货币计算）。每年至少办理决算一次。", "type": "paragraph"}, {"text": "第二十五条  独资合伙企业的盈余分配，除法令另有规定者外，依契约或行业通例办理。", "type": "paragraph"}, {"text": "公司组织的企业在年度决算后，如有盈余，除缴纳所得税、弥补亏损外，先提百分之十以上作为公积，以为扩充事业及保障亏损之用，提存公积后的余额，先分派 股息，股息最高不得超过年息百分之八。公司无盈余或有亏损时，其应发的股息，得于有盈余的年度弥补亏损后酌情补发。经过提存公积、分派股息后的余额得依下 列各款分配：", "type": "paragraph"}, {"text": "一、股东红利及董事（或执行业务的股东）监察人经理人厂长等酬劳金（一般应不少于百分之六十）。", "type": "paragraph"}, {"text": "二、改善安全卫生设备基金（工矿企业一般应不少于百分之十五）。", "type": "paragraph"}, {"text": "三、职工福利基金及职工奖励金等（一般应不少于百分之十五）。", "type": "paragraph"}, {"text": "四、其他。", "type": "paragraph"}, {"text": "前项各款百分比由股东会决定之。二、三两款的支配由劳资协商会议或劳资双方协商决定之。", "type": "paragraph"}, {"text": "盈余分配以不影响正常生产及业务经营为原则。", "type": "paragraph"}, {"text": "第二十六条  公司组织的企业如于设立登记后需要二年以上的准备始能开始营业者，在不影响该企业的财务计划下，经中央私营企业局的核准，得以章程订明在开始营业前酌派股息给股东。", "type": "paragraph"}, {"text": "第二十七条  企业的负责人于营业年度终了，应向全体投资人或股东会报告本年度的营业情况，并提出决算报表，盈余分配方案及次年度的业务计划请求通过。", "type": "paragraph"}, {"text": "第二十八条  公司组织的企业不得投资其他企业为无限责任股东，如为其他企业的有限责任股东，其投资额超过本企业实收资本三分之一以上时（旧有企业以依规定重估财产调整后的资本为准），须报经中央私营企业局核准。", "type": "paragraph"}, {"text": "第二十九条  公司为扩大生产需要资金时，得经中央私营企业局商同有关机关核准发行公司债。", "type": "paragraph"}, {"text": "公司债款非经核准，不得变更其用途。", "type": "paragraph"}, {"text": "公司债得自由转让，并得委托银行或投资公司代募或承募。", "type": "paragraph"}, {"text": "公司债承购人如须以黄金、外汇抵缴债款，准用第十条规定。", "type": "paragraph"}, {"text": "第三十条  企业的退伙、退股、解散、清算以及法令未经规定的事项，在不抵触政策范围内，概依通例或关系人协商办理。无限责任股东所负连带无限清偿责任，须俟企业财产不足清偿债务时履行之。", "type": "paragraph"}, {"text": "第四章  附　则", "type": "subtitle"}, {"text": "第三十一条  本条例施行办法由政务院财政经济委员会另订之。", "type": "paragraph"}, {"text": "第三十二条  本条例由中央人民政府政务院政务会议通过后公布施行，修改时同。", "type": "paragraph"}, {"text": "来源：根据一九五○年十二月三十一日《人民日报》刊印", "type": "appellation"}]}