{"title": "张体学在麻城县检查工时在东木、龟山、福田河等区召开的干部座谈会上的讲话纪要", "date": "1961-12-14", "authors": ["湖北省", "张体学"], "contents": [{"text": "张体学在麻城县检查工时在东木、龟山、福田河等区召开的干部座谈会上的讲话纪要", "type": "title"}, {"text": ["湖北省", "张体学"], "type": "authors"}, {"text": "[张体学：湖北省省长]", "type": "subtitle"}, {"text": "十二月九日至十一日，张休学省长到我县检查了几个区的工作，在检查工作中，分别召开了一些干部座谈会。对我县的生产表示满意，並对今后的工作作了重要指示。现把张省长召开座谈会的讲话纪要，发给县委、区委，希望大家认真阅读一下，在今后工作中认真贯彻执行。下面就是张省长的讲话纪要。", "type": "paragraph"}, {"text": "我这次来麻城看了几个区，生产搞得不错。对国家贡献很大，龟山区粮食生产赶上了五七年，余粮比57年卖的多，生活比两年过得好，这是一个很好的现象。但是，前两年我们在领导农业生产上有两条深刻的教训，一是口气太大了，说的多，实际达不到，说早稻亩产1,000斤，1万斤、2万斤、3万斤。麦子亩产300多斤；二是好事爱蛮干。修水库本来是件好事情，但是搞的太多，上人太多影响了冬季生产。再说是大吃大喝，58年你们的生活搞得不错，毛主席表扬了你们，本国、外国有10多万人来麻城参观，这是好事，但一次杀了七万头猪吃了，大吃大喝造成59年、60年生活困难，死了一些人。这两年搞得不错，但穿的还是比过去差，主要原因是平原棉花减产了，供不应求。全国由于连续几年受害，粮食减产不够吃，要从外国进口粮食，59年前我们是出口粮食，进口钢材。59年以后，每年要进口100多亿斤粮食，你们麻城一年粮食总产5亿多斤，要等于20个麻城县。这些进口粮食，是从帝国主义国家中买来的，价钱很苛刻。因此，中央和毛主席号召全国人民要努力生产，发奋图强，自力更生，两、三年后，不再进口粮食，你们都是党、团员，你们考虑一下，这个要求是否可以办得到。要达到了中央和毛主席提出的要求，我们各方面的生产和建设，就要超过57年，赶上58年。今后生产队超产，采取两多的政策：多留、多卖。基本口粮加上奖励粮，私人收入，每人留500多斤。不从外国进口粮食，我们自己就要多生产粮食，但是人民生活不光是吃饭，光有粮食还不行，必须全面的恢复生产，发展生产。", "type": "paragraph"}, {"text": "一、恢复劳力", "type": "subtitle"}, {"text": "1959年由于省、地、县没有领导好，加上连续几年的受灾，死了一批人。现在要恢复生产，首先就要把人恢复起来，恢复到57年的原气。大家要懂得，人是第一呀！中华人民共和国其所以伟大，就是有六亿五千万人，麻城有七十万人，也是的不简单啊！我这次来很高兴，到那个垸里，那里的老少都长得很好，脸上都好颜色，同时垸里有鸡、有鸭、有猪，象个过日子的样子。同时，今年以来还生了不少的小孩。木子店公社4,000人，今年生了120人小孩，这是一件大喜事。群众说要做到“六喜兴旺，五谷丰登，绿树成林。”做到了这样就很好。现在还有一些病人，这些病人要赶快治好，人一定要注意保养身体，累了，要休息，不能象59年那样：大雨大干，小雨猛干，不下雨拚命干，干死了不说；早出工，晚收工，晚上加班几点钟。几天实现几化的做法，我说下雨不要干，只是在外面去看一下水，搞好休养生息。姑娘到婆家去座花轿还可不可以呢？可能有人思想不通，说这是封建思想。我说坐花轿是应该的。这人一生只有一次嘛，怎么不行呢？除了大灾年，战争年代不抢花轿外，一般年都应该坐轿。解放战争时没有人坐轿，59年受了大灾也没有人坐轿，今年是个丰收年，为什么不能坐轿呢？姑娘到婆家去坐轿是有原因的。如果是坐轿到婆家去的，以后夫妻吵咀，他老婆就要说，那个叫你把我抬的来，如果是走婆家去的，他丈夫要说那个叫你走到我家来。坐轿是一件情理的事情。", "type": "paragraph"}, {"text": "二、恢复田埂、塘埂、地岸、库岸", "type": "subtitle"}, {"text": "过去的熟荒，还有好多了没有开出来。现在把熟荒地开出来，不再去开生荒地了。熟荒地土壤好，产量比生荒高，57年的老面积要恢复起来。前两年，由于山上荒开得多，水土不能保持，山上的沙土冲下来，把河床填满了。不少的田埂、地岸、库岸冲垮了，现在要把它恢复起来。做好四治工作，即治山、治水、治土、治河。在三、五、七年内，把所有要修的河堤、河岸修好，学习过去老人的办法，沿河筑壩，修好河岸，使沿河两岸的田地保收。同时一把土治好，把坡地逐年收为梯地，这样，既可以保持土壤，又能植树。但是，这不是一年两年可以搞完的，需要得六、七年的时间。过去提出寸土必争，我们现在要做到寸土必争，这一寸土适当种植什么，要因地制宜的种植，使每一寸土都为人民造福。我说呀！麻城今后再不要去开生荒了，今后主要是巩固，提高、充实、发展。治水再不要修大型水库，就像福田河小界岑那个办法好得很，在一个山冲的上面，修一个小塘，灌溉十来亩面积，这样的塘是最解决问题的，修这样小塘一花工少，二不要炊事员做饭，三不另拔工资，而且水位高，受益大。以后那一冲田再不怕旱了。要都搞到这样，要得一个较长的时间，慢慢搞好，人也是一年一年长成人的，做事不要太急，要在稳当的基础上去搞，不搞胜也不能亏本。打仗首先要佔据一个山尖才能打，我们搞建设也是一样，要在可靠的基础上去搞。", "type": "paragraph"}, {"text": "三、恢复房屋", "type": "subtitle"}, {"text": "我走了好多地方，没有几多没有破的房子，风景也没有了。人的衣服破了不好看要补一下，房子破了为什么不修一下呢？房子倒了，树被砍了，一头也没有什么看头。东木的六棵古松也砍了一棵。年青人要蓄一个西装头，姑娘要打一对辫子，为什么呢？这都是为了好看。我们住的垸子也应该打扮得好看一些，你们说祖坟应不应该挖呢？我说不应该挖，这不是迷信，我们活着的人要住房子，死人要埋起来，为死者安乐嘛！同时还应该跟死者送灯，这是对前人能尊敬。我在武昌区看到一个区委领导挖坟，我问那个区委为什么要挖坟，他说是公社党委，群众愿意挖，我又问公社党委，党委开始不敢做声，偷偷地瞄区委书记，我说你瞄他做么事，你照直说嘛，后来他说：“区委书记要挖，你怎么办？”我又问他：“你们挖群众愿意呢？”他说：“我们采取你这个队挖我那个队的，我那个队挖你这个队的，群众要说，我们就说这时上面的指示，我们不挖没有办法。”你看，象这样多么不好啊！我和几个老人座谈，他们最躭心的是死了以后，别人挖他们的坟。我们今后再不能挖坟了。房子一定要恢复起来。建设社会主义呀！房子越搞越破，还算什么社会主义？今后给社员做房子，要随社员，社员愿意做么样的，做么样，不要搞新式房子。", "type": "paragraph"}, {"text": "四、恢复耕牛农具", "type": "subtitle"}, {"text": "你们（龟山，东木）现在有好多牛长的蛮大，还没有穿鼻子，有的牛鼻孔扯一个大窟窿没有人管，好多事情不象话，这是由于放牛的工分太低，养牛户没有积极性的结果。过去一个小孩跟人家放牛，主人要管吃管穿，过年过节还要把点钱，还要给他买一顶草帽。现在放牛的工分应该和一个中等男劳力的工分一样多。当干部的不能象老婆婆，死了一只鸡哭起来了，怕外甥、女婿来了没鸡蛋吃，死了一条黄牛不要紧的态度。前两年有的人希望死牛、死猪，死了有肉吃。为什么有这种思想呢？因为牛、猪不是他家的，现在猪是私人养的，如果再死了，他一定要哭。现在的农具差很多，福田河的垸子卖45元钱一担，还买不到，群众用粪、水桶、裤子、箩筐送粮，工具困难到这个程度，还没有引起你们注意怎么得了啊！你们把竹园很好地发展起来，工具问题不可以解决一些吗？", "type": "paragraph"}, {"text": "五、恢复积肥的老办法", "type": "subtitle"}, {"text": "57年以前，垸前垸后都有小粪窖，到处可以积肥。现在是新办法，一个垸子搞一个大厕所，农村不象城市，这样的怎么能积到肥呢？还是要把过去积肥的老办法恢复起来，一家一户放一个便桶。同时，生产队在收购社员肥料时，要给合理的价格，没有合理的价格或不给报酬，他就不拿肥料出来。", "type": "paragraph"}, {"text": "六，恢复山林", "type": "subtitle"}, {"text": "这几年植树造林还是搞了，但是没有搞起来。树木大量的砍伐。为什么随便砍伐呢？主要是山权、林权没有确定。加上58年人民公社化，大办钢铁，大搞水利建设、大搞工具改革，几下把树砍光了。这个要恢复起来，要几年恢复起来呢？五年绿化，十年成林，十五年成材。山要管好，管山采取老规矩，新办法。老规矩进：打锣、放铳、唱引子戏禁山；新办法是，刮砍树，是少量的罚他栽起来，是多数的判徒刑，坐牢，劳改。这样一搞，山上树没有人敢乱砍了。山林是大队管好，还是生产队管好？你们讨论，县委决定。大家反映这两年的蚕茧比57年减少了，主要原因是只准集体养，不准私人养，加上养蚕茧改革，一年要养三、四季，桑叶不够吃，秋季一把叶子一摘，桑树死了，我说不养那几季不行吗？不管什么事情都是有止境的，不是无止境的乱发展。过去蚕丝为什么多一些呢？因为过去是集体、私人都养蚕。我说，社员以后还是要养蚕。过去私人养蚕妇女年年有红绿绸裤子穿，姑娘到婆家去要几件绸子衣服，现在私人不准养，姑娘要到婆家去没有几件绸衣服，姑娘心里不好过，母亲心里也不好过。让社员养蚕，他们姑娘、小孩在家里用簸箕养一点，也不多花工夫，不影响集体生产。如果每户搞到2斤丝，不简单，私人养的，这两年，国家不收购，到两年以后，再规定一个政策卖一点国家。没有桑叶，暂时把桑树分一点给社员，以后社员在菜园边、地边、房前屋后栽一些，就可以解决桑叶的问题。福田河桑树多，公路长，栽树的潜力很大，要大量栽树。特别是要多搞一些经济树，你们的茶树要放手发展，茶树是一种好树。但是，不是要一下子发展起来，花十年的工夫，把所有的潜力都挖出来，不搞是错误的，但是一下子搞多了也是错误的，应该是三年恢复，七年建设，十年把农村面貌彻底改变。过去做父亲的一生，也只买3亩田地，做几间屋，给儿子结过媳妇，就算很好了。我们做事不要太急，急是做不好事情的。做任何事情要花一定的时间，要人力、物力，还要有方法，没有方法就要造成大浪费。任何事情都要在稳当的基础上去办。做工作不能象猴子摘包谷，摘这个看到那个，把一块地的包谷搞完了，手里只落着一个。要象木匠做屋一样，一块砖，一块砖往上做，这样才能把工作做好。什么时候应该做什么，就抓住什么，不能乱抓一通。福田河的社员没有养蚕的习惯，你们干部带头养两年以后，他们也就习惯了。", "type": "paragraph"}, {"text": "七、关于干部作风问题", "type": "subtitle"}, {"text": "当干部要照顾到国家和群众两头。农村干部又好当、又不好当。当干部要谦虚谨慎，对人要有礼节，在垸里要有老少、有上下之称，一点也不能马虎，如果你不讲这些，不管你当多大的官，他要骂你。吃饭坐席的时候，也要注意，如果有长辈坐在那里，你就不能上席。这个屋里算我的官最大，如果有我的长辈在此，我就不能在上面坐。待人要和气，要联系群众。红安一个女社员，别人都出工去了，她还在塘里洗衣服，一个干部看见了，上去就是一脚把小桶踢翻了，后来这个妇女光骂他，迂到这样的事情，应该这样：上前去对她说：嫂子呀！你洗衣服啊！洗干净，晒好，不要让别人偷去了啊！这样嫂子不但很感谢你，反而自己惭愧极了。马上出工了。如果迂到一个小孩偷红苕，你应该怎么样呢？应该是让小孩把红苕拿走，叫他以后不要再偷东西，这样，小孩回家把情况跟母亲一说，母亲要教育孩子以后不能再偷东西，同时对你这个干部很感激。如果是打小孩两耳光，把红苕夺下来，小孩哭着回到家，他母亲不但不责备小孩，反而要骂你这个干部不好。你们再迂到这种情况的时候，应该很好的处理。但是偷牛的要整他。每年过年、初一、十一，群众喜欢玩龙灯、采龙船、玩××子等文娱活动是应该的，他们就要赌博、拭牌，这样老实人吃亏，滑头发了财。每年正月初二至初四之间，是外甥向舅父拜年的时间，外甥如果在这个时间不去拜年，舅父就要骂你没礼节。这些情礼我们当干部的都要懂得。前两年，看到人家走亲戚，把人家包裹接下来，不要人家走，正月初二、三要人家上水库，不去拖人家，这些都是不合情理的事情。社员都反映这两年都在家过年，心里很高兴，金良阿！你们要记住，本县修水库一定要按时放假。过年不要农民回家，这是最大的一件坏事。你要知道，他们把年看得多么重要啊！57年阴历腊月二十八，我在一个县和区委书记在开会，水库打来一个电话说，民工都跑了，区委叫赶快追，我在一边说跑得好阿！都跑光它，我马上也要跑了。干部要关心群众生活，要把群众的生死、疾苦当成我们自己的，关心群众的衣、食、住、行，跟群众把这件事情办好了，就是我们当干部的最大幸福。具体说来，大河没有桥，群众过河要脱鞋，你应该搭一道桥。过去如果垸子门口的河没有搭桥，过路的人要骂你这个垸子是懒人。干部作风要艰苦朴素，不能铺张浪费。在社员家吃饭不能特殊，有什么吃什么。怎样才算跟群众的关系搞好了呢？你所工作的地方搞得很好，你要走的时候，群众不要你走，走了三、五年以后，群众还念你。做到了这样，你这个干部就算和群众的关系搞好了。现在有些干部，群众烧香、烧纸希望他快走。干部要有个专一的思想，当公社党委书记，你就当一生，把你所领导的地方搞得好好的，搞个名堂出来，给群众留个念纪。要不想当我这大的干部，我这大的干部，整天坐在城市里有什么意思呢？在工作中，要依靠革命老根子，他们象树根一样，树梢不死[4个字不清]烂。生产要按照历史习惯，逐步地进行改革。生产要求一年比一年好，干部工作要求一年比一年强。对农民不能随便的斗争，要说服教育，但对现场犯要开展斗争。对老农要尊敬，他们的意见有好多是正确的。我们应该采纳，不对的地方，也不能批评过多。这几年把老农搞得痛心得恨，整风的时候，很多财贸干部处分不恰当，现在应该平反，我们共产党领导犯错了，又应该领导平反过来，不平反，我们的积极性不高，没有积极性，任何事情不能搞好。全国几千万农民，如果积极性不高，生产就不能搞好。", "type": "paragraph"}, {"text": " 1961年12月14日", "type": "paragraph"}, {"text": "来源：麻城县委文件集(1-556)。", "type": "paragraph"}]}