{"title": "依靠农民发展农业生产——邓子恢在福建省龙岩地专机关党员干部大会上的讲话", "date": "1961-4-23", "authors": ["邓子恢"], "contents": [{"text": "依靠农民发展农业生产——邓子恢在福建省龙岩地专机关党员干部大会上的讲话", "type": "title"}, {"text": ["邓子恢"], "type": "authors"}, {"text": "[该文是1961年4月23日、24日邓子恢在福建省龙岩地专机关党员干部大会上的讲话（部分）。标题为编者所加。]", "type": "subtitle"}, {"text": "这次是第三次回家乡，1953年回来一次，1956年回来一次，本来去年想回来，因为有病，未能如愿。中央提倡调查研究，这次我回来，带了一个工作组，主要到这里做些调查研究工作，另外一方面，听说这里情况相当严重，想回来看一看。我是本地人，在这里工作很久，老百姓对我还可以讲实话，因此我回来有可能对地委、县委反映一些情况，希望对地委、县委工作上有所帮助。现在我回来只几天，情况了解得不多，不全面，不大清楚，所以我今天准备只讲几个原则问题，并将沿途经过广东汕头、漳州等地的经验附带讲讲，供同志们参考。", "type": "paragraph"}, {"text": "一、依靠农民发展农业生产", "type": "subtitle"}, {"text": "历来我们党是依靠工农兵，就是依靠工人办工业，依靠农民种地，依靠士兵打仗。现在我要讲依靠农民搞好农业生产，这本来是很昔通、很平凡的常识问题，但今天却是个基本问题。这几年有些同志犯错误就在这里，不依靠农民种地，不依靠农民发展农业生产，而依靠另外一种不会种地的人来发展农业生产，你说奇怪不奇怪？", "type": "paragraph"}, {"text": "为什么要依靠农民搞好农业生产呢？有五个理由：一、农民是直接的农业劳动者。农民不做别的事，他就是种地。农民同工人同是劳动者，工人是工业劳动者，从事工业劳动；农民是农业劳动者，从事农业劳动。农民本来就是种地的，不依靠他，依靠谁？二、主要农业生产资料是农民所有。什么是农业生产资料？首先是耕地，过去是地主的，土改后分给农民，合作化以后一直到人民公社化，都归农民集体所有，还是农民的。现在土地并不是国有，国家要开工厂，要用农民土地还要出钱。除土地外，牲畜、农具、各种肥源都属农民所有。三、所有农业生产资料也是掌握在农民手里，归农民使用，田地由他耕，秧苗由他插，肥料由他使用。四、农业生产过程中的一切技术措施，如播种、插秧、犁田。这些我们不懂，但农民很熟悉，也靠农民掌握。五、农业生产的当前情况，更只有当地农民知道，我们不知道。我们干部中有些是农民出身的，犁、耙、播都会。但是，当前生产情况如何，他们不清楚，只有小队农民才知道得最清楚，大队干部都靠小队报告，公社干部则很难弄清楚。这样宽的面，不依靠农民靠谁？", "type": "paragraph"}, {"text": "根据这五个情况看来，发展农业生产，不能依靠别人，只能依靠广大农民群众。1958年秋以后，这两年多来相当多的地方在生产上瞎指挥。这是什么原因呢？根本一条思想是不依靠农民种地，而是依靠知识分子、依靠干部，结果就发生了瞎指挥。如密植不根据土地好坏，不根据阳光、气候条件，而由地、县委统一规定，粳稻种、倒种春、矮脚南特等未经过重点试验多点试验，就全面推广，结果减了产，有的全部失败。所以瞎指挥的基本思想是不依靠农民种地，违反了基本原则。", "type": "paragraph"}, {"text": "怎样才能依靠农民搞好生产？头一条是要调动农民的积极性，把广大农民生产积极性调动起来，他不积极就搞不好。这两年来，农民不积极，出工磨洋工，这是造成农业减产的根本原因。另一条是要充分发挥农民的技术经验，农业生产有很高的技术性，我们有些同志认为农业生产没有什么本事，这是不对的。", "type": "paragraph"}, {"text": "那么，怎样才能调动农民积极性呢？首先要了解农民是一种什么样的人，农民具有什么性质？我们说农民是劳动者，这一点是同工人相同的。但从所有制方面来看，工人是全民所有制下面的一个工资劳动者，农民是集体所有制下面的一个劳动者。主要的区别就在于此。我们是全民所有制下面的劳动者的一分子，虽然劳动不同，有的脑力劳动，有的体力劳动，有的重劳动，有的轻劳动，有的搞生产劳动，有的搞交通运输，有的搞财贸，有的搞具体工作，有的搞领导工作。但总的说来，我们都是工人阶级，都是全民所有制下面的一分子。我们的生活来源，穿衣、吃饭、住房子以及养老育幼，都是依靠工资维持。但农民却不是这样，农民同工人的基本区别就在这里。", "type": "paragraph"}, {"text": "1958年下半年成立公社，当时设想把农民生活由公社包下来，搞十三包、十七包，出发点不错，但缺乏经济基础，包不了。我们农业生产还是畜力耕耘，手工操作，人工灌溉，自然肥料，没有实现机械化，生产水平很低。苏联是机器耕田，化学肥料，机器灌溉。现在我们全国只有400多万吨化肥，几十万台拖拉机、抽水机，这样的生产水平是包不了的。供给制是好事情，但供给制高了就要影响到工分值降低，有的地方一个劳动日只值一二毛，抵不上一个鸡蛋，这对调动农民积极性是有很大影响的。", "type": "paragraph"}, {"text": "所有制是农民生存的根本，要把农民积极性调动起来。首先要解决所有制。公社是三级所有，队为基础。为什么不以社为基础？因为队与队生产力不平衡，生产资料多的、好的，劳动力多的、壮的，收入就多一些，这叫富村；土地少的、差的，家具耕牛少的、差的，劳动力少的、弱的，生产水平低，收入少，生活水平也较低，这叫穷村。穷富差别是存在的。过去有，现在还有，要调动积极性就要承认差别。穷队贫雇农是有志气的，依靠自力更生为主，加上国家和大集体的支持，三五年可以赶上富队。大家都说，1957年生产好，1958年上半年最好，哪里来的？主要是由于1957年经过整风整社，保存了适合当前生产力的生产关系，加上总路线鼓励，所以，就大跃进了。1958年下半年以来为什么搞得不好，主要是因为损害了所有制，加上生产上瞎指挥，引起农民不积极，以至消极抵抗。所以要调动农民积极性，就要保持队为基础的三级所有，保持大集体中的小自由。", "type": "paragraph"}, {"text": "从1958年下半年开始，就刮共产风，一平二调，收回自留地，乱并社队，又破坏了所有制，破坏了农业生产力，因而招致减产，这怪我们，一点不能怪农民。马克思讲过，我们要剥夺剥削者，但不能剥夺劳动者，这几年不少地方是剥夺了农民，剥夺劳动者，违反了马列主义的基本原则。对民族资本家我们都采取赎买政策，而对农民却采取剥夺手段，这是错误的。所以，要调动农民积极性，必须保持三级所有制，保持大集体下的小自由，反对共产风。", "type": "paragraph"}, {"text": "二要贯彻按劳分配政策，反对平均主义。共产主义是按需分配，共产主义初期还不能完全按需分配；社会主义阶段只能按劳分配。中央指出分配可以三七开，二八开，一九开，供给部分最多不能超过30%，供给多了就会降低工分值。现在看来，大部分地区只能实行一包二照顾，要贯彻多劳多得，少劳少得，不劳不得的原则。这是马列主义在现阶段的分配", "type": "paragraph"}, {"text": "原则。", "type": "appellation"}, {"text": "三要保持等价交换原则，反对一平二调。现在社会所有制有全民所有，大集体、小集体所有，还有社员私有等，相互之间都必须贯彻等价交换。除国营商业和供销社外，还要有一定范围的自由市场。贯彻了这三条，农民积极性就可以大大调动起来。", "type": "paragraph"}, {"text": "关于怎样才能发挥农民技术经验，也要有三条：", "type": "paragraph"}, {"text": "（一）小队要七权下放，就是六十条[1]中第27条明文规定的七权，即：“在保证完成包产任务的前提下，它有权因地种植；有权安排农活，有权决定增产措施；有权管理本队选留的种子；有权调整本队的劳动定额；在不妨碍水土保持、不破坏森林的条件下，有权在本队范围内，开垦荒地和充分利用一切可能利用的土地；有权利用农闲时间经营各项副业生产。”为什么要给小队以七权？因为农民是编在小队里，由小队排工，小队是直接组织和管理农业生产的基本单位，农民是希望丰收的，你给了他七权，就可以发挥他的技术经验，并把瞎指挥的权给剥夺了。", "type": "paragraph"}, {"text": "（二）必须尊重老农、老圃，请老农当顾问，凡事同他商量，老农的经验是有科学价值的。我们技术指导站的同志主要是帮助农民总结经验，使之逐步提高，而不能主观主义地去瞎指挥生产。书本知识要和农民经验相结合，离开了当地实际情况，照搬书本知识，就是教条主义。", "type": "paragraph"}, {"text": "（三）必须事事经过试验，一切先进经验要第一步经过重点试验，第二步多点试验，第三步才可以大面积推广，一切外来经验的推广都要这样。", "type": "paragraph"}, {"text": "二、关于社队规模问题", "type": "subtitle"}, {"text": "这是六十条中的重要一条。其中规定社按原来的乡或大乡划；大队一般相当于1957年的高级社；小队相当于高级社时的生产队。这次划小社队规模，是主席下了决心，根据中央三个工作组到湖南、浙江、广东调查的材料，证明社队规模大了助长共产风，助长平均主义。六十条中对这一条写得很明确，就是因为情况明，决心大，解决问题。", "type": "paragraph"}, {"text": "社队规模为什么要划小？首先，应该认识到农业生产的特点。农业生产有三个基本特点：第一是农业生产的分散性。工业生产比较集中，一个车间范围小，产值很大；农业是一大片，一个小队一天看不完，即使每亩产2000斤还是那么一大片。将来能不能亩产万斤呢？有可能，但现在还不行。第二，农业生产是野外作业。工业是室内作业，外面刮风下雨关系不大；农业生产受自然影响很大，一半靠人，一半靠天，而且各种作物都有季节性。第三，农业生产是手工操作，现在使用拖拉机、抽水机的还很少。因为有这三个特点就决定了生产小队不能太大。", "type": "paragraph"}, {"text": "小队是管好生产、生活的基层组织单位，一般一个自然村一个队，大的村分几个队，一般20－30户左右为宜，小的六七户的小村庄也可以自编一队。大了对生产不利，对培养干部也不利。大家知道人是用脚走路的，牛走路就更慢，如果小队大了，耕地离村庄远，则人畜下地来往费时，送粪下田，从田里挑回粮食、稻草，要费多少劳力？从培养干部来说，我们小队干部都是农民，一般小队长30岁以上为好，因为20多岁的人，解放前才十三四岁，这样自然他的阶级意识就不很明确，人情世故也懂得不多，不老练，生产经验也不足。一般以30－50岁的人当队长为宜，50岁以上看身体。这样的农民文化程度一般不高，如果管的范围大了就管不好，就要影响干部的培养。此外还有自然条件，乡村分散，山区许多小村庄，户数少，人口少，村与村距离又远，这样分散的村庄把他们勉强合在一起怎么行？从自然条件看，小队不能大，一个村庄编一个队，大村庄还要分几个队，有些山村只有一二户的，就干脆包产到户。", "type": "paragraph"}, {"text": "小队既然不能大，大队也就不能大，大队大了势必小队单位太多，不便管理，特别是大队大了，引起平均主义。这次主席讲：十二条[2]主要解决“调”的问题，六十条主要解决“平”的问题[3]。他说大队大了把富村穷村拉在一起，拉平分配，扩大平均主义，必然挫折农民积极性。", "type": "paragraph"}, {"text": "大队不能大，公社也就不能大。龙岩城郊公社差不多有半个县那样大，这样大的公社搞不好不能怪干部，而是范围太大，公社机构小，领导不过来。这是县委的官僚主义造成的。这次六十条规定，公社是各生产大队在经济上的联合组织，因此，现在公社应根据大乡来划，使各大队有共同的地理、经济条件，有共同的墟场，共同的交通运输，修水利、造林也有共同利益，以便于公社在经济上为各大队服务。此外还要看历史政治情况，以便于群众团结。龙岩照现在划为26个公社，我看是适当的，是适合于六十条所定原则的。至少10年不变，可能20年不变。", "type": "paragraph"}, {"text": "规模划小了，公社成为各生产大队的联合组织，是不是公社优越性没有了？向后退了？不是的。人民公社还是比高级社优越得多，所谓“一大二公”，不是越大越好，而是和高级社比较而言。公社划小以后，还是比高级社大得多。公社比高级社优越，还在于公社是工农商学兵、农林牧副渔的综合企业，而高级社则是单一性的农业企业，今后公社还是可以搞社办企业的。公的方面，目前还有供给部分，至少保持一包两照顾[4]，公社还可以提取公积金，这是基本社有制的萌芽（当然今后几年要少提或不提）。社办企业要看情况慢慢发展，所以公的性质还是比高级社高。今后基本社有制是不是遥遥无期？不是的。过去要求三五年过渡太急了，过去有些社办企业实际不是社办企业（当然也有少数是社办的），而是从大队平调来的。因为工业利润比农业利润高，交通运输、手工业的利润也比农业高。将来社办企业积累要比大小队的农业积累快，有了公积金和社办企业，公社所有将来总有一天要大于大队、小队所有，当然不是三五年，而是十年以后甚至更多一些时间。农业从个体到集体，从小集体到大集体，再从大集体到全民所有制，这是必经之路。人民公社这种形式是中国党的创造，具有国际意义。我们过去三年付出了代价，就是太急了，产生了“平、调”。今后只要勤俭办社，正确地贯彻中央的政策，那么再有上十年或者更长一些，就有可能变为社有制。任何东西的发展都是从无到有，从小到大，因此那种说人民公社和高级社一样的看法是不对的。不能在很短时间内实现基本社有制，但将来一定是要实现的。到了全民所有制，公社还是存在的，那时县可能成立人民公社联合社，但即使实现了全民所有制也是下面共上面的产，不是上面共下面的产。", "type": "paragraph"}, {"text": "三、人民公社内部的几个基本制度", "type": "subtitle"}, {"text": "第一个制度是四固定。大队之下的小队是直接组织农业生产、管理农业生产的基层单位，因此小队的生产资料应该实行四固定。什么叫四固定？就是土地、耕畜、农具、劳动固定给小队。队与队之间由于原占的生产资料多少、好坏不同，劳力有强有弱，因此有的队穷，有的队富。生产资料原来是哪个队的，还是归哪个队。彼此调剂要等价交换，并取得原队同意，这是保证三级所有，克服平均主义的重要措施，是克服共产风的重要制度。1958年大跃进调整插花地，有的好地被调走了，现在要调整，应该调回来。但现在调回来会影响生产，可以推到秋后调回。但要防止现耕队把以后要调出的插花地多施石灰、硫磺，把土地潜力挖光，今年捞一把，到明年土质就瘦了。因此东肖社员讨论，要规定四条：（1）定量下石灰；（2）硫磺不能下；（3）规定割稻子时应留一定长度的稻根；（4）规定一定数量的稻草回田。这样规定后群众就安心了。四固定中耕牛是根本问题。现在还没有机器，耕牛是耕田的主要动力，两年来耕牛少了，有的缺很多，有的缺一部分。耕牛如何保养是个大问题。耕牛固定后要专人", "type": "paragraph"}, {"text": "使用养护，要养用合一，谁养谁用。过去养用不合一，你养我用，我就拼命用，工分拿到了，耕牛累死了，养用合一就好了。", "type": "paragraph"}, {"text": "第二个制度是三包一奖，三包就是包工、包产、包成本。一奖是超产提成奖励。这是大队与小队之间建立正确关系，发展农业生产的一条基本制度。小队向大队把工分包下来以后，工分多做不补，少做不扣。产量包下来后，超产提成奖励，减产要赔。成本包下来后，资金用过了不报销，节省了不收回。这是按件计酬制度在农业生产中的具体运用。凡是手工业，不能按时计酬，都要按件计酬。农业怎样按件计酬呢？就是三包。农业生产是手工劳动，是野外操作。土地一大片，不可能像手工业生产在厂房里按件计酬，而只能包产。三包一奖是建立大、小队正确关系的基本制度。是经过1956年、1957年整风整社运动总结起来的良好制度。", "type": "paragraph"}, {"text": "三包的关键是包产指标的高低问题。过去有的包产指标很高，明明只能产400、500斤，一定要包800、1000斤，造成无产可超，无成可提，因此社员积极性就调动不起来。六十条规定包产指标要适当，要真正留有余地，就是叫人家有产可超。福建、浙江、湖北等省都以上一年实收产量为基础，如去年600斤就包600斤，800斤就包800斤。一包亩产，二包总产。一般包产应以正常年景的产量作基础，去年年景正常就照去年包，一般地说，按1956年、1957年最好，但农民不敢包，因为现在劳动力弱了，肥料、耕牛少了，今年大多数地方包产指标比1960年实产高一些是合理的。", "type": "paragraph"}, {"text": "包工怎么包？按各小队所管土地，这些土地在一年中犁、耙、插秧、耘田、除草、收割等按定额要花多少劳力就包多少工分。包工以后，磨洋工，工分超过不补，在提高了工效之后少做工，也不扣。现在有的地方提倡全面三包，就是不但包粮食，还包经济作物、副业等。现在六十条规定除包产之外，允许各地组织开荒，开荒收入不包产，谁开归谁。有人主张开荒土地三年之内不包产，三年后包产，提二三成给大队，这个办法值得各地研究推广。", "type": "paragraph"}, {"text": "第三个制度是定额到田，层层包工，搞劳动定额，层层建立责任制。定额就是按一个中等劳力，一天所能完成农活的数量、质量定工分，如犁一亩田是10个工分还是15个工分，看情况。定额之后，小队包工到组，组向小队按小段作业包工。责任到组或是责任到人，这样和大兵团作战比起来，劳动效率大大提高。大兵团作战是最愚蠢的办法，是发疯，完全破坏了生产责任制，浪费劳力，一定要责任到组到人。过去小组长要天天派工，不好，现在好多地方五天一派工。派工以后，只要做完所包农活，经小队验收就发给工分，你何时做任你自由。这在广东叫“死任务，活时间”，这个办法很好，群众很拥护，大大提高工效，一人顶二人。这样实行后，可能会产生抢工分不顾质量的情况，为了防止这种现象，又采取一种办法，如定额是10个工分，先给8个工分，验收后质量好的再给2个工分，不好的，就只能拿8个工分。", "type": "paragraph"}, {"text": "第四个制度是分配制度。六十条规定供给制和工资制相结合，供给不超过30%，工资不低于70%。这个规定是为了贯彻按劳取酬的原则，保证工分值不降低。1956年、1957年工分值高，现在降低了，有的地方一个劳动日除供给外，只能分到几角钱，甚至几分钱。原因，一是瞎指挥造成减产，二是供给多了，工资少了。工资少了就不出工，有的社员讲，做几天工不如老母鸡下一只蛋。现在有的地方按三七开，不可能就二八开，或者一九开，这样就不能实行供给制，而只能实行一包两照顾的办法。现在看来大部分地方是要采取一包两照顾的办法。龙溪地委规定按1957年水平，如三七开后工资部分不少于1957年，就维持粮食供给制或半粮食供给制，如低于1957年就不搞三七开，而搞二八开或一包两照顾，这个办法明确。各大队可根据自己情况确定比例。", "type": "paragraph"}, {"text": "现在看来龙岩地区可能大部分采取一九开，一包两照顾，这比过去高级社是好得多。过去只提2%公益金，照顾不了。现在多提些，好照顾了。至于哪些人该照顾，哪些人不该照顾，照顾多少，由社员民主评定。有些地方提出，地主、富农不能享受供给制，这是正确的、合理的。龙岩后田就是这样。分配制度按劳取酬就必须评工记分，应按所做农活，完成定额情况记工分，不能按日记工。为了调动社员积极性，除在工资上保证多劳多得外，还应该在口粮上多劳多吃，按全劳力、半劳力所定口粮标准，以一部分作为基本口粮，另一部分作为劳动口粮，按各人所作工分分配。", "type": "paragraph"}, {"text": "第五个制度是食堂问题。食堂在高级社时期就有了，现在看来这个问题很大，办得好的有，但很多地方办不好。这和口粮少，蔬菜少有关。有的食堂，社员住地很分散，要跑很多路，端一钵饭回来，自己还要煮，反而不便。广东农民讲十二条，条条好，就是食堂这一条不好，要求中央“通融办理”，现在六十条就“通融”了。办食堂是家务劳动社会化，可以解放妇女劳力。这一条肯定是好的，将来也必定要走这条路。但要办好食堂不是一句话就能办好，同时还要看设备，如用水、煤炭、烧柴等问题能否解决好？现在大部分地区可能办农忙食堂和一部分人的常年食堂。参加食堂一定要自愿，吃饭这事绝不能强迫。广东有些地方办三种食堂，一种是农忙食堂，一种是部分人食堂，还加个高级食堂，像饭馆一样，这种食堂要实行企业化。", "type": "paragraph"}, {"text": "第六个制度是社员小自由小私有。这一条很必要。这不是资本主义，而是社会主义集体经济的补充。但目前有的地方社员私人开荒过多。社员开荒多少，可由大队规定。大体上社员开荒的数量，一般相当于原有自留地。要有个限制，不能过多。但今年可以自由一下，暂不限制。", "type": "paragraph"}, {"text": "第七个制度，家肥收购制度。现在化肥少，要靠农家肥，家肥要规定任务交多少，完成任务就算了。家肥要过称，按质论价，现金收购。集体积肥料可以记工。", "type": "paragraph"}, {"text": "第八个制度是征购任务一次定。即把每年各大队所负征购任务和统销任务一次定死，由大队总包下来，再分别包到小队，以后一般丰年增产不增购，一般灾荒年减产不减购。但是特大荒年要斟酌减免，大丰收年则适当多购一些。按增产部分多购二成、三成，最多四成，这样便于各小队自己安排计划，也便于调动社员生产积极性，社员也会同意的。", "type": "paragraph"}, {"text": "四、当前开展春耕生产有关的几个问题", "type": "subtitle"}, {"text": "目前正值春耕大忙，总的方针应以宣传贯彻六十条，彻底反风[5]，调动群众积极性，以便安定人心，推动当前春耕生产为中心此，必须解决好下列几个问题：", "type": "paragraph"}, {"text": "（一）迅速解决社队规模问题。因为要发展农业生产，必须充分调动农民生产积极性，社队规模太大了，继续把穷富拉平分配，就会影响农民的生产积极性。因此，只有迅速克服平均主义，把社队规模定下来，才能安定人心，搞好当前春耕生产。根据广东、龙溪一带情况看，社队体制一定下来后，社员情绪很高，敲锣打鼓，连夜出工，大闹春耕。因此，我的意见，社队规模的调整越快越好。为了划而不乱，可先划公社、大队，公共财产暂时不分，插花地暂时不调整，等秋后再搞。至于小队目前正值大忙，可暂不调整，等农忙过后再划。但小队规模过大包产包不下的，可以先包产到生产小组，以后即以小组作为生产小队。关于社队干部问题，可以先指定人代理，以后再由社员来选举，这样只有好处，没有坏处。", "type": "paragraph"}, {"text": "（二）彻底退赔，肃清共产风。根据初步了解，龙岩退赔已搞了几个月，但还不够彻底，特别是山林问题，没有很好退赔，群众还有意见，必须继续赔退，群众才会真正相信我们，打消怀疑顾虑，也只有这样，才能更好教育干部。因此，必须彻底搞好退赔。该退的要坚决退，该赔的坚决赔，有原物的退还原物，无原物的要折价赔偿，折价过低的要重行估价，没有钱退，要打条子。", "type": "paragraph"}, {"text": "（三）关于公粮税收问题。有地区税重了，达20%以上，现在看来，最多不超过10%为好。粮价问题，去年中央用奖励办法把它提高了10%，今年再增加10%，明年还要增加。过去地区之间粮价也有差别，今后在一个县之内，不分近郊、平原、山区，都应该一个价格。山区交通不便，运费应由国家负责。至于县与县之间，和邻区之间的粮价问题，也应提出合理调整意见向上级建议。", "type": "paragraph"}, {"text": "（四）关于农产品收购问题。根据广东、汕头、龙溪等地情况看，对二类物资（包括猪、鸡、鸭、水果、土特产等）的收购，规定了很多粮食补贴的办法，这样执行，国家哪里来这样多粮食呢？收购生猪、蛋品、茶、纸、木炭等补贴一点还可以，其他与粮食关系不大的，则不用粮食补贴，否则还是要向农民增购粮食，追加任务。产粮区的农民对此有意见，他们说：“什么都补贴粮食，我们种粮食的又补贴什么呢？”那么，收购不起来，怎么办？可以采取分派任务的办法，首先经过协商，把任务定到大队、小队及社员个人，以后完成了任务，多余产品由他自由处理，自己吃、送人、拿到自由市场上去出卖都可以。我相信，只要把任务定得合理，加上政治工作和收购政策，是可以收得起来的。", "type": "paragraph"}, {"text": "（五）林区生产问题。现在有些地方山林，由于外地来的专业砍伐队盲目砍树，树木不论大小好坏，一律砍光。专业队砍伐不经原所有大小队同意，作价又低，有些未付价款，这样就破坏了山林所有制，对农民造树积极性影响很大。群众看到采伐队乱砍，他也乱砍，火烧山也无人管了，这个问题很严重，不但影响到林区人民的生产生活下降，城区烧柴、木炭供应紧张，而且影响到水土保持，将来山光水尽，水源也成问题。造成这一问题，与木材采伐任务太大，也有关系，应注意解决。但是，更重要的原因，是林权问题没有很好确定，必须按高级社时的规定，是哪一队的仍归哪一队，今后如要砍伐，必须经过双方议价，并提出砍伐的办法，同时砍伐要有本地人参加，征求当地群众的意见。对过去乱砍伐的应作价赔偿，退赔兑现的钱，也应迅速发下去。至于靠近乡村的小片林木，应交给小队经营，实行三包。过去由于砍伐和运输没有很好配合，烂在山上、路边的木材不少，造成很大浪费，林业部门应很好研究一下，把砍伐、锯材、运输三者结合起来。", "type": "paragraph"}, {"text": "（六）手工业问题。中央提出准备恢复过去的手工业生产合作社，目前正在摸底，还未正式确定。手工业直接关系到农业生产，如当前农具不足，原因是原来在农村的小农具厂和铁木厂，合并的合并，集中的集中，生产受了影响，看来必须迅速进行技术工人归回原大队制造农具，支援农业生产。有些手工业工人，如原材料不足，一时解决不了的，可采取临时放假的办法，给他回去生产，要的时候再来。", "type": "paragraph"}, {"text": "（七）关于商业体制问题。中央已决定在公社之下，恢复供销社，中央最近会有文件下达。财贸部门可研究一下，先在人民公社恢复供销社，城市商业局可指定专人管理，服务部门把理发、缝补、修配等服务行业先抓起来。现在很多商店都关门了，就是几间开着的，也是看的人多，买的人少，售货员没事做。对这些商店，可否摸一下情况，留一二人看门，其余的下去支援农业生产，或给他们临时放假回去自己搞春耕生产。", "type": "paragraph"}, {"text": "（八）压缩城市工矿人口。现在全国人口达六亿八千五百万人，1957年全国六亿五千万人，农民五亿五，城市一亿，农村五个半人供应一个城市人口。现在城市一亿三千九百万人，农村五亿四千多万人，将近四个农村人口供应一个城市人口。龙溪专区是四个半人供应一个城市人口，龙岩专区是三个半人供应一个城市人口。这样，当然农产品就紧张了，因此还应继续压缩城市人口，所有企事业单位，必须继续精简机构，把不需要的这些人，放假回去参加生产，工资照发。山西省决定在县城和农村中学放假七个月，有的地方提出放假半年，各地还可研究一下。城市人口多了，农村搞农业生产的人就少了，但城市供应任务却增加了，从而增加了粮食征购任务。如永定的征购任务是2100万斤，金砂农民算了一下，即使今年超一些产，除了征购，每人每月只有25斤原粮。群众说，25斤光人吃还不够，哪有办法养猪、养鸡、养鸭？以后你们也别吃猪肉、吃鸡、吃鸭了。因此，城市人口包括机关、学校、商店、工厂还要继续压缩，有的改行回乡，有的放农忙假，回去参加生产，增加社会财富。现在业务留一部分人负责维持。", "type": "paragraph"}, {"text": "根据记录稿刊印", "type": "paragraph"}, {"text": "注释", "type": "subtitle"}, {"text": "[1]这里的“六十条”，是指1961年3月中共中央在广州召开的中央工作会议制订的《农村人民公社工作条例（草案）》。", "type": "paragraph"}, {"text": "[2]“十二条”是指中共中央在1960年11月3日制定的《关于农村人民公社当前政策问题的紧急指示信》，共12条内容。", "type": "paragraph"}, {"text": "[3]“调”的问题和“平”的问题，是当时人民公社化以后刮“共产风”的一种表现，也称“一平二调”，“调”是指公社以行政权力对各生产大队、小队的生产资料和劳动力无偿调拨，“平”是指平均主义。这两种“左”的风气严重挫伤了农民的生产积极性，造成很大危害。", "type": "paragraph"}, {"text": "[4]一包两照顾，即包“五保户”，照顾人多劳力少的困难户和劳力有病伤的困难户。", "type": "paragraph"}, {"text": "[5]“五风”是指人民公社化以后农村中出现的共产风、浮夸风、命令风、干部特殊风和对生产瞎指挥风。", "type": "paragraph"}, {"text": "来源：《邓子恢自述》, 北京：人民出版社2007年版。", "type": "paragraph"}]}