{"title": "云南省委关于发展棉花、麻类、蚕桑和养羊生产积极解决群众穿衣问题的几项规定", "date": "1961-10-25", "authors": ["云南", "阎红彦"], "contents": [{"text": "云南省委关于发展棉花、麻类、蚕桑和养羊生产积极解决群众穿衣问题的几项规定", "type": "title"}, {"text": ["云南", "阎红彦"], "type": "authors"}, {"text": "(阎红彦：中共云南省委第一书记，昆明军区政委)", "type": "subtitle"}, {"text": "注 ： 此件是根据阎红彦同志的意见经调查讨论制定的。", "type": "paragraph"}, {"text": "解决群众穿衣问题，是摆在我们当前的一个严重任务。必须采取棉、麻、毛、丝同时并举，加强国家轻工业生产与发展群众自给性生产相结合的方针，以十分积极的态度，力求在几年之内逐步改善目前群众的穿衣状况。我省资源条件和加工条件，都存在着这个可能。全省各地在安排农、副、牧业生产中，必须积极地、因地制宜地千方百计增加棉花、麻类、蚕桑和养羊的生产，以扩大原料资源。", "type": "paragraph"}, {"text": "为了调动群众对种棉、种麻、养羊、养蚕的积极性，应当执行如下政策：", "type": "paragraph"}, {"text": "（一）关于发展棉花", "type": "subtitle"}, {"text": "一、对已有的棉花生产基地和已经种植成功的新棉花区，继续鼓励他们积极经营。这些地区应当在粮食自给或者基本上自给的条件下，力争棉花稳定增产。国家继续从收购上、技术上、运输上、必要的成本补贴上给予扶持。", "type": "paragraph"}, {"text": "二、有种土棉习惯的地区，应当恢复和发展土棉生产。可以由生产队集体经营，也可以允许社员小片开荒作自留地种植土棉。生产队所经营的土棉花，国家收购一半，留给群众的部分，可以自给自织的自用，也可以向国家换纱换布。", "type": "paragraph"}, {"text": "（二）关于发展麻类", "type": "subtitle"}, {"text": "一、历史上有种麻习惯或者适宜于种麻的集体生产单位，应该在合理安排的原刚下，恢复和发展麻类生产。有些地区过去由于压缩麻类生产，扩大粮食生产而增加了粮食征购任务的，在恢复麻类生产后，可以适当调整其粮食征购任务。集体生产的麻、国家收购百分之六十，留给群众百分之四十。", "type": "paragraph"}, {"text": "二、山区凡历史上群众有种麻习惯的地区，应该允许社员私人种麻。坚决执行省委已有的规定，在规定数量的自留地以外，留给社员一定数量的麻地。原来已经有的，坚决不动。已经取消了的，必须适当补给，一般每户可留两分左右。自留麻地生产的麻，完全归社员自用，多余的也可以自愿卖给国家。", "type": "paragraph"}, {"text": "（三）关于发展蚕桑", "type": "subtitle"}, {"text": "作为社员家庭副业的蚕桑生产，不宜收归集体经营。凡历史上有习惯种桑养蚕的地区，应该提倡社员私人养蚕。房前屋后的桑树，应归社员私人所有。河堤、田埂上集体种植的桑树，应该加以保护，桑叶可以卖给养蚕户使用。提倡社员私人在房前屋后种植桑树。有条件的地区，生产队还可以划出小片荒山坡地给社员私人种桑。", "type": "paragraph"}, {"text": "（四）关于发展养羊", "type": "subtitle"}, {"text": "一、发展养羊实行“公私并举，公养为主”的方针。以生产队养羊为主，也允许私人养羊（每户不超过三头）。", "type": "paragraph"}, {"text": "二、肉用羊，国家每年向集体派购任务不超过其应淘汰数的百分之二十，其余归群众自食。私人养羊目前暂不分配派购任务。羊毛实行购七留三的规定。", "type": "paragraph"}, {"text": "三、奖励繁殖优良长毛羊。凡完成和超额完成优良长毛羊的繁殖任务的放牧员，除了所属的集体单位奖励以外，国家应当给予精神的和物质的奖励。奖励办法由县人民委员会规定颁布。", "type": "paragraph"}, {"text": "来源：李原、明朗、王腾波、唐忠信主编《阎红彦同志讲话集》（1950·7-1966·11），1996年。", "type": "paragraph"}]}