{"title": "阎红彦“在基层发现的一些问题”", "date": "1961-4-29", "authors": ["中共云南省委第一书记", "阎红彦"], "contents": [{"text": "阎红彦“在基层发现的一些问题”", "type": "title"}, {"text": ["中共云南省委第一书记", "阎红彦"], "type": "authors"}, {"text": "注：  这是李原同志从景东向省委汇报的电话记录。", "type": "paragraph"}, {"text": "昨天到了景东。阎政委原计划一号到弥渡，现计划改变了，要在景东大体上住一个礼拜，重点搞一些调查研究，初步确定在景东交井公社大营管理区根据中央召开会议通知中提的问题摸一摸，重点是粮食问题，食堂问题，工资制（三七开）问题，“三包一奖”问题。", "type": "paragraph"}, {"text": "这样，我们要五、六号才能到弥渡。阎政委讲，要告诉大理地委、弥渡县委一下。并要郑刚同志和县委也就这几个问题先摸一摸，作些调查研究，要他们准备一下，去也是和他们研究这几个问题。", "type": "paragraph"}, {"text": "再是，要家里也注意收集一下各地对这几个问题的情况、意见、材料。阎政委回家后要研究这个方面的问题。", "type": "paragraph"}, {"text": "另外，阎政委昨天上午和镇源县委讲了两个问题，一是规模问题，一个是食堂问题。", "type": "paragraph"}, {"text": "规模问题。他们这里很分散，政委的讲法是：镇源县应该肯定整个县是山区，但过去肯定不够。过去各地报高山分散地区人口，全省只报了二、三百万人，而这个县就是十万。镇源县，包括他们县城在内都很分散，用两个情况就可证明。县委的重点、县城周围的近城公社红星大队，离城10里，有325户，1585人，5户以上的自然村有26个（单家独户的70户），其中20户以上的村子有一个，10户到20户的村子有二个，其它都是10户以下的。他们对20户的自然村的概念也不清楚，他只有一个地名，但不是我们观念上的集中在一个地方，而是一片，东一户、西一户，三家两户的，相距二、三里。县委所在地有一个250户的食堂，根本看不见村子在那里，都是三家两家的，而且十户以上的村子只三个，很分散。红星这个大队，到最远的生产队有三十里，要把全大队各个村子都跑遍要五天；开个队长会，头天发通知，第二天还到不齐。这是一个例子。另外，古城公社有1691户，7979人，过去报单家独户的250户，实际不了，现在按山区政策不在食堂吃饭的就有700户。这个公社有自然村136个，两户到三户的村子61个，五户到十户的36个，即是十户以下的村子占这个公社整个村子的70％以上。20户以上的村子只有6个（而这个20户的村子的概念，还是和上边一样，东一家西一家的，不完全集中）。从大队到生产队的距离，在一里以内的10个，三里以内的21个，五里以内的20个，十里以内的41个，十五里以内的20个，二十里以内的23个，25里以内的25个，30里以上的3个。这个公社原有11个大队、54个队，其中一村一队的16个。两村一队的15个，三村一队的16个，四村一队的12个，五村一队的1个，六村一队的1个。他们在县委扩大会上，原来把古城公社分为两个公社，新分的叫新建公社，长有120里，宽有55里；古城公社，长有80里，宽30里。分开后还是这样分散。有个自然村叫松毛林，原是一个队，到大队有35里，中间是一片松林，有24户也是在山上，东一户、西一户，相距六、七里。古城公社原有食堂70个，有的吃饭要翻一个大坡；有的因为太远，只好一次打五天的饭回去吃；有的翻一个大坡去吃饭，由于路远又难走，吃完饭翻回坡里又饿了。因此，阎政委说，应该肯定，镇源县整个是山区，没有什么坝子，应该执行山区的政策。过去有个框框，很多地方没有实事求是地对待；食堂问题，规模问题未很好解决。", "type": "paragraph"}, {"text": "联系这个情况，阎政委叫家里把这个情况摸一下：全省象这样基本上是山区的县有多少个。景谷县也属于这类了。景谷城周围的东山公社说是个坝子，实际上是个河谷，没有多少坝子，都是山区。象这样的县，肯定要实行山区政策了。这个问题已与办公厅说了，要向各地了解一下，把这个情况搞清楚。说全省有600个坝子，但坝子的概念是什么，把情况了解清楚。", "type": "paragraph"}, {"text": "根据这个情况，规模要更小一些，不能完全考虑户数多少，要从便于生产方面去考虑。有些很分散、路远的，一个队就可以成为一个核算单位；近一点的几个队，可组成大队。对分散的户，有的可组成组，包产到组；有的就是单家独户，实际上只分给他们公余粮，领导他生产，让他单独搞就行了。这样，规模小，有大队，生产队，包产到组，单家独户；公社规模可以更小一些，为了便于生产，有的公社下边还可以分区。", "type": "paragraph"}, {"text": "关于食堂问题，阎政委肯定他（镇源县）基本不办，少数能办的也可以办，主要是看利于生产、利于群众的条件（根据中央说的）。那么分散，那么远，食堂就不好办，要集体做饭，就不利于群众了。镇源县基本上不存在这个条件，所以阎政委的精神是肯定他不办食堂。但县委原来在这个问题上思想抵触很大，不敢，下不了这个决心。这样肯定后，县委感到这个问题要很快地抓，很快解决。这样搞，在规模上划分起来牵涉不大，影响不大。", "type": "paragraph"}, {"text": "在生产上，阎政委主要讲了：要他们注意经济林木、经济作物，将来要出核桃、兽皮、茶叶、甘蔗。阎说，运这些东西出去，比运粮食出去划算，运这些东西出去粮食就不一定运出去了。要他们注意这力面，多做一些工作，发展这些东西他们的条件很好。", "type": "paragraph"}, {"text": "来源：李原、明朗、王腾波、唐忠信主编《阎红彦同志讲话集》（1950·7-1966·11），1996年。", "type": "paragraph"}]}