{"title": "广西西林县“文革”大事记", "date": "1987-3-10", "authors": ["中共西林县委整党领导小组办公室"], "contents": [{"text": "广西西林县“文革”大事记", "type": "title"}, {"text": ["中共西林县委整党领导小组办公室"], "type": "authors"}, {"text": "前言", "type": "subtitle"}, {"text": "1966年5月至1976年10月的“文化大革命”，不是也不可能是任何意义上的革命或社会进步，而是一场由领导者错误发动，被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱。在这一场浩劫中，地处边陲的西林县和全国各地一样灾难深重。“文革”期间，大字报、大标语，冲塞全县机关、学校、工厂、农村，红卫兵到处狂热呼叫，奔走串联，形形色色的群众组织之间，辩论、分裂、摸擦、抗争，讲用会、批判会、斗争会、声讨会，此起彼伏。把一些领导干部诬为“走资派”、“叛徒”、“假党员”，把一些干部、工人、教师和群众诬为“反革命分子”、“反动学术权威”，进行没完没了的斗争。特别是1968年3月县革委会成立后，全县进行所谓“斗、批、改”，斗争逐步升级，有的采取法西斯手段私设公堂，严刑拷打，逼供信、抄家。上行下效，乱批乱斗，有的人被当场活活打死。同年7月3日，中共中央、中央军委、中央文革《关于解决广西问题的布告》（即“七·三”布告）下发后，全县又进行所谓“清理阶级队伍”，深挖“阶级敌人”，斗争更为剧烈。全县先后被揪斗1632人，占当时全县总人口2.6％，其中农村群众1227人，占当时农村人口数2.1％，机关干部工人和教师405人，占当时机关干部工人和教师总数20.02％，其中科局级以上的领导干部123人。全县被打死和逼害致死的干部群众119人（县革委会成立后死的112人，其中自杀92人），占当时全县总人口的0.19％。在死亡的119人中，国家干部6人（其中科局级1人、一般干部5人）、工人3人、贫下中农59人、在校学生1人、当时的四类分子（地、富、反、坏）46人、四类分子子女4人。在这些死亡人中有党员6人。全县被打致伤残的344人，以现行反革命分子判刑的4人，造成冤假错案926起。全县被抄家902户，财产损失约13万元。", "type": "paragraph"}, {"text": "党的十一届三中全会以后，县委按照区党委的部署，开始清理“文革”中打死人案件。1983年3月4日，县委成立处理“文革”遗留问题领导小组，由刘承亮、任树荣、潘承忠、李开宇、翟太王、周寿德、黄凤奕、袁仕杰、韦汉清等组成。刘承亮任组长，任树荣、潘承忠、李开宇任副组长，下设办公室，任树荣兼任办公室主任，并抽调办案工作人员11人。但是，由于当时的思想认识问题尚未彻底解决，因此，这一段“处遗”工作没有抓住关键问题。同年5月19日，县委根据区党委工作会议精神，重新充实调整了县委“处遗”领导小组，组长刘承亮、副组长谢道宏（同年6月增补郑季传、黄和都为副组长），成员：张桂平、潘承忠、周寿德、滕纪、戴日广（同年6月增补袁仕杰为领导小组成员）。下设办公室，主任谢道宏（兼）、副主任张桂平（兼），并抽调了176名干部参加这一工作。“处遗”工作重新部署，对“文革”遗留问题彻底清理，全面否定“文化大革命”。对在“文革”中受逼害死亡的119人，在政治上给予平反昭雪，经济上给他们的遗属补发埋葬费、抚恤费和困难补助费共50998元，安置子女工作8人。对在“文革”中蒙受冤案的963人全部平反（农村社员一般在会上口头宣布平反，机关干部工人发给平反通知书），共发出平反通知书157份。同时，对“文革”中违法乱纪的人予以查处。本着“既要坚决、又要慎重，既不要漏掉，又不要扩大化”的原则，视案情轻重和其认错程度，酌情给予党纪、政纪处分或刑事处分。全县立案审查280件，其中定案处理147件，已全部结案，其中判刑2人、开除公职5人、开除留用1人，开出党籍26人、留党察看21人、撤销党内职务2人，其他处分或免予处分的90人，至此，“文革”10年灾难的遗留问题处理结束。“文革”造成严重的创伤基本愈合。全县各族人民团结奋斗，振兴西林。", "type": "paragraph"}, {"text": "“前事不忘，后事之师”。决不能让历史悲剧重演，不能让10年灾难再次降临。编写《西林县“文革”大事记》，是实录这场灾准，载入史册，用血和泪的教训教育群众，告诫后人，彻底否定“文化大革命”，巩固“处遗”成果。《大事记》的编写，以党的十一届三中全会以来的路线、方针为指针，以十一届六中全会的《决议》为依据，坚持历史唯物主义、实事求是，反映客观，恢复历史的本来面目；坚持“不唯上、不唯书、只唯实”的写史原则，在“真实”二字下功夫，实录这场灾难具体的、实在的东西，并加以适当的评述，力求再现“文革”的基本轮廓概貌。史料均出自县档案馆和“处遗”存档资料，经校核无误，但限于水平，错漏在所难免，竭诚希望知情者指正。", "type": "paragraph"}, {"text": "1966年", "type": "subtitle"}, {"text": "4、5月间，报刊连篇累牍地大批吴晗、邓拓、廖沫沙的所谓“三家村”黑店。一场灾难性的政治运动降临了。", "type": "paragraph"}, {"text": "5月16日中共中央发布由毛泽东主席主持起草的《中国共产党中央委员会的通知》（即“五·一六”通知），号召向党、政、军各界的“资产阶级代表人物”猛烈开火。6月1日，《人民日报》发表《横扫一切牛鬼蛇神》的社论。6月中旬，县委根据上级指示并经批准，成立西林县文化革命领导小组，组长王祉文（县委副书记）、副组长刘承亮（县委宣传部长），成员：覃士芬（县委副书记）、黄金刚（县长）、黄玉华（组织部长）、黄任生（财办室主任），下设办公室，办公室主任刘承亮（兼）。紧接着县委副书记王祉文在县直机关、学校干部、师生大会上动员开展“文化大革命”，灾难从此开始。县委接着派出以农承德为组长，韦俊甲、黄泽民为组员的工作组到西林中学（后因农系宣传部干事管人事工作，一些教师不欢迎，改任黄授联为组长），组织师生展开对所谓“三家村”的揭发批判，抓牛鬼蛇神。形形色色的大字报充斥校园；广大教师忧心忡忡，满面愁云，随后集中全县中小学教师在县中办学习班，找“靶子”，抓“黑帮”，揪出并批斗了郑天甲（那佐小学教师）、周正庭（古障小学教师）、孔凡干（西平小学教师）、黄纯仁（那劳小学教师）、何德一（大河小学教师）、梁业鸿（八达小学教师）、陆道堂（古障小学教师）、陆启敏（那沙小学教师）、廖天敏（那佐小学教师）等9名教师，搞得人心惶惶。（县委66年卷宗3、永久）", "type": "paragraph"}, {"text": "8月8日，党中央发表了《关于无产阶级文化大革命的决定》（即“十六条”）在我县贯彻后，进驻学校的工作组被扣上“党内一小撮走资派、忠诚执行刘、邓路线，围攻革命派，挑动群众斗群众”的罪名而被哄出校门。不久，各单位相继成立“文革”领导小组，纷纷起来“造反”。县直机关、厂矿干部、工人开始写大字报，抓“黑帮”。地富出身的学生成了“黑五类”，“老子英雄儿好汉，老子反动儿混蛋”的大幅标语贴满校门和街道，极左的浪潮波及全县。（县委66年卷宗3、永久）", "type": "paragraph"}, {"text": "8月18日，毛泽东主席在天安门城楼第一次接见了“红卫兵”代表，检阅了所谓“文化大革命”的百万大军。本县各中学校闻风而动，组织“红卫兵”杀向社会，砸神台、捣庙宇，抄烧古旧书报，谓之破“四旧”（旧思想、旧文化、旧风俗、旧习惯），立“四新”（新思想、新文化、新风俗、新习惯）。与此同时，为了防止“红卫兵”闹事，机关组织“赤卫队”，其任务：一是捍卫毛泽东思想；二是保卫机关、保卫国家机密、档案，三是各单位“文革领导小组”未组织成立前，领导本单位学习。但是，“红卫兵”势不可挡，他们打着“造反有理”的旗号，接连冲击闹事，县委、县人委首当其中受到冲击，勒令批给他们“闹革命”经费，“赤卫队”出面招架，却当作“保皇派”而被轰走。不久，“赤卫队”也解散了。（县委66年卷宗3、永久）", "type": "paragraph"}, {"text": "9月5日，中共中央、国务院发出《关于组织外地革命师生来北京参加革命运动的通知》，从此，全县各中学“红卫兵”运动转入“停课闹革命”，扛着“造反有理”的大旗走出校门外出串连，到处煽风点火，乱批乱斗。此时，有云南工学院“红卫兵”长征队进京途经我县古障、县城等地，与此同时，县城和各地均成立了“红卫兵”接待站（县城接待站负责人刘承亮），负责安排徒步长征师生食宿和解决他们的各种困难。接着一些机关单位的干部职工也相继外出串连（直至1967年2月，中央下文件才停止串连活动）。全县先后外出串连达500多人，耗资2万多元。（县委66年卷宗3、永久）", "type": "paragraph"}, {"text": "12月15日，中共中央又发布了《关于农村无产阶级文化大革命的指示》（草案）。同月下旬，本县进行传达贯彻。从此，这场“文化大革命”在全县各系统、各单位全面展开。各机关单位纷纷组织“战斗队”、“造反兵团”，特别是县委、县人委的“送瘟神”战斗队，是由一伙过去在领导身边工作，文化水平较高的人组成，是左右整个县“文革”局势的一个队。“战斗队”林立，开展“大鸣、大放、大字报、大辩论”，向各自单位领导发难。12月24日中午12时，县人委“八·三一”战斗队的张荣伦（气象站技术员）、陆伟（通讯员）、韦发刚（通讯员）、杨安业（畜牧技术员）等8人，勒令县长黄金刚、副县长马世华、办公室副主任郭吼在县人委办公室回答问题（邀请县人委“东方红”战斗队派代表王玉连、李福明、林志等列席旁听）：①你们对我们“八·三一”战斗队抱着什么态度？有什么感想？②你们行动上做了些什么？③这样支持够了吗？④我们要写大字报，给我们贴在什么地方？⑤你们在这场“文化大革命”中是站在群众前头还是站在后头？⑥你们认为前段时间县人委搞的“文化大革命”的路线、方向是否正确？⑦你们认为路线和方向性错误具体表现在什么地方？⑧你们对过去成立“赤卫队”的看法如何？⑨我们单位今后的“文化大革命”如何搞法？⑩对机关革命化问题，你们站在群众前头或后头？采取什么措施？?你们认为人委单位有走资本主义道路当权派吗？有牛鬼蛇神吗？?前段时间我县“文化大革命”为什么搞得冷冷清清？街上一张大字报也没有，原因在哪里？?在我们认为必要的时候，要外出进行革命串连，你们看法如何？?你们对“红卫兵”的看法如何？以上14个问题，当时县领导黄金刚等均一一回答，但造反派还认为答复不完满，连连起哄。（县人委66年卷宗45、永久）", "type": "paragraph"}, {"text": "1967年", "type": "subtitle"}, {"text": "元月1日，《人民日报》、《红旗》杂志发表元旦社论《把无产阶级文化大革命进行到底》，提出1967年“是全国全面开展阶级斗争的一年，是无产阶级联合其他革命群众，向党内一小撮走资本主义道路当权派和社会上牛鬼蛇神开展总攻击的一年”。县“文革”领导小组布置各机关单位学习这一社论。各战斗队闻风而动，立即“开展总攻击”。元月5日晚，县人委各战斗队联合批斗县人委办公室副主任郭吼，并勒令县委书记王德斌、县长黄金刚、副县长马世华、罗魁参加陪斗。（县人委66年卷宗3、永久）", "type": "paragraph"}, {"text": "元月20日，上海刮起全面夺权的所谓“一月革命风暴”，县委机关造反派头头陈少民伙同县人委机关“送瘟神”战斗队韦天明（农办干事）、张奎（县统计局科员）、邹丽霞（县人委收发）等人在县人委会议室主持召开夺权大会，会上陈少民宣读“夺权声明”，夺了黄莎（副县长）、郑光（经委主任）、谢道宏（农林办公室主任）、郭吼（县人委办公室副主任）等人的权。此时，县人武部根据毛泽东主席关于“人民解放军应该支持左派广大群众”的指示，介入地方“文化大革命”，实行“三支两军”（支左、支工、支农和军管、军训）。随后，“公检法”被砸，实行军管，邮电局也军管，县中学实行军训，商业系统派进支左人员。接着经支左人员与县委、县人委“造反派”头头周锡奎（县委秘书），韦天明、陈少民（宣传部通讯干事）、张奎（统计科员）等人周密策划，罢了县委书记王德斌、副书记覃士芬、郑季传、常委黄莎（副县长）、马世华（副县长）等5人的官，实际上夺了县委、县人委的党政财文大权。尔后，县直机关、企事业单位的主要负责人也被罢官夺权。夺权后，全县一时形成停职反省风，开除党籍风。同年7月初在灯光球场（今农贸市场）召开县直机关干部、职工批斗副县长黄莎的一次大会上，陈少民就宣布开除黄莎、伟在芳（劳动局副局长）、郑光、谢道宏、郭吼、李俊祥（县医院院长）、韦相元（县供销社副主任）等人的党籍。至此，全县各级党政组织、企事业单位和厂矿、学校的领导班子全部瘫痪。县成立“抓革命、促生产”指挥部，简称“抓促指”。主任李一之（县人武部政委）、副主任刘章全（县人武部部长）、罗魁（副县长），成员有王祉文（县委副书记）等。县直各机关单位和区、社、队成立“抓革命、促生产”领导小组，简称“抓促领导小组”。实际上是由县人武部抓总，各个区由区武装部长坐镇，公社由民兵营长当家，生产队由民兵排长主事。（县抓捉指67年卷宗3、永久）", "type": "paragraph"}, {"text": "4、5月间，南宁开始形成两大派群众组织，一派支持韦国清，打倒伍晋南，叫“无产阶级革命派联合指挥部”，简称“联指”；一派支持伍晋南、打倒韦国清，叫“4·22革命造反派”，简称“4·22”。在首府的影响下，本县开始由县财政局、西林中学到不少单位形成两派观点。8月20日，成立“广西4·22西林分部”（9月30日改称“广西4·22西林造反大军”）设常委会负责领导，常委有：容树勇（县委农村部干事）、张奎（县统计科科员）、周继忠（县档案馆干部）、何乃光（财政局会计）、魏德文（西林中学学生）。接着于9月26日成立“西林无产阶级革命派联合指挥部”，总指挥陈少民（县委宣传部通讯干事）、副总指挥王忠东（县糖烟酒公司会计）、韦韧（西林中学学生）；常委：黄文光（县文教局干事）、周锡奎（县委秘书）、覃绍芬（县农业局技术员）、陆家春（县气象站技术员）、黄炳星（县公路段）、谢瑞升（农机厂工人）、周霞（县中学生）、邹丽霞（县人委收发）、黄文瑞（县防疫站干部）。从此，县直形成两大派群众组织，拉帮结派，蔓延全县各地，各设据点，各自揪斗所谓“走资派”、“牛鬼蛇神”，互相攻击、谩骂辩论，喇叭狂吼，社会局势十分混乱。", "type": "paragraph"}, {"text": "1968年", "type": "subtitle"}, {"text": "1月14日下午，“支左”人员在县人武部会议室召集两派头头，商讨播放广西医学院黄达昇“斗私批修”（即所谓“反戈一击”）的讲话录音，“422”头头知道黄原系“422”，不同意播放他的“背叛”言论，但当两派头头还在争执不休时，“联指”已先声夺人在街上贴出播放录音的海报。时至晚上8时许，“联指”各“战斗队”在县人委大院广场听录音。于是，“4·22”头头容树勇等人气冲冲地集中本派200余人到会场，互相指控，一曰：伪造录音，扰乱军心；一曰：冲击会场，制造事端。相互攻击，争吵甚烈。会场“联指”总指挥陈少民和周锡奎授意谢瑞升（县农械厂工人）等人摆开武斗的架式，声称若有骚乱，先干掉王德斌（县委书记，说王是支持“4·22”），并派了几个人去把王德斌拉到会场旁边当作人质看管起来，双方磨拳擦掌，大有一触即发之势，观看群众惊骇得毛骨悚然。后经县人武部政工科长赵炳壮等出面调停，录音播放中断，至午夜12时各自散去。", "type": "paragraph"}, {"text": "2下旬，县人武部“支左”人员根据中共中央、国务院、中央“文革”联名发出《关于按系统实行革命大联合的通知》，分别做各单位的两派工作，促进“革命大联合”。当时县直机关、学校共40位。3上旬，已实现“革命大联合”的33个，占单位数的82.5％，3月4日，两大派各选出代表举行“大联合”会谈，5日，达成“革命大联合”协议，成立“革命大联合委员会”。接着县人武部“支左”办公室和两派代表联合组成县革命委员会筹备小组，谈判县革委会的人事安排，经过多次的讨价还价“协商”，确定了县革委会主任、常委和委员名单，其中两派在县革委会中各占3名委员（常委各占1名）。之后两派派出代表到百色军分区汇报“革筹”情况和最后确定革委成员，“联指”代表是李甫春（农村部干事）、黄文光（县文教局干事）；“422”代表是陆柱（农村部干事）、吴鉴池（县委会计）。13日，“支左”办公室具文报请广西革筹小组审批，19日，广西革筹小组批复，同意成立西林县革命委员会，主任李一之（县武装部政委），常委：刘章全（县武装部长）、罗魁（原副县长）、王祉文（原县委副书记）、杨殿荣（县武装部副部长）、吴鉴池（4·22代表）、王忠东（联指副总指挥）、黄金刚（原县长），委员47名（后于5月6日经区革筹小组批准增补刘章全、罗魁为县革委会副主任）。3月17日至20日，县召开“三代会”（红代会、工代会、农代会），积极做好县革委会成立大会筹备工作。21日，在县城灯光球场（今农贸市场）召开大会，在震撼山岳的“革命委员会好”的口号声中，宣告西林县革命委员会成立，并给毛泽东主席发致敬电和发布第一号通告。", "type": "paragraph"}, {"text": "4月2日至8日，全县6个区先后成立革命委员会。那劳区革委主任覃承德，副主任黄质金、戴日广；古障区革委主任韩大用，副主任刘华定；八达区革委主任黄有章，副主任韦亚相、田维玉；西平区革委主任汪锦琅、副主任陆显光、黄日刚；马蚌区革委主任韦统山，副主任李小书；那佐区革委主任韦遒廷、副主任陆建华。随后县直各机关和区直各单位相继成立革命委员会或革命领导小组。革委会掌握了党政财文大权，指挥一切。（县革委会68年卷宗1、永久）", "type": "paragraph"}, {"text": "就在这期间前后，搞什么“早请示”，“晚汇报”，跳“表忠舞”，搞“展览”、置“宝书台”、绣画毛主席像、做“语录牌”、佩戴像章，搞“红色”海洋等等。仅绣毛主席像全县有15082幅，耗资颇巨。同时，大肆推行学语录、背警句，搞所谓活学活用，急用先学、立竿见影，逢会要冠于学习班名号。林彪的“读毛主席的书、听毛主席的话，按照毛主席的指示办事”成为至上格言。什么四个念念不忘（念念不忘阶级斗争；念念不忘无产阶级专政；念念不忘突出无产阶级政治；念念不忘高举毛泽东思想伟大红旗），连续几个最最等形而上学盛行。", "type": "paragraph"}, {"text": "4月16日，确定县革委会机构设置，共设三部一室，九组三会。即：办公室（主任黄金刚、副主任杨殿荣），下设：行政组、群工组；政治部（主任罗魁、副主任李富德），下设：毛泽东思想学习领导小组、宣教组、组织组；生产指挥部（主任刘章全、副主任王祉文），下设：生产组、财贸组、科技组、卫生组、工代会、农代会、红代会；保卫部（主任唐忠焕、副主任李仁富）。（县革委会68年卷宗1、永久）", "type": "paragraph"}, {"text": "5月初，县革委会成立“三办室”，负责全县的审干、定案处理工作，办公室人员是先后从县直机关和各公社抽调的，主要负责人先后是李富德（县人武部政工科长、后升任副政委）、杨世通（人武部秘书、后升任副政委）、禹玉琪（人武部参谋）、覃茂华（人武部参谋）、黄佩恩（县纪检会副书记）、黄显嘉（检察院副检察长）、陈少民（县委宣传部通讯干事）。工作人员有彭炬、覃寿秋、黄杰殿等。先后几次充实力量，最多时达24人，最少时5人，大部分时间都保持在10人左右，任务主要是承办政治历史案件，进行内查外调，有的走遍半个中国。延至73年4月结束，历时5年时间，共审查216名干部、职工的所谓“政治历史问题”，其中属于立案审查的55人（包括职工3人）、以特嫌立案的3人，历反立案的18人，叛嫌16人，走资派4人，假党员1人，阶级异已分子7人，地主分子3人，其它3人。经审查定性定为敌我矛盾3人，按人民内部矛盾处理；属人民内部矛盾52人，并给予党内、行政处分的15人。制造了大批冤假错案，使被审查者多年背上了历史包袱，在粉碎“四人帮”后，拨乱反正，才一一给予平反。（县革委73年卷宗3)", "type": "paragraph"}, {"text": "5月29日，成立县革委会“斗、批、改”领导小组，由罗魁任组长，杨殿荣任副组长，成员有李富德、王忠东、农华彪、关钜荣、覃绍芳。领导全县进行所谓“斗、批、改”，以大揭、大批、大斗开路，把一些领导干部诬为“死不改悔的走资派”、“叛徒”、“假党员”；把一些干部、工人、教师和群众诬为“反革命分子”、“坏分子”、“反动学术权威”等等，进行没完没了的残酷斗争，有的用法西斯手段私设公堂，严刑拷打、抄家、大搞逼供信，上行下效、乱批乱斗。逢会必斗、逢斗必打、逢打必伤，有的用枪托擂、木棒打、鞭子抽，各种刑具交替使用，当场活活打死，有的拿去假枪毙等等。批斗先挂黑牌、戴高帽进行游街，当时仅县城八达，逢街日挂黑牌游街不下四、五十人，全县处于恐怖之中。", "type": "paragraph"}, {"text": "5月下旬，那佐区革委会副主任、武装部长陆建华（“处遗”中已开除党籍、公职）参加县召开的区革委主任会议，听取传达田阳“抓革命促生产”现场会。回公社后，立即召开社队干部会议传达。会后，陆与龙滩、平别、永合等大队干部商量决定，在龙滩街日（6月1日）联合召开批斗大会。5月31日，陆到平别大队拖盆屯其家，当晚召集该大队干部韦盛章、陆炳顺、陆尚明等人开会，开头就批评该大队干部说：前段你们在拖盆批斗会上，阻拦群众踢打，是右倾、胆小鬼，这样做怎样能把群众发动起来呢？他还造谣说：田阳人家用机枪扫射死成排上级还表扬，以后你们还是阻拦群众就危险了。次日早上，陆到了龙滩，见斗争气氛不浓，就气冲冲地责问该大队革委主任吴正明，说你们大队为什么不行动？永合、平别都来了，人家搞得轰轰烈烈。在陆的催促下，龙滩也急忙布置挂黑牌，给民兵把批斗对象带到街上来。陆建华还亲自对各领队人说：给民兵先把这帮家伙游街两圈，后集中供销社门前，摆开战场、就地批斗。30多名批斗对象游完街后，民兵便押他们到供销社门前命令跪下（当时没有人出来主持会场和讲话，也没有宣布被批斗人员的“罪状”）。在“千方不要忘记阶级斗争！”“阶级斗争一抓就灵！”的口号声中，一些激进分子蜂拥而上，对被斗者拳打脚踢，打翻在地，有的用枪托冲击、有的用木棍擂打，30分钟过后，当场打死钟桂珍（女）、莫礼兴2人，其余的被打致重伤。会场一片混乱，笼罩着恐惧、残酷的气氛。事后，陆在大队干部总结会上说。“今天批斗斗得好、斗得猛，群众发动起来了。”他还表扬了一些打人凶手。", "type": "paragraph"}, {"text": "6月3日，继龙滩“六一”批斗大会后，陆建华串到平别大队召开各生产队长、民兵排长、贫协组长会议，说龙滩的批斗大会开得好，有的民兵很积极，他们敢冲，敢打，确是好民兵，是真正的革命者，我打算在坝盆召开一次规模更大的批斗大会。永合、龙滩、平别、弄汪和广南的江龙、者领等大小队都要参加，你们各小队回去要深挖批斗对象。会后，农本兴（区武装部干事、平别大队人，“处遗”中已开除党籍、公职），韦盛章（平别大队党支书、“处遗”中已开除党籍）向陆请示，说平别当地群众要求开一次批斗会是不是可以？陆说：同意群众要求嘛！合批就批、合斗就斗。3日晚，平别召开了批斗大会，批斗黄秀伦、黄秀凡、黄秀图、黄秀龙、黄秀周、黄秀培、黄毓国、黄文义、劳建功等9人。会上，农本兴首先领读语录，接着韦盛章讲话，韦讲话未完，民兵马上喝令被批斗对象跪下，一些勇敢分子蜂拥而上，大打出手，有的用枪托桶打，有的用绳子抽打，有的拳打脚踢，有的用木棍、铁器等凶具把被批斗的人打翻在地，当时只听到打人的嘈杂声和受害者的惨叫声。半个时辰后，黄秀伦、黄秀凡、黄秀图等3人，当场被活活打死，其余都被打致伤。后因不甘忍受皮肉痛苦而吊颈自杀的有黄秀交、黄秀邦、黄卜贺、黄卜家、劳建章等5人。农本兴、韦盛章一伙采取法西斯手段私设公堂，平别大队部和平别二队仓库就是他们私设的狱房，把一些无辜的群众和被他们批斗的人关押在那里，派民兵日夜看守，没完没了的批斗、捆绑、吊打。其中黄秀文在龙滩批斗大会被打重伤回来关押在大队部，危在旦夕，其弟黄秀贤送饭时曾想叫他设法逃跑，但黄周身伤痕、动弹不得、昏迷不醒，几乎死去。当时，韦盛章等人也怕黄死在大队部就令其家人抬回，回家后为了死里求生，家里佯装黄已死去，全家痛哭一场，将其装进棺材，用竹片绑好，叫寨上黄炳荣等10人于黄昏时辰抬棺至奎刻坡（地名）埋葬，时逢下雨，大家匆促拨上一些松土就跑回家。等候在山上的黄秀贤立即跑下来，拨开泥土，解开竹片，翻开棺盖，将他背到山上躲藏，拨拢土堆，留下假坟，后秘密送广南医治，黄秀文才免于一死，成为“死了复生”的人。韦盛章、季佩祥两次在黄毓国家院内集中黄家的群众训话，进行威胁说：你们黄家有的被斗、有的被关、有的被打死，现在统统是人民的敌人，不准你们乱说乱动，不准外出。群众见状，十分惊慌、恐怖，因此，逃跑到广南避难的有43人。“七三”布告后，部分外逃的群众陆续回来，但却被戴上“逃跑分子”的帽子进行批斗。1971年春又有7人逃跑越南（后被遣送回）的事件。平别大队乱批乱斗，惨无人道，人心惶惶，生产无人过问，1968年全大队粮食大减产，缺粮、断炊户占总户数90％。次年春，国家统销每人每月25斤原粮（搭配木薯片30％），后果是严重的。可是，陆建华一伙把这一流血事件说成是那佐“文化大革命”取得很大成绩，关了一批、打死了一批、逃跑了一批。", "type": "paragraph"}, {"text": "6月初，西平区大河大队（今属普合乡），大队党支书张树明（“处遗”中已开除党籍）、大队会计农光明（后提干任公社副主任、“处遗”中已开除党籍、公职），听信梁才的报复诬告。以组织“反共救国军”、“企图暗杀大队干部”、“历史反革命”、“反动会道门”等莫须有的罪名，强加于梁梦邦、梁卜前、梁亚球、梁钰仙、梁金荣、岑亚猛等29人头上。经过一翻密谋策划，自6月12日至19日先后召开三次批斗大会。张、农边训话，边呼喊口号，指挥民兵群众对被诬害者拳打脚踢，木棍敲打，活活打死梁梦邦，而梁卜前被打成重伤还没有断气，民兵继用石头砸死。岑亚球由于不堪忍受残酷斗争，关押在大队部时逃脱，后于斗米背后山的公路上被民兵抓获，当场用木棍枪托猛打致半死半活，拉回大队部审讯、吊打，最后被民兵排长曾亚邦（“处遗”中逮捕法办，判刑3年）活活打死。梁钰仙、梁金荣、岑亚猛等人也不堪忍受残酷斗争而被逼上吊自杀。", "type": "paragraph"}, {"text": "6月间，那劳区那兵大队民兵营长陆维光（县、社革委委员、“处遗”中依法惩处）伙同大队干部芒大忠、黄积业等人，将土改中划定为中农成分的南岭小队社员岑娅玉相（女）和贫农成分的八吹小队社员王玉华篡改为地主成分，陷害岑、王两家藏有枪枝弹药和金银财宝，多次召开批斗岑、王大会，进行残酷斗争，肉刑吊打。6月18日晚，陆维光在那兵电站工地上主持召开批斗大会，吊打岑娅玉相，逼她交出金银财宝，当时岑被打昏在地，身受重伤，次日投河自杀身亡。7月11日晚，陆维光在南岭小学召开批斗大会，逼王玉华交出枪枝和金银，王拒供，陆令民兵将王捆绑，悬吊在屋檐木架上，王仍拒供，又遭芒大忠等人拳打脚踢，放下地后不能动弹，陆叫王的二女岑乜永忠背其回家，次日，王投河自杀。7月13日，陆维光等人将王玉华的6个子女拉到南岭小学进行批斗，并宣布没收其房屋（1971年退回），逼得全家搬至别村借房住。后陆维光以做“思想工作”为名，找王玉华的小女岑月香谈话，当时岑月香与原夫不睦，双方多次提出离婚。8月20日晚，岑要求陆帮写证明去办离婚手续，陆即叫岑到那兵电站工地装水泥房谈话，对岑强行奸污。尔后，对岑继续多次奸污。岑月香不堪忍受陆维光的长期摧残，于1970年初向那兵电站工地指挥部负责人王廷英告发陆的罪行，为大队党支书黄积业获悉，在群众大会上苛责岑是诬告，使岑月香沉冤莫白。陆维光在“文革”期间，劣迹昭彰，是西林县不可一世的人物。1967年2月陆在那兵电站劳动，听说那劳公社公安特派员黄彩辉冲击公社武装部就召集那兵100多名民兵前来与黄辩论。县武装部认为陆是保卫武装部有功，是抓阶级斗争和横扫“牛鬼蛇神”的功臣，先后被评为县武装部、军分区、军区、广州军区活学活用“毛选”的积极分子，当时报刊和文艺演唱加以宣扬。1984年“处遗”中陆维光才被绳之以法。（84，西检诉字第20号）", "type": "paragraph"}, {"text": "6月19日，发生了一起经过密谋策划，调集大批武装民兵进城，大抄家、大捆绑、大批斗的严重事件。事件发生的前一天（即6月18日），县人武部、县革委会，县军管会负责人李一之、刘章全、罗魁、李富德、杨世通等和“联指”总指挥陈少民、副总指挥王忠东和常委周锡奎等人，召开了会议，县人武部政委李一之发表了耸人听闻的讲话，说：“4·22”私藏有枪枝弹药，在这个月内我们要来一次“全城戒严”，进行一次大搜查，凡是“4·22”可疑的人，包括有“4·22”观点的领导干部和参加“4·22”活动的统统给他们尝尝味道，希望大家要配合民兵打好这一仗，但在行动前要绝对保密。深夜，调集了八达、古障两区附近的八达、花贡、红星、土黄、泥洞等大队几百名武装民兵包围了县城，19日凌晨，全城布满了荷枪实弹的民兵配合有关人员按确定名单逐家搜查。当天被非法搜查抄家的达150多户，在搜查抄家中，见有尖刀、弹药一律没收，见有古书籍当作封资修集中焚烧，有的乘机拿走私人财物钞票，被非法捆绑的干部、职工和群众达300多人，集中在灯光球场（今农贸市场）进行吊打，其中有80多人被押到八达小学（今镇一小）教室逐个审讯，有5人被抓到县人武部私设的监狱关押。县委书记王德斌、副书记郑季传、经委主任郑光、医院院长李俊祥等领导干部亦遭捆绑毒打，恐怖气氛笼罩全城。县商业局干部韦明康家被搜出一把尖刀，就被作为私藏凶器论处，进行吊打，其妻见状，恐惧而神经错乱，痼疾终身不治。这是全县闻名的“六·一九”事件。", "type": "paragraph"}, {"text": "7月3日，中共中央、中央军委、中央文革关于解决广西问题的布告下发（即“七三”布告）。8日，县革委行文号召：全县立即掀起声势浩大的革命大批判和“斗、批、改”高潮，“稳、准、狠”地打击一小撮阶级敌人。24日，县革委成立贯彻“七三”布告领导小组，其成员是：刘章全、罗魁、李富德、林积玉、李仁富、蓝志荣、陈少民。接着又进行所谓“清理阶级队伍”，深挖“阶级敌人”，批斗更为剧烈，全县先后揪斗1632人，其中机关干部职工405人，占干部职工总数的20.2％（内有科局长以上的领导干部123人）。全县在大批大斗中，被当场活活打死和不堪忍受严刑拷打而自杀身亡的共119人，被打致伤致残344人，以现行反革命分子判刑的4人，造成冤假错案926起，被抄家902户，财产损失约13万元。", "type": "paragraph"}, {"text": "7月初，县革委会主任李一之，副主任刘章全开会部署清查“反共救国军”，说：“反共救国军”已发展到西林，有许多枪枝弹药已运到西林，对“反共救国军”要清查，必要时给他们一些颜色看，否则西林就会出现复辟。事始于八达学区谭宝辉（“处遗”中已开除党籍）等人对八达小学韦定仍，潘承章教师进行闪电式的捆绑吊打，要他们供出所谓“三省联防地下武工队暗杀队”（简称“地下武工队”）的反革命组织，由于受害者不堪肉体上的摧残，乱“供认”了一些“武工队”成员。接着古障公社也捕风捉影，以韩大用（公社书记、后选任副县长、“处遗”中撤职、留党察看处分）、陈毅武（公社秘书，后提任公社副主任。“处遗”中开除党籍）为首，对张斌（古障小学教师）等人进行吊打逼供，供出古障“武工队”政委张斌、司令陆志经（古障卫生院药剂士）、参谋长薛秀琼（古障小学教师）、宣传部长兼暗杀部长周正庭（古障小学教师）等假供，并将这些人多次捆绑吊打。周正庭不堪受皮肉痛苦、曾三次自杀未遂，薛秀琼上吊臂断致残。此时，那佐区也掀起揪“武工队”的八级台风。他们先后派出两个调查组（4人）来八达与谭宝辉等人接头，查那佐“武工队”名单，回去后，凌启英（公社团委副书记）编造罗其武（那佐小学教师）是那佐“武工队”的头目，黄光天（那佐卫生院医士）等多人是骨干。于8月初，区革委会下令各机关干部、学校教师到那佐集中，同时调集那佐、渭洪等大队武装民兵戒严。7日凌晨，凌启英、陆恒英带队到小学抓罗其武等人。8日，押到街亭进行斗争，罗其武被倒吊起来，廖天敏被毒打。由于逼供不得逞，受害诸人被捆绑、挂重黑牌游街，关押在那平小队仓库达半月之久。7月23日晚，“联指”总指挥陈少民，副总指挥王忠东，常委覃绍芳等人经过密谋策划，在县灯光球场对持不同观点的“4·22”干部、群众进行绑架毒打。陈少民、覃绍芳主持会场。会上逼张奎承认是“反共救国军”骨干，要挟张雄（县手工业科副科长）承认是“暗杀队长”，逼黄云（车站站长）承认是“运输大队长”，要吴忠明（车站司机）承认是“运送枪枝的得力助手”和所谓“私藏枪枝弹药”的罪名，均遭到拒供。于是，采取假枪毙的手段，由八达民兵营长莫宏清等人先将吴忠明、黄云两人拉到八达公社屋后牛栏下跪，鸣枪假枪毙，接着将张奎、张雄拉至八达旧水池（今县文化局一带）跪下，执行假枪毙。在场的群众无不为此残酷手段牵魂动魄，惊骇瞠目。", "type": "paragraph"}, {"text": "8月25日，《红旗》杂志第二期刊登姚文元的文章《工人阶级必须领导一切》，文章公布了毛泽东主席指示：“实现无产阶级教育革命，必须有工人阶级领导，必须有工人群众参加，配合解放军战士，同学校的学生、教员、工人决心把无产阶级教育革命进行到底的积极分子实行革命三结合。工人宣传队要在学校长期留下去，参加学校全部斗、批、改工作，并且永远领导学校。在农村，则应由工人阶级的最可靠的同盟军——贫下中农管理学校。”本县立即组织工宣队进驻全县各中学，农村小学也派驻了贫管会。", "type": "paragraph"}, {"text": "9月3日至13日，县“三忠于”（无限忠于毛主席；无限忠于毛泽东思想；无限忠于毛主席革命路线）现场会暨三级干部会议在古障公社泥洞大队召开。出席会议有县、社直机关干部代表，大小队干部代表，民兵和贫下中农代表共510人。会议由县革委会主任李一之、副主任刘章全和常委杨殿荣主持并在会上分别作了讲话。会议期间，以革命大批判开路，把原县委书记王德斌和县革委常委、4·22 代表吴鉴池为活靶子，冠以所谓“中国赫鲁晓夫在西林的代理人和反动资产阶级‘多中心论’在西林的代表”的罪名，进行残酷斗争了1天多时间。（县革委会68年卷宗4、永久）", "type": "paragraph"}, {"text": "9月20日，“联指”总指挥陈少民（原县委宣传部通讯干事、后提任公社副书记，“处遗”中开除党籍、降级处分）、“联指”常委周锡奎（原县委秘书、后提升县革委办事组副组长、公社书记，“处遗”中被撤职、留党察看处分）、覃绍芳（原组织部干事、后任公社副主任，“处遗”被开除党籍，后改定为党内警告处分）、王忠东（原糖业烟酒公司会计、后提升县革委常委、县商业局革委主任、公社书记，“处遗”中撤职、开除党籍）、黄文光（原文教局干事，后提任县党校副校长，“处遗”中被撤职开除党籍，后改定为留党察看1年处分）等人，于县档案馆召开县直机关各单位“斗、批、改”领导小组负责人和所谓“积极分子”会议，参加会议共60多人，策划批斗所谓“死不改悔的走资派”县委书记王德斌和一些持有“4·22”观点的干部工人。晚上8时许，被批斗的王德斌、郑季传、郑光、赵善駬（县委统战部长）、李俊祥等80多名领导于部和一般干部工人，一一捆绑双手、挂上黑牌，押到灯光球场喝令下跪。“联指”常委周锡奎主持会场。会上首先批斗王德斌，接着按原计划采取“麻雀战”战术，就地摆开战场，由各单位自找批斗对象开展批斗，在口号的呼啸下，拳脚交叉，吊打酷刑，乱成一团，惨状令人目不忍睹。", "type": "paragraph"}, {"text": "10月，县革委会在斗米农中（今县农科所）办“五七”干校。校革委会主任罗魁（兼），其他负责人有邹丽霞（原县人委收发、县革委会群工组副组长）、韦金铭（原县委统战部副部长、县革委委员）。下放到“五七”干校劳动锻炼的干部共228人，其中属“斗批改”对象的106人，包括县委书记王德斌、副书记覃士芬、郑季传，副县长黄莎、马世华在内。建校伊始，没有住处，借宿于斗米群众家，一面砍木、割草盖宿舍，一面开荒种地，修水利建电站，劳动强度很大，宿舍建成后，“斗、批、改”对象与学员交叉参杂，按连、排、班编队，编成三个连，一连连长黄文光、指导员何鹏（县医院医生）、二连连长覃绵玲（农村部干事）、指导员臾克（西平公社财贸委员）、三连副连长黄承都（县统计局科员）、指导员李就孙（农村部长），“五七”干校实行军事化，早上点名出操，然后派工劳动，晚上以连为单位或全校活动，进行“斗、批、改”。在“五七”干校“劳动改造”的“斗、批、改”对象，有的相继得到“解放”，给予安排工作，有的在校留守、劳动，直至1973年9月才得到安排工作。9月，“五七”干校改为“知青农场”）（县革委会68年卷宗1、永久）", "type": "paragraph"}, {"text": "12月16日，百色地区革委政治部批复同意成立县整党建党领导小组，成员有：李一之、杨殿荣、刘章全、罗魁、黄金刚、王祉文、王忠东、唐忠焕、李富德、林积玉、何德。同月1日至25日，县直机关和社、队负责人141人，在泥洞大队进行整党建党试点。由于“文革”中“踢开党委闹革命”，全县各级党组织和全国各地一样名存实亡，处于瘫痪状态。根据外地经验和本县具体情况，县革委决定在泥洞进行整党建党试点。除泥洞大队全体党员和该大队部分非党群众参加外，还抽调各社、队和县直机关的一二把手的党员干部参加。整党建党试点以毛泽东思想学习班形式进行，实行开门整党建党，要非党群众评议党员，以革命大批判开路，发动群众大揭发、大批判。由于无限上纲上线，搞人人过关、残酷斗争。党员陆卜正福、陆卜寿两人，被群众揭发有“历史问题”而被批斗，并施以拶指酷刑，痛苦号哭，滚翻在地，惨状目不忍睹，搞得人人自危。于是，全大队18名党员都作了所谓“自我交待”。其他参加学习班的外地学员有的也作了自我交待。仅那劳公社的8名学员就有7人作了所谓“自我交待”。是否登记或给何种处分，均需有“群众意见”。陆卜正福，陆卜寿两人被开除党籍。由贫下中农推荐、通过，经整党建党小组批准，吸收了新党员4人，即所谓“吐故纳新”。接着建立新支部、建立制度、制定革命化措施。泥洞大队整党建党试点，历时25天。通过试点，各单位作了铺开整党建党的规划。尔后，全县各地按试点的所谓“经验”进行整党建党。（县革委会68年卷宗10、永久）", "type": "paragraph"}, {"text": "1969年", "type": "subtitle"}, {"text": "2月6日，隆林、西林、田林三县在隆林县城召开批斗所谓“广西死不改悔的走资派”贺（希明）、霍（泛）、傅（雨田）、谢（王岗）、袁（家柯）大会。时值寒冬，步履艰难。但当时提倡“革命加拼命”，参加大会有5万余人。大会由隆林县革委会副主任王财主持，西林县委书记王德斌和隆林县长罗型俊被作“陪斗”。王德斌被斗昏倒在地，幸得其爱人苏汉清料理，才免一死。", "type": "paragraph"}, {"text": "2月28日，县革委、县人武部召开活学活用毛泽东思想积极分子代表，贫下中农代表暨四级干部大会。当天，大会组织“积代会”代表和县城军民3000多人在县灯光球场批斗王德斌。上午8时许，大会在《东方红》歌声中开始。武装民兵把王德斌（县委书记）、郑季传（县委副书记）、郑光（工交办主任）、王一鸣（财办副主任）、谢居登（县委宣传部副部长）、李俊祥（县医院院长）等领导干部押上批斗台。一时，“打倒西林党内一小撮死不改悔的走资派！”“彻底肃清‘二月逆流’在西林的流毒”等口号充斥会场，给王德斌等人强加了鼓吹“三自一包”、“支一派、压一派”等莫须有的罪名，进行捆绑、罚跪等肉刑斗争，历时长达10个小时，天黑时才散去。（县革委68年档案38卷、永久）", "type": "paragraph"}, {"text": "4月30日，县革委、县人武部作出《关于认真学习、广泛宣传、坚决贯彻、迅速落实中国共产党第九次全国代表大会精神的决定》，决定中无耻地吹捧林彪是什么“最理想的接班人”“是我们学习的光辉榜样”。强调“认真学习、广泛宣传、坚决贯彻、迅速落实‘九大’精神，夺取新的更大的胜利，这是当前非常突出的政治任务，是一切工作中心的中心，必须摆在一切工作的首位，要以最饱满的政治热情，最高的姿态、最快的速度、最大的毅力、最大的决心、最足的干劲立即掀起一个广泛深入地大学习、大宣传、大贯彻、大落实‘九大’精神的群众运动”。开始落实政策、“解放”干部。（县革委档案68年42卷、永久）", "type": "paragraph"}, {"text": "5月，开始落实政策，“解放”干部。据截至6月10日统计：全县干部工人总数2003人，其中县级36人。区级183人、一般干部763人、工人716人、教师305人。被揪斗405人，占干部工人数20.02％ ，其中县级26人，区级97人，一般干部135人，工人72人，教师75人。已“解放”的200人，其中县级14人，区级64人，一般干部53人，工人26人，教师43人。“解放”后参加“三结合”15人，其中县级2人，区级11人，工人1人，教师1人。未“解放”205人，其中县级12人，区级33人，一般干部82人，工人46人，教师32人。直至1973年4月才基本安排工作完毕，但有关政策远未落实好，真正落实是1984年“处遗”中，实事求是，对被揪斗人员才给予一一平反。", "type": "paragraph"}, {"text": "7月11至8月5日，县革委会在八达公社进行基层党委建设试点。经过宣传、学习、发动、酝酿、讨论和开展革命大批判，历时24天，于8月5日建立中共西林县八达公社委员会，接着全县各公社按八达试点“经验”先后建立党委。", "type": "paragraph"}, {"text": "12月15日，八达公社土黄大队民工修建八达——那劳公路的普合地段时，在普合公路桥西端距约50米处筑路，镐锄触地冬冬乍响，民工觉得此处必有藏物。晚间，偷偷挖掘，果掘见铜棺一具，将棺盖撬开，棺内藏物，不为外人知晓。过后，县革委领导风闻此事，于同月18日派保卫组李开宇、黄建荣前往勘查，用汽车将铜棺运回。其棺全用铜铸成，高68、宽66、长200厘米，板壁厚0.5——1.5厘米，净重400公斤，外表鎏金，两端和两侧各镶嵌面具，云彩、鸟、兽等鎏金、鎏银的铜件附饰。但由于县革委不向上报告，只当作古旧物件交给行政组收搁于会议室的一角。不久，县农机修造厂制造碎石机缺少铜料，该厂指导员刘华定向县革委副主任罗魁提出要铜棺去溶铸作铜料，罗魁不经思考，在一次县革委领导会议上提出这一要求，其他领导同意。就这样，在我县出土的珍贵文物——铜棺被毁掉，真是令人痛心之极！事后，考古专家将剩下铜片鉴定系西汉铜器。中央对此，多次查究。1973年元月，县委、县革委给地委、自治区党委作了失责的检查报告。自治区领导罗立斌在《西林怀古》一诗中有“铜棺四旧谁当破？!”之句。（县革委会73年卷宗3、永久）", "type": "paragraph"}, {"text": "1970年", "type": "subtitle"}, {"text": "2月，县革委根据中央（1970）3、5、6号文件，开展“一打三反”运动（即打击现行反革命、反贪污盗窃、反投机倒把、反铺张浪费），简称“二·五”运动。县“二·五”运动领导小组组长刘章全（县人武部长、县革委主任）、副组长许汉文（县革委副主任）、成员有：杨殿荣（县人武部副部长）、李富德（县人武部副政委、县革委政工组长）、黄佩恩（县革委保卫组副组长）。运动伊始，县社举办骨干学习班、培训骨干，接着全县铺开，开展大检举、大揭发、大清理。4月29日，召开全县“宽严公判”大会，以县城为主会场，全县分为六个分会场。主会场“宽严公判”后，各分会场就地摆开战场，开展批斗，挖出所谓“阶级敌人”13人，破获各种案件10起，揭发出贪污盗窃、投机倒把457人，金额143,354.80元。其中千元以上的23人，退出赃款28,170.15 元。“宽严公判”大会后，全县新揭发贪污盗窃29人，金额1173.06元，投机倒把36人，金额1165元，各种政治案件8起，8人，最后定案157人，金额72,351.76元，由于受“左”的影响，运动中出现了许多逼供信的现象，错定了一些人的问题。十一届三中全会以后，均一一平反。（县革委70年卷宗10、永久）", "type": "paragraph"}, {"text": "7月，县革委成立清查“5·16”领导小组办公室，由王道宏（县革委组织组）、古登福（县银行副行长）等人负责。在几百名外来干部和插青中进行清查所谓“‘5·16’反革命阴谋集团”。在清查中以政策攻心为名，不择手段，大搞逼供信，被审查对象的马蚌公社兽医师谢家隶不堪受人格上的污辱而想寻短见，写下了遗书，被未婚妻发现而找公社领导去做思想工作，才免一死。清查工作延至1973年7月结束，历时3年之久，查出所谓有“5·16”性质的3人，并经地区批准立案审查的有吴家华（古障中学教师）、谢家隶（马蚌公社兽医师）、何桂金（西林中学教师），在粉碎“四人帮”后，均给予平反。", "type": "paragraph"}, {"text": "8月26至29日，中共西林县第二次代表大会在县城举行，出席的代表222人。这次代表大会，是贯彻“九大”路线，继续努力完成“九大”提出的各项任务。肯定“文化大革命”的所谓必要性，鼓吹“文化大革命”的所谓功绩，强调“吸收新鲜血液”，县委委员中非脱产的工人、农民、插青有一定比例。大会经过反复酝酿、讨论，用无记名投票选举出中共西林县第二届委员会。委员共24名，即：刘章全（县人武部长、县革委主任）、罗魁（原副县长、县革委副主任）、梁定琪（县人武部政委）、杨殿荣（人武部副部长）、黄金刚（原县长、县革委副主任）、李富德（人武部副政委）、何德（原纪检会副书记、县革委政工组长）、刘承亮（原县委宣传部长、县革委政工组副组长）、黄莎（原副县长）、王忠东（原糖业烟酒公司会计，县革委常委、县商业局革委主任）、黄佩恩（县革委保卫组副组长）、李就孙（原农村部长、那劳公社革委主任）、覃承德（古障公社革委主任）、韦亚相（八达公社武装部长、革委副主任）、杨高明（农民）、陆炳珍（农民）、陆维光（农民）、李昌明（农民）、黄秀英（女、农民）、陆炳恒（农民）、韦美良（女、农民）、朱延富（工人）、候补委员3名。即：马力平（女、插青）、王学诗（农民）、王金才（农民）。接着，召开二届一次全会选举县委常委7名。即：刘章全、罗魁、梁定琪、杨殿荣、黄金刚、李富德、何德。书记：刘章全，副书记：罗魁、梁定琪。", "type": "paragraph"}, {"text": "1971年", "type": "subtitle"}, {"text": "1月，全县贯彻中共中央批转国务院《关于北方地区农业会议的报告》，深入开展“农业学大寨”运动。连续派县、社领导干部到大寨参观学习。回县后，发动群众“大批促大干”，不结合实际地搞“大寨田”，浪费了许多人力、物力。", "type": "paragraph"}, {"text": "3月，县委召开行政二十二级以上的党员干部会议，传达九届二中全会关于陈伯达的反党问题，进行“批陈整风”（对外称批修整风）揭批陈伯达鼓吹的“天才论”，接着进行整风，4月结束。", "type": "paragraph"}, {"text": "9月13日，林彪叛党叛国自取灭亡，党中央部署全国开展批林整风。根据上级部署，10月，县委按先党内后党外，先干部后群众的规定，全县举办学习班传达中央有关文件，开展批林整风，组织干部群众揭批林彪及其死党罪行。主要批判他们打着红旗反红旗，搞反革命两面派，散布“天才论”，阴谋篡党夺权、炮制《“571”工程纪要》，搞宫廷政变的罪行；批判他们鼓吹“政治可以冲击其他”等谬论。通过批林整风，全县擦掉大幅油画像、拆除大幅语录牌，清理吹捧林彪的书画，停止所谓“最高指示”宣传不过夜和“天天读”等活动，各级干部敢于抓生产、抓业务，各方面工作有所好转。", "type": "paragraph"}, {"text": "1972年", "type": "subtitle"}, {"text": "8月起，批林结合整风，本县各级党组织按照毛泽东主席关于“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”的指示，自上而下实行开门整风，党风有所好转。但是，在批判林彪过程中，按自上而下的口径，林彪是形左实右，大批所谓“极右”的实质，左的错误并没有得到清算。", "type": "paragraph"}, {"text": "1973年", "type": "subtitle"}, {"text": "8月，党的“十大”召开。10月，县委根据上级部署，全县掀起学习贯彻“十天”文件精神热潮，先骨干后一般，层层举办学习班，培训骨干。全县先后举办“十大”文件学习班113期，培训学习骨干3852人，并从县社抽调226名干部组成宣传队，深入社队广泛宣传，当时全县定为100个点，开了群众大会，向广大党员、群众传达贯彻“十大”文件。仅12日至14日，全县听到“十大”文件精神传达的成年人36130人，占应听人数95.8％。在学习“十大”文件过程中，强调要牢固树立所谓“无产阶级专政下继续革命的理论”的正确性，“我国无产阶级文化大革命”还要进行多次。因此，把学习和揭批“阶级敌人”的破坏活动以及批判“资本主义”结合起来，全县批判所谓“阶级敌人”和搞“资本主义”的共74人。", "type": "paragraph"}, {"text": "1974年", "type": "subtitle"}, {"text": "元月1日，《人民日报》社论指出：“要继续开展尊孔反法思想的批判”、“批孔是批林的一个组成部分。”根据中央的部署，2月，本县的“批林整风”转为 “批林批孔”，批判“克己复礼”，上挂下联，查所谓现实的“资本主义复辟”、批判“资本主义倾向”。", "type": "paragraph"}, {"text": "1975年", "type": "subtitle"}, {"text": "6月，贯彻自治区十条指示，全县开展所谓“打击阶级敌人的破坏活动，打击资本主义的猖狂进攻，批修批资总体战。”把生产队的多种经营和社员的家庭副业统统作“资本主义倾向”，“资本主义尾巴”，大砍大刹。有的社员利用工余时间和晚上下河打鱼，发现后连人带鱼拿去串村游斗和没收鱼网，一律不准私人拿产品上市，民兵小分队在街头街尾设卡检查，发现的就批斗。县城曾有一度连柴火不准私人卖，逼得有的干部自己上山打柴烧，原按政策划给社员的自留地都认为是“产生资本主义的温床”而收归集体。", "type": "paragraph"}, {"text": "1976年", "type": "subtitle"}, {"text": "1月8日，周恩来总理在京逝世，噩耗传来，全县各族人民悲痛欲绝。", "type": "paragraph"}, {"text": "2月，县委根据上级部署，在全县开展所谓“批邓、反击右倾翻案风”。本县多数干部、群众抵制。4月4日晚，古障公社央革大队大字报批判专栏里就有人写上“翻案的得人心”几个大字，所以，始终批不起来。", "type": "paragraph"}, {"text": "5月，根据上级部署，本县开展追查所谓“反革命政治谣言”，但查来查去不了了之。", "type": "paragraph"}, {"text": "9月9日，毛泽东主席在北京逝世，全县各族人民无比悲痛，全县6个公社55个大队和部分小队都举行了各种悼念仪式。11日至17日参加吊唁的人数达34000多人。18日，全县分设6个追悼会场，事加追悼大会的人数达47000多人。", "type": "paragraph"}, {"text": "10月上旬，中央政治局执行党和人民的意志，毅然粉碎了王洪文、张春桥、江青、姚文元反党集团。结束了“文化大革命”这场灾难。这是全党、全军和全国各族人民长期斗争取得的伟大胜利。喜讯传来，全县各族人民喜形于色，奔走相告，到处鞭炮齐鸣，罗鼓喧天，庆祝粉碎“四人帮”这一历史性的伟大胜利。", "type": "paragraph"}, {"text": "后记", "type": "subtitle"}, {"text": "《西林县“文革”大事记》，是根据1986年9月全区整党档案工作会议的部署而编写的。县委对编写本《大事记》十分重视，编写伊始，抽调曾参加过“处遗”工作和对本县“文革”情况较为了解的一些老同志拟定编目、查阅档案，广泛收集资料。计参加收集资料的有：滕纪、黄凤奕、黄凤吉、黄日藏、黄朝聘、霍镇源等同志。由县政协主席黄哲克执笔撰写。经地区、自治区整党办有关同志审阅、提意见，几经充实、修改，五易其稿。报县委书记唐勋、副书记谭远强、县纪委书记戴日广审核定稿。", "type": "paragraph"}, {"text": " 中共西林县委整党领导小组办公室1987年3月10日", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "西林县“文革”前后领导班子情况表", "type": "subtitle"}, {"text": "一、县委：", "type": "subtitle"}, {"text": "中共西林县第一届委员会（1964.3——1966.6）", "type": "paragraph"}, {"text": "书记  王德斌", "type": "paragraph"}, {"text": "副书记  王祉文  覃士芬  郑季传", "type": "paragraph"}, {"text": "常委  　黄莎  马世华  李一芝  何德  黄金刚", "type": "paragraph"}, {"text": "中共西林县第二届委员会（1970.8——1978.12）", "type": "paragraph"}, {"text": "书记  刘章全", "type": "paragraph"}, {"text": "副书记  罗魁  梁定琪  黄金刚（73.9任）　杨成（76.11任）", "type": "paragraph"}, {"text": "常委  　李富德  何德  黄金刚  杨殿荣", "type": "paragraph"}, {"text": "李就孙（72.1任）  覃承德（72.1任）", "type": "paragraph"}, {"text": "黄莎（73.12任）   熊开富（73.12任）", "type": "paragraph"}, {"text": "李仁富（73.12任）　岑美荣（73.12 任）", "type": "paragraph"}, {"text": "陈庆忠（76.6 任）", "type": "paragraph"}, {"text": "中共西林县第三届委员会（1978.12——1985.5）", "type": "paragraph"}, {"text": "书记  岑树檀  黄金刚（82.3任）", "type": "paragraph"}, {"text": "唐勋（84.6任）", "type": "paragraph"}, {"text": "副书记  李仁富  黄金刚  梁定琪", "type": "paragraph"}, {"text": "刘承亮（81.1任）  农定儒（84.6任）", "type": "paragraph"}, {"text": "常委  刘承亮  任树荣  陈庆忠  岑美荣  覃承德", "type": "paragraph"}, {"text": "郑季传（83.12任）  陈欣瑜（84.6任）", "type": "paragraph"}, {"text": "张桂平（84.6任）", "type": "paragraph"}, {"text": "中共西林县委第四届委员会（1985.5——", "type": "paragraph"}, {"text": "书记  唐勋", "type": "paragraph"}, {"text": "副书记  农定儒  姚善策  谭远强", "type": "paragraph"}, {"text": "黎家隆（86.8任）", "type": "paragraph"}, {"text": "常委  陈欣瑜  黎家隆  张华数（86.12任）", "type": "paragraph"}, {"text": "罗尚进（87.3任）", "type": "paragraph"}, {"text": "二、政府", "type": "subtitle"}, {"text": "西林县第一届人民委员会（1963.10——1966.6）", "type": "paragraph"}, {"text": "县长  　黄金刚（1966．任）", "type": "paragraph"}, {"text": "副县长  马世华  黄莎（1965.12 任）", "type": "appellation"}, {"text": "罗魁（1965.12任）", "type": "paragraph"}, {"text": "西林县革命委员会（1968.3——1980.12.", "type": "paragraph"}, {"text": "主任  李一之  刘章全（1969.1任）", "type": "paragraph"}, {"text": "黄金刚（1979.4任）", "type": "subtitle"}, {"text": "副主任  罗魁  刘章全  许汉文（69.11任）", "type": "paragraph"}, {"text": "黄金刚（69.11任）  梁定琪（69.11任）", "type": "paragraph"}, {"text": "李就孙（70.10任）  覃承德（70.10任）", "type": "paragraph"}, {"text": "李仁富（73.12任）  黄莎（73.12任）", "type": "paragraph"}, {"text": "熊开富（73.12任）  陈庆忠（76.6任）", "type": "paragraph"}, {"text": "杨成（76.11任）    李林（80.10任）", "type": "paragraph"}, {"text": "西林县第三届人民政府（1980.12——1984.10）", "type": "paragraph"}, {"text": "县长  李仁富  农定儒（84.8任）", "type": "paragraph"}, {"text": "副县长  韦宣仁  陈庆忠  黄和都  韩大用", "type": "paragraph"}, {"text": "熊文礼（82.6.任）  卢英柱（84.8任）", "type": "paragraph"}, {"text": "游炳坚（84.8任）", "type": "paragraph"}, {"text": "西林县第四届人民政府（1984.10——", "type": "paragraph"}, {"text": "县长  农定儒  黎家隆（86.6.任）", "type": "paragraph"}, {"text": "副县长  卢英柱  项江湖  黄和都  游炳坚", "type": "paragraph"}, {"text": "黎家隆（85.5任）  罗尚进（86.12任）", "type": "paragraph"}, {"text": "三、人大常委：", "type": "subtitle"}, {"text": "西林县第三届人大常委会（1980.12——1984.10）", "type": "paragraph"}, {"text": "主任  罗魁", "type": "paragraph"}, {"text": "副主任  李林  覃承德  熊文礼  肖捷　叶上奇（兼）", "type": "paragraph"}, {"text": "西林县第四届人大常委会（1984.10——", "type": "paragraph"}, {"text": "主  任  李仁富", "type": "paragraph"}, {"text": "副主任  李林  熊文礼  梁振基（兼）  何庆作（兼）", "type": "paragraph"}, {"text": "四、政协：", "type": "subtitle"}, {"text": "政协西林县第一届委员会（1984.10——", "type": "paragraph"}, {"text": "主席  黄哲克", "type": "paragraph"}, {"text": "副主席  李民浩（兼）  廖武仕（兼）  钟贵荣（兼）", "type": "paragraph"}, {"text": "来源：《广西“文革”档案资料》（第十五册），中共广西壮族自治区委员会整党领导小组办公室编，1987年12月。", "type": "paragraph"}]}