{"title": "广西隆安县“文革”大事记", "date": "1987-7-0", "authors": ["中共隆安县委整党领导小组办公室编"], "contents": [{"text": "广西隆安县“文革”大事记", "type": "title"}, {"text": ["中共隆安县委整党领导小组办公室编"], "type": "authors"}, {"text": "前言", "type": "subtitle"}, {"text": "21年前，史无前例的“无产阶级文化大革命”运动席卷了祖国大地，长达十年之久。这是一场由领导者错误发动被反革命集团利用，给党、国家和全国各族人民带来严重灾难的内乱。", "type": "paragraph"}, {"text": "我县的“文化大革命”，首先从学校开始，然后向机关、厂、矿、企、事业单位及整个社会发展，遍及全县每个角落。1966年，中央“五·一六”《通知》下达后，根据地委的布置，县委成立了“文化大革命”领导小组，并派工作组进驻学校“指导”师生搞“文化大革命”。9月初，学校成立红卫兵组织，批判学校领导的“修正主义路线”，揪斗推行“资产阶级反动路线”、派工作组进驻学校“镇压”学生运动的领导干部，并进行“破旧，立新”和串联上访活动。11月，各机关、厂、矿、企、事业单位也相继成立造反派组织，批斗各级、各单位所谓走资本主义道路的当权派。县委书记刘恩春，被当作隆安县最大的“走资本主义道路当权派”来批斗。1967年在上海“一月风暴”的影响下，县、区、乡和各机关、厂、矿、企、事业单位的领导都被夺权，造成全县瘫痪。3月，县武装部出面“抓总”，县成立“抓革命，促生产”指挥部，区、乡成立“抓、促”领导小组。7月中旬，南宁出现“支韦”、“支伍”两派后，我县也出现了以李春瑚、钟汉新为首的“联指”（支韦）和以马荣举为首的“四·二二”（支伍）两大派。这两派围绕着争夺领导权的问题进行了激烈的斗争。他们互相对骂攻击，抢占据点，制造武器，抢夺枪支以致发生流血武斗。由于各级领导被夺权，两派对立严重，无政府主义泛滥，到处出现乱抓、乱斗、乱杀人的歪风。1968年3月，革命委员会（是当时的政权机构）成立后，在以“阶级斗争为纲”和“群众专政”的口号影响下，这种歪风仍在蔓延，特别是在贯彻“七·三”布告后，这种歪风更达到了高潮。据“处遗”材料统计，我县在“文革”十年中被无辜打死和逼害致死1363人，占当时全县总人数的0.54％。其中，贯彻“七·三”布告后的8、9两个月，打死和逼害致死达703人，占死亡总数的51.58％。", "type": "paragraph"}, {"text": "粉碎“四人帮”以后，我县曾对“文革”遗留进行处理，当时只对受害者作了“非正常死亡”、“不幸逝世”等结论。1983年以后，根据区党委的统一布置，我县全面地开展处理“文革”遗留工作成立了以陆省民、陆兵等8人组成的”处遗“领导小组，组织了650人参加的专案队伍，对“文革”期间的各种冤假错案特别是打死人的问题进行了内查外调。根据中央有关指示和区党委［1983］54、55号两个文件的精神，对“文革”期间被无辜打死和逼害致死的1363人，给予平反昭雪，并以政府的名义给其家属发了平反通知书。平反了各种冤假错案3401人（件）。给受害者或其家属发放“处遗”经费669000元，其中：埋葬费、抚恤费283000元；修建房费145000元；“三孤”（孤老、孤幼、孤残）和干部、职工遗属抚养费81000元；生产、生活补助费11万元；其他4万多元（“处遗”前在落实政策中发的226000元不计在内）。安排干部工人遗属子女顶职的105人，安排农村特殊困难的遗孤工作20人。", "type": "paragraph"}, {"text": "与此同时，在取证核实的基础上，对那些在“文革”中参与打死人和犯严重错误的629人进行了严肃的处理（见后表）。经过两年多时间的“处遗”工作，参与打死人的策划、组织者和凶手受到了处理，冤假错案和无辜受害者得到平反，受害者家属得到安抚，对稳定和促进安定团结的政治局面，实现长治久安起了重要作用。", "type": "paragraph"}, {"text": "为了彻底否定“文革”，教育后代告诫子孙，我们把“文革”十年内乱期间在我县发生的主要事件，按发生的时间顺序，同时也注意到事件的连续性和完整性，编写成《隆安县“文化大革命”大事记》。虽经多次征求意见，并进行多次修改，但因经验缺乏，加之编写时间仓促，难免出现错漏，敬请指教。", "type": "paragraph"}, {"text": "1966年", "type": "subtitle"}, {"text": "6月初，隆安中学师生在报纸宣传的影响下，首先开展“文化大革命”运动，对吴晗、廖沫沙、邓拓的文章和学校领导执行的“反革命修正主义路线”进行批判。从此，全县各地也陆续投入“文革”运动（“文革”资料22卷44页）。", "type": "paragraph"}, {"text": "6月9日，县委派工作组进驻学校“指导”师生搞“文化大革命”，由县委宣传部干事黄宏献担任组长。9月1日，工作组根据中央《十六条》决定精神，除留下联络员外，其余撤走。后来，因联络员也遭到学校师生反对，才被迫全部退出（“文革”资料22卷24页）。", "type": "paragraph"}, {"text": "7月上旬，县委“文化大革命”领导小组成立。组长：苏义（县委副书记）。成员：潘树高（县委办公室主任）、杨国新（公安局教导员）。后来又增加了卢益善（副县长）、农宝珍（副县长）、陆上海（农村部长）等人（整党办资料43卷卢益善检讨材料）。", "type": "paragraph"}, {"text": "7月9日，潘树高在县委会上传达地区“文革”会议精神时说：“文化大革命非搞不可，这是兴无灭资的你死我活的斗争”，“先从文教战线开始，从学习‘老三篇’入手，重点集训中、小学教师，大鸣大放大揭发”，“政策是依靠‘左派’，团结中间，打击右派”。经过讨论后，县委对在县城集训中、小学教师问题作出了决定。（扬国笔记本）", "type": "paragraph"}, {"text": "7月24日，县委按计划集中全县中、小学教师到县城集训，参加共1300多人，历时30天，潘树高作《为什么要开展“文化大革命”》的动员报告，他在报告中指出：“无产阶级文化大革命斗争的锋芒是反党反社会主义反毛泽东思想的党内外资产阶级代表人物和牛鬼蛇神”。“凡是不革命或反革命，向来都以教师、领导、权威来和党唱对台戏的，就是我们革命的对象”，在集训中，对全县中、小学教师进行分类排队，被排为害怕、抵触类的有152人，占到会人数的11.6％。教师卢舜佐、余树谣、李祖达等21人被揪斗（二中笔记本，现存档案局）。", "type": "paragraph"}, {"text": "8月9日，县委召开县机关干部、职工大会，传达《中共中央关于开展无产阶级文化大革命的决定》，宣布在县内开展“无产阶级文化大革命”运动。（“文革”资料02卷24页）", "type": "paragraph"}, {"text": "9月初，县内各中学先后成立了红卫兵组织，中旬，各校红卫兵派代表上京接受毛主席检阅。同时，有一千多名红卫兵外出串连（占当时中学生人数的90％以上）。全县开支串连经费12万多元，粮食10万余斤。（“文革”资料02卷24页）", "type": "paragraph"}, {"text": "9月11日，隆安中学红卫兵发表所谓《告全县革命群众书》，倡议“破旧立新大除四旧物品”。县委也号召全县各地行动起来“破旧立新”。自此，一些文艺作品、艺术品、文物古迹遭到破坏，损失难以估量。（“文革”资料02卷40页）", "type": "paragraph"}, {"text": "9月14日，县直属机关“赤卫队”成立。它是在县委的直接领导下组织起来的，其任务是所谓保卫机关安全和业务工作的正常开展。11月初，各机关单位相继成立了战斗队，“赤卫队”的效用就自然消失。战斗队的组织名目繁多，当时最有影响的是县委会机关的“捍卫毛泽东思想战斗队”，队长马荣举（县委宣传部干事）、副队长唐奇禧（组织部干事）、黄建邦（统战部干事）；县人委机关的“先锋战斗队”队长成志美（档案科副科长）、副队长林超尧（计委干部），12月中旬，县直各战斗队成立“联合司令部”，司令员马荣举，政委成志美。（“三办”文件卷135、成志美档案）", "type": "paragraph"}, {"text": "12月26日，县直联合司令部召开万人大会，批斗被诬为“三反”（反毛主席、反毛泽东思想、反毛主席革命路线）分子潘树高的所谓“罪行”。马荣举、成志美主持大会。31日，联合司令部马荣举、成志美等负责人，到县委会强烈要求县委给潘树高停职反省，县委被迫作出同意他们要求的决定。（“文革”资料22卷47页“三办”笔记本）", "type": "paragraph"}, {"text": "1967年", "type": "subtitle"}, {"text": "1月上旬，县直机关联合司令部再次召开万人大会，批斗县委书记刘恩春、副书记杜易的所谓“三反”罪行。成志美主持大会。会上县委成员都被“勒令”到台上“亮相”。同时，以大会的名义提出要县委撤县委成员、副县长农宝珍和农业局长黄璋典的职。大会期间，各单位都搭盖了大字报棚，大鸣大放，贴出揭批各单位所谓“走资本主义道路当权派”的大字报。自此，各机关亭院和街头的大字报琳琅满目。大会组织者在总结发言时称：“这次批斗大会，是全县开展无产阶级文化大革命的样板”。（“文革”资料09卷26页）", "type": "paragraph"}, {"text": "1月25日，所谓“中共隆安县委造反夺权行动委员会”成立，主任马荣举，副主任唐奇禧、黄建邦。“夺委会”于当天晚上10点30分在县委大院召开干部职工大会，宣布夺权。夺委主任马荣举宣布：“从1967年1月25日18时起，中央隆安县委的一切权力，全部由夺权委员会接管，今后县委书记、部长无权决定县委机关的一切问题，违者，从严查处”。从此，县委领导陷于瘫痪。（“文革”资料05卷21页）", "type": "paragraph"}, {"text": "1月27日7时，成志美、石敏（县人委秘书）、陆书居（县林业局干部）等人，在县人委球场主持召开夺权大会。县直一些干部职工参加。成志美宣布开会，杨文彬（县农业局干部）、石敏分别宣读夺权“通告”和“宣言”，宣布夺县人委的一切权力。最后成志美叫正、副县长“滚蛋”，宣布夺权“胜利”。（成志美档案60页现存纪检会）", "type": "paragraph"}, {"text": "1月26日，马荣举、成志美、卢武劼（公安局干部）等人，召集59个群众组织负责人（或代表）开会，研究夺全县各级党政财权问题。会上，推选产生“隆安县革命造反夺权行动筹委会”，委员31人。第二天召开委员会，选出13名常委。马荣举为“筹委会”主任，成志美、卢武劼为副主任。常委有：梁建民（县武装部）、杨熙佳（县委宣传部）、陆春先（县农械厂）、黄乃伟（防疫站）、莫鸿燕（县供销社）、刘延超（隆中教师）、周泽武（隆中学生）、马凤玲（布泉中学教师）、韦传奇（杨湾区公安员）、韦传西（南墟区）。（成志美档案63、88页）", "type": "paragraph"}, {"text": "1月29日上午8时，“隆安县革命造反夺权行动筹委会”在县城召开全县各群众组织成员参加的所谓“隆安县革命造反夺权祝捷、再战誓师大会”。会议由马荣举、成志美主持并讲话。大会发表的“夺权宣言”宣布：“从1967年元月29日8时起，向全县一切‘反革命修正主义分子’、坚持‘资产阶级反动路线’的顽固分子所窃取的党政财等各种大权，统统要夺回来，一切权力归夺权行动筹委会接管”。从此，全县各地方各机关单位处于瘫痪、无政府状态，工作、生产和管理十分混乱。因而，广大干部、职工对马、成“打倒一切”的做法极为不满。不久，所谓“马、成路线”受到批判，逼使“筹委会”于同年3月15日宣布解散，并多次作出公开检讨，接着，林国振（组织部干事）、李春瑚（监委干事）、陆天举（组织部干事）等37人发表声明，退出“捍卫毛泽东思想战斗队”。组织新的“星火燎原”战斗队，得到县人武部的支持。（成志美案档案66、89页“文革”资料51卷12号）", "type": "paragraph"}, {"text": "3月，“中国人民解放军隆安县人民武装部抓革命，促生产指挥部”成立（简称抓促指挥部）。主要负责人有连治国（县武装部长）、石温水（副部长）、马金炳（副政委）、梁祖绍（科长）、高立志（科长）等。领导全县全面工作，实行“三支两军”（支左、支工、支农；军管、军训）。“抓促指挥部”成立后，号召全县人民“紧跟毛主席的伟大战略部署”，“同党内走资本主义道路的当权派作斗争”，强调搞好“斗、批、改”。（“文革”资料47卷257页02卷25页）", "type": "paragraph"}, {"text": "5月初，“隆安县斗批改临时领导小组”成立。李春瑚任组长，成员有黄绍孟（法院干部）、卢升安（隆中学生）、余荣天（县人委文书）、陆天举。（“三办”文件141页）", "type": "paragraph"}, {"text": "5月7日，“斗批改领导小组”召开全县二级干部会议。参加人员有269人，其中县委成员24人，区、科级领导干部104人，会议主要是批斗所谓“党内走资派”，支持革命领导干部“站出来”。会中把所谓群众“揭发”县委的3000多条材料印发，并发动对县委委员进行分类排队。被排为第四类的有：县长陆省民、副书记潘询锦、宣传部长黄宏旺、公安局副局长钟展强、隆中党支部书记赵述超、都结区党委书记黄朝宗等6人，在会上先后被揪斗。与此同时，大会“坚决支持县委副书记杜易、苏义和副县长卢益善、农宝珍等4人站出来亮相和广大革命群众一起闹革命”。会议期间，县武装部负责人（资料记载没有注具体人名）到会作动员报告，副政委马金炳始终参加会议作指导。（“三办”文件141页）", "type": "paragraph"}, {"text": "5月8日，在县武装部党委支持下，县委“星火燎原”革命造反派等6个群众组织联合成立“隆安县革命行动临时小组”，主持召开县委全体委员会议，连治国到会作动员报告，要县委成员揭发县委内部的所谓“阶级斗争”问题。结果共揭发了2066条。会上县委书记刘恩春被诬为“隆安县头号走资派”，县长陆省民被诬为“历史反革命分子”，宣传部长黄宏旺被诬为假党员，公安局副局长钟展强被诬为叛徒，并先后被批斗。（“文革”资料19卷74－92页）", "type": "paragraph"}, {"text": "7月14日，在南宁“支韦”（支持韦国清）和“支伍”（支持伍晋南）两派激烈斗争的形势影响下，我县持“支韦”观点的“星火燎原”等各造反派组织进行集会，“愤怒声讨伍晋南之流操纵的‘四·二二’火线指挥部的滔天罪行，坚决支持韦国清站出来和革命群众一起闹革命”。同时，到处张贴支持韦国清，攻击伍晋南和“四·二二”的大字报。（“文革”资料05卷35页）", "type": "paragraph"}, {"text": "8月23日，隆安县各群众组织中持“支伍”观点的人也组成“广西四·二二隆安分部”。主要负责人有马荣举、陈卿（邮电局干部）、韦贵隆（隆中学生）等。当天发表宣言“支持伍晋南，打倒韦国清”。10月4日，占据县防疫站大楼作为据点。11月24日中午，以“保皇派”无权控制指挥机关为由，冲占县“抓促指挥部”办公室，造成各地电话联系中断。（“文革”资料09卷28、34页）", "type": "paragraph"}, {"text": "10月15日，持“支韦”观点的群众组织也联合组成“隆安县革命联络站”（“联指”前身）。负责人有李春瑚、黄义成（隆中学生）、雷隆德（县财税局干部）。12月8日改称“隆安县无产阶级革命派联合指挥部”（简称“联指”）。同时改选领导班子，由县检察院干部钟汉新任总指挥，李春瑚任副总指挥。占据县药材、花纱、糖业等公司为据点，与“四·二二”进行针锋相对的斗争。（“文革”资料34卷18、14、19页雷隆德档案）", "type": "paragraph"}, {"text": "10月21日，“联指”和“四·二二”两派在进县城的公路口互相抢接毛主席检阅文化革命大军的影片（当时称“宝片”）。两派都以自己是“左”派，理所当然接“宝片”自居，互不相让，推推拉拉，造成多人被推倒。事后，两派互相攻击步步升级。（“文革”资料2卷48页）", "type": "paragraph"}, {"text": "1968年", "type": "subtitle"}, {"text": "1月13日，两派在县委会门前发生武斗，县委会的围墙被推倒，县民政局副局长邓决南（“联指”）被刺伤。这是隆安县派性武斗第一次流血事件。同时，“四·二二”逼走了隆中“联指”派教工。21日，“四·二二”又冲占了财政局大楼，赶走财政局的“联指”派干部，使财政局的正常业务工作中断。为此，“联指”总部布置截留百货、五金、糖业等单位的销货款7240元（后原封不动归还），以备派性各种费用的开支。（“文革”资料22卷3页雷隆德、林振国档案）", "type": "paragraph"}, {"text": "1月23日，县“联指”总部林振国等人布置财政局被赶出来的“联指”干部去攻占土产经理部大楼作为自己的办公地点。由县财政局干部雷隆德（县“联指”常委）带队前往。于是两派又发生了武斗，造成大楼的门被砸烂，“联指”派的林秀奇等3人被打伤。（林振国、雷隆德档案）", "type": "paragraph"}, {"text": "2月2日晚，隆中红卫兵（何朝富）在糖业公司附近被江现记（县供销社干部、“联指”常委，已开除党籍）开枪打死。事后两派对立加剧。12日上午，“四·二二”派负责人卢元弟在县银行楼上，召集韦贵隆、韦加方、苏文全、苏国勇、黄世保、吴家业、韦富毅等人开会，研究找武器自卫问题。“四·二二”平果县分部常委黄建全、陆革也参加研究。会议决定到都结区抢枪。他们走到杨湾，已近中午，便进一中煮中午饭吃。他们通过区公所干部陆世存（“四·二二”）得知杨湾区武装部有枪后，即改变去都结区抢枪的计划，定在杨湾抢枪。吃饭后，他们一行冲进区公所，抢走冲锋枪1支，子弹800多发，手榴弹4枚后，向西安、三宝两个方向撤退。不久便被民兵包围。韦加才、韦富毅、苏国勇、陆革和苏文全、黄建全分别在西安和三宝被民兵抓获并送往南墟关押。县“联指”总部开会决定，拿这些抢枪的人到附近各区游街示众，并派人到南墟审讯要口供整成材料印发全县，揭露“四·二二”的“反动本质”。抢枪的人被关押在南墟期间，林振国（组织部干事，县“联指”派实权人物）多次派陆胜锦（农村部干事）到南墟活动，想要南墟民兵干掉参与抢抢的两个平果县人，但南墟民兵不干。以后才决定要布泉区派民兵来要韦加才和平果县的黄建全、陆革到布泉游斗，并指示3条原则：一是本县的韦加才，拿去游斗后要送回来；二是那两个平果人拿去由他们“处理”；三是要注意安全。28日早晨，布泉区民兵由许秀宏（布泉区供销社干部、区纠察队副队长）带队到达南墟，接受陆胜锦、叶刚（县“联指”常委）、陆温春（南墟区“联指”负责人）等人按“三条原则”布置后，押送韦加才、黄建全和陆革回布泉，在半路把黄建全、陆革枪杀。主谋策划者林振国被开除党籍，凶手许秀宏被开除党籍、干籍当工人，凶手杨极瑞被开除出党。（林振国、许秀宏档案）", "type": "paragraph"}, {"text": "2月24日上午8时，“四·二二”派的潘以信（巴洋电站工人），因碾米加工的电源多次断电，便与李进贵（县搬运社工人）、黄跃岭（白马煤矿工人），到县委会围墙外边修变压器，黄跃岭突然被围墙内飞来的石头打中。于是黄跃岭等人掏出手榴弹投进围墙内就跑。结果把“联指”派的雷跃广（农村部干事）、陆卓华、何彩莲、李保琴、梁安飞、黄义臣、隆美芳、罗翠连（以上均为隆中红卫兵）等8人炸伤，轰动了全县。在贯彻“七·三”布告后，潘以信、李进贵（县革委委员）、黄跃岺同时于8月16日晚被分别批斗时打死。（“处遗”材料65卷46、76页）", "type": "paragraph"}, {"text": "2月，雁江区福元公社持枪民兵凌福匀被平果县驮湾公社李许民（“四·二二”）等3人抢去步枪1支和18发子弹，东义公社持枪民兵黄春家的枪也被平果人抢走。福元公社何塘屯潘新任、黄善学家是对方活动的据点，被抢枪后，雁江区武装部多次被军分区、县武装部领导点名批评，并要他们想尽办法把枪要回来。于是，雁江区武装部部长李贵初（已法办）经张久吉（县武装部政委）、连治国同意后，于3月8日调动200多民兵包围何塘屯，将潘新任、黄善学、潘慎杨、黄增辉、潘恒渭、潘恒珠、潘恒怡抓来游街。当天还在街上抓了所谓投机倒把分子梁朝万、何乃凌、周祖积和讲“要文斗、不要武斗”的围观群众梁愈洪。3月9日，雁江区召开全区发“红宝书”群众大会，在李贵初的策划下，把潘新任、潘慎杨、黄增辉、潘恒渭、潘恒珠、梁愈洪、梁朝万、何乃凌等8人交大会斗争时活活打死。这是隆安县第一次发生成批杀人的严重事件。（李贵初档案）", "type": "paragraph"}, {"text": "2月27日，在南宁军分区副司令员邱玉金和县武装部政委张久吉、部长连治国等人的帮助和指导下，“四·二二”和“联指”两派开始进行“革命大联合”的谈判。3月12日，两派达成“制止武斗的8条协议”，其主要内容是：（一）消除两派对立情绪，制止武斗；（二）不准随意抓人、打人、杀人，维护交通安全；（三）禁制武器，上交武器；（四）任何组织和个人都不能抢夺、动用军队、民兵的武器；（五）不准到农村串连和搞派性活动；（六）双方立即撤出据点；（七）由双方派员参加组成“监督小组”，监督本协议的贯彻执行；（八）即日起，本协议生效。3月21日，又达成“建立革命大联合委员会的协议”。“四·二二”参加“大联委”的人员是马荣举、陈卿、韦贵隆、周富升、韦韬仁、潘以信。“联指”参加“大联委”的是李春瑚、黄秀景、陆泽生、陆书居、陈武杨、江现记、叶刚。两派实现“革命大联合”，为成立新的“红色政权”——隆安县革命委员会开辟了道路。（“文革”资料42卷县委文件14卷2、58页）", "type": "paragraph"}, {"text": "3月18日，“隆安县革命委员会筹备小组”成立。组长：连治国、副组长罗世松（县武装部副政委）、杜易、余荣天、马荣举。3月22日至25日，在县城召开“四代会”（工人、农民、红卫兵、革命干部代表大会），酝酿选举县革委委员。结果选出委员52名，其中常委14名。杜易任革委主任，连治国、苏义、张久吉任副主任。卢益善、农宝珍、石温水、马金炳、范昌（县武装部科长）、陈维光（粮食局副局长）、黄庆奎（县供销社副教导员）、成志美、林振国、马荣举为常委。", "type": "paragraph"}, {"text": "3月20日，城厢武装民兵李加光枪杀拱阁街所谓历史反革命分子李俊民。3月24日，“四代会”代表到隆中参观教学设施被破坏的“阶级斗争展览”（实物和图表）时，把被诬为打砸抢罪犯的隆中教师马焕章、林大谦拉来斗争，当即被打死。同一天，正当“四代会”在政府礼堂召开大会的时候，李加光又在会场附近枪杀了正在被监督劳动的所谓历史反革命分子胡赖兴（县车缝社职工）。（林大谦档案、胡赖兴死案）", "type": "paragraph"}, {"text": "25日，在县城召开庆祝县革委成立的万人大会，杜易在会上讲话时声称：“新生的革命委员会是红色政权”要“打击和镇压一切破坏革命委员会的阶级敌人，加强无产阶级专政”，“千百倍地提高革命警惕性”，“敌人如果胆敢挑衅破坏，我们就和人民解放军一道，坚决彻底干净全部地把它消灭”。同一天，县革委发布（68）革字第一号公告，强调“千万不要忘记阶级斗争”、“对现行反革命分子、破坏分子要坚决镇压”。参加庆祝大会的小林区代表回到小林后，当晚在街亭召开群众大会，批斗正集中在区“劳动”的所谓“四类分子”苏金新、张德熙、黄拉炬、张正义、张景文、张荣庭7人，当即被打死。屏山区成立革委，于3月30日召开庆祝大会时也枪杀了社会青年马乃称（被诬为攻击领导）。（“处遗”资料20卷90卷2页陈庆吉、黄卓安档案）", "type": "paragraph"}, {"text": "3月23日，布泉区武装部长黄以荃（已故）布置高峰乡（小乡）乡长兼民兵营长周朝珠（已判刑）和布泉乡（小乡）党支部书记隆琇佳带领民兵，于当晚分别把高峰大队的“四大分子”梁受玉、韦家信两人绑架到龙厚（地名）打死，剖腹取肝，然后将尸体推下深洞灭迹。这是布泉区第一起杀人取肝事件。由于这一事件没有得到应有的处理，致使后来布泉区杀人取肝、胆事件连续发生。据统计，从3月下旬至5月份，全区发生杀人取肝胆事件11起（杀人未取肝事件不计在内），被杀害24人，其中被取肝胆21人。参加分要炒吃肝胆者，有国家干部8人（其中党员5人），工人2人，农村党员20人（均已作了组织处理）。（周朝珠、许秀宏档案）", "type": "paragraph"}, {"text": "6月23日至7月1日，县革委在那桐区浪湾公社星火生产队召开县、区、社三级干部现场会，到会1569人。会议的中心内容是解决“学忠、比忠、查忠、树忠、表忠”问题，杜易等革委常委主持会议。会上，杜易在讲话时强调：“要学习星火生产队学忠树忠经验，做到男男女女、老老少少都背着红书包，家家户户设有宝书台，屋内屋外贴满毛主席像和语录”，“处处听到《东方红》歌声。向毛主席宣誓、学习最高指示声和军训口令声”，“天天早上向毛主席请示，安排当天工作，晚上向毛主席汇报当天完成工作情况，开饭前首先向毛主席祝愿，学习毛主席指示”，“真正做到身不离毛主席的书，话不离毛主席的教导，行动不离毛主席的指示”。会后，全县普遍照样画葫芦。（浪湾现场卷64页）", "type": "paragraph"}, {"text": "7月8日，县革委翻印了广西军区关于“把毛主席和林副主席的亲切关怀化为巨大动力，在部队和民兵中深入地开展‘三忠于’（忠于毛主席、忠于毛泽东思想、终于毛主席革命路线）运动”的决定。要求“找‘三忠于’的差距”，“表‘忠于’的决心”，“举办‘忠’字展览，建立‘忠’字牌、‘忠’字栏、‘忠’字言集”，“办成‘忠’字化的海洋”，“让‘忠’字统帅一切、指挥一切”。自此，公路两旁、村头路口出现了许多用砖、石砌成高大语录牌坊，高山绝壁上出现了许多“毛主席万岁”和“三忠于”的标语口号。（浪湾现场卷64页）", "type": "paragraph"}, {"text": "7月7日，我县接到中央“七·三”布告，随后成立了贯彻“七·三”布告的五人领导小组。成员有杜易、张久吉、石温水、林振国、葛日邕。19日，县革委召开全县广播大会，由苏义传达“七·三”布告精神，号召“向阶级敌人猛烈进攻”。同时把领导小组成员增加到9人，办公室人员也由4人增加到9人。全县先后举办各种类型的落实“七·三”布告学习班3789期，参加人数12万多人，印发“七·三”布告17万多份。原来抽调下乡搞“三夏”（夏收、夏种、夏粮入库）工作的宣传队372人，重点转入宣传落实“七·三”布告。县革委常委除留两人在机关坚持工作外，其余全部下乡宣传落实“七·三”布告。（“处遗”材料99卷3页、12卷50页、4卷171、173页）", "type": "paragraph"}, {"text": "7月8日，县革委根据同年6月17日广西革筹、广西军区关于“主动地不停顿地发动猛烈进攻，彻底摧毁反革命组织——‘反共救国团广西分团（新反团）’的布告”，结合贯彻中央“七·三”布告，发动各地上挂下联，导致不少地方采取逼供、捏造的方法，供出所谓“反共救国团”、“大同党”、“团结党”等反革命组织的番号和成员。据全县85年“处遗”材料统计，被诬为“反共救国团”的共444人，“暗杀队”305人，其他反革命组织成员17人，共766人。其中被打死162人，逼死36人（那桐、丁当、杨湾、屏山4个区被打死的“反团”人数未统计在内）。据县直和南墟、雁江、乔建、都结、布泉5个区统计，国家机关干部职工被诬为“反共救国团（军）”的有52人、“暗杀队”8人，其中打死10人，逼死3人。县银行干部被诬为“反共救国团”8人，占本单位干部职工的22.4％，其中被逼死的有卢元弟、金钟敏、王杰3人。隆中教师陆丕山被诬为“反共救国军”成员后，被拉回震东大队斗争打死。龙弟小学教师叶克孔被诬为“暗杀队”，拉到乔建街游斗后开枪打死。（“处遗”材料99卷23页、107卷68－132页）", "type": "paragraph"}, {"text": "7月23日，县革委办公室根据地区电话会议精神，用电话把“广西革筹、广西军区对贯彻毛主席‘七·一八’批示和中央‘七·一九’通知意见”传达到各公社，要求各公社学习湖南贯彻“七·三”布告的经验，动员一切可动员的力量，大搞一个月，以“七·三”布告为指针，更深入地开展革命大批判和清理阶级队伍，团结保护群众，彻底孤立敌人，揭露和打击一小撮叛徒、特务、死不改悔的走资派和没有改造好的“四类分子”，全面推进“无产阶级文化大革命”，发展大好形势，全面落实“七·三”布告。强调各领导要亲自挂帅，坚决执行，迅速贯彻，县、区、社要在7月30日召开声势浩大的“誓师大会”。（“处遗”资料4卷176－179页）", "type": "paragraph"}, {"text": "7月25日至31日，县革委在南墟区光明公社召开贯彻“七·三”布告现场会（也称学习班）。主持人是县革委副主任苏义。参加会议的有县、区、社各级革委会的负责人223人。苏义作开班典礼动员报告，石温水也到会讲了话。会议期间，光明公社革委主任李呈储和南墟区革委主任严正茂分别作了经验介绍。晚上组织学员参加生产队的现场批斗大会，街日“观摩”南墟街大游斗。最后苏义作总结，他强调：“要反右倾、保守、反投降主义”，要“向阶级敌人刮12级台风”。光明会议后，全县掀起大游、大斗和乱打死人的高潮。据“处遗”材料统计，学习班结束十天内，全县被打死120人，逼死（自杀）83人，共203人。（“处遗”资料98卷）", "type": "paragraph"}, {"text": "8月11、12日，县革委召开常委（扩大）紧急会议，研究“反右倾”问题。同时由杜易主持召开全县广播大会，强调各地要紧密结合实际，“大战8、9月，向阶级敌人猛烈进攻，建新功，立新劳”。要解决“存在的右倾保守思想”，“怕字当头”等障碍。13、14日，由县革委副主任苏义等带领县、区、社干部400多人到南宁参观“三点一片”烧杀场面。15日，县革委领导分头到各区集中县、区宣传队和公社革委正、副主任、民兵营长、治保主任等传达紧急会议精神。苏义到都结区传达时指出：“对两个布告抱什么态度，拥护还是不拥护，或者抵制、阳奉阴违，这是对毛主席忠不忠，革命与不革命的问题”，“对敌人的仁慈，就是对广大人民最大的残忍”，“再不能容忍下去了，要站在阶级斗争的第一线去，向阶级敌人猛烈进攻。不然的话，我们的社会主义铁打江山就要改变颜色”。他还说，过去我们搞不起来，“归根到底就是怕字私字作怪”。他在会上点名批评了显周、陆连等公社“搞得冷冷清清”、“满足现状”。陆连公社被点名后，回去陆续斗争打死4人，逼死9人。显周公社也造成3人死亡，多人受伤（这两个公社原来未有死人）。张久吉到那桐传达，该区从15日到9月底。也被打死逼死76人。（“处遗”材料4卷206－209页黄有龙笔记本）", "type": "paragraph"}, {"text": "8月17日，县革委召开广播大会，由县革委常委农宝珍介绍南宁“三点一片”和广西“三点一线”的情况。号召全县向阶级敌人猛烈进攻。都结区供销社干部职工听广播后，立即对照联系本单位“阶级斗争”实际，把本社干部周治文（区“四·二二”头头、区革委委员）揪出来，拉到街上斗争，打致重伤，于20日上午死亡。当时要医生检查，报病故。在这次“处遗”中才查明真相，是打致重伤后致死。（许业奎档案）", "type": "paragraph"}, {"text": "8、9月，是我县“文革”期间发生非正常死亡的高峰期。全县被乱批乱斗打死434人，逼死（自杀）269人，两项合计占“文革”期间非正常死亡总数的51.58％。许多大案要案都发生在这两个月。双邓公社陆进宝（当时是民兵连长已枪决），挟嫌报复，酷刑逼供，制造“反革命集团”假案，涉及24人，其中被打死9人，重伤5人，轻伤5人。连安公社韦有爵（公社革委副主任，已法办）挟嫌报复，策划、指挥打死黄家6人（其中贫下中农4人）。马村公社王德轩（公社革委主任，已法办）主持批斗会，造成15人被打死；在批斗中，亲自参与打死1人。大同公社马加尧（公社革委主任，已法办）指挥打死10人，其中挟嫌报复打死一人。震东公社乃全荣（公社革委主任，已法办）组织指挥打死11人，逼死1人。发立公社革委主任陈史章，于8月18日主持召开骨干会。研究于19日拿“四类分子”到南墟游街，并确定游街打死8人的名单。19日游街后将这8人打死，同时还将在游街时走不动躺在地上的黄广亮打死，当天共打死9人，暴尸街头（陈史章已开除党籍、干籍当工人）。此外，成批（5人以上）杀人还有镇流、大滕、那重、西宁等公社。次年9月3日，杜在县革委核心小组（成员：杜易、苏义、连治国、张久吉、刘恩春）会上说：“对死人问题，一是把帐算到‘阶级敌人’身上，二是这样大的运动，互伤一点是难免的”。（韦有爵、马加尧、王德轩、陆进主、乃全荣、陈史章、农积活、卢运香、潘树高档案。（“处遗”资料53卷172、174页）", "type": "paragraph"}, {"text": "8月25日，县革委召开全县首届活学活用毛泽东思想积极分子代表大会，到会3186人。张久吉作大会报告，杜易作总结，会议主要内容是贯彻落实中央“七·三”布告精神，稳、准、狠地打击“阶级敌人”。大会把黄宏旺、钟展强、邓振雄（原药材公司干部）作为活靶子进行批斗。会议安排13人“讲用”介绍“经验”。（“处遗”材料3卷1－8页32页）", "type": "paragraph"}, {"text": "9月20日，县革委组织“工农毛泽东思想宣传队”55人，进驻支行和隆中搞斗批改试点。隆中由周祖元（浪湾农场革委成员）任队长，林世超（军代表）任副队长，何兆香（军代表）任辅导员；县支行由冯有珠（那龙煤矿工人）任队长，梁泽同（原雁江区红良公社干部）任副队长。“宣传队”进驻县支行后，发动干部职工继续揭批原已揭出的所谓陈宪、周盛集（均系支行干部、“四·二二”派）为首，成员有23人的所谓“反共救国团广西分团隆安支队”的“反革命组织”的罪行。银行干部职工因此被揪斗11人，占总数的33.4％。（“处遗”资料82卷320－359页、99卷23页）", "type": "paragraph"}, {"text": "10月9日，县公检法军管会以“现行反革命罪”将郭树梓（县支行教导员）拘留，次年元月13日释放。1969年2月12日，县革委作出决定，并发出文件给郭树梓戴上“现行反革命分子”的帽子。这是隆安县在“文革”中发生的比较特殊的政治冤案。因为郭树梓在“文革”中敢于对“文革”和刘少奇提出自己的看法。他说：“我对‘文革’没有好评”，“文化大革命是‘王八’之乱”；“刘少奇是先进的中国人，他代表无产阶级利益，是国家主席，是国家和国际共产主义运动的杰出领袖，活的斯大林，中国的马克思，是功大于过”；“刘少奇《论共产党员修养》是本好书，不是毒草”。由于郭树梓毫不掩饰地发表自己的看法，曾被组织多次批斗。也有人劝他改变自己的观点，但他坚定的说：“否定刘少奇就是否定我党、我国解放十多年来的伟大成就”，“我保刘少奇是双料的，是顽固的，是保定了的，只要我的心脏跳动，留有一口气。就要保到底”！“我愿当一辈子保刘少奇、保皇分子”。郭树梓不畏权势，不怕风险，敢于坚持原则，坚持真理，体现了一个共产党员的伟大胸怀。可是他却被扣上了“现行反革命分子”的帽子拘捕坐牢，驻银行的工宣队和银行全体干部职工还联名上书要求上级给郭树梓判“死缓”。县军管会根据银行的呈报提出“逮捕法办，判有期徒刑20年”的意见报县革委，1968年10月5日县革委签署意见：“经研究同意管会意见，逮捕法办，判有期徒刑20年”。后经广西医学院检查，证明郭树梓神经有问题，才没批捕。1980年3月1日才给平反。但是，经过“文化大革命”的折腾后，郭树梓确已变成一个废人，呆在家里不能工作。（梁泽同档案）", "type": "paragraph"}, {"text": "10月23日，县革委下放首批干部共107人到县“五·七”干校“劳动锻炼”，“五·七”干校负责人有陆天举、农宝珍、陈维光等。被送到“五·七”干校先后共两百多人。（整党办材料37卷12页陆天举笔记本）", "type": "paragraph"}, {"text": "12月，县“斗批改连”成立。连长：王文有（原工交办副主任）；教导员：钟汉新。被编进“斗批改连”的有130多人，其中先后揪斗黄宏旺、陆省民、陈海燕等24人。69年初，“斗批改连”被全部送到“五·七”干校“劳动改造”。（“三办”文件40页、干部职工教师死亡人数卷44页）", "type": "paragraph"}, {"text": "12月27日，县革委在布泉区兴隆公社召开全县“农业学大寨”四级干部会。卢益善作报告，号召“永远忠于毛主席”，“走大寨路、学大寨人、立大寨志、兴大寨风”，迎接工农业生产“大跃进”。70年10月23日，县直机关干部职工在县城参加“双代会”的代表听了陈永贵的录音报告。当天，县委发出了《关于农业学大寨的意见（初稿）》，提出“奋斗三年，把隆安建成大寨县”的奋斗目标。次日，县委书记张久吉在“双代会”上作了《步步紧跟毛主席，一切围绕红太阳》的报告，重申县委关于“农业学大寨”的意见。1975年4月至5月，县委常委、区公社书记（或副书记）及有关部委办局的领导，分批赴昔阳大寨参观学习。5月，昔阳县工作组到我县“传经送宝”11月5日，县委作出《全党动员，大办农业，苦战一年，建成大寨县的决定》。提出的口号要点是：“真心实意学大寨，脚踏实地赶昔阳”；“大寨的经验很丰富，集中到一点，就是始终抓住阶级斗争这个纲，大批修正主义，大批资本主义，大干社会主义”；“堵不住资本主义的路，就迈不开社会主义的步”等。7月1日，县革委决定把全县的墟日统一改为7天一墟，即以星期日为墟。在学大寨中，坚决批判“重钱轻粮”、“重副轻农”、“以钱为纲、自由种植”、“野马副业”、“物质刺激、工分挂帅”、“扩大三地”（自留地、开荒地、田头地角）和自留地“商品化”。“要坚决批判和纠正按件计工的错误做法，大力推行大寨评工计分的方法”。古潭第六生产队社员陆春景，全户8个劳动力，75年家庭种养收入1745元，相当于全家集体分配收入的一倍半；第一生产队社员马仁勇，75年家庭副业收入1720元，相当于集体分配收入的5倍，都被当作“资本主义”的典型进行批判。由于堵住了生产队“野马”副业和社员家庭副业之路，生产队集体收入分配水平很低，超支户多，据统计，75年全县超支23613户，占当时总农户47621户的49.59％，超支欠款金额241万多元（不包括欠银行贷款）。（县委永久76年66卷5、22号67卷7、8号）", "type": "paragraph"}, {"text": "1969年", "type": "subtitle"}, {"text": "元月初，县革委发出（69）隆革字第2号《通知》，《通知》指出：“从2月份起，把全县小学下放到大队去办，将文权、人权、财权一律下放给大队管，彻底结束‘资产阶级知识分子’统治学校的现象”，“实行学校直接在县、社、大队革委领导之下，由大队革委领导好教育革命”，“保证贫下中农的领导权”。贫下中农管理学校的做法，限制了教职员工的积极性，致使教学质量急剧下降（69年永久卷）", "type": "paragraph"}, {"text": "2月23日，县革委在屏山公社召开“工农业生产大跃进”三级干部会，到会800多人。县革委领导杜易、连治国、卢益善、石温水等人出席会议并讲了话。会议总结过去成绩时指出：运动“有效地打击了阶级敌人的破坏活动，分清了敌我界线”，“大长了人民的志气，大灭了敌人的威风”。强调今后“我们要念念不忘阶级斗争”，“认真清理阶级队伍，揭发敌人的反革命活动，把隐藏的阶级敌人统统挖出来”。会议介绍了屏山公社下力大队工作队进驻“老大难”生产队“炸开阶级斗争盖子的经验和做法”。后来全县推广了他们的“经验”。到70年4月11日统计，全县揭发斗争所谓走资派45人，叛徒79人、特务40人、土匪3人，地主分子692人、富农分子402人，反革命分子620人、坏分子452人、右派分子49人、地富子女1028人，参加反纠（反革命纠合案）人员250人，其他坏人2693人，（县委文件69年永久卷61、96、105页：“处遗”材料49卷20页）", "type": "paragraph"}, {"text": "3月28日，县革委常委研究决定抽调潘志立、王绍孟、钟汉新等14人加强第三办公室（该室1968年5月成立，负责人罗世松、李益生、黄泗泽）的力量，抓紧“内查外调”，进行“清理阶级队伍”工作。到73年9月10日止，第三办公室进行了以下3个方面的工作：一、专案工作，立案审查110人，定为敌我矛盾5人，处分43人；二、清理敌伪档案一百多卷，查出“混入革命队伍”17人；三、审查地下党17人，查出所谓特务1人，伪警长1人，伪街长1人，一般国民党员2人，现在革命队伍内部5人。过后查无证据。才给被审处分的人陆续平反，有的没有下结论。（“处遗”资料3卷86页、“三办”文件卷73页）", "type": "paragraph"}, {"text": "4月2日，县革委召开城厢片七人大队以及县直机关单位干部职工师生大会，庆祝党的“九大”召开。各地也以公社为单位举行庆祝大会。6月，县革委常委会研究决定，由马金炳主持召开全县“四网”（广播、通讯、宣传、辅导网）工作会议，苏义提出宣传4个方面的内容：一、大颂特颂“九大”召开的重大意义；二、宣传毛泽东思想是世界人民的灯塔；三、毛主席的路线是我们的生命线、幸福线；四、宣传林彪是毛主席的好“学生”。强调：“组织大量宣传队伍，要求天天宣传，天天办学习班”，“文化室、县文艺宣传队要天天宣传”，要“天天发简报”等。随后成立办公室，与政工组、整党建党、斗批改办公室合并办公。（“处遗”材料53卷112页、48卷140页）", "type": "paragraph"}, {"text": "1970年", "type": "subtitle"}, {"text": "1月9日，县革委组织毛泽东思想宣传队共478人，下到8个公社，44个大队搞所谓“三分之一”，历时5个月，抓“三分之一”的基本精神是：全面规划，分期分批，先抓三分之一的单位，加强领导，搞好“斗批改”。重点解决领导班子的问题，搞好思想“革命化”。强调“人人用毛泽东思想解决面前存在的阶级斗争问题，扎扎实实、全面地完成‘九大’提出的各项战斗任务”。75年元月又派286人组成宣传队分别到发立、震东、那桐等27个大队和一厂一校（县磷肥厂、都结社中）搞“三分之一”，帮助基层“狠抓阶级斗争，深挖阶级敌人，大批资本主义”等。全县用两年时间，分3批基本把所有大队搞完。通过搞“三分之一”，全县大小队领导班子全部改选，从中农中划出下中农也填表上报县革委审批备案。（70年永久卷144页75年永久4卷3页、“处遗”材料53卷177页）", "type": "paragraph"}, {"text": "2月，我县从上到下，传达学习中央“二·五”指示和通知精神。县革委强调“各级革委会要闻风而动，急学紧跟，开展运动”。为了加强对运动的领导，县、社革委和县直各服务组都成立了领导小组和办公室。县“二·五”运动领导小组由张久吉、苏义任正副组长；成员有罗世松、潘树高、吕雄（县革委保卫组组长）。潘、吕分别兼任办公室正副主任。各地普遍举行学习班训练骨干，向群众宣传“二·五”指示精神，全县听宣讲的干部、群众达11万多人，占成年人数的98％。4月5日、9日和25日，县直和各公社采取统一行动，同时召开“宽严”大会，参加约十万人次。县革委主任杜易等人主持讲话。在“宽严”大会上，重点批斗了“现行反革命分子、贪污、盗窃和投机倒把分子48人，其中被宣布戴反、坏分子帽子6人，拘留39人，隔离反省35人，点名警告195人”，“就地摆开战场批斗398人”。运动中，被逼自杀的有杨湾食品处出纳员陆茂芳、南墟食品处职工谭尚秀、都结综合店陈芳兰等人。据“处遗”统计，“二·五”运动中，全县共逼死60人（“二·五”运动材料卷84、85页）", "type": "paragraph"}, {"text": "4月9日深夜12时，由县武装部统一指挥，全县统一行动，进行“户口大检查”。参加这次统一行动进行“户口大检查”的有县、社、队骨干19300多人。清查的重点对象2597户，其中属政治问题1312户，经济问题1285户。统一行动前，县革委、武装部领导张久吉、苏义、石温水等亲自组织动员、下达任务，强调保密，“要给敌人以迅雷不及掩耳的突然袭击”。行动时，张久吉、石温水和卢益善等人彻夜不眠，率领民兵在县城进行大清查；苏义带领队伍到西宁大队清查至天亮才回。据群众反映，这次大清查，很多地方强行没收群众的财物，有的没有退还，至今无法查清处理。（“二·五”运动材料106、163页）", "type": "paragraph"}, {"text": "9月1日，县革委召开县直机关干部职工驻军指战员大会，热烈欢呼“革命样板戏”《智取威虎山》影片在我县上映，到会800多人在“文革”十年中，除“样板戏”以外，绝大部份旧的文艺节目都被扣上“封、资、修”的帽子禁演。（“处遗”资料48卷146页）", "type": "paragraph"}, {"text": "11月11日至15日，我县召开第五次党代会，这是“文革”后第一次党代会。出席这次代表大会的代表共520人。会议由张久吉代表县整党建党领导小组作工作汇报。汇报中总结了我县“无产阶级文化大革命”的所谓伟大胜利和经验。他说：“在这场大革命中，我县广大党员和革命群众经受了严峻的考验和锻炼，大大加强了思想革命化和组织革命化建设”。他强调指出：必须以林彪为“光辉榜样”。向林彪“学习”；必须狠抓对毛主席的态度，对毛主席为首、林彪为副的党中央的态度；必须急学紧跟毛主席的一系列最新指示。他号召：“继续搞好斗批改，深入开展革命大批判”，“要把‘一打三反’运动抓紧，继续有力地打击一小撮破坏社会主义革命和建设、妄想复辟资本主义的反革命分子”。会议选举成立了隆安县新党委，委员28名，候补委员3名，常委9名。张久吉当选为书记，苏义当选为副书记，连治国、卢益善、梁成明（都结区革委主任）、罗亚洪（武装部副部长）、罗世松、石温水、陈瑞衡（县直机关党委书记）当选为常委。大会最后通过了《决议》：一、继续开展活学活用毛主席哲学著作的新高潮；二、狠抓阶级斗争不转向，认真搞好“斗批改”；三、全面落实毛主席“备战、备荒、为人民”的伟大战略方针，掀起“抓革命，促生产，促工作，促战备”的新高潮；四、以“两个决议”为指针，深入开展“四好”运动；五、狠抓领导班子“革命化”建设，充分发挥党的领导核心作用。（70年永久1卷17－25页）", "type": "paragraph"}, {"text": "1970年下半年，县委成立清查“五·一六”办公室（称第一办公室），由潘树高负责。分别成立审查陈海燕（县妇联主任）、方杨伶（卫生院医生）两个专案组，对陈、方两人进行隔离审查，专人看管。后经多方调查，找不到证据，才不作结论。党的十一届三中全会后已予以平反。第二年5月，苏义在县直机关干部职工大会上作继续清查“五·一六”的报告后，中国人民银行隆安县支行干部王杰（女）在清查中自杀身亡。（“处遗”材料82卷雷隆德档案）", "type": "paragraph"}, {"text": "1971年", "type": "subtitle"}, {"text": "5月2日，县革委召开常委（扩大）会议，研究“社会清队”、“一打三反”中继续清查“五·一六”问题，决定由潘树高、陈天举等5人组成工作队进驻城厢大队搞“社会清队”点；由李益生、林生瑞等5人，罗教材、任存禄等3人分别抓清查“五·一六”和“一打三反”办公室。11日，召开县直、公社、厂、场、站主要领导保卫干部和县直单位“三分之一”宣传队会议，由张久吉、苏义作动员布置，强调“一切工作都要围绕这三项工作来进行”。要求各单位一二把手要亲自抓，成立领导小组和办公室，县、社都要组织“三结合”的侦破组，会后，通过群众“检举揭发”、“内查外调”，县革委才于同年10月22日和次年元月25日两次研究决定对一些人作出组织处理，徐佩炽（古潭供销干部）、温绍谨（县供销社售货员）、莫祖屏（雁江营业所主任）、邓逸成（古潭小学教导主任）、马永茂（古潭学区教导主任）、陆英输（那降水库干部）等6人被划为敌我矛盾；刘家帝（都结山教）、李清河（那桐小教）、潘作诚（小林小教）等6人被开除革命队伍；何君衡、陆生宝等22人受各种处分。三中全会后，经过复查，才陆续给予平反。（“处遗”材料53卷23页、黄泗泽笔记本）", "type": "paragraph"}, {"text": "7月1日，县革委召开县直机关干部、职工、师生大会，张久吉在会上作了“党内两条路线斗争史”的报告。8月1日，梁成明又在同样的大会上作了“我党我军两条路线史”的报告。两个报告都一致强调要深入开展路线教育，批倒批臭所谓王明、李少奇一类“政治骗子”所推行的“反革命修正主义路线”和他们的“黑四论”排除“左”右干扰，坚持毛主席的革命路线。要求把路线教育同清查“五·一六”、“一打三反”、“社会清队”结合起来。同抓“阶级斗争”结合起来。（“处遗”材料48卷53卷）", "type": "paragraph"}, {"text": "1972年", "type": "subtitle"}, {"text": "8月18日，县委召开四届三次会议，到会619人，会期18天。县委书记张久吉传达中央批林整风汇报会精神，苏义作总结报告。会议用6天时间学习文件，领回毛主席关于“再过7、8年又来一次、牛鬼蛇神自己跳出来”等精神后，用3天时间进行“自我教育、自我革命、清理思想”。会议指出：“社会主义时期，必然是阶级斗争空前残酷、阶级斗争形势空前尖锐的时期”，“无产阶级专政下，最危险的敌人是打着‘红旗’反红旗的党内走资本主义道路的当权派”。强调：“一定要牢记毛主席关于‘千万不要忘记阶级斗争’的教导，真正做到路线斗争年年讲、月月讲、天天讲”，“要密切注视阶级斗争新动向，及时有力地打击一小撮阶级敌人的破坏活动”。会后，县委组织了219人的宣传队，下到102个大队帮助基层传达贯彻会议精神，历时45天，通过传达贯彻，揭批了下台大队干许秀先（屏山）煽动社员上山挖矿搞私捞、坏分子刘仁智（丁当）喷农药灭虫时将禾苗烧死等所谓阶级斗争表现、以及大同大队社员家庭“副业单干”成风（全大队445户，有300多户编织竹器出卖）等资本主义“泛滥成灾”的典型，（县委永久55卷第1份、第17份）", "type": "paragraph"}, {"text": "1973年", "type": "subtitle"}, {"text": "9月24日，县委召开四届四次（扩大）会议，到会715人，会期10天。张久吉在传达“十大”文件和区党委扩大会议精神时，反复强调：“九大的政治路线和组织路线都是正确的”，“社会主义时期的阶级斗争和路线斗争是长期的、复杂的”，“同混进党内的反革命两面派作斗争，这是无产阶级专政下阶级斗争的一个焦点”，“全党必须抓大事，抓大事就抓阶级斗争（包括抓意识领域的阶级斗争）、抓路线斗争问题，抓对革命斗争具有全局意义的事”。提出要批判“九大以后的主要任务是发展生产”的所谓反动的唯生产力论：批判副业单干、重钱轻粮、大开私荒等“资本主义”倾向：打击煽动“资本主义妖风”的所谓阶级敌人等具体要求，会后组织了宣传队336人，下乡搞“贯彻‘十大’路线的群众运动”。时间4个月，具体分4步走。11月4日，县委在“第一步情况分析和第二步安排意见”中强调：“各大队都要选择几个破坏贯彻‘十大’精神、破坏‘批林整风’破坏农业学大寨的‘阶级敌人’进行联队批斗”，“掀起声势浩大的批林斗争高潮”。11月23日，张久吉在公社书记会上作关于第二步批判资本主义倾向的讲话时说：“全县已斗争有现行破坏的阶级敌人481名，其中地主分子108名，富农分子70名，反革命分子145名，坏分子65名，右派分子3名，其他反动分子90名”，“同时，改选了一批生产队干部”，“为批判资本主义倾向打下了良好的基础”。（73年县委永久58卷）", "type": "paragraph"}, {"text": "1974年", "type": "subtitle"}, {"text": "2月23日，县委常委分头下去向广大干部师生传达中央（74）5号文件，听传达的有11397人，传达的主要内容是中央关于“把反修正主义教育路线复辟的斗争进行到底”的决定，号召揭发批判“修正主义教育路线回潮”的表现，“搞好教育革命”。3月初，各地揭发批判了“撤销校办农场”、“智育第一”、“师道尊严”等7个方面的所谓“修正主义回潮”的问题，进行“纠正”。（74年县委永久9卷一份）", "type": "paragraph"}, {"text": "2月26日，我县向群众传达中央（74）8号文件，开展“批林批孔”运动。县委从县、社直机关抽调干部317人，深入农村，协助基层，发动群众，“深入批判林彪效法孔老二‘克己复礼’的反动纲领”。3月2日统计，全县农村参加学习、批判的成年人有95000多人，占成年的82％。一些搞得“好”的地方领导得到表扬，李德善（当时是丁当公社的党委书记）因“抓生产比较具体，抓运动心中无底”而受到批评。（74年县永久9卷第一份）", "type": "paragraph"}, {"text": "1975年", "type": "subtitle"}, {"text": "8月，全县机关、农村全面开展“批修批资总体战”，掀起群众性的“大揭、大批、大斗高潮”。后来县委在《建设大寨县情况汇报》中说：我县在批修批资总体战中，“把29个严重犯罪分子，到全县各地巡回批斗171场，参加批斗的人数达40多万人次”，“各社、队对照典型，放手发动群众，批斗了284个有现行破坏的‘阶级敌人’，揭发了954件案件，查破了295起促使425人坦白交待、投案自首”，“全县收回超过‘政策’规定的‘三地’7211亩，处理自留地商品化102亩，收回山林10006亩，收回‘野马’人员2076人”。（75年县委永久65卷8页76年永久16卷第7份）", "type": "paragraph"}, {"text": "1976年", "type": "subtitle"}, {"text": "3月4日，县委书记张久吉主持召开各公社领导参加的电话会议在总结贯彻中央23、26号文件和地区革委扩大会议精神的“收获”时，肯定了全县坚持以“阶级斗争为纲”，“批判‘三项指标为纲’的所谓‘修正主义纲领’，深入开展农业学大寨运动，继续大打批修批资总体战的成绩”。他说：“最近各地发动群众批判了有现行破坏的阶级敌人103人，批判了有严重资本主义思想行为的266人”，以实际行动回击了“右倾翻案风”。同时指出：“批判三项指示为纲的修正主义纲领，是摆在全党同志和全国人民面前的一件大事”，“全县党员、干部和群众，要积极投入这场伟大斗争”。要求各地抓好骨干培训，配好辅导员，带领群众深入学习、批判。还强调各公社要抓一二个典型案例，在本公社巡回批斗。3月14日，《人民日报》《翻案不得人心》的社论发表后，县革委常委认真学习，深入批判“三项指示为纲”，诬蔑邓小平是“新老资产阶级和地、富、反、坏、右的总代表”。胡说：“我们同邓小平的斗争是一场你死我活的严重阶级斗争”。3月13日至16日这几天中，县直机关和各公社分别召开了反击“右倾翻案风”的万人大会，全县参加大会达114000多人。县革委的一些常委们亲自在大会上宣讲《人民日报》《翻案不得人心》的社论，带头批邓。在各地召开的万人大会上，还联系实际批斗了48个“坏家伙”。4月27日，县委书记张久吉在全县贫协第三届委员会第二次全体委员（扩大）会议上讲话时强调：“把批邓反击右倾翻案风的斗争进行到底”。他胡说：“我们和邓小平的斗争，是同刘少奇、林彪反革命修正主义斗争的继续和深入，是无产阶级文化大革命的继续和深入，是一场严重的阶级斗争，他关系到我们党和国家的前途和命运”。4月7日晚，县委常委听到中央广播电台广播中央“两项决议”后，连夜进行学习讨论。8、9两日，县、社领导分别组织召开万人大会，游行示威，声讨邓小平的所谓“反动罪行”，声讨所谓一小撮阶级敌人在天安门广场制造“反革命政治事件的罪行”。常委分别在县城和公社召开的群众大会上，发表“旗帜鲜明”的讲话。事后，组织县、社、队干部198人，公安干警27人，开展追、查“政治谣言”工作。据5月28日统计，全县“发现政治谣言131起，已查清128起，发动群众批斗、打击27起谣言制造者，拘留1人，逮捕4人”。（县委永久76年66卷2份67年66卷第7份22份）", "type": "paragraph"}, {"text": "5月16日，县委召开“全县军民隆重纪念中共中央1966年5月16日《通知》十周年”大会。张久吉在大会上讲话时，回顾了十年“文革”的战斗历程以及取得的“伟大成就”。提出要“全党动员，发动群众，打一场彻底追查反革命的人民战争”。8月7日，张久吉在电话上又强调：“县、社、大队都要有自己的反面教员，抓好典型批斗”，以便“有利于广大干部、群众直接同党内资产阶级作斗争”，搞清楚“资产阶级就在党内”的问题。反复强调“对反面教员一定要抓住不放，在机关斗，在农村斗，在各条战线斗，大会斗、小会斗、巡回斗”。在此期间，县委抓了原桐公社书记农积活所谓“推行修正主义路线”这个典型，在全县范围巡回批斗。（县委永久76年66卷第7份）", "type": "paragraph"}, {"text": "9月8日，全县以公社为单位隆重集会，沉痛哀悼伟大领袖毛主席逝世。当天，雁江公社党委副书记阮瑞荣参与加菜饮酒，被认定对毛主席没有感情，“幸灾乐祸”，而被开除党籍、干籍处分（后来已平反收回安排工作）。（阮瑞荣档案）", "type": "paragraph"}, {"text": "注：材料来源凡写明属个人档案的，现存县纪委，其他全部存档案局。", "type": "paragraph"}, {"text": "后记", "type": "subtitle"}, {"text": "《大事记》的史料，来自县档案局、“处遗办”、整党办核查组、县纪委会中已形成结论的材料和经调查核实的材料，有关资料的摘用，我们注意了内容的完整性、全面性，按原文原话摘用，避免主观随意的摘义。所取资料，均经反复核对，尽量减少查错。", "type": "paragraph"}, {"text": "最后，我们把“文革”期间县党政主要领导任职情况、被无辜打死和逼害致死人数统计以及“处遗”中立案审查落实定案处理情况列表于后，作为结束。", "type": "paragraph"}, {"text": "“文革”十年被打死、逼害致死人数统计表", "type": "subtitle"}, {"text": "", "type": "paragraph"}, {"text": "    项 目 数 字 单 位 被打死和逼害致死人数及分类 死亡时间划分   合 计 其 中 成委 立员 革会 命前 成至 立七 县? 革三 委布 告 七至 ?六 三八 布年 告底 一至 九一 六九 九七 年六 年         国家干部职工 集体 群众   被 打 死 自 杀 失 踪 县 级 区 级 一 级 工 人 干 部 工 人 居 民 社 员 学 生 四分 类子 四分 子女   合计 1363 811 534 18 1 3 57 11 13 33 17 654 7 484 83 58 324 849 132   南墟 345 243 98 4 1 - 17 1 - 9 10 203 4 97 3 10 66 242 27   雁江 83 54 26 3 - - 2 1 - 1 - 29 - 31 19 8 33 35 7   那桐 200 122 76 2 - - 3 - 1 4 1 87 1 98 5 2 46 138 14   小林 66 36 29 1 - -   2 - 2 - 31 - 29 2 5 32 21 8   乔建 237 169 65 3 - 1 8 3 1 4 - 141 1 63 15 8 18 197 14   丁当 82 29 50 3 - - 1 - - 2 - 47 - 30 1 11 20 36 15   杨湾 69 35 34 - - - 5 1 - 1 - 14 - 23 26 2 21 34 12   都结 113 31 82 - - - 3 - - - 1 55 - 48 6 3 18 76 16   布泉 85 51 34 - - - 1 1 - 1 - 31 1 45 5 5 37 37 6   屏山 38 15 22 1 - - 1 - - - - 16 - 20 1 1 11 20 6   县直 45 26 18 1 - 2 16 2 11 9 5 - - - - 3 22 13 1   ", "type": "paragraph"}, {"text": "注：此表按旧区制统计", "type": "paragraph"}, {"text": "来源：《广西“文革”档案资料》（第八册），中共广西壮族自治区委员会整党领导小组办公室编，1987年12月。", "type": "paragraph"}]}