{"title": "广西金秀瑶族自治县“文革”大事记", "date": "1987-4-0", "authors": ["中共金秀县委整党领导小组办公室"], "contents": [{"text": "广西金秀瑶族自治县“文革”大事记", "type": "title"}, {"text": ["中共金秀县委整党领导小组办公室"], "type": "authors"}, {"text": "序言", "type": "subtitle"}, {"text": "1966年5月至1977年10月在全国范围内开展的文化大革命，在我县成为一场使党、政和人民群众遭到建国以来最严重损失的灾难。在这场运动中，极“左”路线始终占据着领导地位，派性成为整个运动的核心。乱抓人、乱批斗人、乱杀人的现象普遍发生，经济建设遭到严重挫折，人民群众的物质、文化生活水平停滞不前，全县政治、经济和文化事业等各方面出现了全面大倒退。", "type": "paragraph"}, {"text": "当前，灾难已经过去，党的指导思想恢复了马列主义、毛泽东思想的基本原则，经济建设走上了正轨，安定团结的形势逐步实现。为吸取历史的深刻教训，彻底否定文化大革命，清除派性在各方面的影响，避免历史悲剧的重演，加快我县社会主义物质文明和精神文明建设的步伐，特将我县文化大革命大事记叙于下。", "type": "paragraph"}, {"text": "本大事记以纪实为主，客观记录事物本来面目；所载资料，大部分摘自县档案材料，部分来自文革经历者的笔记、回忆等，均为具有全县意义或者在县内影响较大的事件，以发生的时间先后为序排列，并标明资料的主要出处和来源，以保持记事的真实性。", "type": "paragraph"}, {"text": "为加深对“文革”的认识，反映其深刻影响，我们在《大事记》后面，附上了我县处理文化大革命遗留问题的有关资料及我县“文革”以来的党政领导人名单。", "type": "paragraph"}, {"text": "1966年", "type": "subtitle"}, {"text": "5月，中共中央发布《中国共产党中央委员会通知》（即“五·一六”通知）。", "type": "paragraph"}, {"text": "6月4日，县委成立“文革”领导小组，组长：赵进旺，副组长：李成文。（县委会议记录）", "type": "paragraph"}, {"text": "6月6日，县委召开县直机关全体干部职工大会，进行开展文化大革命运动的动员。我县文化大革命运动正式展开（会议记录）。运动初期，以邓拓、吴晗、廖沫沙的《燕山夜话》、《三家村札记》、《海瑞罢官》等为靶子，开展大鸣、大放、大字报、大辩论。", "type": "paragraph"}, {"text": "6月12日，县委成立学习毛主席著作训练工作委员会，指导“活学活用”毛著活动。“工委”书记为莫崇贤，副书记廖家荣、崔福堂。（县委会议记录）", "type": "paragraph"}, {"text": "6月13日，县委调整“文革”领导小组。组长为莫崇贤、副组长赵进旺，成员有李成文、崔福堂、罗炳京。（县委金发〔66〕034号文件）", "type": "paragraph"}, {"text": "9月12日，县委决定召开红卫兵代表大会，并确定红卫兵破四旧、立四新、一斗二批三改以及开展串联活动的“革命任务”（会议记录）。随后，金秀县中学红卫兵率先走上社会闹革命。", "type": "paragraph"}, {"text": "同日，县委还决定组织红卫兵代表去北京串联（会议记录）。我县红卫兵、机关干部开始外出“串联”。", "type": "paragraph"}, {"text": "11月21日，柳州地区活学活用毛主席著作报告团到我县巡回报告，历时1个月，听众达25736人，占当时全县人口60％以上。（县委汇报材料）", "type": "paragraph"}, {"text": "12月28日，县委副书记莫崇贤代表县委向“革命群众”作《县委在“文革”中所犯方向路线错误的检查》，并号召各级领导干部“引火烧身”。", "type": "paragraph"}, {"text": "1967年", "type": "subtitle"}, {"text": "1月13日，县委改组县“文革”领导小组，组长为莫崇贤、副组长为梁群、罗炳京，成员还有潘增魁、唐盛佑，县“文革”领导小组办公室主任为阳德成。同时建立县“文革”群众接待站，并组织工作队，指导县直属机关和农村的“文革”运动。（县委金发〔67〕03号文件）", "type": "paragraph"}, {"text": "是年初，在上海“一月风暴”夺权经验影响下，县直机关及农村各地普遍开展了“夺权”活动，各级领导靠边站。由群众组织掌权。群众组织开始联合批斗各级领导干部。", "type": "paragraph"}, {"text": "根据上级指示，3月15日，县人民武装部开始介入文化大革命，派出三分之二人员参加县内“支左”、“支工”、“支农”和“军管”、“军训”。人民解放军“三支两军”在当时混乱情况下是必要的，对稳定局势起了一些积极作用。但在极“左”路线影响和上级的直接指挥下，县人武部领导在“文革”中，支一派压一派，加速了群众两大派组织的分立，激化了派性斗争。（县“处遗”调查组：《关于罗彦清同志“文革”时期在我县所犯错误的调查报告》、《崔福堂同志“文革”中所犯错误的调查报告》）", "type": "paragraph"}, {"text": "2月4日晚，县城一些群众及县内各地贫下中农代表在县大礼堂召开大会，批斗县委书记江宗廉同志，另一些组织群众冲进会场，指责会议“假批判、真保皇”，双方进行辩论。5日凌晨1时许，县公安局以“破坏革命大批判”、“破坏文化大革命”为罪名，逮捕了带头冲会场的樊忠全同志。当时即有许多领导干部和群众不满公安局随意抓人的做法。", "type": "paragraph"}, {"text": "2月5日凌晨6时，县委常委召开紧急会议，最后统一思想，决定立即释放樊忠全，并为其恢复名誉（会议记录）。其后，县公安局释放了樊忠全同志。此为我县“二·五事件”。", "type": "paragraph"}, {"text": "“二·五事件”后，县内各群众组织因之形成两大派，随着广西派性斗争发展，两大派分别成立“联指总部”和“四二二总部”。“联指”派负责人有蓝文忠、梁章元等。“四二二”派负责人有覃克星、田德光等。（何志恩、曾广干、杜连升等人回忆文革材料，县纪委《关于蓝文忠同志在“文革”中所犯错误的处分决定》）", "type": "paragraph"}, {"text": "2月下旬，经各派协商，推派代表前往柳州，将原县委书记、当时任柳州专员公署副专员的金宝生同志拉回金秀，多次进行批斗。（覃昭琪：《关于“文革”问题的回忆》）", "type": "paragraph"}, {"text": "1968年", "type": "subtitle"}, {"text": "4月23日，广西区革命委员会筹备小组批准成立“金秀瑶族自治县革命委员会”。", "type": "paragraph"}, {"text": "4月26日，县直机关及各地贫下中农代表在县大会堂召开“热烈庆祝金秀瑶族自治县革命委员会成立大会”（1970年10月24日莫崇贤《在县革委整风会上的总结报告》）。县革委由领导干部、“支左”解放军代表以及两派群众组织代表“三结合”组成。县革委主任为罗彦清（县人武部政委），副主任为崔福堂（县人武部部长）、莫崇贤（原县委副书记）、赵进旺（原县长），常委还有：王万才、黎健、李成文、罗炳京、孙廷云；委员有莫健民、李玉英等37名。（县革委1968年干部花名册）", "type": "paragraph"}, {"text": "5月9日，县革委确定并设立下属办事机构为政治部、生产指挥部、人民保卫部和办公室；11月，改设政治工作组、生产指挥组、保卫组和办事组。（县革委金革字〔68〕第7号文件）", "type": "paragraph"}, {"text": "县革委会成立以来12年间，积极贯彻极“左”路线，错误指导工作，使全县各方面造成了巨大损失。在政治理论上，积极推行“左”的路线，“突出政治”，“狠抓阶级斗争”，大批“修正主义”和“资本主义”，混淆了是非和敌我界线。使全县广大党员和群众建设社会主义积极性受到严重挫伤；在组织路线上，坚持派性，按派划线，以派用人，支一派压一派，重用了一批派性思想严重的人，大批干部和群众遭到打击和迫害。在群众中人为地制造成思想隔阂；在工作指导上，脱离山区实际和群众愿望，制定了一整套“农业学大寨”、“以粮为纲”以及盲目办工业的具体工作方针，使全县经济工作长期徘徊不前，造成了极为恶劣的影响。（1980年底，金秀瑶族自治县人民政府成立，金秀县革命委员会自行撤销。）", "type": "paragraph"}, {"text": "6月10日，县革委委员及各区（今各乡镇）革委会主任会议决定成立“县革委人民纠察队”。（县革委会议记录）", "type": "paragraph"}, {"text": "6月13日，县革委在大会堂召开“县纠察队成立誓师大会”。县人武部领导罗彦清、崔福堂、黎健、王万才等全副武装，就坐主席台上。崔福堂作了讲话。会上向队员发了枪（罗彦清、崔福堂“文革”错误调查报告，赵进旺1983年7月8日《自我检查》，曾广干《回忆文革》）。县人民纠察队首批队员共53人，指导员为覃欢、副指导员贾宽生，队长廖布宗（未到职），副队长张法文、张廷开。下设5个小分队（覃欢：《文革日记》）。县纠察队曾在县供销社小楼、县医院设立监狱，非法监禁了40多名干部和群众，并前往荔浦等地追捕我县部分所谓外逃干部。实际上，人民纠察队是县革委和联指派镇压不同观点群众的武装工具。", "type": "paragraph"}, {"text": "6月初，忠良区革委副主任、区人武部部长冯兆华3次主持联指派头头、公社（即后来的大队、村委）干部和民兵骨干会议。布置刮“台风”任务，圈定“专政”对象。（县法院《冯兆华案卷》、县纪委《关于欧青和在文革中所犯错误的处分决定》）", "type": "paragraph"}, {"text": "6月6日，忠良区革委在忠良圩场召开群众批斗大会，会上打死无辜社员李锦荣、黄文香、黄金胜。首创我县“文革”中打死人之先例。", "type": "paragraph"}, {"text": "6月10日到12日，罗彦清、莫崇贤主持召开各区革委主任、武装部长及县直各单位革委会负责人会议，学习全国各地“狠抓阶级斗争，清理阶级队伍”的经验，研究本县“广泛发动人民群众，更加猛烈地向阶级敌人发起进攻。”（县革委会议记录）", "type": "paragraph"}, {"text": "这次会议之前，县内曾出现忠良等地开批斗会打死人的现象。这次会议不但没有制止这种违法行为，反而大力鼓励“向阶级敌人发起猛烈进攻”。实际上，这次会议是我县“文革”运动中乱抓人、乱批斗人、乱打人、乱杀人的动员会。会后，当时全县七区一镇及半数以上的大队发生了打死人现象，打死或被迫害自杀共148人（其中瑶族64人，壮族42人，汉族42人，不含桐木镇、头排区数字）。", "type": "paragraph"}, {"text": "6月17日，县革委在县人武部召集金秀区革委主任、武装部长及联指派头头会议，决定在金秀区开展对敌斗争试点，确定斗争重点名单。（县革委会议记录）", "type": "paragraph"}, {"text": "6月19日，金秀区革委会贯彻县革委会17日会议精神，在县大会堂召开批斗大会，共拉36人上台进行集体斗争，会上打死陶富政、苏文英（女）等6名瑶族社员，另重伤6人。", "type": "paragraph"}, {"text": "事件发生后，县革委于6月25日、县军管会于6月27日、县毛泽东思想宣传队于7月4日先后分别总结了金秀区革委会的“斗争经验”，向全县推广。从此，在6、7、8月间，我县各地均出现了乱杀人的违法现象。（县革委1968年6月25日《金秀瑶族自治县群众对敌斗争运动情况》、《崔福堂在文革中所犯错误的调查报告》）", "type": "paragraph"}, {"text": "6月26日，金秀区长二大队“文革”领导小组副组长、寨堡生产队长莫秀光等人，经密谋后，活埋了瑶族女社员莫女娇。其后，又强奸了莫女娇之女莫××，致使莫××被迫逃往他乡。（县法院《莫秀光案卷》）", "type": "paragraph"}, {"text": "7月5日，经原大樟区革委副主任、武装部长龚瑞琨多次策划，在大樟圩场召开群众批斗会，打死覃炳权等5人。7月14日批斗会继续进行，又打死参加过地下革命斗争的小学教师李雅山等6人。（县法院《龚瑞琨刑事判决书》）", "type": "paragraph"}, {"text": "7月7日，县革委在人民大会堂向干部职工传达中央解决广西两派问题的“七·三布告”。7月12日，县革委成立贯彻执行“七·三布告”领导小组，罗彦清任组长，莫崇贤、王万才任副组长（县革委文件）。23日，县革委再次召开大会贯彻布告精神，会后将30多名“走资派”、“叛徒”、“牛鬼蛇神”拉至车站坪示众、斗打。（曾广干《文革日记》）", "type": "paragraph"}, {"text": "6、7月间，头排区革委主任马克敌，纠集原头排大队会计廖武能等人，制造了头排区“反共救国团”、“暗杀队”一案。被扣上与本案有牵连的人中，有53人被非法打死或被迫害自杀。（头排区“处遗”领导小组：《所谓“反共救国团”、“暗杀队”给头排区人民带来了严重灾难》）", "type": "paragraph"}, {"text": "6、7月间，平南、蒙山等县破获“平民党”。县革委以此为由，在忠良、罗香、大樟等地大抓“平民党”，一些农村干部、群众被列为审查对象。罗香公社农业技术推广站干部韦天佑被诬为平民党秘书长，从罗香抓回县城关押，并被批斗、殴打，韦天佑被迫害后自杀。（《韦天佑档案》，张保贞1983年8月8日《控诉材料》）", "type": "paragraph"}, {"text": "7月11日，经原忠良区革委副主任、武装部长冯兆华、联指派头头欧青和、刘永华等人策划后，枪杀了忠良卫生所医士、原籍广州市、1955年到我县山区工作的伍千森同志。（县法院《冯兆华案卷》，县纪委《关于欧青和文革中所犯错误的处分决定》）", "type": "paragraph"}, {"text": "7月18日，县革委发出金革字（68）第15号《关于禁止乱抓人，打死人的指示》。但县革委没有采取具体措施刹住我县乱杀人的违法行为，各地乱抓人乱杀人的现象仍有发生。", "type": "paragraph"}, {"text": "8月6日至9日，县革委召开第二次全会，总结成立县革委以来几个月的工作，并再次决定在县内进一步开展对敌斗争，“继续地、主动地、不停顿地向阶级敌人发起猛烈进攻”。（县革委会议记录）", "type": "paragraph"}, {"text": "8月18日，原县食品公司经理陈尧阶同志在多次被斗打侮辱致伤后，被迫剖腹自杀。陈被送医院后，县革委政工部部长王万才不予抢救，致使陈19日死去。（县财贸办公室1983年11月30日《关于陈尧阶同志在文革期间被迫害致死的调查报告》）", "type": "paragraph"}, {"text": "6、7月间，柳州市两派组织暴发大规模武斗，县革委号召群众“以实际行动支援柳州联指保卫毛主席革命路线”。大樟、忠良、六巷等区革委派人将群众捐献的钱物直接送交柳州市联指派。（《柳州市委“处遗”办公室王、李二同志与蓝文忠谈话记录》、县纪委1984年12月1日《与王鸿敏同志谈话笔录》、曾广干《回忆文革》、《柳江县“文革”大事记》）", "type": "paragraph"}, {"text": "10月8日，县革委常委会决定开办“金秀县革委第八期毛泽东思想学习班”，并成立斗批改领导小组（组长罗彦清，副组长莫崇贤、黎健、崔福堂）进行具体指导。（县革委会议记录、县革委1968年10月18日《工作报告》）", "type": "paragraph"}, {"text": "10月16日，第八期学习班开办，共组织了1700名国家干部、教师、中学师生参加。至11月29日结束，历时53天，共批斗属“敌我矛盾”的145人，大部分被斗者受殴打。（罗彦清：《第八期毛泽东思想学习班总结报告》，1968年11月29日。）这次学习班，完全是在派性指导下进行的。后经查明，被斗批的人，无一人有严重敌我矛盾性质问题，近年已全部予以平反，恢复名誉。", "type": "paragraph"}, {"text": "12月5日，县革委决定成立县革委“五·七干校”。任命梁群为干校大队长，陈小良为副大队长，罗炳京为大队政委（县革委会议记录）。干校成立后，将大批干部送往学习，实际是对不同观点的干部进行隔离审查、批判斗争和改造“世界观”。（1979年5月25日，县委金党字〔79〕第76号文件决定停办县五·七干校。）", "type": "paragraph"}, {"text": "11月2日，县革委斗批改领导小组决定派苏国良、郭茂辉等十人前往柳州，参加地区派性组织的“批斗金宝生大会”。（县革委会议记录）", "type": "paragraph"}, {"text": "1969年", "type": "subtitle"}, {"text": "3月17日，成立县革委五·七干校革命委员会，主任由县革委副主任莫崇贤兼任，副主任：梁群、陈小良，委员还有：吴炳群、王鸿敏、张君华、何志广（暂缺4名）等11人。（县革委金革字〔69〕15号文件）", "type": "paragraph"}, {"text": "6月14至18日，县革委会、县人武部在长洞大队召开活学活用毛泽东思想现场会。会议由罗彦清主持，并决定在全县范围内清理阶级队伍。（县革委〔69〕42号文件）", "type": "paragraph"}, {"text": "1970年", "type": "subtitle"}, {"text": "2月20日，县革委确定六巷区为县整党建党工作试点。（会议记录）", "type": "paragraph"}, {"text": "3月7日，根据自治区革委电话指示，我县即进行“以打击现行反革命分子”为主要内容，以及反对贪污浪费、盗窃、投机倒把的“一打三反”运动（即二·五运动）。县革委成立了领导小组，组长罗彦清、副组长赵进旺，成员还有黎健、罗立杰、潘增魁。运动中，各级办骨干培训班5774期，263310人次参加了学习培训，“挖出阶级敌人184人”（莫崇贤1970年8月26日在县革委扩大会议上的报告、黎健：《关于我县一打三反运动情况》）。县直机关于4月7日和16日召开了两次“宽严大会”，分别逮捕范兴国、拘留邱志文、开除留用钟汉钦（赵进旺《自我检查》）。由于整个运动以派性为指导，不注重证据，挖出的“阶级敌人”大部分为冤假错案。", "type": "paragraph"}, {"text": "1971年", "type": "subtitle"}, {"text": "3月9日至12日，县第四次党代会召开，产生第四届县委会，选举罗彦清为县委书记，莫崇贤为副书记（罗彦清在县第四次党代会的总结报告）。县委常委还有：赵进贵、李焕山、王万才、莫兆华、咸海波，委员共24人。", "type": "paragraph"}, {"text": "3月中旬，县委根据中发（1971）13号文件和广西区党委桂发（71）15号文件《关于清查5·16反革命阴谋集团的通知》，在全县范围内开展清查活动，审查了一批人，其中以王矿新、覃克星二人为重点清查对象，进行了长期的审查。", "type": "paragraph"}, {"text": "1972年", "type": "subtitle"}, {"text": "3月至4月，我县各公社先后成立了新党委。10月，各大队亦逐步建立新的党支部。（县委文件）", "type": "paragraph"}, {"text": "9月15日至11月7日，我县开展了批林整风，历时53天，参加运动的共有23012人，占全县成年人的95.2％。（县运动办公室汇报材料）", "type": "paragraph"}, {"text": "1973年", "type": "subtitle"}, {"text": "10月，县委撤销县革委下属的四大组办事机构，分别成立有关部、委、办、科、局。（县委〔73〕第39号文件）", "type": "paragraph"}, {"text": "1974年", "type": "subtitle"}, {"text": "2月16日，县革委成立批林批孔领导小组，全县开展“批林批孔”运动。在全县535个生产队中，有483个队“联系本地实际”开展了“革命大批判”。（县委〔74〕第7号文件、莫崇贤1974年5月12日在县批林批孔经验交流会上的报告）", "type": "paragraph"}, {"text": "9月30日，县委金党字（74）第44号文件转发地委决定，潘增魁、梁群、苏扶年、黄通兴4人为县委常委。", "type": "paragraph"}, {"text": "为适应“阶级斗争”和“无产阶级专政”的需要，10月23日，县委转发了忠良公社车田大队建立健全阶级档案的做法和体会，要求全县农村建立阶级档案，以满足开展“阶级斗争需要”，“教育子孙后代”。（金党字〔74〕53号文件）", "type": "paragraph"}, {"text": "11月21日，县委金党字（74）第75号文件转发区党委决定，黎升平同志为县委副书记。", "type": "paragraph"}, {"text": "1975年", "type": "subtitle"}, {"text": "年初，我县开展了“批修批资总体战”。运动重点是“贯彻党的基本路线，做到基本路线年年讲、月月讲、天天讲，限制资产阶级法权及小生产者自发的资本主义倾向”。全县派出下乡宣传队460余人，436个生产队办起了政治夜校，批斗“有严重资本主义思想”的150人，没收现金49763元，竹木76800根，停烧砖瓦窑78个，并割掉社员家庭种养等“资本主义尾巴”。（赵进旺1976年2月29日在县农业学大寨经验交流会上的报告）", "type": "paragraph"}, {"text": "10月，县委副书记、县革委副主任莫崇贤前往北京，参加全国农业学大寨会议。20日，莫崇贤在京向党中央毛主席书面汇报，3年内要把我县建成大寨式的县。", "type": "paragraph"}, {"text": "11月1日至6日，县革委召开县四级（县、公社、大队、生产队）干部会议，贯彻全国农业学大寨会议精神。5日，县委召开四届九次全会。这两个会议，通过了“苦战三年，把我县建成大寨式的县”的决议。（会议记录）", "type": "paragraph"}, {"text": "1964年开展起来的“农业学大寨”运动，“文革”中又掀起了新高潮。我县的农业学大寨运动，和全国各地一样，背离了大寨艰苦奋斗、自力更生、爱国家等基本精神，脱离本县实际，盲目学习大寨大队的具体做法，采取大办学习班的办法，反复批判农民群众的“资本主义倾向”，批判“文革”前县委提出的“以林为主”、“办林业县”的正确方针，大搞“以粮为纲”、“改变面貌”。在“文革”十年中，全县开田造地47000多亩，许多地方毁林开荒，严重地破坏了我县森林资源。在粮食生产上，不顾本县高寒山区特点，强行推广“一造改二造，两熟变三熟”，浪费了大量的劳力财力，粮食生产一直没有搞上去。农业学大寨运动使我县的经济建设遭到严重摧残，在许多方面造成的创伤至今仍未恢复过来。", "type": "paragraph"}, {"text": "10月，吴朝阳在四川成都电讯工程学院毕业，到我县金秀公社土县青年队插队当农民。", "type": "paragraph"}, {"text": "1976年", "type": "subtitle"}, {"text": "1月4日，县委整党整风会议闭幕（1975年11月29日召开，期间休会24天）。会议主要议题是解决县委班子在“农业学大寨”运动中的“软、懒、散”现象，作出了加强各级领导班子革命化建设，认真贯彻党的基本路线，继续批资批修，进一步开展学大寨运动，大干快上，尽快改变我县面貌的决议。会议同时要求各级党组织开门整党，让群众评议党员。（1976年1月6日《县委整党整风会议总结》）", "type": "paragraph"}, {"text": "2月10日，县委发出《对当前工作的几点意见》，提出在全县范围内“反击右倾翻案风”，号召大办政治夜校，“不断地向农民群众灌输社会主义思想”、批判“三项指标为纲”。", "type": "paragraph"}, {"text": "2月18日，因口角，吴朝阳被同队青年曾××打伤，柳州地委派员与县委组成联合调查组进行调查，认为这是“两个阶级、两条道路、两条路线激烈斗争的反映”，撤销了带队的县知青办公室副主任丘尚富同志的职务，并以“摧残新生事物”为罪名，5次对其进行批斗。（1976年3月13日地县联合调查组《调查情况报告》）", "type": "paragraph"}, {"text": "5月4日，《广西日报》发表《顶着风浪上，不开顺水船——记在金秀瑶族自治县农村落户的大学毕业生吴朝阳》，《光明日报》、《成都日报》等报刊作了转载。后吴朝阳入了党，并被县、地区、自治区树为“反潮流”、“以实际行动回击党内不肯改悔的走资派刮起的右倾翻案风”的先进典型。（1976年7月4日《县委扩大会材料之六》）", "type": "paragraph"}, {"text": "9月9日，毛泽东主席逝世。当日下午，县委向全县人民传达了中共中央、全国人大常委会、国务院、中央军委《告全党全国各族人民书》。全县各族人民沉痛追悼毛主席。", "type": "paragraph"}, {"text": "10月6日，中央粉碎江青反革命集团。我县各地纷纷举行庆祝活动。", "type": "paragraph"}, {"text": "1977年", "type": "subtitle"}, {"text": "6月23日至27日，县委召开县农业学大寨先进集体和个人代表大会，作出同融水县开展农业学大寨革命友谊赛的决定。（会议文件）", "type": "paragraph"}, {"text": "8月12日，华国锋在中共第十一次全国代表大会上宣布，结束历时11年的“无产阶级文化大革命”。", "type": "paragraph"}, {"text": "附录一：", "type": "appellation"}, {"text": "金秀瑶族自治县处理文化大革命遗留问题工作情况", "type": "subtitle"}, {"text": "遵照中央指示，为彻底否定“文化大革命”，清除派性影响，处理“文革”中的严重违法行为，弥合“文革”产生的思想隔阂，增进团结，调动我县各族干部群众投身于社会主义现代化建设的积极性，1983年5月，我县全面开展了处理文化大革命遗留问题工作。", "type": "paragraph"}, {"text": "县委成立了“处遗”领导小组（组长：蔡秀林，副组长：苏扶年、赵健钊、兰海涛、苏钦辉），并抽调310名干部组成工作组，在县内开展了“处遗”工作。", "type": "paragraph"}, {"text": "中共柳州地委派出了周怀泽、潘文科等4人工作组前来协助工作。", "type": "paragraph"}, {"text": "在“处遗”中，查明我县“文革”期间被迫害致死共148人（其中国家干部、工人29人，不含桐木镇、头排区数字，下同），被斗打致伤390人。", "type": "paragraph"}, {"text": "为愈合思想裂痕，通过学习，在提高对“文革”认识和做好各方面思想工作的基础上，杀人凶手及大部分打人凶手向苦主作了赔礼道赚/歉，承认了错误，送去了赔礼款物，绝大多数苦主原谅了他们，双方多年的积怨基本消除。", "type": "paragraph"}, {"text": "对“文革”中被迫害致死者，国家均向其遗属发给了埋葬费和抚恤费，有的还发了房屋修建费、生产补助费等；被打伤致残者，也发给了补助费。国家支出“处遗”经费款项如下（至1985年底止，不含桐木镇、头排区数字）：", "type": "paragraph"}, {"text": "抚恤费和埋葬费：119人，27690元；", "type": "paragraph"}, {"text": "生产生活补助费：170人，52906元；", "type": "paragraph"}, {"text": "房屋修建费：75户，11650元；", "type": "paragraph"}, {"text": "伤残补助费：85人，3600元；", "type": "paragraph"}, {"text": "被抄罚补助费：46人，2211元；", "type": "paragraph"}, {"text": "其他支出：22591元。", "type": "paragraph"}, {"text": "以上合计120648元，不包括“处遗”前发给国家干部工人死者遗属的补助款数。另外，还安排了22名国家干部工人遗属子女为国家职工，将27名农村遗属转为非农业人口，两个农村孤儿由国家负责抚养成人。", "type": "appellation"}, {"text": "对“文革”中犯有严重错误的人，县委和“处遗”领导小组进行了认真的调查和处理，停职、免职、撤职和回避、立案审查干部等共106人（其中县级干部6人、区级22人）。对于犯错误人员，本着“事实清楚、证据确凿、定性准确、处分恰当、手续完备”的原则，进行了严肃处分。处分情况如下：", "type": "paragraph"}, {"text": "一、国家干部职工", "type": "subtitle"}, {"text": "1.定为“三种人”一人（欧青和），清除出党，清除出干部队伍作工人安排工作。", "type": "paragraph"}, {"text": "2.定为犯严重违法乱纪分子24人：", "type": "paragraph"}, {"text": "开除党籍3人，其中干部3人。", "type": "paragraph"}, {"text": "清除出党2人，其中干部2人。", "type": "paragraph"}, {"text": "行政开除留用12人，其中干部6人，工人6人。", "type": "paragraph"}, {"text": "被判刑3人，其中干部3人。", "type": "paragraph"}, {"text": "清除出干部队伍作工人安排：4人。", "type": "paragraph"}, {"text": "3.定为犯有严重错误的48人：", "type": "paragraph"}, {"text": "开除党籍9人，其中干部9人。", "type": "paragraph"}, {"text": "留党察看11人，其中干部10人，工人1人。", "type": "paragraph"}, {"text": "撤销党内外职务2人，其中干部2人。", "type": "paragraph"}, {"text": "党内严重警告15人，其中干部15人。", "type": "paragraph"}, {"text": "党内警告1人，其中干部1人。", "type": "paragraph"}, {"text": "行政记大过9人，其中干部8人，工人1人。", "type": "paragraph"}, {"text": "行政开除留用1人，其中工人1人。", "type": "paragraph"}, {"text": "4.定为有错误的干部、受党内警告处分9人。", "type": "paragraph"}, {"text": "二、农村79人：", "type": "subtitle"}, {"text": "开除党籍26人。", "type": "paragraph"}, {"text": "清除出党27人。", "type": "paragraph"}, {"text": "留党察看11人。", "type": "paragraph"}, {"text": "动员退党1人。", "type": "paragraph"}, {"text": "党内严重警告10人。", "type": "paragraph"}, {"text": "党内警告2人。", "type": "paragraph"}, {"text": "判刑2人。", "type": "paragraph"}, {"text": "以上合计161人（包含桐木镇、头排区），其中：", "type": "paragraph"}, {"text": "开除出党38人，（其中干部12人，农民26人）。", "type": "paragraph"}, {"text": "清除出党30人，（其中干部3人，农民27人）。", "type": "paragraph"}, {"text": "动员退党1人，（农民）。", "type": "paragraph"}, {"text": "留党察看22人，（其中干部10人、工人1人、农民11人）。", "type": "paragraph"}, {"text": "撤销党内外职务2人，（干部）。", "type": "paragraph"}, {"text": "党内严重警告25人，（其中干部15人、农民10人）。", "type": "paragraph"}, {"text": "党内警告12人，（其中干部10人、农民2人）。", "type": "paragraph"}, {"text": "行政开除留用13人（其中干部6人、工人7人）。", "type": "paragraph"}, {"text": "清除出干部队伍作工人安排4人。", "type": "paragraph"}, {"text": "行政记大过9人（其中干部8人、工人1人）。", "type": "paragraph"}, {"text": "判刑5人（其中干部3人、农民2人）", "type": "paragraph"}, {"text": "附录二：", "type": "appellation"}, {"text": "“文革”以来我县党政领导人名单", "type": "subtitle"}, {"text": "一、县委", "type": "subtitle"}, {"text": "中共第三届县委会（1963年2月19日至1971年3月9日）：", "type": "paragraph"}, {"text": "书记：金宝生", "type": "paragraph"}, {"text": "江宗廉（1965年接任）", "type": "paragraph"}, {"text": "副书记：胡文林", "type": "paragraph"}, {"text": "黎升平（65年任）", "type": "paragraph"}, {"text": "莫崇贤（65年任）", "type": "paragraph"}, {"text": "粟秀（65年任）", "type": "paragraph"}, {"text": "常委：金宝生、江宗廉、胡文林、莫崇贤、粟秀、赵德锡、樊仁辉、傅振云、莫佩安、黎升平。", "type": "paragraph"}, {"text": "中共第四届县委会（1971年3月9日至1978年10月28日）：", "type": "appellation"}, {"text": "书记：罗彦清", "type": "paragraph"}, {"text": "莫崇贤（1973年接任）", "type": "paragraph"}, {"text": "莫义明（1978年6月接任）", "type": "paragraph"}, {"text": "副书记：罗彦清（73年改任）", "type": "paragraph"}, {"text": "赵进贵", "type": "paragraph"}, {"text": "黎升平（73年任）", "type": "paragraph"}, {"text": "常委：莫崇贤、罗彦清、赵进贵、李焕山、王万才、莫义明、莫兆华、咸海波、黎升平（1973年任）、黄通兴（74年任下同）、潘增魁、梁群、苏扶年。", "type": "paragraph"}, {"text": "中共第五届县委会（1978年10月29日至1985年5月12日）", "type": "paragraph"}, {"text": "书记：莫义明", "type": "paragraph"}, {"text": "赵乙生（1981年1月接任）", "type": "paragraph"}, {"text": "蔡秀林（1984年接任）", "type": "paragraph"}, {"text": "副书记：赵进贵", "type": "paragraph"}, {"text": "黎升平", "type": "paragraph"}, {"text": "罗立杰", "type": "paragraph"}, {"text": "赵进旺", "type": "paragraph"}, {"text": "赵健钊（1983年12月任）", "type": "paragraph"}, {"text": "邓有铭（1984年任）", "type": "paragraph"}, {"text": "丘尚富（1984年任）", "type": "paragraph"}, {"text": "常委：莫义明、赵乙生、蔡秀林、黎升平、赵进贵、罗立杰、赵进旺、梁群、苏扶年、廖家荣、陈福胜、赵启才、彭善海、韦绍明、李灵恩、赵健钊、邓有铭、丘尚富。", "type": "paragraph"}, {"text": "中共第六届县委会（1985年5月12日起）：", "type": "appellation"}, {"text": "书记：邓有铭", "type": "paragraph"}, {"text": "副书记：胡德才", "type": "paragraph"}, {"text": "龚国才", "type": "paragraph"}, {"text": "覃广谋（1986年6月离任）", "type": "paragraph"}, {"text": "全家忠（1986年6月任）", "type": "paragraph"}, {"text": "常委：邓有铭、胡德才、龚国才、覃广谋、全家忠、潘权贵、赵振明、莫有宏、黄新华、盘肇生。", "type": "paragraph"}, {"text": "二、县政府", "type": "subtitle"}, {"text": "第五届县人民委员会（1963年10月24日至1966年12月4日）", "type": "paragraph"}, {"text": "县长：金宝生", "type": "paragraph"}, {"text": " 赵进旺（1965年接任）", "type": "paragraph"}, {"text": "副县长：赵德锡（1966年7月撤）", "type": "paragraph"}, {"text": "盘炳炎（1966年5月撤）", "type": "paragraph"}, {"text": "陶玄天（65年任）", "type": "paragraph"}, {"text": "文佩球（65年任）", "type": "paragraph"}, {"text": "梁群（65年任）", "type": "paragraph"}, {"text": "第六届县人委会（1966年12月4日至1968年4月26日）", "type": "paragraph"}, {"text": "县长：赵进旺", "type": "paragraph"}, {"text": "副县长：梁群", "type": "paragraph"}, {"text": "文佩球", "type": "paragraph"}, {"text": "陶玄天", "type": "paragraph"}, {"text": "县革命委员会（1968年4月26日至1980年）", "type": "paragraph"}, {"text": "主任：罗彦清", "type": "paragraph"}, {"text": "莫崇贤（1974年接任）", "type": "paragraph"}, {"text": "莫义明（1978年接任）", "type": "paragraph"}, {"text": "副主任：莫崇贤", "type": "paragraph"}, {"text": "崔福堂", "type": "paragraph"}, {"text": "赵进旺", "type": "paragraph"}, {"text": "赵进贵（1970年任）", "type": "paragraph"}, {"text": "廖家荣（1978年任）", "type": "paragraph"}, {"text": "赵有汉（1978年任）", "type": "paragraph"}, {"text": "第七届县人民政府（1981年1月20日至1984年11月21日）：", "type": "paragraph"}, {"text": "县长：赵进贵（1984年6月离任）", "type": "paragraph"}, {"text": "邓有铭（1984年6月接任）", "type": "paragraph"}, {"text": "副县长：罗立杰（1983年12月离任）", "type": "paragraph"}, {"text": "龚国才（1984年6月任）", "type": "paragraph"}, {"text": "韦绍明（1984年6月离任）", "type": "paragraph"}, {"text": "李荣桂（1984年6月任）", "type": "paragraph"}, {"text": "赵健钊（1984年6月离任）", "type": "paragraph"}, {"text": "潘权贵（1984年6月任）", "type": "paragraph"}, {"text": "黄青云", "type": "paragraph"}, {"text": "第八届县人民政府（1984年11月22日起）", "type": "paragraph"}, {"text": "县长：邓有铭", "type": "paragraph"}, {"text": "胡德才（1985年11月接任）", "type": "paragraph"}, {"text": "副县长：潘权贵", "type": "paragraph"}, {"text": "龚家才", "type": "paragraph"}, {"text": "李荣贵", "type": "paragraph"}, {"text": "霍荣秀", "type": "paragraph"}, {"text": "莫礼章（1985年11月任）", "type": "paragraph"}, {"text": "罗冠帮（1985年11月任）", "type": "paragraph"}, {"text": "来源：《广西“文革”档案资料》（第九册），中共广西壮族自治区委员会整党领导小组办公室编，1987年12月。", "type": "paragraph"}]}