{"title": "广西都安瑶族自治县“文化大革命”大事记", "date": "1987-2-0", "authors": ["中共都安瑶族自治县委员会整党领导小组办公室编印"], "contents": [{"text": "广西都安瑶族自治县“文化大革命”大事记", "type": "title"}, {"text": ["中共都安瑶族自治县委员会整党领导小组办公室编印"], "type": "authors"}, {"text": "前言", "type": "subtitle"}, {"text": "编写这本《大事记》的目的在于全面、彻底地否定“文化大革命”，巩固“处遗”成果，教育干部群众以及子孙后代，牢记“文革”的惨痛的历史教训，不让其重演。", "type": "paragraph"}, {"text": "我们在编写这本《大事记》的过程中，坚持历史唯物主义的观点，尊重历史，尊重事实，根据我县“文革”期间发生的事件的本来面目，客观地，简要地反映出来。编写的顺序基本按事件发生的时间先后编列，对于个别重大事件，则将其发生、发展及结局集中记叙，同类事件归类记载，少数条目加必要的背景叙述。有的事件的转折阶段，加一些过渡语言，以承上启下。", "type": "paragraph"}, {"text": "编写的材料来源主要是本县档案馆“文革”十年档案史料和“处遗”形成的档案材料以及县人民法院的一些案件处理材料。由于“文革”已经过去了十几年，加上“文革”的重要资料曾多次被清理和销毁，因而这本《大事记》难免出现错漏。望予查正。", "type": "paragraph"}, {"text": " 1987年2月", "type": "paragraph"}, {"text": "1966年", "type": "subtitle"}, {"text": "1966年4、5月，全国声讨邓拓“反党反社会主义罪行”。全面批判“三家村”；5月16日，中共中央发布《关于无产阶级文化大革命的决定》（即“十六条”）。6月5日，中共都安县委副书记蓝志流传达中共中南局委员会书记陶铸“关于开展文化大革命问题的动员报告”。从此，文化大革命的“风”开始吹到我县。（《文化革命简报》第8、9期）", "type": "paragraph"}, {"text": "6月上旬，中共都安县委成立文化革命领导小组。其主要成员有：黄保尧、蓝芳畹、高启富、王铭德等。", "type": "paragraph"}, {"text": "6月中旬至7月上旬，县委组织文化革命工作组分别深入到全县14所中学，发动学校师生批判“资产阶级反动路线”。至8月初，在县委“文革”工作组的帮助下，我县各中学的文化大革命运动，由批判“资产阶级反动路线”逐步发展到批斗本校的“牛鬼蛇神”阶段。批斗对象共有38人，占中学教职员工总数的6.9%。与此同时，县“文革”领导小组还通过《文化革命简报》将都安瑶中教师曾远午、六也中学教师黄启威、拉仁中学教师潘家乐、高岭中学教师杨瑞忠、都安高中教师秦松等人的“罪行”公布全县。（《文化革命简报》第9期）", "type": "paragraph"}, {"text": "7月11日，县委贯彻河池地委7月10日结束的“文革会议”精神，抽调19名党员干部（其中区级以上干部13人，一般干部6人）成立小学教师集训办公室和工作组。（《文化革命简报》第8期》）", "type": "paragraph"}, {"text": "7月13日至8月18日，全县对1942名小学教师（包括民办教师）和幼儿园教师，分安阳、百旺等5个片进行集训，在集训期间，下坳区教师龙秀恩（女），板升区教师蒙桂康，因害怕斗争，中途逃跑回家；安阳小学教师覃秀儒，因系国民党党员，又有“右派”言论，割颈自杀（未遂）。（《文化革命简报》第8-10期）", "type": "paragraph"}, {"text": "9月8日，南宁二中学生吴宽珠、韦耀明等5人首次来我县进行串联，给我县文化大革命煽风点火。次日，他们到高岭区活动。自此以后，外地的红卫兵组织到我县进行串联。（县档案馆107-2-18）", "type": "paragraph"}, {"text": "11月2日，我县上京接受毛主席等党和国家领导人检阅的红卫兵代表300多人回到县城。他们回来后，县城各中小学校相继成立各种红卫兵，并在外地红卫兵的影响下，纷纷外出串联。（县档案馆文革资料）", "type": "paragraph"}, {"text": "12月5日，县人委批准人民法院关于恢复法院审判委员会的报告。同意苏盛文任主任，韦冠荣任副主任，韦吉庆、韦美年为委员。（县档案馆107-2-18）", "type": "paragraph"}, {"text": "12月26日，经县人委批准县人民检察院成立检察委员会。潘毓玲为主任，委员有黄建荣和唐毓桂。（县档案馆107-2-18）", "type": "paragraph"}, {"text": "12月　日都安县“文化革命领导小组”成员黄保尧在县城召开的万人大会上宣布我县文化大革命开始。", "type": "paragraph"}, {"text": "12月30日，县委书记薛秋水代表县委在县府大礼堂作关于《我们在无产阶级文化大革命中犯的方向、路线错误》的检讨。（县档案馆107-2-18）", "type": "paragraph"}, {"text": "从此，县驻中学工作组撤走。县直许多单位领导和县城（原文遮挡）”。", "type": "paragraph"}, {"text": "1967年", "type": "subtitle"}, {"text": "1（原文遮挡），菁盛、大化、百旺等区先后成立“捍卫毛泽东思想红色战斗队”等群众“造反组织”。（县档案馆“文革资料”）", "type": "paragraph"}, {"text": "1月26日，县公、检、法三家造反派联合成立“无产阶级革命造反派夺权委员会”并发布通告。林肇琼任主任，蒙志京、韦文勋任副主任，甘寿明等为委员。（县档案馆107-2-18）", "type": "paragraph"}, {"text": "1月27日，县党政机关革命造反派联合民兵团成立。司令：黄绍堂；副司令：韦庭宝；政委：蓝庆球；副政委：石耀仁。（县档案馆107-218）", "type": "paragraph"}, {"text": "1月28日，“公检法夺权行动委员会”主持召开有16个单位造反派代表参加的大会，宣布夺公检法的权。蒙志京致开幕词，莫好高宣布政法党组的15条“罪状”，甘寿明宣布夺权决定，林肇琼致闭幕词；黄保尧代表县委在夺权决定书上签字，公检法三家领导韦立金、苏盛文及夺权行动委员会成员都分别签了字。当天，“夺权行动委员会”发布夺权通告，宣布从1967年1月28日起取代公检法行使职权。（县档案馆107-218）", "type": "paragraph"}, {"text": "同日，都安中学井岗山红卫兵，抗大红卫兵，工农中学毛泽东思想红卫兵，安阳小学反修卫东红卫兵，外地大专院校红卫兵联合总部等造反派组织代表，联合成立“都安县广播站夺权管理委员会”，并发表了《就夺取都安县广播站告全县人民书》和《接管都安县广播站声明》。黄保尧和蓝芳畹分别代表县委和县“文革”领导小组在《声明》上签字。夺权管理委员会还发出了对今后广播站工作的《十三条》决定。（县档案馆107-2-18）", "type": "paragraph"}, {"text": "1月15日，在县体育场召开万人大会，批判县委“走资派”。薛秋水作了自我检查和批判。还将大会实况通过有线广播转播到全县。（县档案馆107-218）", "type": "paragraph"}, {"text": "2月11-15日，高岭、拉烈、都阳等区机关相继成立“捍卫毛泽东思想联合造反大队”等群众组织。（县档案馆107-218）", "type": "paragraph"}, {"text": "至此，我县文化大革命运动由城镇推向农村，全县各地相继掀起群众性的批判“走资派”高潮和开展“夺权”运动，县和县以下的各级党和政府组织逐渐陷入瘫痪和半瘫痪状态。", "type": "paragraph"}, {"text": "2月15日，公检法造反组织召开大会，批判公安局副局长梁怀庭。（县档案馆107-2-18）", "type": "paragraph"}, {"text": "2月27日，公检法和县消防队造反组织联合召开大会批判副检察长潘毓玲。（县档案馆107-218）", "type": "paragraph"}, {"text": "2月的一天，地委组织部副科长、原都安县委组织部副部长黄锦照被通知回都安检讨后投河身亡。（县档案馆107-218）", "type": "paragraph"}, {"text": "3月4日，都安县人民武装部抓革命促生产指挥部成立。总指挥：高启富（县人民武装部部长）；副总指挥：黄保尧、蓝庆球；成员：李秉见、周顺泰（县人民武装部科长）、莫全林、张必礼、唐怀基、许耀木。指挥部下设三室一部两处领导小组，即学习毛主席著作办公室，生活安排办公室，生产办公室，交通运输指挥部，都阳办事处领导小组和拉烈办事处领导小组。（县档案馆107-2-18）", "type": "paragraph"}, {"text": "3月间，县政法公安造反派联合总部成立。林肇琼任总司令，甘寿明任副总司令，韦汉德任政委，韦宏玲任副政委，韦经隆任参谋长。总部下辖红色战斗队、红警战斗队、红警5·25战斗队及119战斗队。（县档案馆107-2-18）", "type": "paragraph"}, {"text": "4月9日，县政法公安临时革命委员会成立，主任：宁锦任；副主任：韦立金、林肇琼、韦吉庆；秘书：韦经隆；委员：韦文勋等7人。（县档案馆107-2-18）", "type": "paragraph"}, {"text": "4月11日-17日，县人民武装部抓促指挥部召开烈、军属、荣、复、退伍军人抓革命促生产代表大会。参加大会共有700多人。（县档案馆107-2-18）", "type": "paragraph"}, {"text": "从1966年底到1967年4月，在批判“一小撮走资派”，横扫“四旧”、“造反夺权”的复杂斗争中，“造反”与“保皇”，“革命”与“守旧”两种不同的观点，一直在群众造反组织之间相互斗争着，这就成为日后都安群众组织分裂为两大派的重要原因。", "type": "paragraph"}, {"text": "5月6日，在全区文化大革命形势的影响下，全县群众组织开始分化为“联指”（即：无产阶级革命派联合指挥部）观点和“四·二二”（即四·二二火线指挥部，后改为革命造反大军）观点两大派。（县档案馆107-2-18）", "type": "paragraph"}, {"text": "群众组织分为两大派后，县、区领导干部有的表态支持“联指”，有的表态支持“四·二二”，全县圩镇街头到处贴满大字报，摆开辩论台，两派围绕着支持韦国清还是支持伍晋南这个中心问题，展开激烈的争论，并互相把对方指责为“保皇”和“匪徒”。", "type": "paragraph"}, {"text": "6月1日，县委党政兵团《追穷寇》战斗队（联指观点）一队员将一张大字报张贴在街头的毛主席照片上。“四·二二”火线指挥部以此为借口于当天下午聚集300多人在县府礼堂门前“静坐”，强烈要求交出“污蔑”毛主席的“凶手”。（县档案馆“文革资料”第6卷）", "type": "paragraph"}, {"text": "6月　日，以县党政机关革命造反联合兵团和公检法的“红色战斗队”、“红旗战斗队”为主体的都安县城“联指”宣布成立。其主要负责人是：黄绍堂、黄汉杰等。（县档案馆107-2-18）", "type": "paragraph"}, {"text": "6月21日，县召开活学活用毛泽东思想积极分子代表大会，到会代表1064人，县人民武装部副政委韦武琼作会议总结。（县档案馆107-2-18）", "type": "paragraph"}, {"text": "9月1日，高岭发生两派冲突，各派被打伤数人。", "type": "paragraph"}, {"text": "9月7日，县政法公安造反联合总部起草《总部关于砸烂旧公检法，彻底闹革命的严正声明》，同日向各造反组织发请帖，邀请他们参加9月9日的誓师大会。（县档案馆107-2-18）", "type": "paragraph"}, {"text": "9月9日，政法公安造反联合总部在县府礼堂举行砸烂旧公检法，肃清彭、罗流毒誓师大会。（县档案馆107-2-18）", "type": "paragraph"}, {"text": "自此以后，都安两派的对立情绪日益尖锐。双方通过散发传单、小报等形式，制造武斗舆论，准备武斗凶器。“四·二二”派自己制造武器，联指派则通过各种渠道获得枪支、弹药。都安笼罩着浓厚的武斗气氛。", "type": "paragraph"}, {"text": "9月17日，县人武部和“三支两军”的全体人员发表了《给都安联指的一封公开信》，公开表示坚决支持“联指”派，和“联指”派“团结在一起！战斗在一起！胜利在一起！爱你们之所爱，恨你们之所恨，急你们之所急，帮你们之所需”。", "type": "paragraph"}, {"text": "从此，都安两派的敌对情绪达到了一触即发的地步。（县档案馆107-4-135）", "type": "paragraph"}, {"text": "9月20日至10月3日，县人民武装部抓促指挥部在七百弄区召开活学活用毛主席著作现场会，参加大会的有各办事处、区、社的负责人，“革命领导干部”，县直属机关单位的“无产阶级革命派”的负责人和学习毛主席著作积极分子等，一共754人。覃云桂（县人武部副政委）在会上作了报告，七百弄区弄呈公社弄 良生产队学习辅导员蓝荣英等在会上作了经验介绍。", "type": "paragraph"}, {"text": "9月9日，“4·22”派三司红卫兵梁付生向花永兴借了一架自行车到马山县城要传单。在返回途中，他为了避开“联指”派的拦截检查，将自行车藏在桑里公路旁一个土坡的草丛里，然后徒步将传单送到都高革联手中。不料单车被桑里民兵发现，送到城厢区公所。车主花永兴多次到城厢区公所询问要回自行车，均遭到拒绝。10月3日，花永兴和梁付生再次到城厢去要求取回自行车时，双方发生了争吵，当时城厢区正在召开军烈属复退军人活学活用毛主席著作现场会，梁、花2人被说成冲击会场而被围攻，“4·22”派闻讯后，组织了两百多人前去解救，同时还抓走了“联指”派的韦显坤和黄炳金2人，路上受到“联指”派的拦截，双方在语录塔前（环城十字路口）展开了混战，互相推拉捶打。结果，“四·二二”派又将“联指”派前往说理的蓝庆球，王林才，黄秀京3人抓走。为此，“联指”派负责人黄汉杰等人调动县城附近数千农民进城围攻“四·二二”派，要求放出他们的人。“四·二二”派在覃宝福等人的指挥下，也在积极商量对策，两派于是发生了武装冲突。冲突发生的当天，“四·二二”派施恩仁（安阳镇居民）被打死。晚上“四·二二”派的据点被包围，一直到次日中午，被说成是杀人凶手的韦向炳（安阳五金社工人）在突围中，甩了两枚土制手榴弹，炸断高压线和炸伤“联指”派一些人后，被“联指”派打死。（韦死后埋在都安高中校园内。多数派还同时抓走了少数派的一百多人。次年在“七·三”布告公布后不久，都安高中“联指”派学生潘绍芳等人强迫该校持不同观点的师生挖开韦的坟墓将其未溶尽的尸体割散扛着游街，而后丢入死者的家中，其状惨不忍睹）", "type": "paragraph"}, {"text": "10月5日，“联指”派卢森美（高岭区江中民办小学教师）等人，将黎启超、覃乃连押回高岭途中，杀死在巴谭路边。（卢森美69年已被判2年徒刑）。6日“四·二二”派容孔章（县防疫站职工）又被说成纵火犯而被潘绍成（城厢区武装部长）和王春芳（原县消防队队长，现广西区第一安装公司职工）用枪打死在防疫站里。（县档案馆107-4135）", "type": "paragraph"}, {"text": "10月6日，县政法公安革命造反派联合总部起草《关于都安十三流血事件真相的调查情况告全县、全区人民书》发至全县、全广西。并上送党中央、国务院、中央文革、中央军委，以及周恩来总理和谢富治。（县档案馆107-2-18）", "type": "paragraph"}, {"text": "11月18日，县委常委、副县长覃向奇发表《我的声明》，表示“坚决支持广西‘四·二二’都安造反大军的一切革命行动，永远和他们团结、战斗、胜利在一起”。此后，覃便离开工作岗位，外出阳安村去参加派性活动。11月×日县委、县党政兵团联合发表声明，要覃回单位工作，但覃没有回来。（县档案馆107-2-18）", "type": "paragraph"}, {"text": "12月14日，县人民武装部召集两派群众组织代表在县人武部开会。“联指派”韦荣英、黄汉杰、黄鹏连，“四·二二”派韦瑞新、覃宝福、唐钟新等人参加。就收缴武器和实行革命大联合问题进行谈判。（据有关人员回忆）", "type": "paragraph"}, {"text": "1968年", "type": "subtitle"}, {"text": "1月13日，“四·二二”广西工总都安分部在县体育场召开大会宣布成立。黄侣芬、韦林强等为分部主要负责人。", "type": "paragraph"}, {"text": "文化大革命开始至68年2月，全县打死47人，其中有派性冲突打死的，有群众在斗争会上因朴素的阶级感情所冲动自发起来乱棍打死的，也有的是少数上级领导布置造成的。例如，67年9月14日，城厢区武装部长韦英俊（已开除党籍）主持召开各乡抓促领导小组负责人、民兵营长、治保主任会议，布置狠抓阶级斗争。区公安特派员黎元达（已开除党籍）在会议结束时分别给部份乡进行了布置，暗示他们回去要杀一些有严重破坏的“四类分子”。农历8月16日在乡长卢炳珠（已判刑）的组织下，双加乡打死吴景煌、吴景华、蓝芝荣3人。9月23日在会计李春亮（已判刑）的组织下，甘湾乡打死韦永元、黄乃章2人。〔都纪审字（1984）24号、都函（1986）90号、县人民法院刑事判决书（85）41号和12号〕", "type": "paragraph"}, {"text": "3月9日-20日，全县各区先后成立区革命委员会。在成立革命委员会的过程中，全县不少地方都出现打死、逼死人的现象。", "type": "paragraph"}, {"text": "3月中旬，江南乡召开会议，研究阶级斗争和区革委会成立问题。区武装部部长潘瑞京（已判刑）在会上表扬了杀人杀得多的乡，批评没有杀人的乡，特别向到会的各乡干部强调，要在庆祝区革委会成立的日子里掀起杀人的高潮，还没有杀人的乡要马上行动，参加大会的各乡干部，近的要亲自回去，远的要打电话，督促家里火速杀人。在潘的鼓动和督促下，江南区掀起了杀人的高潮，这个月全区就打死22人。3月14日晚，发瑞乡民兵营长黄仕明（已判刑）在参加区召开的会议后，连夜赶回去带领覃承龙等人将地主分子覃母六打死。次日又指挥并亲自开枪打死覃的两个儿子覃正宽和覃正筹（县人民法院刑事判决书（1984）291号）。15日，江州乡民兵营长韦景元（已判刑）指使民兵韦建学、覃继才等，对蓝昌吉、蓝朝臣、覃焕章、陆群英、覃绍生、覃雅儒6人进行枪杀〔刑事判决书（1985）11号、都纪审字（1984）276号〕。16日，在乡长黄通远（已开除党籍）等人的策划下，怀雄乡打死陆豹和韦志杰等6人。〔都纪审字（1984）121号〕", "type": "paragraph"}, {"text": "3月14日-18日，都阳区召开代表大会成立都阳区革委会，并参加了都阳大队的阶级斗争现场会。这次会议以后，各乡也相继出现了杀人现象。棉山乡在党支书苏国基（已开除党籍）等的策划下，定儒片召开斗争大会，打死覃仕梅、韦荣辉、韦荣显3人〔都纪审字（1985）60号〕。22日，在吉发乡党支书覃锦吉（已开除党籍）和覃宝琳（已开除党籍）的策划和指使下，该乡召开斗争大会，打死覃彩堂、黄远龙、黄远安、覃兆华、覃冠民、韦吉善6人。〔都纪审字（1984）286号〕。", "type": "paragraph"}, {"text": "3月份，都阳区共打死29人。", "type": "paragraph"}, {"text": "3月11日，百旺区召开紧急会议进行杀人鼓动。12日，龙燕乡李寿和（已开除党籍）等人杀死了蓝秀林、蓝汉松、蓝春桂、黄宝庭、黄庆荣5人〔都纪审字（1984）325号〕。15日，琳琅乡乡长覃宝鲜（已判刑）召集骨干开会研究杀人问题，覃在会上鼓动说：“现在区革委要成立了，留这帮四类分子多难管，别的地方都杀了，我们还没有行动，革委会成立以后，就不得杀了”。授意把那些有严重破坏行为的四类分子杀掉。当晚即派石秀琨到琳琅片组织凶手蓝焕山、蓝成福、覃维常等，杀死石景峰、蓝毓鲜、蓝松革、蓝松瑞、蓝成昌、蓝成林、谭汉兴、苏培荣，苏永福7人（县档案馆107-4-52）。同日，正在区里参加农代会的崇文乡党支书蓝有明（已开除党籍）指派蓝元兴回去组织蓝光平、韦兴华等人将蓝毓庭和韦并山枪杀（都纪审字〔1984〕411号）。3月17日，妙田乡副业主任韦焕荣（已判刑）策划、指使并亲自动手打死韦克辉、后又指使民兵打死韦的弟弟韦克忠〔县人民法院刑事判决书（84）211号〕。", "type": "paragraph"}, {"text": "3月份百旺区共打死28人。", "type": "paragraph"}, {"text": "与此同时，拉烈、百马、拉仁、城厢等区也在召开会议研究成立革委会的时候布置杀人，使这些区相继出现杀人的现象。3月17日，拉烈区加佛乡党支书蓝桂荣（已留党察看2年）指使民兵凡家模、黄启生等人将高级知识分子凡家棋 （当时被划为四类分子）枪杀〔都纪审字（1984）490号〕。26日，拉仁区二谭乡民兵在韦吉楚副乡长、韦绍和乡长（此2人已在“处遗”中被开除党籍）的具体布置下，将张旭打死，并剖腹挖肝、取胆、割板油〔都纪审字（1984）149·153号〕。", "type": "paragraph"}, {"text": "3月15日，根据中共中央《关于公安机关实行军管的决定》和中共河池军分区委员会《对公检法实行军管的通知》精神，中国人民解放军都安瑶族自治县公检法军事管制委员会成立。覃云桂任主任。宁锦任任副主任。柯昌福、郭汉栋、全德意为成员（后来宁锦任和全德意调回部队，调莫遵元和黄世咸来充实，柯昌福升任副主任兼办公室主任）。", "type": "paragraph"}, {"text": "同日，县人武部抓促指挥部发出20号文件，文件说，目前我县各地也发现乱杀人的现象，甚至有个别公社一个晚上斗争会就搞死3、5个人，要求各级领导班子的负责同志要引起高度重视，发现问题，要采取有力措施，大力宣传有关政策，教育群众按政策办事。（县档案馆2-7-44）", "type": "paragraph"}, {"text": "3月25日，在县体育场召开万人大会，宣布都安瑶族自治县革命委员会成立。主任：田长喜；第一副主任：蓝翠春；副主任：高启富、王吉香、蓝志流；常委：田长喜、蓝翠春、高启富、王吉春、蓝志流、唐奇飞、邓志英、韦武琼、韦海珊、苏盛文、黄汉、黄汉杰（“联指”代表）、韦瑞新（“四·二二”代表）；委员：田长喜等61人。", "type": "paragraph"}, {"text": "县革委会的成立，表面上是两派联合的实现，但由于人员分配上不合理，两派斗争不但没有因此得到缓和，相反使派性斗争更加残酷更加复杂，打死和逼死人的现象仍不断发生。据统计，仅县革委会成立的那个月，全县就打死138人，逼死31人。", "type": "paragraph"}, {"text": "3月26-28日，县革委举行第一次全体会议，会议通过了一项决议，要求“要念念不忘阶级斗争，加强敌情观念，发扬群众专政，巩固革命的新秩序。今后，如果阶级敌人胆敢再挑动群众进行打、砸、抢、抄、抓的，应发动广大革命群众和民兵们进行围剿，以保卫人民生命和国家财产的安全，维护革命的新秩序”。（县档案馆2-7-48）", "type": "paragraph"}, {"text": "4月19、20两日，县革委召开常委会，学习毛主席关于革委会的“三条基本经验”及“无产阶级文化大革命实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命”的最新指示，分析当时的阶级斗争形势，认为革委会成立后形势的主流是好的，但阶级敌人死不甘心，他们总是要从右的或左的方面来动摇，颠覆革委会，公开叫嚣革委会是伪的，是田高（田长喜、高启富）政府，参加革委的人是叛徒。“他们的矛头是指向新生的红色政权—革委会，对准伟大的中国人民解放军”。为此，当前要“加强无产阶级专政，发动群众，斩断黑手”。（县档案馆2-7-48）", "type": "paragraph"}, {"text": "4月21日至27日，县革委召开革委主任（领导小组长）会议，研究如何放手发动群众搞阶级斗争的问题。5月25日，县革委召开基层单位领导会议，要求把阶级斗争的盖子从农村揭到机关、学校，由社会揭到内部，由幕前揭到幕后，在全县迅速地掀起一个揪坏人，斩黑手，向阶级敌人发动猛烈进攻的高潮。（2-7-48）", "type": "paragraph"}, {"text": "这样，4月份全县又有58人被打死，50人被逼死。其中都阳公社打死27人。4月的一天，棉山大队韦修龙、韦修耀、韦朝秀、马启龙、唐林京（下台队干、民兵）等人，将张必英、张日龙（农民）杀死以后，用匕首剖腹取出肝来浸酒吃（县档案馆107-2-9）。4月7日，该大队坡旁生产队队长覃宝才（已判刑）伙同覃秀文等人，将覃炳才打死，将其家产全部掠光（县人民法院判决书〔84〕290号）。4月的一个晚上，高岭中学学生，“后备军”队长黄家坤（处遗中已开除党籍）指挥覃瑞龙等6人分两边用绳子将黄六武（地主分子）活活绞死。（都纪审字〔1984〕249号）", "type": "paragraph"}, {"text": "4月21日，县革委发出《关于制止乱打乱杀死人问题的通知》。要求坚决制止随便打死、杀死人的歪风。指出：“如再发生以上现象，一定追查责任，严肃处理”。县革委尽管发出这样的通知，但由于措施不力，打死人的现象还是得不到有效制止。26日，百马公社登排大队凶手覃茂禄（已畏罪自杀）将覃国荣杀死后，将尸体丢下红河。（县档案馆107-2-9）", "type": "paragraph"}, {"text": "4月下旬，县革委发出号召，要求在全县广泛深入开展“三忠于”（即忠于毛主席、忠于毛泽东思想、忠于毛主席的革命路线）运动。号召发出后，全县迅速掀起轰轰烈烈的群众性查忠、树忠、表忠、比忠高潮。", "type": "paragraph"}, {"text": "5月7日，县革委向河池军分区作了《关于乱杀人情况的汇报》，《汇报》说：“县、区革委成立前后开展对敌斗争中，有17个单位发现乱杀人（打死）的情况发生，共杀死186人”。之所以杀死这么多人，“最主要原因是阶级敌人猖狂破坏，引起广大群众的义愤；二是严重破坏集体经济；三是个别四类分子抗拒革委会的户口检查；另外也有的是阶级敌人制造混乱而发生”。由此可以看出，县革委会把杀人的原因主要归到群众运动的客观因素上去，没有从革委会本身制止不力的主观方面去找原因，而实际上县革委也没有在制止杀人问题上采取任何有效的措施，没有严肃处理过任何人，这就是杀人现象得不到制止的主要原因。（县档案馆2-7-89）", "type": "paragraph"}, {"text": "5月份，全县又打死74人，逼死93人。最多的是高岭、六也、都阳3个公社，各社打死11人。其次是地苏公社打死9人，百旺公社打死6人。5月30日，六也公社豆也大队文革组长蓝寿珠（处遗中已清除出党）指使凶手蓝兆忠等人打死蓝润才、韦景吉、韦世胡3人〔都纪审字（1984）201号〕。", "type": "paragraph"}, {"text": "21日，六也德礼治保主任覃建光（已判刑）指挥凶手韦国锋、覃仲豪、覃子权将覃君六、覃君民（14岁）两兄弟打死〔县人民法院刑字判决书（84）第209号，都纪审字（1984）150号〕。22日，都阳加城韦善国（82年已病死）在大队革委副主任韦国丰（已判刑）的指使下将韦吉周打致休克，然后剖腹挖肝致死（县人民法院刑事判决书〔84〕第159号）。31日，百旺板定治保主任黄金贵（处遗中已开除党籍）指使凶手打死了黄作兴，后又残害其家属，致使黄家破人亡，妻离子散〔都纪审字（1984）522号〕。5月的一天，在治保主任黄仁兴（已判刑）的唆使下，高岭中学苏瑞英（处遗中已开除党籍），黄锦玉等“沥血兵”将陈宪康、蒙以权、陆元通、黄心旷4人打死〔都纪审字（1984）189号〕。", "type": "paragraph"}, {"text": "5月24日，县人民武装部科长黄成忠带领武装民兵数百人包围阳安，将覃向奇、黄汉祖（阳安大队党支书）抓起来，关到军管会的监牢里（覃向奇于1973年释放，现任县人民政府顾问）。（县档案馆107-2-9）", "type": "paragraph"}, {"text": "5月26日，县革委在县体育场召开大会，斗争覃向奇和黄汉祖，指控他们搞派性活动，组织反革命暴乱，与敌台联系。在斗争会场外的街上群众把黄锦辉打死。", "type": "paragraph"}, {"text": "6月份，全县打死84人，逼死89人。最多的是百旺公社打死28人。都阳公社打死10人。6月2日，在区委书记、革委主任卢治辉（处遗中被留党察看2年）的布置下，百旺区组织大游斗，共打死4人〔河地纪文审（1986）4号〕。仁合大队造反派指导员黄鲜（处遗中已开除党籍）等人指使民兵打死苏家堂和李天喜后，将尸体丢下刁江〔都纪审字（1986）39号〕。崇文大队党支书蓝有明指使凶手蓝有富将蓝芝先打死后，令其子将尸体丢下刁江〔都纪审字（1984）411号〕。5日，精华大队（乡）甘一生产队队长蓝逢辉（处遗中已开除党籍）组织韦天富、韦春才、韦绍昌等人，将蓝荣、蓝革槐、凡志新、潘毓生、蓝斌、韦群兴、李少然7人打死〔都纪审字（1984）462号〕。", "type": "paragraph"}, {"text": "7日加城大队（乡）革委副主任韦国丰（已判刑）组织凶手韦善国、韦俊吉（82年已病死）将韦志祥、韦吉堂、韦吉先三父子打致休克，然后剖腹挖肝致死〔县人民法院刑事判决书（84）159号〕。10日，福龙公社（区）翁同大队（乡）吴善琢（已判刑）组织群众将兰树民、韦正杰、朱明伦、朱义生4人打死，然后写成“判决书”盖上大队（乡）革委会的公章，上送福龙公社（区）备案〔都纪审字（1984）21号〕。29日，箐盛公社（区）内槽大队（乡）兰志国、兰建福（此2人1972年被逮捕，1976年11月教育释放）等人，用火烧兰志恩的阴部，将其打死，后又令其家属将桐果塞进其眼、耳、嘴、放火焚烧〔县人民法院刑事判决书（83）177号〕。", "type": "paragraph"}, {"text": "6月6日县革委会写《高举毛泽东思想伟大红旗，用战斗来保卫革命委员会—都安瑶族自治县革命委员会，发动群众向阶级敌人打进攻战的体会》的文章，文章说：革委会成立以后，阶级敌人对革委会怕得要死，恨得要命，他们用各种手段向革委会发动猖狂的进攻。面对阶级敌人的猖狂进攻，我们怎么办呢？首先是统一革委成员的思想，然后通过召开各级革委会（革命领导小组）负责人的会议，专门研究如何抓好阶级斗争的问题，把下面骨干调动起来，在具体做法上抓好以下几条：1、狠抓革命大批判，不断提高广大群众的路线斗争觉悟；2、通过开展“三忠于”活动，促进阶级斗争进一步发展；3、放手发动群众，打好人民战争。最关键的一条，就是敢字当头，放手发动群众，打好人民战争，就是说，要坚决相信群众，依靠群众，支持群众的一切革命行动。（2-7-89）", "type": "paragraph"}, {"text": "6月中旬，县公检法、军管会印发题为《以毛泽东思想为指针，稳准狠地向阶级敌人发动猛烈进攻》的材料，介绍了高岭公社依靠群众全面开展对敌斗争的经验，指出：“高岭区对敌斗争取得的巨大成绩和经验，归根结底，就是一句话：是全面贯彻毛主席‘专政是群众的专政’的伟大教导的结果”。6月24日，河池专区革委会转发了这个材料。", "type": "paragraph"}, {"text": "7月份，全县被打死20人，逼死88人，其中城厢公社打死4人，逼死20人，地苏公社打死2人，逼死14人，高岭公社和拉仁公社各打死4人。3日，拉仁区公安员韦永珊（已开除党籍）指使覃祖汉、潘英南将班宝田枪杀。〔都纪审字（1984）125号〕", "type": "paragraph"}, {"text": "7月2日，县委，县人委召开干部职工大会，批斗县长兰芳畹。", "type": "paragraph"}, {"text": "7月18、19日两天，县革委召开全县中、小学领导班子会议，学习中央“七·三”布告和北京新华印刷厂阶级斗争经验。（县档案馆2-7-46）", "type": "paragraph"}, {"text": "7月23日，县城和各公社所在地分别召开誓师大会，宣传贯彻毛主席“七·一八”批示和中央“七·三”布告。县革委和县人武部同时发出了《关于坚决贯彻、誓死捍卫伟大领袖毛主席“七·一八”重要批示及中央“七·三”布告的意见》。要求全县干部群众要充分认识“批示”和布告的意义，立即开展一个规模盛大，广泛深入宣传、学习的高潮。要把宣传运动与拥军爱民，对敌斗争，清理阶级队伍等项工作紧紧结合起来，狠抓阶级斗争。要通过宣传和学习，活学活用，掀起一个深入的革命大批判高潮。要开展“三查”，对叛徒、特务、死不悔改的走资派以及地富反坏右的破坏活动开展斗争，稳准狠地打击一小撮阶级敌人。（县档案馆2-7-89）", "type": "paragraph"}, {"text": "7月底，县革委第三办公室成立，覃云桂为主要负责人。“三办”的主要任务：一是搞审干定案；二是清查敌伪档案；三是进行地下党集团案调查。到1973年7月“三办”才取消，前后连续5年，在这5年间，共审查了330多个案件，其中76个被列为专案审查；装订敌伪材料432卷，查出各种“反革命分子”5107人，查证落实4765人；查出“伪党网通讯”、“保密防奸”、“邮件电报检查”3个“特务”组织和“特务”外围组织。（县档案馆2-8-61、2-12-96）", "type": "paragraph"}, {"text": "7月底至8月初，县革委参加了自治区革筹小组抓促指挥部召开的全区农业学大寨誓师大会，并在会上作了题为“红太阳照亮了都安瑶山前进的道路”的发言。发言说，我们坚决按照毛主席的指示办事，“农业学大寨”、走大寨路，兴大寨风。去年农业取得了大丰收。今年不但不要调进粮食，除自给外还有余粮796万斤，由缺粮县变成了余粮县。（县档案馆2-7-107）", "type": "paragraph"}, {"text": "7月31日，田长喜在县革委常委会上说，现在的问题，对阶级斗争有些反动的东西还弄不出来，反共救国团的黑手，电台问题，还未具体弄出来，对于现实的阶级斗争，应该通过贯彻“七·三”布告，掀起一个对敌斗争高潮。8月2日，唐奇飞（县革委常委）汇报说：拉烈三表已查出有人承认参加“反共救国团广西分团”的，代号叫“68125”，还有，拉烈公社有个“青年党”，陈毅夫又搞个“反共救国团广西分团刁江联络站”。田长喜说：从整个县来看，对敌斗争抓还不够，县委机关本身走资派的斗争又不抓，人家要拿去斗争又不给，看来里面是有问题的，各区也有些地方也是如此，对敌斗争总是搞不起来。（县档案馆107-2-18）", "type": "paragraph"}, {"text": "8月9日，在全县狠抓阶级斗争，大揪“黑手”、“牛鬼蛇神”的形势下，由区公安员杨宗开等人的策划和指挥，板升区组织民兵将378个干部群众装扮成“牛鬼蛇神”，押到街上用四肢爬行游斗，行程近一公里，致使许多受害者双膝被磨破，鲜血直流，游斗完后又将他们赶到坡岭上给烈日暴晒3个多钟头。〔都函（1984）102号〕", "type": "paragraph"}, {"text": "8月15日和10月21日，县委县人委机关先后分两批将一百多名干部下放到龙州（后来的“五·七”干校）进行劳动。与此同时，县直其他单位和各公社也相应将大批干部下放到农村进行劳动。到10月底止，全县共下放814人。他们在下放期间受到各种各样的批判斗争和不同程度的身心摧残。（县档案馆107-2-18）", "type": "paragraph"}, {"text": "8月17日，县革委常委韦瑞新（原为“四·二二”代表）被斗。（县档案馆107-2-18）", "type": "paragraph"}, {"text": "8月23日，县委、县人委机关革命领导小组印发《坚决打倒死不改悔的走资派、都安反革命暴乱总后台——兰芳畹》的材料，公布他推行“三自一包”、“四大自由”的反革命修正主义路线；把矛头指向解放军；与覃向奇等勾结，搞反革命暴乱等“罪行”。（县档案馆107-2-18）", "type": "paragraph"}, {"text": "8月24日晚，县粮食局长韦志英（县级干部），在被揪斗达3个多月之久后，因经不起折磨而上吊自杀身亡。（县档案馆107-1-150）", "type": "paragraph"}, {"text": "8月27日-30日，军管会召开全县政法公安干警会议。覃云桂在会上传达了地区公检法会议精神，并对我县的政法公安工作进行了布置。他强调：1、狠抓阶级斗争，稳准狠地打击一小撮阶级敌人；2、放手发动群众，掀起一个轰轰烈烈又扎扎实实的“四大”（即：大宣传、大揭发、大批判、大斗争）、“三查一清” （即：查叛徒、特务，查走资派的幕后活动，查地、富、反、坏、右分子的破坏活动，清理阶级队伍）的“人民战争”；3、集中主要力量，查清反革命线索；4、掌握政策策略，区分两类不同性质的矛盾；5、积极开展公判活动，狠狠打击敌人。田长喜到会作了“指示”，他说，关于阶级斗争，我县目前有几种情况，一个是“保”、一个是“怕”，由于存在这两个，所以影响当前这个阶级斗争，同志们要提高警惕，不然就会变成绊脚石，就要被搬开，就要被群众斗争。30日田又在各级领导班子会上说，斗争游街，还有人拉单车去，这说明还不臭，要挖反革命组织，但主要人物死的死，跑的跑，能不能达到目的？死一个对斗争不利，跑一个也不利。……不能讲跑了就完成，或是斗死。从现在起，哪个单位出现死、跑、先交代，而不是怕他死，他死了，就挖不出定时炸弹。……谁不抓阶级斗争，靠边站，第一把手抓阶级斗争，要掀起高潮，过去主要把敌人气焰打下去，但不抓到本质。（107-2-18）", "type": "paragraph"}, {"text": "8月30日晚，在田长喜等人的指使下，郭汉栋等带领30多个武装人员，乘车到地苏弄工将兰芳畹抓回县城，投入军管会监狱关押8个月之久。（107-2-9）、（107-2-18）", "type": "paragraph"}, {"text": "8月31日，军管会根据政法公安干警会议汇报记录，整理出75个“反纠线索材料”。9月2日以绝密文件的形式，将60个“反革命线索”通报到各公社（镇）革委会和公安员，给他们搞阶级斗争，抓“反革命黑手”提供线索。（107-2-97）", "type": "paragraph"}, {"text": "8月份全县打死38人，逼死103人，其中高岭打死10人，地苏和拉仁各打死6人。8月15日，拉仁公社九如大队党支书潘海强（已开除党籍）策划布置打死林炳立、谭友金2人〔都纪审字（1984）365号〕。8月的一天，福龙区同意乡乡长兰庆廷（已开除党籍）等人，指使民兵将韦代光吊起来，然后鼓动群众将干柴放在下面，放火将韦烧伤，使韦几天后死去。〔都纪审字（1984）348号〕", "type": "paragraph"}, {"text": "9月5日，县革委会分别给拉烈和下坳革委会下文通知，要韦优（区委书记）、黄金珠（区长）等4人停职反省，并交由群众批判斗争。（107-2-18）", "type": "paragraph"}, {"text": "9月6日至10月底，县革委常委唐奇飞带领韦永祥等30多人，以“毛泽东思想宣传队”的名义，到凤山县参加毛泽东思想宣传工作，历时54天（107-2-18）。", "type": "paragraph"}, {"text": "9月10日，县革委向专区革委作《狠抓阶级斗争，打好斗、批、改的进攻仗，夺取无产阶级文化大革命的全面胜利——都安瑶族自治县对敌斗争情况汇报》。《汇报》中说：我县对敌斗争工作，前个时期大体经历两个阶段，前个阶段是从革委会成立到“七·三”布告公布，这一阶段的斗争特点主要是横扫阶级敌人颠覆革委会的现行破坏为主，在对敌斗争上扫清障碍，打掉敌人的各种嚣张气焰，扫除一小撮敌人的反革命威风，在这一阶段全县共揪斗7367人。……但是更深入、更艰苦的斗争还是在“七·三”布告公布以后，在“七·三”布告、“七·一八”批示、“七·二四”布告、“七·二八”指示等一系列政策威力的推动下，一个“三查一清”运动迅速地在全县范围开展起来，向一小撮叛徒、特务、死不悔改的走资派及社会上牛鬼蛇神，国民党残渣余孽的总攻击战席卷全县，开展全民性的大揭发、大检举、大批判、大斗争的高潮。到目前止，增斗4818人，共揪斗12185人，挖出了61个反动组织，特别是中国反共救国团广西分团和中国青年党等反动组织在都安的基层组织逐个地挖了出来，把都安党内最大暴乱总后台，反共救国团在都安的总指挥，原县长兰芳畹挖了出来，把另一个走资派现行反革命分子覃向奇的许多现行反革命罪证揭露了出来，战果是“辉煌”的。我们的主要做法是：指导思想明确，坚定地相信群众，调查研究，抓好典型，步步为营，上下结合，全面出击。（2-7-89）。", "type": "paragraph"}, {"text": "9月10日，韦武琼在县革委举办的第六期毛泽东思想学习班的第二单元学习报告中说：“放手发动群众，专政是群众的专政，由广大群众掌握。能把反共救国团抓出来了，这是最大的胜利”。（107-2-18）", "type": "paragraph"}, {"text": "9月12日，县革委常委、法院院长苏盛文被批斗后自杀身亡。在郭汉栋的指使下，次日上午，未等苏的家属来到，军管会就叫韦帮华、李安等押着监狱犯人，用席子将苏的尸体卷起来，放在板车上拉到城厢卫生院附近的荒坡上埋掉。（17-2-18）", "type": "paragraph"}, {"text": "9月13日，公安局长韦立全，因被诬为“残渣余孽”，与“反团头目”兰芳畹有勾结，多次被批斗后，投水池身亡。", "type": "paragraph"}, {"text": "9月14日，县革委在县体育场召开两万多人参加的“彻底摧毁中华民国反共救国团广西分团”誓师大会。大会宣读了县革委，人武部《关于查获蒋匪“中华民国反共救国团广西分团”在我县进行反革命活动的公告》，号召“组织浩浩荡荡的革命大军，集中火力，集中目标，向蒋匪反共救国团广西分团及其在都安的所属组织开炮，猛烈开炮！”要求通过这场斗争把斗批改工作推向新高潮，向一小撮阶级敌人再刮他12级台风。（107-3-61）", "type": "paragraph"}, {"text": "9月15日，军管会侦破组唐毓凤在金城江向河池军分区领导汇报说，已证实在都安有4个反革命组织，即：“中华民国反共救国团广西分团都安纵队高岭支队”，“中华民国反共救国团广西分团刁江大队”、“中华民国反共救国团广西分团都安分部”〔这个组织的上级是覃向奇、黄汉祖、黄金辉，支持他们的“当权派”有兰芳畹、黄保尧、李振田（粮食局长）、韦志英、兰芝才（农业局长）〕，“广西反共救国青年团都安分部”。（107-2-18）", "type": "paragraph"}, {"text": "9月19日-27日，县革委召开三级干部会议。覃云桂在会上作了报告，他说：“从我们队伍内部来看，当前最主要的危险仍然是轻敌麻痹，自满松劲的右倾思思，我们要求第一把手要抓阶级斗争”。会议还组织对兰芳畹、覃向奇进行斗争。（107-2-18）", "type": "paragraph"}, {"text": "9月份全县被打死37人，逼死75人，其中：拉仁打死10人，逼死14人；高岭、江南各打死6人；地苏打死3人，逼死1人；城厢打死1人，逼死13人。  9月6日，江南塘么大队党支书覃炳贵组织召开大会对覃雅言（己于同年4月13日被打死）的3个儿子覃承才、覃承查、覃承宗进行残酷的斗争，致使覃承才上吊身亡，其他2人失踪，覃雅言的妻子和其余4个女儿一次投河自尽。〔都纪审字（1984）95号〕", "type": "paragraph"}, {"text": "10月8日至12日，县革委、人武部在高岭举办第七期毛泽东思想学习班，学习班实际上是清查反共救国团的现场会。到会的有各区革委会主任和公安员，各中学工宣队负责人，县直各单位革委领导小组负责人，一共94人，郭汉栋作了启发性的发言，高岭区、高岭派出所等单位在会上介绍了狠抓阶级斗争的“经验”，还组织参加了高岭乡的斗争现场会。黄汉杰作了总结发言，他号召各级革委会（领导小组）必须突出无产阶级政治，把抓不抓斗批改当成忠不忠于毛主席的检验标准，在全县掀起一个扎扎实实的斗批改高潮，第一把手和专管斗批改的革委成员，要狠抓斗批改。会议在全县影响很大，会后，在军管会侦破组的积极配合下，全县掀起了追查“反共救国团”的高潮。（县档案馆107-2-18，203）", "type": "paragraph"}, {"text": "10月20日，《广西日报》发表了都安瑶族自治县革命委员会《狠抓典型，以点带面，把斗批改推向新高潮》的文章，文章说，革委主任，人武部政委田长喜和革委副主任、支左部队副主任王吉香带着对敌斗争为什么搞不起来的问题，“到县委、县人委机关去蹲点。经过了解，发现对敌斗争搞不起来的主要原因是领导右倾，革命队伍里有‘绊脚石’，后来充分发动群众，整顿阶级队伍，搬开了‘绊脚石’，这样阶级斗争盖子马上打开，把都安党内的最大走资派揪了出来”。（县档案馆107-2-18）", "type": "paragraph"}, {"text": "11月24日-30日，县召开党员代表大会，学习党的八届扩大的十二中全会公报，参加大会有1618人，革委会副主任兰志流、高启富、兰翠春先后在会上作了报告。会议还组织对兰芳畹、覃向奇进行了批斗。（县档案馆107-2-18）", "type": "paragraph"}, {"text": "12月2-3日，县人民武装部召开党委会，县革委领导核心组成员参加了会议，会议主要是审批“反共救国团”案件，会上决定报捕43人，其中报判死刑4人，无期徒刑2人，15至20年徒刑19人，5至14年徒刑16人，戴帽2人。（县档案馆107-2-18）", "type": "paragraph"}, {"text": "12月20日下午，在韦英俊、黎元达等人的带领下，城厢区数百名贫下中农进驻都安高中，一下就抓了90多名师生，对他们进行了非法的斗争和殴打。林定凡、陶卓民、黄毅、曾卓光、覃树德、陆德化等被打致重伤，其中林定凡因伤势过重当晚死去。（县档案馆107-1-150）", "type": "paragraph"}, {"text": "12月上旬，都阳区首先赞成“王、候”的倡议，把全区的小学教师全部下放到本生产队，由贫下中农再分配工作。接着全县绝大部分地区的小学教师都回到生产队。4000多个的小学教师回到生产队后，有的贫下中农直接分配他们在本生产队任教；相当部分到次年春季开学上课才分配工作，还有少数教师过一个学期甚至一年后才安排工作。因此挫伤了他们的积极性，严重地干扰了学校的教学秩序。", "type": "paragraph"}, {"text": "12月22-23日，县城召开103000多人参加的批斗大会，批斗原自治区领导人贺希明、霍泛、傅雨田、谢王岗、袁家柯等5位同志。兰芳畹、覃向奇被陪同批斗。马山县派500多名代表参加了批斗会。（县档案馆107-2-18）", "type": "paragraph"}, {"text": "至1968年底，全县成批打死人的现象基本制止。这一年全县打死、逼死和失踪共有1145人，其中打死508人，自杀623人，失踪14人，是“文革”中死人最多的一年。（县档案馆107-2-123）", "type": "paragraph"}, {"text": "1969年", "type": "subtitle"}, {"text": "1月7-13日，县革委举办斗批改学习班，参加学习班的有县直机关、学校、工厂和各公社革委会领导和负责搞斗批改的人员，共89人。学习班主要学习元旦社论关于阶级斗争问题、毛主席关于斗批改的最新指示和北京新华印刷厂阶级斗争的经验，研究如何搞好斗批改。", "type": "paragraph"}, {"text": "1月27日至30日，县抓革命促生产三级干部誓师大会在六也公社召开，兰翠春在会上作了报告。报告说，我县在毛主席“农业学大寨”的伟大号召下，兴起了一个波澜壮阔的学大寨，赶大寨的群众运动。他号召全县广大干部群众，要“学习大寨人无限忠于伟大领袖毛主席，敢于战天斗地，改天换地的伟大气魄，大搞造田造地，扩大耕地面积，大搞砌墙保土，平整土地，改良土壤，……使大寨精神迅速在都安瑶山遍地开花”。（县档案馆2-8-29）", "type": "paragraph"}, {"text": "至69年3月，历时10个月之久的我县追查“反共救国团”运动基本告一个段落。在这期间根据统计，全县共揪斗17225人，其中被说成“反团”成员或嫌疑分子的3069人，有的是逢斗必绑，逢斗必打，使许多人被打伤和打致残废，有8人被打死或逼死（其中苏盛文、韦立金和韦志英是县级干部），被报死刑的有4人，无期徒刑2人，20年徒刑7人，15年徒刑11人，10-14年徒刑11人，9年以下徒刑6人。（107-2-18）", "type": "paragraph"}, {"text": "7月27日，县革委在县城召开有15000多人参加的革命大团结誓师大会，革委会主任田长喜，人武部副部长王联谟在会上讲了话，在会上发言的还有“联指”代表黄汉杰，“4·22”代表韦瑞新、邮电服务站两派头头覃敬周和吴树明。大会还将实况通过有线广播转播到全县。（2-8-12）", "type": "paragraph"}, {"text": "1970年", "type": "subtitle"}, {"text": "4月16日，县城地区召开有2978人参加的“一打三反”宽严大会。大会宣布从宽处理和从严处理各3人。4月下旬，各公社也分别召开了宽严大会（县档案馆2-9-54）。", "type": "paragraph"}, {"text": "4月28日，经河池专区革委会批准，我县革委会核心小组和整党建党领导小组成立。核心组组长：田长喜；副组长：兰志流；组员：兰翠春、李秉见、高启富。整党建党领导小组组长：田长喜，副组长：兰志流、刘洪珍，组员：李秉 见、高启富、瞻兴中、韦仕然。", "type": "paragraph"}, {"text": "4月，县清查“五·一六”专案组成立，人员有兰英义、韦志芳等12人。通过一年多的清查，到1971年10月，全县共列为“五·一六”审查对象250人，其中重点审查14人，专案审查5人。（县档案馆107-2-18）", "type": "paragraph"}, {"text": "9月19日至10月3日，中共都安瑶族自治县第四次代表大会在县城召开。参加大会代表共有936人。大会的议程：一、讨论通过县革委党的核心小组的工作汇报；二、酝酿选举第四届县党委会。河池专区革委主任，军分区政委丁乐玉到会作了讲话。大会选出中共都安瑶族自治县第四届委员会委员31人，候补委员3人；常务委员会委员7人，他们是：田长喜、兰志流、李秉见、刘海荣、罗瑞兰、韦武琼、王联谟。田长喜任书记，兰志流、李秉见任副书记。", "type": "paragraph"}, {"text": "9月6日，《广西日报》在头版头条位置刊登了我县学大寨，大搞农田基本建设的新闻，同时还在头版的另一个位置发表了题为《开展一场改天换地的大革命》的社论。声称都安狠抓两条路线斗争，振奋大无畏的革命精神修起了星罗棋布的水利，实现农业大跃进，成为全区农业学大寨的一个典型。9月8日，《广西日报》又在头版发表了我县题为《立下愚公移山志，改天换地画新图》的体会文章。14日，河池专区革委会作出《关于开展学都安赶都安，立即掀起大搞农田基本建设群众运动的决定》。（县档案馆2-9-17）", "type": "paragraph"}, {"text": "在上级报刊和领导部门的积极鼓吹下，我县宣告建成了大寨县，成为全区农业学大寨的一个“典型”。", "type": "paragraph"}, {"text": "11月，县革委会成立“农业学大寨办公室”，李秉见任办公室主任，王联谟为副主任。办公室成立后，我县农业学大寨运动进入了新的高潮。（县档案馆2-10-44）", "type": "paragraph"}, {"text": "1971年", "type": "subtitle"}, {"text": "4月22日-26日，县党委召开扩大会议，传达军区政委刘重桂关于继续抓紧“一打三反”和清查“五·一六”反革命集团结合开展社会清队工作的“指示”，并结合我县的实际情况，对我县如何贯彻刘政委的“指示”作了具体布置。会议还决定成立以田长喜为组长，兰志流、李秉见为副组长的领导小组。（县档案馆2-10-27）", "type": "paragraph"}, {"text": "7月11日，县革委发出“关于把‘一打三反’运动、清查‘五·一六’反革命阴谋集团和社会清队工作推向纵深发展的几点意见。” 要求各级党委要加强对运动的领导，继续深入发动群众，大张旗鼓地开展运动。（县档案馆2-10-50）", "type": "paragraph"}, {"text": "8月25日-29日，广西军区政委韦祖珍到我县加贵、城厢、六也、都阳、七百弄等公社进行考察，对有关形势，工作标准、用毛泽东思想教育人、山区建设等方面作了重要指示。", "type": "paragraph"}, {"text": "9月14-25日，县党委主持召开县三级干部会，到会共有395人。会议主要是贯彻自治区政治工作会议，农业学大寨会议和地区党委工作会议精神，以及自治区领导在我县检查工作所作的重要指示，这次会实际上是一次把农业学大寨群众运动推向新高潮的誓师大会。会议以后全县掀起了一个打秋前农田基本建设歼灭战的新高潮，有的公社上工地人数占总劳力的40%。（县档案馆2-10-24）", "type": "paragraph"}, {"text": "11月1日，县“运动办”成立。组长：兰志流，副组长：何瑞生，工作人员：覃汉良、韦干全、刘荣、韦朝康、吴秀华。（县档案馆2-10-46）", "type": "paragraph"}, {"text": "12月11日，“运动办”在作深入开展“一打三反”工作总结中说截至12月10日止，全县破获“现行反革命集团”2起，12人，深挖“历史反革命”63人，其他犯罪分子6人，查出有贪污盗窃投机倒把行为1063人。但由于政策落实不够好，出现一些非法斗争，搞逼、供、信，致使6人逃跑，30人自杀，1人被打致重伤后死亡。（县档案馆2-10-48）", "type": "paragraph"}, {"text": "1971年终，根据党中央和上级党委的布置，全县开展批林整风运动。（县档案馆2-11-49）", "type": "paragraph"}, {"text": "1972年", "type": "subtitle"}, {"text": "经过70、71年的“二·五”运动和“一打三反”运动，到72年6月4日止，全县已定案处理3723件，其中按敌我矛盾处理76件（判刑30人，逮捕13人，拘留5人，戴帽管制28人），按人民内部矛盾处理3647件（其中划而不戴3人，给予处分3607人，警告4人，记过7人，撤职3人，开除团籍9人）。（县档案馆2-11-63）", "type": "paragraph"}, {"text": "8月15日-30日，县党委召开扩大会议，到会1401人。会议主要学习《毛主席致江青同志的信》和中央批林整风汇报会议文件，为进一步深入批林整风培训骨干，田长喜代表县委在会上作了关于执行林彪的错误主张和错误言论的检查发言。（县档案馆2-11-49）", "type": "paragraph"}, {"text": "1973年", "type": "subtitle"}, {"text": "1月3日到14日，《广西日报》再次在显著位置连续刊登我县农业学大寨的事迹和评论文章。与此同时，河池地区党委又发出了《关于进一步开展学习都安县治山治水先进事迹》的通知。11日，县委作出：“关于继续发扬愚公移山的革命精神，加快农业学大寨步伐的决定”。号召各级党组织和革委会，一定要组织干部群众认真学习《广西日报》刊载有关我县治山治水事迹的文章和地区党委的《通知》，戒骄戒躁，继续前进，把农业学大寨推向一个新的高潮。（县档案馆1-9）", "type": "paragraph"}, {"text": "2月13、16、19、24日《广西日报》开设专栏，号召全区向都安学习。3月6日，县革委办事组印发了县委常委关于“全区学都安都安怎么办”的讨论意见。号召要以批修整风为纲，全党动手，全民动员，发扬壮志压倒万重山的革命精神，加快农业学大寨的步伐，为实现今年每人有粮800斤，生猪发展到80万头，山羊发展到50万只而努力奋斗。（县档案馆73-1-6）", "type": "paragraph"}, {"text": "4月5日至5月10日，县委举办两期基层干部学习班，参加学习达756人。主要学习毛主席关于农村经济工作的指示，批判刘少奇一类“要用民富国强代替国富民穷”的论调，解决批修整风与全面落实党的农村各项经济政策的关系。", "type": "paragraph"}, {"text": "自此我县党内开展了“穷则思变”和“穷则思迁”两种思想斗争，县委副书记兰志流受到批判。农业学大寨的不切合实际的口号，也陆续在全县各地出现。如：“平原山区一个样，山下山上一个样，上半年种到那里下半年就种到那里”……。", "type": "paragraph"}, {"text": "4月8日，县委成立农业学大寨办公室。罗瑞兰、韦海珊负责对办公室的领导工作，韦海珊兼任办公室主任。", "type": "paragraph"}, {"text": "5月29日，县革委在“都安县各族人民团结战斗，治山治水情况简介”一文中宣布：到1972年，全县粮食年产量已达490,000,000多万斤。从1968年至1972年，已向国家提供粮食120,000,000万斤，其中1972年提供4300多万斤，我县开始由缺粮县变成向国家提供粮食的县。", "type": "paragraph"}, {"text": "8月9日，县革委在《坚持大干，加快农业建设步伐》的总结材料说：现在全县灌溉面积已增加到21万亩，有12万多亩耕地基本解除了涝灾的威胁。已建成大寨式水平梯地108000多亩，新造梯地4000多亩。1970年至1972年，粮食总产平均每年增长24%，去年连续8个月没有下透雨，粮食亩产仍超过《纲要》。〔县档案馆（73）2-12-48〕", "type": "paragraph"}, {"text": "9月13日，田长喜在县委常委扩大会的总结发言中说：“现在阶级敌人造谣生事，说我们下半年超上半年是吹牛，你说超《纲要》，他说洪华的风又来了。都中那个教师（指兰任柏）最坏，讲假话，欺骗组织，暑假回去破坏分配，勾结坏人，为其反动恶霸地主外祖母说话，这是阶级斗争。……要打击阶级敌人的破坏活动，不然一事无成”。〔县档案馆（84）107-4-137〕", "type": "paragraph"}, {"text": "11月19日，县委在给河池地委、区党委《关于虚报粮食产量问题的检查报告》中承认：几年来我县犯了虚报粮食产量和交征购的错误。现在已经查明，1971年虚报468万斤，1972年虚报5647万斤，今年上半年虚报6075万斤。今年计划卖双超粮5000万斤，相当于去年完成数的6倍，层层分配任务，许多没有条件卖粮的生产队也勉强卖了，据初步统计，全县6097个生产队，共卖双超粮1878万斤，购过头的有2193个队，需要退库505万斤。近几年来，地委多次指出过我县粮食产量有虚报的现象，要我们深入调查，及时处理。可是，我们很不虚心，自信不会有问题，即使有也是个别的。把上级的指示置于脑后，没有亲自做过一次调查研究，更未采取必要措施。（见73-1-10）", "type": "paragraph"}, {"text": "11月25日，田长喜在常委会上说，关于阶级斗争，要注意当前阶级敌人利用粮食问题搞名堂，现在有的机关，群众议论，大多数认识是好的，但也有少数人是别有用心的。次日，田在常委会上又说，“利用粮食攻击，三只羊公社丁洞大队党支书对一小队讲折干率不合理。队干和群众都捋袖说你想要多少？他就不敢再讲了。他们目的是达到资本主义泛滥”。“现在有的文化大革命有问题的人起来，说县委粮食搞浮夸，文教工作也搞浮夸。这是个‘5·16’审查对象讲的”。“粮食问题是怎样出来的，现在我考虑，可能是阶级敌人搞破坏的，我们是农业学大寨的先进单位，阶级敌人不可能不搞破坏”。（见84-107-4-137）", "type": "paragraph"}, {"text": "由于以田长喜为首的县委领导班子，不虚心接受上面的批评，坚持自己的错误做法，导致了我县粮食浮夸风越刮越猛，1973年虚报2261万斤，74年虚报3256万斤，75年虚报4274万斤，76年虚报2679万斤，77年虚报1398万斤，78年虚报361万斤。十年间全县共虚报粮食产量250,000,000斤。〔县档案馆（83）107-2-22〕", "type": "paragraph"}, {"text": "11月29日，县委作出关于“深入开展以党的基本路线为中心内容的社会主义教育运动”的决定。决定指出这次运动的指导思想是：以十大文件为中心内容，以批林整风为纲，把贯彻党的基本路线为中心内容，紧密联系两个阶级、两条道路、两条路线斗争实际，坚决依靠原有领导班子，依靠广大贫下中农，充分发动群众，狠狠打击阶级敌人的破坏活动。批判资本主义倾向，落实党的各项政策，纠正不正之风，加强领导班子的革命化建设，把巩固无产阶级专政的任务落实到基层，运动分学习文件、批判资本主义倾向和资产阶级世界观、领导班子开门整风3个阶段。（县档案馆2-12-99）", "type": "paragraph"}, {"text": "1974年", "type": "subtitle"}, {"text": "2月2日，县委召开县直机关、厂矿、学校干部群众大会，传达中共中央〔1974〕一号文件。4日，召开各公社党委书记、副书记会议，进行传达。自此，批林批孔运动在全县兴起。", "type": "paragraph"}, {"text": "2月11日到3月31日，县委连续办了5期学习班，培训了批林批孔骨干2101人。3月8日至29日，县批林批孔办公室还组织“工农兵批林批孔辅导团”到全县作巡回辅导。听众达132100多人。（县档案馆2-12-141）", "type": "paragraph"}, {"text": "到1975年元月，全县329个大队，6000多个生产队，开了批判会，参加批判人数达366000多人，基本做到男女老少齐上阵，千山万到?处摆战场。（县档案馆2-13-18）", "type": "paragraph"}, {"text": "5月17日至6月4日，根据地委布置县委常委先后开了12天会，学习中共中央8号、12号、14号、15号、16号、17号、18号文件和自治区党委104号文件，批判了韦祖珍“攻击诬蔑我县大好形势”，“谩骂”基层干部和人民群众的“滔天罪行”，并列举了15种表现。6月5日，县委编写《韦祖珍的补充揭发材料》列举了韦祖珍1971年在都安活动言行“十五条”，和丁乐玉与韦祖珍的关系“十八条”。（县档案馆2-12-142）", "type": "paragraph"}, {"text": "10月4日，在田长喜的主持下，县革委召开了领导班子会议，研究治理巴谭壤的问题，决定要以大干的精神，“大战”巴谭壤。接着，成立了战巴谭石海指挥部，指挥部由县革委一名副主任和县人武部一名副部长挂帅，从城厢、高岭、安阳抽出5000个劳动力组成了专业队。县直机关单位也经常派出干部职工到那里参加劳动，在石海劳动的人数有时达到一万人之多。石海工程由于违背客观自然规律于1977年被迫停工，浪费资金300多万元。石海开工期间，陈永贵等中央和自治区的领导先后到工地视察〔县档案馆（84）107-4-137〕", "type": "paragraph"}, {"text": "1975年", "type": "subtitle"}, {"text": "2月28日，县委在县城召开万人誓师大会，号召在全县掀起学习毛主席关于理论问题的重要指示和《人民日报》、《红旗》杂志选编的马、恩、列关于无产阶级专政的部分论述（即三十三条语录）的高潮。到了3月22日，全县开办了943期学习班，参加学习达69000多人次。（县档案馆2-13-15、18）", "type": "paragraph"}, {"text": "3月19日，山西省昔阳县大寨工作组罗玉文、张立锁来到我县，23日至4月2日，他们在县召开的三级干部会上作了经验介绍。而后他们到高岭公社高岭大队蹲点搞样板。我县组织了一个跟班学习班在高岭跟班学习。8月20日，工作组离开我县。（县档案馆2-13-6）", "type": "paragraph"}, {"text": "6月19日至25日，县委召开第四届委员会第五次全体（扩大）会，会议扩大到各大队党支部书记和县直各单位党支部书记，共801人。会议传达了中共中央（1975）13号文件和中央领导同志的讲话，传达区党委韦国清书记在全区电话广播会上的讲话，介绍参观大寨、昔阳的情况，以及区党委韦国清、安平生、乔晓光等有关学大寨、昔阳的指示，会议提出：要重新学习大寨、昔阳，重新认识自己，以大干的精神，重新制订规划，研究措施，真正把我县建成大寨式的县。会议还号召，全县干部职工要学习昔阳“五个一起反”，即：党内党外一起反、上面下面一起反、干部群众一起反、城市农村一起反、各等战线一起反），大打一场围歼资本主义的总体战。（县档案馆1-3）", "type": "paragraph"}, {"text": "7月21-23日，县委召开各公社党委书记及三分之一宣传队负责人会议，学习中央十三号文件，贯彻区党委韦国清书记的指示和地委扩大会议精神，研究大打批判资本主义总体战的做法。（县档案馆2-13-21）", "type": "paragraph"}, {"text": "10月24日，县直机关召开2000多人参加的评论《水浒》大会，通过对《水浒》的评论，联系现实斗争实际，深入批判刘少奇、林彪“反革命修正主义路线”。（县档案馆2-13-14）", "type": "paragraph"}, {"text": "11月1-7日，县革委召开四级干部会，黄保尧传达了全国农业学大寨会议精神，会议号召：要以毛主席“三项”指示（即学习理论、反修防修、把国民经济搞上去）为纲，贯彻全国农业学大寨会议精神，继续发扬“壮志压倒万重山”的精神，苦战5年，为把都安建设成为高标准的大寨县而奋斗。自治区革委副主任颜景堂、河池军分区副司令田长喜出席了会议。（县档案馆1-5.6）", "type": "paragraph"}, {"text": "1976年", "type": "subtitle"}, {"text": "2月22-24日，县委召开常委扩大会：传达贯彻中央〔1975〕23·26号文件，批判“三项指示为纲”，要求把反击右倾翻案风的斗争进行到底。3月22日，县直机关召开2000多人参加的批判大会，批判“三项指示为纲”，24日，又举办县直机关、厂矿、企事业单位，学校领导同志学习班，交流批判“三项指示为纲”的经验。（县档案馆2-14-43）", "type": "paragraph"}, {"text": "3月30日，县总工会、贫协会、妇联会、共青团在县城召开万人回击右倾翻案风的大会。黄保尧、李秉见等县委、县革委及部委室的领导出席了会议。黄保尧讲了话。（县档案馆2-14-44）", "type": "paragraph"}, {"text": "4月8日和16日，县城地区分别二次举行集会，表示拥护中共中央的“两项决议”，愤怒声讨邓小平的反动“罪行”。（县档案馆2-14-39）", "type": "paragraph"}, {"text": "5月17日至　日，我县召开首届宣教战线先代会，福龙公社太平大队把二队理论辅导员韦花荣在会上作了题为“同修正主义路线对着干，为捍卫毛主席革命路线而斗争”（此材料内容多数是假的）的发言，此后，韦被树为批邓反击右倾翻案风，与修正主义路线对着干的“标兵”，先后到本县、地区、自治区、广州军区等作30多次讲用，各级报刊电台采用了有关她的事迹的稿件。（县档案馆1-161-10）", "type": "paragraph"}, {"text": "6月26日至7月2日，县委召开三级干部会。传达区党委召开的县委书记会议精神，号召全县要树立敢于斗争，敢于胜利的信心和决心，乘胜前进，夺取批邓、反击右倾翻案风的更大胜利，把建设大寨县的工作提高到一个新的水平。（县档案馆2-14-39）", "type": "paragraph"}, {"text": "自75年上半年开展批资批修总体战以来到76年6月29日止，全县共揭出贪污盗窃、投机倒把案件1352起，已查证落实2775人，金额376000多元；收回“野马副业”人员4597人；收回私自扩大自留地5300多亩，开荒地2691亩。（县档案馆2-14-39）", "type": "paragraph"}, {"text": "9月2-5日，县委召开三级干部会，贯彻中央13号文件，掀起批邓新高潮。", "type": "paragraph"}, {"text": "9月9日，中共中央主席毛泽东同志逝世。中旬起，县直各单位设置灵堂，广大干部职工分别到县大礼堂献花圈，表示沉痛悼念。9月18日，县城地区26000多人举行隆重集会，收听中共中央追悼会实况，和全国人民一起共同悼念伟大领袖毛主席。", "type": "paragraph"}, {"text": "10月24日，全县51万多人分别集中在331个会场，收听首都北京庆祝大会实况，拥护中共中央决议，欢呼粉碎“四人帮”反革命集团的伟大胜利。至此，历时十年的内乱——文化大革命宣告结束。（县档案馆1-10.2-14-40）", "type": "paragraph"}, {"text": "12月6日，我县澄江排灌工程开工，县委从全县17个公社平调了7200多个劳动力组成青年施工专业队进行长年施工，此工程也因违背客观经济规律于78年被迫停工。仅78年就耗资444507元。〔县档案馆（76）-10·（78）-17〕", "type": "paragraph"}, {"text": "“文革”期间，我县由于一些领导同志受“左”的路线影响，官僚主义严重，不关心人民疾苦，不按科学办事，盲目地办所谓的“五小工业”，造成2300多万元的损失，其中兰堂火电厂损失100万元，百旺氮肥厂损失800万元，百旺煤场100万元。（县档案馆107-4-137）", "type": "paragraph"}, {"text": "后记", "type": "subtitle"}, {"text": "“文化大革命”十年浩劫给我县造成了极其严重的灾难。它搞乱了人们的思想，使人们分不清什么是是，什么是非，什么是社会主义，什么是资本主义，把社会主义的东西当作资本主义批，把“左”的东西当作先进典型来树立，并加以宣扬。它搞坏了我们的作风。官僚主义盛行，一味盲目紧跟，说大话、假话、空话、套话，在县内外造成了很坏的影响。被人们冠以“都安炮”的“声誉”。它搞乱了我们的组织，一些投机钻营分子和不合格的党外群众被吸收到党内来，破坏了党的声誉，削弱了党的战斗力，个别“三种人”被提拔到各级领导班子和重要的岗位上来，窃取了党政大权，为他们拉帮结派，营私舞弊创造条件。它搞坏了我们的经济，瞎指挥，一刀切，大锅饭，一平二调，形式主义和浮夸风应运而生，大大挫伤了农民的积极性，使我县经济建设长期停滞不前，人民生活相当贫困，到十一届三中全会之前，仍然有四分之三的农民在贫困线上挣扎。它搞坏了我们的政治，在“以阶级斗争为纲”和“加强无产阶级专政”的口号下，人与人之间的关系变成你死我活的关系。正是这种关系，人为地制造了许多冤假错案，无辜地批斗甚至残杀了许多人。据统计，在10年之中，全县总共制造的冤假错案64起，迫害了12067人，有1714人被迫害致死，占全县人口总数的0.3%，在被迫害致死的人当中，有597人被打死，1098人被迫自杀身亡，19人失踪。在被迫害致死的人当中，有国家干部55人（其中县级干部4人，区级干部7人），工人29人，农民1507人（其中当时被划为四类分子及其家属525人），街道居民21人，在校学生21人。", "type": "paragraph"}, {"text": "1976年10月，党中央一举粉碎了江青反党集团，宣告了“文化大革命”的结束。但是由于当时中央某些主要领导同志仍然坚持“文化大革命”的错误路线，“坚持两个凡是”的错误主张，使得这场浩劫所造成的创伤没有能得到及时医治，党的十一届三中全会重新恢复和确立了实事求是的正确路线，并以此为基础进行了全面的拨乱反正。这就为我们医治十年创伤提供了基础。", "type": "paragraph"}, {"text": "在党的十一届三中全会路线的指引下，我县冲破了“左”的思想束缚，澄清了“文化大革命”期间颠倒了的许多是非问题，并在思想上、作风上、组织上、经济上、政治上进行全面清理。在思想上和作风上，克服“宁左勿右”，盲目紧跟的不良倾向，坚持实事求是的优良传统作风。对上级的政策和指示，不是盲目紧跟，照抄照搬，而是从本县实际出发，制订切合自己实际的方针政策，对下面不是随便发号施令，而是注意深入实际，搞调查研究，倾听群众呼声，解决群众的实际问题。在经济上，注意结合本县实际，贯彻党的十一届三中全会以来的方针政策，当中央和国务院关于发展农业的两个文件一下达，全县农村就普遍掀起了建立农业生产责任制的热潮，到1980年3月，全县10185个生产队中，有10174个初步建立起了各种形式的生产责任制，由于农业生产责任制的建立和其他农村经济政策的贯彻执行，大大调动了农民的生产积极性，1980年上半年，全县粮食总产量达2亿8600多万斤，比上年同期增长4800多万斤，增长20.3%，与此同时，我县在工业、农业等方面也建立了各种责任制，使经济建设开始向正常健康的方向发展。", "type": "paragraph"}, {"text": "在政治上，停止了“以阶级斗争为纲”的做法，并成立了“落实政策办公室”开始对“文化大革命”期间我县出现的主要政治案件和死人问题进行清理。1981年10月，县委常委原则通过了县“落办室”草拟的《关于进一步认真负责纠正文化大革命中冤、假、错案的意见》，从人力、财力等方面加强了对“遗留”问题的清査工作，经过近2年的努力，到1983年初，全县对9个重大案件和1061人的死亡做出了初步的结论，取得了很大的成绩。但是由于“左”的影响和派性的干扰，清理工作仍然停留在一般地弄清案件的真相和给死者做结论的上面，对于打死人这个极其严重的问题，也只限于追究那些阶级报复、挟嫌报复、谋财害命的人的刑事责任，而没有深入问题的实质，没有抓住“左”的路线影响和派性杀人这个关键性的问题，对那些追随“左”的路线，为了个人和小集团的利益而不顾人民死活，草菅人命的行为进行清理和追查，致使一些非法杀人的违法分子仍然逍遥法外，一些与死人问题有严重牵连的“三种人”基本没有触动，他们仍然占据各级领导职务和重要岗位，对死者的遗属也没有从政治上、思想上、经济上进行全面平反。遗留问题仍然存在。", "type": "appellation"}, {"text": "1983年3月，在区党委工作组的直接指导下，县委成立了“处理‘文革’遗留问题领导小组”和“处遗”办公室，抽调了1256人，组成强大的队伍，在全县全面开展处理“文革”遗留问题工作。", "type": "appellation"}, {"text": "“处遗”工作始终以党的十一届六中全会决议为指针，对广大干部群众进行彻底否定“文革”的教育，提高他们对“处遗”的认识，并在此基础上，按照实事求是的原则，对我县“文革”期间出现的“伍修集团”、“反共救国团”、“五·一六”、“反革命组织”等64个案件进行了公开平反。", "type": "appellation"}, {"text": "“处遗”工作始终围绕打死人这一重大问题，深入地进行思想愈合和经济善后工作。“处遗”开始后，工作队广泛深入基层，召开各种会议，组织干部群众认真学习十一届六中全会决议，宣传党的有关政策，并在提高认识和弄清问题的基础上，带上与打死人问题有严重牵连的人、逐户登门向受害者遗属赔礼认罪，以求得谅解，做好思想上的愈合工作。在“处遗”过程中，全县有1454名与打死人有严重牵连的人，分别到680户遗属家登门认罪，同时，还以县人民政府的名义向受害者遗属发了平反通知书和“两费”（埋葬费、抚恤费）。全县共给1714名死者的遗属发“两费”357303元；还给238名孤老、孤幼、孤残的遗属发了28560元的救济费，按政策安排了92名遗属子女的工作。", "type": "appellation"}, {"text": "“处遗”工作坚持按照党的政策办事，本着“宜宽不宜严、宜粗不宜细、宜少不宜多”的原则，严格掌握政策界限，对与死人有严重牵连的人慎重地进行定案处理，对问题不大的人及时给予解脱。“处遗”中，全县共定案处理1549人，其中追究刑事责任22人，给予各种党纪政纪处分有806人，给予解脱免予处分的721人。", "type": "appellation"}, {"text": "通过近两年的努力，到1985年初，“处遗”工作基本结束。尔后，随着开展县、乡、村级的整党，深入进行否定“文革”的教育，“文革”遗留下来的问题得到了较好的解决，十年所造成的创伤基本得到医治，这就为实现我县政治上的安定团结打下了基础。", "type": "appellation"}, {"text": "“文化大革命”作为历史的悲剧已经过去。历史已经判明，它的理论和实践是完全错误的，造成的灾难是空前的，它不是也不可能是任何意义上的革命和社会进步，一切有志于中华民族繁荣昌盛的人们，应当理直气壮地从理论上、实践上、思想感情上彻底否定“文化大革命”，杜绝这类悲剧的重演。", "type": "appellation"}, {"text": "来源：《广西“文革”档案资料》（第十四册），中共广西壮族自治区委员会整党领导小组办公室编，1987年3月。", "type": "paragraph"}]}