{"title": "广西资源县“文革”大事记", "date": "1987-3-0", "authors": ["中共资源县委整党领导小组办公室编"], "contents": [{"text": "广西资源县“文革”大事记", "type": "title"}, {"text": ["中共资源县委整党领导小组办公室编"], "type": "authors"}, {"text": "前言", "type": "subtitle"}, {"text": "“文化大革命”是一场由领导者错误发动，被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱。编写“文革”大事记的目的是用血和泪的教训来教育群众，告诫后人，彻底否定“文革”，防止历史悲剧重演，实现长治久安。", "type": "paragraph"}, {"text": "1986年5月，县委根据自治区和地委的部署，成立了“文革”大事记编写组，着手编写工作。半年来，编写人员遍查了有关资料，召开各种座谈会，访问了知情者和当事人，收集一些资料。在县委整党办公室的具体指导和有关部门的大力协助下，通过编写,又经过县委常委成员集体审查、定稿，编印成册。", "type": "paragraph"}, {"text": "资料来源，主要摘自县档案馆、纪检会、法院、公安等单位所保存的资料，包括在“文革”期间，县委、县革委会及各条战线的文件、会议记录、简报、领导讲话以及“文革”处遗中，调查落实，处理各种案件的结论资料，并经过了一定的核对工作。", "type": "paragraph"}, {"text": "《大事记》的内容多少不等，主要是事实繁简、材料详略所致。编写中，虽然努力，但因人事所限，加上“文革”十年内乱，资料不加注意保存，致使有些史实的叙写难以做到至臻完善，但在编写过程中，我们坚持了实事求是的原则，尊重历史，秉笔直书，如实反映。", "type": "paragraph"}, {"text": "限于编写水平和掌握的资料，涉及的内容广泛复杂，《大事记》肯定有不少遗漏，在内容编排和文字表达方面，也存在不少错误和缺欠，敬祈大家提出修改补充意见。", "type": "paragraph"}, {"text": " 中共资源县委整党办公室1987年2月23日", "type": "paragraph"}, {"text": "1966年", "type": "subtitle"}, {"text": "8月25日，经地区“文革”领导小组批准，成立资源县“文革”领导小组。由吴佩任组长，石仕保任副组长。从此，资源县的文化大革命运动揭开了序幕。", "type": "paragraph"}, {"text": "9月3日，经“文革”领导小组批准成立了资源县“赤卫队”，由党团员和出身好的领导干部、职工参加。由政府办公室主任李建光任队长，计委主任伍宏林，粮食局副局长周定洪任副队长。“赤卫队”主要任务是保护县直机关工作的正常开展，提防地质“红尖兵”来县城刷标语、贴大字报、搞串联。", "type": "paragraph"}, {"text": "9月5日，成立资源县“红卫兵接待站”。负责人粟家榜，成员杨怡凤、康德家，主要负责接待到我县来搞串连的地质“红尖兵”。", "type": "paragraph"}, {"text": "9月6日，地质“红尖兵”20余人乘车到我县搞串连，一上车就在街上、县委门口贴了大字报，批评资源县的“文化大革命”运动是“死水一潭，冷冷清清”。提出“火烧资源县委”“打倒资源县一小撮走资本主义道路的当权派”等。8日晚在体育场召开了“造反有理”群众大会，县直干部石克定、邓雪山上台发言，表示支持“红尖兵”的行动。11日，县城一些群众和机关干部与地质“红尖兵”展开了大辩论。地质“红尖兵”受到围攻，向县委提出了抗议，并在县委门口进行了两天的静坐绝食。后国务院下文“县以下不搞“文化革命”，地质“红尖兵”被迫离开县城。这就是当时闻名的“9·11”事件。", "type": "paragraph"}, {"text": "12月下旬，县召开四级干部会议，到会1000多人，县委书记汤有干在会上宣布：“文化大革命”已开始，生产队长以上的领导干部都是当权派。从此，区、乡、队的领导受到了“造反派”的批斗，区领导被挂黑牌，戴着高帽游街。", "type": "paragraph"}, {"text": "在四级干部会议期间，地质“红尖兵”返回资源。晚上在大礼堂召开了县直机关干部职工千人大会。批斗所谓镇压“红尖兵”后台——吴佩、石仕保、粟家榜，并将其三人挂上黑牌示众。", "type": "paragraph"}, {"text": "12月底，县直机关各单位干部、职工相继成立了几十个各种名称的“战斗队”和“兵团”。如：县委机关的“红造兵团”、“暴风雨兵团”，县人委的“经风雨兵团”、“红星战斗队”，资源中学的“风雷激战斗队”。此后，进行“大鸣、大放、大字报、大辩论”，各种内容的大字报铺天盖地而来，各种议题的大辩论到处都是，从县、区到农村，“文化大革命”之火已经燃烧起来了。", "type": "paragraph"}, {"text": "1967年", "type": "subtitle"}, {"text": "元月8日下午2时，县民贸系统战斗队、批斗副局长秦玉发，要求县委书记汤有干罢秦玉发的官，汤不同意，该战斗队便抓汽有干、秦玉发戴高帽游街，游行队伍快到老公安局附近时，公安局秘书曹贻宗和治安股长王万德等人好奇地跑到法院楼上窗口观看游行队伍。因曹贻宗烟瘾大，从口袋里拿出打火机打燃火点了一支纸烟，当时游行队伍中的干部黄志鹏等人，见他手上亮了一下，就说他拿照相机拍照游行队伍的相，是破坏“文化大革命”，民贸局的造反派几十人冲到公安局抓曹，不由曹解释，对曹实行高压手段逼供，逼得曹编造假情况承认，但又拿不出胶卷。县委书记汤有干迫于群众的压力，宣布撤销曹的一切职务，并同意由公安局把曹拘禁起来。当晚在大礼堂开大会批斗曹，要曹跪下，并勒令陈顺（县公安局长）下跪陪斗。批斗后将曹捆绑连夜押到桂林地委处理。第二天上午要副专员陈基义接见，逼陈基义表态，在压力下，陈说：“是反革命行为，拘留起来”。就这样，曹贻宗在临桂县公安局看守所拘留110多天，后由其爱人取保才释放回单位。", "type": "paragraph"}, {"text": "2月21日，资源县成立无产阶级革命派联合大军夺权行动委员会（简称夺委）。成员是：陈益昌、唐增云、刘周、胡相臣、李继贺、崔四九、颜德胜、徐成昌、廖德斌等27人。其中服务组（即常委）组长陈益昌、副组长唐增云。当日发出《夺权通令》，宣布县委、县人委的领导权从1967年2月21日统归“夺委”接管。党、政、财、文、群、团的一切权力由“夺委”行使。尔后，县直和区委及机关、学校、厂矿、大队、生产队等陆续出现夺权。", "type": "paragraph"}, {"text": "2月，县人民武装成立资源县公、检、法军事管制委员会，对公、检、法三家实行军管。3月16日成立资源县“抓革命、促生产”指挥部。人武部部长唐相臣、副政委刘周任副主任，主持日常工作。同时对资源中学、邮电、文化系统等重点单位，开展“支左”工作。", "type": "paragraph"}, {"text": "6月，全县群众组织分裂成两派，一派以学生为主体和部份机关干部职工参加的“6·15”群众组织。领导成员是：蒋德祥、石克定、何思杰、唐以光、朱昌和、唐家荣、阎政富等。总部设在原工会楼上，与桂林造反大军南宁“4·22”同观点，另一派是以机关干部职工和农村民兵为主的无产阶级革命造反派联合指挥部（简称“联指”）成员是：唐庆根、何盛荣、吕安庭、伍传坤、陈新、宋福章、蒋扬勋等人。总部设在县委大楼，与桂林、南宁“联指”同观点。“联指”支持自治区党委第一书记韦国清站出来闹革命，打倒伍晋南；“6·15”支持自洽区党委书记伍晋南站出来闹革命，打倒韦国清。由于两派对立情绪的日益发展，武装部“支左”人员也形成两种观点，并深陷其中，两派加紧建立据点，致使派性斗争更为激烈，最后形成武斗。", "type": "paragraph"}, {"text": "7月下旬，“6·15”总部中的青年学生到中峰的油榨坪、观田村搞串联活动，受到当地“联指”观点的农民围攻，“6·15”总部要求县武装部支持处理，武装部的答复未达到“6·15”的要求，“6·15”总部便组织所属战斗队100多人（资中学生占多数）在武装部门前静坐绝食两天，勒令武装部副政委刘周（联指观点）答复问题，并在武装部的墙壁上写上“打倒刘周”、“揪出资源县军内刘大麻子”的巨幅标语。刘周被围攻了几小时，直到武装部写出“严正声明”，基本达到“6·15”的要求，静坐绝食队伍才离去。", "type": "paragraph"}, {"text": "8月下旬，两派群众组织斗争激烈，县公安局毛志熙等“夺委”成员研究发给“联指”组织的“红造兵团”和“经风雨兵团”负责人王绍明、王本高等人手枪9支，子弹10发。", "type": "paragraph"}, {"text": "9月3日凌晨，“6·15”总部到县人武部夺枪，人武部早有防备，只夺得几支缺机柄少撞针的破枪。在混乱中，“联指”陈志祥用手枪射击，资源中学学生唐芳桥被打伤致死，另有2名学生被打伤小腿。“6·15”夺枪后，“联指”总部调动农村武装民兵进城，占领县城至高点，向“6·15”总部据点开枪射击，并炸掉县交通局楼梯。“6·15”造反派马智慧深夜逃走，沿资江河水而下被水淹死。", "type": "paragraph"}, {"text": "11月22日，在湖南道县杀地富的影响下，中峰区峰乡成立了贫下中农最高人民法院，宣判地主子弟肖荣喜、盛云星以乱搞男女关系、污蔑毛主席等罪行，判处肖、盛二人死刑，实行枪杀。从此资源县农村开始乱杀人。12月底至68年初，梅溪区、瓜里区杀了20多名地富分子及其其子弟。", "type": "paragraph"}, {"text": "1968年", "type": "subtitle"}, {"text": "3月28日至4月2日，经桂林军分区委员会批准成立资源县梅溪区、瓜里区、中峰区、两水区、车田区、延东区革命委员会，主任分别是侯祖佩、王鸣凤、李乐金、秦有柳、莫志廉、石立本，8月20日经桂林专区革命委员会批准成立资源县大合镇革命委员会，主任谢东林。", "type": "paragraph"}, {"text": "5月28日，资源县成立了“三办”。从成立之日起至1969年12月底止，由陈益昌、唐海负责；1970年初至1973年8月，由韦天良、韦良景负责，分别对桂北游击队和地下党的活动情况以及一些老干部进行审查。", "type": "paragraph"}, {"text": "5月31日至6月3日，县人武部副政委刘周参加桂林专区革委会、桂林军分区在兴安召开的抓革命、促生产会议，回县后向指挥部作了传达汇报，并研究决定6月11日至17日召开县三级干部会议。刘周在三级干部会上传达了兴安会议精神，强调当前的主要任务是抓阶级斗争。会后，在桂林武斗和自治区破获“广西反共救国军”的影响下，中峰区大庄田乡制造了“大庄田反共暴动队”案，牵涉到303人被审查，其中119人被打死，瓜里制造了“中国中央人民反攻司令部”案。受牵连被审查的115人，其中被打死55人，车田区制造了“6·6反革命暴乱事件”，274人受审查，其中致死64人。这样全县8个区在6月至8月间共打死596人。", "type": "appellation"}, {"text": "6月6日，在县武装部的布置下，“联指”组织瓜里、梅溪区第一批民兵约50人去桂林参加武斗，刘周（人武部副政委）等人指挥，6月13日，我县民兵刘昌洪、唐纯跃在桂林面粉厂被打死。6月26日晚上，双方在面粉厂一带战斗，民兵李瑞轩、唐庆根、唐显棣等人被打死。", "type": "paragraph"}, {"text": "7月份，资源去桂林武斗的民兵在定江整编，县武装部副政委刘周参与指挥。资源民兵编成一个团，由刘周宣布干部名单。团长王鸣凤、副团长王仁治、何大振，政委李富，参谋长陈金官、副参谋长唐永良，下设两个连，一个炮兵排，一个后勤排。共200多人。13日攻打西山。资源民兵被打死7人，他们是：雷庆息、艾昌松、李国仲、唐光瑞、杨根永、王在文、唐有红。资源民兵到桂林武斗，共被打死21人。", "type": "paragraph"}, {"text": "8月15日，县“三红指挥部”在县体育场召开了万人大会，以斗争现行反革命分子的名义，斗争了“6·15”总部负责人、资源中学教师蒋德祥，由赵明才主持会场，伍传坤宣布蒋德祥犯有“三指向”夺权、破坏革委会成立等“罪行”，会上赵明才宣布对蒋实行公判枪杀。", "type": "paragraph"}, {"text": "8月19日，自治区革筹小组批准成立资源县革委员会，主任唐相臣，第一副主任陈益昌，副主任陆世圭，常委唐相臣、陈益昌、陆世圭、刘周、颜德胜、崔四九、赵志能、兰吉虎、曹禄、唐临峰、何盛荣、毛志熙（暂缺3名），委员55名（缺6名）。", "type": "paragraph"}, {"text": "8月26日，在县体育场举行资源县革命委员会成立大会，主任唐相臣作报告。", "type": "paragraph"}, {"text": "8月29日，资源县参加桂林武斗的民兵撤回，县革委组织干部、职工隆重欢迎。8月30日，在县体育场为在桂林武斗中被打死的21人召开了追悼大会，陆世圭致悼词，刘周在会上讲了话，整个武斗共开支经费21万多元（包括修建所谓“烈士塔”和民兵参加武斗生活开支等）。", "type": "paragraph"}, {"text": "9月份的一天，县斗批改办公室，将吴佩（县委副书记）吴国飞（组织部副部长）从县纠察队押到人民礼堂批斗。吴佩、吴国飞双臂被涂黑，并被套上穿洞的泥箕，跪斗3小时之久。在主席台上就坐的有刘周、陆世圭、陈新等人。", "type": "paragraph"}, {"text": "10月7日，成立县革委斗批改领导小组，由陈益昌、陆世圭、刘周、颜德胜、崔四九、何盛荣、毛志熙、徐成昌、吕安庭等9人组成，并由陈益昌任组长，陈志圭、刘周两人任副组长，领导小组下设办公室，刘周兼办公室主任。", "type": "paragraph"}, {"text": "11月4日，县召开工代会，将周游（区政协委员）、吴佩、吴国飞、于绍武、廖玉华、邓树良、邓庄、杨信、石克定、何思杰、梁祚祥等11人挂上所谓“叛徒、特务、死不改悔的走资派，‘6·15’坏头头”的黑牌，把他们拿到礼堂亮相批斗，并由卞玉良宣布他们的所谓罪状。", "type": "paragraph"}, {"text": "11月16日，县直机关第一批干部下放到龙溪“五·七”干校，至69年止，先后下放196人。下放人员在干校进行建房、开田造地、种植各种农作物、砍柴、烧炭养猪、养家禽等劳动。少数人员是在接受审查和监督劳动。", "type": "paragraph"}, {"text": "11月28日晚上，县党员代表大会批斗吴佩，批斗会由陈益昌主持，参加大会的有到会的全体代表，县直机关干部、群众1000余人。大会要吴佩作了检查交待，会上有人进行了所谓揭发批判，大会开到11点钟。", "type": "paragraph"}, {"text": "1969年", "type": "subtitle"}, {"text": "元月成立斗批改办公室，组织一支326人的专案工作队伍进行内查外调。县革委主要负责人和一名常委具体负责抓专案。全县立案的专案对象355人，占全县干部工人数的13.15％。清理本县敌伪人员任务1016人，已查证落实990人 ,清理外省外县敌伪人员任务9678人，已查证落实5708人。", "type": "paragraph"}, {"text": "4月1日至24日，中国共产党第九次全国代表大会在北京召开。资源县革委会为传达“九大”会议精神，举办了6000多期毛泽东思想学习班，参加学习人数达17万多人次，翻印“九大”新闻公报7万多份，组织“九大”宣传队297人，动用宣传车10多辆。", "type": "paragraph"}, {"text": "1970年", "type": "subtitle"}, {"text": "2月10日，资源县成立了“二五”运动领导小组，由刘长林任组长，成员有李道全、陆世圭、崔四九、韦天良、赵志能、曹禄。“二五”运动的主要内容是：深入发动群众，向阶级敌人展开猛烈进攻，以及反对贪污盗窃、投机倒把和铺张浪费。", "type": "paragraph"}, {"text": "3月10日，县革委在县城召开宣判和坦白检举的广播大会，到会7000多人，会上判2人，逮捕2人，坦白交待2人，大会带小会，小会接大会，在全县范围内开展大检举、大揭发、大批判、大清理的“四大”。", "type": "paragraph"}, {"text": "3月18日，县革委发了《关于深入发动群众，深挖阶级敌人，坚决镇压一切反革命破坏活动的意见》的文件，提出从3月20日至4月20日为第一个战役,要求从16个方面深挖阶级敌人。", "type": "paragraph"}, {"text": "3月21日，县革委根据专区革委的统一部署，在体育场召开了坦白检举大会（又称万人大会）。在大会上坦白交待的4人，逮捕的14人，宣布监护反省的31人。会后，县直各单位和各公社、大队接着召开坦白检举大会，次日各公社召开了坦白检举大会。7个公社拿到大会上坦白交待的60人，逮捕的8人，批斗的106人。", "type": "paragraph"}, {"text": "4月3日，县革委根据专区革委统一部署，配合专区的统一行动，召开了公判，坦白（广播）大会，县城为主会场，各公社为分会场，在全国各地设167个收听点，到会人数达46235人，宣判11人，从宽处理32人，在会上坦白交待的297人，退赔赃款的169人。", "type": "paragraph"}, {"text": "4月15日，县革委根据专区革委关于“统一行动”的布置，县、社、大队组织了“统一行动”领导小组158个，组织干部职工1985人。民兵9551人。贫下中农3400人，红卫兵806人，共15742人的队伍，分到全县150个“战区\"。于当晚12时，对12个重点单位，33个重点大队，2220个重点对象进行了大清查，挖出了所谓“阶级敌人”37人，“反革命集团案”一起，搜出来路不明人员107人，当晚收容85人，收缴各种武器1043件，各种罪证2143件，收缴地富浮财和伪军政人员不义之财4552元，其中光洋1752块，白银500两，黄金3两，铜板4100多枚。其它物质1670件，收缴赃物折款24300元。大搜查的财物有些上交国家财政，有些被抄家者私分、变卖，有些后来又陆续归还本人。这次大搜查人数多，打击面广，带来了一系列消极后果。", "type": "paragraph"}, {"text": "4月18日，全县“4·15”大搜查后，县社抽调干部86人，组织8个阶级斗争教育展览组，从18日起在县城和各公社举办阶级斗争教育展览，共展出典型案例110个，其中政治案例45个，经济案例65个，组织48560人参观了展览，占全县成年人总数的73％。（这些案件在1983、1984年的落实政策中，大部份已查证落实，该平反的予以了平反）。", "type": "paragraph"}, {"text": "6月19日，县召开宽严（广播）大会。县体育场为中心会场，县直机关和延东公社有11250人参加；中峰、梅溪、瓜里、车田、两水五个公社为分会场。另设22个收听点。有29930人，共48180人参加。宣判徒刑1人，戴历史反革命分子帽子2人，宣布免予刑事处分90人。（1983，1984年，县委先后给被错处理的人员进行了平反）。", "type": "paragraph"}, {"text": "1971年", "type": "subtitle"}, {"text": "5月10日至14日，中共资源县委第三次代表大会在县城召开，到会代表313人。由县革委会主任刘长林向大会作工作报告。大会选举产生了县委委员24人。侯补委员3人，常务委员8人（刘长林、陈铁、李道全、崔四九、廖红仕、武学道、韦天良、杨通明），由刘长林任书记，陈铁为副书记。", "type": "paragraph"}, {"text": "9月13日，林彪一伙在乘飞机外逃途中，死在蒙古人民共和国境内。“9·13”事件的发生，全党全军全国人民无不震惊。并从“文化大革命取得辉煌胜利”的陶醉中惊醒。尔后，资源同全国一样，开展了声势浩大的“批林”运动。", "type": "paragraph"}, {"text": "1972年", "type": "subtitle"}, {"text": "元月，中央布置在全国开展批林整风，将《粉碎林陈反党集团反革命政变的斗争》材料发至各生产大队。全县广大干部、职工、社员，认真学习中央有关文件，各单位举办各种类型学习班，广泛开展“批林整风”运动。", "type": "paragraph"}, {"text": "3月20日，县委根据地区《关于春耕生产动员会》精神，于3月20日（农历2月初8）在中峰公社召开蒸气育秧，插秧现场会。3月27日县委提出：狠抓纲、立足早、决心抢，拼命干，保质量。保证4月20日前完成早稻插秧任务的口号。硬往下压任务。结果是山上结冰，山下插田，造成全县性的严重烂秧、缺秧。县委还坚持“三个”不动摇，创高寒山区实现双季稻化的奇迹，结果造成粮食大减产。", "type": "paragraph"}, {"text": "12月，县委进行反瞒产的“三清三查”运动，至73年元月28日统计，组织了8355人参加。其中县直130人，公社196人，大队322人，生产队7707人，对983个生产队（占全县1165个生产队的84％）进行了清仓盘点，过称/秤核查。为了达到全县粮食亩产跨“纲要”，连瘪谷都折算成稻谷，共清出粮食709628斤。元月30日，县委又提出：大战7天，夺取“三清三查”工作的新胜利。为此，到1973年元月29日还集中生产队干部在公社办学习班，不报实产量不准回家过年。", "type": "paragraph"}, {"text": "1973年", "type": "subtitle"}, {"text": "1968年5月28日至1973年8月23日，资源县“三办”清查了我县解放前夕地下党和游击队的活动情况。审查了干部102人，立案56起，作一般政治历史问题结论的10人，定叛徒的1人。变节行为的2人，不仅使一些同志遭受迫害，而且严重地损害了地下党和游击队的光辉形象。1984年，桂林地委发出通知，给予了平反昭雪。", "type": "paragraph"}, {"text": "1974年", "type": "subtitle"}, {"text": "2月25日至26日，县党委召开宣传、文教、卫生等部门和单位负责同志94人的会议，传达贯彻了中央（74）5号文件，深入开展批林批孔，击退修正主义路线回潮。在学校掀起了大学黄帅、张铁生精神，扰乱了教育战线的正常学习、工作秩序。", "type": "paragraph"}, {"text": "4月至11月，根据中共中央（72）45号文件精神，成立了政策落实办公室，抓了政策落实，对我县1968年前后非正常死亡人员进行了调查。据统计全县非正常死亡762人，其中国家职工84人，并对死者家属发放救济款16780元。", "type": "paragraph"}, {"text": "1975年", "type": "subtitle"}, {"text": "8月份起，在全县范围内大打“批判修正主义、批判资本主义、批判资产阶级法权思想”的总体战，各地纷纷召开批判会，张贴大字报，这次总体战，在极“左”思想的指导下，把一些符合马列主义原则的有关社会主义的路线、方针、政策及实践，当作“走资本主义道路”，“维护资产阶级法权”来进行批判和抵制，提倡搞“穿过渡”，混淆了社会主义与资本主义的是非界限，打击了人民群众的生产积极性，给经济工作带来了不应有的损失。", "type": "paragraph"}, {"text": "1976年", "type": "subtitle"}, {"text": "6月26日至7月3日，县召开了三级干部会议，贯彻坚持以“阶级斗争为纲”，“深入批邓”用实际行动反击右倾翻案风。全县批斗有破坏行为的四类分子207人，收回野马副业人员1594人，退出超过规定的自留地，开荒地3715亩。现时还把木匠、铁匠、泥水匠、石匠、砖瓦匠、捞沙的、搞编织的、打鱼的、赶马车的、统统组织起来，走“共同富裕”的“社会主义道路”。实行农业、副业统一核算、统一分配，这样做，伤害了人民群众走社会主义道路的积极性，给经济工作带来了不应有的损失。", "type": "paragraph"}, {"text": "9月9日，伟大领袖毛泽东主席逝世。9月15日，县直机关的全体干部职工、部份公社、大队群众上万人在县城体育场举行追悼大会，沉痛悼念毛泽东主席。", "type": "paragraph"}, {"text": "10月6日，党中央粉碎了江青反革命集团。10月中旬，全县人民同全国一样，举行声势浩大的游行活动，热烈庆祝粉碎“四人帮”的伟大胜利。“文化大革命”终于结束了。", "type": "paragraph"}, {"text": "历时十年之久的“文化大革命”，给我县人民在政治上、经济上造成了重大损失。全县在“文革”中受迫害致死的干部群众共762人，造成经济损失约97万多元，其中接待红卫兵开支2万多元，武斗开支50多万元（包括武斗中被打死人的安葬费，遗属补助费，为死者建“烈士”塔的经费等）破“四旧”损失20多万元，地富出专政费（作民兵伙食、工资开支）15万元，其它损失10万元（包括成立各级革委会庆祝大会开支等）然而政治上损失是无可估量的。", "type": "paragraph"}, {"text": "1983、84年的“处遗”工作", "type": "subtitle"}, {"text": "1983年4月在区党委、地委的领导下，我县按照区党委的部署，县乡两级组织干部280多人的“处遗”工作队，处理“文革”遗留问题。初期，受到派性干扰和犯错误的人抵制，给“处遗”工作带来了一定的困难，特别是县公安局治保干事姚作相对遗属追其叔父（“文革”中凶手）出安葬费不满，开枪打死遗属盛天星，激起了广大干部群众，特别是广大遗属的义愤。事发后，政法机关依法判处姚作相死刑，为遗属伸张了正气，使“处遗”工作得到顺利进行。经过近两年的“处遗”工作，一是对“文革”的理论、路线给予全面否定；二是对在“文革”中所造成的冤假错案予以平反，对在“文革”中被迫害致死的干部群众743人进行了重新安葬，同时对他们的家属，给予了适当的生活补助，共开支经费41.63万元。另外，凶手出安葬费20多万元；对在“文革”中被打死的干部职工，给予他们的子女各安排了1人工作，共安排了55人。三是对在“文革”中违法乱纪，与打死人有牵连的党员、干部和工人605人（其中机关党员干部200人，农村党员340人，工人65人）通过内查外调，按照事实清楚、证据确凿、定性准确、处理恰当、手续完备的原则，分别作了处理。通过这一拨乱反正，促进了社会的安定团结。", "type": "paragraph"}, {"text": "1963年——1987年历任资源县县长、副县长名单", "type": "subtitle"}, {"text": "1963年至1964年，资源县长：朱长林。副县长：任殿宝、兰吉虎。", "type": "paragraph"}, {"text": "1964年至1966年，资源县长：杨通明。副县长：李继贺、陆世圭、兰吉虎。", "type": "paragraph"}, {"text": "1968年至1969年，资源县革委主任：唐相臣。第一副主任：陈益昌。副主任：陆世圭。常委：唐相臣、陈益昌、陆世奎、刘周、颜德胜、崔四九、赵志能、兰吉虎、曹禄、唐临峰、何盛荣、毛吉熙。", "type": "paragraph"}, {"text": "1970年至1973年，资源县革委主任：刘长林。副主任：陈铁、杨通明、崔四九、银剑、黄定昌、何盛荣、张仁绪、雷宣。", "type": "paragraph"}, {"text": "1974年至1975年，资源县革委主任：陈铁。副主任：崔四九、银剑、张仁绪、雷宣、李继贺、黄玉英、将仕盛、刘长林。", "type": "paragraph"}, {"text": "1975年至1976年，资源县革委主任：李继先。副主任：银剑、张仁绪、崔功凯、何盛荣、陈新、伍先华、唐世荃。", "type": "paragraph"}, {"text": "1976年至1980年，资源县革委主任：李继先。副主任：张仁绪、刘长林、李继贺、蒋仕盛、银剑、何盛荣、陈新、伍先华、崔功凯、曹禄、张尚武、刘星芝、杨茂。", "type": "paragraph"}, {"text": "1981年至1984年5月，资源县县长：粟云飞。副县长：刘星芝、王源禄、莫志廉、候世华、唐菊英。", "type": "paragraph"}, {"text": "1984年6月至1987年9月，资源县县长：粟自林。副县长：王登良、谭国政、李炳兰、莫燕萍、伍先华。", "type": "paragraph"}, {"text": "1987年10月至现在，资源县县长：康天保。副县长：王登良、莫燕萍、邹联政、曾江源。", "type": "paragraph"}, {"text": "1987年11月", "type": "subtitle"}, {"text": "1966年—1987年历任资源县委书记、副书记名单", "type": "subtitle"}, {"text": "", "type": "paragraph"}, {"text": "   年度 县委书记 县委副书记   1966年 马平 崔四九 赵志能 吴佩 汤有干   1971年至1973年 刘长林 陈铁   1973年至1975年 陈铁 崔四九 银剑 刘铭举   1975年至1978年 李继先 银剑 陈新 唐世荃   1979年至1984年5月 李继先 银剑 粟云飞 唐世荃 蒋仕盛   1984年5月至1987年4月 蒋仕盛 粟自林 粟家榜 唐家纲 吴忠   1987年5月至9月 粟云飞 粟自林 唐家纲 粟家榜   1987年10月 粟云飞 康天保 粟家榜 伍先华 周荣光   ", "type": "paragraph"}, {"text": "因“文革”问题被判刑和受党政纪处分名单", "type": "subtitle"}, {"text": "", "type": "paragraph"}, {"text": "   序号 姓名 性别 职业 所在单位 处分时所 任职务 处分情况   1 马佳田 男 务农 廷东乡小地村人 农民 判刑20年   2 马尤能 男 务农 廷东乡小地村人 农民 判刑20年   3 莫桂秀 女 务农 廷东乡小地村人 农民 判刑20年   4 莫千云 男 务农 廷东乡文调村人 农民 判刑15年   5 刘名柳 男 务农 梅溪乡胡定田村人 农民 判刑13年   6 陈念坠 男 务农 中峰乡中峰村人 农民 判刑15年   7 蒋佑发 男 干部 资源县外贸公司 干部 判刑14年 行政上开 除公职   8 杨正繁 男 务农 廷东乡马家村人 农民 判刑10年   9 周梦阳 男   中南地质勘察局310 大队第5队352工区 工人 判刑9年   10 艾子清 男 教师 湖南省邵阳基础大学 讲师 讲师 判刑8年   11 雷承华 男 干部 资源县瓜里乡 供销社副主任 干部 判刑15年 开除党籍 开除干籍   12 谭清利 男 务农 瓜里乡文溪村人 农民 判刑7年   13 李继才 男 务农 廷东乡文洞村人 农民 判刑8年   14 李平 男 务农 梅溪乡平水底人 农民 判刑10年   15 唐正伦 男 务农 梅溪乡平水底人 农民 判刑8年   16 刘池均 男 务农 廷东乡文洞村人 农民 判刑15年   17 李乐金 男 干部 资源县农委副主任 干部 判刑13年开除党籍、开除公职。   18 王承林 男 干部 资源县石油公司 副经理 干部 判刑12年行政上开除公职   19 姚正发 男 务农 中峰乡中峰村人 农民 判刑10年   20 肖茂行 男 干部 中峰乡营业所会计 农民 判刑8年   21 金友仁 男 务农 廷东乡官洞村人 农民 判刑14年   22 艾志祥 男 务农 廷东乡文洞村人 农民 判刑10年   23 李继良 男 务农 廷东乡文洞村人 农民 判刑7年   24 唐天保 男 务农 两水乡社水村人 农民 判刑7年   25 莫志廉 男 干部 资源县政府 副县长 判刑5年、开除党籍、开除公籍。   26 王承志 男 工人 资源县供销公司 工人 判刑19年   ", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "   序号 姓名 性别 职业 所在单位 处分时所任职务 处分情况   27 刘显堂 男 干部 两水乡政府 两水乡副 书记 开除党籍、不再当干部工作另行安排给予生活出路   28 赵国丰 男 干部 瓜里乡政府 干部 清除出党、行政留用察看1年   29 兰方泽 男 干部 车田乡政府 干部 清除出党、行政留用察看1年察看时间每月发生活费30元。   30 马佳智 男 教师 廷东学区 教师 开除党籍   31 张开仲 男 教师 两水塘洞完小 教师 清除出党、行政上开除留用1年   32 陈大燕 男 干部 中峰乡供销社 保管员 开除党籍   33 喻忠谦 男 干部 梅溪乡农技站 梅溪乡管委主任 开除党籍、行政开除留用1年。   34 唐进辉 男 干部 两水乡政府 乡管委副 主任 开除党籍、行政上降为一般干部。   35 唐干云 男 干部 中峰乡政府 中峰乡管 委副主任 清除出党、行政开除留用察看1年。   36 涂跃忠 男 干部 资源县教育局 教研室副 主任 清除出党、行政上撤销教研室副主任职务。   37 彭永清 男 干部 瓜里营业所 瓜里营业 所主任 清除出党、行政开除留用察看2年。   ", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "   序号 姓名 性别 职业 所在单位 处分时所任职务 处分情况   38 王均 男 教师 河口乡中学 副校长 清除出党、行政上撤销副校长职务。   39 唐有亮 男 干部 资源县电影公司 副经理 开除党籍、行政撤销副经理职务。   40 郑长碗 男 干部 资源鸭头水钨矿 会计 开除党籍   41 李万忠 男 干部 梅溪乡政府 民政会计 开除党籍   42 吕安庭 男 干部 资源区划办 廷东乡党 委书记 开除党籍、行政上撤职降为副区级（已死）   43 刘华汉 男 干部 河口乡政府 东田乡管 委副主任 开除党籍、行政上降为一般干部使用。   44 蒋华明 男 干部 资源县农科所 干部 开除党籍   45 唐炳林 男 干部 廷东乡政府 廷东乡党 委副书记、管委主任 开除党籍、行政撤销管委主任职务，降为一般干部。   46 唐传华 男 干部 瓜里乡政府 干部 开除党籍   47 李阳生 男 干部 梅溪乡政府 会计 开除党籍   48 粟维清 男 干部 资源县建行 副行长 开除党籍、撤销副行长职务。   49 刘大友 男 干部 中峰乡政府 中峰公社 管委副主 任 开除党籍、行政上降为一般干部。   50 刘道权 男 干部 瓜里学区 教师 开除党籍   51 蒋茂荣 男 教师 瓜里学区 副校 长 清除出党、撤销副校长职务   52 王明凤 男 干部 资源县工商局 副局长 开除党籍、行政上降为一般干部。   ", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "   序号 姓名 性别 职业 所在单位 处分时所任职务 处分情况   53 谢长庆 男 干部 资源县供销合作社 中峰乡供 销社主任 清除出党、撤销主任职务，作一般干部安排。   54 康文仲 男 干部 河口乡政府 中峰乡党 委书记 清除出党、行政降为一般干部，取销82年调资。   55 姜维旭 男 教师 廷东晓锦中学 校长 清除出党、撤销校长职务。   56 赵从辉 男 干部 资源县农机局 会计 清除出党   57 莫孝宽 男 干部 廷东乡政府 管委副主任 清除出党开除党籍（已死）   58 罗中权 男 教师 瓜里学区 教师 清除出党   59 赵青色 男 干部 县食品公司 廷东乡党 委组织委 员 清除出党、行政上开除干籍作工人使用。   60 莫元珍 女 干部 资源县教育局 资料员 开除党籍   61 何开兴 男 干部 瓜里乡政府 公社管委 副主任 开除党籍、撤销副主任职务。   62 谢伟 男 干部 车田营业所 一般干部 开除党籍   63 全先栋 男 干部 中峰税务所 所长 开除党籍、行政撤销所长职务作一般干部。   64 王志德 男 教师 中峰学区 教师 开除公职   65 皮启荣 男 教师 中峰学区 副校长 开除公职   66 莫孝和 男 教师 廷东学区 教师 开除公职   67 潘政 男 教师 车田学区 教师 行政开除留用1年   68 苏国珏 男 教师 中峰学区 教师 行政开除留用1年   69 刘叙梅 男 干部 中峰乡粮所 购销员 行政开除留用1年   ", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "   序号 姓名 性别 职业 所在单位 处分时所任职务 处分情况   70 潘中林 男 干部 资源县城建局 会计 行政开除留用1年   71 刘念全 男 干部 中峰乡供销社 保管员 行政开除留用2年   72 程中群 男 教师 中峰学区 教师 行政开除留用1年   73 莫千祯 男 干部 资源县粮食局 统计员 行政开除留用1年   74 杨锡 男 教师 河口乡学区 教师 行政开除留用1年   75 邓英 男 干部 资源县民委 副主任 留党察看2年，撤销副主任职务   76 邓意德 男 干部 中峰乡政府 派出 所长 留党察看2年，行政上撤销所长职务   77 粟维纲 男 干部 廷东乡政府 一般 干部 留党察看2年。   78 何大振 男 干部 廷东农机部 站长 留党察看1年，取销82年调资。   79 王金友 男 干部 资源县轻工业局 干部 留党察看1年，取销82年调资。   80 盘付清 男 干部 资源县农行 行长 留党察看1年。   81 王益兴 男 教师 梅溪学区 教师 留党察看1年。   82 唐天和 男 干部 瓜里乡政府 管委副主 任 留党察看2年，行政撤销副主任职务。   83 郭辰元 男 干部 资源县邮电局 保管员 留党察看2年。   84 刘昌安 男 干部 资源县广播电视局 干部 留党察看2年。   85 王承春 男 教师 中峰学区 副校 长 留党察看2年，行政撤销副校长职务   ", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "   序号 姓名 性别 职业 所在单位 处分时所任职务 处分情况   86 李名善 男 干部 瓜里乡政府  经管站副 站长 留党察看1年，行政撤销副站长职务   87 唐增桐 男 干部 资源县教育局 工会副主 席 留党察看1年，（已退休）   88 马宗清 男 干部 资源县矿业公司 副经理 留党察看1年。   89 周厚祥 男 干部 资源县交通局 秘书 留党察看1年。   90 王万初 男 干部 大合镇税所 干部 留学察看1年。   91 蒋世作 男 干部 资源县林业局 干部 留党察看1年。   92 罗彦桂 男 干部 大合镇政府 县劳动服 务公司副 经理 留党察看1年，撤销副经理职务。   93 段自球 男 干部 资源县企业局 副局长 留党察看1年。   94 秦泽禄 男 干部 两水乡政府 干部 留党察看1年。   95 刘德凤 男 干部 两水乡政府 组织委员 留党察看2年。   96 喻守成 男 干部 梅溪学区 支部书记 撤销支部书记职务   97 罗平允 男 干部 梅溪乡政府 中峰乡党 委副书记 撤销副书记职务降为一般干部。   98 阳广生 男 干部 大合镇政府 镇党委副 书记兼镇 长 撤销副书记职务行政撤销兼镇长职务。   99 王志明 男 干部 中峰营业所 支部书记 主任 撤销支部书记职务行政撤销主任职务   100 倪世恩 男 干部 资源县工商局 县总工会 主席 党内严重警告   ", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "   序号 姓名 性别 职业 所在单位 处分时所任职务 处分情况   101 赵鹊 男 干部 资源县土地管理局 县农委调研科长 党内严重警告   102 唐显梁 男 干部 资源县税务局 已退休 党内严重警告   103 蒋茂家 男 干部 资源青云桥电站 会计 党内严重警告   104 莫孝义 男 干部 梅溪供销社 已离休 党内严重警告   105 李占芝 男 干部 资源县监理站 副站长 党内严重警告   106 李和社 男 干部 林业局驻百里转运站 副站长 党内严重警告   107 粟家斌 男 干部 中峰乡税所 副所长 党内严重警告   108 李庄 男 干部 车田乡政府 管委副主任 党内严重警告   109 谢有剩 男 干部 资源县公路段 干部 党内严重警告，行政上开除干籍   110 欧阳忠 男 教师 车田学区 学区辅导 员 党内严重警告   111 唐淳林 男 干部 资源公路段 副段长 党内严重警告。   112 程绍英 男 干部 廷东财政所 会计 行政记大过   113 秦杰裕 男 干部 资源县农技站 副站长 行政记大过   114 刘永尧 男 教师 梅溪学区 教师 行政记大过   115 熊隆怀 男 教师 中峰学区 教导主任 撤销教导主任职务   116 伍传坤 男 干部 资源县商业局 股长 撤销股长职务   117 杨盛敏 男 教师 两水学区 教师 行政记大过   118 唐德祥 男 教师 廷东学区 教师 行政记大过   119 程伟 男 教师 中峰学区 教师 行政记大过   120 张前跃 男 教师 资源县农科所 干部 行政记大过   ", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "   序号 姓名 性别 职业 所在单位 处分时所任职务 处分情况   121 陈代清 男 教师 车田学区 教师 行政记大过   122 赵仁旺 男 干部 资源审计局 财政监察员 行政记大过   123 易敬谦 男 教师 梅溪学区 教师 行政记大过   124 宁忠华 男 教师 廷东学区 教师 行政记大过   125 马佳富 男 干部 资源县兽医站 干部 行政开除留用1年   126 何盛荣 男 干部 资源县区划办 资源县农委副主任 留党察看1年，撤销副主任职务，降为一般干部。   127 邓庭发 男 干部 资源县财金办 副主任 留党察看1年撤销县财办副主任职务降为区级干部   128 赵凤辉 男 干部 资源县委宣传部 副部长 撤销副部长职务   129 毛志熙 男 干部 资源农委 副主任 党内严重警告，撤销82年调资   130 蒋扬勋 男 医生 资源县医院 医生 行政记大过   ", "type": "paragraph"}, {"text": "来源：《广西“文革”档案资料（第十册）》，中共广西壮族自治区委员会整党领导小组办公室编，1987年11月。", "type": "paragraph"}]}