{"title": "广西凌云县“文革”大事件", "date": "1987-4-0", "authors": ["中共凌云县委整党领导小组办公室编"], "contents": [{"text": "广西凌云县“文革”大事件", "type": "title"}, {"text": ["中共凌云县委整党领导小组办公室编"], "type": "authors"}, {"text": "目录", "type": "subtitle"}, {"text": "前言 ……………………………………………………………………… （335）", "type": "subtitle"}, {"text": "王德堂用武装夺权  党政机关陷入瘫痪 ……………………………… （339）", "type": "subtitle"}, {"text": "田维俊指挥搜索沙里寨  何善保被残酷斗打致死………………………（342）", "type": "subtitle"}, {"text": "下甲武装民兵进城“4·22”派惨遭镇压 ………………………………（344）", "type": "subtitle"}, {"text": "万生相到场指挥  磨贤公社成批杀人……………………………………（349）", "type": "subtitle"}, {"text": "陇洋大房子遭劫  全屯被杀8个人………………………………………（351）", "type": "subtitle"}, {"text": "王德堂阴谋策划煽动  县委书记赵永禧被杀害…………………………（354）", "type": "subtitle"}, {"text": "县“6·19”大屠杀  导致全县成批杀人……………………………… （357）", "type": "subtitle"}, {"text": "黄新球现场指挥  玉洪公社成批杀人……………………………………（366）", "type": "subtitle"}, {"text": "卢元俊带兵剿凤山  大批俘虏遭枪杀 ………………………………… （371）", "type": "subtitle"}, {"text": "清查“5·16”  造成冤假错案 …………………………………………（375）", "type": "subtitle"}, {"text": "前言", "type": "subtitle"}, {"text": "中国共产党中央委员会《关于建国以来党的若干历史问题的决议》指出：“历史已经判明，文化大革命是一场由领导者错误发动，被反革命集团利用，给党、国家和各族人民带来严重的灾难和内乱”。在10年内乱中，我县经历了一场人类历史上罕见的浩劫，全县广大党员、干部职工和各族人民受到了严重的摧残，各项社会主义建设事业受到了严重的破坏，国民经济造成了严重的损失。", "type": "paragraph"}, {"text": "在“一月风暴”的影响下，在原县人民武装部政委王德堂的策划指挥下，1967年初，中共凌云县委以及各部门的一大批领导干部被当作“走资派”来批判斗争，先后被夺了权，各级党政领导机关陷入了瘫痪状态，无政府主义泛滥，人心惶惶。1967年冬至1968年秋，在极“左”思潮的影响下，无政府主义达到了登峰造极的地步，乱打死人，乱杀人的歪风由县城刮到农村，各区、社都出现了乱打死人，成批杀人的事件。1968年6月19日，原县委书记赵永禧在光天化日之下被活活打死。有的干部群众被成批枪杀，有的被残酷斗打致死，有的被逼死，有的被活埋，有的把人打死后将尸体丢下深坑，有的全家死绝。在“文革”中，全县被揪斗2466人，占当时全县总人口数的2.46％，其中属国家干部职工587人，农村群众1879人（含当时的四类分子）。在被揪斗的人员中，被非法枪杀、打死的300人，被迫自杀的158人，失踪和折磨致死的2人；在被枪杀、打死、逼死的460人（占当时全县人口总数的4.6‰）中，有县级干部1人，区级干部3人，一般干部34人，技术干部6人、中小学教师35人、工人25人、学生9人、农民189人，当时的地富反坏分子156人，其他居民2人。被打死的国家干部中，有县委书记赵永禧和县人委教育科老干部廖立波，有中学副校长袁志杰、伶站区监察委员黄保安、原凌云县酒厂厂长林维亚等3名区级干部。", "type": "paragraph"}, {"text": "全县7个公社74个大队有64个大队发生打死逼死人现象，占大队总数的86.5％；由于乱打死逼死人而造成孤老、孤幼、孤残的48人；被斗打致伤致残的共748人。全县发生成批杀人53起共389人，绝大部分是在县革委成立后有组织、有领导地成批打死的。仅因进行所谓“革命串连”、大搞“三忠于”、“红海洋”活动，非法动用公款搞武斗、破坏名胜古迹、炸坏民房等造成国家和人民的经济损失约40多万元。", "type": "paragraph"}, {"text": "党的十一届三中全会后，经过拨乱反正，特别是1983年以来，坚决处理了“文革”遗留问题，广大党员、干部和群众统一了认识，否定了“文革”问题，给983人平反了冤假错案，其中国家干部265人，工人农民共718人，对严重违法乱纪和犯严重错误的人进行了严肃慎重的处理。", "type": "paragraph"}, {"text": "全县因“文革”问题受背靠背或立案审查的611人，其中：国家干部287人，工人71人。农村党员干部253人，经反复查证核实定为严重违法乱纪、追究刑事责任、判处死刑的是原凌云县革委会主任、县人武部政委王德堂1人；判处有期徒刑的国家干部职工16人，农村干部群众（包括大队一级党员干部）18人；定为严重违法乱纪，受到双开除的国家干部3人（党员），被开除干部资格留用察看的国家干部13人，被开除干部资格作工人使用的3人；被开除党籍的国家干部职工38人、农村党员157人。定为犯严重错误，给留党察看处分的国家干部职工18人、农村党员36人；给其他党政纪处分的140人。", "type": "paragraph"}, {"text": "在“处遗”中，对受害者遗属按有关政策规定给予安置就业的子女56人；全县发给遗属431户各种补助费339000多元，其中发给丧葬费405人，42364元；发抚恤费369人，44440元；生产生活补助费329户，46771元；房屋维修费312户，100078元；伤残补助费673人，35535元；补发抚养间断差费67839元；“三孤”修房费27024元。通过“处遗”，巩固和发展了安定团结的政治局面。", "type": "paragraph"}, {"text": "为了巩固“处遗”成果，教育干部群众和子孙后代，我们选择“文革”中发生比较突出、比较严重的事件10起，编写成凌云县“文革”大事件，这些材料来源于凌云县纪检会存档的“处遗”定性结论案卷、县人民法院、地区中级人民法院有关判处刑事犯罪案卷的调查报告、调查旁证记录、组织核查定性结论处分决定，原县委落办室保存的有关资料记录和知情人提供的笔录等。它既是反面教材，又作历史资料。", "type": "paragraph"}, {"text": " 中共凌云县委整党领导小组办公室1987年4月", "type": "paragraph"}, {"text": "王德堂用武装夺权  党政机关陷入瘫痪", "type": "subtitle"}, {"text": "1967年元月29日，凌云县委机关造反派各战斗队群众组织，通过选举成立了“县委机关夺权执行委员会”。被推选为夺权执行委员会（也称夺权行动领导小组）的成员是罗世伦（原县委组织部干事）、江国卿（县委办公室办事员）、李天春（县委办公室机要收发员）、韦仕敏（县委组织部组织员）、秦昌鹏（县监委干事）等5人。“夺权行动领导小组”成立后，在酝酿夺哪些人的权的问题上，意见不很一致，特别是讨论夺县委书记赵永禧的权的问题时，意见有分歧，有的认为，赵永禧对贯彻中央关于开展文化大革命的指示，很不认真，很不得力，还组织机关“赤卫队”围攻过百色高中派来凌云搞“革命串连”的红卫兵廖荣生，是执行“资产阶级反动路线”。应该夺权；有的同志认为，赵永禧是革命烈士子弟，来凌云工作只一年多时间，没有犯什么大错误，不应该夺权。由于意见不一致，县委机关的夺权行动比较缓慢。但是，当时正是上海“一月风暴”刮到全国各地的时刻，原凌云县人民武装部政委王德堂，出于篡党夺权的野心，利用原县委机关造反派组织“联司”组成的夺权行动领导小组，于2月2日亲自在县委会议室主持召开县委夺权执委成员会议，部署夺县委的权，会上，王德堂对参加夺权执委会的成员罗世伦、秦昌鹏、江国卿、韦仕敏、李天春等人说：“现在你们对形势还看不清，你们还不愿意夺县委主要领导干部的权，外单位就要来夺了，那时我们（指县人武部）不管，你们就被动了”。在王德堂的阴谋策划和指使下，夺权的准备工作已经就绪。2月6日，夺权大会在县人民礼堂举行，秦昌鹏主持了夺权大会，并宣布夺了县委领导的权，王德堂亲自到会讲话，说什么夺权是“革命行动”，“好得很”等等。当天被宣布夺权的是县委书记赵永禧、副书记杜金田、县委办公室主任梁日松、县委宣传部副部长李文蔚、县委农村政治部主任容庆山、县委财贸政治部主任莫文义、凌云县县长那顺和、副县长盘玉清、陆春生、县人委办公室主任王扬景、文教科副科长莫万隆等（县人委机关已先行夺权，当天再次宣布），当天县直机关干部职工全部参加，与会的县武装部全体干部、九九分队全体战士和县直基干民兵全副武装，会场四周站岗放哨，戒备森严，如临大敌，夺权大会结束后，县人武部将武器配给民兵，上街游行，表示支持所谓“革命的夺权行动”。这次夺权，实际上是王德堂一手策划，使用武装来进行的。在当天夺权大会上，王德堂还指令县委机关造反派韦国群、李天春和县人武部管理员杨永辉等人收缴了赵永禧的军帽徽、红领章、军大衣、县委、县人委领导被夺权不久，从县直机关到农村基层。普遍开展了夺权行动。各级领导干部被当作“走资派”来批斗，被靠边站，各级党政领导机关陷于瘫痪，公、检、法机关被砸烂。无政府主义思潮到处泛滥，社会秩序十分混乱。", "type": "paragraph"}, {"text": "这一事件的主要责任者是王德堂。在“文革”中因犯有严重罪行，在处遗中被判处死刑；参加县委机关夺权行动领导小组的成员罗世伦、秦昌鹏、江国卿、韦仕敏等人虽参加过夺权活动有一定错误。但县委机关分成两派后，他们又支持赵永禧站出来参加三结合领导班子。1968年在斗、批、改期间，罗、秦、江、韦等人被扣上“保皇派”和“反军派”的帽子，罗世伦、秦昌鹏、江国卿等于68年6月19日晚被从县委机关抓到街上斗打致伤。李天春，在“文革”期间，把县委机关持“联指”派观点的干部成立“经风雨”战斗队。他是这个战斗队的主要负责人，68年3月县革委成立时被选为县革委委员、县革委机关革命领导小组副组长，他在领导县革委机关进行的斗批改期间，犯有迫害干部的错误，但在“处遗”中能主动检讨错误，积极提供有关“处遗”的情况，因此免予处分。", "type": "paragraph"}, {"text": "田维俊指挥搜索沙里寨何善保被残酷斗打致死", "type": "subtitle"}, {"text": "1968年2月8日，原沙里区抓革命促生产领导小组召开全区二级干部会议，各公社（后改为大队）干部汇报了阶级斗争动向，沙里公社支部书记卢家能向区抓促领导小组副组长田维汉汇报说：“巴马县所略区的地主分子何善保又到沙里寨上来了，住在地主分子陈振休家”。还说：“凌云中学教师黄忠孝（‘4·22’派观点）也到沙里寨上来搞串联破坏活动。”田维汉听后即将情况向区“抓促”领导小组组长、原区武装部部长田维俊作了汇报，2月9日上午，田维俊召集原区委书记、“抓促”领导小组副组长黄海杰、田维汉、原区武装部干事黄建云等人进行研究，决定抽调龙化大队一个排的武装民兵，配合沙里公社山区片的民兵，于2月9日晚对沙里寨进行大搜查，当晚11时许，在田维俊的统一部署指挥下，由田维汉、黄建云带领民兵，以清查户口为名，到沙里寨包围搜索。其主要目的是为了要抓凌中教师黄忠孝和何善保，原计划在搜查中抓凌中教师黄忠孝时，如有持凶器反抗或逃跑的就立即开枪打死，但当晚在抓到黄忠孝、何善保和下甲学区教师王建功、张传汉等人（王、张两教师也是“4·22”派观点，当时回沙里过春节未回学校）时，他们没有任何反抗行为，于是就把他们带到沙里大队部由区公安员田维汉逐个审讯，黄忠孝、王建功、张传汉当晚被审讯后放回；何善保当晚是从沙里寨地主分子陈振休家搜查到的，因此何善保和陈振休当晚被送区公所关押。第二天早上，田维俊、黄海杰、田维汉、黄建云等人研究认为，何善保是现管的地主分子，常来沙里等地搞“看风水”的迷信活动，还造谣说什么“过一段大搞武斗。就没有盐巴卖”，扰乱人心，影响社会治安。于是决定趁沙里圩日，把何善保交由沙里大队党支书卢家能、龙化大队支书覃正荣等带民兵押何善保和陈振休到圩场批斗。2月10日上午11时许，批斗大会在圩亭进行，主持批斗会是卢家能，在斗争何、陈之前，田维汉到场讲了话，主要公布何、陈的罪状，接着参加批斗大会的弄塘、龙化大队的民兵，用石头、木棒把何善保当场打死，陈振休被打成重伤，气息奄奄。这是凌云县“文革”中揭开乱打死人的序幕。", "type": "paragraph"}, {"text": "此案的主要责任人是田维俊、卢家能。田维俊在带民兵“进剿”凤山事件中，犯有批准杀人的严重错误，“处遗”中被开除党籍，行政降为一般干部、取消83年工资升级。卢家能另犯有主谋策划成批杀人罪行，已给予开除党籍，判处徒刑6年，监外执行。", "type": "paragraph"}, {"text": "下甲武装民兵进城“4·22”派惨遭镇压", "type": "subtitle"}, {"text": "1967年2月6日，凌云县委书记赵永禧、县长那顺和等领导干部先后被夺了权，县武装部政委王德堂为了一手掌握党、政、财、文大权，于3月12日发起组建“凌云县红色革命委员会”，由县直机关各战线造反派组织代表和县委、县武装部部分领导干部组成，王德堂当上“红革会”主任后，为了实现篡夺凌云党政大权的目的，主张彻底批判、打倒赵永禧。但广大群众认为赵永禧到凌云工作下久，作风正派，工作踏实，没有大错误，不应该打倒，应让他站出来参加“三结合”领导班子。王德堂为了坚决打倒赵。5月25日，在县委机关大会议室主持召集县人武部驻县委机关的“支左”人员和县委、县人委部、委、办以上领导干部会议，发动到会人员“批评”、“帮助”赵永禧，目的是要赵永禧承认所谓“执行资产阶级反动路线”、“出卖党的原则”、“企图反夺权”等罪状，使赵站不出来。这个会议的阴谋遭到了群众的极力反对。当时不少干部群众识破王德堂开这个会是整赵永禧，又只准个别群众代表参加，是不正大光明的，是黑会，并写出“抵制黑会”的大标语贴在县委大会议室门口，表示坚决反对王主持召开的这种会议（后称“5·25”事件）。但王仍然坚持要把会开下去，直到5月30日，县委机关造反派代表罗世伦、江国卿、秦昌鹏、黄传武和县林业局造反派刘承禧带领林业局部分职工在县委小会议室质问王德堂，为什么要开会来压制赵永禧？刘承禧等人冲进会场与王德堂进行辩论，声称：王德堂开这个会是黑会，是“枪打出头鸟”，是把矛头指向赵永禧、不让赵永禧站出来革命（这次冲击和辩论后被称“5·30”事件）。王的阴谋被揭露后，恼羞成怒，怀恨在心，采取由县人武部的科长王凯印到县人委机关拉人委机关一派说：县委机关某某派是“保赵派”、“保皇派”，以此打击县委机关一派的手段，迫使凌云县直机关的造反派分裂成“打赵”和“支赵”两派，随着当时整个广西的情况，即成为“联指”和“4·22”两派。王德堂所操纵的“红革会”从此被冲击、解体，因此嫉恶如仇，把反对他的干部群众说是“反军派”、“牛鬼蛇神”，说刘承禧是“反军的黑干将”。诬蔑赵永禧是“牛鬼蛇神的总后台”、“死不改悔的走资派”等。从此，两派的矛盾愈演愈烈，赵永禧、刘承禧等人后来被杀身之祸的主要根由从此引起。", "type": "paragraph"}, {"text": "1968年2月上旬，在王德堂支持下的凌云“联指”派指挥部从沙里、下甲、嘉尤3个区调动120多个武装民兵集结县城，驻扎在县物资局、农械厂、县旅社等处，为镇压“4·22”派群众组织作准备，但嘉尤、沙里区的民兵到县时，武斗还没有打成，在2月11日前已先后撤离县城。2月12日中午11时左右，下甲区进城的民兵和王德堂控制的县直机关“联指”派部分干部职工。前进街武装民兵，县农械厂和县酒厂的持枪民兵共约300人荷枪持刀，有的带着炸药包，从县农械厂和前进街分三路经东风街、中桥、城厢小学冲入街道，下甲武装民兵从县农械厂冲到街上，首先向“4·22”派指挥部（饭店楼顶）的高音喇叭开枪射击，向“4·22”派造反大军常委、凌中高8班学生王建丁、和解放街“4·22”派群众卢良、罗鉴绳等12户丢炸药包，炸坏民房14间，并到处进行搜查抓人，“4·22”派不敢抵抗，便到处逃跑躲藏。“联指”派指挥长劳恭高带领联指派群众乘势冲进县委机关搜捕赵永禧和“4·22”派的人，当天赵躲藏在他宿舍天花板上面，才免遭劫持。未逃出县城的“4·22”派核心成员刘承禧、邓鹤勇和部分干部职工、学生共43人被抓，先关在“联指”派指挥部（现联社楼），当天下午，除林业局干部刘承禧、农业局干部邓鹤勇、县联社干部曾庆鸿、县计委干部霍剑威和解放街四类分子梁家永等5人外，其余大部分被押送县武装部关押，送到武装部关押的人，当晚百色军分区电令已全部释放。在当天的搜捕中，县土产公司干部罗纯当被县农业局干部梁建帮捅了刀，因流血过多当天死亡，胜利街群众甘仁（“4·22”派观点），被下甲民兵搜查抓到后，在押往“联指”指挥部途中，被城厢大队副主任廖景影和县酒厂民兵覃景熙开枪打死。当天下午，“联指”派指挥部指挥长劳恭高、副指挥长韦承盛，邹桂林、参谋部部长文增智等为首在县旅社密度策划后、派“联指”参谋部副部长廖世英负责带下甲区进城的河洲大队民兵营长罗启勇、下甲学区教师王天衡。下甲税所干部杨胜松和前进街部分持枪民兵于当晚11时许，将刘承禧、邓鹤勇、曾庆鸿、霍剑威、梁家永等5人押到五指山下车站后面的小河边进行枪杀。", "type": "paragraph"}, {"text": "同一天，原城厢区公安员向仁理和仓洋大队支部书记李真云为配合县城“4·12”镇压行动，经策划后，指使民兵营长杨光玉、副营长廖良远带领茶园队、大洞子队和下弄洋的持枪民兵在离县城约6公里的仓洋大队茶园坳和枫香坳两处拦路抓人（当天是凌云县城圩日）后，把当时戴反革命分子帽的罗绪山、杜应信和持“4·22”派观点的社员张桂禄、冉景焕、欧朝林等5人进行枪杀，社员张桂标被打重伤致残。凌云中学教导主任陆家助，因持“4·22”派观点，县城发生乱抓人、乱杀人时害怕被抓被杀，于当晚逃到力洪公社上东兰屯时，被上东兰屯民兵包围开枪打死。这就是震惊全县的1968年“2·12”流血事件。这次事件共被打死13人。", "type": "paragraph"}, {"text": "在“2·12”事件的直接影响下，1968年2月18日，原逻楼区委组织委员李明利（驻山逻公社宣传队），召集陈德明（原区武装部副部长）、山逻公社党支书卢正光、主任曾公王、文书王昌荣、会计江国刚、治保主任王由清、民兵营长陈仕康等人在山逻五洋坪枫香堡（地名）开会，研究确定杀人名单，李说：“凌云县城武斗中干掉了好几个人（指县城2月12日打死人），刘大炮（指刘承禧）已被干掉了，斗争还比较复杂，我们山逻的四类分子那么多，大家排队一下，坏的要干掉他几个”。最后确定趁送炸药去水利工地回来时杀掉戴反革命分子帽的黄衡党、黄衡龙、陈清碧和地主分子罗孝声、戴坏分子帽黄有全等5人，并指定由原山逻公社党支书卢正光负责执行。由于当天运炸药回来太晚，故未杀成。2月27日，李明利再次召集陈德明、卢正光、曾公王、王昌荣等人在山逻小学研究杀人，决定2月28日由治保主任负责执行。2月28日，以召开全公社四类分子训示会为名，将四类分子集中在逻楼圩场，由陈仕康、王昌武（逻楼小学教师）指挥山逻民兵肖仕儒、韦荣超等人将黄衡党、黄衡龙、黄有全、罗孝声、陈清碧5人捆绑后，押到逻楼供销社的盐仓背后枪杀。", "type": "paragraph"}, {"text": "“2·12”事件的主要责任者劳恭高（原县手工业联社工人），在“处遗”中已追究刑事责任，判刑20年；韦承盛（原县财办室干部）被判徒刑15年；邹桂林（原任城厢大队支部书记，后提为城厢镇副镇长），被开除党籍，行政开除干部资格作工人安排使用；廖世英（原商业局干部，“处遗”前因违法乱纪被开除干部资格作工人使用），“处遗”中被开除工人资格，留用察看2年；文增智（原县粮食局干部），被留党察看1年，撤销医药公司经理职务；杀人的主要凶手罗启勇“处遗”前因打人已被判徒刑3年；黄天衡被开除干部资格；杨胜松被开除党籍，调离政法部门，取消83年调资升级；李真云“处遗”前因强奸妇女多人已被判无期徒刑；杨光玉、廖良远等（原农村党员）被清除出党。", "type": "paragraph"}, {"text": "逻楼区山逻公社2月28日杀死5人，主要责任者李明利，在“处遗”中被开除党籍，开除公职，判处有期徒刑10年；陈德明被开除党籍。开除干部资格，留用察看1年；卢正光被开除党籍；王昌荣被开除党籍。", "type": "paragraph"}, {"text": "万生相到场指挥  磨贤公社成批杀人", "type": "subtitle"}, {"text": "1968年2月中旬，嘉尤区磨贤公社（以后改为大队）决定把全公社26名四类分子集中到公社田七场看管起来。搞义务劳动，2月16日只到了24名，尚有龚自应、刘道任未到，文书康绍崇即派民兵营长郭庆权带民兵去催龚、刘二人，2月17日郭庆权带民兵吴国平、杨继品等10多人先去催龚自应。到龚家时，龚妻说龚不在家，后听龚在楼上咳嗽，实际龚已上楼躲避。吴国平便向楼上打了两枪，迫使龚下楼，龚妻就喊龚下楼来。郭庆权即派民兵杨继品（“处遗”前已病故）押龚自应往公社田七场，在途中杨继品借故龚夺枪，而开枪把龚自应打死。郭庆权回来就向公社文书康绍崇报告了枪杀龚自应的情况，康好坏未讲。", "type": "paragraph"}, {"text": "当天晚上，在田七场看守四类分子的民兵郭声景在场洗脚时，不慎把粉枪碰倒而走火，枪口朝四类分子住宿舍的方向打去，虽没有中人，但引起四类分子不安，其中有刘先琼责问说：“你们民兵怎样搞的？”看守的民兵听见责问，怕四类分子“造反”，民兵何家书去向民兵营长郭庆权报告，郭即随同来到田七场看了情况后，就叫民兵龙扬标、万生强、吴国平、郭声景等人到附近田七场住的郭家群家商量，郭声景先发言说：“恐怕四类分子要烧田七场”，郭庆权接着说：“今天已杀了龚自应，再杀几个”。老农郭家群听到说要杀人，觉得事关重大，便说：“这是个大事，你们乱干不得，要请示上级，或者问老干部，比如万生相、龙扬波他们是老干部，在外面懂事多，请他们来”。郭庆权就派郭声景去万生相（嘉尤粮所所长，当时请假回家未回单位）家叫万生相来到郭家群家后，郭庆权提出要杀8、9人，万生相听了说：“不能杀那么多，如龙扬钦、冉光明不要杀，留作反面教材，都杀了就断线了”。并说：“四类分子是刀板上的肉，几时要砍大块小块都得”。经过策划，万生相就勾了刘先琼（反革命分子）、杨孟兰（地主分子）、刘功周（反革命分子）、刘桂二（右派）等4个名单。2月18日天刚亮，郭庆权、万生相带民兵到田七场后，万生相到关押四类分子房门口点名喊刘先琼、杨孟兰、刘功周、刘桂二出来，由嘉尤区供销社干部龙扬波（当时请假回家未回单位）和民兵刘道技进行捆绑，把刘、杨等4人捆绑后，万生相说：“把他们押去公社，其他的不准动，听训话”。即由郭庆权带民兵把4人押走离场100米左右，郭庆权下令开枪，并首先开枪，接着民兵吴国平、龙扬标、龙宗滕、谭德昌、谭德志、韦德等先后开枪当场把刘先琼、杨孟兰、刘功周、刘桂二4人杀死。", "type": "paragraph"}, {"text": "此案的主要责任人是郭庆权、万生相。“处遗”中开除万生相的党籍。行政撤销粮所所长职务，取消83年工资升级。郭庆权是非党员的农民，未给政纪处分。", "type": "paragraph"}, {"text": "陇洋大房子遭劫  全屯被杀8个人", "type": "subtitle"}, {"text": "1968年2月19日，原城厢区陇洋公社（后改大队）民兵营长吴大新，听到区公安特派员向仁理介绍仓洋大队2月12日成批杀人的“经验”后，立即找大队支书罗朝坤研究，当天两人一起到区公所请求武装部干事韦宏再借枪，韦犹豫不决，没有借给。吴、罗两人又到仓洋大队找向仁理解决借枪问题，并汇报陇洋大队所谓“阶级敌人”的活动情况，说什么“四类分子围攻民兵营长吴大新，要抢吴大新的枪，要抢代销店、要杀贫留中保地富、要翻天”等等。向仁理听汇报后说：“陇洋情况那么紧张，你们还在做梦吗？不要等政府了，群众专政嘛，你们不要吃眼前亏，不要给陇洋人民损失半点，仓洋都干了，你们还不采取措施积极行动。”吴、罗听了向仁理的答复后，吴大新还对在场的人说：“听说仓洋官仓这边有两挺机枪和几枝步枪已拿到陇洋大房子屯去了（暗示这些武器会落到四类分子手中，要造反），看来对他们不采取行动不行了。”于是，当晚就在向仁理家密谋策划，订出行动方案，决定20日组织民兵包围攻打大房子屯，向仁理叫吴大新去向仓洋大队民兵营长杨光玉借到七九步枪1枝和10多发子弹。20日凌晨2时许，罗朝坤、吴大新等从仓洋赶回陇洋大队副支书杜应甫家吃早饭后，立即和杜应甫、大队主任陈文学等分头通知岩杂、陇榜、中坝、牛场坡、坟湾、水井湾、弄王、拉号、陇肖、金银洞等10个生产队的民兵到弄王屯集中，在罗朝坤的指挥下，派民兵吴金鱼、韦天木、那顺光等人赶制一批黄色炸药包后，罗朝坤指定吴大新为前线指挥，吴金书（生产队长）负责绑人，吴大成（原玉洪区武装干事，当时请假回家）负责爆破，原大队主任陈文学负责观察动态，罗朝坤和大队文书那顺春、会计王礼崇等坐镇弄王屯指挥和掌握情况，随时准备增援。当天下午1时许，150多个民兵持步枪9支，粉枪30多支，黄色炸药包一批，分三路包围了大房子屯，前线指挥吴大新吹哨大喊冲杀时，枪声、爆炸声响成一片，硝烟弥漫，整个山村充满火药味，有3户7间民房被炸坏，计损失折款3500元，全屯所有四类分子及其子女亲属全部被民兵押到村前坡罗坪（地名）责令跪下，其中有11人被反手紧捆，吴大成摆出审判官架势宣布说：“我代表陇洋各族人民把这帮家伙干掉！”接着由吴金书点名。并当众宣布说：“我代表陇洋人民把吴金伦、吴大权等人拿去枪毙！”一声令下，负责执行任务的民兵立即把吴昌黎、吴金陵、吴金伦、吴金山（均是戴帽的富农分子）和富农子弟吴金洋、吴大权等6人推到当门堡（地名）成批枪杀。富农子弟吴大同，当民兵包围大房子屯抓人时，还在山上打柴未归，生产队长吴金书命令吴梅香（吴大同的亲妹）去喊吴大同下山后，吴金鱼（小队会计）即宣布把吴大同枪杀。枪杀7人后，还有社员吴金镜在全寨受浩劫时，逃脱上山躲避，吴大新又下令民兵上山搜捕。至22日，吴金镜被民兵邓文选抓获。送到大房子队，当吴金镜向吴金书要求保命时，吴大成凶狠地说：“保什么，难道你当‘团长’还没有证据吗？杀掉！”即由民兵把吴金镜推到中堡山脚枪杀。全屯一共被无辜杀害8人。此案的主谋策划指挥者向仁理。“处遗”中被开除党籍、开除公职，判处有期徒刑12年，因病监外执行。罗朝坤被开除党籍、开除公职，判处有期徒刑20年；吴大新被开除党籍，判处有期徒刑15年；吴大成被开除党籍、开除公职，判处有期徒刑6年；吴金书被判处有期徒刑17年。", "type": "paragraph"}, {"text": "王德堂阴谋策划煽动县委书记赵永禧被杀害", "type": "subtitle"}, {"text": "在史无前例的“文化大革命”运动中，凌云县同全国各地一样，经历了一场人类史上罕见的浩劫，给全县十万各族人民遭受了深重的灾难。在这场悲剧中，危害之大，影响之恶劣，损失之惨重，手段之残忍，莫过于县委书记赵永禧的无辜被杀害。", "type": "paragraph"}, {"text": "赵永禧是平果县果化乡人，出生于贫农家庭，其生父系当年红七军战士，在一次战役中壮烈牺牲。赵永禧参加革命后，一贯忠诚于党的事业，为社会主义建设做出了贡献。1965年担任凌云县委书记兼县人武部第一政委后，思想作风正派，工作艰苦深入，积极带领干部群众发展生产，决心改变凌云贫困落后面貌，受到了广大干部群众的赞扬。1966年，正当赵永禧刚刚到任1年多的时候，“文化大革命”运动开始了，在“文化大革命”运动中，原凌云县武装部政委王德堂，出于篡党夺权的野心，乘“文革”动乱之机，于1967年2月上旬，亲自策划、部署召开夺权大会，夺了县委书记赵永禧的权，成立所谓“红色革命委员会”，王任“红革会”主任，同年5月25日至30日，王德堂亲自主持召开原县委、县人委部委办领导干部会议，会上王公开诬陷赵永禧是“出卖组织原则”、“执行刘邓路线”、“企图反夺权”、“想站出来造无产阶级的反”等等。会议遭到原县委和县直机关部分干部职工的反对和抵制后，王德堂极为恼火，于是，将反对过他的干部群众打成“反军派”、“牛鬼蛇神”，诬陷赵永禧是“牛鬼蛇神总后台”。1968年3月17日，凌云县成立革委会，王德堂任革委会主任后，多次在各种大小会上诬陷赵永禧和反对他的干部群众是“组织反革命”、“组织暗杀队”、“赵永禧是反革命的总后台”。同年6月中旬，王德堂在全县召开的“活学活用毛主席著作积极分子代表大会”期间，王德堂胁迫、指使反对过他的黄结龙（土产公司干部，“4·22”派主要成员）在会上作“有组织反革命暴动”的伪证，诬陷赵永禧及反对过王德堂的群众组织为“阴谋武装暴乱”，并要黄结龙当场交出所谓“联络密码”，以此蒙骗与会代表，挑起群众对赵永禧的愤恨。6月18日在大批判会上被点名上台批斗的赵永禧等11名干部、学生当场被毒打受伤。第二天下午，王德堂在大会上总结报告时，一再称赞批斗打人是“革命行动”，并煽动说：“火还不够”，声称“谁不老实，就让他尝尝无产阶级专政的铁拳手”。报告结束后，王德堂把大会主席团成员留下，布置说：“今晚县直机关把‘牛鬼蛇神’拉到街上批斗，回去后好照样去做。”由于王德堂直接策划煽动，当天晚饭后，由出席“积代会”代表的县工代会主任、农机厂革委会副主任韦德，带领凌云中学红卫兵杨宗强、郁正南一伙，冲进县委机关，将赵永禧及县委干部潘建雄、韦国群等人拉上街斗打，当场把赵永禧活活打死，同时被拉上街斗打的县直机关干部职工、学校师生等30多人，其中有11人被当场打死，20多人被打致伤残。事后，王德堂在会上声称：“这是革命行动”、“大方向是正确的”等等。这次会议回去后，各区、各公社竟相仿效成批杀人，致使全县在此期间无辜被打死280人，被迫害致死140人。这就是凌云县在“文革”动乱期间骇人听闻的“6·19”惨案。", "type": "paragraph"}, {"text": "王德堂在“文革”期间，不仅主谋策划杀害赵永禧和干部群众，而且利用职权，乘人之危，采取威胁等手段，先后多次强奸被害家属及受批斗的女学生，其中被杀害者之妻4人，被批斗者之妻2人，凌中女生2人（“4·22”派），病人家属1人，还调戏猥亵妇女5人，情节特别恶劣，手段残忍，后果极其严重，民愤极大，凌云县人民法院、百色地区中级法院根据受害者的申诉和广大干部群众的检举揭发，经内查外调，王德堂罪行严重，事实清楚，证据确凿，经申报自治区高级人民法院和最高人民法院核准，判处王德堂死刑，剥夺政治权利终身，并于1985年2月2日在百色处决。", "type": "paragraph"}, {"text": "县“6·19”大屠杀导致全县成批杀人", "type": "subtitle"}, {"text": "凌云县革委会于1968年6月14日至19日在县城召开全县“活学活用毛主席著作积极分子代表”大会（以下简称“积代会”），王德堂及其一伙决定于6月18日在县人民礼堂召开批判大会，在批判会上，特别安排杀人最多的城厢公社仓洋和陇洋两个大队的代表作“狠抓阶级斗争”的经验（实际是乱杀人经验）介绍，并采取胁迫手段，迫使“4·22”派的黄结龙在大会上交待所谓“组织反革命暴动”的伪证，并诬陷赵永禧和“4·22”派有“阴谋武装暴动”。要黄结龙交出所谓“联络密码”，蒙骗全体代表。当天上台批判发言的原县物资局局长潘国权，下甲供销社副主任周明英等点名要县委书记赵永禧。县委农村部干事黄传武，县公安局治安股副股长曹光汉、县粮食局干部韦奇光、农业局干部杜锦洪、城厢供销社会计宋玉芬、凌中学生王建丁等11人上台认罪，这些被点名上台作所谓认罪的都在台上被打致伤，这次批判大会成为全县残酷批斗干部的示范。6月19日下午，王德堂在进行大会总结时，一再称赞批斗打人是“革命行动”，他鼓吹说：“昨天批判会火力还不够猛，阶级敌人还不老实，就让他尝尝无产阶级专政的铁拳头”。大会总结报告后，王德堂将主席团成员留下布置说：“今晚县直机关把牛鬼蛇神拉到街上批斗，大家回去好照样去做”。当天晚饭后6点多钟，出席县积代会的代表、县农械厂革委副主任、县工代会主任韦德，便带领凌中红卫兵骨干杨宗强、王宗恩、郁正南等一帮人冲进县委机关，将赵永禧、韦国群（县委办公室干部）、潘建雄（党校副校长）拉上街斗打，当晚赵永禧被原交通局干部黄远熙和原党校教员黄振隆等主要凶手用钢钎、拳脚活活打死。当晚县直各机关单位学校的“联指”派干部群众都把本单位所谓“重点批斗对象”拉到街上进行斗打。凌云中学革委主任张巨程和出席县“积代会”为主席团成员的凌中革委第一副主任潘启堂出于挟嫌报复的目的，纠集教师梁友秉、刘乃珠和学生杨宗强、郁正南等20多人在高七班教室开紧急会议，张巨程主持会议，潘启堂讲话说：“县里决定今晚搞一个联合行动的批斗大会，一小撮阶级敌人人还在，心不死……，今晚的批斗会是符合当前阶级斗争新动向的……。”张巨程接着说：“对牛鬼蛇神的斗争要坚决，立场要坚定，不要心慈手软。”梁友秉表示同意，张、潘讲完话后作了分工，随后张巨程宣布将袁志杰（中学副校长）、教师黄忠孝、刘法英、陈锦琨、校医张烈兴、学生陈逢凌等6人捆绑出街批斗，袁志杰因当天中午已被批斗打重伤，行走缓慢，潘启堂大骂说：“你这条老狗，过去骄横一时，骑在我的头上作威作福，今天你怕死啦，快给我滚出来！”并接过学生罗品强手里的绳子将袁志杰反绑，黄忠孝也因当天中午已被打重伤，被从床上拖了出来，把6人绑好后，张、潘又纠集刘乃珠、黄大相（中学干事）和学生罗品强、郁正南、周创报等骨干分子到女生宿舍篮球架旁交底，张说：“今天县里开会结束了，这帮牛鬼蛇神不老实，今晚就给他们尝尝无产阶级专政的铁拳头。”潘启堂接着喊：“拿出去。”罗品强、郁正南等便把黑牌挂到袁志杰等人的胸前，由张、潘带队将袁志杰等6人连推带拖地押到大街宣传台，潘启堂点名把袁志杰等人押上台，当众宣布袁等人的所谓“罪名”后，就被打手们拳打脚踢，接着又惨遭石头、棍棒打，副校长袁志杰、教师黄忠孝当场被活活打死；校医张烈兴被打重伤，当晚死在县医院；教师陈锦琨、刘法英和学生陈逢凌被打得血肉模糊，不省人事。因潘启堂在县“积代会”上“讲用”点到黄建丁名时，被推上台打致重伤，躺在家里已不能行走，当晚也被强令其大姐背到街上被打死；当晚凌中共被打死师生4人，被打重伤3人。当晚在街上被打死的还有县人委会教育科老干部廖立波、原县酒厂厂长林维亚、城厢小学教导主任廖永昌、下甲小学教师黄建功、下甲营业所会计梁治、县邮电局工人黄济物等共11人；下甲彩架小学教师黄志诚家住县城，于当晚被迫自杀，被打致重伤的干部有潘建雄、韦国群、罗世伦、刘治平（原县食品公司经理）、黄永汉（原县医院医士）、秦昌鹏（县监委干部）、江国卿（县委办公室干部）等共20人，这就是震惊全县的“6·19”流血事件。", "type": "paragraph"}, {"text": "这次“积代会”被延长1天，20日上午王德堂在大会上说：“昨晚上的‘革命行动’好得很，大长了无产阶级志气。”并宣称：“赵永禧这个死不改悔的走资派被彻底打倒了！这是无产阶级的专政”。并布置说：“各公社回去要狠抓阶级斗争这个纲，决不能心慈手软”。因此，县“积代会”结束后，全县普遍出现了乱打死人的恐怖局面，就在县城发生“6·19”事件的当晚，出席县“积代会”的嘉尤公社央八大队革委主任梁保国，从县城打电话给本大队在家值班的副主任姚廷佑，介绍县城杀人情况，并指使在家的干部要立即采取果断措施（杀人）。姚廷佑接此电话后，即与公社驻队宣传队张炼勋、大队革委副主任吴必朝、会计李大昌等研究决定，于20日中午把参加“4·22”派的社员韦友道、覃永福和当时的富农分子王周华等3人诬为“反革命”，并全部枪杀。（“处遗”中梁保国、吴必朝被开除党籍，姚廷佑被留党察看2年）。", "type": "paragraph"}, {"text": "文化大革命初期，凌云县玉洪国营茶场场长王光珠，被一些职工写大字报揭发他的历史问题，王光珠怀恨在心。1968年4月成立场革委会时，王被结合进领导班子，任革委第一副主任，同年5月间，茶场进入斗批改阶段，王光珠乘机对曾揭发过他的历史问题的职工进行报复，伙同革委副主任杨才先、委员兼保卫组长赖磊等，多次密谋策划，要干掉茶叶中学教师陈华昌和该场工人蒙凯、冯佐言、王建兴等人。6月20日上午，王光珠得知县城打死县委书记赵永禧等10多人的消息后，即与杨才先、甘敏能（原场指导员）、赖磊等进行研究决定于6月21日早饭后，由保卫组长赖磊带领民兵张克环、刘前进、邵荣丰等主要打手，将教师陈华昌、工人蒙凯、冯佐言、王建兴等4人押到玉洪圩场批斗，在批斗中用石头、木棒将陈华昌、蒙凯、冯佐言、王建兴4人活活打死。从68年5月至同年8月，玉洪国营茶场在王光珠、杨才先、赖磊等人的策划和指挥下，捏造罪名，私设牢房，随意捆人、关人，大搞刑讯、逼供，对不同观点的职工进行精神上和肉体上的摧残，进行法西斯专政。不少职工遭到残酷迫害。全场120多个干部职工，被揪斗的30人，其中被打死6人，打重伤后推下河淹死3人，被迫吊颈、跳河自杀3人，被打致残的7人。该场“文革”中乱打死人的主谋策划者王光珠已于74年被判处有期徒刑10年；赖磊在“处遗”中被判处有期徒刑15年。主要凶手张克环、刘前进、邵荣丰等人被开除工人资格，留用察看2年。", "type": "paragraph"}, {"text": "6月24日，下甲公社陇救大队革委主任吴金国，出席县“积代会”回大队后，为贯彻县“积代会”精神，便召集大队革委会成员会议。大队革委副主任王正禧在汇报本大队的所谓阶级斗争情况时，诬陷参加“4·22”派群众组织的社员王正回、李国尧、姚荣寿等人为“暗杀队”成员，并抓到大队部关押批斗后，于6月28日，王正禧、何印昌（原大队支书）亲自带领民兵将王正回、李国尧等2 人（姚荣寿已逃跑），押到下甲圩场批斗，在批斗中，被下甲社直机关干部杨胜松、覃荣仲等人将王正回活活打死，李国尧被打致重伤未断气，被推到河里淹死后尸体被水冲走（“处遗”中王正禧、何印昌被开除党籍，覃荣仲因另犯有报复杀人罪，被判处徒刑6年）。", "type": "paragraph"}, {"text": "6月25日，嘉尤公社出席县“积代会”的公社武装部长、公社革委会主任韦炳仲和公社公安员吴英朝，策划决定趁赶圩日召开批斗大会，要各大队决定批斗对象并押到公社圩场批斗，在当天的批斗大会上，百陇大队当时戴帽的坏分子班述光、富农分子梁桂花（女）和央八大队社员王建乐等3人被活活打死。央八大队社员韦国彬、蒙光台、唐其参等多人被打伤（“处遗”中韦炳仲被开除党籍，撤销石油公司副经理职务，吴英朝被判处徒刑12年）。", "type": "paragraph"}, {"text": "6月27日，沙里公社为贯彻县“积代会”精神，决定趁圩日召开批斗大会，沙里大队革委主任卢家能、副主任兼民兵营长韦尚群等主谋策划，将本大队当时戴帽管制的地主分子陈振休、富农分子黄宪章、反革命分子劳忠辉、社员覃应八等4人押上圩场批斗，放手让不明真相的民兵群众用石头、木棒把陈、黄、劳、覃等4人活活打死。当天，那伏大队革委主任黄尚华派民兵把参加“4·22”派群众组织的社员覃保山、甘尚高、罗文盛等3人押到沙里圩场批斗时，黄尚华带领民兵韦家善、覃正友等人把覃、甘、罗等3人活活打死，果卜大队兰靛瑶族社员盘仁才，当天也被押到圩场批斗被活活打死（“处遗”中除卢家能被判徒刑外，韦尚群、黄尚华被开除党籍）。", "type": "paragraph"}, {"text": "原逻楼公社学区革委主任左兴汉，出席县召开的“积代会”回去以后，为了及时传达贯彻会议精神，推广“6·19”血腥镇压的“经验”，于6月21日晚主持召开的学区革委会成员会议上，振振有词大谈会议盛况，高度赞扬县“6·19”事件的“动人”场面，他说“‘县积代会’开得很好，交流了许多经验，揭出了许多问题，都是惊心动魄的”。他煞有介事的煽动学区革委全体成员要认清“现在的形势不是什么‘联指’与‘4·22’群众派性斗争的问题，而是革命和反革命的问题，我们要认真抓好阶级斗争，揪出本学区的坏分子”。“我们学区有‘反共救国军’组织，凤山有一个反革命组织与我们这里有联系，他们开黑会要杀掉公社武装部长陆伦圣、还要杀学区几个领导，他们的口号和政治纲领是‘杀贫杀干留中保地富’，我们的同志同老虎睡觉还不懂”。左兴汉最后无所顾忌地公开提出要杀掉的名单。他说：“这次学习班非批斗黄学俊、黄永怀、罗守希、陈显忠、农富兴、杨胜平、刘世远、肖运祥、崔道良、张保洪（均是参加“4·22”派观点的小学教师）等人不可”。同时决定6月22日集中全学区教师搞斗批改。和左兴汉一起出席县“积代会”的学区革委会领导成员卢雄高也在会上大摆县“6·19”事件的现场阅历，他说：“6月19日那天晚上，民兵们象猛虎一样，把那些家伙推上街头就干掉，凌云有10万人口，死二、三百人也不要紧，一次打死十把个还比不上一个小战役”。从6月22日起，左兴汉利用学区开办的学习班组织批斗陇宏小学教师杨胜平，由于批斗手段残酷，杨不堪忍受，至27日被迫跳塘自杀。为了掩人耳目，逃避罪责，左兴汉打着“群众专政”的旗号，分别和歌磨、降仰大队的极左分子密谋策划，选派民兵来到学习班绑架歌磨大队小学教师周始春和降仰大队小学教师农富兴、崔道良、黄炳琴等4人回大队批斗，结果周始春于6月26日晚被歌磨大队革委主任李高全为首组织的帮凶活活打死。农富兴于6月26日在降仰大队被批斗打死。崔道良于6月28日被勒令返学区参加斗批改，走到陇朗大队木碑坳时，被陇朗大队民兵副营长肖大鹏等一伙民兵半路拦住枪杀。为了执行原定杀人方案，左兴汉于6月28日晚召集学区革委会成员研究。决定29日利用逻楼赶圩天将洞新小学教师黄永怀、陇朗小学教师黄学俊、歌磨小学教师罗守希、张保洪等4人押上圩场批斗。当天中午被卢雄高、王昌武（学区革委成员）为首带动一伙打手将黄永怀、黄学俊、罗守希等3人当场打死。当天在逻楼圩场上，还有逻楼中学学师黄生权、布林小学教师陈显忠、营业所职工刘承伦、布林大队社员容纪勿等人同时惨遭毒打致死。这是逻楼公社在“文革”中成批杀死9人的“6·29”惨案。这个案件的主要责任者左兴汉被开除党籍，由区级降为一般干部，取销83年工资升级；卢雄高被清除出党，王昌武被清除出党。", "type": "paragraph"}, {"text": "制造凌云县“6·19”成批杀人事件，打死县委书记赵永禧和在“6·19”事件的影响下，掀起全县到处成批杀人的严重后果的主要责任者王德堂，经最高人民法院核准，判处死刑。打死赵永禧的主要凶手王远熙被开除公职，判处有期徒刑12年；黄振隆被开除党籍，作一般干部使用，取销82年调资升级。", "type": "paragraph"}, {"text": "黄新球现场指挥  玉洪公社成批杀人", "type": "subtitle"}, {"text": "1968年7月3日，原玉洪公社革委在莲花大队召开阶级斗争现场会议。参加会议的有各大队革委主任、副主任和社直机关部分下乡的宣传队。7月2日，公社革委第一副主任黄新球带领公社干部李高培、税所干部蔡维政、黄汉章、陈锦宽、营业所干部王正稳等人到莲花大队后，当晚立即在大队部召开有大队革委主任冉光任、副主任邓光友和部分大队革委成员会议进行研究，在这次会上，黄新球首先说：“这次全公社在你们大队召开现场会，要好好地干他几个（意思是要杀掉几个人），要干出色一点……。”黄新球讲完话，大队革委主任冉光任提出要杀掉黄国粹（坏分子）、邓廷金、李仁忠、杨通才（邓、李、杨3人都是参加“4·22”派的兰靛瑶族社员）等4个名单，但到会的部分人对是否要打死邓廷金意见不统一。黄新球说：“大家意见不统一，那就等明天由群众决定”。接着研究7月3日的现场会的分工问题，由大队革委主任冉光任主持大会，副主任邓光友在大会上讲话，非脱产的副主任罗廷伦负责组织民兵保护会场。黄新球代表公社革委讲话。", "type": "paragraph"}, {"text": "7月3日中午11时许。批斗大会召开，冉光任主持大会，邓光友在大会上讲话，接着黄新球也在会上讲话说：“莲花大队近来在搞斗、批、改，狠抓阶级斗争方面，抓得紧、抓得好、成绩显著。当前我们要抓革命、促生产，最根本的一条就是要抓阶级斗争这个纲，对一小撮阶级敌人、一定要斗倒斗臭，使他们永世不得翻身。”当黄新球讲话完后，民兵骨干杨秀书、王仕侣等人即把黄国粹、邓廷金、李仁忠、杨通才等人押到会场批斗，批斗不久，民兵副营长冉光选便起哄问群众说：“黄国粹不老实怎么办？”会场中部分群众答：“他不老实就只有死路一条。”随即有部份民兵拿起石头、木棒当场将黄国粹活活打死。在揭发批斗邓廷金时，有人诬陷邓廷金是“反共救国军的副团长”，邓不承认。冉光选又问群众说：“邓廷金不老实怎么办？”部分群众又答：“不老实只有死路一条”。这时又有部分民兵拣起石头、木棒将邓廷金当场活活打死。散会前，公社革委副主任黄新球还向到会的代表布置说：“今天莲花大队以实际行动抓阶级斗争，各大队回去后，要象莲花这样把阶级斗争抓起来。”从此大家都把这次会叫做阶级斗争现场会，也有人叫做杀人现场会。莲花现场会后，玉洪公社的乐里、杨佃、合祥、力洪等大队相继发生成批杀人，打死、逼死人的严重事件。7月4日（旧历6月初9），乐里大队革委成员钟声端向大队革委主任胡兴耀汇报参加公社在莲花大队召开的“阶级斗争现场会议”精神后，胡兴耀立即决定并亲自主持召集大队革委领导成员龙永山、钟声端、游忠寿、李通佐、李其宽等人研究策划杀人问题，胡光耀提出要杀掉李朝栋及其妻姚黑妹、儿子李正保一家3口人和刘天寿、胡洪胜、钟成声等6人名单。与会人员均表示同意，并决定哪天抓得李朝栋等3人就哪天开大会（因李朝栋夫妇及儿子李正保前段被残酷批斗，不堪忍受折磨已跑上山躲藏）。7月5日，胡兴耀得知民兵已抓到李朝栋等一家3口人后，便和龙永山分头下队通知各队群众于7月6日到大队部开批斗大会。6日上午9时许，胡兴耀再次召集龙永山、钟声端、李通佐（大队治保主任）、游忠寿（大队赤脚医生）、李通锦（民兵副营长）、李其宽（龙平小队长）等人参加的会议，讨论确定当天要杀掉的名单和批斗大会的分工，中午11时许，李通成（红卫兵司令员）主持会场，龙永山代表大队革委讲话，李通佐负责看管要斗打的对象，当龙永山登台讲完话后，接着李通成即叫民兵把李正保押进会场批斗打死，把李正保的母亲姚黑妹打致重伤奄奄一息后，拖进水沟去丢。李朝栋在当天押来批斗的途中预感性命难保，被迫跳进深水塘溺死。胡兴耀等为了杀人灭尸。强令四类分子将李家三具尸体丢下深坑，当姚黑妹被抬到深坑边时，还呼喊“毛哥呀（指抬她的四类分子李庆友）救命”。真是目不忍睹，惨绝人寰。", "type": "paragraph"}, {"text": "1968年7月18日晚，玉洪公社合祥大队革委主任牙永庭和公社驻队宣传队朱恒耀等人在那傲生产队牙氏耀家合谋策划，朱恒耀问牙永庭：“明天的会议要不要批斗人，斗哪些人？”牙永庭回答说：“要批斗，主要批斗班龙显和班龙周。”朱表示同意和支持，说：“对，这些人就是要给他们一点压力，不然阶级斗争和生产是抓不起来的。”两人意见一致后，便决定7月19日在甲台（地名）由牙永庭主持召开有那傲、甲鲁、葛瓢、坡瓢、那衣、伟傲、乐燕等7个生产队的群众大会。会上，朱恒耀首先传达公社革委会在莲花大队召开的杀人现场会议情况，接着牙永庭下令黄绍光、黄绍庭等人把班龙显、班龙周押进会场批斗，勒令班龙显交待所谓投机倒把行为和参加“4·22”派组织等问题，班龙显在坦白交待中顺便说明情况时，便遭到民兵黄绍光、黄绍庭等人拳打脚踢，并用石头、木棍、枪托毒打昏倒后，牙永庭强令四类分子李大志、韦宗文等人将班龙显全身紧捆，抬到狼成望（地名）挖坑活埋。班龙显死后，其妻韦氏平已怀孕3个月，但牙永庭色狼成性，于同年9月间两次闯入韦氏平房间强行奸污。", "type": "paragraph"}, {"text": "1968年7月21日，黄新球和学区革委副主任黄再恒到办洪大队检查贯彻莲花现场（杀人）会议情况，当晚黄新球在力洪大队部召集大队革委第一副主任张明书、大队文书唐文发、民兵营长邢启风等4人碰头研究，黄新球说：“我们这次来主要是了解你们贯彻莲花会议情况以及你们的打算，你们的批斗对象在哪些？”张明书说：“莲花会议我们还没有贯彻，批斗对象还没有摸底。”黄新球说：“明天你们分头通知各生产队的队干于23日来大队开会传达贯彻莲花会议，你们还要摸什么底？那些搞派性的头头还留他干什么？象陆宗仁父子、岑炳春、黄有林等，你们还要在那洪片找比较坏的地富就行了。”7月23日上午，黄新球、黄再恒和力洪大队革委主任吴成怀（文革前任党支书）、张明书等人在力洪供销分社再次研究，具体落实了要杀的名单。7月24日中午约11时许，参加批斗大会的生产队干部到齐后，黄新球在小队干会上煽动说：“你们大队很复杂，不抓阶级斗争是不行的，你们是骨干，不抓阶级斗争抓什么？你们要站在阶级斗争的前列，对那些派头头要干掉他几个，留他做什么嘛，关键是看你们敢不敢。”黄新球布置完后，即和黄再恒离开力洪大队回公社。在当天的批斗大会上，力洪大队的干部和民兵骨干便按黄新球的部署，用石头、木棒把岑炳春（参加“4·22”派的民办教师）、陆寿堂、黄有林、陆宗仁（所谓坏头头）和地主分子何承明、富农子弟吴承前等6人活活打死。由于黄新球亲临现场组织指挥。玉洪公社各大队都出现成批打死人的严重后果。黄新球罪恶严重，本应追究刑事责任，但黄于1984年2月因病身亡，不再给予处分，乐里大队胡兴耀被判处有期徒刑7年，龙永山被开除党籍；力洪大队吴成怀被判处徒刑15年，张明书、唐文发被开除党籍；合祥大队牙永庭被开除党籍，朱恒耀被行政记大过处分。", "type": "paragraph"}, {"text": "卢元俊带兵剿凤山  大批俘虏遭枪杀", "type": "subtitle"}, {"text": "1968年7月，凤山县两派群众组织的矛盾目趋恶化，“联指”派当时得到各级革委（革筹小组）和广西驻军的支持下，大肆镇压“4·22”派，调动了部队及凌云、乐业、东兰、巴马等县民兵对凤山县平乐公社的江洲、维新等地进行“围剿”，68年旧历6月20日，到凤山县的百色、巴马等县和凤山平乐公社江洲大队的部分“4·22”派群众共140多人，被迫转移进江洲岩洞躲避。同年7月下旬，凌云、巴马民兵抵达江洲岩洞，攻打数日不下，8月2日，凌云“援凤剿匪”民兵总指挥卢元俊（原凌云县武装部军事科长）对江洲大队党支书韦仕辉说：“我们已进村近10天时间，而躲在岩洞里的人一个都没有出来，可能我们是外地人叫他们出来，他们害怕，不敢出来，到今天中午，你再和逻楼公社的王建贤（原逻楼公社革委副主任）用喇叭喊他们出来。”韦仕辉和王建贤去喊了话，向洞内宣传“7·3”布告，并提出可以通过双方派代表谈判解决，8月3日上午9时许，躲藏在洞内的“4·22”派黄祖业、黄显应、陆伦贵（凌云人）等3名代表到指挥部（坡墙小学）来谈判，“联指”派进剿民兵和参加谈判的凤山县李定芬、韦金合、黄鹤师、韦仕辉；凌云县卢元俊、王建贤、田维俊（沙里公社革委主任、武装部长）、黄海杰（沙里公社革委副主任）、覃世凡（凌云县人武部参谋）等人，经过谈判达成协议后，“4·22”派代表回洞内向群众传达，群众一致赞成，并按谈判的协议立即排队出洞。但凌云县“剿匪指挥部”负责人卢元俊等人违反谈判协议，把从洞内出来的男人全部用细铁线捆绑起来，当时从洞内出来的陆宗尧在未被绑前因惊怕而逃跑，即被围洞的民兵开枪打死；黄祖开、陆宗球、陈福、黄显德、陆宗言等5人当场被民兵枪杀在洞口。其余全部押送指挥部，在押解途中，当天又有黄显明、黄祖业两父子和黄珠章、黄尚熙（凌云那伏大队人）等4人被民兵开枪打死。", "type": "paragraph"}, {"text": "8月4日（农历7月11日），“围剿指挥部”再次派民兵搜索江洲岩洞时，抓到少数派陆宗洋、陆宗海、陆宗贵等人后，将陆宗洋绑在洞口的石柱上，用炸药炸死；并丢手榴弹进洞去，将不敢出洞的陆海秀炸死；同时，在指挥部还把原抓到的陆宗权开枪打死；当天下午，在离指挥部不远的江洲粮站，被关押在仓库的“4·22”派群众黄尚贤、黄忠勇、黄甫祝、张应平、日里（逻楼祥福人）、覃忠权（凌云沙里人）等6人也被凌云、凤山、巴马的民兵押到晒场上，用石头、木棒、枪托活活打死。", "type": "paragraph"}, {"text": "8月14日，在卢元俊、田维俊的指挥下，再次率领民兵到凤山进行所谓“围剿”；8月15日途经平乐公社时，当地民兵把原抓到的凌云文化大队四类分子刘光启，交给凌云“围剿”部队自己管理，在行军中田维俊指使沙里龙化民兵韦仕合安排卢文安、卢文俄等2人用刺刀把刘光启活活刺死。", "type": "paragraph"}, {"text": "8月27日，“进剿”凤山的凌云民兵在副连长杨秀银（原沙里区区长）的主持下，在凤山县凤阳公社松仁大队，集中平色、仁里两片的群众在仁里小学操场开群众大会，批斗被抓来的俘虏罗先进（“4·22”派的群众）会上，仁里大队文书罗绍书揭发说：“罗先进搞投机倒把，贩卖鸦片，串连搞派性。”接着有罗绍勤宣布说：“罗先进是反革命分子，贩卖大烟，该杀不该杀?”众人起哄说：“该杀！”这时，主持会议的杨秀银抢先抢起枪托猛击罗先进的脑袋，将罗击倒在地，接着用刺刀向罗先进的背部猛刺3刀致死。", "type": "paragraph"}, {"text": "9月5日下午，杨秀银在松仁大队部，向大队负责人黄琼洪、罗绍勤和部分民兵说：“我们要回去了，不得不提醒你们，松仁大队情况复杂又严重，我们来已帮解决了一些问题（指杀了一些人，收回一些物资），但还存在不少问题，如果对那些骨干分子及想翻天的四类分子，不果断处理，我们走后就会出乱子，局势就难以稳定，即使成立革委会，你们也要坐牢，这是我传达你们县、区领导人的意见，要大胆一点嘛！对那些造无产阶级专政的反的人，就是要实行强有力的专政。人家凤城、巴旁干得比你们干脆。”极力鼓动松仁大队多数派群众杀人。9月6日松仁大队便出现成批枪杀罗先轩、韦仕兴、罗忠、罗坚、赵善生、黄琼显、罗奶行、黄显焕等8人的严重事件。", "type": "paragraph"}, {"text": "9月6日中午，杨秀银带领的民兵队伍，从松仁大队撤回凤山县城，在行军时将9月5日缴械投诚年仅18岁的中学生韦明专押在行军中间，沙里公社机关干部覃正保请示杨秀银说：“韦明专很坏，怎么办？”杨答说：“由你们处理！当行军到拉绿河边时，沙里公社机关干部朱为均用冲锋枪把韦明专打死。”", "type": "paragraph"}, {"text": "1968年8月20日，田维俊与久隆大队党支部负责人韦联忠、韦联规等人在久隆大队部主持召开群众大会，宣读“7·3”布告，田维俊在会上讲话后，接着大队支部负责人韦联规在大会上点了少数派黎承安、罗启兵、卢自雄、黄武烈、罗启丰、罗松贤、罗强、龙达才、吴仁德等13人的名，并令他们出场集合后，全部被凌云和凤山的民兵捆绑，押到久隆小学教室看守起来，接着将罗明珠、龙达才、吴仁德3人押到离会场约100米远的河洲坝（地名）开枪打死。", "type": "appellation"}, {"text": "8月28日（农历后7月初5）晚，田维俊、韦联忠等人在久隆小学主持召开骨干会议，研究决定将所谓问题比较严重的罗世杰、罗世贤、罗世英、罗启丰、岑忠、黄武烈、王永权等7人押送久加指挥部“集训”。8月29日中午，民兵押着罗世杰、罗世贤等7人去久加，途经久隆坳借口休息时，开枪把罗世杰等7人全部打死。同一天，凌云民兵在久隆大队的冲多（地名）开枪把“4·22”派罗世豪打死。", "type": "paragraph"}, {"text": "自1968年8月3日至9月6日，凌云县的民兵，在以卢元俊为首的指挥下，先后在凤山县平乐公社的江洲、维新、凤阳公社的松仁、久隆等地枪杀少数派群众，打死俘虏共41人，后果极为严重。", "type": "paragraph"}, {"text": "田维俊在“进剿”凤山事件中，亲自批准杀人。“处遗”中被开除党籍，由副县级降为一般干部，取销83年工资升级。杨秀银被开除党籍。卢元俊在“进剿”凤山事件中是总指挥，在发生乱杀俘虏的事件中是负有重要责任的。由于卢元俊已调到田阳县人武部工作，在“处遗”中我县已将卢的错误事实及处理意见上报地委“处遗办”。", "type": "paragraph"}, {"text": "清查“5·16”造成冤假错案", "type": "subtitle"}, {"text": "1970年9月，凌云县革委会就开始清查“5·16”反革命组织，在县三办室成立“二组专案”机构。1971年，凌云县委为了贯彻执行中央12号文件，以及自治区革委会两次“清查工作会议”的精神，县委成立清查“5·16”办公室，由原县人武部负责军管会工作的王凯印。原凌云九九分队指导员秦益祥和原人武部副科长罗哲元等人负责。清办室专案组由原来3人增到12人。在清查“5·16”的所谓反革命组织中，以派划线。对参加“4·22”派群众组织的骨干、原县检察院干部罗宝球、原县人委文教科教研员谢列平、原县人委机关干部刘洪礼等人，因于1968年5月曾参加“广西‘4·22’上京汇报团”上北京冲击京西宾馆，就说他们是参加了“5·16”反革命组织。广西师范毕业分配生钟南雁，因其在校时是参加师院“4·22”派的头目，也被怀疑为参加“5·16”作为重点对象来审查。在“左”的思想影响下，凌云县在清查“5·16”过程中，扩大审查面，牵连到不少干部、中小学教师，如1969年以后分配到凌云工作的大专院校毕业生77人全部进行过审查，其中被认为“有问题”的41人：各种中专毕业生192人中，因在校参加过“4·22”群众组织，被怀疑受审达75人。这些受审查过的大中专毕业生都被分配到边远村屯和公社下属单位工作。他们不但在政治上受迫害，生活上也受到刁难。由于清查“5·16”反革命组织，造成了大批冤假错案。1973年5月13日，凌云县委常委召开会议，讨论处理所谓“5·16”反革命案件中有关人的定性处理，参加这次会议的是县委副书记那顺和、副书记黄毓进、县委常委委员，县人武部副部长王凯印和清办室有关人员林兆强等。副书记那顺和主持了会议。这次常委会讨论决定：广西师院毕业分配到凌云的钟南雁，被定为犯严重政治错误，开除团籍，经报百色地委于同年12月通知，决定为犯严重政治错误；原县文教科教研室干部谢列平说是本质反动，罪行严重，定为现行反革命分子，不戴帽，被开除公职，放到厂场劳动，每月发生活费30元，报经地委于同年12月批准，给谢列平开除干部资格，留用察看，到75年6月百色地委决定免于处分；原县人委机关干部刘洪礼，原决定开除党籍，行政由区级降为一般干部，后报上级审批认为处理过重，这次重新讨论，定为犯严重政治错误，给留党察看2年，由区级降为一般干部，刘洪礼于1969年7月以后，在受审查期间，曾被关押一年多后才释放。", "type": "paragraph"}, {"text": "原县检察院干部罗宝球，报经百色地委于1975年6月批准，定为“现行反革命分子”，被开除党籍、干籍，清洗回家，交群众管制劳动。", "type": "paragraph"}, {"text": "原县人民法院干部邹树林，于1969年7月，县革委决定，定为反革命分子，开除干籍，回家生产，不戴帽，交群众监督劳动。", "type": "paragraph"}, {"text": "原县邮电局干部刘国治，于1968年12月被拘留至72年10月，没有正式宣布犯什么错误，没有给什么处分，后放到县水泥厂劳动。", "type": "paragraph"}, {"text": "原县气象站技术干部王增耀，于1970年元月，县革委决定，定为现行反革命分子，戴帽，清洗回家劳动生产。", "type": "paragraph"}, {"text": "原县检察院干部黎炳南、报经百色地委于1972年12月批准。定为现行反革命分子，不戴帽，作人民内部矛盾处理，开除党籍、干籍，下放厂场劳动，月发生活费35元。", "type": "appellation"}, {"text": "清查“5·16”工作，自1970年下半年开始，到1973年底宣告结束；1978年党的十一届三中全会召开，经过拨乱反正，到1979年以后，因清查“5·16”所造成的冤假错案才陆续作了平反。给受害者恢复政治名誉，补发了被停、扣发的全部工资。", "type": "paragraph"}, {"text": "凌云县清查“5·16”，是县革委贯彻中央1971年12号文件和自治区革委先后召开的两次会议精神进行的，是在极“左”思潮的影响下，搞以派划线、造成了冤假错案。这些冤假错案，在党的十一届三中全会后到83年以前已先后予以平反，给受害者恢复政治名誉，补发了被停、扣发的全部工资、安排了适当工作。当时，参加追查“5·16”的工作人员，都是奉命执行的，应认真总结这一历史教训，不应再追究个人的责任。", "type": "paragraph"}, {"text": "来源：《广西“文革”档案资料（第三册）》中共广西壮族自治区委员会整党领导小组办公室编，1987年10月。", "type": "paragraph"}]}