{"title": "柳州地区“文革”大事件", "date": "1987-6-25", "authors": ["中共柳州地委整党领导小组办公室编"], "contents": [{"text": "柳州地区“文革”大事件", "type": "title"}, {"text": ["中共柳州地委整党领导小组办公室编"], "type": "authors"}, {"text": "目     录", "type": "subtitle"}, {"text": "柳州地区“一·二五”夺权始末……………………………………（214）", "type": "paragraph"}, {"text": "融安二月河东武斗…………………………………………………（222）", "type": "paragraph"}, {"text": "关于调动民兵进城武斗……………………………………………（239）", "type": "paragraph"}, {"text": "关于清查“五·一六”问题…………………………………………（252）", "type": "paragraph"}, {"text": "关于编写“文革”大事件的说明", "type": "subtitle"}, {"text": "“文化大革命”十年浩劫，给党、国家和人民带来了严重的灾难，柳州地区在“文革”中被迫害致死6323人，其中：国家干部、工人654人，居民、农民、学生5669人。同时，经济上也造成了很大损失。", "type": "paragraph"}, {"text": "根据区党委的部署，我们编写《柳州地区“文化大革命”大事件》，是按照历史唯物主义观点，贯彻《关于建国以来党的若干历史问题的决议》精神，尊重历史，尊重事实，客观地予以记述“文革”中发生的大事件。", "type": "paragraph"}, {"text": "《“文革”大事件》共编写四件大事：一、柳州地区“一·二五”夺权始末，二、融安二月河东武斗，三、关于调动民兵进城武斗，四、关于清查“五·一六”问题。", "type": "paragraph"}, {"text": "编写《“文革”大事件》目的在于彻底否定“文革”，教育子孙后代，坚持四项基本原则，反对资产阶级自由化，巩固和发展安定团结的政治局面。", "type": "paragraph"}, {"text": " 柳州地区整党领导小组办公室1987年6月25日", "type": "paragraph"}, {"text": "柳州地区“一·二五”夺权始末", "type": "subtitle"}, {"text": "（一）", "type": "subtitle"}, {"text": "1967年1月6日，上海市的造反组织夺了上海市的党政大权，这就是轰动全国的所谓“一月革命风暴”。在此影响下，1967年1月12日，柳州专署的财税、银行、计委、林业局以及地委各部委的造反组织联合宣布：“地委‘文革’的经费必须在革命造反派的监督下开支”。1月16日，组成了“柳州地直革命造反派联络站。1月22日《人民日报》发表了《无产阶级革命派大联合，夺走资本主义道路当权派的权》的社论，在全国形成了夺权高潮。1月23日，专署外贸局的权被夺，1月24日，地委宣传部和柳州市公安局的权亦被夺，就在这天晚上8点钟左右，韦继明（地直党委干事、毛泽东思想革命造反派战斗队负责人）来到农政、农办赤锋战斗队办公室，建议几个战斗队的负责人共同学习《人民日报》社论，酝酿夺权问题。韦的提议得到响应，于是，韦继明、张祖开（农村政治部干事、赤锋战斗队负责人）唐彪（农办干事、赤锋战斗队负责人之一）沈启柽（地委组织部组织员红旗战斗队负责人）等四人立即进行研究，认为夺权是“革命”的要求，地委的权必须夺。但仅是几个人不行，必须发动地委机关的全体干部联合去夺。接着，四人就分头去串连地委院内“观点一致”的其他造反组织的人，9点钟，集中在韦继明的宿舍内开会。参加的有：张祖开、唐彪、韦继明、沈启柽、凡冠华（地委组织部）、李建华（专署人事科）、王志斋(地委“文革”办公室）、朱真（地委办公室）等10多人。会议由张祖开、韦继明主持，张祖开讲明开会意图，念了《人民日报》社论，接着讨论夺权问题。与会者一致认为要夺地委的权，于是决定：（1）25日晚上夺地委、专署的党、政大权；（2）夺权是以“柳州地专无产阶级革命造反派联合战斗兵团”的组织名义进行；(3)由王志斋、朱真负责起草《夺权声明》，因为专署院内的造反组织没有人参加这次开会研究，要夺专署的权不好办，于是唐彪等人散会后立即去串连专署院内同观点的一些造反组织。", "type": "paragraph"}, {"text": "1月25日凌晨1点多钟，地委和专署的29个造反组织负责人和代表，集中在林业局“12·26红色战斗团”的办公室研究夺权计划。参加这次会议的有林业局蔡之杏、肖玉彭、工商物价科苏一民，财税朱柏强，计委沈汉忠，地直门诊部莫覃通，中心支行林文义，地委档案科兰家精，团地委巫驾云、廖然旺，地委组织部黄锦柏，韦文思，专署人事科黄树明，以及地委办公室麦积珠、罗海梅、潘明忠等约五、六十人。张祖开先讲明开会意图和原拟订的夺权计划，请到会者修改补充。会上又念了《人民日报》社论和中央、国务院、中央军委、中央文革小组联合发出的《关于人民解放军坚决支持革命派的决定》。在讨论中，有人又提到“二六”战团要夺权的事，担心地委、专署的权会被人先夺走。经过讨论，立即决定：夺权时间应提前，改在25日天亮之前，即五点半钟进行，由张祖开、沈启柽、蔡之杏、韦继明、黄锦柏、兰家精等人到军分区联系，争取军分区的支持；其余的人回去立即发动本组织的人，五点半钟到达地委新会议室进行夺权；夺权行动指挥由张祖开、巫驾云、沈启柽负责，张祖开负责宣布夺权声明，夺权后立即发表《夺权公告》，组织队伍上街游行，“欢呼胜利”。", "type": "paragraph"}, {"text": "到军分区去联系的张祖开等人找到了军分区政委郭鹏和司令员王宪，说明来意，要军分区表态支持夺权，军分区领导没有立即表态，也未提出反对意见。在军分区纠缠了两个多小时，眼看夺权时间就要到了，才匆忙赶回地委。", "type": "paragraph"}, {"text": "25日早晨五点多钟，地直机关的29个造反组织约300人，集中在地委新会议室，派人把张声震、刘运生、陈詠等地委副书记（书记王杞桓当时找不到，宣读完《夺权声明》后才找来的）以及地委常委，各部负责人统统喊到新会议室。张祖开即宣读《夺权声明》宣布：“柳州地委、专署的大权由地专机关单位各革命派接管。……从接管之日起，地委、专署各部、委、组、室、科、局的公章和钥匙必须交给我们革命派掌握”。念完<夺权声明》，即叫在场的地委委员在《声明》上签名。张声震（地委副书记兼专员）和姚康成（地委秘书长）提出：“现在很多地委委员不在场，是否等地委召开会议讨论后再决定”。张、姚的意见遭到否定，这时王杞桓被造反派的人找来了，王在签名时说：“夺权以后你们要搞好革命和生产”。签完名后，地委的权就算被夺了。", "type": "paragraph"}, {"text": "夺完地委的权，接着，张祖开、巫驾云、唐彪、苏一民等又带队去夺专署的权。一路上张祖开领头呼喊“一·二五夺权的大方向是正确的！”“我们胜利了！”等口号，夺权队伍来到专署办公楼下，造反派找来了杨文贵、覃乃哲、金宝生和戴春涛四位副专员，向他们宣读完《夺权声明》之后，也叫他们一一签名，杨文贵签名后，并表态：“同意夺权”。6点多钟，夺权队伍上街游行，庆贺“夺权胜利”，同时，向各县发出了《夺权通电》，夺权的当天，张祖开又出面召集各造反组织头头开会，商量组织机构问题，并布置各组织回去后，推选一、二名代表，以便开会选出“兵团”的主要成员。", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "地专的党政大权被夺之后，围绕着夺权问题，地专机关造反组织展开了激烈的争论，有支持的、又有反对的。“兵团”自称“大方向是正确的”，是“真夺权”，是“革命行动”，“二六”战团等造反组织则说：“一·二五是假夺权”，并扬言要取而代之。由于互相攻击，矛盾越来越深，加上“支韦”和“支伍”的意见分歧，最后，终于形成地专机关“势不两立”的两派组织。", "type": "paragraph"}, {"text": "1月27日下午3时，参加“一·二五”夺权的各造反组织推选出的代表集中在地委办公楼开会，由张祖开主持，并宣布了“兵团”组织的临时分工：办公室：张祖开、朱柏强、苏启福、沈玉云、林文义、廖然旺。宣传：巫驾云、肖玉彭。斗批改：蔡之杏、莫覃通、沈启柽。资料：张祖彪。接待：韦继明（负责地委门口）石化日和兰家精（负责专区礼堂）。生产：唐彪、工交：张日成、专署：卢忠。财贸：李翠香。水利：卢运芳、各战线的联络员是：党群沈启柽、工交余志科，财贸陈志伦,农村水利肖玉彭、专署和计委彭立群、门诊部陈世明。", "type": "paragraph"}, {"text": "1月30日，“柳州地专无产阶级造反联合战斗兵团”（简称“兵团”）发表《夺权公告》。把一些莫须有的罪名强加给地专党政领导。《公告》称：“柳州地委、专署几年来一直掌握在王杞桓为首的一小撮走资本主义道路当权派和坚持执行资产阶级反动路线的顽固分子手里……执行着一条反党反社会主义的修正主义路线”。试图以此证明“兵团”夺权的“必要性”和“正确性”，证明自己是“真正的革命者”。", "type": "paragraph"}, {"text": "2月2日，由柳州军分区领导主持召开的对立双方两派各个造反组织负责人会议，提议由两派协商成立地专临时权力机构。由于两派在夺权问题上争论分歧，同时，两派在结合领导干部问题上，又各持己见，互不让步，因此，未能达成协议。", "type": "paragraph"}, {"text": "2月5日，“兵团”的组织机构正式成立，各战线和各部门的代表选出了蔡之杏、朱柏强、唐彪、张日成和黄国刚等5人为“兵团”的负责人。其中：唐彪和张日成为总负责。地专“一·二五”的主要发起者和组织者之一的张祖开，则因其本人历史上的“问题”未能当上头头。", "type": "paragraph"}, {"text": "“柳州地专无产阶级造反联合战斗兵团”下设5个组。各组的成员是：秘书组：组长沈启柽，成员：张佩兰、龙碧潮、陈业照。斗批改组：蔡之杏、张日成、朱柏强、兰家精、胡寅隆。宣传组：组长巫驾云、组员：梁冯俊、盘有元、李祥、黄国刚、陈世明、卢忠、生产组：组长宋培仁，组员：苏一民、彭立群。财政金融组：冯奇。", "type": "paragraph"}, {"text": "“兵团”划分四个管理片，各片的负责人是：专署片彭立群，地委片沈启柽、河南片李祥、河北片冯奇。", "type": "paragraph"}, {"text": "柳州军分区从2月2日以后，倾向于支持“兵团”。军分区于2月17日发表了《坚决支持柳州无产阶级革命造反派联合战斗兵团“一·二五”夺权！》的文章，肯定了“兵团”夺权的“大方向是正确的”。文章还说：“柳州地委、专署一小撮走资本主义道路的当权派，在无产阶级文化大革命期间执行了以刘邓路线为代表的资产阶级反动路线”，“犯下了滔天罪行”。因此，要“把他们揭深、批倒、批臭！”。中国人民解放军驻柳部队也在3月3日召开了所谓“誓师大会”，并发表文章支持“兵团”的“一·二五”夺权。", "type": "paragraph"}, {"text": "“兵团”在得到军队支持后，更大肆批斗老干部。据“地专联司”统计，从“一·二五”夺权到同年的4月底止，共揭发公布了67个当权派的材料（其中处以上25个）；揪出了所谓王杞桓、张声震、朱渭川、金宝生、姜肇初等一小撮走资本主义道路的当权派；开了10次大型的批判或斗争大会。战线批斗大会32次，战斗队批斗会178次。对一大批老干部进行迫害和摧残。", "type": "paragraph"}, {"text": "3月8日，“兵团”头头在地委新会议室开会，决定将“兵团”更名为“柳州地专无产阶级革命联合司令部”（简称“地专联司”）。吸收了一批县科级中层领导干部参加了“地专联司”。", "type": "paragraph"}, {"text": "3月12日，“地专联司”选出的大小头目进行分工。“司令部”由27人组成，其中负责人7名：吴禧义(地委宣传部副科长、主要负责人)唐彪（主要负责人）、张日成（森工基建队工人）、杨光（地委组织部科长）、吴伟英（公安处科员）、蔡之杏、苏一民（专署工商物价科办事员）。“司令部”下设各组的组长是：秘书组沈启柽，斗批改组杨光，生产组苏一民，宣传组巫驾云、政法组吴伟英，联络组蔡之杏。各纵队的主要负责人是：党群纵队李志平，（后是凡冠华）、谭凌霄、李国丰、韦继明、黄源凤；文教纵队杨灼星、莫覃通、杨昌锋、高炳辉；工交纵队胡寅隆、李寿石、专办计委纵队黄立军、卢忠、张风琴、方增祥、沈汉忠、陈玉英、廖占波；农村水纵队胡文治、李祥、林庆余；政法纵队韦有明、覃嘉玉、李树荣、何录应、温锦荣；财贸纵队兰玉鲜、唐自贵、吴锦云、沙塘地区廖耀照、蔡家忠，顾振祥、潘志光。", "type": "paragraph"}, {"text": "“地专联司”从“兵团”发展到“地专联司”，组织不断扩大，直到专区革命委员会成立以后，“地专联司”这个群众性的组织才告结束。", "type": "paragraph"}, {"text": "（三）", "type": "subtitle"}, {"text": "1979年1月4日，党中央批转上海市委《关于解决所谓“一月革命”问题的请示报告》。《报告》中指出：“所谓一月革命，完全是林彪、陈伯达和“四人帮”精心策划的一个大阴谋，是一场反革命风暴，一股反革命逆流，是他们搞乱全国，进行全面篡党夺权的一个严重步骤。", "type": "paragraph"}, {"text": "由此可见，效法上海所谓“一月革命”的“一·二五”夺权，其“大方向”并不正确，也决不是什么“革命行动”而是在极“左”路线的影响下，对历史的反动。它给柳州专区和各族人民带来的是混乱和灾难。", "type": "paragraph"}, {"text": "材料来源：", "type": "paragraph"}, {"text": "1、处理“文革”遗留问题办公室，1985年4月《关于“地专联司”组织活动情况的调查》。", "type": "paragraph"}, {"text": "2、柳州地区清理办1968年32卷。", "type": "paragraph"}, {"text": "3、柳州地区纪委会《苏一民案卷，夺权部分》。", "type": "paragraph"}, {"text": "4、柳州地区纪委会1986年1月14日《沈善泽案卷材料》。", "type": "paragraph"}, {"text": "5、柳州地区纪委会1986年12月10日《吴禧义同志“处遗”案卷》。", "type": "paragraph"}, {"text": "6、柳州地委清查“五·一六”办公室，68年至70年文书处理16号", "type": "paragraph"}, {"text": "融安二月河东武斗", "type": "subtitle"}, {"text": "融安县1967年10月8日，八个公社“民兵联防指挥部”成立后，“融安造反大军”和“融安联指”两派的对立日趋严重，武斗逐步升级，大规模的武斗处在“一触即发”之势。1968年2月2日，朱仁（自治区党校教员、广西“四二二”派的）来到融安，进行煽动，与李剑光（融安造反大军，大巷农总头头）、唐义(融安造反大军常委、长安三三兵团负责人)，罗振光(融安造反大军常委、融中红革联头头)等人策划，2月9日至10日，“造反大军”攻打了河东东圩，直属粮库、汽车站、农机厂；11日又攻打大乐岗。“造反大军”攻打直属粮库后，“融安联指”向“柳州地专联司”告急求援。2月16日在“柳州联指工交兵团”“地专联司”的支援下，“融安联指”攻打铜鼓桥，把“造反大军”赶过河西，这就是“融安二月河东武斗”。", "type": "paragraph"}, {"text": "(一）“造反大军”攻打河东直属粮库。", "type": "subtitle"}, {"text": "1968年2月2日，朱仁到融安，先与王国华（融安县林业局干部，融安造反大军副司令）联系。2月4日朱仁对李剑光说：“广西问题立足于打，不打不解决问题，要想从走资派手中夺权，没有武装斗争是无法解决问题的，我们的做法是先在一个地方打开新局面，取得胜利，推动全面。以融安为重点，带动柳北各县……融安当前的主要任务是：主动出击，抢占河东战略要地，控制粮食，掌握作战主动权，伺机攻下浮石，打通柳长线，以武装解放融安，推动各县夺取武器，全面发展实力，建立巩固的柳北红色报据地。再与桂林、河池联结起来，全面拉开战线，为夺取全广西奠定基础”。李剑光觉得朱仁讲的很符合当时的实际，即与唐义、罗振光决定，召开常委会议研究。", "type": "paragraph"}, {"text": "2月5日，在李剑光家召开常委（扩大）会议，参加的人有：朱仁、王殿臣、李剑光、罗振光、陈世仁（融安造反大军宣传部，“斗私批修兵团”头头）、粱德光、赖培新(融安造反大军融中“红革联”头头)、黄家源、伍戊新（“大巷农总”武卫连连长）、陆青云（“大巷农总”参谋长）、王振声、刘长斌、杨捷荣（“融安造反大军”常委、武卫部部长）、覃德有、谢建忠、廖吉余、陈美容、唐义、凌凡荣、韦国能、侯文龙、吴世刚、何国英、林立荣、梁宣麟等20多人。会议由罗振光主持。李剑光在会上说：“我和老朱、陆青云、伍戊新商量一致决定要打过河东去”。会议决定：（一）打河东直属库的作战方案由李剑光、朱仁、陆青云、伍戊新负责；（二）李剑光派人调二大队（扳榄大将、雅瑶大军武装）在2月8日前赶到大乐岗，铜鼓桥集结，并联系三江配合作战；（三）王殿臣、罗振光、杨捷荣负责后勤，准备钱粮；（四）陈世仁、梁德光负责宣传，并通知大良、浮石配合；（五）朱仁派侯文龙去柳城、融水联络，要融水、太平采取武装行动，袭击“联指”援兵。会上李剑光还强调“要突击运粮”。朱仁说：“要搬运河东机器，如果‘联指’有柳州增援，下面阻挡不住，就把桥梁炸断”。会后，李剑光和朱仁到唐义（即长安“三三”兵团）驻地研究制定攻打河东的四路合击的作战方案。", "type": "paragraph"}, {"text": "2月6日，在粮食局楼上，罗振光主持召开五个总部所属各战斗队头头会议。参加人员有：", "type": "paragraph"}, {"text": "朱仁、李剑光、王殿臣、梁德光、陈世仁、赖培新、唐义、王国华（“融安造反大军”副司令）、苏权等数十人，朱仁在会上作攻打河东的动员报告。", "type": "paragraph"}, {"text": "2月7日上午，在李剑光家，由李主持召开会议。检查5日会议决定的准备情况。参加的人有：朱仁、王殿臣、粱德光、赖培新、罗振光、唐义、陈世仁、党鸿操（“融安造反大军斗私批修兵团”头头， “青年近卫军”参谋）王国华、梁宣麟、韦杰珍、王友堂等人。李剑光汇报“武卫部”的准备情况，陈世仁汇报大字报广播等舆论工作，覃美容、韦杰珍汇报粮食和干粮准各情况，王殿臣说：“钱的问题，我从工会和财政局想办法，这是没有问题的。其他后勤工作，大家分好工，保证这次打河东成功”。会议决定：（一）罗振光、梁德光找潘兴明组织人员去民族医院要药和手术器械。王殿臣准备钱。（二）陈世仁、赖培新、黄家源负贵宣传。组织火线广播站。（三）吴世刚组织“大巷农总”运送子弹。（四）杨捷荣准备干粮；杨贵安负责组织担架队，准备行动符号（口罩）。会后王国华、梁宣麟、王友堂、白子发、陆青云、伍戊新、李剑光、朱仁等留下，对作战方案作最后审定。作战方案决定8日晚四路合击攻打河东，即由李剑光带领“武卫连”从崩冲过河；程靖球（广西“四二二”青年近卫军司令）带领“近卫军”从车渡码头过河；唐义带“长安三大队”从东圩码头过河；“二大队”从大乐岗，铜鼓桥冲过飞机场；直攻直属粮库。", "type": "paragraph"}, {"text": "7日晚，“二大队”由林芳松（连长）带领70多人，连夜从扳榄、龙妙、大将集合队伍出发，8日拂晓到达铜鼓桥待命。", "type": "paragraph"}, {"text": "8日上午，李剑光召开一、三大队指挥员会议。宣布作战方案，下达命令，统一时间，讯号、联络方法等。朱仁作战前政治动员，由于找不到船，联络失误，8日晚四路合击的计划未能实现。", "type": "paragraph"}, {"text": "8日下午，王殿臣、唐义、王友堂、陈世仁、伍戊新、陆青云等人汇集李剑光家。王殿巨大叫大嚷：“坚决打过去，和他们拼，抓到刘诚（刘运生）、陈詠、韩涛、韦宗芬统统枪毙”。于是朱仁和李剑光召集大家商量，决定先侦察，弄清情况再定，当天因听到天堂岭有枪声而未作任何部署。", "type": "paragraph"}, {"text": "2月9日上午，枪声紧密，王殿臣等又汇集李剑光家，王殿臣说：“无论如何要打过河东去，和他们拼，不要犹豫了。朱、李商量，无论如何9日要渡河，具体时间侦察后再定，朱仁、李剑光、唐义即上街登楼观察。三人在“三三兵团”楼上研究，李剑光说：从枪声可以判断直属粮库守卫力量不多，只要用强大火力掩护，白天强渡过东圩完全可能”。唐义也说：“兵贵神速，掩护好强渡完全有把握”。于是在食堂召集白子发、王友堂、陆青云、伍戊新等开临时会议，决定9日下午2时30分强渡融江。", "type": "paragraph"}, {"text": "9日下午2时前，李剑光、朱仁、唐义、伍戊新等在河边布防、2时多，李剑光用小旗指挥陆青云带领3个班（黄仕忠带1个班，覃康芝带1个班，陆青云带1个班）共38人，分乘两只船从塘码头渡河，并下令沿河注意掩护。陆青云强渡未遇阻击，顺利到达东圩，发出绿色讯号弹，报告占领东圩成功，候令出击。李剑光命令韦义方回发红色讯号弹，命令陆青云继续攻击。陆青云即向直属粮库进攻，在公路边石灰窑处被守卫粮库的民兵阻击。李剑光指挥轻重机枪隔河向直属粮库射击，并亲自在雷王庙交替使用轻机枪，六○炮掩护进攻。下午近4时，李剑光在船厂和程靖球商定，由程靖球带领“青年近卫军”16人过河东增援，并抓解放军等9人（县武装部刘作舟（部长）王方洲（副政委）、刘开镜、黄慕群、周冠祥、泗顶矿党委书记刘凤林、军代表卢汉荣、浮石电站总支书记张金堂，水运局工人屈水发。）在船上，从塘码头强渡融江，李指挥掩护。守粮库的民兵见船上有解放军，未开枪阻击，于是程靖球带的人又顺利地过了河。", "type": "paragraph"}, {"text": "2月9日正是旧历正月11日，“民兵指挥部”的民兵大多数回家过年未来。在直属粮库的民兵仅10多人。当时，“民兵指挥部”的领导成员韦贵资（泗顶公社武装部长），廖子健、曾应祥、宁忠、李太祥等人正在和泗顶矿保卫科韦忠和在汽车站楼上开会，研究如何要回泗顶矿被“造反大军”抢去的11万元工资的问题。讨论尚未结束，就听到密集枪声打向直属粮库来。他们跑回高岭头，抽一个民兵加强粮库的防守。当天，“造反大军”没有攻下直属粮库。", "type": "paragraph"}, {"text": "10日凌晨，李剑光又派伍戊新带领援兵过河。李剑光在河西指挥，用轻、重武器射击，以强大火力掩护程靖球带领“近卫军”向直属粮库进攻，爆破石围墙，炸开缺口，相继攻占汽车站、农机厂，打死农机厂工人杨XX，程靖球将抓俘的3个民兵（大巷大队党支书荣茂云、小洲大队团支书唐水祥、乔扳公社团支书彭运华）用冲锋枪射死。工人张安兴2个未满4岁的女孩睡在床上，被冲入粮油加工厂的“造反大军”武斗人员用手榴弹炸死1人，炸伤1人。群众的财物被抢走不少，惨不忍睹。", "type": "paragraph"}, {"text": "这次武斗造成“造反大军”死5人，伤9人，民兵死8人，伤2人，群众死2人，伤1人。“造反大军”抓获柳州高中两个“红卫兵”，被程靖球拉到立新旅社审讯后，从楼上丢下去用冲锋枪打死。总共死12人，伤12人。", "type": "paragraph"}, {"text": "2月10日，“造反大军”攻占直属粮库后，李剑光派赵振华通知陆青云攻打大乐岗。10日晚，陆青云、伍戊新、唐义、莫玉新（“斗私批修兵团”骨干，“大巷农总武卫连”参谋）等在直属粮库成立火线指挥部，陆青云为总指挥，莫玉新为参谋。", "type": "paragraph"}, {"text": "11日上午7时，陆青云、刘万成带领30多人，配合“二大队”共百多人向大乐岗进攻。大乐岗村内廖定标等20多个民兵固守抵抗。中午李剑光到直属粮库指挥。不久，朱仁、梁宣麟、王友堂也到此，陆青云从大乐岗赶回，开了临时会议，研究攻打高岭头和拿下大乐岗问题。陆青云汇报攻不下大乐岗的情况，并要求李剑光派炮班支援。李说：“现在双方接触太近，不好打炮，决定先把大乐岗包围好，用炸药爆破”。下午，陆青云指挥用炸药炸塌廖青的青砖屋大门，炸开墙洞；民兵撤退、2时许攻进大乐岗村。抓了群众20多人，关在廖魁的房里，“造反大军”二大队的覃启迪（扳榄泗安人）向房内甩手榴弹，在门坎外爆炸，炸伤群众5人。大乐岗武斗，造成“造反大军”死1人，民兵伤1人，群众伤5人。", "type": "paragraph"}, {"text": "2月12日，梁德光在百货公司楼上主持召开各总部头头会议，研究李剑光通知组织人员到直属粮库运粮，油问题。参会人有：王殿臣、朱仁、唐义、杨捷荣等，会上王殿臣讲：“把粮、油全部运过来，不能留给‘联指’；运过来后，由粮、油革委接收，以后武卫连要粮也容易”。会议决定：由罗振光、杨捷荣找搬运社联系运粮、油，并组织各总部群众参加。王殿臣在河边指挥运粮、油、机器等。12、13晚，在粮所门市部，王殿臣主持召开继续运粮会议，参会的有：梁德光、王友堂、覃美容等10多人。经大家研究，认为直属粮库的大米已运完，谷子运到河西来没有机器打米，决定停运。至12日上午，共运直属粮库大米186240斤，菜油22000斤；农机厂的×50立式铣床1台，C615车床1台，4台机床的零件。", "type": "paragraph"}, {"text": "（二）“联指”调动武斗人员攻打铜鼓桥，把“造反大军”赶过河西。", "type": "subtitle"}, {"text": "“二·九”事件发生后，“融安联指”派人并打电话向“地专联司”告急求援。2月10日晚，沈善泽（柳州地委宣传部理论教员、“柳州联指”常委、宣传部长），吴禧义（柳州地委宣传部副科长，“地专联司”主要负责人）、蔡之杏（专署林业局干部、“柳州联指”常委）、胡文治（柳州地委农村部副科长，“地专联司”政治部负责人）等在“地专联司” 办公室听取“融安联指”邓大威等来口头汇报“二·九”事件经过。“大家都很同情气愤，但又感到无能为力”，这时沈善泽提出：“我和‘联指’讲派人去支援，我是融安人，你们不去，我是一定要去的”。最后，由沈善泽同“柳州联指”头头商量，2月10日下半夜，沈善泽接“融安联指”向“地专联司”的3次求援电话，均立即转告“柳州联指”。2月11日早上，沈善泽将电话内容转告吴禧义，吴说：“我们毫无办法，你去找吴老头(指吴增发)、张林（柳州联指副总指挥）他们反映一下，看看“联指”能不能派人去”。接着，沈善泽同“融安联指”常委、驻柳联络员邓体信到地区老红军宿舍找到吴增发、张林，决定当晚召开“柳州联指”常委及各兵团负责人会议讨论。会上沈善泽、蔡之杏讲了融安告急情况，经讨论决定由“工交兵团”出兵支援，“地专联司”组织各县民兵配合行动，“柳州联指”作战部长蒙志恒任前线总指挥、张麦生任副总指挥。", "type": "paragraph"}, {"text": "2月12日，“地专联司”召开常委会议，出席有吴禧义、唐彪（地专联司主要负责入）。蔡之杏、苏一民（地专联司常委、广西赴京谈判联指代表）、胡文治、杨光（柳州地委组织部科长，地专联司常委，党群纵队领导成员）、刘小洛（外贸局工人，地专联司常委、红色外贸负责人之一）等人。会议由吴禧义主持，吴传达了“柳州联指”关于派出“工交兵团”支援“融安联指”的决定，讲“地专联司”组织象州、武宣等县民兵配合的情况，提出“派两个人配合“工交兵团”了解情况，最后决定由苏一民、胡文治代表“地专联司”随往融安，配合“工交兵团”行动，掌握第一手材料，向区革筹汇报。", "type": "paragraph"}, {"text": "为了组织各县民兵配合行动，吴禧义布置各县 “联指”驻柳联络员打电话回去，要各县组织民兵支援融安。13日“武宣联指”从东乡、三里、二塘等公社调武装民兵20多人，由总指挥潘茂兰带领，于15日赶到柳州，因“工交兵团”等支援融安的队伍已出发，“柳江联指”又在告急，遂改去支援柳江。“地专联司”在给“武宣联指”打电话的同时，给“象州联指”打了同样内容和要求的电话，“象州联指”驻柳联络员胡相生也赶回象州，并托“鹿寨联指”驻柳联络员叶开健给“象州联指”代月群打电话，代接电后将电话记录交给总指挥覃协德，覃立即召开常委会议，传达“地专联司”电话通知精神，决定从大乐、沙皇、寺村、百丈，运江等公社组织民兵去支援。12日晚吴禧义带领韦钟贤到解放饭店三楼同“柳州联指”总指挥吴增发，“高参”赖添才见面，吴、赖、吴（禧义）向韦钟贤交代去象州接运民兵的任务，并派叶开健及几名武装人员43人，由肖成忠（民兵排长）、覃志隆（民兵副排长）带队，13日到柳州。韦钟贤在地委机关门口将象州武斗人员交给吴禧义，由吴负责安排食宿及布置任务。", "type": "paragraph"}, {"text": "2月14日，“工交兵团”和“地专联司”、“象州联指”武斗人员共300多人，由蒙志恒、张麦生、苏一民、胡文治、肖成忠、覃志隆带队，分乘12辆大卡车，1辆指挥车前往融安。", "type": "paragraph"}, {"text": "经“融安联指”派韦忠和直接联络，“柳城联指”组织武斗人员60多人，由刘德兴（柳城联指总指挥）带队，先于13日到达浮石。", "type": "paragraph"}, {"text": "上述各组织武斗人员于14晚全部集结在浮石待命。经邓体信安排，在浮石电站值班室召开各支援队伍负责人会议。由宁忠向蒙志恒、张麦生、苏一民、胡文治、肖成忠、刘德兴等人介绍情况，研究初步行动计划，决定全部人员上高岭头做好应战准备。", "type": "paragraph"}, {"text": "在柳州援兵未到融安之前，“融安县民兵联防指挥部”和“融安联指”的头头于2月13日上午，在高岭头区林业基建队房间里，开了一次策划攻打铜鼓桥、东圩、直属粮库的会议。参会的有：“融安指挥部”的阳卓荣（司令）、廖子健（副司令）、韦贵资（政委）、李太祥（副政委、后勤部长），区林业基建队队长高广普，融安县委办公室副主任黎克能、黎克能在会上讲：铜鼓桥这个据点，对我们高岭头极为不利……现在形势逼人，必须打掉铜鼓桥这个点”。会议决定：打下铜鼓桥、巩固高岭头。", "type": "paragraph"}, {"text": "2月15日，各县参战队伍负责人在高岭头开会，出席有：蒙志恒、张麦生、苏一民、胡文治、刘德兴、肖成忠、韦荣资、韦祖义、黎克能、韦显国、高广普、韦贵资、阳卓荣、廖子健、李太祥、宁忠（民兵指挥部参谋长）。会议由韦贵资主持，先介绍情况，然后研究作战计划，经过讨论决定“三路包围一起打”，把“造反大军”赶过河西，夺回东圩、铜鼓桥、直属粮库、巩固高岭头，由韦贵资、宁忠带领泗顶、大巷民兵配合“地专联司”、象州民兵攻打东圩；阳单荣带领浮石民兵配合泗顶矿民兵攻打直属粮库；廖子健带领大良、潭头、东起民兵配合“工交兵团”攻打铜鼓；其外围由刘忠信（泗顶武装部干事）带领一个班守白崖寨独山作预备班；苏玉福带领一个班守五里亭高石山顶，控制高岭头周围；潘继祥（泗顶派出所所长）带领一个班在红卫岭（现在船厂）监视红卫方面的动向；接着各参战队伍分头召集班、排干部进行临战部署，16日凌晨1时开始进攻。围攻东圩、直属粮库的武斗人员过早暴露。遇到阻击而撤回（对立派也自动撤离），未发生战斗，而铜鼓桥一直打到16日下午5时才停火。", "type": "paragraph"}, {"text": "2月16日下午，沈善泽与“工交兵团”头头金成贵带领武斗人员40多人，乘2辆大卡车往融安增援，到达时铜鼓桥战斗已结束，未参战。沈善泽同蒙志恒、苏一民、胡文治接头后，互相了解情况。沈着重讲了柳江告急情况及迅速解决融安战斗，转战支援柳江的意见。", "type": "paragraph"}, {"text": "“联指”在攻打铜鼓桥战斗中，抓获“俘虏”36人；在押解途中有：李如松、何祟明、覃宗富、葛云芝（女）、李继群（女）、甘畅、李金生、谢天佑、李秀林、秦臻、兰威、覃庆云、傅伟光14人，分别在石油库、石灰窑附近被民兵枪杀；其余22人，送浮石公社关押在粮所仓库，在关押中放风时民兵又枪杀1人（林忠谏），关押在浮石粮所仓库的人，由覃冠群、莫崇、黎克能分别进行审讯后，在关押的第10天，第14天分两批释放了。在铜鼓桥战斗中双方打死5人（融安造反大军死3人，柳州工交兵团死2人）。“柳州工交兵团”及柳城武斗人员在赴融安参战途中遇阻被打死3人（其中工交兵团2人，柳城民兵1人）。这次武斗共死23人，炸毁与烧毁民房6户10间，厨房3间、牛栏1间。", "type": "paragraph"}, {"text": "苏一民、胡文治到融安参加高岭头会议后，即就地了解情况。武斗打响后，苏、胡与黄成斌、黄世炽等在高岭头“联指”指挥部了解战况。黄成斌与“融安联指”一些人员配合，先在烈士塔附近草地审问了几个“俘虏”，黄世炽在场并拍了照片，攻下铜鼓桥后，苏一民、胡文治等坐汽车跟随大队撤回浮石。", "type": "paragraph"}, {"text": "2月17日上午，在浮石召开了“融安联指”“地专联司”、“工交兵团”及各县领队人员会议，研究防止“造反大军”再次渡江占东圩，铜鼓桥及直属粮库的部署，决定“工交兵团”及“地专联司”、各县武斗人员当天撤回柳州转战柳江，平息所谓“柳江反革命暴乱”。会后，沈善泽、苏一民、胡文治、黄成斌、黄世炽等陪同蒙志恒再次到直属粮库等武斗现场观察；同时，进行了现场“调查”，黄世炽又拍了一批照片。在此期间，苏一民、胡文冶、黄成斌等还向在高岭头、浮石两地的融安县领导干部杨仲林、韦宗芬、兰永琛、彭万余及其他一些县、社干部进行“调查”，了解所谓“融安反革命武装暴乱”的材料，然后跟“工交兵团”同一批车回柳州，回柳后，向“地专联司”常委和柳州军分区领导作了汇报，向自治区革筹和广西军区写了书面汇报，汇报后吴禧义叫胡文治给“地专联司”成员介绍情况，胡文治于19日在地委机关办公大楼平顶向机关干部作报告，讲“融安造反大军”被打死、打伤40多人，宣扬平息所谓“融安反革命暴乱”的“胜利”。", "type": "paragraph"}, {"text": "为了大造舆论，达到派性攻击，掩盖2月16日武斗的事实真相。苏一民、胡文治等人把到融安“调查”得到的材料及拍摄的照片。为3月2日《柳州联指报》、《地专联司报》、《工交兵团报》、《战恶浪》、《一反到底》、《红卫兵报>、《东方红》等“七报”出联合版提供稿件。“七报”联合版先由《柳州联指报》负责人郑国仰提出方案，经沈善泽同意后出版，联合报以三个整版的编幅刊登了：“融安联指”《关于融安反革命暴乱告全国人民书》。“七报”社论——《紧急行动起来彻底粉碎反革命武装暴乱》、《柳州联指报》、《地专联司报》记者写的《融安反革命暴乱调查纪要》等9篇文章，用一个整版，在通栏标题——“融安二月反革命暴乱罪行”下刊登照片5张。这些文革照片，有的歪曲事实真相，有的无中生有造谣诬陷。例如，直属粮库在“文革”中被两派武斗人员食用及其损耗实际短少面粉2874斤，粘米26469斤，稻谷45200斤，黄豆225斤，菜油1503斤，麻油1766斤。而“七报”联合版则指控“造反大军”抢走粮食40万斤，食油12万斤。又如，烧铜鼓桥贫下中农房屋，实为“联指”攻打铜鼓桥用炸药炸毁，用手榴弹浸泡汽油后引爆烧毁，却说是“造反大军”放火烧的。再如，“七报”社论指控：“经过美蒋特务谢王岗，走资派李丹和柳州旧公检法头子林英等的精心策划和长期准备，纠集了柳州、桂林、梧州、宜山、罗城、三江、融水的‘四·二二’暴徒近千名在融安发动反革命武装暴乱”，纯属造谣诬陷，造成了严重后果。1968年10月22日，柳州专区革命委员会、柳州军分区联合发布的(68)公联字第1号《关于“广西四·二二融安造反大军”的“大巷农总武卫连”、“斗私批修兵团”和“广西四·二二融安青年近卫军”反革命罪行公告》，宣布“二·九”事件是反革命事件，列举的所谓“反革命罪行”一部分用“七报”联合版的内容是一致的。在处理“文革”遗留问题中，1983年8月6日，柳州地区行政公署、柳州军分区研究决定：以柳署发(1983)50号文件撤销原柳州专区革命委员会，柳州军分区(68)公联字第1号《公告》，凡因这个《公告》受到打击和株连者，都按处理“文革”遗留问题的有关政策，实事求是地予以解决了。", "type": "paragraph"}, {"text": "苏一民、胡文治到融安后，与“融安联指”头头研究了“掌握第一手材料，向区革筹汇报”的问题。当“联指”攻打铜鼓桥，“造反大军”全部撤到河西后，苏、胡感到“此行军事目的已经达到，但政治上把他们抢枪、抢粮罪行公诸于众才刚刚开始”，因而“一再交代融安同志，尽快组织上访团”。“融安联指”对此召开会议专题讨论，会议由黎克能、韦祖义主持，参会的有：薛书奎、韦荣资、叶代明、邓体信、肖培庆、汤灿光、胡社英、廖国姣、杨明亮、韦洪强。会议主要研究：（一）组成“控诉团”。黎克能说：“控诉团的人员要有各方面的代表，河东直属粮库被抢，由覃炳同王成谋代表；张安兴的女儿被杀；由张安兴代表；火烧铜鼓桥贫下中农房屋，由王炳梅代表；大乐岗被打砸抢，由廖魁、廖翠英代表；群众被迫离家，由滕桂英代表；干部职工被迫离开工作岗位，由廖国姣代表”。（二）研究“控诉”内容。黎克能在会上布置了三点：（1）控诉“造反大军”9日攻打河东抢走粮食，枪杀群众，抢劫财物，烧贫下中农房屋；（2）大批干部、职工被迫离开工作岗位，流到浮石的有几百人，无粮无钱生活无法解决；（3）要求区革筹，军区派部队解决，并要求给武器弹药。（三）“控诉团”要写《关于融安反革命暴乱告全国人民书》、《血和汨的控诉》、《我的血泪控诉》等三篇控诉材料”。", "type": "paragraph"}, {"text": "“控诉团”组成后，2月21日由廖国姣带领邓体信陪同并派武装人员护送到柳州后，由“地专联司”安排食宿。经邓体信介绍“控诉团”成员同“地专联司”苏一民、黄成斌接头，并经“地专联司”常委研究确定由苏一民带队上访，派黄成斌随去专司记录。按照苏一民的意见，“融安贫下中农控诉团”的王成谋，覃炳同、滕桂英3人上访柳州军分区，廖国姣、廖翠英、廖魁，王炳梅、张安兴由苏一民、黄成斌陪同上访区革筹和广西军区，上访区革筹、军区时，欧致富（广西军区司令员）接待，由廖国姣主诉，苏一民补充，‘黄成斌’多次递送材料、照片（这些材料、照片以及口诉的内容主要是把策划8月16日武斗罪责嫁祸于“融安造反大军”）给苏一民转交欧致富，欧致富听了“控诉”和看过材料、照片后表示，融安的情况、区革筹、军区已经知道，问题很快就会解决。“控诉团”即赶回柳州。接着“地专联司”又派邓体信、肖培庆、韦再兴等6人再次上访广西军区，要求派部队进驻融安。2月下旬，苏一民将“控诉团”上访情况向“地专联司”汇报后，2月29日晚在地委机关办公大楼平顶开大会，由胡文治报告“控诉团”上访情况，传达欧致富对“控诉团”的讲话，后整理印发“地专联司”所属各组织。", "type": "paragraph"}, {"text": "材料来源：", "type": "paragraph"}, {"text": "1、柳州地委“处遗”办公室调查组1984年8月6日《关于沈善泽、吴禧义等参与策划调动武斗人员参加融安武斗的调查》。", "type": "paragraph"}, {"text": "2、融安县处理“文革”遗留问题专案调查组1984年9月22日《融安县“文化大革命”历次武斗的调查报告》。", "type": "paragraph"}, {"text": "3、《沈善泽在“文革”中所犯错误事实调查报告》。", "type": "paragraph"}, {"text": "4、柳州地委“处遗”调查组韦文训、赵祯明1984年10月8日《关于苏一民同志在“文革”期间所犯错误的调查报告》。", "type": "paragraph"}, {"text": "5、《融安县“文革”大事记》和《融安县“文革”大事件》。", "type": "paragraph"}, {"text": "关于调动民兵进城武斗", "type": "subtitle"}, {"text": "1968年柳州两派武斗进入紧张阶段，民兵进城参加武斗较集中的是两个时期，一是“柳州造反大军”制造“四·二○”事件后，“柳州联指”、“地专联司”派入到各县去联络，要求出兵支援柳州所谓平息“反革命事件”；接着造反大军“五·二一”抢援越弹药和“五·二五”抢枪的事件发生后，这期间，各县民兵进驻柳州市区。配合“柳州联指”攻打“造反大军”的一些据点。二是柳州军分区于5月底至6月初在柳州饭店召开各县革委会主任第一次会议后，柳江县革委会吁请各县来援“武装保卫红色政权”。鹿寨、来宾、象州、忻城、武宣等县（含厂矿）纷纷响应，组织并由县革委会、人武部负责人亲自率领大批武装民兵驻于柳江县境。", "type": "paragraph"}, {"text": "（一）", "type": "subtitle"}, {"text": "1968年4月20日14时左右，柳江县洛满区“三代会”代表乘汽车2辆经柳州到县参加会议。同车还有武装民兵数人押解上送审查人员9人以及银行营业所携款上缴国库的干部工人共80多人。汽车驶到柳州市小南路原车渡码头时，被“柳州造反大军”连人带车扣留，抢走民兵携带的步枪5支，冲锋机1支，子弹185发，手榴弹3枚，掳去现金74580元。柳州军分区和驻柳“支左”的五十五军知道后，立即派人前去交涉，造反大军拒绝交还人员和财物。他们非法毒打，审讯“三代会”代表，把覃仁欢（洛满区公所财粮助理、“区联指”常委，“三代会”代表）迫害致死。打致重伤4人，轻伤8入。经军分区和“支左”部队的多方交涉，于4月22日下午，“造反大军”才交还覃仁欢尸体和覃浩杰（福塘公社主任）等4名重伤人员。其他人员、武器、现金和车辆仍拒不交还。为此，柳州军分区和“支左”部队发出了通谍，“柳江县联指”、“地专联司”、“柳州联指”亦相继发表警告和声明。这就是轰动全地区的柳州“四·二○”事件。", "type": "paragraph"}, {"text": "在“四·二○”事件中，“柳州地专造反联合总部”的覃绍凤、曹永贞、兰同森、黄万星等人分成3个组审讯了覃风朝（洛满区营业所干部）等“三代会”代表。", "type": "paragraph"}, {"text": "于4月21日，地专联司派人到柳江县通知“三代会”派人到“地专联司”商量对策。柳江县“联指”负责人王文彬、刘九伶和韦建昌来到地委“地专联司”驻地时，“地专联司”主要负责人吴禧义、唐彪、和“柳州联指”头头吴增发、张林、沈善泽同王文彬等人进行策划、组织柳江县“三代会”代表来柳州，要求五十五军副军长孙凤章表态。22日，柳江县“三代会”代表一千多人来柳向五十五军请愿。孙副军长在专区礼堂接见了全体代表。代表们提出：一要“造反大军’放人；二要孙副军长表态“四·二○”事件是反革命事件。孙不表态，到了深夜，才达成第二天谈判的意见。23日，柳江县“三代会”即派代表（柳州联指的沈善泽也参加）到五十五军军部谈判。下午，全体代表到市人民医院用病床车拉覃仁欢尸体上街游行，制造武斗舆论。同日“柳州联指”头头吴增发、张林在市委会议室召开紧急会议，到场约40人。“地专联司”吴禧义、沈善泽、“柳江联指”王文彬等应邀参加，会议认为：“四·二○事件是反革命事件”。军队解决不了问题，我们自己解决，非打不可。因此决定：(1)“联指”各兵团立即集中武装；听从指挥部调动；(2)由“地专联司”负责与各县联系，调动民兵进城；(3)“联指”“财贸兵团”和“地专联司”负责进城民兵的粮菜供应；(4)由沈善泽负责宣传鼓动，制造舆论，会后，“地专联司”即派人到各县活动。沈善泽到融安、杨光到融水、赵海庭到柳城、樊大到忻城、巫驾云到来宾、八一矿与革委会和人武部联络调兵。另外，还通过各县“联指”驻柳联络员打电话回去联系。各县“联指”在县、社武装部的参与和支持下，先后调动了600多武装民兵来柳州（其中：融安、柳城、武宣各来100多人，柳江80多人，融水、忻城、象州和八一矿各40多人，后“柳州联指”在地委常委会议室召开了作战会议，到会的有专区、柳铁和柳州市各兵团负责人。主要研究以什么名义去武斗比较主动。会议最后决定，成立“柳州武装民兵前线指挥部”，由柳州“联指”头头吴增发任总指挥。嗣后，“前指”即指挥工交兵团武斗人员和各县来的武装民兵以及“联指”武装说27日开始向柳州造反大军据点——小南路一带发起进攻。他们从武宣、泗顶矿和林业部门要来的一批炸药，制造成炸药包，轰炸小南路一带，炸毁房屋一批。28日攻打水厂。30日，“市工交兵团”独立排，泗顶矿、融安县武装民兵攻打“柳州工人造反总部”（简称工总）。融安民兵还配合“工交兵团”攻打皮革厂职工宿舍3次。5月1、2两日，泗顶矿、柳城县武装民兵攻打航运局和二中，5月下旬，联指把“造反大军”从河北赶过柳江南岸（俗称河南）以后，“柳州联指”头头分别在柳州饭店小红楼和区建五公司举行盛大宴会，“庆祝河北解放”。柳州军分区司令员王宪、政委郭鹏等应邀出席宴会，柳城县徐振海代表武斗人员向王宪敬酒，王宪赞扬他们打得好。", "type": "paragraph"}, {"text": "5月21日晚，“柳州造反大军”头头白鉴平、廖伟然和柳铁“工机联”头头王反修、李振岭等人组织指挥下，在柳州火车站抢了我国准备运去援助越南抗击美国的军用物资专列8个车皮的子弹11888箱1700余万发。25日，柳铁“工机联”又抢了奉命武装收缴被枪子弹的解放军枪枝728支，弹药11万余发，打伤解放军指战员120多人。此后，他们攻占了马鞍山，鱼峰山等制高点，随意开枪骚扰。这时，已经撤退的民兵，又纷纷进城，与之形成对峙局面。", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "5月28至6月4日，柳州军分区在柳州饭店召开各县革委会主任第一次会议。王宪司令员在讲话中说：“柳州造反大军”、柳铁“工机联”“五·二一”抢援越物资是“严重政治事件”。这些“政治事件”是“走资派”、叛徒、特务、反共救国团等阶级敌人策划的，对这些“阶级敌人”，“要专政”、“要坚决镇压”。他在报告中还强调说：“你杀人，农民自己来打你嘛！”“没有枪杆子不行，把民兵组织起来，不要等出了问题才动手”。“柳城、融安、三江控制好，他就跑不了”。", "type": "paragraph"}, {"text": "柳州饭店会议期间及其以后，各县革委会纷纷发表呼吁和声明，大造民兵进城武斗舆论。", "type": "paragraph"}, {"text": "6月2日，柳江县革委会首先发出“武装保卫红色政权”的呼吁书，要求各县给予大力支持和声援，并先后派县革委会副主任刘伯生到宜山、韦日荣到忻城，县革委常委宋洪盛以及尹振兰、刘九伶到来宾合山矿、韦炳修到八一矿，县革委还派穿山区革委会主任朱贵元等3人到象州和武宣联系，要求各县革委会派武装民兵前来支援“保卫红色政权”，围剿‘四·二二’进德造反大军”和“广西‘四·二二’柳江县造反大军福塘方面军”的驻地。10日，鹿寨县召开革委常委和县直各单位负责人、各公社（镇）革委会主任紧急会议，县革委副主任、人武部长张春峰在会上说，“柳州造反大军”抢了援越抗美物资，占领了鱼峰山、马鞍山制高点，把贫下中农赶出郊区，我们要坚决反击。县革委决定组织全县民兵到柳州“平息反革命事件”。12日，鹿寨县革命委员会发表了“坚决和‘柳州造反大军’血战到底”的声明。16日，来宾、象州、忻城县革委会也分别发表声明：“誓与柳江、鹿寨、柳州市革命人民团结、战斗、胜利在一起，彻底消灭反革命匪徒”。18日，武宣县革委会发表声明：“最坚决地支持并以实际行动支援柳江、鹿寨兄弟县革委会的一切革命行动。", "type": "paragraph"}, {"text": "在大造武斗舆论的同时，各县革委会有组织有领导的成立了“保卫红色政权野战军”，“保卫红色政权总指挥部”或“纠察队”等武装队伍。并调集民兵、编队训练、召开誓师大会授旗，发放武器装备。进行战斗动员，部署战斗任务。随即向柳州进发。6月16日，象州县革委会主任何长寿、副主任（人武部政委）郑锡成主持召开常委会，研究成立“象州县保卫红色政权野战军”。由县革委会副主任（前县委副书记）葛长山为司令员，县战备办公室副主任，张超龄为政委；县人武部副部长田保中、李振国分别任顾问和指挥，王恩生为参谋长；杜景春为政治部主任；王保华为后勤部负责人。下编3个营，共700余人，由武装部发放武器弹药，共发各种枪枝638支，轻机枪31挺，重机枪9挺，还有炮2门。经费由地方财政暂拨15万元，粮食由国库供应（后结算，实际支出现金5万元，大米6万斤）。当天即在县城东门广场召开有6000多入的誓师大会（号称万人大会），何长寿作报告，发军令，授军旗。发表了“象州县革命委员会严正声明”。会后，葛长山、张超龄即率队分乘13辆汽车来柳。后接柳州军分区政治部副主任崔凤翥电令：不准开进柳州市。他们就在石龙、穿山、新兴农场和大桥园艺场等地驻扎待命两个月之久，忻城县革委会也成立“忻城县人民纠察队”，决定出兵支援柳江，由县革委会常委蒋传任总指挥、县计委主任潘阳春为副指挥兼参谋长，并于17日率领纠察队300多人乘汽车到达柳江。同日，鹿寨县革委会副主任廖茂乾为前线总指挥。派司令温友胜为副总指挥、县革委会副主任黎景琪为二线总指挥、县革委常委谢文业为后勤总指挥的鹿寨县武装民兵1387人到达三门江林场。翌日，其前锋部队“一反到底”小分队攻占箭盘山。19日，进攻雄狮山、鸡凤山、石灰厂、东风化工厂、宝塔山、卫校、标准件厂和八中后；与象州、武宣民兵配合，攻占铸造厂，至21日后撤。鹿寨县民兵在这次武斗中被打死14人（其中，公社武装部长2人），抓获“造反大军”后打死10多人，这次武斗，共耗费国家资金10万多元，动用雒容国库粮97060斤。", "type": "paragraph"}, {"text": "6月10日，“柳州联指”从河南撤到河北，调整部防。各县革委组织进城民兵也进驻河北片，其中武宣民兵进驻专署大院和柳高一带；柳江、忻城、柳城县民兵进驻柳江饭店，“宝康”和覃连芳大楼一带。6月中旬，“柳州联指”召开一次军事会议，研究各县民兵配合“柳州联指”进行武斗，形成南北夹攻“造反大军”的态势。决定以柳江为界，调整、配置兵力，象州、武宣、来宾、忻城到河南，配合主攻柳铁538和夺回柳州火车站；鹿寨民兵守住三门江到窑埠一带；罗城、融安、融水、柳城民兵负责河北片。各县进城民兵的膳食费，全部由“柳州联指”和“地专联司”负责供给，并发给每人工作服一套。军用水壶、挎包各一个。", "type": "paragraph"}, {"text": "（三）", "type": "subtitle"}, {"text": "各县革委组织大批民兵进城和驻扎柳江县境后，柳江县革委会主任、县人武部政委宋吉月和象州县革委会副主任、县人武部政委郑锡成研究，邀请各县革委会、武装部负责人到穿山开联防会。6月20日开会，参加会议的有：柳江县宋吉月、刘伯生、忻城县革委会主任孙廷国、县革委第一副主任、县武装部长魏歧，来宾县革委会副主任、县武装部副部长付国良、县革委常委朱金生；八一锰矿革委副主任宋正台；武宣县革委会主任、县装武部长文龙俊、县革委会副主任林光记；象州县何长寿、郑锡成、葛长山、田保中。会议决定：(1)成立“前线联合指挥部”，宋吉月任总指挥。 (2)在南线的民兵联防活动不超出柳江县境范围，实行“逼而不进”，联合围困柳州市的策略。(3)由象州、柳江发起召开各县革委会、武装部、贫代会三方参加的石龙会议，定于7月2日报到。", "type": "paragraph"}, {"text": "7月3日至5日，石龙会议如期召开；参加会议的有：柳江县宋吉月、韦日荣、韦炳修；忻城县武装部副政委王建民、县革委副主任韦长仁；武宣县革委副主任高凌云，滕柏昆、县革委常委、人武部副部长严玉林；来宾县革委主任、人武部政委龙德源、朱金生；鹿寨县武装部副部长张义信；象州县何长寿、郑锡成；“柳州联指”常委沈善泽、王二贵；“柳州联指”常委及郊区负责人郑帝旺、罗天琦；“地专联司”唐彪、苏一民、樊冠华等。会议主要研究打不打进柳州市问题，最后意见：（一）开展政治攻势、发展一个强硬声明，要柳州造反大军交出抢去的武器、弹药、抓坏蛋；（二）军事上做好打的准备，掌握主动权，这样较有利于在北京谈判的两派的联合。时逢中央关于广西问题的“七·三”布告下达，会议就此收场。", "type": "paragraph"}, {"text": "（四）", "type": "subtitle"}, {"text": "穿山会议后，“前线联合指挥部”在柳江县文化官召开了战斗动员大会，总指挥宋吉月作了动员报告，以围剿搓山“一股武装匪徒”为名，调动柳江县民兵一个连、八一矿2个连担任主攻；忻城民兵2个连埋伏在五里卡；合山矿1个连在搓山公社基隆大队平地屯准备伏击造反大军的援兵；象州县民兵700多人，武宣县民兵400多人在新兴农场一带布防，指挥部设在塘头小学，总指挥宋吉月、副总指挥韦熙年、刘伯生；总后勤梁水生。但宋、韦不去，由刘伯生坐阵塘头小学指挥，参加围攻民兵1500多人。6月27日凌晨3点开始向搓山进发，五时战斗打响，至下午1点多结束。后查明，据守搓山的造反大军只有12人，且多是学生，仅7条枪。造反大军头头熊国芳、潘洪连等10人于枪战中死亡，被俘3人，民兵方面死1人，重伤2人，轻伤1人。当天，泗浪民兵把熊国芳的头颅割下，以“反共救国团”罪名悬挂在进德街示众。29日，又把潘洪连的头颅割下，连同熊国芳级首一起拿到拉堡，挂在柳江旅社门前十字街口示众2天。柳江县革委会把这次武斗称为“一举歼灭了长期盘踞在搓山加工厂的一股匪徒”。29日，柳江县革委会印发了《给在围剿武装土匪战斗中英勇负伤的同志的慰问信》，30日又以县革委会、武装部名义印发了《给全体指战员的慰问信》，说“六·二七”搓山剿匪战斗的胜利大长了革命人民的志气，大灭了敌人的威风。", "type": "paragraph"}, {"text": "7月1日，柳江县革委会又讨论了围歼福塘、龙怀的问题。县人武部长韦熙年提出“福塘、龙怀对附近干扰很大，其活动纯属阶级报复，因此必须搞掉”。宋吉月也提出：“要搞福塘、龙怀，必须先开成团、三都、土博、百朋、洛满等地会议，统一思想，统一行动”。尔后，县革委会以“保卫红色政权”和“防备龙怀水库首受破坏”、“平息洛满、福塘反革命暴乱”为名；吁请各县派武装民兵支援攻打福塘和龙怀。7月19日，洛满区革委会发出《洛满告急》书说，7月18日柳州太阳村水泥厂方向出动100多名全副武装“暴徒”包围我“保卫红色政权指挥部”派在凤山公社执行“保卫生产任务的纠察队”。呼吁全县各区、全柳州地区、柳州市和宜山县革委会和“革命人民”给予支援。同日，柳州联指发出《关于洛满区“七·一八”反革命事件的严正声明》。21日，“柳州联指”又向中央文革报告，说造反大军炸毁龙怀，北弓水库，抢劫国家公粮和商店财物，制造一系列事件是有预谋的“反革命事件”。要求中央迅速解决。同一天，柳江县革委召开常委会，再次研究“解决”福塘、龙怀的问题。决定25日动手，事前充分做好一切准备。会后，将攻打福塘、龙怀的决定向柳州军分区请示，军分区又向广州军区请示，后分区复电同意打龙怀。于是，柳江县革委、人武部即调兵遣将。除调动攻打搓山的柳江、合山矿民兵各一个连，忻城和八一矿民兵各2个连外，还请来柳城、宜山、柳钢、柳州市、柳州郊区、金秀、环江等县（单位）民兵或派武装共3000多人。这次行动设立“战斗联合指挥部”，指挥长宋吉月；副指挥长刘伯生、韦熙年、蒋传璞；参谋长孙廷国；总后勤梁水生；还有指挥员4人。指挥部设在福塘粮所。22日，“指挥部”抽调土博，三都武装民兵和县“纠察队”组成一个机动连，由连长韦来成、参谋韦志和带领前往龙怀侦察“敌情”回报后，指挥部遂决定于23日开始行动。他们兵分三路，分进合围，一路由柳城、宜山和柳郊民兵攻打洛满、风山一带；一路由柳江、忻城主攻福塘；一路由来宾、忻城、柳江攻打龙怀。当晚，“指挥部”率队进军福塘。24日拂晓打响。在大兵压境时，“造反大军”的大部分人早已退往太阳村水泥厂和柳州市。只有五、六十人在福塘、龙怀一带。在 “联军”攻下单华山、十二料山、良上村后，这五、六十人又相继逃脱，最后只抓得一些与“造反大军”观点相同的群众。韦来成带领的机动连把良上村打下后，全村除2户外，有19户被抄家。猪、牛、鸡、鸭被杀吃掉，财物洗劫一空，损失约54000元。群众极其愤慨地写道；战斗结束回家看见那个场面，比乱日本鬼时还要惨，连个顶锅煮饭都没有，煮菜时几家人轮流用被砸烂的半边锅，真是历代皇帝少有。27日，福塘、龙怀战斗结束统计，双方共死44人。其中“联军”方面死16人；造反大军死25人（枪战中死8人，  搜山抓得枪杀4人，在家被抓打死9人，在外地被抓打死4人）；外地人被打死2人；社员劳动被冷枪打死1人。在福塘被打下后，大部队撤回县城时，留下部分民兵配合福塘区革委“保卫队”继续“清理残余”的一段时间里，又打死100多人。据统计，说7月23日发起攻击到“清理残余”，总共打死造反大军及群众146人。", "type": "paragraph"}, {"text": "据查，柳州“联指”和“地专联司”联络调动民兵来柳武斗和各县革委，人武部负责人统率大批民兵到柳江县，在当时全专区11个县中，除三江县外，都先后派民兵来过柳州。另外，河池地区的宜山，罗城、环江县也派民兵来到柳州参加武斗。大批民兵进城武斗，给国家造成的损失是很大的。仅据柳江县统计，从6月中旬各县民兵进驻该县县境，到8月底撤离的两个多月中，由柳江县承担的生活费用，就耗资104000元，粮食53583斤。", "type": "paragraph"}, {"text": "融水县“联指”派武装民兵来柳州武斗时，苏刚被其同伙玩枪走火致伤而死，尸体运回县开追悼会，派头头刘超瑜为首策划抓了对立派的董仕林（医生）等4人来祭棺，追悼会结束即拉去打死“垫底”，并用炸药炸了董仕林尸体。忻城县民兵于9月初撤退时，把在柳州抓得该县大塘区“四·二二”派的谢婉霖（女）、李国华等人五花大绑押上汽车，回到柳江与忻城县交界的鬼子坳时，把谢推下汽车用石头活活砸死，真是惨无人道。", "type": "paragraph"}, {"text": "材料来源：", "type": "paragraph"}, {"text": "1、柳州地委“处遗”办公室1983年归档材料。", "type": "paragraph"}, {"text": "2、柳江、鹿寨、象州、融水、忻城等县“文革”大事记。", "type": "paragraph"}, {"text": "3、柳江县革委会组织民兵“围剿龙怀”的情况汇报。", "type": "paragraph"}, {"text": "关于清查“五·一六”问题", "type": "subtitle"}, {"text": "在“文化大革命”运动中，由于受“左”的错误路线和派性的影响，柳州专区根据自治区清查“五·一六”领导小组部署。于1971年4月至1977年6月，在全专区范围内开展清查“五·一六”运动，错误地审查，批斗了一大批干部群众，造成了极为严重的后果。1983年6月27日柳州地委和行署已给这一大冤案以及受审查的同志予以彻底平反。", "type": "paragraph"}, {"text": "（一）", "type": "subtitle"}, {"text": "中央关于清查“五·一六”反革命阴谋集团，于1970年发出了20号文件，1971年2月中发13号文件《关于建立“五·一六”专案联合小组的决定》。自治区党委1971年3月下旬《关于继续抓紧“一打三反”和清查“五·一六”反革命阴谋集团的意见》下达后，地区革委党的核心小组根据上级指示于1971年5月20日发出柳专发字(71)6号文件，成立了地区清查“五·一六”运动领导小组，组长郭鹏（专区革委会主任、军分区政委）副组长彭清华（军分区副政委）、王仲儒（军分区副司令员、专区革委保卫组长），成员王金山、王禄玲、王东山、李忠仁。下设清查“五·一六”办公室，办公室主任秦会宁、副主任王东江、曾云朝、隋胜军。", "type": "paragraph"}, {"text": "1971年4月19日，专区革委由郭鹏主持召开会议，参加会议的有专区革委常委和地区清查“五·一六”领导小组成员以及保卫组。军管会有关领导共13人，会上，由刘运生传达广西军区政委刘重桂《关于继续抓紧“一打三反”运动和清查“五·一六”反革命阴谋集团意见》的报告。会上讨论决定于4月27日至28日召开各县、各大厂矿党委（革委）第一把手和各县大厂矿、保卫组、清查“五·一六”办公室负责同志共100多人的会议。彭清华在会上作了《关于清查“五·一六”反革命阴谋集团运动宣传教育工作的讲话》。《讲话>中指出：为什么要清查“五·一六”反革命阴谋集团，“五·一六”是一个秘密的以极“左”面目出现的反革命阴谋集团，他们的后台是肖、杨、余、傅、王、关、戚。……从1967年春他们开始搞秘密组织，中央《“五·一六”通知》发表后，他们打着这面旗帜，进行了一系列反党乱军篡权的罪恶活动。9月份中央指示“五·一六”是一个反革命阴谋集团后，他们就部署退却。毛主席于1967年8月在审阅姚文元发表的《评陶铸的两本书》时就给  “五·一六”反革命阴谋集团定了性。毛主席指出：“所谓“五·一六”组织者和操纵者就是这样一个搞阴谋均反革命集团，应予以彻底揭露。“五·一六”反革命阴谋集团是个最凶恶的敌人，”这个阴谋集团的主要骨干多数是叛徒、特务、右派分子、阶级异己分子、资产阶级野心家和两面派，他们勾结广西的贺、霍、傅、谢、袁、王（连同）张（炎）及柳州地区的代理人，在“文革”中采取各种手段进行反革命阴谋活动。“五·一六”反革命阴谋集团，有个反革命政治纲领，这就是“三反对”、“三重建”即：“反对无产阶级司令部、反对中国人民解放军，反对革命委员会”；“重建党、重建军、重建政权”。在全国、在广西犯下了一系列的罪行，如“在广西柳州到处演出《新时代的狂人》、《南疆烈火》等黑戏，矛头指向无产阶级司令部”；……“反对中国人民解放军，广西“五·一六”分子发布揪军内一小撮紧急动员令”；……“破坏革命大联合和革命委员会，1968年出现了《今日的哥达纲领》反革命宣言，柳州的“四·二○”，融安的“二·九”等反革命事件，破坏广西各级革委会的成立”；……中断铁路交通，抢夺援越抗美物资，1967年68年两次中断铁路交通四个多月之久，68年5月21日在柳州抢劫援越子弹1700多万发。为此，中央发出了“七·三”布告。《讲话》最后号召大家积极行动起来，坚决、彻底、全部把隐藏的“五·一六”反革命分子挖出来，不获全胜决不收兵！”会上，专区革委常委决定以专区文工团和体委作为清查“五·一六”反革命阴谋集团运动的重点先走一步。5月7日专区革委会副主任姜肇初在专区礼堂向专区直属机关干部职工作了《关于继续抓紧“一打三反”、清查“五·一六”反革命阴谋集团和社会上清理阶级队伍的报告》。从此，在全专区一场清理“五·一六”反革命阴谋集团的运动开展起来了。", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "在全专区开展清查“五·一六”反革命阴谋集团运动以后，采取了各种‘错误做法，加紧部署，进行清查。", "type": "paragraph"}, {"text": "1、派工作组进驻重点单位。1971年5月11日，秦会宁奉地委清查“五·一六”领导小组之命，以清查“五·一六”办公室主任身份，带领40多人的工作组；进驻地直清查“五·一六”重点的专区文工团和体委，开展清查“五·一六”运动，把文工团和体委的全体干部职工集中到原地委党校以办“学习班”为名搞大清查。5月17日召开动员大会，王仲儒代表地区革委党的核心小组在会上作动员报告，报告中大讲阶级斗争形势；讲“五·一六”反革命阴谋集团的罪行；讲党的方针政策；讲领导的决心。并号召干部群众揭批“五·一六”的罪行。工作组进驻后，把文工团“文革”中群众组织“二六”战团的成员当作清查对象，除了况既白、甘树仁、戴世鹤3人于1970年11月作为清查“五·一六”对象隔离审查外，这次运动又把黄加尤、彭世贤、吴海金、唐鹰云、兰寿生、海木兰、朱国谋、覃瑞祥、黄祺芳、吴代堂、罗传海、李泽群等12位同志报地区革委清查“五·一六”领导小组批准立案进行隔离审查。“二六”战团成员共33人，就有15人被隔离审查，占战团总人数的45.5%。文工团和体委共确定17个审查对象，专案人员56人；专案人员以3:1监护审查对象，对审查对象采取“车轮战”连续作战进行追查，秦会宁在1971年7月9日晚上对专案人员讲：“要不失时机地连续作战，一股作气追下去，不吃饭、不睡觉，敌人往往脱口而出，就要抓住，错过了战机，镇定清醒后，就不易攻了，在他思想乱时，晕头转向，惊慌、坐卧不安时，直攻下去，不要叫他清醒后筑了很多防线再进攻”。他还在各班讨论会上讲：“开宽严大会，从宽从严的，都要亮相”。接着说。“大会抓两个到笼里去，交代清楚都放下“降级”。因此，导致吴代堂被迫割颈自杀（抢救未死），况既白长期神志失常。", "type": "paragraph"}, {"text": "2、确定增加一批清查“五·一六”的重点单位。1971年7月17日柳州地区党委副书记刘运生同志向党委和地区清查“五·一六”领导小组成员传达了自治区党委常委指示精神，18日地区清查“五·一六”领导小组进行学习讨论，并结合地区前段运动形势作了分析，提出具体部署意见。19日提交地区党委常委讨论，决定21日召开各县、厂矿场、地直机关清查“五·一六”，办公室负责人会议，由王仲儒代表地区党委传达自治区常委指示精神和地区党委常委对贯彻执行区党委指示的具体意见……①突出抓好重点地区，重点单位的群众运动，加强对已开展运动的地区文工团、体委、融安县“共大”等3个重点单位运动的领导，同时，对重点地区进行摸底排队、初步确定：地区机关的电影公司、水电基建公司、汽车总站、水文六队、农机配件厂、土产日杂站、生产资料站、航运办事处、以及融安邮局，融安县委工作队，商业服务公司等11个单位为清查“五·一六”重点单位。……②在非重点地区和非重点单位，在进行“一打三反”正面教育的同时，搞好专案调查，在重点专案突破摸清情况以后，对符合重点单位条件的需要开展群众运动的单位，经县委批准，并报地区清查“五·一六”领导小组备案，然后再有领导、有准备、有步骤地开展清查运动。……③加强专案斗争的领导。各县对已批准的重点对象，应进行一次排队，抓住一、二个关键人物，进行突破。……④组织力量对黑线、黑组织的调查研究，对已突破对象的材料进行研究核实。这时全地区清查“五·一六”办公室人员已增加到179人，重点单位都派工作组进驻，要求专案人员与审查对象同吃同住同学习，还以建立“帮促小组”监视对象的行动，限制对象的行动范围和路线，对象只有在宿舍内可以自由行动，出了宿舍就要报告，由工作组进行监护，上厕所、洗澡、到食堂吃饭都有工作组跟踪，隔离审查对象更要严格控制，一切行动都是在工作组严密监视下，吃饭由工作组把菜饭端到房内来吃，审查对象来往信件要经过办公室查看，家属探望要有工作组监视并规定时间和纪律，对象的爱人来看望也不准同居，使受审者遭到严重的摧残和迫害。", "type": "paragraph"}, {"text": "3、突出抓、抓重点，1972年1月17日，王仲儒在保卫会上对各县、厂矿场党委主管清查“五·一六”工作的领导讲话时强调：全地区清查“五·一六”运动要突出抓住三件大事：①建立反革命根据地问题，把融安发生的抢枪，抢文件档案以及“二九”攻打河东等事件；融水发生的五县联防黑会；三江发生的武装攻打丹洲革委会事件查清楚；……②破坏地区革委会的成立和颠覆柳江县革委会；……③“批陶联络站”抢机要文件、整理中央首长黑材料等事件要抓紧调查，根据中央13号文件和自治区清查“五·一六”工作会议精神，要集中力量打击坏头头，主谋者和幕后操纵者。对关键人物的突破，要抓住突出罪行，突出黑线、突出黑组织、……地区文工团和体委应抓住况既白、戴世鹤、黄加尤、罗一诚、黄祺芳等关键人物进行突破，抓住他们在文工团搞的“二月兵变调查”、“批陶联络站”整理中央首长材料等“五·一六”罪行。……对王杞桓的专案斗争，拟采取举办知情人“学习班”开展群众运动形式，实行专案与群众运动相结合。据文工团重点审查对象戴世鹤交代：1966年12月中句上京串连时，通过中央民院李清和与蒯大富挂勾，参加《全国批陶联络站》和在押审查对象况既白交代：根据蒯大富布置于1967年1月3日晚到地委“文革”办公室抢走13份《文革简报》。地委清查“五·一六”办公室派人经过一年多的调查，于1972年2月1日写出报告，证实此事件不属“五·一六”罪行，抢走地委“文革”机密文件是事实，但没有发现与“五·一六”反革命阴谋集团有黑线联系，也不是其他反革命罪行，而是在批判资产阶级反动路线过程中的极“左”错误，对已立案审查的对象，根据各人的错误或罪行大小，区别对待，按政策规定做好结案工作。", "type": "paragraph"}, {"text": "（三）", "type": "subtitle"}, {"text": "在地区清查“五·一六”领导小组的部署下，各县先后成立了清查“五·一六”领导小组，开展清查“五·一六”运动，全地区（含柳江、柳城）清查“五·一六”办公室人员和专案干部279人，立案审查的共87人，（有19人受拘留审查）其中：干部53人（厅级1人，处级2人，县级4人，区级以下46人）；职工24人，农民、居民5人，学生5人。按性质分，初定“五·一六”分子1人，犯“五·一六”罪行2人，其他反革命分子6人，严重政治错误29人，一般政治错误29人，其他错误20人。处理的情况是：逮捕法办2人，群众监督改造1人，给予纪律处分27人，免予处分55人，暂放农林场监督劳动等待处理2人，在清查“五·一六”运动中，有的审查对象受到了残酷的斗争，有的被搜查抄家，有的被刑讯、逼供，有的被捆绑殴打，有的进了监狱武装看守。甚至家属子女受到株连，其子女在招工、招干、升学、参军等方面都受到歧视和影响。", "type": "paragraph"}, {"text": "在被监护审查的对象中，有的被错定为“五·一六”分子，有的定为犯“五·一六”罪行。1975年10月1日，柳州地委以柳地发(1975)41号文件，作出《关于高寿仪所犯“五·一六”反革命罪行的处理决定》指出：高寿仪在“文革”期间，积极参与反党乱军的罪行活动；对抗中央“三个照办”，破坏革命大联合，破坏地市革命委员会的成立，积极参加“北航黑会”，在北京策划和指挥冲击军管的京西宾馆，犯下了“五·一六”反革命罪行。鉴于高寿仪在关审期间，交待罪行较好，根据党的“坦白从宽、抗拒从严”和“给出路”的政策，经地委研究定高寿仪为“五·一六”反革命分子，不戴帽子，按人民内部矛盾处理，开除党籍。1976年4月16日分配到来宾红河农场工作。高的爱人劳连珠也在同一天被从地区沙塘园艺场调往红河农场工作。高劳夫妇对此不服，便私自在柳州做零工，这样，秦会宁对高寿仪说：你们还想翻案吗？你高寿仪不服从分配，就停发工资作自动离职处理。6月28日地委清查“五·一六”办公室派人遣送高、劳到红河农场劳动，高在劳动期间，政治上可按一般群众待遇，参加一般会议和学习，工资由原单位发给，每月45元，每月要高写一次思想、劳动情况汇报，办公室每月派人到农场了解情况。原地委书记王杞桓于1971年11月被错列为犯“五·一六”反革命罪行进行隔离审查，1973年10月19日柳州地区革委清查“五·一六”办公室写出《关于王杞桓所犯“五·一六”罪行的审查报告（初稿）对王杞桓作出的处理意见是：属犯“五·一六”反革命罪行，按人民内部矛盾处理，开除党籍，工资由11级降为14级，分配适当工作。", "type": "paragraph"}, {"text": "在被隔离审查的对象中，有的被摧残迫害，致使2人精神失常。况既白（文工团演奏员、柳州造反大军地总常委）。1968年8月被拘留入狱审查破坏“文化大革命”的罪行，1970年11月况作为“五·一六”重点审查对象继续关押审查，71年元旦晚上，秦会宁带领专案人员3人，对况进行审讯，一直审到次日凌晨三、四点钟，仅2月份况就被审讯17天（20次）到8日共写出交待材料590页。连续审讯和逼写材料，使况的心身受到严重摧残，神志失常，曾乱说：“叶群是他的姨娘，黄永胜是他的表兄”，秦会宁又认为况的这种行为是新的罪行，经请示对况进行严肃批判，指出他是破坏行为并给况加上脚镣。1973年8月25日地区清查“五·一六”办公室写出《关于“五·一六”反革命分子况既白罪行的审查报告》，因此，况神志失常更为严重，在此情况下于1982年4月，况的爱人仇秀清被迫与况既白离了婚。", "type": "paragraph"}, {"text": "在开展清查“五·一六”的过程中，有的隔离审查对象被迫割颈自杀。如原文工团演员吴代堂，1971年7月25日被列为清查“五·一六”对象进行隔离审查，白天晚上专案人员接连不断地对吴进行审问，8月7日又以他暗地搞黑串连对吴进行小组批斗，工作组还说：“你不交代，晚上还要大会斗争”。吴感到难以过关，回到宿舍就拿旅行刮须刀割颈，伤口近五寸长，顿时鲜血直溅蚊帐顶上，经送医院抢救才免予死。当晚，“学习班”还举行对吴代堂所谓畏罪自杀的缺席批判。8月14日吴的伤口还未痊愈，就要吴提前出院，继续审查批斗。这样吴感到走投无路，8月28日深夜潜逃室外，再次企图自杀，被专案人员发现拉回宿舍，9月5日12时30分午休时间，吴上厕所回来，发现厨房案板下有一把菜刀，便去拿了这把菜刀跑上楼（据吴交代，想在自杀前，上楼交代本团同志转告家里人来收拾东西），被专案人员发现后，夺下吴手下的菜刀，认为吴是“持刀行凶”。于是地区清查“五·一六”学习班领导小组向地区领导报告，经地区党委常委研究同意，将以“持刀行凶”为罪名的吴代堂拘留审查1年零11个月，于1973年5月7 日，地区革委保卫组党的核心小组，把吴代堂“持刀企图行凶杀人”作为免予刑事处分。5月6日秦会宁起草以地区革委政工组柳地政字(73)30号文件决定给予吴代堂行政上开除留用两年处分，每月发给生活费30元，7月7日将吴释放后，即派人监送到忻城县马泗公社联团小学监督劳动，并告诉该大队党支部要召开全大队党员、全学区教师和附近村屯贫下中农代表参加的100多人的大会，对吴进行批斗后交群众监督劳动。", "type": "paragraph"}, {"text": "（四）", "type": "subtitle"}, {"text": "1975年4月6日，刘重桂在全区清查“五·一六”会议总结提到：“按照区党委指示精神，我们对‘五·一六’的处理原则，总的精神是要少审少判，从1970年清查‘五·一六’运动以来，全区作为‘五·一六’审查对象最多的时候审查了1000多人，根据政策已陆续将其中的大多数人作为人民内部矛盾进行处理了，只还剩下140多人”。", "type": "paragraph"}, {"text": "1983年6月22日，区党委桂发(1983) 37号文件《关于对广西“五·一六”反革命阴谋集团平反的决定》中指出：在“文化大革命”期间，在“左”的错误和派性的影响下，全区开展的清查“五·一六”运动，错误地审查、批斗了一大批干部和群众，造成了极为严重的后果，党的十一届三中全会以后，根据中央有关指示精神，虽然对一些被错定为“五·一六”反革命分子和犯有“五·一六”罪行的同志进行了平反，但对在清查运动中被列为专案审查而遭到打击迫害和受株连的一大批同志没有彻底平反。……区党委决定：①“文革”期间把广西一些群众组织在极“左”思想影响下所干的一些错事，当作“五·一六”反革命阴谋集团罪行进行清查，是完全错误的，对被错定为“五·一六”反革命乖所谓犯有“五·一六”罪行的同志，以及受到打击迫害和株连的同志一律彻底平反，恢复政治名誉，强加的一切诬蔑不实之词，应予彻底推倒。对被迫害致死的同志，应予昭雪；②按照中央组织部的有关规定，认真做好善后工作和处理清查中所形成的材料；③此决定口头传达到全体干部和职工，以消除不良影响。", "type": "paragraph"}, {"text": "根据上级指示精神，柳州地委、柳州地区行署于1983年6月27日，以柳地发(1983) 20号文件《关于我地区被错误列为“五·一六”审查对象的同志平反的通知》。给87名在“文革”中被列为“五·一六”审查对象的同志给予彻底平反，推倒一切不实之词，恢复名誉。给错误定为“五·一六”重点审查对象的87位同志平反的名单如下：", "type": "paragraph"}, {"text": "王杞桓    高寿仪    覃绍凤    况既白    戴世鹤    甘树仁  黄加尤    彭世贤    吴海金    唐鹰云    兰寿生    李泽群  罗传海    罗一诚    容太成    张月亮    胡鉴仁    黄春良  李一峰    郭朴正    吴少斌    梅世俊    李木彪    曹永贞  唐佑民    马兴礼    陈能荣    张之召    冼镜恒    韩爱德  陈天枢    张光辉    邓相贤    李剑光    梁德光    陈世仁  吴孟光    雷尚真    罗振光    赖培新    苏  权    王国华  曹  辉    白剑虹    王矿新    覃克星    凡忠全    邓家华  邱志强    龙志诚    林能良    郭  芳    周兆忠    苏建洪  胡旗兴    王俊峰    谭怒征    黄炳信    陆增杰    周  瑛  周浙歧    石兆彬    谭宗廷    覃玉祥    林柽柏    吴汉生  卢  清    卢  威    沈明轩    张增凤    覃云瑞    姚艺光  韦道培    兰同森    江浩声    张继远    涂世馨    文可信  韦受资    陆青云    王殿臣    邹祖德    凡承山    李炳云  邱  明    黄  明    吴代堂", "type": "paragraph"}, {"text": "材料来源：", "type": "paragraph"}, {"text": "1、地区清查“五·一六”办公室材料第5、6、7、12卷。", "type": "paragraph"}, {"text": "2、地委办公室1983年第12卷。", "type": "paragraph"}, {"text": "3、地区纪委《关于秦会宁同志在“文革”期间所犯错误的调查报告》。", "type": "paragraph"}, {"text": "来源：原载中共广西壮族自治区委员会整党领导小组办公室《广西“文革”档案资料》（第4册），1987年10月。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据档案材料翻印", "type": "paragraph"}]}