{"title": "山东农业调查材料之七——平原县几年来农村经济变化情况和今后恢复意见", "date": "1962-6-0", "authors": [], "contents": [{"text": "山东农业调查材料之七——平原县几年来农村经济变化情况和今后恢复意见", "type": "title"}, {"text": "(一)", "type": "subtitle"}, {"text": "我县位于鲁西北大平原，过去生产力较好，每人平均土地较多，系粮棉油混合产区，经济条件较好，群众生活较富裕，合作化时期更有了提高。", "type": "paragraph"}, {"text": "目前，全县共有十三处人民公社，1,063个大队，3,171个生产队，101,841户，371,045人(包括非农业人口16,171人)，总耕地134,294亩(包括社员自留地、饲料地73,577亩)，男女整半劳力117,310人，牲口16,350头，毛猪20,440头，羊43,750只。全县平均每口人(指农业人口)占有耕地3.7亩，每八十二亩地一头牲口，每六十五亩地一头猪。", "type": "paragraph"}, {"text": "近几年来，我县农业生产力受到严重破坏，农村经济情况变化很大，与一九五七年比较：", "type": "paragraph"}, {"text": "人口减少百分之二十三。一九五七年总人口452,001人，四年出生23,827人，现有还有371,045人，实际减少104,783人，其中死亡45,930人，外流15,501人，迁出和调出43,352人。现有人口中患水肿、干瘦、小儿营养不良等病的有50,000多人，占总人口的13.5%。", "type": "paragraph"}, {"text": "劳力减少百分之四十四。一九五七年共有男女整半劳动力164,878人，现在下降为117,310人，减少47,568人。而且体质减弱了，劳动效率降低了。现有劳力中，患病者达28,944人，占劳力总数的百分之二十六。", "type": "paragraph"}, {"text": "牲口减少了百分之七十七。一九五七年有牲口48,070头，现在下降为16,350头。目前的情况是：一少、二瘦、三老。全县一九五七年每头牲口负担耕地三十五亩，现在每头负担八十二亩，并有无牛队二十六个，一牛队九十七个，二牛队二四二个，三牛队504个，四牛队601个，这些队都套不起一辆车，拉不动一张犁。群众说：从前是三十亩地一头牛，好户一牛加一驴，现在是耕地人拉犁，耙地人拉耙，播种人拉耧，运输人拉车。", "type": "paragraph"}, {"text": "土地减少了三十五万亩(即减少百分之二十一)。其中水利占地98,090亩，因劳畜力不足，荒废242,000亩，基建占地和道路占地16,600亩。现有一三四万亩耕地中，因水种瞎指挥碱化五十三万亩，加上原有的碱地十八万亩，共有碱地七十一万亩(占总耕地面积的60.4%)，其中轻度的二十二万亩，中度的二十六万亩，重度的二十一万亩。全县百分之七、八十的土地三年没有施过肥。", "type": "paragraph"}, {"text": "毛猪减少百分之七十。一九五七年有毛猪67,000头，现在还有20,000头。", "type": "paragraph"}, {"text": "由于人力、畜力、地力的破坏，造成了农业大减产。", "type": "paragraph"}, {"text": "粮食年产量下降百分之六十。一九五七年粮食总产量2.5亿斤，亩产二五六斤，一九六零年(六一年大灾仅亩产三十三斤，总产2,300万斤)总产量一亿斤，亩产一三二斤。", "type": "paragraph"}, {"text": "棉花年产量下降百分之六十六。一九五七年总产皮棉八四八万斤，亩产二十八斤，一九六零年总产皮棉309万斤，亩产十斤，六一年总产皮棉6.6万斤，亩产0.5斤。", "type": "paragraph"}, {"text": "花生年产量下降百分之八十七。一九五七年总产(果，下同)738万斤，亩产九十二斤，一九六零年总产九十一万斤，亩产十斤，一九六一年总产四十五万斤，亩产16.6斤。", "type": "paragraph"}, {"text": "由于生产力的破坏，和农业的大量减产，在人民群众的吃、烧、住、穿、花、用等方面造成了一系列的困难，并由此引起了一系列非正常现象。首先在吃的方面，过去的基础是大口小口一月一斗(三十斤)，而一九五九年以后的三年，每人每年的口粮平均只有240斤、220斤、140斤左右。群众说：过去吃粮食论斗，以后论斤，现在是论两(四大两)。因为口粮水平过低，仅能维持最低需要，几年来水肿、干瘦和营养不良病人一直持续在50,000人左右。而且蔬菜、代食也十分紧张，例如一斤鲜白菜的价格竟相等于正常情况下的二斤粮食的价格。其次，缺烧的情况更为普遍，出现了不少破坏林木、乱烧家具的现象。其三，房屋四年失修，大部破漏不堪。全县原有房屋670,700间(每人平均1.81间)，现在只有418,700间(每人平均1.13间)，减少252,000间(占原有数的37.5%)。现有房屋中有三分之一的急需修补。目前全县有10,000多户，40,000多人房屋倒光寄居亲邻家中。其四，在穿、用方面，总的是近几年来去的多，添的少，特别是大灾之后破产渡荒的现象比较普遍，目前就有二万多人脱棉无单，有的户连吃饭碗都没有。也有的户因缺钱连口粮都买不出来，只好用卖了口粮买口粮的办法。据不完全了解，近几年来，在生活逼迫下，曾发生抛儿卖女的435起，早婚和买卖婚姻116起，有夫改嫁的138起。", "type": "paragraph"}, {"text": "造成上述严重情况的原因，总的是由于“五风”严重，破坏了政策，搅乱了思想，严重的打击了农民的生产积极性。其中，最突出的原因有以下几个方面：", "type": "paragraph"}, {"text": "1、征购过头粮，造成了人畜瘦弱死亡。最近几年尽管农业连年严重减产，而国家征购任务并未减少。一九五八年粮食总产1.96亿斤，实际上交征购5,335万斤(占总产量的百分之二十二)，社员每人平均口粮二七五斤(其中地瓜干25.7%)，每头牲口平均饲料110斤。一九五九年粮食总产1.65亿斤，实际上交征购5,033万斤(占总产量的34.04%)，社员每人平均口粮243斤(其中地瓜干占22%)，每头牲口平均饲料110斤。一九六零年粮食总产1.43亿斤，实际上交征购2,373万斤(占总产量的百分之二十三)，社员每人平均口粮202斤(其中地瓜干占32%)，每头牲口平均饲料八十二斤。最严重的是麦季，不少队交上征购后就停了伙。水肿、干瘦病人和死人大量发生，劳动力大批外流，社会秩序很不稳定。", "type": "paragraph"}, {"text": "2、生产瞎指挥，破坏了传统习惯和自然规律。由于不因地制宜，过多地种植地瓜、棉花等，不仅减了产，而且烧柴、饲草发生了严重困难。盲目推广外地品种，造成当地良种几乎绝根。在种植计划、时间要求和管理技术上不加调查研究，千篇一律，不仅浪费了人、财、物力，而且造成了严重损失。刘屯一个稻田方，大约花了四十万块钱，用了四十万个工日(县社两级调动三四千名劳力搞了几十天)，吃了四十万斤粮食，结果，一是造成上万亩地的碱化，二是刨掉红荆条，大约减产粮食100万斤左右。群众说：土地和红荆十年也难恢复原样。", "type": "paragraph"}, {"text": "3、水利瞎指挥，也是给农业生产带来了人为的灾难。我县历来旱涝灾害兼有，一般是春旱秋涝。迂涝，自然泄水沟河较多；迂旱，主要取于地下水源。一九五八年以来，曾先后提出过：“以畜为主，水不出县、不出社、不出村”和“大地畦田化”、“灌溉自流化”、“社社河网化”等错误口号和目标，到处挖沟挑渠，拦河打坝。几年来新挖干、支、斗三级渠道650条，长达799公里，占地95,000多亩，投资金额1,800多万元。因此打乱了水的自然流势，造成了严重涝灾。一九六一年积水面积九十多万亩，抬高了地下水位，扩大了盐碱面积五十多万亩。正如群众所说：“淹地是一季，碱地是一辈”，又说：“好地种碱了，近地种远了，长地种短了。”炉坊公社西大马庄本来地质碱薄，全村唯有的160亩“租宗地”，一条干渠穿心而过，全部报销，群众痛心地说：“真正害人不轻。”", "type": "paragraph"}, {"text": "4、三年五灾，也是主要原因之一。一九五九年旱，一九六零年一旱一虫，一九六一年大旱大涝。", "type": "paragraph"}, {"text": "5、不仅“五风”严重，而且在刮“五风”中，还打乱了党的基层组织。近几年来残酷斗争，无情打击相当严重。“拔白旗”“反右倾”“夺领导权”三个运动加在一起，受到斗争处分的县社干部三二五人(占同级干部的百分之十三)，基层干部2,088人(占基层干部总数的16.5%)，受到所谓辩论而未受到处分的还更多，造成了党内人心惶惶，互存戒意，没有是非标准，无所遵循。有的竟被扫地出门，使党的民主生活受到了破坏，党风心情不舒畅，上下左右关系不正常。对这些问题，根据上级指示精神，我们曾经进行了细致的甄别工作，但是这个问题所造成的影响仍然很深，加上一部分单位的困难很大，干部情绪尚未很快的扭转过来。", "type": "paragraph"}, {"text": "(二)", "type": "subtitle"}, {"text": "自从贯彻中央十二条、六十条和队为基础的政策指示以来，就全县情况来看，农村形势大有好转，政治形势正向更好方面变化；经济形势大部地区比去年好，如今春墒情好，群众情绪高，口粮比去年多，病人死人比去年少，水利错误正在纠正等。但困难仍然很大，而且一部分地区比去年的困难还大，劳力、牲口更弱了，碱地增多了，房子倒塌破漏了(几年来四通八达损坏和大涝倒塌共二十五万多间，占房屋总数的百分之三十八)，而且夏荒局面还严重存在。", "type": "paragraph"}, {"text": "目前的具体情况如何？根据我们调查研究，全县可以分三种情况：", "type": "paragraph"}, {"text": "第一种，好队。特别是：地质较好，盐碱涝洼较少，生产力破[后缺]", "type": "paragraph"}, {"text": "来源：山东省委调查组赴马坊、齐河、平原、泰安、沂源、高唐、菏泽县调查报告(1962.5.10-6.28)", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "山东省某档案馆", "type": "paragraph"}]}