{"title": "“5．16兵团”大事记", "date": "1967-9-0", "authors": ["首都红代会北京钢铁学院革命造反公社中南海警卫连整理编写"], "contents": [{"text": "“5．16兵团”大事记", "type": "title"}, {"text": ["首都红代会北京钢铁学院革命造反公社中南海警卫连整理编写"], "type": "authors"}, {"text": "▲1966． 11-12．北京一些高等学校中出现了一股反对中央文革，炮打无产阶级司令部的反革命逆流。11月30日林院“红卫兵”李洪山之流贴出：“踢开中央文革， 自己闹革命”的反动标语。扬言“你们看吧，不到一个月中央文革就解散了”；叫嚣“中央文革被右倾路线统治”。北航“八一纵队”等组织也相继贴出攻击中央文 革的大字报。", "type": "paragraph"}, {"text": "▲12月2日钢院“红卫兵”“红色风暴”贴出了“甩开中央文革自己闹革命”的反动大字报。“九一九”(现延安公社核心组织) 中“闯道”、狄德岳之流也贴大字报，写信恶狠狠地说：“中央文革为什么批评不得，反不得！”并恶毒攻击毛主席、林付主席。吕长春(现延公头目)也跳出来要 和陈伯达辩论有关长征问题。疯狂地把矛头指向无产阶级司令部。“九一九”窝藏狄德岳反中央文革材料，妄图包庇。wengewa ng.org", "type": "paragraph"}, {"text": "▲12．5在黑手的策划下，反中央文革的“联合行动委员会”成立，粉墨登场。", "type": "paragraph"}, {"text": "▲25日，清华井冈山举行声势浩大的揪刘行动，林杰慌忙出来死保刘贼，胡说刘贼是“人民内部矛盾。”“不能打倒”。", "type": "paragraph"}, {"text": "▲十二月底，北外“616红卫兵团”成立。北外“616”在六六年九月份就开始怀疑总理，因为当时气候不合适，不敢公开攻击。到十二月，社会上出现一股反中央文革的逆流时，他们就迫不及待地跳了出来，公开成立了以炮打周总理为职业的《616红卫兵团》。", "type": "paragraph"}, {"text": "▲ 一月初，在赵易亚、林杰、穆欣等反党集团的指使下，经委井岗山头目反革命分子陈大伦操纵井岗山整周总理黑材料，因炮打无产阶级司令部有功，陈被林杰之流提 升为反党集团主管工交、财贸系统的黑干将。黑干将洪涛则亲临民院红教工会议放毒，暗示赵、林、穆集团战略布署，叫嚣：“今后运动大方向就是要揪周总理以下 的几个副总理”。并说：“中央文革(指林穆之流)很重视这几个人的材料。", "type": "paragraph"}, {"text": "▲67年1月，商学院成立“决战纵队”，公开炮打李先念和我们敬爱的周总理。外贸学院也有混蛋贴《火烧周XX》的反动标语，财政部刘振玉、程圣言等竟狂吠说这是“革命行动。”", "type": "paragraph"}, {"text": "▲在精心策划后，吴传启的黑干将XXX和薄一波死党骆风，陈大伦等公然在炮政礼堂召开火烧李富春大会，攻击李富春同志是“经济战线修正主义的租师爷。”“资 产阶级反动路线的辩护士”。7日斗余秋里时，计委XXX等按骆风意图竟派人去医院揪病在床上的李富春同志。疯狂已极！同时期钢院延公《东方红》收集李富春 黑材料。", "type": "paragraph"}, {"text": "▲6日北外《616》在天安门前贴出《XXX你要干什么?》的反革命大字报，公开进行攻击毛主席亲密战友周总理的罪恶活动。13 日－19日其头目刘令凯大肆攻击道：“周XX与陈X是一个反党集团”。21日《616》胡说“中央文革不是没有错误”，反动已极！并抗拒公安部拘捕，大打 出手”，对抗无产阶级专政。", "type": "paragraph"}, {"text": "▲15日，为了收集周总理及其它中央首长的档案材料，销毁穆欣等反革命罪行，在林、穆集团的一手策划下，统战 部反革命分子张经武、刘郢(统战部东方红头头)勾结地院朱成昭之流抢劫盗运了全国政协和中央统战部建国以来的全部机要档案一百四十余柜。事后穆欣得意道： “我的材料已在我手中，我不怕。”", "type": "paragraph"}, {"text": "▲17日刘振玉，财经八八敖本立等对抗总理，硬把大扒手杜向光(财政部副部长，阴谋夺李先念副总理的 权)拉进中南海，总理下令逮捕。二十四日，北京商学院红反军决战纵队程镇华(现5．16兵团作战部长)公开为抗拒周总理的人含冤叫屈，胡说什么“站在造反 派这边的干部已经灾难从天而降......。”攻击总理。wengewang.org", "type": "paragraph"}, {"text": "▲ 师大井冈山一小撮人成立秘密组织－－“中央机关调查队”，专门整理中央各部委及周总理的黑材料。师大井冈山作战部长周XX布置任务时说：“现在不能搞XXX，别单位搞，我们可以支持。”", "type": "paragraph"}, {"text": "▲3 月13日在林、穆集团的策划下，吴传启，洪涛亲自出马，组织北京市包括民院东方红等单位的炮打李富春同志的反动势力。接着又在钢院延安公社等组织的小报上 抛出真真假假的材料，把先念同志打成“叛徒”。林杰之流借洪涛之口疯狂犬吠：“夏揪出一个比李富春还大，不是中央文革的，保人保最多的，使人听了吓一跳的 人来”。矛头直指周总理。", "type": "paragraph"}, {"text": "▲67年2至3月，林杰、吴传启之流借打余秋里为名，行炮打周总理、动摇无产阶级司令部之实。X日有人问起余事说：“中央已表态，为什么师大还起劲地打”，林杰大声吼叫：“群众愿意打，就让他们打！”。", "type": "paragraph"}, {"text": "▲3 月21日－23日，总理多次肯定余秋里同志，但师大、钢院延安公社等组织在林杰之流操纵下，在周总理讲一次话就升一次级。制造中央文革与周总理分裂的假 象。钢院反革命分子张建旗跳出来疯狂攻击钢院《革造》的外战方针是“新保皇”，另一方面咒骂敬爱的周总理是“毛主席的同路人”，“是为刘邓复辟的人”。", "type": "paragraph"}, {"text": "▲3 月24日，师大井冈山学大庆战斗队苏东海、杨行素、李桂芳等跳出来贴周总理的大字报。谭XX心有侧隐地讲：“校外来贴的就是别有用心，校内人贴的，要作具 体分析。”同时，有人揭发师大井冈山的王岚反总理，但一再获得某些人的保护。钢院反革命分子张建旗扬言要与师大井冈山学大庆战斗队的苏东海串联。", "type": "paragraph"}, {"text": "▲ 林杰叫他的特务老婆王乃英钻入市革委会，办一个“北京动态组”收集情报。并通过地院朱成昭之流，在全国散步反动的“左派分化论”、“左派大动荡大分化”的 口号，拉一派打一派，公开对抗毛主席关于“革命大联合”的号召，为极“左”派大开绿灯，为分裂以毛主席为首的无产阶级司令部制造舆论和组织准备。", "type": "paragraph"}, {"text": "▲5 月16日，《5．16通知》公开发表，掀起大批判的高潮，这批混蛋，秉承主子意图，以极“左”的面目出现，制造混乱，更加疯狂地炮打无产阶级司令部，声 称：“5．16意味着第二次文化大革命的新高潮”、“要揪出第二个刘少奇”。《616》抛出了一张“戳穿一个大阴谋”的反动大字报。恶毒攻击周总理“玩弄 反革命两面派”，胡说周总理“支持保守”是为了达到“保其摇摇欲坠的反动统治的阴险目的”。", "type": "paragraph"}, {"text": "▲5月20日，北外《616》抛出了《红旗大队的后台是最大的卖国主义者》。扬言这个后台不是刘少奇，不是陈毅。又一次恶毒攻击周总理。", "type": "paragraph"}, {"text": "▲6月21日，北外XXXXXXX红28团一连又抛出名为《致周XXX同志的一封公开信》的射向总理的一支毒箭。", "type": "paragraph"}, {"text": "▲次日归国遵义兵团世界红旗红卫兵贴出《向总理提出问题》的反动大写报。", "type": "paragraph"}, {"text": "▲ 配合整个反革命逆流，北外《616》翻印了二外首都红卫兵《迎春到》的《十问周XX》，《再问几个为什么》，北外XXXXXXX红28团红一连的《打倒奴 隶主义，提倡独立思考》等反动大写报。接着，又写出了《是哪一个阶级的代言人－－从新编历史剧<十五贯>说起》，恶狠狠地质问周总理是哪一个 阶级的代言人。二十八日商学院红反军程镇华写出攻击周总理的“开炮声明”，攻击总理是“站在资产阶级立场上对待无产阶级文化大革命”，同时于商院，外贸 部、北外刷出大量反总理的大标语。we ngewang.org", "type": "paragraph"}, {"text": "▲ 6月8日，《5．16》一小撮混蛋大量散发了《28个为什么？》的反动传单，再次攻击XXX，胡说什么。毛主席突然改变了作战部署，又掀起一个‘炮打司令部’的高潮，还有一个活的赫鲁晓夫”等等。", "type": "paragraph"}, {"text": "▲6月8日晚上，中央首长陈伯达、康生、江青、戚本禹对北外《616》等进行了严厉的批评。指出：把矛头对准毛主席司令部的人是错误的，必须悬崖勒马，否则是危险的。", "type": "paragraph"}, {"text": "▲6月初，谭XX在师大校内与《6．16兵团》成员苏XX和两个外校的谈话，当这两人恶毒地攻击XXX时，谭XX竟说：“你们真敢想敢说。”", "type": "paragraph"}, {"text": "▲67年7月1日，反革命集团《5．16兵团》在北外《616》的会议室召开所谓第一届代表大会，进行反动的“两忆三查”(忆受“压迫”，受“迫害”，查动摇性，查工作，查斗志)，作出了反动的决定，定了行动口号、行动计划等，负隅顽抗。", "type": "paragraph"}, {"text": "▲7月4日凌晨。《5．16兵团》在财政部门外地上，墙上刷出“绞死李XX”等十几条反动标语，矛头指向周总理。", "type": "paragraph"}, {"text": "▲7月6日，《5．16》借XX、XXX同志参加财贸口各革命组织在人民大会堂联合召开庆祝党的生日四十六周年之机，散发了《揭穿李XX之流的一个大阴谋！》的反动传单，矛头指向总理。在传单中，大段引用林杰影射攻击我们无产阶级司令部的黑话，并肉麻地吹捧“说的好！”", "type": "paragraph"}, {"text": "▲11日，《5．16兵团》在紫竹园集合，交换各口情报，商量计划。次日，《5．16兵团》就抛出《二十个为什么？》和《告农口革命战友书》，恶毒攻击总理，挑拨周总理和农口革命派的关系。", "type": "paragraph"}, {"text": "▲7 月份，正当全国出现彻底摧毁资产阶级司令部的革命大批判高潮时，林杰为了转移斗争目标，提出：“要发动亿万群众”，“揪出军内一小撮”的反动口号，对抗毛 主席的“拥军爱民”的伟大号召。配合这个阴谋，混蛋们在长安街一带贴出大标语支持三军冲派，反对三军无产阶级革命派，死保肖华、吴克华等三反分子。", "type": "paragraph"}, {"text": "▲7月16日，《5．l6兵团》政治部、作战部发表所谓“严正声明”，进一步宣扬《二十个为什么？》和《告农口革命战友书》的反动观点。", "type": "paragraph"}, {"text": "《616》贴出《为什么陈X、李XX，谭XX等反革命分子未被打倒？》，“包庇上述反革命分子的人，终将受到革命人民的审制和惩罚。”恶毒攻击总理。", "type": "paragraph"}, {"text": "▲7月21日，农口各单位贴出大字报《评谭震林问题是农口关键的关键》，攻击总理。", "type": "paragraph"}, {"text": "▲7月23日，《5．16兵团》就武汉形势发表“严正声明”，恶毒影射XXX是百匪的后台，为百匪真正后台陈再道、徐向前之流开脱。", "type": "paragraph"}, {"text": "▲7月29日李X、郭XX等四人在文化宫前门散发反动传单《千万不要忘记阶级斗争》，被农口造反派当场抓住，送公安局。", "type": "paragraph"}, {"text": "▲7月31日商院黑匪程镇华等在阜成门等地贴出《5．16兵团》政治部、作战部所谓严正声明，继续炮打XXX。", "type": "paragraph"}, {"text": "在其后台的支持下，林杰瞒着江青、伯达等同志提起秃笔，阴险地提出“揪出军内一小撮”的反动口号，妄图动摇无产阶级专政的主要支柱，实现篡军篡政的阴谋。", "type": "paragraph"}, {"text": "▲67年X月，林杰的黑爪牙郭XX对《5．16兵团》坏头头说：“我们坚决支持你们。对具体情况不能具体表态，我们坚决支持革命造反派。”坏头头郭XX公开承认说：“我们找林杰谈过三次。”wengewang.org", "type": "paragraph"}, {"text": "▲8月3日，师大、农大、商院、钢院、3中、101中等院校中的一小撮在紫竹院召开了《5．16兵团》正式成立大会，阴谋八月上旬进行大规模行动。我革造战士查明钢院《延安公社》袁冬平是《5．16兵团》的小头目。", "type": "paragraph"}, {"text": "《5．16兵团》散发了《还我战友》的传单，公然攻击XXX，为《5．16》黑匪叫屈。", "type": "paragraph"}, {"text": "同 一天，《616》的总头头刘令凯插言：“XXX打不倒，陈毅倒不了......”，并诬蔑XXX与陈再道有联系，一再挑拨XXX与中央文革的关系。在这 天，《5.16》贴出《把军内两条路线斗争进行到底！》《19个为什么？》等反动大字报，扬言“走向社会穷追猛打军内大大小小的走资派”，恶毒攻击被林副 主席所肯定的三军无产阶级革命派，声嘶力竭的为徐向前，吴克华等鸣寃叫屈，杀气腾腾地炮打无产阶级司令部。", "type": "paragraph"}, {"text": "▲ 8月7日，刘令凯对外院孙XX说：“XXX一定能打倒，已经有一个重要人物给我们讲了”，又说“我们通过这个人可以把材料转上去”。", "type": "paragraph"}, {"text": "▲8 月7日－－10日，《5．16兵团》还散发、张贴了《质问XXX》、《彻底摧毁资产阶级司令部》、《XXX是无产阶级的叛徒》(南院)、《XXX之流的要 害是背叛<5．16通知>》(张建旗)、《XXX你要在农口干什么?》(农大)等反革命大字报，进行猖狂的反革命活动。", "type": "paragraph"}, {"text": "10日，李莲菊，唐亦安等三名《5．16》分子被西单公安分局扣留。同日，南院“决战纵队”再次贴出大字报，叫嚣“炮轰周总理的革命行动大方向完全正确。”", "type": "paragraph"}, {"text": "▲8月11日，中央首长又一次痛斥了《5。16兵团》，指出其反动性。", "type": "paragraph"}, {"text": "▲? ? 接着，12－14日《5．16兵团》在陶然亭开了两次紧急会议，讨论首长讲话，决定在商学院打开局面，建立根据地，继续顽抗。", "type": "paragraph"}, {"text": "▲8月12日，张建旗找XX杂志社记者郭XX，要求见中央文革或林杰，第二天记者来电话说，林杰工作忙没有空。(看来想溜)", "type": "paragraph"}, {"text": "▲8月16日中午，《5．16兵团》想通过师大谭XX见林杰，晚上李莲菊，任铁岑等去师大见到了XX杂志社记者郭从军，当时师大作战部人员在场。", "type": "paragraph"}, {"text": "以上只是一个极“左”的反党阴谋集团操纵下的马前卒《5．16兵团》的罪恶活动及其后台的一些情况。他们帅后有帅，全市无产阶级革命派要联合起来，共同揪出 《5．16兵团》的黑后台，把那些极“左”的陶铸式的反革命两面派一个个揪出来斗倒斗臭！", "type": "paragraph"}, {"text": "来源：首都红代会北京钢铁学院革命造反公社小册子《砸烂反革命阴谋组织“5．16”黑兵团》，一九六七年九月.", "type": "appellation"}]}