{"title": "谈“鼓气”", "date": "1959-0-0", "authors": ["禹家"], "contents": [{"text": "谈“鼓气”", "type": "title"}, {"text": ["禹家"], "type": "authors"}, {"text": "一", "type": "subtitle"}, {"text": "在我党我军历史上有名的“三湾改编”是大家熟知的。现在回忆起来，却很能引人深思！", "type": "paragraph"}, {"text": "大革命失败以后，党的“八七会议”决定举行秋收起义。湖南秋收起义的部队，由于错误的进攻中心城市，部队遭受了严重损失，“情绪非常不好，真象打了几十个败仗一样”。当部队到了三湾，毛主席笑容可掬的出现在部队面前，他说：“……同志们，敌人只是在后面放冷枪，这有什么了不起？……贺龙同志两把菜刀起家，现在当军长，带了一军人。我们现在不只是两把菜刀，我们有两营人，还怕干不起来吗？……没有挫折和失败，就不会有成功！”毛主席这动人的演说极大的鼓舞了部队，以后终于使这点星星之火，在毛主席的领导下，燃成了燎原的烈火，烧毁了蒋家王朝，取得了民主革命的胜利。（以上引文皆见谭政同志的“三湾改编”一文）", "type": "paragraph"}, {"text": "这是大“鼓”革命之“气的”生动的典范！", "type": "paragraph"}, {"text": "我觉得我们至少可以从中得到这样几点启示：“鼓气”，是高层建筑，势如破竹，在战略上藐视一切困难的共产主义风格的具体体现。眼光如豆，视困难如豺狼，望而生畏，踌躇不前，这是与我们从事的崇高事业——建设共产主义是毫不相通的。", "type": "paragraph"}, {"text": "“鼓气”，是符合客观规律的行动。因为我们坚信一切旧事物必将为新事物所代替，“将来的环球，必是赤旗的世界”（李大钊语）。而“泄气”，散布悲观论调，说什么困难的“无法克服”，却是有背于历史发展的客观规律的。", "type": "paragraph"}, {"text": "“鼓气”，是合乎辩证法的。因为任何新事物，都是在克服重重困难，甚至几经挫折和失败的过程中成长壮大的。“失败是成功之母”，困难可能转化为顺利。不懂得这一点，幻想在通往成功的道路上不会有挫折和失败，在前进的路途中不会遇到困难，这不过是形而上学的思想方法。", "type": "paragraph"}, {"text": "“鼓气”，是革命者的乐观精神所使然。一个精神颓废、意志消沉的人，是“鼓”不起“气”来的。", "type": "paragraph"}, {"text": "二", "type": "subtitle"}, {"text": "“气可鼓而不可泄”，这不是一时的口号，而是任何时候都必须遵循的原则。", "type": "paragraph"}, {"text": "不断革命论和革命发展阶段论的统一观是马克思列宁主义者的世界观，马克思列宁主义的不断革命论要求：一个革命必须紧接着另一个革命，而不能停顿在任何一个革命阶段上，旧的矛盾解决了，新的矛盾又产生了，社会主义社会如此，共产主义社会也是如此。因此，革命者任何时候都不能“泄气”。不断革命论的本身就要求“气可鼓而不可泄”。认为“气”可以时“鼓”时“泄”，干劲可以时松时紧，那是错误的。", "type": "paragraph"}, {"text": "同时还必须看到，“气”、干劲、人的主观能动性在完成任务中都是起着决定性的作用。毛主席在谈到能动性在战争中的作用时指出：“战争的胜负，固然决定于双方军事、政治、经济、地理、战争性质、国际援助诸条件，然而不仅仅决定于这些；仅有这些，还只是有了胜负的可能性，它本身没有分胜负。要分胜负，还须加上主观的努力，这就是指导战争和实行战争，这就是战争中的自觉的能动性。”（毛泽东选集440页）这就告诉我们：由可能性变为现实性要靠人的主观能动作用。客观条件再好，困难再少，如果人们没有“鼓”起“气”来，而是泄气悲观，畏难松劲，也仍然做不成事业。相反的，条件再不好，困难再多，只要人们“鼓”起“气”来，不利条件就可能转化为有利条件、困难就可以克服，成就的事业就会越多越快越好越省。这是过其词吗？不，在我们的事业中，这样生动的例子简直是罄竹难书了！", "type": "paragraph"}, {"text": "来源：《来一个“打鬼”运动》，湖北人民出版社，1959年。", "type": "paragraph"}]}