{"title": "河南省汲县原划右派分子的安置登记表", "date": "1979-3-1", "authors": [], "contents": [{"text": "河南省汲县原划右派分子的安置登记表", "type": "title"}, {"text": "原划右派花名登记表（1）", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "单位：汲县 1979年3月1日", "type": "paragraph"}, {"text": "   姓名 性别 划右前在何单位任何职 55号文件下达前 在何单位任何职 安置意见   张清臣 男 剧团 河北保定市大金钱胡洞 全民   王剑生 男 二中教师 浚县 全民   朱清抱 男 一中教师 安阳 全民   申成汉 男 一中教师 延津城内南街 全民   申法岚 男 汲县一中语文教员 延津高寨村 全民   耿世昌 男 汲县一中总务部 河北滦县平坨 全民   苗雅玲 女 汲县一中护士部 开封市 全民   杨向元 男 李元屯初中职员 河北省涉县招岗村 全民   翟明远 男 李元屯崔庄小学教员 延津县庞固寨大队 全民   杨文元 男 李元屯三中教员 辉县赵固镇 全民   ", "type": "paragraph"}, {"text": "说明：安置意见是指全民或集体", "type": "paragraph"}, {"text": "原划右派花名登记表（2）", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "单位：汲县 1979年3月1日", "type": "paragraph"}, {"text": "   姓名 性别 划右前在何单位任何职 55号文件下达前 在何单位任何职 安置意见   席理清 男 粮局中转站副站长 延津县南坡村 全民   张兰 男 粮局中转站供调股员 新乡县李台村 全民   赵成文 男 粮局中转站会计 滑县道口河西街 全民   郜时英 男 粮局第四粮店会计 修武县郜延岺大队 全民   李润清 男 县银行武庄营业所所员 新乡县南招民村 全民   李文庆 男 县银行会计股股员 新乡孟加营 全民   陈伩生 男 县银行会计股股员 武汉市胜利街松柏里 全民   曹云峰 男 县银行李元屯营业所主任 辉县麻小营大队 全民   申和青 男 县银行会计股员 汤阴城内 全民   周庆云 男 银行农金股员 辉县北云门大队 全民   ", "type": "paragraph"}, {"text": "说明：安置意见是指全民或集体", "type": "paragraph"}, {"text": "原划右派花名登记表（3）", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "单位：汲县 1979年 月 日", "type": "paragraph"}, {"text": "   姓名 性别 划右前在何单位任何职 55号文件下达前 在何单位任何职 安置意见   和心路 男 红十字会化验员 原阳城区 全民   宋明贵 男 石包头卫生所医生 林县西张村 全民   张青林 男 卫校数学教师 郏县城关镇 死   赵景汉 男 卫校语文教师 郏县雪店村 死   陈跃肃 男 卫校绘图员 商丘县人 全民   谭学敏 男 卫校会计 邓县城关镇 全民   申树德 女 干部疗养院护士 安阳市新营街 全民   管舒青 女 干部疗养院护士 洑阳县人 全民   陈华峰 男 干部疗养院医师 山东东平县 全民   丁德煌 男 干部疗养院检验员 安徽省萧县 全民   ", "type": "paragraph"}, {"text": "说明：安置意见是指全民或集体", "type": "paragraph"}, {"text": "原划右派花名登记表（4）", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "单位：汲县 1979年3月1日", "type": "paragraph"}, {"text": "   姓名 性别 划右前在何单位任何职 55号文件下达前 在何单位任何职 安置意见   程广新 男 干部疗养院医士 沁阳县三座屋村 全民   蒲景春 男 干部疗养院护士 河北省玉田县 全民   王心德 男 干部疗养院医师 新乡县 全民   苏振明 男 干部疗养院医师 孟津县 全民   李兆祥 男 干部疗养院科长 清丰县 全民   李宪章 男 干部疗养院医士 新郑县陈庄村 全民   王永泉 男 二干疗养院文化教员 天津市 全民   刘玉成 男 二干疗养院办事员 山东省聊城县 全民   张作智 男 二干疗养院医师 济原县 全民   曾纪元 男 二干疗养院工会干事 内乡县城关 全民   ", "type": "paragraph"}, {"text": "说明：安置意见是指全民或集体", "type": "paragraph"}, {"text": "原划右派花名登记表（5）", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "单位：汲县 1979年3月1日", "type": "paragraph"}, {"text": "   姓名 性别 划右前在何单位任何职 55号文件下达前 在何单位任何职 安置意见   胡增奎 男 汲县供销社营业员 获加县高庙村 全民   刘金铎 男 汲县供销社科员 河北省献县芦家村 全民   李保田 男 汲县食品经理部营业员 河北省霸县城内 全民   李仁华 男 汲县华新小学教师 安徽省金寨县 全民   席真如 女 汲县华新小学幼儿院教师 延津县 全民   娄纪兰 女 汲县华新小学幼儿院教养员 江苏省苏州市庆园店 全民   赵信章 男 汲县小学教师进修校教师 汤阴县吴寨村 全民   赵成章 男 汲县太公家公社中学教导员 孟县南社乡大张贸 大队 全民   杨良卿 男 汲县商业局新药经理部业务员 浚县 全民   杨瑳 男 汲县商业局民用经理部经理 南乐县佛善村 全民   ", "type": "paragraph"}, {"text": "说明：安置意见是指全民或集体", "type": "paragraph"}, {"text": "原划右派花名登记表（6）", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "单位：汲县 1979年3月1日", "type": "paragraph"}, {"text": "   姓名 性别 划右前在何单位任何职 55号文件下达前 在何单位任何职 安置意见   杨来昭 男 汲县师范副教导主任 河南省商城县 全民   武海晏 男 汲师数学教师 河北省磁县 全民   陈楼生 男 汲师物理教师 河南荥阳县 全民死   李荣邦 男 汲师附小教师 汤阴县 全民   李如培 男 汲师函授部教员 浚县城关北小门 全民   王汉民 男 汲师函授部教员 河北魏县礼教村 全民   周时新 男 汲师函授部教员 湖南茶陵县解放街 全民   张春年 男 汲师教员 河北保定市法院街 全民   马连森 男 汲师教员 修武县靳村 全民   冯海刚 男 汲师校医 河北南宫县大村乡 全民   ", "type": "paragraph"}, {"text": "说明：安置意见是指全民或集体", "type": "paragraph"}, {"text": "原划右派花名登记表（7）", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "单位：汲县 1979年3月1日", "type": "paragraph"}, {"text": "   姓名 性别 划右前在何单位任何职 55号文件下达前 在何单位任何职 安置意见   安三育 男 二干部疗养院行政主任 孟津县小梁村 全民   姚振国 男 二干部疗养院医师 山西省曲埠县 全民   张惠民 女 二干部疗养院统计员 河北省 全民   陈波 男 二干部疗养院技术员 滑县六区陈大召 全民   张松岺 男 二干部疗养院药剂员 濮阳县 全民   李贵增 男 商业局医药部经理 林县合涧乡上庄村 全民   黄保珍 男 商业局民用经理部经理 南乐县佛善村 全民   ", "type": "paragraph"}, {"text": "说明：安置意见是指全民或集体", "type": "paragraph"}, {"text": "原划右派花名登记表 （8）", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "单位：汲县 1979年2月27日", "type": "paragraph"}, {"text": "   姓名 性别 划右前在何单位任何职 55号文件下达前 在何单位任何职 安置意见   刘玉润 男 汲县人委教育科副科长 汲县城关县前街市民 全民   张敬礼 男 汲县粮食局 城关丁字街市民 全民   户全贵 男 李元屯公社卫生院医生 庞寨公社纸坊大队社员 全民   潘钟岺 男 汲县商业局秘书股股员 唐庄公社候庄大队社员 全民   赵鸿英 男 汲县人委财政科科员 唐庄公社盒爻大队社员 全民   史向荣 男 汲县税务局干部 孙杏村公社史洼大队社员 全民   李明均 男 汲县红十字会医院任会计 城郊公社沿淀大队社员 全民   李广忠 男 汲县副食品合作商店会计 城郊公社河园大队社员 集体   马若夫 男 汲县广播站 孙杏村公社孙杏村队社员 全民   赵森 男 汲县第二干院副科长 安都公社马胡洞大队社员 全民   ", "type": "paragraph"}, {"text": "说明：安置意见是指全民或集体", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件原件打印。", "type": "paragraph"}]}