{"title": "压低一份粮　增加两份饭：隆昌县大搞代食品获得丰富经验", "date": "1960-10-11", "authors": ["范眭"], "contents": [{"text": "压低一份粮　增加两份饭：隆昌县大搞代食品获得丰富经验", "type": "title"}, {"text": ["范眭"], "type": "authors"}, {"text": "新华社成都１１日讯　四川省隆昌县利用农作物秸杆大搞代食品，作为安排好今冬明春群众生活的重要措施之一，力求使群众吃饱好吃；把“多收一些粮食，多产一些蔬菜，多搞一些代食品”作为战胜困难，渡过灾荒的三道防线。他们提出安排群众生活的口号是：压低一份粮、增加二份饭（指大搞代食品），保证三斤菜，真正做到减粮不减量。反对某些地区和公社只压低吃粮标准，而不积极安排好群众生活的消极作法。", "type": "paragraph"}, {"text": "代食品解决大问题", "type": "subtitle"}, {"text": "隆昌县利用农副产物加工代食品，早在小春收获时就搞过，有一定的基础。据不完全统计，到９月２４日，全县已建立一千三百多个代食品加工厂（场），并已产生了北京六十多万斤淀粉；已食用代食品的食堂，占全县食堂总数的７０％左右。按切实可靠的家生、野生原料计算，除去必要的燃料、饲料和其他用途之后，在年底前共可生产淀粉四千万斤，以两千八百七十万斤作代食品，每人平均可达七十斤，每天以吃六至八两计，可吃一百四十天至一百八十七天，其余留作饲料养猪，每头可达一百斤。这样，等于使全县四十万人的口粮供应标准增加一倍左右，每人每天吃达一斤多，再加上其他蔬菜等，今冬明春的生活安排就可顺利落实。", "type": "paragraph"}, {"text": "隆昌县利用农副产物和野生根块等作代食品，一年来已有很大发展，品种已由几种扩大到高粱杆、高粱壳、稻草、谷壳、玉米杆、玉米心、玉米壳、花生壳、向日葵杆、花生藤、南瓜藤、丝瓜藤、茄子杆、海椒杆等二十多种。在加工方法上，也由蒸煑脱胶等复杂过程改进为直接晒干、烘干后即行磨粉，技术简单，不要其他原料，这样就可以充分利用各种加工工具，又能大大节约燃料。", "type": "paragraph"}, {"text": "两种思想的斗争", "type": "subtitle"}, {"text": "贫农、下中农和真正为群众着想的干部积极拥护，认为代食品可以吃，吃了能够饱肚子，干起活路更有劲，懂得这是关系到巩固公共食堂、保卫三面红旗的问题；相反，有一些富裕农民以及有富裕农民思想的干部，则公开散布不满情绪，采取种种办法阻挠，有的甚至公开说“代食品还当不到喂猪的饲料”，“吃代食品是与猪打平伙”。地、富、反坏分子更是破坏捣乱。对于上述属于人民内部矛盾的错误思想，他们采取了“学、辩、算、看、吃、比”的方法，提高广大干部和群众的认识；对于敌人的破坏，则及时进行揭发和斗争。", "type": "paragraph"}, {"text": "具体组织领导工作", "type": "subtitle"}, {"text": "一、加强领导，建立组织。从县委第一书记起，层层搞点示范，县委委员、各部部长、各区区委书记部分片包干，亲自领导群众开展代食品加工工作。这们，在很短的时间内，全县就掀起了一个大搞“代食品”的群众运动。", "type": "paragraph"}, {"text": "二、划定比例，安排生产代食品需要的劳力。目前每个公共食堂，一般都确定了三至五人专搞代食品生产；同时，利用社员工余时间开展小突击，这样把占食堂人员１－２％的生产代食品专业人员和群众运动相结合，就会搞得又快又好。为了节约劳力，提高工效，他们一方面进行工具改革，将现有的机械动力全部组织上阵。另一方面加强劳力管理，按生产工序分成洗、烘干、磨细等小组，按每个工序难易，分别安排劳力，并实行生产定额，评比竞赛，以达到不断提高技术、增加产量、提高质量、节省燃料的目的。", "type": "paragraph"}, {"text": "三、坚持粮食副产物全部归生产队所有制。生产队生产的粮食副产物，完全归生产队所有，收益全部自得，粮食、商业等部门和公社、管理区加工代食品所需的原料，实行等价交换，向生产队购买。副产物属那个队，产品也归那个队。", "type": "paragraph"}, {"text": "四、作好代食品和粮食的搭配工作。代食品在农村生活安排中，是一种辅助性的食品，因此在吃法上，应当同粮食搭配起来。搭配的比例不宜过大，一般每人每天应在保证半斤粮食的基础上搭配代食品。隆昌县一般食堂都采取粮、菜、代食品三三四（菜３０％、代食品３０％，粮食４０％）的搭配方法，群众反映很好。同时，代食品在加工生产多的时候注意储备，以备长期安排生活需要。", "type": "paragraph"}, {"text": "要过好“五关”", "type": "subtitle"}, {"text": "大搞代食品，是一件关系群众生活和身体健康的大事情，一定要做到吃得细、吃得好、吃得干净卫生。只有这样，才能为群众接受。要使代食品生产能够持续发展下去，根据隆昌县前一阶段的工作情况，他们认为必须过好“五关”：", "type": "paragraph"}, {"text": "一、细。代食品不细，不仅不好吃，而且也不易消化，有碍身体健康。能否细的关键，在于干部下厨房，到食堂亲自参加操作，和群众一起吃代食品。在技术上一般只要晒干，多碾几遍，用细箩筛多筛几道就行了。", "type": "paragraph"}, {"text": "二、无沙。解决的办法很多，一般是用水先将原料的泥沙洗掉，再将半成品用水沉淀，除去其浮在水面和底层部分的渣和泥沙，取中间的部分用作代食品。", "type": "paragraph"}, {"text": "三、不涩。农副产物秸杆本身带有涩味，可以事先用水泡一段时间，将涩水泡出，这样不但味道纯正，而且颜色也好看。", "type": "paragraph"}, {"text": "四、清洁卫生。从采集原料到制成代食品的整个过程，都要作好清洁卫生工作，以免不清洁的东西混进代食品中去，引起传染病。", "type": "paragraph"}, {"text": "五、特别要强调烹调技术。根据群众反映，要掺青菜，咸、淡、甜要搭配好，吃起来才有味道。同时，一定要同粮食搭配混吃。", "type": "paragraph"}, {"text": "随着大搞代食品运动的广泛开展，利用代食品的家生、野生原料将会越来越多。在代食品的原料选择上，特别要加以注意，总的要求是：第一无毒，第二好惒，第三含有人体所需的营养成分。为此，隆昌县特别强调对每一种代食品特别是野生原料，在制造代食品之前，都必须经过严格的化验，鉴定，严防中毒，保障人体健康。", "type": "paragraph"}, {"text": "来源：1960年10月12日新华社《内部参考》。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "美国图书馆收藏", "type": "paragraph"}]}