{"title": "进一步巩固发展人民公社，防止“左”右偏差 安徽六级干部大会开得很好", "date": "1960-4-14", "authors": ["新华通讯社", "合肥"], "contents": [{"text": "进一步巩固发展人民公社，防止“左”右偏差 安徽六级干部大会开得很好", "type": "title"}, {"text": ["新华通讯社", "合肥"], "type": "authors"}, {"text": "新华社合肥14日讯  安徽省六级干部大会已于4月3日结束。这次会议是根据中央和毛主席的指示精神，以进一步巩固和发展人民公社，防止“左”右偏差为主题来进行的。", "type": "paragraph"}, {"text": "会议分作四个步骤：第一、从学习文件联系实际，对全省人民公社当前情况进行了检查；第二、在弄清情况的基础上，针对当前存在的思想、政策等问题和必需加强的工作，由曾希圣同志作了一个报告；第三、按照报告的内容，分问题逐个进行讨论，讨论一个清一个；第四、根据讨论的情况，在总结中将几个特别重要的问题，又详细地讲了一遍。由于采取了这样的开法，问题解决得比较深透，大家都认为这次会议开得很好，收获很大。", "type": "paragraph"}, {"text": "过渡一定要过得适时，过得好", "type": "subtitle"}, {"text": "会议首先对人民公社由基本队有制过渡到基本社有制问题进行了讨论。到会的大多数干部（约占75%）对过渡的认识是正确的，但也有部分干部暴露了两种错误思想：一种是“左”的情绪，主要是一部分公社干部和穷队干部(约占15%)。他们中间，有的是急于求成，说“迟过渡不如早过渡，早过渡早光荣”；“早点过渡，在路线上不会犯右倾错误”；“过渡不用讲什么条件，只要开个大会宣布一下就行了”。有的是想沾富队的光，说“只要一过渡，红芋萝卜一样粗，就没有什么穷队和富队了”。一种是右的思想，主要是富队干部和受富裕中农思想影响的干部（约占10%）。他们中间，有的是安于现状，说“现在很不错，不用再过渡”；有的是怕“吃亏”；“宁愿每年给穷队二万块钱，也不愿过渡”。会议对这些错误思想都进行了批判。", "type": "paragraph"}, {"text": "会议认为，由基本队有制过渡到基本社有制，既不能太早，也不能太迟，一定要过得适时，过得好。只有这样，才能推动生产建设事业的迅速发展。要做到这一点，一致认为要认真觉悟中央提出的五个条件。确实具备了这些条件的，也要报省委审查批准。至于过渡的办法，一般应当是各个乘除一齐过渡。一个队先过渡，实际不是真正的过渡，因为不能实行全社统一的分配。", "type": "paragraph"}, {"text": "社有经济的发展是迅速的、健康的", "type": "subtitle"}, {"text": "会议在讨论发展社有经济时认为，全省社有经济的发展是迅速的、健康的。1959年全省社有经济的收入已占公社总收入11%，有的公社已达到40%以上。用于社有经济的劳动力只占3.25%，土石方地只占千分之一；对物资的调用一般都执行了等价交换的原则。但是，也有少数公社没认真省委的规定，在调拨大队的物资时，有的只是口头答应给钱而没有办手续，或者办了手续而没有及时结算，或者结算时价格偏低，也有的根本不计价不给钱而是无偿抽调的。据会议检查，公社无偿抽调大队的物资约值一百三十九万元（估计实际情况要大于这个数字），加上土地折价四百三十五万元，共为五百七十四万元，无偿调拨物资上一千元的约占全公社数的12.7%，这类现象多半是在号召大量养猪的运动中发生的（极个别是由于急于过渡而发生的），所调用的物资多半是属于兴建养猪场所需要的木材、稻草之类。有些公社不仅调用大队的物资不给钱，而且支援大队的物资也不要钱。据统计，全省公社无偿支援大队的物资约值九百多万元，大大超过前者。", "type": "paragraph"}, {"text": "到会干部对上述现象从思想上进行了认真的检查，暴露出有相当一部分干部不讲等价交换，缺乏经济核算观念。他们认为：“不调大队的东西，就不能发展社有经济”；“反正肉烂在锅里，算账不算账都是一样”；“全社是一般棋，何必斤斤计较，分得那样清清楚楚”。经过讨论，大家进一步认识到了这种做法的危害性，他们说，今后再也不能“挖肉补疮”，“打掉锅边补锅底”，一定要坚持自力更生的等价交换的原则，正当地、大力地发展社有经济，而且要积极发展队有经济，使得公社三级的经济都有相应的发展，真正做到“水涨船高”。", "type": "paragraph"}, {"text": "全文还根据讨论中提出的问题，对发展社有经济中的劳动力，土地和经营项目等作了如下规定", "type": "subtitle"}, {"text": "（1）社办企业占用的劳动力，包括社办林场、园艺场在内，在1960年内不得超过5%/，这比目前实际使用数增加1.75%，既不致影响农业，又能使社有经济获得相当的发展。部分超过这个比例的要精简，少的经县委批准后才能增加。义务工只能用于修路、运粮等方面，不得用于发展社有经济。社办企业应当成为农村大搞持术革新的典范。要求1960年把社办企业的劳动生产率平均提高一倍，每个职工的年产值平均达到三千元。", "type": "paragraph"}, {"text": "（2）社办企业所需要土地，主要靠开荒来解决。公社种试验田、办工厂必需占用少量的耕地时，应当昼在地多人少的队举办，并且要征得大队的同意，按照国家征用土地办法，给以适当代价。", "type": "paragraph"}, {"text": "（3）社有经济主要是经营工业、畜牧业、林业、渔业等，不要直接经营业。公社只搞试验田，不要搞社办农场。", "type": "paragraph"}, {"text": "收益分配情况良好", "type": "subtitle"}, {"text": "会议在讨论收益分配问题时指出，1959年全省人民公社分配的结果是良好的。全省人民公社的总收入比1958年增长了16。8%，公共积累增长49。7%，社员分配收入增长15.1%。但是在分配工作中，也存在着一些缺点和问题：少数单位应该分配给社员的现金尚未全部兑现（占8.6%），大队应当上缴的公共各界没有如数交足（占39.7%），个别富队积累和消费的比例不够恰当，社员收入增加过猛，影响积累；有些基本核算单位供给和工资的比例不够恰当，供给部分过大，影响了社员现金收入。为了解决这些问题，会议研究决定：（1）对1959年分配工作，要再进行一次检查，社员应得的现金额要尽可能地兑现，如果一次不行，也要办好手续，分期支付。如果原来分配方案偏高不能全部兑现的，应当进行必要的调整。大队应该上缴的积累，应按时上缴。超过一月不缴的，按银行的利率付息，以防止有意拖欠行为。个别单位因灾减产，或者原来方案偏高，上缴任务确实难以完成的，可免缴一部或大部。（2）在生产发展的基础上，积累增长的速度要大于消费增长的速度。根据这一原则，1960年社员消费增长的幅度一般应在15%左右。穷队可以多一些，富队应当少一些。已经接近或达到当地工人收入水平的，社员收入增长的幅度一般应控制在5%以内，不能超过工人的收入水平（全省工人平均收入，在1953年到1957年间，每年递增6%）。（3）为了避免社员收入增加过大，对生产基本稳定，收入大，有一定的资金储备，能够按月或按委发放工资的富队，应当有计划地推广“固定工分值”的办法。（4）在社员的分配收入中，供给部分所占的比例，在日前几年之内，不超过40%，以便保证社员的工资逐年有所增长。在这个比例内，只能逐步提高供给标准，不要急于扩大供给项目。", "type": "paragraph"}, {"text": "经济核算问题", "type": "subtitle"}, {"text": "根据会议检查，有相当多的干部缺乏经济核算观念，认为“工厂能实行，农村做不到”，“公社家大业大，花点无啥”，因而在现金管理、物资调拨、化共财产的保管上部存在着制度不严、手续不清、不爱惜人力、物力、财力的现象。", "type": "paragraph"}, {"text": "为了克服这些现象，会议规定，（1）要严格现金管理，一切现金应当统存于信用部。预算以内的开支，应经管理委员会讨论通过，预算以外的开支，必须经过上一级批准，任何人不得自批自用。（2）物资调拨，都要计价算账，切实贯彻等价交换的原则，不得无偿调拨，不得压低价款，不得故意拖欠。（3）所有公共财产都要编号登记，确定专人保管，建立健全交接、报损、赔偿制度。（4）对于外来参观或上级派来检查工人的人员，一律不开支招待会费；对于外地来帮助工作的人员，可以招待，但必须从简。（5）当前，一律不许兴建办公大楼、大礼堂；公共食堂、托儿所、敬老院和医院在举办时也必须因陋就简。", "type": "paragraph"}, {"text": "力争提前实现农业发展纲要", "type": "subtitle"}, {"text": "会议还讨论了提前实现农业发展纲要的问题。在讨论中，有少数干部表现出盲目自满情绪，认为“纲要已经过时了”，“闭着眼睛也能超过纲要”。有个别干部了在消极畏难情绪，片面强调客观困难，认为提前实现纲要是难以办到的。会议通过算细账，摆有利条件，批判了这两种错误思想，提高了大家的认识，鼓起了更大的干劲。在这个基础上，会议根据各县生产条件的不同和有利条件的增加等情况，把粮食亩产指标提高到六百斤、七百斤、八百斤、一千斤、一千五百斤，棉花亩产指标提高到一百斤、一百五十斤、二百斤。要求所有人民公社、生产大队、生产小队在1962年争取全国实现。", "type": "paragraph"}, {"text": "彻底整顿集镇", "type": "subtitle"}, {"text": "会议还对整顿集镇问题进行了讨论，认为，安徽省大部分集镇还比较落后，存在问题很多，主要是：政治情况复杂，资本主义思想严重，投机倒把、套购粮食的行为不断发生，还有许多闲散劳动力没有组织起来进行生产。这是因为几年来各级党委一直忙于农村生产，放松了对集镇的领导，在历次农村整社运动中也忽视了对集镇的整顿。集镇大都是公社党委的所在地，集镇工作的好坏，对农村工作有很大影响。因此，会议决定，必须象改造落后社、队一样，立即对所有集镇进行一次彻底的整顿，彻底搞臭资本主义思想，依法惩治投机倒把、破坏生的反社会主义分子，并积极组织集镇闲散劳力参加生产，使集镇真正成为农村公社的政治、经济、文化中心。", "type": "paragraph"}, {"text": "迅速开展三反整风运动", "type": "subtitle"}, {"text": "会议指出，几年来，安徽省广大干部经过历次三反和整风运动，在政治上、思想上、作风上都有很大进行。全省人民公社在去年今春的整社整风运动中，结合两条道路斗争和社会主义教育，又对干部中思想不纯、作风不和成分不纯的现象进行了整顿，清洗了一批坏分子，为数约占公社干部总数的千分之三；查出犯有依法行为的干部二万二千多人，占公社干部总数的3.1%；此外，又通过选举撤换了一批有严重资本主义思想和不称职的干部，为数约占公社干部总数的10%。但是，从最近的材料来看，贪污、浪费、官僚主义的仍然很严重。以贪污来说，据阜阳、怀远、舒城、六安、太湖、广德、肥东七个县的初步调查，已经发现有贪污行为的干部占干部总数的8.4%，其中最低的阜阳县，占4.2%，最高的太湖县，占16.3%。有个别公社贪污人数的比例更大，如无为县石涧埠公社达到57.4%。以浪费来说，砀山县良梨公社在1959年购买戏衣、道具就用去了一万八千五百多元，并滥支执行费三千多元，棕阳县安风公社黄华大队去年4月盖了一个彩楼，即花去六百多元。以官僚主义来说，会议多、表报多、文件多等现象相当普遍。据阜阳县插花庙公社统计，从1959年11月1日到1960年3月15日，县和公社两级召开的电话会议共达四百六十八次，一千零八个小时，平均每天三点四次，每次两小时。另外在部分社、队干部中，还有比较严重的强迫命令现象。据肥东县检查，有强迫命令行为的干部共三千八百八十人，占干部总数的19.2%，从上述情况来看，立即开展一个反贪污、反浪费、反官僚主义的“三反”整风运动是完全必要的。省委已在这次会议进行了动员，并着重批判了一部分干部借口生产紧张或说自己是清水衙门而对三反整风运动缺乏决心的错误思想。", "type": "paragraph"}, {"text": "经过动员和讨论之后，大家一致认为中央关于开展三反运动的指示是很及时的，是在反对右倾机会主义之后贯彻总路线的一个重要动力。只有搞好三反整风，才能更加鼓足群众的干劲，推动各项生产建设事业的迅速发展。因此，会议决定对这次三反整风运动，必须下定决心，马上展开。在4月上半月各县四级干部大会，各机关、各单位的干部大会，都要以三反为中心进行全面运员，造成声势，然后结合生产，以公社、机关和厂矿为单位，分批进行。首先，要集中力量打扫那些最脏的落后单位，然后再搞一般单位。对落后单位，由上级机关派人坐点，直接掌握；对一般单位先让他们自己去搞，但上级机关也要派人复查，务使每个单位都搞深搞透，搞一个清一个，不搞好不收兵。省委打算从今年4月起，以一年的时间，把全省所有的公社、机关和厂矿都认真地打扫一次，一定要做到不漏掉一个公社、一个机关、一个厂家，做到全始全终。", "type": "paragraph"}, {"text": "此外，会议对穷队赶富队、粮食管理、进一步办好食堂、养猪、工具改革、发展文化教育、除四害讲卫生以及公社组织机构等问题也都进行了深入的讨论，并且也与上述几个问题一样作出了相应的决议和规定。", "type": "paragraph"}, {"text": "来源：1960年4月17日新华社《内部参考》。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "美国图书馆收藏", "type": "paragraph"}]}