{"title": "同青年们谈谈红与专", "date": "1958-0-0", "authors": ["老舍"], "contents": [{"text": "同青年们谈谈红与专", "type": "title"}, {"text": ["老舍"], "type": "authors"}, {"text": "我对红与专的问题有一点不成熟的意见", "type": "subtitle"}, {"text": "在社会主义社会里，人人须红，人人须专，没有例外。", "type": "paragraph"}, {"text": "是先红呢？还是先专呢？这要看个人的历史。原来是老革命战士，非常的红，可是因为参加革命斗争，顾不到专。他现在就该注意到专，因为我们现在正建设社会主义，非专不可。以他的红，再加上专，他就能更好地为人民服务。他也必能要求自己作到顶红顶专，以期顶好地为人民服务。", "type": "paragraph"}, {"text": "另有某些人，是来自旧社会的专家。他们专，可是不红。所以他们在思想上，作风上和社会主义不无抵触，不能全心全意地为新社会服务。他们应该赶紧红起来，作到又专又红，以便更好地为人民服务。既红了，就会要求自己更红一些，更专一些，以期逐渐能够达到顶专顶红，顶好地为人民服务。", "type": "paragraph"}, {"text": "青年们呢，不论是红多于专，还是专多于红，不论是两样都有一点，还是两样都没有，都该立即双管齐下，要求自己又红又专。青年富于理想，又有勇气，一定会这么要求自己。", "type": "paragraph"}, {"text": "有的青年说：还是先专吧，以后再说红。这是轻视社会主义，而重视个人，应当及早纠正。要不然，日久天长，个人主义日深，就不好扭转了。", "type": "paragraph"}, {"text": "有的青年说：我已红了，不用再专。他根本没有红；若是已红，他必然不会这么说话。一个已红了的人必然知道为了建设社会主义非专不可，怎能说不用求专呢？", "type": "paragraph"}, {"text": "有的青年说：我要先专，以便专的快，省得红与专双管齐下，两样都耽误了。这可能是不愿意求红的借口，也可能是幼稚的顾虑。咱们的老干部中有许多原来本不会打仗，可是在革命的过程里，就学会了打仗，而且有不少成为军事专家的。他们闹革命是红，因为红，所以也达到了专。假若他们说：不行啊，我得先学会打仗，再闹革命，革命恐怕就闹不成了。青年们，咱们现在是闹社会主义革命，既是青年，就有革命干劲，就该红、专兼顾，也能红、专并进。", "type": "paragraph"}, {"text": "有的青年说：红能帮助找专的快吗？当然！红是革命干劲，用革命干劲干什么都会又快又好。不过，这可得是真红，不是以红为手段。以红为手段是自欺，也就得不到真正的鼓动力量。", "type": "paragraph"}, {"text": "有的青年说：我刚在中学毕业，就参加生产劳动了，怎能够专呢？所谓专者，不一定是指大学毕业，或什么博士学位而言。我们各有工作岗位，都能在本岗位上越来越专，只要我们明白自己的工作与社会的关系，肯勤学苦练地不断钻研。科学院里有专家，乡下的老农也是专家。科学院的专家能教给老农一套办法，老农也会教给科学院的专家一套办法。他们都专。他们遇到一块，交流经验，彼此都能更专。我们一时还不能把所有的青年都送入大学或科学院里去，我们就仗着所有的青年都积极劳动，热爱工作。有劳动热情的就肯钻研业务，就会有所发明与创造，越来越专。", "type": "paragraph"}, {"text": "有的青年说：不红也能专。要不然，资本主义国家怎么也有专家呢？不错，资本主义国家的确有专家。可是，那些专家并没帮助人民建设社会主义。他们只装了一脑子知识、技术，可是怎么应用他们的知识与技术却不能自主。他们的刀把儿在别人手里拿着呢！这岂不可怜么！我们生在社会主义社会里，我们知道为什么要专，为谁专。这是莫大的幸福。假若我们不珍视这幸福，而坚持不红也能专的看法，不肯红，只求专，我们就辜负了人民，也对不起自己——社会主义国家人民需要红而专的人，社会主义国家的人都应欣幸地以红而专自期，没有例外。", "type": "paragraph"}, {"text": "来源：西安日报编辑部编《向红透专深的目标前进》，陕西人民出版社，1958年", "type": "paragraph"}]}