{"title": "六座楼社的新纪录: 一亩产麦2394斤", "date": "1958-6-11", "authors": ["新华社记者", "罗重璋", "湖北日报记者", "孙方"], "contents": [{"text": "小麦的红旗", "type": "title"}, {"text": ["新华社记者", "罗重璋", "湖北日报记者", "孙方"], "type": "authors"}, {"text": "小麦的红旗在哪里", "type": "subtitle"}, {"text": "从现在的情况来看，小麦的红旗在光化县崔营乡幸福社的第二生产队。这个队的11亩小麦平均亩产3，215斤。", "type": "paragraph"}, {"text": "5月底，襄阳地委和光化县委验收组的同志来到了崔营乡幸福社。", "type": "paragraph"}, {"text": "“听说你们社里小麦有双千斤？”验收组的同志问。", "type": "paragraph"}, {"text": "“嗯”二队有块小麦长得还不错，我们估产是双千斤，谁知能打到不？”社主任崔全典笑着回答。", "type": "paragraph"}, {"text": "社主任崔全典领地、县委工作组的同志到地里一看。小麦果真长得不错。社员们正在割麦，前面割麦，后面麦铺子绊腿，麦捆子撞屁股。地委验收组马守元同志说：“这么好的麦子，量一块打几捆试试吧。”验收组的同志随便量了1．02亩（不好不坏的）一数，是358个麦捆，抽5个麦捆一打，共打出47斤小麦，每捆合9．4斤。大家都很惊奇：一般麦捆只有4斤小麦，这些麦捆要多打一倍。一计算，一捆9．4斤，358捆就是3，365．2斤，说每亩能收三千多斤小麦谁相信呢，都说搞错了，打的麦捆是大个的。地、县委工作组的同志说：“好，这1．02亩地的小麦通通打！”结果共打了3，244斤，每亩合3，180斤12两。", "type": "paragraph"}, {"text": "亩产三千多斤小麦的消息很快地传开了。中共襄阳地委第一书记赵修、襄阳地委书记焦德秀、襄阳专区副专员段景修等地委负责同志和光化县委第一书记郑少波、襄阳县委第一书记霍英、均县县委第一书记陈玉女、郧县县委第一书记崔明全等同志以及农业科学研究工作人员和技术干部都冒着细雨验收来了。经过实地测算，这1．02亩地平均每亩1，136，650万穗，每穗平均35．8拉，最大的穗子有130粒，有24个小穗，每个小穗最多有6个麦粒的。平均11，808粒一斤，部分还有八千多粒一斤的。如果按群众的话说就是麦秆有人把高，大的麦穗象蜈蚣一样长，麦粒象小豆子一样胖。地、县委的负责同志认为1．02亩能收三千多斤，11亩小麦长的也都差不多，根据计算也应该能收三千多斤。经过单打单称仔细验收，在1958年6月8日得出了一个可靠的数字：11亩小麦平均亩产3，215斤！", "type": "paragraph"}, {"text": "这块地的小麦是怎样争取达到亩产3，215斤的呢？", "type": "paragraph"}, {"text": "达块地正处在汉水边的一个新淤起来的河洲上，这个河洲叫小猪圈洲，在1952年以前还能行船。以后，幸福社的社员在河的上游种了10多亩芭茅，减缓了河水流速，造成一个回流湾，淤泥渐渐沉积下来。1953年出现了一个有七、八亩地的小洲。以后芭茅逐年扩大到三百多亩，每年淤积一两尺深，到现在已经淤积了四百多亩土地。土层很厚，有一丈五尺深。土壤疏松肥沃。群众说这里的土壤象烙的油饼一样一层一层的，用手指一捏很细，很柔和，很能保墒。过去群众在这洲子上撒些大麦、高粱，收就收，不收就丢。去年这里的小麦平均亩产五百多斤，产量高的达到亩产七百多斤。秋季高粱也长得分外好，有丈把高，每亩收了七百多斤高粱，这就引起了社干部和社员对这块地的重视了。", "type": "paragraph"}, {"text": "去年夏收时，这个社的社主任崔全典参观了襄阳专区谷城、随县等地的小麦，心里感到很难过：“为什么人家的小麦长得这么好，而我们社的自然条件好，产量反不如人家高呢？”在参观时他一句话没说，心中暗想：“今年是不行了，看明年吧！”回去后就发动社员总结夏收，准备冬播，坚决改变过去的一些不良的耕作习惯，把冬播搞好。第二队的生产队长工家林也想：“小猪圈洲的土地不坏，今年一定要种好！”过去这里冬播时只犁一道，有时连犁也不犁，用棍子往地上戳个眼子，撒上几颗籽完事。去年他们组织了七个犁地的老把式，在小猪圈洲上搭了个茅棚子，住在那里犁地。在秋分前后开始犁第一道，犁有两寸半到三寸深，将尺把深的青蒿（每亩约有两千多斤）翻到地下作绿肥。随犁随耙。他们说沙质土壤寒气大，要耕深点，多炕一炕，土质泡和些。第二道犁到五寸半到六寸深。由于牛力弱又是旧式犁耕不动，有的牛累得不吃草。有的社员就说出怪话来了，有的说：“犁这深干什么*（口旁加欧），这地犁不犁都长庄稼。”有的说：“看把牛累得这狠，想吃牛肉了吧！”他们不动摇，反驳说：“你们懂得啥，犁深了土才整得活，根才行得远，扎得深，才能长出好庄稼。”耙后炕田，在种时又犁第三道，俗话说：“深耕浅种”，这道他们只犁两寸多深，把土耙得很碎。", "type": "paragraph"}, {"text": "寒露前五天就开始播种了，去年通通换上了南大2，419良棉，播多少种子呢？队长王家林想：“条播能密植，难道撒播就不能密植吗？（过去这里洲地都是撒播的）今年下个决心，我们也搞个撒播密植！”为了保证质量，11亩地通通是他一人撒的。过去人家抓一把要撒两三下，他这次是一把一撒，平均每亩地撒了32斤种，撒得很密很匀，地上铺了一层黄亮亮的麦粒。有些人又出来说话了，有的说：“撒这厚怎样长庄稼呀！”有的说：“这是粮食！撒这多还不如多分给社员点过年吃馍馍。”王家林反驳他们说：“今年吃馍馍，明年还吃不吃馍馍？种田莫心痛种子，心痛种子就不能多收粮食。”", "type": "paragraph"}, {"text": "麦苗一出来绿油油地象秧田里下的秧一样，真是好看。", "type": "paragraph"}, {"text": "过去河洲里有很多大雁，吃起麦苗来很厉害，一嘴斩一蔸。麦苗来种的稀，被大雁一吃就更稀了。去年他们专门派了两个人，住在河洲上的茅棚里，白天黑夜看大雁，这11亩麦地一点没受雁害。保证了齐苗、全苗。苗子长得太密了，下不上锄头，没锄草，只用榔头打一次大垡子，苗子长的很密，草也长不起来了。麦子一直长得很好，也没有追肥。", "type": "paragraph"}, {"text": "一开春麦子长得更好看，厚厚的象案板。倒底麦子长得有好密？社主任崔全典给我们讲了个笑话：有次他和其他几个社干部到河洲上去看麦子，从芭茅里赶出来一个兔子，兔子见了人往这块麦地里一钻，被麦秆子撞了回来，又往上一跳，被麦秆子架住了。等他们上前去捉，兔子挣扎着钻出来从别处跑了。据说有的社员在这块麦地里还捉到两只兔子，因为兔子被麦秆夹住跑不动了。在清明节前后，社员往这11亩麦地里撒高粱子，结果被稠密的麦秆子麦芭子架住了，落不到地上去，没有出苗。春上光化县委书记张田同志来看小麦，也没走进去。", "type": "paragraph"}, {"text": "麦子长这么好能收多少呢？开始有老农说只能收七、八百斤。社主任崔全典心想：“去年高产的小麦，每亩收过八百多斤，这块小麦要好得多，总能收千多斤吧！”开始干部估了一千斤。可是有的社员说：“说大话游遍四海，吃西瓜皮不要钱买，估的多，收的少，简直是糊球搞！”他这样一说把干部也说动摇了。队长王家林说：“过去谁见过千斤小麦呀，今年估产一千斤，的确也没有多大把握。”社主任崔全典说：“七八百斤的麦子我们见过心里还有个底，上千斤的麦子我们心里也没底了。”后来麦子抽穗了，几天就出齐了，穗子又大又整齐。干部看到别的社的千斤亩比这块地的麦子还差得多，就又估了亩产1，500斤。崔全典到谷城参观了胡岗乡东升社的双千斤后想：“我们小猪圈洲的一块麦子，比这块还好，恐怕不只收1，500斤”，他回来和其他社干部一研究又提高到亩产双千斤。干部估产双千斤还不敢向群众宣布，后来群众知道了，有人说：“嘴是扁的，舌头是圆的，他们喜欢咋说就咋说，将来总有真龙出现的时候，到那时，收不到那多看他们再怎么说。”", "type": "paragraph"}, {"text": "徐广银老汉在这块地旁边问王家林：“队长，这块麦子估的几多？”", "type": "paragraph"}, {"text": "“亩产两千斤。”", "type": "paragraph"}, {"text": "老汉把脚一跺：“闭着眼睛瞎说！”", "type": "paragraph"}, {"text": "在实打验收后，王家林又问徐广银老汉：“你看咋样？”", "type": "paragraph"}, {"text": "徐老汉点点头说：“真没想到，这好的麦子不光我没见到过，就是我爹我爷也没见到过！”", "type": "paragraph"}, {"text": "的确，这也难怪，过去谁看见过亩产三千多斤的小麦啊！不亲眼看到谁能相信呢。当社员亲眼看到这11亩小麦亩产三千多斤后都高兴地说：“一亩真顶得过去几十亩哩！”有的说：“想不到的都办到了，老脑筋真赶不上新形势了。”", "type": "paragraph"}, {"text": "襄阳地委第一书记赵修同志和其他地县委负责同志以及技术干部都认为：这11亩小麦平均每亩收到三千多斤并不奇怪。这是完全符合过去推广的深耕细耙、密植匀播、施足底肥、混合施肥、层层施肥的道理的。", "type": "paragraph"}, {"text": "大家认为：虽然这块地只耕到五寸半深，可是这是新淤的河洲，土层很厚。经过挖土检查，较好的土壤有194公分（近6尺），有12层，层层都含有多种肥料。由于深耕，层层都有肥料，麦子的根也扎得很深，最深的有174公分（5尺多）深。所以虽然种得很密，没有锈根，基本上没有倒伏。由此证明：层层深耕，层层施肥是个好经验。", "type": "paragraph"}, {"text": "大家认为：这块地所以能产这么多小麦，主要是种得密，种得匀，土地利用率100％，一亩有一百多万穗，而且穗子大，籽粒饱满。", "type": "paragraph"}, {"text": "大家认为：这块地虽然每亩只下了两千多斤绿肥，可是由于河洲的泥土是从上流冲下来淤积起来的，含有很多有机物，等于施足了底肥，而且施的是混合肥料，氮、磷、钾配合得较好，因而麦子长得好。", "type": "paragraph"}, {"text": "大家还认为：这块地的地下水位高，墒大，今夏虽然天干，也没有受到影响，这也是能产这多麦子的一个重要原因，由此可见，把旱地变成水浇地也能大大提高小麦产量。", "type": "paragraph"}, {"text": "大家认为：从这块地可以看出小麦的增产潜力还是很大。这个社的干部群众也认为这块地的生产还有很大缺点，如土岱子整的还不够碎，因而播种的也还不够匀，在大垡子上苗很稀，在窝窝里苗又挤成疙疸。他们下决心明年再创亩产4，000斤的高产纪录。既然这块地在今年做到小麦亩产3，215斤，为什么到明年、后年不能做到小麦亩产四千斤，甚至五千斤呢？既然这块地的小麦能够达到这样的高产，为什么别的地方的小麦不可能达到这样的高产呢？", "type": "paragraph"}, {"text": "来源：（原载6月11日湖北日报）", "type": "paragraph"}]}