{"title": "来凤县部分区乡干部强迫命令作风严重", "date": "1958-7-3", "authors": ["山东《大众日报》"], "contents": [{"text": "高举丰产红旗，大创高产卫星", "type": "title"}, {"text": ["山东《大众日报》"], "type": "authors"}, {"text": "今年我省小麦获得了空前未有的丰收，不仅小麦的单位面积产量比往年增加55％左右，而且出现了许许多多的史无前例的大面积丰产和高额丰产的典型。这是我省人民在“鼓足干劲，力争上游，多快好省地建设社会主义”的总路线的鼓舞下，向自然进军的一个伟大的胜利。这个胜利，不仅显示着我省人民打响了今年农业生产的头一炮，给争取秋季大丰收、超额实现全年生产计划，提供了极为有利的条件；而且，更重要的是使我省广大人民找到了小麦生产大跃进的规律，学到了争取小麦生产大跃进的具体经验，摘掉了小麦的“低产作物”帽子，解放了人们的思想，进一步鼓足了人们的干劲，为争取明年小麦生产大跃进打下了思想基础。这一胜利，也用铁的事实驳倒了“观潮派”“算账派”，使右倾保守主义者再也抬不起头来。总之，今年小麦获得空前丰收这个伟大的胜利，已经变为促进生产的一个动力。这个动力不仅在今后小麦生产方面起着巨大的作用，而且首先对今年的秋季生产起着极大的促进作用。现在，我省各级党政领导机关和广大人民，在小麦生产胜利的鼓舞下，高举着丰产的红旗，乘胜前进，突击抢种，加强田间管理，为战胜一切旱、涝、虫等自然灾害，确保秋季大丰收，超额实现全年的生产计划而奋斗。在这方面的一个突出表现，就是各级党政领导机关和广大群众都本着敢想、敢说、敢干的精神，立志在今年秋季生产中创造出面积更大、产量更高的大面积丰产和高额丰产的典型。现在，大搞大面积丰产田和高额丰产田的运动风起云涌，迅速在全省开展起来。大家都希望在自己的地区和自己的农业社里创造出面积最大的大面积丰产田和发出产量最高的高产“卫星”。这种革命的英雄主义和大胆创造的精神，这种革命派、促进派的伟大气魄，是应当大大地加以提倡和发扬的。", "type": "paragraph"}, {"text": "存在决定意识。客观情况变化了，人们的主观认识也必然随着发生变化。由于今年小麦生产出现了许许多多的高额丰产典型以及当前创造大面积丰产田和高额丰产田运动的开展，人们对于大面积丰产和高额丰产这两个名词也有了新的领会。现在人们对于大面积丰产这个名词中的所谓“大面积”，已经不是从几十亩、几百亩的水平上去考虑，而是从几千亩、几万亩、几十万亩以至几百万亩、几千万亩的水平上去考虑了。对于高额丰产这个名词中的所谓“高额”，也不是从亩产千斤粮食、百斤皮棉、万斤地瓜的千、百、万的水平上去考虑，而是从亩产万斤以至几万斤粮食、几百斤以至几十斤皮棉、几万斤、十几万斤、几十万斤地瓜的水平上去考虑了。这样说，有右倾保守思想的人就会认为是“夸大”，是“瞎说”。但是，这是确确实实的事实，不信请看：全省各地初步计划的创造秋季作物的大面积丰产田已达3700多万亩，占全省总耕地的1／4以上。在高额丰产方面，临沂专区正在培养5000多亩亩产万斤的玉米，寿张县和平农业社青年试验场主任秦克己正在培养亩产2万斤的玉米，景阳岗农业社“武松队”正在培养亩产20万斤的地瓜，单县灯塔社正在培养亩产万斤的大豆，平原县五爱农业社正在培养亩产1万斤籽棉的棉花，鄄城县各乡之间已经展开了每乡培养1亩亩产48万斤胡萝卜的竞赛。", "type": "paragraph"}, {"text": "各地为了实现创造大面积丰产田和高额丰产田的计划，除在水、肥、土、良种等方面采取了充分的具体的措施外，还千方百计地钻研和改革耕作技术，改善组织管理。寿张县有些农业社曾派人跑出几千里路到外省去学习先进经验。惠民专区有些农业社已经建立了有积极分子和生产能手参加的丰产田突击队，并且从上而下，各级都确定专人分工负责，包干到底，保证丰产计划的实现。", "type": "paragraph"}, {"text": "但是，现在还有些人不相信这些大面积丰产和高额丰产的计划能够实现。他们认为，这些计划是“空想”、“吹牛”。在他们看来，这样的计划不仅根本不可能办到，而且连想也不应该想。但是，他们错了。他们没有看到今年小麦生产中，不仅我省出现了寿张县台前农业社亩产小麦3175斤和东阿县徐屯农业社亩产小麦2639斤，以及其他许许多多的高额丰产典型，而且还出现了河北省安国县亩产5103斤，湖北省谷城县亩产小麦5467斤，河南省西峡县亩产小麦6494斤的高额丰产典型。他们没有想一想，多年来被人们一直称为低产作物的小麦，居然能够创造出亩产五六千斤的高产典型，为什么像玉米、大豆、地瓜、棉花等等作物就不可以创造出产量更高的高产典型呢？", "type": "paragraph"}, {"text": "也还有一些人，对于为什么要搞大面积丰产田和高额丰产田的意义认识不足，因而干劲不大。对此，各级党政领导机关必须采取放手发动群众进行大鸣、大放、大辩论的方法，统一全党和广大群众的思想认识。首先，要使广大干部和群众充分认识大搞大面积丰产田，是搞好秋季生产、超额完成今年生产计划的一项重要措施。大面积丰产田搞的多少和搞的好坏，将对能否完成全年的生产计划发生重大的影响。其次，要认识大搞各种秋季作物的高额丰产田，就可以在生产战线上树立红旗，解放人们的思想，就可以从这些高额丰产典型的经验中，找到普遍提高各项农作物产量的规律和办法，使生产得到普遍的跃进。现在我们可以设想，如果在最近不太长的时间内，我们全省的生产水平都能够提高到像目前已经发现的这些高额丰产典型一样，那么，我们全省的生产将是多么巨大的一个跃进，我省各个方面的面貌将要发生多么巨大的变化！", "type": "paragraph"}, {"text": "有的人认为高额丰产典型毕竟是高额丰产“典型”，这些典型的经验不可能普遍推广，因而普遍的生产水平也不可能都提到这样的高度。这种认识也是不对的。因为，高额丰产固然有一定的条件，但这些条件都是人们自己动手创造的，并不是神秘的、高不可攀的。只要我们能够积极地创造条件，把高产典型的经验加以普遍化，那么，所有农作物的生产水平也就一定可以达到高产典型的水平。由此看来，道理是很明显的，就是：今天的典型试验，正是为了明天普遍的推广，今天不进行典型试验，明天就没有什么可以推广；不试验、不推广，生产也就不会有什么提高。所以大搞各种作物的高额丰产田和试验田，是解放人们的思想，迅速发展生产的一个很重要的方法。", "type": "paragraph"}, {"text": "同时，还必须看到，在高额丰产田的试验和高额丰产经验的推广过程中，还必然要引起耕作技术和农具的一系列的改革，因此，就必须把大搞各种试验田、高额丰产田当作技术革命的一个重要组成部分。", "type": "paragraph"}, {"text": "大搞大面积丰产田和高额丰产田，其目的是为了提高整个农作物的产量。因此，我们不仅要完成丰产田和高额丰产田的计划，同样要保证完成整个农业生产计划。在大搞丰产田和高额丰产田的同时，就不应顾此失彼，而放松对整个作物的田间管理，我们应该是以丰产田和高额丰产田带动所有的田地，做到无田不丰收，样样都高产！", "type": "paragraph"}, {"text": "现在，全省绝大多数地区的大搞大面积丰产田和高额丰产田的计划都大体订出来了。创造大面积丰产田和高额丰产田的竞赛运动已在全省范围展开。当前的主要问题就是要根据当地的和外地的大面积丰产经验和高额丰产经验，迅速采取有效措施，并以非完成不可的决心，积极投入行动，保证计划的胜利实现。目前，离大秋收获季节已为期不远了。各级党政领导和每个农业社都应抓紧时机，加油猛干，夺取秋季丰产竞赛的红旗，争取在自己的地区和农业社里，创造出面积最大、产量最高的大面积丰产田，把产量最高的各种作物的高产“卫星”送上天。", "type": "paragraph"}, {"text": "来源：原载1958年7月17日《大众日报》。", "type": "paragraph"}]}