{"title": "广东省公安厅关于公安工作大跃进和思想解放的报告", "date": "1958-6-1", "authors": ["以群"], "contents": [{"text": "从“后来者居上”说起", "type": "title"}, {"text": ["以群"], "type": "authors"}, {"text": "少奇同志说：“在历史上，永远是后来者居上”。这句话非常确切地说明了经济文化的发展规律。不仅代表进步力量和代表保守力量的关系是如此，新生的事物和趋向死亡的事物的关系是如此，即同属于进步力量方面的后起者和既成者，后学和老师的关系也是如此，我们有一句习用的成语，叫做“青出于蓝，胜于蓝”，通常就是用它来比拟学生胜过先生，徒弟胜过师父的，寓有深刻的奖掖青年、鼓励后进的意思。也许是由于用得太多，用得太滥，反而失去了新鲜味，不易使人体会到它的深刻意义，其实，这句话的可取之处也就在于它体现了“后来者居上”的精神。", "type": "paragraph"}, {"text": "我以为今天某些艺术部门在继承已有的传统、学习前人的成就的问题上，还很值得重新体会“青出于蓝”这句话的意义。这句话是根据自然的规律说明了学术上的继承和学习的关系。一方面，肯定师承前人成就的重要，因为离开“蓝”是出不了“青”的；但另一方面又特别强调了师承关系上的发展规律——“青”固然出于“蓝”，却又胜于“蓝”。这可以说是无意中道出了后人继承和学习前人学术遗产的辩证关系。不仅“青”和“蓝”的关系是如此，“钢”和“铁”的关系又何尝不是如此？这个规律应用在人们的学术继承关系上，那就是后来者理应居上，新生者必胜于先辈。", "type": "paragraph"}, {"text": "可是，今天从事某些艺术工作的人们却似乎还不懂得这个道理，也不相信这个道理。他们心目中只有“学宗”某某，“师承”某某，把艺术看成了一成不变的死东西，放弃了自己创造和发展的责任。这种旧思想、旧习惯，说得好一点是谦虚过度以至于妄自菲薄；说得坏一点，那就是泥古不化，墨守成规，只是“厚古薄今”的一种表现形式而已。", "type": "paragraph"}, {"text": "譬如某些戏曲团体的新进艺人总是习惯于把一、二位有成就、有定评的前辈艺人(已故的或健在的)当作学习的典范，追求的目标。口头上，甚至广告上，也喜欢以某某“嫡传”，某某“亲授”作为标榜。这就造成了一种盲目崇拜权威，泥古不化的坏风气。本来，青年人虚心向前辈学习，把有特殊成就的前辈当作楷模，原是好的，也是必要的。但是，这种学习必须加上自己的钻研和发展；如果把前人当作偶象，而忽视了自己的革新和创造，那就势必造成“后来者居下”、“一代不如一代”的自卑心理。", "type": "paragraph"}, {"text": "事实上，真正有成就的前辈艺人，没有一个是未下过革新和创造的功夫的。例如京剧界的梅兰芳，是大家所佩服的，今天的青年艺人也还以“学宗梅派”或“经梅先生亲自指点”为荣，可是，他们却没有考虑到梅兰芳的主要成就正在于他的勇于革新和创造，而且始终不辍。梅先生做过陈德霖、王瑶卿等前辈的学生，从他们那里打下了艺术的初基；但是，他却不以某些戏完全象陈德霖、某些戏完全象王瑶卿为满足，而是着力于自己的刻苦钻研，从原有的基础上加以革新，加以创造，然后才逐渐完成自己的艺术体系。梅兰芳的可贵之处就在于他以实践来证明了“后来者居上”。可是比梅兰芳年轻的后辈们却往往反而不能体会这一点，只知机械地学习前人，忘记了自己的革新和创造的重要，这种学习就只能止于盲目模仿，而盲目模仿，生搬硬套，却是一种极坏的学风。这和古典文学教学和研究中的那种谈诗必溯诗经、楚辞，谈文必及韩(愈)、柳(宗元)、欧(阳修)、苏(轼)，而对他们的时代背景和社会条件既不加分析，对后人的创造又不加研究的态度是一样的。这就是一种典型的“厚古薄今”、“后来者居下”的思想倾向。", "type": "paragraph"}, {"text": "我们今天必须以共产主义的精神来提倡“厚今薄古”，鼓励“后来者居上”——这在我们的文艺部门中就特别感到迫切！这是历史发展的客观规律，也体现着新生的事物必然胜利的唯物主义的真理。只有如此，我们的文化革命才能大步前进，我们的文艺创造才能飞快发展；也只有如此，我们才能“迅速同那些迷信、恐惧、自卑感等等宣告决裂”，而走上勇敢地、信心百倍地创造社会主义的文化艺术的大道，把封建社会和资本主义社会中的文化艺术远远地抛在后面!", "type": "paragraph"}, {"text": "来源：原载《文汇报》1958年6月5日。", "type": "paragraph"}]}