{"title": "三年战斗  二年扫尾--济南决定五年变成“四无”城", "date": "1958-1-4", "authors": ["裘福根"], "contents": [{"text": "三年战斗  二年扫尾--济南决定五年变成“四无”城", "type": "title"}, {"text": ["裘福根"], "type": "authors"}, {"text": "〔本报讯〕济南市决定从1958年起，三年战斗，二年扫尾，在五年内基本上成为“四无”的城市。这是在本月2日召开的市爱国卫生运动委员会1958年第一次会议上决定的。会议由副主任委员，市工会联合会副主席李和臣主持，出席会议的由济南市副市长狄井芗，以及爱国卫生运动委员会副主任委员、委员等二十余人。", "type": "paragraph"}, {"text": "会议总结了1957年爱国卫生运动情况。在除四害方面，据不完全统计，全年共扑鼠十四万六千七百二十五只，捉麻雀二万二千七百另九只，挖蛹四千三百四十一斤，定期喷洒孳蚊面积一百五十多万平方公尺，烟熏过冬成蚊一百十二处，清除垃圾一百另八吨。全年共出现“三无三洁”（三无是：室内无蝇、院内不孳生蚊子、厕所无蛆；三洁是：室内、院落、街道洁）居民委员会五十个，和七十六个先进集体。另外有二百八十七个居民委员会做到了院内不生蚊，街道干净，使环境卫生达到了经常化。", "type": "paragraph"}, {"text": "会议对今后爱国卫生运动进行了研究。要求从1958年起，三年战斗二年扫尾，基本上成为“四无”的济南。在具有关键性的1958年内，基本上消灭市区内的苍蝇；在市、郊区分别培养大量的“一无”“三无”“四无”的典型，做出样子，并全面摸底、研究、排队，以及做好思想上、物质上、组织上的一切准备，使卫生工作来了个大跃进，为在五年内基本上成为“四无”的济南打下稳固的基础。会议特别对今年爱国卫生运动进行了充分讨论，制定了1958年第一个爱国卫生运动突击计划，会议决定：一、为加强爱国卫生运动委员会的领导，以主任和副主任建立常委会，经常研究、指导除四害的爱国卫生运动日常工作。各有关部门必须大力配合和支援，并系统的贯彻下去。二、在全市范围内，形成一个人人讲卫生，家家爱清洁的新的社会风气。要求全年灭鼠六十万只，捕雀四十万只（只限郊区）挖蛹一万斤。三、组织动员一个浩浩荡荡的万人宣传大军，深入街道、郊区，家家动员，人人动手从新年到春节前，掀起一个声势浩大的除四害突击运动给爱国卫生运动经常化打好基础。四、发动全市机关干部和一切国家机关工作人员，积极投入以除四害为中心的爱国卫生运动。除保证本单位的爱国卫生运动经常化外，应经常分担清扫一定面积的公共场所和无人管理的空白地区，使体力劳动的经常化和爱国卫生运动经常化密切结合起来。五、在突击运动中，组织市和区的检查大队，每月进行一次大检查。六、立即充实与建立区、办（乡），基层（居民委员会、农业社和二十人以上的集体单位）爱国卫生运动委员会的组织。为了加强除四害的战术，决定以卫生部门为主，聘请有关专家，成立“除四害规划委员会”，以解决除四害中的技术措施方面的重大问题。", "type": "paragraph"}, {"text": "来源：原载1958年1月4日《大众日报》第一版），转载于山东省卫生史志办公室编辑《山东卫生历史报刊资料选编》（第一辑）（四），1986年。", "type": "paragraph"}]}