{"title": "迈向共产主义的伟大变革——东风人民公社诞生", "date": "1958-8-21", "authors": ["中华医学会总会", "李天庆"], "contents": [{"text": "揭露资产阶级在中华医学会的大白旗——方石珊的反党反社会主义的罪行", "type": "title"}, {"text": ["中华医学会总会", "李天庆"], "type": "authors"}, {"text": "方石珊是一个坚决走资本主义道路的反党反社会主义的，反动资产阶级驻中华医学会的代理人，是我们卫生战线上的一杆大白旗，同时他是一个阴险狡猾的反动政客，他擅长玩弄技巧权术，逍遥于满清、国民党、北洋军阀及敌伪各时期，故有“五朝元老”及“不倒翁”之称。解放后他又伪装进步骗取了组织对他的信任，窃居了中华医学会副会长兼秘书长之职，戴着拥护党和社会主义的假面具，而暗地里却干着反党反社会主义的罪恶勾当，将学会引向资本主义的道路，现在我将其主要罪行揭发如下：", "type": "paragraph"}, {"text": "一、一贯的反对党的领导，反对党的方针政策，排挤党员", "type": "subtitle"}, {"text": "1．把医学会当作自己的独立王国，企图与卫生部分庭抗礼，如他说：“卫生部自己没有专家，不能办事，又不能使唤专家，只有依靠医学会”。再如他在1954年接待日本医学代表团时，竟把他在座谈会上发言原稿中的“我们有这些成绩，是与中国共产党及人民政府的关怀和支持是分不开的”一段删去，竟然公开抹煞党的领导。", "type": "paragraph"}, {"text": "2．关于执行党的方针政策方面，方一贯是阳奉阴违，表面拥护，暗地里进行反对和破坏，例如对待中医问题，他常对人说：“中医没啥”并说：“名中医孔伯华死得很冤，原因是没有找西医看病”并说：“施今墨虽系名中医，但他们家里有病都经常请西医瞧病”。方去参加关于中医治疗乙型脑炎的报告会回来后说：“吃中药时打了青霉素，不能说明是中医的疗效”。十届大会时香港医生侯宝璋要去针灸研究所参观，方对他说：“不要去看了，那里没有什么可看的”。", "type": "paragraph"}, {"text": "中央提出了除四害讲卫生的号召后，方说“除四害办不到，麻雀没有国境，如何能消灭得了”。农业发展纲要修正草案上提出努力消灭危害人民最严重的疾病后，方说：“肺结核消灭不了，肺结核是不能根治的，只能延长寿命，治疗后大家认为好了，但传染起来更危险”。", "type": "paragraph"}, {"text": "1957年卫生部发表关于放宽对人工流产的限制的指示后，方便急忙操纵常务理事会作出了决议，写信给卫生部表示反对，并公开在光明日报和健康报上发表消息，标题为“中华医学会反对放宽对人工流产的限制”。", "type": "paragraph"}, {"text": "3．大鸣大放时进行扇风点火，破坏整风运动，在右派分子猖狂向党进攻的时候，方对大家说：“你们可以贴大字报，我支持你们”，并在会内积极为九三招兵买马进行恶性大发展。在全国掀起反右派斗争时，他明目张胆的在健康报上发表文章，为右派分子辩护说：“党群之间有墙是要拆的，有沟是要平的”又说什么“尽职者就有权，不尽职者是弃权”借以暗示右派分子们继续与党争夺领导权。在支部召开的鸣放座谈会上作诗诬蔑党的干部政策，诗词为：“满腔热血，勤未补拙，一盆冷水，送你归天”。在整风交心大会上，群众给他提了意见，他当众大发脾气，企图压服群众。在整风务虚阶段，他一面公开在会上说：“医学会那里来这许多迷信，我看现在可以落实了”。", "type": "paragraph"}, {"text": "4．搞小集团排挤党员干部，他在组织部以其心腹张全平为核心，经常用送礼、送钱、请客等方式来拉拢一些思想落后和有反动历史的人在医学会内制造分裂，他们把1954年以前的工作人员称为：“旧派”或“老人”，把后来的同志称为“新派”，把愿意接近组织的同志称为“走傅一诚路线”是“拍马屁”。以便排挤和打击党员和积极分子，如1956年卫生部为了加强党对学会工作的领导，派黄鼎臣同志来会任副会长兼副秘书长，他心中大为不满，因此，在黄来会前便散布流言蜚语说：“黄是卫生部不要的干部，才派到医学会来的”，并指示其心腹张全平去查黄的学历，以便摸底打击他。黄来会兼组织部主任工作后，对其工作多方刁难，如黄批公文他常挑剔迟不签发。使黄鼎臣同志在工作上造成了很多困难，不好进行工作。", "type": "paragraph"}, {"text": "1956年卫生部要派马万芬同志（党员）来会任组织部副主任，方则很不满的对傅一诚同志说：“会长说不是不必了吗？组织部工作可以做得了，你们编辑部、办公室搞不了，你们去要吧！”最后该同志即未调来。", "type": "paragraph"}, {"text": "对组织部党员秘书张德俊，干事董宝云同志，则借口能力不强，作用不大，都被挤出了组织部。党员赵玉贤同志来会任秘书工作时，他说：“会长为什么派如此年青的人来”。1956年卫生部拟派一个党员干部来会作人事工作，方借口其身体不好（该同志曾患脊椎结核当时已好）而拒绝了。", "type": "paragraph"}, {"text": "傅一诚同志来会工作时，他给大家介绍说：“傅只是来管政治学习、和人事财务的”，并经常散布说：“傅抓不起来”。傅一诚同志起草的文稿他看了对人说：“这稿子没有法子改，除非重新写一篇”。组织部的工作他一手把持，如外宾接待工作，自1955—1958年共接待外宾26起，有24起是方一手包办的，从未请示过会内党的领导。", "type": "paragraph"}, {"text": "二、在办学会的方针上，他坚持走资本主义的道路", "type": "subtitle"}, {"text": "1．他别有用心的提出“学会为专家服务，为会员服务”的口号，把医学会变成了一个专门为资产阶级知识分子服务的封建把头的行会组织。学会编辑部领导各科杂志编委会，组织部领导各专科学会，这本是无疑的，但方石珊却在十届九次常务理事会和多次的集体办公会上提出编辑部为各科编委会服务，并提出“中华医学会改为中华医学专门学会联合会，它与全国科联的关系尤如中国科学院与中国医学科学院的关系一样”。企图使医学会脱离科联的领导，变成一个为方石珊所把持的独立王国。还提出“医学会各专科学会会员内选出若干人，另行组织专家委员会，俾与一般会员有所区别，以便解决各该科学术上的重大问题”。企图使少数资产阶级专家把持各专科学会，以便与党分庭抗礼。", "type": "paragraph"}, {"text": "2．在会员资格问题上，几年来各地意见很多，学会内部也进行过多次争论，黄鼎臣等同志曾坚决主张应放宽，应该采取积极吸收会员的方针，但以方石珊、钟惠澜为首的少数资产阶级专家，则坚持旧学会的老路，抬出什么“英国皇家学会”为例，强调学历，以不符会章为借口，坚决进行反对，使我们党的许多老医务干部和专科毕业生长期不能入会，有不少医务干部已作了相当负责的工作，甚至是医学会的领导干部也不能入会，如上海市卫生局某副局长，原北京和平医院某副院长都不能入会。总会傅一诚同志来会任副秘书长已四年，直到最近才被通过入会，过去参加理事会一直是列席。黄胜白副秘书长曾提出为了适应工业建设，应在工矿基地设立分会，他也反对，坚持只有医学院校的地方才能建立分会。整风运动中，领导提出会员批准权下放问题他表面不敢公开反对，却提出“若甲地批准的会员，转到乙地分会遭到拒绝”为理由，企图破坏这一决定的执行。", "type": "paragraph"}, {"text": "由于方石珊窃居了学会的领导地位，对于一些资产阶级专家的无原则纵容和支持，因此，使得象钟惠澜、毕华德之流的资产阶级专家，在医学会内把持了各专科学会及专科杂志，飞扬跋扈，目空一切，抗拒党的领导，成为典型的学阀，他们把持各专科学会和专科杂志，作为猎取个人名利的工具，他们除在会员资格，反对党的方针政策等问题上与方石珊一唱一合外，例如钟惠澜则把持中华医学杂志外文版视为己有，他在该刊发表文章有优先权，他的文章可以不要任何人审查，对别人的文章则百般挑剔或加上他的文献和小注，借以扩大个人在国际上的影响，对中医的稿件，常借口科学论据不足而不予刊登。毕华德则独揽眼科学会及眼科杂志的大权，打击别人，抬高自己，如对哈医眼科主任石增荣的稿件则长期不登，并公开诬蔑某教授是“江湖医生”，他公开拒绝党的领导，眼科开会从来不通知党员傅一诚副秘书长参加。", "type": "paragraph"}, {"text": "由以上情况看来，方石珊的问题其性质是严重的，他是反动资产阶级驻学会的代理人，我们与他的斗争，是两条道路的斗争，若不拔掉这面大白旗，我们的红旗就树立不起来，我们的学会就永远摆脱不了资本主义的道路，我们必须与他斗争到底，不获全胜，决不收兵，因此我建议领导上迅速召开理事会扩大会议，对于方石珊、钟惠澜、毕华德等人，进行彻底的批判，并建议全国各地分会，也都开展拔白旗的运动，以肃清他们在全国各地分会中的余毒，在学会的各项工作中插遍红旗。", "type": "paragraph"}, {"text": "来源：全国医药卫生技术革命经验交流大会秘书处编《全国医药卫生技术革命经验交流大会汇刊》，人民卫生出版社，1958年。", "type": "paragraph"}]}