{"title": "张大庄社南瓜亩产二十万斤", "date": "1958-8-9", "authors": ["尤淇"], "contents": [{"text": "浙江试办人民公社的情况和问题", "type": "title"}, {"text": ["尤淇"], "type": "authors"}, {"text": "新华社杭州26日讯　浙江省从7月初开始，就有不少县举办了试点性的共产主义公社(现已一律改为人民公社)，据8月18日的统计，全省已办起的公社有七十八个，正在筹办的有三十个。已办起的公社中以诸暨城南乡的红旗公社为最早，而以慈溪五洞闸人民公社为最大，有一万多户。", "type": "paragraph"}, {"text": "最近十天来，由于毛主席视察了河南等地人民公社的工作，对人民公社给予了很高的评价，大大推动了浙江全省大办人民公社的积极性，从省委到每一个乡、社，都在酝酿、研究如何转办人民公社的事。这十天内，正好全省农村工作会议在杭州召开，到会各地地委书记、地委农村工作部长以及一部分县区干部对转办人民公社的问题讨论得更为热烈。省委原拟全省并办成一下来个人民公社，大体规模是平原区五千户一社，山区是一、二千户一社。但在酝酿过程中，听到了河南省有一个县办一个大公社的，这就掀起了要办大公社的浪潮，有的县委书记原拟一个县办五、六个公社的，马上改为办一个公社或二个公社，户数都在四、五万户以上。有的县委觉得目前办得太大不好，别的县的县委干部就批评他右倾保守。幸好这一股想办大公社的风只在杭州饭店(干部们住宿和开会的地方)里括了两天，就接到了中央“关于在农村建立人民公社问题的意见”，指出了目前以一乡一社二、三千户为宜的原则，才把这股风吹散。在酝酿过程中还遇到了一个“快”的问题，因为看到人民日报上有徐水县只化两昼夜时间全县公社化的消息，很多县的干部就沉不住气了，马上连夜打电话或写信回去要求赶快办人民公社，有的地方甚至提出“苦战两昼夜、实现公社化”的战斗口号。这一方面说明了很多干部对建办人民公社有很高的积极性，但也暴露有些干部有在转折关头片面冲动、欠缺周到考虑的毛病。省委书记处发现这一情况后，马上开会制止，认为目前正是全省晚稻田间管理最紧张的时候，稍有异动，就会影响大秋作物的产量；因此，省委特地作出了书面决定，全省在9月中旬前的中心工作仍在田间管理上，确定到9月中旬以后才由各县多点试办一批人民公社，而到9月下旬才普遍展开，争取10月上旬基本完成。", "type": "paragraph"}, {"text": "据记者从几个已经办起的公社的材料看来，一部分群众和干部对人民公社的性质不很清楚，有各种各样的怀疑和误解，因而就有各种不同的看法和打算。", "type": "paragraph"}, {"text": "一、富裕农民对办公社有抵触情绪和消极对抗表现，他们怕房屋、农具等私有财产都归公社所有，因此有些人把自用的耙和铁铣都卖掉了，劳动时向公社领工具用。据庆元县隆宫乡统计，在初办公社的头四天，收购站收进铜、铁、锡器一万多斤，相当于以往半年多的收购量，这些东西大部分是富裕农民卖出来的，其中还夹有不少可用的农具。借成立公社为名，各地还发生大杀其猪的现象，主要是自吃，外卖的少。有些富裕农民现况干部：“你们过去讲过合作社定型后5年不变，为什么只有两年就又变了，真是说话不算话。”", "type": "paragraph"}, {"text": "二、一般农民是欢迎办公社的，但对公社的性质不太清楚，少数人也有卖农具、杀猪的现象。其中有些劳动力较强的农民，不愿意实行工资制，因为工资制不能体现劳动好坏。", "type": "paragraph"}, {"text": "一般农民(主要是中年以上的)还怕公社成立后生活更加战斗化、纪律化、也就是怕太过分紧张。", "type": "paragraph"}, {"text": "三、乡、社干部也有思想顾虑，他们主要怕办人民公社后当不上干部了；有的又怕当公社干部，因为一社五、六千户，怕管起来太吃力，又管不好。", "type": "paragraph"}, {"text": "四、乡的其他干部，在工资问题上的顾虑特别大，他们现在每月领国家二、三十元工资，比农民收入高，而且是笃定的。等到农村公社化后、区、乡干部都变成公社社员，工资都由公社付，就要和一般农民一样，收入就会减少。因此有些区供销社干部对保留“干部”两字很感兴趣，很担心办了公社当不成“干部”。", "type": "paragraph"}, {"text": "来源：1958年8月30日新华通讯社编《内部参考》。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "美国图书馆收藏", "type": "paragraph"}]}