{"title": "汤飞凡是微生物学界的一支反党反社会主义的毒箭", "date": "1958-9-0", "authors": ["河南省委书记处钢铁生产办公室"], "contents": [{"text": "群众发动越透  钢铁跃进越快", "type": "title"}, {"text": ["河南省委书记处钢铁生产办公室"], "type": "authors"}, {"text": "[该报导原为河南省委1958年9月25日关于钢铁生产情况给中央的报告，9月30日毛泽东批示：“此件似写成一个新闻报导”后，改为现题目，10月6日在《人民日报》发表。]", "type": "paragraph"}, {"text": "目前河南省全党全民大办钢铁的群众运动，已经形成高潮，开始跃进到一个新的阶段。全省人民正在以英雄的气概、顽强的精神，乘胜前进，扩大战果。", "type": "paragraph"}, {"text": "前哨战的胜利", "type": "subtitle"}, {"text": "在钢铁生产上，我省过去的基础很差，去年只生产土铁3，000来吨，钢一吨也没有。今年4月间，在工农业大跃进的形势下，确定今年生产铁50万吨，钢20万吨。当时就有人怀疑这个计划是否太大，但是省委的决心是坚定的，认为这个计划完全可以实现。在党的八大二次会议决议的鼓舞下，钢铁跃进计划确定今年生产铁150万吨，钢30万吨。这是河南全党和全省人民的光荣而艰巨的任务。8月下旬，平均日产生铁仅350吨，9月上旬平均日产铁也只达到568．9吨，钢63．7万吨，但是全省人民在党的领导下，英勇风发，日夜苦战，9月10日以后日产量开始突破千吨；9月15日冲开了各种难关，扭转了进度迟缓的战局，一天炼出生铁18，944吨，在炼铁前哨战中，打了一个胜仗。参加炼铁的县、市共86个，其中：日产1，000吨以上的县9个（包括14日产千吨铁的汤阴县在内），日产100吨以上的县、市11个。出动的钢铁大军360万人，各种运输车辆42万辆。参加生产的各种炉子45，875座，其中：土炉44，804座，占97．6％。15日至25日，共产生铁83，665吨，平均日产7，606吨，比9月上旬猛增12．3倍；钢共产1，501．3吨，平均日产136．4吨，比上旬增长1．14倍。真正形成了大规模的全党全民千军万马大办钢铁的群众运动，把钢铁的生产跃进到一个新的阶段。全省人民以实际行动回答了毛主席“要在9月15日来一个钢铁大跃进”的伟大号召。至9月27日止，已出动的钢铁大军有520万人；已建成的各种炼铁炉子148，040座。9月28日、29日和30日，又连续发出三颗钢铁大面积丰产卫生，这三天全省共产生铁186，358．75吨，产钢9，156．21吨。", "type": "paragraph"}, {"text": "解放思想，明确方向，采取正确的方针路线", "type": "subtitle"}, {"text": "是保证钢铁大跃进的首要关键", "type": "subtitle"}, {"text": "全党全民大办钢铁的过程，是两种方针、两条道路尖锐斗争的过程。在决定今年生产任务的时候，河南全党首先遇到的一个根本问题，就是采取什么方针和道路的问题，是采取依靠广大群众、全党全民动手，以小型、土法为主，保证多快好省地大办钢铁的方针道路呢？或者是依靠少数人，依靠洋法、大型为主，少慢差费地小办钢铁的方针道路呢？是要求尽可能的高速度呢？或者是宁少勿滥、宁慢勿乱的搞多少算多少呢？当时省委根据党的总路线和河南的现实条件，确定我们当前的方针只能是：以小型为主，以土法为主，土洋结合，点面结合，大中小相结合，建立千千万万土高炉、小高炉，依靠群众，自力更生，全党全民大办钢铁。因为只有这样，才能真正调动全省人民，形成群众运动，才能作到全党全民动手，遍地开花，万马奔腾。但是，在贯彻这条方针路线的时候，经过了两种观点、两种态度的斗争。首先遇到的思想障碍，就是：对钢铁生产的神秘观点、消极态度，他们迷信洋炉，轻视土炉，单纯追求近代化的大型钢铁企业，不相信农民可以大炼钢铁。说什么“光靠土炉、土法，不能保证钢铁丰产”；“钢铁很复杂，不简单，比不得轻工业”。如果不克服这种方针路线上的错误观点，钢铁生产就不能前进。为此，省委明确指出这条方针路线是最切合实际的，是完全符合不断革命的原则和总路线的精神的。因为根据当前条件，我们只能以土炉为主，同时不放松洋炉，等取得大量钢铁后，就可以将小型的、分散的、低级的炼铁炉，加以改造，逐步发展为近代化的、较为集中的钢铁基地。事实证明：这是一条老老实实的、完全正确的方针路线。这是党的大中小相结合、土洋并举的方针和群众路线在钢铁生产上的具体运用。我们正是通过这条方针路线，调动了千百万人民的积极性和主动性，战胜了各种困难，取得了前哨战的胜利。", "type": "paragraph"}, {"text": "政治挂帅，全党动员，提高共产主义风格，贯彻执行群众路线", "type": "subtitle"}, {"text": "两个月来的事实证明：贯彻执行党的指示，加强政治思想工作，彻底批判各种右倾保守思想，提高全党认识，进行全民动员，是掀起全党全民大办钢铁运动的巨大动力。我们在全党全民中实行大动员，展开大辩论，坚决地批判了“怀疑论”、“神秘论”、“唯条件论”和“伸手派”、“促退派”。他们看不到人民的巨大力量，冲不破新生事物诞生前所常有的客观困难；他们不是敢想敢干力争上游的共产主义风格，而是迷信多端，因循保守，甘居下游；不是依靠群众，自力更生，而是伸手向上，单靠外援。他们认为：没有设备技术光靠小土炉不能钢铁丰产，基础差，条件坏，今年只能小搞，不能大搞。经历了一段生产实践之后，在某些干部中产生了动摇退缩情绪，认为只能慢慢来，不能大跃进。有人生怕影响农业生产，没有及时把领导重点转到钢铁上来，即右手抓钢铁，左手抓农业；也有的地区领导干部说：这样下去，就把今年农业丰收赔光了。这种右倾保守思想，只会算小账，不会算大账，不懂得这是关乎整个工业化和农业机械化能否大跃进的关键。而在钢铁生产全面展开后，本位主义和分散主义、无计划、无纪律的现象，又成为钢铁生产发展道路上的主要绊脚石。针对一系列的错误观点，全党全民展开了一场广泛的深入的思想大辩论，在这场斗争中，毛主席对钢铁生产的几次指示，成为我们充分发动群众，战胜错误思想的有力武器。我们的基本方法，就是全党全民、上下结合、开展大动员、大鸣放、大字报、大辩论。主题是：“为什么要大办钢铁？能不能大办钢铁？怎么样大办钢铁？有哪些有利条件和困难条件？用什么办法战胜困难？”“在大办钢铁中每个人应抱什么态度？应如何贡献自己的力量？”等等。", "type": "paragraph"}, {"text": "从省直机关到人民公社，都进行过钢铁大动员、大辩论。这场大辩论和反对美帝国主义结合起来，使得全省人民深刻认识钢铁在国家工业化、国防现代化和农业机械化方面的决定作用，认识钢铁生产不仅具有重大的经济意义，而且是决定我们国家能否飞跃前进，早日建成社会主义，并迅速向共产主义过渡的根本关键。这就为钢铁大跃进打下了坚强的思想基础，保证了400万钢铁大军斗志昂扬，干劲冲天。宝丰县两个乡，出动35，000人，不分昼夜，冒雨淘铁砂。五十岁以上的老汉、老太太也纷纷到河滩去淘砂，两天淘铁砂1，064吨。登封县郜城乡群众编起52个少年卫星连；这种可歌可泣的事例很多。在钢铁战线上也必须开展拔白旗插红旗的斗争。如焦作钢铁厂的总支书记和厂长严重右倾，不负责任，甚至对坏人破坏也置之不理，被停职反省之后，54立方公尺高炉的日产量就由20吨左右立即上升到60吨左右。这说明马克思主义一多，就能够多出钢铁。事实证明：哪里的政治工作越强，群众思想挖的越深，思想辩论得越透，群众发动越充分，哪里的钢铁跃进就越快，数百里内的干部群众大协作，千百万人日夜苦战，人人献计，人人献物资的事迹就会不断涌现，真是“小土炉是万能炉，既炼钢铁又炼人”。", "type": "paragraph"}, {"text": "连续突击，大放卫星  掀起高潮，推动跃进", "type": "subtitle"}, {"text": "我们认为连续突击，放几次钢铁大卫星，是发动广大群众，组织钢铁生产高潮的有效方法。这样作的好处很多：它可以轰开局面，鼓舞士气，破除迷信，解放思想，纠正各种错误论点；它可以全面检阅一下我们的力量，“以钢为纲”，带动各方面的工作迅速跟上来；它考验了领导，锻炼了群众，暴露了矛盾，出现由新的不平衡到新平衡的局面，便于在新的生产水平上组织力量，促使各方面工作走向新的高潮。特别是可以促使钢铁大跃进，把钢铁生产推向一个新的阶段。因为办钢铁是极为广泛的大规模的群众运动，经过这样突击几次，放几次卫星，就可以把群众更充分的调动起来，这是敢想敢干的共产主义风格的具体表现，是由渐进到跃进的发展结果，完全符合不断革命的精神。首先，放了卫星就把钢铁跃进到更高的生产水平。如鲁山、禹县、信阳、商城等县和全省9月15日放卫星后，产量都翻了几番。这几个县的铁日产量均由几十吨、一、二百吨跃进千吨，甚至几千吨。而鲁山县8月28日第一次放卫星，是促使全省9月15日大跃进的动力，促使全省产量猛增13．3倍。其二，大大地鼓舞了广大群众争取钢铁高额丰产和大面积丰产，提前超额完成生产计划的信心，推动钢铁红旗竞赛运动的开展，而“炉前摇头派”则哑口无言了。其三，突破重点，带动全面。它向人们表现出它有多么高的生产水平，这个新的生产水平，冲破了历来旧的平衡，出现了新的不平衡，这就压着各方面工作不得不加快步调，紧跟上来。这就把各种工作都带动起来了：煤炭生产15日以后日产量比8月增长40％，比9月上旬增长24．5％，一个月内新开800个小煤窑；机械工业正在快马加鞭，日夜赶制设备；铁路装卸时间大大缩短了，运行加快了；短短20天内共新修整修公路3，265公里，大车道、驮运道数万里，桥梁涵洞3，000余座，新架设电话线4，700多公里，安机1，200多个，新建邮电所122个，建炉速度空前提高；耐火砖产量比9月上旬提高65％，等等。我们知道：围绕钢铁生产，随时把各方面的工作严密地具体地组织起来，这是保证钢铁重点的重要措施。但是，只有在大放卫星，钢铁生产跃到新的水平时，才能把采矿、挖煤、运输、冶炼、机械、动力、辅助材料、生活供应等八个环节，更有效更可靠地抓起来，并使之一环扣一环密切地衔接起来。", "type": "paragraph"}, {"text": "党委领导，书记挂帅  组织协作，保证重点", "type": "subtitle"}, {"text": "钢铁生产真正跃上去，关键在于加强领导，集中力量，保证重点。这就是说，必须及早能把钢铁生产作为各级党委的领导重心，党委统一领导，第一书记挂帅，多数党委委员参加，分工负责，亲临前线，加强指挥，大搞试验炉，突破生产关和技术关。同时，要在党的领导下，组织共产主义大协作，集中一切力量，保证钢铁重点。我们认为：党委的决心首先是书记对于大办钢铁的坚强决心和冲天干劲，是具有决定意义的。哪里的决心大、干劲足、敢想敢干，就发展的快，而且取得了主动权；反之，哪里的党委和书记开始动摇犹豫，三心二意，就跟不上去，形成被动。这是一条深刻的经验教训。现在从省委起到有钢铁任务的地、市、县委和公社党委，都已经是第一书记挂帅，把钢铁生产切实地抓起来了，而且许多党委委员亲自上前线，深入到采矿现场，炉子现场，和群众打成一片，实行“三化”、“四同”（组织军事化、生产战斗化、生活集体化；同吃、同住、同劳动、同研究）。表现了高度的革命品质。这种以身作则的模范行动，对群众是一个极大的鼓舞，这是取得重大胜利的关键。为了取得重点经验，许多党委书记和干部亲自办钢铁“试验田”，仅南阳专区就有480个“书记炉”，上千个“干部炉”，据不完全的统计，全省“书记炉”、“指挥炉”、“干部炉”、“实验炉”，大约有10，000个。并且普遍地发动红旗竞赛运动。", "type": "paragraph"}, {"text": "为了加强生产管理，我们确定按生产条件和炉群部署划分战区或钢铁基地，组成区域指挥部，强化管理机构，合理组织劳力，统一指挥调度。提出：“管理工厂化、生产专业化、工作计划化、炉子定型化”，同时编成采矿、挖煤、冶炼、建炉、运输、修配等专业大队，或叫师、团、营、连；并普遍进行“六定”、“七定”。在各级党委的领导下，开展共产主义全面大协作，互相支援、密切配合、共同战斗，已经发挥了显著的作用。这是依靠群众大办钢铁的重要组织方式之一。现在城市和农村、山区和平原、部门和部门以及工农之间，开展了广泛的全面的共产主义大协作，这样就使资源、资金、设备、技术、劳力等方面的力量得到了充分的利用，把它们集中地使用到最需要的地方去。保证更有效地为钢铁生产服务。全省范围的人民公社化，为全民大办钢铁开辟了道路，特别在思想、组织劳力、物资支援上起到了重大作用，保证了共产主义大协作的顺利实现。", "type": "paragraph"}, {"text": "我们的钢铁生产虽然向前跃进了一步，但仅仅是开始突破生产关，离完成整个任务还差很远。同时，技术关还示普通突破。因而生产还不正常，有的质量不高，有些地方还很落后。钢铁生产最近才抓。因此，当前工作的中心环节，是进一步增加产量，提高质量，保证正常生产，争取10月上旬能把生铁产量稳定在20，000至30,000吨，钢产量稳定在5，000吨的水平上。为此，必须加强政治思想领导，加强组织、计划、技术的管理工作，作到点面结合，土洋结合，组织抓紧采、挖、炼、运、技、供几个主要环节，密切衔接。一边生产、一边建炉，选定产量高、质量好、生产正常、节约燃料的炉型，普遍推广，及时召开现场会议。我们相信，在党中央和毛主席的领导关怀下，紧紧依靠人民群众，鼓足干劲，乘胜前进，就一定能够获得更大战果，得到更大跃进。", "type": "paragraph"}, {"text": "来源：原载1958年10月6日《人民日报》", "type": "paragraph"}]}