{"title": "杂谈文艺工作大跃进(四则)", "date": "1958-3-17", "authors": [], "contents": [{"text": "甘肃省地方工业规划会议提出大跃进规划3年在全省建成10大工业网", "type": "title"}, {"text": "本报讯　省计划委员会召开的地方工业规划会议历时14天，在3月15日闭幕了。会议根据中共甘肃省第二届代表大会第二次会议提出的“苦战三年，改变甘肃面貌”，和地方工业大跃进的要求，初步制订出五年的地方工业大跃进规划。这个前景灿烂、振奋人心的规划表明，三年内全省就要形成以下十个工业网：动力工业网，农械，排灌、运输工具，加工机械修配网，煤炭工业网，肥料工业网，采矿、冶炼工业网，纺织工业网，纤维加工工业网，造纸工业网，食品工业网，建筑材料工业网，到1960年，地方工业总产值要达到21亿元，赶上农业总产值。", "type": "paragraph"}, {"text": "规则中，把发展化学肥料工业提到了重要的地位。第二个五年计划期间，要在58个县(市)兴建59个氮肥厂，总计每年可产氮肥257000吨。这些氮肥厂每年需煤63万多吨，它不仅能促进农业的发展，同时也能促进煤炭工业的发展。此外，还要兴建一座年产20万吨过磷酸钙的磷肥厂。在机械工业方面，全省每一个县都要兴建一个综合性的机械制造和修配厂。这些厂要担负起三个任务：一、小型农具、排灌机械的制造和修理；二、较简单的工业设备的制造和修理；三、制造和修理民间运输工具。甘肃农具厂和兰州机器修配厂要制造山地拖拉机。为适应山地运输车辆化的要求，还要兴建一座年产20万套的滚珠轴承厂，在冶金工业方面，要兴建一个年产10万吨生铁，5万吨钢，4万吨钢材的钢铁厂和41个年产4000吨至8000吨的小高炉炼铁厂，1962年全省生铁的产量要达到288000吨。有铜、锰、铅、锌矿的县份，要进行矿石开采或冶炼。在煤炭工业方面，要充分利用煤矿资源，预计到1962年煤炭工业的产量可达到1500百多万吨。在纺织工业方面，要兴建7个棉纺织厂，纱锭的总数是40万。其中有几个厂还有印染和针织设备。毛精纺，棉，麻，毛混纺，丝纺，人造纤维等纺织工业项目也要建立起来。在食品工业方面，要兴建7个机制糖厂和51个土法制糖厂，每年总计可产糖30万吨。此外，还要兴建一批非粮食酿酒工厂。酒精产量可达3万吨。在建筑材料工业方面，各地要根据需要生产足够的建筑材料，如水泥，陶瓷管等。同时全省要兴建一座年产60万箱的平板玻璃厂。在电力工业方面，要新增发电容量26万千瓦，发电量达到13亿度。为满足工、农业生产的需要，除上述主要的工业项目外，各地都根据当地的特点，因地制宜的发展自己的工业，需要什么办什么。5年中全省要兴建7000多个厂矿，今年就兴建的有3000多个。", "type": "paragraph"}, {"text": "这个规划是在全省各专、县(市)地方工业规划的基础上制订出来的，是在经过反保守思想和会议上相互之间比思想、比干劲、比规则、比办法之后反复修订而成的，镇原县的5年规划修订了3次，第1次工业总产值为农业总产值的25％，第2次为40％，最后1次超过了农业总产值。夏河县计划1962年的工业总产值仅为农牧业总产值的50％，后来在会上作了修改，使工业超过了农牧业。皋兰县原规划工业4年赶上农业，现在提出3年赶上，4年超过。天水县原计划今年的工业总产值是660万元，经过对比和算细账跃进到1500万元，最后提出要争取完成2000万元至3000万元。", "type": "paragraph"}, {"text": "这个规划还要经过各专、县(市)讨论，提出意见然后定案。", "type": "paragraph"}, {"text": "来源：原载《甘肃日报》1958年3月18日第1版。", "type": "paragraph"}]}