{"title": "全面跃进、连续跃进、领导跃进——中共河南省委登封会议总结报告", "date": "1958-3-0", "authors": [], "contents": [{"text": "九三学社中委中的科学家发起社会主义竞赛：加速自我改造　争取又红又专", "type": "title"}, {"text": "《人民日报》讯　昨天下午，九三学社中央委员中的科学家、医药卫生、工程技术界人士和大学教授三十多人，通过了一个社会主义竞赛决心书，向九三学社全体社员、各民主党派成员、全国科学、文教、医药卫生、工程技术界人士发起加速自我改造、争取又红又专、更红更专的社会主义大竞赛。在决心书上签名的，有许德珩、梁希、 潘菽、涂长望、严济慈、黄汲清、尹赞勋、茅以升、周培源、杨锺健、裴文中、黎锦熙、黄子卿、游国恩、魏建功等。", "type": "paragraph"}, {"text": "这份社会主义竞赛决心书，是他们经过充分酝酿和多次认真讨论才确定的。在昨天以前，2月25日下午，九三学社在京中央委员举行了座谈会，首先响应了上海十七位科学家争取五年内专深红透的倡议，发出了许德珩、梁希等十九人的响应书。随后，在26日和27日晚，又分组进行讨论、酝酿向全国科学、文教、医药卫 生、工程技术界发起社会主义竞赛。小组开会讨论具体竞赛条件时，常常到午夜尚不休会，情绪至为热烈。经过四天来的充分酝酿和反复讨论，结合九三学社的特点 提出了五项奋斗目标，作为竞赛条件，在昨天再作最后一次讨论。", "type": "paragraph"}, {"text": "昨天下午，讨论决心书草案时，发言的人非常踊跃、热烈，充分显示出大跃进和革命干劲的精神。", "type": "paragraph"}, {"text": "许德珩首先发言。他说，奋斗目标中“争取五年内社员中的左派和中左分子达到70％”是否保守了？他认为国家和社会的形势是满园春色，并在不断大跃进中，我 们的自我改造是可以而且可能加速的。要求大家根据形势充分讨论这个指标。起初，大家认为要达到70％也不算低，但经过深入分析加速自我改造的主观、客观条件以后，一致认为可以提高到80％。", "type": "paragraph"}, {"text": "讨论第二条奋斗目标草案时，大家认为单单提“保证完成国家科学文教事业计划”是不够的，作为一个科学文教工作者，起码应当做到这一点。现在，应当适应大跃进的形势，加上多、快、好、省的方针。还应根据九三学社组织和成员的特点，制订目标，担负起积极促进技术革新的光辉任务。", "type": "paragraph"}, {"text": "关于“学习苏联先进科学技术”，九三中央委员、北京大学副校长周培源在讨论时说：过去，有的人对于学习苏联的科学技术是没有信心或者是敷敷衍衍的。现在， 我们要加速社会主义建设，要大跃进，就必须要诚心诚意而不是三心二意的学习苏联的先进科学技术。只有这样，才能够学到先进的科学技术，才能够有助于我国科 学技术的发展。经过讨论，在奋斗目标第四条“学习苏联先进科学技术”之前，加上“诚心诚意”。", "type": "paragraph"}, {"text": "决心书通过以后，许多人认为，虽然下了决心，还应该有贯彻实行五项奋斗目标的组织保证。又经过充分讨论，决定推定涂长望、严济慈、茅以升、张席禔、金克木、孙承佩、李毅等七人，组成九三学社五年工作规划小组，负责制定九三学社五年工作规划。同时要求在决心书上签名的人，在最近期内，结合每个人的具体情况，分别制订个人规划，认真执行。九三学社中央、各级组织应负责定期检查、评比。", "type": "paragraph"}, {"text": "来源：1958年3月2日《人民日报》。", "type": "paragraph"}]}