{"title": "中央政治局会议纪录", "date": "1975-11-16", "authors": ["(根据李昌笔记整理)"], "contents": [{"text": "中央政治局会议纪录", "type": "title"}, {"text": ["(根据李昌笔记整理)"], "type": "authors"}, {"text": "[1975年11月16—17日](注：由於年代久远，字迹潦草、模糊，辨认困难，不能辨认之字，俱以[?]标示。或有不准确之处，仅供参考——整理者)", "type": "paragraph"}, {"text": "11月16日", "type": "subtitle"}, {"text": "毛远新：", "type": "paragraph"}, {"text": "上次会后向主席汇报。", "type": "paragraph"}, {"text": "10日开会，11日汇报。(下面传达主席的指示：)", "type": "paragraph"}, {"text": "开一开好，谈一谈好。这个会不开怎样能行，两个可能，一达到团结，一达不到。那也没有什么要紧，总是把问题提出来了。", "type": "paragraph"}, {"text": "小平他是不抓阶级斗争，就喜欢胡耀邦、胡乔木这些人。他有进步，不要急，也要帮助他熟悉文化大革命的历史。", "type": "paragraph"}, {"text": "先念同志的意见好，他讲到井泉不满意，发牢骚。八个人，又不去做工作帮助他。有些老同志，就像李井泉那样。", "type": "paragraph"}, {"text": "原来有的同志提迟群是否调出清华，迟调出势必又要搞文化大革命了。清华的会议在逐步扩大，很快会影响全国的。", "type": "paragraph"}, {"text": "(汇报[?]朝农，过去上学时主席的批评)主席说你(指毛远新——整理者)屁也不会。讲了五条，一条一条又说了一遍，一不会种田，二不会做工，三不会打仗，四不懂得打仗，五不懂得社会，看了那么多的书，鬼知道有用没有用。(通过我的身上看十七年教育)你去农村半年搞四清，又到连队当兵，后来觉悟了。(中间还到工厂)旧的教育制度，不是没学到知识，最大的失败在於党领导的大学，培养出来的学生世界观基本上是资产阶级知识分子。列宁说，学校怎样成为无产阶级专政的工具，更深刻了。用处就那么一大点，有点文化，能看书，写字，能写文章，学的课程都忘了。真正的学问不是学校学的，孔夫子没上过大学，秦始皇、刘邦、汉武帝、曹操、朱元璋，都没有上过什么学，过去那些学校，学的没有多少用，课程都忘记了。几何三角我都忘了，几何考试我画了个圆。他打零分，我已打了，圆也是几何。那些课程没有兴趣，国文教员借了一部《御批通鉴》，我读了还了。很多书都是以后看的，很多自然知识我都不是课堂上学的，天文、地质、土壤学。重点放在培养学生分析问题的能力上，而不在多少课程。朝农是根据主席给江西共产主义大学的信，大部分在山头。又一个是农业大学办在城市里见鬼，通通搬到农村去。(斗私批修，不离郑州)河南的，华北农大，文化大革命后已搬到陕北，后来又说没有条件建筑，又搬到[?]来。(我说延安是艰苦，毛主席和党中央在那里时也没有楼房。)主席听了，哈哈大笑，窑洞住的满不错。主席详细问朝阳农学院。(有老教授对毛远新、迟群讲，孙教授说，我到朝阳，人家叫老孙头。迟说这是感情上的变化)、主席听了很高兴。说把朝阳的情形给政治局详细讲一讲。", "type": "paragraph"}, {"text": "(问了知识青年的情形，很详细，已有当县委书记的)，最后说，要给周荣鑫、胡耀邦、胡乔木、李昌打个招呼，否则他们要作怪的，对他们要帮助，要搞五湖四海。主席又提到刘冰是否也参加。最后我和小平商量一下。参加会也是打招呼。", "type": "paragraph"}, {"text": "邓小平：", "type": "appellation"}, {"text": "13号见了奈温以后，主席让春桥、东兴[?]和我留下。", "type": "paragraph"}, {"text": "主席说会议扩大五个人。八年没有工作，情况不了解，桃花源中人，不知有汉，何论魏晋。要帮。取长补短，充分交换意见，容易取得一致。要给四个同志打个招呼。不打招呼，要吃亏。还有几十个老同志，就要打招呼。特别举了河南的例子，给刘建勋和百分之八十县委书记以上干部打了招呼，他们很快站在左派方面，没有打倒。要帮助他们。", "type": "paragraph"}, {"text": "大家有错误，进行自我批评，难受。受了冲击，有气，也难怪。他们要照顾大局，不能把气发到大多数群众身上。他们对文化大革命态度好，没有打倒，也有人听不进。中南海的服务员，说朱老总是黑司令，我说是红司令。现在看是红司令，是黑司令?小平七八年没有管事，许多事不知道。要注意到这个情况(对张)不要搞成一派，要复杂一些。桃花源中人，不知有汉，无论魏晋。要估计到各种情况。(张春桥：政治局有很大的变化，在主席领导下搞文化大革命的不多。知道全过程的不多，对许多问题的看法很不一致。多商量就团结得好，主席点了头。)有些事不要在背后乱讲。要搞好团结。", "type": "paragraph"}, {"text": "邓小平：", "type": "appellation"}, {"text": "我的错误，根本的没有抓阶级斗争。“邓小平他们是吃过这个亏的。”", "type": "paragraph"}, {"text": "纪登奎：", "type": "appellation"}, {"text": "朝阳的经验，国务院转发了，张春桥批的，并没有开会讨论。没有用心研究。", "type": "paragraph"}, {"text": "张春桥：", "type": "appellation"}, {"text": "不仅没有研究，好多言论反对他。有一段，报上根本不宣传。提出的问题是对着教育革命。对教育革命中的缺点，不用××(此处有两个字实在辨认不出——整理者)的态度来研究，而是站在对立面。有的话前几年都说过。新的创造发明不太多。周荣鑫也在。对劳动者，就非常的看不起。办大学是培养劳动者、农民嘛!我不反对专家，也不反对学文化。问题是提出问题是从另一方面来的，没有社会主义觉悟，没有文化了。批知识私有，就不要知识了。知识是从哪里来的，有些言论不是对哪个人的，还是对主席的。", "type": "paragraph"}, {"text": "姚文元：", "type": "subtitle"}, {"text": "周荣鑫和新华社记者讲了一次话，批评朝农、迟群、报纸，影响到各个省市。他的话中有小平同志怎样讲的。记者以为就是上面的精神。纲还是阶级斗争。从工农中招大学生，再回到工农中去。", "type": "paragraph"}, {"text": "张春桥：", "type": "appellation"}, {"text": "周荣鑫变化很大。特别讲机床厂的道路。这是主席从《文汇报》情况看到如何培养技术人员，而且有进一步的发挥。资产阶级要通过大学，进入我们的上层建筑。我们从工农兵中选大学生，再回到工农兵中去，这就堵塞了资产阶级进入上层建筑的道路。", "type": "paragraph"}, {"text": "最近关於大学教育的言论，完全和主席的教导背道而驰。周荣鑫在铁道部教育局长会上大讲特讲。大学如办不好，不培养四个现代化的人才，就不行了。离开阶级斗争，谈四个现代化?清华的事情，不是偶然的。周荣鑫说反映很好。我说，不是这样。", "type": "paragraph"}, {"text": "王洪文：", "type": "appellation"}, {"text": "上海教育局门前有大字报，拥护周部长，反对上海市委的。", "type": "paragraph"}, {"text": "张春桥：", "type": "appellation"}, {"text": "斗争中提出的，斗争中展开的，经过辩论才能搞清楚。教育、文艺革命都有不足之处，都可以改，不出现这些问题是不可能的。走老路是很容易的。教育虽是新的，思想是旧的。", "type": "paragraph"}, {"text": "文化大革命还是文化小革命。无产阶级没有自己的知识分子队伍，只能用资产阶级的。争论什么几个问题，还集中不起来，整理不出来，必须搞清楚，不搞清楚，已取得的成果会丧失。教育、文艺领域是地主资产阶级的世袭领地，无产阶级进去不容易。58年那次，一个反攻倒算，有个高教60条。新事物又出来了。生长着和死亡着两个对立面的斗争，将来总会继续下来。", "type": "paragraph"}, {"text": "王洪文：", "type": "appellation"}, {"text": "上海大字报。", "type": "appellation"}, {"text": "质量，没有知识，没有文化。", "type": "appellation"}, {"text": "阿飞多了，多了，少了?上海北京比过去少。对周荣鑫的讲话有部分人反映好。", "type": "paragraph"}, {"text": "毛远新：", "type": "appellation"}, {"text": "主席让我看列宁的关於教育的文章。好多问题，都说过的，“教育界资产阶级的偏见特别顽固”，他们往往用偏见和无知对付无产阶级。在沈阳也调查过，公安局那里青少年罪犯多了，而是教育革命不彻底。", "type": "paragraph"}, {"text": "教师放年假，然后回来说教育革命搞糟厂。个别的教师自己就是教唆犯。不满意怎样办?一种是倒退回去，一种继续前进。不满意，你们是对毛主席搞教育革命路线不满意。", "type": "paragraph"}, {"text": "姚文元：", "type": "appellation"}, {"text": "教育还有继续革命的任务。", "type": "paragraph"}, {"text": "王洪文：", "type": "appellation"}, {"text": "青年进厂[?]三种人：城市青年、军人转业、农业劳动三年后表现最好。", "type": "paragraph"}, {"text": "吴德：", "type": "appellation"}, {"text": "对整个青年的估计，过去也有争论的，有的说一代不如一代。广大青年觉悟高了，去年开了一次会。", "type": "paragraph"}, {"text": "毛远新：", "type": "appellation"}, {"text": "对朝农学生有两种根本不同的看法，主席问回去不回去，大队欢迎。送上还回来。为农学院打开了一条路。", "type": "paragraph"}, {"text": "17年要批的，林彪路线也要批的。", "type": "paragraph"}, {"text": "张春桥：", "type": "appellation"}, {"text": "林彪说，我们人口多，尖子多，考五分的多。主席说，你也相信这个。现在好像林彪反对学文化。", "type": "paragraph"}, {"text": "毛远新：", "type": "appellation"}, {"text": "(主席说：)你学的课程有几门感兴趣的?考画圆[?]吗?争五分，愈学愈蠢。", "type": "paragraph"}, {"text": "汪东兴：", "type": "appellation"}, {"text": "朝农，上海机床厂道路，江西共产主义劳动大学的方针，不解决，教育革命不能继续。", "type": "paragraph"}, {"text": "还有，对文化大革命的看法。九次大会已做了总结。那时林彪反对。十大也肯定了。老同志受冲击，冲得好。文化大革命打倒一切，不足。全面内战就是两派武斗。有的挑动，又混进了一些坏人，有无政府主义的影响。有的应该冲，有的冲的面大了一些。不看到好的一面，只批评坏的一面。对文化大革命要三、七开。刘冰，我不认识你。你就可以对迟群、谢静宜采取否定、打倒的态度。清华闹得很厉害时，三万工人进去，他们把你解放的，就现要把迟、谢赶出来。你那时是走资派之一。而且很多问题是造谣污蔑。你不理解，为什么要造谣。刘冰说，你可以说过去同意迟、谢，是违心的，是否符合三要三不要。", "type": "paragraph"}, {"text": "吴德：", "type": "appellation"}, {"text": "符合后三条。右倾翻案，就是对文化大革命成绩估计不恰当。", "type": "paragraph"}, {"text": "再向后看，就是问题。", "type": "paragraph"}, {"text": "你不把毛主席的思想读懂，不讲基本路线。要你们参加会，不仅想对你们教育，也是对我们的教育，不理解就要回炉。路线是主要的。", "type": "paragraph"}, {"text": "谢静宜：", "type": "appellation"}, {"text": "胡耀邦同志大树“革命雄心壮志”。一句话没有讲阶级斗争，路线斗争，刘冰到你那里去……(下面谢静宜同志系统发言，没有记)", "type": "paragraph"}, {"text": "(这次会纪录的第二页，写得很少，接着是迟群、胡、胡、李、周、刘等发言，没有记。××来得晚——李昌)", "type": "paragraph"}, {"text": "11月17日", "type": "subtitle"}, {"text": "毛远新：", "type": "appellation"}, {"text": "今天上午汇报昨晚会议情况，然后集中谈教育革命问题。把小谢讲话要点说了一下。把过去的五条讲一讲，第四，不懂得社会，第五、读了一大堆书，用得上用不上鬼知道。“我们在拉你，资产阶级也在拉你。”争夺接班人的问题。", "type": "paragraph"}, {"text": "第二，朝阳农学院对政治局谈了没有?(张春桥：有几篇比较好的有关朝农的报道，先印出来，大家看了，他再讲，就好些。)", "type": "paragraph"}, {"text": "第三，你(指毛远新——整理者注)把列宁几段关於教育革命的话也给大家讲一讲，大家听一听。不许批评智育第一的问题。不是不要智育，而是把德育放在第一位。主席讲“社会主义觉悟的有文化的劳动者”，德智体三育也把德育放在第一位。主席也谈到张铁生，说当时有人写信给我，说你搞了一块钢渣，不是黄金。又说20年后卫星上不了天，你和张要负责。我们要四个现代化，要尖端，但第一位还是走社会主义道路与否。阶级斗争也是教育的纲，阶级斗争是你们的主课。其他的课放在后面。要马列主义，这是最重要的。如果培养成千上万的专家，都是资产阶级世界观，只能为社会帝国主义准备干部的土壤。教育有没有阶级性。主席说，72年批极左时，教育战线的主要矛盾是教学质量，可不见……(以下缺——整理者注)", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据记录整理的手抄稿", "type": "paragraph"}]}