{"title": "对1959年到1960年我所犯错误的检查交待", "date": "1962-6-29", "authors": ["原信阳地区行署付专员", "潘幼耕"], "contents": [{"text": "对1959年到1960年我所犯错误的检查交待", "type": "title"}, {"text": ["原信阳地区行署付专员", "潘幼耕"], "type": "authors"}, {"text": "一、主要错误事实", "type": "paragraph"}, {"text": "1、 在粮食统购统销方面积极的贯彻执行了错误的方针政策。", "type": "paragraph"}, {"text": "（1） 粮食作物的产量与征购任务的分配。1959年秋季信阳地区遭受了大旱灾，当时虽经全党全民的抗旱斗争，但农作物减产是很严重的。8 月20日前后各县市报的粮食作物秋季预计总产为 383（原文如此，按下面数字看，应为38.3——编者）亿余斤。按照当时的情况，这个产量是很高的，但自已认为这个产量不完全是实际情况。根据原地委意见，一方面派人下去进行产量调查，专粮局张立田同志到文殊公社赵湾大队作秋季产量调查，早稻平均每亩合 460斤，向我汇报后，因不符合要求与县委报的产量不一样，我没有加任何分析的批评张立田同志对产量重点选择不当，在光山南部没有代表性，这个产量到地委交不了差等，并提出叫张立田重新选点进行调查，还给划了一条杠，即：光山南部的产量 600斤以上才有代表性，使立田同志只有找产量高的、收成好的重新搞点上报。这就是说自已既没有调查又不了解情况，工作组给汇报了还不相信，压的下边搞浮夸。另一方面通过批判思想典型推算，大喊大丰收反右倾的方法后，9 月下旬全区粮食总产达到70余亿斤（地委办公室要的也是这个产量），在研究任务时路宪文说：“就依这个总产加以核减为64亿斤作为依据，向各县、市分配了秋季任务，”在10月 2日原地委常委扩大会议研究分配征购任务时，由于自已有严重的个人主义，怕说认识不到九比一的问题，对自已在下边看到的问题（9 月上旬我去准南一趟）没有全面的提出来和说出自已的看法，就按路宪文总的论据，经过县与县的征购任务的调整，将省分配的 9.6亿斤秋粮征购任务下分为 14919（原文如此，从下面数字看，应为104919——编者）万斤。由于专里加派任务对县和公社又不严加控制，下边也是层层加派任务，据10月13日县市粮食局长会议上的统计，下分征购任务为113043万斤，超省 17043万斤，超专8115万斤，我当时并没有考虑下边的实际情况和党的粮食政策规定，向路宪文作了汇报，并说大家带来的任务下分意见都表示保证完成，得到了路的同意，将专下分任务作为保证数，县市下分任务作为争取数，我并在会上提出任务就这样定了，县市应立即将任务落实到大队，保证完成。就这样将59年秋季粮食任务作为最后的定案。这种按照浮夸产量允许层层加派违犯粮食政策规定，自已不认真调查研究分析，不承认实际情况，盲目蛮干的作法，对信阳地区惨案来说，是由它而开始的。", "type": "paragraph"}, {"text": "（2） 推行错误的粮食方针政策，大搞反瞒产，开展两条道路斗争，在信阳地区造成了严重的恶果。", "type": "paragraph"}, {"text": "1959年秋粮征购任务入库是从 9月初开始的，为了督促任务，我于 9月上旬先后到淮南几个县和淮北的息县、淮滨走马观花的看了一趟，从沿途可以随便看到成片的被旱死的晚秋和很少收成的晚秋，并且也发现了因产量没那么高，秋粮任务分配过大，透了底和单纯的催任务，不管国家政策所引起的群众很多思想顾虑等情况，在商城钟卜粮库见到一个生产队长送公余粮，我问他任务能否完成，该队长说：“今年有灾分配任务太大，我们将余粮部份已卖完，今天送的是种子，往前就要断粮没吃的，”对这关系到正确执行政策的大问题并未引起我的注意，将问题弄淆，而不加任何分析的说是思想问题，不予理睬。潢川因灾情严重，分配任务过大，强调完成，不讲留量，干部看到群众吃干饭时说：“完不成任务还吃干饭？今后完不成任务不准吃干饭等”。群众说：“共产党的政策变了？光叫入库不叫吃饭”。群众只得夜里做饭吃，我把这种情况说成是干部宣传政策不够，敌人造谣破坏，群众有误解，对完成任务有抵触。商城峡口大队按当时的情况，因灾留量就不够，还分给了征购任务，干部说不能完成，公社还说是右倾，对这种情况说是征购任务分配不平衡，应当在县内队与队之间进行调整，并拢统的提出所谓调整，就是丰收地区应当多卖些粮食，并没有讲按照政策保证三留余粮部分合理多购一些。从下边看到的这些情况，本应当向上级反映，并根据情况考虑今后的工作安排，但在 9月23日召开的县、市粮食局长电话会议上，根本未讲有些地区灾情严重，下边执行政策有错误，征购透底已经出现，而是单纯的催要任务，批评进度慢的县工作安排不当，大叫下边瞒产私分严重，把上蔡塔桥公社张楼大队报的家家有粮食，西平老王坡报的检查私分瞒产 711起，粮 88561斤等，说这些地区已注意了这方面的问题，别的地分也应注意。由于光催征购任务，完成任务快的屡次加派在群众中引起很多顾虑和不满，汝南光明公社肖店大队群众问干部咱队的任务究竟是多少呢？这样打一场入一场啥时算完成呢？干部说打多少入多少，群众说还吃不吃呢？干部说你管那弄啥！没啥吃的再说。我不但没有从这些群众中来的真实反映加以分析研究，叫县、市粮食部门注意检查政策进行调整，反而说是思想问题，强调总结发动群众组织入库的经验。强调在本县内调整任务，在当时的情况下，这种队与队调整任务的执行结果是不讲政策，鞭打快驴，对入库快的队，屡次加派任务，最后卖透底还是完不成任务，这是一条信阳地区造成丰收地区、遭灾地区严重透底极端错误的办法，并大叫大反右倾、大鼓干劲，结合农村社会主义教育，对有资本主义思想的要开展辩论，要求在七天内完成早秋粮食油料征购任务，迎接国庆十周年。粮食征购入库完成六亿余斤的时候，为督促任务10月14日召开的县市粮食局长会议上，由于我脑子里装满了单纯催要粮食入库的指导思想，并未认真的检查政策、审查任务和发动大家解除顾虑畅开思想说实话研究完成任务有什么困难，解决具体问题，而是凭入库数字表扬进度快的县批评进度慢的县，在这次会议上除按照张树藩书记提出的所谓粮食问题的经验教训，讨论安排外并提出叫各县订完成任务的计划要求各县根据张书记的指示，以大反右倾大鼓干劲为纲，提高嗅觉随时随地的同资本主义思想进行斗争，对落后队要检查原因组织力量突破，掀起入库高潮。保证完成任务。由于这次会议提出的要求不符合下边的实际情况仍然进展不动，我向路宪文回报了这个情况，路说：“工作抓不上去任务完不成，将来一切工作都被动。”我按照路宪文的分析即：抗旱大丰收不能动摇，下边是有粮食的，所以入库进度不快是农村两条道路斗争在粮食问题上的反映，有些干部本身就是富裕农民，他是富裕农民的代表，加之敌人借机造谣破坏，这是很值得我们注意的，因此抓征购入库必须抓农村两条道路的斗争，要求各县第一书记亲自抓，并召开各种会议，总结推广完成任务的经验，对进度慢的县要提出点名批评，要具体的抓下边突破落后点的经验等说法。我在几次电话会议上都有原原本本的贯彻了这个精神，并积极搜集下边报出粮食完成任务安排好生活一些未经查实的假材料在电话会议上进行表扬，如59年10月下旬在电话会议上具体的传播了新蔡报来的五查五算的反瞒产办法。后来农村因征购透底和灾区仍未搞统销食堂停伙，人口外流，就连鸡公山公社收成好任务完成的早也闹起粮来，特别是11月中旬后农村已经发展到食堂大量停伙，广大劳动人民为求生到处奔走外流丢小孩到处都可以看到浮肿病大量发生，并出现了饿死人破尸人食人的时候，农村仍在搞反偷盗私分，开展两条道路斗争，搞粮食组织入库，开万人大会组织献粮对基层干部和群众进行非刑拷打，进行迫害，由于我毫无群众观点和坚强的革命意志，非但不提出农村情况严重说明原来在粮食问题上确定的政策办法和任务不符合下边的情况应当停止征购下放统销指标，改正错误思想指导挽救损失，而是为当路宪文的唯命是从者仍按照路不顾事实真象的错误论据不停止征购、不下放统销指标，特别是11月10日传播了罗山五种反瞒产方法后，给敌人以可乘的机会进行阶级报复。由于这些不顾事实不问方式乱打乱斗乱反以及利用敌人搞反瞒产的办法的推行，农村形成相互乱斗，到处搜查，翻缸倒柜有的地方地挖三尺，一斤半斤粮食都给拿走，还要被斗争打骂，什（应为甚——编者）至被打死，搞的农村十室九空，这与土匪国民党真是没有什么区别，直到12月 3日根据省委指示才停止了征购，这是农村饿死人发生严重违法乱纪最严重的阶段。", "type": "paragraph"}, {"text": "（3） 阶级立场不明确；在路宪文的同意下，传播了罗山反瞒产的方法。11月 7日我受路宪文的委托到罗山主持召开光山（未去）潢川、淮滨、息县、正阳几个县参加的反瞒产经验交流现场会，11月 8日在罗山县委开的会，首先由徐文波在会上介绍他们的五条反瞒产办法，其中并提出集中五类份子到县进行守法教育，洗脑筋报偷盗隐瞒私分粮食，在介绍时徐说：“采用的方法叫五类份子报县里，马上通知公社、大队组织兑现”，并说已集中 400余个五类份子报出粮食48万斤，已兑现25万余斤。徐还说：看谁报的好好的可以提前汇报，并说还准备摘他们几个帽子等。当时我听到介绍后，根本未考虑用这种办法搞粮食会带来什么恶果，并认为自已是粮食局长，这是县里搞的，对不对回地委再说，就按徐文波的介绍组织了大家讨论，会议开了一天（未到现场去看），我在最后发言时说：“罗山的经验大家已讨论总结了，在这里只说一下我的看法”，首先表扬了罗山的反瞒产办法是很好的经验，各县回去后对依靠贫雇农的办法要坚决贯彻执行，至于五类份子会问题，你们回去请县委考虑，我并提出特别是淮、息、正三县的粮食工作要根据罗山的办法从新安排布置，扭转被动局面等。我九号返回信阳，当夜将情况向路宪文作了汇报，经路同意于10日在地委召开的电话会议上，把罗山的反动作法作了传播。虽然这残害人民的反动办法在全区没有全面推开（后来纠正了），但我当时并未提出反对意见，并认为五类份子有粮食应当弄出来，实际罗山的这种办法是通过五类份子报，说农村基层干部和群众有阴（应为隐——编者）瞒粮食，他利用了阶级敌人进行报复搞我们的干部和群众，恶果是很严重的，在这个问题上，我完全丧失了阶级立场，我是有严重罪恶的。", "type": "appellation"}, {"text": "（4） 继续反瞒产开展两条道路斗争搞出粮食安排生活，造成了信阳惨案，向严重方面发展。", "type": "paragraph"}, {"text": "1959年12月 3日宣布粮食征购结束后仍不下放统销指标叫作工作安排生活，在12月 4日的县市粮食局长会议上，县里确实反映了一些农村严重情况要求解决，但在这次会议上并未有认真的总结前段教训，搞清情况解决实际问题和承认事实的情况下，下放统销指标研究下一段工作如何搞法，而是对农村的严重缺粮莫（（应为漠——编者）然视之，特别是鸡公山假现场会后，仍认为下边有粮食，强调鸡公山搞出粮食这是铁的事实，虽然这次会议研究了灾区统销问题，但又对粮食局长提出地委已公开承认有花（应为旱——编者）灾在搞统销工作时应当防止新的右倾出现，并批评有的县张咀要这样多的统销指标那能办的到吗？直到12月26日根据省委指示，在宋书记的督促下才下分了农村统销3.37亿斤统销指标，下放后虽然农村情况有好转，但由于缺粮面大指标层层扣留，部份基层干部多吃多占，走私贩卖，食堂不能调剂生活，部份地区生活仍然安排不下来，县里提出要统销指标，我确（应为却，下同——编者）以专里才给了粮食和没有统销指标为理由，不予解决，1960年元月10日我参加了路宪文主持的在潢川、汝南召开的县委书记会议后，我具体的在二月四日县、市粮食局长、粮管所长会议上不顾事实的对潢川会议精神作了安排，叫通过分配搞出粮食安排生活，并具体解释说：所以我们提出从分配入手，就是因为农村有粮食。还提出我们现有的库存粮不要求省调出，也不调入，如果过不去就挖粮食、饲料、付产品搞混合粉顶抵统销搭配供应，这种搞混合粉的办法它带来的恶果也是严重的。并不顾事实的说前段工作成绩很大等等。当农村分配已经结束，群众生活仍然安排不下来的时候，县、市粮食局长发电报、打电话要求统销指标反而遭到了批评，如新蔡王局长从电话上汇报说：全县安排到接麦还缺2000余万斤粮食，通过工作可以搞 400余万斤（所谓工作粮），要求专解决1600万斤，我确不加任何考虑的追问这是那来的材料，并提出批评这样新蔡连自足也达不到吗？使对方不敢再说什么。这就是说给反映了情况自已咀里也说定要安排好群众生活，但不承认县里级反映的真实情况，就是在对粮食指挥部的几个同志抓材料上也是以同样的态度来对待，如1960年 3月份我根据路宪文的意见，抓下边作好工作搞出粮食安排生活的经验，办公室向县里要时，县报的都是到接麦还差多少统销的材料，当办公室王道清给我这个材料时，我感到不合要求，我竟不顾事实真象的和荒谬到极点的说：“你们就是不听话，叫要安排生活的经验，你们光要些缺粮断炊的报丧材料，这到地委能汇报吗？”这就是可以看出我已丧失了与阶级弟兄劳动人民的感情，走上了思想变质的道路压制了下边对真实情况的反映。", "type": "appellation"}, {"text": "总之，我是路宪文反动粮食方针政策的积极原原本本的推行者，我和以路宪文为代表的原地委语言是一致的，我积极在粮食方面搜集材料、提供数字，我实际起了屠杀劳动人民的帮凶作用，之所以我在粮食问题犯了错误，这与自已缺乏实事求是的精神错误的领会粮食方针政策原则，贪图个人名利、不说实话不管劳动人民的死活是有直接关系的。按照党的原则我作为当时的一个部门的负责人（而且是粮食部门）和一个共产党员来检查自已是与党的要求相违的，党要求每一个共产党员和革命干部特别是负责干部，必须诚诚恳恳的为人民服务，一切从人民利益出发，实事求是的解决问题，要有百折不挠的坚强的革命意志，舍已为人的精神，工作作错了要诚恳的承认错误及时的纠正，克服个人主义和自由主义的态度，我确违犯了这些原则。如果当时我能够坚持上述原则，有牺牲自已大无畏的精神的话，坚持原则进行斗争及时的向中央、省委反映信阳地区的真实情况，使上级党能够及时的发现信阳地区的问题，信阳惨案是可以避免的，起码可以不发展到这样严重的地步，这是一种党性不纯，对党的事业不忠诚、不老实的具体表现。现在充分认识到，一个干部，特别是负责干部、共产党员如果对革命事业抱着极端错误的态度的话，给革命事业、给劳动人民将带来多么大的损失呢？这个血的教训是我终生难忘的。", "type": "paragraph"}, {"text": "2、 资产阶级个人主义的思想滋长，在生活作风上，贪污、多吃多占、挥霍浪费、特权作风所犯错误也是严重的。", "type": "paragraph"}, {"text": "（1） 贪污多占特权作风。1959年专粮局组织了一个小伙，采用18元包伙的办法，吃好米好面每天三餐，起码一顿有肉、蛋类的西东，吃饭几个菜有时喝酒还叫给添菜，这种生活本来18元是不够的，当时自已也有感觉对别的同志也说过，但由于自已贪图好吃，明知不对也不加过问，并以改进生活吃饭样子，新为名叫炊事员给作这作那吃，逼的炊事员只有不讲制度挑样给作吃的。到1960年元月份原地委决定取消小伙专粮食局当时也说取消，但实际是化正（应为整——编者）为另（应为零——编者）仍然存在，我并且代（应为带——编者）头借工作忙动仍用18元包干单吃一样饭叫人给端吃端喝，有时饭端来了还叫给添菜，特别是星期天爱人孩子来了饭做的不够吃，叫给重作，应当拿的钱虽然发工资时扣了钱，但也有没扣的时候，并且我的家属也同样享受了这样的待遇。59年 3月份我的祖母、父亲从河北接来机关后，开始几个月同样吃的是小伙，后来才改成大伙，并在别人的提意（应为议——编者）老人买饭不方便用十元（一个人）包伙吧，我当时虽然说：10元不够，并未坚持纠正，还叫人给端吃端喝。在这一段吃小伙连同家属包伙吃是多占了大家的便宜的。其次是在我的带头下，专粮局喝酒的风气也是很突出的，虽非成天天喝，但隔些天总是要些，有的人喝醉了发酒风（应为疯——编者），我也未加严厉制止，在这一时期喝酒是给了钱，但有时吃的菜是没有给钱的，特别是允许机关杀猪后机关职工吃一次肉小伙就要吃几天，并且在1959年冬季我爱人小产时，还叫给送两次猪肉一次猪油一次鸡蛋，就是我调专署工作后仍到专粮局喝过两次酒，什么都没给，这些多占贪污，尤其在物资比较困难的情况下更是非常错误的。再次由于自已生活腐化，我的屋里果子、糖类的东西经常不断，由于自已的挥霍浪费不计算收入支出，每月发薪时条子一大把，还欠了公家较长期不能归还，加之家属来往的多，从59年到60年还享受了机关救济 210元之多。另外我调专署时为个人享受，带了专粮局很多用具，到民主革命才叫人拉回去，就是我的两个老人家长期住机关用的部份东西也是公家的。", "type": "paragraph"}, {"text": "（2） 铺张浪费违犯财经制度接受特殊待遇，进行贪污。开展增产节约反对铺张浪费，中央早有明确的指示，但我对这些指示则直若罔闻，明知故犯。专粮局从59年到60年我调专署前，据不完全的记忆，请客达11次之多，花去了几百元，并将我的家属来往也列为请客之内，借来往人多进行茶水招待。从1958年到我调离前，用公家的茶叶约计 7.5斤，烟三条之多，其次是别人给了东西和拿了东西未给钱进行公开贪污的，从我记忆中有猪肉三次17斤（其中10斤是在专署小伙上吃的）猪油 2斤、鸡蛋 125个、鱼一条、鸡两只，公家布40余尺，此布当时虽然叫扣钱，但据说没有扣，行（应为形，下同——编者）成了既不给布票也未给钱的贪污行为。别人送的东西也知道不对，并表示不叫这样，但并没有坚决拒绝进行了贪污。上述这些多吃多占公开或变象的贪污是我记忆中的，请组织查对。就是在机关购置上的铺张浪费也是很严重的，象买的皮包、旅行袋、台灯、日记本、车子灯等，我虽然开始不知道，后来知道了认为生米已成熟饭，也不加深纠，马虎了事。", "type": "paragraph"}, {"text": "（3） 在机关扣职工的口粮标准和自已的家属长期住机关，没吃粮关系，吃大家的粮食，违犯粮食政策也是非常严重的。59年春季机关食堂实行个人掌握标准，凭票吃饭后为调剂大肚汉粮食不够吃，错误的在专粮局实行扣一点粮食统一掌握，补助粮食不够吃的职工，并错误的在修配厂实行按工种扣粮，但实行的结果并未作到扣粮多少补助多少，专粮专用解决个别职工口粮不足，而是行成了扣的多补的少，积存些粮食行成了对职工的克扣，虽然对工人按级扣粮和扣多补少，这个情况我具体不了解，但扣粮调剂大肚汉的办法是我提出的，我应当负完全责任。由于采用这种错误加错误的办法特别是在当时粮食标准低、付食品供应紧张的情况下（就是标准高扣粮也是错误的）它的恶果也是非常严重的，造成了被扣粮的由于扣了粮不够吃，被补的由于补的少仍然吃不饱，忍饥挨饿的情况存在，行成了提前借粮票和买卖饭票的情况出现，当我听到说职工买卖饭票之后，不但未考虑解决，反在职工会上错误的提出粮食就是这些，自已严格掌握，不能超吃，个别人确实不够吃，由生活委员会研究，从扣大家粮食内评议解决，今后相互间不允许再调剂。还提出叫职工进行讨论，对买卖饭票的人要开展批评辩论，由于我采用了这种错误的态度，致使个别同志挨了批评受了怨，这充分说明我对职工生活不旦（应为但——编者）不关心，反而出了一些坏主意。而对我的家属即（因为既——编者）没吃粮关系又没带粮票长期住在机关吃人家的粮食，吃的饱吃的好，而且给端吃端喝，并在回家时还带粮食，占用了大家的口粮。从1959年 3月分来机关，达10个月之久（按每个人计），岳母和我的孙子在机关住三个月，我的侄子60年元月份带户口前来，到七月份才转来吃粮关系，达七个月，二哥和小侄子来约半个月，这些人来机关都没带粮票和吃粮关系，吃的职工的粮食，加上几个家属回家带走60余斤和我爱人、孩子在专粮局吃饭不给粮票共计约为1073斤。上述可以看出自已当时身为粮食局长，竟然这样违犯粮食政策，明明的知道不对，并且也经常这样说：“没吃粮关系不供应粮食，没粮票不准吃饭。”这只是约束别人的，叫别人执行而自已则不受这个约束，而且更严重的是不但在机关吃，家属回家时以大米到北方稀罕为名还要带些走，并给证明防止路上留难错误更是十分严重的，并且由于自已的特权作风不断滋长，在专粮局一个时期自已出去开会还任意让妇女干部（如柳凤兰等）给看孩子、作些私人事情，因而在机关引起了很大的反感，造成极坏的影响也是非常错误的。", "type": "paragraph"}, {"text": "以上这些行为充分说明我为个人享受不惜采用各种手段进行多吃多占贪污中饱违犯粮食政策，搞损公利私损人利已的勾当。党经常教导我“一个党员应当俭朴，要防止资产阶级的侵蚀。”而贪污腐化铺张浪费我作为一个共产党来检查自已，完全违背了党的教导，而自已走上了思想腐化的道路。由于我在专粮局这样搞，一（应为以——编者）致发展到专粮食局有的中层以上领导干部也进行了贪污多占，这些情况自已是知道的，但因已不正不能正人，而采用了一般不问事实在过不去了，说两句就了事，这就不但自已错了，还腐蚀了一些干部，同时也被贪污份子给钻了空子，给党造成了极坏的影响。", "type": "appellation"}, {"text": "3、 举动骄傲命令作风以及机关所发生的违法乱纪错误也是十分严重的。", "type": "paragraph"}, {"text": "（1） 1958年正风反右后，我的骄傲自满面情绪又有新的抬头，错误的认为自已把专粮局搞的不坏，应当归功于自已，以致发展到认为自已在专粮局是唯一正确的。主观办事民主性不强，对别人提出的意见尊重不够，工作包办代替，不注意发动同志的作用，特别是别的领导同志的积极作用（对宋局长就是这样），自已说了大家就得照办，谁要不照办或作错了工作不是耐心的说服帮助纠正不对之处，而是张咀就是批评。专粮局从办事员到领导同志差不多都挨过我的批评，特别是同我经常接触工作的同志挨我的批评就更多，特别是张洪升同志，我对洪升同志的批评有些我是根本不了解情况和不从客观实际情况出发，而进行了批评的，致批评的张洪升同志害着怕谈工作。这种领导方法它的结果挫伤了干部的积极性输（应为疏——编者）远了。同志们之间的关系，我愿对受过我批评的同志致一欠意，并保证今后改正自已。并且自已已发展到喜奉承表扬，不愿听反面的意见，致行成在提拔干部问题上也是有错误的，还夸自已说别人说老潘成了粮食专家了，以抬高自已。", "type": "paragraph"}, {"text": "（2） 破坏了党委集中领导分工负责的原则。往往以几个人商谈或科长以上党员干部会代替了党总支委员会和支部委员会，就是党内负责干部在一起研究工作，往往也是我说大家听，说完了大家很少发表意见就去照发。从1959年后我长期不主动的过组织生活，不参加党的小组生活会，开展批评与自我批评。把自已置于一个特殊的地位上，成了特殊的党员，这就直接违犯了党的组织原则，违犯了党章。由于自已带头不受党的约束不积极按照党的原则办事，致使专粮局党的组织处于一种瘫痪状态。", "type": "paragraph"}, {"text": "（3） 机关屡次发生违法乱纪，并造成残疾，我的错误也是严重的。", "type": "paragraph"}, {"text": "专粮局反右派的后期，斗争右派刘建宇由人事科长董志远亲自主持，发生了殴打刘的现象，在一天夜里我开会回局后，被我见到。对刘建宇的殴打虽然当时叫停止斗争会，并对有关人特别是对董志远提出了批评，并提出今后不准再打人。但由于对这种违法乱纪行为未进行处理，致后来又连续发生对刘的殴打（这个情况是民主补课时知道的），后来反右派结束后，在大办钢铁时又发生干部徐德生打右派份子王子林的情况，我非但未作严肃处理，当王子林向我说挨打的情况后，我还提出你不好好劳动，打你教育教育你等。特别是到1959年反右倾时，由总支付书记黄伟涛主持并亲手打人，行成了打王资章同志的情况发生，致将王的生殖器打伤，这种情况我虽然当时不知道（我主要抓业务）事后知道了也曾对黄进行了严厉的批评，指出打人是非常错误的，今后不准再打人，如果你不能保证我亲自领导批判斗争。但当时也仍未当成一个严重问题报告地委进行严肃处理，这就直接包庇了违法乱纪者，因此在上述事件中我是有严重错误的，并且由于专粮局屡次发生打人，特别是领导干部亲手打人又没进行处理，以致发展到修配厂、汽车队特别是修配厂开个批评会也要有人被挨打或变象的挨打（这个情况我后来知道的），这种违法乱纪行为到它直接破坏了党纪国法，给党造成了极坏的影响和损失，这是我应负责任的。", "type": "paragraph"}, {"text": "另外在反右倾中把一些未经查实的材料和道听途说的材料特别是把一些确实反映了当时存在的实际问题也当成了右倾材料进行了批判，它的结果堵塞了言路，扩大了右倾面，打击了反映真实情况的同志，挫伤了干部实事求是的精神，在干部中造成了一种恐慌情绪。这是非常错误的，受批判的同志是遭了不白之怨的，我愿面对批评错了的同志赔礼道歉。", "type": "paragraph"}, {"text": "二、信阳地区惨案的性质以及我应负的责任。", "type": "paragraph"}, {"text": "以路宪文领导的原地委在信阳地区制造的这个大惨案，所造成的损失是巨大的，给信阳地区劳动人民造下了巨大的灾难，它使用了通过浮夸的大丰收，再是反瞒产开展两条道路斗争，使地主阶级反动派钻了空子，进行了阶级报复。对信阳地区劳动人民进行了疯狂的大屠杀。信阳地区造成了人类不敢想像的凄惨景象，它直接破坏了农业劳动生产力，破坏了三大红旗，给信阳地区带来了在数年内无法恢复过来的损失（特别是劳动力），后果是惨痛的。信阳地区反革命复辟造成的这个惨案以路宪文为首的原地委应当负责。而我在这个惨案时期身为粮食局长，共产党员积极的推行了原地委的反动的粮食方针政策，我的罪恶也是十分重大的。我辜负了党对我的20余年的培养教育，我已蜕化到毫无群众观点，不关心劳动人民饥苦的地步，我背叛了无产阶级，我失去了作为一个共产党员应有的品质，成了人民的罪人，我给党和人民造下了极大的损失，我应当对信阳事件负一定的责任。", "type": "paragraph"}, {"text": "三、我所犯错误的罪恶的思想根源。", "type": "paragraph"}, {"text": "1、 缺乏明确的阶级立场，缺乏实事求是和关心劳动人民极苦的观点和作风。我完全辜负党和毛主席的教导加强调查研究，一切从实际出发，用马列主义的阶级观点来分析农村阶级形势和处处关心人民极（应为疾——编者）苦等指示。信阳地区事件是从1959年秋季浮夸的大丰收产量进行安排的，粮食征购统销农村生活安排都是按照这个吹牛的产量进行安排的，开始就是主观认识与客观物资存在有距离。这还可以考虑，但后来粮食征购完不成，农村食堂停伙，人口外流，丢小孩浮肿病饿死人的严重情况发生后，他就完全证明原来产量和任务安排是错误的，应当从新调查研究，正确的分析形势，解除顾虑、纠正错误、实事求是的处理问题，我并没有这样去作，而是不承认实事否定真象，把劳动人民的多数对真实情况的反映说成是思想问题，是右倾，是两条道路的斗争在粮食问题上的表现，是谣言。抓住了未经查对的一些材料当作真象继续吹牛，批判右倾，大搞反瞒产特别是推广了罗山用阶级敌人搞反瞒产的作法，把敌人当自已人，给了阶级敌人以进行报复的机会，造成了这样大的事件。不承认事实吹牛浮夸和利用敌人搞反瞒产，它的结果是害了人民给党造成了极大的损失。", "type": "appellation"}, {"text": "2、 卑鄙的资产阶级思想品质长期来没有得到彻底的改造，是我犯下错误的另一个原因。我出生在一个小资产阶级家中，养成一种性情傲慢放荡贪吃好玩的习气，参加工作后虽经过党的多年的培养教育和在一个较长时期的艰苦生活的锻炼，但未能彻底的改造了自已。全国解放后，组织上对我是非常信用的，分配我担任一定的领导工作。进城后由于资产阶级的侵蚀，自已又有了一定的工作地位，而那种举功骄傲、患得患失个人主义就抬起头来，摆架子闹个人享受，直发展到53年在商城县政府工作时乱搞不正当男女关系，当时组织上为了惩前毖后治病救人改造自已，给了我一个很轻的处分，仍保留在原工作岗位上。本应当接受教训痛改前非作好工作，挽回影响，而在后一时期虽然从表面上看，有改正错误的表现，各方面自已也比较注意，但到58年反右派后，我那种资产阶级个人主义又逐渐抬起头来，居功骄傲，民主性不强，喜奉承表扬，不愿听反面意见，吃喝挥霍浪费等表现出来。这种资产阶级思想意识的存在并发展对社会主义建设的危害是极大的。", "type": "paragraph"}, {"text": "3、 资产阶级的名利观点，为在路宪文、王达夫面前讨好，取得信用，不惜丧失一个共产党员应有的品质。积极的崇拜路宪文，把他提出的一切都认为是对的，随声附合的不折不扣的大喊大叫的贯彻执行。虽然到农村情况发展到严重的时候，因实在与良心过不去，自已思想上也有动摇，叫人倒算的几个账，并且也与别的同志谈过自已对粮食产量、农村情况的看法，并在粮食调运方面有个打算。但是由于毫无原则的思想支配，听道（应为到——编者）路、王在开会分析形势时说是大好的形势，自已看到了第一书记表态了也跟着说有道里（应为理——编者），不说，也不敢说自已的看法，更不敢坚持党的原则，向上级党委反映信阳地区的真实情况，实事求是解决问题，而是跟在后面积极的推行在粮食方面的反动的方针政策。吹牛说假话，这正象毛主席所指出的爱说假话的人一害人民，二害自已。我就是害人民害了自已的一个。", "type": "paragraph"}, {"text": "4、 错误的领会中央、省委所规定的正确方针政策，偏（应为片——编者）面的多购少销粮食，卡死的思想方法，他直接起到了催（应为摧——编者）残劳动人民，破坏生产力的作用。上级早有明确的指示，规定征购在保证三留之后余粮部份，在可能的情况下，尽量多购一些粮食，统销在保证城乡人民群众最低生活水平的情况下，合理少销一些。但我从1956年调专粮食局后，在指导思想上并非是按照中央这些指示进行工作的，而是按照错误的对形势估计（主要是粮食产量）和错误的粮食政策进行安排的粮食，不是按照先留后购，国社兼固（应为顾——编者）保证不透底不买过头粮的正确政策方法去进行，而是先完成国家征购后安排群众生活，征购越多越快越好的错误方法进行的，我一直是这个指导思想为指导工作的基础，买了过头粮不承认说产量有那么多还能透底吗？否定不平衡性和其他原因带来的问题，所以在信阳地区几年来粮食征购透底现象是年年有、季季有的。前头搞统购后头接住进行统销，这是事实。在城乡统销方面采取了扣紧卡死的单纯少销一点粮食的办法。这从表面上看来多购些粮食少销些粮食是符合国家的观点，但从信阳地区的实际结果来看，它严重的破坏了中央、省委正确的粮食政策，破坏劳动生产力，挫伤了劳动人民的生产积极性，给社会主义建设带来的危害也是很大的。", "type": "paragraph"}, {"text": "最后，以上述情况可以看出我在信阳事件这一时期，所犯的错误和犯下的罪恶是很大的，我不但起到了残害人民的作用，犯下大罪，而且贪污多吃多占违犯粮食政策，错误也是十分严重的，应当受党纪国法严厉治（应为制——编者）裁。我是别无所怨的，我愿接受组织上对我作出的任何处理。今后重新作人，听党的话，克服一切错误观点积极的加强马列主义的理论和毛主席的著作的学习，以提高思想认识改正错误，积极工作，挽回给党和人民造下的损失，并感谢组织这次对我的严格审查，也就是对我的挽救。", "type": "appellation"}, {"text": "潘幼耕", "type": "paragraph"}, {"text": "1962年 6月29日", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "河南省某档案馆", "type": "paragraph"}]}