{"title": "沈阳各阶层对和平签名运动的反映及反动分子的谣言", "date": "1950-7-11", "authors": [], "contents": [{"text": "沈阳各阶层对和平签名运动的反映及反动分子的谣言", "type": "title"}, {"text": "(东北总分社七月十一日讯)沈阳各阶层对和平签名运动有如下反映：", "type": "paragraph"}, {"text": "(一)有的反动分子投机商人说：“人家扔原子弹，你签名就不炸啦?”“怕原子弹，又签名，又反对，反对人家也使用，这纯粹是打不过人家啦，和人家告饶呢。”有时看见宣传队则说：“一块布把名写上，原子弹下来就能托住吗?旗上的人头早晚得下来。”也有些商贩把自己的名签了好几次，开玩笑地说：“在公会签一个，在药铺签一个，我住家签一个，多一个人多一份力量，美国要来，用拳头打他出去。”或者编造假", "type": "paragraph"}, {"text": "(二)有些人由於不了解和平签名运动的意义，思想有顾虑，不敢签。如被斗争过的小地主朱文波说：“谁敢不签，不签马上就该扣帽子啦!”远东旅社烧茶炉的李老头把签名运动和卫生运动混在一起说：“这回不用抓苍蝇了。”一些比较老实的商人则说：“政府号召啥你就响应，没有吃不开的。”於是“叫咱签咱就签”。也有些私营工商业主则反映：“官家的事老百姓懂得什么？”少数人则曲解和平运动的意义说：“为什么要和平还要解放海南岛，不打也不就和平了吗?”", "type": "paragraph"}, {"text": "(又讯)沈阳、承德两市发现对和平签名运动的反动谣言：", "type": "paragraph"}, {"text": "(一)制造战争恐怖，挑拨中苏关系。说：“世界大战要起来啦，美国要用原子弹炸苏联，所以才叫大家签名，向美国要求和平。”“哈尔滨、佳木斯都叫小鼻子(日本)给占了！”“美国要把苏联打垮啦!现在苏联向八路军要几百个师的军队，八路军正赶着想办法实行签名，秋后抓去当兵。”", "type": "paragraph"}, {"text": "(二)吹嘘原子弹威力。“原子弹是美国制造的，那国也没有，方量非常大，一个原子弹能炸几百里，解放区扔几个就完了。”“人家的原子弹爱什么时候扔就扔，我们签名管什么用。”“这次签名的人都得受他们的害。”", "type": "paragraph"}, {"text": "(三)宣传我军“失败”。“现在叫大家签名，因为是他们前方打败了。”孤儿院一职员说：“四野进攻海南岛时，让国民党把船都打沉了，淹死好几十万人，所以这回又调回东北来补训，现在四野全在东北呢。”", "type": "paragraph"}, {"text": "(四)抓住我目前灾荒及困难，企图挑起人民怨恨。“八路军再待几年穷人都得饿死啦。从他们来后，一年比一年穷了。美国多富，一救济就是衣服、大米、白面，赶快来吧。”“听电匣子说，国民党正由台湾往广州扔大米呢。”“现在要饭的比国民党在时还多呢。”“这都是叫大家拿税拿走的，连饭都吃不上”。对承德市一些以工代赈的民工则造谣说：“现在挖旱河好比秦始皇修万里长城，都得累死拉倒。”", "type": "paragraph"}, {"text": "他们并散播侮辱毛主席的歌谣：“毛主席，真不离，领导人民啃树皮；毛主席，真不错，领导人民竟挨饿”。“毛主席，毛主席，领导人民吃树叶，啃树皮，忘不了毛主席。吃树叶，啃树皮，吃粮糠，忘不了毛主席。”", "type": "paragraph"}, {"text": "来源：1950年7月13日新华通讯社编《内部参考》。", "type": "paragraph"}]}