{"title": "中央十人小组办公室《肃反情况简报》（第33号）", "date": "1957-5-22", "authors": [], "contents": [{"text": "中央十人小组办公室《肃反情况简报》（第33号）", "type": "title"}, {"text": "各、省、市自治区党委五人小组负责人会议情况（之十一）", "type": "subtitle"}, {"text": "陕西省公安厅副厅长吴伯畅同志汇报", "type": "subtitle"}, {"text": "全省一、二、三批应参加肃反运动的共484,585人，一、二批已结束运动的61,856人，查出反革命和其他坏分子3,994人。第三批应参加运动的是22,729人，（其中工人19,797人，现已开展运动的20,159人，确定肃反对象33人，定了案的17人，定为反革命分子的14人，属于政治历史问题的二人，交公安机关侦察的一人。三批肃反准备工作多于去年四季度开始的准备较充分，运动搞的迅速准确。由于对参加肃反运动的人员进行了较充分的教育，群众发动的也比较深入，如省水利局水建公司利用冬季停止施工时间集中499名职工通过大会报告，小组学习文件和讨论漫谈，反复交代政策，号召坦白检举，有3个人交代了反革命问题；有248人交代了政治历史问题。如职员宋文礼经教育后自动坦白他是伪郑州指挥部情报室主任，河南别动队偃师等四县联络站长，并曾在中美训练班受过训。三批参加运动的单位分散，人数少。我们怀疑可能漏掉一些反革命分子。如铁道部第六工程局已结束肃反运动的68个单位，10,580人没有查出一个反革命；河南地质局西安办事处，对所属三个勘察队的肃反不愿领导，借口力量不足想推出去。有的肃反干部认为搞肃反不如搞业务，不安心。", "type": "paragraph"}, {"text": "申诉案件150件。其中西安市、汉中和渭南地委五人小组共受理45件，已处理35件。省委五人小组直接受理的105件，其中要求改变案件性质的23件，要求改变处分的35件，要求修改结论的12件，要求做出历史结论的14件，肃反中被斗本人不满申诉的15件，自杀已死家属要求做结论的二件，肃反运动中关押释放后要求分配工作的4件。上述案件已处理81件，处理结果改变反革命性质的14件，撤销和改变处分的24件，结论作了修改的5件，给作出结论的15件，对被斗不满作了善后工作的13件，维持原结论和处分的10件，照此看来绝大多数申诉是有理由的，无理取闹是个别的。", "type": "paragraph"}, {"text": "关于遗留问题：（一）一批还有41个案件未定案，二批150件未定案，原因一是案情复杂难定，一是有松劲情绪。（二）劳动教养的人有的刑期满了应怎样处理。开除劳教的什么时候为期满，希望早些订出劳教规定。（三）民主人士检查，已作了布置并向中央作了报告，但有的单位有侥幸心理，不认真准备，对查错查漏不认真。（四）善后工作有的应赔礼道歉还未作，有的搜查的东西应退还还未退还。希望中央对做好善后工作的指示提响亮一点，不然善后工作不易做好。", "type": "paragraph"}, {"text": "甘肃省检察长赵文献同志汇报", "type": "subtitle"}, {"text": "全省应参加肃反运动的共426,916人。已开展肃反运动的394,297人，尚未开展运动的32,619人。第一批还有39件专案没有结案，有149人没有定案，没有定案主要是几个大案一时定不下来，如会川案、人人之友社案两案即牵联到六、七十人。一批也还有一些遗留问题、主要是善后工作作的不够，有的肃反对象宣布结论时没有意见，过几天又有意见了。赔礼道歉虽然都作了，但有的还作的不好。如兰州市城市建设局，局长在肃反运动中曾对一个肃反对象说：“你不是反革命把我头割了”。后经甄别这个对象不是反革命分子，他去找局长说：“你的头怎办呀，是你自己割，还是我割呀！”弄得很难下台。", "type": "paragraph"}, {"text": "第二批肃反已定案93%。", "type": "paragraph"}, {"text": "第三批已开展运动的63,398人。估计到六月底可以结束运动。剩下三万多人，其中有18,000多人是天兰路铁路工人。因这些工人有的是在去年十二月才调来甘肃，有的是临时工今年转正的，目前正在准备，8月份才能结束运动。", "type": "paragraph"}, {"text": "几个问题：（1）劳动教养，希望早日作出决定。（2）民主人士检查问题，我们已召开了座谈会，大部分单位都在认真的准备，但也有少数单位有嫌麻烦的情绪。（3）建议中央十人小组对于结束肃反运动统一规定一个标准。", "type": "paragraph"}, {"text": "新疆自治区公安厅副厅长侯良同志汇报", "type": "subtitle"}, {"text": "全自治区应参加肃反运动的137,981人。现已结束肃反运动或将要结束运动的共有103,450人。还有34,531人没有开展运动，实际需要开展肃反运动的只有29,000多人，其余5,000余人多是本地少数民族干部，经研究可以不搞运动，三批预计到六月底或七月初可以搞完，内有少数建筑和勘探工人约两千人，预计到冬闲季节才能搞完。", "type": "paragraph"}, {"text": "县区参加肃反运动总人数为37,525人，排出肃反对象256人。从参加肃反运动的民族成份看，本地少数民族占60%以上。肃反对象256人中汉族占了70%以上。已定案228名，定为反革命分子和坏分子的44人，运动已结束尚余15件案子需要甄别，善后工作还需要进一步作好。", "type": "paragraph"}, {"text": "关于反动党团骨干问题，去年新疆八、九月间曾请示中央十人小组，对反动党团骨干，把仅参加一般党务活动与反革命罪行加以区别，仅有一般党务活动的党、团骨干，是否可不定成反革命分子，中央十人小组已批示同意。政策界限补充解释批准后，是不是还要改变结论请指示。我们意见还是维持原批示意见较妥。", "type": "paragraph"}, {"text": "十人小组二、三批情况报告中提到二批下降50%。这点应作具体分析，新疆二批斗准的肃反对象是64%。", "type": "paragraph"}, {"text": "当前三批肃反主要是存在着右的现象，漏掉反革命分子可能性大，因为汉族工人多是近一、二年从内地各省召去的，对他们的政治情况不甚了解，甚至有的连登记表也没有，我们已经想了一些办法，解决这个问题。", "type": "paragraph"}, {"text": "遗留问题：一批还有七十几件未定案，二批还有十几件未定案，一批尾巴大些。在定案工作上，基本上贯彻了中央政策，但也在少数案件上存在着矛盾，上下意见不一致，前后宽严不一致，积极分子也有意见，所以我们已通知各地，把有不同意见的案件重新研究，因而对已定案件很需要进行一次重点复查，以便统一思想纠正错误缺点。", "type": "paragraph"}, {"text": "已发：中共中央政治局委员、候补委员，书记处书记、候补书记，仲勋、鼎丞、林枫、子文、瑞卿、从吾、钱瑛、克林、楚离、国斌、江震、孟飞、金祥、之琏、龚子荣、维汉、平杰三、徐冰、各省、市、自治区党委五人小组、公安部党组。（共印94份）", "type": "paragraph"}, {"text": "中央十人小组办公室  1957年5月22日印发", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件原件打印。", "type": "paragraph"}]}