{"title": "上海市工会联合会批转江宁区办关于闹事问题的情况报告的通报", "date": "1957-5-27", "authors": [], "contents": [{"text": "上海市工会联合会批转江宁区办关于闹事问题的情况报告的通报", "type": "title"}, {"text": "[主送；各产业工会联会各区办事处", "type": "appellation"}, {"text": "抄送：本会各室、部]", "type": "appellation"}, {"text": "兹将江宁区办事处“关于闹事问题的情况报告”转发给你们，我们认为江宁区办事处把职工闹事情况进行排队是好的。希望各区办事处，各产业工会仿行，并加以分析研究。", "type": "paragraph"}, {"text": " 上海市工会联合会（印章）1957年5月27日", "type": "paragraph"}, {"text": "附件如文:", "type": "appellation"}, {"text": "关于闹事问题的情况报告", "type": "subtitle"}, {"text": "一、 基本情况：", "type": "subtitle"}, {"text": "根据本处现有资料排队分析。目前已经闹事的单位和正在酝酿闹事的单位共有121户，其中一机有40户，纺织有27户，轻工有54户。以厂的大小类型分：其中25人以下的厂有22户，25人以上至百人的厂有55户，百人以上的厂有41户。在121户闹事的单位和正在酝酿闹事的单位中所涉及到的问题共有256个。现初步按问题性质分类如下：", "type": "paragraph"}, {"text": "（一）有关工资问题共有61户，内分1、低工资要求增加工资有17户；2、折扣工资要求补发和恢复的有1户；3、冻结工资要求开放有3户；4、新品种单价工资有5户；5、增产不增资有1户；6、减产工资有10户；7、固定假期工资有1户；8、工改系数工资有4户；9、工改评级问题有5户；10、工作调动后工资降低问题有3户；11、双薪取消尚要求恢复有3户；12、其他方面的有8户。", "type": "paragraph"}, {"text": "（二）有关裁并改组问题的共有11户。内分：1、合并后生活福利待遇不统一的有1户；2、对迁厂有意见2户；3、合并后要求津贴路费问题有3户；4、其他方面的有5户。", "type": "paragraph"}, {"text": "（三）有关集体福利金问题的共有23户。内分：1、盈余分配所得部分有5户；2、下脚料所得有6户；3、结尾部分未料的有3户；4、处理安排不当的有4户；5、其他方面的有5户。", "type": "paragraph"}, {"text": "（四）有关生活福利问题的共有47户。内分：1、要求发工作服有19户；2、要求发工作鞋有3户；3、宿舍问题有6户；4、浴室问题的有5户；5、要求发子女托儿费的有1户；6、其他方面的有13户。", "type": "paragraph"}, {"text": "（五）有关劳保福利问题的共有24户。内分：1、在沪家属要求医疗问题有7户；2、在乡家属要求医疗问题的有5户；3、病假工资计算问题有2户；4、婚丧假期规定问题有1户；6/5、其他方面的有9户。", "type": "paragraph"}, {"text": "（六）有关伙食问题的共有23户。内分：1、伙食积剩问题有2户；2、要求全日退伙问题的有2户；3、伙食改善问题有6户；4、旧规节菜问题有5户；5、其他方面的有8户。", "type": "paragraph"}, {"text": "（七）有关生产管理问题的共有6户。内分：1、人事调动问题的有2户；2、工作调动问题有2户；3、要求科室人员深入车间的有2户。", "type": "paragraph"}, {"text": "（八）有关干部作风问题的共有37户。内分：1、干部贪污问题的有1户；2、想升不当的有1户；3、介绍入厂的有2户；34/4、闹辞职的有2户；5、作风粗暴的有31户。", "type": "paragraph"}, {"text": "（九）有关其他方面的共有24户。内分：1、艺徒问题有3户；2、临时工问题有3户；3、旧节停工问题有1户；4、物价调整问题有3户；5、工时改革问题有8户；6、企业奖励金问题有4户；7、地下工厂问题有3户；8、家属进厂1户。", "type": "paragraph"}, {"text": "据以上121户的初步情况分析：当前基层发展的趋势的动态如下：1、请愿的有4户；2、集会的有9户；3、包围的有2户；4、限时答复的有4户；5、消极怠工的有12户；6、罢工的有1户；7、估计趋势会紧张的有22户；8、暂提出要求渐缓和的有67户。", "type": "paragraph"}, {"text": "二、目前已经闹起来的单位：", "type": "subtitle"}, {"text": "根据综合情况分析：目前已经闹起来的单位共有19户。其中一机有6户，纺织有6户，轻工有7户。以下的大小类型分：其中25人以下的厂有2户；25人以上并百人厂的有11户。当前根据各基层已经暴露出来的问题性质总共有58个。具体表现有如下几方面：", "type": "paragraph"}, {"text": "（一）有关工资问题的共有16户。内分：1、低工资要求增加工资有3户；2、冻结工资要求开放有2户；3、新品种单价有2户；4、减产工资有2户；5、固定假期工资有1户；7/6、工改系数工资有1户；8/7、工改评级问题有5户；9/8、双薪要求恢复有3户；9、其他方面的有1户。", "type": "paragraph"}, {"text": "（二）有关裁并改组问题的共有2户。内分：1、并后要求津贴路费问题有1户；2、并厂后生活福利待遇不统一的有1户；3、其他方面的有1户。", "type": "paragraph"}, {"text": "（三）有关集体福利金问题的共有6户。内分：1、盈余分配所得部分有1户；2、下脚废料所得有1户；3、结尾部分未料的有1户；4、其他方面的有1户。", "type": "paragraph"}, {"text": "（四）有关生活福利问题的共有8户。内分：1、要求发工作服有4户；2、要求发工作鞋有2户；3、宿舍问题有1户；4、浴室要求改善1户。", "type": "paragraph"}, {"text": "（五）有关劳保福利问题的共有3户。内分：1、病假工资问题有2户；2、计件工资的病假计算问题1户。", "type": "paragraph"}, {"text": "（六）有关伙食问题的共有7户。内分：1、伙食改善问题有2户；2、要求退伙问题的有2户；3、旧规节菜问题有2户；4、其他方面的有1户。", "type": "paragraph"}, {"text": "（七）有关干部作风问题的共有8户。内分：1、想升不当的有1户；2、介绍入厂的有1户；3、作风粗暴的有6户。", "type": "paragraph"}, {"text": "（八）有关其他方面的共有7户。内分：1、艺徒问题有1户；2、临时工问题有1户；3、工时改革问题有2户；4、物价调整问题有1户；5、家属进厂问题1户；6、要求科室人员下车间有1户。", "type": "paragraph"}, {"text": " 上海市工会联合会江宁区办事处编印1957年5月21日", "type": "paragraph"}, {"text": "闹事材料: 虹口区税务局闹大民主的前后经过", "type": "subtitle"}, {"text": "毛主席的“关于正确出/处理人民内部矛盾”的指示在虹口区税务局中传达后，分局领导则普遍组织座谈会让群众“放”个痛快。主要通过座谈会与黑板报的形式进行。公务员对局秘书不满，帖大字报，群众也写大字报声援，并互相鼓动要向领导开火。", "type": "paragraph"}, {"text": "分局各所职工群众受两天来黑板报影响，更因受到了公务员要求“放”但被领导压制的大字报影响，情绪更加激动。15日各所黑板报、大字报等展览，出现一张号召全局工作人员“大放大鸣的报告”。当天下午，局走廊内贴满黑板报，内容从揭露矛盾逐步发展到指名谩骂，进行人身攻击。自15日起，分局几个所基本上都已停止工作，事态进行严重起来。群众通过黑板报揭发了三反、肃反运动中错斗的问题及提出要求主张取消干部特权，撤走二个所长级干部。", "type": "paragraph"}, {"text": "在上述情况下，群众的情绪格外激动，15日上午，一、二所职工集会酝酿作出决定两项：", "type": "paragraph"}, {"text": "1、取消干部特权，分局长应立即从多占的干部宿舍中搬出去2、立即撤换作风不好的周秀林、汪伟章的现任职务，要求分局长马上解决，否则先罢放，后罢工。沈局长当天即对职工作了回复。对第一个要求完全同意，第二个请市局派员处理。至此，群众情绪开始平息，但仍有少部分职工不满，继续在群众中酝酿新的闹事目标。", "type": "paragraph"}, {"text": "16日，分局领导召开党政工团骨干会议，讨论分局的整风计划，群众同意整风做法，但反对区委书记刘化般参加本局整风领导，认为其在三反、整风斗争中犯错误，冤枉了好人，不值得信任，要求重作肃反总结后再论。尽管分局答应了群众要求，但群众仍不满，并且黑板报、大字报谩骂。", "type": "paragraph"}, {"text": "市税局方局长17日下午到第一所开职工代表座谈会，其他几所闻讯也派人参加，主张干部轮训班延期开学，理由是为了不致于使轮训班变为官僚主义的防空洞，他们还反对党员不和群众一起一“放”，市委同意派干部调查处理。", "type": "paragraph"}, {"text": "闹事核心由黑板报编者组成，他们几乎都在肃反、三反中被斗过或降过级。这些人在闹事的开始就插手控制了黑板报编辑部，闹事中提出的要求也均出自他们之手。但虹口区税务分局工会，在此次闹市/事中表现是十分软弱无力。该会实有委员5人，但内中2个党员干部久已不搞工会工作。闹事后，工会于16日晚才匆匆开了一次会，但会议并有/没有建立有效处理机制。会议后，又只剩下工会主席一人，而对这种新问题也无能为力。", "type": "paragraph"}, {"text": "来源：上海市档案馆，C1-2-2234", "type": "paragraph"}]}