{"title": "中共北京市委关于1957年在高级知识分子中发展党的计划向中央的报告", "date": "1957-8-21", "authors": [], "contents": [{"text": "中共北京市委关于1957年在高级知识分子中发展党的计划向中央的报告", "type": "title"}, {"text": "1956年初中央知识分子问题会议以后到1956年年底，我们在高级知识分子中共接收了389名新党员，加上过去接收的，现在全市共有高级知识分子党员1490人，占全市6829名高级知以分子的21．8％。这些党员分布情况如下：高等学校教授、讲师中共有党员978人，占全市高级知识分子中党员的65．9％，厂矿企业工程师中共有党员375人，占25．2％，医疗卫生单位主治医师以上人员中共有党员106人，占7．1％，著名文艺工作者中有党员29人，占1．9％。这些高级知识分子入党以后，对于党加强文化、教育、科学、卫生等方面的领导，将要起重要作用。这些党员在这次大鸣大放和反击右派的斗争中，大部分表现也是好的。但是党在高级知识分子中的力量还是不够的，在某些方面还是很薄弱的。如高等学校中讲师党员较多，占28．9％，而教授中党员只占13．8％；厂矿企业工程师中党员占26．4％，建筑系统的工程师中党员只占11．4％，而建筑设计院149名工程师中只有13个党员，占8．7％；医疗卫生系统中党员数量也不大；35名著名的戏曲演员中则只有党员1人，另外也有一部分高级知识分子党员在政治上是不好的，这主要是因为在过去接收工作中有的地方强调了业务方面的表现，而忽视了政治思想方面的严格审查，将一些政治觉悟不高或思想表现不好的分子接受到党内来。如高等学校175名教授党员中右派分子即有9人，占5．1％。最近一年多以来，资产阶级右派利用了我们在高级知识分子中力量薄弱的弱点，乘隙而入，在高级知识分子中大量发展组织，来同我们争夺领导权。如农工民工党在高级知识分子中原有党员76人，一年来发展到395人，扩大了5倍多。高等学校1273名教授中，民主党派(包括民盟、九三、民革、民进、农工)党员发展到647人，占50．7％。因此我们必须根据中央指示，认真地在可靠的左派高级知识分子和有威信的政治上好的科学家中，进行发展党员的工作。", "type": "paragraph"}, {"text": "目前反右派斗争发展的不平衡，在高等学校中运动进行的一般较深入，高级知识分子的政治面貌表现得比较清楚。但在医疗卫生、厂矿、建筑企业等方面，运动正在发展，这些单位的高级知识分子的政治面貌，暴露的还不明显，同时，我们对运动中涌现出的左派分子还马上来不及进行更多的工作。因此今年计划在高级知识分子中先接收一批政治表现好，政治历史考察清楚的够党员条件的分子入党。有些表现虽好，但还须进行某些工作的，放在明年接收。这样，在今年年底以前可以接收入党的共计168人：教授27人，讲师3人，工程师66人，主治医师以上医务人员36人，著名的文艺工作者3人，其他方面的高级知识分子5人，占全市高级知识分子的2．46％。这批发展名单，在高等学校可以开始接收；其他方面的还应该在反右派斗争中充分开展以后再进行接收。", "type": "paragraph"}, {"text": "为了加强在高级知识分子中发展党的工作，除应抓紧今年发展一批党员的工作外，对广大的右派分子，特别是明年计划发展的，要积极地进行准备工作，以便明年再继续接收一批。今后发展的重点应放在大学教授、建筑与设计部门、医疗卫生系统等薄弱方面。在工作中要克服重业务而忽视政治的偏向，除了对政治历史应进行严格的审查外，对于政治思想方面要十分重视，以保证党员的质量。", "type": "paragraph"}, {"text": " 来源：根据《中共北京市委重要文件汇编》刊印。", "type": "paragraph"}]}