{"title": "中共中央转发山东省委关于农村社会主义教育向中央的报告", "date": "1957-9-20", "authors": [], "contents": [{"text": "中共中央转发山东省委关于农村社会主义教育向中央的报告", "type": "title"}, {"text": "各省、市、自治区党委：", "type": "appellation"}, {"text": "兹将山东省委关于农村社会主义教育向中央的报告，转发各地参考。", "type": "paragraph"}, {"text": " 中央一九五七年九月二十日", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "中共山东省委报告", "type": "subtitle"}, {"text": "中央：", "type": "appellation"}, {"text": "我省的社会主义教育运动，自七月中旬中央在青岛召开省委书记会议时，即开始在莱阳、昌潍两地委作了部署，继于八月上旬又召集泰安、惠民、聊城、临沂（灾区）四个地委做了部署，最后召集荷泽、济宁两地委（均灾区）分别做了部署。各地委一般均是先开地委扩大会议（吸收县书参加，时间五天左右）传达中央与省委指示，初步分析研究农村情况，解决县书的有关思想问题，研究做法。随即各县均先后召开三级或四级干部会议（有的并于事前召开县委扩大会议以资准备），首先集中全力解决乡社干部的思想问题，在此基础上，再分批在乡社展开鸣放辩论。目前全省除荷泽、济宁两个重灾地区各县尚在召开三级干部会议外，其他地区的县的三级干部会议，均在八月二十日左右开完。正先后分批展开乡社的鸣放和全民大辩论。", "type": "paragraph"}, {"text": "各县的三级（或四级）干部会议，一般均吸收乡社主要负责干部参加，人数千人左右，最少的四、五百人，个别县多至三、OOO余人。时间是十天左右，最多的有半个月。会议的开法，一般是由领导做动员启发报告，围绕粮食合作化等中心问题展开鸣放争辩，弄清大是大非；再由领导总结，进一步划清是非界限，提高认识；最后，在对如何在乡、社展开社会主义教育，进行具体部署，将基本做法政策界限等问题交代清楚。经验证明，认真开好这样的会，是保证在乡社顺利而健康地开展社会主义教育的关键。这是因为：第一，今春以来，农村中由于资本主义思想的抬头，闹粮、闹社搞得很紧张，开始有些干部是企图用压服的办法来解决问题，曾经出现一些强迫命令，打骂捆绑乃至武装镇压的事件，自从三月贯彻了毛主席“关于正确处理人民内部矛盾问题”的指示以后，干部大多数人都和群众同甘共苦同劳动，工作作风有了显著的转变，但在另一方面，又发生了对资本主义思想以及地主、富农反社会主义的言论放任自流不敢处理的现象。在这样情况下，干部是硬着头皮干事，有的就畏难思退，准备秋后换班。这次各地召开三级干部会议时，到会干部一开始多反映下面工作越来越难办，叫苦叫屈，认为这期间受了不少累，吃了不少气，埋怨领导与政法部门不支持，有的则认为这期间农村问题所以这样多，是由于“正确处理人民内部矛盾问题”所引起的，怀疑毛主席指示的正确性。特别在城市反右后听到县里开会就以为现在的方针要变了（意即不能再用说服教育方法正确处理人们内部矛盾了），准备来领回一个“新精神”（意即要恢复强迫命令）好回去“治人”。出出半年来所受的气。他们听了要通过鸣放辩论方法首先统一思想认识，然后研究回去如何搞好社会主义教育问题后，即感到这种搞法不能解决问题，遇到很大抵抗。这就说明：如果不通过三级干部会议首先解决这部分人的这种思想情绪，明确社会主义教育的目的与意义，交清政策与做法，就很难保证在农村展开社会主义教育时不致发生简单化强迫命令打人骂人等偏差。第二，这期间农村资本主义倾向的抬头，不仅是农民的问题，在区乡干部中，除了多数社会主义立场坚定的以外，也有一部分干部在资本主义思想冲击下，方向模糊，对合作化与粮食统购统销问题发生动摇，有的有比较严重的右倾思想，本位主义与资本主义思想。如果不通过鸣放辩论首先批判他们的思想，提高他们的思想觉悟，就没有条件搞好农民的社会主义教育。第三、这次教育的方法是大鸣大放大争，对广大农村干部来说都是生疏的没有经验的，他们所习惯的是由领导做报告，我说服你，我打你通的老一套办法。首先通过三级干部会议的放鸣争辩，不仅可以比较深透地解决他们的思想问题，而且可以通过小会大会示范与亲自体会，使他们自觉地接受并学会运用鸣放争辩这一群众路线的工作方法。", "type": "paragraph"}, {"text": "对在三级干部会议运用鸣放争辩的方法来解决到会干部的思想问题，最初各级领导上还是没有把握的，主要是顾虑城市反右斗争形势的影响放不出什么东西来，又怕会议时间拖长影响当前生产，到会干部开始也确实存在不少顾虑，有的认为提了意见，不管用，有的则怕提了不正确的意见会当右派来斗。事实证明，只要领导掌握得法，并不是鸣放不起来的。办法是：首先由县的领导作动员报告，要大家帮助县委整风，说明当前农村闹粮食闹合作社等问题很多，看法不一，大家可以把自己对这些问题的意见看法都提出来，对的可以有利于改进领导与工作，不对的经过争辩也可以提高自己认识。然后对症下药，才能有效的解决农村各项问题。继即在小组中有领导骨干带头鸣放，对不正确的思想硬着头皮听，特别要交代积极分子要这样做，不要急于挑起争辩，更不要随便扣大帽子压回去。这样，就可以由提正面意见说好话，而大胆直言，由一般问题集中到中心问题上来。到了一定温度，有的人就说：“就是杀头枪毙，不当干部我也要说”。总观各地三级干部会上放出的主要问题：在粮食统购统销方面认为：“粮食紧张情况，是统购统销带来的”，“国家买的粮食太多，对农民挖得太苦”，“三六O斤口粮标准太低，不够吃”，“实行统购统销政策是官逼民反”，主张“宁抗一家（国家），不得罪千户（农民），在这个问题上千万别挨了农民的扁担”等等。在合作化方面：有的认为“合作化冒进了，步子走得太快了”，有的根本否认合作化的优越性，认为“高级社不如初级社，初级社不如互助组，互助组不如单干户”，“合作社搞一年穷十年，再搞几年老百姓连糠菜都吃不上了”，有的人就主张走回头路，将高级社改为初级社，等等。另外，还有公然辱骂党与领导的，说“毛主席好比是个大地主，老百姓给他扎觅汉”，“共产党是四十天的慢毒，先给你几亩地，叫你打死几个人，堵死回头路”,“共产党不管老百姓死活了”，“共产党不如国民党”，“中国要得好，不要毛领导”。上述这些错误的反动的思想暴露以后，在小组会上采用摆事实讲道理回忆对比算帐等办法，展开辩论，予以批判驳斥。然后再将揭露出来的反社会主义分子和资本主义思想较为严重的重点人物进行大会辩论。会后证明：凡是放得好的地方，思想问题也就解决得比较深透。有的干部在提高觉悟以后说：“过的是社会主义，存的是资本主义思想，用资本主义思想看社会主义越看越歪扭，这次心里亮堂了。”", "type": "paragraph"}, {"text": "三级干部会议开得好的地方，还可以使领导上初步摸清几个底。", "type": "paragraph"}, {"text": "一、是粮食的底：过去一般都叫三六O斤不够吃，这次大家说了真话，很多地方的口粮留量实际是超过三六O斤的，只要省吃俭用，绝大部分户是过得去的，蒙阴等县的分析：百分之六十的户够吃，百分之三十的户有余，百分之五——十的户不够吃。黄县半脱产干部六八五名，在觉悟提高以后，自报家中粮食实况：有余粮的五一五户，估占总数的百分之七十五、二，有余粮八九、四六九斤，每户平均一七四斤。够吃的一O二户，占百分之十四、八。缺粮的六十八户，占百分之十。今年夏季征购任务未完成，除了产量低于去年外，思想问题确实很大。昌乐县揭发，全县四、一四八社，征购中有问题的二六八处。其中多分粮的六十六处，偷分粮的二十一处，提高折干率的五十一处，多留种子一OO处，匿藏小麦的三十处，这样共使国家少征购六十多万斤粮。", "type": "paragraph"}, {"text": "二、是合作化的底：益都县合作化后第一年——五六年，粮食总产量达到三二、六九七万斤，比五五年增产百分之二十三、九。全县二三一处社，比较稳定的有一一五处，占百分之四十五、八，基本稳定的一OO处，占百分之四十一、五，三类社三十一处，占百分之十二、七。", "type": "paragraph"}, {"text": "三、是到会干部情况，益都县的排队：到会一、三四三人中，犯有贪污、隐瞒产量、对抗统购任务，搞粮食投机活动等错误者约有百分之十——十五。临沂县到会干部八八二人，检讨扩大在灾情、压低产量、多报人口、企图少交售征购任务的二六六人，占百分之三十、一，检讨春季闹春的九十二人，占百分之十、三，叫喊三六O斤口粮不够吃的九十一人，占百分之十、二，搞粮食投机的五人，占百分之O、六，闹退社单干的十八人，占百分之二，包庇地主富农反革命分子的三人，占百分之O、四。", "type": "paragraph"}, {"text": "总之，凡是认真开好三级干部会议的，都可以获得以下几个比较明显的效果：", "type": "paragraph"}, {"text": "（1）批判了干部中的右倾思想，本位主义与资本主义，划清大是大非的界限，提高干部的思想觉悟；", "type": "paragraph"}, {"text": "（2）认清当前农村的两条道路的斗争形势，提高干部开展社会主义教育的自觉性；", "type": "paragraph"}, {"text": "（3）初步学会运用放鸣争辩的方法。这样，不仅有利于当前农村大辩论的开展，也为转变干部强迫命令作风打下较好的基础。个别地方由于对三级干部会议的重要性认识不足，领导放鸣争辩无经验，因此会议开得简单粗糙，干部思想问题解决不好，政策作法交代不具体。以至干部到了社，依然沿用过去斗争地主恶霸的办法开展社会主义教育，发生了打人绑人、自杀事件（全省共发生自杀一一五人（死九十三人））。我们已经及时将这样的教训通报各地，引起注意。", "type": "paragraph"}, {"text": "关于各地三级干部会议以后在乡社展开社会主义教育的情况与问题，另行整理上报。", "type": "paragraph"}, {"text": " 中共山东省委一九五七年九月十四日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据中央文件翻印件打印", "type": "paragraph"}]}