{"title": "中共太原市委五人小组关于开展第四批肃反运动的初步规划", "date": "1957-11-27", "authors": [], "contents": [{"text": "中共太原市委五人小组关于开展第四批肃反运动的初步规划", "type": "title"}, {"text": "二年多以来，我市已先后搞过三批肃反运动，参加运动的人数达168，850人。根据最近的摸底排队，仍有国家机关、学校、国营企业、公社合营工商业等部门的258个单位的49，666名公薪人员，按照中央指示精神应该开展肃反运动。此外，还有手工业合作社、运输合作社、影剧院、剧团、联合医院等176个单位的30，895人，按其具体情况也应搞肃反。因此，计划列入第四批的共计80，561人。兹将其情况分述于下：", "type": "paragraph"}, {"text": "第一、按照中央指示精神应该搞肃反运动的：", "type": "paragraph"}, {"text": "(一)公私合营工商业：", "type": "paragraph"}, {"text": "全市公私合营工商业是这批肃反的主要部分，以总店和区直属的单位统计，共56个单位，职工18，581人，其中：公私合营工业31个单位9，968人、公私合营商业25个单位8，613人(干部3，402人，工人13，140人，营业员2，039人)。分布在南城区29个单位10，894人；北城区20个单位5，525人；郊区7个单位2，162人。", "type": "paragraph"}, {"text": "(二)国家机关、企业、学校等少数未搞肃反运动的单位：", "type": "paragraph"}, {"text": "这些单位共有19个2，824人，其中：干部832人，工人1，545人，其他人员447人。这些单位有新成立的，有公私合营转为国营的，也有漏下的。按肃反各口计：", "type": "paragraph"}, {"text": "(1)基建口：三个单位1，117人。其中：市水电安装公司779人，磷肥厂筹备处308人，兰村水源工程处30人。", "type": "paragraph"}, {"text": "(2)地工口：两个单位110人。其中：太原仪器修造厂15人，观家峪煤矿95人。", "type": "paragraph"}, {"text": "(3)文教口：两个单位570人。其中：药材公司138人，清洁大队432人。", "type": "paragraph"}, {"text": "(4)财贸口：两个单位40人。其中：盐务分销处22人，商业干校18人。", "type": "paragraph"}, {"text": "(5)机关口：6个单位104人。其中：市工商联65人，市政协11人，民盟11人，民建11人，民革4人，民进2人。", "type": "paragraph"}, {"text": "(6)南城区：4个单位188人。其中：小学教员83人，区人民医院78人，区工商联9人，市场管委会18人。", "type": "paragraph"}, {"text": "(7)郊区：共695人。其中：小学教员479人，乡干部216人。", "type": "paragraph"}, {"text": "(三)已搞肃反的单位中，尚有156个单位的11，546人未参加肃反运动。其中未参加人数在40人以上的有61个单位10，005人。按肃反口列下：", "type": "paragraph"}, {"text": "(1)工业口：共17个单位3，511人。其中40人以上的11个单位3，326人：太钢521人，西山矿务局2，043人，七四三厂93人，矿山机器厂80人，山西机器厂70人，水泥厂69人，石膏厂191人，太铁分局59人，邮电局46人，造纸厂87人，重机厂67人。", "type": "paragraph"}, {"text": "(2)地工口：28个单位879人。其中40人以上的7个单位574人：狄村砖厂145人，大井峪砖瓦厂103人，西峪煤矿83人，太原塑料厂71人，太原砖厂69人，太原烟草厂62人，太原印刷厂41。", "type": "paragraph"}, {"text": "(3)基建口：11个单位1，260人。其中40人以上的9个单位1，189人：太原工程局318人，七八五厂211人，冶金总公司207人，市政公司103人，化总公司83人。太原纺织厂74人，化工厂66人，市一公司87人，七六三厂40人。", "type": "paragraph"}, {"text": "(4)财贸口：9个单位600人。其中40人以上的4个单位500人：煤建公司267人，油脂公司83人，百货公司109人，专卖公司41人。", "type": "paragraph"}, {"text": "(5)文教口：36个单位1，602人。其中40人以上的13个单位1，142人：冶金工业学校215人，机械工业学校243人，第一化工学校145人，机器技术学校139人，以及3、6、9、10、14中学和第一、二卫生学校。采矿学校、建筑工程学校400人。", "type": "paragraph"}, {"text": "(6)郊区：20个单位984人。其中40人以上的5个单位893人：晋源农场479人，园艺场151人，万柏林营业处107人，新城营业处95人，小店供销社61人。", "type": "paragraph"}, {"text": "(7?)机关口：35个单位2，710人。其中40人以上的11个单位2，399人：市民政局786人，市人委办公厅246人，园林处180人，市公用局100人，市房地局120人，市粮食局359人，市银行110人，市工会231人，市公安局152人，新华书店71人，建设银行44人。", "type": "paragraph"}, {"text": "(四)基建单位、砖厂的季节合同工人与国营企业的长期临时工人，共23个单位15，768人：", "type": "paragraph"}, {"text": "(1)9个基建单位有季节合同工人10，518人。其中：太原工程局1，700人，化学总公司1，927人，市一公司2，899人，市政公司2，428人，市修缮公司1，564人。", "type": "paragraph"}, {"text": "(2)5个砖厂季节工人4，736人。其中：狄村砖厂1，046人，大井峪砖厂1，386人，东关砖厂1，331人，卧虎山砖厂754人，西山矿务局砖厂219人。", "type": "paragraph"}, {"text": "(3)国营企业9个单位，有长期性临时工人514人。其中：国营工厂4个384人，国营贸易部门5个130人。", "type": "paragraph"}, {"text": "(五)此外，民政部门在社会救济基金下开办了几个工厂与农场，共4个单位947人应该参加肃反运动。", "type": "paragraph"}, {"text": "第二、我们认为可以搞肃反的：", "type": "paragraph"}, {"text": "(一)手工业合作社和联合医院：全市共124个单位16，284人。其中：社干部1，133人，社员14，936人，其他人员215人。分布在南城区47个社7，233人，北城区33个社4，770人，郊区44个社4，281人。手工业合作社不属于吃公家饭的部门，但政治情况复杂，有的规模甚大，类似工厂，有的将转为国营企业。我们认为：凡是已经组织到合作社内的社员和干部都可以参加内部肃反运动，以免这里不搞肃反，将来统一调配人员时与国营企业混杂起来。", "type": "paragraph"}, {"text": "(二)运输合作社：共39个社14，058人(包括三轮车工人854人)。其中：社干部333人，社员13，725人。这些人不属于吃公家饭的人，他们是以社为单位，赚多多分，赚少少分。党政归市运输公司领导，实际上运输公司只给分配任务，抽取手续费。运输公司党委才给配备了11名支部书记，党团员很少，约占2．9％。社员中伪军政人员及士兵等很多，约占11．29％。工作地点分散辽阔，工作时间不定，搞肃反困难很多，但这支队伍很重要。我们意见为了纯洁组织可以开展肃反运动，力量由市抽调一些干部去支援。", "type": "paragraph"}, {"text": "(三)影剧院与剧团：共12个单位553人，其中：7个影剧院共73人，还有5个剧团共480人。这些剧团名为国营，实际上还是自立更生，没有固定工资，这个队伍搞肃反也是有好处的。", "type": "paragraph"}, {"text": "根据上述情况，对四批肃反大致作如下安排：", "type": "paragraph"}, {"text": "(一)四批肃反分布范围较广，情况比较复杂，应该根据不同情况，采取不同的作法进行，大体可以采取以下几种办法：", "type": "paragraph"}, {"text": "(1)参加四批肃反的公私合营企业、手工业合作社、运输合作社、影剧院与剧团、联合医院，以及国家机关、学校、企业等未搞肃反的单位，应该立即动手，建立健全肃反组织，抽调肃反力量，进行摸底排队等工作。一般要求明年一季度作好准备工作，二季度开始分批开展肃反运动，三季度内完成专案、定案任务和复查工作，全部结束肃反，如能提前一些，则更好。", "type": "paragraph"}, {"text": "(2)已搞过肃反，但遗留部分较大的单位，如中等学校人员在40人以上的单位，厂矿企业人数较多的单位和季节合同工人等，应该现在动手准备，明年—季度陆续开展群众运动，二季度全部结束。遗留人数较少或者不很复杂的单位，如果条件具备，可以采取复查补课办法，在适当时机，组织群众学习十天至半月，开展忠诚老实运动，在明年一季度内一定要完成任务。", "type": "paragraph"}, {"text": "(3)小学教员、乡干部等，何时进行由郊区区委安排。如果在寒假期间和整风反右一起进行。假期则应延长(至少须五个礼拜，准备工作还得作好)。", "type": "paragraph"}, {"text": "(4)凡是没有或者很少掌握材料的单位，均应动员参如运动的职工填写历史自传与详细的登记卡片，捞出一批材料，以利准备工作的进行。", "type": "paragraph"}, {"text": "(二)肃反干部配备问题：四批肃反的单位，大部分基础薄弱，靠自己力量恐不能完成任务。我们估计，公私合营二万，手工业一万，其他小单位和砖厂共一万，大约共有4万人，对这些单位应该组织支援，而且要全面支援，包括调查工作在内。如按3％的专职干部计算应配备1，200名干部。如果平均每100人中支援1名或1．5名干部，至少需要支援400——600人，这样，至多一个总店或一个工厂只能派去3个干部，一个社只能派两个干部，其他力量薄弱的单位也只是派一两个干部。这些干部现在即须集中学习，以利工作。", "type": "paragraph"}, {"text": "(三)肃反的经费开支问题。应该本着节约的原则。一般估计可以解决。机关、学校如肃反结束但审干还在进行，可以在审干经费中一并报销。", "type": "paragraph"}, {"text": " 1957年11月27日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载《肃反工作资料汇集》，中共山西省太原市五人小组办公室编，1960年。", "type": "paragraph"}]}