{"title": "中央监察委员会关于七个省、市监察委员会付书记座谈会情况的通报", "date": "1957-12-28", "authors": [], "contents": [{"text": "中央监察委员会关于七个省、市监察委员会付书记座谈会情况的通报", "type": "title"}, {"text": "中央监察委员会在1957年11月27日到12月5日，召开了北京、上海、辽宁、河北、河南、山东和广东等7个省、市监察委员会付书记座谈会。在座谈会上，各地汇报了监委参加整风运动、反右派斗争的情况和目前党员违反党的纪律的情况，并且研究了对于党内的右派分子和其他各种坏分子处理上的一些问题。", "type": "paragraph"}, {"text": "在座谈会上，几个地区的同志反映，目前有些党员和党的监察干部，不能全面地、正确地领会中央有关指示和文件中关于执行党的纪律的精神，认为1957年4月27日中央“关于整风运动的指示”中所规定的“对于在整风运动中检查出来犯了错误的人，不论错误大小，除严重违法乱纪者外，一概不给以组织上的处分”是“从宽精神”；而毛主席的“1957年夏季的形势”报告和邓小平同志在八届三中全会上“关于整风运动的报告”，又是“从严的精神”。因此，感到“党的纪律忽宽忽严，没个准头”，有的甚至坚持除严重违法乱纪分子外，对党员其他严重违反党的纪律的错误，一概不进行组织处理。会议认为，中央这些指示和文件中关于执行党的纪律的精神，都是根据当时的政治形势和党的任务提出的。“党的纪律是执行路线的保证，”执行党的纪律是党的组织任务的一部分，党的组织任务必须服从党的政治任务。党中央1957年4月“关于整风运动的指示”，提出对于在整风运动中检查出来的犯有官僚主义、宗派主义、主观主义错误的人，不论错误大小，除严重违法乱纪者外，一概不给以组织上的处分。这正是我们党对于党内是非问题一贯坚持的“惩前毖后，治病救人”，着重思想教育，而不轻易采取纪律处分的原则在整风运动中的具体运用，这是完全正确的。对于党内是非问题的处理，违背了以上原则，就不能达到整风的预期目的。在我们党开始整风以后，社会上的资产阶级右倾分子乘机向党发动了猖狂的进攻，隐藏在党内的右派分子和他们里应外合，串连勾通，用各种毒辣狡诈的方法从内部来攻击党。在声势浩大、规模壮阔的反右派斗争和整风运动中，党内的其他各种坏分子，也大量的暴露和被揭发出来了。新的阶级斗争形势，向党提出了新的迫切任务。因此，毛主席在“1957年夏季的形势”的报告和邓小平同志“关于整风运动的报告”中，提出对党内的右派分子，混入党内的各种坏分子，严重违法乱纪分子，不可救药的腐化堕落分子，有严重的资产阶级个人主义思想和行为而屡教不改的分子，必须清除出党。十分明显，不这样做，就不能达到纯洁党的队伍、巩固党的组织的目的。但是，同时毛主席在“1957年夏季的形势”中也指出了：“除了叛徒和严重违法乱纪分子这两种人，在整风中保护一切党团员，用大力用诚心帮助他们改正错误缺点”；邓小平同志的报告中也着重阐述了这个原则。这说明毛主席与邓小平同志的这两个报告所指出的对待党内是非问题的原则，同“中央关系整风运动的指示”的精神是一致的。有的同志认为中央上述文件中执行党的纪律的精神“时宽、时严”，是一种片面的形式的看法，没有领会中央文件的精神实质，缺乏从发展上看问题的观点。党的监察组织必须认真掌握党执行纪律的原则，批判各种错误认识，克服为执行纪律而执行纪律的脱离政治的倾向。", "type": "paragraph"}, {"text": "会议认为，第二次全国党的监察工作会议在批判执行党的纪律中的右倾思想，正确贯彻党的执行纪律的方针方面起了积极的作用，各级监委凡是认真贯彻了会议精神的，都在工作中获得了显著的成效；一年来，各级党的监察组织在中央和各级党委的正确领导下，在执行党纪的方针和政策方面是正确的，成绩是主要的，这是必须加以肯定的。但是，同时必须看到，从反右派斗争和整风运动中所反映的情况来看，党的纪律松懈是比较普遍的，右倾思想仍然是这一个时期党的监察工作的主要倾向。有的将处理反革命分子的社会政策和处理混入党内的反革命分子的原则混淆起来，而把混入党内的反革命分子留在党内。有的不问错误性质和严重程度，认为“只要本人承认错误，愿意留在党内，都可以留在党内教育改造”，对应该开除的各种坏分子也不清除出党。有些党的监察干部借口“从团结出发”、“保护干部的积极性”，片面强调思想教育，对某些犯有严重错误的党员，应该处分的没有给予处分或处分偏轻。还有个别党的监察干部，在执行党纪处分的时候，不从维护党的利益出发，不分错误的性质和情节轻重，认为一律是“宁可轻了，不可重了，宁可不处分，不要错处分，宁可错留在党内，不可错开除”。另外，“左”的倾向在某些地方也是存在着的，如有人认为严肃党的纪律就是严厉加重处分党员，认为“对农村党员处分轻了不顶事，要处分，不开除也得留党察看，其他处分不顶事”。这种对农村党员的认识，显然是不符合实际情况的，这种说法也是违背党章的，也是必须认真注意纠正和防止的。", "type": "paragraph"}, {"text": "会议指出，为了进一步加强党的监察工作，正确地执行党的纪律，党的监察工作干部必须学习马列主义和党的方针政策，学会运用阶级分析的方法观察问题，严格区分敌我问题同党内是非问题的界限，克服右的和“左”的思想倾向。会议还指出，各地监委在纠正监察工作中的错误倾向时，应该根据自己的实际情况，进行具体分析，从实际出发，纠正工作中的偏差，一定要实事求是，不能无的放矢。", "type": "paragraph"}, {"text": "会议经过对于党内右派分子和其他各种坏分子的处理问题，进行了初步研究后，认为，对于划分右派分子的标准，中央已有指示；对于党内其他各种坏分子的标准，中央也有原则规定，由于实际情况极为复杂，为了统一政策界限，各省、市监委可以选举若干典型案件，进行细致的分类排队，找出各种类型的标兵，以便在具体处理时参考比较。在条件具备时，还可以考虑在此基础上进行综合研究，协助省、市委草拟处理各类坏分子的具体规定，中央监委暂不制定全国统一的具体办法。在目前，各地监委可采取通报处理党内右派分子和其他坏分子的典型案例的方法，指导下级监委办案。会议指出，定案工作是一项复杂的政治思想工作和细致的组织工作，必须认真地核对材料，实事求是地确定错误性质，作出正确的结论，并按照规定手续进行组织处理。在定案中要特别注意，区别是右派分子还是思想上的一般右倾错误，是严重违法乱纪分子还是犯了一般性质错误的同志，是屡教不改、不可救药的分子还是愿意接受教育和可以挽救的同志。总之，要严肃与谨慎相结合，区别对待。对于右派分子及其他各种坏分子绝不能有温情主义；同时，对一些可以留在党内改正错误、本人也愿意改正的人，都应当给予在党内教育改造的机会，而不能简单从事。", "type": "paragraph"}, {"text": "会议认为，目前农村中应该着重检查处理在社会主义大辩论中暴露出来的反党反社会主义分子和其他坏分子的案件，对于丧失革命意志、消极落后、不起共产党员作用、经过批评教育仍不改正的人，应该劝他们退党或者清洗出党。为了作好对农村党员违反党的纪律的处理工作，党的监委和组织部门要密切配合，适当分工，具体办法由各省、市监委根据具体情况提出意见，请示党委决定。鉴于农村整党分批进行的情况，对需要加以处理的违反党纪的案件，必须列入党委的统一计划，结合运动发展，分批处理，尽量避免案件成堆，处理忙乱的后果。至于在农村整党中开除或处分党员是否规定控制数字，应该由党委决定，各省、市监委可以积极了解情况，收集材料，提供党委参考。", "type": "paragraph"}, {"text": "会议认为，为了使党的监察组织在社会主义革命运动中充分发挥它应有的战斗作用，必须首先纯洁党的监察队伍。党的监察机关的反右派斗争必须在党委领导下继续深入开展，不能麻痹、松懈或草率收兵，必须坚决地、彻底地把隐藏在监察队伍中的右派分子挖掘出来，清除出党。同时，应该坚决、彻底、大胆地克服监察工作中的官僚主义、主观主义、宗派主义，批判党的监察干部中的右倾思想和资产阶级个人主义的思想和行为，认真改进工作，改善工作作风，提高干部的工作能力和思想政治水平，并教育党的监察干部严格地按照党的原则要求自己，对党绝对忠诚，模范地遵守党纲、党章，大公无私，而不能有优越感。", "type": "paragraph"}, {"text": "会议讨论了党的监察机关精简机构和调整干部的问题。北京市监委原有干部39人，这次整改中精简为15人（内有处级以上干部8人，相当县主要干部的3人，16级到20级的4人），经过精简后，他们的工作不仅没有因为减少干部而受到影响，相反地是工作效率比以前提高了，上下级关系更加密切了，领导同志也更能深入下层了。会议认为，这个经验是值得重视的。各地监委也应该根据中央精简机构的精神和自己的具体情况，提出切实可行的方案，请示党委批准。监委在整改阶段中应该结合精简机构和干部下放工作，对现有的监察干部进行一次认真的整顿，凡是不适合作监察工作的干部，应该坚决调换。在人员编制和干部配备上，必须坚持“宁少勿滥”的精干原则，并且特别注意提高党的监察干部的质量。", "type": "paragraph"}, {"text": "会议最后提出，1958年党的监察工作的任务是极其艰巨而繁重的，根据过去工作的经验，要作好1958年党的监察工作，除了做好上述思想建设和组织工作以外，还必须在我们的工作中坚持党委领导、群众路线和集体领导的原则。", "type": "paragraph"}, {"text": "党的监察工作一定要在党委领导下进行工作，这是一条不可动摇的、又为我们几年来的实际经验证明是完全正确的原则。只有党委的统一领导，才能正确地、全面地、有成效地开展党的监察工作。会议认为，自各级监委成立以来，各级党委对监察工作是重视的，为了使党委更多地给监察工作以指示和帮助，各级监委本身应该积极主动地进行工作，紧密地围绕党的各个时期的政治任务来安排自己的工作，对党委要多请示、多报告，以及主动地、忠实地向党委反映党员违反党纪的倾向和党的监察工作情况，重大的案件和工作安排，要提请党委讨论、指示。", "type": "paragraph"}, {"text": "关于集体领导和个人负责相结合的制度，还需要进一步地加以健全和充实，尤其要注意健全监委常委会和全体委员会的制度。", "type": "paragraph"}, {"text": "这次反右派斗争和整风运动是一次在政治上和思想上彻底的社会主义革命，在革命运动中，党的群众路线得到了再进一步的发展，大鸣大放、大辩论、大整大改的社会主义革命的新形式的充分运用，使党内许多过去不了解的违反党纪的问题在运动中被揭发、暴露出来了；许多过去解决不了的案件，经过群众的大辩论，现在解决了。会议指出，各级监委必须十分注意总结这次以大鸣、大放、大辩论的方法开展监察工作的经验，并且要学会运用这些经验，使监察工作随着革命形势的跃进，大大地向前推进一步。", "type": "paragraph"}, {"text": "来源：《中央监察委员会文件选编》（1955—1959），中央监察委员会办公厅印，1960年4月1日。", "type": "paragraph"}]}