{"title": "中央监察委员会关于八个县监委书记、付书记座谈会情况的通报", "date": "1957-12-31", "authors": [], "contents": [{"text": "中央监察委员会关于八个县监委书记、付书记座谈会情况的通报", "type": "title"}, {"text": "中央监察委员会在1957年12月18日至21日，召开了河北省平山、武强、武清、河南省博爱、荥阳、林县和山东省潍县、荣成等8个县监委书记、付书记座谈会。在座谈会上，各县汇报了农村整风和社会主义教育运动中暴露和揭发出来的党员违反党的纪律的情况，交流了在整风和社会主义教育运动中开展党的监察工作的经验。", "type": "paragraph"}, {"text": "从这8个县农村整风和社会主义教育运动中所反映的情况来看，农村中大多数的党员是好的，他们忠于党的事业，立场坚定，是社会主义革命和生产建设的骨干。但是，运动中也暴露了有百分之十几或百分之二十几的党员，犯有程度不同的各种错误。其中，不少人滋长了资产阶级个人主义思想，隐瞒产量、私分粮食、贪污盗窃、做投机买卖，有些甚至鼓动群众闹社、反对统购统销、公开诬蔑党，辱骂党，蜕化为反党反社会主义分子；有些人依靠职权进行打击报复，闹宗派，腐化堕落，严重违法乱纪，或丧失立场包庇地主、富农和反革命分子；特别值得注意的是，有一些反革命分子、阶级异己分子和其他坏分子，还隐藏在我们党的队伍里，有的还掌握了基层组织的领导权。此外，还有一些人革命意志衰退不起共产党员作用。这些事实，充分说明在农村中虽然已经实现了农业合作化，但是，已被推翻的反动阶级的残余势力和残余的反革命分子是不甘心死亡的，他们千方百计地企图复辟；农村中社会主义道路和资本主义道路的斗争不仅存在着，而且在一定条件下还可以尖锐化，同时必然会反映到我们党内来。部分农村党员，由于他们过去的经济地位所形成的小资产阶级的思想、观点和习惯，不会一下子去掉，如果我们放松了党的政治思想工作，削弱了党的纪律，他们就很容易接受资产阶级的影响，自发地走资本主义道路。这几个县在整风中已处理的农村党员违反党的纪律的案件中，犯错误的党员多数是犯有资本主义倾向的错误，而他们的成份又多数是中农或富裕中农的事实，就是一个明显的例证。", "type": "paragraph"}, {"text": "有些县监委同志反映，部分党的监察工作干部由于对农村中社会主义同资本主义两条道路斗争的长期性、复杂性认识不足，有的甚至认为“阶级斗争消灭了，党员犯错误的机会减少了”，因而放松对党内各种错误、坏人坏事，特别是党员走资本主义道路的各种错误言行的斗争，甚至有的把鼓动群众闹社、带头闹粮，蓄意破坏党和国家政策法令的人，不加区别地都看成是“人民内部矛盾”；或者对某些反党反社会主义分子的反动言行，不做阶级分析，只认为这些人“能干”，“过去表现不错”，“只是说了几句气话，算不了什么”，而纵容姑息，不去检查处理。还有些党的监察工作干部，片面地理解“八大”对执行党的纪律的精神，认为“八大”以后，对犯错误的党员，不分错误性质和严重程度，“只能教育，不能处分”，处分就不是“从团结出发”。因而，有的对混入党内的反革命分子或其他坏分子，借口种种“理由”，不清除出党；对应该给予党纪处分的，也不给予处分，或处分偏轻；对一些犯有严重错误，而又拒绝党的帮助、长期无理取闹的人，也不严肃处理。还有的党的监察干部，认为党的纪律“是冷热货”、“可有可无”，不了解我们党的团结统一，党的战斗力，不仅由于我们党有由马克思主义的原则造成的思想统一，而且还必须成为一个以一切党员都遵守的纪律联结起来的战斗组织，没有纪律，党就不可能领导人民战胜敌人，实现社会主义。会议指出，我们党在任何时候，纠正党内错误，执行党的纪律，都必须坚持“严肃谨慎、区别对待”的方针，首先严格划清敌我界限，混入党内的反革命分子和其他坏分子、反党反社会主义分子，是党的敌人，必须坚决地把他们清除出党，在这方面的任何温情、姑息，都是违背党的原则、损害党的利益的；对于党内是非问题，则必须坚持“治病救人”，着重思想的教育，而不轻易采取纪律处分的原则。党的监察工作干部，必须善于依据国内政治形势，以阶级分析的方法，观察和分析党内各种错误和对党的纪律的各种错误观点和看法，才能对违反党纪的各种案件做出正确的分析，对各种反映小资产阶级无政府主义的取消或削弱纪律的谬论，给予及时的批判和回答，正确地坚持党的原则，执行党的纪律，加强党的监察工作。会议指出，上述右倾思想虽然在传达贯彻第二次全国党的监察工作会议精神中，进行了纠正，但是仍未彻底克服，某些地方仍然严重存在，必须继续注意认真批判；在批判右倾思想的同时，应该注意防止和纠正“左”的偏差，如有的认为，对农村党员“处分轻了不顶事”，“要处分就开除，别的处分，都不痛不痒。”这种看法，对农村党员做了极其错误的估计，不了解如此热火朝天的农村社会主义革命和生产建设高潮，正是以广大农村党员为骨干进行的，大多数农村党员是好的，这是必须肯定的。就是那百分之十几或二十几犯有程度不同的错误的党员，从这几个县的实际处理情况看来，大多数是应当留在党内教育改造，而且也是可以改造好的。因此，这种对农村党员的看法是错误的、是不符合实际情况的。同时，这种说法也是不符合党章的；如果不对类似观点或做法进行批判，就可能发生惩办主义。", "type": "paragraph"}, {"text": "从各县汇报的情况来看，大鸣大放、大争辩、大整大改这一社会主义革命的新形式，不仅对党内各种错误、坏人坏事，揭发得比较深透，而且经过摆事实，讲道理，反复争辩，不但材料真实可靠，也容易辨明是非，动员和教育党员、群众对坏人坏事做斗争，帮助党员改正错误，正确地处理党员违反纪律的问题。凡是正确地运用了这种形式的地方，都收到了显著的效果。运用这种形式揭发和处理党员违反党纪问题，是党的监察工作运用党的群众路线工作方法的新发展。会议认为，各级党的监察组织必须在工作中学会运用这种形式，并使之经常化，使之成为传统，这是做好党的监察工作的重要关键之一。各县的经验还证明，为了使党的监察工作在整风和社会主义教育运动中获得进一步的加强，并保证党的中心任务的顺利实现，县监委必须积极参加整风运动，及时向党委反映情况，将处理党员违纪问题列入党委整风计划，由整党工作组在县委统一领导下指导区乡党组织包干负责，随着整风运动的发展，及时解决。经常采取各种方式，向整党工作组和区乡干部交代处理党员违纪问题的政策界限和处理手续，并指导党的基层监察工作干部在党委的统一领导下，协同有关人员，及时对揭发出来的党员违纪材料，进行分类排队，调查核实，提出处理方案。经常深入基层，检查和帮助党的基层组织检查处理案件，总结交流经验。这几个县的经验证明，凡是积极参加农村整风和社会主义教育，与有关部门密切配合，依靠党的基层组织，充分利用大鸣大放、大辩论来检查处理案件的，都不仅使运动中所揭发出来的大量案件及时得到处理，清理了一些积案，而且还使党的监察工作有了进一步的开展，增强了干部的信心。会议认为这些经验是值得重视的，各级党的监察组织应当认真总结这方面的经验，指导当前农村党的监察工作。同时，会议指出，在整风中运用大鸣大放、大辩论方式检查处理案件时，应该注意对于一些不宜在群众中辩论的问题（如个别党员的通奸行为），不要盲目地拿到群众中去辩论；在定案工作中，必须反复、细致地核对材料，严格按照规定手续，进行组织处理，不能草率从事；对党员的纪律处分，应由党的组织根据党的原则决定，充分考虑群众的意见，但不能做群众的尾巴。", "type": "paragraph"}, {"text": "会议认为，在农村整风中处理党员违反党的纪律的问题时，应该认真掌握政策界限，区别是反党反社会主义分子还是一般思想认识上的错误，是贪污盗窃还是群众性的隐瞒产量，是工作上的强迫命令还是打击报复、违法乱纪，是阶级异己分子还是偶犯丧失立场的错误。为了便于区乡党组织正确掌握处理党员违纪问题的政策界限，有些县采取的选择若干典型案件，进行分类排队，经过反复研究，提出处理意见，作为案例，指导区乡党组织处理案件的办法，经验证明，是行之有效的，各地可以参考。", "type": "paragraph"}, {"text": "各县党的基层监察工作，经过整风运动，都有不同程度的加强，并取得了一定的经验。会议认为，在整风和社会主义教育运动中，通过整顿党的基层组织和揭发处理案件，使党的基层监察工作打下基础，并指导党的基层监察干部在运动中学会做监察工作，是必要的，也是完全可能的。希望各省、地、县党的监察组织注意对这个问题的指导。", "type": "paragraph"}, {"text": "来源：《中央监察委员会文件选编》（1955—1959），中央监察委员会办公厅印，1960年4月1日。", "type": "paragraph"}]}