{"title": "临沂等地农村工作中几个值得研究的问题", "date": "1962-2-17", "authors": ["新华通讯社"], "contents": [{"text": "临沂等地农村工作中几个值得研究的问题", "type": "title"}, {"text": ["新华通讯社"], "type": "authors"}, {"text": "新华社济南17日讯　山东大众日报朱民等同志最近在临沂、昌潍、洛宁三专区的十三个县的调查访问中发现如下几个值得研究的问题：", "type": "paragraph"}, {"text": "一、粮食、农副产品运输、收购问题。　目前在粮食外调上有一个值得注意的情况，就是生产好、卖粮多的社、队，运粮的任务也重。反之，生产不好的社、队，卖粮少，外调粮食的任务也轻，运输负担也就少了。生产好的单位对此感到吃亏。沂南县委准备组织任务轻的社、队帮助任务重的社、队运粮，适当平衡一下调运粮食的负担。", "type": "paragraph"}, {"text": "肥猪收购：有的地方实行按比例收购办法，而有的地方实行包购办法。据朱民等同志和大家研究，从有利发展生产来看，包购比按比例收购好。但是实行包购办法必须有两个条件：一是国家收购任务要一次落实、定死，如果任务多变就不好办；二是大队、生产队要统一解决猪源、饲料和供应社员吃肉问题。购一留一的办法的好处是容易解决户与户之间的负担平衡问题，但是养猪多的单位感到吃亏，谁养猪多，谁卖的多，负担重。反之养的少，卖的也少，负担就轻，对养猪事业的发展不利。因此，绝大部分生产队愿意采取包购的办法。", "type": "paragraph"}, {"text": "二、关于“公养、私养并举、以私养为主”的养猪方针问题。　根据在沂水县了解，在社员养猪少的地方可以执行这个方针，但在社员养猪多的地方则有问题。据各地干部反映，从农业增产对肥料的需求来说，养猪越多越好。一头猪一年大约能积上等圈肥六、七千斤，而一亩地则需施肥五、六千斤。按照社员的饲养能力最多一户可养一头半，再多就会同集体生产发生矛盾。而这样，还不能完全解决农业用肥需要。因此，一些同志提出，在社员私养不普遍的地方，应积极鼓励社员私养，社员养猪需要基本满足以后，就要大力发展集体养猪，不必强调私养为主。", "type": "paragraph"}, {"text": "三、作物种植问题。　目前几乎所有的地方都普遍反映缺烧柴。这和多种地瓜有很大的关系。社员口粮中的地瓜干，一般要占60-70%，少数单位达到80%以上，因此，凡口粮在四百斤以上的单位，社员即有提高粮食质量的要求。临沂地委和各县县委已开始注意这一问题，强调提高地瓜的单位面积产量，一般不提倡扩大地瓜种植面积。", "type": "paragraph"}, {"text": "四、粮棉油统算问题。　现在，不少生产队已实行这一办法，群众对此非常拥护。但是，县、公社则认为不好控制。据曲阜县的同志反映，省、专区向县分配任务时，并不是统算的，而是两个指标，经济作物不能抵粮食征购任务。实行统算后有些生产队的土地只适宜种花生，为了完成粮食统购任务，也改种了粮食作物。", "type": "paragraph"}, {"text": "五、以布换棉问题。　根据在莒县、沂水、沂南等地了解，目前社员手中还有相当一部分自用棉花。一般每人有二至三斤皮棉，许多地方出现了土纺土织。土纺土织浪费很大，据说，工厂生产每斤棉可纺织十二、三尺布，而土纺土织一斤皮棉只能织八尺布；按照国家牌价，一尺上好的布只有四、五角钱，而土布的成本即达八角以上。因此，各县、公社和生产队的同志，都要求国家用布交换群众手中的自用棉花。", "type": "paragraph"}, {"text": "来源：1962年2月19日新华社《内部参考》。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "美国图书馆收藏", "type": "paragraph"}]}