{"title": "毛泽东在南宁会议上的讲话", "date": "1958-1-11", "authors": [], "contents": [{"text": "毛泽东在南宁会议上的讲话", "type": "title"}, {"text": "(一)一九五八年一月十一日晚", "type": "subtitle"}, {"text": "关于向人代会的报告，我两年没有看了(为照顾团结、不登报声明，我不负责)。章伯钧说国务院只给成品、不让参加设计，我很同情，不过他是想搞资产阶级的政治设计院，我们是无产阶级的政治设计院。有些人一来就是成品，明天就开会，等于强迫签字。只给成品、不给材料，要离开本子讲问题，把主要思想提出来交谈。说明为什么要这样办?不那么办?财经部门不向政治局通情报，报告也一般不大好谈，不讲辞章之学，考据之学和义理之学。前者是修辞问题，后者是概念和推理问题。", "type": "paragraph"}, {"text": "党委方面的同志，主要危险是“红而不专”，偏于空头政治，脱离实际，不专也慢慢的退色了。我们是搞“虚业”的，要搞点政治；搞“虚业”的，要研究点“实业”。红安县搞试验田的报告是一个极重要的文件，我读了两遍，请你们都读一遍。红安报告中所说的“四多”，“三愿”，“三不愿”，是全国带普遍性的毛病。就是对“实业”方面的事不甚了解，而又要领导。这一点不解决，批评别人方面不红就没有力气。党委领导要三条：工业、农业、思想。省委也要搞点试验田如何？不然空头政治家就会变色。", "type": "paragraph"}, {"text": "管“实业”的人，当了大官、中官、小官，自己早认为自己红了，钻到那里边去出不来，义理之学也不讲了。如“反冒进”，一九五八年又恢复“冒进”。看是“冒进”好?还是反“冒进”好？河北省一九五八年兴修水利工程一千七百万亩。治淮河，解放以后七、八年花了十二亿人民币，只做了十二亿土方，今年安徽省做了十六亿土方，只花了几千万元。", "type": "paragraph"}, {"text": "不要提反“冒进”这个名词好不好？这是政治问题。一反就泄了气。六亿人一泄了气不得了。拿出两支手来给人家看，看几个指头生了疮。“库空如洗”，“市场紧张”，多用了人，多花了钱，要不要反?这些东西要反。如果当时不提反“冒进”，只提一个指头生了疮，就不会形成一股风，吹掉了三个东西；一为多快好省，二为四十条纲要，三为促进委员会。这些都是属于政治问题，而不属于业务。一个指头有毛病，整一下就好了。原来“库空如洗”，“市场紧张”，过了半年不就变了吗?", "type": "paragraph"}, {"text": "十个指头问题要搞清楚，这是关系六亿人口的问题。究竟成绩是主要的?还是错误是主要的?是保护热情，鼓足干劲，乘风破浪，还是泼冷水、泄气？这一点被右派抓住了，来了一个全面反“冒进”。陈铭枢批评我“好大喜功，偏听偏信，喜怒无常，不爱古董”。张奚若(未划右派)批评我“好大喜功，急功近利，轻视过去，迷信将来。”过去北方亩产一百多斤，南方二、三百斤，蒋委员长积二十年经验，只给我们留下四万吨钢，我们不轻视过去，迷信将来，还有什么希望？偏听偏信，不偏听不可能，是偏听资产阶级，还是偏听无产阶级的问题。有些同志偏得不够，还要偏。我们不能偏听梁漱溟，陈铭枢。喜怒无常，常有也并不好，不能对资产阶级右派老是喜欢。不爱古董，这是比先进还是落后问题，古董总落后一点嘛。我们除四害，把苍蝇蚊子麻雀消灭了，前无古人，后无来者，一般是后来居上，不是“今不如古”。古董不可不好，也不可太好。北京拆牌楼，城墙打洞，张奚若也哭鼻子，这是政治。", "type": "paragraph"}, {"text": "元旦社论，提出鼓足干劲、力争上游(陈伯达插话说应该多积累)。", "type": "paragraph"}, {"text": "减少人员问题。商业部分，合作社不受政治影响，说了几年了，他们不砍，交给地方砍去它一半。我一进北京，三轮车一辆也不能减，我们的“圣旨”太多了。无考虑余地，你说可以考虑，我也高兴一点。我们的现状维持派太多。要重新做判断之学，如“蒋介石是反革命”，有些概念要重新判断。", "type": "paragraph"}, {"text": "章伯钧要搞资产阶级设计院，我们设计院是政治局，办法是通一通情报，不带本子，讲讲方针。搞个协定如何，如果你不同意，我有个抵制办法，就是不看。已经两年不看了，地方财政部门也采取这个办法。", "type": "paragraph"}, {"text": "这几年反分散主义，创造了个口诀，大权独揽，小权分散；党委决定，各方去办；办也有决，不离原则；工作检查，党委有责。", "type": "paragraph"}, {"text": "政法机关有些人提出，说是党政不分?是不是要一家一半?这不行，先不分，然后才能分，不然就是小权独揽，如四十条纲要怎么分，中央二十条，农业二十条，这是不行的。中央搞了四十条，然后分工去办，这就是分。宪法，不能中央搞一个，由什么机关搞一个。小权小分，大权就不能独揽。大家不是赞成集体领导吗？一长制不是搞倒了吗?(苏联军队实行一长制，朱可夫犯了错误。)", "type": "paragraph"}, {"text": "(二)一九五八年一月十二日上午", "type": "subtitle"}, {"text": "八年来我为这样一个工作方法而奋斗，我说了一千次，一万次，这是极而言之，说的多了，等于白说。人的思想总是逐步受影响的。要“毛毛雨下个不停”，“倾盆大雨”，就会发生迳流。政治局是团粒结构，不是的，倾盆大雨吸收不了，顺着身上流走了(这是土壤学、农业学都要读一本，不然省委书记当不成，有一天总要撤职的，这不是我威胁你们)。政治局成为一个表决机器。象杜勒斯的联合国，你给十全十美的文件，不通过不行，象唱戏一样，已经打了牌子，非登台演出不可。文件上又不讲考据之学，义理之学，又有洋文。我有一个手段，就是消极抵抗，不看。你们的文件，我两年不看了，今年还不准备看。", "type": "paragraph"}, {"text": "在杭州会议我讲的，恩来同志讲了没有?一九五五年十二月我写了农村社会主义高潮一书序言，对全国发生了很大影响，是个人崇拜也好，偶象崇拜也好，不管是什么原因，全国各地报纸，大小刊物都登了，发生了很大影响，这样我就成了“冒进”的罪魁祸首。我说了各部门都有对形势估计不足的情况，军队增加了××万人，工人学徒增加了一百万人，反对右倾保守，为什么要增加人?我不懂，也不知道。", "type": "paragraph"}, {"text": "一九五五年夏季北戴河会议“冒进”，想把钢搞到一千五百万吨(第二个五年计划)。一九五六年夏季北戴河会议反“冒进”，就影响了人代会的报告。人心总是不齐的，不平衡的规律，是宇宙发展的法则。孟夫子说过：“物之不齐，物之惜也。”人心不齐，又可以齐，有曲折，螺旋式的前进。当然大家都是为党为国，不是为私。", "type": "paragraph"}, {"text": "我对分散主义的办法，就是消极抵抗，还要小会批评。财经部门考证之学，辞章之学，义理之学也不讲。要和风细雨，要事先通一点情报，总是倾盆大雨，发生迳流，总不开恩，总没有准备好，不完全，这就是封锁，这是斯大林的办法。开会前十分钟拿出文件来让人家通过，不考虑人家的心理状态。你们是专家，又是红色，政治局多数人是红而不专。攻击方向，主要是中央部长以上的干部，也不是攻击所有的人，是攻击下倾盆大雨的人，封锁的人。小会不解决问题，就开中央全会(文章做好这件事，没有认真解决，写给广西省委一封信，谈报纸问题)。我在苏联写回一封信，说你们不得中央的支持，对你们工作不利，不然会孤立，象“梁上君子”。", "type": "paragraph"}, {"text": "政治局不是设计院。倾盆大雨在我们身上流走了，老说没有搞好，实际上是封锁。分散主义有一点，但不严重，各有各的心理状态，我替你们设想，你们大概有一个想法，大概中央是十全十美的，不是全能，也是十分。另外，大概象《茶花女》小说中的女主角马哥瑞特，快死了，见爱人还得打扮一番。《飞燕外传》，赵飞燕病了，不见汉武帝。总之，是不愿以不好的面目见人。蓬头散发见人有何不可?想起一条写一条，把不成熟的意见提出来，自己将信将疑的东西拿出来，跟别人商量，不要一出去就是“圣旨”，不讲则己，一讲就搬不动。四十条就是这样，开始在杭州拟了十一条，天津增到十七条，到北京才增加到四十条。“寡妇养仔，众人之力”。这是工作方法问题。", "type": "paragraph"}, {"text": "我看还得闹对立的统一，没有针锋相对不行。要么你说服我，要么我说服你，要就是中间派。有人就是这样，大问题不表示态度。马克思主义不是不隐敝自己的观点吗?这样我不理解，应当旗帜鲜明，大概想做楚庄王。“三年不鸣，一鸣惊人；三年不飞，一飞升天。”", "type": "paragraph"}, {"text": "再一个是顽固(××到，一说曹操，曹操就到)。人民日报革命党不革命。我在二月二十九日最高国务会议上的讲话，民主党派拿我的文章各取所需，人民日报闻风不动，写一篇社论，从恩格斯谈起。二月开始谈判，我给他们讲，你们又不执行，为什么又不辞职?十一月二中全会，一月省委书记会议，三月宣传会议，还有颐年堂会议，都说了人民内部矛盾。不必忧虑，是可以解决的，可是打不动×××同志的心。我说十个干部一个拥护我就好了，他也不说反对，就是不执行。地委付书记以上—万人，有一千人拥护我就好了。北京的学校哪个放得开?×××同志五月二十二日在中直会议上做报告，有一句名言：“千金难买的好时机”，“寸金难买寸光阴”。这样才放开了。大鸣大放清华大学叛变了几个支部，右派高兴，不然审也审不出这些叛变分子。人们都有一种惰性，不容易搞开，××要不是那一次会议，北冰洋的冰是开不了的。××是好人，就是无能，我说他是教授办报，书生办报，又说过他是死人办报。", "type": "paragraph"}, {"text": "再谈考据之学，辞章之学，义理之学。财经工作者有很大成绩，十个指头，只有一个指头不好，我讲过一万次就是不灵，工作方法希望改良一下子。我最无学问，什么委员也不是，我和民主人士谈过，我是唱老夫人的，你们是唱红娘的。我是老资格吗?总该给我讲一讲。我灰心了，这次千里迢迢让你们到南方来，是总理建议的。", "type": "paragraph"}, {"text": "我是罪魁，一九五五年十二月我写了文章反了右倾，心血来潮，找了三十四个部长谈后，谈了十大关系，就头脑发账了，“冒进”了，我就不敢接近部长了。三中全会，我讲去年砍掉了三条(多快好省，四十条纲要，促进委员会)，没有人反对，我得彩了，又复辟了。我就有勇气再找部长谈话了。这三年有个曲折。右派一攻，把我们一些同志抛到距离右派只有五十米远了。右派来了个全面反“冒进”，什么“今不如惜”，“冒进比保守损失大”。研究一下，究竟那个大，反“冒进”，六亿人民泄了气。一九五六年六月一篇反冒进的社论，既要反右倾保守，又要反急躁冒进，好象有理三扁担，无理扁担三，实际重点是反冒进的。不是一个指头有病。这篇社论，我批了“不看”二字，骂我的，我为什么看？那么恐慌，那么动摇，那篇东西，四平八稳，实际是反“冒进”。这篇东西格子未划好，十个指头是个格子，另一个指头有病，九与一之比，不弄清楚这个比例关系，就是资产阶级的方法，象陈叔通、黄炎培、陈铭枢的方法。", "type": "paragraph"}, {"text": "我要争取讲话，一九五六年元月至十一月反“冒进”，二中全会搞了七条，是妥协方案，解决得不彻底，省市委书记会议承认部分钱花得不恰当，未讲透，那股反“冒进”的气就普遍了。廖××向我反映，四十条被吹掉了，似乎并不可惜。可惜的人有多少？叹一口气的人有多少?吹掉三个东西，有三种人：第一种人说：“吹掉了四十条中国才能得救”；第二种人是中间派，不痛不痒，蚊子咬一口，拍一巴掌就算了；第三种叹气。总要分清国共界限，国民党是促退的，共产党促进的。×××为党为国，忱虑无穷，反“冒进”，脱离了大多数部长，省委书记，脱离了六亿人民。请你看篇文章，宋玉的《登徒子好色赋》，这篇文章便让登徒子二千年不得翻身，他的方法是“攻其一点，不及其余。”登徒子向楚襄王反映，宋玉长得漂亮，会说话，好色，宋玉一一反驳了。宋玉反驳登徒子好色，说登徒子讨了一个麻脸驼背的老婆，生了七个孩子，你看好色不好色，只攻其好色一点，不及其余。我们看干部，要看德才资，不能德才都不讲，只讲资的一部分。九个指头不说，只说一个指头，就是这种方法。我看几年要下毛毛雨，不要倾盆大雨。要文雨浸润，不要突然袭击，使人猝不及防。", "type": "paragraph"}, {"text": "五月间右派进攻，使那些有右倾思想的同志提高了觉悟，这是右派的“功劳”，这是激将法。", "type": "paragraph"}, {"text": "1954——1955年粮食年度征购九百二十亿斤。多购一百亿斤，讲冒进，这一点有冒。闹得“人人谈统购，家家谈粮食”。章乃器是粮食部长，他同意这个计划，是不是故意把农民闹翻，可能有阴谋。去年粮食销量多，反映了农民没有劲。江苏反映社长低头，干不下去了。我们就怕六亿人民没有劲。不是讲群众路线吗?六亿泄气，还有什么群众路线?看问题要从六亿人民出发，要分别事情的主流、支流、本质、现象。", "type": "paragraph"}, {"text": "中央大权独揽，只揽了一个革命，一个农业，其他实际在国务院。", "type": "paragraph"}, {"text": "人都有迷信；有惰性，比如我游水，中间隔了三十年。", "type": "paragraph"}, {"text": "除四害，“人人讲卫生，家家讲清洁”，一年十二个月，一月检查一次。这样医院办学校，医生去种田，病人大大减少，人人精神振作，出勤率大为提高，要集中搞，最好两年完成。", "type": "paragraph"}, {"text": "我和华东五省较好，今年开四次会，小型的会，使两种因素配合，中央和地方两个因素一配合就不同了。各省也开小型的会。", "type": "paragraph"}, {"text": "廖××告诉我，十年看五年，五年看三年，三年看头年。我一年给你们开四次会，检查十二次。两个帐，争取超额完成，这是苏联发明的。", "type": "paragraph"}, {"text": "红安县那篇文章，请你们再看一遍。一人首倡就推开了。县委付书记一人买锄头，百分之八十的人买了锄头。还有山东营县那个公社的例子。有一个例子就够了。", "type": "paragraph"}]}