{"title": "吓人战术──评某些权威的批判", "date": "1974-12-11", "authors": ["李一哲"], "contents": [{"text": "吓人战术──评某些权威的批判", "type": "title"}, {"text": ["李一哲"], "type": "authors"}, {"text": "为了打击李一哲，全市上下都大张旗鼓地“动员”起来了！", "type": "paragraph"}, {"text": "在那些人那里，批林批黄他们完全没有发挥的积极性也一下子迸发出来，他们把全部的怒气都倾泻到了李一哲身上，他们把全部的积怨都算到了李一哲身上 ── 李一哲有罪！李一哲有罪！李一哲有罪！", "type": "paragraph"}, {"text": "李一哲是什么人？一个工人，一个青年学生。他们有什么罪？他们写了一篇文章献给毛主席和四届人大。", "type": "paragraph"}, {"text": "那些盘踞在广东土地上，为林彪的南逃搞反革命割据，长期进行着准备的毒蛇们，罪是不大的。他们策划反革命军事演习，他们阴谋夺取报纸和电台，他们为了反革命目的制造大量军火……总之，他们为了发动反革命内战所干的这一切都可以算作是“同志”犯错误。而李一哲只是写了一篇为相当大部分工人和群众所同情、所支持，为某些人认为是“反动”的文章就有罪了，而且是罪大恶极，罪该万死！", "type": "paragraph"}, {"text": "为了压制李一哲进而压制广大人民群众，为了掩盖他们的毫无原则和理论上的软弱无力，他们搬出了为马克思、列宁、毛主席和鲁迅所不齿的吓人战术。", "type": "paragraph"}, {"text": "什么是“吓人战术”？为了把他们的面目勾画出来，我们不妨引用两段毛主席对这种“战术”的评论：", "type": "paragraph"}, {"text": "“装腔作势，借以吓人，则不但是幼稚，简直是无赖了。鲁迅曾经批评过这种人，他说：‘辱骂和恐吓决不是战斗。’科学的东西，随便什么时候都是不怕人家批评的，因为科学是真理，决不怕人家驳。主观主义和宗派主义的东西，表现在党八股式的文章和演说里面，却生怕人家驳，非常胆怯，于是就靠装样子吓人，以为这一吓，人家就可以闭口，自己就可以‘得胜回朝’了。”", "type": "paragraph"}, {"text": "毛主席又说：", "type": "paragraph"}, {"text": "“无论对什么人，装腔作势借以吓人的方法，都是要不得的。因为这种吓人战术，对敌人是毫无用处，对同志只有损害。”", "type": "paragraph"}, {"text": "毛主席指出：", "type": "paragraph"}, {"text": "“这种吓人战术，是剥削阶级以及流氓无产者所惯用的手段，无产阶级不需要这类手段。无产阶级的最尖锐最有效的武器只有一个，那就是严肃的战斗的科学态度。共产党不靠吓人吃饭，而是靠马克思列宁主义的真理吃饭，靠实事求是吃饭，靠科学吃饭。”", "type": "paragraph"}, {"text": "广大的革命同志们，请拿毛主席的这些评论和那些现在正在施行着吓人战术的人对比一下，看看像不像？在我们看来真是维妙维肖，像极了。他们也自称马克思主义，可是为什么他们吃的却不是真理、实事求是和科学这三碗饭呢？", "type": "paragraph"}, {"text": "他们现在在“动员”群众的时候，对人民群众说：“我们对李一哲的斗争是阶级斗争，是政治斗争，不要跟他在学术上兜圈子，不要跟他在理论上、现象上兜圈子，而是要在政治上压倒他们。”", "type": "paragraph"}, {"text": "是的，我们与他们之间的斗争性质是一场阶级斗争、政治斗争，这是说得对的。但我们什么时候要求过他们作“学术”上的斗争呢？我们的文章从来也没有以“学术”的姿态出现过。", "type": "paragraph"}, {"text": "“不要和他们在理论上、现象上兜圈子，而是要在政治上压倒他们。”这是什么意思呢？就是说他们知道自己在理论上是抵抗不住的，在事实面前是站不住脚的，于是他们就企图回避理论上的辩论，回避摆事实、讲道理。他们只有一个法宝，就是“压”或“压不服就抓”。压服了自然是胜利，压不服就抓也是胜利，都可以雄纠纠气昂昂地“得胜回朝”了。", "type": "paragraph"}, {"text": "在思想领域里搞阶级斗争，政治斗争，不是东风压倒西风，就是西风压倒东风，在这个意义上来说当然也是“压”。但是，为什么“不要和他们在理论上、现象上兜圈子”呢？难道马克思主义告诉我们在搞阶级斗争、政治斗争的时候是不能讲理论，不能通过现象去揭露实质，也就是说，不能摆明道理，讲清事实么？这是对马克思主义的一种最无赖歪曲。", "type": "paragraph"}, {"text": "我们再来看看毛主席是怎么说的：", "type": "paragraph"}, {"text": "“凡是错误的思想，凡是毒草，凡是牛鬼蛇神，都应该进行批判，决不能让它们自由泛滥。但是，这种批判，应该是充分说理的，有分析的，有说服力的，而不应该是粗暴的，官僚主义的，或者是形而上学的，教条主义的。”", "type": "paragraph"}, {"text": "毛主席又说：", "type": "paragraph"}, {"text": "“有错误就得批判，有毒草就得进行斗争。但是这种批评不应当是教条主义的，不应当用形而上学方法，应当力求用辩证方法。要有科学的分析，要有充分的说服力。教条主义的批评不能解决问题。”", "type": "paragraph"}, {"text": "有人会跳出来说，不对，这种充分说理的、有分析、有说服力的批判，只运用于人民内部，李一哲是“阶级敌人”，李一哲的文章是“反动文章”，当然不能和他讲理。", "type": "paragraph"}, {"text": "可是，难道在政治思想领域里的革命与反革命的阶级斗争中，马克思主义便可以是不讲道理的了么？毛主席在上面提到的需要批判的“牛鬼蛇神”难道也是人民内部吗？但在毛主席看来，对敌斗争也同样适用讲理的原则。在上面，我们也看到毛主席说过，吓人战术，对敌人也是“毫无用处”的。也正因为如此，我们党针对现代修正主义者所写的“九评”便完全不是多余的了。而且，更重要的是，你们究竟有什么理由把我们──一个工人，一个青年学生从人民划到“阶级敌人”那边去呢？你们有什么法律根据呢？马克思主义、毛泽东思想哪一条告诉你们可以这样随便地把人民群众划成“阶级敌人”？如果你们可以这样随便把我们划成“阶级敌人”，那么，广大支持、同情我们的工人群众是否也可以划为阶级敌人或阶级敌人的同情者呢？为什么你们这样敌我不分？联系到你们对刘、丁之流那样心慈手软，对人民群众却如此心狠手辣，岂不是可以发人深省的吗？", "type": "paragraph"}, {"text": "你们说，划我们是“阶级敌人”有根据，根据的是毛主席的“六条标准”。", "type": "paragraph"}, {"text": "不对！毛主席的六条标准是划分我们人民内部言论行动是非和香花毒草的政治标准。而且毛主席也多次说过，衡量言论行动是非需要时间的检验。无产阶级文化大革命的实践经验正是这样告诉我们的。何况在我们看来，在相当部分同情、支持我们的工人群众看来，我们的文章也完全没有违反这六条标准。为什么你们那样热衷于混淆两类不同性质的矛盾呢？", "type": "paragraph"}, {"text": "敌我不分，混淆两类不同性质的矛盾，说穿了都是为了一个──吓人！", "type": "paragraph"}, {"text": "以下就是他们吓人战术的逻辑：", "type": "paragraph"}, {"text": "李一哲的文章──“反革命的大字报”──不进行理论辩论──压倒（甚至可能抓）──于是就胜利了。", "type": "paragraph"}, {"text": "是不是这样呢？一切有革命正义感的人民群众可以再看一看，议论一下。", "type": "paragraph"}, {"text": " 1974年12月11日", "type": "paragraph"}, {"text": "（附注：“批林批黄”，黄指曾任广州军区司令员的黄永胜；“刘、丁之流”，刘指曾任广州军区第二政委的刘兴元，丁指曾先后任广州军区副司令员、司令员的丁盛。）", "type": "appellation"}]}