{"title": "全世界劳动人民团结战斗的节日", "date": "1962-5-1", "authors": ["《人民日报》社论"], "contents": [{"text": "全世界劳动人民团结战斗的节日", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "全世界劳动人民的节日——“五一”国际劳动节来到了。中国人民同全世界的劳动人民一起，高举团结、战斗的旗帜，热烈庆祝这个伟大的节日。", "type": "paragraph"}, {"text": "今天，人们兴奋地看到，世界人民争取和平、民主、民族解放、社会主义和人类进步的斗争，正以壮阔的规模发展着。强大的社会主义阵营，对人类历史的发展起着 越来越大的决定性的影响。民族民主革命运动波涛汹涌。各国工人运动此伏彼起。越来越多的人投入维护世界和平的斗争。世界形势的发展，从来没有现在这样有利 于各国劳动人民的斗争。", "type": "paragraph"}, {"text": "过去一年中，国际工人运动的团结有了进一步的加强。去年12月在莫斯科举行的世界工联第五次代表大会，对于动员全世界工人阶级，团结各阶层人民，反对以美 国为首的帝国主义的侵略政策和战争政策，保卫世界和平，消灭殖民主义制度，争取民主自由和生活权利，作出了重要的贡献。", "type": "paragraph"}, {"text": "在资本主义世界，随着资本主义制度各种内在矛盾的加深，工人阶级和广大劳动人民掀起了新的斗争浪潮。他们要求摆脱失业与贫困、摆脱经济危机的威胁，摆脱压 迫与剥削。一年来，在所有主要的资本主义国家，劳动人民的罢工示威连绵不断。在美国，去年一年中爆发了三千三百次罢工。在英国，八百万工人举行了1953 年以来最大的罢工运动，反对英国政府冻结工资，要求改善生活和劳动条件。在所谓“繁荣”的西德，八百多万职工争取提高工资的斗争，打破了西德的所谓“企业 平静的气氛”。在日本，参加四次工人统一行动的有一千五百万人次，他们为保卫工人生活权利进行顽强的战斗。目前一年一度的日本工人的春季斗争又在积极开 展。在意大利、法国和其他资本主义国家，工人运动和农民运动都有了巨大的发展。", "type": "paragraph"}, {"text": "资本主义世界劳动人民的如火如荼的斗争，是资本主义经济不稳定性日益加剧，垄断资本为了转嫁危机加紧向劳动人民进攻的必然结果。目前，美国、英国、西德、 法国、荷兰、日本等国垄断资本，无一例外地都在竭力压缩和冻结工资。这一切必然使工人阶级和广大劳动人民的生活日益恶化，必然使他们进一步团结起来进行斗 争。资产阶级的御用学者们所臆造的“福利国家”、“人人富足”、“人民资本主义”等等神话，已在无情的事实面前破产了。", "type": "paragraph"}, {"text": "资本主义国家越来越多的工人和其他劳动人民在斗争的实践中清楚地认识到，代表大垄断资本利益的资产阶级政府所推行的反动政策，是他们生活苦难的根源。要保 卫劳动人民的切身利益，就不能不反对资产阶级政府的反人民的内外政策。这就使工人阶级和劳动人民争取改善生活条件的斗争，同反对扩军备战、维护世界和平、 保卫和发展民主、反对殖民主义、维护民族利益的政治斗争密切结合起来。一年来，日本劳动人民为反对美日反动派拼凑“东北亚军事联盟”和“日韩会谈”以及反 对美国军事基地的运动，给了美帝国主义和池田政府以有力的打击。在法国，工人阶级的斗争同法国人民反对法西斯、争取和平解决阿尔及利亚问题的斗争汇合在一 起。在英国和意大利，罢工工人高呼：“不要美国基地，不要美国炸弹！”", "type": "paragraph"}, {"text": "在亚洲、非洲、拉丁美洲的广大地区，劳动人民掀起了反对帝国主义和殖民主义的怒潮。这一地区，人口达十四亿以上，几乎占世界人口的一半；那里蕴藏着极其丰 富的资源。这一地区的民族民主运动的发展，从根基上动摇帝国主义的战略后方，不能不影响到世界的面貌和人类历史的进程。", "type": "paragraph"}, {"text": "工人阶级和劳动人民同垄断资本集团之间的对立，殖民地、落后国家同宗主国、所谓“先进的”工业国家之间的对立，是资本主义世界内部无法消除的基本矛盾。在过去一年中，这一矛盾不是缓 和了，而是更加加剧了。资本主义国家工人和劳动人民的日益革命化，民族民主革命运动的进一步高涨，是任何力量都阻挡不住的。", "type": "paragraph"}, {"text": "同资本主义世界的情况相反，在社会主义阵营各国，解放了的劳动人民当家作主，正在用自己的劳动，创造着美好的未来。苏联人民正在为建设共产主义而奋斗；其 他社会主义兄弟国家的人民，在社会主义建设的各个方面也都取得了新的胜利。先进的社会主义制度，为经济和文化的繁荣提供了广阔的可能性。", "type": "paragraph"}, {"text": "远在十月革命以前，列宁在一篇纪念“五一”节的文章中写道：“社会主义已经指出了一条出路，成千上万的战士把红旗当作指路明灯，涌向前去。”现在，社会主 义已由理想成为现实。社会主义阵营的繁荣壮大，为人类展示出一个无比光明灿烂的前景。不言而喻，在社会主义阵营光辉成就的鼓舞下，将会有越来越多的战士聚 集到社会主义的红旗下，为世界的持久和平和人类的最后解放而斗争。", "type": "paragraph"}, {"text": "在举世庆祝光辉的“五一”国际劳动节的时候，我国工人阶级和全体劳动人民，正以坚定的步伐，信心百倍地向着我们的伟大目标前进。", "type": "paragraph"}, {"text": "我国工人、农民、知识分子和其他劳动人民，在中国共产党和毛泽东主席的领导下，团结爱国的民族资产阶级分子和其他所有爱国人士，正在积极执行调整国民经济的任务，克服连续三年的自然灾害所造成的困难，为将来国民经济的新发展创造更加有利的条件。", "type": "paragraph"}, {"text": "我国的工人阶级有着光荣的革命传统，无论在革命时期和建设时期，都在自己的先锋队——共产党的领导下，站在斗争的最前列，进行了英勇顽强、艰苦卓绝的斗 争。在过去几年的社会主义建设中，工人阶级和全国人民一起作出了伟大的贡献。现在，我国的工人阶级应当继续发扬过去的优良传统，努力增产节约，勤俭建国， 完成党和政府规定的各项任务。", "type": "appellation"}, {"text": "在这个全世界劳动人民团结战斗的节日里，我国人民满怀信心地瞻望着未来。我们一定要继续高举社会主义建设总路线、大跃进、人民公社的光辉旗帜，切实做好当 前的调整国民经济的各项工作，并且争取在一个不太长的历史时期内把我国建设成为具有现代工业、现代农业、现代科学文化的社会主义强国。同时，我们要继续加 强社会主义国家的友好团结，加强各国工人运动的团结，加强同各国民族解放运动的团结，加强同一切爱好和平的国家和人民的团结，反对美帝国主义的侵略政策和 战争政策，为世界和平、民族解放、民主和社会主义事业的新胜利而共同奋斗。", "type": "paragraph"}, {"text": "伟大的“五一”国际劳动节万岁！", "type": "appellation"}, {"text": "全国人民大团结万岁！", "type": "paragraph"}, {"text": "全世界工人阶级大团结万岁！", "type": "paragraph"}, {"text": "全世界人民大团结万岁！", "type": "paragraph"}]}