{"title": "剑阁农村流传很多谣言", "date": "1963-8-20", "authors": [], "contents": [{"text": "剑阁农村流传很多谣言", "type": "title"}, {"text": "本刊讯  四川省剑阁县自7月中旬农村开展社会主义教育试点工作以来，全县六十个公社，有四十九个公社流传谣言，谣言最多的是边远地区和试点、试点附近的公社。", "type": "paragraph"}, {"text": "有的谣传农村要搞二次土改，划成分，搞赔罚，没收富裕农民的五大财产。柳垭公社前锋四队谣传说：“今年农村要搞二次土改，普遍划成份，现在是上中农的要划成富农，富农的要划成地主。”盐店公社谣传说：“要搞富裕农民的赔罚，要没收富裕农民的财产。”柳沟公社团结大队有谣言说：“江石（原来的试点公社）有个陈彦武，划成分后就跳到西山水库淹死了。”又说：“江石公社是先划成分后组织贫下中农斗争，把经济打垮才算。”还说：“这次划的地主，是有劳动力而不劳动的人。”这些谣言对上中农影响很大，有的就大吃大喝。龙源公社有一个队二十六户社员中，有九户（六户是老上中农）都请客聚餐。上中农雍文全请了八桌客人吃饭，结果成了缺粮户，他反而得意地说：“这下我是个穷人了！”西庙公社上游四队的二十户社员普通大吃大喝，天天蒸馍煮面，你端我送，并说：“现在不吃两天就吃不成了。”", "type": "paragraph"}, {"text": "有的谣传要办食堂，搞大集体，不准社员私人养猪，要收回自留地，要上山炼钢铁。正兴、东兴公社有谣言说：“县上正在开会研究办食堂的问题，江石公社已经办起来了。”高池公社谣传说：“国家不准私人养猪了，白龙公社（原来的试点）已经修了大猪场，社员私人的猪正在往大猪场赶。”涂山、圈龙公社有谣言说：“国家为了限制私人养猪，肥猪奖励粮从8月1日起要取销，返还肉也减少到二十斤。”江口、柳沟公社还谣传要收回自留地、上山搞钢铁。因此有的社员把粮食加工成麻花，拿到阆中去卖；有的把自己养的母猪也赶去卖了，说：“现在卖两个钱稳当，将来收归集体，价也折得，还拿不到现钱。”江口公社新禾大队有的社员把肥料大量往自留地里施，说：“要收回我们也要把这季弄回来，扎扎实实地搞一季再说。”", "type": "paragraph"}, {"text": "有的谣传农村要搞“五反”，整干部，接收政权。北庙公社谣传说：“这回名是社会主义教育，实际是搞“五反”，先整干部，后整社员。”斗溪公社有谣言说：“县上正开会训练干部，开完会就要到公社接收政权。”武连公社新华大队谣传说：“干部的周年到了，今年又是个大换班。”在这些谣言的影响下，一些干部，特别是试点公社的干部更是思想紧张，情绪波动，有的甚至搁下工作不干有。一些阶级敌人也乘机打击干部，制造混乱。七里大队三队地主唐文蜀、伪军官唐元周和坏分子王明义，甚至背地开会，商量收集的材料，准备在这次运动中，把生产队的刀把子夺过去。", "type": "paragraph"}, {"text": "剑阁县委发现这些情况后，除在试点地区出“安民榜”，安定干部、群众的情绪外，已向全县各地广大群众宣传党在农村中的各项方针政策和“六十条”，以解除群众的顾虑。", "type": "paragraph"}, {"text": "来源：1963年8月20日新华通讯社编《内部参考》。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "美国图书馆收藏", "type": "paragraph"}]}