{"title": "全国广泛展开声讨胡风反革命集团的斗争", "date": "1955-7-2", "authors": ["文汇报"], "contents": [{"text": "全国广泛展开声讨胡风反革命集团的斗争", "type": "title"}, {"text": ["文汇报"], "type": "authors"}, {"text": "【文汇报讯】 据人民日报报道:声讨胡风反革命集团的斗争，在全国各地更加广泛深入地展开。各地各阶层人民越来越多地参加到斗争中来，他们一致表示要坚决、彻底肃清胡风集团和一切暗藏的反革命分子，", "type": "paragraph"}, {"text": "北京市市级机关、厂矿企业的工作人员、工人和学校的教师、学生在学习关於胡风反革命集团的第一、第二两批材料时，就有二十多万人参加了数以千计的报告会、座谈会和讨论会。在第三批材料公布以后，激起了广大人民群众对反革命分子的更大的愤怒。市级机关的一切单位、全市二十七所高等学校、全市厂矿企业、基本建设工地、各民主党派北京市组织、人民团体、中小学校教职员、文艺界、医务界、农村干部、工商界、宗教界，以至街道居民，不分阶层，不分信仰，不分职业，不分民族，不分男女，一致投入声讨胡风反革命集团的斗争。江苏省省级各单位从六月十五日到二十日的六天中就分别举行了声讨大会四十次，参加大会的机关工作人员达一万四千多人。浙江省在六月十八日到二十日的三天中，就有机关工作人员、教员、学生十一万多人听了关于揭露胡风反革命集团罪行的报告。重庆市的机关、团体、厂矿、学校也连续不断地举行声讨胡风反革命集团的集会，六月九日到十九日，据不完全的统计，参加集会的达八万多人次。沈阳市有十四万机关、团体的工作人员和知识分子积极参加了斗争。各地的宗教界人士也都参加了斗争。南京市宗教界人士九百多人，包括天主教神甫、修女，基督教教牧人员和佛教界僧、尼，曾举行声讨胡风反革命集团罪行大会。", "type": "paragraph"}, {"text": "现在声讨胡风反革命集团的斗争已经深入到全国各省的中小城镇和部分农村。湖北省蕲春县各界人民也举行了声讨胡风反革命分子大会，胡风家庭所在的蕲春县第二区邵垅乡和下石潭乡的农民代表陈庆华、方坦发在会上控诉了胡风在解放前后一贯支持包庇地主家庭，向农民进攻的罪行。重庆市华岩乡(原属巴县)西山村的农民控诉胡风一九五一年在西山村参加土地改革时，破坏土地改革运动的罪行。曾经参加过乡村土地改革工作的农民刘云清在会上说，当我们斗争地主时，胡风就说:“农民是人，地主也是人，不要斗争过火了。”在土地改革中，西山村民兵捕获伪“自卫保民军”特种队连长段司农时，胡风以“没有掌握什麽材料”为藉口，阻止群众去斗争，最后并把这个反革命分子放掉了。参加会议的农民一致要求政府把反革命分子胡风依法严办。许多村工作人员和农民并表示要很好地接受教训，提高警惕，加强团结，严防敌人破坏农业生产和互助合作运动。", "type": "paragraph"}, {"text": "在这个期间，各地人民纷纷揭露和控诉了胡风集团中的许多骨干分子进行反革命活动的罪行。天津市文化部门工作人员进一步深入揭发了胡风集团分子阿垅、芦甸、鲁藜的反革命破坏活动。广州市各界代表揭发钻入广州第五中学作教师的胡风分子朱谷怀的罪恶活动。上海新文艺出版社的工作人员连日开会揭发了胡风集团骨干分子刘雪苇、梅林、耿庸、罗洛、张中晓、杭行等人的反革命活动。杭州市工人控诉了胡风分子冀汸在工人中贩卖胡风反革命私货的罪行。", "type": "paragraph"}, {"text": "各地各阶层人民经过学习、讨论并参加各种集会，听了关于声讨胡风反革命集团和肃清一切暗藏的反革命分子的报告以后，普遍提高了觉悟，进一步认识了过渡时期阶级斗争越发复杂和尖锐了，一致表示要提高革命警惕，时时刻刻注意敌人的破坏活动。许多机关工作人员在学习中联系自己的思想作风，检查了容易被暗藏敌人所乘的自由主义、个人主义，以及在政治上的麻痹大意。", "type": "paragraph"}, {"text": "来源：《文汇报》1955年7月4日", "type": "paragraph"}]}