{"title": "在中学古典文学教学中必须肃清资产阶级唯心主义思想影响", "date": "1955-4-27", "authors": ["刘衍文"], "contents": [{"text": "在中学古典文学教学中必须肃清资产阶级唯心主义思想影响", "type": "title"}, {"text": ["刘衍文"], "type": "authors"}, {"text": "自从文艺界展开对“红楼梦研究”错误思想的批判以来，引起了许多语文教师的注意，并联系到在中学古典文学的教学中所受到的种种资产阶级唯心主义思想的影响。", "type": "paragraph"}, {"text": "许多教师看到在古典文学教学工作所存在的缺点，都希望能及时得到改进，这是很好的但也有的语文教师问:在古典文学中所表现出来的资产阶级唯心主义思想的表现形态，主要是什么呢?现在想就读者来稿中发现的一些情况，来谈谈这个问题。", "type": "paragraph"}, {"text": "在古典文学教学中资产阶级的唯心主义思想的表现形态，是花样繁多的，但归纳起来，则又不外下列这两个方面:", "type": "paragraph"}, {"text": "第一方面，仅就讲授古典文学的内容来说，大约可分做这样四种:", "type": "paragraph"}, {"text": "首先，是表现在教历史人物时，不是根据历史唯物主义的观点来分析批判。在教学中对于人物的估价还非常片面。因此许多同学不能正确地来判断历史人物的作用。例如以教“楚狂接舆等三章”(高中课本第五册)来说，有的教师肯定了打倒“孔家店”；赞美着长沮、桀溺的不与其合作的态度。有的教师则着重批判了长沮等人的“逃避现实”的薄弱意志，认为他们不敢与统治阶级进行斗争；而孔子倒有通过各种曲折的方法来宣传他的主张的勇气，所以的确是一个豪杰之士。又有的教师说长沮等人的优点是爱劳动，缺点是没有斗争的勇气；而孔子的优点则是经得起别人讥笑的考验，缺点是不肯劳动。不用多说，这种脱离了具体的历史条件，任凭自己主观的摆布和比拟的分析批判方法，使同学更加模糊起来。", "type": "paragraph"}, {"text": "第二，在进行古典文学的教学时，对于文艺发展的历史采取一种非常庸俗的循环进化论的看法，或者完全否定古典文学的价值。有一个教师最近来稿曾谈到他过去在古典文学教学中的缺点时说:", "type": "paragraph"}, {"text": "“我在讲汉乐府、唐诗、宋词、元曲的时候，只着重说明每一种文学形式都是由民间兴起，后来被文学家吸取利用，慢慢的变成了庙堂文学，脱离了人民，就被另一种新兴的文学形式来代替。并武断的说，文学是进化的，所以词比诗复杂，曲比词更复杂。这是错误的形式主义的看法，是把生物学的进化论错用在文学上的结果，错误地认为词比诗复杂，曲比词复杂，是由于社会前进了，现实生活复杂了。要恰当的反映复杂的现实生活，就必须另寻适当的文学形式。”依照这种庸俗的进化论的说法，必然会讲到词而否定了诗，讲到曲又否定了词，最后，讲到了现代文学必须就把古典文学全部否定了，——认为古典文学是“简单的”“落后的”东西，它们已经随着我们的文学式样的进化而“淘汰”了，那又何必去读这些东西呢?所以，像这样讲的结果，是必然会导致对古典文学的虚无主义的否定。", "type": "paragraph"}, {"text": "第三，有些教师也想在古典文学教学中联系当前实际，但是由于脱离了对课文的正确理解，因此这种联系又往往是牵强附会的。譬如为了要加强劳动教育，在教“景阳冈”(初中语文课本第三册)时，就强调武松之所以能将吊睛白额虎打死，就因为武松是一个劳动人民的缘故，由此可见劳动的伟大。又如在教“桃花源记”(高中语文第二册)时，强调说“桃花源记”的人民性，就在于陶渊明所创造的理想世界原是一个人人劳动的世界，而能够进入这个理想世界的，只有捕鱼为业的劳动人民，像刘子骥一样的读书人，必然是“四体不勤，五谷不分”的，像这样的人，又如何能寻得着这个美好的世界呢?于是说在这里就看出了陶渊明的伟大云云。", "type": "paragraph"}, {"text": "第四，是凭着各人的兴趣来进行教学，而忽视了总的语文教学的目的要求，因为各人的趣味癖好不同，所讲解的内容自然不同了。如:有名士癖的，就大谈其文人逸事。有位教师讲“桃花源记”就大讲什么“饮酒”、“菊花”、“五石散”、“抹粉涂丹”、“薰香”、“筑鸿”、“结垒”，甚至谈到石崇如何命婢妾劝酒等。知道多少就讲多少。有考据癖的，就多方引经据典，如讲“木兰辞”(高中课本第一册)，就专门考据木兰究竟是姓花、姓魏抑双姓木兰；讲“楚狂接舆等三章”就专门考证“接舆”的真名，似乎非要弄清接舆是真名、还是陆通是他的真名、或者只是接近孔子的舆的意思不可。又有的教师，在讲“鸿门宴”(高中课本第六册)时，说刘项成败的因素，考证出是项羽比刘邦要小十余岁，由于斗争经验不足，所以难免乌江自刎，因此我们必须重视经验云。还有一种是专从精神分析学的趣味入手的。如有的教师讲“木兰辞”，说木兰之所以会“叹息”、会去“代父从军”，固然一方面是由于对他父亲的爱，但在另一方面，还表现了一个女性在封建社会里“求爱”而不得的要求，因为:“阿爷无大儿，木兰无长兄”，木兰的年纪已经到了需要找寻对象的时候了，但在封建社会里，又不能明言，因此只得以“叹息”来代替，以“从军”来转移她的感情的升华。并且说，她的“不愿为尚书郎”，而却愿意回家“当窗理云鬓，对镜贴花黄”，也正好反映了她的一种欲求云。同时还就此来牵强附会进行思想教育说，这便是一种封建社会的罪恶啊。", "type": "paragraph"}, {"text": "以上四类情况，说明了许多教师在进行古典文学教学时，对古典文学教学在总的语文教学中的目的任务，对于古典作品人民性的全面理解，对于如何根据历史唯物主义的观点来正确介绍作品的价值，如何正确分析历史人物，如何通过对作品的正确理解恰当地联系实际，等等，都是十分忽视的。因此许多同学都反映:上了这些古典文学课，越听越不懂了，并且有好些教师还给了同学有害的影响，甚至有的同学因为教师讲了许多不必要的考证，引起同学对于钻一些具体的细节的考证发生兴趣，而脱离了当前的主要政治斗争。", "type": "paragraph"}, {"text": "这些情况，必须引起我们好好注意，并设法来改进。", "type": "paragraph"}, {"text": "除此之外，就讲授古典文学教学的形式来看，也存在下面一些缺点:如讲起时代背景和作者介绍来，总是离题很远，喧宾夺主；分析技巧，则总是脱离课文的内容，过多的讲什么“起承转合”、“一虚一实”、“开门见山”、“欲擒故纵”啦等等。不然，就是换一些异常抽象的概念，如“文字谨严”、“结构紧凑”、“层次井然”、“余味盎然”等等。关于讲述词语，则往往强调同学水平差，强调要懂就须懂得彻底，强调反对一知半解，因此讲解时就不厌其详。如有一位教师在讲“白居易诗四首”(高中课本第四册)时，其中“买花”一首诗中，有“戔戔五束素”一句话，这位教师就大加引伸说:“戔者，浅小也，轻也，薄也，又可作笺、牋、贱、饯、钱、盏……”。又如讲“楚狂接舆等三章”，讲到“五谷不分”一句，就说明“五谷”的解释，援引“周礼”的看法，又援引“大戴礼”的看法，再援引“孟子”的意见，继续又说明“五谷”的名称为什么会不同的道理等等。", "type": "paragraph"}, {"text": "必须指出:在中学古典文学的教学存在的这些错误是有其历史根源的。", "type": "paragraph"}, {"text": "这种在古典文学教学中所暴露出来的种种缺点，主要是受了资产阶级唯心主义文艺思想特别是胡适的影响。如果不把胡适的这个反动的学术思想的体系彻底打垮，如果还让这个反动的学术思想的残余影响继续盘据在我们的脑际，要想保证以后不发生问题，能避免错误，那是绝对不可能的。", "type": "paragraph"}, {"text": "应该指出，胡适的思想来源，一个是杜威的实用主义——即实验主义，这是最主要的，但他为了应用于学术的研究和文学的研究，又与清代统治阶级用来消除种族反抗的意识的乾嘉学派的末流相结合，而且与一切的腐朽的没落的封建主义的学术思想相调和，在这一点，胡适是并不讳言的，他在介绍反动的“实验主义”哲学家詹姆士的“真理论”就说过:", "type": "paragraph"}, {"text": "“……詹姆士常说一个新的观念就是一个媒婆，他的用处就在能把本来未有的旧思想和新发见的事实拉拢来做夫妻，使他们不要吵闹，使他们和睦过日子。”(见“胡适文存”一集卷二)", "type": "paragraph"}, {"text": "胡适自己就实践了这一条所谓“真理”，做了一个帝国主义与封建主义的媒婆。于是，在政治上一方面鼓吹资产阶级的所谓“民主”，但另一方面却并不排斥拥护伪满，称溥仪为“陛下”，也不排斥拥护段祺瑞的“好人政府”，当然更不排斥俯从于帝国主义与封建主义杂交而生的蒋介石反动政府；这种在政治上的表现反映到了学术的和文学的研究上，自然就极力宣扬腐臭的封建文学了，自然就想凭借“实验主义”的力量，来力图促使所有的骸骨还魂了，因此，他提倡只重琐细零星的考据，夸张发现一个字的古义的价值，赞扬诬蔑农民革命的金圣叹，推崇拥护满清皇室的刘铁云，而不断地替他抱屈伸冤。", "type": "paragraph"}, {"text": "胡适的这一套做法，是既迎合于一般洋奴的心理，而又能与一般遗老遗少的臭味相投的。正因如此，胡适的反动思想影响就很大了，容易在好些人的思想里面生根。所以，尽管有些人并没有研究过“实验主义”，没有读过多少胡适的文章，但直接或间接的，甚至是不知不觉的，总或多或少的会有胡适的思想影响存在的。表现在中学古典文学的教学中，那种有历史癖、考据癖、注疏癖的趣味偏向，那种庸俗的文学自然演进论，那种公式主义地分析技巧的方法，那种形式主义的看问题的方法等等，难道还不是胡适反动思想影响的最好明证吗?", "type": "paragraph"}, {"text": "也许有人说，这些错误由于还不明确语文中古典文学教学的目的要求所致，是的。但是，是什么东西阻碍着我们对语文教学目的要求的认识呢?即使是我们能够把目的要求弄清楚了，如果胡适的残余思想依然存在，我们又能不能有效地将这些目的要求贯彻呢!", "type": "paragraph"}, {"text": "这的确是一个不容忽视的极端严重的事实，因为这会影响我们下一代的社会主义思想和共产主义道德品质的形成，实际上也就是在阻碍着我们的社会主义建设和向社会主义的前途迈进的。谁都知道，我们需要培养的是怎样的人材，但运用这样的一些思想和方法去培养，那又会得到怎样的可怕的后果呢?", "type": "paragraph"}, {"text": "加强马克思列宁主义的学习，加强马克思列宁主义文艺思想的学习，彻底地批判胡适的实验主义的教育思想和文学思想，已经是我们中学语文教师刻不容缓的事了。希望大家积极动员起来，把自己好好地武装起来，热烈投入到这一个战斗的行列中来吧!", "type": "paragraph"}, {"text": "来源：《文汇报》1955年4月27日", "type": "paragraph"}]}