{"title": "揭穿梁漱溟的文化观点的买办性", "date": "1955-9-6", "authors": ["任继愈"], "contents": [{"text": "揭穿梁漱溟的文化观点的买办性", "type": "title"}, {"text": ["任继愈"], "type": "authors"}, {"text": "在表面上梁漱溟先生和胡适是不同的，他们也还有过一些争吵。胡适曾公开地表示“宁可不避反革命之名”，而梁漱溟先生几十年来总以“革命”自诩。胡适公开说亡了国不要紧，有“殷遗民”作榜样，梁漱溟先生却自称在寻求“民族自救”的道路。胡适要“全盘西化”，叫人一眼就看穿了他是帝国主义的走狗，梁漱溟先生始终宣传他的中国文化的独特精神，并以此同胡适派争辩。尽管有以上这些歧异，但是这些歧异不是主要的，胡适和梁漱溟先生之间的共同之点才是基本的。他们都坚决反对中国人民反帝反封建的革命运动，他们都否认有帝国主义和封建主义存在。只是在如何对抗马克思主义的方式上他们采取了不同的手法。", "type": "paragraph"}, {"text": "梁漱溟先生的反对革命不但有理论，也有行动，他的关于文化问题的一些著作就是给他的反对革命的行动建立理论根据的。", "type": "paragraph"}, {"text": "梁漱溟先生抹煞了文化的阶级内容，故意笼统地提出所谓“西洋的”“中国的”“印度的”文化来。他承袭了西方反动的资产阶级社会学的观点，把西方存在的两种截然不同的、代表两个历史发展阶段的文化（资本主义和社会主义）笼统地称为“西方文化”。实质上，他把宗教迷信当作印度文化，把资本主义社会的意识形态当作西洋文化，把封建宗法伦理制度当作中国文化。他利用这一模糊不清的“文化”的涵义，宣传他的封建主义和帝国主义的文化。这种荒谬的观点在旧中国的学术界及研究部门起着相当深刻的影响。旧中国的哲学、历史的研究机关和大学的教学中，一直是把“中国的”“印度的”“西洋的”三方面的文化作为三个整体来看的。当然这种看法并不自梁漱溟先生开始，而梁漱溟先生的“东西文化及其哲学”的影响，却起着推波助澜的作用。直到今天，在旧知识分子中间也还不断地流露出对中国、印度、西洋的文化的笼统糊涂的观念。这种思想的残余影响就会严重地妨害了我们正确地展开科学研究。今天，经过了对胡适思想的批判，人们已认清胡适这个买办学者的反动面貌，但是也还有人认为梁漱溟先生是懂得中国文化的精神的，是爱国的，和胡适的思想不同。这些错误的看法若不及时澄清，将会妨害我们对于中国文化的认识，妨害我们的社会主义文化的建设。", "type": "paragraph"}, {"text": "梁漱溟先生是从什么立场来看中国文化的？他认为由于中国民族的“智慧早开”而产生了“中国文化五大病”：“幼稚”、“老衰”、“不落实”、“落于消极亦再没有前途”、“暖昧而不明爽”（“中国文化要义”，第三二二——三二六页）。他又说中国民族的品性有不良的十大特点：自私自利、吝啬、虚伪、和平文弱、知足自得、守旧、马虎、坚忍及残忍、韧性及弹性、圆熟老到等。同“西人”相比，梁漱溟先生以为“西人所长吾人所短”的有四点：中国人缺少“公共观念”，缺少“纪律习惯”，缺少“组织能力”，缺少“法治精神”。", "type": "paragraph"}, {"text": "已经很清楚了，梁漱溟先生对于胡适的“五鬼”说基本上赞同，只是嫌他“立言未免稍笨”，他只是嫌“五鬼”说还不够充实，“太浅”，没有他自己所谓“五大病象”、“十大特征”、“四大缺点”这样“全面”而“深入”。梁漱溟先生自认为比胡适“深刻”的地方，就是胡适只简单地举出了中国文化的一些“缺点”，又不“全面”，而梁漱溟先生不但找“缺点”比胡适找得多，而且也指出了中国文化的优点，并且着重指出了这是全世界文化最后的归宿——“孔子精神”，“儒家思想”。", "type": "paragraph"}, {"text": "是不是梁漱溟先生真正爱护中国文化的优良传统呢？不是的。恰恰相反，梁漱溟先生把中国人民世世代代劳动创造的物质和精神财富的总和——文化——一笔抹煞。他眼中的中国的“三大特征”是：（一）“广土众民”，（二）“偌大民族之同化融合”，（三）“历史长久，并世中莫与之比”。（“中国文化要义”第七页）。原来，中国只是地大、人多、多民族、历史长的一个团体，梁漱溟先生只是习惯地叫它做“中国文化”，而他实际上却非常同意帝国主义分子罗素对中国的诬蔑，他一再引用罗素的诽谤“中国实为一文化体而非国家”的谬说，并引为同道。", "type": "paragraph"}, {"text": "在梁漱溟先生看来，中国文化的优良传统值得向全世界推荐的就是孔子思想。梁漱溟先生曾装出一付宗教徒悲天悯人的心情，歌颂孔子的学说：我又看着西洋人可怜，他们当此物质的疲敝，要想得精神的恢复，而他们所谓精神又不过是希伯来那点东西，左冲右突，不出此圈，真是所谓未闻大道，我不应当导他们于孔子这一条路来吗！", "type": "paragraph"}, {"text": "“他们都未曾尝过人生的真味，我不应当把我看到的孔子人生贡献给他们吗！然而西洋人是无从寻得孔子，是不必论的；乃至今天的中国，西学有人提倡，佛学有人提倡，只有谈到孔子羞涩不能出口，也是一样无从为人晓得孔子之真。若非我出头倡导，可有那个出头？”（“东西文化及其哲学”，自序，第三—四页）", "type": "paragraph"}, {"text": "这里且不说梁漱溟先生的对西方和中国历史的无知，且看梁漱溟先生所推崇的孔子是怎么一回事：", "type": "paragraph"}, {"text": "“人类是何等难对付的东西！古代所谓‘圣贤英雄’莫不以愚蔽他为好的对付；孔子乃独去其障蔽，使他心思开明，而后对付他。这是何等的大胆！这其中又是何等手段！一般人之对付犹非难，聪明人之对付实难。……孔子乃独以老生常谈，浅近平庸的东西摆在你眼前，说在你耳边，仿佛都是让人看了不起劲，听了要睡觉的；而他却不怕你不要。……非有极高的眼光极深的见解，将人类是怎样一个东西，人类是怎样一回事，完全洞澈了然于胸，其何能如此！呜呼，圣矣！这真可以俯视一切！”（“中国民族自救运动之最后觉悟”，第七四页）", "type": "paragraph"}, {"text": "从以上这段话，可以充分看出梁漱溟先生是如何佩服孔子善于“对付”人民群众的手段的高明，如何善于对付聪明人。这种把孔子捧到天上，“呜呼，圣矣！”的复古主义的叫喊，正代表了当时在新文化运动的威力面前感到恐慌的顽固守旧分子的抵抗。鲁迅先生曾指出那些复古主义者是怎样得到帝国主义的青睐的：", "type": "paragraph"}, {"text": "“中国废止读经了，教会学校不是还请腐儒做先生，教学生读四书么？民国废去跪拜了，犹太学校不是偏请遗老做先生，要学生磕头拜寿么？外国人办给中国人看的报纸，不是最反对五四以来的小改革么？而外国总主笔治下的中国小主笔，则倒是崇拜道学，保存国粹的！”（“华盖集”，“忽然想到”六）", "type": "paragraph"}, {"text": "梁漱溟先生所崇拜的孔子思想，是有他的具体内容的。梁漱溟先生从什么角度来推崇孔子和儒家学说呢？他说：", "type": "paragraph"}, {"text": "“孔子的惟一重要的态度，就是不计较利害。这是儒家最显著与人不同的态度，直到后来不失，并且演成中国人的风尚，为中国文化之特异彩色的。”（“东西文化及其哲学”，第一三一页）", "type": "paragraph"}, {"text": "原来梁漱溟先生认为孔子学说的真价值就在于他“不计较利害”，他认为这种态度是孔子的美德，也是中国文化的特异彩色。反帝反封建的革命斗争，恰恰就是计较民族生存的利害，这样，马克思主义所指出的民族斗争阶级斗争的真理，在梁漱溟先生看来，就不符合孔子的圣哲的精神，不符合中国文化的精神。", "type": "paragraph"}, {"text": "对我们宣传退让的“美德”的，给我们这些谦让的“美德”喝采的，除了梁漱溟先生以外，就是我们的敌人——帝国主义和军阀官僚。军阀官僚一向是让人民退让的，他们在帝国主义面前也是决不计较自己民族的利害，并且一贯奉行卖国投降政策的。梁先生的理论恰恰是帝国主义所欢迎的。", "type": "paragraph"}, {"text": "中国民族是爱好和平的，同时又是勤劳勇敢，富有反抗压迫的革命传统的，在汉族的历史上，充满了大大小小的农民起义，产生了很多民族英雄和革命领袖。梁漱溟先生闭上眼不看这些事实，硬把所谓“不计较利害”的奴才式的容忍精神，说成是中国文化的“特点”，这完全是对中国优良文化传统的诬蔑。", "type": "paragraph"}, {"text": "梁漱溟先生这种错误思想也还有他的哲学基础，那就是梁先生的直觉主义、神秘主义的主观唯心主义。梁先生企图一手遮天，抹煞阶级斗争这一真理，掩盖着帝国主义和封建主义这两座大山。根本抹煞广大劳动人民受饥寒、被凌辱的血淋淋的事实，却到处大喊大叫宣扬连敌人也包括在内的“不计较利害”的“仁”，这实际上就是为阶级敌人充当帮凶。梁先生口中的“仁”，实质上就是不仁。", "type": "paragraph"}, {"text": "梁漱溟先生并不以此为满足，他进而把“仁”的学说引导到神秘主义、直觉主义的泥坑，同帝国主义的许多反动哲学流派连成一气。梁漱溟先生把“仁”解释成为“直觉”、“冲动”：", "type": "paragraph"}, {"text": "“此敏锐的直觉，就是孔子所谓仁。……儒家完全要听凭直觉，所以唯一重要的就在直觉敏锐明利；而唯一怕的就在直觉迟钝麻疲。”（“东西文化及其哲学”，第一二六—一二七页）又说：只要有了这种直觉的“仁”，就可以过着象孔子那样“绝对乐的生活”。我们且不必瞎猜测孔子自己是否过着“绝对乐的生活”，姑且照梁漱溟先生的理解，孔子所以能“快乐”，由于孔子“他原不认定计算而致情志系于外，所以他毫无所谓得失的”。只要不使“情志系于外”，就能“天机活泼，无入而不自得，决没有那一刻是他心里不高兴的时候”。（“东西文化及其哲学”，第一三七页）。这不是十足的直觉主义、神秘主义的主观唯心主义是什么？", "type": "paragraph"}, {"text": "梁漱溟先生故意把社会上阶级压迫制度给人造成的痛苦解释成为仅仅是人生态度问题，认识的问题，它同阶级压迫无关系，而是由人们对人生问题的态度所引起的。所以他叫人遵照他所谓孔子的学说，不要反抗外来的不合理的压迫，只要“反求诸己”，调整一下自己对人生的看法，就可以“天机活泼”，象孔子那样的“快乐”了。照梁漱溟先生的说法，中国既然没有封建主义和帝国主义，也自然没有阶级压迫，而中国又多了一个孔子，这是最优越的条件。只要把每个人思想改一改，使他们不再“情志系于外”，“不计较利害”，就可以使人人“无入而不自得”，不必革命而可使人人得到革命所得不到的“幸福”。天下居然有这样的好事，而人们偏偏看不见，不相信，那就无怪梁漱溟先生“锲而不舍”地大声疾呼，宣扬孔子的“天机活泼”的人生态度了。", "type": "paragraph"}, {"text": "梁漱溟先生所讲的孔子和儒家完全是按照帝国主义和封建主义的要求来讲的，如果说他讲的有几分接近儒家，那就是他发挥了儒家思想的反动部分。梁漱溟先生和其他的一些帝国主义御用的哲学家一样，都是针对着追求科学真理、争取民主的革命势力放射毒箭的，都是为了反对马克思主义而提出形形色色的反动学说的。", "type": "paragraph"}, {"text": "为了建立一套反革命的理论根据，梁漱溟先生抬出了他的直觉主义、神秘主义，并且说这是中国文化对全世界文化的“贡献”。他说欧洲一些哲学家（愈按：应当说帝国主义时期欧洲和美国最反动的哲学家）“绕了一个周圈，不知不觉回转到里向来，象尼采，詹姆士，杜威，柏格森，倭铿……等人大致都是这样，而柏格森和倭铿尤其表著的。”（“东西文化及其哲学”，第一七六页）", "type": "paragraph"}, {"text": "梁漱溟先生赞扬德国宣传反动的生命主义的唯心主义哲学家倭铿，说：", "type": "paragraph"}, {"text": "“他最反对向外逐物，很有‘反身而诚’和‘自得’的精神”（“东西文化及其哲学”，第一八○页）。", "type": "paragraph"}, {"text": "他推荐另一位英国反动的唯心主义哲学家罗素时，说：", "type": "paragraph"}, {"text": "“他的旨趣只是‘自由生长’一句话，而孔家要旨也只在不碍生机。”（“东西文化及其哲学”，第一八一页）", "type": "paragraph"}, {"text": "“他见出人所以有不好的行动非出自本性而正由生机受了伤。如他说：‘如果自然的冲动不能得相当的发泄，所产生的结果，不是活气的缺乏，即是暴戾的戕生的新冲动。’……这完全与孔家的见解一样。”（“东西文化及其哲学”，第一八二页）", "type": "paragraph"}, {"text": "此外，梁漱溟先生对于所有帝国主义御用的唯心主义哲学家象杜里舒、柏格森、杜威以及其他反动流派都发出了各式各样的歌颂。我们这里无需多作引证。只就以上这些举出的事实中，已不难看出这一系列的反动的主观唯心主义的队伍的共同特色那就是他们的反理性主义、反革命、反科学、宣扬神秘主义，提倡本能冲动和盲目冒险。这种思想不是别的，正是帝国主义思想的特征。二十世纪以来，这些流派形成了为垂死的帝国主义效忠的、反马克思主义的逆流。梁漱溟先生的反动哲学就是在全世界反理性主义的唯心主义哲学逆流下，配合了当时国内的复古主义的逆流来宣扬“中国文化”的。梁漱溟先生细大不捐，搜集了许多反动的学说，用来充实、证明他的孔子和儒家的仁学，恰好说明梁漱溟先生的学说和那些反动学派的基本立场观点吻合一致，所以才能这样融会贯通。", "type": "paragraph"}, {"text": "他对于帝国主义的哲学全盘接受，但他不象胡适只满足杜威实用主义一派，而是更能“全盘西化”的一个封建的和买办的学者。", "type": "paragraph"}, {"text": "帝国主义希望我们中国人民永远陷于贫困的境地，永世不得翻身，梁漱溟先生就鼓吹“自得”、“安分知足”，因而称扬中国文化的优点就在于“享受他眼前所有的那一点，而不作新的奢望”。照梁漱溟先生的办法，“西洋人”所受到的那些“苦痛”，“中国人就没有受着”。“穿锦绣的未必便愉快，穿破布的或许很乐”（“东西文化及其哲学”，第一五一页）。", "type": "paragraph"}, {"text": "帝国主义希望我们永远保持封建制度，以便于他们通过封建地主阶级来控制广大中国的农民。而梁漱溟先生便竭力宣传“孔子的伦理，实寓有他所谓洁矩之道在内，父慈，子孝……并不是专压迫一方面的”（“东西文化及其哲学”，第一五二页）。他替封建制度创立理论根据，这完全是符合帝国主义的需要的。梁漱溟先生的“村治”就是用组织、用行动，用暴力来推行这种反革命的“伦理制度”的。它不只保护了封建主义，也维护了帝国主义的利益。", "type": "paragraph"}, {"text": "帝国主义的文化买办对中国文化任意诬蔑，说“中国百事不如人”，象胡适就无耻地说中国“百事不如人”，“文学不如人、音乐不如人、艺术不如人，……”这种奴才思想早已遭到彻底的批判。梁漱溟先生对于中国文化的诬蔑和胡适完全一致，只是态度比较含蓄，不象胡适那样露骨地买办化。他谈到中国文化的问题时说，“宗教……殊无西洋宗教那种伟大尚爱的精神；文学如诗歌词赋戏曲，虽多聪明精巧之处，总觉也少伟大的气概，深厚的思想和真情；艺术如音乐绘画，我不甚懂，私臆以为或有非常可贵之处，然似只为偶然一现之文明而非普遍流行之文化。知识一边的科学，简直没有；哲学亦少所讲求……社会一般所有，只是些糊涂浅拙的思想。”（“东西文化及其哲学”，第一五三页）", "type": "paragraph"}, {"text": "事实表明，中国在几千年的历史发展过程中出现了许多伟大的思想家、科学家、发明家、政治家、军事家、文学家和艺术家，我们有许多具有世界意义的发明和创造。我们的汉唐时代曾达到了当时全世界文化发展的最高峰。这里梁漱溟先生把中国文化对全世界文化的巨大贡献采取了极粗暴的一笔抹煞的态度，和胡适完全相同。但梁漱溟先生比胡适“深刻”的地方，就在于他还举出了中国文化的“优点”和特点：", "type": "paragraph"}, {"text": "“只有孔子的那种精神生活，似宗教非宗教，非艺术亦艺术，与西洋晚近生命派的哲学有些相似”。（“东西文化及其哲学”，第一五三页）。", "type": "paragraph"}, {"text": "这就是梁漱溟先生对于中国文化的全部评价。", "type": "paragraph"}, {"text": "这里不难看出，凡是帝国主义希望我们保存的腐朽的东西，象封建制度，象落后的物质生活，梁漱溟先生丝毫不敢碰伤它，并按照帝国主义的意志来歌颂封建制度的“优越性”，称它为“伦理本位”。梁漱溟先生说，在伦理本位的社会中，人不压迫人，只感到“融洽”，并认为这就是中国文化的精华。帝国主义力图销毁我们民族自信心，诬蔑我们的文化的科学性和民主性的优良传统，梁漱溟先生也同样丝毫不敢触犯帝国主义的意志，从而搜求“证据”，对中国文化进行诬蔑。", "type": "paragraph"}, {"text": "胡适贩运实用主义时，曾把中国古代的一些思想家改装成为他所喜欢的“实用主义”者，梁漱溟先生也不甘示弱，他抬出了孔子和儒家精神作为欧美资产阶级直觉主义、神秘主义的主观唯心主义的代表。梁漱溟先生的孔子和儒家精神，根据以上的分析，完全是按照帝国主义要求的规格制造出来的货色。", "type": "paragraph"}, {"text": "因此，我们说梁漱溟先生提倡孔子和儒家的精神是在“爱国”“救国”的幌子下为帝国主义服务，从帝国主义的立场和观点来诬蔑中国文化的一种反动行为，他和胡适所走的道路正是殊途同归。", "type": "paragraph"}, {"text": "只有我们马克思主义者对于民族文化，和对于文化遗产的处理的态度是正确的。我们既反对顽固守旧的国粹主义，也反对奴颜婢膝的买办思想、民族投降主义、虚无主义。我们对于过去的文化，正如毛主席所指出的，从孔子到孙中山都要总结，但是我们坚决反对象梁漱溟先生所采取的态度和方法。尽管我们今天对于孔子的思想存在着不同意见的争辩，但是我们反对象梁漱溟先生那样，采用帝国主义御用学者罗素、杜威、倭铿、柏格森、克鲁泡特金的标准，先把孔子改装成为神秘主义、直觉主义的主观唯心主义者，然后再把这样的神秘主义、直觉主义说成“中国文化”的“要义”。梁漱溟先生把他自己的腐朽透顶的哲学说成“孔子”哲学，并宣称这种反动的哲学思想是“吾人生活所依靠之一切”（“中国文化要义”，第一页）中的主要组成部分，这是我们每一个爱护祖国文化的科学工作者所决不能容忍，而必须给以粉碎的。＊", "type": "paragraph"}, {"text": "来源：《人民日报》1955年9月6日", "type": "paragraph"}]}