{"title": "江苏省若干区委书记对农业合作化问题的反应", "date": "1955-11-8", "authors": ["于生"], "contents": [{"text": "江苏省若干区委书记对农业合作化问题的反应", "type": "title"}, {"text": ["于生"], "type": "authors"}, {"text": "【江苏分社八日讯】江苏省农业合作化第一个新高潮已到达顶点。全省入社农户已由高潮以前的占总农户百分之十一发展到百分之五十，大大超过了省委的原定计划。最近，省委正在召开全省的区委书记会议，学习毛主席关於农业合作化问题和七届六中全会决议，要求做到正确贯彻执行中央的方针政策，进行一次全省规模的、广大群众性的整社运动，巩固新社、提高老社，为明年大生产运动和今年秋季的再一个新高潮打下基础。", "type": "paragraph"}, {"text": "根据会议小组讨论中区委书记的发言，概括起来有以下思想情况：", "type": "paragraph"}, {"text": "一、不少的区委书记没有很好学习毛主席指示和中央决议。铜山等四个县出席的四十八个区委书记中，在出席会议以前根本没有阅读毛主席指示和中央决议或只阅读一半的(等於没阅读)有十二人。有的虽然阅读过一两遍，但执行中央方针是一种不自觉的状态。有的说：“反正公说公有理，婆说婆有理，叫上马就上马，叫下马就下马！”有的说：“没有什么方针，瞎子骑驴随他去！”", "type": "paragraph"}, {"text": "二、有些区委书记夹杂着个人主义情绪来执行中央方针。他们工作有四怕，进退两难。他们认为：“发展少了，怕‘右倾’；发展多了，又怕‘左倾’；不办社怕吃批评；办社又怕背包袱。”甚至有个区委书记说：“社办得好，提拔就在这一回；社办不好，坐牢也在这一回。”还有个区委书记说：“现在是发展合作社的历史时期，正在反右倾思想，假使我说停止发展，就要犯历史性的错误。”", "type": "paragraph"}, {"text": "三、有些区委书记不管准备工作做得怎么样，区与区之间，单纯比赛发展数字。昆山县有三个区经常通电话交换数字情况，你发展得多，我比你发展得还要多，互相攀比竞赛。有一个区排了一天一夜的队，认为只能发展四十个社，听到邻区发展得比自己的多，就不问条件，盲目地增加到一百二十七个社。江都县有个乡原来一个社都没有，因为在区委扩大会上大家比“小脚”，回家一下子就发展了十八个社。有的区委书记听说要停止发展，进行巩固提高，就虚报一些数字，准备再暗地发展。", "type": "paragraph"}, {"text": "四、不少的区委书记对中央方针领会不全面，在来省参加会议以前是准备“狮子滚绣球”式地一直发展下去，不准备有间歇时间，进行整顿巩固。对省委提出的今后五个月全力进行巩固提高的要求，想不通。他们认为：“中央的方针是大发展，省里说要进行巩固。这和中央的方针不对头。”", "type": "paragraph"}, {"text": "五、有些区委书记认为运动的主流是健康的，非主流的问题不关重要，不必去管它。经过学习结合工作的检查后，又感觉大发展中建社工作有些粗糙，很多具体政策问题没有处理，又怀疑已经发展的新社是否能够巩固下来，产生了畏难情绪。", "type": "paragraph"}, {"text": "这次区委书记会议开得比较及时，通过反覆地学习和讨论，以上问题都得到了解决，效果很好。", "type": "paragraph"}, {"text": "来源：新华通讯社编《内部参考》1955年11月10日", "type": "paragraph"}]}