{"title": "河南荥阳县干部对合作化高潮的看法", "date": "1955-9-14", "authors": [], "contents": [{"text": "河南荥阳县干部对合作化高潮的看法", "type": "title"}, {"text": "【河南分社十四日讯】中共荥阳县委会在八月二十六日至九月三日召开了乡以上的扩大干部会议，讨论一九五七年前特别是今冬明春合作社的发展问题，会上吸收一些合作社长与互助组长参加，共有一千五百三十人。", "type": "paragraph"}, {"text": "这次荥阳县干部扩大会议是在河南省委扩大会议以后召开的，参加会议的人在听到中央这次关于合作化问题的指示后，比较普遍的是感到突然。他们所：今年春天曾宣布不叫发展，现在为什么发展这么多呢？在区一级干部的情绪上，主要的问题是看不清当前农村的实际情形，而为一部分合作社的问题所纠缠住。如七区区长张小功说：“合作社的问题多。有的还要求退社，那里有高潮？”一区有个乡支书说：“上级说有高潮就算有高潮。”还有一种情况是感到兴奋鼓舞，特别是过去未被批准转社的互助组和空白乡的乡干部。这些乡干部曾反映：“过去开会就低半截，这以后可有盼头了。”大家都反映说：“毛主席看的清，就想来过这里一样，说的真对。”四区周庄乡支委、互助组长李水说：“转社真难呀！去年我们就统一耕作了，但不叫转；这下毛主席算是把大石头给弄掉了。”埋怨情绪也是相当普遍的（主要是乡干部和互助组长），他们说：“高潮去年就来了啊！可是就不准建社。”五区二郎庙乡支书马拴成说：“俺乡去年要转两个社，吵架打官司到区上都不准，那时准了现在也好几个社了。”五区贾子沟的乡干部说：“俺乡一个联组要转社区里不叫转，却批评说，不叫你合槽你合槽，是政府领导你还是你领导政府，结果这个联社也垮了。”", "type": "paragraph"}, {"text": "关于今后的发展问题，各地由于工作基础不同，因而反映出的情绪也不同。合作化较早地区的干部则带有盲目乐观情绪，他们认为有“经验”了，“建社扩社没问题”。落后地区的干部有盲目急躁情绪，想迎头赶上。也有一部分干部缺乏信心，怕建社建不成，便说：“咱乡无高潮”。", "type": "paragraph"}, {"text": "根据此种情况，会议曾通过查农村情况、老社作典型报告等办法，使干部看到合作化高潮的到来。", "type": "paragraph"}, {"text": "通过检查，查出贫农、新中农的下中农、老中农中间的下中农要求入社的积极性是很高的。二区查了十三个村，共有九百九十五户，在土改时的成份是：地富一百四十户，贫农四百八十六户，中农三百六十九户。现在，贫农为一百三十八户，其中有一百一十三户时积极要求入社的，另有二十户也有入社的要求，不愿入社的只有五户，但都是小商贩；贫农上升为下中农的有三百零六户，积极要求入社的有一百六十七户，一般要求入社的有一百一十八户，不愿入社的只有二十一户；贫农上升为上中农的有四十一户，积极要求入社的有十八户，一般要求入社的有十七户，不愿入社的只有七户。", "type": "paragraph"}, {"text": "老中农下降为下中农的有八十九户，积极要求入社的有五十五户，一般要求入社的有二十六户，不愿入社的有八户。", "type": "paragraph"}, {"text": "老中农一百七十八户，积极要求入社的有七十一户，一般要求入社的有七十三户，不愿入社的有三十四户。", "type": "paragraph"}, {"text": "富裕中农有一百零二户，积极要求入社的有二十五户，一般要求入社的有四十七户，不愿入社的有三十户。", "type": "paragraph"}, {"text": "这样，大家思想明确了，认为早在去冬就出现了合作化高潮，特别在这次统购统销政策的贯彻，农民的社会主义积极性更加高涨，其具体表现是：", "type": "paragraph"}, {"text": "（一）现在农村许多互助组、联组正积极搞好当前生产，创造条件，争取转社。", "type": "paragraph"}, {"text": "（二）许多农户都事先报名挂号申请入社。七区儒故乡五百七十三户，已入社一百一十六户，除地富五十二户和其他原因十九户（伪匪人员）不够入社条件外，其余二百四十八户都积极要求入社。", "type": "paragraph"}, {"text": "（三）积极卖余粮，争取入社。", "type": "paragraph"}, {"text": "（四）积极添买牲口、新式农具，争取转社。", "type": "paragraph"}, {"text": "（五）积极争取吸收一些党、团员，配备干部，准备建设。二区核桃园乡妇联主席蒋李花（互助组长）因为他们组里没有党员而气的哭。", "type": "paragraph"}, {"text": "但在讨论中还有两个问题没有彻底解决：（一）还有一部分干部认为富裕中农“是块肉”，放掉了可惜。六沟乡支书刘小高说：“上级要真不叫入，咱就不叫入”。有的说：“入不入回去再说吧。”有些认识模糊的人认为，没有富裕中农没法子共同上升。互助组长李英群全组二十四户，打算吸收三户富裕中农转社。（二）会议曾找老社作了典型报告，报告贫农爱社等各种积极行为，并和中农的的消极行为作了对比。这样，在解决大家关于贫农的社会主义积极性这个问题上是有很大收获的，但因为不妥当的使用和中农对比的方法，使部分干部有产生仇恨中农的情绪。他们说：“就是他妈的中农捣乱，要不，合作社将会多么巩固。”县委在会议总结时曾注意扭转，但仍没有彻底解决。（扈庄）", "type": "paragraph"}, {"text": "来源：新华社《内部参考》1955年9月22日", "type": "paragraph"}]}