{"title": "胡风集团在新文艺出版社的反革命活动", "date": "1955-6-19", "authors": ["季音"], "contents": [{"text": "胡风集团在新文艺出版社的反革命活动", "type": "title"}, {"text": ["季音"], "type": "authors"}, {"text": "新文艺出版社是一九五一年开始筹备、一九五二年六月在上海组成的一个公私合营的文艺专业出版社。这个出版社在组成之后，就为胡风反革命集团所长期把持，胡风集团分子刘雪苇担任了社长兼主编，胡风集团分子、前私营海燕书店的资方代理人俞鸿模担任了副社长。另外还有梅林、罗洛、耿庸、张中晓、杭行等人分别占据了编辑部的实际职务。在出版社内的其他部门，如出版部门、财务部门等等，他们也依照“联络人”、“争取人”的策略，安插了一些人。这样，新文艺出版社就在事实上成了胡风反革命集团进行反革命活动的一个出版机构。这种严重情况，一直到一九五三年底雪苇调离了新文艺出版社，党开始加强了领导力量，才开始有了改变。", "type": "paragraph"}, {"text": "现在已有许多材料证明，这个潜伏在新文艺出版社内部的反革命集团，是胡风的反革命集团的一个重要组成部分，它是在胡风的直接指挥、调遣之下，按照着“用孙行者钻进肚皮去的战术”，有计划地派遣进来的。这些钻进新文艺出版社内的分子，又同社外的胡风集团分子路翎、亦门（即阿垅）、方然、鲁藜、芦甸、冀汸、绿原、贾植芳等人建立了广泛的密切的联系。", "type": "paragraph"}, {"text": "在三年多的时间中，这些胡风分子，以新文艺出版社为据点，密切配合着胡风的反革命活动，向华东地区的文艺事业进行了一系列的“挖心战”，这些活动包括打击和阻挠进步作品的出版；出版各种反动的书籍，传播各种反革命的言论；挑拨破坏文艺界的内部团结，对党的和进步的作家进行恶毒的人身攻击，等等。到去年十月间，胡风利用对“文艺报”错误的批评向党发起了疯狂进攻的时候，新文艺出版社内的胡风分子的活动也达到了最高潮。", "type": "paragraph"}, {"text": "仇视进步作家，砍杀进步作品", "type": "subtitle"}, {"text": "胡风分子在新文艺出版社的反革命活动，是严格按照着胡风的反社会主义纲领行事的。他们攻击的目标，首先是那些按照着党的文艺方针进行创作的一些进步作家，特别是一些共产党员的作家。他们以各种卑劣的手段，阻挠这些作家的作品在新文艺出版社出版。胡风污蔑党对文艺工作的领导是“棍子”统治，但事实却是这些流氓们才在新文艺出版社里实行着真正的棍子统治。", "type": "paragraph"}, {"text": "在上海解放后不久，当时华东文艺界领导上执行毛泽东同志所提出的文艺方针，提倡作家同工农兵相结合，为工农兵服务，并且出版了一套“文艺创作丛书”，由冯雪峰、巴金、黄源、魏金枝等十多人组成了编辑委员会，主持其事。这套丛书曾先后出版了数十部作品，这些作品的作者大多数是在解放区、解放军里受过一定锻炼的青年，有些作品在艺术表现上虽然不够成熟，但是所反映的却都是工农兵生活。这些作品的出现，对於当时的华东文艺界应当说是极可喜的现象，其中不少作品得到了群众的欢迎。新文艺出版社成立后，华东人民出版社遵照上级关於出版分工的指示，把这批丛书移交给了新文艺出版社。但是胡风分子对这套书却大肆砍杀。华东人民出版社当时曾移交文艺作品一百三十三种（包括丛书及其他作品），胡风分子只接受六十五种，以后经再三责问，隔了数月才勉强又收了六部。而这些书被迫接过来后大部分就没有再版，事实上被判处了死刑。但混在其中的胡风分子的二，三本作品（如冀汸的“喜日”），却迅速得到再版。", "type": "paragraph"}, {"text": "胡风分子对於进步作家，特别是共产党员作家以及反映人民革命事业的作品最为切齿仇恨，他们先是竭力阻挠这些作品出版，阻挠不成，便加以恶毒的谩骂和讥嘲，力图削弱这些作品在群众中的影响。对进步作品的讽刺、讥笑，是他们日常言谈中不可缺少的部分。知侠著的“铁道游击队”，他们最先是阻挠出版，阻挠未遂，便转而恶毒地加以污蔑诽谤：艺术上太拙劣啦，没有创造出成功的人物啦，“新七侠五义”啦。他们甚至不准别人公开推荐。有一个同志写了一篇介绍“铁道游击队”的文章，胡风分子张中晓就跑去找他，非常恶毒地问他：", "type": "paragraph"}, {"text": "“你为甚么不去向刘知侠借点钱来用？”", "type": "paragraph"}, {"text": "“我不认识刘知侠，为甚么要向他借钱？”那位同志被问得莫名其妙。", "type": "paragraph"}, {"text": "“你不向他借钱，难道是为写介绍文章而写介绍文章的吗？”张中晓恶狠狠地说，活现出了一副卑劣的流氓面孔。", "type": "paragraph"}, {"text": "胡风分子对待一些来自工农兵，反映工农兵的新作家的作品，总是用概念化、公式化的帽子，一棍将其打死。许多稿子只大略翻一下，就草草退掉了。这里还可以举出许多例子。有一个二十岁的青年寄来了十二首诗，大都在报上发表过，胡风分子罗洛刻薄地批道：“这些清脆的、银铃般的诗，好则好矣，只是较浮泛，较贫乏，较概念些，总之质量太低，不用。”部队里的一位作者毕革非写了一部反映部队生活的快板诗，寄来要求出版，胡风分子梅林拿到稿后就一丢：“这是甚么诗！”随便写个意见就退掉。", "type": "paragraph"}, {"text": "反对思想改造也是胡风分子所时刻不忘的。作家柯岗在他的“风雪高原红花开”的小说后记中，谈到自己的创作体会说：“如果作者希望自己的作品能够成为建筑人们灵魂的力量，那就首先要在深入生活的实践中，以英雄和群众的高贵灵魂，来改造或提高自己的灵魂，否则生活将成浪费，……深入生活原本是自我改造的另一面。而提高创作，又必须建筑在自我改造的基础上。”", "type": "paragraph"}, {"text": "按理说，这段话并无错处，但胡风分子罗洛、耿庸看后竟大发脾气，去信斥责作者：“这不仅是缺乏一个文艺工作者应有的谦虚和诚恳，而且对柯岗同志自己、对读者都没有甚么好处。”坚决主张把这段话删去。后来这部小说因为未能为胡风分子所把持的第一编辑室通过，最后只好由新文艺出版社的总编辑室发排付印。", "type": "paragraph"}, {"text": "这些反革命分子也考虑到，上述这些破坏活动太露骨了，得要一些障眼法来遮盖一番，於是他们演出了一幕所谓“培养新生力量”的滑稽剧。有一位作者叫陈萍的写了一篇题为“生产待命”的小说，写一个复员军人回乡生产的故事。胡风分子罗洛为了表示自己“重视新生力量”，便反覆加以改写。这部作品的主人公是部队的一个班长，共产党员，又是战斗模范，但罗洛却把他改写成了一个思想感情很不健康的人。这部作品出版后，读者在“解放军文艺”上给予严厉批评，认为它完全歪曲了解放军老战士的形象。另外，新文艺出版社的胡风分子还“培养”了一个叫郭永雁（笔名郭凌青）的作者，把它寄来的小说“永生”给予出版。从此胡风分子就经常拿这两件事来吹嘘炫耀，大作其总结报告，言下似乎只有胡风分子才是“重视培养新生力量”的。但后来事实查明，那个为胡风分子所“培养”赏识的郭永雁，竟是一个被部队开除军籍的、品质很不好的人，而他的那部“创作”，也是从中南区已出版的一部小说上抄袭来的。“培养新生力量”的把戏至此全部拆穿。", "type": "paragraph"}, {"text": "大量出版胡风集团的反动作品，向党作“挖心战”", "type": "subtitle"}, {"text": "在大刀阔斧地次杀进步作品的同时，胡风分子们积极地把他们的同夥组织起来，大量出版胡风反革命集团的各种反动书籍，同党的思想领导展开激烈的争夺战。", "type": "paragraph"}, {"text": "胡风分子为着争取书籍的出版，用尽了各种手法，如事先把题目都约定好，先占领“选题计划”，常常一个人，就占了四、五个题。别人送来书题了，就可以“选题已满”为藉口挡回去。为了怕占题太多惹人注意，又换上各种不同的笔名。有时稿还未送来，就放出空气：“一部伟大的作品不久就要问世了！”稿子送来后，更是编发迅速，排得漂亮，校得仔细，而且纸质特别好，装璜精致大方。反革命集团头目胡风的书一律要印二十八开，据说是“便於将来出全集”。刘雪苇的书第一版印后感到排得不好看，就把纸型报废，马上重排。这些书印得也最多，尽管仓库里积压很多，还是一再重印。而书的稿费更比任何书籍优厚，胡风和雪苇的书拿的是最高的稿费。一切待遇同其他作者截然不同。", "type": "paragraph"}, {"text": "为了扩大这些书籍的反动影响，这些刽子手一下都变成了歌手，唱尽了一切肉麻的赞歌。一本显然有着错误的鲁藜的诗集“星的歌”，张中晓却赞道：“这些是朴素的花朵，每一朵都有它的香气和色彩，它是在作者战斗中产生的，有着时代最庄严的颂歌。……是优秀的诗。”罗洛也附和着说：“这些诗是异常纯洁而真诚的，作者真诚赞美着生命、战斗、人生，……在这些诗里饱满着情感，而这些情感又异常自然地流出，像透明的泉水在阳光下流着……同一作者的另一本诗“时间的歌”，罗洛赞道：“朴实的风格，气象万千，写的都是平凡的事物和话语，然而其中又包括着最高的真理。”这个所谓“最高的真理”，就是因为这些诗都贯穿了胡风关於抒情诗的资产阶级唯心主义的反动观点，其中有两首题为“献给风”、”献给F”的肉麻的“赞歌”，是献给反草命集团的头目胡风的。", "type": "paragraph"}, {"text": "胡风分子路翎的短篇小说集“求爱”出版了。罗洛赞道：“作者善於从多方面表现出人民底强大和有力，无论生活是多么痛苦，多么污秽，而人，生活着，满怀着力量，满怀着爱。是优秀的小说集，可再版。”但是实际上这本书却是充满着对劳动人民的侮辱和挖苦，和对美帝国主义的歌颂。", "type": "paragraph"}, {"text": "胡风分子冀汸的小说“这里没有冬天”，他的同夥们誉为“在写农村的许多小说中，这部作品是比较优秀的。生动地写出了新区农村错综复杂的生活斗争，新型农民的进步，成长，以及他们的性格、品质、理想……”，把这部书捧上了天。但实际上这部书严重地歪曲了农村阶级斗争的实际状况。这部书的主角是一个解放前受尽地主剥削，解放后翻了身（分到了地，当了村长）的雇农，但作者却硬把它变成了一个忠心耿耿地维护地主阶级利益的反革命分子，同党和政府势不两立，最后则以自杀而告终。", "type": "paragraph"}, {"text": "但是尽管胡风分子怎样故弄玄虚，读者的眼睛是雪亮的，这些书籍出版后立即受到了各方面的批评。对“这里没有冬天”一书，读者寄来了一百二十几封指责信。路翎的小说“求爱”一摆到书店，读者就向书店提出抗议，部队同志尖锐地指出“求爱”已不是单纯的文艺思想问题，而是散播反动言论的政治性质的问题，要求出版社严肃考虑。但读者这些正确意见，被胡风分子断然拒绝了，路领翎甚至拒绝那怕是一个字的修改。盘踞在出版社的胡风分子并立即通报远在北京的胡风，胡风就向文艺界领导同志提出“抗议”，把读者正当的义愤，说成是对路翎“政治上的陷害”，真是气势汹汹。", "type": "paragraph"}, {"text": "以翻译马克思主义文艺理论为掩护向党射击", "type": "subtitle"}, {"text": "胡风集团分子懂得，明目张胆地宣扬他们那套反革命言论的作品，在读者中的市场毕竟是很有限的，而且很容易为人们所识破。他们需要采取更隐蔽更阴险的方法来向党攻击。於是在新文艺出版社成立后不久，胡风、刘雪苇、王元化等发起出版一套“文艺理论学习小译丛”，由胡风分子罗洛、张中晓担任编辑，冠冕堂皇地宣布出版目的是介绍苏联和人民民主国家的马克思主义文艺理论。把马克思主义视为眼中钉的胡风集团分子为甚么突然对宣传马克思列宁主义热心起来了呢？后来人们才发现，原来胡风分子在这里演了一个偷天换日的把戏，他们是把马克思主义理论作为枪靶，从另一个方向来向党的文艺事业射击。", "type": "paragraph"}, {"text": "胡风分子在这里采取了两个卑鄙的方法来攻击党的文艺事业，一个方法是在译文的后边加上一个“附记”，恶毒地歪曲原作的思想，贩卖胡风的私货。例如在“为了戏剧”一文中，胡风分子罗洛在附记中断章取义地摘下原文的一些字句，宣传甚么“富於人性、能感动心灵”等论调，主张不要害怕写主角的缺点，从而为胡风派作品中侮辱劳动人民的描写制造理论根据。在另一篇“一切是为了人”的译文中，罗洛在附记中又宣扬所谓作品要描写甚么“普通的、人的东西”，要表现甚么“整个世界和全体人类”，要表现甚么“无穷尽的情感”，否定作品应当具有高度的思想性，并攻击今天的进步作家是“医院里的刽子手”，文艺批评是所谓“棍子”统治。在又一篇“高尔基与社会主义美学”的译文中，原文曾提到一部主题有意义，但写得不好的坏作品，应予批评，但罗洛却断章取义、牛头不对马嘴地攻击道：“这对我们某些一看到‘这部作品的主题很重要’就立刻得出结论‘因而这部作品是不错的’的批评家们，也应该是当头的一声棒喝吧。”这种恶意的歪曲，目的就是为了反对作家要写有意义的、重要的题材的正确主张，宣扬胡风的关於文学创作不必为政治任务服务的反动论点。", "type": "paragraph"}, {"text": "胡风分子在小译丛中的另一个方法就是窜改原文，一篇加里宁“艺术工作者必须掌握马克思列宁主义”的译文，有几段谈到契诃夫，同胡风分子过去的曲解截然不同，他们就把它删去了。有些译文正是击中了他们反动理论的要害的，他们干脆就拒绝出版。译者高叔眉曾寄去苏联“共产党人”杂志上发表的“苏维埃文学的迫切任务”一文，胡风分子罗洛一看不合意，就批道：“我们觉得这篇文章内容比较贫弱，所谈的问题虽多，但却只是一般地提到，并无甚么独特的见解，‘共产党人’的社论或专论，常常写成这样四平八稳的，如不加选择地介绍过来，则意义不大”，就退给了译者。而另一篇辛清（即胡风分子方然）译的“论文学与人民的血缘关系”，胡风分子罗洛认为可以加以歪曲，就批道：“原文很好，……针对目前的庸俗社会学的阶级公式对待作家与作品的粗暴态度，以及对待文学遗产的反人民性的观点，此文对我们是有益的。”", "type": "paragraph"}, {"text": "这就是胡风分子出版这套文艺理论小译丛的真正目的的说明。", "type": "paragraph"}, {"text": "造谣污蔑和挑拨离间", "type": "subtitle"}, {"text": "新文艺出版社内胡风分子的活动，不仅在文艺方面，他们还采取了为胡风集团所惯用的种种资产阶级的政治手段，在社内外展开了一系列政治性的破坏。", "type": "paragraph"}, {"text": "胡风分子攻击的目标首先是新文艺出版社内的共产党支部。新文艺出版社的党支部过去同他们的斗争是不够的，但对他们来说共产党组织毕竟是一个“心腹之患”。胡风分子张中晓、梅林、耿庸等在办公室经常公开辱骂支部的工作人员、冷嘲热讽，其么“领导低能”、“一本马列主义也没读过”，等等，并且用各种卑鄙的手段挑拨工作人员的团结，制造党内的不和。有一个同志因为犯了许多错误在党内会议上受到了批评，罗洛就来宽言安慰他，气愤地为他抱不平：“党内生活没有一点温暖，对待一个同志好像对待敌人一样，要是我，那真受不了。”", "type": "paragraph"}, {"text": "“联络人”、“争取人”、“从事开辟工作”的活动，新文艺出版社的胡风分子真是不遗余力地在进行，只要发现“此人对现状不满”，对领导不满，他们决不放过。有一个同志写了一篇小说，编辑室内其他同志提了意见，要他修改，耿庸就对他说：“我看你这篇小说比我们所出版的小说，水平只会高，不会低，本来就可以马上发排，为甚么还要故意留难呢？”他们的这些活动不是没有效果的，有些工作人员，甚至党员，就这样被他们“争取”过去了。胡风分子就嗾使这些人，公开同党对抗，直到这次胡风反革命阴谋揭露后，这些同志才悔恨地觉悟过来，知道被敌人利用了。", "type": "paragraph"}, {"text": "党注意到了新文艺出版社被胡风分子把持的严重事实之后，在一九五三年冬天将刘雪苇调离新文艺出版社，另派了一个党员去担任社长。胡风分子立即就把攻击目标转向这个同志，在群众中诽谤新来的社长“不懂文艺”，“土包子。等等，并在工作中百般刁难，抗拒，企图逼使他就范。", "type": "paragraph"}, {"text": "已有许多材料证明：新文艺出版社内的胡风分子也是一个制造谣言的公司。他们经常散播各种不堪入耳的谣言，污蔑华东地区以至中央的文艺工作和其他部门的领导人。只要党有一项重要的措施，这里很快就会出现另一种相反的论调。譬如中国作家协会主席团决定开除堕落分子孔厥的会籍，这本是一件大快人心的事，但这里却有另一种说法：“孔厥被开除是因为得罪的人太多，又是小人物。”中央机关领导人员的工作有了调动，这里也立即有了反应：这是因为某人和某人争权夺位之类。只要谁批评了他们或他们的作品，一连串最刻薄下流的咒骂和诽谤就会降落在谁的头上。“文艺报”在批评了胡风疯狂攻击党的诗“时间开始了”以后，新文艺出版社的胡风分子张中晓、耿庸、罗洛等就化了几十个名字，写信到“文艺报”谩骂批评胡风的人为“蛆虫”，“低能的蚊子”，“泼妇”，“谁要再说昏话，我就要×他祖宗十八代”。他们还假造了一个几十个人的座谈会记录写给“文艺报”。", "type": "paragraph"}, {"text": "从猖狂进攻到“退却”", "type": "subtitle"}, {"text": "新文艺出版社内胡风分子的一切活动，都是在反革命集团的首脑胡风的指挥下进行的，都是和胡风集团整个反革命活动相呼应的。", "type": "paragraph"}, {"text": "党在加强了对新文艺出版社的领导，并对其破坏行为展开斗争以后，胡风分子在表面上“退却”了，隐蔽了，但实际上活动却更加紧张。胡风在一九五四年春天开始起草三十万言的反党报告后，这里也忙碌起来。胡风不断指示张中晓、罗洛、耿庸等人搜集材料，报告新文艺出版社内部情况。当时出版社领导上邀请一些作家开了一次座谈会，作家们对胡风集团的一些错误作品展开批评（如“求爱”、“诗是什么”、“这里没有冬天”等），张中晓把这个情况报告了胡风。胡风认为这个情报“很重要”，要张伪装久未通信的口气，写一详细报告给他，以便给他作为向党攻击的资本。信写出后，胡风觉得信还写得“太善良”，就在国庆节时把张召到北京，当面详细汇报座谈会的情况，并重新按照胡风的指示伪造一封信，填上假日子。又把同样的一封信抄寄给毛主席。张中晓回沪时，胡风又布置了任务，并要他隐瞒去北京的活动。", "type": "paragraph"}, {"text": "去年十月底中国文学艺术界联合会主席团和中国作家协会主席团召开联席扩大会议，检查“文艺报”的错误，胡风趁机向党发动了疯狂的进攻，并通知新文艺出版社的喽啰们“问题要全面展开”。於是新文艺出版社的胡风分子便纷纷上阵，张中晓布置耿庸、冀汸等制造大批假信上书毛主席，“布成疑阵”。耿庸并以“‘阿Q正传’研究”为题攻击“文艺月报”对这本书的批评。此时华东作家协会理事会也召开了扩大会议，胡风分子便每天在耿庸家里秘密聚会，向“文艺月报”和文艺工作的领导上进行攻击，和胡风遥相呼应。", "type": "paragraph"}, {"text": "胡风及其党羽的攻击没有成功，他们的阴谋被戳穿了。新文艺出版社的胡风分子在胡风的指使下迅速实行退却。胡风指示张中晓等“不要痛苦，千万冷静。还有许多事情我们得忍受，并且只有在忍受中求得重生，一切都是为了事业，为了更远大的未来！”“不得已时，也可以就一股问题写一短文……千万不要被动。”於是，胡风分子们就如法泡制地“检讨”起来。罗洛首先动手写批评胡风的文章，写了一次，再写一次，但却是连篇假话，他们是忠实地按照胡风的指示执行的。", "type": "paragraph"}, {"text": "现在，胡风反革命集团在新文艺出版社的反革命活动已被揭穿了。新文艺出版社的工作人员现在正作进一步的检查和揭露。他们决心要把这个占据出版社三年之久的反革命集团彻底摧毁，把胡风分子留下的毒氛清除干净，把这个斗争胜利进行到底。", "type": "paragraph"}, {"text": "来源：《人民日报》1955年6月19日", "type": "paragraph"}]}