{"title": "胡风反革命集团在天津工人中的罪恶活动", "date": "1955-7-0", "authors": ["雪波"], "contents": [{"text": "胡风反革命集团在天津工人中的罪恶活动", "type": "title"}, {"text": ["雪波"], "type": "authors"}, {"text": "解放后，天津职工的文艺活动在党的领导下是非常活跃的，无论在文学创作、舞蹈、音乐各方面的活动，都取得了很大的成就。就因为这样，胡风分子害怕了，他们怕工人掌握了文艺的武器就要暴露工农兵的敌人，就会使他们混不下去，就会“屠杀”他们这夥反革命的“生灵”，於是，蒋介石的战术教官阿垅和其他胡风分子们，就把他们的魔爪伸向工人文艺队伍中，千方百计地进行瓦解和破坏活动。阿垅把他的爪牙们披上马克思主义的外衣，挂上“作家”的幌子，假借“体验生活”的名义，或打起“开展工人文艺活动”的招牌，派遣到工人业余艺术学校和各个工厂中积极地宣扬胡风的反动理论，扩大胡风的反革命思想影响。", "type": "paragraph"}, {"text": "阿垅在天津提出“艺术即政治”、“生活内容即思想内容”的反动口号，芦甸、何苦、吴继云等胡风分子就到处向工人宣传：“‘文艺要为政治服务’的口号是错误的，站不住脚，应该是‘文艺为人服务’，‘艺术就是政治，艺术性越强，政治性亦越强’。有些作家写不出东西来就是‘艺术为政治服务’的口号害的”。他们还诬蔑文艺为中心工作服务是“赶鸭子下水”，“赶任务写出的作品只能是‘棒子面味’的，只能是公式化、概念化的东西，不可能写出艺术品来；即使报纸为了‘应景’给你发表了，也没有几个稿费。看某某人，他写了两三万字就弄了两千多万元”。他们就是这样无耻而阴险地企图腐蚀工人的思想，想叫初学写作的工人不要为工人阶级的利益，为社会主义建设事业而写作，而要为金钱而写作。就是这样，不少爱好文艺的职工同志们上了他们的当，受了他们的骗，有的情绪低落，再不敢写东西了，以为“创作太难，过去是‘初生之犊不怕虎’，瞎搞一气，现在才知道那不是艺术”。也有些人骄傲自大起来，再不愿为结合政治任务而写作，只顾埋头阅读文艺小说，准备写所谓“艺术品”了。棉纺二厂老布场创作组就是在胡风分子吴继云的所谓“帮助”下垮了台的。吴继云鼓动工人们写三幕五景的大话剧，工人们说“那太费时间，怕不能结合运动了”；吴坚决反对。正像工人们说的，这个剧“一直写了两个月，大夥挤的脑袋都大了，越写越使不上劲”。后来勉强写了出来，但剧团因为等得太久没有剧本上演已经垮了，创作组也因为大家情绪低落相继垮台。", "type": "paragraph"}, {"text": "胡风反革命分子们在工人中间还大肆喧嚷和宣传要写“生活的点点滴滴”，反对文艺为工农兵服务，反对描写党的领导和先进人物。他们说：“为工人阶级服务是机械唯物论的狭隘观点，都为工人服务，其他阶级谁管？”“社会的组成不只是工农兵，还有其他阶层，为其他阶层服务也就是为工农兵服务。”鲁藜则更肯定地说：“小资产阶级也应该摆在作品的主角地位。”接着，芦甸又加以发挥说：“农民保守，工人落后，老解放区的干部物质享受欲望大，地位观念深，文化水平不高，精神生活贫乏，唯有小资产阶级和知识分子最高尚，最热情，最聪明，有进取心，有事业心，有理想。”他们一方面明目张胆地替资产阶级争主角，另一方面，对工人加以百般的诬蔑。他们说：“工人阶级的特点就是姐姐妹妹的。”“纱厂女工的特征是寒腿。”让工人们去写这些“特征”，让工人们就在这“生活的细纱里提炼出伟大的作品来”。他们露骨地、公开地诬蔑劳动模范、党员和工农兵群众：“从劳动模范的高贵品质中写不出什么东西来，只能使作品公式化、概念化。”原因是：“人的灵魂里都有其最阴暗、最肮脏的一面，不论是工农兵或共产党员都一样。人的成长就是自我搏斗的过程，作品中就应该写这个。”当同志们向他们提出疑问的时候，阿垅则企图进一步“说服”大夥：“不要把生活简单化了，要写人的生活，到处都是人，只要有热情，就能写出东西来。”有的工人向他们请教，说要写党如何帮助一个青年热爱自己的职业及在防汛中某工人奋不顾身跳河挡水的小说，他们则劝工人不要写这些，说这不是本质的东西。什么是本质的东西呢？按胡风分子何苦的说法，那就是他想写一个志愿军的妻子，一个女工，如何以前宣称光荣地等待她的丈夫，后来如何发现是“守活寡”，自己另找了对象。这种反对工人们歌颂党，诬蔑我们志愿军，诬蔑我们革命的人民的行动，难道不是他们反革命阴谋活动的铁证吗？", "type": "paragraph"}, {"text": "党号召同志们加强马克思主义的学习，进行思想改造，胡风分子们则大加反对。他们说：这是“受罪”，是“催眠”，是“折磨人的生命”，是“最大的苦恼”……等等。阿垅并诬蔑文艺工作者的理论学习是“陪公子读书”，要工人们“多看些文艺作品就够了”，不必学习什么政治，“从文艺小说中就可体会到党的具体政策”，“诗可以指导人怎样生活”。纯洁的工人同志们向他们问到入党入团的问题，他们的回答则是“入党不入党都一样，鲁迅、高尔基、马雅可夫斯基都不是党员，可是比共产党员还高明”，是“非党的布尔什维克”。“你只要写出好作品就行，作品就是党证、党龄……。”有些工人在他们这种反动理论影响下，政治热情衰退，创作上脱离生活，滋长了严重的资产阶级个人主义的思想。某单位一个工人是团员，在工人业余艺术学校听了阿垅讲课后，就不要求入党了，理由是：“党领导社会，社会进步我也进步。”过去他订有“中国青年”，后来也不看了，旁人批评他脱离政治，他说：“艺术即政治嘛！”又如某工业学校的一个工作、学习很积极，爱说、爱笑、爱唱的同学，听了他们反动理论的宣传，读了他们的作品后，忽然沉默了，脱离了集体，瞧不起别人，埋怨生活无聊。大夥对他这一变化都感到惊奇，后来有人问他为什么现在沉默了，什么事也不管了呢？他的回答是：“钢铁才懂得沉默，不断叫唤的是轻薄的蝉。”并说：“这就是诗人的诗。”这诗人是谁呢？就是胡风分子鲁藜。他们就是用这裹着糖衣的砒霜，毒害了某些爱好文艺的职工，把他们引进了日渐堕落的泥坑的。", "type": "paragraph"}, {"text": "更恶毒的是，当这些胡风分子们知道他们的阴谋活动和反动理论的宣传在工人中间有了基础，有些人上了他们的圈套后，他们就更进一步在这些人当中，对党、对领导进行造谣诽谤，到处钻空子，找弱点，进行无耻的挑拨中伤，制造分裂。他们恶毒地诬蔑解放后我们对工厂的管理是“代替旧工头制度的新工头制度”，辱骂我们工厂干部都是一批专门以监视别人劳动为职业的“新工头”。而他们对流氓盗匪倒寄以无限同情，说那些人不过是“心理变态”，这就清清楚楚地使我们看到了他们在痛恨谁，歌颂谁。", "type": "paragraph"}, {"text": "阿垅的“集束手榴弹”的战法，芦甸也把它拿到工人中去传授。芦甸在某工厂对不满领导的工人们讲：“你们有意见先不跟他（指领导）提，等多了凑在一起再给他提，不接受就到区里去。”在另外的工人面前又说：“某某人你们可别给他提意见，他在区委面前吃的开。”又说：“某某人，态度不好，前途很危险。”他还假惺惺地装做很关心工人生活的样子，经常到工人宿舍去看望。到底是去干什么呢？从下面的事实也看得很清楚。一次他到一个工人家里说：“你家人口这么多，房子这么挤，空气不好，阳光不足，按你的地位，应该有一间书房。”接着就更进一步挑拨地说：“劳动人民盖大楼，还是住不上，他们（指领导方面——作者）给中央写报告说：工人生活提高了，究竟提高了多少呢？差的远呢！”企图挑起工人对党对政府的不满。", "type": "paragraph"}, {"text": "拉拢落后，打击领导，这是他们一贯的特务手法；而且是无孔不入，连一小点机会也不肯放过。一个候补党员因历史上有问题，没能按期转正，芦甸就表示为他不平，说“支部是小题大做”，“我们这些老革命的，过去跟国民党没关系的很少”；并愤慨地说领导上如何“狭隘”，什么也不懂。当车辆厂董乃相在文学研究所学习因犯错误被送回来后，芦甸就乘机挑拨说：“你由北京回来是必然的，工人和知识分子是处不在一起的，他们用理论的框子把你套回来了。……多写点东西吧！写出来可以找亦门看，他很热心。”这就更助长了董乃相个人情绪的发展和对领导的不满，终於变成了他们忠实的信徒。", "type": "paragraph"}, {"text": "有不少工人就在他们的煽动下发牢骚，讲怪话，反抗领导。谁闹的最凶，他们便称之为“勇士”、“前锋”，否则就是“胆小鬼”，“不敢斗争”。於是芦甸的一个好朋友就公然写诗诬蔑新社会到处是“荆棘层层，乱石垒垒”，说他“只要有一口气在，也要向新社会夺取胜利”的。", "type": "paragraph"}, {"text": "胡风分子“联络人”、“争取人”所惯用的另一卑鄙无耻的手段，是自吹自擂和互相吹捧，他们把自己打扮成“伟大作家”、“少有的诗人”、“非党布尔什维克”来迷惑人。何苦自封为“工人作家”，说他自己“当过纺织工人，他的作品许多出版社抢着出版”。芦甸则自吹“从小贫苦，上了三、四年学，现在能教大学，并当了作家”。他们捧蒋介石的战术教官阿垅是“最有权威的作家、理论家”，“阿垅一生的奋斗是一首战斗的诗”。由於他们这种吹嘘，就有不少爱好文艺的工人对他们盲目崇拜起来。", "type": "paragraph"}, {"text": "胡风分子们除对一些初学写作的工人大加吹捧拉拢，称他们是“有前途”、“有才华”、“有诗人气质”、“小作家”等等外，并用资产阶级靡烂的荒淫无耻的生活方式去腐蚀工人。他们经常纠合一些年轻工人吃吃喝喝，大讲黄色故事，恋爱秘诀，给女工评分数，搞不正当男女关系……这也腐蚀了少数工人，俘掳了某些人充当他们的走卒。", "type": "paragraph"}, {"text": "胡风分子对天津工人群众的恶毒进攻，真是触目惊心，不能不使人切齿痛恨，不能不引起我们的严重注意。我们必须把政治嗅觉放灵，提高革命警惕，从这次斗争中吸取教训，清除他们遗留下来的恶毒影响，跟踪追击，把胡风反革命集团及一切暗藏的反革命分子彻底消灭干净。", "type": "paragraph"}, {"text": "来源：《文艺报》1955年13期", "type": "paragraph"}]}