{"title": "胡风分子朱谷怀抗拒土地改革的罪恶活动", "date": "1955-7-22", "authors": ["《南方日报》记者"], "contents": [{"text": "胡风分子朱谷怀抗拒土地改革的罪恶活动", "type": "title"}, {"text": ["《南方日报》记者"], "type": "authors"}, {"text": "离广东省兴宁县城不远的第一区古塘乡古塘村，有一所傲视四邻的堡垒式的新屋，这就是胡风反革命集团骨干分子朱谷怀的老家。这是一座三进三横一围的大屋，里面有七十多间房子。这所大屋原来叫做“宏德围”，现在已经分配给二十二户农民居住，改名为“农家乐”。光是这一变迁，就使反革命分子朱谷怀十分不舒服。", "type": "paragraph"}, {"text": "朱谷怀原名朱振先，他的家庭成份是工商业兼地主。根据土地改革划阶级的材料记载，他家除经营工商业外，还有田二十一亩二分，按他家庭人口平均计算，他们占有的土地已经超过当地农民平均占有土地的两倍以上，而且他家所有的土地都是雇工耕种或出租给贫农，进行封建剥削的。", "type": "paragraph"}, {"text": "一九四八年冬，当我解放大军节节胜利的时候，朱谷怀“临危受命”於他的主子胡风，离开胡风集团在杭州的大本营安徽中学，回到他的家乡。", "type": "paragraph"}, {"text": "他回到家乡后，就以“进步”的面目出现来欺骗群众；同时又有计划有步骤地布置他的家庭分散资财。那时，他的父亲朱宏珍和他的大哥朱汉澄，本来还不以占有“宏德围”为满足的，正在准备再建一所横屋，而且横屋的地基已经打好，砖料、木料等等也都买好了。但是朱谷怀知道国民党反动派的大势已去，便劝说他家立即停工，并对家里说：“现在时局不好，家里要早作打算，对人要和善一点，以免后来麻烦。”接着，他为了要家里向农民表示“和善”，便亲自布置家人对佃户说：他家出租的田地不收租。他又怕家里房屋太多，目标太大，於是又阴谋拉拢他店里的工人，分房子给他们住，以便保存他们的财产，又可挑拨工农的关系。朱谷怀家里的婢女朱玉珍揭发说：“自从朱谷怀回到家里后，家中资财就渐渐分散，地主家庭表面上也变得‘善良’起来了。”为了化整为零，在解放前夕，朱谷怀家又请了泥工建筑炉灶四座，朱谷怀兄弟四人实行“假分家”。", "type": "paragraph"}, {"text": "朱谷怀除了“劝导”家里分散资财、房屋、土地以外，他自己在一九四九年三月间同反革命大恶霸地主李建侯的孙女结了婚。在举行婚礼时，当地反动阶级的头子都被邀请参加，其中有蒋贼军军长、蒋贼中统特务等数十人。朱谷怀乘此机会拉拢周围群众，举凡同乡姓朱的每家都请一人，是亲房的就全家邀请，不惜大量挥霍他家从劳动人民身上剥削来的金钱，仅仅酒席就摆了一百多台。在举行婚礼那天，反动武装前来维护，如临大敌。蒋贼国民党兴宁县党部书记袁荫庭在婚礼上极力夸奖朱谷怀“博学多才”、“有才华”、“前途远大”等等。", "type": "paragraph"}, {"text": "一九四九年九月，兴宁县第三次解放后，朱谷怀更加猖狂地帮助他的大哥朱汉澄疏散店里资财。他的大哥就在这时带了自己的小老婆，托词到香港买货，带去了值二十一件洋纱的资金（每件洋纱现值八百一十二元）。至一九五零年夏天，朱汉澄空身回来了。人们问他钱哪里去了，他推托说在香港同人合夥走电船（走私）亏了本。这值二十一件洋纱的资金就是这样在朱谷怀教唆之下巧妙地被分散了。", "type": "paragraph"}, {"text": "群众还揭露一九四九年秋征的时候，朱谷怀利用“新兴报”总编辑的职位，包庇家庭，为地主阶级叫嚣，破坏征粮工作。当时他家里按国家规定应该缴十五担谷左右的公粮。朱谷怀知道了，就到处叫重，并打电话，甚至亲自找城镇区长发脾气，说工作同志“不深入”、“有偏差”、“不了解情况”。他甚至亲自回家召开“父老会”（即地主、富农会议），纠集朱伯权、朱耀章等十多个地主阶级分子共同叫嚣，强迫区、乡工作人员减少公粮数目。不仅如此，朱谷怀还企图把自己家里应缴公粮数目转嫁到贫雇农身上。他极力歪曲事实，动员青年学生去向贫雇农“查黑挤黑”，一些青年学生并没有听他的话，他就亲自敲锣开会，要在群众中进行“查黑挤黑”，引起群众很大的不满。但是阴险的反革命分子朱谷怀却诬蔑说这是区、乡政府搞错的。他就这样使用阴谋手段，离间人民政府同群众的关系。当朱谷怀家里拖了又拖才无可奈何地交出十担稻谷时，朱谷怀还在背后大骂区、乡工作人员“违反政策”。", "type": "paragraph"}, {"text": "一九五零年冬天到一九五一年春天，兴宁县古塘乡农民在中国共产党领导下进行土地改革斗争。这就引起了已经离家远去的朱谷怀对他那个即将死亡的地主阶级家庭的“留恋”和“悲恸”。那时他的大哥朱汉澄抄了一份划阶级成份的表寄给他，要他作参谋。朱谷怀接到信后，一面写信给兴宁县领导方面，为其地主家庭辩护；一面立即回信给他的大哥，叫他伪报工商业成份，说他家在农村里有劳动没有剥削。果然，在划他家的阶级成份的时候，朱汉澄自报是工商业，并在会场上公开掏出朱谷怀的来信念起来竭力狡辩。划了阶级后，朱谷怀知道人民的力量不可侮，进攻失败了，便立即布置退却。於是便写信给朱汉澄叫他暂时向人民低头，说不这样“装死”一下，就会引起不良恶果。此后，朱谷怀家里再一次“和善”起来了。兴宁县土地改革结束后不久，朱谷怀的父亲朱宏珍使用金钱收买了当时古塘村的村长，在元宵节前后，邀集了分配到“宏德围”住的十三户贫雇农，同朱谷怀家里的人开了一个莫名其妙的“团结会”，说是土地改革结束了，封建尾巴割掉了，贫雇农和地主要彼此“和气”，“和平共处”了，他们以此来麻痹周围农民的斗争情绪。", "type": "paragraph"}, {"text": "过了不久，朱谷怀的家庭见风暴已经过去，就开始向农民反攻了。一九五一年夏天，朱谷怀的母亲王达娘利用农民有些麻痹大意的情绪，便疯狂地向农民反攻倒算，她拒绝把已分给农民的旱地交出来；还把已分的房子用铁锁锁住，不许农民进去居住；她的婢女朱玉珍已分到的一口大锅，她公然强夺回去；已分给农民用的厕所，她也强行把肥料担走；同时竟敢动手打农民的儿子；经常破口骂农民：“短命鬼，绝人种，赶你们出去！”这个不法地主王达娘，在一九五二年二月古塘乡进行土地改革覆查的时候，在农民一致要求下，人民政府依法把她逮捕了，判了十五年徒刑。农民并斗争了朱汉澄。从这些事实，我们可以看到朱谷怀一家人都是“笑里藏刀”，面善心恶，毒辣狡猾的地主阶级分子。他们看见来头不对就退却，有机会就进攻。", "type": "paragraph"}, {"text": "由於朱谷怀曾经钻进了党内来，所以古塘乡农民也曾把朱谷怀当成“进步的大学生”、“革命文艺工作者”和“共产党员”。现在他的假面具被剥去了，农民都认清了朱谷怀原来是破坏社会主义革命事业的反革命分子。广大农民一致要求：一定要彻底肃清胡风反革命集团和一切暗藏的反革命分子，揭发他们的罪恶阴谋，并依法惩办朱谷怀。", "type": "paragraph"}, {"text": "来源：《人民日报》1955年7月22日，原载《南方日报》，《人民日报》略加删改。", "type": "paragraph"}]}