{"title": "胡风的“党性”与“良心”", "date": "1955-3-3", "authors": ["徐中玉"], "contents": [{"text": "胡风的“党性”与“良心”", "type": "title"}, {"text": ["徐中玉"], "type": "authors"}, {"text": "胡风说：“一个作家，如果是真诚的作家，如果是有党性（这在我们，和“艺术良心”是同义语——原注）的作家，他只能够和他身上能有的基础相应的对象结合，这个结合才是真诚的，对象才能够透过他的智慧他的心，成为种子，被创造成真实的感动人的艺术品。”（“对文艺问题的意见”，页一二一）", "type": "paragraph"}, {"text": "胡风在这里所说到的“党性”，好像是指工人阶级的先锋队——共产党的党性，但共产党的党性难道真会和他所说的“真诚”、“艺术良心”之类是“同义语”么？", "type": "paragraph"}, {"text": "用不着证明，任何一个好作家都应当是真诚的。但却不能由此作出这样的结论：凡真诚的作家都一定是好作家。", "type": "paragraph"}, {"text": "问题在於：这个作家的真诚是有着什么具体的内容，这些内容就其本质来看是对谁有利，对人民还是对敌人？", "type": "paragraph"}, {"text": "鲁迅先生是真诚的，他真诚的痛恨封建势力，痛恨帝国主义，痛恨一切假冒为善的小人，而他之所以这样痛恨，就因为他又是真诚的爱着真理，爱着革命，爱着人民。“横眉冷对千夫指，俯首甘为孺子牛”，两句诗集中的道出了鲁迅先生的真诚的内容。", "type": "paragraph"}, {"text": "那末臭名昭著的胡适是否也有真诚呢？", "type": "paragraph"}, {"text": "应当承认，胡适也是有真诚的，而且是十分的真诚。例如他自己曾这样说：“我很不客气的指摘我们的东方文明，很热烈的颂扬西洋的近代文明。”他说我们这个民族“又愚又懒”是一个“一分像人九分像鬼的不长进民族”，如果还想在世界上占一个地位，“只有一条生路”，便是必须向洋大人俯首“认错”，“承认我们自己百事不如人”。（“介绍我自己的思想”）他又曾“抱着无限的爱和无限的希望”，“很诚挚的”把他那本文选贡献给全国的青年，为的是教给他们一套“防身的本领”，使他们不致“被马克思列宁斯大林牵着鼻子走”。（同上）", "type": "paragraph"}, {"text": "“很不客气”，“很热烈”，并且还“抱着无限的爱和无限的希望”，可见胡适不但是十分的真诚，而且还说得十分的甜蜜！", "type": "paragraph"}, {"text": "而且还不止此，於自己有着这样的真诚之外，胡适又十分欣赏并卖力提倡过“真诚”。", "type": "paragraph"}, {"text": "有个叫做王小航的在一篇文字里写了“朋友朋友，说真的吧！”八个字，送给胡适去看，胡适看见之后，立刻“精神上受着很大的感动”，而说要对他这点“敢说真话的精神表示深重的敬礼”。胡适为什么要这样的鼓励提倡“真诚”？原来他认为当时许多人追求进步，参加革命是一种虚伪的“时髦”举动，同情拥护革命运动的言论是“言不由衷”的假话，所以他就来鼓励别人说反革命的“真”话，劝别人要有不怕被人笑为“落伍”的勇气。（“王小航先生文存序”）", "type": "paragraph"}, {"text": "但同样是真诚，岂不是出於鲁迅先生，则成为留劳百世的巨人和永远教导人前进的杰作，而出於反动统治者与帝国主义走狗奴才的胡适，便成了人人唾骂和一文不值的东西么？", "type": "paragraph"}, {"text": "这样的区别，只要不是瞎子，或者存心掩住眼睛，本来是谁都能够看见的。可是胡风在这里却以为：“真诚”的，有“艺术良心”的，就是有“党性”了。而且，一个作家只要“和他身上能有的基础相应的对象结合”，便可以“创造成真实的感动人的艺术品”了。", "type": "paragraph"}, {"text": "胡风在这里宣传的是一种什么“理论”呢？", "type": "paragraph"}, {"text": "这就是：没有工人阶级的立场和共产主义的世界观也可以有“党性”！有了资产阶级或小资产阶级狭隘错误的生活和与之相应的描写对象，也就可以写出伟大的作品来！", "type": "paragraph"}, {"text": "以真诚作为标准来评价作品，而且认为这就是最重要的标准，这分明是资产阶级唯心论文艺学早已宣扬过的一个论点，而且也老早已经被人揭穿它的虚伪性，完全破产了。现在胡风却给它披上了一件马克思列宁主义的外衣，把它重新打扮起来，企图再来迷惑一些人。但可以肯定的说，这是徒劳的。", "type": "paragraph"}, {"text": "归根结柢，胡风所赞美并顽强地保卫着的“党性”，其实绝不是工人阶级政党——共产党的党性，而是十足的资产阶级的党性，他的“艺术良心”也只是资产阶级的良心。", "type": "paragraph"}, {"text": "来源：《文汇报》1955年3月3日", "type": "paragraph"}]}