{"title": "芦甸的反革命行径", "date": "1955-7-9", "authors": ["张学新", "陈因"], "contents": [{"text": "芦甸的反革命行径", "type": "title"}, {"text": ["张学新", "陈因"], "type": "authors"}, {"text": "提起芦甸这个胡风的忠实走狗，就抑制不住心里的憎恶和愤怒。很难相信，天下竟有这样丑恶、卑鄙的灵魂，但这些是事实，仅仅是刚被揭发出来的事实的一部分。", "type": "paragraph"}, {"text": "看一看芦甸的历史出身，我们可以了解胡风反革命集团到底是一些甚么样的成员组成的，胡风反革命集团是一个怎样藏垢纳污的黑暗的“蛇窟”。第二次国内革命战争期间，芦甸的家乡江西是革命同反革命斗争的中心，芦甸就参加了反革命的活动。一九三四年，他就考入了国民党的干部人员养成所，毕业以后，先担任了一段“反共”保甲的“训练工作”，以后就因“反共有功”，当了伪联保主任，毒打农民，敲诈勒索，作威作福，无所不为。一九三五年冬又考入伪南京教导总队，受训六个月后，被派到伪杭州集训总队任班长，曾到蚌埠为国民党招募新兵。一九三七年又被保送入伪黄埔军校十四期“深造”，在那里参加了国民党，并受过蒋贼的检阅，听过蒋贼的训话。以后又受过伪政工人员训练，担任过国民党中央军官学校的分队长、指导员等职务。这就是这个胡风亲信的本来面目。", "type": "paragraph"}, {"text": "芦甸在伪中央军校时，就结识了“七月”社的胡风分子们，并参加了胡风分子方然、谢韬等主持的“现代文学社”的活动。一九四五年他混入我中原解放区之前，曾“特意”到重庆胡风家去“拜访”，并由阿垅给他弄了通过蒋管区的护照。一九四六年中原突围时，他化装转移，又回到蒋管区，一到上海就住到胡风分子冀汸家里，接着就拜见了胡风，并自称通过胡风才接上了回到解放区的关系。", "type": "paragraph"}, {"text": "芦甸第二次进入解放区时，凭着两本“七月诗丛”，一套“希望”杂志，马上同鲁藜一见如故，接上“关系”，并藉此参加了晋冀鲁豫边区文联的工作。这时，他充分地使用了两面手段，装着一副“纯洁”“正直”的面孔，骗取了人们的信任。这样，这个反革命分子就在隐瞒了参加国民党等反动历史的情况下，经过鲁藜的介绍和帮助，混进党内。", "type": "paragraph"}, {"text": "进入天津以后，他窃取了天津文协秘书长的职务，便大肆活动起来。一面暗地里到处谩骂污蔑党的文艺领导和党和非党的进步作家，一面公开地到处给胡风捧场，宣传胡风的反动理论。他曾公开地叫喊：“北京方面把新诗都压死了，我们要战斗。”胡风的“时间开始了”发表以后，他马上给胡风写信表示“祝贺”。为了要在天津“烧起了”，他亲自跑到电台、剧院、学校各处去朗诵这首反动的诗。一九五○年，他给胡风当义务推销员，各处奔走，出卖积压多年的胡风集团的大批书籍。为此事，阿垅曾向胡风多次写信，给他“报功”说：“甸兄又打了一个大胜仗。”", "type": "paragraph"}, {"text": "为了把天津变成胡风反革命的有力“据点”，在胡风授意下，他同鲁藜联名写信邀请阿垅来天津工作。阿垅一到天津，他就陪着阿垅到各处登门拜访，并到处无耻地宣传：“亦门是中国少有的理论家”、“大后方的革命文艺就是胡风、亦门几个人领导的”。就在他这样的“努力”下，使阿垅很快取得了天津文协机关刊物的编辑地位，以至“编务最后决定权”。对於“联络人”、“争取人”，芦甸更是不遗余力。他抓住当时天津文协几个思想上有毛病和品质恶劣的青年干部，挑起他们对领导的不满、对抗，培养他们对胡风、阿垅的盲目崇拜，形成了为阿垅、芦甸掌握利用的所谓“四大金刚”，造成了当时所谓“天津文艺”（一九五一年的天津文联刊物）的“主帅阿垅，中军芦甸，四小旗冯（大海）李（离）何（苦）余（晓）”的局面。加上当时窃取了天津文协主任职务的胡风分子鲁藜，那时的文协机关差不多变成了“清一色”的胡风阵地，成了胡风集团反党反革命的“坚强”据点。无怪乎胡风在密信中对天津的“文运”得意忘形地大加表扬了。", "type": "paragraph"}, {"text": "为了要使反革命分子深入到我们的“肝脏里面来”，芦甸一直在想法把阿垅拉进共产党内。平时他就在大家面前称赞阿垅“真诚”、“虚心”、“可为人师”，替阿垅制造“群众基础”，党小组讨论阿垅入党问题以前，他更秘密找“四大金刚”中的“党员”进行鼓动。小组会上，芦甸慷慨激昂地为阿垅“保驾”，说阿垅“追随革命十几年，在大后方一直站在革命文艺的最前哨”，“他是一个人从旧社会里冲出来的”，“在天津文联工作，一贯积极负责”。“金刚”们在他的鼓动下也都给阿垅唱起了赞歌，冯大海甚至无耻地说：“阿垅比一些党员的党性还高”。会上有些同志提出了阿垅的“历史不清”和文艺思想的错误，芦甸就加以反驳，说：“阿垅并没有违背毛主席的文艺方向”，“理论问题不能当成政治问题”。散会后又大骂这些同志是“狭隘的农民意识”。阿垅的入党申请没有通过，反革命分子没有能如意地钻进来，激起了芦甸对党的卑鄙的仇恨，他竟鼓动阿垅为此事向党中央提出控诉。", "type": "paragraph"}, {"text": "芦甸在天津几年来一贯挑拨离间，破坏团结，进行着有计划的反党反领导的罪恶活动。一次，党刊上批评了他和文联的另一个干部包庇阿垅的错误，他就乘机挑拨，说这是无中生有，私人报复，一定是某某人搞的，并鼓动“四人金刚”和他们的一些小喽啰，写了许多匿名信进行污蔑、“控告”。天津工人业余写作者董乃相因犯了错误被中央文学研究所送回来以后，他就乘机挑拨：“你是工人阶级，跟他们小资产阶级合不来。他们拿教条主义诓你。”并且企图把董乃相拉成阿垅的“信徒”。一九五一年文艺整风时，中共天津市委负责同志指出天津文联有严重的资产阶级思想影响，为工农兵服务的方针不明确。这下触着了这批反革命分子的痛处，芦甸就到处煽动对市委的不满，谩骂领导“不要文化”，“不懂文艺”，并写了一份反对市委、反对党的文艺政策的报告，盗用了天津文联党支部名义送交市委。这个报告未经任何其他党员看过，但却经过了阿垅的“批准”和修改。", "type": "paragraph"}, {"text": "这个挂着“党员”招牌的毒蛇，忠实地执行着“孙行者钻进肚皮去的战术”。他千方百计地给胡风盗窃党内文件、探听党内机密。他能看到的党内文件，差不多每本都要拿到胡风那里放几天；他看不到的，就设法阴谋窃取。他给胡风“传阅”党内文件几乎已经形成“制度”。当他要下乡离开北京时，胡风竟公然问他：“你走了，我看文件怎么办？”接着又命令他：“叫你老婆拿来吧。”用他自己的话说，就是“凡是我所知道的一切机密，不管对胡风有利或无利，我都告诉他”。事实完全证明了，芦甸原来是一个钻进党内的反革命集团的坐探。他甚至还经常把其他胡风分子的言论、行动，特别是对胡风的怀疑、不满，偷偷密告给胡风。像一切反革命集团一样，他们相依为命，互相吹捧，而又争权夺利，互相倾轧。芦甸这个不学无术卑鄙阴险的反革命分子，就是凭着这些十足的奴才手段而取得胡风的宠爱和信任的。", "type": "paragraph"}, {"text": "这个卑躬屈膝的奴才，对党则是完全一副狠毒、凶恶的心肠。从阿垅给胡风的密信中，我们发现胡风集团的任何一件事情，他都要出谋献策。他不但在密信中献计，而且直接参加了胡风反革命集团各种的阴谋活动。一九五三年，阿垅向党进攻的控告书，就是在他家里集会讨论的，密会就是他负责召集的，党羽们在会上闹了别扭，是他出面调停和解的。", "type": "paragraph"}, {"text": "在北京他也积极地“联络人”、“争取人”，发展组织。他把“四大金刚”中的冯大海、李离引见给胡风，使这两人变成了胡风的忠实走卒。他还三番五次地邀请他所看中的其他一些人到胡风家去“玩”，主动地给别人抄留胡风的地址和电话号码。", "type": "paragraph"}, {"text": "中国文学艺术工作者第二次代表大会期间，他参加了一系列胡风反革命集团的集会。他们每天晚上在胡风家秘密集会，研究对大会的破坏计划，集体讨论对周扬、何其芳等同志的攻击。第二次文代会后，他按着胡风的指示，到上海、杭州向胡风分子罗洛、张中晓、方然等人传达了胡风在第二次文代会后的新的战略方针，鼓励党羽们在“繁荣创作”和“对批评的批评”的掩盖下，进一步向党进攻。", "type": "paragraph"}, {"text": "芦甸是胡风向党进攻的“对文艺问题的意见”书的起草人之一。他同路翎、绿原、谢韬、欧阳庄等人逐章逐段地传阅草稿，提供意见。芦甸煞费苦心地替“意见书”出主意。他建议胡风加上一点“自我检讨”，以欺骗中央。他还组织他的老婆等帮助抄写“对文艺问题的意见”书原稿。总之，他对胡风集团这个反党纲领抱有极大的希望，妄想搞得“完善”一点，更恶毒地向党进攻。", "type": "paragraph"}, {"text": "芦甸为了配合胡风“对文艺问题的意见”书的进攻，也向党递上了“申诉书”。他向党质问：“何其芳为什么说胡风是资产阶级思想？”“胡风又不是坏人，为什么接近他就有问题？”他的“申诉”也经过了胡风骨干分子的讨论。他的“申诉”交上以后，领导同志写信对他批评，指出胡风是反动的。他老婆接到这封信后，就马上送到胡风家里。", "type": "paragraph"}, {"text": "胡风的“对文艺问题的意见”书送交中央后，芦甸是又惊又喜，经常到胡风家探听情况。去年十一月，在中国文联主席团和中国作家协会主席团扩大联席会议上，胡风向党作了疯狂的进攻，芦甸听到消息欢欣若狂，并且准备马上写文章来配合“总攻”。这时，芦甸在人们面前表现得趾高气扬，不可一世，好像天下从此已是“胡家”的了。", "type": "paragraph"}, {"text": "批判胡风思想运动在全国展开以后，芦甸一看风头不对，马上顺风转舵，转了个“一百八十度的弯子”，见人就讲“胡风错了”。他积极地参加一切座谈会、讨论会，并写了“批判”胡风的“札记”，在会上做了“慷慨激昂”声嘶力竭的发言。他还曾一本正经地向领导上建议，不要叫阿垅到北京听杨献珍同志的报告，免得他又同胡风见面。并且自动要求帮助阿垅“反省”，还不断地向组织上反映阿垅的思想情况，说阿垅“态度诚恳”、“愿意进行检讨”。四月以后他更主动向党组织汇报，扬言“过去盲目崇拜过胡风”，“要同胡风划清界限”，“要彻底交代自己的问题”，样子显得非常“真诚”“沉痛”。", "type": "paragraph"}, {"text": "但事实证明，这一切完全是伪装，完全是假象，这一切都是在执行胡风的退却战术。原来他一面在会上大骂胡风，一面却经常到胡风家去“通风报信”“听取指示”，今年一、二、三、四月内，他“晋见”胡风竟在十四、五次以上。把他听到的“对胡风有利或无利”的消息统统汇报给了胡风。每次他到北京听“唯物主义”报告时，都要到胡风家里。他的“不要叫阿垅到北京听报告”的建议，原来正是为了掩护他的阴谋活动。他的帮助阿垅“进行检讨”，原来是想取得同阿垅进行阴谋活动的合法地位。他向党汇报阿垅思想情况，原来是为了摸领导上的“底”。阿垅的那篇完全虚伪的充满恶意的假检讨，也是由他“审查”修改的。", "type": "paragraph"}, {"text": "他为甚么要在四月份向党组织“交代问题”呢？原来是胡风、路翎得到了“情报”，说有人检举了芦甸，於是他们“召见”了他，面授机密以后，叫他“主动”地进行假检讨。那时路翎告诉他“只谈自己，不要谈旁人，绝对不许暴露谢韬”。他完全执行了这个“指示”，结果他的“主动”交代只是一些“只见过几次面呀”，“没见过别人呀”，“见面只谈谈文艺问题呀”等等。", "type": "paragraph"}, {"text": "运动深入展开了，党要他老老实实交代问题。他只避重就轻地交代了一些枝节问题，却装着已经挖空心思的样子，痛哭流涕地向党保证“再也没有了”，并说甚么“我感到了党的温暖”，“我就是站在个人主义的立场不讲对我有什么好处？”“过去我对党不忠实，现在我对党绝对忠实，请党相信我。”党这时已经看惯了他那副嘴脸，不相信他的避重就轻的假检讨了。但却没有想到就在这个时候，他的向党支部交代的几次正式“反省”材料，也都是经过阿垅亲自动手修改过的。阿垅叫他不要提哪一个人，他就勾去。", "type": "paragraph"}, {"text": "“人民日报”揭发了胡风反革命集团的材料并号召“一切和胡风混在一起而得有密信的人也应当交出来”，芦甸当着人们开了几个抽屉，装模作样地找了一会儿，却说：“我与胡风很少通信，只有几封日常问候信，也没有保存。”但大家现在已看到，他们来往的密信不是几封，而是几十封，他们的信不是甚么“日常问候”，而是要给党和人民“一个闷棍吃吃”；而是在研究他们“战斗的坚苦性和长期性”。", "type": "paragraph"}, {"text": "这时他又假装着好像被“人民日报”揭发的胡风反革命集团的材料感动了，摆出一副自我斗争和痛下决心的样子，讲出了他老婆抄过胡风“意见书”的稿子的事情，接着就表白“我把我老婆都讲了，还有什么要保留”。结果他还是保留了！保留了对“老头子”的“诺言”，保留了“谢韬”和许多重要的反革命活动材料。", "type": "paragraph"}, {"text": "现在毒蛇的洞口掀开了，狞鬼的画皮剥掉了。芦甸这个胡风反革命集团的骨干分子的真面目是再也隐藏不住了！", "type": "paragraph"}, {"text": "来源：《人民日报》1955年7月7日，原载《天津日报》，《人民日报》略加删改。", "type": "paragraph"}]}