{"title": "认清“洼地上的‘战役’”的反革命本质", "date": "1955-7-0", "authors": ["陈涌"], "contents": [{"text": "认清“洼地上的‘战役’”的反革命本质", "type": "title"}, {"text": ["陈涌"], "type": "authors"}, {"text": "一", "type": "subtitle"}, {"text": "由於“人民日报”连续揭露胡风集团的反革命活动，胡风集团的反革命真相大白。“人民日报”告诉我们，胡风集团不是一个文艺集团，而是一个以文艺为幌子的反革命集团，文艺不过是胡风集团进行反革命活动的一种工具。在这样的一个认识的基础上，使我们有可能弄清楚胡风反革命集团的“文艺创作”的真正面貌。", "type": "paragraph"}, {"text": "大家都知道，胡风骨干分子路翎的许多作品。特别是较近的像“洼地上的‘战役’”这样的作品，曾经多次受到批判，但过去正如对於胡风反革命集团的文艺理论一样，我们对於路翎的作品也只以为存在着严重的思想问题，虽然大家都一致指出了“洼地上的“战役””这篇作品在思想上的反动的实质，但在“人民日报”揭露了胡风集团的反革命的性质以后，我们便需要对路翎的作品其中也包括“洼地上的‘战役’”这样的作品重新加以认识了。", "type": "paragraph"}, {"text": "和胡风反革命集团的理论活动以及其他方面的活动一样，路翎在自己的反革命的作品里也没有放下“拥护”革命的伪装，例如路翎在抗美援朝运动以后，在文艺工作者中间，反映抗美援朝斗争，他也是很“积极”的一个。在他的这些作品里，有时是以“歌颂”抗美援朝的英雄人物的姿态出现的，其目的现在是很清楚了，正如胡风分子欧阳庄向胡风建议的一样，用写“新人物”这个方法来“以明心迹坦荡”，也就是说，作为掩蔽他们的反革命活动的一种手段；就是在他那些直接对中朝两国人民，对抗美援朝战争肆行歪曲和诬蔑的作品里，他也没有忘记附带表现一些看来彷彿是赞美新人物和新生活的“积极”的现象。也正因为这样，这里的斗争便带着特别复杂的性质。一方面，他用这些“革命的题材”来对我们进行“挖心战”；另一方面，正由於这种革命的伪装，便使得人们不容易分辨出它的反革命的性质，在必要时，他们便企图用检讨自己的资产阶级、小资产阶级思想来欺骗大家，以便蒙混过关，在中国作家协会召开的关於路翎作品的座谈会上，路翎便曾经这样做过的。", "type": "paragraph"}, {"text": "因此，我们可以看到，路翎和其他许多反革命的胡风分子一样，他们利用文艺这个武器来进行反革命活动也是采取隐蔽的两面派的手法的，这是和中国曾经出现过的公开的反革命文艺的活动方式是不一样的。例如中国过去曾经出现过所谓“民族主义文学”运动，它是公开的为帝国主义和中国反动的统治阶级服务的，它的性质和目的很容易识别，因此它也就很难有在群众中立足的余地。比较起“民族主义文学”之类来，路翎和其他反革命的胡风分子的做法是巧妙得多，也阴险得多了。", "type": "paragraph"}, {"text": "二", "type": "subtitle"}, {"text": "路翎在文艺上采取“挖心战”的阴险的办法，这在“洼地上的‘战役’”这篇作品里表现得特别清楚。这篇作品带着极其阴毒的反革命的使命，它直接针对着抗美援朝这个严重的斗争进行思想上的破坏。当我们要求歌颂全世界人民都关心着的抗美援朝战争，要求用一切方法坚持这个战争的时候，路翎却在他这篇作品里散播消极、动摇、阴暗、感伤的情绪，散播和平幻想和反动腐朽的资产阶级的思想感情。路翎便是用这样的方法来消蚀人们的斗争意志，来达到从精神上瓦解我们的队伍的目的。", "type": "paragraph"}, {"text": "大家都还记得，路翎在这篇小说里写了一个朝鲜姑娘金圣姬和一个志愿军战士王应洪的恋爱事件，这篇小说正是以这个事件为轴心的。同时，大家也都还记得，这个爱情事件在这篇小说里是和当时的战争环境完全不能适应，而且志愿军战士和朝鲜姑娘这种恋爱的事情本身也是违背国际主义的最高利益的。每一个真正拥护革命的人在这种情形下牺牲个人的恋爱、个人的幸福去服从革命的利益是完全正当，完全合理的。而且，对於真正觉悟的革命者和革命的人民说来，这样做会是完全出於自觉的。但是，别有用心的反革命的胡风分子路翎，对於这个问题却持有根本相反的看法。他在他的这篇充满鬼蜮伎俩的作品里，自始至终都在宣扬：抗美援朝的战争、革命的纪律和革命的利益给人们带来了无法医治和填补的不幸和苦痛。这篇作品的敌视革命的性质正是在这里表现出来的。", "type": "paragraph"}, {"text": "路翎在这篇反革命的作品里企图“证明”，正是全世界人民都日夜关心着的抗美援朝战争，正是这个战争所不可缺少的革命的纪律，是毁灭“人性”，毁灭“纯洁”的爱情，毁灭一切“纯洁”的事物和个人的幸福的，以至这里的每一个人物，从金圣姬、王应洪、班长王顺、直到指导员和政治委员，对於为了服从革命战争和革命纪律所造成的“不幸”和“牺牲”，都不能不表示伤痛。路翎正是用金圣姬和王应洪的所谓爱情的悲剧来对抗美援朝战争、对革命纪律，一般地说，是对於革命实行猛烈的进攻。", "type": "paragraph"}, {"text": "三", "type": "subtitle"}, {"text": "值得注意的是，路翎在这里抓住了一个十分重要但又并不是所有读者都经常弄得很清楚的根本观点的问题。我们观察现实的时候到底是采用革命利益的观点，工人阶级的阶级的、党性的观点，还是采用反动腐朽的资产阶级的抽象的人的观点和个人主义的观点?这个问题正是这篇作品强迫我们回答的。路翎在这篇作品里自始至终地向我们散播的正是这个反动腐朽的资产阶级的抽象的人的观点和个人主义的观点。我们过去有些读者之所以看不出这点，所以分不清这篇作品的好坏，甚至有些人竟赞赏这篇作品，原因就在於这些读者还不认识那种反动腐朽的资产阶级观点和工人阶级的观点的根本对立。", "type": "paragraph"}, {"text": "有些读者曾经表示，像金圣姬这样的姑娘，如果她不是生活在朝鲜那样的环境，而是生活在另外的环境，那么她的感情、性格等等便会是真正可爱的。问题正就在这里，我们是不能离开具体的条件来抽象地孤立地看人的感情、性格的。正如列宁所喜欢引用的一句话所说的，“真理都是具体的，没有抽象的真理”。这是唯物主义的观点，我们正是应该用唯物主义的观点来观察问题的。", "type": "paragraph"}, {"text": "反革命的胡风分子路翎的所以利用爱情的问题一类的题材，来作反革命的宣传，是因为有关爱情这类感情的问题更容易迷惑读者。路翎利用了我们有许多读者还没有清楚的革命的和唯物主义的观点，因此当他在这篇作品用反动的唯心主义的人性论的观点来歌颂“爱情”、歌颂所谓“赤诚的眼光”等等的时候，我们有些读者便相信了，感动了，甚至看到王应洪牺牲便认为他是“马特洛索夫”了。这是很大的教训，它说明在我们脑子里建立唯物主义思想的重要，说明如果我们分不清反动的唯心主义和革命的唯物主义思想的界限是很容易走向敌人的圈套，成了敌对的思想的俘虏的。", "type": "paragraph"}, {"text": "四", "type": "subtitle"}, {"text": "路翎在他的作品里，按照那种反动的唯心主义的人性论的观点，对於朝鲜人民和中国人民志愿军，都作了卑鄙无耻的诬蔑和歪曲。例如金圣姬这个人物，路翎告诉读者说是一个理想人物，他在他的向党进攻的反革命论文“为什么会有这样的批评?”里一再重覆地强调金圣姬的感情和愿望就是“人民的感情和愿望”，甚至简直把她和人民并提，把她当作朝鲜人民的化身。例如作者赞美王应洪的时候便说，“他毫无怨尤地忍受痛苦，为人民的希望而战。他觉得他对金圣姬，也就是对人民，负着一种道义上的责任”。这就是说，金圣姬是恰当地代表着朝鲜人民的了。但这是最无耻的诬蔑和伪造！因为正是这个金圣姬，在一些所谓天真、活泼、单纯等等的现象的掩盖下，在一些最重要的问题上，在与中国人民共同反对美帝国主义这个关系着最大多数朝鲜人民的最大利益的问题上，她的感情和行动，是完全违背了正在为保卫自己的祖国，为保卫世界和平而斗争的朝鲜人民的道德标准的。她的这种感情和行动，不但表现在对於爱情的问题上，而且也表现在对於所谓“和平劳动的生活”这个问题上。在严酷的对敌斗争的条件下，这个金圣姬是更多地幻想着，向往着，渴望着“和平劳动的生活”，和王应洪结合的爱情的生活，而金圣姬这类和平的情绪正是被作者极力加以赞扬，加以渲染。", "type": "paragraph"}, {"text": "自然，正如我们并不一般地否定爱情生活一样，我们也并不一般地否定“和平的、劳动的生活”，而且，革命斗争的最后目的是为了建立和平的劳动的生活，这是没有什么可以争辩的。但这绝不是说，在任何具体环境下，都可以强调无论什么样的对於和平的劳动的生活的幻想、向往和渴望。在严酷的斗争条件下，往往首先要求的恰好是暂时牺牲和平的劳动的生活而集中力量去打倒敌人。金圣姬当时所处的环境正就是这样的环境。金圣姬的对於和平的劳动的生活的幻想、向往和渴望之所以和当时的环境绝不调和，原因是十分清楚的。", "type": "paragraph"}, {"text": "用不着说，路翎在这里的目的正是用这类对於和平生活的幻想、向往和渴望来转移我们对於战争的视线，来消蚀我们对於战争的意志，他的阴险的反革命的目的是昭然若揭的。但路翎正好把这样的一个金圣姬说成是代表着朝鲜“人民的感情和愿望”，甚至简直就是朝鲜人民的化身，这不是对於当时正在英勇地反抗帝国主义的朝鲜人民最恶毒的诬蔑和伪造么?", "type": "paragraph"}, {"text": "五", "type": "subtitle"}, {"text": "而且不但对於朝鲜人民，同样地，路翎按照那种反动的唯心主义的人性论的观点，通过王顺这个人物，对於中国人民志愿军，也作了同样的诬蔑和伪造。王顺也是在“洼地上的‘战役’”里最被路翎歌颂的人物之一。从字面上我们也读到，“出色的侦察员，朝鲜战场上的一等功臣”，一个久经锻炼的“老革命战士”等类的描写。这个人物在这作品里占着特别重要的位置，王应洪从一开始便把他作为自己的行动的标准，“王应洪在任何工作上都非常积极，他拿班长做他的榜样”。王顺自己也处处把“教育”年青的战士看作自己的责任。", "type": "paragraph"}, {"text": "但正是在这样的一个人物身上，我们便更加清楚地看到了路翎的真正的面貌。正是这样的一个人物，路翎是更不放松地使他为自己的反革命的目的驱遣。原来，王顺是比这作品的任何一个人物都有着更加不可救药的腐朽的资产阶级的思想情感。许多读者都已经十分熟悉，在金圣姬和王应洪之间的关系就要成为既危害国际主义的最高利益，也违背人民志愿军的纪律和朝鲜人民的道德标准的爱情关系的时候，这个王顺却连摆在他面前的这个严重的问题也不能得出明确的结论，相反的，他是“心里还有着一种模模糊糊他也说不上来的感情”的，“他回想起了金圣姬的纯洁赤诚的眼光，这眼光使他困惑”。当一个战士向他汇报金圣姬和王应洪的关系，意思是促使他注意的时候，他是不以为意也不以为然的，“但军队的纪律和他心里的紧张的警惕却又使他不好去批评他班里那个战士的汇报”。", "type": "paragraph"}, {"text": "这就是说，按照王顺本来的思想、感情、观点，他是应该批评那个战士的汇报的，不过军队的纪律和心里的紧张的警惕阻止他这样做罢了。我们看，这样的一个“志愿军班长”、“出色的侦察员，朝鲜战场上的一等功臣”，还有什么革命的气息没有呢?除了思想上已经蜕化，已经跌入腐朽的资产阶级的感情和观点的泥坑里的人，还哪里找得到和王顺相像的人呢?而这样的一个人物，竟成了路翎的一个肯定人物，路翎自己到底怎样想，难道还不清楚么?", "type": "paragraph"}, {"text": "王顺比较起那个年青的战士王应洪，事实上对於那个为革命的利益、革命的纪律和朝鲜人民的最高道德所不容许的爱情，是有着更大的兴趣更大的热情和更多的依恋。最令读者愤慨的是，在作者笔下，这个老革命战士，中国人民志愿军班长，在激烈的战斗过程中竟公然不断地在他的战士面前散布那种只能是消蚀革命斗志的资产阶级的思想情感。王顺不断地用对於金圣姬的回想来“鼓舞”自己和“鼓舞”年青的战士王应洪，把远离现实的政治和现实的斗争的、只能消蚀革命斗志的资产阶级的思想情感，看作是一种推动自己同时也推动别人进行反抗帝国主义斗争一种力量。", "type": "paragraph"}, {"text": "“……他替这个不论从军队纪律，或是从王应洪本人说来都没有可能实现的爱情觉得光荣，於是他觉得，他拖着王应洪在山沟里一寸一寸地前进，除了是为了别的重大的一切外，也是为着这姑娘。”", "type": "paragraph"}, {"text": "“说来奇怪，他所耽心，所反对的那个姑娘的天真的爱情，此刻竟照亮了他的心，甚至比那年青人自己都更深切地感觉到这个。”", "type": "paragraph"}, {"text": "你看，这个“志愿军班长”，“出色的侦察员，朝鲜战场上的一等功臣”，对於主要是因为违背革命的最高利益，因而也违背军队的纪律才“不可能实现的爱情”，虽然不敢也无法公然的直接的反抗，却仍然在自己感情的小天地里保留着它的位置，并且用自己的希望和幻想养育着它。而且“竟照亮了他的心，甚至比那年青人自己都更深切地感觉到这个”!便是这样的“志愿军班长”，便是这样的“出色的侦察员，朝鲜战场上的一等功臣”！", "type": "paragraph"}, {"text": "在这里，我们清楚地看到了路翎如何伪造和歪曲了伟大的朝鲜人民和中国人民志愿军的形象，并且看到了他正是通过这些经过他伪造和歪曲因而性质完全相反的人物，来向广大的读者散播那些和中朝两国人民的共同要求根本对抗的腐朽的反动的资产阶级的观点。", "type": "paragraph"}, {"text": "六", "type": "subtitle"}, {"text": "在这篇作品的结尾，路翎表现到在团政委的同意下，王顺把牺牲了的王应洪的带血的手帕还给了金圣姬。这手帕是金圣姬原来为了表示爱情而送给王应洪的，路翎企图在这里给读者造成一种无可奈何的、阴暗的、绝望的效果。这是路翎在这篇小说里向正义的抗美援朝战争，向革命的纪律，向革命进行的最后一次也是最阴毒的一次进攻；同时这也就是路翎的政治面貌的一个很好的说明。试问，在自己的作品里为了对革命进攻，竟至用了这类完全捏造的，没有也不可能发生的事情，这除了对革命极端仇恨的别有用心的反革命分子，还有什么人能够做得出来！", "type": "paragraph"}, {"text": "来源：《中国青年》1955年第14期", "type": "paragraph"}]}