{"title": "林彪，罗荣桓关于南下行军及当前剿匪给毛主席的综合报告", "date": "1949-6-26", "authors": [], "contents": [{"text": "林彪，罗荣桓关于南下行军及当前剿匪给毛主席的综合报告", "type": "title"}, {"text": "毛主席：", "type": "appellation"}, {"text": "野战军4月中旬至6月中旬全军处在南下进军中，主力自平津进入鄂境浠水、孝感、安陆、襄樊一线集结，行程约2300余里，仅野直及特司炮兵乘车，其余均徒步南下。而首先出动之40军、43军及二批出动的45军则已在黄冈、蔪春段完成提前渡江，进抵鄂南、赣西北地方展开。5月中旬野直并完成与中原军区合并成立华中军区，此次合作极为顺利，干部中未发生波动或不协调现象，较之过去历次为佳。", "type": "paragraph"}, {"text": "这一时期作战方面除13兵团率42军、47军攻克安阳，解决新乡（前已报过）及12兵团率40军、43军在渡江前后组织了几次战斗外，主要在进行南进湘粤的各项工作和布置河南、陕南等地的剿匪。目前因粮草供应不上，推迟了主力渡江行动，部队已就地休整待机。兹将几个主要问题分述如下：", "type": "paragraph"}, {"text": "一、此次南下时间与里程均倍于入关行动，但两相比较，各项工作则较入关时有长足进步。主要原因是：平津政治整训中的效果。因而部队情绪高，士气旺盛，官兵关系普遍有显著改善，全军范围内打骂的管理方法已为个别现象，各级干部多能艰苦积极深入连队班排，具体解决战士问题，爱兵的范例极多。但体力帮助多于思想帮助，故仍属缺点。群众纪律方面违犯纪律的普遍性、严重性已大为减少，仅局限于行动初期仍有少数人员使用旧粮票，并个别打白条子（这与粮票大找不开有部分关系），进入新区的部队在币值紊乱时不少人买便宜东西（发觉后进行善后赔偿），以及点灯油、烧开水不给或少给钱，踏青苗、马啃树木，尚未为全体人员重视等项。各部均能做到不动员马车、民夫，运粮草完全自己动手。连队中则普遍重视了三大纪律八项注意，一般能做到进出宣传，“水满缸、地扫光”，打骂群众的现象已基本消灭。加之各级政治机关及时检查纪律教育部队，致沿途党政机关及群众反映甚好。又由于出动前曾用7天至10天的时间在各级部队中总结了入关经验，使此次行军组织更趋合理周密。各种政治鼓动工作亦普遍活跃，减少了部队疲劳，启发了干部战士的积极性。不少战士反映：“这样走法到哪里都行”，据手头材料已知38军、43军等部队做到全军无一掉队的。但亦有个别走了弯路。如40军在行动初期领导思想感到平凡，认为部队进关不久，行军已有经验，只需做一般布置，即不会有甚么问题。殊不知下面实际偏差很大，走路、吃饭、休息等方法初期多未注意改进，直待军师工作深入细致后始纠正。由此可见，部队虽历经各种活动，但领导如不组织其总结经验，强调运用，则仍必重复旧错。这一时期部队思想状态基本是部分人员中怕苦、怕累、保命、享乐思想和对个人主义的前途悲观。认为胜利后土包子、老粗吃不开了，这些想法在训练中虽被大量削弱，但一部分人员外表轰轰烈烈，而具体思想问题仍潜伏内心，并未彻底解决。加之受土改偏差及某些地区优属工作不够之影响，顾虑家庭生活，或想讨老婆（仅46军在整训中来往家属即达4万人）。以及巩固部队工作中，某些部队的领导预见性差，对带地域性的波动防止不足，表现麻痹，对干部、党员、老战士则多未想到需要巩固。同时不少营、连干部能力弱，缺少办法，反逃亡中消极防范重于积极教育帮助，如143师连队干部因怀疑可能逃跑，扣押达90人（该军军部发现后已立即严令释放，并向被扣者解释），以致逃亡仍然严重，4、5两月全军逃亡包括掉队未归者在内，共达1.9万名，每月平均约9700人，占全军实力1.2％。其中有大部系所编傅部及新解放成分。但干部逃亡数字惊人，两月内共达586人。计排级266人，连级181人，营级19名，党员、老战士之逃亡数亦较历次为多。以43军为例（该军此次未编入傅部官兵），在南下中全军逃亡总数达402人，内党员占113名，参军老战士占184名。逃亡的另一规律是机关多于连队，勤杂人员多于战士。这也说明了平时教育，尤其是思想教育中存在死角的后果。逃亡问题，在后期已引起各级严重注意。据6月份上、中两旬统计，全军共逃亡1046名（缺3个军材料），现全军正利用短期待机的间隙，总结南下行军，评功授奖，著重进行教育，以求在思想上加强部队的巩固。", "type": "paragraph"}, {"text": "二、为适应江南作战，6月份我们进行了编制调整。现行炮兵配属及运输部队编制，係根据东北、华北条件制定的，已不适用于江南以山地、河川、湖沼运动战为主，和大军开进平行道路不多的地形，和桂系敌军富于机动性之敌情。因此，已重新制定新编制，取消军炮兵团，整编成8个野榴炮大团。其中以4个团配属给4个兵团；1个团拨给二野；下余3个团组成炮兵师，直属特司。步兵师、团火炮及弹药则一律改为驮载。新编制中步兵军配属2个独立的炮兵营，一个是山炮营（驮载），一个是战防炮营（六门制3个连，前方不需要及道路恶劣时，暂留后方训练）。步兵师配属1个由两连山炮和一连12公分重迫炮组成的炮兵营。步兵团则配属1个六门制的迫炮及1个步兵炮连（但目前步炮甚少，尚须补充480门，前已报军委）。执行新编制后部队机动力大增，火力亦仍较桂系敌军为优势。目前桂系火炮军为山炮营，师为山炮连。即使我各级步兵火炮遇有不能胜任时之攻坚。亦可随时集中特司、兵团火炮加强。此项变更历时12日，至6月中旬完成。", "type": "paragraph"}, {"text": "运输部队方面，除各军大车队保持原状外，师团大车一律改为驮载，军另组480人之人力输送营，师另组120人之输送连，团另组40人之输送排。士兵拟大部由动员参军中解决。干部行李亦重新调整为连级8市斤（原为12市斤），营级尚待统一规定。原为两人合用牲口一匹，现各兵团多已自行规定为12至15市斤。目前因驮鞍设置一步尚难完全做到，未及改装之。师团大车已暂时集中到军使用，以求逐渐解决。", "type": "paragraph"}, {"text": "三、华中军区这一时期中心工作：一是加强原来半老区之河南、陕南、湖北各区力量，全力从事剿匪，并以河南为重点，派干部建立各省级军区，第一步已建立了鄂、湘、赣3处。河南匪情历来即属严重，目前已成为最突出之问题，不解决一切工作无法大步开展。土匪总计有58股，散匪及股匪活动区全境达49块。股匪总数达4.2万余人。其特点是匪区乡镇保甲及其武装土匪、会门、特务结合一体，而以地主当权之乡镇长、特务头子、惯匪组成的反动核心，因其具有多年积累的整套反革命经验，故斗争方式灵活，有利则乘隙进攻，不利则分散隐蔽，合法应付搞假农会、假民兵，并会利用落后群众向我进行合法与非法斗争。自1947年冬以来，即曾组织3次全面性军事反攻，目前我河南地方武装包括机关共9.9万人，现除已经决定今后扩充至11万人，并加强火力装备外，另由野战军中抽调42军（4个师）及热河骑兵师参加。剿匪方针是军事进剿结合强力政治攻势与解决当地群众迫切要求（如救灾等）三者相辅进行，并特别强调掌握执行党的各项政策。作战原则是采取突击奔袭与分散清剿相结合，并确定青纱帐期间亦不停止军事进攻。此点与过去剿匪不同，在实行中亦将增加困难，但好处在于不给匪以片刻喘息，避免了打打停停的过程中，匪重组力量，掌握我特点再打时更麻烦的规律。华中局5月底已经决定以半年时间基本肃清此区匪患，现各地正积极动员布置。华中军区下属之各省级军区，除河南以前已成立外，现已成立鄂、湘、赣3省。湖北军区虽係新近成立，但係原江汉地方武装合并而成，机构、武装均有基础，再从野战军拨给2个独立师参加剿匪。湘、赣则无此条件，一切须从头作起。现已决定湖南军区机构由12兵团兼任，江西则以整5师之师直作为建立机构之基础。两区地方武装原拟固定两三个建制军充任，但又恐削弱野战力量，现决定从去冬编入各军之独立师中拨给湖南4个师（4万人），江西3个师（3万人）。作为发展地方武装之骨干。并要求两区今年以内各就此武装扩充3倍，使有足够力量负责治安，并准备将来以一部补充野战军。", "type": "paragraph"}, {"text": "来源：《林彪元帅文集》（下册），香港凤凰书品， 2016年。", "type": "paragraph"}]}