{"title": "林彪在北平欢迎民主人士大会上的讲话", "date": "1949-2-26", "authors": [], "contents": [{"text": "林彪在北平欢迎民主人士大会上的讲话", "type": "title"}, {"text": "[中共北平市委等四个单位在中南海怀仁堂举行盛大欢迎会，隆重欢迎首批各界民主人士到京，林彪出席并发表讲话。]", "type": "paragraph"}, {"text": "各位先生、各位同志：", "type": "appellation"}, {"text": "今天我们在北平开这样大规模的、这样隆重的欢迎各方民主人士大会，意义很重大。今天到会的，有由国民党区经过种种困难来到解放区的各民主党派、团体与无党派人士的代表，也有全国总工会、解放区农民、全国学生团体、全国妇女团体与少数民族的代表。这说明中国革命已接近于最后胜利，说明中国人民民主力量的伟大与团结。从国民党区来的诸位先生，过去长期在国民党政府的迫害下进行过民主斗争，坚持与扩大了国民党区的民主运动。国民党区民主运动对于解放区军民的战争与斗争是一个有力的配合。我们对于由国民党区与各解放区来此的民主人士，表示钦佩与热烈的欢迎。", "type": "paragraph"}, {"text": "诸位和全中国人民今天最关心的问题是和平问题。关于这一个问题，许多先生发表过许多好意见，我们中国共产党也正在为了实现全中国真正的和平作坚持不懈的努力。我觉得全中国人民今天要解决的问题，不是要不要和平的问题，而是真和平与假和平的问题，以及用甚么方式取得真正和平的问题。国民党反动派今天所玩弄的“和平”，是在他们所发动的反革命的万恶的内战已几乎全军覆没的情况下提出的。国民党反动派一向无和平诚意，尽人皆知。两年又八个月以前，国民党不顾中共与全国人民的和平愿望，不顾1945年日本投降后毛主席亲访重庆，不顾双十协定2、停战协定与政协决议，不顾中国共产党的再三警告，在美帝国主义支持下，发动了这次战争。但是，战争的结果，国民党在全国各战场上已丧失约500万。国民党在长江以北已全线溃败，在长江以南，也已不可能组织甚么战略的战场，他们已没有大的力量进行大的战争。国民党必败，这是我们早已肯定了的。但他们失败之快，则出我们意料之外。在东北，去年秋冬季作战52天之内，我们消灭了国民党军47万。在淮海战场上，我们在65天内消灭了敌军60万。华北的解放，也比我们的预料要快。国民党反动派今天在军事上不但已无进攻力量，也没有系统的防御力量了。他们在政治上、经济上都已四分五裂了。在这样的情形下，他们在美帝国主义指使下，伪装起“和平”来。他们企图以此欺骗全国人民，停止人民解放军向长江以南进军，争取军事上的喘息时间，以便重整旗鼓，进行反攻。并且企图在民主阵营内组织所谓“反对派”，以破坏民主力量的团结。因此，他们所争取的“和平”，是为了维持反动势力的利益，是为了战犯们的利益，对全国人民是不利的。但是，在全国人民觉悟程度已经大大提高的今天，反动派的“和平”阴谋是不能成功的。所谓“反动派”的阴谋，也同样要失败。", "type": "paragraph"}, {"text": "全国人民所要求的和平，是人民的和平，不是南北朝式的和平。就是说，必须全部实现毛主席8项条件，必须彻底摧毁反动势力，必须交出政权，必须改编所有反动军队。这样的和平，才是对中国人民有利的。我们中国共产党与人民解放军，在与全国人民密切联系的条件下，有完全足够的军事力量，在短期内扫平全国一切反动派，全部实现毛主席的8项条件。但是，为了减少战争的破坏，尽量多保存人民的人力、物力。我们正在采用和平解决的方法。北平问题的和平解决，就是这一方法的成功榜样。北平问题的和平解决之所以能够成功，首先当然是由于人民解放军继东北全部解放之后，在华北又取得张家口、新保安和天津的胜利，加上北平城内外人民的共同努力，和傅作义将军之认清形势，未作无谓的抵抗。", "type": "paragraph"}, {"text": "我们热烈欢迎北平式的和平；对于不肯接受北平方式实现和平的任何反动势力，我们就只好用天津方式来解决。我们欢迎诸位先生帮助我们在长江以南实现北平方式的和平。在今天蒋介石的主力已全部歼灭，剩下的力量已不多的情况下，可以说全国大规模战争的阶段已经过去了，长江以南，已不可能有巨大规模的战争。在已经解放的东北、华北、华东、中原和西北五大解放区，已经开始或准备开始大规模的建设工作。在不久将来，在长江以南，实行了真正和平之后，也将很快地开始建设。我们革命的目的，就是为了有利于人民的建设。破坏是为了扫除建设的障碍，是革命过程中所必须的而又是不得已的手段，我们中国共产党人在破坏旧中国的过程中，由于团结了全中国人民，不久将来即可以解放全中国。今后，更将与全国各民主阶层、民主党派、民主人士及全国人民一道，在政治上、经济上、文化上，从事全国规模的建设。由于解放战争还未完全结束，目前建设的首要任务，仍是努力支援前线，同时应尽可能改进人民的生活，并为以后系统的、全国性的建设打下基础。各位过去对于反对日本帝国主义与美国帝国主义，以及反对国民党反动派的斗争中，曾经有很多的贡献，希望在建设新中国的事业中能有更大的贡献。敬祝诸位健康。", "type": "paragraph"}, {"text": "来源：《林彪元帅文集》（下册），香港凤凰书品， 2016年。", "type": "paragraph"}]}