{"title": "青年团的任务与工作——冯文彬在中国新民主主义青年团第一次全国代表大会上的报告", "date": "1949-4-12", "authors": ["冯文彬"], "contents": [{"text": "青年团的任务与工作——冯文彬在中国新民主主义青年团第一次全国代表大会上的报告", "type": "title"}, {"text": ["冯文彬"], "type": "authors"}, {"text": "各位同志：", "type": "appellation"}, {"text": "中国青年，在近代中国的历史中，向来是中国人民运动的先锋。特别是从一九二○年第一次建立了青年自己的革命组织——社会主义青年团以来，中国青年运动成了中国革命运动中一支重要的队伍。此后大革命时代和土地革命时代的共产主义青年团，“一二九”运动中及抗战初期的中华民族解放先锋队，抗战时期的青年救国会、青年救国团、广东青年抗日先锋队、人民解放战争时期的民主青年同盟、新民主主义青年联盟、解放区的民主青年联盟，都在各个革命时期中起了巨大的积极作用。即将正式成立的新民主主义青年团，就是继承着以往青年运动的光荣传统，在全国革命即将胜利的新形势下，举起新的青年运动的旗帜。", "type": "paragraph"}, {"text": "自一九四六年十月，中国共产党中央发出了建立新民主主义青年团的提议以后，各解放区陆续在各个地区建立了团的组织。今年一月，中央正式决定各地普遍建团。从一九四六年十月到今天，两年半以来，特别是中共中央建团决议发表以后，青年团有了很大的发展，现在已经发展到近十九万人。我们的青年团组织不论在工厂、学校或农村，都受到了广大青年群众和广大人民群众的爱护，成为团结与教育青年群众的核心。在各项工作上，青年团开始成为共产党和人民民主政府的有力助手。青年团在许多地方领导了青年群众参加支援解放战争、发展生产、土地改革、民主建设和文化事业等工作，并在这些斗争和工作中，起了重大的作用。", "type": "paragraph"}, {"text": "目前中国革命形势迅速的发展，人民解放军即将解放全国，中国共产党在广大群众中影响的扩大，使得广大青年的政治觉醒，更加普遍地提高，更加迫切地需要青年团去团结与教育他们。使得青年团有充分的条件，更好地担负起团结与教育青年一代，去积极地参加新民主主义的革命和建设的伟大的历史任务。因此，正式成立中国新民主主义青年团，讨论青年团的方针与任务，制定青年团的工作纲领与团章，产生全国青年团的中央委员会，成为目前中国青年工作中最中心的环节。为此，我们现在召开全国青年团第一次代表大会，来担当这个任务。", "type": "paragraph"}, {"text": "这个报告所要向大会提出的有六个问题：就是青年团的任务问题、工作问题、工作方式问题、工作作风问题、团与各方面的关系问题和团中央的工作问题。", "type": "paragraph"}, {"text": "一、青年团的基本任务", "type": "subtitle"}, {"text": "青年团的基本任务是什么呢？中共中央建团决议中指出：“是在于有系统地学习马克思列宁主义，从革命实践中不断地教育自己的团员和青年群众，同时应当以马克思列宁主义的精神组织广大青年群众积极地参加我党和人民民主政府所号召的各种运动。”", "type": "paragraph"}, {"text": "一九二○年列宁在苏联共产主义青年团代表大会上发表过一个有名的演说，指出青年团的基本任务，就是学习。那时，年青的苏维埃共和国刚刚用全力打败了外国干涉者，面临着建设一个社会主义社会的新任务。在这个新时期，列宁指出青年团基本任务，就是要学习，要养成苏维埃的世界观和共产主义道德，以便成为新社会的自觉的建设者。", "type": "paragraph"}, {"text": "现在，我们中国的形势可以说与那时的苏联有类似之点。当然，社会发展的进程是不同的。帝国主义、封建主义和官僚资本主义在中国的统治，即将被我们完全推翻，无产阶级领导的以工农联盟为基础的新民主主义的中国即将建立。我们中国青年不只要继续完成打垮旧社会的任务，而且，应当特别提出的，要担任创造与建设新民主主义社会的新任务。在即将灭亡的旧社会的基础上建设新社会，是今天中国革命头等重要的任务。因此，教育培养青年一代积极地参加新民主主义社会建设。也就是今天中国青年运动最基本的任务。如果忽视了这一点，就是一个严重的错误。", "type": "paragraph"}, {"text": "青年团学习些什么呢？首先，应该学习马克思列宁主义，学习辩证法唯物论的思想方法，奠定革命的人生观和世界观。如果没有这一条，就弄不清楚自己为谁而学习，为谁而服务。学习一切科学知识，必须在为劳动人民服务的大前提下面，才是有意义的。", "type": "paragraph"}, {"text": "但，马列主义不是抽象的教条，学习马列主义，除了学习一般理论，还必须包括着学会马列主义与中国革命实践之统一的思想——毛泽东思想，与各种革命斗争各方面工作的结合。", "type": "paragraph"}, {"text": "要建设新中国，不但必须恢复生产，而且必须大大的发展生产，没有这一点，革命的胜利就无法巩固。要恢复与发展生产，就要依靠现代的科学知识、生产技术与管理方法。这都是准备参加建设新社会的青年所必须学习的。要学会工厂、矿山、铁路、合作社、大企业的管理方法和生产技术；要懂得生产过程和分配过程；要懂得改良农作法，组织劳动力，把中国农业生产的水平提高一步；只有我们革命青年自己掌握了现代的生产知识和技能，并使中国的工业生产大大超过现在的水平，才能使我们的新民主主义经济大踏步地向社会主义经济迈进。", "type": "paragraph"}, {"text": "要建设新民主主义社会，不仅要学习生产斗争的知识，还要学习阶级斗争的知识。要学会和敌人作军事的、政治的、经济的、文化的、外交的各种斗争，不但要能战胜拿枪的敌人，还要能战胜不拿枪的，隐蔽的敌人。", "type": "paragraph"}, {"text": "青年团怎样进行学习呢？我们的学习方法，就是要把学习与斗争，学习与工作，学习与生产劳动密切地结合起来。过去有人怀疑过，说青年团基本任务在学习，青年团岂不是和一般学校没有区别了吗？还要青年团做什么？这种想法是不对的。在学校里的青年团员，当然要成为学校中的最好的学生，不但要把学校的功课学得最好，而且要在团的生活中学得好。此外，青年团员当然不限于学生。它还要在生产中、工作中、作战中和各种斗争中去学习。无论在什么地方，革命理论和革命实践的结合，都应该是青年团员在学习中的指南。", "type": "paragraph"}, {"text": "青年团能够了解并实行这一基本任务，就能培养自己担当其建设新社会的任务，就能成为团结与教育青年一代的核心，就能成为共产党与人民民主政府在各项工作中的有力助手，和可靠的后备军。", "type": "paragraph"}, {"text": "青年团的这一基本任务及一切工作，必须在共产党的政治领导下来进行。因为中国共产党是根据共产主义理论与中国革命实践统一的毛泽东思想领导中国革命的先进的政党。只有在党的领导下，青年团才能完成自己的基本任务。", "type": "paragraph"}, {"text": "二、青年团的工作", "type": "subtitle"}, {"text": "中国共产党第七届二中全会指示我们，目前中国人民的总任务，是恢复与发展工业、农业的生产事业，肃清残余的反动力量，支援解放战争前线，恢复与发展文化教育事业。二中全会指出党的工作重心，必须由乡村移到城市，而在城市斗争中，必须依靠工人阶级，青年团的方针与任务，应该服从这个总方针与总任务。应该领导青年群众积极参加上述的工作与斗争，并且把学习的任务和上述的工作与斗争密切地联系起来。", "type": "paragraph"}, {"text": "青年团不但应在团员中与青年群众中宣传与教育马克思列宁主义，并且应在一般人民群众中进行广泛的宣传与教育。特别在新解放的城市中，应发动这个新教育的运动，说清楚劳动创造一切的道理，说清楚旧社会制度的不合理，以及旧社会的改造问题。在新解放城市的学校与工厂中，对于广大青年，必须普遍进行下列四项学习：（一）唯物史观，（二）中国革命的历史和中国革命的基本问题，（三）新民主主义革命阶段中的各种政策，（四）青年的任务、组织与青年团（在工厂中并需要学习关于工会的组织）。在工厂中进行这些学习时，应协同工会或单独组织青年训练班、座谈会等形式，在学校中应将这些学习列为课程，并在课外组织这些问题的学习活动。", "type": "paragraph"}, {"text": "进行团的工作的根本目的，就是：在实际斗争和工作中，教育团员和青年，努力学习掌握知识，积极参加劳动，参加新民主主义各种建设事业，积极参加为实现劳动人民利益的斗争，为新民主主义的彻底胜利而斗争，使每个男女团员和青年具有革命的人生观和世界观，养成为劳动人民忠诚服务的勤务员和新社会的积极建设者。", "type": "paragraph"}, {"text": "工厂青年团", "type": "subtitle"}, {"text": "为了参加恢复与发展城市生产事业，为了在城市斗争中依靠工人阶级，为了增加青年团的工人阶级的基础，我们必须加强在青年工人中的工作。", "type": "paragraph"}, {"text": "公营工厂和企业中一切工作都是围绕着生产活动而进行的，青年团必须发动青年工人与成年工人在一起，为增加产量、提高质量、减少废活、爱护机器和节省材料而努力，并遵守劳动纪律，养成正确的劳动态度。", "type": "paragraph"}, {"text": "在有利于新民主主义国家的国民经济的私营工厂和企业中，青年团和一般职工应在劳资两利的条件下，进行生产。但必须教育与组织青年工人，和全体职工一道，为保障职工的基本权利而斗争。", "type": "paragraph"}, {"text": "团员不但应该成为生产模范，更应该成为学习的模范。团员和团外青年工人群众，只有学习得好，才能发挥自己在生产上的积极性与创造性。青年团必须以马克思列宁主义教育自己和团外青年群众。提高自己的阶级觉悟，增强对革命的认识。懂得劳动创造一切的真理，了解自己是新民主主义国家的主人翁，自觉地为新民主主义建设事业而奋斗。要使他们认识到公营工厂和企业已经归无产阶级领导的新民主主义国家所有，是社会主义性质的经济，并使他们认识到私营工厂是私人资本主义性质，但因中国经济落后，以致在革命胜利以后，对于有利于国民经济的资本主义成分，还需在新民主主义国家经济政策与经济计划轨道内有一个发展。同时青年团员和团外青年群众，必须学习与掌握生产技术，学习文化，并组织各种研究组、讲座、夜校、读报组、问题解答等各种学习活动。", "type": "paragraph"}, {"text": "青年团应当经常关心工人福利事业，如提倡与组织劳动互助，协助工会办好职工合作社，参加工厂行政的管理，保证人民政府法令的实现等，在不妨碍生产的条件下，应从事各种社会服务的活动（如慰劳人民解放军、支援人民解放战争前线等）及厂内的公共事务（如打扫工房、整理仓库等）。此外，必须积极组织青年及全体职工的工余娱乐、体育等活动，以活跃与调剂工人生活。", "type": "paragraph"}, {"text": "学校青年团", "type": "subtitle"}, {"text": "人民民主政府举办的学校，是实现新民主主义教育方针，是培养有革命思想的、有专门知识的各种建设工作的人材为目的的。学校中的青年团是为了从思想上、行动上帮助同学的进步，更好地培养为劳动人民服务，为了团结教职员与同学，完成学校新的新民主主义教育计划的实施，要使自己并推动广大同学很好地学习功课，并帮助与推动学生会组织以正课为中心的课外学习活动，青年团团员在功课上要以身作则。学校中青年团的主要工作就是学习，就是组织在教师指导下的学习互助。必须首先学好正课，同时要注意在课外在假期中参加社会服务活动与文化娱乐活动。防止死读书的偏向。使广大同学了解到学习功课是为了更好地为劳动人民服务与参加新中国建设事业。青年团团员要学习马克思列宁主义，并以马克思列宁主义理论、毛泽东思想向广大同学传播，使同学们培养成为具有革命的人生观与世界观，具有丰富的知识和技能的建设人才。", "type": "paragraph"}, {"text": "在私立学校中，特别是教会学校中，青年团应协助政府帮助同学来争取新民主主义教育方针的实现，应帮助同学提出正确的适当的学习要求，实现同学们在学习上与生活上的基本权利。", "type": "paragraph"}, {"text": "新解放城市的学校中，青年团应首先协助教育机关和学校行政有步骤地和有计划地开展思想改造、学习改造运动，和广大同学在一起，进行反对帝国主义与反革命特务分子的破坏活动，使得它成为实施新民主主义教育方针的人民的学校。并在这个运动中，建立与巩固新民主主义青年团。", "type": "paragraph"}, {"text": "农村青年团", "type": "subtitle"}, {"text": "在新解放区的农村中青年，应该首先积极参加全体农民的反奸霸与减租减息的斗争，并在斗争中团结自己，教育与组织广大青年，建立与巩固青年团。青年团在老解放区农村中的工作，应该和全体农民在一起恢复与发展农业生产，积极组织生产的、消费的、信用的、供销的合作社和各种变工互助的组织。青年团必须宣传在自愿与两利的前提下，实行组织起来的好处。提倡改进农作法，帮助改造二流子，以提高农村的生产，在目前战争时期，并需积极参加与支援解放战争。", "type": "paragraph"}, {"text": "在农村中开展文化教育，是团的基本工作，团员自己并组织青年群众，努力学习文化，努力学习科学知识，反对迷信，宣传清洁卫生，努力学习政治，并把学习和发展生产结合起来。", "type": "paragraph"}, {"text": "部队青年团", "type": "subtitle"}, {"text": "人民解放军的部队中，青年占大多数，为了对他们加强教育与团结，必须建立青年团的组织，以开展青年工作。", "type": "paragraph"}, {"text": "部队中青年团要有系统地以马列主义、毛泽东政治军事思想，教育团员与青年战士，帮助他们提高其政治认识、军事技术与文化程度，使他们成为部队一切工作和战争的突击力量。成为党与政治工作的有力助手，成为部队文化工作与活跃部队的核心。部队青年团并应帮助地方青年团与参加地方青年工作。青年团团员要使自己成为英勇果敢及熟谙军事技术的战斗英雄与执行政策、纪律的模范。", "type": "paragraph"}, {"text": "关于部队青年团的组织与工作，将在大会后，根据朱总司令的指示，由团中央同中国人民革命军事委员会政治部共同拟定条例颁布。", "type": "paragraph"}, {"text": "城市职业青年中的，机关中的青年团", "type": "subtitle"}, {"text": "城市职业青年中的青年团，机关中的青年团，应使团员与青年群众将本身业务与学习结合起来，培植自己奠定革命的人生观，成为精通业务的人才。", "type": "paragraph"}, {"text": "三、青年团的工作方式", "type": "subtitle"}, {"text": "青年团的工作方式与团内生活，不应当依靠抽象的政治空谈，不应当依靠干燥无味的传教式的说教。青年团应当用马列主义精神，正确的分析与解决青年人切身利益有关的各项问题，如工资与健康问题、职业问题、体育与娱乐问题、学习科学与提高文化问题、学费与贷金问题、考试问题、恋爱与社交问题、家庭问题、学习方法与书籍问题、工作与学习如何配合问题等等。在分析与解决这些问题中，启发团员及广大青年能够对以上问题有正确的认识，引导他们懂得马列主义，培养他们形成马列主义的人生观与世界观，献身于全中国全人类的彻底解放的事业。", "type": "paragraph"}, {"text": "青年团召开一切青年会议，都必须开得生动活泼。会前要有充分准备，每次会议必须有中心，有目的，每次会议要能解决问题，并使到会者受到教育。凡是不必要的，既无准备又无目的的会应当不开。东北哈尔滨市他们建立了“团日”制，规定每周或两周举行一次，在“团日”中进行专题报告、讨论、辩论、传达上级指示、布置当前工作任务、举行入团仪式、介绍团员的模范事迹、互相帮助、学习和批评、讲团课、讲故事、进行革命竞赛、歌咏、娱乐晚会等集体活动，这种简短的生动活泼的和富有教育意义的“团日”的方式，各地可以效法。总之，青年团应该创造适合青年的特点与兴趣的各种工作方式，只有这样，才能很好的团结与领导广大青年群众做好一切工作。", "type": "paragraph"}, {"text": "四、青年团工作作风", "type": "subtitle"}, {"text": "中国新民主主义青年团，应具有虚心学习的，实事求是的，忠诚为人民服务与英勇无畏地和敌人作顽强斗争的作风。青年团团员要在工作、斗争、生产中，研究革命理论及各种知识中，很勤劳地毫不放过一切机会地经常地虚心学习，培养自己成为新民主主义建设的各种人才。青年团团员要有马列主义的科学精神，老实的态度，从实际出发。对一切问题，先求得了解情况，占有有关的材料，再加以研究与分析，才引出正确的结论，作出正确的决定。每一个男女团员应该善于坚持真理修正错误，就是一方面毫不动摇地坚持革命的真理，而另一方面则毫不保留地以实际行动来修正自己的错误。团内要充分发挥批评与自我批评，发挥民主与严肃的作风。要提倡切实朴素，艰苦奋斗，反对形式主义与铺张浪费。青年团应注意与服从最大多数人民的最大利益，要具有集体主义精神和整体观念。要在工作中训练团员的组织性与纪律性。养成有正确的组织观念，和自觉地遵守革命秩序和纪律的良好道德与习惯。青年团必需密切联系群众，倾听人民群众与青年群众的正确的意见，只有宣传教育群众的义务，没有任何对群众强迫命令的权利。青年团员对工作要勇于负责，要富有朝气，要有积极性与创造性，在一切困难面前不低头。并且坚决克服它。对于革命事业要有无限忠心，而对于帝国主义、封建主义和官僚资本主义及一切反革命者，则彻底地毫不容情地和他们作坚决的斗争。", "type": "paragraph"}, {"text": "这就是说，中国新民主主义青年团的团员应当是：在中国共产党的领导下，努力工作，培养出忠于劳动人民的，有知识的，勇敢坚决不怕艰难困苦的，仇恨劳动阶级敌人的，有不达目的不止的坚决精神，有无坚不摧，无攻不克的性格和品质的人物。", "type": "paragraph"}, {"text": "青年团必须经常的注意防止骄傲与急燥作风。在目前新民主主义革命将在全国范围获得胜利时，这一点尤其重要。", "type": "paragraph"}, {"text": "五、青年团与各方面的关系", "type": "subtitle"}, {"text": "新民主主义青年团和共产党的关系是怎样的呢？新民主主义青年团必须坚决拥护中国共产党，完全接受中国共产党的领导。青年团是党团结与领导广大青年群众的核心，是党用马克思列宁主义教育青年的学校，是党的后备军和助手。它团结教育整个青年一代在党和人民民主政府的周围。", "type": "paragraph"}, {"text": "新民主主义青年团是非党的群众组织，在组织上应保持自己的独立系统；但青年团内的党员必须服从党的一切决议，并以不疲倦的说服教育工作和自己的模范行动，来巩固党对青年团的领导。", "type": "paragraph"}, {"text": "但为了使青年团能够更好的担负起团结教育青年整个一代的任务，不仅依靠团员的努力，而更重要的是依靠党的坚强领导，因此，建团的基础与骨干，必须是最优秀的党员和干部担任。各级团的工作，是必须由各级党委书记或常委亲自负责领导，并经常出席同级团的会议。青年团的工作，应列为各级党委会的重要而经常的议事日程。各级团委员会的书记，最好是同级党委的委员担任，或在党委会议时，吸收同级团委书记参加。各级团委书记副书记的调动必须经过上一级团委的批准，并向上两级团委备案。各级团委员会的选定，亦应经过上一级团委的批准。", "type": "paragraph"}, {"text": "青年团与人民民主政府的关系是：青年团必须响应政府的号召，团员必须成为遵守政府法令的模范，但不是政府的附属组织。", "type": "paragraph"}, {"text": "各级青年团开办团校与训练班，出版团刊与青年读物，以及团的活动与事业的经费，希望各地政府给予解决，以利青年团工作的进行和开展。", "type": "paragraph"}, {"text": "青年团与工会的关系怎样呢？工厂里的青年团，是先进青年职工的组织，它在党的统一领导下，团结与教育全体青年职工，在青年职工中进行坚持不懈的工作，响应并执行工会一切正确的号召和决议。但工会不应干涉青年团的内部生活。也不能代替青年团的组织系统。有的同志把青年团误解成为工会的附属组织，在某种程度上限制青年团独立的活动，束缚了青年团的积极性与创造性，这是错误的。另一方面，有的同志借口青年工人的特殊性，使青年团员与整个工人运动脱节，也是错误的。作为一个工会会员的青年团团员，在一般工作问题中有服从工会决议的义务。但有关青年工人的问题，工会应当注意征求青年团方面的意见，才去作最后的决定。如工会与青年团间发生争执无法解决时，应经过党的组织或团与工会的上级来解决。各级青年团应选派最好的团员参加同级工会青工部的工作，青工部长的职位最好由青年团员来担任，并参加同级团的委员会，使工作能配合得更好。", "type": "paragraph"}, {"text": "青年团和学校与农会、民主青年联合会、民主妇女联合会的关系怎样呢？青年团不是学校、农会、民主青年联合会、民主妇女联合会的附属组织，也不是和学校、农会、民主青联、民主妇联对立的组织。青年团在党的统一领导下，响应学校、农会、民主青联、民主妇联的号召，积极执行这些团体正确的决议。", "type": "paragraph"}, {"text": "在被要求或被同意的时候，团的组织应派最强的干部，参加与青年有密切关系的人民教育机关、劳动保护机关、学校行政以及各种机关中去工作，以便于取得工作上的密切联系和互相配合。这对于帮助贯彻这些机关的工作，培养党的各方面的后备军，是有重要裨益的。", "type": "paragraph"}, {"text": "派往政府、学校及其他机关团体内的干部，应实行党和青年团的决议，督促遵行政府关于保护青年利益的法令，参加该机关的一般工作，学习该机关的业务，在一定的条件下，参加该机关的领导组织，并向委派其充任代表的青年团的组织经常报告与研究工作。", "type": "paragraph"}, {"text": "六、青年团中央的工作", "type": "subtitle"}, {"text": "我们在这次代表大会上，将选举青年团的领导机关，团的中央委员会。团的中央成立后，将在中国共产党中央委员会直接领导之下，领导各地区的青年团与青年工作。团的中央要善于总结青年工作的经验教训，以马列主义观点与中国青年工作实践结合起来，加以概括形成有系统的经验，再用以指导全国青年运动。要善于帮助各级青年团学会总结工作。", "type": "paragraph"}, {"text": "团的中央将经过一个短时期的筹备，出版团中央的报纸。在现在，以中国共产党中央青年工作委员会所办的“中国青年”刊物为自己的机关刊物，以这个刊物组织广大青年学习，并指导青年团工作。必须做到系统地以马克思列宁主义、毛泽东思想教育团员与团外青年群众，要使团员与团外青年群众，经过这个刊物解决他们最关心的切身的问题。各级团委应该十分重视这个刊物，并发动团员及广大青年给他投稿，提供意见，组织通讯与推销发行。要使这个刊物不仅起宣传教育作用，还要起团的组织作用。", "type": "paragraph"}, {"text": "团中央除了出版“中国青年”外，应有计划有系统地编辑团员课本，编辑通俗的青年读物，出版教育广大青年的丛书。并协助各地团的组织举办讲座、演讲、座谈等各种文化活动，以宣传马列主义、毛泽东思想。", "type": "paragraph"}, {"text": "团的中央将以中国共产党中央青年工作委员会所举办的新民主主义青年团团校，为中央团校，在这学校里应不断地训练大批青年干部，使他们毕业后到各地区担任团的工作。团校的课程，为马列主义、新民主主义、党的政策、团的建设、青年工作。因为南方不久即将解放，团校应即培养一批南下建团干部。同样地各地区应开设团校或训练班，训练干部。", "type": "paragraph"}, {"text": "团的中央将加强领导青年艺术剧院，使这个剧院的人员学习马列主义艺术理论，以艺术形式宣传党的政策，同时经过这一剧院，来研究与指导各级青年团的文化娱乐艺术宣传工作。", "type": "paragraph"}, {"text": "目前青年团的工作重心在城市，团的中央应加强领导城市青年工作，特别是工厂和学校里的青年工作。在青年团尚未建立的工厂和学校中，要有酝酿地有步骤地建团。但同时应兼顾农村，决不能丢掉农村。要有重点地在尚未建团的地方建团，在已经普遍建团的农村中，要有重点地加强领导。团在部队的野战军中，要有重点的试办。在后方的部队中和军事机关中，应普遍地开始建团工作。对于少年儿童工作，青年团应派优秀的干部领导。", "type": "paragraph"}, {"text": "团的中央应引导中国广大青年群众参加国际青年的反帝国主义的民主和平运动，加强与东方各国民主青年运动的联系。团的中央应引导中国广大青年群众和中国人民在一起，拥护并参加以苏联为首的世界和平民主阵营，反对以美国帝国主义为首的阴谋准备与挑动战争的国际侵略阵营，为全世界持久和平与人民民主、为全人类彻底解放而奋斗。", "type": "paragraph"}, {"text": "同志们！我们中国青年多年来所努力奋斗的目标：推翻帝国主义、封建主义、官僚资本主义在中国的统治——即将实现了，新的更艰巨的任务——建设新民主主义国家的任务，摆在我们的面前。我们坚信：经历过伟大斗争的中国青年，在中国共产党和毛主席的领导下，一定能够担负起共产党与人民所给予我们的历史任务。新民主主义青年团的全体同志们，同全国青年和全国人民一道，坚决地为建设一个新民主主义国家而共同奋斗吧！（新华社）", "type": "paragraph"}, {"text": "来源：1949年5月8日新华社。", "type": "paragraph"}]}