{"title": "1968年思想改造的总结", "date": "1968-12-31", "authors": ["杜高"], "contents": [{"text": "1968年思想改造的总结", "type": "title"}, {"text": ["杜高"], "type": "authors"}, {"text": "〖杜高：原中国戏剧家协会创作室作家，右派分子，时在北京清河支队劳改二大队劳教。〗", "type": "subtitle"}, {"text": "伟大领袖毛主席教导说：“为了充分适应新社会的需要，为了同工人农民团结一致，知识分子必须继续改造自己，逐步地抛弃资产阶级的世界观而树立无产阶级的、共产主义的世界观。世界观的转变是一个根本的转变。”", "type": "paragraph"}, {"text": "毛主席又教导说：“我们决不能一见成绩就自满自足起来。我们应该抑制自满，时时批评自己的缺点，好像我们为了清洁，为了去掉灰尘，天天要洗脸，天天要扫地一样。”", "type": "paragraph"}, {"text": "一、", "type": "subtitle"}, {"text": "我怀着极大的喜悦在无产阶级文化大革命的全面胜利的凯歌声中送别1968年迎来1969年。", "type": "paragraph"}, {"text": "1968年是毛主席直接领导的文化大革命取得决定性胜利的一年，是整个中国社会发生伟大革命变化的一年。1968年也是我在毛泽东思想的哺育下，思想改造取得了较大进步的一年，是我的整个世界观发生比较深刻的转变的一年。", "type": "paragraph"}, {"text": "在总结这一年来的思想改造的收获时，我怀着衷心的感激，祝福伟大的救星毛主席万寿无疆，万寿无疆，万寿无疆！", "type": "paragraph"}, {"text": "毛主席教导我们要防止片面性地看问题，要学会用一分为二的辩证方法来分析事物。毛主席说：“肯定一切或者否定一切，都是片面性的。……肯定一切，就是只看到好的，看不到坏的，只能赞扬，不能批评。说我们的工作似乎一切都好，这不合乎事实。不是一切都好，还有缺点和错误。但是也不是一切都坏，这也不合乎事实。要加以分析。”", "type": "paragraph"}, {"text": "我力图遵照毛主席的这个教导，来总结自己一年来的思想改造。在看到自己的进步时，我要归功于毛主席他老人家的伟大教导，我要歌颂毛泽东思想的革命威力。在检查自己存在的问题时，我要充分估计到资产阶级思想的顽固性和思想改造的艰苦性长期性。特别要充分注意和努力防止知识分子思想改造最容易出现的摇摆性和重复性。", "type": "paragraph"}, {"text": "我要通过总结，对思想改造和光明前途建立更强的信心，但我更要通过总结，树立起“雄关漫道真如铁，而今迈步从头越”的决心和毅力，在新的一年中，争取更大的进步。", "type": "paragraph"}, {"text": "二、", "type": "subtitle"}, {"text": "1968年，随着学习毛主席著作的深入和随着整个文化大革命形势的推动，在军管会和政府干部认真执行毛主席的各项政策，加强了对我们的改造，我自己在思想改造的过程中便进入了一个新的阶段。这个阶段就是自觉地学习毛泽东思想，加速世界观改造的阶段。", "type": "paragraph"}, {"text": "在这一年中，思想上的两个最重要的收获是：", "type": "appellation"}, {"text": "一、加深了对伟大领袖毛主席的热爱，加强了对毛泽东思想的崇拜和信仰。我学习了毛主席伟大革命实践的史料，学习了文化大革命的一系列中央文件，学习了有关当前反帝反修和世界革命的材料，我提高了对毛主席的伟大的认识，我认识到毛主席是当代最伟大的无产阶级革命导师和领袖，像毛主席这样伟大的人物在人类历史上还未曾出现过。我学习了毛主席的光辉著作和文化大革命以来的各项最新指示，我提高了对毛泽东思想的认识，提高了对毛主席革命路线和各项无产阶级政策的理解，我真正认识到了毛泽东思想是马克思列宁主义发展的顶峰，毛泽东思想集中了全世界无产阶级革命斗争的最丰富的经验，集中了全人类最高的智慧，是无产阶级革命的最伟大的科学真理。这样，我对毛主席的热爱和崇拜，对毛泽东思想的信仰加深了，加强了，这种信仰也逐渐地深化为一种发自内心深处的、强烈的、有阶级内容的感情了，这种信仰也逐渐升华为一种自觉的政治信念。这样，我的思想改造就有了一个基础，我怀着对伟大领袖毛主席悔罪的感情，怀着学习毛泽东思想如饥似渴的要求，一年来在毛主席光辉思想的指引下，以毛主席的教导为武器来批判自己，检查自己，改造自己，提高自己。这样，一年来的思想改造就比较顺利地沿着毛泽东思想照亮的轨道上向前进。", "type": "paragraph"}, {"text": "二、随着文化大革命所开展的革命大批判的深入，随着68年年初全队认罪学习的开展，随着斗私批修的学习，我对自己过去所犯的右派罪行，对曾经严重腐蚀了我的修正主义和资产阶级反动思想认识加深了，痛恨强烈了。在这一年中，比较彻底地从思想上解决了认罪的问题。这样就使我在一年中更自觉地接受无产阶级专政，更安心的改造，更遵守各项纪律，服管服教。而且也就促使我更自觉地把自己当作革命的对象，我在这一年中，运用毛泽东思想重新清算了自己的全部罪行，我运用毛主席在社会主义条件下阶级斗争的学说，比较全面地、深入地分析了我之所以成为右派分子的根源，我用阶级斗争的观点分析了我过去的言论、思想和行动，这样，我不但思想认识提高了，不但从理论上真正认识到我的罪行的严重危害性和反革命性，而且从感情上也开始真正痛切地感到自己对毛主席犯了罪， 是党和人民的罪人。这样，我也就越加迫切地要求自己快些改造好，在往后的半生中，以赎罪的心情来为党和人民更积极更忘我地做一点工作。", "type": "paragraph"}, {"text": "这两方面：对毛主席的热爱和对自己罪行的痛恨，使我这一年来思想改造得到了一个比较坚实的思想基础，促进和加速了世界观的转变。这是成绩的一面，或者应该说，这是主要的一面。但是应该看到，我学习毛主席著作还是很不够刻苦的，常常满足于一知半解，并不深刻领会，更不能和自己的实践紧密地联系起来，在思想改造的实际表现上就常常出现学用脱节，言行不一，对自己的要求不严格，在用字上下功夫不够等等这些错误和消极的现象。从这些表现上来检查自己对毛主席和毛泽东思想的根本态度，没认识到自己对毛主席和毛泽东思想的都还只不过停留 一个很低的程度上，还是很不巩固和很不深厚的。我要在对毛主席的热爱对毛泽东思想信仰的这个基础上提到无限忠诚的高度上去，要从自己的实际行动上表现出对毛主席的忠心来，这就使我认识到我的思想改造即世界观的根本转变的任务还繁重得很，在用字上还要作最艰苦的努力。同时，我也检查到对自己的罪行和头脑中、灵魂中的修正主义的毒素还必须加深认识加深清算，应该看到这一年中认罪是有进步的，但是不够的。特别是八届十二中全会公报发表以后，全国人民对刘少奇的反革命修正主义流毒的清算和批判更深入了，对比之下，我就认识到自己的批判还是很浅薄的，我中修正主义的毒是很深的，所批判的还只是很小的一部分，即使是这一部分也还不能说都已肃清，因此，继续深入地联系自己的罪行，联系自己在改造中的表现，特别是联系现在存在和出现的问题批判修正主义，彻底肃清修正主义的流毒，也是我今后思想改造的一个重要任务。", "type": "paragraph"}, {"text": "三、", "type": "subtitle"}, {"text": "1968年，两个阶级、两条路线的斗争激烈地进行着。这种阶级斗争反映到我们队里形成剧烈而曲折的反复而经常的改造与反改造的斗争。一年来，我的思想改造就是在这个斗争中进行的。改造和反改造的斗争，实质上就是接受无产阶级专政和反抗无产阶级专政的斗争，就是社会主义和资本主义两条道路之间的斗争。在1968年中，这种斗争又特别明显地表现为拥护毛泽东思想和反对毛泽东思想、拥护无产阶级文化大革命和敌视无产阶级文化大革命之间的斗争。因此，在这个斗争中站在哪一面，是对我思想改造的一个最实际的考验。", "type": "paragraph"}, {"text": "在1968年以前，我对队里的这种阶级斗争认识不深刻，甚至对某些反改造分子抱幻想，希望劝说他们，对他们讲“友情”。结果自己犯了错误。文化大革命的斗争风云锻炼了我，毛主席“千万不要忘记阶级斗争”的教导提高了我，活生生的阶级斗争的现实教育了我。我一方面批判自己所受的修正主义思想影响，一方面学习毛主席阶级斗争的理论学说，投身到这个斗争中改造自己。在一年来的无数次改造和反改造的斗争中，我都站到政府和人民的一边，积极向反改造分子进行斗争，我在队部的领导下，积极写发言稿，在批判会上向缪光千等反改造分子作面对面的斗争，揭露和批判他们的罪行。在平时的改造生活中我也注意划清界限，孤立反改造分子。经常向政府揭发反改造分子的言行。这是我在一年来的思想改造中政治思想的提高和政治立场的转变所取得的积极成果。这也是活学活用毛主席著作的收获和在改造中靠拢政府的积极表现。", "type": "paragraph"}, {"text": "我认识到，思想改造本身就是一场灭资兴无的阶级斗争，政治思想的彻底改造是必须在阶级斗争的实践中才能完成的。过去的那种“怕得罪人”，“你改造你的，我改造我的”，“独善其身”或“保持一团和气”的想法和做法，经过文化大革命以后，都认识到是反毛泽东思想的，是修正主义的阶级调和论的表现。", "type": "paragraph"}, {"text": "一年来，我虽然阶级斗争的观念加强了，在斗争中态度积极了，立场明确了，但应该看到自己仍然是很不够的，无论是坚决性和彻底性都不够。我虽然一方面大胆地揭发和批判了反改造分子，但内心深处仍有顾虑，怕报复，怕给自己带来麻烦。有这种私心当然不可能坚决和彻底。另一方面对反改造分子的痛恨也不深，这就说明自己的立场仍然不坚定，心里想：“你反动也是右派，也是教养，我向你斗争也是右派，也是教养，还不是一个样？”这样，自己在斗争中就不是理直气壮，义无反顾，而是畏首畏尾，患得患失。这些表现都说明自己的思想立场是不过硬的，有时甚至是为了响应政府的号召才向反改造的言行去斗争的，而不是自觉地站起来挺身保卫无产阶级专政，捍卫毛泽东思想，这也说明自己在两条道路的斗争中没有向毛主席尽到一个忠字。这些错误表现，都是需要在今后的阶级斗争的实践中改正的。", "type": "paragraph"}, {"text": "四、", "type": "subtitle"}, {"text": "一年来，在“老三篇”的教导下，我逐渐地树立起为人民服务的观点，并且在张思德、白求恩等光辉的共产主义战士的伟大精神的教育下逐渐地锻炼自己“完全彻底”的精神，朝着“毫不利己，专门利人”的目标要求自己，使自己一步步接近毛主席教导的做一个“五种人”的崇高目标而努力。", "type": "paragraph"}, {"text": "在文化大革命运动中，刘少奇在文艺界所推行的修正主义反动路线的罪行被彻底揭发和清算了。这对我认识和批判自己过去的文艺思想，生活作风和名利观点都起了重要的作用。我认识到过去的那一套成名成家，追求物质享受，做一个骑在人民头上的精神贵族是最可鄙可耻的。而做一个全心全意为人民服务的人，不为名不为利，不怕苦不怕死的普通劳动者则是最光荣、最高尚的。", "type": "paragraph"}, {"text": "在这一年中，我对劳动人民的感情起了变化，我开始热爱贫下中农，热爱工人和战士，，而对那些没有经过改造的资产阶级知识分子则开始鄙视和厌恶起来。过去几年的改造中，我在“生活小事”的借口下顽强地保留知识分子的一套习惯和爱好，在这一年中，由于自己的阶级感情起了一个很大的变化，我自觉地抛弃了它们，我在生活上要求自己勤俭刻苦，我对劳动人民的朴素产生了尊敬，感到美好，而对资产阶级的豪华虚浮产生了憎恶，感到是丑恶。我对劳动人民当中成长起来的优秀人物，如陈永贵、尉凤英、孟昭科等等产生了由衷的热爱，产生了学习他们优秀品质的强烈愿望，而对资产阶级知识分子的那种自私自利、虚伪奸诈，产生了由衷的憎恶。这样，一年来，我在老三篇的教育下不但在政治上加强了自己的改造，而且也开始从思想品质上对自己进行彻底的改造。", "type": "paragraph"}, {"text": "但是应该看到，这种思想品质的彻底改造是世界观改造的一个有机的部分，是从一个阶级向另一个阶级的转变，是一件极艰苦的事。我在学习“老三篇”和许多无产阶级战士的感人的事迹时，我深深地感到自己的渺小和可耻，感到自己长期在资产阶级思想腐蚀下，灵魂深处充塞着肮脏的东西，浸透了由自私的打算所积起来的污垢和臭气。无论在对工作、对集体、对人、对待生活等等各方面都表现出一种资产阶级的腐朽作风和卑劣的利己打算，同毫不利己，专门利人，两个极端相距何止万里！这种距离只有在今后学习工农兵的长期改造过程中不断严格要求自己，不断批判检查自己才能逐渐缩短的。", "type": "paragraph"}, {"text": "在这一年中，我对劳动的感情也起了变化。过去轻视劳动人民，必然就轻视劳动，认为种田做工是卑贱的事。教养后的七、八年，虽然在观点上起了一些变化，但并没有下决心一辈子做一个普通劳动者，心里想的还是自己的一些学问专长，脱离体力劳动。再加上，前几年自己一直在生病，受到政府照顾，所以虽然教养八、九年，但认真说来并没有过好劳动这一关。68年这一年情形有了一个很大的变化，随着思想感情的变化，随着为人民服务的观点的逐渐树立，随着向劳动人民的靠近，我的劳动热情和积极性大大增长了，从春耕、夏收、夏种到秋收，在各个工序中，我都取得了一定的成绩，过去认为自己做不到的事也做到了，在割稻时，我也割了九分多地，而前几年顶多割三、四分，我虽然患过胸部重病，但也坚持抬土，做到了力所能及。在亲身的劳动实践中，我感受到一种从未有过的喜悦，也深切地感到毛泽东思想是怎样由精神力量变为物质力量的。", "type": "paragraph"}, {"text": "但是在看到自己的成绩和进步的同时，我也深深地看到自己同劳动人民的距离，我时常叫苦叫累，在工作中拈轻怕重，更表现出修正主义的活命哲学在自己的思想中的极深刻的影响。有了活命哲学，就决定不能完全彻底为人民服务，就决定要追求物质享受，贪生怕死。这种资产阶级个人主义思想在自己平日的劳动中经常地表现出来，因此一方面要珍惜自己的进步，又一方面在新的一年中要更积极地同自己身上的修正主义活命哲学和资产阶级个人主义思想作更自觉的斗争。使自己在劳动生产的实践中更快地向劳动人民的方面转变去，真正作一个全心全意为人民服务的劳动者。", "type": "paragraph"}, {"text": "五、", "type": "subtitle"}, {"text": "68年，在我的整个思想改造中，学习和宣传毛泽东思想占了一个重要的位置，特别又因为我曾经是党长期培养的一个专业文艺工作者，今天能够光荣地参加宣传毛泽东思想是政府和人民给我的一个主动赎罪的宝贵机会。", "type": "paragraph"}, {"text": "在这一年中，我在队部的领导下贡献了自己的一分小小的力量，取得了一点点成绩。我创作了剧本《为人民服务》、《世界人民热爱毛主席》，后来又创作了一个歌颂毛主席革命路线的大型话剧《毛泽东思想的凯歌》。我并在舞台上塑造了张思德、白求恩的艺术形象，扮演了《为人民服务》中的张思德，《战火中的白求恩》中的白求恩。这些作品和演出给观众一定的教育和鼓舞，起了一定的积极作用。", "type": "paragraph"}, {"text": "我没有别的能力来报答毛主席的恩情，也没有别的能力来向毛主席赎罪，我还有一点点写作剧本的能力，我为什么不把它全部贡献在宣传伟大的毛泽东思想的工作中呢？我只有在这个工作中来表达我对毛主席的热爱和对毛泽东思想的信仰，我要一辈子歌颂毛主席，一辈子宣传毛主席的丰功伟绩和伟大思想。", "type": "paragraph"}, {"text": "一年来，取得了一些成绩。即使是这一点成绩也完全是归功于毛主席的伟大教导，归功于毛主席领导的文化大革命的胜利，归功于江青同志在文艺战线上所进行的伟大革命，归功于政府干部对我的教育。我通过宣传毛泽东思想进一步改造了自己，提高了自己，也进一步清算和批判了过去自己的资产阶级文艺思想和崇拜“名、洋、古”的错误。更坚定了自己向工农兵学习，为工农兵服务的决心。", "type": "paragraph"}, {"text": "但是，在这个学习和工作的过程中，我仍旧经常地表现出旧的思想和旧的作风。资产阶级文艺思想和旧文艺界的思想、工作作风对我的影响是长期的和深刻的，它时时都要寻找机会顽强地表现出来。在我的思想深处仍有轻视工农兵新文艺，特别是轻视群众文艺的反动观点，我虽然在口头上或理论上承认群众的文艺是革命的、新鲜活泼的、朝气蓬勃的，有创造性的，但又觉得它们缺乏“艺术性”，“形式粗糙”，“内容简单”，仍旧是欣赏那些所谓“大型的”、“正规的”东西。甚至在自己可能的条件下还要追求自己喜爱的那一套东西。我虽然在口头上也说“宣传毛泽东思想高于一切”，但在许多实际表现上却是个人高于一切，多占了自己的一点休息时间就有怨言，多演了几场或冷一些、热一些就叫苦叫累。在工作中，也有摆老资格，“我说了算”的恶劣作风，这种资产阶级“专家”作风正是要在无产阶级文化大革命中应该打倒的反动东西，而在我的身上却仍表现出来，这是绝对不能容忍的！我在工作中也有严重的自高自大的表现，甚至有恶劣的突出个人的表现，这种把自己当成“英雄”，把群众当成“群氓”的反动思想是资产阶级反动文艺家最典型的反动思想，早已应该坚决抛弃，但是在我的身上至今还表现出它的影响来，就可见我的思想还是极其反动的。", "type": "paragraph"}, {"text": "总括起来说，台上宣传的是毛泽东思想，台下表现的是资产阶级思想作风，台上演的是用毛泽东思想武装起来的工农兵形象，台下表现的又是浸透着个人主义意识的没有改造好的右派分子，——这就是理论脱离实际，言行不一，口是心非，用一句文艺上的话来说，就是“二重人格”的具体表现。所有这一切，都使我清醒地看到自己在思想改造上还很不成熟，世界观的根本转变还差得很远。", "type": "paragraph"}, {"text": "我必须针对这些存在的问题，在新的一年中，踏踏实实地在用字上下功夫，时时批评自己，经常地倾听别人的意见，对自己的要求要严格，决不能够忘记思想改造的严重任务。", "type": "paragraph"}, {"text": "六、", "type": "subtitle"}, {"text": "68年11月，我们从北京调来清河以后，两个月来，我的情绪虽然一般说来还是比较稳定，对当前的大好形势虽然基本上也有正确认识。但是当生活条件比较差一些的时候，考虑个人就比较多，修正主义的活命哲学就又表现出来了。我曾考虑到营养差一点，身体会坏，看到自己瘦了一些，又担心日子长了，旧病会复发，甚至还担心自己会不会浮肿，劳动上干劲不足了，工作上劲头也不大了。……所有这些都表明自己经不住考验，学了毛主席著作，一到实践就完全不照毛主席的教导去做。这是值得我今后严重注意的问题。", "type": "paragraph"}, {"text": "七、", "type": "paragraph"}, {"text": "在总结68年一年的思想改造时，我一方面看到自己的收获和成绩，又一方面看到自己存在的严重问题，但是我的检查是很不深刻、很不全面的，仍然犯了成绩看的多，缺点看的少的毛病。", "type": "paragraph"}, {"text": "新的一年开始了。我对新的一年是有信心的。不管我的思想改造还存在着怎样多、怎样严重的问题，但是整个形势推动着和鼓舞着我加速世界观的改造，人民日报元旦社论号召全国人民用毛泽东思想统帅一切，我一定在新的一年中，更高地举起毛泽东思想伟大红旗，更刻苦地学习毛主席著作，养成学用结合，言行一致、表里一致的好学风，切实改正自己的缺点错误，争取尽快地把自己改造成为一个于人民有益的新人。", "type": "paragraph"}, {"text": " 1968年12月31日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "李辉整理《一纸苍凉——杜高档案原始文本》，中国文联出版社，2004年1月第一版。", "type": "paragraph"}]}