{"title": "山西省委关于右派摘帽安置工作中若干政策问题的意见", "date": "1978-9-5", "authors": [], "contents": [{"text": "山西省委关于右派摘帽安置工作中若干政策问题的意见", "type": "title"}, {"text": "在贯彻中央十一号文件过程中，涉及到若干带有政策性的问题，除中央已有精神可以解决的外，还遇到以下十几个问题，需要讨论、研究解决。", "type": "paragraph"}, {"text": "一、在一些人的处分决定中，只写“撤销职务”或“撤销工作”下放监督劳动。这些人多数是小学教师、售货员或一般干部，没有担任领导工作。“撤销职务”或“撤销工作”是否等于开除公职。", "type": "paragraph"}, {"text": "我们意见，凡是在处理结论中没有明确开除公职的，均应以保留公职看待。", "type": "paragraph"}, {"text": "二、原在高等院校的调干生，定为右派后开除学籍，是否等于开除了公职。", "type": "paragraph"}, {"text": "我们意见：学籍和公职是不同的概念，学籍不等于公职。凡开除学籍没有明确开除公职的，应视为还有公职。", "type": "paragraph"}, {"text": "三、定为右派后，仍保留公职，送劳教场所进行改造的右派分子，因身体状况或家族困难。经组织批准同意而自谋生活的，公职还保留不保留。", "type": "paragraph"}, {"text": "有两种意见：一种认为原来保留公职，经组织批准同意自谋生活的，还应算保留公职。对自行离开的，则应视为放弃了公职。另一种意见认为凡是自谋生活的，无论组织同意，还是自行离职，都应视为放弃公职，按无公职对待。", "type": "paragraph"}, {"text": "四、绝大多数保留公职而无工作的人员，定为右派后，下放农村劳动时，即取销了工资级别，也不发生活费。这次安置时需要办理退职或退休手续，其退职、退休费和工令如何计算。", "type": "paragraph"}, {"text": "我们意见：退职、退休费的计算，应重新评定级别(重新评定的级别不能超过其受处分前的工资级别)，然后根据国务院关于退职、退休的规定办理。工令怎样计算？一种意见认为凡是保留公职的人员，在执行组织给的处分期间，并非自动离职，应计算工令；另一种意见认为离职后的时间，不应计算为工令，只计算离职前工作期间的工令。", "type": "paragraph"}, {"text": "五、定为右派，受开除公职，送劳动教养或下放农村劳动处分的人，在解除处分后重新就业的，文化大革命中，因系右派而被赶离工作岗位，现在该怎么办。", "type": "paragraph"}, {"text": "我们意见：凡是已经重新就业的，应落实党的政策，安排做原来的工作。", "type": "paragraph"}, {"text": "六、在反右派运动中，工人中定为右派分子或反社会主义分子的，在取消他们的帽子后，是否给安置工作。", "type": "paragraph"}, {"text": "我们意见：根据他们的条件，原则可以安置工作，不提恢复工作。因为取消他们的帽子只是按政策规定不戴，不是说他们没有犯有右派性质的错误。", "type": "paragraph"}, {"text": "七、因右派问题已经做过组织处理，未犯新错误，文化大革命初期或清理阶级队伍过程中，又被从工作岗位上赶到农村(全省大约二百人)，在落实政策过程中不少人已返回工作单位，还有部分未返回的怎么办。", "type": "paragraph"}, {"text": "我们意见：右派问题已经做过组织处理，文化大革命中从工作岗位上迁送的，应予纠正。至于他们中间个别人有新的问题，应是什么问题按什么问题处理，不要再纠缠已经做过组织处理的问题。对于他们的工作安置问题，凡有技术专长，工作又有需要，或因年老体弱、只身生活有困难的，原则上由原单位负责安置。需要就地安置的，原被迁单位要负责配合当地组织人事部门妥善解决。", "type": "paragraph"}, {"text": "八、对撤销原有工资级别，经过劳动教养后又重新评定了工资的人员，其重新评定的工资级别与其受处分前的工资级别悬殊过大，历次调资中又没有晋级的，应怎么解决。", "type": "paragraph"}, {"text": "我们意见：过去中央规定“工资级别降得过低的，可以个别调整”。但怎样算降得过低，理解不一，执行中问题也不少。我省对摘帽人员的定级一般参照原来级别，最高降低五级。对降级过低的，根据所安排的工作和生活水平，应适当提高，但不能超过受处分前的工资级别。", "type": "paragraph"}, {"text": "九、右派分子兼戴其它帽子或纯因右派问题而戴了其它帽子，如“历史反革命”、“现行反革命”、“坏分子”、“反社会主义分子”、“地主分子”等，这些帽子由谁来摘，是否发给摘帽通知书。", "type": "paragraph"}, {"text": "我们意见：由县以上摘帽工作领导小组审定后，区别情况。凡经公安部门戴的，或在公安部门备案的，由公安部门摘帽，没有办理法律手续的，由县以上摘帽办公室摘帽。摘掉帽子后，发给摘帽通知书。", "type": "paragraph"}, {"text": "十、反右运动中，有右派言行，单位也做过批判，但没有经过县或县以上的党的领导机关审批。而基层单位一直按右派分子对待，应如何解决。", "type": "paragraph"}, {"text": "我们意见：凡没有经过县或县以上的党的领导机关审批，而被定为右派分子的，不按右派看待，应予改正。", "type": "paragraph"}, {"text": "十一、在已经开除公职的摘帽人员中，有些确有技术专长、真才实学，工作也有需要，需要重新录用的，手续由那一级批准为好。", "type": "paragraph"}, {"text": "我们意见：应从严掌握，由所在县选定，报地委审核，省委批准。", "type": "paragraph"}, {"text": " 一九七八年九月五日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件翻印件打印。", "type": "paragraph"}]}