{"title": "毛泽东对李井泉、晋绥分局关于纠正左倾错误的方针及步骤的报告的批示", "date": "1948-1-26", "authors": [], "contents": [{"text": "毛泽东对李井泉、晋绥分局关于纠正左倾错误的方针及步骤的报告的批示", "type": "title"}, {"text": "二十三日报告及以前井泉报告，分局发给各地的几项指示均悉，你们所采取的方针及步骤都是正确的。", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "（一）李井泉关于纠正左倾错误的情况的报告", "type": "subtitle"}, {"text": "1948.01.22", "type": "subtitle"}, {"text": "毛主席：", "type": "appellation"}, {"text": "一、我回来以后，即在分局开会数日，根据中央的精神，检查了土改中对中农及工商业的左倾问题。已拟出改正脱离中农错误的办法发各地并报中央，不知是否收到。工商业问题，已先告各地检查，并禁止各地土改侵犯工商业，因土改与营业税过重而影响工商业，其补救办法正在拟定。", "type": "paragraph"}, {"text": "二、党内亦提出缓和过分紧张空气。已起草关于三查运动中一些问题的指示，发给各地，并已报中央。", "type": "paragraph"}, {"text": "三、根据绥蒙二分区检查，大约有半数上下地区群众，确已开始发动起来，大部分中农参加土改运动。因此，估计基本上是真正的群众运动。贫雇农独立脱离中农的偏向也存在，但易补救。而划成份脱离中农，成为最基本问题。在兴县蔡家崖与五寨前所纠正错订成份，已获得农民拥爱，现正推广。工商业，在这两个地区，主要是土改牵连较大。而朔县则更严重，乡村农民数千进城扣押敌伪人员及地主，没收财物，领导上未加控制，异常混乱。现已拟释放不应扣捕之人员，赔偿不应没收与处罚过重之财物。各地营业税过重者，已采取按超征额退还。死人在各地均相同，……，最大部分为恶霸地主。分局规定杀人经县级批准后，一月份未发生多杀。上述情况，估计各地不完全相同。老区错订成份，基本上是退东西问题。新区地主保存较多财物，错订成份被斗争较少。三分区因征营业税影响商业较大，其他则土改影响很大（九、十分区没有征过营业税）。有较强骨干的地方，错误较少，改正较快，否则错误较大。", "type": "paragraph"}, {"text": "四、我们现在正告诉各地集中力量分地，并配合改正成份，争取春耕前，把群众已经发动起来的地方分配完毕。其余半数地区则只能采取调整办法解决，把斗地主放在后面做。对检讨错误，我正在绥蒙与二分区进行改正工作，并派武新宇、龚逢春到其他分区传达，因工作很紧，故未能开较大会传达，准备旧年后再开会总结并讨论生产问题。毛主席十二月二十五日报告，各地已经引起注意，所以各地接受改正意见均较快。其余待回分局后详报。", "type": "paragraph"}, {"text": " 井  泉", "type": "paragraph"}, {"text": "（二）晋绥分局关于纠正左倾错误的方针及步骤的报告", "type": "subtitle"}, {"text": "1948.01.23", "type": "subtitle"}, {"text": "一、晋绥土改中左的错误，以老区的兴县、保德、静乐、临县较为严重，新区亦有左的偏向，然没有老区严重。主要是由于定成份中单纯追历史和追财富大小所致。老区的某些大川村庄，有与陕甘宁类似情况，中农占绝对多数，地富和贫雇农是少数。根据兴县蔡家崖和胡家沟自然村的材料，地主、富农的土地较中农少，有的新中农占有土地比旧中农还多。工商业政策上的错误，除九、十分区因为没有征收过营业税，偏差不大外，其他则新区、老区一样严重。井泉同志于传达布置工作后，即先往绥蒙和二分区指导纠正左的偏向，昨晚来电话说，他须三日后才能返回。", "type": "paragraph"}, {"text": "二、各地左的行动现在基本上已停止了。当去年十二月初，井泉去中央开会，路过碛口，发现土改中侵犯工商业的错误后，分局已电告各地，严令制止。当井泉由中央来电，提出订成份的错误时，分局当将一九三三年文件印发各地，并将中工委的二次指示转发各地，严令各地立即停止在订成份和中农问题上的错误作法。所以，在井泉由中央返回之前，各地左的行动，已基本上停止。这从各地来的报告和新闻稿件中也可以看到。现时，各地新闻来稿锐减，以致目前报纸只能暂出半张。", "type": "paragraph"}, {"text": "三、井泉同志回分局后，召集边区一级主要干部和正在参加分局对敌斗争会议的各分区主要干部；开会传达并讨论了中央会议的精神和决定。大家对中央指示都一致接受，只是在纠正方式和退东西的问题上，曾有不同意见。由于井泉同志的坚持和解释，最后意见趋于一致，通过了有步骤的坚决纠正左的错误的方针。会后，分别开小会研究纠正办法，写出关于改订成份与团结中农的指示。关于保护工商业的指示，关于三查运动中一些问题的指示，都已先后发各地，并报中央，想已见到。除井泉亲去绥蒙和二分区外，逢春同志去吕梁和九、十分区，新宇同志去二分区，黄照同志去八分区，分别传达中央和分局决定并帮助进行改正错误工作。现时分局正研究富农剥削分量的算法问题，纠正工商业政策错误的具体作法问题以及分配土地中的具体问题。拟由各地参加对敌斗争会议的同志带回，更进一步的具体贯彻执行。", "type": "paragraph"}, {"text": "四、现在各地土改工作团的工作，均已转入分配土地。在分配土地中，改订成份，退出错订中农为富农者的东西。刻下，还没有具体材料报来。总之，分局对于纠正左的错误，是坚决的。但在具体执行上，我们是采取了有步骤的、较缓和的方针。第一步，先纠正显然错了的；下一步，再纠正比较不好区分的；最后，以做到完全彻底纠正为止。经和各地实际工作同志商讨，大家一致认为纠正不能太猛，因恐贫雇农一下不易接受，反予坏分子以打击新生力量之机会。故暂不在报纸上简单号召纠正左的错误，而用各地具体纠正中成功的例子，陆续在报上报导，以推动各地一致执行。以上所采取的步骤和作法，是否妥当，请指示我们。", "type": "paragraph"}, {"text": " 晋绥分局", "type": "paragraph"}]}