{"title": "赤水县公安局关于已破四起反革命组织的案件报告", "date": "1963-3-3", "authors": [], "contents": [{"text": "赤水县公安局关于已破四起反革命组织的案件报告", "type": "title"}, {"text": "县委：", "type": "appellation"}, {"text": "去年战备开始到11月份，在县委直接领导和动手下，各级党组织的具体工作，广大人民群众的积极支持，我们先后侦察破案了以宪兵分子张子立为首组织的“干群党”反革命组织，以刘定宁为首组织的“中国新民党”反革命组织，国民党区分部委员，坛主游树清为首组织“先天道”反动道门复辟活动，代传师刘志贞为首发展先天道组织恢复“感化坛”成立“渡根坛”的复辟活动等四起反革命组织，已经破案按照政策，分别依法递扑或拘留了，其中为首与骨干分子均正在审理或侦讯中。为了提高广大干部和群众阶级斗争观念，加强知情，克服麻痹思想，提高革命警惕性，保卫生产，加强无产阶段专政。我们根据湖南经验，将上述四起反革命组织案件简报如下，如认为有必要和无不正之处，请批到区委、华一、航运、机关、武装部党委，组织干部学习后，用口头方式结合各种教育对群众进行教育。", "type": "paragraph"}, {"text": " 公安局党组1963年3月3日", "type": "paragraph"}, {"text": "附：案件情况", "type": "subtitle"}, {"text": "（1）破获城关区匪“中国新民党”反革命组织案，是以四川合江地主子弟刘定宁纠集我城关镇地主、反革命子弟王元政、汤永江、唐金烟等13人于1962年5月份组织起来的。他们活动十分阴险，为了不暴露。因此，中国新民党下面增设“中国新民青年团”，“苦难弟兄会”为外围，由苦难弟兄会选拔优秀分子入团，经过团的考验再入党，凡是参加均要改别名按主次编出代号，拟定正式章程20条，纪律4条，入党条件4条，还制定团章。在成立苦难弟兄会时期发誓“——在国家苦难的时候，在国家兴旺的时候，我们同一个理想，同一个志向，头可断血可流，必要宁特殊自己保护领导，尽一切力量推翻共产党，从新改朝换代”。分别担任了政治领导、外交、交通、秘书、印刷、收费、会长、大可等职务。他们还分析了反革命活动的有利的条件：60年飞机丢传单，中印边界率领共产党力量，日本从朝鲜打中国，中苏关系分歧，国内几年灾害十分空虚，民心不向共产党，下放青年和失业人口增多。这些都是反对共产党的力量，凑成蒋介石反攻大陆，活动过程中召开了整党会，作重批判了发展迟缓的思想，决定面向政府不满的青年，不分阶级成分，不限数量，大肆造谣说：“蒋介石打到山东来了，很快就要打拢，那里我们可以当营长、团长，要枪有枪，要电台有电台”，并写诗诬蔑“人民公社是灾星，农民见到就倒霉，要使人民生活好，只有起来闹革命”，还规定目前无外援除每人每月缴2-5角外，每人出资本10元做生意赚钱作活动费。当未找到靠山之际，提出自力更生，没有也能干，提倡学习青春之歌的林道静，×××的80个弟兄，并专门搞油印预谋搞反动传单在电影院，十字口到重庆乘大风之际散发，打算取县委会牌子，计划每人打手插子一把，在街上蓄意打架斗殴，扰乱社会治安，活动气焰十分嚣张，正在狂妄之际，被我破获，依法拘留为首骨干分子4名，缴获罪赃。", "type": "paragraph"}, {"text": "（2）破获的复兴区匪“干群党”反革命集团[此处有一字不清]是从宪兵分子张子立（伪户籍干事）为首纠集反革命劳释犯文九江被开除干部范鑫荣于1961年窜联酝酿发展组织起来的。正当我新华社揭露蒋匪[此处有一字不清]阴谋窜犯我大陆之际，他们误认为时机已到活动更为露骨嚣张，罪犯立即召开反动会议，马上健全组织，作好一切筹划迎接配合蒋介石反攻大陆，委任范鑫荣为队长，王洪宣为副队长，范泽荣搞组织，范荣奎为情报。他们活动阴险，为了掩护其活动，提倡少开会，多窜联。因此，划分三大片，分片包干，为适应工作需要，各片增设情报员一人，利用其各种手艺特长为幌子传递情报，为保证70%粮食抓到手以及便利工作，将丙安公社划零。池银安、艾平、丙安为三个小队，沙树岩、宝连寺、丙安、艾平为四个粮点。他们为了纯洁巩固组织，在发展方法上，采取“先考察，后吸收”，“稳步扎实”，以知心朋友、亲戚，对政府不满、有工作能力为发展路线，以惩罚黑杀务例为保证组织安全，以配合蒋介石推翻共产党为斗争目标，为首分子对其成员吹嘘说“赤水各机关都是通了的，是政府分化组织粮食局出粮，银行出钱，只要参加缴两张照片经过考验盖上钢印作为正式人员，现在苦点甜蜜日子马上来临”。该组织主要是利用我们的暂时困难和前进中某些缺点进行造谣诬蔑恐吓说：“共产党整死人，强调集体丢荒田土造成人民吃不到口穿不到身，人心背向共产党，现在美国支援蒋委员长已打到云南、独山，共产党员、国家干部不马上回头，国民党来先作开刀……”等。因而先后在复兴、旺隆两区三个公社6个生产大队发展22人，其中既有公社党委秘书，合作社干部，又有党团员大队长、会计，还有国民党区分部委员、反革命劳释犯。该组织正当活动旺盛之际，为我破获依法递扑为首骨干分子6名缴获了活动罪证。", "type": "paragraph"}, {"text": "（3）破获的旺隆区反动会道门“皇帝”案，是以国民党区分部宣传委员先天道坛主游树清（58年参加反革命组织积极发展成绩，因此先后被二次管制）纠集地主劳释犯唐良佐，坏分子刘兴明，现实不满分子何清荣于1962年4月份窜联组织起来的，他们活动异常嚣张，反动旗帜鲜明，该道为先天大道，坛为三教总结传下坛。封有国王云腾圣人（皇帝下同）何清荣，左承合一真人游树清、刘兴明。右相国王书记刘松伦，合一真人书记吴元书。改国称号：把中国改为修善国，贵州省改为佛缘省，赤水改为成佛县，旺隆改为佛仙县，计划全国东南西北各修建大庙一座，以南方为主，在南方旺隆的红春湾秋后修国际大庙，发展全国各地。说弥勒佛放钢风把地球吹平，推翻共产党，改朝换代胜利到来马上登位，国王管32万年，合一真人管24万年，凡人活两千年，凡是无人耕管田地一律归公社掌管。幸福生活过不完，他们活动手段比较阴险，利用农村部分落后的封建残余思想土壤，采取何清荣假装平时不说话，事前个别与集中密读熟练反动会道门书籍，然后由何清荣装神降在群众中大肆进行造谣煽动恐吓迷惑群众说“共产党是只温船，只有两年半的天下，共产党的“国”没有心，办事是空的“政”字有反文，政策是反的贯彻不到底。“产”没有生，就不产粮食，而饿死人”。为首分子游树清率领何清荣、刘松伦等人不干生产随身携带笔墨纸张到旺隆的胜丰、永兴、新光、联会、高竹的团山、红岩、复兴区的艾平两个区，三个公社七个生产队，利用晚上白天生产休息时进行巡回讲演，游树清作了翻译解释，大肆贯人反动毒素，先后共计30多次，每当讲话时就由国玉云腾圣人书记刘松伦记录，事后记录稿由地主劳释犯唐良佐腾写成书本到处散发传阅定期收回。计划8月底造28卷，该反动组织正紧张活动关头，被我破获，依法递扑皇帝何清荣，合一真人浙树清为首分子，缴获全部罪证。", "type": "paragraph"}, {"text": "（4）破获旺隆区反动会道门“先天道”复辟组织案是以先天道首“代传师”刘志贞于1962年3月窜联纠集神汉坏分子明汉香、罗九成、王洪珍等人组织起来的，恢复先天道“感化坛”和新建一个“渡根坛”采取统一领导。刘志贞任明师，明汉香、罗九成、王洪珍均任代课传师，活动极为阴险，为首分子刘志贞“观花、看蛋、号水”为由，暗中聚集骨干分子明汉香、罗九成、王洪珍等人在罗九成处通过长时间的传道程序熟练后，采取坛内集体，个别登门等方式，大肆发展扩张反动组织，人道时必须有保举，引进通过一段考验，才领三师，每领一张规定缴纳三元钱，以做观音会为名大量（以下模糊，无法辩认）", "type": "paragraph"}, {"text": " 中共赤水县委办公室  一九六三年六月八日印发", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}