{"title": "中共川西区党委关于减租、退押、清匪、反恶霸工作的报告", "date": "1950-12-10", "authors": [], "contents": [{"text": "中共川西区党委关于减租、退押、清匪、反恶霸工作的报告", "type": "title"}, {"text": "西南局批：", "type": "subtitle"}, {"text": "茲将川西区党委12月10日报告转发你们。从川西报告更加证明：退押是一个艰巨而复杂的斗争，必须很好掌握才能完成任务，并使少出乱子。川西的经验是可以采取的，同时希望各地也作一个这样的报告，而后即应遵照中央规定每月作一次关于减租退押斗争的简报。", "type": "paragraph"}, {"text": "（一）川西区冬季以减租为中心，结合退押、清匪、反霸的四大工作准备是从西南局第三次会议后开始。当时情况是干部少且弱，有经验的骨干不多，对减租则盲目乐观；对退押则因川西押金普遍且重，仅成都市押金即1亿5000万斤米，恐惧重犯老区土改挖底财错误。农民在秋收前虽已组织150万农会会员，但部分乡以下组织尚不纯，第一次就要担负“淮海战役”的任务亦感困难；大股匪特武装虽已剿灭，但反动封建潜伏势力依然强大，在减租退押斗争中改变形式的反抗必加激烈，农民仍多顾虑。因此，鼓励士气准备力量，并使运动有领导的有秩序的进行成为在举行冬季工作前必须先决的问题。我们依据西南局会议精神，首先党内曾召开冬季工作会议，说明冬季斗争虽不同于抗日时期的减租的要求，又不同于土改时期挖底财的情况，使全体干部确立必须举行且能搞好冬季四大斗争的决心与信念。在党外通过召开省、县两级人代会，省、县、乡三级农代会以及工人青年妇女代表会议。乡以上群众团体积极分子约二万余人，前后共约一月时间，从上而下进行广泛宣传与动员，鼓起并壮大农民声势，从精神上首先慑服地主阶级，减少阻力；再则按西南局规定制定冬季工作内容、步骤、方法，约束运动范围。清匪主要是整顿14万农民剿匪自卫队，缉拿漏网匪首，清理原有案子并继续破案，严格执行杀、关、管的镇压政策。反霸事先采取乡保长人员普遍管训，依据罪恶轻重及是否听候处置而决定，列入恶霸名单和处置原则，已清出约2000，约三分之一需处死，余分别处置。减租、退押则除颁发减租补充条例及退押实施条例外，另制定历年来押金保本保值折合办法；退押过时处罚办法、赔偿财物及退还押金分配办法，解决减租退押中各项具体问题。在步骤上先从平地开始，山地暂缓，便于力量集中使用；先从县区开始（因大中地主集中于城市），然后再向乡展开，便于县区取得经验并有骨干领导，先进行土地租额押金调查登记，再进行谈判催收，便于统一催收，分别对待及统一按原佃户成数分配；先举行反霸后展开退押，再进行减租退押核算（因今年租谷均控制在农民手中，先退后减农民主动）。在说理斗法上，规定大部说理小部斗法，即对一般地主采取个别的小会的劝说谈判自认退押，对少数顽抗者则农民在大会控诉并由人民法庭依法判处，先试验后推广。已组织七个县的试验，现已总结经验。各县正普遍采用。最后是各种力量组织与运用，各级农协会均已普遍成立并发号施令，各级农协均设立调查研究、宣传劝说、保管分配三部门。普遍组织劝说小组，已规定全区共组织5,000人，包括农民代表、教员、学生、城市居民代表、开明士绅参加，做到每乡有一个组参加劝说工作。人民法庭市县两级亦均已普遍建立，并严厉镇压匪特及处分不法地主。经过上述准备工作后，使干部与群众对运动的目标、界线、步骤、方法明确起来，增加信心，补救力量不足，使运动较有把握的稳步前进。", "type": "paragraph"}, {"text": "（二）当前情况：", "type": "paragraph"}, {"text": "（甲）清匪斗争已继续普遍缉拿匪首，先后已镇压匪特首要分子近2,000人。以前审讯迟缓镇压不够，尚有五、六千人扣捕及管训者，需继续清理分别处置。", "type": "paragraph"}, {"text": "（乙）各县均展开县区反霸斗争，镇压全县全区性恶霸；乡反霸斗争需在明年一月展开。", "type": "paragraph"}, {"text": "（丙）各县租额押金已普遍登记完毕，现普遍召开县区退押大会，开明士绅及守法地主带头退押（约占地主10％）；一部份地主则经压力后劝说签名具结退押，约占地主户数三分之一左右。", "type": "paragraph"}, {"text": "（丁）实验县在退押展开后，为了击破拖延观望分化地主，采取召开佃户或农民代表会议，进行第二次动员退押，并须反覆几次，使多数地主签名退押并紧接采取对开明士绅依据其情况实行“帮”、“缓”、“少”、“免”退的照顾。已退完者召开会议给以鼓励，小土地出租者则按农民内部押金原则解决，使地主中多数能退者无所藉口。", "type": "paragraph"}, {"text": "（戊）一月来成都市已完成退押金约占总数的20％，但拿出现金银则只占交款中15％，估计紧一点还可多收一部。各县大体相同，押金越重地区，时间可能较长。", "type": "paragraph"}, {"text": "（己）“实验退押中发现干部和群众中有过急情绪。温江千余农民向130户地主说理有捆、扣、罚跪现象，已有十多个地主自杀；郫县、绵阳则对地主限制过紧，令地主具死刑甘结，自陷于被动，已即纠正”。", "type": "paragraph"}, {"text": "（庚）鄕退押尚在实验，明年1月才能展开。因较难掌握，乱子可能出的多，故决定必须召开农民代表会，讲明政策办法，要集中在乡农会领导，不付托保分会以权力，要派干部去掌握才许进行，否则推后。", "type": "paragraph"}, {"text": "（辛）各地委土改试验均已部署，眉山之夹江、洪雅、丹稜、蒲江，因押金不多（占地主出租地20％至50％不等），故亦依据主观力量试验土改，结合退押，并进一步推广。", "type": "paragraph"}, {"text": "来源： 中共中央西南局农村工作部编：《西南区土地改革运动资料汇编（上）》，重庆， 1954年。", "type": "paragraph"}]}