{"title": "湖南省委三、四月份综合报告", "date": "1950-5-7", "authors": [], "contents": [{"text": "湖南省委三、四月份综合报告", "type": "title"}, {"text": "（少奇同志批：抄送各中央局、分局。）", "type": "paragraph"}, {"text": "省委五月七日致中央、中南局电如下：", "type": "paragraph"}, {"text": "三、四月份综合报告：", "type": "paragraph"}, {"text": "（一）一月间党代表会议决定，在全省基本地区，进行双减反霸运动，当时为使运动有秩序、有领导的开展，易于掌握，避免混乱，决定采用有点到面稳步开展的方法，经过一个月工作，进展很慢，一月中反动派结合土匪恶霸，煽动农民暴动，抢劫公粮，贩运公粮出境，南县骚动一起，华安、澧常、益汉、溆沅、湘辰许多地方，跟着骚动。半月内全省主要地区，谣言蜂起，人心浮动，到处骚乱暴动，有全省大骚乱危险。乃于三月初，即按照中南局指出用农民代表会议形式，全面发动农民展开减租退押运动，经过约四十天，到三月十五日，第一阶段大体已告结束，准备在四月半到七月在生产减租中，继续把减租贯彻。", "type": "paragraph"}, {"text": "（二）采用农代会方式，发动减租退押反霸之斗争，全省基本地区的农民，于半月内全部动起来；四十天中参加斗争的农民近千万；组织到农民协会的农民约三百多万，全省退出租谷押金和清理积谷，共折合谷子三亿六千万斤（另挖金银，及三月二十日后及全湘西地区的未计算在内）。在二月起到四月中，处决匪首、惯匪、暴动犯、组织暴动犯、恶霸共九百多人，其中以匪首、惯匪为最多，次为暴动犯及组织暴动犯、恶霸、杀了三十多名。破获敌特暴动组织，地下军、暗杀干部案件百多件，以常德、益阳两区为最多，长沙分区每县破案一、二件，其他分区亦有破案。", "type": "paragraph"}, {"text": "（三）这次运动规模很大，准备时间很短，比之过去农运还算较有次序和较有领导，乱打不多，尚未发现乱杀的现象。但近千万农民到处起来，威力很大，地主极为恐慌，稍大地主纷纷向城市逃亡及在乡下打圈子。因恐惧过甚而自杀的有一百零几人，以长沙、益阳分区为多。地主反动派在农民威力打击下，骚动阴谋顿即平息，农民得到减租果实，渡过了春荒，解决了春耕生活资料。保甲政权大部取消，由农协代替，使我们在农村中有了初步的、有组织的群众基础。但运动时间短，运用农代会方式缺乏经验，故运动发展极不平衡。基本情况是发动组织比较好。减租退押较彻底的地区约百分之十五到二十；完全未发动（主要湘西、次为县区）和坏人控制假斗争乱搞地区约百分之二十五左右；发动组织不好，果实不多地区占百分之五十五左右。全省应减应退之租谷押金约有十五亿斤，已得不过四分之一，故极不彻底。农民虽初步发动，教育很差，组织不巩固，骨干不纯洁，故农村中问题还是很多。在此项运动中，主要偏向和缺点是侵犯中农利益，表现在分配果实（佃中拿出过多），调整耕地（部份地区由佃中抽出田给贫雇耕种），对中农无区别地和地主一样退押减租，无分别地对待大中小地主与干部家属和民主人士，和确实无力减租退押丧失劳动力的小地主。不懂得运用合法斗争和人民法庭，怕地主逃跑，农会普遍扣押地主，对地主及城市人民缺之减租退押宣传。因减租反霸口号同时提出，地主害怕农民指自己为恶霸而被清算，形成大量逃跑，城市工商界与文教界引起很大波动。", "type": "paragraph"}, {"text": "（四）过去我们只把农代会当作宣传政策通过决议的方式，经过这次运动，体会了在全国胜利、干部少，地区大的情况下，农代会是发动农民、组织农民、领导农民斗争的最好的形式与方法；是党在广大新区迅速联系群众最好的纽带；是放手与领导相结合的最好方式。只要农代会能掌握下述环节，代表人数众多（特别乡？代会），成份纯洁（经过代表自己反复审查）教育深入（诉苦政策工作方法），规定纪律，经过代表酝酿串连农民组织农会，再进入斗争。抓紧领导则又正根子，打好基础，避免混乱，发挥群众力量，避免包办代替强迫命令和地主收买，速度快，威办大，广大地区问题可在短期内解决。以后逐步提高巩固，可以培养骨干与农民领袖，由点到面的好处可以包括，由点到面的缺点可以避免。", "type": "paragraph"}, {"text": "（五）斗争方法上，凡由佃户或少数代表向地主减租的，有些被地主打回来；有些则被地主叫苦装穷所软化；有些则被收买明减暗不减。大地主减不下，其他地主就观望，故必须采用群众威力，在群众大会上或组成减租队伍，到地主家与大而顽固的地主作说理斗争，使其低头屈服，一般地主即可不经斗争到农会减租。但也有顽皮到底的地主，说理斗争减不下来，则必须送到人民法庭裁判，地主怕判处杀头或没收家财，即可减下来。我们一般干部不懂得运用人民法庭这一武器，遇到顽固地主，除扣押外，即无办法。故对地主斗争，必须是把群众威力说理斗争与人民法庭相结合。大地主田多，出佃地区大，又必须组织有关地区农会进行联合斗争，才能避免农民内部纠纷。对果实分配上大体采用三种办法：一为小部归原佃户（贫佃的在外），大部分给参加斗争之农民，佃富农抽出百分之八十，佃中农抽出百分之五六十，这个办法引起佃农不满，且易使佃户与地主妥协。一为果实归原佃户，只由佃富农抽出一点，佃中农自动借出一点给雇贫农，这种办法雇贫农认为自己出力很大。而得不到东西，渡不过灾荒，故不满意。一为佃富农抽出大部，佃富农抽出约一半，佃中农抽出小部份给贫雇农，贫佃不动，这种办法中农一般愿意，雇贫农得到一部果实，情绪亦高，佃富一般不参加斗争，在农民大多数压力下亦无办法抵抗。故第三种办法较为适宜。实际上因为雇贫农在农会当权，执行第一种办法最多，第三种次之，第二种又次之。", "type": "paragraph"}, {"text": " 中共中央秘书处抄五○年五月十三日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的原件打印", "type": "paragraph"}]}