{"title": "潢川县土地改革工作的基本总结（节录）", "date": "1950-5-25", "authors": ["中共潢川县委员会"], "contents": [{"text": "潢川县土地改革工作的基本总结（节录）", "type": "title"}, {"text": ["中共潢川县委员会"], "type": "authors"}, {"text": "第一部分　土改前后的基本情况", "type": "subtitle"}, {"text": "（一）土改前", "type": "subtitle"}, {"text": "……全县有组织的农民已达68864人，占全县农民总人口的26.6%（重点区35.2%，一般区22.1%，薄弱区11%）……", "type": "paragraph"}, {"text": "（二）土改中", "type": "subtitle"}, {"text": "重点乡试办土改是在元月21日开始的，副点是在2月中旬进行的，7个农村区全部进行土改是在3月底党代会后县委下的决心。4月初全县开始，一方面“减倒”，一方面土改。运动直到5月20日才算基本结束……", "type": "paragraph"}, {"text": "（三）土改后", "type": "subtitle"}, {"text": "经过土地改革这一场严重的复杂的阶级斗争，干部和广大群众在运动中都受到锻炼……有组织的群众已达100272人，占农民人口的38.1%，其中男会员68203人，女会员31477人，民兵3220人，发展团员856人，成立团支部78个，党员54人，儿童团员6592人。培养提拔乡以上的干部643人，成立农协及乡政府，充实了乡领导机构，消灭了封建性半封建性的土地所有制，农民从地主手中要回土地227925.59亩，农民204409人分得田地，“两头平”每人平均1.1亩，中农每人平均2.1亩；没收、征收房屋91634间，耕畜1875.5头，农具28006.5件，共搞出果实米364821.5公斤，其中“减倒”米286495公斤，征收、没收78326.5公斤。从经济上看，基本上满足了农民的要求，顺利渡过严重的春荒……土改后，地主阶级在农村中的统治基本上已被打倒，农民在农村中已树立基本优势。", "type": "paragraph"}, {"text": "……", "type": "paragraph"}, {"text": "第二部分　步骤与方法", "type": "subtitle"}, {"text": "（一）步骤", "type": "subtitle"}, {"text": "潢川土改步骤，基本上是按照省委所指示的“八步三关”、结合县的具体情况进行的。由于土改时间所限，步骤上有的合并或增减，也由于大部分地区“减倒”开展不彻底，在整顿队伍、划阶级、诉苦、征收没收时都从中插进这一工作，个别乡在“减倒”后还在追要押金粮……", "type": "paragraph"}, {"text": "宣传土改和了解情况的两个工作内容，是互相联系交叉进行的……宣传中对中农则着重“中间不动两头平”的宣传；对佃户则强调“原耕抽补”；对富农讲解“留给中农水平”；对地主讲明分给“两头平”的标准，不动浮财，欢迎开明，打击破坏……", "type": "paragraph"}, {"text": "打土改仗要整顿和扩大队伍。整顿的方法是查组织（成份纯洁否）、查思想（觉悟程度如何）、查力量（看看队伍大不大）。查组织时，着重清洗钻入农会内部的不纯分子。通过代表会，选举乡的领导机构。查思想，要让明确“土地还家”和土改依靠谁的道理。对作风不纯的农村干部和积极分子，应开展批评与自我批评。查力量，着重在扩大队伍。", "type": "paragraph"}, {"text": "……", "type": "paragraph"}, {"text": "宣传土改、了解情况、整编队伍是按一步走的。好处是结合紧密；缺点是时间短、内容多，往往影响整顿队伍这一重要工作。", "type": "paragraph"}, {"text": "划阶级是分清敌我界线、发动群众、提高群众觉悟（对土改的认识）和团结自己向地主阶级开展说理斗争、打击敌人气焰决定的一关。乡村干部要集中学习，作到会讲会划。划阶级以农会为主，以村为单位，乡干部领导，工作员参加，先划地富，发动诉苦斗争；后划自己，团结内部。开始试办中，曾组织贫雇农团，先划自己，这样会出现贫农包办，排斥中农，发生内部矛盾。划阶级中必须坚持内部民主，听取中农的意见。通过阶级时让地富参加，他们不同意时，准予申辩；定阶级时要用政府的名义批准，以示慎重。对疑难户不要轻易批，未批前不准动其财产。", "type": "paragraph"}, {"text": "……", "type": "paragraph"}, {"text": "征收、没收与分配果实。征收、没收（重点在于粮食）是个对外的激烈斗争问题，分配果实是个内部团结、民主教育问题。属两个工作内容，乡要开两次代表会议才能解决。田地也有隐瞒现象，踅子区龙港乡二区，每人明分1.7亩，暗分1.9亩。双柳区、余店区的一些村都挤出有黑田。在征收富农的耕牛中极不一致。仁和区潘店乡富农牛15头，征收14头；双柳区一乡富农牛14头，只征收2头。应有一个大体上的统一规定，一般应按种多少田留给“牛腿”若干为宜。", "type": "paragraph"}, {"text": "征收、没收中，要作好佃雇工作，让其自报地富分散隐藏的东西；了解情况，有重点有目的地进行查收（防止乱挖乱吃）；利用地富之间的矛盾。但工作的中心在于发动佃雇，开展一个反隐瞒反破坏斗争，达到打倒地富的顽抗、提高农民觉悟、满足农民经济要求的目的……", "type": "paragraph"}, {"text": "分配果实，是个极其复杂的工作，分配果实前，在内部先进行团结民主教育，作深入细致的工作。分配办法：田地、房屋应以村为单位分，以乡为单位调剂，不留额外机动田，原已多留的可以重分；分房屋不能绝对平均；水塘、鱼、石磙、场地随田走，田分给谁，以上东西即归谁。耕牛、农具，重点分给雇工。外来中农是否动，完全征求本人同意，过去执行一般动员回原籍或一般不动。凡发生强迫中农的，应引以为戒……", "type": "paragraph"}, {"text": "第六、七、八步，实际上是按一步走的，即确定地权、转向生产。", "type": "paragraph"}, {"text": "从组织群众斗争，转入领导群众生产。这是一个大的转变过程。……土改后应以生产为中心。生产工作必须掌握三个关键：?解决新分田户生产中的困难。?解决中农生产中的顾虑（着重宣传十大生产政策）。?控制地富生产，解决土改的遗留问题。为了领导和推动生产，必须健全组织，建党、发展民兵并建立民兵制度，开展反破坏斗争。", "type": "paragraph"}, {"text": "（二）方法", "type": "subtitle"}, {"text": "1、代表会是发动群众、执行政策、完成土改的好方法。", "type": "paragraph"}, {"text": "土改期间，县召开一次农代（农民代表）会、一次各代（各界代表）会。每个区都召开农代会两次到三次。县、区每次入会人数200~300人。一般乡都开5次到8次，每次人数40~80人。全县约开乡代表会1400次、代表64000人。根据这一段工作的经验，土改期间县开1次、区开3次（开始土改1次，没收、征收时1次，转入生产1次）。乡每一步骤开1次或2次，共开八九次为宜，代表70人为宜。会议时间：县的3天，区的2天，乡的半天即可。中农代表不少于二分之一（当作一条决议），妇女至少占五分之一。妇女工作发动充分的地方可增至四分之一或三分之一。尽可能吸收一两个贫苦知识分子参加会议。代表性广泛了，只有好处没有坏处。", "type": "paragraph"}, {"text": "……", "type": "paragraph"}, {"text": "2、合法斗争与人民法庭", "type": "paragraph"}, {"text": "合法斗争必须作好几个工作：# 教育干部认识合法斗争的重要性及困难。#在群众中酝酿成熟，收集材料，确有人证物证。#斗争中火力集中，打中要害，一突即破。经验证明，只有采取合法斗争，群众才能有充分的思想发动，地主的反动气焰才能打倒，担心群众不能斗倒地主的想法是错误的。", "type": "paragraph"}, {"text": "土改要消灭阶级，就要有斗争。斗争中不领导群众合法，群众就会采取非法。非法斗争不能发动群众，也打不倒地主，工作上还会出乱子。对在“减倒”中、土改中顽抗的地主，必须发挥人民法庭作用，给予公开审判，审判中打击敌人、教育农民。", "type": "paragraph"}, {"text": "……", "type": "paragraph"}, {"text": "3、土改运动中的组织建设和建党建团工作。土改中建立乡的农协委员会及乡政府委员会。团亦得到相当数量的发展。但党的发展数量不大，民兵没有注意发展，这是土改中组织上的两个漏洞。", "type": "paragraph"}, {"text": "土改中建团的经验是 #指定专人负责。#和中心工作结合。全党动手，广泛宣传，个别发展，在发展中注重教育，数量、质量同时并重。建党必须接受这一经验，党在群众中威信尚未普遍提高，需要每次会议都要有党代表公开宣传造成空气，然后慎重个别发展。民兵的扩大，需要学习发展农会会员的经验，讲清民兵是干啥的（不当兵）？为什么建立（保护土改果实、保护生产）？造成参加民兵光荣的空气。", "type": "paragraph"}, {"text": "第三部分　总的检讨", "type": "subtitle"}, {"text": "（一）成绩是主要的", "type": "subtitle"}, {"text": "1、从生产的总前提出发来看土改。农村7个区进行土改，结束时间古城区为3月下旬，双柳区、余店区为4月底，踅子区是5月10日，仁和区、桃林区是5月18日，白露区是5月25日。前3个区因结束早，不影响生产，踅子区不影响生产或影响很少，仁和、桃林、白露3个区土改较晚，可能影响生产。从各区看，土改不影响生产的多，影响的少。", "type": "paragraph"}, {"text": "……", "type": "paragraph"}, {"text": "以人口来看，一般比例是贫农占55%，雇农占15%，中农20%，地富10%。地富降低，中、雇农保持原状，贫农（其中80%佃农）增加生产；以人口比例看，土改后是增加生产，不是降低；以今年秋种和明年春耕（预测）来看土改，应肯定说会提高不会减少。", "type": "paragraph"}, {"text": "2、从消灭封建、半封建土地所有制上及没收、征收四大封建财产上来看土改。田地房屋基本上分配了，但有些悬案还没解决；耕牛农具分配了，但有隐瞒及不合理的现象；粮食分了但不彻底。从总的方面来看，基本上满足了农民的经济要求。", "type": "paragraph"}, {"text": "3、从发动群众、打倒地主阶级统治上看土改。土改后，大部分地区群众树立了基本优势，地主阶级统治已被打倒。有的地区农民尚未树立优势，个别乡、村仍被地主统治着。从总的趋势上看，农民已取得基本优势。", "type": "subtitle"}, {"text": "4、从组织上看土改。土改中乡政权和区、乡农协已建立，群众中已有团员856人、预备党员54人和民兵3220人。除建党和民兵发展外，其余已基本完成县委对土改的要求。", "type": "paragraph"}, {"text": "5、从今后工作上看。土改虽留有不少悬案，但整个工作还是前进了一步。", "type": "paragraph"}, {"text": "（二）土改中也有缺点和错误", "type": "subtitle"}, {"text": "缺点是: #准备工作差，干部对新的政策精神与工作方法领会不够，领导在政策掌握上、思想指导上赶不上运动的发展。#纠正束手束脚及包办代替作风不力，因而影响群众的发动，形成对地主阶级斗争无力、打击不狠的现象。?土改中忽视建党工作和民兵工作，对现有民兵教育也不够。#土改中留田过多、排斥外来户、错划阶级没全部改正等。转入生产也抓的不及时。", "type": "paragraph"}, {"text": "错误是斗争中打人，不经允许捆人、乱扣押人，“减倒”没收中吃地主、吃大锅饭，划阶级中侵犯中农利益。余店区划阶级划错80户，桃林区错60户，其他区也有这种现象……", "type": "paragraph"}, {"text": "土改中虽然问题很多，但绝大部分干部工作是积极的，成绩是主要的，只要克服缺点，改正错误，就会在今后生产上作出更多更大的成绩。", "type": "paragraph"}, {"text": "第四部分　基本经验", "type": "subtitle"}, {"text": "一、土改中必须运用农代会的方法……", "type": "paragraph"}, {"text": "二、宣传土改政策，让政策与群众见面，引导农民正确执行政策……", "type": "paragraph"}, {"text": "三、放手发动群众，把农民组成一支无坚不摧的坚强队伍，投入土改战斗……", "type": "paragraph"}, {"text": "四、土改必须先由试点创造经验，再推广到面上，然后点面结合……", "type": "paragraph"}, {"text": "五、克服包办代替、不相信群众的工作方法……", "type": "paragraph"}, {"text": " 中共潢川县委员会1950年5月25日", "type": "paragraph"}, {"text": "注：原文字有改动。", "type": "paragraph"}, {"text": "来源：潢川县志编纂委员会编：《潢川县志》，北京：生活·读书·新知三联书店出版， 1992年。", "type": "paragraph"}]}