{"title": "中共中央华南分局纪律检查委员会关于开除左洪涛党籍的决定", "date": "1952-3-9", "authors": [], "contents": [{"text": "中共中央华南分局纪律检查委员会关于开除左洪涛党籍的决定", "type": "title"}, {"text": "左洪涛，男，现年44岁，湖南邵阳人，家庭出身地主兼工商业，本人成分学生。1927年参加中国共产党。入党后曾长期在国民党统治区工作，至广东解放前，始到东江游击区，任粤赣湘纵队政治部主任，撤职前任中共中央华南分局统一战线工作部副部长、广东省人民政府副秘书长兼办公厅主任。左洪涛在国民党统治区工作期间，虽曾为党做了一些工作，但因其质量恶劣，遂逐渐为军阀、官僚资产阶级的腐朽思想所侵蚀，思想完全蜕化。回到党内工作以后，仍不改正，相反的，还十分完整地把资产阶级的、地主阶级的一切恶劣作风带回党内，入城以来，其所作所为，更表现的淋漓尽致。其主要错误如下：", "type": "paragraph"}, {"text": "一、敌我不分，严重地丧失立场。如中统特务××，解放后仍继续从事反革命活动，左因和他有过一段私情，竟多方替他辩护，直到××被撤职准备潜逃香港前，向左会谈，左仍对他款款情深，不加制止，又不报告上级，让他跑了。前张匪发奎的司机李禄庭，解放后在广州开设运输公司，1950年这个公司的一辆汽车因负载过重在从化县翻车伤人，从化县人民政府将汽车扣押，左洪涛竟接受李禄庭的请求，写信给从化县长请从轻处理。事后又接受李禄庭的三包“礼物”。左洪涛曾介绍一些政治面目不清甚至是特务分子到我行政机关工作。如介绍前张匪发奎的供给处长华林（后发现系中统特务）到省政府任会计科副科长，并嘱咐行政处副处长王当衡同志“须加重用”。此外，左洪涛又会徇私情，以个人职权邀请市财委和省商业厅“适当照顾”某资产阶级分子，后左托其买手表，雨衣，只给五十万（实际价值不止此数），变相受贿。", "type": "paragraph"}, {"text": "二、挥霍无度，极其严重的铺张浪费。左洪涛为了发挥资产阶级穷奢极侈的私欲，在工作方面他所依靠的不是党的、工人阶级的路线与作风，而是他自己的一套资产阶级的思想。一切都要讲“美观”，讲“气派”，都要“顶好的”，甚至都要“外国货”。如耗费大批资材去修建漂亮的跳舞厅、游泳池；修建房子，因为“观瞻”不够“堂皇”，竟修了又拆，拆了又修，反工浪费达5千万元。如曾从香港购卖大批的用品，计钢桌子80张，钢椅子600余张，电风扇86把，放影机及游泳衣等就耗费了12亿元以上；又从广州市面购卖为数十亿元的用具。总计全部购卖费连修建费共50亿元，其中仅购卖一项，被商人敲诈暴利便有5亿多元。当有些同志对他的铺张浪费看不过眼而建议节约的时候，他竟这样说：“我们现在已经当权，这样大的省府多用几个钱怕什么？”又骂人说：“你们还是农村观点。”为了满足他个人的私欲，他所主持举行的跳舞会，每次只水果、糖、香烟等物平均需200万元。为了要女同志伴舞，有一次正在放电影时中途命令停止放映；为了张罗舞伴，不分昼夜连发“急件”，使通讯员极为不满。他个人生活也很阔绰，每晨得吃牛奶、面包、牛油，最好的生菓，糖要吃“雀子牌”的，香烟也要吸外国烟。去年一年超制度开支在七、八百万元左右（伙食除外）。而对于群众福利的设施，却因陋就简，如图书馆就只有寥寥百数十本图旧书和极少几分杂志，许多办公室没有一个热水壶，成天得喝冷开水，对照之下成两个天地。所有这些，充分暴漏了左洪涛剥削自私、损人利己的资产阶级的思想本质。", "type": "paragraph"}, {"text": "三、违法乱纪、走私漏税、左洪涛曾以大米200万斤，现款50亿元的资金交给前办公厅行政处处长廖威去搞所谓“机关生产”，但从来没有认真的检查指导，对廖威的工作盲目信任，使得廖威勾结私商。偷漏国家税收近10亿元，又乘机舞弊，挪用公款38亿元（其中有9亿余元是借给其亲友做生意），贪污了1亿元以上；对此左洪涛要负相当责任，最严重的是他在1950年还把香港人民慰问解放军的款项2.5万港元，据为办公厅的“家务”好供其个人支配之用。左洪涛在处理所谓“机关生产”中间，一方面不叫公家动用分文，说是“恐怕丧失元气”；一方面却又把钱让贪污分子与私商任意盗窃，如有一次，他的朋友私商侨生行曾欠办公厅2千余万元，不肯归还，左洪涛也在办公厅报销了。", "type": "paragraph"}, {"text": "四、一贯的对女性采取侮辱行为。左在省府办公厅工作期间，对女同志不当做同志看待，完全表现流氓恶霸作风，不止一次地调戏和侮辱女同志，甚至有时深夜也要女同志起床陪他跳舞。并有某同志因受其追辱而将脚折坏，左洪涛这种不择手段的胡作乱为，充分暴露其透顶了的剥削阶级的思想意识。", "type": "paragraph"}, {"text": "五、典型的军阀、官僚作风。左洪涛把资产阶级官僚机构的整套作风带进党内和革命机关内部来，对上阳奉阴违；对下级擅作威福。与同志相处间，表现自傲自满，常眩耀自己文章写得好，并常向外夸说省府除他一人外没有一个“行”的干部，甚至背地夸大个别领导同志的缺点，藉以打击别人，抬高自己。为建立个人的“威信尊严”，左洪涛把办公厅当做他的“小王国”，对干部单纯以行政命令行事，招之即来，挥之即去，稍有差池，便破口谩骂：“工作能力低。”甚至以“禁闭”、“绑起来”来压制干部。与干部的关系，全凭个人爱憎，对善于逢迎吹拍的便结成小宗派，对敢于批评的便排挤打击。如办公厅曾从香港买回一批奶粉，未交税，当时办公厅支部副书记杨申同志认为不对，向行政处查询，后有人向左反映，左便骂杨申同志独自查账，是“无组织无纪律”，要开会斗杨，群众对此敢怒不敢言。杨申同志因此而被调下乡去了。左洪涛为显示自己“能干”，认为“非抓摊子、抓工作、抓钱财不可”，“摊子”揭开了，而实际工作却很少过问。其桌上公文经常堆积如山，多未及时处理，在批审公文时，表现很不老实，常将批审日期提前。而对交际应酬、宴会舞会之类，则借口“怕出乱子”，兴趣百倍，关切仍至！如：有一同志几次找他谈工作，他非常不耐烦，对警卫员说：“我去跳舞，你知道吗？叫他走！”左洪涛不重视政治生活，对党的总支部的事情很少过问，有时5个月才参加一次小组会，有次叫他开小组会，他睡觉，说：“我不参加，不参加！”并且常不依时缴纳党费。因此，在左洪涛的领导下，办公厅政治气氛极为稀薄，取消党内民主生活，群众情绪涣散，致有些意志脆弱的同志暗自饮泣，工作不安心，使革命工作受到很大损失。", "type": "paragraph"}, {"text": "左洪涛上述错误，虽屡经负责同志批评劝告，但仍不见悔改，甚至调其下乡土改给以锻炼机会，仍继续玩弄女性，足见其恶劣质量，根深蒂固。", "type": "paragraph"}, {"text": "从上述这些错误看来，左洪涛敌我不分；挥霍无度，违法乱纪，腐化堕落，在工作中一贯表现极其严重的官僚作风和在党内不正派地耍用手腕，挑拨是非，其思想和行为，与资产阶级毫无二致，严重地损害了党和人民的利益，完全丧失了作为“人民的公务员”的条件，为了保持党的纯洁，严肃党的纪律，决定开除左洪涛的党籍。", "type": "paragraph"}, {"text": "来源：1952年4月29日《南方日报》。", "type": "paragraph"}]}