{"title": "孙绍谦： 检查我的个人英雄主义思想", "date": "1952-7-22", "authors": ["山东医学院病理学科教授　孙绍谦"], "contents": [{"text": "孙绍谦：检查我的个人英雄主义思想", "type": "title"}, {"text": ["山东医学院病理学科教授　孙绍谦"], "type": "authors"}, {"text": "资产阶级思想反映在我的思想和行动上的就是严重的个人英雄主义和名利思想。我的个人英雄主义自高自大是一贯地严重地存在着和发展着的。在1950年11月我到山东医学院任教后，常常夸耀自己是回国服务的，并且在国外和帝国主义进行了一些斗争。因此背上了一个很大的“进步”包袱，盲目自大，盛气凌人。当看到学校的设备、人员都不够“正规”时，就感到失望。在我心目中所谓“正规”的标准是协和医学院，我没有认识到协和医学院是美帝国主义在中国进行文化侵略与间谍活动的大据点，是拿着中国的劳动人民当试验品，无辜残杀人命的一个机关。我只想向它的建筑和技术设备看齐，甚至想搞的比协和医学院还要阔气。我对新型的医学院与旧型的医学院在立场、观点、方法上应有什么区别是不认识的，这也充分说明了我回国的动机主要还是为了个人。我只想按照自己所想像的资产阶级的一套把学校搞“好”，学校出了名，我也可以出名；学校如不能一时出名，但我个人却一定要有名。在这种思想支配下，我就在病理学科的建设上大事铺张起来，桌椅要大漆面的，嫌皮椅子式样不好看，坐着不舒服，自行设计了另做；研究室的修建不惜多化钱，只想修建得不透灰尘；办公室有电灯还不满足，一定要走遍全济南市找大吊灯。我只一味地追求形式上的堂皇，因而使人民财产受了许多不应有的损失。", "type": "paragraph"}, {"text": "由于我严重的个人英雄主义盲目自大，产生了与学校领导上对抗，与同人闹不团结，以及脱离学生等一系列的错误。我以为中国学病理的人很少，自以为“奇货可居”，这里搞不好，有的是地方可以去。因此对领导的态度是要挟蛮横的，事事总想要领导上按照自己的主观愿望去做，曾因争经费在教务会议上公开给教务长下不来台，也因排功课表不满意而对教务处的同志大发脾气，这些在同人与同学中都造成了极不良的影响。", "type": "paragraph"}, {"text": "我对省立医院的同志们一贯地采取轻视的态度，刚到济南就召开了一个茶会把他们挖苦了一顿，此后在临床病理研究会上也经常是用教训人的口气发言，并且认为这些同志们业务理论水平太低，好像没有资格和我一同讨论问题似的。同志们一再反映我自高自大，对我有意见，而自己反认为没有你们，我们搞教学搞研究还是一样的搞，你们检查标本离开我们却不行。这样把自己的技术当商品来囤积，十足地表现了我的资产阶级思想。我没有想到伤病员的痛苦，更谈不到教学为临床服务。", "type": "paragraph"}, {"text": "我对科内同志的态度也是唯我独尊，独断独行，轻视他们甚至排斥他们。如有的同志发生小错误我就对他大发脾气，甚至痛骂一顿。有问题不能耐心的帮助同志，又不能开诚布公地开展批评与自我批评，以致使领导与被领导的关系，变为个人对立的关系。如我和俞孝庭大夫的关系就闹得很坏，我只片面地看到他对工作消极，过分的责备他，打击他，却没有考虑到他所以不安心工作、闹情绪，正是由于我家长式的领导作风所造成的恶果。我开始认识到自己资产阶级的统治思想的严重性与危害性，它伤害了同志们的感情，使工作遭受到不可计量的损失，真是万分痛心。", "type": "paragraph"}, {"text": "因为我盲目自大，有教授的臭架子，因此教学态度也是极不正确的。不是管教管会，而认为讲过了同学就应当会，对同学提出来的问题不是耐心的解答，而是嫌麻烦；自己认为有意义的就说几句，没有意义的就不高兴回答，甚至讽刺同学：“这样的问题你都不知道，我简直想上吊。”当同学们看片子有困难时，不首先检查自己是否讲清楚了，反而责备同学笨。由于我对同学的态度这样恶劣，在同学中逐渐地丧失了威信，同学们非常怕我，不愿和我接近，我自己脱离群众不知反省，反怪同学对我有成见。此外，我更轻视医士班和专修科的教学，认为这些科不如本科重要，因此，没有组织教师预讲、讲评，也不去了解同学学习的情况，高高在上，对教学不负责任。我所以产生这些错误，就是把教学工作和个人的利益对立起来，自己认为是一个“三等医学院的教书匠”，又认为教学工作是“卖苦力”，总想找一个地方专做研究，而不去全心全意地作好教学工作。我对于一个人民教师的重大责任并不认识，而把自己的工作降低到一个雇佣的地位。这种错误思想如不立即纠正，将无法完成政府与人民交给我的重大责任，自己的工作也会迷失方向而误入歧途。", "type": "paragraph"}, {"text": "更严重的是由于我个人英雄主义求名思想，使我在对科学态度上犯了严重的错误。在1950年4月我们进行了关于冷藏在摄氏2至4度条件下组织形态的改变的试验，查觉人的皮肤在冷藏过程中表皮层的黑色素逐渐增加，此后采取了数次皮肤重复试验，其中有两次因为采取的皮肤在室温放置数小时，此时表皮的黑色素已经增加，因此在冷藏过程中，其一表皮黑色素增加不明显，其一没有显著的改变。这个事实我虽然看到了，但当时认为这是在室温中放置的改变，又认为皮肤的形态仍然完好。这个事实并未否定皮肤在冷藏中的改变（这一事实可留将来证实之后另文报告）。但自己为了求名，急于将这个现象发表，首先于1950年8月在青岛中国生物科学学会上作了报告，继于同年9月又在上海华东组织疗法座谈会上及全国组织疗法座谈会上作了报告，并先后在华东区组织疗法座谈会汇刊、华东卫生及全国组织疗法座谈会汇刊上发表了论文。我在写这篇论文的时候，并没有采取严肃的态度，强调参考文献少，并未将可能找到的参考文献认真钻研，又没有和其他同志好好讨论。当时俞孝庭大夫提出不同意见，指出在室温放置时，皮肤色素也会增加，我并没有倾听他的意见。更严重的是我把事实与主观预想不符合的一部分在报告中只字不提，这是对客观事实的歪曲，是反科学的不老实的态度。最近的工作也一再证实了人的皮肤死后在室温放置，表皮层的黑色素在数小时增加已甚为显著。这些事实仍没有打动我，使我检查一下自己的科学态度，反因为这篇有问题的论文一再转载而暗暗地自鸣得意。出风头、求名的思想常蒙蔽了我的眼睛，使我视而不见，或只见树木，不见森林。我现在认识到这种歪曲事实的报道是可耻的，这种轻浮的不负责任的态度是会断送自己在科学上的前途，同时对正在发展着的我校的研究工作，造成极为恶劣的影响，而这种不成熟的论点一再传播，对人民又是有害无益的。", "type": "paragraph"}, {"text": "我的另一篇论文“几种组织液对于酵母生长的刺激作用”，也是这种错误的“科学”态度又一次的表现。我曾经与细菌学科黄翠芬教授讨论过是否可以做这个试验，黄教授与其他细菌学科的同志即着手这一试验，俟与黄教授讨论了试验的初步结果，总觉得自己比别人能干，打算自己着手做这个试验，于是向黄教授学习了光电比色计的测量方法及试验步骤，就自己搞起来，这篇论文写好了也没有与黄教授研究。这个试验的结果，不是我一个人的劳动，而是包括黄教授和其他同志的劳动在内，我却把别人的劳动成果据为己有，这不仅是轻视与抹杀别人的成绩，而是剥削意识在我科学态度上的反映。其次在这篇论文里面对于各项标准差的计算，我并没有逐项亲自检查过，同样表现了轻率的态度。因此这篇论文也是不成熟的，因为求名也就送交华东区组织疗法推行委员会发表了。我的丑恶的资产阶级思想，使我在科学态度上一再地犯错误，并且惹起了对其他学科同人的不团结。", "type": "paragraph"}, {"text": "思想改造打开了我的头脑，使我从自私自利个人主义的迷梦中惊醒过来，使我能够比较客观地分析了自己，思想改造运动实在挽救了我，使我认识到自己错误思想的严重性。我负责病理学科的工作，包括师资训练及研究工作人员训练的重大任务，而自己却走着伪科学的道路，想起来真是可怕。今后我决心在思想改造的基础上，进一步确立为人民服务的观点、立场，克服求名思想和官僚主义作风，端正教学态度，脚踏实地的与同人们同学们一起研究改进教学，争取作一个真正的人民教师。", "type": "paragraph"}, {"text": "（此检讨载于1952年7月22日山东大众日报）", "type": "paragraph"}, {"text": "来源：华东学习委员会办公室编印 《华东高等学校思想改造运动情况· 华东高等学校情况汇编第二分册》（绝密资料）1954年1月。", "type": "paragraph"}]}