{"title": "川西人民检察署转发关于长沙市公安局局长王丕敏一案的通报", "date": "1952-5-3", "authors": [], "contents": [{"text": "川西人民检察署转发关于长沙市公安局局长王丕敏一案的通报", "type": "title"}, {"text": "主送机关：各专、县人民检察署。", "type": "paragraph"}, {"text": "抄送机关：川西行署、成都市人民政府、川西人民法院、成都市人民法院、川西公安厅、成都市公安局、川西人民监察委员会、成都市人民监察委员会、各专署专员。", "type": "paragraph"}, {"text": "（附原文）", "type": "appellation"}, {"text": "通报　检通字第三十二号", "type": "subtitle"}, {"text": "湖南省长沙市公安局局长王丕敏，滥用职权。违法乱纪，敲诈勒索，侵犯人权，非法经商，破坏政策，已在三反运动中，被群众揭发，并经湖南省人民检察署起诉。为引起各级检察署对违法事件提高警惕起见，现将该署起诉书内容摘要通报。", "type": "paragraph"}, {"text": " 最高人民检察署1952年5月3日", "type": "paragraph"}, {"text": "湖南省人民检察署起诉书摘要：", "type": "subtitle"}, {"text": "王丕敏现年33岁，地主成份，学生出身，1937年参加革命，同年加入中国共产党。曾任晋冀鲁豫边区公安总局秘书科长及天津市公安局分局局长等职。被捕前任长沙市人民政府委员兼市公安局局长，他在长沙市公安局局长任期内，滥用职权、违法乱纪、非法经商、破坏政策、敲诈勒索、堕落蜕化；在三反运动中仍拒不悔改。其主要犯罪事实如下：", "type": "paragraph"}, {"text": "一、滥用职权、敲诈勒索。1951年3月，王曾假冒以非法罚款作劳动改造基金。后经侦缉队查实，在1948年5月至1949年7月间有■贷业、古玩业、山货业买了伪汽车修配厂和伪江南造船厂的汽车、器材、废铁等一案，于1951年5月经王犯批准罚款，计22户共非法罚款3亿7千万元。其中有5户系一贯投机倒把的奸商，本应依法处理，竟以罚款了之，其余不应处罚的反罚款达2亿余元。又如1951年3月周炳荣被暗杀丢到河里一案，王犯不追究谋杀嫌疑犯刘裕周，反因刘指出周家存有烟土、黄金、颜料、汽车等物，即批准将周家黄金39两，颜料数箱，大烟1两多以及钢笔手表等物没收，并将周妻扣押，释放时仅将颜料发还，对谋杀案则不加侦察处理。", "type": "paragraph"}, {"text": "二、违法乱纪、要钱不要法。在镇压反革命期间，王犯为了捞一把（计划搞10亿元）竟在市政府与公安局的联合没收小组之外，暗中组织“特别小组”，责成该局总务科长阚玉昌负责，专门从事非法的搜查没收。以反革命分子何侯，■尹匪立言部下的军械处长，解放后尹匪曾匿名居何家，按何的罪状应立即判处死刑。王犯竟指示，“何侯如能交2亿元，可从轻处理。”后经调查，因何匪拿不出钱，才枪决了。", "type": "paragraph"}, {"text": "三、侵犯人权、损害人命。公安局成立长安砖厂，为获得无偿劳动力，王犯纵容下属大量逮捕更夫，扒手，不经审讯就送往长安砖厂劳动改造，致发生乱捕乱押现象。该厂有2名劳动改造犯人挖墙逃跑，即被捉回枪毙了。事故发生后，王犯不但不追究，反说：“死了就算了”。对外则说：“是在逃跑时被击毙的”，严重的侵犯人权，企图隐瞒不报。", "type": "paragraph"}, {"text": "四、假借名义，非法经商。王犯以敲诈勒索和克扣、挪用公款，共达13亿8900万元非法经商，并以公安局的消防车及没收的汽车作运输工具。1950年利用敌特对外揽生意，由该局总务科长阚玉昌负责，并派干部李化南，王奎元化名加入私营洗车社，勾结私商进行非法营业，并以■■■察为名，向工商局领取行商证，在长沙、广州、汉口、贵阳、郑州、西安等地经营。为了投机倒把，将资金16亿元存入■■■，上海两私人银行，逃避国家现金管理，破坏金融政策。此外又以拉拢干部，偷盖印章，涂改税票等手段，大量偷税漏税，假公安局二科领导的复明米厂等■偷税达1亿余元。", "type": "paragraph"}, {"text": "五、抗拒三反运动，三反运动开始后，经群众揭发和上级帮劝，王犯不但不深刻检讨，反而抵赖拖延，欺上瞒下，抗拒运动。开始时以“分赃不均”，“地位观念”，“平均主义”，来压倒民主，继则以“捕风捉影”“挑拨领导关系”来诬蔑群众，同时又通过阚玉昌涂改账目，对上级作假报告，造假账目，想隐瞒到底，“混过‘关’去”。", "type": "paragraph"}, {"text": "综合上述，王犯在资产阶级腐朽思想的侵蚀下，已经蜕化堕落到完全变为国家人民的叛徒，其行为与反革命分子毫无两样。为了巩固人民政府与群众的联系，严肃国家法纪，湖南省人民检察署已向该省人民法院临时法庭提起公诉，要求判处王犯以极刑。", "type": "paragraph"}, {"text": " 川西人民检察署5月30日缮写　王涵校对　龙玉松", "type": "paragraph"}]}