{"title": "朱培寿： 检查我的个人主义思想及不负责任的工作作风", "date": "1952-7-18", "authors": ["山东农学院水利系副主任　朱培寿"], "contents": [{"text": "朱培寿：检查我的个人主义思想及不负责任的工作作风", "type": "title"}, {"text": ["山东农学院水利系副主任　朱培寿"], "type": "authors"}, {"text": "我出身于一个城市小资产阶级家庭，从小学到大学受了十几年的资产阶级教育。解放前15年来在国民党反动政府水利机关担任过指导工程师、视察工程师、技正、工程处长等技术职务。由于家庭的环境，长期资产阶级教育的影响和十多年在旧社会中工作的熏染，使我存在着极端严重的个人主义自私自利思想和面面讨好、虚伪自尊的处世态度。", "type": "paragraph"}, {"text": "由于我严重的自私自利，处处为自己的好处打算，因而产生了“做客”思想，感觉教学不是我的终身事业，还是出去做水利工程熟悉，利用经验，能表现自己。领导上叫我作系副主任的时候自己不愿意干，认为系务行政工作杂乱繁忙，有碍教课，不受同学欢迎，影响同学对自己的信仰。同时，也怕因当系主任工作多，耽误自己学技术。由于这些思想支配，造成了以后种种严重错误。这些错误严重的危害性可以从下列事实得到证明。", "type": "paragraph"}, {"text": "1950年，我系决定兴建水工实验室。当时系主任宋文田同志提出叫我负责这一工作，并提议叫我去北洋工学院看一看他们的水工实验室。由于我自私自利，认为这是很麻烦的事情，怕出错、怕担错，“多一事不如少一事”，因而存心推给别人，于是藉口“宋祖诏副教授是北洋毕业的，人事熟悉”，把事情推给了他。宋教授参观回来后，我把房屋设计及建筑推给吴健同志，把内部装备推给宋祖诏同志和邵自谦同志。有事和我商量时，我说“原则同意”，还是让他们去作。我身为本系副主任（按：正系主任宋文田已因公外出，副系主任实际上要掌握全系的工作），又是水工室修建委员会的主任委员，对水利系兴建水工实验室这一桩大事，不管不问不负责任，因而造成了设计错误、大梁弯曲，拖拉2年仍没能进行实验。在水工实验室修建中的铺张浪费，使水工室寿命减短，是与我不负责任分不开的。", "type": "paragraph"}, {"text": "在课程改革上，我也表现了不负责任。我虽教条地接受了新教育方针，但对农田水利工程系的性质，根本没下苦心研究，思想上认为课程改革弄不好要负失败的责任，于是强调“多目标开展水利”“为最高原则培养全面人材”，把我所知道的水利系功课全开上，也就不研究什么课程改革了。由于我不负责任，我们系里的先生没有进行必要的课程改革。造成了同学学习时间和精力上的浪费，造成了教学上的脱离群众、脱离实际。拿我自己来说：在教“水文学”时，因为自己怕找材料费事，怕编讲义费事，于是就不负责任地任意找了一份旧材料教条的讲了一遍。教材中不但许多欧美“经验公式”都不适用，而且有资产阶级腐朽反动的论点。譬如讲义上说：“一种科学开始发展必由几个好学的人研究而来……。”科学的发展谁都知道是劳动人民历史实践斗争的经验总结。把科学创造归之于几个人，分明是资产阶级反动腐朽的胡说八道，而我未加任何批判，向同学们撒布了这种有毒害的资产阶级论点。有同样毒害的东西还出现在我所讲的“灌溉工程”上，这份讲义中介绍渠系“一首制”与“多首制”的优缺点时，我说：“多首制”争端甚多，往往下游堰民偷毁上游之堰，以致彼此斗殴，死伤人命，“一首制”亦有同样之弊，即下游之人欲浚深上游干渠而上游不肯，上游之人宁溢水入河不肯以多利济下游之人。我没从国民党反动统治阶级代表地主阶级压迫农民霸占水量的罪恶事实加以批判，错误地把水利纠纷归咎于农民争水，这是多么严重的丧失了人民立场。在新中国，已经实行土地改革，彻底推翻了封建统治。我们已经建立了一套新的水利管理制度，但是，我没有把这些主要的知识告诉同学，这不仅是我向同学们散布了封建反动的毒素，也十足地说明了我的政治认识和阶级立场已模糊到什么程度。", "type": "paragraph"}, {"text": "由于我的虚伪自尊，好夸耀表现自己，有时我不惜以打击别人来抬高自己。前已说过，我在系务工作上是严重存在着不负责任的工作作风，明知自己办事不认真有缺点，又怕别人批评，于是对上级只谈优点；对同志一团和气，想靠私人感情解决问题；对同学处处表示我“已尽到最大努力”。所有这些无非是想推脱自己的责任，巩固个人地位，大家都说我“好”。在同志之间的团结上，我力求一团和气，但有人要触犯了我的虚伪自尊，我就和他不团结、闹成见、闹意气。例如“三反”运动中，我担任本系教师学习小组组长，因为我对运动重视不够，掌握又不好，小组会发生了疲沓、冷场现象。对于这种现象，自己没积极设法解决，反听之任之，希望大家那怕苦坐2小时，也得挨到时候散会，帮助完成“任务”。当有的同志针对这种情况，提出批评后，这本来是对我的帮助，可是我反而认为他是反对我，于是便对他抱了成见。并且把自己对他不满的意思表示给大家，以防大家“附合”了他，使小组“垮台”，影响了自己的“责任”。这样实质上就形成了对他的打击。检查起来，在这个问题上，强调别人错误，毫不检查自己，妨碍了小组学习，影响了互助团结。", "type": "paragraph"}, {"text": "虚伪自尊还表现在另一个问题上。1950年我带着学生去测量杏花沟，在工作将完成时专署水利科吴科长写信给我，指出了我在领导工作中为实习而实习的缺点，我当时很不高兴，认为这是对我的“打击”，这样将使我在同学中失去了“威信”，这是“不能容忍的”，于是对他来了一个极其刻薄讽刺的反击，后来他也没再来信，我骄傲地认为他是向我默认了错误。现在检查起来，当时我的领导是脱离了群众，不顾生产需要，只是为实习而实习，吴科长本着与人为善、为人民负责的态度向我提出意见是完全正确的。我由于维持虚伪的尊严，也使同学对人民政府不满，发生了不良的影响。经过了两年来的学习，认识到当时是我错了，我认识到这一错误的严重性。", "type": "paragraph"}, {"text": "更严重的是由于我的虚伪自尊，好夸耀自己，竟至替国民党反动派做了义务宣传员，丧失了人民的立场。我在伪水利部工作时，曾参观了反动的黄河花园庄堵口工程。解放后，不但对国民党反动派所作的反动的花园庄堵口工程不加批判，反而对同学夸耀我曾看到过如此大的堵口工程，借以显示自己经多见广，学识渊博。检查我在介绍这个工程的时候，只就工程论工程，对蒋介石兴建堵口工程企图达成阻止革命势力，反共反人民的反动目的毫未批判，致使同学也单纯注意到工程的所谓“伟大”，模糊了“技术为政治服务”这个根本的立场问题。从这里可以看出自己虚伪自尊、单纯技术观点已使我的立场多么模糊。现在我痛恨过去我对于这个丑恶阴毒工程的崇拜，我痛恨自己在伪政府服务做了反动派的帮凶，我更痛恨自己毫不知耻地向同学夸耀自己，我忘记了自己是革命教育干部，丧失了为人民服务的立场，实质上替反动派做了宣传员，危害了同学，危害了自己。通过这一惨痛的教训，使我深刻地认识到必须进一步彻底改造思想，站稳人民立场，划清敌我界线，使技术和政治结合，使技术为政治服务。", "type": "paragraph"}, {"text": "这次思想改造学习运动对我来讲是生活史上的一个转折点，在党的正确领导下，在同学同志们认真帮助下，我认清了自己。我一定积极学习马克思列宁主义——毛泽东思想，在毛泽东旗帜下发挥积极性进行工作，并不断锻炼、逐步改造自己成为真正的人民教师。", "type": "paragraph"}, {"text": "（原载于1952年7月18日山东大众日报）", "type": "paragraph"}]}