{"title": "黄玉珊： 批判我的“知识商品化”和自高自大的思想作风", "date": "1952-4-2", "authors": ["南京大学航空系教授　黄玉珊"], "contents": [{"text": "黄玉珊：批判我的“知识商品化”和自高自大的思想作风", "type": "title"}, {"text": ["南京大学航空系教授　黄玉珊"], "type": "authors"}, {"text": "我父亲小时很穷苦，是一个白手成家的人，因此，晚年极端的看重金钱和自视甚高，这对我的思想影响很大。后来我去英美留学，在这两个老大的资本主义国家里，更吸收了不少资产阶级的自私自利的思想。回国后因为23岁就当了教授，又养成了自满和自信的心理。因此资产阶级的思想对我的腐蚀最为严重。", "type": "paragraph"}, {"text": "留学时看到资本主义社会的以劳动为商品的办法，人的劳动可以买卖，而人的本身还是比较自由的，便认为这是一种进步的制度，并很快地就接受了。在大学时又念过一门经济学，内容大部分都忘记了，而留在脑子里印象最深的是由供求关系来决定价值的一套资产阶级的经济理论，运用来解释那时的经济现象，满能适用，于是也就牢固地成为自己的思想体系了。", "type": "paragraph"}, {"text": "潜伏在我脑子中的这种“劳动商品”“供求价值”的资产阶级思想，表现在我的许多行为上面。解放后最先的表现为想离开南京大学航空系。当时对人民航空事业的发展，估计得很不够。认为短期内将不会需要多少航空人才。“求”既减少，价值自会降低，因此有改行的意思。又基于商品观念，以为可以自由选择市场或买主。当东北和华北有几个学校有意来拉我去时，自己根本就没有从为人民服务的立场来考虑问题，仅从价值来看，把自己看成商品，待价而沽，几次想离开南大。后来没有走成，主要地还是从个人打算的结果。直到爱人在南京有了工作，情绪才安定下来。", "type": "paragraph"}, {"text": "虽然不想离开南大了，但从同一个思想出发，又发展成要求加薪的思想。当时认为同样的工作，同样的商品就应该有同样的价值，要求“同工同酬”。看到沪杭各大学教师的待遇远比南大为高，又看到本市有些科学研究机关的薪给也比我们好些，一种专门向高处比的思想便大大抬头了。后来，薪水虽然调整了几次，但总还不能达到自己所希望的标准，于是我的“商品”思想最后就表现到工作不积极。把“各尽所能，各取所值”的社会主义思想，歪曲成“各取所能，各尽所值”的怪论。以为既然只“值”多少，那末就只“尽”多少吧！虽然比较空闲，但对自己认为是额外的工作任务，都极力推脱不干。因此同学要求加开一班飞机结构，也藉口要思想改造，时间上忙不过来，不肯多开。其实自己想：我已经开了3门课，够学校的要求了。多出时间来宁可自己念念俄文。", "type": "paragraph"}, {"text": "我的“劳动商品”的资产阶级思想，不仅控制了自己的许多行动，像上面所表现的，而且还拿来向同志们进攻。有许多同志要辞职他去，来和我商量时，我就常以这一套谬论来帮助分析。在公开的和私人的场合上，我也时常发表对薪水的不平言论，影响了一些同志们的工作情绪。更进一步的进攻，就是鼓励系里同志到外面去兼课，间接影响了我系的教学工作。", "type": "paragraph"}, {"text": "这种“劳动商品”的看法实际上就是自私自利的个人打算。严重的个人打算还表现在许多事实上面。像因为互助金数目太少，手续太麻烦，对自己毫无“利益”，就不肯参加经济互助。再如恐怕学习后，工作加多，责任加重，对自己不“利”就不肯好好地学习，影响了自己的进步。", "type": "paragraph"}, {"text": "我由于自高自大，自以为是才智之士，因此总希望高人一等。我的自高自大最突出的表现为爱指挥别人，愿意由自己出主意，而让别人去卖力气。从我在系里的举动上，也最容易看到自己的自高自大了。我在系里常主张尊“王”，说大家应当尊重系主任谢安祐先生的领导。我不重视助教和工人同志的意见，没有好好地帮助谢先生，而常高高在上，自以为是，压迫群众去接受领导的意见。而实际上我是一面尊“王”一面称“霸”。系里面首先不尊重谢先生意见的常常就是我自己。甚至我还时常“拆台”，使系里发生许多困难。在教学方面我也表现着严重的自高自大。有一次小考，许多同学考得不好，我没有想到自己不够负责，反而不能令人心服地和同学辩说：“不是我教得不好，是你们的基础太差。”我常常摆大教授派头，对一些程度比较差的同学照顾得十分不够。往往一班学生在开始听我课时程度还相当平均，但是由于我照顾上的偏颇，使得好的更好，坏的愈坏，最后就变成高低悬殊了。", "type": "paragraph"}, {"text": "由于我的自高自大，卖弄才智，在工作作风上就表现成虚伪欺诈。我不满意谢先生的老老实实的作风，说他尽向内挤，自己吃苦。主张应该多向外挤，使自己舒服一些。我在作风里又常喜欢用“塞相眼，蹩马脚”的手腕，迫使人家就范。在同学们有意见和请求时，我不耐烦去细心解释，而用些自以为巧妙的计策来应付和搪塞，往往仅把同学们辩倒，而没有真正使他们心服，并没有真正地解决问题。", "type": "paragraph"}, {"text": "我所以有“劳动商品”的错误看法，主要还是自己没有工人阶级的立场，让一些资产阶级的思想理论腐蚀着自己。解放后在政治方面自己对自己采取自由主义，没有好好地学习，没有正确地认识劳动的意义；没有认识到薪给仅仅是工作的条件，不是劳动的目的；没有体会到群众的智慧和伟大；更没有认清自己所谓一套才智，在群众面前根本一文不值。由于自己的自私自利和自高自大，和这种资产阶级的理论就牢牢地结合起来，不肯摆脱掉。回想这两三年由于服务观念和工作作风上的不正确，直接和间接使人民的教育事业蒙受损失，使航空系的发展和进步遭受影响，自己很感到痛心，深切地感到对不起祖国、对不起人民，不配做一个人民的教师。", "type": "paragraph"}, {"text": "感谢毛主席的英明号召，使我有获得思想改造的机会，我要争取在党和同志们的教育和帮助下，在这一次思想改造中，好好地学习，批判错误的丑恶的旧思想作风，为建立起真正为人民服务的工人阶级思想而努力。", "type": "paragraph"}, {"text": "（原载1952年4月2日南京新华日报）", "type": "paragraph"}, {"text": "来源：华东学习委员会办公室编印 《华东高等学校思想改造运动情况· 华东高等学校情况汇编第二分册》（绝密资料）1954年1月。", "type": "paragraph"}]}