{"title": "黄瑞纶：我犯了宗派主义的错误", "date": "1952-2-23", "authors": ["北京农业大学农业化学系主任", "黄瑞纶"], "contents": [{"text": "黄瑞纶：我犯了宗派主义的错误", "type": "title"}, {"text": ["北京农业大学农业化学系主任", "黄瑞纶"], "type": "authors"}, {"text": "在反贪污、反浪费、反官僚主义运动以前，在农业大学大家公认我系是团结最好的一系，我也颇以此自豪。在运动中，有人提到宗派主义，我不承认我系有宗派，更不承认我自己有宗派主义的思想和作风。最近在系里师生学习会上，展开了批评，严厉地指出我的错误，发掘到我的思想根源，经过两夜不能合眼的思想斗争，我才能体会到我确乎是一个宗派主义者。", "type": "paragraph"}, {"text": "我系的宗派主要表现在我和汤佩松先生之间的关系上。北京大学、清华大学、华北人民大学三农学院合并以后，我是系主任，汤佩松是农业研究所所长，一系里有两个头，两人对事物的看法和观点有基本上的不同，但都是自高自大，都觉着各有一套。对外则标奇立异，各拉关系，各找出路。对内则各立门户、各树势力。见面则嘻嘻哈哈，作些庸俗的应酬，其实各打自己的算盘，每人都有意见，但都不当面说穿。所以就形成了两个势力范围，有“东西半球”之分（办公室各占东西，故有此称呼）。我们看看这两个宗派对系里的影响如何。", "type": "paragraph"}, {"text": "先生们尤其是助教先生们，处在这环境之中，受了我和汤佩松先生宗派主义的影响，风气所至，都想以旧而庸俗的方式各找出路，各找机会投入到宗派的怀抱里。有的更首尾两端，分身在两个宗派里打圈圈，以追求本身的利益。“东西两半球”里也各有其小宗派，甚而至于两个人之间因为在某一宗派里的地位关系也闹意见。有的鄙视着这种宗派关系而置身于两大势力范围之外。这样人和人之间发生矛盾、不团结，自然会使人心情痛苦，大闹情绪，当然在教学上不能仔细而耐心地为同学考虑问题，在研究上更不能尽量发挥能力，造成严重无形的浪费。试举一、二例来证明这种事实。", "type": "paragraph"}, {"text": "三院合并以后，汤佩松先生讲授生物化学课程、我对于内容有些意见，可是我当面不提，仅在背后叽咕，袖手旁观，抱着“反正搞坏了与我无干，也许对我更有利”的态度，而从未为同学在这课程学习上着想。农业化学系的学习的方向，根据合并以后的条件决定分为四组，虽然在当前都有需要，但在程度上各有不同。因为顾到表面上的和气，当和同学们谈到学习方向问题时，我总是先把汤佩松先生所领导的生物化学和植物生理的需要强调一些，然后再提到农业分析化学和病虫药剂方面，而不明确地指出当前农业建设的需要，使同学们模糊了学习的方向，发生情绪上的苦闷。同学方面因为受先生们的宗派主义影响，再加上“拉学生”的作风，风气所至也同样地学会了自找出路，走有力教授们的路线，也形成了搞宗派的情绪。有的同学彷徨着无所适从，无人照顾，成了道旁的弃儿，自然大闹情绪，心情苦闷。在二月五日的全系师生学习会上，有的同学因为学习的方向不明确，为了选课的问题闹情绪，不能安心地学习，有的同学因受到“天才教育”的压迫，都当场痛哭着诉说。我曾作了十几年的系主任，从未想到有这样严重的事。我当时感觉到仅知闹宗派，不以国家干部需要为重，不以学生学业为重，造成学生们的心情痛苦，是何等的罪恶！我以前也经常以“误人子弟罪莫大焉”以自勉，虽然我主观上不想误人子弟，而事实上我的作风是引着青年们走入了卑鄙龌龊的宗派主义的途径。宗派主义是以个人的利益为出发点的，是旧统治阶级的思想，不考虑国家的需要，不考虑青年们的前途，这是何等严重的罪行！", "type": "paragraph"}, {"text": "宗派主义影响了学生们的学习，宗派主义影响了教师们的教学和研究，耽误了青年人的光阴，浪费了系里的经费，这笔无形的浪费账目，是无法清算的。现在我深自忏悔过去的错误，我要彻底清除我的严重宗派主义思想，重新建立人和人之间的关系，我要求和汤佩松先生消除成见，建立新的关系，建立在同一为人民服务的目的上，大家密切地靠紧组织，在党的领导下团结起来，把所有的力量发挥出来，为新中国农业建设努力服务。", "type": "paragraph"}, {"text": "1952年2月23日人民日报电子版", "type": "paragraph"}, {"text": "", "type": "paragraph"}]}