{"title": "胡乔木在一次会上的讲话摘要", "date": "1979-1-7", "authors": ["胡乔木"], "contents": [{"text": "胡乔木在一次会上的讲话摘要", "type": "title"}, {"text": ["胡乔木"], "type": "authors"}, {"text": "现在，思想理论工作正处在一个重要的历史时期。由于林彪、“四人帮”的长期干扰，有些旧的说法需要继续清理。我们应当有足够的理论上的勇气，敢于提出问题，解决问题。要有远见，能够看到我们所处的历史条件将向着什么方向发展，使我们的思想理论工作，适合于历史发展的需要。对有些重大的理论问题的提法，要继续进行讨论和研究，弄清楚它们的客观意义和科学涵义。", "type": "paragraph"}, {"text": "比如，“无产阶级专政下继续革命”这个口号，究竟是什么涵义，它的科学根据是什么，继续使用好不好，就值得重新研究。这不仅是一个理论问题，而且是一个现实问题。这个口号本来不是毛主席提出的，而是“四人帮”一伙提出的。它公开见之于文字，最早是在一九六七年两报一刊编辑部写的《沿着十月社会主义革命开辟的道路前进》一文中。后来有人把它写到了“九大”政治报告中，他在向中直机关干部传达“九大”精神时，又作了发挥。这个口号提出以来，报刊上发表过不少文章，但始终没有把它的涵义和根据讲清楚。列宁指出：“一切革命的根本问题是国家政权问题”。通常讲的政治革命，总是指推翻一个统治阶级，夺取政权。这个口号是在文化大革命高潮中提出来的，它是同当时的实践即“夺走资派的权”的实践联系在一起的，与后来的“老干部＝民主派＝走资派”的反动公式也有重要关系。林彪、“四人帮”一伙，利用这个口号，竭力混淆革命和反革命的界限，制造了一整套向无产阶级全面夺权的理论。今天如何对待这个口号，与如何估计目前和今后的阶级斗争有关，也与如何解释正确处理人民内部矛盾的理论有关。按照正确处理人民内部矛盾的理论，阶级斗争（无论是否属于人民内部矛盾）是完全可以正确处理的，这种正确处理是否应该叫做“继续革命”？今后，这种涵义不清的口号，在现实生活中仍然可能成为不安定的因素。讲清楚这个问题，对党的理论和实践，对中国革命和国际共产主义运动，都有重要的意义。至于采取什么方式讲清楚，那需要考虑。", "type": "paragraph"}, {"text": "对于社会主义时期阶级斗争的形式和作用的认识，也是很迫切需要解决的重要理论问题。毛主席在八届十中全会说：“在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性。”后来有人在主持修改“九大”党章总纲中也采用了这个说法，说，在社会主义社会“这个历史阶段中，始终存在着阶级、阶级矛盾和阶级斗争”。还存在并不等于始终存在，而且还存在的提法，也需要根据从那时到现在的社会实践来检验，这样我们才能弄清楚究竟在哪些范围内存在。有人说列宁讲过在无产阶级专政时代始终存在着阶级斗争，这里要注意，无产阶级专政时代和社会主义历史阶段，并不是一个概念，列宁当时显然认为无产阶级专政并不构成一个很长的历史阶段。列宁说：“社会主义就是消灭阶级”。如果说在社会主义社会，阶级和阶级斗争始终存在，那怎么消灭阶级，怎么进入共产主义？那岂不等于说，社会主义永远不是社会主义，或永远不能实现消灭阶级的社会主义？这种“始终存在”的错误提法，迫切需要纠正，也很容易纠正。", "type": "paragraph"}, {"text": "在社会主义社会，阶级斗争在什么范围、什么条件下存在？它是不是社会主义社会发展的动力，或者能不能始终作为动力？它对社会前进究竟起怎样的作用？生产斗争、科学实验是不是推动社会前进？生产斗争与阶级斗争的关系如何？这些问题，都需要重新进行认真的实事求是的科学探讨。", "type": "paragraph"}, {"text": "又比如，“以阶级斗争为纲”，应当怎样理解？这个提法，要看在什么意义上、在什么范围内讲才有意义。不讲清楚就会引起思想上和实际工作中的混乱。人们会认为，只要还有残余形态的阶级斗争，这种斗争就还是社会前进的动力。这样势必造成阶级斗争的人为的扩大化。而且，照这样推论，社会一旦消灭了阶级，失掉了以阶级斗争为纲的根据，社会发展就似乎没有纲、没有动力，或者忽然有别的矛盾起而代之，成为纲和动力了。这是牵涉到历史唯物主义的根本问题，一定要根据社会发展的实际情况，作出正确的、科学的解释。", "type": "paragraph"}, {"text": "毛主席在七届二中全会提出，无产阶级和资产阶级的矛盾，已经成为国内的主要矛盾。但是在社会主义改造基本完成以后，这一矛盾是否仍然是主要矛盾？《关于正确处理人民内部矛盾的问题》并没有这样说，而是以生产力和生产关系的矛盾为社会主义社会的基本矛盾。一九六六年以后，林彪、“四人帮”借口抓主要矛盾、抓纲，来反对社会主义建设，度对把党的工作重心转移到实现四个现代化上面来。在这个问题上的混乱，现在不能再继续下去了。", "type": "paragraph"}, {"text": "与阶级斗争相联系的一个问题，是党的发展问题，党的历史问题。党内斗争，是否都是社会阶级斗争的反映，都是路线斗争？党的历史是否只是路线斗争的历史？《人民日报》已经发表了这方面的文章，这个问题提得很重要。党内存在路线斗争，这是事实。但是。党的历史不等于就是路线斗争的历史，如果党内任何斗争都是路线斗争，那么，党内就几乎天天存在路线斗争。显然这是很荒谬的。党内斗争的情况很复杂，是否一定要把某几次斗争指定为路线斗争，并且一定要一次一次地排列起来？这样是不是把复杂的现象简单化，并且会不会产生许多牵强附会的说法？很长时间以来在一些同志中间形成这么一种心理，似乎党内的任何斗争不提到路线斗争的高度上来，就没有重要意义，就象吃饭没有吃饱似的，总不过瘾。这种考虑问题的习惯是一定历史阶段形成的，对党内生活的影响是严重的。大家认为，谁犯了路线错误，这个人似乎就一切都错了，等于宣布了政治上的死刑，在相当时间内同反革命差不多。因而造成党内生活的紧张状态和不正常状态。这种简单化的提法对党的发展究竟有没有必要，究竟是否有利，究竟是否合乎实际，当然也要根据实践是检验真理的唯一标准的原则，加以科学的探讨，否则会搞得不能自圆其说。乌克思、恩格斯、列宁一生都进行过不少党内斗争，但是他们并没有说进行过多少次路线斗争，别人也没有这样说过，因为没有必要这样来归类和计数。把党内一切复杂的斗争都简单化成为一定的刻板的模式，我们以后有没有必要继续这样做？", "type": "paragraph"}, {"text": "总之，需要重新研究和探讨的问题很多。我们一定要完整、准确地掌握马列主义，毛泽东思想，维护它的严整的科学思想体系。这对我们实现新时期的总任务，是十分必要的。", "type": "paragraph"}, {"text": "一九七九年一月七日", "type": "paragraph"}, {"text": "来源：《三十年来阶级和阶级斗争论文选集》第三集（上册）（1976.10—1979.9）", "type": "paragraph"}, {"text": "中国社会科学院哲学研究所图书资料室", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "《三十年来阶级和阶级斗争论文选集》第三集（上册）（1976.10—1979.9）\n    中国社会科学院哲学研究所图书资料室", "type": "paragraph"}]}