{"title": "湖北省公安厅党组关于1955年和今后4年处决反革命和其他各类犯罪分子计划（草案）", "date": "1955-8-21", "authors": [], "contents": [{"text": "湖北省公安厅党组关于1955年和今后4年处决反革命和其他各类犯罪分子计划（草案）", "type": "title"}, {"text": "一、我省在深入开展镇压反革命斗争中，计划1955年处决各类罪犯2100名，占计划逮捕37000名的5.7％，1955年至1958年计划杀6000名，占逮捕计划99000名的6％强。其中1956年计划杀1900名，1957年计划杀1200名，1958年计划杀800名。", "type": "paragraph"}, {"text": "二、在1955年计划杀的2100名中包括反革命分子1700名占2100名的81％，占计划逮捕的反革命罪犯22000名的7.7％。刑事犯罪分子400名占全年计划杀的19％，占计划逮捕的一般刑事犯罪15000名的2.7％。", "type": "paragraph"}, {"text": "三、根据我省各专、市的实际情况，计划杀的数字是：武汉市330名，黄石市30名，黄冈390名，孝感380名，襄阳300名，荆州410名，宜昌130名，恩施130名。", "type": "paragraph"}, {"text": "提出上述计划的根据是：", "type": "paragraph"}, {"text": "（一）从我省过去杀人情况看，从1950年到1953年上半年镇反运动中共杀了50733占逮捕总数的30％。1953年下半年杀了438名占同时期逮捕的4.1％，1954年杀了418名占同年逮捕的2％强，1955年上半年杀了111占同一时期逮捕的1.1％。从这个发展情况看来，我们今后计划杀5.7％的比例比过去镇反运动时减少了24.3％，这是因为过去罪恶民愤均甚大该杀必须杀反革命的数量比今天大，同时，本着今后少杀长判的精神这个比例也是比较合适的。在另一方面从这两年多镇反运动转入经常斗争以来特别是最近一年多，杀人比例看来，确实太小，1953年下半年至1955年上半年均是2.3％。这是因为我们产生了严重的麻痹右倾思想，对敌人的打击和惩办非常不足，因此就杀的很少。最近检查发现确实有相当数量该杀未杀的反革命分子和其他犯罪分子长期拖延，未予处决。如武昌县有个恶霸吴昌波勾结土匪坐地分赃，有血债四条。五四年逮捕后，至今尚未判处死刑，群众到公安局质问：“恶霸，坐地分赃的土匪，比他小的都杀了受他指挥的也杀了，为什么不杀他”。还有一个惯匪王凤祥去年盗窃中凶杀了一个贫农，也未处死，群众到法院质问了三次。新洲县一个特务分子杀我新四军2名，奸淫妇女50余名，解放后窝匪，1951年逮捕判处无期徒刑，在五一、五二、五三年逃跑三次直到今年7月才决定处死。在这次调查摸底和审批材料中确实还有相当大的数量该杀必须杀但是尚未受到应有惩办的反革命分子和其他犯罪分子。", "type": "paragraph"}, {"text": "（二）从我省镇压反革命斗争的方面看：全省共有71个县，678个区11810乡，其中估计约有落后乡1970个，预计在农村今年共杀1400个是可能的。另外全省计划追捕外逃反革命分子1500名，因为计划追捕的多数都是罪大恶极人人痛恨的反革命分子，预计其中可杀400名。另外水上也隐藏了一批罪恶深重的反革命分子和其他犯罪分子，今年计划逮捕的1000名中，预计可杀200名。从最近省直和武汉内部肃反情况看来，在逮捕的暗藏反革命分子中约需杀掉6％，预计全省可逮捕1500名左右，即可杀到将近100名。以上合计共为2100名。", "type": "paragraph"}, {"text": "（三）今年上半年已杀111名7月分已经批准处死的有87名，在上半年已捕的10000名罪犯中，已经呈批到省的有112名，各专、市准备呈批的约有300名，经审批后估计可杀300多名连同已杀已批共有500名。此外下半年预计破获各类有组织的反革命案件130起，预计其中约杀150名，下半年还预计破获刑事案件4930起。根据历来的情况，凶杀、暗害、抢劫及其他性质恶劣情节严重的案件约占10％，如此下半年破获此类案件约为493起，预计其中应杀350名。还有今年下半年预计逮捕的27000名罪犯中必然有一批罪大恶极民愤很大的历史反革命分子和其他犯罪分子，估计要杀1100名左右。以上各项合计共为2100名。", "type": "paragraph"}, {"text": "（四）1956年到1958年的杀人计划，估计其规律大体与今年相类似，在今后几年中虽然逮捕人犯的数字可能逐年减少，但敌人省越打越精，本着“今后从严惩治”的精神，杀的占逮捕比例可能比55年稍大一些。我们1956年到1958年的平均比例是6％强。", "type": "paragraph"}, {"text": "为了正确贯彻执行中央关于今后处决反革命分子和其他犯罪分子的政策规定，“只杀必要杀和应该杀的要杀得很准”同时对于该杀必须杀的又必须坚决处死，因此必须充分作好调查研究工作，要掌握证据的要取得群众的支持，鉴于今年计划杀的数字绝大部分要在下半年完成，而要杀的很多都是隐蔽很深的敌人，必须认真从各方面努力加强工作才能保证完成。", "type": "paragraph"}, {"text": "此计划因为尚未占有充分的具体材料，仅是初步的大体的预计。经过省政法党组的研究讨论，并经省委审查同意。请中公部审查批示。", "type": "appellation"}, {"text": " 湖北省公安厅党组1955年8月21日", "type": "paragraph"}, {"text": "来源：湖北省公安厅编印：《九年来省委有关镇反斗争的指示及历次省公安会议文件汇编》，1958年10月。", "type": "paragraph"}]}