{"title": "西康省公安厅党组五、六月份敌人活动情况综合报告", "date": "1955-8-4", "authors": [], "contents": [{"text": "西康省公安厅党组五、六月份敌人活动情况综合报告", "type": "title"}, {"text": "（一）各地整顿粮食统销中，敌人制造反动标语、歌谣和谣言很多。仅汉源、西昌、德昌三县即发现“打倒毛泽东”、“坚决消灭解放军”、“实行三定要饿死人”等反动标语十八起；会理、西昌、泸定、芦山、名山、越巂等七县部份乡村流传“海啦啦、海啦啦、家家吃粑粑，农民饿得瘦卡卡”、“正月里来是新春，毛主席来了穷人翻不了身，正月里来是新年，饿得穷人好可怜”、“蒋介石虽然坏，市上有买卖，毛泽东领导好，农民吃草草”等反动歌谣达十四起之多，不少地方发现“饿死人”的谣言。在这些反动标语、歌谣和谣言的煽动、挑拨和反革命分子及阶级敌对分子的策动下，不少地区连续发生哄闹、骚动事件。西昌、沪定、会东、会理等四县即发生十一起，其中沪定一县五月份就发生六起，多者达百人，少者亦二、三十人。会东县茂吉、戛吉、倮左三乡反动富农、迷信职业者策动农民百余人于六月十五日持棍棒、口袋等聚集在高科梁子开会，企图抢劫粮仓；会理七区白果乡惯匪宋兴顺等为首，勾结反动富农、伪保甲人员、反属、烟毒犯等煽动会理、米易自治区相邻乡十个村不满统销的落后农民和少数民族九十余人，阴谋组织骚乱，为首分子曾召开秘密会议六次，阴谋策划先斗争乡干部及劳动模范王仁发等，夺得民兵枪枝进行暴动。敌人还以暗害凶杀等恐吓手段对我干部和积极分子进行报复。盐边六区反革命分子六月十六日乘群众在区公所闹粮之际，放毒于菜内，我干部十八人食后中毒。汉源四区烟毒犯代本林六月六日在街上竟杀伤评粮时对他提过意见的转业军人万平安。会理云甸乡富农王太锡公开辱骂干部，并教其子记住周围的共产党员、青年团员将来报仇，扬言：“杀死一个共产党员抵一百人，杀死一个青年团员抵五十人”，以此威胁干部和群众。地主、富农等乘机抢购、套购粮食的事件亦很严重。沪定县冷渍、加郡、兴隆、德威等主要乡镇都发现地主、富农、劳改释放犯等拦路抢购粮食；康定瓦斯乡二四户地主有十四户参加了抢购、套购活动；宝兴民治乡富农王殿章套购粮食一石三斗放在亲戚家里，伪装闹没粮吃；德昌地主陈徐氏套购大米二百斤喂猪、喂鸡鸭。合作社及粮食被盗的案件也不断发生。西昌县五月份粮食和生产合作社即被盗五次，盗走粮食一一六○斤。", "type": "paragraph"}, {"text": "此外，芦山太平、双河两乡流传：“盐巴要封井了，再过一、两个月就买不到盐巴”的谣言，太平乡供销社六月二十九日则销售食盐两千斤，超过平日销售量一倍半，有的农民一次买了三十余斤，几乎造成食盐脱销。", "type": "paragraph"}, {"text": "这一时期，少数民族地区，匪特乘机煽动上层勾结奸商或利用少数民族抢购，套购囤积粮食，也很突出。凉山区有些上层在匪特煽动下，大量囤积粮食。普格司法科长杀果目弟因听信谣言，囤积了五千余斤粮食。上层囤积二千至三千斤粮食者较为普遍，还发现部份彝民群众在上层支使下，向公家买粮食换大烟卖给藏民再向公家买粮。据布拖调查，上层囤积和反革命、奸商勾结上层套购粮食去换取大烟从中牟取暴利，而真正缺粮户买粮仅占百分之十。目前凉山区粮食供应情况仍很紧张，如昭觉四区每天要卖出万余斤，布拖曾一天销过四万多斤，买粮的群众增至两千人左右。有些彝民还说：“政府不开买粮条子，我们就要在路上抢粮”。盐源盐塘区仓库五月十三日曾被二十余少数民族包围。六月六日晚十二时，盐源长白乡政府被匪抢去大米百余斤。", "type": "paragraph"}, {"text": "（二）敌人针对当前互助合作及防旱抗旱等工作进行破坏，也是严重的。仅西昌、会理等县第二季度破坏互助合作案件即发生九八起，如会东云塘乡地主刘德宽挑拨十户社员退了社；西昌富农马思锐等以赶马赚钱拉垮了张明德互助组。有的是采用毒害牲畜，破坏秧田，捣死禾苗，撒稗子以及挖坏水沟、塘堰等手段来破坏生产。会理鹿厂新隆社的猪被毒死七条；西昌高枧乡第二生产合作社被坏分子勒死马一匹；芦山飞仙乡永星农业社耕牛一头被坏分子打掉大角，打伤脚部。盐源干海乡晨熙农业社十萝种子的秧田，被敌人放水淹了；兴隆乡互助组吴永富的三亩多秧田被撒下稗子；冕宁南河乡富农吴泽容将农民堰沟的阴洞打烂，并用石头把沟填了一丈多高，以堵塞农民放水；名山万古乡九村有血债的土匪刘汉文，先后偷放农业生产合作社的堰水十余次；雅安县土匪甘明清先后将黄玉清互助组的一条大堰，六条小堰挖了洞，使水漏走。以致三十多亩水田得不到灌溉。有的则乘机制造群众性的迷信活动或从中积极策动。如雅安县水口乡与四川洪雅县交界之马朝口河边，五月份发现群众性的“闹鱼求雨”事件，有一千一百余人参加，涉及十一个村，就是土匪杨清泉等为首策动起来的；又该县上里乡闹“白马泉出现了神鱼”，五月三日至八日每天有二、三百人前往观看，涉及九个乡，并发现反动会道门、迷信职业者积极参与，从中兴风作浪，严重的影响了生产与社会治安。", "type": "paragraph"}, {"text": "（三）反动会道门死灰复燃活动，在西昌、德昌、宁南、沪定、会东、会理、盐边等七县均有发现。仅会东一县自五三年取缔以后，即恢复了一贯道佛坛十一个，新建四个；会理审查二七○名中小道首中，有百分之四十有破坏活动，最近被我捕获的一贯道点传师许瑶仙，曾在宁南大肆发展组织，掌握了该县小田村、杨柳村、新村等四个村子，组织了四个假互助组。新村村主任及民兵分队长等干部也已入道，并积极进行“护道卫道”活动。如民兵分队长金顺才说：“共产党的事要办，道内的事也要办，两边都要办到”。西昌裕隆乡还在反动会道门“致善祥”道首文全武家中搜出联络信件一封，道徒名单二张，共有道徒五四名，其中新发展的九名。并针对统销进行造谣说：“共产党有十六劫，粮食统销买不到米吃就是一劫”。", "type": "paragraph"}, {"text": "（四）教会中的反革命分子利用传教、扩教等方式企图继续巩固与扩大反动阵地，近来有新的发展。西昌基督教牧师洗XX，一月份离康去广州，路过重庆被当地教会负责人马X（侦察目标）劝阻，四月折回西昌、沿途传教，并分别向重庆、内江、成都等地联系，表示“过去一段时期软弱，神的工作大大吃了亏，此次在渝灵修学院蒙恩，愿与‘撒旦’作殊死战，至死忠心，再不临阵逃脱羞辱主名”。现每月接重庆汇款三十元并指使其妻与人合伙做牛肉干生意，他自己集中全力长期与我斗争。康定牧师丁XX与国内各地教会联系，表示“虽处境日艰，但亦不作任何让步”。四月中旬康定地震，基督教住房未倒塌，丁即以“耶苏保佑了他们”，抓紧传教活动，大肆散布所谓“神迹”。五月十二日又派传教士刘XX到雅安市偏僻地带“查经证道”，为新教徒施洗，并藉机污蔑教会中的爱国分子是“披着羊皮的狼”；把圣经十戒中不得崇拜偶像一条解释为“向马克思、列宁敬礼不应该”等。巴塘基督教也在加紧进行活动，由十七户殷食户每户出藏洋一百元作为活动基金，并拟于下半年将流散在该地的五名伪二十四军流散人员施洗入教。天主教仍在加强联系，有的并积极设法使其成员混入机关内部，发展青年入教。如康定“寅○四”（侦察目标）等已与早出境的法籍修道河巨峰联系，派另一修道协助沪定的教会工作。西昌神甫谢XX鼓励其弟参加政府工作，他们采取“当前应尽量把握时机，能安插一个就挤一个进去”的办法，钻入内部进行活动；并授权现在盐源县防疫队工作的圣母军分子周XX（青年团员）代理神甫施洗，以青年为主要对象发展组织。此外。在芦山、汉源等地还发现天主教徒利用儿女婚姻关系拉拢青年参加宗教活动并胁迫领洗入教。", "type": "paragraph"}, {"text": "以上情况表明：当前我省敌情是严重的，特别是农村中现行破坏活动更显得突出，结合整顿粮食统销和整顿互助合作，虽然打击了一批，闹粮情况已有缓和，但还打击得很不够，还有的地方几乎没有触动。必须正确认识当前敌情的严重性，以实例反复向干部进行教育，严格批判“找不到打击对象、看不见敌人”的麻痺情绪和右倾偏向，继续加强深入摸底调查工作，严厉打击敌人破坏活动，保卫各项中心工作顺利进行。", "type": "paragraph"}, {"text": " 西康省公安厅一九五五年八月四日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}