{"title": "中国人民解放军北京市公安局军事管制委员会对“关于在文化大革命中被遣送后返京人员的处理办法”中若干条文的理解的一些意见", "date": "1967-3-27", "authors": [], "contents": [{"text": "中国人民解放军北京市公安局军事管制委员会对“关于在文化大革命中被遣送后返京人员的处理办法”中若干条文的理解的一些意见", "type": "title"}, {"text": "各级清理对象搬迁办公室，可根据此精神，对一些具体问题进行处理。", "type": "paragraph"}, {"text": "一、此布告系解决在文化大革命中被遣送后又回北京的人。", "type": "paragraph"}, {"text": "二、返京人员系指返回到市区各分局辖内的人员。", "type": "paragraph"}, {"text": "三、第一条，“凡被遣送的下列人员，原则上一律不准返回北京，已经回来的应立即返回原遣送地，接受革命群众监督改造。”本条包括在京已经恢复户口、恢复工作和复学的，这些人凡符合十条的，同样要遣送离京。", "type": "paragraph"}, {"text": "（一）第一款，“坚持反动立场的地、富、反、坏、右分子（包括摘了帽子后表现不好的）。”那些称坏分子？毛主席在《关于正确处理人民内部矛盾的问题》中说：“为了维护社会秩序和广大人民的利益，对于那些盗窃犯、诈骗犯、杀人放火犯、流氓集团和各种严重破坏社会秩序的坏分子，也必须实行专政。”以主席的论述为准，根据具体人的具体情况，进行具体分析。", "type": "paragraph"}, {"text": "（二）第二款，“查有实据漏划的地、富、反、坏分子”系指在上次遣送前未划为地、富、反、坏分子，但确有实据证明是地、富、反、坏分子的人，这类人由派出所或基层保卫组织和革命的群众组织整理材料，上报分局和有关业务处审查认定。", "type": "paragraph"}, {"text": "（三）第三款，“表现不好的敌伪军（连长以上）、政（保长以上）、警（警长以上）、宪（宪兵）、特（特务）分子”，包括相当于“连长、保长、警长职务的分子”。对起义人员根据党的政策既往不咎，但是解放后又重新犯罪或表现不好的，应按布告规定处理。", "type": "paragraph"}, {"text": "（四）第四款，“表现不好的反动会道门中的中、小道首和职业办道人员”，是指一贯道坛主、三才以及相当于此职务的其他反动会道门中的中、小道首。", "type": "paragraph"}, {"text": "（五）第五款，“表现不好的反动党团骨干分子”，反动党团骨干分子主要是指国民党区分部委员以上、三青团分队长以上以及相当于此职务的其他党团骨干分子。", "type": "paragraph"}, {"text": "（六）第六款，“坚持反动立场的资本家、房产主”，包括解放后至一九五六年公私合营时倒闭的资本家，以及其他资产阶级分子。", "type": "paragraph"}, {"text": "（七）第七款，“行满释放，解除劳动教养和解除管制后表现不好的分子”，包括判刑缓刑、假释、监外执行的犯罪分子。", "type": "paragraph"}, {"text": "对于解除少年管教的人，由于少年管教不是刑事处分，所以原则上不能按行满释放的人一样看待。但对少管原因要进行具体分析。处理时要参照“十条”。", "type": "paragraph"}, {"text": "（八）第八款，“贪污盗窃分子，投机倒把分子”，是指戴过贪污盗窃、投机倒把分子帽子的。", "type": "paragraph"}, {"text": "（九）第十款，“有流氓、盗窃犯罪行为，屡教不改的分子”，这次主要是处理文化大革命中被遣送后返京的人员。", "type": "paragraph"}, {"text": "十种人的家属、子女，有正式职业能独立生活，表现好的应予落户。", "type": "paragraph"}, {"text": "四、第二条，“被遣送返京的人员中，有下列情形的，可以在本市给予安置。”对其中第二款十种人中，被遣送沿海、沿边地区按照中央和有关省（自治区）历年来关于边防区的范围规定执行。此类人员原则上要安置到本市各县。", "type": "paragraph"}, {"text": "不属于第一条中所列十种的人员，已在遣送地安家落户，而本人已返京的，亦应动员他们返回原遣送地。", "type": "paragraph"}, {"text": "五、第三条，“那些人可在本市安置，应由原单位的或街道的革命群众组织提出意见，经有关行政领导和公安机关审查批准”。可大体区分为：街道居民和社办企业人员，由公社党委、街道办事处和派出所审查提出意见，经公安分局批准；区属单位人员由区人委（或区属各局）和公安分局审查批准；市级、中央级单位的人员，由本单位行政领导和市局有关业务处（公安分局）审查批准。", "type": "paragraph"}, {"text": "六、被遣送走的十种人的档案材料，待安置后，再按既有规定进行处理。", "type": "paragraph"}, {"text": " 中国人民解放军北京市公安局军事管制委员会一九六七年三月二十七日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据台湾《中共研究》编辑部编《中共文化大革命重要文件汇编》，台北：1973年4月出版）", "type": "paragraph"}]}