{"title": "更大跃进的起点", "date": "1958-9-15", "authors": ["《人民日报》社论"], "contents": [{"text": "更大跃进的起点", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "全国工业交通展览会今天在首都开幕了。这个规模空前宏大的展览会，是在全国工农业跃进的浪潮一天高过一天的形势下举办的。展览会的每一件实物、模型、照片 和图表，都闪烁着我国工人阶级和劳动人民的智慧，闪烁着社会主义建设总路线的光芒。人们从这里可以看见我国的工业交通建设，在过去九年中特别是今年大跃进 中的伟大成就，可以从这里看到我们国家光辉灿烂的未来。这个展览会将进一步坚定我国人民加速向社会主义迈进的信心，把当前澎湃的建设高潮推向新的高峰。", "type": "paragraph"}, {"text": "展览会用丰富的实物、模型、照片和图表总结了我国工业交通建设的成就。像火箭一般向上飞奔的生产指标告诉我们，社会主义制度的优越性，不仅是半封建半殖民 地的社会制度不可比拟的，也是资本主义制度望尘莫及的。从1949年到1958年，我国钢的累计产量为三千零二十一万吨，而旧中国从开始建立现代冶金工业 起到1949年的四十九年间，累计产量只有七百六十万吨。新中国的九年差不多等于旧中国四十九年的四倍。从1952年到1957年，我国钢产量每年平均增 长速度达到31.7％，而同期美国才增长3.7％，英国增长3.9％，法国增长5.3％。我国电力工业从1882年建设第一个电厂起到1949年的六十八 年间，全部发电设备容量只有一百八十五万瓩，但在解放以来的九年间，增加的发电设备总容量就有五百零九万瓩。新中国九年的成就等于旧中国六十八年的二点七 倍。从1949年到1957年，我国发电量每年平均增长19％，而同期美国只增长9.6％，英国增长8％。在解放前的三十八年间，我国煤的总产量是十亿多 吨，每年平均二千七百一十万吨，而在解放以后的九年，共产煤达到八亿三千多万吨，每年平均九千二百多万吨，相当于解放前的三倍还多。今年，当资本主义国家 正普遍遭到经济危机的风暴袭击，工业产量普遍下降或停滞的时候，我国各种工业的产量却以历史上从来没有过的速度增长着。今年基本建设规模和计划增加的设备 能力，更是一年胜过过去的五年。毛泽东同志的预言：“将来会出现从来没有被人们设想过的种种事业，几倍、十几倍以至几十倍于现在的农作物的高产量。工业、 交通和交换事业的发展，更是前人所不能设想的。”（见“中国农村的社会主义高潮”六百七十五页的按语）正在实现着。那些认为“又穷又白”的我国不能迅速发 展自己的工业的悲观论者，请你们到展览会去看一看吧！奇迹就在你们的面前。这是社会主义的奇迹。这些奇迹是帝国主义者永远所不能理解的。他们所惧怕的东风 正在猛烈地压倒西风。他们所担心的东方巨龙正在飞腾，不久的将来就会把他们远远地抛在后面。", "type": "paragraph"}, {"text": "我国工业交通建设中出现的奇迹，绝不是什么偶然的现象，而是六亿多人民在我们党的正确路线的旗帜下，进行艰苦奋斗的结果，是社会主义制度优越性的结果。我 们的党根据工农联盟的原理和优先发展重工业的原理，根据我国是一个大国，在六亿多人口中农民占五亿多，农业不仅供应人民最必需的生活资料，而且是轻工业原 料的主要来源，又是轻工业和重工业的最主要的市场这些具体情况，创造性地提出了“在重工业优先发展的条件下，工业和农业同时并举”的方针。我们的党根据社 会主义经济必须有计划按比例发展的客观规律；根据我国人口众多、地区广阔、工业分布又不平衡，各省各市各县直到每个合作社都有发展工业的迫切需要和高度积 极性的特点；根据我国矿产资源和农产资源丰富，各省各市各县直到每个合作社都具备发展工业的可能性的特点，创造性地提出了“在集中领导、全面规划、分工协 作的条件下，中央工业和地方工业同时并举，  大型企业和中小型企业同时并举”的方针。我们的党把马克思列宁主义的普遍真理和我国实践相结合起来制定的社会主 义建设总路线，像一把钥匙一样，把我国各级地方组织和六亿多人民中蕴藏着的大智大勇开动起来，变成了翻天复地的物质力量。现在谁都可以看到，在我国辽阔的 土地上，参加工业生产和建设的，不仅有几千万的工人队伍，还有组织起来了的五亿多农民。五亿多农民不仅以农业上空前大丰收给轻工业提供丰富的原料，为轻工 业和重工业产品开辟世界上最大的国内市场，而且直接参加了工业的建设和生产。他们不仅参加农畜产品加工工厂的建设和生产，而且参加了重工业的建设和生产。 他们和工人阶级肩并肩地勘探矿产资源，肩并肩地建设钢铁厂，建设电站、矿山、化肥厂、水泥厂和农具修理厂，形成了全民办工业的热潮。正因为这个缘故，今年 以来，我国才能在兴建上千项大型的现代骨干工业企业的同时，兴建成千上万的中小型钢铁厂、煤窑、电站、有色金属矿山、化学肥料厂、水泥厂、机械厂和农畜产 品加工厂，使工业落后的中国，很快出现一个机器到处响、工厂遍城乡的新局面。这个新局面的形成，将大大加速我国工业化的进程，加速我国农业现代化的进程， 加速消除城乡差别的进程。", "type": "paragraph"}, {"text": "工业生产和建设的飞跃，也是全民整风运动胜利的结果。在整风运动中，全国人民在党的领导下，不仅粉碎了资产阶级右派进攻，并且横扫了干部和群众中的官气、 暮气、阔气、骄气和娇气，进一步肃清了旧制度、旧习惯、旧思想在社会上的遗毒。在工矿企业中，由于领导干部跟群众同吃同住同劳动，由于管理人员参加了一部 分体力劳动，以及工人群众直接参加了一部分管理工作，密切了上下之间、左右之间的互助团结，使生产关系更适合于生产力发展的需要。由于在整风运动中，改进 了那些限制生产力发展、限制群众积极性的规章制度，社会主义的上层建筑更适合于经济基础发展的需要，更能有力地促进生产力的发展。在整风运动中，由于批判 了保守和落后思想，职工群众的共产主义思想大大提高。对资产阶级技术权威的种种迷信、恐惧和自卑感，被一扫而空，敢想、敢干、敢独创的精神得到了普遍发 扬。上述这些因素和鼓足干劲、力争上游、多快好省地建设社会主义的总路线结合起来，便化为伟大的革命干劲，无穷无尽的力量。人们在劳动中，广泛开展了比先 进、学先进、赶先进的竞赛。定额不断地被突破，新的技术不断地被创造。因此，在许多企业里，虽然工人还是去年的工人，设备还是去年的设备，但是产品产量却 成倍地增长，建设的速度也成倍地加快，以前人们所想像不到的奇迹一个接着一个出现。这一切都证明了一个真理：生产资料的多少，物质的作用，对于生产发展的 快慢固然是很重要的，但是在生产中起决定作用的却是人。只要我们能自觉地解决生产关系与生产力之间的矛盾，解决上层建筑与基础之间的矛盾，解决人们的主观 世界（思想认识）与客观世界之间的矛盾，充分发挥人在生产中的积极性和创造性，便可以在比较短的时间内，使我国工业赶上和超过所有的资本主义国家。", "type": "paragraph"}, {"text": "毫无疑问，我国工业交通建设的成绩是伟大的。这一点连我们的敌人也不得不承认了。但是，上游无止境，六亿人民的潜力无穷无尽。对于我们来说，任何伟大的成就都只是继续前进的新的起点，而不是终点。而且今年还仅仅是大跃进的第一年，仅仅是初试锋芒，或者说是一个序曲。对三年苦战具有决定意义的“淮海大战”还 在明年。而在目前更要特别抓紧钢铁生产，这是当前工业生产中关键的关键。目前钢铁生产虽有较大增长，但距预定目标还相差很远。必须用战斗的精神、战斗的行 动，打好这一仗。因此，展览会反映的伟大成绩应该成为鼓舞我们继续前进的动力，目前应当切实地采取具体措施，保证拿到一千零七十万吨钢，只准多，不准少。 我们必须不骄不躁，继续高举总路线的红旗，以更大的速度和更坚定的步伐前进！", "type": "paragraph"}]}