{"title": "“卫星”齐上天，跃进再跃进", "date": "1958-10-1", "authors": ["《人民日报》社论"], "contents": [{"text": "“卫星”齐上天，跃进再跃进", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "今天，正当全国人民热烈庆祝伟大国庆九周年的时候，我们向大家报告一束好消息：9月29日，全国钢铁战线大放“卫星”，除了辽宁生铁和钢的日产量早已超过 万吨外，又出现了八个日产万吨以上生铁的省，七十三个日产千吨生铁的县和两个日产五千吨钢、一个日产四千吨钢的省。这一天，全国钢的日产量近六万吨，铁的 日产量近三十万吨。在这前后，机械、煤炭、电力、运输、地质、化学、石油等工业交通部门和对外贸易、商业、教育、中国人民解放军等部门，为支援钢铁生产也 大放“高产卫星”和“协作卫星”。9月28日，铁路的装车数已达五万二千辆。9月29日，全国煤炭产量已突破百万吨大关。机械工业方面，向国庆献礼的重大 新产品多达六十余种。电力工业方面，1月至9月投入生产的发电设备容量，比去年全年安装的发电设备容量还多42％。其他各行各业、各地各企业放出的“卫星”举不胜举。这样一个百花争艳，万紫千红，全国各省、市、自治区、各厂矿企业和中央各个部门围绕钢铁生产大放“卫星”的空前盛况，是对我国生产力量的一 次大检阅，是全民办工业，全民办一切事业的群众路线和共产主义协作精神的胜利。它预告着十月将是钢铁生产和其他工业生产的高产月，预告着我国钢铁生产和其 他工业生产的发展将有更大的飞跃。我们热烈地祝贺钢铁战线和其他战线上已经取得的辉煌胜利，希望全国人民再接再厉，为完成和超额完成十月份的和全年的钢铁 生产计划和整个国民经济计划而奋斗！", "type": "paragraph"}, {"text": "9月份的钢铁生产，在大放“卫星”的高潮中结束了。9月，在整个完成一千零七十万吨钢的生产计划的战役中，还只是动员阶段、练兵阶段、准备阶段，是打基础 的一个月。这一个月来，各级党委第一书记抓钢铁，全国五千万人分赴矿山和炉旁，已建成的土高炉和小高炉激增至六十万座，小的土炼钢炉的建设也在急起直追。 一个轰轰烈烈的全民办钢铁工业的群众运动已经开始形成了。怎么能够做到全民办钢铁工业呢？用大型企业和中小型企业相结合、土洋并举，而在目前以“小，土， 群”为主的办法办。方向摸准了，全民办钢铁的运动势如烈火，“停车让路，优先为钢”的共产主义协作思想的光芒到处闪耀。9月底，全国各地大放“卫星”，正 是这个群众运动和共产主义协作思想发展的必然结果。当然，“卫星”的水平还不是经常能达到的水平。要把“卫星”的水平变成经常的水平还需要一个过程。但是 有了这么多的“卫星”，这就证明了只要经过努力，十月份我国钢的平均日产量能够到达六万吨，铁的平均日产量能够超过十万吨，煤炭、机械、运输等保证钢铁元 帅升帐的各个部门的工作，都能够飞跃地发展。这样，我们就有了足够的根据，满怀信心地说：今年钢产翻一番的计划一定能完成和超额完成。", "type": "paragraph"}, {"text": "谁若不信，我们可以算几笔账。", "type": "appellation"}, {"text": "拿生铁来说，全国除了辽宁以外又出现了八个日产万吨以上生铁的省，其中河南省的生铁日产量已达九万多吨，山东省的生铁日产量已超过六万吨，河北省的生铁日 产量已达五万多吨。这固然只是一天的纪录，在很短的时间内要巩固这样的高产纪录，可能不很容易，但是我们相信既然达到了这样的水平，今后只要继续努力也一 样能保持这样的水平。退一步说，即使河南日产九万吨，山东日产六万吨，河北日产五万吨的水平不能巩固，只能日产一万吨，那么，有了九个日产万吨生铁的省， 从10月1日起到年底的九十二天里，我们也可以生产八百二十多万吨生铁，再加上到9月底，估计全国生铁累计产量已达六百多万吨，这样到年底总共可以生产一 千五百多万吨生铁，已经可以满足炼钢的需要。何况除了九个万吨省之外，还有十几个省和自治区，他们的生铁生产也在急起直追。再算上这一部分产量，我们更可 以保证有足够的生铁供应炼钢需要。", "type": "paragraph"}, {"text": "再看炼钢的情况。9月29日钢的日产量已接近六万吨，如果在今后的九十二天中继续努力，达到日产六万吨的水平，到年底就可以生产五百五十多万吨钢，再加上 到9月底，估计全国钢的累计产量已达五百几十万吨，这样到年底一千零七十万吨钢的生产计划肯定可以完成。何况在今后三个月里还有大批小转炉和土炼钢炉投入 生产。多了这样一支生力军，完成钢产翻一番的计划也就有可靠的保证了。", "type": "paragraph"}, {"text": "至于焦炭问题，运输问题，冶炼设备问题等等，由于“卫星”的出现，也不难保证钢铁工业发展的需要。拿铁路运输来说，9月28日的装车数已达五万二千辆，如果今后三个月内每天平均装车数能够保持在四万辆至五万辆的水平，就不致耽误钢铁的生产了。", "type": "paragraph"}, {"text": "全国各地大批“卫星”上天，证明了我们拥有雄厚的生产实力，我们可以做出许多惊人的奇迹来，完成一千零七十万吨钢的生产计划有充分的把握。当然，这并不是 说在今后前进的道路上就没有困难了，就可以自满和松劲了，就不需要再做什么工作了。不，要巩固和扩大“高产卫星”的成果，还要做很多艰巨的工作，还要继续 苦战。不继续苦战，“高产卫星”的纪录固然难以巩固，扩大战果更不可能。", "type": "paragraph"}, {"text": "从目前情况来看，生铁生产还要过两关。一是争取大面积丰收，一是保护土高炉过冬。九个省达到日产万吨生铁的水平，丰收的面积可以说是很大的了，但仅有九个 日产万吨生铁的省总还是不够的。因为可能有一些省由于一些特殊的原因产量不能稳定，这就需要有更多的省能达到日产万吨生铁的水平。保护土高炉过冬是生铁生 产上的一个新问题。所谓“过冬”，一方面是改冷风为热风，解决御寒的问题；另一方面是储备矿石和燃料的问题。这两方面的问题不解决，冬季来到，土高炉受不 了寒，采矿和运输也将受到影响，土高炉就不可能正常生产。", "type": "paragraph"}, {"text": "炼钢生产也要过两关。一是“小、土、群”的办法能否贯彻的问题，一是土铁炼钢的问题。用“小、土、群”的办法发展生铁生产才能争得高速度，已经被许多事实 证明了。但在炼钢方面能不能用“小、土、群”的办法，还有许多人怀疑。现在的情况是大的、洋的平炉、转炉和电炉，确实担负了大部分炼钢任务，但只靠这些肯 定不能完成全部炼钢任务，这就需要另外再想“小、土、群”的办法。“小、土、群”的办法能不能炼出钢来呢？能。河南、四川两个日产五千吨钢的省就是证明。 各个省都应该用“小、土、群”的办法来发展炼钢生产。至于土铁炼钢是炼钢生产上的新问题。土铁就是土高炉出的铁，它同洋高炉出的洋铁比起来，硫的成份和磷 的成份都比较高一些，用来炼钢当然不如洋铁。但今年生产的生铁中半数以上都是土铁，不仅土炼钢炉要用土铁，洋炼钢炉也要用土铁。不过好土铁炼钢这一关，钢 产翻一番的计划就不能实现。至于煤炭、运输、机械、电力等部门要巩固“卫星”成果，保证满足钢铁工业发展的需要，也有许多工作要做，这里不能一一细述。", "type": "paragraph"}, {"text": "总起来说，为了巩固“卫星”成果，实现更大的跃进，必须继续大搞群众运动。为什么在这么短的期间，会有这么多的“卫星”上天呢？最主要的原因，就是贯彻执 行了社会主义建设总路线，贯彻执行了工业和农业并举、中央工业和地方工业并举、大型企业和中小型企业并举、土洋并举的方针，把广大群众的积极性调动起来， 形成了一个轰轰烈烈的全民办工业的群众运动。如果没有这样一个规模壮阔的群众运动，只靠少数人“埋头苦干”，就不会有这么多的“卫星”，生产发展的速度也 就不会这么快。在进入10月份之后，要巩固“卫星”成果，实现更大的跃进，除了必须大搞群众运动以外，没有别的办法。群众运动是我们办一切事业的法宝，丢 掉这个法宝，我们就一事无成。在继续抓群众运动的同时，还要继续抓协作。9月底能有这么多的“卫星”上天，协作也是一个根本原因。许多部门、许多企业发扬 了舍己为人的共产主义风格，尽一切力量支援钢铁生产。在今后三个月里，材料、设备、运输、劳动力等等的紧张状况肯定还是存在的。因此，在大搞群众运动的时 候，还必须继续发扬协作精神，提倡互相支援，共同完成钢铁生产任务。", "type": "paragraph"}, {"text": "10月份的钢铁大战开始了。这是关键性的一战。如果10月份钢铁生产计划完成了，那末，完成全年钢产加番的计划就能稳操胜券。现在，我们已经有了9月份打下的基础，有了这么许多鼓舞人心的“卫星”出现，让我们高举胜利的红旗，用更快的速度前进吧！", "type": "paragraph"}]}