{"title": "积极准备大干炼铜", "date": "1958-9-17", "authors": ["《云南日报》社论"], "contents": [{"text": "积极准备大干炼铜", "type": "title"}, {"text": ["《云南日报》社论"], "type": "authors"}, {"text": "省委召开的地市委书记会议在号召全党全民全力以赴努力完成钢铁生产计划的同时，提出了在我省必须实行钢铜并举的方针，坚决完成我省今年产粗铜五千吨，并力争一万吨的计划。这是一项光荣的也是艰巨的任务，我们必须想尽一切办法来实现这个计划。", "type": "paragraph"}, {"text": "铜在国家建设中占有很重要的位置，它和钢铁、机械生产都有密切的关系。必须保证足够数量的铜才能适应工农业大跃进的需要，它对于保证国家整个计划的完成关系很大。据估算，国家建设所需要的铜和钢铁的比例大体为一点二比一百。这就是说，如果国家要计划生产一百吨钢铁，就必须要相应地生产一吨二的铜，才能满足各项建设事业的需要。特别是当铜铁促上去以后，能否生产出足够数量的铜，已成为工业能否进一步更大跃进的关键问题之一。因此，必须足够地重视铜的生产。", "type": "paragraph"}, {"text": "抓紧铜的生产，保证实现国家计划，对我省更有特殊意义。和铁一样，铜矿蕴藏并不是全国各地都有的，我省是全国的铜矿蕴藏丰富的重点地区之一，不仅藏量丰富，而且矿的品位也比较高，这是自然赋予我省的优越条件。因此，为了满足国家建设对于铜的迫切需要，尽量多产铜以保证国家建设的需要是我们义不容辞的责任；在这方面，我们务必要争得上游，支援全国对铜的需要。这应当看成是我省对支援全国的光荣义务。但是，应当看到，这是一个艰巨的任务，仅以矿量来说，要生产一吨铜所消耗的矿石就大致相当于生产消耗一吨铁所消耗矿石的一百到二百倍。由此可见，要实现今年生产一万吨铜的计划需要付出多么大的努力。特别是，实现明年更大的铜的生产计划，就更需要拼命去完成。因此，必须实行小型土法炼铜、中小型半土半洋和大中型现代机械采选炼铜同时并举的方针。当前在钢铁、设备供应困难的条件下，必须首先抓紧土法炼铜，逐步增加小型采选机械，同时东川、易门等大型铜矿应加速基本建设，力争明年大部提前投入生产。", "type": "paragraph"}, {"text": "在目前，我们主要精力应当是放在钢铁上，但是，对铜的生产必须适当兼顾并积极进行准备，特别是产铜的重点地区，更是迫切。最近几个月来，由于采取了普遍搞土法炼铜，全省已建成近八百座炼铜土炉，有的已炼出了铜，有的已走向正常生产，并已总结出一些有用的经验。但是也还有许多炉子尚未出铜，或者是还没有把生产抓起来。所以当前我们必须把铜的生产狠狠抓起来，这既为完成今年生产任务所必需，又为准备明年更大跃进作准备。特别是，在铜的生产任务重的地区，必须立即把铜放在首要位置，想尽一切办法抓出铜。今年最后这四个月在铜的生产上一定要搞出名堂来，这不只是就生产出铜来说，也是就明年大干炼铜准备足够的经验说的。因而这四个月关系至为重大，我们一定要通过生产实践总结经验，及时推广好的经验；又是把生产抓起来，又总结了经验，不论是技术也好，不论是管理也好，不论是领导也好，都应当通过生产总结出一些有效的经验。有了好的经验应当马上采取召开现场会等办法迅速推广。最近省里在牟定召开了炼铜现场会，总结了土法炼铜的经验。这些经验包括土炉结构、操作技术、用焦比例、采矿、焙烧、鼓风等等，这对于推动我省各地已建土炉马上出铜将会起到有利的影响。我们希望各地都能认真总结和交流自己的经验，采取一切措施保证多产出铜来。", "type": "paragraph"}, {"text": "马上抓紧铜的生产，使铜水畅流，并争取在9月分就能有日产铜二吨以上的县，或者能日产铁五十吨同时又能日产铜一吨以上的县出现；这既是迫切的任务，又有深远的意义。我们务必要抓紧这关键性的四个月，边准备边生产，边总结经验，迎接我省明年铜的生产的空前跃进，大干炼铜！", "type": "paragraph"}]}