{"title": "进一步深入地批判民族主义思想", "date": "1958-5-18", "authors": ["《内蒙古日报》社论"], "contents": [{"text": "进一步深入地批判民族主义思想", "type": "title"}, {"text": ["《内蒙古日报》社论"], "type": "authors"}, {"text": "我区从去年以来，在整风和反右派斗争的基础上开展了以批判地方民族主义为重点的反资产阶级民族主义的斗争。现在，这一运动已经取得了决定性的胜利。批判了地方民族主义思想，对民族主义分子进行了斗争；在民族工作中的许多根本性问题上，辩清了大是大非，使广大干部、特别是蒙古族和其他兄弟民族干部，受到了很大的社会主义教育；同时，检查了在执行党的民族政策中存在的问题，并以整改精神逐步加以解决。实践证明，这次斗争是完全必要的。为了彻底打破自治区建设事业中的思想阻力，鼓足干劲，力争上游，多快好省地建设社会主义，必须再进一步深入地开展对民族主义思想的批判。", "type": "paragraph"}, {"text": "不论大民族主义或地方民族主义，都是资产阶级思想。它模糊劳动群众的阶级觉悟，用一种民族反对另一种民族的民族主义的纷争来代替劳动人民反对剥削者的斗争，分裂和破坏各民族劳动人民的统一团结，解除他们共同为民主及社会主义而斗争的武装。在资产阶级已被推翻，劳动人民掌握了政权的情况下，民族主义就是剥削者试图使资本主义复辟的武器。近一年来，地方民族主义的滋长，正是反映了少数民族中一部分不愿意接受改造的资产阶级分子和封建残余分子，对社会主义的抵触和反对。而民族主义分子向党和社会主义的猖狂进攻，则是这些顽抗的资产阶级和封建残余分子的垂死挣扎。他们从民族关系上、从党的民族政策上来反对党的领导，反对社会主义，图谋使少数民族脱离统一的祖国大家庭，脱离中国共产党的领导，脱离社会主义道路。因此，民族主义分子，就是披上了民族外衣的资产阶级右派分子，他们同我们的矛盾是敌我矛盾。如果对他们不进行坚决的斗争，并从政治上思想上加以彻底粉碎，任其泛滥和肆意活动，就不可能使蒙古族和区内少数民族顺利地在社会主义道路上前进，破坏国内及区内民族团结，有将自治区建设拖向倒退的危险。这是全国人民和自治区各族人民绝对不能容许的。", "type": "paragraph"}, {"text": "自然，就内蒙古全区说，资产阶级民族主义分子是占极少数的，他们无论在党内和国家机关中都不占重要的地位。但是，绝不能因此低估反民族主义斗争的重要性。一则是因为民族主义思想是披着民族外衣的，容易迷惑政治上不清醒和不坚定的人；加以少数民族中，小生产者阶层占多数，因此，这种思想就比较更有生命力些。二则是因为树立彻底的无产阶级民族观，即根本改变世界观，对许多人说来，还需要一定的时间。而那里缺乏无产阶级的民族观，那里就必然会滋长资产阶级的民族观，即民族主义。实际上，在我区蒙古族及其他兄弟民族的知识分子和干部中，具有若干地方民族主义思想情绪的人，还不是很少数的。他们往往在这一个或那一个具体问题上，与资产阶级民族主义者抱有同感或发生共鸣。地方民族主义倾向虽然是思想问题，是人民内部矛盾问题，但是如果不对它加以彻底批判和切实纠正，而任其发展下去，就不但容易成为民族主义分子的俘虏，甚至可能变成民族主义者。所以，不仅不应该轻视批判民族主义思想的必要性，并且应该认识到它是我区政治、思想工作中，一项比较长期的重要任务。", "type": "paragraph"}, {"text": "那么，在我区蒙古族和其他兄弟民族中，反民族主义分子的斗争已经取得了胜利的基础上，如何进一步深入开展对民族主义和民族主义倾向的批判呢？", "type": "paragraph"}, {"text": "首先，应把检查和批判民族主义思想，树立和巩固干部的国际主义和爱国主义思想，作为整风第四阶段的重要内容之一。究竟是社会主义，还是民族主义？这是关系自治区建设的根本问题，关系到每个干部思想改造的根本问题；同时，也是关系到我们统一的祖国大家庭能不能巩固和国家社会主义建设事业能不能顺利发展的重大问题。因此，在民族问题上，破民族主义，立共产主义，是我们深入思想改造运动提高干部的一项不可缺少的内容。各级党委与各部门的党组织，应该根据本地和本部门的实际情况，妥切地加以安排并抓紧领导；同时，要教育所有干部一无例外地认真学习有关文件，检查自己是否有民族主义思想，蒙古民族和区内兄弟民族干部应着重检查地方民族主义，汉族干部应着重检查大民族主义。", "type": "paragraph"}, {"text": "其次，应把批判干部的民族主义倾向反对资产阶级民族主义分子的斗争区别开来。我们同资产阶级民族主义分子的斗争，是敌我矛盾的斗争，而批判民族主义倾向，却是人民内部矛盾性质的思想斗争。这种思想批判，在方法上，是从团结的愿望出发，经过批评与自我批评，在新的基础上达到新的团结。这就是说，检查和批判民族主义倾向，应该采取自我批评、互相交心讨论的方法；即使对那些民族主义倾向严重，而且认识模糊的人，也应该用和风细雨地讲道理的方法，诚恳地指出他们的缺点和错误，循循善诱地引导他们正确认识并克服其缺点和错误。", "type": "paragraph"}, {"text": "第三，应把批判民族主义思想同民族工作的整改结合起来。经验证明，整改工作越是深入彻底，越能促进干部和知识分子的思想改造，自觉地检查自己的民族主义思想。这对那些还没有认真进行民族工作整改的地区和部门尤为重要。为此，那些还没有进行过民族问题方面专题鸣放的地区和单位，应该划出一定的时间，开展一次鸣放和辩论，订出切实可行的改进措施和办法，是很有必要的；即使经过了这一步骤的地区和单位，也可以动员干部鸣放，征求对民族工作整改的意见，修订改进办法，以利提高认识，改进工作。", "type": "paragraph"}, {"text": "最后，应该结合这次批判民族主义思想和今后的社会主义教育课程，进一步广泛地向广大干部和各族人民群众，进行无产阶级民族观和党的民族政策的教育。使他们懂得资产阶级民族主义和无产阶级国际主义是互不相容、互相对立的两种不同的世界观。凡是存在着严重的民族主义思想的地区，党的民族政策就不能正确地贯彻执行，反之，民族主义克服得较好的地区，就能进一步加强民族团结，促进生产建设工作大跃进。还须使他们懂得马克思列宁主义关于民族问题的一些基本原理，端正对民族问题的看法。认清关于民族发生、发展和最后消亡的原理，关于各民族平等团结、友爱合作的原理，关于无产阶级革命的胜利和巩固是解决民族问题的基本条件的原理，关于一个国家内一切民族的工人阶级必须建立一个统一的阶级组织和政党的原理等等。使他们懂得民族问题的完全解决是一个长期的过程。不积极创设条件逐步地而又是多快好省地去解决民族问题是错误的。但是，不顾实际情况和客观发展条件，强调本民族的特殊性，一味向国家要求尽量大、多、高、好、快地照顾和待遇本民族的情绪，同样也是错误的，实际上这依然是资产阶级民族主义思想的表现。", "type": "paragraph"}, {"text": "批判和克服资产阶级民族主义思想，树立和坚定无产阶级国际主义思想，是一个重大的思想建设问题。各级党委和各部门的党组织一定要充分重视这一工作，深入群众，加强领导。同时，在开展这一批判时，应充分利用已经揭露出来的民族主义分子的言行材料。毒草铲除后有肥田之效。这些民族主义分子的材料可以成为我们教育提高干部的反面教材。", "type": "paragraph"}, {"text": "我们希望自治区全体党员和干部积极自觉地参加这一思想批判，大胆主动地清算自己，引火烧身，力求烧红烧透，做一个经得起风险、共产主义化的干部和知识分子，为建设社会主义的祖国大家庭贡献出更大的力量。", "type": "paragraph"}]}