{"title": "内蒙古自治区革命委员会关于对昭盟革委会、乌盟革委会请示报告的批复", "date": "1969-7-5", "authors": [], "contents": [{"text": "内蒙古自治区革命委员会关于对昭盟革委会、乌盟革委会请示报告的批复", "type": "title"}, {"text": "昭盟革委会、乌盟革委会并各盟、市、旗、县、公社革委会，内蒙直属各单位：", "type": "appellation"}, {"text": "经中共中央1969年6月3日批准，我区在挖“新内人党”工作中被打死、被逼自杀的好人按“因公死亡”给予抚恤。昭盟革委会、乌盟革委会分别对国家机关、企事业单位和农村牧区人民公社如何执行中央批示提出了请示报告，兹批复如下，望认真执行，抓紧做好政策落实工作。", "type": "paragraph"}, {"text": "一、昭盟革委会提出的国家机关、企事业单位执行内蒙革发〔69〕165号文件第三条的意见是符合中央有关规定的，请认真执行。", "type": "paragraph"}, {"text": "此外，实行劳保条例的企事业单位“对因伤致残者的生活要予以妥善安排”问题，应按照中华人民共和国劳动保险条例有关因工负伤致残的规定加以解决。不实行劳保条例的国家机关和事业单位，对因伤致残者要尽量给予安排适当工作，工资照发。对其中完全丧失劳动能力、长期不能上班超过6个月以上者，从第7个月起按病假长休待遇执行。", "type": "paragraph"}, {"text": "二、乌盟革委会核心小组关于农村牧区人民公社执行内蒙革发〔69〕165号文件所提的具体意见是可行的，在执行第二条意见时，应考虑到农村牧区的实际情况，对于一些没有公益金的重灾队、连续受灾队，所需医疗费由当地民政部门在“社会福利支出”、“其他社会福利费”项下酌情给予补助。", "type": "paragraph"}, {"text": "三、在执行中遇到什么问题，望及时报告。", "type": "paragraph"}, {"text": " 内蒙古自治区革命委员会1969年7月5日", "type": "paragraph"}, {"text": "附：昭盟革委会、乌盟革委会请示报告", "type": "paragraph"}, {"text": "附件一：", "type": "appellation"}, {"text": "昭盟革委会请示报告", "type": "subtitle"}, {"text": "内蒙革委会：", "type": "appellation"}, {"text": "为了贯彻执行内蒙革发〔69〕165号文件第三条规定，认真落实政策，我们对“因公死亡”待遇问题查阅了有关文件，拟发通知各单位执行，特请示：", "type": "paragraph"}, {"text": "一、国家机关和不执行劳保条例的事业单位工作人员“因公死亡”后，按照内务部1950年12月21日公布的“革命工作人员伤亡褒恤暂行条例”，对死者家属进行一次性抚恤。抚恤标准按1955年3月28日内务部内厅（55）字第194号和1955年5月19日内务部内优（55）字第176号文件执行。", "type": "paragraph"}, {"text": "死者所遗家属生活上有困难的，按1957年4月27日内务部、财政部、国务院人事局给内蒙、吉林省的复函和1964年2月21日内务部、财政部给广东省财政厅复函的原则，原工作单位根据从严的精神，给予定期或临时补助。遗属生活费用，居住旗、县以上城镇的按每人每月10元，居住农村、牧区者每人每月6元计算。", "type": "paragraph"}, {"text": "二、实行劳动保险条例的单位的工人、职员“因公死亡”的待遇，按中华人民共和国劳动保险条例实施细则草案第6章第22、24、25条规定执行。", "type": "paragraph"}, {"text": "实行劳保条例的单位的临时工、季节工及试用人员“因公死亡”，按劳保条例实施细则草案第9章第36条第3款规定执行。", "type": "paragraph"}, {"text": "三、关于死者供养亲属范围，按劳保条例实施细则草案第11章规定执行。", "type": "paragraph"}, {"text": "四、为了正确执行政策，统一掌握实施抚恤办法，我们意见，凡按“因公死亡”待遇者都要经一定机关批准。旗、县以下单位由旗、县革委会批准。盟直单位：国家机关和不执行劳保条例的事业单位工作人员由盟革委会政治部审核批准。凡实行劳保条例的单位，由所在单位革委会报盟革委会生建部审核批准。", "type": "paragraph"}, {"text": " 昭盟革委会1969年6月24日", "type": "paragraph"}, {"text": "附件二：", "type": "appellation"}, {"text": "乌盟革委会请示报告", "type": "subtitle"}, {"text": "内蒙革委会：", "type": "appellation"}, {"text": "在挖“新内人党”中，农村、牧区人民公社社员因逼供信而致伤致残致死的好人，原则上由社、队负责治疗、抚恤和做好其他善后工作。", "type": "paragraph"}, {"text": "一、凡在挖“新内人党”中被打、被逼而造成非正常死亡的好人，应按“因公死亡”进行抚恤，开始由国家一次抚恤生活费150元、丧葬费100元。死者家庭生活，按死者生前同等劳力，采取国家与集体相结合的办法，在年终分配时一次给予工分补助，必须不低于当地一般社员生活水平，直至其子女能负担家庭生活为止。今后，其子女已有劳动力并从事劳动者，则视其收入，在不低于当地一般社员生活水平的前提下，适当减少其原工分补助。", "type": "paragraph"}, {"text": "二、凡在挖“新内人党”中被打伤者，应给予治疗，经费从公益金中开支，需去外地治疗者，由当地医疗机构办理转院手续，路费和医疗费给予报销，治疗期间按同等劳动力给予工分补助。", "type": "paragraph"}, {"text": "三、凡在挖“新内人党”中因伤致残者，治疗期间的待遇同上条。生活困难者视其残废程度给予适当照顾，年终分配时给予一次工分补助，其劳动所得工分加上补助工分应不低于当地一般社员生活水平。", "type": "paragraph"}, {"text": "四、对被错打成“新内人党”者，在关押期间的误工，按同等劳力照记。", "type": "paragraph"}, {"text": "当否，请指示。", "type": "paragraph"}, {"text": " 乌盟革委会1969年6月11日", "type": "paragraph"}, {"text": "已发：昭盟、乌盟革委会，各盟、市、旗、县、公社革委会，内蒙各直属单位。", "type": "appellation"}, {"text": "共印20,000份。", "type": "appellation"}, {"text": " 内蒙古自治区革委会办公室秘书组1969年7月10日发出", "type": "paragraph"}]}