{"title": "出征宣言", "date": "1966-9-10", "authors": ["首都大专院校红卫兵司令部革命串联的全体出征战士"], "contents": [{"text": "出征宣言", "type": "title"}, {"text": ["首都大专院校红卫兵司令部革命串联的全体出征战士"], "type": "authors"}, {"text": "红军不怕远征难，万水千山只等闲。", "type": "paragraph"}, {"text": "五岭逶迤腾细浪，乌蒙磅礴走泥丸。", "type": "paragraph"}, {"text": "金沙水拍云崖暖，大渡桥横铁索寒。", "type": "paragraph"}, {"text": "更喜岷山千里雪，三军过后尽开颜。", "type": "paragraph"}, {"text": "红卫兵吹响了进军号，嘹亮的号声响彻云霄。出征大军擂动了战鼓，革命的鼓声惊天动地。火红的旗帜迎风飘扬，造反大军气势雄壮，浩浩荡荡！", "type": "paragraph"}, {"text": "我们是毛主席的红卫兵，我们是旧世界的顶天立地的造反者，我们是毛泽东思想最忠实的宣传员。我们满载着党中央和毛主席的无限信任，肩负着中国革命和世界革命的重担，承受了首都大专院校红卫兵司令部全体红卫兵战士的委托，兵分六路，到祖国各地进行革命大串联！我们背起行装，就要向祖国各地挺进了！", "type": "paragraph"}, {"text": "\"你们要关心国家大事，要把无产阶级文化大革命进行到底！\"这是我们的最高指示，神圣的历史使命，我们责无旁贷，义不容辞！", "type": "paragraph"}, {"text": "我们是一支用毛泽东思想武装起来的坚强的战斗队，我们是一支所向披靡的造反军。我们要牢记毛主席的教导：\"马克思主义的道理，千条万绪，归根结底，就是一句话：造反有理。\"我们出征就是去战斗，去造反，去革命！我们就是要和那里的革命群众一起，奋起千钧棒，澄清万里埃！把一切走资本主义道路的当权派打倒，把一切反动资产阶级学术\"权威\"斗垮、批臭，把一切剥削阶级的旧思想、旧文化、旧风俗、旧习惯砸个稀巴烂！我们就是要煽风点火，煽社会主义之风，点文化革命之火！要把首都无产阶级文化大革命的熊熊烈火烧到全国去！让革命烈火越烧越旺，把一切封建主义、资本主义和修正主义的黑货，把一切违反毛泽东思想的垃圾统统烧光！", "type": "paragraph"}, {"text": "我们是一支毛泽东思想的学习队、宣传队。我们一定牢记毛主席的教导：\"政策和策略是党的生命\"。我们这次出征，就是为了大讲特讲十六条，大立特立毛泽东思想。我们一定要把十六条这个无产阶级文化大革命的纲领性文件宣传得家喻户晓，人人皆知。我们一定要认真地、全面地、彻底地、不折不扣地贯彻执行十六条，凡是不符合十六条精神的言行，我们都要坚决抵制，坚决反对！", "type": "paragraph"}, {"text": "念念不忘阶级斗争，念念不忘无产阶级专政，念念不忘突出政治，念念不忘高举毛泽东思想伟大红旗。这是我们的誓言！", "type": "paragraph"}, {"text": "努力学习最高指示，忠实执行最高指示，热情宣传最高指示，勇敢捍卫最高指示，这是我们的天职！", "type": "paragraph"}, {"text": "我们牢记毛主席的教导：群众是真正的英雄。我们甘当小学生，我们是去学习的，去取经的。", "type": "paragraph"}, {"text": "我们是人民的儿子，劳动人民是我们的父母！", "type": "paragraph"}, {"text": "我们最坚信：群众能够自己教育自己，自己解放自己！", "type": "paragraph"}, {"text": "我们最厌恶：老子包打天下，自称\"救世主\"！", "type": "paragraph"}, {"text": "我们是解放军的可靠的后备军。我们要最坚决地向解放军学习，遵守三大纪律八项注意，把我们的队伍建设成一支拖不垮、打不烂的钢铁队伍！", "type": "paragraph"}, {"text": "我们是红五类的优秀儿女，父兄为打天下牺牲生命在所不惜，我们保江山舍得一身剐又有何惧！我们向党中央和毛主席庄严宣誓：决不能让伟大的毛泽东思想在我们这一代失传，决不能让无产阶级永葆青春的革命事业在我们手中断送！我们一定把战无不胜的毛泽东思想伟大红旗接过来，传下去，千秋万代永远地传下去！我们坚定不移地跟着毛主席在革命的大风大浪中前进，拼杀，杀出一个新天下，拼出一个通红通红的新世界！", "type": "paragraph"}, {"text": "无产阶级革命造反精神万岁！", "type": "paragraph"}, {"text": "无产阶级文化大革命万岁！", "type": "paragraph"}, {"text": "我们的伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席万岁！万岁！万万岁！", "type": "paragraph"}, {"text": " 首都大专院校红卫兵司令部革命串联的全体出征战士1966年9月10日于北京（原载《红卫兵》报，1966年9月11日）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载《红卫兵》报，1966年9月11日", "type": "paragraph"}]}