{"title": "揪出钻进我们肝脏的牛鬼蛇神", "date": "1966-6-20", "authors": ["北京师大一附中", "陈永康", "何方方"], "contents": [{"text": "揪出钻进我们肝脏的牛鬼蛇神", "type": "title"}, {"text": ["北京师大一附中", "陈永康", "何方方"], "type": "authors"}, {"text": "6月7日，我校无产阶级文化大革命揭开盖子以后，到6月9日仅仅两天，广大革命师生被揭破了XX反革命集团颠复无产阶级专政的大阴谋，把XX、XXX、XXX等钻进党内的资产阶级代表人物揪了出来，把这些披着人皮的豺狼暴露在光天化日之下。", "type": "paragraph"}, {"text": "但是自6月9日工作组来了以后，我校斗争形势急转直下。无产阶级左派和广大革命群众倍受压抑。XX之流的反革命气焰更加嚣张，现在斗争几乎处于停滞状态。6月17日以勾XX为首的新工作组的到来，非但没有改变这种不能容忍的现象，反而变本加厉，充分地暴露出他们反党反社会主义的狰狞面目。勾XX之流是我们革命左派和革命群众不共戴天的阶级敌人，是披着人皮的豺狼！他们盗窃党的名义，利用工作组的职权，进行一系列反党反社会主义的勾当。运动刚刚开始，群众还没有发动起来，勾XX之流就刮阴风、造谣言、煽风点火、挑拨分裂，用对待敌人的态度打击无产阶级左派和革命群众。", "type": "paragraph"}, {"text": "在勾XX这些反党黑帮操纵之下，无产阶级革命左派和革命群众倍受打击，XX之流却在工作组的百般庇护之下得意忘形，趾高气扬。他们根本不是执行党中央、毛主席的指示：坚定的依靠革命左派，围绕一切革命群众，集中目标向反党反社会主义黑帮开火，而是千方百计地制造纠纷，煽动、挑拨，好像对待敌人一样“审问”、“斗争”革命同志，转移群众的斗争视线。", "type": "paragraph"}, {"text": "他们根本不是执行党中央毛主席的指示：选对斗争目标，放手发动群众，而是在他们制造的内部纠纷达 到高潮的时候，突如其来地胡说什么“对象已经选对，群众基本发动，问题已经揭露”，勒令要在两天之内斗争XX，三次斗争会便作定案，然后，将运动的中心引到清除革命同志的“修正主义影响”。他们的斗争对象是谁？是无产阶级左派和革命群众！", "type": "paragraph"}, {"text": "群众是已经发动起来了吗？绝对不是！", "type": "paragraph"}, {"text": "问题已经揭透了吗？根本没有！", "type": "paragraph"}, {"text": "勾XX之流是反革命黑帮庇护者，阴谋避开武装颠复、对工人阶级实行专政这些根本的政治问题，急急忙 忙给作出定论，让XX轻而易举地溜之大吉，和他们主子一样玩弄一场假批判真包庇，假斗争真掩护的大阴谋。这绝对办不到！纸里是包不住火的，用毛泽东思想武装起来的革命群众，立场坚定，眼睛雪亮。当我们认清了这个大阴谋之后，这些反党反社会主义分子无比惊恐，无比仇恨，他们给我们扣上“保皇派”、“右派”、“牛鬼蛇神”、“反革命”等大帽子，咬牙切齿地声称：要开全校大会，审问我们，斗争我们。", "type": "paragraph"}, {"text": "好一个“革命的工作组”！你们对XX之流温柔亲切，那样百般庇护，那样爱护倍至。可是斗争起革 命左派和革命群众，面孔却板得这样凶，调门却喊得这样高，牙齿却露得这样长。你们和谁穿一条裤子，难道不是再清楚不过了吗？反党反社会主义的先生们，你们的美梦做得太早了，你们妄想偷天换日，瞒天过海，难道骗得了用毛泽东思想武装起来的革命群众吗？XX反革命集团的家伙们，你们也不要高兴的太早，你们妄想利用勾XX之流的掩护，溜之大吉，重整纪纲，这完全是白日作梦，痴心妄想！我们把勾XX之流钻进我们肝脏的毒蛇彻底砸烂，正是为了把你们这些牛鬼蛇神统统斗倒、斗垮、斗臭。反党反社会主义的好汉们，你们一个也跑不了！", "type": "paragraph"}, {"text": "全校的无产阶级左派和一切革命的同志赶快擦亮眼睛，辨明真假，把勾XX这些钻进我们肝脏的毒蛇揪出来，砸个稀巴烂！", "type": "paragraph"}, {"text": "毛主席教导我们：“‘舍得一身剐，敢把皇帝拉下马’。我们在为社会主义共产主义而斗争的时候，必须有这种大无畏的精神。”", "type": "paragraph"}, {"text": "毛泽东思想是我们一切行动的唯一准则，谁要胆敢反对毛泽东思想，反对毛主席，反对党中央，反对社会主义，反对无产阶级专政，不管他是什么人，他的后台有多大，他的魔爪有多长，他的伪装多隐蔽，我们都要把他揪出来，砸个粉身碎骨。不把反党反社会主义黑线连根铲除，誓不罢休！", "type": "paragraph"}, {"text": "放开眼界看未来，坚定不移向前进。我们一定牢记毛主席的教导，以大无畏的革命精神横扫一切牛鬼蛇神，让毛泽东思想的光辉旗帜高高飘扬，永远飘扬！", "type": "paragraph"}]}