{"title": "无产阶级文化大革命中的两封匿名信原文和当时的按语", "date": "1966-9-18", "authors": [], "contents": [{"text": "无产阶级文化大革命中的两封匿名信原文和当时的按语", "type": "title"}, {"text": "第一封信", "type": "subtitle"}, {"text": "清华附中“齐向东”：", "type": "appellation"}, {"text": "你们是群疯狗！你们太猖狂了！告诉你们，若你们再不老实，就把你们一个个剥皮抽筋；告诉你们，有我们在，你们就休想逞凶！在北京，上海，南京，全国各地都有我们的组织。你们这群狗崽子将一个个失踪！你们的尸体将出现在各条街道！！！快老实些吧！不然就看你们的下场吧！", "type": "paragraph"}, {"text": " 国际《打狗队》     （注：邮戳上海 没有邮票）", "type": "paragraph"}, {"text": "第二封信", "type": "paragraph"}, {"text": "清华附中红卫兵：", "type": "appellation"}, {"text": "读了你们的三论“无产阶级革命造反精神万岁！”非常有趣！你们敢给街道改名，向死人挑战，烧毁木头人，拿右派分子游街，真是声势浩大轰轰烈烈，想当年孙悟空“大闹天宫”也不过如此。", "type": "paragraph"}, {"text": "但可惜的是孙行者面对着统治世界的玉皇大帝的十万天兵天将，你一刀我一枪的拼撕杀（原文如此），你们现在面对着不会说话的街道，不会反抗的木头，不敢反抗的右派，大发威风，这样的造反既无牢狱之灾，也无性命之虞。在死人头上逞英雄，打落水狗的好汉，岂不可羞？比起孙大圣来，我谓相差远矣！你们的造反应改为拿命造反。拿命造反精神万岁！", "type": "paragraph"}, {"text": "这封信谅你们也不敢公开发表，讨论！", "type": "appellation"}, {"text": " 一个右派分子（注：邮戳上海）", "type": "paragraph"}, {"text": "在阶级斗争中，千万不能忘记阶级斗争", "type": "subtitle"}, {"text": "——两封匿名信给我们的启示", "type": "subtitle"}, {"text": "按：我们看到了两封疯狂地反对、攻击无产阶级文化大革命，恶毒地仇视、诅咒红卫兵小将们的反革命匿名信。为了让我们在阶级斗争中不要忘记阶级斗争，更深刻地理解毛主席的“被敌人反对是好事而不是坏事”的伟大教导，我们决定把它公之于世。", "type": "paragraph"}, {"text": "伟大导师毛主席教导我们：“伟大的巩固的国家，保存这样一小批人，在广大群众了解了他们的错误以后，不会有什么害处。要知道右派是从反面教导我们的人。在这点上，毒草有功劳。毒草的功劳就是它们有毒，并且散发出来害过人民。”事实就是这样，反动阶级和反革命分子，人还在，心不死，他们对于自己的失败并不甘心，他们还是要进攻的，要他们“老实”，不搞反革命复辟是不可能的。这两封反革命匿名信从反面告诉我们：毛主席亲自发动并领导的这场触及人们灵魂的无产阶级文化大革命是非常正确和必须的，红卫兵革命小将的造反精神好得很，他们的行动将从根本上廓清旧世界的污浊遗毒，触到了一切阶级敌人的痛处。它还从反面告诉我们：在尖锐激烈，错综复杂的阶级斗争中，接近死亡的阶级敌人，不管他们怎样虚弱，奄奄一息，它们还是要垂死挣扎、狗急跳墙的，我们万万不可垫高枕头睡大觉。它还使我们从反面看到了一个充满毛泽东主义灿烂阳光的中国和世界将在阶级敌人的绝望的嘶喊和垂死的反扑中出现并成长！", "type": "paragraph"}, {"text": "红卫兵小将们，革命的同志们，我们一定要奋起毛泽东主义的金箍棒，接受并粉碎一切阶级敌人的猖狂挑战，为保卫毛主席和党中央，为无产阶级专政的强化和巩固，英勇战斗，继续前进，直到毛泽东主义的最后胜利！", "type": "appellation"}, {"text": "本文是为发表两封匿名信所写的按语，今照录原文如前。", "type": "paragraph"}, {"text": " 南京东方红大学“八二一”红卫兵六六年九月十八日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据网络材料打印", "type": "paragraph"}]}