{"title": "毛主席接见了我们“红卫兵”", "date": "1966-8-21", "authors": ["清华附中红卫兵"], "contents": [{"text": "毛主席接见了我们“红卫兵”", "type": "title"}, {"text": ["清华附中红卫兵"], "type": "authors"}, {"text": "今天真是我们全体“红卫兵”战士和全体革命师生最幸福最幸福的大喜日子！我们最最敬爱的领袖毛主席，在天安门城楼上接见了我们“红卫兵”战士的代表，我们日夜盼望的最幸福的时刻，终于来临了！", "type": "paragraph"}, {"text": "早上七点，我们“红卫兵”战士列队登上天安门城楼，心里真是激动万分，我们最敬爱的毛主席就要接见我们了，真是做梦也想不到的大喜事啊！这时，“红卫兵”战士只有一个念头：毛主席要来了，毛主席万岁！万万岁！", "type": "paragraph"}, {"text": "八点零五分，“红卫兵”战士宋柏林、骆小海、韩军，实在忍耐不住无比激动的心情，奔进了天安门城楼，来到了我们最敬爱的领袖毛主席身边！他们一见毛主席，什么都忘了，只是一个劲儿地喊：“毛主席万岁！”", "type": "paragraph"}, {"text": "毛主席微笑地站了起来，和他们一一握手。这是多么有力、多么坚强的手呵！就是这双手，挥笔写出了革命的真理；就是这双手，指出了我们前进的方向；就是这双手，指挥着我们打下了人民的江山；就是这双手，指挥着我们保卫着人民的江山！紧握这双革命的手，千言万语涌心头！千言万语汇成一句话：“毛主席好！祝毛主席万寿无疆！”", "type": "paragraph"}, {"text": "毛主席慈祥地微笑着说：“好，好，好！”", "type": "paragraph"}, {"text": "“红卫兵”战士这才想起还没有通名，连忙说：“我们是清华附中‘红卫兵’。”", "type": "paragraph"}, {"text": "毛主席问：“哪一个？”", "type": "paragraph"}, {"text": "“红卫兵”战士说：“清华附中‘红卫兵’。”", "type": "paragraph"}, {"text": "“红卫兵”战士又齐声说“祝毛主席万寿无疆！”还不停地高呼：“毛主席万岁！”", "type": "paragraph"}, {"text": "“红卫兵”战士激动地对毛主席说：“我们永远做您最忠实的小兵”，“我们要革命，要造反到底！”", "type": "paragraph"}, {"text": "毛主席说：“我坚决支持你们！”巨大的鼓舞激励着“红卫兵”战士，大家什么都忘了，只有一个念头道出来：“毛主席万岁！”他们再三和毛主席握手，恋恋不舍地走了出来。", "type": "paragraph"}, {"text": "“毛主席接见我们了！”好消息像闪电一样传开了。全体“红卫兵”战士顿时沸腾了。大家齐声高唱：《东方红》、《大海航行靠舵手》、《造反歌》，异口同声地说：“祝我们最敬爱的领袖毛主席万寿无疆！”天安门城楼上，“红卫兵”们个个意气风发，同声欢唱，大家的心啊，早就飞到了毛主席身旁！", "type": "paragraph"}, {"text": "九点四十五分半，突然，掌声格外响，阳光格外明亮，毛主席向我们走来了！毛主席穿着一身崭新的绿军装，红帽徽、红领章在闪闪发光。毛主席满面红光，他老人家是那样魁伟，步伐是那样稳健，真是健康极了。这是我们中国人民和全世界人民最大的幸福。“红卫兵”战士蹦跳着，“毛主席万岁”的口号声响彻云霄！人人都把《毛主席语录》高高举过头顶，到处闪耀着红光，红遍四方！毛主席走了一圈，缓步登上台阶，人们拥簇过去。大家心里只有一个念头：快！多看看毛主席！只有一句话：“毛主席万岁！”毛主席看着这群欢腾的革命小将，高兴地笑了！", "type": "paragraph"}, {"text": "九点四十九分半，毛主席回去了。大家还不满足，谁也不肯离开，齐喊：“我们想见毛主席！”周总理过来了，说：“我是个老‘红卫兵’。你们听从指挥，坐好。等会儿，毛主席来和你们照像！”和毛主席照像！真是太幸福太幸福的事情啦！伟大的领袖是多么关怀我们青年一代呵！他不仅抽时间接见我们这群“娃娃兵”，还和我们一起照像！许多“红卫兵”战士当即禁不住说：“咱再不好好干革命，就太对不住毛主席了！”“我们非把无产阶级文化大革命搞到底不可！不获全胜，就对不起毛主席的关怀！”伟大领袖的鼓舞，激动着“红卫兵”战士，正在化为巨大的物质力量。", "type": "paragraph"}, {"text": "十一点四十五分，毛主席又一次来到我们身边。毛主席、林副主席等首长，都戴上了“红卫兵”红袖章。老“红卫兵”带着小“红卫兵”，一齐干革命。毛主席依次和许多“红卫兵”战士照相。人们欢腾、跳跃，从心眼里高呼：“毛主席万岁！”这真是我们最最幸福的时刻。我们伟大的领袖毛主席啊，我们“红卫兵”战士衷心祝您身体健康！万寿无疆！我们一定坚决作您最忠实最勇敢的“红卫兵”！", "type": "paragraph"}, {"text": "我们都是些学生，对人民什么贡献也没有，什么事情也没做。毛主席不但接见我们，还和我们照像。我们的责任更重了，我们一定不辜负毛主席对我们的无比关怀和信任！", "type": "paragraph"}, {"text": "我们今后一定要更好地学习毛主席著作，要一个字一个字地牢记在心里，老老实实照着办，一定要做毛主席的好战士、好学生。今后，无论在什么地方遇见了多大困难，只要想想今天，就会有无穷的勇气，任何困难也不在话下。毛主席给了我们无穷的智慧和力量。我们要更高地举起毛泽东思想伟大红旗，到大风大浪中去锻炼，把无产阶级文化大革命进行到底！把中国革命和世界革命进行到底！", "type": "paragraph"}, {"text": " 八月十八日（载《人民日报》一九六六年八月二十一日）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "载《人民日报》一九六六年八月二十一日", "type": "paragraph"}]}