{"title": "首都大专院校红卫兵总部宣言（草案）", "date": "1966-9-5", "authors": ["首都大专院校红卫兵总部"], "contents": [{"text": "首都大专院校红卫兵总部宣言（草案）", "type": "title"}, {"text": ["首都大专院校红卫兵总部"], "type": "authors"}, {"text": "马克思主义的道理千条万绪，归根结底，就是一句话：\"造反有理\"。几千年来总是说：压迫有理，剥削有理，造反无理。自从马克思主义出来，就把这个旧案翻过来了。这是一个大功劳。这个道理是无产阶级从斗争中得来的，而马克思作了结论。根据这个道理，于是就反抗，就斗争，就干社会主义。", "type": "paragraph"}, {"text": " ──毛泽东", "type": "paragraph"}, {"text": "一声春雷，横贯长空，我们的最高统帅毛主席一声号令，千百万工农兵齐踊跃，向走资本主义道路的当权派，向牛鬼蛇神和一切旧思想、旧文化、旧风俗、旧习惯，发出了全面宣战。", "type": "paragraph"}, {"text": "无产阶级文化大革命，势如暴风骤雨，迅猛异常，纵横三山五岳，威震五洲四海，革命燎原烈火，熊熊燃遍了全国。全世界革命人民无不欢欣鼓舞，而帝国主义、修正主义和各国反动派害怕的要死。我们\"首都大专院校红卫兵总部\"就是在这场阶级斗争的熊熊烈火中诞生了！", "type": "paragraph"}, {"text": "\"首都大专院校红卫兵总部\"是革命的、战斗的群众组织；它是在党中央和毛主席的绝对领导下，严格遵守党的方针政策，紧密联系群众的组织。它是汉、蒙、藏、维吾尔等几十个兄弟民族的工人、贫下中农（牧）、革命干部、革命军人、革命烈士子女为主体的，敢于造反，善于造反，敢于革命，善于革命，彻底革命的红色队伍。我们是无产阶级造反大军，是中国人民解放军的最坚强的后备军。平时斗黑帮，战时打美帝。", "type": "paragraph"}, {"text": "毛主席是我们红卫兵的最高统帅。领导我们事业的核心力量是中国共产党，指导我们思想的理论基础是马克思列宁主义毛泽东思想。我们永远努力学习最高指示，忠实执行最高指示，热情宣传最高指示，勇敢捍卫最高指示。在文化大革命中，十六条就是我们行动的准则。我们要学习十六条，熟悉十六条，掌握十六条，运用十六条，处处事事以十六条办事。", "type": "paragraph"}, {"text": "我们的纲领是：誓死捍卫毛泽东思想，大立毛泽东思想；在改造客观世界的同时改造自己的主观世界，经过革命的洗礼，锻炼成坚强的革命接班人。把无产阶级文化大革命进行到底，实现共产主义！", "type": "paragraph"}, {"text": "我们要向解放军学习；\"三八作风\"就是我们的作风，\"三大纪律，八项注意\"就是我们铁的纪律。我们要虚心听取群众的意见，热情接受群众的监督。我们都是人民的儿子，都是劳动人民用血汗把我们养大的。劳动人民是我们的父亲，是我们的母亲。我们要恭恭敬敬地做人民的儿子，做人民的小学生，俯首甘为孺子牛。坚决支持群众的一切革命要求，做到：召之即来，来之能战，战之必胜！", "type": "paragraph"}, {"text": "我们的任务是：通过斗争团结一切可以团结的力量，彻底孤立一小撮反党、反社会主义、反毛泽东思想、反无产阶级专政的反革命分子。从政治上斗倒、斗垮、斗臭他们，彻底完成一斗二批三改的光荣使命。把首都大专院校办成抗大式的学校，一句话，就是要大立毛泽东思想，让亿万人民掌握毛泽东思想，用毛泽东思想改造整个社会，让毛泽东思想伟大红旗在全中国、全世界高高飘扬！永远飘扬！", "type": "paragraph"}, {"text": "为达此目的，我们天不怕、地不怕、不怕鬼、不怕神。刀山，我们敢上；火海，我们敢闯！我们伟大的统帅毛主席指向哪里，我们就打到那里，就造反到那里。我们敢想，敢说，敢干，敢闯，敢革命，敢造反，只要阶级和阶级斗争存在，就要造反，要大反特反，一反到底！大造帝国主义的反，大造修正主义的反，大造资产阶级的反，大造一切反动派和旧思想，旧文化，旧风俗，旧习惯的反。誓把旧世界打个天昏地暗，人仰马翻，砸它个稀巴烂！创建一个通红通红的毛泽东思想的新世界。铲除旧的，创建新的，一万年太久，只争朝夕，顺之者存，逆之者亡！扫除一切害人虫，全无敌！", "type": "paragraph"}, {"text": "毛主席的红卫兵们：我们苦连阶级苦，仇连阶级仇。我们对党对毛主席无限忠诚；无限热爱；无限信仰；无限崇拜。毛主席是我们心中最红最红的红太阳，谁敢反对我们的党和毛主席，我们就要把他砸烂砸碎，把他打入十八层地狱，叫他永世不得翻身。我们的父兄跟着毛主席，为了解放中华民族，为了解放全人类，横眉冷对千夫指，出生入死，临危不惧，转战沙场，献出了一切。我们的血管里同样奔流着革命造反的血液，我们都是一个藤上的苦瓜，让我们在战无不胜的毛泽东思想伟大红旗下团结起来。先天下之忧而忧，后天下之乐而乐，身在首都，胸怀祖国，放眼世界，向旧世界展开全面总攻，荡涤地球上的一切污垢！让无产阶级文化大革命的烈火燃烧得更旺吧！", "type": "paragraph"}, {"text": "问苍茫大地谁主沉浮？我们！我们！！，我们！！！将来的世界必将是赤旗的世界！将来的天，必将是无产阶级的天！让帝国主义、修正主义和一切反动派在我们面前发抖吧！历史的车轮只  会风驰电掣般地奔向共产主义！", "type": "paragraph"}, {"text": "红卫兵战友们团结起来，共同战斗！", "type": "paragraph"}, {"text": "无产阶级革命造反精神万岁！", "type": "paragraph"}, {"text": "无产阶级文化大革命万岁！", "type": "paragraph"}, {"text": "伟大的中国共产党万岁！", "type": "paragraph"}, {"text": "我们伟大的导师，伟大的领袖，伟大的统帅，伟大的舵手毛主席万岁！万岁！万万岁！", "type": "paragraph"}, {"text": " 一九六六年九月五日（原载《红卫兵战报》1966年9月5日）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载《红卫兵战报》1966年9月5日", "type": "paragraph"}]}