{"title": "从王毅夫等同志所犯的严重错误中吸取教训", "date": "1956-0-0", "authors": ["《党的监察工作》评论"], "contents": [{"text": "从王毅夫等同志所犯的严重错误中吸取教训", "type": "title"}, {"text": ["《党的监察工作》评论"], "type": "authors"}, {"text": "【原编者注：这一件原载中共河南省监委出版的“监察通讯”第六期，我们作了一些修改。】", "type": "paragraph"}, {"text": "原新乡地委第一副书记王毅夫同志，阴谋夺取地委书记的职位，采取了各种阴险的手段，在党内挑拨离间，拨弄是非，进行反党的宗派活动，打击污蔑现任地委书记耿其昌同志，积极地从事所谓“推翻车”的活动；对于敢于向他的错误进行斗争的人，就依仗领导权势，压制打击。王毅夫等同志的反党宗派活动，给党的事业带来了极其严重的损失。特别值得指出的是以王毅夫同志为首进行反党宗派活动的错误，是在党的七届四中全会和处理了高、饶事件以后发生的，因此，这种错误就越发严重，越发不能令人容忍。但是由于当他们的错误被党发觉，并且责令他们彻底交代检讨的时候，他们作了比较认真的检讨，并且表示决心改正错误，因此，党本着“惩前毖后、治病救人”的方针，根据王毅夫等同志所犯错误的不同情节，给予了他们不同的党纪处分，这是完全正确的。为了进一步增强党的团结，防止类似事件的再次发生，我们应该从这一事件中吸取教训。", "type": "paragraph"}, {"text": "一、从王毅夫等同志所犯错误中看出：骄傲自满和个人主义的发展，就会导致损害和破坏党的团结，危害党的事业。虽然像王毅夫等同志所进行的反党宗派活动，在我们党内是个别的，但是作为这种反党活动的思想基础的骄傲自满情绪，却决不是个别同志才有的，恰恰相反，在我们一些党员甚至某些高级干部中，还是不同程度地存在着；而这种骄傲自满情绪，蕴藏着十分危险的后果。这一点并不是所有的党员都已经充分认识到了。因此，完全有必要不断地向广大党员、干部敲起警钟，指出任何骄傲自满、夸大个人作用，强调个人威信，自作主张，自以为是的思想和行为，都是危险的，在遇到适宜的气候和土壤的时候，都有发展成为资产阶级个人主义野心家的可能。因此，各级党的组织必须加强对党员的政治思想领导，继续贯彻执行党的七届四中全会关于增强党的团结的决议，加强党的组织生活，严肃地开展批评与自我批评，使每一个党员的政治活动都置于党和广大群众的监督下，以便将那些看来那怕是微小的错误，也要在萌芽期间加以消灭，不使它蔓延成灾。", "type": "paragraph"}, {"text": "二、王毅夫等同志所犯的错误再次证明：凡是怀着卑鄙的个人主义野心的人，他们总是明里一套，暗里一套，里表不一，阳奉阴违，不适当地过分地夸耀个人才能，降低组织的作用。王毅夫等同志就是这样来破坏党的集体领导的原则，将党的领导推向“翻车”，从而“幸灾乐祸地抓别人的小辫子”，以实现其篡夺领导权的目的。因此，我们必须提高政治嗅觉，善于识别各种资产阶级的政治手腕。特别是加强党的集体领导，加强党委制，反对个人崇拜。为了维护党的集体领导的原则使它不受破坏，必须制止一切非组织活动。个人的政治言论和行动必须置于党组织的监督之下。个人只能服从组织，不能超越组织，这应该成为每个党员特别是高级党员干部必须具备的品质。", "type": "paragraph"}, {"text": "三、王毅夫等同志的反党宗派活动，所以能够嚣张一时，固然一方面由于他们采取资产阶级的两面派手腕，欺骗群众，欺骗领导，使人不容易识别他们的真面目；另一方面也说明我们在向严重违反党的纪律的行为作斗争中仍存在着较严重的右倾麻痹思想。应该指出：在我们党内还有一些这样的人：他们对违法乱纪的行为，抱着庸俗的自由主义态度，不批判、不揭发，认为“多一事不如少一事”；他们关心的不是党的利益，而是个人的得失，怕失和气、伤感情，怕得罪人，怕受打击报复等等。因此，为了维护党的利益，向一切违法乱纪的行为作斗争，就要坚决地反对个人患得患失的思想，反对放弃党的原则的自由主义态度，从而使违法乱纪的行为完全失去赖以滋长的温床。", "type": "paragraph"}, {"text": "四、王毅夫同志进行反党宗派活动，阴谋篡夺地委书记职务的严重错误，再次表明了，党内抱有个人野心的分子破坏党的团结的行为，对党的危害最大，党的监察委员会必须注意了解发现这类问题，及时向党委和上级监委反映，并且认真检查处理，通过检查处理案件向党员进行教育，防止像高岗、饶漱石反党联盟这一类严重危害党的利益的事件的重复发生。", "type": "paragraph"}, {"text": " （原载“党的监察工作”第43期）", "type": "paragraph"}, {"text": "来源：《党的监察工作论文集（第三辑）》，中共中央监察委员会办公厅编，1956年12月。", "type": "paragraph"}]}