{"title": "山西省关於知识分子工作中的一些情况", "date": "1956-1-10", "authors": ["马明"], "contents": [{"text": "山西省关於知识分子工作中的一些情况", "type": "title"}, {"text": ["马明"], "type": "authors"}, {"text": "【山西分社10日讯】中共山西省委员会在去年12月23日到30日举行了知识分子工作会议。这次会议传达、讨论了党中央关於知识分子问题的指示草案和省委关於六年来知识分子工作的基本情况与今后的初步规划的报告。", "type": "paragraph"}, {"text": "到会干部经过检查讨论，绝大部分开始认识到对知识分子问题的重要性、迫切性和严重性，对有些问题还存在糊涂观念。这些问题是：", "type": "paragraph"}, {"text": "(一)有些干部对知识分子在伟大的社会主义建设事业中的作用认识不足，认为知识分子不一定很重要，是可有可无的。有人说：全国需要，我们那里不需要，城市需要，农村不需要；或者说整个工厂需要，我们那个车间不需要。还有的认为只要小的，不要大的；只要技术员，不要工程师。另外，还有一种说法是：我们并非不重视科学、文化和知识分子，而是现在的旧知识分子是没用的，我们所需要的是从革命中培养出来的知识分子。", "type": "paragraph"}, {"text": "(二)有些人怀疑“工人、农民、劳动知识分子的亲密联盟是建设社会主义的基本条件”。他们说：过去说一个是工农联盟，一个是劳动人民同非劳动人民之间的联盟，并且说对知识分子的联盟，是属於劳动人民和非劳动人民之间联盟的范畴，而现在又说工人、农民、劳动知识分子的亲密联盟是建设社会主义的基本条件，这是第三个联盟呢？还是包括在前两个联盟中的那一个联盟的范畴之内的？有些党员干部对知识分子看不顺眼，隔阂很深。如说高级知识分子是“架子大，面子大，干起来没两下。”对於新生的小知识分子说“初出茅庐的毛孩子，坐在桌前刚刚露出眉眼来。”对於一般的青年知识分子(中学生)说：“留个头，打打球，年轻没经验，还爱提意见。”", "type": "paragraph"}, {"text": "(三)有些人对中央指出的“党外高级知识分子的政治状况，较之全国解放以前和解放初期，已发生了根本性的变化”抱着某种怀疑。他们说：是真变化，还是假象？或者在道理上承认他们有变化，而接触到具体问题又否认这种变化。有些人还把高级知识分子列了一个简单的公式，说“高级知识分子等於地主、资产阶级和顽伪人员”；对一些老知识分子认为是“死猪不怕开水烫”。另外有的人说：“肃反来了，领导上说我们政治警惕性不高，看不见敌人，是右倾麻痹；现在中央指出要正确地对待与使用知识分子，领导上又说我们看不见知识分子的变化，也是右倾，这到底该怎样好呢?”", "type": "paragraph"}, {"text": "(四)到会干部对中央指示中所讲的“必须对知识分子加强领导”，表示完全同意。但有些人对能不能领导？怎么加强领导?知识分子愿不愿意接受党的领导等问题有不同的意见。有人说：“上边能领导，下边领导不了；从道理上讲能领导，接触到具体人就领导不了。”有的说：“我不懂得科学，文化低，因而我不能领导”。", "type": "paragraph"}, {"text": "会议期间，到会干部除对以上这些思想问题进行了批评与自我批评、交流了先进经验和提出各地的领导措施以外，中共山西省委在会议总结中还继续深入、系统地作了批判，并提出了今后继续加强知识分子工作的基本措施。", "type": "paragraph"}, {"text": "来源：新华通讯社编《内部参考》1956年1月11日。", "type": "paragraph"}]}