{"title": "陕西省高级知识分子情况", "date": "1956-1-10", "authors": ["黄成"], "contents": [{"text": "陕西省高级知识分子情况", "type": "title"}, {"text": ["黄成"], "type": "authors"}, {"text": "【陕西分社10日讯】陕西省参加各项工作的高级知识分子共一千八百多人。其中教育界(大学讲师以上)七百二十三人。医务人员四百三十二人(主治医师以上的西医三百五十八人，著名中医七十四人)。工程技术人员(副工程师以上)三百四十四人(不包括中央所属厂矿)。科学研究人员(助理研究员以上，包括农业部门的人员在内)一百一十二人。文化艺术人员二百三十四人(老艺人五十人，老文人六十七人)据估计，在西安、宝鸡、咸阳、渭南、汉中等五个地方，还有失业高级知识分子一百人。目前，陕西省在对待高级知识分子上存在的主要问题是：", "type": "paragraph"}, {"text": "(一)许多部门的党员负责人对高级知识分子的革命性和解放后政治思想的根本变化估计不足，采取轻视态度或畏惧心理，认为高级知识分子“看起来不顺眼，用起来不顺手”，高级知识分子们说：“党员是‘畏友’不是‘密友’。”有些部门的负责人在动机不纯的借口下，对高级知识分子提出的正确意见和问题不予采纳和考虑。西北大学的负责同志在最近举行的科学讨论会上表扬了刘亦珩教授在数学研究方面的贡献，当时和会后有些同志就认为不应当表扬。有些高等学校的党员系秘书不尊重系主任和教授，教授们说：“系秘书是系主任的主任。”有些医务部门和工程部门把一些责任事故、技术事故当作政治事故。省第三康复医院不止一次在大会上斗争医生。一个医生热情为病人输血，党员干部却骂他是投机取巧。有些党员同志认为老专家“快报废了”，抱着“暂时利用”的观点，使许多老专家、教授悲观失望。几年来陕西省在八所高等学校的三百零八名教授、副教授中，没有发展一名党员；另在三百四十四名工程师中只发展了一名党员。陕西省西安人民医院1949年在高级医师中吸收了一个候补党员，由於没抓紧查清他的历史问题，至今六年多还不能转党。有的单位根本没有考虑年龄较大的高级知识分子的入党问题。", "type": "paragraph"}, {"text": "(二)对个别高级知识分子安排还不够妥善。对於知识分子的发明创造重视和支持不够。有个别高级知识分子原来专长科学技术或艺术创作的，但作了行政事务工作。在政治安排方面只注意少数的高级知识分子，致使少数老专家和青年专家中的党员、团员兼职过多，社会活动多，不能集中力量发挥他们的专长。西北医学院院长侯宗濂身兼二十四职，一年有七、八个月在外面开会。有些同志把钻研业务不多参加社会活动的专家，看作是落后分子。西安市设计公司很多工程师，要求学俄文，领导上不支持，他们自己便每人摊款五、六元请教员。", "type": "paragraph"}, {"text": "(三)高级知识分子的待遇一般的偏低。据调查，高等学校教授、副教授的最低工资一百零八元。西安农业机械厂总工程师的最高工资是五百六十六分，但这个厂有些工人的最高工资是三百三十三分。在生活福利方面，很多单位对高级知识分子的照顾不够。西安市设计公司工程师邱金荣，因为住房小，爱人生了孩子雇了一个媬姆，自己便无处安身，每天晚上只好睡在办公桌上。", "type": "paragraph"}, {"text": "来源：新华通讯社编《内部参考》1956年1月11日。", "type": "paragraph"}]}