{"title": "青海试办牧业生产合作社的情况", "date": "1956-3-15", "authors": ["张磊"], "contents": [{"text": "青海试办牧业生产合作社的情况", "type": "title"}, {"text": ["张磊"], "type": "authors"}, {"text": "【青海分社15日讯】到2月底，青海省已在海南、海北、海西、黄南四个自治州试办了十三个牧业生产合作社。正在建立的还有六十多个社。兴海县的阿曲乎和亹源县的苏吉滩等工作基础最好的区、乡，今年可基本上完成初级形式的畜牧业合作化。", "type": "paragraph"}, {"text": "试办牧业生产合作社的工作是在地委直接领导下进行的，是选择了各方面条件较好的地区，并且允许牧主入社，因而试办工作比较顺利。十三个牧业社已有社员二百五十六户，一千零九十一人，占四个自治州牧户总数的百分之零点八；入社牲畜四八、○七六只(社员自留吃奶、骑用、役用等牲畜一、二六一只)，由社代放的牲畜三、七二二只。入社的三户牧主，各有牲畜(折合绵羊)一千五百只以上，剥削量在百分之六十以上。", "type": "paragraph"}, {"text": "牧民入社后生产积极性很高，不论放牧牲畜、经营副业都很负责，男女青年并且要求学文化、学生产、兽医技术。在牧主方面，赞成办社的人增多了，准备入社或准备公私合营的人也多起来了，个别大牧主表示愿意放弃特权，放弃剥削，只要求保留自己的财产权。但是也出现了一些不好的情况，有些牧主对牲畜经营不如以前积极，愿意出卖牲畜(在前年政府收购牛羊时，他们是舍不得出买的)，念经、化布施、春节宰羊都比过去多了。牧区各阶层思想处於不稳定状态。", "type": "paragraph"}, {"text": "在地委负责人主持下，经过社员的讨论，已有几个牧业社拟订了社章(草案)，或者订立了入股分红等办法，因为各社具体条件不同，又缺乏经验，牲畜入股分红等办法各有一套，究竟那一种办法好，还没有证实。省委认为只要符合自愿互利的原则，各种办法都可试行。", "type": "paragraph"}, {"text": "据海南地委书记刘枫同志谈，已经办起牧业社的地方，牧主对群众不像过去威风了，牧主雇不到，佃户找不着，牧民想离开部落就走，想进来就来，牧主不敢干涉，草场使用也不再掌握在牧主手里了，牧民群众也敢於批评牧主了。", "type": "paragraph"}, {"text": "省委初步总结办牧业社的经验以后，认为牧业区不经民主改革直接采取和平方式进行社会主义改造是完全可能的。省委确定开展牧业互助合作的方针是：“全面规划，加强领导，积极发展，稳步前进”。同时强调以下三个要求：(一)必须有利於加强民族间与民族内部的团结；(二)坚决贯彻自愿和互利的原则(入社自愿，退社自由，谁也不吃亏)；(三)达到保畜增产的目的。另外，还强调办社必须以本民族干部为主，汉族干部只处於帮助的地位。现在办牧业社的最大困难是缺乏藏族会计人员和社办领导骨干，为了积极稳步的推进牧业区的社会主义改造运动，海南等四个地委正在分别召开党的代表大会，制定发展合作化的全面规划、积极发展和提高牧业生产互助组，加强上层代表人物和宗教界的统一战线工作和牧民群众工作，大量训练办社干部和牧民积极分子，认真办好已经建立起来的合作社，交流和推广好的经验。", "type": "paragraph"}, {"text": "来源：新华通讯社编《内部参考》1956年3月15日。", "type": "paragraph"}]}