{"title": "天津资本家对苏共第二十次党代会的反应", "date": "1956-3-20", "authors": [], "contents": [{"text": "天津资本家对苏共第二十次党代会的反应", "type": "title"}, {"text": "【天津分社20日讯】天津市资本家对苏共第二十次党代表大会的反应：", "type": "paragraph"}, {"text": "红桥区丹华火柴厂副经理俞同庆说：“从赫鲁晓夫报告里看今后在资本主义国家中可以通过议会的形式来转变社会制度，这还是新的创造。”第一钢铸厂资方刁蓝波说：“苏联开始第六个五年计划，帝国主义可要害怕。”和平区照像业经理区副理杨玉田说：“苏联领袖们的几个报告肯定了两个问题：(一)社会主义制度在任何国家都能实现，不一定要流血；(二)过去是认为经济决定一切，现在说明不是那样，而是力量对比问题，资本主义的力量日益削弱，社会主义的力量在增长。”河北区晋华造胰厂私方常晋山说：“从报告中看苏联人民生活提的很高，没问题我们的生活也是会很好的。苏联代表大会对国际和平有很大影响。”南开区惠符制药厂经理张宏才说：“苏联虽然很先进但有些地方还赶不上资本主义国家，如英国的呢绒，瑞士的表等……。但经过了六个五年计划是可以超过的。”红桥区长江拔丝厂经理杨国治说：“我别的没有看；专看了一项科学问题。苏联的科学比世界那个国家都强，像‘原子发电站’又省又好，中国不能比。在中国来说，党在人民中的威信是没有比的，尤其是今年党对资本主义的改造工作，真是从内心里说不出的感激，也是想不到的大喜事，和‘镇反’是不能相比的。原来认为对我们也要消灭。”福聚昌铁厂私方阎镁钦说：“苏联各位领袖的报告我看了一篇，我想将来的中国比苏联走的可能还要快。”河北区霈记印刷厂冯光强说：“苏联都开始了第六个五年计划，苏联的今天就是我们的明天。我什么顾虑都没有了。”万华印刷厂张维一说：“苏联第六个五年计划的开始是和党的领导作用分不开的。咱们国家也是这样，国务院很注意生产安排，关心有利於人民的事情。”光明义记铁工厂李光明说：“赫鲁晓夫报告中提到关於中国对资本主义改造的政策很赞扬。我认为不只在於中国，对其他国家的民主运动也树立了榜样，中国的外交和苏联一样，像国际关系上都有很大成绩……。”南开区五笔电镀厂副经理说：“苏联已经开始了第六个五年计划，如中国到第六个五年计划可能比苏联还要强，因为我们有苏联的榜样，各人民民主国家的支援，以及和其他资本主义国家的经济沟通了，都比苏联当时的条件好。”", "type": "paragraph"}, {"text": "河东区兴华造纸厂梁清一说：“这次党代表大会为什么没有提斯大林同志……?”九成号鞋帽店刘金璋说：“报告中尽是马克思和列宁的例子，为什么未提到斯大林？关於加强集体领导的问题，很不好理解，是不是过去存在问题？”苏联什么事情都能在报纸上刊登，资本主义国家就不敢这样做，这就是和他们不同的地方。”", "type": "paragraph"}, {"text": "和平区乐仁堂副经理李安乐说：“在斯大林逝世后还是头一次召开党代表大会。这次代表大会的主要精神是进一步贯彻集体领导的问题，布尔加宁任部长会议主席后，还没有作过报告，这次会议就等於建立一个新政党和新政府，重新交待一下政策方针。”", "type": "paragraph"}, {"text": " (据天津市委统战部“情况速报”)", "type": "paragraph"}, {"text": "来源：新华通讯社编《内部参考》1956年3月20日。", "type": "paragraph"}]}