{"title": "毛泽东在听取中南局汇报工作时的插话", "date": "1965-1-12", "authors": ["毛泽东"], "contents": [{"text": "在听取中南局汇报工作时的插话", "type": "title"}, {"text": ["毛泽东"], "type": "authors"}, {"text": "要抓好分配。我们都讲政治经济学，其实，政治经济学的生产关系是三个方面：一是所有制（谁占有生产资料）。二是谁占统治地位。是资产阶级还是无产阶级？讲相互关系。资本主义是资产阶级占统治地位，社会主义是无产阶级占统治地位。在社会主义农村中，是贫下中农占统治地位，还是富裕中农、贪污分子占统治地位？三是分配。这都是讲生产关系。", "type": "paragraph"}, {"text": "（当谈到李达编的《哲学大纲》时）", "type": "paragraph"}, {"text": "李也送了我一本，我没有详细看，翻了一下。还是言必称希腊、罗马，而且大纲内容基本还是照斯大林那几条讲的。不把矛盾的对立统一作为唯物辩证法最根本的规律，离开矛盾的对立统一来说什么运动的发展和联系，就不是真正唯物辩证法的观点。", "type": "paragraph"}, {"text": "（当谈到××准备一九××年争取实现四、五、八时）", "type": "paragraph"}, {"text": "四、五、八原定是第三个五年计划实现的，你们可以努力去做，也可能达到，也可能接近，也可能根本达不到。看来需要再长一些时间，再多十年实现也可以，不能勉强，勉强是不行的。", "type": "paragraph"}, {"text": "（当谈到每个地区都有先进和落后的问题时）", "type": "paragraph"}, {"text": "你们湖南就没有先进的地区？可能你们不了解，要宣传本省、本地区的先进。河北省就搞了十个试点县，说搞得很不错，没有比这十个县再好了？我就不信。不一定是试点县搞得好，不是试点的县就一个好的也没有？果然，后来发现井陉县，它不是试点县，却搞得好。", "type": "paragraph"}, {"text": "（当谈到怎样对待自己地区工作落后时）", "type": "paragraph"}, {"text": "要承认落后，要使这些地区的同志大吃一惊。刚才张××同志讲，有些地、县工作差一些，盖子一揭开，有些人几晚睡不着觉。需要刺一下，证明这些同志还有希望。但也不要沉不住气，还是扎扎实实做好工作。", "type": "paragraph"}, {"text": "（当谈到王××同志写一封信给毛泽东、请示总路线有无补充修正时）", "type": "paragraph"}, {"text": "照你的提法，太长了。总路线还是不改。每个时期有所发现，有所强调，不必改。", "type": "paragraph"}, {"text": "（当谈到突出政治的问题时）", "type": "paragraph"}, {"text": "要突出政治。有的同志重业务、轻政治，是方向问题。但不是说，不要业务。孙中山讲过：“政治是众人的事。”他比古人讲得好一点，但他不讲阶级。什么“众人的事”？各个阶级都可以有自己的解释。资产阶级说是资产阶级的事，无产阶级说是无产阶级的事。国民党说是国民党的事，共产党说是共产党的事。还是《共产党宣言》上说得对，在阶级社会里，政治就是阶级斗争。在阶级内部，也有矛盾，有斗争。在人民内部，也有矛盾，有斗争。党内也会有纠纷，有矛盾，有斗争。但都脱离不开阶级斗争。去年十月，我在北京讲过：如果北京搞修正主义，你们地方怎么办？是不是学蔡锷起义，打倒袁世凯？我总感到要出问题。我讲了以后，一路上从天津到南昌，经过许多地区，都没有听到反映。袁世凯作皇帝，连他最亲信的两员大将段琪瑞和冯国璋都反对，只有他最亲信的陈宦极力劝进，说袁如不答应做皇帝，他就跪在地下不起来。袁很高兴，让他当四川督军。可是，蔡锷一起义，他首先响应。可见，搞个人野心总是搞不久的。我们党五朝书记都不好，但也没有人能把党搞垮。最危急的是内战后期，王明路线的几年。遵义会议后十年，虽然还是洛甫当总书记，王明路线基本被克服。但抗战初期，也有过王明路线。解放后，还有高、饶、彭、黄、张、周、习等，但都搞不成。因为搞个人野心，总要有几个人合谋，可是联络人多了，就容易暴露了。", "type": "paragraph"}, {"text": "（当谈到切实搞好城乡四清时）", "type": "paragraph"}, {"text": "一定要认真搞好。可以再以×年时间，到一九××年全部结束。但也不要再拖长时间。", "type": "paragraph"}, {"text": "（当谈到会议文件时）", "type": "paragraph"}, {"text": "看了四个，短，还有些味道，准备看下去。（农村四清文件中关于“我们不少同志，长期重业务轻政治，谈起生产来津津有味，而对阶级斗争懵懵懂懂，兴趣不大，）提得好。（“各地都要深入向群众宣传，藏粮于民、藏富于民的指示”）这样一宣传，公粮还能拿得出来？这件事，只能在干部中讲，不要在群众中宣传。", "type": "paragraph"}]}