{"title": "青海牧业区武装叛乱的情况", "date": "1958-7-15", "authors": [], "contents": [{"text": "青海牧业区武装叛乱的情况", "type": "title"}, {"text": "新华社西宁15日讯　青海省从4月中旬在循化撒拉族自治县和黄南藏族自治州同仁县发生反革命武装叛乱后，叛乱随即波及到整个牧业区，到目前为止，部分或全部参加叛乱的地区已有二十四个县，参加叛乱的约有二万二千多人。黄南藏族自治州州长夏日仓，副州长扎喜、多日吉(以上三人已捕)玉树藏族自治州州长扎喜才旺多杰，果洛藏族自治州副州长旦曾米错、一心旺杰等反动民族宗教上层都是这次反革命武装叛乱的积极组织者和领导者。截止6月底的统计，全省共有一百零一个寺院参加了叛乱。海南藏族自治州五十个喇嘛以上的寺院共二十五个，其中已有十八个参加了叛乱；这个自治州还有四十一个百户以上的来人参加了叛乱。", "type": "paragraph"}, {"text": "最近以来，玉树、海南等地区的叛匪气焰很嚣张。海南十八个牧业区已有十一个公开叛乱，叛匪从6月17日以来，连续袭击包围过贵南县城和霞石铎区政府以及海县的马积雪山、隆务龙、汪什代海三个区政府，烧毁和失去了温泉地区的房屋和物资，并积极寻找我武工队和民兵作战。7月9日有三百多叛匪突然将同德县城包围，进行猛攻，我军于11日赶到将匪徒打散，现在叛匪已发展到一千多人。这批叛匪活动方法很狡猾，我军去后即分散逃匿，我军离开后即集中进行骚扰。玉树藏族自治州的叛乱基本上是全区性的，参加叛乱的约有一万人。玉树飞机场驻军某团已处于叛匪包围中。叛匪们还用枪对我运送物资的飞机进行射击。自治州首府所在地的结古寺，有五百多个喇嘛已全付武装起来，还配有迫击炮，日夜放哨，公开和我对抗。现在，玉树、海南、果洛三个自治州的叛乱仍在继续扩大，海西的天峻县、都兰县和海北的海晏县，也有酝酿叛乱的迹象。", "type": "paragraph"}, {"text": "青海驻军根据中央指出，在兰州军区和中共青海省委的领导下，采用了“军事清剿与政治争取相结合、灵活运用”的方针，在4月下旬首先平息了循化地区的叛匪，一举歼灭敌人三千多人。接着，便先后进入黄南、海北、海西、海南等地区，协同当地党、政、公安机关，清剿叛匪，捕捉反、坏分子和进行收缴枪支的工作，同时广泛发动群众，进行诉苦和捣封建盖子(斗倒封建统治者)等工作。到6月底的不完全统计，先后经过大小战斗十五次，毙匪九百八十名，伤一百三十名，俘二千八百五十名，叛匪自首投降的有一千八百七十七名，捕捉反、坏分子一千九百二十三名；缴获各种枪一万三千三百七十七支，其中轻机枪三挺，各种子弹十八万五千九百四十发，刀矛六千零四十四把，马七百四十二匹。截至目前止，循化、河南蒙旗、黄南、海北、海西等地区的武装叛乱已经基本平息，捕捉反、坏分子和收交枪支的工作也已基本结束。现在，除海南地区的清剿工作正在大力进行以外，正积极调动兵力，向玉树、果洛各地进军，预计入冬以前，全省平叛工作即可全部结束。", "type": "paragraph"}, {"text": "值得注意的是：在我们已经捕捉了反、坏分子和收缴了枪支的地区，反动分子还企图东山再起。如贵德常牧区5月份收缴了枪支，最近又发生叛乱。泽库县的王家部落，6月26日刚收完枪支，7月5日又发生叛乱。因而，在已平息叛乱的地区，我们除时刻警惕敌人反扑以外，还继续深入地开展群众工作，大力提高基本群众的阶级觉悟，以便彻底肃清叛匪。(彭雪)", "type": "paragraph"}, {"text": "来源：1958年7月26日新华通讯社编《内部参考》。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "美国图书馆收藏", "type": "paragraph"}]}