{"title": "东北各地各阶层人民对朝鲜停战谈判的反映", "date": "1951-7-16", "authors": [], "contents": [{"text": "东北各地各阶层人民对朝鲜停战谈判的反映", "type": "title"}, {"text": "朝鲜停战谈判消息发表后，东北各地各阶层人民均有反映，据现在了解有以下几种：", "type": "paragraph"}, {"text": "一、一部分人认为美帝在中朝部队的打击下与中国人民发起的捐献运动威震下，迫使它不得不停战。如承德市东兴客机经理说：“中朝人民军的力量强大，打得老美蒙头转向，现在咱们又捐献飞机大炮力量就更大了，老美不得不提出停战。”该市市民秦世元说：“现在美国打不过才提出谈判，不然前几个月它咋不谈？”锦州市也有些人认为美帝被打的损兵折将，世界人民反对，反动阵营内部矛盾日增，不得不和谈。因此他们认为：这次和谈不能单纯看成是美帝的阴谋，应看作是：“美帝不得已而为之”。有些人在问答中表示：“美帝能甘心其侵略失败吗?”其回答是：“美帝虽不甘心，但形势迫使他必须甘心。”如齐齐哈尔、承德两市部分干部与市民反映：“美国打败了，这次和谈可能是藉机下台，因此朝鲜问题有和平的可能。”", "type": "paragraph"}, {"text": "二、相当大部分人产生麻痹乐观，对捐献运动与推行爱国公约产生松劲现象。安东市郊一农民读报组，读到该消息时，一致欢呼：“好消息”，“这下可和平了”。锦州市有的黑板报上亦醒目地写了不少红色大字：“好消息”。再如齐齐哈尔市五金行经理李子兄说：“这回朝鲜问题和平解决了，省得捐献飞机大炮了。”锦州公营裕民皮毛厂两个工人，当动员他捐献时，他俩表示：“和平了，捐献它干啥!”也有的表示：“等一等再捐献！”农专有个别政治不开展的学员说：“这回和谈可能成功，再不用抗美援朝啦！”原在蒋伪军内做过事的饶忠仁说：“和谈成功时，军校也可以不招生了。”又如大连医学院郑寅葵医生更是盲目乐观地说：“这个谈判会成功的，这次不但能和平，台湾也可以解放啦。”该院个别学员更到处宣传“美国投降了，现在不打仗啦！”", "type": "paragraph"}, {"text": "三、认为这次和谈是美帝玩弄阴谋花招(这也是比较普遍的反映)。如吉林市陶磁厂工人刘璧英说：“不知道美国又搞什么鬼？谈判为什么把飞机改为国民党？谁去谈判可得小心点！”旅大市中学党总支干部张瑞兰与承德农专学员马成俊均表示：“这次谈判我们提出的条件一定牵连很广，比如要美军撤出台湾和我参加联合国等问题，美国也决不能让步，因此一定谈不好。”私营企业一经理王裕财说：“咱们和他们谈判吗？美国花招太多，谈和了也保不住啊！”安东某厂工人说：“和谈是假的，不然敌人飞机为什么还来侵扰咱们。”锦州市大部分干部、职工、教员、学生以及经常参加政治活动的市民与工商业者都认为是“假和平”或争取喘息时间的“缓兵计”，也可能冇出难以设想的花招。如辽东省一部分人认为：“敌人想以和谈失败为藉口，掀起世界大战。”他们这样认识的“根据”是：(一)美帝决不会放弃其侵略野心。(二)中国解放斗争经验证明：“马歇尔调处”“三人调停小组”都是美国拿手的阴谋把戏。因此一部分人表示，敌人要谈，我们就谈了，但要提高警惕不要存有幻想；另一部分人则主张应趁热打铁打到底，不能让他缓过气来。旅大市西岗中共区委干事也说：“我们打的美军喘不过气来，趁机把他们赶到海里去算了，还谈什么判?”", "type": "paragraph"}, {"text": "四、目前反革命分子造谣破坏的情况还少，只有个别现象。如锦州解放街一被管制的特务分子说：“共产党想真和平，美国就能真和平；共产党要不想和平，美国当然不能以和平对待。”", "type": "paragraph"}, {"text": "五、此外，齐齐哈尔有些人提出谈判条件三个，即和平解决朝鲜问题，撤退侵台美军，和要求美国承认发动朝鲜战争并负赔偿战争损失的责任。锦州有的市民则提出两项疑问：(一)马立克为什么恰在这时提出和谈的建议，而又为美国所接受？(二)我们是否坚持过去的条件？日本、台湾问题是否要在这次和谈中提出?美国能否接受。", "type": "paragraph"}, {"text": "来源：新华通讯社编《内部参考》1951年7月16日。", "type": "paragraph"}]}