{"title": "为新疆各族人民复仇！为陈潭秋等烈士复仇！", "date": "1951-4-29", "authors": ["——记新疆各界人民公审乌斯满", "李英奇"], "contents": [{"text": "为新疆各族人民复仇！为陈潭秋等烈士复仇！", "type": "title"}, {"text": ["——记新疆各界人民公审乌斯满", "李英奇"], "type": "authors"}, {"text": "美帝国主义武装间谍乌斯满匪首和杀害中共中央委员陈潭秋、中共党员毛泽民、林基路、乔国桢等的凶手李英奇、富宝廉、张光前、刘汉升等，经人民法庭审讯并举行公审后已于四月二十九日在迪化伏法。", "type": "paragraph"}, {"text": "在乌、李等匪伏法的当天，新疆省各民族各界人民八万余人（占迪化市总人口三分之二）举行了公审乌、李等反革命匪犯大会。主审人为省人民政府主席鲍尔汉。省人民代表会全体代表均出席参加。此外，还有一万多人在会外收听大会实况广播。当乌斯满、李英奇等匪首押人会场时，各民族人民立即用本民族语言振臂高呼“枪决罪大恶极的反革命分子！”", "type": "paragraph"}, {"text": "公审会上，被害的各民族人民纷纷上台进行控诉。木垒河县代表吐尔逊控诉乌斯满的罪行说：“乌斯满在美帝国主义指示下，仅在木垒河一地即杀害各民族人民三百六十六人，烧毁民房二千四百八十间。”景化县哈萨克族妇女阿孜尔汉抱着四个月的孩子，哭诉乌斯满的罪行。乌斯满匪徒抢走了她的全部牲畜财产，还把她正在生小孩的姊姊破胸开膛地杀死了。她要求人民政府为她报仇。阿山专区代表、哈萨克族人提士肯巴依控诉乌匪在阿山欠下的无数血债后，高声要求人民政府枪毙他，妇女王西芬、黄树为、姜云娥等控诉“活阎王”李英奇、富宝廉等罪恶时，一字一泪地诉说她们丈夫和儿子的被害经过。王西芬的丈夫被李英奇等刽子手剥了皮，并将身体割成八块。七十岁的杨老太太控诉李英奇等杀害他儿子的罪行时，哭不成声，昏倒台上。台下许多群众也哭了起来。“坚决镇压反革命！”的口号声震动整个会场。中国共产党党员刘护平控诉说：“盛世才匪徒把在新疆从事抗日救国工作的一百三十二名中共党员投入监牢，李英奇、富宝廉、张光前等刽子手，用种种酷刑拷打，杀害了中共中央委员陈潭秋及优秀的共产党员毛泽民、林基路、乔国桢等人。李英奇、富宝廉是盛世才的最大帮凶，要求人民政府严惩这批反革命分子，为死难烈士复仇！”", "type": "paragraph"}, {"text": "当主审人鲍尔汉宣判这批反革命匪首死刑时，全场掌声雷动，热烈欢呼。被乌、李等匪首残害的家属们，他们紧随刑车，赶赴刑场。他们亲眼看到了匪徒的下场。他们不顾公安人员的阻止，纷纷向匪首尸体投掷石头泄恨。在刑场围观的各民族人民达一万余人。", "type": "paragraph"}, {"text": "按：乌斯满匪首是美帝国主义在新疆的武装间谍。乌匪在新疆十余年的罪行，使新疆各民族人民的生命财产遭受了无可估计的损失。据不完全统计：乌匪先后抢劫各族人民二百三十余次，屠杀哈萨克族同胞三百一十九户，杀害各民族人民一千一百七十五人，抢去牛、马、羊等牲畜三十四万多头，粮食五千三百石以上。一九四七年，乌匪接受美帝国主义间谍、美国前驻迪化副领事马克南指使，配合国民党反动政府新疆警备总司令宋匪希濂侵犯蒙古人民共合国，制造所谓“北塔山事件”。一九四八年，乌匪又在马克南和宋希濂指使下，组成“反共反苏反三区（按指伊犁、塔城、阿山）革命委员会”，乌匪任副委员长。一九四九年九月新疆和平解放后，乌匪大肆造谣，并协迫哈萨克人民叛乱。一九五零年三月，乌匪与贾尼木汗、尧乐博斯等匪会合一处，到处烧杀抢劫，北疆各民族人民受害极深。人民解放军剿匪部队英勇围剿，先后消灭了所有股匪，并于本年二月十九日晨，在甘肃、青海交界的祁连山海子地区，将乌匪生擒。（编者注：乌匪在人民法庭受审时的供词，见本书“美帝破坏新中国的铁证”）", "type": "paragraph"}, {"text": "李英奇、富宝廉、张光前、刘汉升等匪首，都是盛匪世才统治新疆时的首恶帮凶。他们在一九三七年制造了所谓“第一次大阴谋暴动案”，被捕被杀的各民族人民近千人；一九四零年制造所谓“杜重远阴谋暴动案”，残害四百余人；一九四二年又制造所谓“四一二阴谋暴动案”，诬蔑当时在新疆进行抗日救国工作的中国共产党员，逮捕并杀害了中共中央委员陈潭秋及党员毛泽民、林基路等，残害三百余人。被他们亲手处死者即达八百六十余人。李英奇曾任盛匪公安管理处处长，秘密审判委员会副委员长；富宝廉曾任盛匪公安管理处副处长张光前曾任盛匪公安管理处副处长及秘密审判委员会委员，刘汉升曾任盛匪秘密审判委员会委员长。", "type": "paragraph"}, {"text": "来源：《人民日报》1951年5月4日。", "type": "paragraph"}]}