{"title": "北京市、区各界人民代表扩大联席会上各界人民悲愤控诉反革命罪行", "date": "1951-5-22", "authors": [], "contents": [{"text": "北京市、区各界人民代表扩大联席会上各界人民悲愤控诉反革命罪行", "type": "title"}, {"text": "北京市城郊各区群众在市、区各界人民代表扩大联席会议上，亲身遭受反革命分子毒害的，洪兴工厂工人孙鸿全、农民苏德平、妇女尚林氏、北京师范大学教授徐英超、河北高中学生刘鹏志等十八人悲愤控诉国民党反动匪帮军统、中统特务、惯匪、反动会道门匪首王凤巢、王廷枢、冷少颖、陈子彬、刘清泰、关华亭等的万恶罪行，一致要求人民政府判处这些匪徒以极刑。", "type": "paragraph"}, {"text": "第一个走上台去的，是被特务匪徒著名黑枪手王凤巢用绳子勒死过去八次的洪兴工厂工人孙鸿全。他说：一九四九年三月某天晚上七点钟，王匪凤巢和他儿子王秀峰假冒北平市军事管制委员会名义溜到我家，用手枪逼着我的胸口要黄金。没有结果。就用布塞住我的嘴，绑住我的双脚，用麻绳把我勒死过去八次。直到第二天早上五点钟，两个匪徒才拿了我的自行车、手表、金戒指和许多衣服扬长而去。像王匪这样罪大恶极的反革命分子，人民政府必须严厉惩办，才能给我和以前在河北省河间一带被他杀害的四百多个同胞报仇。", "type": "paragraph"}, {"text": "特务史玉龄带领还乡团，杀死革命干部四十多人", "type": "subtitle"}, {"text": "京郊门头沟外十三区桥户营村农民王占龙说：史玉龄是有名的特务恶霸。在日寇统治时期，他用一百六十元伪币换了我一百六十块大洋。一九四四年，我们那一带获得解放，实行减租减息，我向史匪讨还这笔旧账，要回了三亩地。以后史匪偷偷地跑到北平，勾结反动地主刘鸿瑞组织还乡团。一九四六年我们这一带被蒋匪军重占，史匪带着还乡团回来，奸淫烧杀，无恶不作，被他们杀死后扔在黄土坑的革命干部就有四十多人。我被匪徒抓去，挨了无数次毒打，被灌了五壶凉水，死去活来好几次。我老婆那时快要生孩子，被史匪恶狠狠地踢了一脚，结果孩子生下来就死了，荣誉军人李忠和叶剑英将军的通讯员老彭，都是被史匪活埋的。有一次，史匪带着一伙匪徒到长辛店去，拦劫了人民解放军的十辆运输车，还枪杀了三个干部。若是加上日伪时期被史匪欺压致死的三个老乡，他一共杀害了九条人命。解放后，史匪被人民政府逮捕了，但是人民政府只判了他十五年徒刑。我们全村二十九户都要求要活剥他的皮。", "type": "paragraph"}, {"text": "冷少颖制造“四九”血案，毒打师大学生逮捕教授", "type": "subtitle"}, {"text": "北京师范大学教授徐英超说：一九四八年，在中统特务华北办事处情报组长兼学运组长冷少颖的主持下，师范大学发生了“四九”血案，我目睹匪徒们毒打学生的暴行，看见满屋满地的鲜血，我曾激愤地发动教授们向反动政府请愿。因此，和特务结下了仇恨。有天晚上，十几个特务围住了我的宿舍，四支手枪前后左右地对着我，甚至我的孩子也被他们用枪指着。我被抓去以后，特务硬说我是民主同盟的盟员，逼着我交出名单和电台等物。我不是民主同盟的，有甚么名单可交。特务们就严刑拷打我，压杠子，灌凉水。我先后晕死过去六次。醒来的时候，我发现自己睡在一间四壁通风的屋子的地上，腿已经不能动了。第二天又有一个叫“人厨子”的特务继续审问我，他们把我的双手反绑，吊在梁上，然后两个宪兵用脚踢我，并用烧红了的铁烙我，烙得我浑身上下满是伤痕。特务匪徒的手段是多么毒辣和残忍啊！我在师范大学二十多年，全校师生都知道我老老实实教书，从不过问政治，但想不到也居然遭到了特务这样的毒手。今天我要求人民政府枪毙这些十恶不赦的匪徒，坚决执行镇压反革命的政策。像这样罪大恶极的反革命分子，有多少就要杀多少，一点也不要留情。因为不这样作，善良的老百姓就要继续受到他们的残害。", "type": "paragraph"}, {"text": "“宁错杀一百不放走一个”，陈子丹死心塌地反对人民", "type": "subtitle"}, {"text": "河北高中学生刘鹏志说：一九四八年，师范大学“四九”血案发生不久，一天晚上，许多特务拿着手枪、手榴弹、木棍、铁棒，还有日本兵用的大战刀，突然冲进我们学校的礼堂。正在举行联欢大会的全校师生立刻乱成一团，我被几个特务围了起来。有个叫陈子丹的特务照着我的头上就是一刀，鲜血立刻染满了我全身，湿透了衣服。我刚一回头，又被打了一棍，三个牙齿被打碎，头上也打开了两道口。我当时就昏过去了。第二天我和十五个同学被送到伪河北省保安司令部特务连，在那里被关了三个半月，又被送到国民党炮局的监狱，又关了三个月。特务拷打我们的残酷情形，真是难以令人想像。有个叫傅宗舜的同学，特务让他站在砖上，举着双手，不许喝水，一直站了七十二小时。到第三天时，傅宗舜实在支持不住了，双眼一闭倒了下去，特务们却又用浸湿了的粗麻绳去毒打他。就这样，傅宗舜同学的半个身体的神经受了损害，直到现在尚未恢复。今天我们在这里控诉特务的罪行，我还很清楚地记得特务陈子丹对我说过的话：“全国有很多高中学生，杀死你们十六个人，算得了甚么。我们错杀一百人，也不能放走一个共产党。”特务匪徒是多么狠毒！但是今天他们终于落到人民的手里，亲手毒打过我的特务陈子丹也将受到人民的制裁，我心里非常高兴。", "type": "paragraph"}, {"text": "电车公司工人王玉忠控诉蒋匪中统特务马振源惨害他的罪行。他说：“一九四七年三月二十四日，马振源捕去我们二十七个工人，硬说我们是共产党，百般拷打我们。马振源用竹签子刺入我的指缝，用子弹尖划工人季文田的肋骨，用杠子压得工人李子权晕过去好几次，直到现在他的腿上还带着伤痕。”这时，残害工人的凶手马振源被押到会场上全场代表现了最大的激愤，王玉忠激动地指着马匪说：“就是这个王八蛋！就是他把我们二十七个人捉起来，想在蒋介石面前买好，当伪国大代表。”他说到这里，气得脸色都变了。南郊石家村的居民苏德平一家三口来控诉王凤巢的罪行。苏德平控诉说：“我家在十年内被王凤巢抢劫了三次，害得我全家无衣无食。第一次把我女儿抢走，我花了很多钱把她赎回来。第二次又把我老婆和女儿架走，我倾家荡产把她们赎回来。第三次王凤巢又把我母亲抢走一直没有音信。直到前些天，人民政府才在王凤巢家里一个两丈深的坑里发现了我母亲的尸首，脖子上还绑着绳子，我要求政府枪毙他，给我死去的母亲报仇！”", "type": "paragraph"}, {"text": "长辛店第五区的尚老太太颤巍巍地走到台上，指着站在台角的特务分子李铁宝痛骂：“我儿子尚德祥的命送在你手里！那年他挑了一担盐，就被你看在眼里。盐担子给挑走，人也逮走，你丧尽了良心，用铁镐把我儿子劈了。被你劈了的人还不知有多少？！”老太太痛哭得讲不下去，被人从台上扶了下来。", "type": "paragraph"}, {"text": "北郊农民范忠控诉中统特务、恶霸兼惯匪路焕仲、路焕山兄弟二人的罪行，他说：“我父亲是被他们兄弟两个用火筷子治死的。家里出不一起一千斤老玉米收尸钱，可怜我父亲的尸首也被野狗拖吃了。附近三村有七条人命送在这两个家伙的手里。他们在村里还强奸了十来个妇女。还有一次就暗害了十几个八路军的采买员。北郊老百姓恨不得把他们兄弟两个剁成肉酱！”", "type": "paragraph"}, {"text": "人民印刷厂工人王发、温永久控诉外号“南霸天”“活阎王”的特务流氓兼一贯道坛主王廷枢的罪行。他逮捕杀害革命工作人员四十多名，光人民印刷厂工人就死在他手里十几个。温永久的弟弟就是被他治死的。被他弄得家败人亡的有十几户。王发的父亲活活地被他气死。“把他拉到南郊去枪毙！”王发喊出了南郊人民的声音。", "type": "paragraph"}, {"text": "参加一九四七年“五·二○”学生运动，在西单遭特务围打的北京大学学生邓霄，悲愤地叙说着当时特务逞凶、以铁棒，有刺的“中正棍”追打手无寸铁的学生的情形。他高叫着：“现在有人民政府给我们作主，坚决惩办这些危害人民的反革命分子！”", "type": "paragraph"}, {"text": "南郊西红门镇农民张立廷等，控诉特务陈子彬刘清泰的罪行", "type": "subtitle"}, {"text": "南郊西红门镇农民张立廷首先控诉中统特务陈子彬的罪行。陈子彬做过日寇特务、蒋匪“戡乱建国大队”大队副、蒋匪军少校营长。他在北京南郊杀人放火、强奸妇女。一九四六年十月十四日，陈子彬抓走农民张广树、张立廷等七人，灌凉水、压杠子。张广树挺身出来，说：“我是共产党，他们都不是。”结果他们六个人有了命，张广树却被活埋了。张立廷在控诉时激动地喊：“共产党员张广树同志，用他一个人的生命救了我们六个人，我们能活到现在，正是因为有了毛主席，有了共产党！我们今天一定要替张广树同志报仇！”农民张马氏的儿子张俊生被陈子彬非刑拷打，逼得自杀了。张马氏痛哭流涕地要求人民政府替她的儿子报仇。摊贩刘从贵控诉陈子彬买东西从来不给钱，在一九四五年抢走他的自行车时，还开枪震聋了他的耳朵。三轮车工人麻世庆过去也在西红门村遭受过陈子彬的迫害，当他从收音机中听到控诉陈子彬的情况，立即从西四牌楼赶到中山公园，当场控诉了陈子彬的罪行。恶霸地主刘清泰是个中统特务，曾经做过国民党区分部书记、伪自卫队队长。他为了霸占曹明通的土地，将曹明通抓去，砍成八块。一九三九年，他把樊荫宗、尹恒足、尹四嘎等三人毒打后，一起喂了洋狗。一九四六年在王沙坡活埋了八路军的一个侦察员。一九四五年，他抓走王文斌，用绳子把王文斌的头绑上，再用筷子绞。王文斌在控诉刘清泰这些罪行时，愤怒地说：“那时候，他和日寇的佐藤部队勾搭在一起，他要怎么治人就怎么治人。”尹光琴控诉了刘清泰活埋她母亲的罪行后，痛哭流涕的喊：“同志们！我们要想想，这样的坏家伙，我们该不该枪崩他？！”", "type": "paragraph"}, {"text": "关宗礼和他的母亲，控诉恶霸地主关华亭的罪行", "type": "subtitle"}, {"text": "在会上，出现了儿子控诉父亲，妻子控诉丈夫的场面。东郊恶霸地主关华亭罪行累累，把自己的妻子逼在外面流浪行乞十余年。他的儿子关宗礼在会上控诉说：“关华亭是我爸爸，他没做过人道的事情，饿死侄女，强奸妇女，掐死私生子，整天打骂我母亲，逼得我母亲好几次自杀又被救过来。因为强奸第十区关厢马相的姑娘，被马相知道，他假意和人家拜把子，请马相吃饭听戏，往茶里下毒药毒死马相，强奸了马相的三个姑娘，生了三个孩子都掐死了。老虎洞姓韩的六个女儿，被他占了四个，有次在路上遇见一个女人，也被他弄到苇塘强奸了。我叔伯弟弟妹妹，也被他饿死了。他还逼走我二姐夫、二姐和一个外甥女，现在全没音信，我二姐的婆婆急瞎了眼，现在剩下一个瞎老太太。”关宗礼问道：“这是不是都是他逼的？”群众答：“是”，“应该怎么样？”大家答：“枪毙”。关宗礼继续控诉说：“他打骂我母子，把我们逼出门到处流浪。我家一个扛活的王山束，因烧白薯秧烧坏了，被他打的遍身青肿死了。计算他强奸的女人有五六十个。留他这样的东西，就没好人站的地方了。应该杀他不应该？（群众答：“应该”。）“有一回我从外面流浪回来，他说我是八路军，用枪打了我两枪没打着。关华亭，今天有我没你。”关广氏（关犯妻）控诉说：“我进他家门没得过好气，今打明骂，逼得我寻死。华亭！我对的起你，你怎么老跟我过不去，总要治死我，我可又打土里钻出来了。”关犯的亲家母苏董氏控诉说：“关华亭整天去打骂我儿媳（即关的二女儿），把他们三口逼走，死在外面啦。把我眼急瞎了，我要给我儿子报仇！”苏董氏两眼都瞎了，在控诉时哭得说不出话来。", "type": "paragraph"}, {"text": "前朝阳学院学生王镕、王铁英、控诉迫害学生的特务王玉昆等", "type": "subtitle"}, {"text": "前朝阳学院学生王镕、王铁英、控诉朝阳学院特务打手王玉昆、沙凤鸿。他们都是身受这两个特务非刑拷打过的。一九四八年十二月，北京解放前夕，王玉昆和沙凤鸿等疯狂地迫害朝阳同学。他们挨屋检查，挨个毒打。全校学生差不多都被他们打跑了。他们疯狂地威吓王镕、王铁英等说：“共产党来了，我们反正活不了，现在先整死你们。”王镕被打昏过去三次，到现在阴天下雨，全身还痛。王铁英被沙凤鸿打两枪没有打着，就被他们用铁条木棒毒打。打得口鼻出血，还送到“特刑庭”去。很多同学被打得皮开肉烂后，还被他们往身上抹盐水，抹得鲜血四射。有一个女学生，被他们打昏后，还被轮奸了。他们不只打学生，也打先生。不只打朝阳的学生，还打外校的学生。沙凤鸿拿铁哑铃把汇文中学的一个学生打昏过去，还拿刀照他屁股扎了好几刀。他们不只打人，还抢商店，砸饭馆，无恶不作。", "type": "paragraph"}, {"text": "参加大会的前朝阳学生熊先觉，看见王玉昆和沙凤鸿，马上递条子请求控诉。他也是被他们毒打后送“特刑庭”的一个。这三个受害人一致要求枪毙王玉昆和沙凤鸿。台下几千人，也一致高呼：“枪毙特务，为人民报仇！”", "type": "paragraph"}, {"text": "苦主周王氏、周兆山、宋宝盛等，控诉横行天桥的恶霸特务林文华", "type": "subtitle"}, {"text": "横行天桥的恶霸林文华是中统特务，号称“林家五虎”之一。周王氏上台控诉他的罪行时，才说了几句话，就气昏了。她的儿子周兆山接着拍桌跺脚地控诉了林文华吓死他六岁的小妹妹、强奸他母亲周王氏的罪行。当他说到北京解放了的时候，他的声音立刻从低沉变成兴奋，他一面流泪，一面破开嗓子喊：“现在，我们有了毛主席，有了共产党，有了人民政府替我们报仇了，我们要拿出血心来，帮助政府，枪毙林文华，彻底消灭反革命！”林文华在练武艺的时候，把人当靶子，宋占魁就是被他摔伤后，病重而死的。宋占魁的妻子宋郭氏和她的十一岁的儿子宋宝盛控诉林文华的这笔血债。年幼的宋宝盛含着眼泪向到会的群众接二连三地问：“这样的特务留不留？”全场高呼：“不能留！”“该怎么着？”大家喊：“枪毙他！”“枪毙他多不多？”全场一齐怒吼：“不多！”最后，他举起小拳头，领导全场高喊：毛主席万岁，共产党万岁！", "type": "paragraph"}, {"text": "通县郭庄十六岁的少年张绍智，控诉杀害他家十五口人的惯匪", "type": "subtitle"}, {"text": "通县郭庄十六岁的少年张绍智控诉惯匪常德芳、李荣华在一九四六年三月三十日晚上抢劫他家的罪行。这两个毫无人性的惯匪，杀害了张家大、小十五人，连两个月的小女孩也被他们活活撕成两半。张家只剩下他一个人，那时他十一岁，也被匪徒用枪打伤，他装死才逃了命。徐家场张徐氏的娘家也在去年被这两个惯匪杀得家破人亡。当张绍智正控诉这两个惯匪的时候，张徐氏指着被押进会场的常、李二匪，刚刚开始控诉，就气昏了。", "type": "paragraph"}, {"text": "何狄氏和赵凤兰控诉汉奸王奎元杨贵春等控诉天桥三个恶霸罪行", "type": "subtitle"}, {"text": "何狄氏和赵凤兰控诉丰台的汉奸特务王奎元。何狄氏的儿子何小波，被王奎元抓到伪警务段去用电刑电死了，还骗了她的钱。赵凤兰的丈夫被王奎元抓走，送到伪满洲国去，到现在生死不明。她自己怀着四个月的胎，还被抓到伪警务段，被他们用狗咬，用铁勾勾肚子，把小孩弄的流产了。她说：“感谢毛主席给我作主报仇！”她翻过身来向毛主席的画像深深地鞠了一躬。", "type": "paragraph"}, {"text": "杨贵春的妻子是天桥恶霸“伏地皇上‘西霸天’福六（福德成）的姨妹。福六奸占她以后，又把她害死了。她的四岁的孩子，也被福六弄死了。杨贵春在控诉会上气得一句话也说不出来，他的侄媳杨郭氏替他控诉后，转身向毛主席的画像说：“毛主席啊！你到北京来救了我们了！我要求人民政府枪毙福六这恶霸！”", "type": "paragraph"}, {"text": "“东霸天”张八（张德泉）是国民党反动派的狗腿。天桥人民说到他的罪行的时候，常常唱着歌谣说：“天桥菜市两头洼，不怕阎王怕张八。”三年前张程氏的女婿王长海被张德泉用车轧了脚，二人因此发生争吵，张德泉竟追到张程氏的家中，把王长海的一岁多的女孩摔死了。张程氏在控诉会上指着张八说：“现在毛主席来了，有我们说话的地方了，我要求人民政府给我一岁多的外孙女报仇！”", "type": "paragraph"}, {"text": "吴淑英和厉克德控诉天桥恶霸、“南霸天”孙五。吴淑英的父亲被他逼死，地被他霸占。她自己也被他抓到伪警备司令部去。孙五为了霸占厉克德亲戚的地，就买通人把厉克德的左手炸掉了。厉克德脱下衣服，伸出颤巍巍的断臂给大家看，哭着说：“同胞们看我惨不惨呀！我是年轻轻的人，可是我成了残废！”这时，全场沸腾，高呼“枪毙恶霸孙五！”", "type": "paragraph"}, {"text": "侯家庄侯永昌，控诉北郊特务“坐地虎”张永海", "type": "subtitle"}, {"text": "侯永昌控诉北郊特务“坐地虎”张永梅。张永海是中统中心组长、情报站长、国民党员、三青团委员、伪自卫队长、“清共先锋队”委员、一贯道坛主、伪保长。他用枪子刮侯永昌六十多岁的叔叔的两助，把他活活刮死。到现在连尸首都找不到。在北郊侯家庄快解放时，他躲到城里来，临走还威吓村里的人说：“要是我老婆孩子有一点好歹，全村人一个也甭想留住！”侯家庄解放后，村里人把枪交给了解放军。他知道了，就带着伪军来剿村子。侯永昌说：“幸亏半道上他们就被解放军打跑了，要不然，全村休想活命。”侯永昌把他的侄子拉到台上说，八、九岁的三个孩子，摘了他地里一条黄瓜，他把三个小孩打得满地是屎尿。打了孩子又打妈，还罚七十斤棒子，交不出来又折合一顿打。跪着央告都不行。侯永昌气冲冲地跑到跪在台前的张永海面前，指着他说：“今天我叫你认认我是谁！”然后他老泪横流地转过身来，向着毛主席像，向着政府首长，深深地鞠躬，高喊“毛主席万岁！共产党万岁！人民政府万岁！”全场也随着他高呼，并且高喊“枪毙特务张永海！”", "type": "paragraph"}, {"text": "门头沟矿工人代表王春林房好春，控诉剥削工人二十五年的张振凯", "type": "subtitle"}, {"text": "门头沟煤矿工人代表王春林和房好春，控诉门头沟大把头张振凯。张振凯勾结英、日帝国主义和蒋匪帮，开了五个包工柜，剥削工人二十五年。当日寇“五次治安强化运动”时，工人一天才挣一斤棒子面钱，他还扣了工人工资，作个金图章，送给杀了三百同胞、烧了两千间房的日寇佐野小队长。任县汉奸警备队长张建勋的妈死了，他扣了全体工人一天的工资，去给她立碑。国民党反动派来了，他又纠合任县的地主恶霸们，成立个任县旅平同乡会，给还乡团招兵，准备进攻解放区。他拿工人不当人。一九三四年，他的四号柜上一次砸死十五个工人，他还说“不多！”工人下井修理被淹过的南石门，他不给送风。结果，进去九个，死了九个。有一次南石门出水，他为了保存他的水泵，他就把一百多工人关在里面，他说“臭工人没我水泵值钱！”结果淹死了两个。他的亲戚爪牙在矿上开绞车，摔死人白摔。工人告到伪法院里，他写一封信就能要出来。门头沟一万多矿工，听说要控诉张振凯，都抢着要来。当王春林和房好春问全场：“像这样吃工人肉、喝工人血的大把头，应该不应该偿还血债？”时，全场高呼：“应该，枪毙他！”", "type": "paragraph"}, {"text": "来源：《人民日报》1951年5月22日。", "type": "paragraph"}]}