{"title": "山东购棉储棉工作的教训", "date": "1951-7-22", "authors": ["辛冠洁"], "contents": [{"text": "山东购棉储棉工作的教训", "type": "title"}, {"text": ["辛冠洁"], "type": "authors"}, {"text": "任务没有完成", "type": "subtitle"}, {"text": "自六月一日政务院发出关于购棉储棉工作指示以来，山东的购棉储棉工作进展得十分迟缓。六月份仅完成月份计划的百分之十八；至目前为止，连五月份的也加在一起，总的收购数字，也不过占总任务的百分之二七·五。虽然领导机关一再号召开展爱国主义售棉储棉运动，不少工业劳动模范向棉农写信号召售棉储棉，也有的棉农向全省棉农发起挑战竞赛，但就全省范围来说，售棉储棉还没有形成群众性的运动。而且工作开展得极不平衡。比如德州专区，是山东的主要产棉区，十六个县中有十四个县盛产棉花，而该区六月份收购籽棉三百二十七万斤中，吴桥县即占一百五十万斤，而该县的梁集区又占九十万斤。其他十几个县每县仅仅收购七、八万斤或是一、二十万斤，这些县收购的数字，一般说只为梁集区一个区收购数字的百分之十到百分之二十。", "type": "paragraph"}, {"text": "原因在那里？", "type": "subtitle"}, {"text": "一、许多干部盲目乐观，碰到困难没了办法。", "type": "paragraph"}, {"text": "山东省中共各级党委与各级人民政府某些领导干部，特别是产棉区的地委与专署的某些领导干部，对这样一个光荣而艰巨的任务不够重视，没有明确地把这任务提到应有的重要位置，主要负责同志还没有亲自动手领导。起初，各级干部多有盲目乐观情绪，对工作中可能遇到的困难，如下级干部不够强，棉农有相当多的顾虑，各项任务繁重等，缺乏足够的估计与准备。他们认为：中央指示很明确，山东又是老区，特别是经过土地改革、抗美援朝、镇压反革命三大运动之后，农民觉悟空前提高；国家对棉农的利益又有充分而合理的照顾；中共中央山东分局也曾向产棉区地委书记作了专门布置，因而就认为问题不大，放松了对这一工作的及时与具体的掌握。加上当时各项任务繁重，便没有组织更多的力量投入这一工作。因此，各地虽然也开了很多会，比如棉农代表会等等，也作了一些宣传与动员工作，但任务布置下去，碰到了很多问题后，便手忙脚乱，陷于被动，无法应付。", "type": "paragraph"}, {"text": "二、有些干部在棉农的顾虑面前消极退却。", "type": "paragraph"}, {"text": "在工作过程中，首先碰到的问题是农民中普遍存在着顾虑。顾虑是形形色色的，最基本的是怕“露富”，怕某些乡村干部强行借贷，怕改变成份，怕加重负担等等，因此不肯把棉花出卖和储存。农民的顾虑，各地事先是知道的，但缺乏深刻的研究，因而便抓不到最主要的，不能对症下药加以解除。于是，有些县、区、乡干部在这情况面前，采取了消极退却的态度，以为农民确实没有棉花了，埋怨上级布置任务是主观主义。因此，他们就放弃了主观努力。专区级领导机关因事先缺乏调查研究，对于棉农现有棉花的数量心中无数，加以本来对这一任务的重要性认识不足，因而便不能有力地说服干部，甚至自己也动摇起来。", "type": "paragraph"}, {"text": "三、有些干部胡乱宣传、强迫命令，没有很好地进行政治动员。", "type": "paragraph"}, {"text": "另外有些干部因为对农民的各种顾虑没有认真分析研究，拿不出办法来，就采取简单命令主义的态度。这种偏向曾在各地普遍产生。个别地区曾发现“售棉储棉抗美援朝，不卖不储援美抗朝”，“私存一斤棉即是存一个美国鬼子”等极端错误的宣传。“不售棉花就是顽固、落后”的说法更为普遍。有的则以查户口为名，到棉农家里“挖”棉花。蒲台某村干部发现富裕中农王秀堂有一千多斤棉花，几个村干部便轮流着每天去几趟，逼他售储。于是有些棉农便反映：“有几斤棉花，成了私货。”有的甚至说：“秋后收下来还能给留几斤吗？”个别地区也曾发现有的村干部作风不纯，确实强行借贷。如蒲台县一个棉农卖棉刚刚得了十六万元，刚回到村里，村干部即借去了十万元。上述这些错误的宣传与行动，更加深了棉农的顾虑，助长了农民的惜售心理，影响到工作的开展。据统计，如以六月上旬的每日平均收购籽棉数字为一○○，六月下旬每日平均收购籽棉数即为三一五，七月上旬平均每日却为一七三。收购数字的锐减，固然有多种原因，但宣传教育不够，以及胡乱宣传，强迫命令，也是重要原因之一。", "type": "paragraph"}, {"text": "四、笼统地布置任务，没有适当地配备力量。", "type": "paragraph"}, {"text": "因为对这一任务的认识不够正确，在组织方面便缺乏有力的保证。在这一时期中，任务是特别繁重的，所谓“八面锣鼓一齐敲”。专区级的领导干部，没有把购棉储棉工作放在恰当的位置。有的专员和地委委员闲谈的时候说：“拿一个专员去当乡长或村长也未必胜任。”可见上级对下面的困难是知道的；但却没有很好地把繁杂的任务适当地加以安排。有的布置任务时说：“抗美援朝是动力，农业生产是压倒一切的中心任务，购棉储棉是突击任务。”有的只说购棉储棉是“突击任务”或是“政治任务”。这种笼统的不解决问题的布置，使下边无所适从，有的办起来就完全走了样。如高密县到六月中旬仍忙于治河，无暇进行购棉储棉工作。", "type": "paragraph"}, {"text": "产棉区各级领导机关没有以坚强有力的干部去掌握这一工作，中共党委书记和行政首长没有亲自动手，比较普遍的是把这样一个严重的任务交给几个合作社干部或其他业务部门的干部自己去搞。这种对于组织领导的放松，也是没有完成任务的重要原因之一。", "type": "paragraph"}, {"text": "值得记取的教训", "type": "subtitle"}, {"text": "一、只有对购棉储棉的政策进行广泛的深入的正确的宣传与进行爱国主义教育，提高农民的爱国热情，才能打破棉农的保守思想，使他们把棉花售储给国家。只要把道理讲清楚，农民是愿意把棉花卖给国家的。由于宣传教育工作做的好，农民思想成熟，吴桥县张庄乡七百一十户人家售储棉花十一万余斤，基本上达到“存净卖光”，这便是明显的例证。有的地方对这一点认识不足，而去消极迁就农民的自私观点，如滨县杨集乡中共乡支部书记与县合作社干部动员棉农说：“你现在把棉花卖给国家，把钱买成粮食，秋后再换成棉花，翻几翻不就发财了吗？”这种宣传对农民是没有丝毫教育意义的，也必然不能更好地完成购棉储棉任务。", "type": "paragraph"}, {"text": "但是，爱国主义教育也不能孤立地进行，还必须结合解决农民切身利益问题，比如在售棉储棉中，农民普遍怕“露富”，以为露了富，会有人强行借贷，会改变成份，会加重负担。这个问题反映了农民对于党和人民政府的政策的认识还是模糊的，因此就必须针对群众的顾虑进行关于政策的系统的宣传教育。比如，农民怕售、储棉后村干部来借钱，我们就要宣传借贷自由的政策，并要对强行借贷的不法分子加以法律制裁；棉农怕提高成份，我们就必须说明阶级成份是依靠剥削关系来定的等等。只有如此，才能进一步解除农民顾虑，启发他们的爱国思想。", "type": "paragraph"}, {"text": "二、在任务繁多的情况下，任何一项新的任务都必须合理的安排，必须按照急缓确定其主次，囫囵吞枣地确定“中心”、“突击”是不能解决问题的。", "type": "paragraph"}, {"text": "三、向干部交代任务的时候必须同时交代政策，说明意义，弄通思想，简单地、盲目地向下派任务是必然坏事情的。", "type": "paragraph"}, {"text": "上述问题已引起山东各级领导干部的重视。山东省财政经济委员会周光春副主任、省商业厅王福海副厅长、人民银行山东省分行陈文其行长曾亲赴主要产棉区惠民、德州两专区进行督导，并于七月上旬召集上述两专区主要干部开会，重新动员布置。地委确定由书记或副书记、专署确定由专员亲自掌握这一工作，记取教训，坚决完成任务。", "type": "paragraph"}, {"text": "来源：《人民日报》1951年7月22日", "type": "paragraph"}]}