{"title": "揭穿美帝利用基督教的阴谋——对几个基督教内帝国主义分子的控诉", "date": "1951-4-24", "authors": [], "contents": [{"text": "揭穿美帝利用基督教的阴谋——对几个基督教内帝国主义分子的控诉", "type": "title"}, {"text": "出席处理接受美国津贴的基督教团体会议的全体代表，在听了政务院副总理郭沫若、文教委员会副主任陆定一、副秘书长邵荃麟的报告，并经过了十七、十八两天的小组讨论以后，他们对于美帝国主义利用宗教侵略中国的罪恶，开始有了更明确的认识，并且深切地觉悟到长期以来美帝国主义是如何利用教会及教会中的中国败类作为侵略的工具。在十九、二十两日的大会上，代表们对教会中的帝国主义分子及败类进行了激愤的控诉。", "type": "paragraph"}, {"text": "在两天大会上，有十八位代表登台发言，他们控诉了臭名昭著的美帝国主义分子毕范宇、李提摩太、骆爱华和中国基督教徒败类陈文渊、梁小初、顾仁恩、朱有渔等。全体代表一致要求人民政府严厉惩办这些中国人民的敌人！", "type": "paragraph"}, {"text": "首先被提出控诉的是美帝国主义分子前中华基督教总会乡村事工干事毕范宇。控诉他的人有：中华基督教会全国总会总干事崔宪详、南京中华基督教会总干事邵镜三、天风周刊总编辑沈德溶、江浙基督教乡村服务联合会干事施中一、中华基督教女青年会全国协会学生部主任干事施如璋。他们控诉毕范字披着宗教外衣，实际上从事美帝国主义侵略中国的活动。毕范宇在抗战期间曾作过蒋匪介石的顾问，和蒋匪特务机关伪军事委员会外事局的顾问，主持重庆翻译员训练班。他和美国国务院有密切的关系。一九四六年马歇尔推荐担任驻华大使的三个人中，就有他一个。他曾经和美国驻华的陆军上校史瑞夫共同为蒋匪草拟了一个秘密的“中国社会教育计划”，企图用美国的钱在中国实施极其狠毒的奴化教育。他在计划中自诩如果这个计划实现后即可打破中国人民对中国共产党的信仰。他的这个计划曾经过马歇尔修正，送交给蒋匪。一九四八年他写了一本书，叫做“中国是黄昏还是黎明？”在这本书里，他捏造了许多谣言，污辱中国人民的解放战争和共产党，并竭力为蒋匪捧场。他在书中把蒋匪介石说成是中国的华盛顿。南京解放前他到处散布谣言，说：共产党来了，宗教是没有自由的。事实揭穿了他的谣言，正如邵镜三在控诉会上说的：“解放后，我们教堂的钟声还是每天可以听到。”毕范宇还写过一本小册子叫做“家”，他企图利用宗教把反共、反人民的思想灌输到基督教徒家庭中去。南京解放前，他要一些教徒往台湾跑，他说美国是不放弃台湾的。解放后他自己却一直留在上海继续作操纵和破坏中国教会的活动。但是毕范字这一次却遭到了最后的可耻的失败。崔宪详在控诉时愤怒地说：“过去我们受了帝国主义的毒害，上了他们的当。但今天中国人民站起来了，中国的教会也站起来了，我们要永远地、彻底地割断与帝国主义的关系，建立起中国人民自己的教会。”", "type": "paragraph"}, {"text": "中华基督教卫理公会华北教区会督江长川、重庆路德会牧师李牧群控诉了中国基督教徒的败类、罪大恶极的反革命分子陈文渊。他们揭露了陈文渊的反革命罪行：他曾任伪国大代表，与蒋匪的关系极为亲密。他曾几次去美国，要求美国政府帮助蒋介石屠杀中国人民。解放以后，仍怙恶不悛，拒绝办理反动党团分子的登记。他在家中装置军用无线电台，并在卫理公会所属各单位布置特务分子，阴谋对人民政府进行破坏。最近人民政府公安机关在华西卫理公会内捕获了十三名特务分子，他们都是由陈文渊亲手布置的。这个美国特务已被我人民公安机关在上海逮捕。江长川在控诉以后，检讨了自己没有及时检举这个反革命分子的错误。他激昂地说：“我决定以大义灭亲的精神来整顿我们的教会，对于陈文渊这样的分子，有一个除一个，有十个除十个，一定要彻底加以清洗！”全场代表以热烈的掌声欢迎他的决心。", "type": "paragraph"}, {"text": "中华基督教青年会全国协会副总干事江文汉揭穿青年会世界协会在美帝国主义控制下的阴谋活动，同时对于中国青年会前总干事梁小初提出正义的控诉。梁小初为了奉承其美国主子，使青年会完全美化，在青年会内造成了以说英语、吃西餐、用英文纪录和写报告为荣的可耻现象。上海快要解放的时候，梁小初离职去香港，担任美帝国主义控制的“基督教青年会世界协会”亚洲区干事，企图为美帝国主义在东南亚建立反对新中国的据点。一九四九年十一月在曼谷举行的以“反对共产主义”为中心议题的“东南亚基督教会议”，他是主持人之一。他在国外不断地发表荒谬的言论，甚至诽谤我们伟大的祖国为“中国帝国主义”。江文汉沉痛地说：“梁小初已经不是中国人了！”他代表中国基督教青年会保证今后坚决斩断与美帝国主义及其走狗梁小初的一切关系，并彻底整顿青年会的组织。", "type": "paragraph"}, {"text": "已被我公安局逮捕的美帝国主义间谍分子顾仁恩，被全体代表一致唾弃。来自青岛、上海、杭州；天津四地的基督教团体代表王重生、王志堃、谢颂三、钮志芳和乔维熊极度愤慨地揭发了他在上述四地的罪行。大会执行主席在会上宣读了当天（二十日）人民日报所刊载的一封基督教徒杨绍彭控诉顾仁恩的信，信内控诉顾仁恩在六年前强奸了他的女儿杨秀英，使她神经失常而致发疯，至今还被锁在床上。这个伤天害理的基督教败类，激起了全体代表的愤怒。当王重生在台上激愤地问“顾仁恩该杀不该杀”时，台下立刻发出了怒吼：“该杀！该杀！”", "type": "paragraph"}, {"text": "中华圣公会主教院主席主教陈见真揭发了该会另一个主教朱友渔勾结美帝国主义危害人民利益的罪行。朱友渔曾和陈文渊一道在“三民主义青年团”做过工作，为蒋匪训练特务。一九五○年七月，他参加美帝国主义侵略工具之一的“世界基督教协进会”在加拿大召开的中央委员会议，这个会议曾通过了一个支持美国在朝鲜的侵略行动和反对斯德哥尔摩禁止原子武器的宣言的反动决议，由此可见，他是一个毫无心肝的一心追随美帝国主义的民族败类。", "type": "paragraph"}, {"text": "此外，尚有广东基督教协进会总干事胡翼云控诉了在广州居住达三十多年的美国传教士间谍分子骆爱华，广学会义务总干事胡祖荫控诉了该会著名的美帝国主义代理人李提摩太。华北基督教联合会总干事王梓仲和重庆神学院院长陈崇桂也都愤慨地控诉了美帝国主义利用宗教进行侵略的罪恶。", "type": "paragraph"}, {"text": "各代表在控诉中，同时进行了诚恳的自我检讨。陈崇桂说：“像陈文渊、顾仁恩这种败类，我们为什么到政府根据确切罪证逮捕了他们以后，再来进行控诉，而不早一点控诉、检举他们呢？这是我们大家的羞耻，我们应该认错。”代表们一致表示回去以后，将普遍地举行控诉会，加强教徒的政治学习，坚决地肃清潜伏在教会内部的间谍、特务分子。", "type": "paragraph"}, {"text": "兹选录控诉毕范宇顾仁恩二文于后：", "type": "paragraph"}, {"text": "控诉美帝国主义分子毕范宇", "type": "subtitle"}, {"text": "(中华基督教会全国总会总干事 崔宪详)", "type": "paragraph"}, {"text": "我今天控诉毕范宇，是为了扫清基督教会内部的渣滓，提高我的政治觉悟和警惕性。这是我生平第一次的控诉，为了彻底把美帝国主义分子毕范宇的罪恶暴露出来，我要坚决打破小资产阶级的情面。", "type": "paragraph"}, {"text": "毕范宇（F·W·price）是生于中国，长于中国的美国人，号称“中国通”。一九四八年中华基督教会全国总会聘请他为乡村教会事工委员会干事。他为人善于联络，在军、政、工商和学生等各阶层中都有朋友，他就利用这些机会来进行侵略我国的工作。我在这次会中经过学习初步提高政治认识后，不能不承认中华基督教会请他作干事是一大错误。我今天已经认清了毕范宇的真面目，他是一个披着宗教外衣来中国进行文化侵略的美帝国主义分子。", "type": "paragraph"}, {"text": "毕范宇的政治主张是彻底反苏反共。他曾经不只一次地向教会的同工朱晨声牧师说：苏联没有民主，美国才有真正的民主。并自称为研究共产主义“专家”，曾经读过两百多本马克思和列宁的书，他说在新中国不会有自由，基督教会也要受迫害。其实，中国的教会不但没有受迫害，而且享有充分的自由。南京解放前，毕范宇对张伯怀同工说：“你为什么不赶快搬到台湾去，那里很安全，美国一定不会放弃台湾的”。", "type": "paragraph"}, {"text": "抗日战争期间，毕范宇作了蒋匪介石的顾问，往来很密切，每星期至少要到蒋介石那里去一次。有一次毕范宇亲口对我说，蒋介石要他搬到自己的公馆去住。我问他搬不搬去？他说不去，因为住在蒋介石的公馆里，他的耳朵就聋了。意思即是说明他还要在中国人民中间随时随地刺探情报，供给蒋匪帮和美帝国主义。抗日战争后期，毕范宇又担任伪外事局的顾问，负责为蒋匪帮训练翻译人员，以到美国留学为钓饵，拉拢中国青年，造成自己的势力。", "type": "paragraph"}, {"text": "毕范宇是直接在美国国务院的指使下进行反人民的工作的。抗战期间，他在成都华西坝联络了一批教授，美其名曰“讨论会”，事实上他是藉此收集各种情报。每周开会一次，会后即将记录由一位美国教士整理出来送给美国国务院，称之为Ciahn Information Sheet（中国情报单）毕范宇又替美国政府收罗了一批所谓中国通的传教士，充当美军随营牧师，来到中国。他并且可以和美国国务院直接通电报，这些事都说明毕范宇不是一个平常的传教士，因为一个普通美国人没有权利为美国政府找随营牧师，更没有权利打电报与美国国务院。一九四九年春天，毕范宇选派了五十名中国高中毕业青年到美国留学。但他选拨学生的办法很特别，每个人都要由他亲自考，或由他委托的人考。这些中国青年到美国后不住在学校，而住在私人家里，据毕范宇说，这是为了要这些青年享受美国的生活方式，其实是为了毒化中国青年的思想。帝国主义分子毕范宇用心之毒辣是我们所想像不到的。", "type": "paragraph"}, {"text": "毕范宇想尽了各种办法来破坏中国基督教三自革新运动。去年七月吴耀宗先生领导发表基督教革新宣言后，我也是发起人之一，在宣言上签了名。当我们教会的同仁开会商讨如何展开革新宣言的签名时，毕范宇在会上一再地说：美国差会的捐款不来，中国教会能维持吗？想藉此威胁我们。去年十月十七日中华基督教会全国总会召开常务委员会扩大联席会议，我们决定禁止毕范宇等三个外国教士列席会议。两位英国教士同意了，只有毕范宇坚不同意，并以断绝一切外国经费和辞职来恐吓我。我们回答他说：外国经费不来不要紧，只是你不能列席我们的会议；你的辞职我们一定照准。毕范宇虽然离开了中华基督教会，但他仍不死心，继续想尽各种方法来破坏我们的三自革新运动。毕范宇是上海国际礼拜堂的牧师。有一次他向我说，是否可以让国际礼拜堂加入中华基督教会，我答应他可以考虑；但后来一想，觉得不对，我要是让国际礼拜堂加入了中华基督教会，这不是又可以让毕范宇藉着中国教会的名义来进行反人民的活动吗？于是，我坚决拒绝了。又有一次毕范宇收集了一些各地来的演讲稿，要我用中华基督教会的名义付印，供中国传道人作传教参考。这些文章在思想上都有问题，我便拒绝了。不过这件事情说明，毕范宇的用心是非常阴险的，他想利用中华基督教会的名义来为他散布落后的甚至反动的言论。不久以前中华全国基督教协进会印发了一本“中华基督教团体调查录”，实际上是毕范宇搞的。这里面有一个很大的阴谋，在每一个中国教会下面都写上了有关外国差会和代表该差会的外国人的名字。当时我很生气，我们正在搞三自革新，提倡教会团结，而毕范宇却要我们不要忘记外国差会，这不是想来破坏吗？于是我把中华基督教会所属各教会下面外国差会及外国人的名字都划掉了。但是毕范宇又用附录的方式印上了所有差会的名称。最后，毕范宇又向我说，他有五千美金现被解冻，约有人民币一亿，可以给中华基督教会，不知我意见如何，立刻被我严词拒绝了。以后他又问我之江大学或江淮大会是否愿意接受这些款，我又立刻严词拒绝了。他又问我金陵神学院是否用这些款，并要我代他写信给金陵神学院诚质怡院长，请他到上海来谈一谈该院将来的计划。我当时很糊涂，认为金陵神学院不直属于中华基督教会、就答应代他写信（笑声）。虽然金陵神学院也拒绝了，但我觉得很惭愧，像我这样在教会工作了二十多年的人，虽然处处提防，终不免被帝国主义利用了。", "type": "paragraph"}, {"text": "还有陆副主任讲话中指出的中华基督教会全国总会去年七月号的会报上发表了五月八日“北美基督教差会联合会中国委员会覆某些基督教徒的信”。我知道这件事，二十多位中国基督徒中，我是一个签名的人。那封信上，我们只说西国传教士我们不要了，当时还以为是革命之举。今天觉悟程度提高，回头一看，就是错误。", "type": "paragraph"}, {"text": "我今天要向大家表示，今后一定不再和毕范宇说一句话，写一封信，（鼓掌）并不准他再到中华基督教会来。（大鼓掌）今后我一定要和全体同工一道深入开展三自革新运动，以最大的决心争取每个同道都在革新宣言上签名，坚决拥护五大国缔结和平公约，反对美国重新武装日本。过去我们受了帝国主义的毒害，上了他们的当，但今天中国人民站起来了，中国的教会也站起来了，我们要永远地、彻底地割断与帝国主义的关系，建立起中国人民自己的教会。", "type": "paragraph"}, {"text": "控诉美国特务顾仁恩的罪行", "type": "subtitle"}, {"text": "(青岛基督教联合会书记 王重生)", "type": "paragraph"}, {"text": "顾仁恩是宗教界的败类。他是今年二月二十四日由天津到青岛的。到了青岛，他便披着宗教外衣藉布道为名，来进行无耻的反革命反人民破坏活动，一面公开诬蔑人民政府，破坏政府与我们基督教的关系及各界人民的伟大团结，更进一步认贼作父，散布谣言，散布亲美、崇美的毒素，进行特务活动。我是在青岛基督教联合会里工作的一个爱国基督教徒，对于顾仁恩的种种反革命的罪恶事实，我都亲眼看到。现在，我要来控诉，在人民的面前控诉顾仁恩残害人民反对政府的罪行。", "type": "paragraph"}, {"text": "第一，顾仁恩披着宗教外衣，假藉传道为名，散布谣言，进行反革命的破坏活动。他在青岛“讲道”时，曾好几次造谣说：“我在上海讲道治病的时候，上海军事管制委员会逮捕人及枪毙人的红色汽车，曾开到礼拜堂门口；武装同志等多人，曾持枪布置于讲台左右，准备下手捉我。但是经过我将病人治愈（哑巴说话，瘫子行走等）后，军事管制委员会的红色汽车及武装同志们，便不得不悄然离去。……”他又常常用诽谤诋诬政府的口吻说：“我们只要有信心，就是阻碍我们的大山小山也能挪移，军事管制委员会的红色汽车就是阻碍我们的大山，武装同志就是威胁我们的小山，但是我顾仁恩有信心，有神与我同在，所以他们便不能不被我挪移，更不能不悄然地爬窗越墙而走！”他还曲解圣经上“牛认识主人，驴认识主人的槽”作比喻，把劳苦大众比作牛马，把毛主席比作主人，来挑拨人民政府与群众的感情，使群众抱怨毛主席。他不但用造谣来诽谤政府，而且还为在朝鲜的美国侵略军作反动宣传，肆意诬蔑英勇斗争的朝鲜人民。他说：“美国军队是天兵天将，朝鲜人民被炸是前生有罪。”", "type": "paragraph"}, {"text": "第二，顾仁恩利用圣经上“医病赶鬼”经句，以“抹油祷告治病”的骗术，来残害病人。他在青岛济宁路浸信会，龙山路聚会处“讲道”时，自称“奉耶稣基督之命，赶鬼医病”，他说：“一切病人只要在头上抹了橄榄油，经过祷告后就可治好。”他还造谣说：“我曾召集了山东大学医学院和市立医院两个院长开过会，凡是他们不能医治的病人。都可以交给我来医。我都可以医治好。因为我有耶稣附灵，神与我同在。”有许多落后的病人受了他的欺骗都去请他看病，但结果没有一个医治好，原来病很轻的反而变为重病，病重的给他治死了。譬如山东大学医学院药剂师的小孩孙世锡抹了他的油，反而病死了；龙山路二号杨详森的腿医治后反而更加痛起来；大连路李绍唐大夫妻子的二根肋骨，住禹城路十号的齐老大娘的腿骨，请他医治，越医越痛。如果遇到一些病重而无法欺骗的病人，便说：“你这个病是先天遗传下来的，不能治，因为上帝没给你创造，人类当然也不能给你补上。”或者说：“你没有信心，这个病医不好的。”“这是福气病，是上帝恩赐的，这种病如果治不好，不但不能埋怨，而且应该好好的当作福气保留，感谢神。”他用种种欺骗的手段来蒙蔽病人，不知有多少患病的人，受了他的造谣欺骗，由于在路上往返疲劳的缘故，弄得病更加重了。不但如此，顾仁恩为了加强他的欺骗宣传，并且组织了啦啦队，用播音器来帮助他作欺骗勾当。本来没有什么大病或者是半聋、半盲、半哑的人；经过他抹油后，其实和原来一样，他便说：“好了！”于是啦啦队便同声说：“哈利路亚！好了……”马上就用扩音器播音，帮助他作虚伪的宣传，欺骗群众。上面这些，都是顾仁恩所干的“治病赶鬼”的罪恶勾当。后来，一一都被受骗的爱国教徒揭穿了。", "type": "paragraph"}, {"text": "第三，欺诈剥削。顾仁恩一面在讲道时宣传自己会“抹油治病”，一面便利用治病来诈骗教徒。他说：“要请我治病的人，就要先将自己过去或现在欠人的新旧债款，一律还清，否则不治。如果多年的旧债，找不到债主的，可把钱还给我，我再用这钱来周济穷人，代还冤孽债。”几天之内，便骗到了人民币六百四十余万元，金耳环一付，金戒指两枚，银洋三块，美钞拾元，黄金一两。", "type": "paragraph"}, {"text": "第四，顾仁恩不但是一个反革命分子，而且是美帝国主义的特务，他是美国随军牧师特务麦森一手培植的走狗。他自己也承认他是麦森的干儿子。他在讲道时曾说自己是从台湾来的。有一次在浸信会布道，一个美国教士范爱莲也在听讲，他开始用伪装进步的方法，说什么我们要打倒帝国主义，后来马上又改变口气说，主是和平的君，反对流血，反对斗争。讲完了下来，那个外国教士范爱莲很称赞他布道的技巧，便送了顾仁恩一包巧克力糖，一盒奶油蛋糕，还写信鼓励他，叫他要继续努力。这就是为美帝国主义服务的证明。", "type": "paragraph"}, {"text": "顾仁恩，美国特务所豢养的忠实走狗，他披着宗教的外衣，借了“传福音”，“医病赶鬼”的名义来进行帝国主义的特务活动，不知危害、欺骗了多少善良的老百姓，诸位代表，像顾仁恩这样的人，该杀不该杀？（台下怒吼：该杀！该杀！）青岛自解放以后，人民政府曾先后在教会中逮捕了几个重要的反革命特务分子：一个是被卫理公会信徒所检举出来的该会特务刘次萧，一个是被安息日会信徒检举出来的该会会长张乐古（蒋介石匪帮中统专员），还有一个便是顾仁恩，青岛市人民政府这样做法，是完全合乎人民的要求的。因为这些反革命特务分子，潜伏在教会里干着破坏新中国的勾当，对于我们教会，对于人民，对于新中国都是有害处的。我们不把这些特务分子清除掉，我们的教会便没有一天干净与安宁，我们的人民民主国家也将会得不到永久的巩固。", "type": "paragraph"}, {"text": "顾仁恩固然已经被我们检举出来由政府逮捕了，但我们相信，潜伏在各教会团体里像顾仁恩这种大小特务分子一定还有，因此，我们要号召全国爱国的基督教徒紧紧地团结起来，提高警惕，进一步揭露隐藏在教会中一切为帝国主义服务的反动分子，以保持宗教的纯洁，彻底实现三自革新运动的纲领。", "type": "paragraph"}, {"text": "来源：《人民日报》1951年4月24日。", "type": "paragraph"}]}