{"title": "杭州少年儿童队员郭琼芳检举恶霸特务亲戚", "date": "1951-4-18", "authors": ["汤匡时"], "contents": [{"text": "杭州少年儿童队员郭琼芳检举恶霸特务亲戚", "type": "title"}, {"text": ["汤匡时"], "type": "authors"}, {"text": "杭州府前街小学十四岁的少年儿童队队员郭琼芳，于去年十一月主动向市公安机关告发恶霸特务分子何树文（已伏法），团市工委曾特通报表扬。兹记其检举经过如下：", "type": "paragraph"}, {"text": "何树文是郭琼芳的婶婶的父亲。是东阳人民人人痛恨的恶霸特务。解放前当过伪国民兵团副团长，一贯鱼肉人民，也做过土匪的头子；解放后又积极进行反革命活动，是主谋杀害我农会主任及民兵的反革命特务分子。", "type": "paragraph"}, {"text": "郭琼芳的家庭是一个封建地主家庭。有一次，家里为了巴结何树文，叫郭琼芳往返十几里去请他到家里来吃饭，她跑了两次，何树文却扳着脸孔说：“哼，跑五六里路去吃一顿饭，告诉你爸，我可没有这么多跑路的鞋子！”结果第三趟用轿子去把他抬来。为了这事，她母亲狠狠地打了她两顿，说一定是她去请人时“得罪”了人。这件事，在幼年的郭琼芳心里，牢牢的种下了对何树文的憎恨，和对自己这个家庭的鄙视。", "type": "paragraph"}, {"text": "解放后，在群众的追索下，何树文利用亲戚关系潜逃到早在杭州住家的郭琼芳家里，鬼鬼祟祟的住下来后，老是早上很早就出去，晚上很迟才回来。还有一些不三不四的坏家伙也经常来找他。有一次，她听何树文对她母亲这么说：“国民党回来了，我们就好出头了，我可以当县长了。……”一天，有一个从东阳来的泥水匠，在郭家做活，在灶底下曾暗暗的对郭琼芳这样说过：“这家伙原来在你们这里，东阳老百姓正在到处找他算账呢！”", "type": "paragraph"}, {"text": "年幼纯洁的郭琼芳，终于鼓着勇气对母亲说了：“恶霸特务坏分子住在我们家里是不好的，我们不应让他住，……”听到这话的第二天，何树文就悄悄的搬走了。好几天，在郭琼芳的脑中留下了一个问题：“他逃到那里去了呢？”", "type": "paragraph"}, {"text": "她把这个问题在少年儿童队里提了出来，少年儿童队辅导员对她说：“如果他是特务，不管是什么亲戚，都应当去公安局报告，把他抓起来，为人民除害！”", "type": "paragraph"}, {"text": "有一天，郭琼芳的乳母到她家中来，偶然说起她姨母家中住着一个身材长长的人。郭琼芳问了后，想：“真的是他吗？是这个坏蛋吗？”", "type": "paragraph"}, {"text": "于是她一声不响的从上城水沟巷家里跑到下城的耶稣堂弄，到她姨母家里去一看，一切都明白了，正是这个坏蛋！他还坐在椅上抽烟呢！姨母要留郭琼芳吃中饭，坐一下去，她怕来不及了，说：“还要读书去！”就一口气跑到派出所去报告，值岗同志问道：", "type": "paragraph"}, {"text": "“你怎么知道他是特务呢？”", "type": "paragraph"}, {"text": "“他是我的亲戚，我晓得的！”", "type": "paragraph"}, {"text": "值岗同志又故意问她：", "type": "paragraph"}, {"text": "“是你亲戚，你为什么要告发他？”", "type": "paragraph"}, {"text": "“他是害人民的特务，他是我们的敌人！”", "type": "paragraph"}, {"text": "于是，这个万恶的匪特就在英勇可爱的郭琼芳的检举告发下落网了，并于今年一月押到东阳，在东阳人民的面前伏了法。", "type": "paragraph"}, {"text": "在完成了这件工作的半个月后，公安局同志去找郭琼芳，表扬她为人民立了功，并鼓励她今后要更好的努力学习，为人民立功。", "type": "paragraph"}, {"text": "来源：《浙江日报》1951年4月18日，转载于中央人民政府法制委员会编辑并出版：《镇压反革命》，北京：1951年10月26日初版。", "type": "paragraph"}]}