{"title": "石璞：我不同意李士钊先生对于陶行知先生表扬武训的看法", "date": "1951-6-15", "authors": ["石璞"], "contents": [{"text": "石璞：我不同意李士钊先生对于陶行知先生表扬武训的看法", "type": "title"}, {"text": ["石璞"], "type": "authors"}, {"text": "编辑同志：", "type": "appellation"}, {"text": "李士钊先生的“我初步认识了崇拜与宣扬武训的错误”一文。这个检讨是浮面的，而且很不诚恳，已有好几篇文章加以指出了。因此，我不打算再对这方面发表意见，而打算就李士钊先生再加肯定的关于陶行知先生表扬武训有积极作用的这一点来谈一谈。", "type": "paragraph"}, {"text": "为什么李士钊先生还会武断地说陶行知先生表扬武训是有积极作用的呢？这不是李士钊先生有意地借陶行知先生来为自己辩护，就是无意地把陶先生的革命行动和表扬武训混为一谈。因此我以为把陶先生和武训加以区别是有必要的。", "type": "paragraph"}, {"text": "首先陶先生创办学校和武训创办学校不同，这是关于正确的理解“文化”的问题。容易使人迷惑的是：无论如何武训对于发扬文化不会是没有一点作用吧！这就是把简简单单的读书、写字认为是文化。我们先给文化来一个定义，高尔基说：文化——这是人要想用自己的意志，自己的理智力量去创造“第二个自然界”的结果。我认为这是对的，文化只能是进步的，不能是反动的。因之我们说以原子能用之于屠杀人类的美帝国主义是野蛮的、不文明的，而同样的原子能，把它用在改变自然的苏联，我们认为这是最文明的，具有最高度的文化，那还不明白吗！", "type": "paragraph"}, {"text": "假使武训在他的时代创办学校去教育人民，配合当时太平天国运动，帮助总结革命经验、建立革命理论，我们也认为这有很大的进步作用，因为它服务于革命；而他独独相反地办了学校去模糊农民的阶级意识，巩固封建统治，阻碍革命，也就是去阻挡生产力的推进，那和文化有什么关系呢，也和陶行知先生有什么相干！附带一提，我们现在称读书、识字为提高文化，对的，因为这只能帮助我们劳动人民去提高政治觉悟，去提高技术、改进工具，而不会是别的。", "type": "paragraph"}, {"text": "其次，虽然陶先生自己也不严格地和武训区别开来，认为和武训具有“一无钱，二无靠山，……”某些相同的地方。我们能理解吗，无钱、无靠山怎么能够办学校？！不但武训有钱、有靠山；陶先生也有钱、有靠山，不过是截然不同的武训靠封建地主，陶先生靠人民。武训办学校服务于反革命，陶先生办学校却起了革命作用，这又有什么地方相同的呢？", "type": "paragraph"}, {"text": "陶先生的革命是一回事，表扬武训又是另一回事。所以我同意杨耳同志的说法：“如果陶先生在这件事上错了，那并不足以掩盖了陶先生的全部光辉。”更补充一句：如果陶先生在这件事上使一些人误解了武训，我们就一定要替他纠正了这一错误的影响。", "type": "paragraph"}, {"text": "最后，我以为李士钊先生写这篇文章的态度是极不严肃的，对于人民日报转载的几篇文章，没有好好地研究过。所以我建议李士钊先生再重新严肃、深刻地来一个检讨。", "type": "paragraph"}, {"text": " 北京大学第三院石璞", "type": "paragraph"}, {"text": "1951年6月15日人民日报电子版", "type": "paragraph"}, {"text": "", "type": "paragraph"}]}