{"title": "福州市军管会临时法庭公审大会公审一批反革命分子", "date": "1951-4-24", "authors": [], "contents": [{"text": "福州市军管会临时法庭公审大会公审一批反革命分子", "type": "title"}, {"text": "福州市军事管制委员会临时法庭为执行中央人民政府惩治反革命条例，严厉镇压反革命分子，特于四月二十四日下午二时开庭公审罪大恶极的土匪、特务程金妹等反革命分子一批。同时举行了群众控诉大会。", "type": "paragraph"}, {"text": "本市各界人民代表一千七百余人踊跃参加大会。全市各区、各团体单位人民近十万人则分别组织收听大会公审、控诉情况的广播。全市人民对于这一批反革命分子的滔天罪行表示无比愤怒，一致要求严厉镇压。最后，临时法庭接受广大群众要求，依法判处这批反革命分子的死刑，并即执行枪决。", "type": "paragraph"}, {"text": "张继中审判长宣布开庭后，该批反革命罪犯提押到庭。张审判长讲话指出这一批反革命分子，危害国家人民的罪行累累，他们杀人放火，抢劫勒索，奸淫妇女，对他们的罪恶，大家可以大胆的控诉，临时法庭决议依国法处理。继由许振平检察长列举了十余年来危害人民、残杀人命三十四条的特务土匪程金妹，杀害我革命同志、进步人士，酷刑迫害工人恶贯满盈的军统特务陈春茀，十余年来一贯作恶、解放后仍参加特务武装企图颠覆人民政权的特务土匪许炳凯，抢劫民财、霸占人妻、私藏枪枝图谋不轨的地痞流氓王炎炎等反革命分子的罪行，提请审判长对这一批血债累累穷凶极恶的反革命分子，依法严办。", "type": "paragraph"}, {"text": "旋即由被害者进行控诉。洪山区农民妇女林九嫂、韩增官母、王茶花、农民危良品、王大力等都悲愤地控诉了万恶的特务土匪程金妹的罪恶。林九嫂的丈夫吴则连是革命的游击队员，被程匪于解放前夕捕杀于北门外新店乡。林九嫂悲恸地高喊：“请大家为我丈夫报仇呀！我要求人民政府枪决这歹人！”农民危良品控诉说：“程金妹的罪恶三天三夜也说不完，他强奸了我的弟妇，还把我侄女也霸占做小老婆，我全家被害得这样惨，要求政府一定要枪毙他！”六十四岁的韩增官母和增官婶一起上台控诉程匪残杀她儿子、侄儿韩增官的暴行，韩增官母顿足捶胸，悲愤地哭诉：“程金妹是我的死对头呵！去年八月初九，他勾结了土匪连夜绑走我的儿子，把他勒死，把头脑都勒出来了……他还割下了我儿子的头，剁碎了我儿子的尸首……”她泣不成声，韩增官婶就接着替她控诉。会场上要求政府枪决程金妹的口号声打断了她的控诉。韩增官母坚决的要求枪毙程金妹！王大力的哥哥王大仙被程匪毒打重伤，吐血而死。他控诉时说：“我哥哥临终时曾对我说：“弟呵！程金妹害死了我，要替我报仇呵！”十多年来我没力量替哥报仇，都因为程金妹这个恶人当特务，有国民党反动派的势！今天毛主席领导我翻了身，是我哥报仇日子到了，我要求人民政府枪毙程金妹！”", "type": "paragraph"}, {"text": "洪山区战坂乡恶霸翁桂春，一贯勾结土匪，欺压农民，奸拐妇女，杀害人命。农民胡昌梅控诉他的罪行说：“翁桂春霸占我的田地，还强拉我当壮丁，迫得我老母、妻子都讨饭过日。当我逃回家之后他又叫许多爪牙抓我。去年六月二十五日我在乡中耕田，他又勾结土匪捉我。他霸占了许多人的田地，乡人胡大佛还被他害死了。”被翁桂春残杀了父亲的柳依妹和郑丽娟也都控诉了他的暴行，要求人民政府枪毙这个罪恶如山的恶霸。柳依妹痛哭着说：“我爹柳佛佛就因为检举他的黑地，他就勾结了土匪在去年六月十四晚上，绑走了我的爹，……我和妈要跟出去看，他还狠狠地说：“敢出来全家都杀死！”翁桂春害人害凄惨呵！我爹被他用乱棍活活打死了，我二岁的弟弟也被迫饿死了，恶霸害我全家无饭吃，恶霸是我的大仇人！”郑丽娟诉说：“去年六月二十四晚上翁桂春土匪把我父亲捉了去，用麻索勒死在山上……”她悲痛万分地说：“恶霸不是人呀！我要求人民政府千万不能放松恶霸，一定枪毙翁桂春替我父亲报仇！”这时全场人民一致举手高喊：“枪毙翁桂春！”，“枪毙！枪毙！”愤怒的呼声震彻全场。", "type": "paragraph"}, {"text": "台江区中平居民委员会代表丁辉源控诉了二十多年来反共、反人民的军统特务陈春茀。陈匪曾杀害长乐人林永康之弟；在他任救火会理事长的时候，向商户强制派款，有些商家无力负担，他就指使爪牙将其店铺捣毁。解放后，该犯仍在家中窝藏反革命分子，并设局聚赌；又偷运物资下海资匪。丁辉源说：“中平居民委员会全体居民一致要求人民政府枪决罪大恶极的陈春茀，并保证今后要做好反特工作，一齐起来检举特务！”搬运工人潘四秀控诉四年前陈匪诬他偷盐，并私设刑庭，将他酷刑拷问，毒打之后还要在脚下垫上砖块，灌水，结果还勒索他约值八十包米的钱。他愤怒地说：“陈春茀的罪恶说不完，一定要枪毙！”", "type": "paragraph"}, {"text": "鼓山区农民妇女阮宝发嫂控诉恶霸孙利礼，她哭着说：“我丈夫被他抓壮丁，迫逃南平饿死了，至今找不到尸骨！……我公公被迫上吊死了，婆婆也被气死，一家三命都是孙利礼这个歹人一手害的……”她悲愤得倒在地上痛哭，要求政府替她一家申冤报仇。刘佛佛说：“孙利礼抓壮丁，逼得我逃上了山，他还霸占我的田地，逼死我妻子，害得我刚出生的儿子没娘没奶饿死了！”孙利仁也控诉恶霸孙利礼霸占他的蚬埕，率带爪牙用铁棒打得他口吐鲜血，昏死在田中。他被恶霸欺压剥削，穷困非常，儿子病了没钱医治惨死。", "type": "paragraph"}, {"text": "著名流氓地痞王炎炎一贯为非作歹，危害人民。大根区居民郑治安控诉侄女郑营营被王炎炎用手枪击中脑部死亡，并被抢去手表和金戒指，营营之母因此气死，她的父亲也上吊自杀。郑治安说：“王炎炎害我哥哥一家惨死，我今日要求人民政府枪毙这个歹人，替死者申冤！”郑细妹替儿子陈清运（哑巴）控诉：王炎炎奸占陈清运的妻子，还抢走了孩子。陈清运向他交涉，还遭了毒打。她说：“我儿子含恨十多年了，今天我母子要求人民政府替我报仇，杀了这个大流氓！”", "type": "paragraph"}, {"text": "在控诉进行中，一位年已七十八岁的吴伯堂老先生，也要上台控诉闽侯县白沙罗洋乡恶霸钟勤贞勾结土匪残酷杀害他儿子吴嘉祺的罪行，为了年事已高，又是过分悲愤，在台上一提起这个惨痛的冤仇，他就浑身颤抖，放声大哭，几乎昏倒在台上。他愤恨极了，也痛苦极了，他只是念着恶霸的名字，要求报仇。全场的人这时异常激愤，许多人在悲愤地掉下泪来，高喊着口号，表示坚决拥护镇压反革命分子，为被害同胞申冤报仇！", "type": "paragraph"}, {"text": "控诉至下午七时始告结束，全场一致举手要求枪毙罪大恶极的反革命分子。张继中审判长当即接受广大人民的要求，进行宣判，依照中华人民共和国惩治反革命条例之规定，宣布对这一批反革命分子依法判处死刑，剥夺政治权终身。在全场鼓掌欢呼声中宣告闭庭。", "type": "paragraph"}, {"text": "会后，这一批反革命罪犯在广大市民怒目围观下，押上监车，解往刑场执行枪决。", "type": "paragraph"}, {"text": "来源：《福建日报》1951年4月25日。", "type": "paragraph"}]}