{"title": "袁水拍: 读孙瑜先生检讨后的一点意见", "date": "1951-5-27", "authors": ["袁水拍"], "contents": [{"text": "袁水拍: 读孙瑜先生检讨后的一点意见", "type": "title"}, {"text": ["袁水拍"], "type": "authors"}, {"text": "电影《武训传》编导孙瑜先生在读了人民日报社论《应当重视电影“武训传”的讨论》后，已发表了《我对〈武训传〉所犯错误的初步认识》（见五月二十六日人民日报）一文，表示“衷心拥护和尊重”这篇社论。但我认为孙瑜先生的检讨是极不充分的，思想上还是混乱的。", "type": "paragraph"}, {"text": "孙瑜先生提到了主观愿望的问题。他说，“无论主观愿望如何，客观实践却证明了《武训传》……是一部于人民有害的电影。”很明显的，作者这样把主观愿望和客观实践分开来说，依旧是企图为他的错误作辩护。毛主席在延安文艺座谈会上的讲话中早已告诉我们，动机（主观愿望）和效果（社会实践）是统一的，分不开的。而且检验一个作家的主观愿望，只有看他的行为——作品。电影是用什么来跟观众说话的呢？就是电影本身。电影作者的主观愿望凭借什么东西来表现的呢？就是电影。我们难道能够说，我的电影是一回事，我的主观愿望又是另一回事吗？", "type": "paragraph"}, {"text": "在未经批判前，《武训传》电影所给予观众的印象是什么呢？是武训的“伟大”，“武训精神”的“崇高”等等。在电影的开始和结尾时，银幕上所映出的，是天空白云的背景，伴奏的是“庄严神圣的赞诗高唱入云”（见孙瑜作电影小说《武训传》）的音乐和宗教气氛的钟声，烘托出来的是一个“在北方原野的风沙中迟缓地，但是坚定地走着”（同上书）的神圣化了的“伟大崇高的人物”。作者所极力渲染的是这样，观众所得到的印象是这样，作者的主观愿望难道不是这样吗？除了电影，还有作者的文字也说明他的主观愿望的确是这样：“（武训）……典型地表现了我们中华民族的勤劳、勇敢和智慧的崇高品质。”“热爱他也可以热爱我们的民族，提高了民族的自信心。”（见“《武训传》编导记”）电影的作者确实是企图要叫观众“热爱”武训这个具有“崇高品质”的我们“民族”的“典型”！作者在影片的“主题歌”中，甚至还这样写道：“世风何薄，大陆日沈……大哉武训，至勇至仁，行乞兴学，千古一人。”（同上书）请看吧！编导者的动机那里是要批判什么武训，他的动机是要用武训来批判今天的“世风”和“大陆”！《武训传》的编导者的主观愿望和客观实践并没有任何矛盾，他所种的是瓜，所得的也的确是瓜，他企图歌颂武训，事实上也的确歌颂了武训！", "type": "paragraph"}, {"text": "电影极力描写武训的“老实”（作者借影片中的小桃的口这样说他）。周大带他去见地主时，他先不敢去；等到见了地主后，他的脚直打哆嗦（特写镜头）；他跪了下去，不知道站起来还要别人提醒；他完全不知道地主的狡猾，当小桃劝他向地主支三年工资时他还要说“凭良心”；他扛活受人作弄，被粮食口袋压倒时，毫无反抗地只会说“你干啥呀”；小桃责备他为什么尽干“顶脏顶苦的活”，他回答“我不干谁干”，仿佛要叫大家钦佩学习这种“承受一切苦难”的精神；周大等人向他说一些反抗的道理，他痴呆麻木，无动于中，或者更进一步，用“杀人，行吗？”来污蔑农民革命……。电影所描写的武训的形象便是一个胆小、软弱、愚蠢、麻木、善于屈服、投降的奴才，而作者却硬要叫观众把他来当作“圣人”“伟人”，硬要把他拉进与他没有半点相同之处的革命阵营中来，硬要把他放在我们的革命的历史传统头上。电影结尾把人民领袖毛主席的像片，把“为人民服务”的口号，和这样一个奴颜媚骨的劳动人民的叛徒连系在一起，不能不说是一种不能容忍的对人民、对革命、对历史、对民族的极大污辱！", "type": "paragraph"}, {"text": "孙瑜先生在他的检讨中，还要为他自己的错误作辩解，他说，他在电影中曾“描写武训行乞兴学的失败和他发现了他自己失败后的痛苦”，作为他对武训的“批评”。应该说，这少许的“批评”是完全没有改变或影响整个作品对武训的同情和歌颂这个主题思想的。这是连作者自己也承认的，“基本上我是在同情他和歌颂他”。这少许的“批评”，在我看来，在电影的效果上是起了更坏的作用。这些所谓“批评”，只有更加对观众起了迷惑的作用，不管作者的根据如何，作者描写武训后来“发现了他自己的失败”，并且因此而“痛苦”，无非要给观众一个印象，即以为武训始终是站在劳动人民的立场上的，他始终是劳动人民的一分子。也就是说，作者始终是肯定武训的。而实际上，却与此相反，武训的“行乞兴学”，从产生这个动机，到开始去做，到最后受封建统治者的宠爱，他早已丧失了劳动人民的立场（例如唱歌劝人念书后做官坐八抬大轿）早已不是劳动人民的一分子了。电影结尾对武训的“失败”的“批评”，应该说是起了一种蒙蔽的作用，作者的“主观愿望”难道不是要把武训塑造成一个所谓“完人”吗？", "type": "paragraph"}, {"text": "孙瑜先生说：“我被他（武训）表面的局部的一些感动人的行为所迷惑……”这也不足以说明事实。孙瑜先生致力于武训的研究和宣传有多年的历史，用几十亿金钱和极大的人力才拍摄了《武训传》。这无论如何不是简单的被迷惑的结果。", "type": "paragraph"}, {"text": "总之，孙瑜先生的检讨是不能令人满意的。我们希望孙瑜先生作一个认真的而不是敷衍的检讨。", "type": "paragraph"}, {"text": "1951年5月27日人民日报电子版", "type": "paragraph"}, {"text": "", "type": "paragraph"}]}