{"title": "广西上思县“文革”大事记", "date": "1986-8-30", "authors": ["中共上思县委整党领导小组办公室编写组"], "contents": [{"text": "广西上思县“文革”大事记", "type": "title"}, {"text": ["中共上思县委整党领导小组办公室编写组"], "type": "authors"}, {"text": "前言", "type": "subtitle"}, {"text": "编写《“文革”大事记》（以下简称《大事记》），旨在彻底否定“文化大革命”，巩固处理“文化大革命”遗留问题的成果，教育当代，告诫子孙。", "type": "paragraph"}, {"text": "编写的原则是：按照历史唯物主义的观点，以中央《关于建国以来党的若干历史问题的决议》为指导思想，以自治区党的四届八次全会通过的广西“处遗”总结为依据，尊重历史，尊重事实，坚持“不唯书、不唯上、要唯实”的写史实录原则，正源归本，客观地加以记述。", "type": "paragraph"}, {"text": "《大事记》按事情发生的时间先后顺序排列，记述10年浩劫中发生的政治大事、“左”的危害和血的教训。同时，反映各个事件之间的内在关联和因果关系。《大事记》的材料，来源于我县档案部门保存下来的文化大革命及其“处遗”存档材料，经过认真核对，去伪存真，去粗取精而整理记入，有关人物的记载，限于文化大革命期间同事件发生关联的头面人物，而且只限于与这些人物有关的最主要的事情。", "type": "paragraph"}, {"text": "《大事记》涉及“四清”（清政治、清经济、清组织、清思想）运动若干事情，是因我县作为钦州地区“四清”运动的试点，文化大革命紧接“四清”进行，两者一脉相承，许多事互为因果，所以记载。", "type": "paragraph"}, {"text": "《大事记》含三个部分：前言；文化大革命十年；附记。", "type": "paragraph"}, {"text": "《大事记》编写小组由8人组成。编写中，得到县党史办、县志办、县档案馆等单位大力支持，藉此致谢。", "type": "paragraph"}, {"text": "限于水平，《大事记》难免有错漏之处，敬希指正。", "type": "paragraph"}, {"text": "1966年", "type": "subtitle"}, {"text": "1965年8月至1966年6月，钦州地委集中了从自治区、地区、东兴县派来和从本县抽调的1600多名干部、工人、大学师生、政治学徒，组成“四清”工作团，在我县开展“四清”。1966年4月，中共中央发出《中国共产党中央委员会通知》（《五·一六通知》），这是“文化大革命”全面发动的标志，亦是“文化大革命”的开始。这一通知精神传达到上思后，上思县即由“四清”转入开展“文化大革命”。工作团到来后，掌管全县党政大权，撇开当地党委，实行“左”的干部路线。在职县委正副书记、正副县长、各条战线、各公社领导干部共112人，都被扣上“走资派”、“四不清”等莫须有的罪名，全部拉下台，由工作团的108人取而代之。“四清”运动实行清一色的干部大换班，造成严重的后果，以致后来成为上思县“文化大革命”中两派尖锐对立的一个重要原因。", "type": "paragraph"}, {"text": "1966年6月上旬，“上思县‘文化大革命’领导小组”成立。组长于载芷（县委副书记），副组长丁雷（宣传部长）。", "type": "paragraph"}, {"text": "6月16日至19日，“四清”工作团召开“文化大革命”工作会议。参加会议有各分团“文化大革命”小组负责人，城镇机关工作队负责人，团和分团办公室负责人共26人。会议传达、学习了中共中南局第一书记陶铸题为《高举无产阶级文化大革命大旗奋勇前进》的报告和区党委第一书记韦国清关于“文化大革命”的工作部署。我县“文化大革命”自此开端。", "type": "paragraph"}, {"text": "7月6日，县“文化大革命”领导小组召集上思中学、那琴和昌墩初中等3间中学师生406人，到县城开展“文化大革命”。集训中，猛烈批判了所谓“资产阶级的反动学术权威”梁桎等15名教师，残酷斗争了所谓“牛鬼蛇神”陈天庚等13名教师。", "type": "paragraph"}, {"text": "7月12日，“四清”工作团各分团，集中工作队员开展“文化大革命”。城镇分团工作队员陆书诚（广西中医学院在校学生），贴出一张题为《横扫一切牛鬼蛇神》的大字报，批评工作团是资产阶级保皇派，触怒了领导人。被打成现行反革命分子，逮捕入狱，9月份才获平反出狱。这次集训，全县工作队员有161人分别被指控为“现行反革命”、“野心家”、“政治扒手”，对他们进行政治迫害。如百包分团队员李昌仪，揭露领导人的缺点错误，被指控为“现行反革命”，斗争了三天三夜，强迫写了5次检讨书。", "type": "paragraph"}, {"text": "7月24日，“上思县文教系统‘文化大革命’集训大会领导小组”成立。四清工作团政治部主任黄贤林任组长，副组长丁雷。", "type": "paragraph"}, {"text": "8月1日至12日，中央召开党的八届十一中全会，在毛主席主持下，全会通过《关于无产阶级文化大革命的决定》（即《十六条》）。《十六条》规定：“在当前，我们的目的是斗垮走资本主义道路的当权派，批判资产阶级的反动学术权威，批判资产阶级和一切剥削阶级的意识形态”。“运动的重点，是整党内那些走资本主义道路的当权派。”又说：“一大批本来不出名的革命青少年成了勇敢的闯将，他们的方向始终是正确的”。“要充分运用大字报、大辩论这些形式，进行大鸣大放……揭露一切牛鬼蛇神”。这一来，“文化大革命”的斗争对象，斗争方法，更加明确。《决定》一发出，我县的“文化大革命”进一步向“左”的错误方向发展。", "type": "paragraph"}, {"text": "7月26日至8月24日，集中全县农业中学和小学的全体教工，到县城开展“文化大革命”。参加的学校有农中6所、完小10所、村小386所，教工687人。另有学区代表、学生代表、文教战线代表、“四清”工作团代表计180人也参加。学习分三个阶段进行：一是由黄贤林作“文化大革命”动员报告；二是学习了《关于文化大革命宣传教育要点》和《人民日报》题为《触及人们灵魂的大革命》、《横扫一切牛鬼蛇神》、《无产阶级文化大革命万岁》等三篇社论；三是大鸣、大放、大揭发、大批、大斗。8月8日至19日，残酷批斗了所谓“走资派”、“资产阶级的反动学术权威”、“牛鬼蛇神”黄正儒等39名教工。", "type": "paragraph"}, {"text": "8月，在全国以青少年为主体的红卫兵影响下，我县红卫兵组织相继产生，9月29日，我县组织首批红卫兵132人，赴京搞“文化大革命”串连。10月1日，又组织第二批红卫兵176人随后赴京，接受毛主席和中央领导的检阅。红卫兵组织的建立和红卫兵运动兴起，加速了全县大批大斗的混乱局面的形成。", "type": "paragraph"}, {"text": "12月23日，1000多名干部、群众和红卫兵，在县城文化馆集会，宣布成立“无产阶级革命造反团”（简称“造反团”，到1967年4月改称“4·22”）群众组织。团长赵德景，副团长廖伯芳。他们的斗争矛头，开始是指向“四清”运动搞干部大换班的资产阶级反动路线，造反团的产生，标志着派性组织的开始。", "type": "paragraph"}, {"text": "1967年", "type": "subtitle"}, {"text": "元月30日至2月15日，在上海“一月风暴”、“全面夺权”的浪潮波及下，县直机关掀起了所谓“一个阶级推翻一个阶级”的夺权高潮，县财政局等16个单位，先后被所谓革命干部和红卫兵夺了权。而县、社两级党政首脑机关，当时认为是“四清”刚建立起来的新班子，没有被夺权。夺权之风骤起，加深了全县的混乱局面。", "type": "paragraph"}, {"text": "2月7日，中国人民解放军上思县人民武装部，按照毛主席“人民解放军应该支持左派广大群众”的指示，介入地方“文化大革命”，实行“三支两军”（支左、支工、支农、军管、军训。）从此，人武部掌管党政军大权，即所谓“总抓”。", "type": "paragraph"}, {"text": "2月9日，在县人武部组织下，1000多名干部、工人、红卫兵和群众，在县城文化宫召开大会，宣告成立“无产阶级革命派联合委员会”（简称“大联委”，到1967年9月改称“联指”）群众组织。何汉初任政委，黄桂林任主任。他们同“造反团”针锋相对，提出“保卫四清运动伟大成果”、“横扫一切牛鬼蛇神”的口号。县人武部副政委王吉祥参加这次大会，在他授意下，何汉初在大会上公开宣布“造反团是地地道道的反革命组织”。宣布后，王吉祥当即代表人武部发表五点声明：（一）坚决支持“大联委”的夺权斗争；（二）“造反团”要划清界限，倒转枪口，打击敌人，敌人不投降就坚决消灭他；（三）谁敢破坏“大联委”的夺权斗争，破坏“文化大革命”的运动，就坚决镇压；（四）宣布对县邮电局、广播站实行军管；（五）抓革命、促生产。宣读《声明》完后，接着说：“‘大联委’是革命左派，是执行正确路线的代表”。", "type": "paragraph"}, {"text": "“二·九会议”闭幕，军管的广播站，随将大会录音向全县广播三天三夜。同时，“大联委”用大字报公布“造反团”的所谓“反革命罪行”。从此，两派群众组织矛盾日益尖锐。", "type": "paragraph"}, {"text": "2月中旬，“上思县公检法军管会”（简称“军管会”）成立。县人武部部长段振邦任主任，科长张志安任副主任。宣布对公安局、检察院、法院实行军管。", "type": "paragraph"}, {"text": "3月6日，“上思县抓革命、促生产指挥部”（简称“抓、促指挥部”）成立。主任魏冠华（县人武部政委），成员：段振邦（县人武部部长）、刘锡恩（县人武部副政委）、张明峰（县长）、黎英贤（县委副书记）、陈载斌（公安局副局长）、林华熙（县贫协副主席）、王锡宝（昌墩农场人武部部长）、陆巨吉（思阳公社社长）、黄桂林（“大联委”主任）。县“抓促指挥部”成立后，各公社相应成立“抓革命、促生产领导小组”，下设办公室。", "type": "paragraph"}, {"text": "3月9日，县城出现揭露人武部支一派压一派的大字报。接着“造反团”几次派代表到人武部交涉，提出“大联委”诬蔑他们是反革命组织，是严重的政治陷害，要求县人武部主持，给予公开平反。人武部不予平反，造成两派之间，“造反团”和人武部之间，矛盾日益激化。", "type": "paragraph"}, {"text": "3月25日，县“抓促指挥部”发出通知，号召全县积极行动起来，打击四类分子（地主分子、富农分子、反革命分子、坏分子）和党内一小撮“走资派”的破坏活动，保卫“文化大革命”，保卫春耕生产。通知明确指出，“走资派”就是“四不清”下台干部。通知发出后几天，全县被批斗的所谓“走资派”和“四类分子”共90人。", "type": "paragraph"}, {"text": "4月4日，县人武部召开全县活学活用毛泽东思想积极分子讲用大会。县长张明峰作大会报告。他强调要把“文化大革命”进行到底，要向党内一小撮“走资派”和社会上一切“牛鬼蛇神”猛烈开火。他特别指出：“四不清”下台干部，现在大翻“四清”的案，大造贫下中农的反，要坚决打击。人武部副政委王吉祥也在会上讲了话。他肯定了革命大联合、大夺权、大斗“走资派”和一斗二批三改，都已取得了伟大胜利。但同时指出，现在还有人继续攻击“大联委”和人民解放军，必须进一步严厉打击。会后，所谓“对阶级敌人猛烈开火”，就一天天更加浓烈。", "type": "appellation"}, {"text": "6月7日，县召开三级干部会议。县委副书记黎英贤作题为《在革命大批判中，大立毛泽东思想，乘胜前进，为夺取全年革命生产双胜利而奋斗》的报告。他指出，要对党内头号“走资派”（指国家主席刘少奇）进行大揭发、大批判，并联系本地区、本部门、本单位进行斗批改。会议结束，全县上下，所谓革命大批判推向新的大批大斗高潮。", "type": "paragraph"}, {"text": "10月18日，100多名持“4·22”观点的红卫兵，集结到县人武部静坐，抗议人武部授意“大联委”陷害“造反团”为反革命组织，要公开平反。人武部坚决不予平反，因而静坐持续2个多月，结果以部长段振邦一番杀气腾腾的话告终。段说：“善有善报，恶有恶报，时候一到，一切都报。你们要求平反，终有一天到文岭山给你们平。”（文岭山是旧时刑场，意在要杀人。）", "type": "paragraph"}, {"text": "11月18日，县举办毛泽东思想学习班，参加学习有181人，其中有县直机关领导干部16人，小学校长13人。学习内容是：（一）以“斗私批修”为纲开展革命大批判；（二）“舍得一身剐，敢把皇帝拉下马”，要敢揪敢斗阶级敌人；（三）教会小学生会唱《东方红》这首红歌，会喊“毛主席万岁”、“打倒刘邓陶”（即刘少奇、邓小平、陶铸）等所谓革命口号；（四）开展“破四旧、立四新”（旧思想、旧文化、旧风俗、旧习惯）的群众运动；（五）支待“三支两军”工作。学习班结束后，全县掀起了所谓以“斗私批修”为纲的革命大批判和“破四旧、立四新”的高潮，遭受批斗的人更多了，古迹文物被毁了。红歌和口号震天响。", "type": "paragraph"}, {"text": "1968年", "type": "subtitle"}, {"text": "2月7日至17日，县召开四级干部会议，主要任务是酝酿打击四股黑风（投机倒把、赌博、乱砍山林、封建迷信），实行所谓“群众专政”，鼓动杀人。会上，段振邦作报告，他在报告中说：“过去对敌专政，须经公安、法院，现在不用了，现在就是实行群众专政”。又说：“凡四类分子，他们有罪恶，群众愤恨，要杀他们，杀了就算。”会议还学习了《湖南农民运动考察报告》，特别是深入学习了“六亿人民大革命，不杀掉一批东霸天西霸天，对他们讲宽大，群众不赞成”的毛主席语录。听报告，学语录，会议充满了实行“群众专政”的气氛。与会的在妙公社人武部部长班其禄说：“四类分子、国民党残渣余孽，有罪恶的，把他们杀掉。”在妙大队革委会主任张定生，计划回去要杀一批人，会后，全大队就杀了伪专员黄耀廷等12人。", "type": "paragraph"}, {"text": "3月初，县人武部指定科长郑洪恩协助县所在地的思阳公社成立打击四股黑风指挥部，作为全县打黑风示范点。地点在县公路段。指挥长陆景嘉（广元大队大队长），副指挥长黄本益、（居民大队民兵营长）。这个组织，名为群众组织，实则受县人武部直接指挥，挂打黑风的招牌，任务却在杀人。", "type": "paragraph"}, {"text": "3月10日，段振邦布置思阳公社人武部部长王昭腾，选择一个不够四类分子的“三点五”分子，通过打黑风指挥部的手，公开枪杀，以作群众专政的示范。王物色了复退军人，持“4·22”观点，做点生意的苏天初，于3月10日下午，公开杀掉。苏天初被杀，打响了我县乱杀人的第一炮。", "type": "paragraph"}, {"text": "3月14日，段振邦深恐杀人风还刮不起来，亲自叫打黑风指挥部的陆景嘉和黄本益两人到县人武部打气。段对他们说：“你们杀了苏天初，方向对了，立了功，还要继续干。”于是，当晚指挥部又把继精大队四类分子黄景佳，以不服从管制为名，拉到县城杀掉。苏天初、黄景佳连续被杀害，消息传开，成为无声命令，全县乱杀人风迅速刮起。", "type": "paragraph"}, {"text": "3月17日，军管会召开电话会议，指示各公社、大队在3月20日前，把打击四股黑风的领导机构建立起来，或成立指挥部，或建立领导小组，公社还要设立专门办公室。同时，每个公社要配备脱产的武装民兵一个排，每个大队一个班待令揪人杀人。为了掌握揪斗和杀人进度，公社专门办公室定期给县人武部汇报。为了掩盖社会耳目，汇报乱杀人的暗号定为：用枪弹枪毙的叫做“种花生”；用木棍打死的叫做“种木薯”；用石头砸死的叫做“种芋头”；晚间打死的叫做“吃夜宵”。有领导、有组织、有计划地乱杀人。", "type": "paragraph"}, {"text": "思阳公社为显示示范作用，一马当先。作为县人武部的得力干将，公社武装部长王昭腾公开叫嚣：“我们公社是县的首府所在地，务必干掉一批，造成声势，震动全县”。3月中旬，王指使打黑风指挥部黄本益，拉出黄有杰等6名四类分子，在县城菜市公开枪杀，并剖腹挖肝。这是我县成批乱杀人的开始。此后，全县各地相继出现成批杀人。", "type": "paragraph"}, {"text": "3月29日，县人武部召开全县公安和法院干警、大队民兵营长和治保主任会议，到会143人，这个会议，是乱杀人的打气鼓励会议。会上，段振邦总结了前段工作的三点收获：（一）增强了阶级斗争观念；（二）克服了轻敌麻痹思想，决心搞好打击四股黑风的群众运动；（三）对“专政是群众专政”得到进一步理解；现在全县已经组成了浩浩荡荡的革命大军，一切阶级敌人，都已陷入“群众专政”的汪洋大海之中。对今后的工作，布置了三条：（一）充分依靠和发动群众，坚决打好一场打击四股黑风的，“群众专政”的人民战争；（二）宣传党的政策；（三）加强上下联系，不断交流经验。会后，所谓打击四股黑风的大揪大斗和乱杀人，很快在全县形成高潮。", "type": "paragraph"}, {"text": "例如：4月7日、9日、13日、19日，平福公社的平福片，以公社打四股黑风指挥部负责人之一、平福法庭副庭长孙绍鹏为首，策划、组织、指挥，以“群众专政”名义，在4天时间，先后杀害四类分子和群众共29人。", "type": "paragraph"}, {"text": "4月7日，思阳公社武装部长王昭腾和公社主任陆巨吉组织召开大队党支部书记、民兵营长会议，研究连片杀人。王在会上说：“昌墩、易和、继精、玉学4个大队，明天都要押送一批四类分子到昌墩圩集中批斗，当众宣布他们的罪状，然后交给民兵实行专政”。第2天正是昌墩圩日，搭台批斗了19人，斗后，这19人被拉到昌墩桥头，跪排成列，由民兵李立明用机枪扫射，全部丧生，无一幸免。", "type": "paragraph"}, {"text": "3月中旬起至4月中旬，叫安公社以公社人武部部长黄宝兴、公社主任黄则胜为首，策划、布置、指挥，在那当、叫安、板细3个片，成批杀害四类分子和群众共76人。枪杀、棍打、石头砸，破脑、挖肝、捅阴部，其惨况难以言状。", "type": "paragraph"}, {"text": "4月13日，平福公社公安派出所所长黄国庆，在公安税站主持召开会议，研究决定次日杀掉黄初清等4人。第二天，黄初清等4人被枪杀后，黄的母亲哭着带黄的弟弟前来收尸。出于习俗，黄母叫黄龙清用刀割去其兄身上的绑绳，以求死者归阴后获得自由。不料这一迷信做法，被民兵发现，报告了黄国庆，黄说：“这是同情敌人，交群众处理”。就这样，黄龙清这个小孩，竟被拉去枪杀，兄弟2人，同日惨遭杀害，丢下老母，含恨终身。", "type": "paragraph"}, {"text": "农村乱杀人，机关学校也不能幸免。4月19日晚上，上思中学“红旗战斗队”教师陈仲球找红卫兵干将李有群，陈说，毛主席有一条语录：“不杀掉东霸天西霸天，群众不得安宁”！你看，我们上思中学有这类人吗？李有群答：有啊，好象陈天庚，他叛国投苏；蒙方立他奸污女生，就是这类人。陈仲球则说，对啦！这些人不干掉是危险的。但李有群说，我们没有枪怎么办？陈仲球就启示说，你可以到思阳打黑风指挥部联系要枪嘛。当晚李有群再找学生谭荣诚到思阳打黑风指挥部找民兵凌维善，领来2支骑兵枪，上好刺刀，凌也一起跟来。回校后，晚11点钟左右，李有群、谭荣诚打门叫起陈天庚、蒙方立，当时他们只穿短裤、背心，2人被叫到学校旁的相思树下跪倒，李、谭分别用刺刀将他们捅死。次日早，那板电厂工人银志初上班路过，用煤油和树叶浇灌两具尸体，点火焚烧。", "type": "paragraph"}, {"text": "如上事例，比比皆是。所谓打击四股黑风，就这样成批的杀害无辜。从2月7日至5月27日，为时110天的所谓“群众专政”，全县被残酷斗争，非法吊打的有1125人，被无辜杀害共697人。", "type": "paragraph"}, {"text": "3月27日，“上思县革命委员会筹备领导小组”成立。小组由魏冠华、段振邦、王吉祥、苗承义、张明峰、黎英贤、姜现昌等7人组成，组长魏冠华。", "type": "paragraph"}, {"text": "4月12日，县革筹发出《关于立即深入开展革命大批判的通知》。要求做好4点：（一）广泛发动工农兵群众，立即掀起批判中国赫鲁晓夫（指刘少奇）在广西的代理人——历史反革命贺希明，叛徒霍泛、傅雨田，批判我区右倾翻案风，右倾分裂的代表作——大毒草《今日哥达纲领》的群众运动；（二）发扬痛打落水狗的精神，彻底从政治上、思想上、理论上把中国赫鲁晓夫及其在广西的代理人批倒批臭；（三）在革命大批判中，打击一切反革命分子的破坏活动；（四）革命大批判既要有轰轰烈烈的声势，又要有扎扎实实的内容。", "type": "paragraph"}, {"text": "4月13日，“上思县革命委员会”成立。主任魏冠华，副主任张明峰，常委：段振邦、王吉祥、韩刚生、谢雄、苗承义、祝洪义、姜现昌、林华熙、陈载斌。委员31人，多数是“联指”骨干。此事立即在社会上引起反映。所谓革委会，实际上是“联指”一派当权的派委会，是大屠杀后建立起来的所谓红色政权。", "type": "paragraph"}, {"text": "县直属机关学校、企事业单位和公社一级的革委会，已在县革命委员会成立之前，先后成立。", "type": "paragraph"}, {"text": "4月14日，县“革委会”举行第一次会议。议程如下：（一）如何深入发动干部群众，继续批判中国赫鲁晓夫及其代理人所推行的一套反革命修正主义路线，批判大毒草《今日哥达纲领》；（二）讨论“三代会”（工代、农代、红代）和各条战线、各个部门的“揪斗领导小组”如何开展对“现行反革命”、“牛鬼蛇神”、“坏头头”的斗争；（三）通过《广泛开展“三忠于”（忠于毛主席、忠于毛泽东思想、忠于毛主席的革命路线）运动的决议》。", "type": "paragraph"}, {"text": "“三忠于”运动，就是家家挂毛主席像，户户设宝书台，人人背诵语录，个个跳表忠舞，早上向毛主席像请安，工后对毛主席像汇报，门庭塑“公”、“忠”二字，路口树语录牌。", "type": "paragraph"}, {"text": "同是14日，新生的县“革委会”，第一次举办毛泽东思想学习班，参加学习班的原卫生科副科长马宽宏，持“4·22”观点，被原籍平江大队民兵杨文功等4人，诬为“四不清”下台干部，破坏文化大革命，经批准，揪回大队批斗，其实，押出去后，就在县城附近的三华渡口被枪杀，并被剖腹挖肝。马宽宏是第一个被无辜杀害的国家干部，是县“革委会”成立后第一个被杀害的人，他的死，成为第2次大屠杀的信号。", "type": "paragraph"}, {"text": "5月17日，军管会召开公社领导、大队民兵营长、大队治保主任会议。段振邦在会上布置“枪换肩”，企图以此收缴“4·22”派民兵的枪支，全部装备“联指”派民兵。", "type": "paragraph"}, {"text": "参加会议的公正公社枯那大队民兵营长梁国雄，是“联指”派，治保主任宁协利，是“4·22”派，宁协利散会回去后，同“4·22”派的民兵商量，不愿白白交出枪支，决定采取你收缴一个片我收缴一个片的办法，对付“枪换肩”。", "type": "paragraph"}, {"text": "5月27日当两派民兵集中到大队交枪时，“4·22”派的民兵，在途中设伏，喊“联指”派民兵副排长李巨才交出枪支，李拒绝不交，卧倒推弹上膛，“4·22”派的宁协利当即开枪把李巨才打死，并拿走李的枪支。", "type": "paragraph"}, {"text": "流血事件的发生，由“枪换肩”引起，宁协利打死李巨才，应当法办。但县人武装不顾派斗事实，硬把事件说成反革命暴乱，谎报钦州军分区说：“5月27日，发现枯那大队有土匪三、四十人，全副武装，派一小股伏击我民兵，疯狂向我民兵开枪射击……”（见钦州地区公检法军管会〔68〕军管字第10号《5月份主要敌社情》及自治区公检法军管会保卫组《情况反映》）。在谎报“匪”情的同时，随即派副部长韩刚生和思阳公社武装部部长王昭腾，率领武装民兵，开赴枯那大队“剿匪”，结果一无所获。", "type": "paragraph"}, {"text": "7月9日，钦州地区军管会弄清这一事件真相，向自治区报告了实情，说枯那并未发现土匪。自治区军管会保卫组相应于7月25日在《情况反映》第10期中明确更正：“我组编印的《情况反映》第7期，通报关于上思县发现散匪活动情况，经查实不属散匪活动，而是一些受蒙蔽的群众，在坏人煽动下逃上山的，其中也有部分四类分子”。地区、自治区连续澄清事件后，县人武装不但不改初衷，反而一再谎报所谓“匪情”。", "type": "paragraph"}, {"text": "8月6日，又向钦州军分区谎报：“枯那山上的土匪，被我民兵打散后，活动在凤凰山、唐金山一带山区约20人。”8月16日，又一次向钦州军区谎报：“……公正公社的10名民兵到公正公社和钦州县贵台公社交界的那日大队那江生产队的山上打山猪，被山上”4·22”派包围，要求贵台公社民兵协同围剿”（查证没有这回事）。谎报后，经军分区请示广西军区，军区在不明实情的情况下，草率下令：“要搞掉他”。这样，县人武装有恃无恐，立即成立“剿匪”指挥部，进行所谓大规模进剿。", "type": "paragraph"}, {"text": "指挥部由段振邦和驻军营长苗承义负责指挥，钦州军分区也派副司令员杨伊铭前来坐镇“剿匪”。兵分两路，韩刚生重上枯那所谓重点地区“进剿”，魏冠华、魏静轩迂回到到叫安的板细、提高一带合围。“剿匪”动用的兵力，有驻军、有公安队，有本县民兵、有钦州和东兴两个县民兵，共约1000人。凡“剿匪”地区，设卡搜山，拉网勒袋，沿户检查，伏击待歼，结果依然没有打到一个“土匪”。", "type": "paragraph"}, {"text": "不幸的是，在“山上有匪，山下也有”的口号下，8月23日，全县张贴了经过精心炮制的“剿匪”《布告》，《布告》申明：“凡窝匪、通匪、济匪者，与匪同罪。要在全县范围内进行挖黑窝、拔钉子的清匪运动。”段振邦在公正公社直属机关职工大会上宣布：“谁跑上山，谁与山上土匪有联系，一律枪毙”。这样，一场指鹿为马，玉石俱焚的第二次大屠杀，终于落到“4·22”派和无辜的干部群众身上，落到所谓“枯那反革命暴乱事件”身上。", "type": "paragraph"}, {"text": "首当其冲的是枯那大队。“剿匪”以来，全大队党员、干部、老游击队员、无辜群众，先后惨遭杀害的有68人，占全大队当年人口1444人的4.7％。全县因“枯那事件”而无辜惨遭杀害的干部、工人、群众共973人。其中国家干部149人，工人42人，群众798人。", "type": "paragraph"}, {"text": "造成所谓“枯那反革命暴乱”惨案，源出于县人武部自介入地方的“文化大革命”以来，受“左”倾错误指导，受派性思想支配，不是支左，而是支派，支持一派压制、打击和屠杀另一派，“枯那惨案”的错误定性，是故意的。实际是以“枯那事件”为由，打击、镇压一派及所谓反军的人们。尤其是对人武部自认为所谓不拥军的国家干部职工，是无情打击，残酷镇压。", "type": "paragraph"}, {"text": "8月28日，进驻公正公社所谓“剿匪”的段振邦在粮所召开研究杀人会议，决定第二天乘公正圩日召开所谓“剿匪”现场会，果然，第二天在圩场公开枪杀卜功云等13名国家干部及无辜群众16人。后段即回县城，策划用“农业学大寨”之名，于9月7日至17日召开历时10天的所谓“农业学大寨”四级干部会议，贯彻“七·三”布告，策动全县对阶级敌人实行专政。", "type": "paragraph"}, {"text": "会上，县革委会副主任张明峰作大会报告，他说：“过去没有‘七·三’布告，不能解决问题，现在有了‘七·三’布告，就能解决上思的问题了。我们必须再次掀起‘群众专政’的新高潮”。又说：“对阶级敌人的专政，刮十级台风不够，就要刮十二级”。他还布置说：“对敌人专政，这次会中搞，会外也搞，会内会外结合”。于是，会议期间，在会内杀了两批人。9月11日，与会的公正公社代表，带头将黄琪琛、岳志权等11名国家干部，拉到思阳粮所门口用木棍打死。9月13日，以县“三代会”名义，在上思中学广场召开万人大会，当场枪杀国家干部黄德模等和群众共12人，并剖腹挖肝，人肝由一些所谓革命干部拿到县革委会院内煎吃。会外，9月12日，在县城灯光球场，国家干部赖加明等3人被杀害；同日，在那当圩，国家干部黄朝南等和群众共9人被杀害；9月14日，在在妙圩，国家干部黎繁国等和学生共3人被打死，9月16日，在提高大队，大、小队干部黄美生等17人被枪杀；同日，在七门圩，国家干部黄才秀等群众共4人被打死；在德安大队，群众黎日漠等6人被杀害；9月17日，在平福圩，公社主任黄最荣和社直机关干部共8人被杀害。同时，在华城大队，国家干部黎谋和群众共6人被杀害。此外，机关学校和农村社队，还零星杀了一些人未记在内。10天会期，先后共杀害了98人。", "type": "paragraph"}, {"text": "“农业学大寨”四级干部会议结束后，以“枯那事件”为由的乱杀人，一直在继续，而且手段越来越凶残、野蛮。单思阳公社两个案例，可见一斑。9月下旬的一天，公社主任陆巨吉布置当时作为农民代表驻县人民医院的陆景嘉，说：“你广元大队今天召开群众批斗大会，要对从南宁展览馆押送回来的那帮坏家伙交群众处理，事关重大，你懂内情，回去参加大会，上台宣布他们的罪状，而后交群众处理”。陆景嘉按照陆巨吉的布置，回去主持批斗会，当他读完“罪状”后，民兵们就一拥而上，将从南宁押送回来的女青年陆玉江和4个男社员活活打死。陆玉江被裸体陈尸路旁，并把竹木插入阴部示众。10月中旬的一天，公社武装部长王昭腾带领公社干部刘日辉到和星大队布置杀人，到大队后，王召集大队干部研究，说：“你们大队不敢抓阶级斗争，对敌人不狠，心慈手软，是后进大队。现在区革委会虽然已下达制止乱杀人的紧急通知，但你们大队是边远山区，山高皇帝远，还可以杀他一批，杀时不准用枪杀，要用木棍打死”。在王的布置下，当晚就先杀邓雁伟1人，并挖肝煎吃，王亦有份，他还鼓励参加吃的人说：“你们应该吃，吃下去后胆子大”。第二天又布置杀4人，王交代说：“我露面不好，等我离开后，你们就下手”。这批被害者，全被木棍打死，死后被破肚挖肝，传令两、三个生产队共分一个人肝吃，以示群众共同来“专政”。", "type": "paragraph"}, {"text": "6月17日，广西革筹、广西军区发布破获“中华民国反共救国团广西分团”的公告。县革委会、人武装把我县“文化大革命”以来发生的一些事件，当作“反共救国团”的活动和罪行，将一部分持“4·22”观点的干部和群众，打成“反共救国团”成员，全县被立案审查的32人，被定为“反共救国团”分子的25人。在追查过程中，这些被审查人员，遭受残酷吊打，非法刑讯逼供，关进牢笼，以至杀害，其中甘作益被判死刑，执行枪决，曾绍斌等4人，被判有期徒刑，被吊打致伤致残的23人。这宗假案，到1983年系统处理“文化大革命”遗留问题时，才得到彻底平反。", "type": "paragraph"}, {"text": "7月23日，在县城召开6000多人的军民大会，庆祝贯彻落实中央发布的关于解决广西问题的“七·三”布告。在贯彻“七·三”布告过程中，把群众组织的一些严重错误行为，定为反革命事件，如“枯那事件”作为敌我矛盾，并根据这种错误的定性，号召“向阶级敌人发动猛烈的进攻”。从而大大助长了乱打人乱杀人之风。", "type": "paragraph"}, {"text": "8月初，在贯彻“七·三”布告中，广西派军队和民兵，攻打南宁展览馆和解放路的所谓“4·22”派据点，我县也派出100多名武装民兵，由陆景嘉和黄本益率队，到南宁参战。参战期间，接收外单位送来不明身份的9个人，由我县民兵将他们全部枪杀，推入邕江沉尸灭迹。", "type": "paragraph"}, {"text": "南宁展览馆和解放路据点被攻克，此前进入这些地方的我县县委副书记韦成勋，团县委书记林超，以及一批干部、师生、群众被俘获。这些被俘人员，后来由军管会派人押回本县。与此同时，还从钦州地区押回一批“俘虏”。两批被俘人员共166人。他们被关进县看守所和县防疫站，生死权操在军管会。结果，他们中有98人被杀害。韦成勋和林超坐牢7年，1975年才获释放。", "type": "paragraph"}, {"text": "8月21日，县革委会、县人武装决定：凡是斗批改没有搞好的单位，是阶级敌人盘踞的地堡，必须组织以工农兵相结合的工宣队，进驻那些机关。随后，由李仁率领工宣队31人，分别进驻县委、县人委、县人民医院，进行斗批改。在斗批改中，副县长文德等45名领导干部，遇到残酷斗争。", "type": "paragraph"}, {"text": "9月1日，我县用“三代会”名义，向全县发出清理阶级队伍的通知，通知指出，清理的重点对象，是那些混进革命队伍的叛徒、特务、走资派、反革命分子，和没有改造好的五类分子，还有一些其他坏人，如文化大革命中做坏事者。通知发出后，全县上下共清出所谓混进革命队伍的叛徒51人；特务4人；走资派51人；反革命分子41人；没有改造好的五类分子220人；其他坏分子835人，在清理中，边清边斗，斗死121人，迫死18人；还有那些所谓混进革命队伍的几种人，既被揪斗，又不发工资，每人每月只发给生活费15元。清队造成大批冤假错案，“文化大革命”结束后，才逐步得到平反。", "type": "paragraph"}, {"text": "9月23日14时，县革委会、县人武装部接到区革委会《关于制止乱杀人的紧急通知》，但段振邦胆大包天，拒不执行。当天下午，段参加县直机关批斗大会，会后仍把小学教师何日星、银行干部韦群，拉到文岭山枪杀。当晚，段又亲自打电话给南屏公社革委会主任陶华范，要陶抓紧时间，把已送往该公社游斗的副县长冯道学（瑶族）杀掉。段在电话中说：“不能手软，不能再拖”。结果冯于9月30日惨遭杀害。9月25日，县常委、思阳公社书记磨愈强，也被送往叫安公社提高大队游斗杀害。自接到《通知》后到11月29日止，全县还杀害了干部群众88人。", "type": "paragraph"}, {"text": "11月份，县“三办”成立。县人武部政工科科长谢雄负责，设专案人员18人。“三办”有计划、有步骤地对上思地下党进行审查。被审查的地下党员，有38人，他们政治上受陷害，人身受到摧残，造成了严重后果。此案到1984年5月系统处理“文化大革命”遗留问题时，才得到彻底平反。", "type": "paragraph"}, {"text": "12月13日起，按照毛主席的“五·七”指示，开始把县、社两级的一些干部职工分批下放到“五·七”干校劳动锻炼。后来，以派划线，以“政”定人，将“4·22”派和所谓“走资派”、牛鬼蛇神”的203名干部职工， 分别放到“五·七”干校蹲牛棚，放到厂场和农村强迫劳动。", "type": "paragraph"}, {"text": "1969年", "type": "subtitle"}, {"text": "2月10日，县委副书记韦成勋、团县委书记林超、团县委书记黄西林、副县长文德坚等4人，被诬为“韦、林、黄、文反革命集团”，是“刘少奇和伍修集团（广西伍晋南修正主义集团）在上思的代理人”。此案公开宣布后，组织以陈载斌为首的游斗领导小组，编印《彻底清算韦、林、黄、文反革命集团的滔天罪行》小册子，广为散发，强拉韦、林、黄、文等4人在全县范围内游斗。游斗期间，还将粮食局局长邓善海，作为所谓“国民党残渣余孽”的代表，中学教师黎久之，作为所谓“叛徒”的代表，陪同游斗。游斗持续2个多月。遭受残酷批斗18场次。这一起冤案，到1983年9月系统处理“文化大革命”遗留问题时，才得到彻底平反。", "type": "paragraph"}, {"text": "4月22日，“上思县城镇居民下放办公室”成立，负责人姜现昌。办公室成立后，以锻炼思想为名，以靠劳动的双手自食其力为口号，动员、县城居民123户，人口764人，分批下放到农村落户。这些下放的居民，有的两三年回收，有的五、六年回收。", "type": "paragraph"}, {"text": "1970年", "type": "subtitle"}, {"text": "2月11日，县革委会召开常委扩大会议，布置“一打三反”（打击反革命分子，反对贪污盗窃、投机倒把、铺张浪费）运动，又称“二·五”运动。当会成立“二·五”运动领导小组，组长段振邦，副组长张明峰，下设办公室。运动布置如下：（一）举办各级领导小组培训班；（二）对“一打三反”的对象摸底排队；（三）订出工作规划；（四）运动中开展“四大”：大检查、大揭发、大批判、大清理；（五）批斗的方式方法，采取先小组，后大会，先单位，后战线，以至于全县的办法。", "type": "paragraph"}, {"text": "这次运动，参加清理工作有12041人，被重点清查有1686户，3664人。清查过程中，斗争扩大化。4月8日零时，全县统一时间，统一行动，对重点户抄家搜查，挖地三尺，非法绑人、斗人、打人、关人，以至迫死人命。光在县城，就逼死干部、群众4人。查抄结果，据不完全统计，被查人员交款42万元，收缴单车51架，收音机71台，手表79块，衣车42架，金戒指63只，黄金8两8钱，光洋1737元，铜钱571斤，棉被85张，棉布2649尺，粮票3147斤，粮食20826斤，还拆了62间住房。这些收缴上来的财物，后来分别定案处理。", "type": "paragraph"}, {"text": "4月9日，运动临将结束，在县城召开2天2夜的宽严大会。大会提出“搞他天旋地转，人仰马翻，上吐下泻，坐卧不安”的口号。县百货公司经理刘师谦被定为贪污1万多元的集团首犯，当作严重的典型，狠批猛斗，坐牢1年零4个月，最后平反出狱。", "type": "paragraph"}, {"text": "9月8日至12日，召开县党代会，出席党代会的代表512人。会上，批判了所谓刘少奇的“三党”、“六论”。", "type": "paragraph"}, {"text": "10月11 日，“中国共产党上思县第三届委员会”成立。王吉祥、张明峰、吴世兰、谭建邦、谢雄、王学文、黎英贤等7人为常委，王吉祥任书记，张明峰任副书记。", "type": "paragraph"}, {"text": "1971年", "type": "subtitle"}, {"text": "林彪一伙叛党叛国的“九·一三”事件发生后，按照中央和毛主席的部署，我县开展了批林整风运动，清查了林彪反革命集团的罪行。", "type": "paragraph"}, {"text": "12月17日，“上思县清查‘五·一六’领导小组”成立。组长陈载斌，副组长吴克宗，下设办公室及其专案组。领导小组成立后，把“文化大革命”期间，我县所发生的一些事件，及事件所牵连的部分干部、群众，当作“五·一六”反革命阴谋活动和罪行予以清查。在清查中，把韦成勋、林超等78名干部、群众列为清查对象，其中被立案重点审查的6人，被关押审查的26人，被批斗的46人。不少人被搜查抄家，有的遭到非法刑讯逼供，有的被捆绑毒打致伤致残。其中有39人在1968年已被杀害，但清查中仍追加给“五·一六”分子的罪名。这宗假案，到1983年9月系统处理“文化大革命”遗留问题时，才得到彻底平反。", "type": "paragraph"}, {"text": "1972年", "type": "subtitle"}, {"text": "元月18日至27日，召开全县教育工作会议。根据毛主席关于“实现无产阶级教育革命，必须有工人阶级领导”，“在农村则由工人阶级最可靠的同盟者——贫下中农管理学校”的指示，按照中央《关于派工人宣传队进驻学校的通知》，会议决定派工人宣传队进驻学校，农村学校则由贫下中农来管理。会后，在人民解放军配合下，工宣队开进了县城中学。农村的518所小学，45所中学（包括农中），全由贫下中农来领导和管理。", "type": "paragraph"}, {"text": "1973年", "type": "subtitle"}, {"text": "7月22日，根据中央关于“三支两军”人员调回部队的指示，县革委会决定，将我县“三支两军”人员分两批送回部队。第一批有潘国安等10人，最后一批是王吉祥等3人。", "type": "paragraph"}, {"text": "9月8日，县召开工人代表会议。出席会议的代表129人。会议学习了毛主席“要充分发挥工人阶级在文化大革命中和一切工作中的领导作用”的指示，并学习了党的“十大”文件，狠批了林彪反革命的修正主义的极右实质（实是极左）。号召代表们以优异的成绩，迎接全国四届人大的胜利召开。", "type": "paragraph"}, {"text": "9月7日至13日，召开县第二届贫下中农代表会议。会议学习党的“十大”文件，学习了《中华人民共和国贫下中农协会组织条例（草案）》，选举产生“上思县第二届贫下中农协会委员会”。委员会由张明峰等55人组成，张明峰任主席，谭建邦、黄熙景、雷振丰、邓瑞贵任副主席。", "type": "paragraph"}, {"text": "1974年", "type": "subtitle"}, {"text": "元月，文明完小出版元旦墙报，学生干部林矛，他对班主任审查过的墙报稿，在错误字或有语病的词句上，用红笔打((，以示待修改，不慎，对毛主席的“席”字，也误打上红((。事经学校发现，不当笔误看问题，而当反革命案件向县报案。同时，发动全校师生，对林矛进行批斗。这一事件，经县派人调查，弄明真相，认为这是教育战线上的修正主义回潮，从而发动全县师生，对事件进行讨论、批判，向“师道尊严”发动进攻，对修正主义回潮进行反击。", "type": "paragraph"}, {"text": "6月5日，我县宣传贯彻自治区《关于高等学校招生宣传提纲》。提纲指出，今后要改革旧的招生制度，从有实践的工人、农民选送大学生；要依靠工农兵群众推荐、选拔大学生。从此，上思跟全国各地一样，实行推荐“工农兵”上大学的做法。", "type": "paragraph"}, {"text": "1975年", "type": "subtitle"}, {"text": "1月23日，县革委会发出《关于开展批林批孔运动的通知》。《通知》指出，坚持党的基本路线、普及、深入、持久地开展批林批孔运动，批判林彪效法孔老二“克己复礼”的反动纲领。把批林与批孔联系起来，是毛主席的主张，而“四人帮”（指江青、王洪文、张春桥、姚文元）则利用批林批孔，把矛头指向周恩来，批周公。", "type": "appellation"}, {"text": "11月，毛主席不能容忍邓小平同志出来主持中央日常工作后，系统地纠正文化大革命的错误，加上“四人帮”的干扰，发动全国性的所谓“批邓、反击右倾翻案风”运动。当时，广西抢先点名批判邓小平，我县亦表示积极批邓，批“右倾翻案风”。", "type": "paragraph"}, {"text": "1976年", "type": "subtitle"}, {"text": "7月15日，县举办所谓“资产阶级就在共产党内”的实物和图片展览，地点在县糖烟公司二楼。都是选自“批邓、反击右倾翻案风”中揭露出来的所谓“资产风”的典型。多是从各级领导干部、党员身上猎取，县委组织全县共产党员、干部参观展览。", "type": "paragraph"}, {"text": "8月20日起，在“反击右倾翻案风”的推动下，以大寨为榜样，全县掀起一场所谓“批资批修”总体战。每个圩镇和农村，都派有名为“三分之一”工作队进驻，指挥总体战。在工作队主持下，大力批判“五种人”；批判“资本主义倾向”；批判“自留地商品化”；大抓所谓“新生资产阶级分子”；“割资本主义尾巴”；推广“大寨式”评工记分和形式主义的“开山造田”。", "type": "paragraph"}, {"text": "9月9日，毛主席在京逝世，我县于9月18日在上中广场举行隆重的追悼大会。", "type": "paragraph"}, {"text": "10月6日，粉碎江青反革命集团，从而结束了历时10年的“文化大革命”。", "type": "paragraph"}, {"text": "附记", "type": "subtitle"}, {"text": "10年“文化大革命”发生的大事，载叙如上。为了便于了解清除“10年浩劫”遗迹，特附记三点：", "type": "paragraph"}, {"text": "一、8年“处遗”工作。粉碎“四人帮”的胜利，“文化大革命”的结束，全县各族人民兴高采烈，强烈要求纠正“文化大革命”的错误，处理遗留问题。虽然这项工作，由于客观原因，遇到了不少障碍、阻力和困难，但终究是在斗争中胜利完成了。起初，“文化大革命”刚结束，在一段时间内（华国锋担任中央主席，推行“两个凡是”期间），从中央到地方，还没有消除“左”的思想影响，没有全面的拨乱反正，“处遗”工作来能顺利进行。党的十一届三中全会以后到1982年的4年时间，中央提出拨乱反正，我县也尽力做了一些“处遗”工作。但由于当时的自治区党委部分主要领导成员还坚持广西在“文化大革命”期间执行一条所谓“正确路线”，自然无乱可拨，无反可平，无遗可处。这样，给“文革处遗”造成了很大阻力，时至1983年，在中央正确领导和帮助下，经过调整的新的自治区党委作出决定，在全区范围内开展“处遗”工作。自此，我县的“处遗”工作才得以摆脱历时6年的徘徊状况，全面、认真、系统地进行。经过83、84两年时间的艰苦努力，全县基本完成了“处遗”任务，取得了如下成绩：", "type": "paragraph"}, {"text": "（一）思想上、政治上的拨乱反正，取得了很大收获。认识到“文化大革命”的发动及其所持的理论、方针、方法都是错误的；认识到“文化大革命”中两派组织，都是“文化大革命”的产物，根本不存在哪一派是正确路线的代表，派性必须彻底根除；正确评价红卫兵，他们是为一场错误运动打先锋，在“文化大革命”中起了很大的破坏作用；正确评价了“支左”，“支左”不是带来一般的所谓“消极东西”，而是带来了极其严重的错误。", "type": "paragraph"}, {"text": "（二）平反冤假错案，取得了巨大成绩。就大案来说，平反了所谓“枯那反革命暴乱事件”、“反共救国团”假案、“五·一六”假案、“地下赏”冤案，“韦、林、黄、文反革命集团”冤案。就个人来说，平反了冤假错案3071人，其中干部682人，社员群众2389人。", "type": "paragraph"}, {"text": "（三）对于死人问题，对杀人的主谋和凶手以及犯严重错误的人，都作了严肃处理。对于党员、干部中造反起家、帮派思想严重的人和打砸抢分子，这“三种人”予以彻底清查，严肃处理。对于杀人的主谋和凶手，罪大恶极，民愤极大的逮捕法办。全县共逮捕了段振邦等48人，其中国家干部20人，工人3人，农村干部和农民25人，在20名国家干部中，有县人武部部长段振邦，有4名公社书记，5名公社人武部部长。段振邦和王昭腾被判死缓，其余判有期徒刑。对于严重违法乱纪、参与杀人的党员、干部职工，视其情节轻重，分别给予党纪、政纪处分。其中开除党籍257人，开除公职8人，“双开”2人。对于杀人有功而被吸收入党、提干、招工、提职者，全县213人，都作了清理，该拉下来的拉下来，该清除出党的清除出党，该处分的给予处分。", "type": "paragraph"}, {"text": "（四）被迫害致死的国家干部职工的待业子女，生活确有困难的，优先安置了220人。", "type": "paragraph"}, {"text": "（五）鉴于死者遗属生活有困难，凡是国家干部职工的遗属，发给抚恤金；凡是社会上死者的遗属，发给救济费。全县共计发放904065元。", "type": "paragraph"}, {"text": "（六）弥合裂痕，化消极因素为积极因素，动员凶手向死者遗属登门赔礼道歉，清除积怨，弥合裂痕，增强团结，促进社会安定。", "type": "paragraph"}, {"text": "经过8年的努力，“文革处遗”犹如春风，吹散了人们心头的迷雾愁云，焕发了人们的革命精神，调动了人们的积极性，给上思带来了新的气象。", "type": "paragraph"}, {"text": "二、上思人民的心声。“文化大革命”10年，给我县带来了政治上的极端混乱，经济上的巨大损失，文化上的深重摧残，组织上的严重破坏。尤其令人发指的，一个当年122000人口的小县，竟被无辜杀害了1701人，占人口1.38％。沉痛的历史教训，从反面告诫我们：“文化大革命”不可搞，谁搞谁倒霉。“前事不忘，后事之师”。我们从“文化大革命”的高昂代价中所得到的东西是：永远记取这个血的、深刻的教训，子孙后代再也不能让“文化大革命”这样的事件重演。", "type": "paragraph"}, {"text": "三、附两种表格，一是记述我县“文化大革命”期间县党政首脑机关领导易人情况；二是表列“处遗”中受法律制裁和党纪、政纪处分人员情况。两者均作为历史资料供参阅。", "type": "paragraph"}, {"text": " 中共上思县委整党办公室编写组1986年8月30日", "type": "paragraph"}, {"text": "附表：（一）“文化大革命”期间县党政首脑机关领导易人情况；", "type": "paragraph"}, {"text": "（二）“处遗”中受法律制裁和党纪、政纪处分人员情况。", "type": "paragraph"}, {"text": "上思县“文化大革命”期间党政首脑机关领导易人情况表-1", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   机关 名称 领导人 姓名 原任 职务 “文革” 中任职 起止时间 是否犯错误 或受害 定性处理 或平反   县人委 韦特冠 县长 “文革” 前 63.10 被揪斗批判 83年平反   县人委 范德水 副县长 同上 63.10 被批判吊打 83年平反   县人委 文德坚 副县长 同上 63.10 受批判绑打 83年平反   县人委 冯道学 副县长 同上 63.10 被迫害致死 83年昭雪   县人委 张明峰 县长 - 66.11 68.3 犯严重错误 留党察看1年   县委 黄西林 书记 - 65.9 66.8 被揪斗批判 83年平反   县委 黎英贤 副书记 - 65.9 66.11 犯一般错误 已调防城港 处理不明   县委 韦成勋 副书记 - 65.9 66.11 被揪斗批判 并关押7年 83年平反   县委 赵荣 书记 - 66.8 68.3 被揪斗批判 83年平反   县委 张明峰 副书记 - 66.11 68.3 犯严重错误 留党察看1年   县委 于载芷 副书记 - 66.11 68.3 被批判过 83年平反   县革 委会 魏冠华 县人武部政委 革委会 主任 68.4 70.12 犯严重罪行 现在秦皇岛 处理不明   县革委会 段振邦 县人武部部长 副主任 68.4 70.12 犯故意杀人罪 判死缓2年   县革委会 张明峰 县长 副主任 68.4 70.12 犯严重错误 留党察看1年   县革委会 黎英贤 副书记 副主任 68.4 70.12 犯一般错误 已调防城港 处理不明   ", "type": "paragraph"}, {"text": "上思县“文化大革命”期间党政首脑机关领导易人情况表-2", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   机关名称 领导人姓名 原任职务 “文革”中任职 起止时间 是否犯错误 或受害 定性处理 或平反   县委 王吉祥 县人武部副政委 书记 70.12 73.8 犯严重错误 调往辽宁， 处理不明   县革委会 张明峰 革委会 主任 副书记 70.12 73.8 犯严重错误 留党察看1年   县委 黎英贤 副书记 副书记 73.8 75.8 犯严重错误 调往防城港 处理不明   县委 纪连荣 - 副书记 73.8 76. 受过批判 83年平反   县革委 王权才 - 副主任 73.9 78.11 - -   县委 苏大佳 - 副主任 73.9 75.9 - -   县委 张明峰 - 书记 73.8 75.9 犯严重错误 留党察看1年   县委 黎英贤 - 副书记 73.3 75.9 犯一般错误 调往防城港 处理不明   县委 谭建邦 - 副书记 73.8 78.2 - -   县革委 黄则胜 公社主任 副主任 74.4 79.12 犯严重错误 开除党籍   县革委 陆巨吉 公社主任 副书记 75.3 78.11 犯故意杀 人罪 判刑13年   县委 李明 - 书记 75.9 80.12 - -   县革委 吴克宗 - 副主任 78.6 80.12 犯一般错误 已解脱   县革委 朱文越 - 副主任 78.6 80.12 犯一般错误 已解脱   ", "type": "paragraph"}, {"text": "上思县“文革”中犯有故意杀人罪行被逮捕判刑罪犯名单-1", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   姓名 身份或职务 何年被逮捕 判刑年限   段振邦 县人武部部长 1984年 判死缓2年   王昭腾 思阳公社武装部长 〃〃 判死缓2年   何英柯 公正公社武装部长 〃〃 判刑15年   陆景嘉 思阳公社广元大队长 〃〃 判刑15年   孙绍鹏 平福公社法庭副庭长 〃〃 判刑14年   黄宝兴 叫安公社武装部长 〃〃 判刑14年   许绍秀 在妙公社书记 〃〃 判刑14年   黎冠都 叫安公社明兴大队长 〃〃 判刑14年   陆巨吉 县委副书记 〃〃 判刑13年   黄南周 叫安公社提高大队长 〃〃 判刑13年   黄有轼 大队民兵营长 〃〃 判刑13年   黄思田 大队民兵营长 〃〃 判刑13年   黄权生 大队支书 〃〃 判刑12年   黄国庆 公安大队派出所所长 〃〃 判刑12年   黄统著 武装民兵 〃〃 判刑12年   黄本益 思阳大队民兵营长 〃〃 判刑12年   ", "type": "paragraph"}, {"text": "上思县“文革”中犯有故意杀人罪行被逮捕判刑罪犯名单-2", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   姓名 身份或职务 何年被逮捕 判刑年限   黄文香 农民 1984年 判刑12年   班其禄 在妙公社武装部长 〃〃 判刑12年   陆玉山 平福公社公安员 〃〃 判刑11年   刘方宜 大队支书 〃〃 判刑10年   马国良 工人 〃〃 判刑10年   卢生教 干部 〃〃 判刑9年   黄瑞堂 农民 〃〃 判刑9年   吴美业 干部 〃〃 判刑9年   陆树春 那琴公社武装部长 〃〃 判刑8年   黄东流 那琴公社公安员 〃〃 判刑8年   陶盛南 干部 〃〃 判刑8年   李有权 大队支书 〃〃 判刑10年   韦振佳 农民 〃〃 判刑8年   邓良任 大队支书 〃〃 判刑8年   刘有尧 大队支书 〃〃 判刑8年   吴才荣 农民 〃〃 判刑8年   ", "type": "paragraph"}, {"text": "上思县“文革”中犯有故意杀人罪行被逮捕判刑罪犯名单-3", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   姓名 身份或职务 何年被逮捕 判刑年限   农安德 农民 1984年 判刑8年   马树琼 农民 〃〃 判刑7年   陆焕龙 工人 〃〃 判刑7年   陈绍章 干部 〃〃 判刑6年   张子龙 大队支书 1980年 判刑8年   黄元清 居民大队主任 1980年 判刑8年   林英 农民 1984年 判刑15年   黄现球 民兵 1980年 判刑8年   刘瑞林 民兵 1980年 判刑9年   李世基 民兵 〃〃 判刑10年   张祖立 民兵 〃〃 判刑6年   刘万波 民兵 〃〃 判刑6年   黄时茂 民兵 〃〃 判刑6年   甘英杰 民兵 〃〃 判刑4年   谭高申 大队支书 1984年 判缓刑3年   班华彦 民兵 1980年 判刑3年   ", "type": "paragraph"}, {"text": "上思县“文革”期间犯有错误受党纪、政纪处分人员名单-1", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   姓名 性别 年龄 工作单位及职务 处理情况   黄瑞祥 男 48 公正乡政府干部 开除党籍，取消干部降工人   黄绍逢 男 53 原物价局干部 开除党籍，开除公职   黄润深 男 50 县松香厂干部 开除党籍，行政开除留用1年   黄则胜 男 50 县交通局副局长 开除党籍，撤销副局长职务   黄朝宽 男 51 那当食品站干部 开除党籍   黄宣遂 男 36 平福乡政府干部 开除党籍   刘英焕 男 49 叫安乡政府干部 开除党籍，行政开除留用2年   李伯荣 男 55 县林科所干部 开除党籍   李春堂 男 52 南屏乡政府干部 开除党籍   黎庶 男 45 叫安乡政府干部 开除党籍，行政开除留用1年   梁焕藩 男 49 县水电局干部 开除党籍   吴汉玉 男 40 县医院干部 开除党籍，取消干部降工人   吴文豪 男 34 东屏粮站营业员 开除党籍   陈体俊 男 44 思阳镇政府干部 开除党籍，取消干部降工人   陈仕钦 男 50 昌墩营业所干部 开除党籍   ", "type": "paragraph"}, {"text": "上思县“文革”期间犯有错误受党纪、政纪处分人员名单-2", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   姓名 性别 年龄 工作单位及职务 处理情况   陈仕德 男 45 思阳乡政府干部 开除党籍，行政开除留用1年   邓瑞贵 男 51 原南屏乡党委副书记 开除党籍，撤销副书记职务   邹传文 男 38 明兴完小教师 开除党籍，行政开除留用1年   阮绍芳 女 40 公正完小教师 开除党籍   罗瑞斌 男 56 原南屏供销社副主任 开除党籍，撤销副主任职务   张善图 男 44 平广林场出纳员 开除党籍   许绍国 男 48 平广林场干部 开除党籍   常巨兴 男 51 原县印刷厂副厂长 开除党籍，撤销副厂长职务   王国芝 男 40 思阳乡政府干部 开除党籍   岑培 男   县服务公司干部 开除党籍，取消干部降工人   钟恒全 男 43 县工商局干部 开除党籍，取消干部降工人   凌运基 男 53 北干渠管理处干部 开除党籍，取消干部降工人   卜宏兴 男 44 叫安乡政府干部 开除党籍，取消干部降工人   李毓斌 男 47 那板电厂干部 开除党籍，取消干部降工人   唐成喜 男 47 昌墩农场干部 开除党籍   ", "type": "paragraph"}, {"text": "上思县“文革”期间犯有错误受党纪、政纪处分人员名单-3", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   姓名 性别 年龄 工作单位及职务 处理情况   零谦 男 59 百细电站干部 开除党籍   周炳尊 男 52 原平福公社书记 开除党籍，撤销书记职务   廖世友 男 47 百包林业站干部 开除党籍   赵友鹤 男 48 县松香厂干部 开除党籍，行政开除留用1年   赵德达 男 46 在妙乡政府干部 开除党籍   黄树松 男 47 县林业局干部 党内警告   刘德义 男 48 县人民医院医师 留党察看1年   赵汉兴 男 51 县人民医院检验师 留党察看1年   李武信 男 47 上思县二中教师 留党察看1年   黄映辉 男 39 平福乡政府干部 党内严重警告   黄智强 男 53 红旗林场干部 留党察看1年   黄大尧 男 53 那琴供销社干部 党内警告   黄照烈 男 50 县木材公司干部 党内警告   黄孟能 男 53 县物资局干部 党内严重警告   黄炳连 男 49 平广林场干部 党内严重警告   ", "type": "paragraph"}, {"text": "上思县“文革”期间犯有错误受党纪、政纪处分人员名单-4", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   姓名 性别 年龄 工作单位及职务 处理情况   黄志超 男 48 平福乡林业助理 留党察看2年   梁焕球 男 41 叫安乡教育站站长 党内警告   梁雄绪 男 48 县外贸局干部 党内严重警告   梁犖森 男 46 龙楼完小教师 党内严重警告   陆兰香 男 49 县政府柑桔办干部 留党察看1年   陆建都 男 54 县供销社业务员 党内警告   刘有兴 男 51 县百细煤矿干部 留党察看1年   刘武士 男 47 那琴粮所干部 党内严重警告   黄汉烈 男 47 平广林场会计 留党察看1年   韦作健 男 57 念伦农中校长 党内警告   凌宣德 男 59 北干渠管理处干部 留党察看1年   凌扬威 男 54 那琴乡政府办主任 党内警告   凌忠权 男 46 县企业局干部 党内严重警告   黎建章 男 59 县畜牧水产局干部 留党察看1年   雷尚冠 男 44 县林科所干部 党内严重警告   ", "type": "paragraph"}, {"text": "上思县“文革”期间犯有错误受党纪、政纪处分人员名单-5", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   姓名 性别 年龄 工作单位及职务 处理情况   雷福廷 男 47 县土产公司业务员 留党察看1年   覃新美 男 47 县木材公司总务 留党察看1年   李有金 男 49 南屏乡政府干部 党内严重警告   李逢梅 男 46 县农行干部 党内严重警告   王作洋 男 36 思阳乡政府干部 党内严重警告   王忠强 男 55 县工商行干部 党内严重警告   甘志权 男 53 县税务局干部 留党察看1年   庞廷福 男 46 叫安乡政府干部 党内严重警告   何席重 男 49 红旗林场干部 党内警告   伍品重 男 52 县计委干部 党内警告   林本蔚 男 48 县贸易供销干部 党内警告   许大强 男 54 县自来水厂干部 留党察看1年   盘日才 男 38 原南屏乡副主任 党内严重警告，撤销副主任职务   周盛玉 男 48 平广林场干部 留党察看1年   孙福茵 男 40 那琴那两校副校长 留党察看1年，撤销副校长职务   ", "type": "paragraph"}, {"text": "上思县“文革”期间犯有错误受党纪、政纪处分人员名单-6", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   姓名 性别 年龄 工作单位及职务 处理情况   江绍熙 男 50 县政府干部 留党察看1年   梁焕民 男 45 平江农场干部 留党察看1年   冯成东 男 46 昌墩农场干部 党内警告   王忠廷 男 56 平江农场干部 党内警告   凌景云 男 52 县山区办干部 留党察看1年   黄卓南 男 39 那琴乡政府干部 清除出党，行政开除留用1年   黄寒梅 男 50 县教育局干部 清除出党   黄耀爵 男 41 那板小学教师 清除出党，行政开除留用1年   黄振英 男 37 南屏婆凡供销社主任 清除出党，撤销副主任职务   黄梁超 男 43 在妙下厢校教师 清除出党，行政开除留用2年   刘汉熙 男 38 原南屏税所干部 清除出党，取消干部降工人   刘有扶 男 49 县供销社秘书副股长 清除出党，撤销副股长职务   刘星宝 男 44 原叫安公社副主任 清除出党，撤销副主任职务   韦民雄 男 36 原在妙公社副主任 清除出党，撤销副主任职务   何明彪 男 44 在妙中学教师 清除出党，行政开除留用1年   ", "type": "paragraph"}, {"text": "上思县“文革”期间犯有错误受党纪、政纪处分人员名单-7", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   姓名 性别 年龄 工作单位及职务 处理情况   黎平和 男 48 县建司干部 清除出党   玉维雄 男 39 广元完小教师 清除出党   吕明统 男 41 叫安食品站干部 清除出党，取消干部降工人   肖建贤 男 40 昌墩农场干部 清除出党   陆政宽 男 41 昌墩农场干部 清除出党，取消干部降工人   廖理珍 男 48 南屏农业站副站长 清除出党，撤销副站长职务   谭如秋 女   县畜牧站技术员 清除出党   曾绍钰 男 45 上思二中教师 清除出党   黄荣拔 男 47 东屏完小教师 行政开除留用1年   黄天泽 男 46 思阳玉学小学教师 行政开除留用1年   黄福斌 男 49 县糖厂干部 行政开除留用1年   黄荣枝 男 46 东屏中心校教师 行政开除留用1年   黄九卿 男 49 县粮食局干部 行政开除留用1年   黄振宽 男 46 县农行干部 行政开除留用1年   刘善启 男 60 干部 行政开除留用2年   ", "type": "paragraph"}, {"text": "上思县“文革”期间犯有错误受党纪、政纪处分人员名单-8", "type": "appellation"}, {"text": "", "type": "appellation"}, {"text": "   姓名 性别 年龄 工作单位及职务 处理情况   刘如箎 男 46 那当初中教师 行政开除留用1年   韦者日 男 42 叫安乡杆青校教师 行政开除留用1年   黎启观 男 38 渠丁初中教师 行政开除留用1年   梁朝熙 男 47 县林业局干部 行政开除留用1年   梁积球 男 50 县酒厂干部 行政开除留用1年   陆绍基 男 40 教师 行政开除留用1年   叶德龙 男   平福完小教师 行政开除留用1年   胡兆扬 男 42 县百细煤矿干部 行政开除留用1年   林宣民 男 52 县朝阳中学教师 行政开除留用2年   赵忠琛 男 48 县饲料公司干部 行政开除留用1年   陶华范 男 45 县农办干部 行政开除留用1年   陆化坡 男 42 上思中学教师 行政开除留用1年   韦英文 男 49 那琴初中教师 行政记大过   曾裕祥 男 44 上思中学教师 行政记过   黄国荣 男 56 昌墩供销社干部 行政记大过   ", "type": "paragraph"}, {"text": "上思县“文革”期间犯有错误受党纪、政纪处分人员名单-9", "type": "appellation"}, {"text": "", "type": "appellation"}, {"text": "   姓名 性别 年龄 工作单位及职务 处理情况   黄干森 男 39 板细税站税收员 取消干部降工人   梁振权 男   县糖烟公司干部 行政记大过   梁纯忠 男 38 县糖厂干部 取消干部降工人   覃武 男 46 龙楼食品站副站长 撤销副站长职务   赵庆兰 男 45 那标粮站保管员 行政记大过   赵克光 男 41 县经委供销社干部 行政记大过   李汉超 男 50 那琴卫生院干部 行政记过   卫怀虎 男 38 县文工团干部 行政记大过   黄子银 男 45 昌墩农场干部 取消干部降工人   宋玉英 女 50 叫安供销社干部 行政记大过   何汉初 男 46 县供电所干部 开除公职   ", "type": "paragraph"}, {"text": "来源：《广西“文革”档案资料》（第十三册），中共广西壮族自治区委员会整党领导小组办公室编，1987年12月。", "type": "paragraph"}]}