{"title": "商业工作要进一步面向农村——论怎样活跃农村市场", "date": "1965-6-4", "authors": ["《人民日报》社论"], "contents": [{"text": "商业工作要进一步面向农村——论怎样活跃农村市场", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "农村市场是我国的主要市常用革命精神做好商业工作，首先要进一步面向农村，做好农村商业工作。", "type": "paragraph"}, {"text": "商业工作进一步面向农村，才能更加巩固和发展人民公社集体经济，正确地贯彻执行以农业为基础、以工业为主导的发展国民经济的总方针。商业是工业和农业的桥梁。在国民经济全面发展的形势下，商业工作应该着重加强哪个方面呢？是在城市方面吗？城市商业工作应当继续做好，而且要不断改进和提高，这是必须肯定的。但是从全局来看，当前商业工作更需要大大加强的方面，是在有着巨大潜力的农村。毛泽东同志早就告诉我们：“我国有五亿多农业人口，农民的情况如何，对于我国经济的发展和政权的巩固，关系极大。”他又说：“农民——这是中国工业市场的主体。只有他们能够供给最丰富的粮食和原料，并吸收最大量的工业品。”商业工作人员应当深刻认识农村商业工作的重要意义。", "type": "paragraph"}, {"text": "正确地对待农村市场，必须以阶级斗争为纲，划清商业战线上两条道路的界限。资本主义商业与社会主义商业在这个问题上有本质的区别。资本主义商业为剥削制度服务，以追求利润为目的，广大农民只能是他们剥削、压榨的对象。社会主义商业是工人农民自己的商业。社会主义农村市场的扩大和农村商业的活跃，建立在发展农业生产和保障农民供给的基础上。商业工作进一步面向农村，就是为了更有利于支援农业，使农村人民公社集体经济更加繁荣；同时也是为工业提供更多的原料和更广阔的市场，从而促进国民经济的大发展。", "type": "paragraph"}, {"text": "商业工作进一步面向农村，在促进工农业相互支援和开展城乡交流的同时，也为商业本身的发展打下更加雄厚的根基，打开无限宽广的门路。进一步面向农村，涉及到商业工作的各个方面。城镇的各级批发商业、特别是工业品批发商业要重视这个问题。农村的商业单位更要重视这个问题。在农村，要合理地安排商业网点，这是组织广大农村市场的基地和据点。在这个基础上，还要动员和组织更多的商业人员上山下乡，深入到农业生产第一线去，深入到农村人民生活中去，进行调查研究，开展购销业务，扶持农副业生产。这样，生意就越做越活，路子就越走越宽。今天本报发表的新乡地区组织全区商业人员下乡开展商业活动的报告，很有参考价值。新乡地区商业部门检查和纠正了一些错误认识，有意识地把工作进一步转到农村，加强了第一线，活跃了农村购销业务，立刻就在许多方面收到了意想不到的效果。而农村商业第一线的活跃，又促使整个商业工作进一步活跃起来。这一条经验，十分宝贵。（新乡地区商业工作的报道见第二版）", "type": "paragraph"}, {"text": "商业工作面向农村，这就是说，我们的县城和县以下的商业单位，要集中主要力量而不是用次要的和少量的力量去作农村商业工作。要把商业工作扎根在农村、扎根在农业和扎根在农民之中，积极地向生产队和农民收购农副产品，并且供应生产队和农民需要的各种商品。商业部门过去在这方面已经作了很多的工作。根据新乡地区的材料来看，现在还有大量工作可作，将来可作的工作只能更多。在主要农产品增产的同时，为数众多的小土产品还有待于收购；农业副业生产潜力很大，需要商业部门积极扶植；农村集体经济和农民需要更多的价廉物美的工业品源源下乡；等等。新乡地区只在一部分村庄初步作了试点工作，收购和销售的数额就达到五十多万元，和等客上门比较，增长了成倍的营业额。如果全国农村都这样做，都坚持经常地这样做，我们的经济岂不会有更大的发展吗？集体经济和农民个人不是会增加更多收入吗？农民对于工业品的购买力不是会大大增加吗？", "type": "paragraph"}, {"text": "商业工作面向农村，这绝不只是单纯作生意，而是代表党和国家通过商品流通同五亿农民建立社会主义的经济关系，同以贫农下中农为主力的人民公社集体经济建立社会主义的经济关系。这就是政治。有一种说法是，“完成卖钱额就是最大的政治”，这种思想是错误的。卖钱额只不过是工作的一个结果，任何一个阶级的商业都有卖钱额。绝对不能用卖钱额来代替政治。衡量农村商业工作的政治标准，首先要看商业工", "type": "paragraph"}, {"text": "作是否有利于巩固和发展农村人民公社集体经济，是否有利于巩固和发展工农联盟，是否有利于促进工农业生产的发展和改善人民生活。只要集体经济巩固和发展了，人民生活改善了，商品流通自然会扩大，卖钱额自然会有所增长。农村市场是商业工作活动的最宽广的天地，又是阶级斗争的重要场所。以贫农下中农为主力的五亿农民是工人阶级的巩固的同盟者，是组织在人民公社集体经济中的伟大力量，是建立强大工业的可靠的基础。我们要依靠他们去活跃农村市场，去占领社会主义的商业阵地。社会主义商业面向农村，对于胜利开展农村阶级斗争、生产斗争和科学实验三大革命运动，对于巩固工人阶级领导的、以工农联盟为基础的社会主义国家，是极其重要的。一定要从政治上认识农村商业工作的意义。一定要反对任何轻视农村、轻视农业和轻视农民的资产阶级思想。", "type": "appellation"}, {"text": "商业工作同五亿农民打交道，首先就要积极地支持农民按照国家计划的要求进行生产，同时主动地按照国家的要求进行收购。我们在经济方面同农民的关系，除了收购大宗的农副产品外，还有成百成千种小的副业产品，需要加强收购。收购是一项经济工作，也是一项政治工作。一定要把已经生产的而又合乎各方面需要的东西，在保证质量的前提下收购上来；需要增加生产的部分，要及时支持和帮助农民增加生产。农", "type": "paragraph"}, {"text": "民按国家计划生产的越多，买卖也就会越作越大。现在，很需要积极扶植农村副业生产，加强农村小土产的生产和收购。商业部门要根据党的方针政策大力促进农村人民公社的多种经营。促进的方法很多，新乡地区采取同农民订立经营合同，采取积极扶植的办法，是切实可行的。", "type": "appellation"}, {"text": "商业部门应该是农业生产的后勤部。商业进一步面向农村，大大缩短后勤部与农业生产第一线的距离，这是促进农业生产新高潮的一个战斗要求。商业部门应当以革命化的精神，在促进粮棉增产，开展多种经营，促进农业现代化，改善农民生活等方面，起到更加积极的作用。必须看到，农业生产高潮的发展，要求商业部门把数量更多、品种更全、质量更好的农业生产资料，及时地供给农业生产前线。在生产资料下乡的同时，还要协同有关部门，实行技术下乡，使生产资料得到有效的利用，落实到农业生产上，达到大幅度增产的目的。要从农村实际出发，尽可能供应农业现代化所需要的各种机械设备，并且积极协同有关部门开展修理业务，保证物尽其用，发挥最大的效能。在促进农业现代化方面，首先要靠工业对农业的支援，同时，商业部门也有着重大的作用。商业部门既要主动地及时地给以支持，又要考虑当时当地的条件而不要盲目地供应。从收购方面来看，商业部门只有深入农村，才能根据国家需要和地区特点，通过组织、扶持、收购等活动，帮助集体经济开展多种经营，帮助公社和生产队增加公共积累，帮助农民增加收入。在农村集体经济发展的基础上，农村购买力的增长和消费水平必将日益提高，商业工作供应农民物质和文化生活资料的任务也会加重起来。商业工作只有深入农村，才能满足农民对于生活资料的日益增长的需要。总之，商业工作对农业生产高潮和建设社会主义新农村起着重大的促进作用。这种光荣的革命任务，决不是单纯坐在城镇办公室里组织购销储运业务就能完成的。必须进一步面向农村，到农村去，到农民中去，全心全意为农业服务，为农民服务。", "type": "paragraph"}, {"text": "商业工作只有进一步面向农村，才能为工业创造最大的国内市场。没有农业，就没有轻工业。这一点人们看得十分清楚了。重工业要以农业为重要市场这一点，人们现在也逐步看清楚了。随着农业技术改革的逐步发展，农业对于农业机械、肥料、水利建设、电力建设、运输建设、建筑材料和燃料等等的需要，正在日益增多，重工业以农业为重要市场的情况，日益展现在人们面前。毛泽东同志关于我国轻重工业要以农村为重要市场的指示的正确性，已经被我国国民经济发展的客观事实充分地证明了。大多数同志深切地认识到农村市场的重要意义。但是，也有一些同志口里也说农村市场重要，也说要加强农村商业工作，但是，对于农村市场发展变化的情况似乎仍然是茫然一片，没有第一手的材料，没有在农村开展商业活动的亲身实践，没有踏踏实实地进行若干典型调查。他们不大了解农村集体经济和农民到底需要什么样的工业品，农村市场到底有多大的商品容纳量，以及如何进一步提高它的容纳量。情况明才能决心大。真正的情况从哪里来？不到农村去，不到五亿农民进行阶级斗争、生产斗争、科学实验的第一线去，是不可能得到的。只有准确地了解情况，才能正确地执行政策。", "type": "paragraph"}, {"text": "应当肯定，商业工作人员中大多数同志的思想是符合党和毛泽东同志的指示的，是坚持不懈地发展和扩大社会主义农村商业阵地的。有些同志的思想赶不上经济的政治的形势的发展，这在认识过程中也是难免的。只要加强并且经常坚持思想政治工作，把活跃农村市场问题提到党的路线性问题上，提高到毛泽东思想的原则高度去认识，思想问题就会很好地解决的。商业战线上的同志们要用毛泽东同志关于社会主义建设的指示，关于商业工作、特别是关于农村市场问题的指示，来检查自己的思想和工作。商业工作中的政治挂帅，就是要活学活用毛泽东思想，把毛泽东思想作为行动的指南。", "type": "paragraph"}, {"text": "农村市场进一步发展的客观条件已经成熟了，农村商业工作能否迅速发展，关键在于行动。要使我们的思想赶上形势，就要大大发扬革命自觉性，实现商业人员思想的革命化和商业组织的革命化。要象新乡专区和其他地区同志那样，领导干部带头到农村去，在实践中总结经验，树立正面的典型，同时检查和纠正一切与党的方针相抵触的思想和行动。这样，就在行动上确立了商业工作以农业为基础、进一步面向农村的思想，为活跃农村市场开辟无限远大的前程。", "type": "paragraph"}]}