{"title": "中国人民解放军上海市军事管制委员会布告", "date": "1951-6-1", "authors": [], "contents": [{"text": "中国人民解放军上海市军事管制委员会布告", "type": "title"}, {"text": "为了肃清帝国主义和封建势力的残余，巩固与扩大上海人民的胜利，保卫人民革命胜利果实，保护国家与人民的利益，严厉镇压一切反革命活动；本会与上海市人民政府，接受各界人民要求，于本年四月廿七日，命令上海市公安局，逮捕了一批反革命分子。上海人民对此无不欢欣鼓舞、兴高采烈，反革命分子气焰大降，人民正气大为伸张。自此以后，各界人民纷纷以控诉、检举等实际行动，参加了镇压反革命的伟大群众运动，并迫切要求人民政府这批已捕的反革命罪犯从速判处。一个月来，经本市公安司法机关反复缜密侦讯，并得到各界人民的协助，经过控诉检举，提供罪证，业已对其中罪行严重的二百○五个案犯拟具处理意见，连同案卷，于日前分别送经市、区两级反革命案件审查委员会审查通过；复于五月卅日的本市市、区各界人民代表第二次扩大联席会议上，由部分被害人民进行控诉；市、区各界人民代表，对于公安司未能机关所拟处理意见，一致表示同意。现在，此项案件业已送交本会，要求从速核决。兹经本会依据“中华人民共和国惩治反革命条例”，对于孙匪文兰、黄匪关福、盛匪阿四、江匪阿芳等怙不悛、血债累累、作恶多端、不肯悔改、继续作恶、民愤极大、最严重地损害了国家与人民利益的二○五名反革命罪犯，决定判处死刑；以上反革命罪犯之财产，除酌留其家属的生活费用外，余均予以没收。", "type": "paragraph"}, {"text": "特此公布周知，并立即执行!", "type": "paragraph"}, {"text": "此布!", "type": "paragraph"}, {"text": " 主任  陈毅", "type": "paragraph"}, {"text": " 副主任  粟裕", "type": "paragraph"}, {"text": "计开:", "type": "paragraph"}, {"text": "孙文兰 男 五十二岁，江苏高邮人，住本市天潼路寿荫坊廿六号。", "type": "paragraph"}, {"text": "汉奸、恶霸、匪首。浑名“五阎王”、“硝镪水”。抗战时期，为日寇收罗人枪千余编为“补充团”，自充团长。枪杀与活埋抗日干部及农民百余人。在苏北海安地区洗劫，鸡犬不留。奸淫妇女达百余人。解放时，招收散兵游勇，组织非法武装，冒名接收，图谋不轨。", "type": "paragraph"}, {"text": "黄关福 (又名阿关)男 五十三岁，上海市人，住洋泾区张桥乡张桥镇西路一一六号。", "type": "paragraph"}, {"text": "惯匪，“军统”特务。曾伙同吴兔宝等抢劫船户，一次即杀死七人。又杀死农民叶夏生等数十人，斩碎尸体，炒食人心。强奸妇女数十人，包括其亲生女儿及岳母在内。解放后，藏匿枪枝，并派其子参加匪特张阿六部，阴谋武装暴乱。", "type": "paragraph"}, {"text": "程伟 (又名程鑅，程小弟)男卅九岁，上海市人，住本市厦门路新庆", "type": "paragraph"}, {"text": "里九号。", "type": "appellation"}, {"text": "恶霸、特务。“薄刀党”首领之一。日汪“沪西七十六号”特务，与日寇丸山勾结残害爱国志士，又在嘉兴、吴淞、罗店等处充“侦察队第七大队 长”。开设妓院，专行强奸妇女后，再逼为娼，横行老闸桥一带，将瑞泰柴行之小店主刺戳七刀之多。毛匪森为匪警察局长时，程犯充该局政治警员，残害爱国人民。解放后，冒名接收，并散布谣言，恐吓群众。被捕后，于监狱内仍唆使其他犯人“不要坦白”，居心反革命到底。", "type": "paragraph"}, {"text": "盛阿四男五十二岁，上海市人，住大场镇北弄四十二号。", "type": "paragraph"}, {"text": "恶霸，一贯杀人放火，敲诈勒索，强奸妇女，无恶不作。盛犯曾因敲诈不遂，枪杀盛根生儿子，强卖盛某之妻前后达三次，致盛妻发疯惨死。其他被其先奸后卖之妇女有数十人之多。被其吊打、杀害者，不计其数。解放后，继续诈骗及破坏土地改革。", "type": "paragraph"}, {"text": "徐林其男四十岁，上海市人，住本市大场镇西街四六三号。", "type": "paragraph"}, {"text": "恶霸惯匪。蒋匪“保卫队”队长，浑名“烧屁股大王”。横行大场，抢劫勒索，专以火油烧人下身，烧杀徐福生及徐友生之父等六人，又曾吊打枪杀王老太太之子，强奸女性。总计惨遭其毒害者百余人。解放后，造谣惑众，继续进行反革命活动。", "type": "paragraph"}, {"text": "朱锦堂 男 五十八岁，住真如区江桥乡南宅村十一号。", "type": "paragraph"}, {"text": "恶霸，惯匪、汉奸，勾结日汪、开设烟馆，贩卖许多妇女，仅一次即将女工贩往福建达十三人之多。在苏州河设卡，敲诈来往船只，结伙抢劫王祥根及朱顺堂家，并将朱烧伤身死。一九四○年，纠合土匪袭击人民武装。解放后继续贩卖毒品。", "type": "paragraph"}, {"text": "姚季勤男六十二岁，上海市人，住真如江桥乡大宅里二十七号。", "type": "paragraph"}, {"text": "汉奸、特务、恶霸。自称“土皇帝”，“姚氏五虎”之首。充日汪江桥乡“维持会”会长。勾结日寇，杀害人民，仅一次即杀害抗日人民游击队姚伯桃等十九人，逮捕居民冯老仁等廿九人，并纵犬咬人致死。又设立关卡，强征勒索。解放后，破坏农会，继续反革命活动。", "type": "paragraph"}, {"text": "江阿芳男四十八岁，浙江奉化人，住本市通北路同兴里六号。", "type": "paragraph"}, {"text": "汉奸、恶霸，十四岁即与流氓恶霸为伍，鱼肉人民。曾充日寇情报员，杀害潘裕良等店主及渔民不计其数，并用烧红的铁板活活烙死了一位十七岁的青年。又强奸了许多女工。", "type": "paragraph"}, {"text": "姚启洪 (别名兆平)男 四十二岁，浙江兰谿人，住本市蓬莱路四一一号。", "type": "paragraph"}, {"text": "特务。曾参加匪复兴社，历充匪“军统”浙江“第一游击队”政治指导员，上海伪警察局蓬莱、北站等分局长。一贯破坏工人、学生爱国运动，被其逮捕的爱国工人、学生计有法电张和生等七人、南洋女中陈淑宜等十三人及暨南大学学生等多人。该犯曾非刑打死张和生。解放时在北站分局烧毁档案，毁灭罪证，恐吓员警，企图潜伏，进行反革命活动。", "type": "paragraph"}, {"text": "张文潮 男 四十六岁，江苏盐城人，住本市太平弄一五二号。邑庙区", "type": "paragraph"}, {"text": "著名恶霸，“薄刀党”头子之一。以敲诈赌博为生。曾命其爪牙在徐邦荣所设之烟纸店门板上涂粪，并挂孩尸一具，进行勒索。又强收壮丁费，数万居民、商家均受其害。解放后收买贼赃，殴逼其侄小留种子投江自杀，连续包庇与勾结逃亡土匪恶霸丁育仁、钱正明等进行反革命活动。", "type": "paragraph"}, {"text": "季锦铭 男 三十九岁，江苏南汇人，住本市长宁路一九五一号。", "type": "paragraph"}, {"text": "土匪恶霸。勾结日汪，在周家桥一带仗势控制该区粮商，不准商民自由买卖。后充蒋匪“义警大队”中队附，强奸女性，勾结蒋匪军警破坏申新工厂爱国运动，领捉工人应仁华等多人，并仗势殴打居民华承良致死，华妻亦因悲愤而死。解放后，仍勾结反革命分子，在青浦方家窑进行敲诈勒索等非法活动", "type": "paragraph"}, {"text": "汤如发 男 三十三岁，江苏盐城人，住本市闸北裕通路仁义里一三六号。", "type": "paragraph"}, {"text": "恶霸。历充汉奸保长、匪“三青团”分队长、匪军副连长。杀害姜扑夫，强奸女性。上海解放前，强拉壮丁三百人左右为匪军筑工事。后潜赴台湾，受蒋匪派遣来沪，进行反革命活动。", "type": "paragraph"}, {"text": "苏根生 男 四十五岁，上海市人，住浦东沈家弄草庵头三十一号。", "type": "paragraph"}, {"text": "汉奸、恶霸。抗战时期，充汉奸乡长。亲手杀死姚启明等六人。强奸妇女多人。霸占苏兆林、苏根龙之田地，敲诈草庵一老尼及人民财物。纠集匪徒抢劫。解放后，仍坚决与人民为敌，肆意散播反动谣言。", "type": "paragraph"}, {"text": "朱德标(即朱桂鑫)男 三十九岁，江苏东台人，住本市合肥路四八六弄七号。", "type": "paragraph"}, {"text": "码头恶霸。绰号“活阎王”，历充帝国主义的“包打听”，汉奸警局特高股谍报员。在十六铺一至九号浮筒，霸占码头，曾将一临时工自二楼推下跌伤致死，并私设拘留所，非刑拷打无数工人。解放后，仍继续霸占码头，残酷剥削工人，并持手枪威胁工会干部，阻止工人加入工会，不断进行反革命活动", "type": "paragraph"}, {"text": "徐永林男四十三岁，松江县人，住本市龙华区七宝镇南大街三号。", "type": "paragraph"}, {"text": "汉奸、恶霸。历充汉奸“民众自卫队”、蒋匪义警，横行乡里。张木堂被其连刺十七刀而死；非刑拷打孕妇杨宝妹，致使重伤流产。解放时为首组织非法武装，捏造番号私刻关防，进行不法活动。解放后，仍继续作恶。", "type": "paragraph"}, {"text": "胡龙龙 男 四十七岁，上海人，住新市区萧庙乡陈家头胡家弄二十", "type": "paragraph"}, {"text": "号。", "type": "appellation"}, {"text": "惯匪。别号“野龙”。曾用绳勒死其叔父，抢劫其财物。结伙抢劫王小妹家，用火油烧王下身，重伤残废。先后强奸女教师等十人，内二人并被其奸后卖去，至今不知下落，霸占赵东生妻并虐待致死。解放后，造谣惑众，威胁群众。", "type": "paragraph"}, {"text": "叶秉成 男 五十岁，住本市新泾区诸翟乡。", "type": "paragraph"}, {"text": "恶霸。日寇的联保主任，蒋匪青浦县盘龙、金泽两镇壮丁训练所教官。逞凶殴伤蔡小毛，击伤濮小弟，霸占顾阿二房屋，强奸及贩卖妇女。解放后，又造谣破坏，抗缴粮册，破坏土地改革。", "type": "paragraph"}, {"text": "陆和生 男 五十七岁，上海市人，住本市高桥区高东乡万陆村仓头宅六号。", "type": "paragraph"}, {"text": "特务、土匪。充匪“三青团”分队长、张阿六匪部情报员。专事抢劫勒索，曾杀害黄关关等多人，居民万根林被其枪杀后逼其家属交付五十二枚银元收尸。解放后，仍造谣破坏，进行非法活动。", "type": "paragraph"}, {"text": "王义才 男 三十四岁，上海市人，住本市新泾区漕宝路观音堂十五号。", "type": "paragraph"}, {"text": "恶霸、“王门三虎”之一。一九四○年将其家短工曹桂生吊打成伤，并将曹母打伤致死。一九四六年霸占奸骗女性多人，又将俞阿五母亲之手指砍断，其余被其殴打者有范杏生、唐桂生、曹金云、俞朱氏、俞张氏等数十人之多。一九四七年又将孙小狗打伤致死。解放后，变卖耕牛，偷运食米，砍卖树木，破坏土地改革，造谣惑众，破坏政府法令。", "type": "paragraph"}, {"text": "冯林元 男 三十五岁，上海大场人，住本市谨记路和民南村廿二号。", "type": "paragraph"}, {"text": "恶霸、特务。一九三七年人大中华橡胶厂为工头，非法勒索工人，如临时工进厂，扣去底薪半数，每逢节日都要送礼，否则停职、开除。一九四七年十月参加匪“中统”特务组织，聚众殴打大华制盒厂工人。解放时冒名接收徐汇警察分局、同仁街派出所，图谋不轨。解放后，造谣惑众，威胁工会干部，破坏工人团结，抗拒登记，阻挠苏道生等坦白登记。", "type": "paragraph"}, {"text": "李宝兰 男 三十二岁，江苏阜宁人。", "type": "paragraph"}, {"text": "惯匪、恶霸。纠集匪徒抢劫公共汽车及市民无数，杀死多人。塌车工人李必芝被其用利刃七刀刺杀。解放后经逮捕教育释放二次，但仍不悔改，与土匪为伍，坐地分脏。", "type": "paragraph"}, {"text": "陈炳良 (又名德福)男 四十二岁，上海人，住新市区新民乡狄家浜村二十四号。", "type": "paragraph"}, {"text": "日寇“一六二七部队”工头，汉奸“青少年团”团长。曾唆使日寇打死小工徐生祥等二人，打伤三人。解放后，制造谣言，威胁群众，破坏抗美援朝运动，煽动群众抗拒征粮，破坏土地改革。", "type": "paragraph"}, {"text": "赵景臣 男 三十二岁，皖北凤台人，住本市复兴东路四六四弄二十三号。", "type": "paragraph"}, {"text": "惯匪、恶霸。曾任蒋匪军七十八师谍报组长，烧杀抢劫，奸淫妇女。在双连渡口私设检查哨，收税打劫。在凤台县江口集西庙子湾镇上抢劫，打死、打伤二十余人。又杀害农民刘湘庭，勒死小孩王云生，毒打徐近任，强奸妇女。解放后继续作恶，抢劫李翠兰家。", "type": "paragraph"}, {"text": "谢永琴 男 三十九岁，上海市人，住本市虹桥路南朱更巷十五号。", "type": "paragraph"}, {"text": "日寇保卫团队员、日寇保长、匪“忠救军”大队长。曾在漕宝路五号桥枪杀居民两人，前后强奸妇女二十余人。一九四一年强奸一女性后又将其丈夫拷打致死，强奸另一女性后又被其处死。霸占朱维奎田地六亩。解放后，私藏枪支，破坏土地改革。", "type": "paragraph"}, {"text": "顾长发男五十四岁，上海陆家渡人。", "type": "paragraph"}, {"text": "恶霸。浑名“阎王官”。曾充日寇民船业理事长，为日寇征民工数百人建筑机场修理船只，打死许铁匠等四人，周姓寡妇被其纵狗咬伤。解放后又煽动群众抗缴捐税。", "type": "paragraph"}, {"text": "唐妙福男四十三岁，上海市人，住大场区庙行镇。", "type": "paragraph"}, {"text": "惯匪、蒋匪游击队队附，先后抢劫丁祥华，张进政等多家，杀死、烧死顾桃生之父、李鹤堂等五人，强奸女性。解放后，威胁青年团员，刺探机密，进行反革命破坏活动。", "type": "paragraph"}, {"text": "徐道生男四十四岁，住本市大场区生建乡共和行政村塘北。惯匪、", "type": "paragraph"}, {"text": "恶霸。一九三一年谋杀陶阿秋，吓死陶阿见。一九四四年抢劫田堵徐坤其家，并将徐坤其及徐之祖母、姐姐等施以酷刑，吐血而死；强卖张家楼张阿东之妻，强奸女性。解放后，私藏枪支，制造谣言，图谋不轨。", "type": "paragraph"}, {"text": "庄秋根男四十五岁，上海市人，住大场区大场乡塔水桥行政村小陈家宅。", "type": "paragraph"}, {"text": "勾结日寇组织反动武装，抢劫庄进发兄弟、杜兴隆、费得文等，并用火烧孟根发臀部，逼诈财物。日寇投降后，勾结匪警局，打死夏仁生，打伤周根发等；又霸占孟根祥之妻。横行乡里，残害人民。", "type": "paragraph"}, {"text": "冯金林 男 三十五岁，上海人，住杨思区艾镇乡艾南村张家宅二号。", "type": "paragraph"}, {"text": "匪“福利会”特务组织二级干部，“护工队”分队长。专事搜集情报，破坏工人爱国运动。一九四八年唆使爪牙殴打工人四人成伤，又与其兄共同用硝镪水将张金奎眼睛弄瞎。一九四三年将何金根用屠刀戮杀身死。解放后，经常散布谣言，破坏工人团结。", "type": "paragraph"}, {"text": "陶文泉男四十四岁，江苏盐城人，住本市梵皇渡路一○九二弄二号。", "type": "paragraph"}, {"text": "汉奸、特务。日汪特务组织七十六号分支机构康家桥一号之分队附。曾秘密杀害人民九名，先后打死正风皮厂厂主于振山，福园剧场老板李守民等多人，强奸女性。向梵皇渡三角场一带商店进行勒索。解放后煽动沪西大戏院职工抗拒接管，唆使其徒众书写反革命标语。", "type": "paragraph"}, {"text": "成都(又名成玉戚)，四十二岁，住本市闸北通济路一○八弄前楼。", "type": "paragraph"}, {"text": "惯匪、恶霸。历充日汪、蒋匪联保保长。曾勾结日寇宪兵队纵使恶犬咬死韩通顺及爱国人民胡宝全等五人，指使爪牙打死蒋三麻子等五人。被其抢劫、勒索或敲诈者有通济路孙金贵布店、恒丰路和昶布店等。并霸占民地，勒索壮丁费。解放时，冒名接收枪械，勾结匪徒，继续从事反革命活动。", "type": "paragraph"}, {"text": "邵信义男四十五岁，浙江诸暨人，住本市大场区生建乡北章村三号。", "type": "paragraph"}, {"text": "日汪“江桥自卫队”班长，蒋匪“军统”情报员及“反共检查站”组长。私设关卡，以吊打、火烧下身，敲诈勒索，受害者不计其数。抢劫章永根家时，将章烧死，章母被骇死，另枪杀一人。强奸某母女并予霸占。解放后经常造谣，破坏土地改革。", "type": "paragraph"}, {"text": "邓文俊 男 三十七岁，山东徐州人，住本市徐汇区虹桥路小花园一二八号。", "type": "paragraph"}, {"text": "特务、恶霸。曾充日寇侦缉队员、贩卖壮丁，打死米贩吴连修等三人，并在抗日游击地区从事反革命破坏活动。后充蒋匪“淞沪警备司令部稽查大队便衣纠察队”队长，率领打手殴打交通大学等校爱国学生，破坏学生爱国活动。强奸女性多人", "type": "paragraph"}, {"text": "徐友良男三十八岁，上海人，住大场区彭浦乡燕毛湾八号。", "type": "paragraph"}, {"text": "惯匪。先后抢劫大场宝华寺等多处，剌伤事主谈妙法，冷水灌死王小桃，烧死事主姜师家，抢占农妇，殴伤侯阿宝吐血而死。解放后造谣诋毁人民政府。", "type": "paragraph"}, {"text": "陈顺生男卅六岁，上海人。住大场区生建乡宗家宅。", "type": "paragraph"}, {"text": "匪军出身，曾充宁波匪防守司令部审判官。专事残害爱国人民，强征壮丁费，迫死沈阿二，打死陈金根，勒索人民。修筑碉堡，破坏抗战，解放后继续反革命活动。破坏农会，贪污公粮。", "type": "paragraph"}, {"text": "潘成虎男四十三岁，住峨嵋路三七八号。", "type": "paragraph"}, {"text": "恶霸。以勾结日汪，贩毒聚赌起家。霸占民产，贩卖壮丁，敲诈勒索，殴毙学徒一人。解放后仍贩卖毒品，行使伪钞，私购武器，并偷运枪支往常州接济土匪，窝藏罪大恶极之特务陆杏生、张宝华、徐文郁、郑金豪等。", "type": "paragraph"}, {"text": "陆炳生(又名陆大吹)，五十岁，江苏淮安人。", "type": "paragraph"}, {"text": "恶霸、特务。勾结日寇及蒋匪军统特务。组织“侠谊社”“三十六股党”等。霸占广信码头，强收“保险费”，逼使温州客商王某投江自杀。又开设赌场，包揽讼词，公开抢劫，抢击工人蔡志春、倪家驹等。解放后，窝藏包庇特务分子，进行造谣破坏，威胁群众。", "type": "paragraph"}, {"text": "倪宝林 男 六十四岁，南通人，住本市陆家浜路德馨里七号。恶霸。霸占码头、压榨工人、强奸妇女卅余人。一九四七年与南通恶霸地主张俊琪组织匪还乡团，进攻解放区，并先后打死工人朱才富等两名。", "type": "paragraph"}, {"text": "陆志新 男 三十岁，上海市人，住本市新泾区建设乡陆家库十号。", "type": "paragraph"}, {"text": "惯匪。勾结日汪，带领汉奸“和平军”抢劫勒索。一九四一年七月，勾结日寇杀害沈洪元等七人。后又充蒋匪“忠救军”情报员。本市解放初期，抢劫虹桥机场柴油十四桶等物，经教育宽释，不图悔改，私藏炸药六、七十斤，阴谋不轨。", "type": "paragraph"}, {"text": "倪正财男二十六岁，江苏阜宁人，住本市徐汇区徐镇路北平民村一○一号。", "type": "paragraph"}, {"text": "恶霸。徐家汇“五虎将”之一。一九四七年带领打手殴打交通大学学生，破坏学生爱国运动。打死安徽人王老五，以孩尸挂在李寿坤烟纸店门上，强奸妇女，敲诈勒索。解放后，召集党羽黑夜集会，图谋不轨。", "type": "paragraph"}, {"text": "陆文龙(化名梅龙)男 卅八岁，江苏川沙人。", "type": "paragraph"}, {"text": "恶霸、特务。历充日汪金山县田粮税捐稽查员，“青浦县保安大队”副官，“清乡委员会无锡检问所”主任，蒋匪国民党区党部执行委员等匪职，", "type": "paragraph"}, {"text": "仗势凌人，掳掠财物，贩卖毒品，逼死房客钟光明。解放后化名梅龙，任匪特“中国忠义靖难军”少将警卫师长，并胁诱他人参加。又组织“上海市民众自救救国会”，自充副主任，继续进行反革命活动，印发反动传单，造谣惑众。", "type": "paragraph"}, {"text": "徐胜舟 男 四十一岁，上海市人，住浦东金家桥街一三一号。", "type": "paragraph"}, {"text": "特务、恶霸。历充匪“忠救军”中队附、匪“保卫团”“义警队”及 “淞沪警备部”稽查员。与匪首陶桂涛等勾结作恶，打死陈关福、王小东及徐有良之父等三人。解放后，参加特务组织，资助匪首陶桂涛反革命活动经费。", "type": "paragraph"}, {"text": "曹馥生男三十四岁，上海人，住龙华区七宝镇南大街十三号。", "type": "paragraph"}, {"text": "汉奸、土匪、特务。曾受匪“中美合作所”爆破训练，先后充当日汪松江特高组长，蒋匪“忠义救国军”之“副官”“中队长”“大队长”及匪“中统”情报员等反动职务。一贯作恶于沪郊乡间，杀死乡民小潘，吊打乡民王阿五致死。解放后仍与香港匪徒联络，继续活动。", "type": "paragraph"}, {"text": "沈宣山(又名沈根生、沈老三)男 卅八岁，湖北枣阳人，住本市斜土路平民村一八八号。", "type": "paragraph"}, {"text": "码头恶霸。本市北票码头日寇汉奸的警卫。日本投降后，充该码头包工头，残酷压榨工人血汗。解放后，与码头特务勾结，造谣惑众，威胁群众，煽动工人反对搬运公司，包庇特务丁保忠逃跑。", "type": "paragraph"}, {"text": "罗守贤 男 六十五岁，上海市人，住杨思区六里桥王家宅六号。", "type": "paragraph"}, {"text": "恶霸、汉奸。充日汪六里乡维持会长，发行代价券，为日寇搜括财物，强拆白莲泾镇民房十七间。一九三八年拆卖浦东中学校舍。一九四一年打死罗泉生。一九四八年逼死白莲泾镇商民言天荣及农民罗妙生之妻。解放后，盗卖大东小学校产，私卖土地，破坏土地改革。", "type": "paragraph"}, {"text": "李明男 卅三岁，南京市人，住吴淞西黄林徐家行二号。", "type": "paragraph"}, {"text": "日寇便衣侦察。先后与王匪炳生在胡家庄刘行某地捕杀爱国志士六人。并充伪保长，率领匪军追捕民夫。解放后仍勾结土匪特务胡根生、王炳生，造谣破坏，继续进行反革命活动。", "type": "paragraph"}, {"text": "顾金生 男 四十七岁，上海市人，住淞北曹家村黄泥塘村十一一号。", "type": "paragraph"}, {"text": "土匪、恶霸。充汉奸土匪分队附，一九三八年抢劫孙金生家，将孙母吊打后，以火烧其下身，铁烙致死；一九三九年活埋盛美珍之祖父母，霸占陆家郎之船只。", "type": "paragraph"}, {"text": "李勃男 四十七岁，浙江海宁人，住本市常熟区延安中路九一八号。", "type": "paragraph"}, {"text": "匪警局探员、日汪“侦缉队”督察长。杀害农民，逼死程振林之母。解放前夕，隐藏匪“中统局”收发报机两架。解放后，散播谣言，盗卖敌产，撕毁法令布告，资助特务潜逃台湾，庇藏恶霸地主。", "type": "paragraph"}, {"text": "余宝文 男 廿八岁，浙江鄞县人，住本市杨树浦路华忻码头恶霸、惯匪。曾强霸码头，以利斧砍死工人。解放之际，伪造派令，冒名接收。解放后隐藏枪枝，聚众抢劫，破坏革命秩序。", "type": "paragraph"}, {"text": "姚留福男四十九岁，上海市人，住本市大场区东镇八十六号。", "type": "paragraph"}, {"text": "惯匪、恶霸。土匪游击队长，蒋匪“保长”。多次抢劫并吊打李岳堂，火烧其父，均不治身死。又绑架勒赎，设卡勒索客商。充蒋匪保长时，勾结匪警局陷害农民周根发等，进行敲诈，内有夏仁生因受非刑拷打致死。强奸妇女多人。解放后，仍窝藏匪徒及枪支，破坏革命秩序。", "type": "paragraph"}, {"text": "陈宪标男三十六岁，上海市人，住大场区生建乡南大村二号。", "type": "paragraph"}, {"text": "惯匪、恶霸，专以抢劫为生，曾在北章村用火烧庄永根之下身致死，庄母惊恐而死。先后抢劫南大村庄金林、徐秀英、黄阿三等户二十三次，及电台乡侯阿东、郭家桥金木才等家五次。强占人妻，霸占庄根宝土地六亩。", "type": "paragraph"}, {"text": "季寿荣 男 四十一岁，江苏盐城人，住本市江宁区梵皇渡路金家巷同仁村十七号。", "type": "paragraph"}, {"text": "恶霸，横行金家巷一带二十年，脚踢沈正荣之妻因伤致病而死，用牙齿咬死刘学开的女婿。唆使爪牙向张金山新开馒头店敲诈未成，殴打张金山之妻重伤致死。解放后，仍造谣破坏。", "type": "paragraph"}, {"text": "徐亮男 四十四岁，江苏盐城人，住本市闸北新疆路一五三号。", "type": "paragraph"}, {"text": "特务、恶霸。“十股党”、“薄刀党”主犯之一。匪中统义务调查员，匪军统“淞沪警备司令部第二稽查大队”稽查员。又充日汪、蒋匪之闸北区 联保长，横行闸北新疆路一带，杀害爱国青年孙小虎等二人，打伤革命干部华士忠。", "type": "paragraph"}, {"text": "李宝生 男 二十八岁，江苏盐城人。", "type": "paragraph"}, {"text": "南市车站路一带著名恶霸。每逢年节向商人勒索财物，强占人妻。奸淫少女王某并强迫不许结婚，蹂躏致死。解放后仍纠合徒众、招摇撞骗。", "type": "paragraph"}, {"text": "陈裕根 男 三十四岁，上海市人，住本市龙华区宝南乡东吴村吴家塘五号。", "type": "paragraph"}, {"text": "匪“忠救军”大队长。一贯抢劫勒索，残杀人命达廿八人，拦劫商船，将船老板沈少康，船户曹阿毛等六人勒死、打死。拦劫泗泾客商三人时，先要三人自行挖坑，然后全被击毙埋入坑中。强娶张引弟不成勒死后抛入河内。", "type": "paragraph"}, {"text": "柏芝扬 男 三十六岁，江苏阜宁人，住提篮桥区虹镇老街三十三号。", "type": "paragraph"}, {"text": "特务、恶霸。勾结日汪，霸占东家桥一带田地七十二亩，强行收租。广收盗贼为徒，坐地分赃。以挂尸或涂粪于门上，强行勒索商店。又充匪“中统”义务通讯员、“伪警备大队”稽查员，纠集苏北逃亡恶霸地主韦剑新等强占久安寄柩所拆卖殡舍木柱，压死许洪发之母及戈长春两人。解放后私藏枪支，散布谣言。", "type": "paragraph"}, {"text": "胡祝三男五十七岁，上海市人，住本市杨思区艾镇乡民富村胡巷廿一号。", "type": "paragraph"}, {"text": "恶霸、汉奸。日汪时充“杨思镇镇长”、“自警团团长”职。依仗敌势，横行乡里，将龚海荣拷打重伤致死。唆使日寇将一常州青年杀害，把头挂在篱笆上。因敲诈钟才生未成，利用日寇将钟杀死。又发行代价券，为日寇搜刮财物。", "type": "paragraph"}, {"text": "黄根余 男 三十八岁，上海市人，住龙华区上中乡夏太浜十六号。", "type": "paragraph"}, {"text": "匪“忠救军”班长，日寇密探，龙华“十八股党”首领。日寇侵占上海时，曹家宅、夏太浜、吴家宅、黄婆庙、孙家宅等地均被其抢劫，吴家宅全村各户，衣物财产全遭洗劫。在抢劫时用火烧死姚建邦等四人，烧伤吴长发等三人，枪杀一人。骗奸人妻。解放后造谣破坏，并在旅社秘密聚会，图谋不轨。", "type": "paragraph"}, {"text": "周银春 男 四十五岁，苏北盐城人，住本市徐汇区华山路一一二七四号。", "type": "paragraph"}, {"text": "特务、恶霸、汉奸。充日寇“侦缉队”队长，蒋匪“淞沪警备司令部”稽查员。在七宝漕河泾一带敲诈勒索，打死龙华区华村乡俞小弟之父，无故拘押张树国等七人，并酷刑拷打张树国，致成残疾。强奸妇女十余人。解放初期，冒名接管徐汇分局同仁街派出所，趁机破坏。", "type": "paragraph"}, {"text": "黄保康 男 四十五岁，江苏常熟人，住浦东洋泾区杨家渡一九七号。", "type": "paragraph"}, {"text": "恶霸、汉奸。历充汉奸镇长，乡长，带领日寇拘捕无辜人民百余名，非刑逼供。张兆兴、吴修祥等五人被其迫害致死，张妻及吴父等因此悲痛而死。一九三八年一月垃圾塘西街发生火灾，救火车抢救时，被黄犯阻止，致使二百余居民房屋烧毁，流离失所。", "type": "paragraph"}, {"text": "秦树明 男 五十四岁，上海人，住自忠路辑五坊二号。", "type": "paragraph"}, {"text": "恶霸、汉奸、特务。绰号“麻皮阿根”。历充日汪“情报组长”，蒋匪“中统”密报员，为首组织“卅六股党”。霸占码头，压榨工人，殴打工人张炳德，因伤致死，其他被打者不计其数。又聚匪将客商八人抛入江中，抢劫其大量财物。破坏同济大学学运，捕去学生一人。解放后包庇特务盛昌富、王柱林等，将其送往台湾。", "type": "paragraph"}, {"text": "陈永兴 男 三十二岁，上海人，住大场镇生建乡走马行政村王石前五号。", "type": "paragraph"}, {"text": "惯匪、恶霸，“军统”特务。靠抢劫勒索为生，曾在南大路拦劫米贩四人，并杀之灭口。又曾枪杀村民二人，绑架沈玉龙媳妇。解放后，散布谣 言，破坏土地改革。", "type": "paragraph"}, {"text": "杨金发 男 四十岁，上海人，住本市徐家汇徐镇路一四五弄八号。", "type": "paragraph"}, {"text": "特务、恶霸。曾充匪“中统”“上海第三站”通讯员、组长，伪“徐汇区义务警察”中队长，并组织“劳工协进社”专开工人黑名单。曾强奸女佣多人，其中两人因而致死。本市解放时，纠集匪徒，劫收徐家汇分局同仁街派出所，并缴去枪械", "type": "paragraph"}, {"text": "金介山(又名金生)男 五十二岁，上海市人，住本市真如区电台乡凌家巷四号。", "type": "paragraph"}, {"text": "惯匪。在电台乡金巷、陆巷等处抢劫五次之多，并用火烧死陈阿章、周阿姐等五人。拐卖妇女，敲诈勒索，杀害人命，无恶不作。", "type": "paragraph"}, {"text": "王世一 (又名小弟)男 卅九岁，江苏徐州人，住本市北站区宝昌路六三一弄一号。", "type": "paragraph"}, {"text": "恶霸，依仗日汪反动势力，横行里弄，强奸妇女，杀害居民刘和尚等三人，解放后仍散布谣言，进行反革命活动。", "type": "paragraph"}, {"text": "金卓伦男五十一岁，上海人，住真茹区严家弄十四号恶霸地主。伪真如镇镇长，自卫队长。杀死居民侯凤德，被其打伤致死者三人，霸占土地，敲诈勒索。解放后私藏枪枝，分散土地，破坏土地改革。", "type": "paragraph"}, {"text": "孙季祥(又名富祥)男 三十九岁，上海人，住龙华区梅陇乡里塘村王家湾五号。", "type": "paragraph"}, {"text": "汉奸乡长。毒刑拷打孙锡香、杨桂祥父伤重致死。谋财杀死莘庄镇居民赵茂堂及江阴人叶金，活埋陈仲余、郑尊华。解放后连续举行秘密会议多次，破坏政府征粮。", "type": "paragraph"}, {"text": "孙念祖 男 三十九岁，上海人，住本市龙华区莘庄东街七十九号。", "type": "paragraph"}, {"text": "恶霸地主、汉奸。充汉奸莘庄副镇长，日寇‘军粮’收缴主任，并拜日寇宪兵队长为“老头子”。为日寇收缴‘军粮’时，先后捕押拷打三百余人。并烧毁民权村快要收割的稻子二百五十多亩。", "type": "paragraph"}, {"text": "徐林和男四十二岁，上海市人，住本市吴淞淞南乡大杨家宅六号。", "type": "paragraph"}, {"text": "武装土匪。打死农民伍毛毛，酷刑拷打张小弟，抢劫杨达生、顾矮根家，杨达生及顾父均为吓死。本市解放前夕，拆毁民房供匪造碉堡，又在杨行、江湾一带放火抢劫。解放后窝藏匪军散兵，煽惑抗粮，破坏土地改革。", "type": "paragraph"}, {"text": "马文林 男 五十岁，河南商邱人，住本市南京东路五四三号。", "type": "paragraph"}, {"text": "汉奸、恶霸。绰号“小皇帝”。日汪“宪兵队情报去任”、“东亚反共同盟会”主任，“七十六号”魔王吴世宝帮凶，杀害爱国志士甚多。日寇投降后复与蒋匪“中统”特务勾结压榨人民。抗拒登记。", "type": "paragraph"}, {"text": "朱柏祥男六十四岁，住中山北路一七二七号。", "type": "paragraph"}, {"text": "中山北路、朱家湾、大洋桥一带著名恶霸。强拆大批民房，害死贫民王某及陈金发之妻女等四人。一九四七年永祥里棚户大火，朱犯横加阻止救火，坐令焚毁，致灾民受害极多。", "type": "paragraph"}, {"text": "邱品 男 四十三岁，江苏盐城人，住本市北站区福建北路十二号。", "type": "paragraph"}, {"text": "汉奸、恶霸。把持老闸桥粪码头，欺压群众，横行苏州河一带达二十余年。充日寇“清乡委员会”卫民巡舰督察长，汉奸保长。强派民船，供日寇使用并征收水上保甲费。迫使邱大宝投河自杀。", "type": "paragraph"}, {"text": "吴英 男 卅七岁，浙江诸暨人，住本市愚园路二弄十一号。", "type": "paragraph"}, {"text": "著名特务，历充蒋匪军“上校”、“参谋”、“工人福利会”特级干部，组织“一百零八将”等打手组织。主谋劝工大楼血案，破坏工人、学生爱国运动，组织暗杀、逮捕及酷刑吊打革命志士徐周良等数百人。解放后，组织反动武装“上海纠察总队”，主谋包围总工会等反革命活动。", "type": "paragraph"}, {"text": "郭维扬 男 四十五岁，江苏阜宁人，住本市普陀区中山北路二四六二号。", "type": "paragraph"}, {"text": "恶霸、绰号“土皇帝”。霸占中山北路安全里及沪杭铁路旁边一带公地，勒取高租。解放后复勾结窝藏特务匪徒陈大呆子等，策谋进行反革命活动。", "type": "paragraph"}, {"text": "季汝发男五十二岁，盐城人，住北四川路区沙泾港路一三八号复兴园浴室。", "type": "paragraph"}, {"text": "恶霸，惯匪。汉奸保长，勾结汉奸殴打人民，勒索财物，聚伙 抢劫，放高利贷逼死张彩连。解放后虐待工人，造谣破坏，阻止工人参加工会。", "type": "paragraph"}, {"text": "黄知古 男 三十六岁，浙江诸暨人，住本市北京路吴兴里五号。", "type": "paragraph"}, {"text": "匪“中统”吴兴县“调查室”主任，曾杀害革命志士王先等十五人。解放后，逃沪潜伏。", "type": "paragraph"}, {"text": "何阿虎男四十二岁，上海市人，住杨思区白莲泾大何家宅四十六号。", "type": "paragraph"}, {"text": "日汪“和平军”区队附，蒋匪“忠救军”区队附。在川沙抢劫商船，枪杀船工石宝荣，将船工沈梅章等五人推下水内淹死，枪杀白莲泾居民张生发等三人，霸占民妇二人。解放后参加著匪朱阿毛“白衣队”土匪组织。", "type": "paragraph"}, {"text": "张敬南 男 三十五岁，本市人，住杨思区六里桥周家弄十八号甲。", "type": "paragraph"}, {"text": "恶霸、汉奸、特务。日汪统治时充伪“水上侦缉队”队员，大肆敲诈来往民船，后充匪“忠救军”情报行动组组长。解放后与胡匪潮根等策谋组织土匪武装，窝藏舟山潜沪匪特徐金祥，并抗不登记。", "type": "paragraph"}, {"text": "王才希男四十四岁，江苏盐城人。", "type": "paragraph"}, {"text": "恶霸、中统特务。曾充匪“中统局上海调统室”分队长，在舞厅任“稽查”时期，专事敲诈勒索，强奸舞女十余人。解放后冒充军管会工作人员向吴莲州及南京西路国光皮鞋店进行敲诈。又私藏枪枝，贩卖毒品、子弹，时常以反动言论威胁群众，并抗不登记。", "type": "paragraph"}, {"text": "黄光华 男 六十二岁，广东新会人，住本市虹口区海宁路恒善里一○○号。", "type": "paragraph"}, {"text": "特务、汉奸、恶霸。一九二九年酷刑拷打后杀害革命志士杨殷、罗绮园等人。后充汉奸区长及特务大队长勾结日寇屠杀人民。日本投降后，与蒋匪帮勾结，进行反革命活动。解放后，继续作恶，造谣破坏。", "type": "paragraph"}, {"text": "赵永年 男 四十四岁，江苏阜宁人，住本市静安区延安西路镇宁路七十四弄一号。", "type": "paragraph"}, {"text": "特务、恶霸。匪“中统”上海办事处情报员、“淞兴警察部”少校。横行镇宁路梅家桥一带，一贯敲诈勒索，打伤居民吴坤生吐血致死。敲诈中华信记橡胶厂及仁裕棉毛染织厂，指使匪徒抢劫。假行登记，隐瞒特务身份。", "type": "paragraph"}, {"text": "刘宝章 男 三十岁，江苏淮阴人，住本市榆林区通北路七五八号。", "type": "paragraph"}, {"text": "历充日汪和平军、蒋匪还乡团副团长、及匪“淞沪警备部稽查大队”情报员。在解放前，曾逮捕爱国人民，强奸妇女多人，后混入颐中烟厂做工，仍进行造谣破坏生产等反革命活动", "type": "paragraph"}, {"text": "凌玉龙男六十岁，苏北盐城人，住本市北四川路区天同路谦益里十五号。", "type": "paragraph"}, {"text": "日汪“侦缉队”员，强占民房，诬害朱银元。开设妓院两处，逼良为娼，并强奸十三岁幼女。包庇盗匪坐地分赃。解放后，继续作恶，欺压居民，破坏革命秩序。", "type": "paragraph"}, {"text": "马天驷 男 四十二岁，江苏阜宁人。", "type": "paragraph"}, {"text": "恶霸。曾任匪闸北区第五保保长，“义务警察”中队长。打死过李河根。又强抽壮丁，勒索壮丁费自肥，并组织“搭屋党”，强占民地出卖。我军解放上海时，马犯竟强迫居民至前线为匪军建筑工事。", "type": "paragraph"}, {"text": "沈杏生男四十五岁，上海市人，住大场区生建乡坦石桥。", "type": "paragraph"}, {"text": "汉奸、惯匪。抗日时期，充日寇特务班长，曾打死一农民，并胁迫被害人家属出钱赎尸。抢劫一花衣船将船上二人推入河中淹死。又活埋某鱼贩。指使匪徒下乡抢劫，坐地分赃。解放后，混入我村政权，侵吞救济粮及假借名义窃用货款。", "type": "paragraph"}, {"text": "华锦清 男 四十八岁，住江湾联合乡合群村堰头宅六号。", "type": "paragraph"}, {"text": "码头恶霸、惯匪。曾抢劫沈道福家，用烛烧沈妻下身致死。又连续抢劫浦滨村、丁宅村许多户人家。把持码头经常压榨勒索工人。解放后，造谣破坏，图谋不轨。", "type": "paragraph"}, {"text": "张楚卿 男 四十九岁，江苏嘉定人，住本市真如区江桥乡庄家泾十一号。", "type": "paragraph"}, {"text": "江桥地方恶霸。拜认日寇齐藤为老头子，欺压人民，一九四三年拦路抢劫米贩。并将女贩刘某强送日寇强奸。一九四四年杀害王友孚等一家三口。解放后，继续持枪勒索，混入农会煽动农民械斗，进行反革命活动。", "type": "paragraph"}, {"text": "阚春阳 男 五十七岁，江苏扬州人，住本市常熟区龙华路秦家宅十一号。", "type": "paragraph"}, {"text": "日寇便衣侦探，匪“军统”特务，码头恶霸。在日汪时期，陷害金阿二、金顺林父子，致遭日寇杀害，并捕金妻及媳与蔡仁忠、李其石等六人酷刑拷打。又一贯盘据北票码头，迫害剥削工人。本市解放后，隐匿东站事务所财产清单不缴，侵吞国家财产。", "type": "paragraph"}, {"text": "沈涌兴(又名曙岚)男 四十九岁，江苏盐城人。", "type": "paragraph"}, {"text": "汉奸，特务。汉奸“保长”，勾结日寇拘捕爱国志士，日降后投入蒋匪“中统局”充“上海办事处第一站”站长，专事逮捕革命志士、霸占妇女，并侵吞难民施粥场救济难民粮廿余担。解放后匿藏枪枝，散布谣言，继续反革命活动。", "type": "paragraph"}, {"text": "陈胜堂 男 四十九岁，上海人，住浦东其昌栈大街二二三弄十号。", "type": "paragraph"}, {"text": "恶霸，特务。浑名“狗头军师”。日寇投降后，充匪“中统局上海第六站”调查员，开黑名单，利用匪特武装逼令解散工会。逼迫周保忠、单志奎等投河自尽。解放后，仍威胁工人，独吞工资五千万元。假意登记，继续作恶。", "type": "paragraph"}, {"text": "单鉴渊(又名金海)，男 卅四岁，江苏阜宁人，住本市卢湾区龙华路九一一弄一号。", "type": "paragraph"}, {"text": "特务。充匪海军布雷队附官，伪“护工队”中队附等职，豢养大批打手，霸占日晖港码头，逼死林锡如等二人。解放后，继续反革命活动，造谣破坏工会，伪装登记，企图逃跑。", "type": "paragraph"}, {"text": "任天福男五十三岁，江苏仪征人，住本市兆丰路八十三弄四号。", "type": "paragraph"}, {"text": "汉奸、封建把头恶霸。充日寇宪兵队侦探，非刑拷打金阿二全家及蔡仁忠等六人，并将金阿二父子杀害毁尸灭迹。后参加“军统”，广收徒众，霸占日晖港车站一带。解放前夕，逼迫工人“献款”帮助匪帮逃往台湾，并受命潜伏活动。解放后隐藏枪枝，印发反动传单，散布谣言，袭击军事代表。", "type": "paragraph"}, {"text": "杨文彬 男 四十岁，上海市人，住吴淞淞北乡杨家宅四十号。", "type": "paragraph"}, {"text": "恶霸地主，汉奸乡长。专事敲诈勒索，作恶多端，并诬蔑蔡祥生、王尔根下狱，致使蔡祥生瘐死狱中，又图出卖王某之妻。解放后，抗缴公粮，破坏土改。", "type": "paragraph"}, {"text": "仓文学 男 四十二岁，江苏盐城人，住本市杨树浦区海州路四三四号。", "type": "paragraph"}, {"text": "汉奸、“中统”特务。充日汪特工大队长，杀害新四军指导员杨斌同志等多人，解放后潜入国棉十七厂破坏生产机器，强奸女工。", "type": "paragraph"}, {"text": "陈宇甲 男 三十五岁，湖北人，住本市杨思区南码头东三街十八号。", "type": "paragraph"}, {"text": "恶霸、“中统”特务、“护工队”分队长。霸占南码头，自任总经理兼工头，时常带领徒众与其他码头工人械斗，并伙同抢劫王壬氏家财，将其丈夫王松高殴打致死。", "type": "paragraph"}, {"text": "潘治民(又名宝根)男 三十四岁，福州人，住本市北四川路区宝安路七十三号。", "type": "paragraph"}, {"text": "汉奸、特务、恶霸、历充日汪警局特高科特务，蒋匪“两路党部特务大队”中队长，“护工队”分队长。一九三八年枪杀抗日游击队干部刘萍等三人，打死江桃桃张阿昌等多人。解放后，抗拒登记。", "type": "paragraph"}, {"text": "杨金涛 男 三十四岁，上海市人，住龙华区七宝镇北西街七十号。", "type": "paragraph"}, {"text": "恶霸、汉奸、特务。匪“忠救军”指导员、大队长。组织帮会，勾结日寇，勒索抢劫农民财物，在青沪路及泗泾一带各杀害人命十余条。日寇投降后，杨匪变成陆京士系特务。本市解放前夕，组织非法武装，冒称“中国人民解放军江南先遣保安第一大队第四总队”，袭击解放军，勾结土匪，造谣惑众，继续进行反革命活动。", "type": "paragraph"}, {"text": "黄添如 男 四十六岁，上海市人，住龙华区宝南乡彭漕村马桥头十三号。", "type": "paragraph"}, {"text": "汉奸、恶霸。汉奸乡保长，为日寇搜括物资，敲诈勒索，非刑拷打唐永清、陈志川、瞿方根等，仅唐仲香家即被敲诈十三次，并打死唐仲香，及彭义英之父等五人。", "type": "paragraph"}, {"text": "郭秉萱男四十三岁，苏北淮安人。", "type": "paragraph"}, {"text": "恶霸，日汪“侦缉中队长”，霸占码头，毒打敲诈张殿和，逮捕朱正海死于狱中，打死金阿毛，砍死高长富，强占工人妻子和女儿二人。", "type": "paragraph"}, {"text": "来源： 《文汇报》1951年6月1日。", "type": "paragraph"}]}