{"title": "喻宜萱： 我的检讨", "date": "1951-11-20", "authors": ["中央音乐学院声乐系系主任", "喻宜萱"], "contents": [{"text": "喻宜萱： 我的检讨", "type": "title"}, {"text": ["中央音乐学院声乐系系主任", "喻宜萱"], "type": "authors"}, {"text": "在旧社会里我曾以不问政治而自喜，对于一般国民党员和三青团员，常以吃党饭的话去讥笑他们，我以为搞政治是非常俗气的，看不起那些‘党老爷’，我之讨厌国民党，并不是我有什么更好的政治认识，或者是有什么进步思想作根据，只是觉得政治这玩意儿是庸俗的，更以为我是艺术工作者，凭本事吃饭，因此认定艺术是超然的，我就根据这种理论，不问政治。", "type": "paragraph"}, {"text": "对于音乐的看法，不承认音乐是一种消遣品，我以为音乐是一个国家的文化的一部分，它是有教育意义的。但我受的音乐教育，是十足的资本主义制度下的那一套洋化的训练。我又曾经两度出国，前后五年多，装在脑子里的帝国主义文化影响究竟有多少，我自己还没清算出，我可以告诉同志们，一定是很不少的。我嘴里虽不说出外国的月亮比中国大，而事实上我也正是这一类型的人。", "type": "paragraph"}, {"text": "在过去我做过一些教学和演唱的工作。在教学方面，我可以坦白的告诉诸位，是硬搬死搬，唱好了西洋的东西就是第一等，在演出方面虽然抱着以普及音乐为目的，但强调了个人的能力。在节目的选择上，只是凭着自己的喜爱，以能表现技术，适合我的声音的曲子为原则。在较早的时期，我的独唱会的节目单，大部分是西洋名歌，摆上两三个中国歌，点缀一下，抒情一番。后来，我提倡唱民歌，而我从来不曾真正研究过民歌、唱好过民歌，只是以声音美的原则，随自己的意思，唱一些改编了的不像民歌的民歌。我到东西南北去开独唱会，受到很大的欢迎，很出风头，而欢迎我的只是那些城市里的资产阶级、小资产阶级的知识分子。我这些自以为是成功的经历，养成了妨害我进步，妨害新的工作的个人英雄主义。", "type": "paragraph"}, {"text": "在解放战争进行到剧烈阶段的时候，我正布置第二次出国，我不了解共产党，我也没有想到去了解它，我知道并且希望国民党垮台，只要战争不搅挠我的小天地，求得苟安，我就什么都不管了，我就这样抱着逃避现实的心情跑到巴黎去了。", "type": "paragraph"}, {"text": "在全国主要部分快完全解放时，我由欧洲回到祖国，第一次见到那五星红旗时，我是满心欢喜的，待到达北京后，就听到洋土嗓子的论调，我心里颇不以为然，认为这是吃了饭没事做。我还说，嗓子长在我的喉咙里，我是中国人，怎么叫洋嗓子呢?等到我唱了几次之后，间接的听到一些对我的批评，说我唱中文歌有些字音不正，味道不够的话，心里不满意，以为是那些过左的人们故意吹毛求疵。去年夏天去各省演出时，发意见单，征求听众的意见，我还是不赞成，还和方仟同志争辩过，我说提意见的并非真正的老百姓，还不是那些文艺干部提出来的，当然还是那一套，简直是故意那麽做。", "type": "paragraph"}, {"text": "由于这些思想看法的存在，对于我两年来的教学工作，起了一定的坏影响。我也曾要搞些新的教学内容，也想学习政治，在刚到此很热心，后来松懈了。对于声乐系的教学改革的迟缓，我应该负最大的责任，因为我总是以过去的观点来进行今天的教学工作，从来没有想到群众的需要和政治任务来作为教学的根据。又因为在旧社会里养成的个人主义来处理一切问题，这一定也影响到声乐系的系务。这一次知识分子思想改造的号召唤醒了我，我要求改造自己，求得进步，彻底批判那些不正确的思想。我不是为了不得已去适应环境，乃是听了几次的报告后认识到这些错误的思想，对于新的音乐事业的建立，有很大的危害性。我觉得一国艺术的好坏，不能拿另一国的艺术标准来衡量它，艺术是必须有民族性、群众性、政治性的。我们现有的教学内容和教学制度是不符合群众需要的，我认为有迫切改革的必要(我已经开始来努力改革教学内容)。像我这些在旧社会里带来的错误思想和观点，不但会阻碍教学改革，更直接影响学生的思想。因此，我在这里提出来，请大家研究、批评，帮着我纠正。", "type": "paragraph"}, {"text": "来源：《文汇报》1951年11月 20日。", "type": "paragraph"}]}