{"title": "梁漱溟：两年来我有了那些转变？", "date": "1951-10-5", "authors": ["梁漱溟"], "contents": [{"text": "梁漱溟：两年来我有了那些转变？", "type": "title"}, {"text": ["梁漱溟"], "type": "authors"}, {"text": "三年来整个中国有了绝大转变，不但是面貌一新，气象不同，而且几乎每个角落的人，彼此互相影响着，从内心上亦都起了变化，就我个人来说，亦许旁人看着变化不大，其实在我自己正是“打破纪录”了。因我平素比较肯用心 ，对于什么问题恒自有见解主张，而我的行事又必本于自己之所知所言，不苟同于人，既好几十年于此；说思想转变这句话，谈何容易？更简捷地来说，我过去虽对于共产党的朋友有好感，乃至在政治上行动有配合；但在思想见解上却一直有很大距离，就直到一九四九年全国解放前夕，我还是自信我的对。等待最近亲眼看到共产党在建国上种种成功，夙昔我的见解多已站不住，乃始生极大惭愧心，检讨自己错误所在，而后恍然于中共之所以对。现在那个距离确实大大缩短了，且尚在缩短中。", "type": "paragraph"}, {"text": "我的思想转变起于一九五O年一月由川到京之后，为时还不够两年。其引发变化最有力的外缘约计有三：", "type": "paragraph"}, {"text": "一、去年四月到九月我在华北、华北以及东北一些地方的参观考察；", "type": "paragraph"}, {"text": "二、今年五月到八月在川东合川县云门乡的参加土地改革工作；", "type": "paragraph"}, {"text": "三、今年七月在云门土地改革中，正逢中共建党三十周年，读到几篇重要论文。", "type": "paragraph"}, {"text": "究竟我思想上有了那些转变呢？", "type": "paragraph"}, {"text": "我从少年时代感受中国问题的刺激，即抱有解决中国问题的志愿。从清未参预辛亥革命以来，到现在四十年不断地实践，不断地思考，就筑起了对中国问题认识的一个体系。其间固自有我所认识的中国问题如何解决的途径，并亦有我所认识的中国问题所由形成的背景。所谓背景包涵内外两面：一面是中国社会的历史发展；一面是西洋势力（特别是西洋文化）之所从来。所谓我的思想转变，主要指这些认识之得到修改。因为共产党的思想更自有它一贯的体系，而彼此又同在求着解决一个中国问题，所以一切所见不合亦就始终环绕着一个中心问题——中国社会的阶级问题。简捷地说：我过去一直不同意他们以阶级眼光观察中国社会，以阶级斗争解决中国问题，而现在所谓得到修改者亦即在此。不过点头的自是点头了；还点不下头来的，亦就不能放弃原有意见。本文分作几个问题以扼要的语句来说一说。对于某一点转变的由来当然要说出；对于未曾改变的意见，是不想申论的。但为了分清那个已变，那个未变，有时不可避免地要提到一些。两年来奔走各处，既竭心力，竟未能有进于此；如何进一步求通，正所望于朋友们指教了！", "type": "paragraph"}, {"text": "（一）旧日中国是不是封建社会？", "type": "subtitle"}, {"text": "中国问题形成于近百年来世界大交通以后，旧日中国指那以前的而说，似亦可通指秦汉以来两千年间的中国。中共认它为封建社会，我则意见不同。因我认它不再是社会发展史上五阶段的那个第三段——封建社会。假如是的，那么通过它就可以进到第四段——资本社会。然而它已经不可能了。依我所见，中国封建阶级当周秦之际由内部软化分解而解体；秦汉以后的社会便已陷于盘旋而不进——不再进向于第四段。盘旋不进与进步慢截然两事：若说它是封建社会便不得辨白，所以我总不愿这样说。它是否就已从封建解放出来了呢？那并亦没有。如我所说，它时不免“逆转于封建”的（具见旧著中国文化要义一书，以下均同。）", "type": "paragraph"}, {"text": "在这问题上我的意见大致没有改变，却可说有所省觉。此即在鲁南莒县考察中，在西南合川县参加土地改革中，对中国社会的封建性特有省觉。", "type": "paragraph"}, {"text": "（二）中国社会发展可能不可能有特殊？", "type": "subtitle"}, {"text": "从上所说，肯定了中国的社会发展有其特殊之路；这似乎不大合于唯物史观。在我的思想上，是很欣赏以阶级的“从无到有，又从有到无”来理解人类历史的；以为这样确能得到其要领。所以社会发展上一般要经过的五阶段，说中国亦会要经过，原是可以这样说的。但我却发觉中西社会似乎很早就有些两样，而中国封建解体之不同乎西洋尤其显著。在这以后便陷于盘旋往复，失去社会应有的发展前途。那么该当怎样解释这问题呢？我在旧著中说：要知生命创进不受任何限制，尽可有其势较顺之顺序（次第五个阶段），却并无一定不易之规律。现在我还是认为社会发展信有其自然顺序，然却非机械必然的。如我所见，失其顺序的或者不止中国，似乎印度亦是一例。", "type": "paragraph"}, {"text": "这亦就是说，社会发展史有例外是可能的，这种讲法能在马列主义中得到许可吗？我却不知道了。", "type": "paragraph"}, {"text": "（三）中国社会缺乏阶级的问题", "type": "subtitle"}, {"text": "从上所说亦就可以同时回答了此一问题。对中国社会的封建性有省觉，亦即对于其社会的阶级形势有所省觉。这是一回事。但仍有深刻地谈一谈之必要。", "type": "paragraph"}, {"text": "我向以“伦理本位，职业分途”两句话，点出秦汉后中国社会结构之特殊。在此特殊结构中，阶级对立的形势被隐没、被缓和、被分散；因而我一向强调中国缺乏阶级。但我的话仍然从两面来说的，试检旧著便知。旧著中说：缺乏阶级自是中国社会的特性，而阶级之形成于社会间则是人类社会的一般性；凡不能指明其特殊性而第从其一般性以为说者，不为知中国。但中国其势亦不能尽失其一般性，故其形成阶级之趋势二千年间不绝于历史。特殊性与一般性迭为消长，表见为往复之象。这几句话现在看去仍然不失于正确。然则所谓“有所省觉”是否便是侧重了一些有阶级呢？更有进於此者：", "type": "paragraph"}, {"text": "中国人缺乏阶级意识（阶级自觉），尤不习于阶级观点（本于阶级眼光分析事物），与其社会之缺乏阶级的事实是分不开的，亦是迭互为影响的。并且二千年的老社会亦就是籍着这样而过日子。但在从前是需要的，是只能如此的；在求着解决中国问题，改造中国的今天，便恰恰不适用了。中国共产党今天所以成功，恰在前面说过我所一直不同意于他的那一点；以阶级眼光观察中国社会，以阶级斗争解决中国问题。我现在觉悟到尽管中国社会有其缺乏阶级的事实，仍然要本着阶级观点来把握它，才有办法。看下文自详。", "type": "paragraph"}, {"text": "（四）中国问题是不是要从阶级斗争中求解决？", "type": "subtitle"}, {"text": "在这一问题上，三年来的建国事实给我的教训最大，两年来的各处观察给我的启发最大，因而我的思想转变最大。过去答案是否定的，今天却是肯定的了。为了叙明旧见解是怎样得到纠正的，须先一叙旧见解的由来。", "type": "paragraph"}, {"text": "旧见解具详旧著“乡村建设理论”一书，可综括为四句话：", "type": "paragraph"}, {"text": "（一）在中国问题的解决上不须作若何暴力斗争。诚然中国问题的解决在于完成一大革命；革命要紧在社会秩序的根本变革，使得人们从一旧社会解放出来，进入一新社会；而照一般说不经过一番斗争便不能推翻旧秩序。但恰不能把中国作一般国家看待。一般国家莫非阶级统治，其社会秩序皆有一大强制力为后盾，所以非暴力革命流血斗争不可。中国如我旧著之所阐明；它乃是融国家于社会，以天下而兼国家，不属于一般国家类型的。它之所以如此者，又源于它很早便是以道德代宗教，以礼俗代法律，其社会秩序恒自尔维持，若无假乎强制之力。两千多年来它常常是一种消极相安之局，而非积极统治之局。积极统治是以阶级对阶级之所有事；“一人在主而万人在下”的局面，即只能求一个消极相安。历史上要推翻一个王朝总不费力；费力全在事后如何并群雄为一雄。这就是其两阶级对立的形势不足。而特苦于散漫之明证。清末我们就是在这种文化背景社会基础上而发动革命的。又加上当时国人主要是激迫于外患，而非发乎内部问题（阶级问题）；从救国意义上几乎人人（包括清廷官吏在内）都可同情革命。暴动流血自然还是要有的；坚决相持的斗争何必然？这亦就是后来事实上果然并不费力的道理。而随着清朝之倒，两千年相沿的旧秩序（当时说为专制制度）亦就推翻，特别是其有强制力的那部分被推翻了。在此后，暴力斗争更无必要。", "type": "paragraph"}, {"text": "（二）解决中国问题的功夫有远在暴力斗争以外者。法国式的资产阶级民主革命，当旧秩序推翻后，新秩序便豁然呈露，或一步一步自然展开，不必要费一番建造功夫。而俄国式的社会主义革命，却在推翻旧秩序后还要大费一番功夫建造新秩序。如前所说，中国两千年来已陷于往复盘旋，失去社会应有的发展前途，本来这两种革命都不可能发生的；却由于近百年世界大交通，中国历史世界历史汇合一流而形成了中国问题，势必要完成这两种革命，才算问题解决。正为不论从那种革命来说，新社会均未得孕育于历史，新秩序的建造工程乃重要而艰巨无可为比。但在这种，暴力斗争却全然用不上。", "type": "paragraph"}, {"text": "（三）暴力斗争解决不了中国问题。中国自一九一一年后国内战争相寻无已，同时外患每与内争相缘而俱来，不特谈不到新社会的建造，抑且百业受其摧残，整个社会天天在向下沉沦。要扭转此向下之势而向上，必自建立统一稳定的政权结束内战始。能如此即是中国问题解决的开端；不能如此，则一开端亦不可得，只有等待灭亡。所谓斗争解决不了问题，即指从斗争建立不了此统一稳定的政权说，旧著曾再三点明。这个道理很简单，即在中国缺乏对立的两面，而形势特散。有两面才好斗，亦自然要斗；斗亦能斗出结果来。结果指一面压倒一面，而国权树立。形势特散的中国，缺乏对立的两面，在外患侵逼之下只有亟求调整关系而合作，不能斗。斗就要陷于乱斗，就要混战一场而没有结果。", "type": "paragraph"}, {"text": "成其为两面或不成其为两面，如何鉴别？依何决定？假如在国内战争上可以看出其有阶级分野，那就是有两面。但显然看不出；我们能说吴佩孚代表什么阶级，张作霖代表什么阶级吗？反之，他们的分别不在此，却是以直系、奉系、皖系、桂系、浙系……来分的。这就见出阶级分野不够重要，没有力量。再则要明白：阶级问题要紧在剥削被剥削；而剥削（不论封建性的或资本主义的）却必在一种秩序下行之。有秩序便有两面；否则，不成两面。二三十年来中国已成了一种争夺之局，而够不上说剥削的局面。它不是有一不平等的秩序，而早没有秩序了。自一九一一年来旧秩序推翻，新秩序讫未建立，即陷于“秩序的饥荒”中；这正是最痛苦所在。我们应该怎样求着从争夺局面进为剥削局面，却谈不到反剥削。假若有一不平秩序，可以斗争推翻它；没有秩序而用暴力斗争，只是乱上加乱。", "type": "paragraph"}, {"text": "（四）暴力斗争将更迟延了中国问题的解决。新秩序之讫难建立，实为新社会未得先有所孕育于历史中，以致旧秩序推翻后却缺乏建设新秩序所需条件（特别是其物质基础。）可后补救全在艰巨的建造新秩序工程中。此时愈给社会以培养进步的机会愈好，而有方针有计划地向前推进，以完成此一建造工程最为理想。那么，如何奠立一个统一稳定的新政权即为其必要前提。这一切都要从调整社会关系增进社会关系以求之，而切忌分化斗争，暴动破坏。那样作，将必延滞社会进步，妨碍统一稳定，使新秩序不得其建造，亦即更迟延了中国革命的完成、中国问题的解决。", "type": "paragraph"}, {"text": "由于我心里的反对最坚决，盼望中共转变最殷切，所以一旦得闻其倡导抗日而放弃对内斗争，即跑去访问延安，那时距芦沟桥事件不过刚六个月。此后奔走团结（抗战中）争取和平（胜利后），逐逐八年，不敢惜力；而一旦料知和平无望，即拔脚走开，三年不出；要无非自行其所信，一贯而不移。", "type": "paragraph"}, {"text": "今天看来，其果于自信如此者，一面虽亦是在某些点上不为无见；一面却正是主观有所蔽，逐于国际的国内的某些事实，视而不见，听而不闻。这种自己蒙蔽自己，是直待去年和今年乃始发觉的。", "type": "paragraph"}, {"text": "去年游历山东老解放区，清楚了从抗日伪到蒋美十多年的斗争经过，立即恍然于自己一向错误之所在。斗争的经过是这样的；日寇出来，国军撤退，各地成立抗敌组织，社会各阶层一般都参加；有钱出钱，有力出力。及至日寇大事扫荡，抗战入于坚苦阶段，许多地区不能保持。在敌伪残杀威胁和利诱之下，城镇中地主富绅率先投降，凡是那些“有身家者”亦皆所不免。其始终团结在八路军共产党领导下坚持而不散者，末后却只剩贫苦农民了。阶级成分至此乃大见区别。胜利之前开始反攻，至胜利后而收复许多地方。在“反汉奸”运动下，农民清算斗争了许多地主富农，阶级对立于是尖锐。不久，蒋军又来进攻解放区而占领之；地富便有“反清算”斗争，而杀了农民。阶级相仇，又自加深。但蒋军还是站不住；解放军回到解放区之后，农民又起来杀地富；且从土改而最后消灭了地富阶级。", "type": "paragraph"}, {"text": "这一事实经过，显示出来：这些北方农村中尽缺乏两面对立的阶级如欧洲中古者，但既有贫富不同，遇到机会亦可能裂开两边而相斗的。我过去只看其静态，而于这种可能发展却未注意估计到：此是第一错误。更大错误乃在我竟忽视了这种可能机会很自然地就要到来。因而整个世界正从阶级立场分成两大阵营而决斗的今天，其势必要把中国社会亦扯裂到两边去。我一向强调“中国处在世界大革命形势中不容自外”的话，何以还是孤立地来看中国问题！？其中自是有一主观偏向在，而不自觉。", "type": "paragraph"}, {"text": "同一偏向，使我于国内社会事实亦只爱看其缺乏阶级的一面，而有意无意忽视其相反一面。漫然以我们在邹平、定县各处之所见为足，在山东数年而不去调查莒县、诸城、单县、曹县那些地方，在四川数年而于其地主剥削实况不加考察。直待去年到鲁南参观，今年参加西南土地改革，乃始有见有闻。像这样看社会问题，何能免于自欺欺人之识！", "type": "paragraph"}, {"text": "所谓三年来的事实给我的教训最大者，即是若干年来我坚决不相信的事情，竟出现在我眼前。这不是旁的事，就是一个全国统一稳定的政权竟从阶级斗争而奠立了。我估料它一定要陷于乱斗混战没有结果的，居然有结果，而且结果显赫，分明不虚。我何以估料错了呢？对于国际的国内的那种形势漫不加察，没算在内；我认为分不成两面的，归根到底还是分为两面了。其次，我又对于马列主义太欠研究，误以为斗争只是斗争，不料想毛主席却有“又联合又斗争”的统一战线那一套运用。于是就不但分开两面，始终斗而不乱；更且不断扩大了自己一面而终于制胜强敌。当全国解放之初，我还对于前途的统一稳定有些信不及。此次到西南参加土地改革，在下面看了看，才知道高高在上的北京政府竟是在四远角落的农民身上牢牢建筑起来；每一个农民便是一块基石。若问似这般鬼斧神工从何而致？还不是说破唇皮的四个大字：阶级斗争。", "type": "paragraph"}, {"text": "结束一句：既然客观形势上中国不可免地要卷入世界旋祸，而终必出于阶级斗争之一途，那么，阶级斗争便是解决中国问题的真理。眼前的事实即其征验。", "type": "paragraph"}, {"text": "（五）接受不接受唯物观点？", "type": "subtitle"}, {"text": "我从不相信我是唯心论者，亦如我从不相信我是改良主义一样。正如此，所以总不喜欢旁人向我宣传革命，向我宣传唯物。——我何尝不革命？我未尝不唯物！", "type": "paragraph"}, {"text": "但我近来却于唯物观点有所尝了。例如前说“尽管中国社会有其缺乏阶级的事实，仍然要从阶级观点来把握它”；那个阶级观点即唯物观点。又如在前觉悟到自己有一主观偏向在作怪，才明白共产党说我们这些人是小资产阶级正是有道理的。这道理即是唯物观点。", "type": "paragraph"}, {"text": "唯物观点似乎就是对一切事物都要从具有客观性的那一面来看它，来把握它。总要能把握它，才有办法。因为我们不徒在理解这世界，而在要改造这世界。改造世界要有办法才行；办法都从把握了客观情况生出来的。", "type": "paragraph"}, {"text": "如我为主观偏向所蔽，不能把握国际的国内的客观情况，即落于被动而解决不了中国问题。一切失败无不从自己落于被动来；时时争取主动，才得有胜利。怎样争取主动呢？那就要唯物。必唯物而后能“制物而不制于物”。", "type": "paragraph"}, {"text": "唯物乃所以争取主动，而不是取消了主动；这是必须记取的。我明明是一小资产阶级，却不从这个地方把握它以求改造；纵然不愿落于小资产阶级的毛病，其结果还是落入而不能出；因为不唯物。但假如我说“我是小资产阶级，天生来有小资产阶级的毛病改不了”，那便是取消了主动，那是机械论，亦不是这里所讲的唯物。为了改造自己的毛病，而冷眼地把握“一个小资产阶级”这一客观事实，以争取主动；那么，就合于辩证唯物主义了。", "type": "paragraph"}, {"text": "我即从此义（为了争取主动）而接受唯物观点。", "type": "paragraph"}, {"text": "（六）中国革命要由什么人来领导？", "type": "subtitle"}, {"text": "过去我既不同意共产党以阶级眼光观察中国社会，以阶级斗争解决中国问题，当然亦就不承认中国革命要由无产阶级领导之说。现在相信了阶级观点，唯物观点有道理，自亦承认了这一说法。但仍有把前后如何转变谈一谈的必要。", "type": "paragraph"}, {"text": "当初我的意见是这样：中国自秦汉后循环于一治一乱，是没有革命的。近百年世界大交通以来，盘旋往复之局被打破，旧社会至此将必为一新社会所代替，乃信有所谓革命。但究非社会内部自发的阶级革命，而是从外引发的民族运动表见为革命。所谓从外引发具有三义。", "type": "paragraph"}, {"text": "一、从外侮侵凌而激起来要自己整顿内部，以应付新环境；", "type": "paragraph"}, {"text": "二、从领会外来的新理想而发动了对固有文化（政治经济一切在内）的革命；", "type": "paragraph"}, {"text": "三、从外面世界引起中国社会逐渐变质，而内外联通一片，在当前世界革命大形势中不容自外。社会内部矛盾当然是有的，但民族的危难掩过它。它可以为发动革命之资，革命却不发于此。其政治改造趋向民主主义，而却非发乎反封建、争自由；其经济改造趋向社会主义，亦不是发乎反资本主义的斗争。大抵其旨都在改造固有文化以救国（或实现理想）。中国革命先导孙中山先生称他的三民主义为救国主义。就是为此。因此像某种革命以某一定之阶级为其动力之公式，在这里便不尽合用。革命不革命，在这里初不以阶级来分，却看谁接触外面世界较早和谁关心国事或否为定。对于外面世界无见无闻的人，尽亦可不满现状，却看不清前途往那里走，就于革命隔膜。中国革命最早的形式表现为新旧之争；中国革命尝被虐称为“留洋学生的革命”；而革命策源地总在沿江沿海的广东等地方；一切都是为此之故。特别要知道，像阶级革命前夕，被压迫者非打破现状为社会求出路便没有自己的出路，那种形势在这里是没有的。相反地，这里是个人自求出路于现状之中，远较打破现状为社会求出路容易得多。如我们所亲见，革命的人都不顾身家，身家念重便不能革命；革命的心情正有如古人所说“先天下之优而优，后天下之乐而乐”者。总结来说：中国革命天然就是先知先觉仁人志士在发动，在领导；而全然不是什么资产阶级或无产阶级。", "type": "paragraph"}, {"text": "中国革命的发动与领导虽不在一般农工劳苦大众；但中国问题给他们的苦难最深，则在解决中国问题上正要靠他们的力量，固自无疑。工农比较，农民力量是大的，不须说。即更为在政治上经济上莫非都市压迫着农村，农村的痛苦表现中国问题的灼点；解决问题就要从农村入手，解决问题的力量亦就要在农民。", "type": "paragraph"}, {"text": "所以我的理论，中国革命的动力是要知识分子下乡与农民合起来构成的。好比一个巨人，农民等于是他的躯干，知识分子则作他的耳目，作他的喉舌，作他的头脑。两面彼此互不能缺少。虽则知识分子尽不必是在前所称“先知先觉、仁人志士”；然而一切知识分子正都应该认识并且负起这些任务。因为今日知识分子即旧日士、农、工、商四民中的士人，在旧社会结构中实有其特殊位置和职分。从其固有位置和职分，遭遇今天这时代，恰恰就应该是这样。", "type": "paragraph"}, {"text": "今天看来这种说法虽于固有历史和文化不为无见，却亦蔽于其所见而不见其他。在前述五个问题上我所得那些省觉或转变，显然都于纠正这种说法有关，不必重叙。于外有几点应须一说的，约举如次——", "type": "paragraph"}, {"text": "一、过去我不留心地把无产阶级立场仍当作某一阶级的狭隘立场，因而误认这于民族危难的中国正应该大家都从民族立场出发的时候是不合适的。现在明白在人类历史中各个革命阶级当其革命时皆有其合于正义与公道的一面；但除了此时此面却不免狭隘自私。唯独到了无产阶级，乃是历史全程中最末后一革命阶级，它负着彻底解放全人类的使命，就不像其前者之各有所限，而必须要廓然至公至明才行。它既不会因民族而废阶级——它不可能当本民族侵略压迫其他民族时，还站在本民族一边而失其阶级立场国际主义；它亦不会因阶级而废民族——它亦可能当本民族被其他民族侵略压迫时，还只顾本阶级而失其民族立场爱国主义。", "type": "paragraph"}, {"text": "二、过去我强调中国革命的特殊性，总要把它划出于一般革命之外，名为承认它是世界革命的一部分实际等于没有承认。现在事实告诉我中国革命要通过世界性的大阶级斗争而得完成，乃知我们只能在一般革命中讲中国的特殊性，而不应跳出革命范畴来讲。这样正不必问中国的无产阶级大小强弱如何，而承认中国革命只能由无产阶级来领导了。", "type": "paragraph"}, {"text": "三、我一向认为两个不同的革命力量——资产阶级与无产阶级——相联地都没有在中国历史培养出来，是过去我们一直没有革命的原因：亦是当前革命不能不特殊的基本理由。同时看见中国共产党明明是许多知识分子和农民，却自号为无产阶级，显然名不符实。又看见他们避开城市工人运动而专走农村斗争之路，直无以自圆其说；更觉得凡抄袭外国的都不行。而我的特殊论的信念于此乃益坚强。后来虽明白：当前客观形势决定了中国革命的性质和道路，而从什么性质的革命便决定要什么人来领导；尽管其人并非无产阶级，而看清了中国革命要如此，还是可以学着站在无产阶级立场，作无产阶级之事的。但仍然不解：这个知识分子和农民的大集团，究竟其无产阶级化的过程是怎样的？又且怀疑：这是不是客观（缺乎无产阶级的社会事实）不足以决定主观（学作无产阶级的自己想法），而主观力量强到足以代替了客观呢？直待中共建党三十周年纪念，读到彭真市长那篇论文（附注），把他们从一个知识分子或农民怎样在特殊环境中而无产阶级化的过程说出来，乃始恍然而得其解答。然而我亦藉以了解另外一个大问题：中国革命的主要形式为什么是武装斗争？", "type": "paragraph"}, {"text": "如前所叙陈，在我认为是：中国问题的解决不大需要暴力，不相宜用暴力，乃至暴力亦用不上。但在斯大林和毛主席却偏都强调武装斗争是中国革命的特点，或其主要形式。而且今天的事实亦完全证明是这样。很久我想不通这个窍，如今明白了：不这样，那完成中国革命的力量便无从培养出来。", "type": "paragraph"}, {"text": "第一、我们要知道老中国所不同于西洋的，就在没有近代工商业。——这恰是近代两个不同革命力量的总来源。近百年世界大交通后，近代工商业虽传过来，却一直未得好的发展。其在一九一一革命前，既扼于不平等条约，以这样大国家说，贫弱得仅胜于无。其在一九一一年后，内战迭起而不休，更是内外夹攻，难得有机会发展。因此中国革命力量的来源，在这一方面说，几乎是被截断的。中国革命力量的取给，初不在此。第二、要知道老中国社会所由构成的士、农、工、商四民，士与农最关重要。后来有了资产阶级、无产阶级，其意义与作用，自非昔日的商与工所可比；而由于比重太小，在全国大局上关系微弱。如我所见，满清的推翻只是留津学生“新士大夫”所为，并不与资产阶级相干。后此分量是渐加重了。而为后比革命源泉的“五四运动”仍是新知识层的事，他们不过居响应地位。中国革命力量自始至终不能不寄于优秀的知识分子和广大的农民，这是一定的。第三、要知道知识分子的不切实际而善变，农民的落后与短视，加之以他们所同具的高度散漫性，如果不改造一番，是万万不胜革命之任的。还没新知识分子群趋于城市而不返，农民滞居乡村而不出，彼此如不相结合亦是不能形成力量的。根据以上三层，在我们心中就会产生中国革命力量如何养成的疑问。", "type": "paragraph"}, {"text": "确实这是一个问题。在什么时间，在什么空间，采什么方式，都很难为它设想。假如事先来设计，敢断定谁亦设计不出的。", "type": "paragraph"}, {"text": "从其方式来说，那必须是割断旧社会的联击，变更其原有生活条件和环境；不如是即不能达到改造知识分子改造农民的目的。但这是什么方式呢？这就是革命！只有投入革命中学习革命，在革命中培养革命力量，而不能是旁的方式。但这是不是强人所难呢？究竟有多少自愿接受这方式而不辞呢？人少无济于事；人多似不可想像。想是想不出的。时势演变，自然有许多人走上这条路。反动政府驱使人走上这条路之外，特别是日寇入侵，影响最大。既有大量知识青年远远投奔而来，更有广大地区一切不甘作奴隶的人们，包括大量农民在内，先后转入革命阵营。", "type": "paragraph"}, {"text": "再说到时间问题。既说为培养，便不能时间太短。但何处社会容许这样反抗现秩序的力量从从容容存在且长大呢？在旧秩序尚作有力的统治时必不能容；在新秩序建造起时又已用不着。唯一于它适合的，是旧秩序已失其有力统治而新秩序尚有待建造那段时间。这唯独在中国有而且长。缺乏历史孕育而从外引发的中国革命，在旧秩序推翻后，新秩序建立不起者几近四十年。那么就仅有足够时间来培养成功这巨大的革命力量了。", "type": "paragraph"}, {"text": "再又说到空间问题。这一革命力量的培养，在空间上又是不能太小的。但在一国之内这样划地自守，尖锐反抗国权，虽小且难见容，何况要大呢？不止要大，而且要愈长愈大。说明白一点，便是要在一国之内又新长出一个国来。试问除了近几十年在中国，更向何处去找这空间。毛主席曾有“中国的红色政权为什么能存在”一文，就是给这空间一个说明。那还只是抗战前的事。在抗战中，国境大部沦陷。在广大的沦陷区域，乃是更适于这革命力量得到培养和发展的空间。于是这空间问题又从时势演变而天然解决了。", "type": "paragraph"}, {"text": "于此有一对照：在一九一一年革命后，我对于国内无秩序状态，即怀抱一大苦闷，久久不得解决，迫切要求建造新秩序以完成革命。以完成革命的力量要在知识分子下乡与农民结合而成，似我所设想者与这里的事实亦甚相近。然其根本不同处：我正以无秩序为苦，而共产党却就苦其有秩序。因此他们非武装斗争不可，而我则不然。有斗争即有发展。此发展是两面的：一面是对外扩大势力，一面是不断改造自己。末后在他们则一个个无产阶级化，而壮大了无产阶级党如今天这样，并且于新秩序的建造工程已有很好的开端。在我这里呢，知识分子还是知识分子，农民还是农民，虽亦曾要求组织成团体，却全然一场空话。", "type": "paragraph"}, {"text": "关于我的荒唐失败今且不谈；亟须结束以上的话。", "type": "paragraph"}, {"text": "以上的话无非解说：担负建造新秩序完成中国革命的一大力量——中国的无产政党——就是这样培养长大的。其中要点：一则在有“非此不可”的必然性，又一则在有“机会丰富”的可能性。历史就是“非此不可”遇着“机会丰富”，两下合成的，亦可说“天造地设”罢！必须说到这里而后于无产阶级领导中国革命之又可以无疑。", "type": "paragraph"}, {"text": "（七）群众运动中的领导问题", "type": "subtitle"}, {"text": "说起来惭愧，我亦算是搞过群众运动罢！因我有志领导农民，亦会下乡，实行我的乡村建设运动。现在对于群众运动这件事在我思想上亦有些省觉和转变，可略说一说。", "type": "paragraph"}, {"text": "记得一九三八年一月访问延安时，毛主席问我作乡村运动曾感到有什么问题和困难。我开口一句便说：最困难的就是农民好静不好动。毛主席没容我讲下去，就说：你错了！农民是要动的；他那里要静？我的话自有所为而发，例如：农民对新事物之不感兴趣，不大接受；许多事情办成之后，农民念道它的好处不置，而当其开始时总是怕麻烦，态度消极。对他的话，当然不甚了然，却亦引起注意。其后读到“湖南农民运动调查报告”，乃知其所谓；此次参加西南土地改革就更懂得了。在湖南和四川这种地方，农民茹苦郁塞于封建势力种种压迫之下，确乎是要动的。北方情形不尽相同，似不能以彼例此。但我颇有省觉于当初我们未能抓住农民真痛真痒所在；抓住他的痛痒而启发之，他还是要动的。说农民好静不好动，还是隔膜，彼此还不是一个心。群众运动的入门诀窍，似要在变自己为群众。在任何问题上，先不要有自己的意思，除非群众已经看你是他们的人之一。", "type": "paragraph"}, {"text": "共产党可佩服之处甚多，而我最佩服的则是其群众运动。我尝叹息，自古以来有群众，但却没有领导与群众结合像这样好的。过去我亦有依靠群众之意，但比起他们来，那就太肤浅了。至于向群众学习，虽作风亦偶有类似，只是偶有而已，绝未把它作一信条。今后我如作群众运动，首先要改的就是“我来领导”那个观念。", "type": "paragraph"}, {"text": "附注：彭真的“马克思列宁主义在中国的胜利”一文，有如下的话：他们（共产党员）加入在一种军事共产主义的供给制生活……而且过着严格的集体生活，具有至少是不亚于产业工人的组织性、纪律性和觉悟性。现在这种党员的实际社会成分，已经不是农民，而是革命职员或革命军人。所谓农民成分，对于他们不过只是一种历史成分。（他们早已脱离了小块土地和小生产对于他们的束缚和局限性）。", "type": "paragraph"}, {"text": "来源：原载1951年10月5日《光明日报》。", "type": "paragraph"}]}