{"title": "欧阳予倩：拥护文艺界整风学习——在北京文艺界学习动员大会上的发言", "date": "1951-12-16", "authors": ["欧阳予倩"], "contents": [{"text": "欧阳予倩：拥护文艺界整风学习——在北京文艺界学习动员大会上的发言", "type": "title"}, {"text": ["欧阳予倩"], "type": "authors"}, {"text": "我们迫切的需要是什么？是要学习马克思列宁主义、毛泽东思想。我想我们应当诚诚恳恳拥护这次文艺界的整风学习，下决心把它学好。", "type": "paragraph"}, {"text": "学习是应当长期进行的，但因为过于强调思想改造的长期性，就不免或多或少流于疲塌，因此就某一阶段进行一个短期的、有重点的学习，来作一次思想检查，把学习更有效地向前推进一步，我认为是非常必要的。", "type": "paragraph"}, {"text": "我们自己也不断地在学习，可是要和一种有组织有领导的集体学习相配合，方可以更快，收到更大的效果。从“武训传”的批评和对萧也牧同志创作的批评，一直到现在，虽然展开了一些思想斗争，但还没有进行过有系统的学习。而文艺界思想混乱的现象依然存在，这一次的学习，是有澄清作用的。", "type": "paragraph"}, {"text": "我在学习中所最感到困难的是不能联系实际。我深深感到：关起门来联系实际是联系不起来的。在审查干部的学习中我得到不少的东西，政治认识提高不少，尤其是，根据具体的事例，明确了斗争与团结相互的作用——斗争非但不会破坏团结，而且可以巩固团结。最近中央戏剧学院排演“消灭侵略者”，请了几位志愿军的战士来帮我们排练，趁这个机会，我接近了他们，听他们的谈话，看他们的行动，体会到他们的品质，我感觉他们可爱。平常我读朝鲜通讯，听志愿军英雄们的报告，我很感动。对志愿军战士，我尊敬他们，佩服他们，及至实际接近了他们，才从我心眼儿里爱他们，明确地感觉他们是最可爱的人。倘若我能在朝鲜战场上和他们一处，感情必定会更加深厚。所以学习联系实际，必定要明确立场，参加斗争。", "type": "paragraph"}, {"text": "关于领导文艺机构，根本问题是思想领导。我处的是领导地位，自己因为革命的实践不够，理论基础也不够，两年多以来在工作当中，不能不感觉紧张，希望进步的心虽然很切，追随真理的步伐往往迟重难前。由于小资产阶级的意识不自觉地会钻了出来，对作品的判断也就不免存在着从技术、从形式出发的偏向。中央戏剧学院也经常注重学习。缺点是没把无产阶级思想放到第一位，没有能对资产阶级和小资产阶级的思想意识作坚决的、无情的斗争。最初我看见有些事处理得不得法，我并不以为是思想问题，后来才明确处理任何一件事都要以思想为依据。", "type": "paragraph"}, {"text": "有些戏或影片，我看了感觉不对，但是说不出那里不对，也就没有为着要肯定或否定加以细心的研究和反复的思考。例如我看了“武训传”，当时我很不高兴，我不欢喜那种奴颜婢膝的表现和逆来顺受的思想。当时我决定写信给周扬同志反对那个片子的上映，可是我没有写；过几天见着孙瑜先生，我也没有说什么。这显然是小资产阶级的自由主义态度。", "type": "paragraph"}, {"text": "我到中央戏剧学院，只认识张庚同志和曹禺同志两个人，可是我和学院内的同志们相处得都很好，合作得相当愉快，但因互相缺乏批评，颇有一团和气，内容空虚之感。中央戏剧学院两年来没有产生出好的作品，也没有演出有代表价值的戏，也还是由于思想方面存在着问题。", "type": "paragraph"}, {"text": "我们必须好好地改造思想，像厉行节约那样，“厉行”思想改造，我们要把批评与自我批评的武器真正掌握在我们手里。希望党的同志认真领导我们。我学得太少，希望能在这次的学习中能作比较深入的检讨。", "type": "paragraph"}, {"text": "来源：原载文艺报第五卷第四期。转载于1951年12月16日《人民日报》", "type": "paragraph"}, {"text": "", "type": "paragraph"}]}