{"title": "中共中央办公厅《情况简报（整风专辑)汇编》（四十五）", "date": "1958-1-7", "authors": ["中共中央办公厅", "编印"], "contents": [{"text": "中共中央办公厅《情况简报（整风专辑)汇编》（四十五）", "type": "title"}, {"text": ["中共中央办公厅", "编印"], "type": "authors"}, {"text": "目录", "type": "subtitle"}, {"text": "全国公安系统整风、反右派斗争的进展情况………………………（1）", "type": "paragraph"}, {"text": "各地检察系统整风运动情况简报……………………………………（4）", "type": "paragraph"}, {"text": "各省、市、自治区司法机关整风和反右派斗争情况综合简报……（8）", "type": "paragraph"}, {"text": "重要更正………………………………………………………………（9）", "type": "paragraph"}, {"text": "全国公安系统整风、反右派斗争的进展情况", "type": "subtitle"}, {"text": "根据各省市公安机关最近报来材料，现将公安系统揭露出来的右派分子数目和省市公安机关的整改情况综合如下：", "type": "paragraph"}, {"text": "截至十二月三十日止，全国公安系统的右派分子总数已由三千一百四十四名增至三千三百五十二名。其中：中央公安部右派分子六十七名，占参加运动总人数的百分之二点九九。各省市公安厅局右派分子一千零四十六名，平均占参加运动总人数的百分之二点二二，计：北京市公安局右派分子一百零四名，占参加运动总人数的百分之一点零七；天津一百五十四名，占百分之三点六；上海二百八十五名（分局右派分子数字经复查由五百四十一名降为二百三十名）；占百分之一点七三；河北十名，占百分之一点八三；山西五名，占百分之零点八三；内蒙古十七名，占百分之一点三六；辽宁三十八名，占百分之五点三；吉林十一名，占百分之二点三；黑龙江十二名，占百分之二点三七；陕西二十七名，占百分之二点零三；甘肃十三名，占百分之四点三；青海九名，占百分之三点三；新疆八名，占百分之二；山东三十名，占百分之四点一；江苏二十一名，占百分之三；安徽十名，占百分之二点二六；浙江十二名，占百分之一点三八；福建二十四名，占百分之三点二七；河南三十一名，占百分之五点九五；湖北二十九名，占百分之三点七四；湖南二十四名，占百分之四点六九；江西十九名，占百分之三点六；广东二十一名，占百分之二点零五；广西二十六名，占百分之五点零五；四川二十七名，占百分之三点六；云南十五名，占百分之二点三六；贵州六十四名（内公校学员十八名），占百分之六点四八；上海重庆、西安分院、第一、第二民警干校四十三名，占百分之四点九。山西、甘肃、黑龙江、河北、内蒙、贵州、四川、青海等八省的直属劳改单位四百二十三名。四川、广西、广东、湖南、湖北、甘肃、安徽、江苏、山东、河南、河北、内蒙、辽宁、黑龙江、陕西、山西等十六各省属五十八个市右派分子六百九十九名。山东、山西、陕西、甘肃、黑龙江、河北、内蒙、辽宁、河南、安徽等十省属四十五个专处右派分子一百一十四名。江西六专二市八十三县、福建八专区一县、甘肃各县（市）、贵州六专一市、四川十四个专区、湖南一专区、河南四个专辖市、吉林五市四专八县、陕西十五县、山西十四个县、安徽三县、黑龙江三县右派分子九百五十一名。四川武装民警队、甘肃民警队九名。另据中央公安部和北京、天津、上海、河北、新疆、山东、江苏、安徽、浙江、福建、湖北、湖南、江西、广东、贵州省公安厅、局及山西、辽宁、陕西、甘肃、四川、河南省公安系统、青海劳改局、广州市公安局等二十三个单位的统计，有极右分子三百一十六名；处长十四名，科长二百零八名。", "type": "paragraph"}, {"text": "省市厅局的整风运动，都已进入整改阶段，绝大部分省市已由一般整改转入专题整改。当前专题整改的主要问题是结合精简机构，改进作风，大力进行干部下放参加体力劳动和动员退休整顿公安队伍的工作。劳动下放大致可分为三种情况：一部分单位已经下放了一批干部，据中央公安部直属机关和河北、陕西、北京、天津等十五个单位的统计，已下放干、警五千七百九十八名，计：中央公安部四百五十二名，北京市公安局一千五百七十六名，天津市公安局一千零三名，上海市公安局九百五十六名，河北省公安厅一百零三名，辽宁省公安厅四十名，江苏省公安厅二百二十九名，福建省公安厅一百二十三名，江西省公安厅（包括省直属劳改单位）五百二十六名，湖北省公安厅一百四十九名，河南省公安厅一百零三名，陕西省公安厅一百四十一名，青海省公安厅十名，沈阳市公安局三百六十五名，西安市公安局二十二名。不少单位的下放干部中配备了相当数量的领导骨干，如江西、湖北、河南、沈阳四个单位在下放劳动的一千一百四十三名干部中，有厅长一名，处长十七名，科长七十名，这些下放的干、警，大多数是到农业合作社与农民同吃、同住、同劳动，有一部分是到劳改农场和工地，还有的与其他部门下放干部一起去开辟农场。一部分单位正在醖釀和确定下放干部名单，积极准备下放；少数单位，如黑龙江、吉林，因转入整改阶段较晚，明年一、二月份才进行干部下放工作。各地在进行此项工作中，大都进行了比较深入的思想发动和周密的组织准备工作，一般都经过了普遍动员，学习文件、小组座谈、个别谈话、自报公议、领导审核批准等步骤。根据各地材料看，要求下乡上山的干部在百分之九十左右，但态度坚决，情绪高涨，积极要求下放劳动的干部占百分之二十五左右；决心不大，态度不坚决，处于中间状态的占百分之六十；少数人抵触情绪很大，甚至拒绝下放。经过座谈辩论，个别谈话，教育家属，解决困难等一系列的思想、组织工作，大大提高了干、警的思想认识，基本上解除了思想顾虑，下放干部一般愉快、满意、纷纷提出保证，表达改造自已的决心，有的提出争取入党、争取当劳动模范，“劳动光荣”、“下放光荣”的气氛逐渐形成。这一工作存在的主要问题是：有的单位对下放干部的质量注意不够，在确定下放干部名单时，仅从精简机构出发，未从全面锻炼，统一安排着眼，去弱留强，没有下决心配备一定数量的领导骨干。有的下放干部的思想问题解决得不够彻底，加之个别人个人主义极为严重，提出退职不干，成了革命队伍中的逃兵。", "type": "paragraph"}, {"text": "上述单位在下放干部参加体力劳动之后，有的已着手对勤杂人员失去工作条件的年老、体弱、妇女干部的处理，动员他们退职退休或从事家庭劳动，据山西、北京、河北、江苏、河南五省的初步统计已经退职退休和从事家庭劳动的已有七百七十二人。", "type": "paragraph"}, {"text": "个别单位如山东省公安厅，没有成批的下放干部，而是有计划地组织干部到农村参加劳动（在抗旱种麦期间，他们组织了一千七百七十七人次参加劳动）。在专题整改时，他们以一个多月的时间比较彻底地批判了对敌斗争中的右倾思想，并召开了政保、劳改、治安、消防、秘书等专业会议研究了当前敌情动态，确定了今后任务，各业务部门提出了具体改进措施。广东省公安厅在党委领导下，正在深入贯彻省党代表大会的精神，对地方主义、海南岛问题进行了专题争辩。", "type": "paragraph"}, {"text": "专、市公安机关整风运动大体有两种情况，大部分省的专市已结束反右斗争，转入了以整改为主的第三阶段，河南、江西、山西、吉林掀起了第二次鸣放高潮和进行了一般整改，辽宁和沈阳、哈尔滨、本溪市公安局，河南省的新乡、南阳、商丘专署公安处，郑州市公安局，河北省秦皇岛、唐山、保定、石家庄四市公安局等已着手进行干部下乡上山的工作。部分省的专、市正进行反右派斗争，或准备转入整改阶段，如内蒙、浙江、湖南就是这种情况。", "type": "paragraph"}, {"text": "县级公安机关的整风运动也有进展，个别省的全部县局（山西）已结束反右斗争；大部分正在进行或准备进行反右斗争；少数省的县局刚开始鸣放。", "type": "paragraph"}, {"text": " （一九五七年十二月三十一日中央公安部政治部组教处整理）", "type": "paragraph"}, {"text": "各地检察系统整风运动情况简报", "type": "subtitle"}, {"text": "从目前各地报来的材料看，“省、市一级检察院整风运动除新疆外，已于十月份（天津、四川、陕西、浙江、广东、湖北、山西、贵州等）和十一月份（内蒙、黑龙江、云南、广西、湖南、北京等）先后进入以整改为主的第三阶段；分、市一级检察院大部分正在进行反右斗争，少数进入整改阶段，也有的正在进行大鸣大放；县一级检察院大部分正在大鸣大放，部分已开始反右斗争，少数单位刚开始整风或尚未开始。”", "type": "paragraph"}, {"text": "截至十二月二十日的不完全统计，全国检察系统已揭发出右派分子五百四十二名。其中最高人民检察院二十名（内正副厅长三名，检察员一名，助理检察员、科长五名，一般干部十一名；党员八名，团员四名，群众八名）占干部总数的百分之六点五六弱；省、市、自治区人民检察院九十六名（内副检察长一名，正副处长三名，科长、检察员十三名，助理检察员十三名，一般干部五十九名，不详者七名；党员二十九名，团员二十六名，群众三十四名，不详者七名）占干部总数的百分之三点八一强；分、市、区人民检察院二百六十二名（内正副检察长六名，检察员六十一名，助理检察员三十一名，一般干部一百四十四名，不详者二十名；党员一百一十三名，团员八十二名，群众四十七名，不详者二十名）；县人民检察院一百六十四名（内正副检察长二十一名，检察员八十一名，助理检察员二十一名，一般干部二十一名，不详者二十名；党员一百二十五名，团员十二名，群众五名，不详者二十二名）。从报来的材料看，挖出右派分子最多的是四川省，有右派分子一百二十名，占全省参加运动人数的百分之五点九一；其次是甘肃省，右派分子五十四名，占参加运动人数的百分之四点七。", "type": "paragraph"}, {"text": "从检察机关揭露的右派分子中，可以看出以下几个问题：", "type": "appellation"}, {"text": "一、右派分子中，解放后参加工作的青年学生，占很大数量，据福建、吉林、内蒙、山西、河南五省，已揭露出的五十五名右派分子中，本人成份是学生的就有四十二名，占百分之七十六点三六强，这些青年学生不少是剥削家庭出身，都未经过斗争的考验，思想没有得到很好改造，还存在着很多反动思想，因而向往资产阶级生活，反对社会主义制度，并且骄傲自满目空一切，自认为有文化、懂法律，具有向上爬的条件，孜孜追求个人名位，达不到目的时，即心怀不满。整风开始，他们认为时机已到，便向党向社会主义进行了猖狂的进攻。", "type": "paragraph"}, {"text": "二、右派分子中，还有不少是本身历史复杂，在三反、肃反中被审查或其亲属被镇压被斗争，据吉林、黑龙江、山西、内蒙、河南、陕西六个省四十七名右派分子的统计：本人在三反、肃反中被审查斗争的十五名，亲属被斗争被镇压的十一名，共计二十六名，占百分之五十五点三强，这些人由于本质反动，与我党有刻骨的仇恨，遇到适宜的时机，便原形毕露进行反党，这对我们今后挑选使用干部是一个很大的教训。", "type": "paragraph"}, {"text": "三、右派分子中不仅有一般干部，而且还有一部分是领导骨干，甚至是参加革命二十余年的老党员干部，据现有的材料统计，专区分院检察长以上的干部就有十四名，其中包括高检院正副厅长三名，省院副检察长一名。这些干部虽然受到党的长期培养教育，除个别是混入党内的阶级异己分子外，大部分由于非无产阶级的思想没有得到彻底改造，在社会主义革命的新形势下，有的是资产阶级个人主义的本质暴露出来了，有的经受不住糖衣炮弹的攻击，滋长了极为严重的资产阶级个人主义思想，以至蜕化变质，堕落到资产阶级右派的泥坑里去，这是我们所有干部应该引以为戒的。", "type": "paragraph"}, {"text": "四、从右派分子的反党言论中可以看出，我们检察机关，还有一部分干部存在着严重的旧法观点，他们没有真正了解法律是统治阶级意志的表现，我们的法律是有利于人民的。而他们脱离阶级斗争去死扣法律条文，把法律和党的政策对立起来，把检察工作和党的领导对立起来，说党违犯法律，企图以法抗党。甚至以“无罪推定论”、“有利被告轮”等反动谬论来为敌人开脱罪责。", "type": "paragraph"}, {"text": "目前省、市、自治区检察院反右斗争基本结束，已转入整改阶段。在进入这一阶段的前后，很多同志不同程度地存在着思想顾虑，对整改的重大意义认识不足。有的认为“意见以前鸣放中已提了，没有什么了”，有的碍于情面，不敢给领导提意见，更不愿用大字报公开揭发，个别人还怕因之而下放；有的认为整改主要是领导的事，与已关系不大，抱漠不关心旁观的消极态度；至于中右分子和大鸣大放中有错误言论的人顾虑就更大，怕鸣放走“火”，怕和以前的言论联系起来划为右派，有的还提出让领导划出鸣放的界限。针对这些情况，各单位负责同志均在全体干部会上认真的作了动员报告，表示要贯彻大胆放、坚决放、彻底放、大胆改、坚决改、彻底改的决心；动员大家解除顾虑，畅所欲言；表示愿引“火”烧自已的缺点和错误，诚恳地接受批评；并号召骨干干部带头鸣放。由于领导亲自动手，层层发动和骨干干部的带头基本上消除了思想顾虑，使鸣放形成新的高潮，如四川省院在动员后的一周左右便通过大、小会和大字报提出意见六百七十九条（平均每人十一条），贵州省院五百条、北京市院六百一十条、云南省院三百八十三条，但也有个别地区开始时因领导没有亲自上前线，只停留在一般的动员号召上，没有认真研究干部的思想顾虑和很好加以解决，抱着“你提出来我就改”的被动情绪，结果鸣放的劲头不足，如内蒙自治区院在第一次动员报告后十八天内只贴出大字报十九张，书面意见两份，共提出意见二十三条，党内外思想顾虑基本上没有解除，甚至有的连已写好的大字报又撕毁了。以后党组书记亲自主持，再次动员，加强了整改工作的领导，并强调骨干干部的带头鸣放，才开始有了转变，在动员以后的两天内，贴出大字报四十四张，较前一个月大字报的总数还多三分之一，由此可见领导的亲自动手和骨干干部的带头鸣放是形成整改高潮的两个根本关键。", "type": "paragraph"}, {"text": "在整改中各地都成立了整改专门机构，负责处理解决大家提出的意见。不少地区对较易解决又为当前所能解决的问题都作了及时的解决，这样就更鼓舞了大家对整改的信心，进一步推动了鸣放的热潮。", "type": "paragraph"}, {"text": "在整改中有的地区还指出了鸣放整改的重点。如云南省院指出，在执行方针、政策贯彻法制的右倾、忽视党的领导，整编问题和干部政策等四方面的问题作为鸣放中重点的重点。黑龙江省院指出着重解决下列三个问题：（1）紧缩机构，下放干部、参加劳动生产问题；（2）检查贯彻上级指示不结合本地具体情况，工作不深入、指导不及时的主观主义和官僚主义以及执行法律、业务建设中的教条主义和以“监督者自居”的特权思想；（3）检查对敌斗争中该批不批、该起诉不起诉和对法院该判不判、重罪轻判不提请纠正的右倾情绪以及对敌我矛盾于人民内部矛盾混淆不清和检察工作忽视党的领导倾向。", "type": "paragraph"}, {"text": " （一九五七年十二月二十四日最高人民检察院人事厅简报）", "type": "paragraph"}, {"text": "各省、市、自治区司法机关整风和反右派斗争情况综合简报", "type": "subtitle"}, {"text": "兹将各省、市、自治区司法机关半月来（从十二月六日至十二月二十日）整风和反右派斗争情况综合简报如下：", "type": "paragraph"}, {"text": "一、截至十二月二十日止，据已报来的材料统计，各省、市、自治区司法机关共查出右派分子一千二百八十二人，比十二月五日报告时（一千零九十二人）增加了一百九十人。在省、市司法厅、局长和高级法院院长中，右派分子仍为七人，无异动；右派疑似分子五人，仍在继续批判中。在省、市司法厅、局和高级法院中，据辽宁、北京等二十四个省市（河南、云南、青海除外）的统计，在四十二个单位中共查出右派分子二百一十人，占参加整风人数（二千七百六十四人）百分之七点六。其中新疆司法厅和高级法院共八十四人中未查出一个右派分子。", "type": "paragraph"}, {"text": "二、省、市司法厅、局（包括律师协会、公证处在内）和高级法院到本月十五日止，已经全部转入整风的第三阶段。转入整改较早的如江苏、湖南、河南、天津、上海等省市在十月底即已开始整改。但新疆司法厅、高级法院、律师协会三个单位是分成汉族、少数民族两部分进行的。目前汉族组已转入整改，民族组正在鸣放。", "type": "paragraph"}, {"text": "（3）专、市一级司法机关，绝大多数已经开展反右斗争。并有江苏、安徽、四川、贵州、陕西、山西、内蒙、辽宁、吉林、黑龙江、北京、天津、上海等十三个省市的四十个中级法院转入整改阶段。但湖北省除武汉外，其他地区中级法院均尚未开展反右斗争。", "type": "paragraph"}, {"text": "四、县、区基层法院的整风和反右斗争有以下几种情况：", "type": "appellation"}, {"text": "1、已经开展了反右斗争的，全国计有六百多个基层法院；2、正在进行鸣放的；3、已经转入整改或者未经过反右斗争先行整改的计有一百五十七个单位（其中山西全省基层法院全部转入整改）；4、反右派斗争和整改以及其他中心工作交叉进行的；5、尚未开展反右斗争的，如湖北全省基层法院未动。", "type": "paragraph"}, {"text": "另据浙江省司法厅电话报告：该省嘉兴等七个县法院基本上已经烂掉。（详细情况待后再报）", "type": "appellation"}, {"text": "∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞∞", "type": "appellation"}, {"text": "重要更正", "type": "paragraph"}, {"text": "本刊四十一期“全国公安检察法院司法系统查出右派分子四千六百余人”一文，其中一部分系摘自司法部一九五七年十一月二十三日的文件。在抄录时遗漏“（未经省市委最后确定）”一句。该句应加在十八页正文十七行“有六个高级法院正副院长”之后。特此更正。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件翻印件打印。", "type": "paragraph"}]}