{"title": "中央监察委员会批转黑龙江省、江苏省监委关于纠正不严肃处理混入党内反革命分子的报告", "date": "1958-1-17", "authors": [], "contents": [{"text": "中央监察委员会批转黑龙江省、江苏省监委关于纠正不严肃处理混入党内反革命分子的报告", "type": "title"}, {"text": "中央监委批示：", "type": "subtitle"}, {"text": "中央监委在1957年11月15日曾通报了北京市监委“关于肃反运动中处理混入党内的反革命分子和坏分子的检查报告”，现在再将黑龙江省监委“关于右倾思想在对处理混入党内的反革命分子和其他坏分子方面的表现”的报告，和江苏省监委“关于纠正不严肃处理混入党内的反革命分子的几个案件的通报”一并转发你们参考。", "type": "paragraph"}, {"text": "自1955年肃反运动以来，全国在开展运动的1800多万人中，查出了反革命分子和其他坏分子10万多人，不以反革命论处的普通反革命分子和各种坏分子65000多人。其中，混入党内的反革命分子和其他坏分子5000多人，混入共青团内的3000多人。这是一个极其伟大的革命胜利，对纯洁和巩固党组织，纯洁和巩固国家机关、厂矿企业，保证社会主义革命和建设事业的胜利进行，有巨大意义。各级党的监察组织，对查出的混入党内的反革命分子和其他坏分子，一般地都正确地执行了党的方针，进行了严肃的处理。但是，也有些地方或单位，在处理这个问题上，存在着严重的右倾情绪，借口种种“理由”，把一些混入党内的反革命分子和其它坏分子留在党内，这是必须加以纠正的。", "type": "paragraph"}, {"text": "应当指出，这种现象虽然是少数的，但是在政治上是必须严肃对待的，那怕是把一个反革命分子或者坏分子留在了党内，也是应当引起高度重视的。同时，必须看到，这种敌我不分的现象，并不是偶然的，正如黑龙江省监委报告中所指出的，它是忽视阶级斗争而产生的在执行党的纪律中一种右倾思想的表现。因此，为了彻底纠正这种偏向，首先，必须教育党的监察工作干部正确地认识过渡时期阶级斗争的长期性、复杂性和曲折起伏发展的形势，提高革命警惕性，而不要为一时的表面现象所迷惑；教育监察干部认真学习党的政策，提高思想政治水平。其次，必须教育党的监察干部懂得，我们党在任何时候，执行党的纪律，都必须首先判明问题性质，区别是敌我问题还是党内是非问题。反革命分子（不管他是判刑的反革命分子还是不判刑的反革命分子）和其他坏分子，是党的敌人，必须坚决清除出党，对他们是根本不能采用“治病救人”原则的。那种认为不论什么人，只要“愿意留在党内，都可以留在党内教育改造”的说法，是一种混淆敌我界限、丧失阶级立场，歪曲党的方针的谬论，是必须加以反对的。当然，反革命分子、坏分子都是愿意留在党内的，他们完全懂得“党员”这个称号对他们活动的意义。我们在这方面的动摇，或界限不清，都是对党、国家和人民利益的损害。第三，必须教育党的监察干部懂得，区别党处理社会上反革命分子的政策和党的建设的原则，决不能把对社会上某些反革命分子宽大处理的条件，作为把他们留在党内的理由。第四，教育党的监察干部懂得，必须用阶级分析的方法来观察问题，看本质，不要只看现象。不能对一些历史上作恶多端、坚决与我们为敌的人，仅仅看到他们一时表现“好”、“有能力”，就既忽略他们的本质，又不分析他们的“积极”是真是假，而盲目信任。事实上，从通报的这两个材料来看，这些人没有一个不是全部隐瞒其反动身份和罪恶活动的，他们的“积极”只不过是为了骗取党的信任，一遇机会，他们就要向党进攻，在这次反右派斗争中所揭露的许多事实，就是明证。", "type": "paragraph"}, {"text": "最后，希望你们接到这个通报之后，注意对类似问题的检查，并通过检查工作，总结教训，教育干部，提高认识，正确地执行党的政策，严密和纯洁党的组织，加强党的纪律。", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "（一）黑龙江省监察委员会的报告", "type": "subtitle"}, {"text": "1957.12.23", "type": "subtitle"}, {"text": "对清洗混入党内的反革命分子和各种坏分子，不坚决，敌我不分。这种现象屡有发现。哈尔滨市120厂党员田文华，隐瞒地主成分，隐瞒其父兄的历史罪恶，假报军龄、党龄，一贯表现不好，1952年曾受党内警告处分。田文华1951年曾包庇一个杀害过我革命干部8人血债累累的反革命分子（田的哥哥），并将这一反革命分子介绍到我军工厂工作。对这样包庇反革命罪犯的分子，厂监委还“念其年青，尚有改造余地，本人也愿意改造，根据治病救人精神，给留党察看处分”。经市监委指示，最近才决定开除党籍。原海伦县工会主席陈正荣，伪满时代在勤俸队干事，曾毒打过队员，有血债，民愤极大，肃反的时候定为汉奸，被清除出党。但县委认为陈出党后表现好，当选为先进生产者，原处分偏重，1957年8月请示省委要求恢复陈的党籍。显然这种要求是很错误的。国营友谊农场张喜贵，是省七人小组批准的反革命分子，农场领导人认为张在叛变时是“政权初建，参军不久，未受教育，认识模糊，入党后工作好”等理由，两次要求省监委保留张的党籍，省监委答复应坚决清除出党。哈尔滨市工业局付科长刘新，隐瞒地主出身、资本家成分以及参加金丹道、国民党等历史，“三反”时仍在原商店保有股份继续分红，并曾倒算农民的土地，土改和镇反期间，对有血债的恶霸地主、反动地主、被斗地主的子弟和有政治历史问题的人、资本家等14人，多方照顾，有的帮助改名落户，有的拉入我内部。刘的反革命事实早已被查清，事隔5年不但没有清除出党，反而继续重用提拔，作为反右派斗争的积极分子。对反革命分子所以这样，主要是认为他的“工作好，有才能”，并且把党对反革命分子的社会政策，搬到党内，认为刑事和行政可以从宽处理，党内也可以从宽处理。因此强调“定了汉奸但没定反革命”，说“汉奸也有大小之分”，“坦白好等”。忽视了敌我问题的性质。", "type": "paragraph"}, {"text": "（二）江苏省监察委员会的通报", "type": "subtitle"}, {"text": "1957.12.30", "type": "subtitle"}, {"text": "近半年来，我们在审理各地的请示案件同申诉案件中，发现8个混入党内的反革命分子（特务分子7人，叛变投敌的反革命分子1人），其所在党组织没有将他们清除出党，或者对可否保留他们的党籍感到没有把握而提出请示。这8个人，经省监委研究决定，均已开除了党籍。他们的共同特点是全部隐瞒了反动身份和罪恶活动，或者隐瞒了极为重要的情节而混入党内。例如省纺织工业局顾金墀，历史上自首叛变，参加特务组织，从事特务活动3年多，1942年隐瞒了反动身份，伪造历史，重新混入党内，直到肃反运动中才基本上作了交代，而原组织仅给以留党察看一年的处分。又如南京市林志廷，1939年充当汉奸，担任伪职；日寇投降后即参加国民党，任区党部执委；继又参加中统特务组织，并且有特务活动。1948年南京解放前夕，林同我地下党同志接触并混入党内。早在1952年已被清除出党，本人对处分不服，提出申诉，又改为不予处分。", "type": "paragraph"}, {"text": "主张把混入党内的反革命分子留在党内的人，主要有以下几个错误论点：第一，认为这些人混入党内以后，“立过功”或是“一贯表现很好”，“是历史问题”，可以保留党籍。他们没有认识到这些人虽然表现较好，有的确实也做了一些对革命有利的事情，但其本质上是为了增加个人的资本，骗取组织上的信任，从而更有利于达到隐瞒其反革命身份同历史罪恶和向上爬的目的。第二，认为这些人是坦白交代的，应当从宽。有的认为：“当时动员其坦白时就告诉他坦白从宽的，现在又没抓住他别的小辫子，就不能开除党籍。”有的认为：“既然他交代了问题，为了体现党对犯错误同志坦白从宽的政策精神，应当保留其党籍。”他们把党处理社会上反革命分子的政策同执行党纪的方针混淆起来，忘记了“对反革命分子和其他坏分子必须坚决清除出党”这一根本原则。第三，认为这些人“罪恶不大”，“本人要求留在党内改造”，甚至作出了“按其性质来说，可以留在党内改造”的错误结论。", "type": "paragraph"}, {"text": "产生上述错误论点的根源，主要由于：有的党组织或党的监委，存在着右倾麻痹思想，把敌我矛盾同党内的是非问题混为一谈，因而对混入党内的反革命分子、特务分子，不是采取坚决态度，把他们清除出去，而是采取了“温情主义”的态度，保留他们的党籍。这就违背了“严肃谨慎，区别对待”的方针。犯了敌我不分的错误。", "type": "paragraph"}, {"text": "希望各级监委，从通报中吸取教训，认真学习中央及中央监委有关指示，随时注意检查纠正这种现象，把混入党内的反革命分子坚决清洗出党。", "type": "paragraph"}, {"text": "来源：《中央监察委员会文件选编》（1955—1959），中央监察委员会办公厅印，1960年4月1日。", "type": "paragraph"}]}