{"title": "成都市高中毕业生寒假社会主义教育运动总结报告之一(初稿)", "date": "1958-3-1", "authors": [], "contents": [{"text": "成都市高中毕业生寒假社会主义教育运动总结报告之一(初稿)", "type": "title"}, {"text": "(前略)", "type": "subtitle"}, {"text": "关于对这次教育运动的估计", "type": "subtitle"}, {"text": "这次教育运动总的收获很大，基本上放透了，摸清了学生的政治思想面貌，在主要问题上展开论战，驳倒了主要的反动言论，几个问题上大是大非辩论清了，群众受到深刻的教育，学生中党团组织受到了一次考验和锻炼，为整党和整团准备好了良好的基础。", "type": "paragraph"}, {"text": "1、关于鸣放", "type": "paragraph"}, {"text": "学生大鸣大放的高潮来得快来得大来得猛，短短十六、七天时间，参加鸣放的2917人贴出了大字报32100张，提出了意见63443条，平均每天贴大字报1075张，提了意见2125条，这些大字报和意见有三分之一左右是关于党和国家的方针、政策和政治生活方面的，其中多数意见是错误和反动的，尤其是某些系统的反动言论和对党、对社会主义的疯狂仇恨的叫嚣，真使人“触目惊心，不寒而栗”。从鸣放深透的程度看，据二、三学部统计，参加学习的1874人中，放透了的962人，占51．2％，基本放透的606人占32．3％，这两项合计1568人占83．6％，其中大约占总数30％的人鸣放出来的问题超过了原来掌握的材料，放得不深不透的285人占15．2％，根本没有放的21人占1．2％，这些人多数是三类学生，鸣放不深不透或者没有放的原因大体是：(1)原来在学校放得多已经很臭了。(2)家庭有杀、关、管、斗等问题本人顾虑特别大。(3)年龄大有经验，火色拿得老。当然我们个别发动工作做得不够也是一个原因。从鸣放发展的过程看：真正鸣放深透的时候，也正是黑云乱翻、歪风上涨、西风暂时压倒东风的时候，这时进步分子孤立抬不起头，中间分子动摇向右靠，落后分子活跃，反党反社会主义分子大肆向党进攻，这时混入团内不坚定分子动摇叛变了，平时伪装老实不言不语的学生，他们也行动起来进攻党，这样一来，四类分子的面目彻底暴露，学生的阵营就分明了。据统计全部61个班中的57个班大体经过这个阶段，只有4个班(10中一班，14中一班，15中一班，16中一班)走了过场。大鸣大放中有41人(多数是四类，也有少数三类)登台发动反动演讲，系统地攻击党，攻击新社会。对于有些四类学生说这是他们“生平最痛快的时候”“只有这十几天才是真正的自由。”“说出了多年积压在心中的话，”可是一类学生说，这是他们“有生以来第一次生活在黑暗时代”“出了学校就是社会主义，走进学校就是资本主义”恰成鲜明的对比。", "type": "paragraph"}, {"text": "关于如何把鸣放搞深搞透，我们有以下几点体会：", "type": "paragraph"}, {"text": "第一要克服对学生问题估计不足的右倾思想，这种思想一种是过分强调学生年轻单纯，放不出什么东西，看不见学生中存在两条路线斗争。另一方面表现是不相信群众的多数，怕放乱了不好收拾，问题一冒就顶回去，不懂得只有揭露矛盾才能解决矛盾，其结果都是不愿意或不敢想方设法放手让学生鸣放。", "type": "paragraph"}, {"text": "第二要自始至终有领导有范围的鸣放，根据这次教育运动的目的，鸣放的范围，主要应是关于党和国家的方针政策、政治生活、经济生活中的重大问题和领导上的三个主义，而不是给教师和同学提意见，更不应是生活细节和男女问题，因此除了宣布五条学习公约(1、集中精力参加学习；2、遵守学习期间的纪律制度；3、摆事实，讲道理，以理服人，不乱扣帽子；4、只准动口，不准动手，不准哄闹；5、只在校内讲，不在校外讲。)以外，我们注意了及时纠正鸣放中的偏向，使之形成舆论，这就保证了鸣放顺利地健康地深入开展。", "type": "paragraph"}, {"text": "这次鸣放中大体出现了三次偏向，鸣放一开始，就有不少大字报围攻学校的理发员、图书馆管理员、校医等，说“理发员高速切削剪马桶盖。”说校医“对待病情随意断，来人一包万灵丸(APC)。”中途又有一些学生对搞男女关系和鸡毛蒜皮的事发生兴趣，认为“搞到好耍。”出现了揭露“桃色事件”“招聘女婿”“如此多情”和争论“现在是重男轻女，还是重女轻男”“妇女有妇联，男子要不要男联”等大字报。后期三、四类学生猖狂进攻，想把水搞浑，又出现攻击班主任和积极分子的情况。四中五班王世贵(四类)借口班主任制造宗派集团，拉拢一些落后学生要求撤换陈光表(党员政治教师)老师，类似情况还有三起，不少三四类学生通过积极分子对党提意见，说他们心里揣有红苕“想捞政治本钱”等，对前两种偏向，说服制止，对四类学生无理要求撤换教师的阴谋活动，主要解释，适当揭露，对积极分子，我们强调了“独立思考，各抒己见”“带头鸣放，有啥说啥”“自觉鸣放，不能强迫鸣放”等减清了对他们的压力。", "type": "paragraph"}, {"text": "第三要充分作好思想动员，关键是克服一、二类学生主要是一类学生的急燥情绪，解除三、四类学生的顾虑，急燥情绪鸣放前表现是坚决要求反右，他们说法是：“这次我是来打仗的。”鸣放中表现是沉不住气，急于揭发急于批判。各类学生在各阶段顾虑不同，主要的顾虑是(1)怕搞反右派斗争。“戴上右派帽子一切都完了。”(2)怕把错误言论记入档案，影响考大学的政治条件。(3)怕老师报复，成绩不及格不能毕业。(4)怕当典型，怕把问题提高到立场观点上来批判，有损面子。(5)团员怕讲错了话，影响不好。针对以上情况，我们通过团内团外大会动员，召开学生座谈会，领导同志个别谈话，积极分子带头串联参观大字报等各种形式，反复地不厌其烦地讲清楚这次学习的目的，一条是接受社会主义教育，一条是帮助整改，公开宣布学生中不搞反右派斗争；具体说明立场问题是客观存在的，并不足怕；再三再四地强调了党从来就是关怀爱护青年的，一定要相信党。每个人都应自觉地暴露思想，过好社会主义关。号召党、团员自己带头鸣放，也鼓励别人鸣放，独立思考，各抒己见，由于不断地克服急燥情绪和解除顾虑，因此鸣放就步步深入，个别班级对这个精神贯彻不力，鸣放就迟迟不能开展。如三中三班，当一个学生(三类)一贴出“为父亲叫屈”的大字报，几个积极分子看见就说：“不行，这不是事实，要调查。”这就把别的学生也吓住了，不敢再贴，直到开始转入辩论阶段，该班才鸣放开来。", "type": "paragraph"}, {"text": "2、关于辩论", "type": "paragraph"}, {"text": "在鸣放基本深透以后，即转入辩论阶段，通过辩论的形式批判反动言论，中心问题是帮助学生端正政治方向。三个学部在学部大会上共批判了19人(四类15人，三类4人)在大会上发言的学生78人，还有工人、农民、文联同志9人。经过批判后服了的8人，基本服了的9人，不通抵触的2人。三个学部在班上共批判了126人(其中四类57人，三类66人，二类3人)经过批判后服了的50人，基本服了的55人，不通抵触的21人。三个学部在大会和班会上总共批判了145人，占学生总数的5．4％；其中四类72人，占四类总数的78．2％，三类70人，占三类总数的16．2％，三类3人，占二类总数的0．2％。经过批判后，服了的58人，基本服了的64人，共计122人，占被批判学生的84．1％，不通抵触的23人，占被批判学生的15．9％，应批判而未批判的学生，也受到很大的震动。批判的主要锋芒应指向四类和少数情节恶劣的三类学生，这次被批判的学生中有三个二类和少数三类学生，现在重看是不妥当的，但当时他们是划为三类或四类的。这次辩论和批判有较大的收获，但也是初步的，不能估计过高，因为时间短，虽然主要问题上驳倒了反动言论，但各校各班发展不平衡，有深有浅，至于五个主义的问题批判得更少，余下的问题和不够的地方，只能在下期社会主义教育中去辩论解决。", "type": "paragraph"}, {"text": "通过对反动言论的坚决批判，广大学生受到深刻的教育。普遍反映是“收获很大”“累赘而来，轻松而去”“注射了一支珍贵的血清。”二学部969人座谈收获时，在小组上表示态度的825人，向学部领导和班主任谈的62人，写大字报的27人，向学部写信的10人。一、三学部情况也大体类似，各类学生共同的、最深刻的体会有三点：", "type": "paragraph"}, {"text": "第一、懂得了阶级立场的重要，懂得了必须用阶级观点看问题，十九中路景喜(由二类提为一类)谈学习心得时，总结了个公式：清醒——糊涂——更清醒，他说前一个清醒是个人主义的，准备点不关紧重的条件应副一下。更清醒是学到了两样东西：党的领导和无产阶级立场。这次好比种牛痘，前一阶段虽然中了点毒，但清醒过来了，可以免疫。这次党把我们置于暂时西风压倒东风的情况下教育最深刻。他说：“不能一支脚站在无产阶级立场，一支脚站在资产阶级立场，也不能一支脚站起，一支脚举起，要两支足一起稳稳地站地无产阶级的立场上。”他说：“在大会上讲反动言论的同学，猜都猜得到他出身剥削阶级家庭”五中二班龚与觐(三类)在检讨书上说：“过去班上有股歪风，谈到立场，一切问题都没谈头了，在这种(不承认有立场问题)影响下，我贴出了20几张反动的大字报。经过一天的争辩和一夜的思想斗争，使我痛切地知道了立场问题，立场!是我们青年最重要的，最重要的问题，它是我们的第二生命——政治的根本。”九中郝马来(三类)说：“我抱了两个大西瓜，纸包不住火，立场问题不解决，终久会犯错误。”", "type": "paragraph"}, {"text": "第二，更加信任党，热爱党，深深感到党的英明、伟大和对青年一代的关怀。一中段克强(一类)写信感谢党说：“党——我亲爱的母亲，是您给了我真正的生命。您费了多少心血在我们将要走向生活的前夕，为我们组织了这次生动的社会主义教育课，帮助我们树立了无产阶级立场。”有的来信说：“这是我一生中最难忘的日子，是党给我指出了新生进步的方向。”十九中赖小成说：“党，我错了，我明白了，是您挽救了我，我感谢你!”九中郝马来说：“我才真正体会到‘离开党一步，就是靠近右派一步’这句话的意思，今后永远坚信党，听党的话。”曾在大会上发表反动演说“试谈集”的五中学生陈兴义(四类)经过批判后，写信给同学说：“请从我身上吸取教训吧!生活里，党是我们的灵魂，离开了她，我们将变成一具活尸!”", "type": "paragraph"}, {"text": "第三、深切体会到学习政治、改造思想的迫切必要。辩论后，一类学生普遍反映说：“好危险，差点把头弄昏，真是一场锻炼!”“这回是对自己称一称究竟有多重！”二、三类学生普遍反映：“个人主义危害性很严重!”“脱离政治的所谓‘中立’太危险!”“自己嗅觉不灵，不能识别香花毒草，反而引起‘共鸣’”“‘原来脱离政治，现在发现路走错了，今后唯有好好学习政治，把课补起来。”四中学生董文虎(四类)毛白庸(四类)都表示：希望毕业后能到农村或艰苦的地方去劳动锻炼，改造自己。", "type": "paragraph"}, {"text": "要通过辩论把反动言论驳倒、驳深、驳透，是不容易的，我们感到需要注意以下几个问题：", "type": "paragraph"}, {"text": "首先，要深刻理解这次辩论和批判，虽然不同于反右派斗争，但仍是政治战线上和思想战线上的社会主义革命。在学生放出大量严重错误和极端反动言论的时候，也正是黑云乱翻、反动气焰嚣张、西风压倒东风的时候。这时，只有公开提出“反动言论必须批判”，而且要有组织有领导地依靠进步(一类)团结中间(二类)争取落后(三类)孤立批判反动(四类)，造成一种浩大声势，才能把反动气焰压下去，辩论和批判也才能顺利进行。由于我们对这次辩论和批判的性质缺乏深刻的了解，加以还想通过辩论，继续鸣放，再捞一些东西，以至没有及时提出“批判反动言论”。这段时间，积极分子缩头缩脚，势单力薄，中间分子动摇，反动分子继续活动，暗中串联，争取群众。在这种情况下，积极分子刚一站出来说话，四类就叫喊“气味不对头呀!”“要收钓杆了呀!要搞反右派斗争了呀!”辩论展不开，经市委宣布部指示后，这种情况即迅速扭转。", "type": "paragraph"}, {"text": "第二，选择好辩论题目，明确对方论点、论据，针锋相对，有理有据地进行驳斥，才能使批判有力，真正驳倒反动言论，教育广大群众。题目不能大，不能多，要明确，要具体，既要围绕中心，又要结合各班反动言论提出具体题目，辩论批判时，要联系具体的人(四类)要联系他们的一贯政治态度和反动言论，针锋相对地进行，才不至成为空洞的学术性的讨论。同时不能抱就事论事，话明气散的态度，而一定要追溯根源，接触实质，提高到立场观点上来批判认识。大量发表反动言论的学生往往是比较容易承认自己“认识不清”，“看问题片面”，“有个人情绪”，而不轻易承认自己有立场问题，因此一接触立场问题，他们就竭力为自己辩护，这样辩论才能展开，经过几个回合，批判就一次比一次深刻，教育的效果也就大。", "type": "paragraph"}, {"text": "第三，批判反动言论，也同时必须坚持实事求是，讲道理，以理服人，不乱扣帽子的方针。为了贯彻这个方针，我们特别注意了对积极分子队伍的经常训练，帮助他们瞄准靶子，供给他们武器弹药。此外，我们还进行了两项工作，效果较好。(1)派人外出调查对证材料，反党反社会主义分子和大量发表反动言论的学生，为了向党进攻，往往要列举“事实”和“材料”，说得来活灵活现，迷惑了不少好心的群众。为了弄清真象教育同学，我们选择了在群众中影响较大的事件22件进行调查，其中外县14件，本市8件；其中农民生活及统购统销11件；干部思想作风5件；三反、五反3件；镇反2件；反右1件。调查结果纯系造摇污蔑的10件，恶意歪曲夸大的12件，没有一件是真实的。九中学生李景者，为被镇压的父亲李四荣申冤报仇，说他父亲解放前是“人民爱戴的县长”，要求对扣捕他父亲的公安局长王某“进行处事”。调查结果，李四荣是中统特务，曾亲自下令逮捕沙汀审讯进步人士28人，屠杀无辜农民数十人，血债累累，死有余辜。四中学生董文虎(四类)公开造摇，说解放后人民生活在最低层，一母亲因饥饿所迫，活埋了三个亲生的孩子。调查结果，是这个女人因通奸被孩子发现泄露出去，而想把孩子杀了灭口，结果孩子得救，由人民政府抚养，这个淫妇现在劳改。这批调查材料公布后，很有说服力，同学震动很大，纷纷警觉起来，深觉“党作事不马虎，不会冤枉好人。”受骗学生尤其愤怒，要求追究责任，这些造谣学生都在同学面前哑口无言，承认自己是：“利欲薰心，昧着良心攻击党。”有些说过假话的学生，纷纷向领导和同学申明自己是“道听途说”“希望不要再调查”。叫嚣“沉冤莫白”的也不再申冤了。八中学生周应古(三类)说“今天才晓得共产党要过硬，要乱说一句话，一调查就会原形毕露。”(2)请工人、农民或其它校外人士当教员。这次共请工人、农民和文联的同志作了九次报告，效果都很好。四中董文虎污蔑解放后劳动人民生活在最低层，一个煤矿工人(速中同学)讲了解放前后煤矿工人生活对比之后，质问董文虎“你懂什么叫最低层？”他说：“解放前我们在矿井中成年累月的劳动，时常有瓦斯爆炸，很多工人牺牲，我们常从矿井中背出死难同志尸首，到处奔走，喊爹喊娘，呼号求救，生活在最低层时，董文虎你那时在干啥?”董文虎瞠目结舌，无言回答。在文艺方面，不少学生认为“文艺事业今不如昔，不及‘五四’时代好”“在我们国家创作不自由，只能歌功颂德，不能揭露阴暗面”“刘绍棠、流沙河成为右派分子党要负责”等等，我们请了文联同志对这些问题进行了分析，对大家帮助很大。由于学生知识贫乏，生活经验少，在辩论中，请求外援是非常必要的，由于时间太短，我们的辅助活动还搞得不多。", "type": "paragraph"}, {"text": "3、关于党团组织", "type": "paragraph"}, {"text": "学生党团组织在运动中经受了一次严重的考验，一部分同志通过斗争更加坚定了，多数同志受到教育，少数混入团内的反党、反社会主义分子暴露出来，极少立场不坚定的分子动摇叛变了我们。这次参加学习的21个党员(速中未统计在内)都是一类，表现很好。团员1381人(速中未统计在内)占学生总数的51．97％，各类团员比例数字如下：", "type": "paragraph"}, {"text": "团员人数  占团员总人数的％  占同类学生总数的％", "type": "paragraph"}, {"text": "第一类    301　    21．80％      86．6％", "type": "paragraph"}, {"text": "第二类    880      63．77％      51．0％", "type": "paragraph"}, {"text": "第三类    169  　  12．20％      34．2％", "type": "paragraph"}, {"text": "第四类    31    　 2．23％       33．7％", "type": "paragraph"}, {"text": "一类、二类团员占团员总数的85．57％，一类学生中团员占的比例是86．6％，可见我们团组织的基本状况还是好的。", "type": "paragraph"}, {"text": "在这次运动中，不论在动员鸣放解除顾虑方面或者在转入争辩批驳反动言论方面，我们都注意了依靠团的组织，发挥团员作用。另一方面，我们也注意了有意识地把团员放在群众斗争中去考察。这次团内暴露了许多问题，有的动摇，有的泄密，有的叛变革命组织。四中五班支部副书记骆志诚，经不起考验，当四类分子向党进攻，说团员是班主任的走狗时，他恶毒地说：“对的，我过去就作了班主任的走狗，现在才是真正的人。”类似情况还有好几起。这次鸣放，为高中毕业班的整团工作打下了良好的基础。", "type": "paragraph"}, {"text": "4、关于政治排队", "type": "paragraph"}, {"text": "这次社会主义教育运动，我们没有在学生中划分左、中、右，但为了掌握情况，便于工作，我们根据在工人中划分进步、中间、落后、反党反社会主义的标准的精神，在学生中进行了政治排队，一共排过三次，其数字如下：", "type": "paragraph"}, {"text": "总人数    第一类 　 第二类        第三类     第四类", "type": "paragraph"}, {"text": "学习前    　　2663    296    　 　1865        436          66", "type": "subtitle"}, {"text": "11．11％    70．04％    16．38％     2．47％", "type": "paragraph"}, {"text": "鸣放后    　　2657    233    8．76％", "type": "appellation"}, {"text": "辩论后 　　   2657    347         1725        493          92", "type": "appellation"}, {"text": "13．05％    65．93％    8．55％      3．46％", "type": "paragraph"}, {"text": "(工农速中情况特殊，未计在内)", "type": "paragraph"}, {"text": "第—次排队，由于情况掌握不够，凡情况不够的学生都列在二类，所以二类人数较多。鸣放后，学生问题大量暴露出来，一、二类学生垮了不少，三、四类学生骤然增多，由于政策界限掌握不稳，所以四类学生数字太大，辩论后又重新进行了一次排队，凡排为四类学生的学生，都造有单行材料，经学部领导小组审查通过后有效。看来四类分子3．46％的比例大体符合实际。由于对其它各类情况掌握不够，一类学生比例可能过小，三类学生比例可能稍大，准备在开学后再重新排过。", "type": "paragraph"}, {"text": "在学生中进行政治排队的目的，也是政治排队的好处，是使领导心中有数，便于工作。比较正确的政治排队能反映一定时期学生队伍的状况。实际情况表明，不同类型的学生对同样的问题，在态度和看法上是炯然不同的。为了避免政治排队可能带来的副作用，必须注意(1)应该用发展眼光来看待学生，随着学生的转变，政治排队也应相应调整。(2)排队工作只能由班主任中的左派党、团员进行，不能让其他教师或任何学生知道，以免造成泄密。", "type": "paragraph"}, {"text": "搞好政治排队，必须充分占有材料，在有了材料以后，关键在于具体分析情况和正确掌握标准，这就是说要具体分析这个学生言论的性质程度及原因。还要从教育改造的观点出发，坚信群众的多数，不应有丢包袱的思想，这样才能正确掌握标准，有了这两条，我们的政治排队才能做到比较正确地反映客观实际。", "type": "paragraph"}, {"text": "关于今后对学生进行社会主义教育的意见", "type": "subtitle"}, {"text": "1、反复地说明社会主义教育的性质和目的", "type": "paragraph"}, {"text": "在这次集中学习期间，我们已经向学生交待过社会主义教育是人民内部的自我教育和自我改造。但由于在学习中曾经批判过反动言论，在回去以后，可能有部分学生产生顾虑，同时在部分政治教员中可能产生用“压”的方法来解放学生中的错误思想的偏向。因此这项工作必须继续进行，不厌其烦反复地讲，以解除顾虑，保证整个学习过程顺利地进行。必须明确指出：有了反动言论是一定要批判的，但是批判的目的是为了帮助学生认识错误，加强改造，这和反右斗争是不同的，虽然加了批判反动言论的内容，整个学习的性质仍没有变。", "type": "paragraph"}, {"text": "2、社会主义教育的方针和做法", "type": "paragraph"}, {"text": "(1)根据这次集中学习的经验，社会主义教育应当采用大鸣大放、大争、大字报的方式。但是考虑到年龄、知识和觉悟程度，只在初中三年级及高中各年级中采取这个方式为宜。初中其它各班仍以正面讲课为主。要采用这种方法，必须着重地克服班主任和政治教员的右倾保守思想(主要是认为没有放的，以及怕放乱了不好收拾，以及影响自己的威信等)向他们说明相信群众的多数，说明大鸣、大放、大争、大字报既是解决人民群众与右派分子之间的矛盾的一种方法，也是解决人民内部矛盾的方法。", "type": "paragraph"}, {"text": "高中毕业班已经经过大鸣、大放，回到学校以后，不必再来一个大鸣大放阶段，主要是专题辩论中继续鸣放。", "type": "paragraph"}, {"text": "(2)贯彻“有的放矢的方针”", "type": "paragraph"}, {"text": "一定抓住本班最突出的问题进行辩论，辩论中，首先要批判反动言论，其次，也要解决多数人的错误思想(五个主义)。同时，社会主义教育必须和学校整风运动的中心结合进行，在开学以后，应立即抓住反浪费这个中心，发动学生参加鸣放，辩论勤俭办学和勤工俭学的问题。", "type": "paragraph"}, {"text": "(3)贯彻群众路线，在辩论中必须坚持依靠一类分子，团结二类分子，争取三类分子，批判一切反动言论和错误思想。切忌由政治课教员包办辩论，必要的指导是必须的，但是还必须启发群众智慧，组织有认识的群众进行批", "type": "paragraph"}, {"text": "(4)整个学习过程有三个环节：鸣放、辩论、小结。这三个环节自始至终都应贯彻群众路线，解除群众顾虑。", "type": "paragraph"}, {"text": "3、全学期社会主义教育的具体安排", "type": "paragraph"}, {"text": "整个社会主义教育分成三个阶段：(1)动员、大鸣、大放。(2)专题辩论。(3)思想总结。高中毕业班假期集中学习，实际上就是第一阶段。因此，不再经过这一阶段。但其它各班仍需要这一阶段，具体安排是：", "type": "paragraph"}, {"text": "(1)开学后，以两周时间鸣放和辩论反浪费问题。", "type": "paragraph"}, {"text": "(2)在此以后，高中毕业生进入专题辩论阶段，把集中学习期间放出的反动言论和错误思想辩深、辩透。在辩论中，仍然继续鸣放，不同意见也可以争论。大体上可分为七个专题：关于党的领导，关于对历次运动的估价，关于民主自由问题，关于人民生活水平提高与否的问题，关于把自己培养成为什么人的问题，关于文艺问题，关于我国外交政策是否正确，以及对国际问题的看法等。", "type": "paragraph"}, {"text": "(3)没有经过大鸣、大放的班，在此以后就开始第一阶段进行思想动员和大鸣大放，时间约一周至二周。大鸣大放完毕后，即转入专题辩论。", "type": "paragraph"}, {"text": "4、关于政治教员的备课问题。", "type": "paragraph"}, {"text": "应当防止闭门读书、写讲稿的偏向，而应当强调发动和组织群众起来辩论，教员所要做的是启发报告，提出题目，组织力量和根据辩论情况做小结。", "type": "paragraph"}, {"text": "在开学前应指定政治教员学几篇文件。(毛主席的改造我们的学习、整顿党的作风、学习杂志57年23期、24期的社论和58年2期、3期的社论。)", "type": "paragraph"}, {"text": "在学习中，应随时组织经验交流会，对他们进行帮助。", "type": "paragraph"}, {"text": "关于四类学生的处理，根据中央关于高等学校右派分子处理的指示精神，我们在集中期间和回校后，原则上不开除学籍(工农速中提出开除郝事安四类学生、坏分子，并送劳教一事，教育局正在研究。)", "type": "paragraph"}, {"text": "建议在毕业时用打操行分数的办法来解决。四类学生一般应操行不及格，不发毕业证书，不能入大学；四类学生中的团员，根据团中央关于整团的意见及有关规定的精神，原则上一律开除团籍，下学期把四类学生的反动言论作为社会主义教育的反面的活教材。学校对四类学生应采取负责教育改造的办法。", "type": "paragraph"}, {"text": "以上报告妥否", "type": "paragraph"}, {"text": "请示", "type": "paragraph"}, {"text": " 成都市高中毕业生寒假社会主义教育领导小组办公室1958年3月1日", "type": "paragraph"}, {"text": "成都市高中毕业生寒假社会主义教育运动总结报告之二(初稿)", "type": "subtitle"}, {"text": "根据省委和市委指示，我们在寒假期间集中了本市19所中学61个班2957名高中毕业生(其中男生1857名，女生1100名，党员144人，团员1525人)进行社会主义教育运动。目的是：进一步摸清高中毕业生的政治思想情况，为开学就业安排作好准备，针对毕业生政治思想上存在的主要问题，进行一次社会主义教育，帮助他们端正政治方向，系统地批判反党反社会主义言行；听取学生中和正确意见改进工作，特别是改进对学生的政治思想教育工作。方式是大鸣大放、大争大辩、大字报。这次运动分三处(即三个学部)集中进行，从1月底开始，2月16日结束，经过16天左右，大体分大鸣大放和辩论批判两个阶段。运动中共贴出大字报32100张，鸣放意见63443条(包括大字报的意见31679条)。基中属于党和国家的方针政策及政治生活方面的21291条，占总数的34％；干部作风方面的13554条，占总数的21．4％；政治工作方面的7804条，占总数的12．4％；教学工作方面的4714条，占总数的7．4％；学校行政管理及生活福利方面的4627条，占总数的7．39％；国际问题3066条，占总数的5％；其它8367条，占总数的12％。由于时间短促，学生所提意见均转回原校，由各校行政在开学后的整改工作中研究处理。在鸣放基本深透的基础上，即转入辩论批判阶段，根据学生在鸣放中暴露出来的问题，围绕党的领导，对历次运动的估计，民主与自由，农村问题及经济生活等方面展开论战，中心是解决学生的政治立场问题。经过一周左右的辩论，……学生受到一次深刻的教育。运动结束……讲述了目前形势，针对辩论中的主要问题提高到立场，观点上进行了系统的分析，并提出继续深入开展社会主义教育的意见，对这次教育运动作个总结。", "type": "paragraph"}, {"text": "这次教育运动，为时虽短，但由于采用了大鸣大放、大争大辩，大字报和方式，较好地坚持了摆事实、讲道理的方针，所以收效较大。学生在运动中暴露了大量的问题，受到一次实际的阶级教育；我们在学习和贯彻群众路线的教育方法中也取得了一定的经验教训。这次工作，我们主要从如何正确估计学生的政治思想情况状况?及如何检查估计运动的收获，如何搞好鸣放争辩?两个方面来进行总结。", "type": "paragraph"}, {"text": "关于学生政治思想状况的估计", "type": "paragraph"}, {"text": "这次社会主义教育运动是我市高中毕业生政治思想的大暴露，也是我们掌握和研究学生情况最有利的时机。学生在大鸣大放中扣出的63443条意见，大体可分为两类，一类是属于学校教育、教学工作及行政、教育思想作风方面的，有30719条，占全部意见的49％。这些意见大都是在鸣放初期提出的，其中大部分意见是善意的，一部分是建设性的，一部分有偏激情绪，少部分是错误的。另一类是属于党和国家的方针政策、政治生活、经济生活方面的，有24357条，占全部意见的39％。这些意见大部分是鸣放后期，黑云乱翻的时候提出的，大部分言论是错误的，而且还有相当数量的言论是反动的，就鸣放意见的内容看，比较集中反映出以下几方面问题：", "type": "paragraph"}, {"text": "(一)关于党的领导。相当一部分学生对党有一定的怀疑，他们提出：“共产党内为什么还有三个主义?”“共产党是工人阶级的政党，能不能代表全国人民的利益?”“各单位为什么都要有党员领导?”“党不懂科学技术怎么能领导?”“党天下是存在的，但是必要的，党为什么不敢承认?”这反映了他们对党的性质还不了解，缺乏明确的党的领导的观念，对党的领导理解得很抽象，同时也反映了一部分学生的个人主义思想，……领导的倾向，少数学生则恶毒攻击党，诬蔑党的领导，党天下，党团员马干吃净，白丁没眼”“党员皮黑心红”“高级干部，首长是新权贵，是人民的老爷”叫喊“反党不等于反人民”“希望共产党早些  ，蒋介石早些回来”其中以出身剥削阶级或有杀亲之仇的为最多，主要是他们仇恨共产党的阶级本能的反映：", "type": "paragraph"}, {"text": "(二)关于历次运动，一部分学生出身剥削阶级，家庭在社会革命中受到震动，他们在鸣放中说：“上级政策正确，但干部执行有偏差”对运动是拥护的，但不该斗争过火，太残酷，不人道”“历次运动冤枉不少好人，处理不公平”等等，反映了这部分学生缺乏明确的阶级立场和界限，有一定怀疑和不满情绪，同时也反映了他们不了解历次运动的重大意义，只看见个别的缺点，看不见巨大的成绩。少数学生则乘机向党进攻，企图为家庭翻案，攻击“心各项运动都搞糟了”“基层干部一团糟”，诬蔑说：“成绩是主要的，缺点是次要的，是共产党的遮羞布”叫喊“沉冤没白”“为父亲叫屈”“血债要用血来还”“暴风骤雨将卷土重来”“说不定匈牙利事件再起”。这种人多系家属被镇压，因而对新社会极端仇视，这也是阶级本能的反映。", "type": "paragraph"}, {"text": "(三)关于民主与自由。相当大一部分学生，对社会主义制度不习惯，“总觉得今天是民主少了，集中多了”。如“选举不民主，提多少，选多少”“新闻不自由，报喜不报忧”“创作不自由，揭露阴暗面就成右派分子”“迁移不自由(指不准乡下人迁居城市)”“选择职业不自由，考不上大学只有上山下乡”等等，这反映了资产阶级自由主义，无政府主义和极端民主、极端自由的思想，在青年中的深刻影响，也反映了这些学生不懂得用阶级观点来一看待民主自由问题。同时也有少数学生对人民民主专政和民主集中制进行攻击，诬蔑。国家是“民主的形式，独裁的实质”“国家的方针、政策、办法、措施，党中央政治局都吃干了，”“黄妈妈一字认棒锤，丁字认钉锤，她当人民代表不可能发表独立见解。”“人代会上共产党员过半数，通过表决是开动表决机器”，甚至诬蔑毛主席是“个人野心家”“独裁者”。", "type": "paragraph"}, {"text": "(四)关于经济生活。一部分学生，不少是农村来的，出身富裕农民的学生，他们说：“城乡生活悬殊”“高级干部，高级知识分子和一般居民生活悬殊”“工资改革后物价上涨，生活没改善，要为农民鸣不平”“统购统销后，农民没有吃的”等等，这主要反映了学生的绝对平均主义思想，和不了解生活的改善和生产的发展关系，也反映了部分学生家庭的富裕农民的资产阶级思想，少数学生主要是剥削家庭出身的学生，他们留恋过去的剥削生活，否认劳动人民生活改善的事实，借以挑拨党群关系和工农关系，叫喊“今不如昔”“劳动人民仍然生活在最底层”“高级干部生活腐化”“共产党制造贫富悬殊”“国家有危机”等。", "type": "paragraph"}, {"text": "(五)关于教育方针。这个问题较普遍，一条是不愿作“劳动者”，说法是：“高中毕业生当农民是大材小用，是浪费”“上山下乡使自己的理想不能实现，没有前途”“高中毕业生下乡去了，要影响12年科学规划的完成”“知识分子改造不一定要到劳动中去，马克思、恩格斯没有经过劳动锻炼都成了国际工人运动的导师”。另一条是不同意(学较)为工农开门的方针，认为是“唯成份论”，是“对剥削阶级子弟的排斥”，这主要是反映了学生中大量存在轻视劳动，轻视劳动人民的剥削阶级思想影响，和资产阶级的个人主义的名利思想，不懂应该把自己培养成为什么样的接班人。极个别的学生诬蔑“号召上山下乡，这是党欺骗青年”“是三面架机枪，只准走一方”，“毕业还是失业”等。", "type": "paragraph"}, {"text": "此外，在国际问题上和文艺问题上各种各样的错误和反动的言论", "type": "paragraph"}, {"text": "为了说明这些问题存在的面有多大，我们选择了部分鸣放较深透的班级进行调查，统计数字如下：", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "<p></p><p class=\"titleR\">┌──────┬──────────┬───┬───────┬──────┐</p><p class=\"titleR\">│　　　　　　│　　　　　　　　　　│　总人│发表错误言论　│发表反动言论│</p><p class=\"titleR\">│　　　　　　│　　班级　　　　　　│　　　│　　　　　　　│　　　　　　│</p><p class=\"titleR\">│　　　　　　│　　　　　　　　　　│　数　│人数及百分比　│人数及百分比│</p><p class=\"titleR\">├──────┼──────────┼───┼───────┼──────┤</p><p class=\"titleR\">│　　　　　　│　一中三班、四中九　│　　　│　　　　　　　│　　　　　　│</p><p class=\"titleR\">│　关于党　　│　　　　　　　　　　│　　　│　　70人　　　│　　26人　　│</p><p class=\"titleR\">│　　　　　　│班、五中二班、十二　│195人　│　　　　　　│　　　　　　│</p><p class=\"titleR\">│　的领导　　│　　　　　　　　　　│　　　│　占35．9％　│　占13．3％　│</p><p class=\"titleR\">│　　　　　　│　　中一班　　　　　│　　　│　　　　　　　│　　　　　　│</p><p class=\"titleR\">├──────┼──────────┼───┼───────┼──────┤</p><p class=\"titleR\">│　　　　　　│　四中八班、五中二　│　　　│　　　　　　　│　　　　　　│</p><p class=\"titleR\">│　关于历　　│　　　　　　　　　　│　　　│　　51人　　　│　　29人　　│</p><p class=\"titleR\">│　　　　　　│班、九中四班、十二　│197人　│　　　　　　│　　　　　　│</p><p class=\"titleR\">│　次运动　　│　　　　　　　　　　│　　　│　占25．9％　│　占14．7％　│</p><p class=\"titleR\">│　　　　　　│　　中二班　　　　　│　　　│　　　　　　　│　　　　　　│</p><p class=\"titleR\">├──────┼──────────┼───┼───────┼──────┤</p><p class=\"titleR\">│　关于民　　│　　　　　　　　　　│　　　│　　46人　　　│　　25人　　│</p><p class=\"titleR\">│　　　　　　│　一中、八中等四班　│194人│　　　　　　　│　　　　　　│</p><p class=\"titleR\">│　主自由　　│　　　　　　　　　　│　　　│　　占23．7％│　占12．9％　│</p><p class=\"titleR\">└──────┴──────────┴───┴───────┴──────┘</p><p class=\"titleR\">┌────┬──────────┬───┬──────┬───────┐</p><p class=\"titleR\">│　　　　│　二中三班、四中二　│　　　│　　　　　　│　　　　　　　│</p><p class=\"titleR\">│　关于经│　　　　　　　　　　│　　　│　　93人　　│　　12人　　　│</p><p class=\"titleR\">│　　　　│班、四中八班、十二　│198人　│　　　　　　│　　　　　　　│</p><p class=\"titleR\">│　济生活│　　　　　　　　　　│　　　│　　占47％　│　　占6．1％　│</p><p class=\"titleR\">│　　　　│　　中一班　　　　　│　　　│　　　　　　│　　　　　　　│</p><p class=\"titleR\">├────┼──────────┼───┼──────┼───────┤</p><p class=\"titleR\">│　关于教│　二中三班、四中二　│　　　│　　　　　　│　　　　　　　│</p><p class=\"titleR\">│　　　　│　班、四中九班、十二│192人│　　123人　│　21人　　　│</p><p class=\"titleR\">│　育方针│　　　　　　　　　　│　　　│占64．6％　│占10．9％　　│</p><p class=\"titleR\">│　　　　│　　中一班　　　　　│　　　│　　　　　　│　　　　　　　│</p><p class=\"titleR\">├────┼──────────┼───┼──────┼───────┤</p><p class=\"titleR\">│　　　　│　　　　　　　　　　│　　　│　　383人　│　　113人　　│</p><p class=\"titleR\">│　　　　│　　二十班　　　　　│976人│　　　　　　│　　　　　　　│</p><p class=\"titleR\">│　　　　│　　　　　　　　　　│　　　│　占39．2％│　占11．5％　│</p><p class=\"titleR\">└────┴──────────┴───┴──────┴───────┘</p><p class=\"titleR\"></p>", "type": "paragraph"}, {"text": "从上述问题的性质和程度可以看出，当前的各校高中学生，不仅程度不同地存在资产阶级五个主义，而且相当数量的学生政治方向问题没有解决，还存在走哪条道路的问题，当然，坚决反党反社会主义分子还是存在的，不过是极少数。", "type": "paragraph"}, {"text": "学生中大量错误的反动的思想形成的原因，首先是家庭影响，即来自出身的阶级，其次是社会上各方面残存的旧思想的影响。这次参加学习的2657名高中毕业生中(工农速中因情况特殊，未计在内，下同)，出身剥削阶级的1192人占44．86％，出身工农的301人占10．95％，在这批学生中直系亲属被关管斗的596人，占22．4％，这批出身剥削阶级和直系亲属被杀关管斗的学生，在鸣放中反映政治程度是不同的。据一学部781个毕业生(工农速中未计在内)调查情况是：", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "<p></p><p class=\"titleR\">┌────┬──────┬──────┬──────┬──────┬──────┐</p><p class=\"titleR\">│　　　　│　　　　　　│　　　　　　│　　　　　　│　未表示　　│　　　　　　│</p><p class=\"titleR\">│　　　　│　　人数　　│　呼冤叫屈　│　　不满　　│　　　　　　│　已过关的　│</p><p class=\"titleR\">│　　　　│　　　　　　│　　　　　　│　　　　　　│　　态度　　│　　　　　　│</p><p class=\"titleR\">├────┼──────┼──────┼──────┼──────┼──────┤</p><p class=\"titleR\">│　　　　│　355人　　│　42人　　　│　121人　　　│　89人　　│　103人　　│</p><p class=\"titleR\">│　剥削阶│　　　　　　│　　　　　　│　　　　　　│　　　　　　│　　　　　　│</p><p class=\"titleR\">│　　　　│　占总数　　│　占总数　　│　占总数　　│　　占总数　│　　占总数　│</p><p class=\"titleR\">│　级出身│　　　　　　│　　　　　　│　　　　　　│　　　　　　│　　　　　　│</p><p class=\"titleR\">│　　　　│　45．45％　│　11．8％　│　　34％　　│　25．2％　│　　29％　　│</p><p class=\"titleR\">├────┼──────┼──────┼──────┼──────┼──────┤</p><p class=\"titleR\">│直系亲　│　　186人　│　　39人　　│　　73人　　│　　36人　　│　　33人　　│</p><p class=\"titleR\">│属杀关　│　　占总数　│　　占总数　│　　占总数　│　　占总数　│　　占总数　│</p><p class=\"titleR\">│　管斗　│　　23．84％│　20．9％　│　29．2％　│　19．5％　│　　20．4％　│</p><p class=\"titleR\">└────┴──────┴──────┴──────┴──────┴──────┘</p><p class=\"titleR\"></p>", "type": "paragraph"}, {"text": "这次运动中反党反社会主义的四类92人，其中出身剥削阶级的62人，占67．4％；直系亲属杀关管斗的55人，占60％，鸣放中大部分严重错误和极端反动的言论，大都出自这类学生的口中，无疑这是阶级本能的反映。四中张沛霖(女)祖父、祖母等8人被我镇压或在运动中自杀，在鸣放中她不仅攻击各项运动都搞糟了，并说：“善良的是祖父、父亲，虚伪的是共产党，邪恶的是共产党所有的人；我恨农民，恨一切为社会主义的人”“很想卷土重来，我只差把刀”。", "type": "paragraph"}, {"text": "家庭影响只是他们形成反动立场、反动观点的根子，但也还有其它原因，我们分析了50个四类学生，有42人出身剥削阶级，有27人直系亲属被杀关管斗；有1人受反动、淫秽书刊的毒害；有24人与社会上的反动分子坏分子作朋友(包括学校臭味相投的同学)，有4人常到下流的娱乐场所(如城隍庙)；有3人比较多的受教师中的右派分子的影响，有3人常听台湾广播或偷看参考消息，接受了反动宣传。如四中董文虎(父亲原川西制药厂主任，贪污分子，三反中畏罪自杀)，每逢过年过节他母亲就要向他哭诉他父亲如何好，如何被逼迫含冤而死，董因此同情父亲冤死，说：“要我和父亲划清界线是句空话”。他的同学吕正刚(反社会主义分子，已被开除)挑起他对团不满，向他灌输法西斯尼采哲学：“要作超人，世界上的人都是砖头瓦块，什么朋友，不需要的时候就可以一脚踢开，甚至把他消掉”，他的另一个朋友余国演(被机关清洗的坏分子)百般恭维他，挑起他对党的仇恨，说：“你父亲自杀，很软弱，是我呀，我不自杀，我要杀人”。由于这些影响，董文虎在鸣放中发表了系统的反动言论，向党进攻。", "type": "paragraph"}, {"text": "在92名反党反社会主义四类学生中，有3个出身工农家庭，他们是由于个人主义严重发展而走上反动的道路。如8中吴刚(男，团员)贫农出身，小学、初中时都是好学生，累次受到学校和团组织的表扬，老师夸奖，逐渐骄傲起来，自满、脱离群众，目空一切。由于这些缺点，56年在学生会执委选举中落选，因而他对团组织不满。受到团和同学的批评后，不但未引以为训，反而与团组织、同学、学校更加对立，这时他与教师张显武(右派分子)、同学潘敏言接近，读了部分胡风反动的文艺书刊，写了点东西，发表后更认为自己了不起，57年全国大鸣大放时，他扬言：“只为人民服务，不为社会主义服务”，私自组织壁报“奔放”，攻击学校行政负责同志，而且屡教不改，这次又在文艺问题上向党进攻，要写“阴暗面”，才叫“真实”，说毒草“吻”是“人间不败的花朵”“流沙河、刘绍棠堕落为右派应由党负责”，他还反对为工农兵服务的文艺方针，反对作家改造思想等。", "type": "paragraph"}, {"text": "如何正确估计学生的政治思想情况，在我们一部分同志是摇摇摆摆的，鸣放前，有的同志片面地认为“学生年轻、单纯，有问题也只是思想认识方面的，放不出什么东西。”有的同志虽感到“学生有问题，不简单”，然而却认为只是几个思想反动的学生在作怪，眼光把他们死死盯住，但是同时不去掌握研究多数学生的问题。鸣放后，学生暴露出大量严重错误和极端反动的东西，甚至原来依靠的“积极分子”“三好学生”“分支书记”有的也反过来向党猖狂进攻，这就大大出乎这些同志意外，使他们“猛吃一惊”，但又被学生的问题吓住了，对坚信群众的多数发生动摇，于是反党反社会主义学生的数字大量增加，二学部原来四类学生27人，占总数的2．8％，一下上升到110人，占总数的11．4％，这些情况真实地反映了我们有的同志存在相当严重的右倾情绪，如果带着这种思想去指导社会主义教育，肯定是要犯错误的。", "type": "paragraph"}, {"text": "正确估计学生政治思想状况十分重要，这是对青年进行社会主义教育的基础，这次社会主义教育使我们深刻的体会到，要正确估计学生中的问题，必须坚持运用阶级分析，同时也要考虑青年的特点，还必须坚信群众的多数，即使那些是九个指头的问题，那些是一个指头的问题。通过这次运动我们对青年学生的状况有以下几点认识：", "type": "paragraph"}, {"text": "1、目前学生队伍大部分出身剥削阶级和上层小资产阶级，虽然经过党的几年教育，但少数学生仍程度不同地保留着这些阶级的影响，一部分人的立场问题并未解决，少数人立场不坚定、动摇。学生中有2％左右的人家庭被斗争，直系亲属被杀关管斗，这些人中有一半左右的人没有过关，有五分之一左右的人对党怀有深刻的仇恨。学生中还有一小撮害群之马(反党反社会主义革命分子、坏分子)约3—4％，这些人与我们实质上是敌我矛盾，这些人现在有，将来还有，只能逐步减少，不能完全避免，但也要着看到，学生青年中的反党反社会主义分子，经过揭发、批判斗争和长期的改造，其中大多数是可能分化和改造过来的(这次批判反动言论中，大约有85％的被批判的人，低头认罪)，根据这个分析，学生中政治上、思想上两条道路的斗争的存在是肯定的，看不到这一点是错误的，但坚决反党反社会主义分子是极少数，这点也绝不可以夸大。", "type": "paragraph"}, {"text": "2、学生中资产阶级个人主义、自由主义、极端民主化的倾向、狭隘的民族主义、绝对平均主义等，还有广泛的影响，尤其个人名利思想和轻视劳动的观点，是青年中危害最大最深的病害。我国是“小资产阶级的大王国”资本主义思想有广泛的深厚的社会基础，加以我国的社会主义革命是通过和平改造的方式实现的，因此，许多青年对资产阶级思想、观点在社会主义革命时期的反动性、危害性认识不足，警惕不够。由此可见，在青年学生中无产阶级思想影响和资产阶级思想影响的矛盾和斗争是尖锐的，长期的。我们应该在彻底批驳学生中的反动言论，端正政治方向的基础上，展开对资产阶级思想的系统批判，千方百计地帮助青年“兴无灭资”，是我们教育工作的艰巨任务。", "type": "paragraph"}, {"text": "3、还要看到青年学生缺乏阶级斗争和体力劳动的锻炼，缺乏社会经验和生活知识，缺乏新旧社会对比的切身体验，在这种情况下，鸣放中的一部分问题，又是青年知识不足，看问题容易偏激、片面的弱点的反映，从这点的发  青年不容易识别香花毒草，而容易染上资产阶级思想的病菌的，但另一方面，青年必竟年轻、热情、勇于追求真理，比起成年人来说旧影响少一些浅一些，世界观和人生观都没有完全形成和固定下来，只要我们加强教育，青年更容易接受社会主义思想。我们切不可用对成年人的眼光看青年的问题，鸣放中发生过这样的笑话。有一个学生大叫“今不如昔”，他的论据是“现在买不到花生米”，还有一个学生在会上“攻击”说：“反右倾斗争是大兴文字狱”，下来她又问同学“文字狱是怎么一回事?”", "type": "paragraph"}, {"text": "4、在全面分析和估计青年学生问题时，还要看到国际国内形势的影响，苏共二十大和匈波事件以后，国际上出现反苏、反共浪潮和修正主义道路，在去年春资产阶级反动右派又向党猖狂进攻，这段时期学生的思想问题特别多，特别乱。去年下半年以来，国际上出现东风压倒西风的新局面，国内整风反右派斗争的胜利，全民社会主义大辩论的胜利，工农业生产大跃进的高潮，这种形势肯定会对青年发生有益的影响，在通过社会主义教育，青年学生的社会主义觉悟一定会大大提高一步。", "type": "paragraph"}, {"text": "以上就是我们对学生政治思想状况的估计。", "type": "paragraph"}, {"text": " 成都市高中毕业生寒假社会主义教育领导小组办公室", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "王建军主编《五八劫》，2008年。", "type": "paragraph"}]}