{"title": "当前文字改革的任务：周恩来在政协全国委员会举行的报告会上的报告", "date": "1958-1-10", "authors": ["周恩来"], "contents": [{"text": "当前文字改革的任务：周恩来在政协全国委员会举行的报告会上的报告", "type": "title"}, {"text": ["周恩来"], "type": "authors"}, {"text": "(一)", "type": "subtitle"}, {"text": "当前文字改革的任务，就是:简化汉字，推广普通话，制定和推行汉语拼音方案。", "type": "paragraph"}, {"text": "第一是简化汉字。“汉字简化方案”是1956年1月由国务院公布的。这个方案包含三个部分:第一部分即汉字简化第一表，包含230个简字，从方案公布的时候起即已通用。第二部分即汉字简化第二表，包含285个简字，其中的95个简字已从1956年6月起开始试用。第三部分即汉字偏旁简化表，包含54个简化偏旁，已有30个根据这个表类推出来的简字从方案公布的时候起开始试用。以上三项合计，现在报刊上使用的简字一共有355个。方案公布后，两年来，简字已经在报纸、刊物、课本和一般书籍上普遍采用，受到广大群众的欢迎，大家称便，特别是对初学文字的儿童和成人的确做了一件很大的好事。河南一位老师向小学生介绍简字，说“豐收”的“豐”字今后可以简写成三横一竖的“丰”字，孩子们高兴得鼓掌欢呼。天津一个工人说，“盡、邊、辦”这三字学了半年了，总记不住，这会简化成“尽、边、办”，一下就记住了。李凤莲同志有个弟弟，在家乡种地，写信给李凤莲同志诉苦，说农民普遍感到汉字难学。农民常用的一些字，像“農民”的“農”，“穀子”的“穀”，“麺粉”的“麺”，“麥子”的“麥”，还有“雑糧”这两个字，这一类字都不好写。李凤莲同志给她弟弟寄了一本简化汉字的书去，她弟弟高兴极了，回信说“这些新字好学得多”，还埋怨他姐姐为什么不早些给他寄去。简体字是要比繁体字好学好写，因此包括工人、农民、小学生和教师在内的广大群众热烈欢迎简字，这是很自然的事。", "type": "paragraph"}, {"text": "至于像我们这样的知识分子，跟汉字已经打了几十年的交道，当初写了别字给老师责备甚至打手心的事在记忆中已经渐渐淡薄，因此觉得繁体简体都无所谓，对于简字不热心，甚至还觉得不顺眼，思想上有抵触。在这一点上，我很赞成李烛尘先生的看法。李先生给“文字改革月刊”写了一篇文章。他说:“一提到汉字改革，总有些人提出这样那样的理由，不同意甚至坚决反对。如有人说，‘汉字并不难’。我看这样的人和‘好了疮巴忘了 痛’的人一样，忘记了当年初学‘三字经’、‘千字文’时的痛苦了。我想这些人如果能回想一下当年自己学习汉字的痛苦，再设身处地为儿童和文盲的利益着想，也许不至于不同意或者坚决反对。”李烛尘又在他的文章中批评了那些反对汉字简化的人。他说:汉字简化方案公布后，有人说什么“快变成文盲了”。他认为这种感叹和顾虑是多余的。简字中有很多字是人们早就熟悉的。这怎末会“变成文盲”?当然，有些字比较生疏，但是也只要稍微动动脑筋，问题也就解决了，决不至“变成文盲”。为了广大的劳动人民和千千万万的儿童，知识分子应该动动脑筋。因此，李烛尘不仅赞成把燭字简化成“烛”，而且赞成把塵字简化为“尘”。我看问题确实是这样。汉字简化既然符合广大人民的利益，我们知识分子就应该积极支持这个工作，而不是消极对待。我们应该从六亿人口出发来考虑文字改革的问题，而不是从个人的习惯和一时的方便来看这个问题。", "type": "paragraph"}, {"text": "在整风运动初期，一些右派分子对文字改革进行了恶毒的攻击，说汉字简化搞糟了，群众都反对，要国务院收回成命，把“汉字简化方案”撤回。右派分子的攻击文字改革，自然是别有用心，他们是要借此向党和政府进攻，但是另外他们确实也是反对文字改革。汉字简化是符合广大人民利益的好事，反人民的右派分子自然要反对。我们站在广大人民的立场上，首先应该把汉字简化这项工作肯定下来。汉字简化是符合群众利益并且受到群众热烈欢迎的好事，两年来的试用也证明是有成效的，应该给以坚决支持。", "type": "paragraph"}, {"text": "那末是不是说汉字简化工作就没有缺点呢?是不是说“汉字简化方案”中的简字就没有不合适的呢?不是的。应该指出:汉字简化工作所采取的方针“约定俗成，稳步前进”是正确的，已为两年来的经验所证明，但是在具体工作中还有考虑得不周到的地方。实践证明，少数简字在应用上还不够妥善，或者可能发生误解。这些少数简化得不恰当、在使用中证明有缺点的简字，应该另行规定它们的简体，或者保留原来的繁体。1956年1月国务院公布的“汉字简化方案”中，除了汉字简化第一表中的230个简字作为公布推行以外，第二表中的285个简字和第三表中的54个简化偏旁尚在征求意见，本来还没有定案。就是第一表中的230个简字，如果的确有不适当的，也可以作必要的修改。中国文字改革委员会现在正在征求各方意见，进行简字的整理和修订工作。大家对简字有什么意见，可以向中国文字改革委员会提出，请他们考虑，然后再进一步定案。", "type": "paragraph"}, {"text": "目前社会上使用简字，还存在一些混乱现象。有些人任意自造简字，除了他自己认识以外，几乎没有别人认识，这种现象自然不好。这种滥造简字的现象，应该加以适当的控制。一个人记笔记，或者写私信，他写的是什么样的字，谁也无法管。但是写布告或者通知，是叫大家看的，就应该遵守统一的规范。特别在印刷物和打字的文件上，必须防止滥用简字。希望新闻出版方面和文书工作方面加以注意。使用简字方面存在一些混乱，人们往往以此指责中国文字改革委员会。不错，我们可以批评文字改革委员会，说它对简化汉字的宣传工作做得不够，对滥用简字的现象控制得不好。但是在另外一方面，我们也应该承认，这种新造简字的现象，是历来就存在的，现在大家公认了的简字，昀初也是少数人新造的，今后这个过程也无法完全停止。", "type": "paragraph"}, {"text": "我们从汉字的历史上来看，一字多体是从甲骨文起就一直存在的。要说是混乱，那末这种混乱是“古已有之”，顶多不过“于今为烈”罢了。这个“于今为烈”的主要原因，在于今天广大群众正在开始掌握文字并且迫切要求改革文字，这是历史上任何一个朝代所没有的。汉字字形演变的总的趋势是简化。由于汉字难写，人民群众不断创造了许多简字。尽管历代的统治者 不承认，说它们是“别字”“俗字”，简字还是在民间流行，并且受到群众的欢迎。因此，我们应该说，远在文字改革委员会成立之前，人民群众早已在改革文字，而文字改革委员会的工作，无非是搜集、整理群众的创造，并且经过各方的讨论加以推广罢了。同时，我们也采用了某些日本简化了的汉字。可见使用简字方面存在的一些混乱并不是汉字简化工作引起的，而“汉字简化方案”的制定，目的正在于把这个混乱引导到一个统一的规范。只有在汉字简化工作方面采取积极的措施，才能逐渐转变这种混乱现象。", "type": "paragraph"}, {"text": "此外，还有一个问题，就是汉字简化会不会妨碍我国书法的流传和爱好呢?我想是不会的。书法是一种艺术，当然可以不受汉字简化的限制。简字本来主要是用在印刷上的，我们不可能强制大家必须按照“汉字简化方案”写字。因此汉字简化不会对我国的书法艺术有什么不利的影响。同时我们也应当欢迎书法家按照简化汉字书写，以提高简字的艺术水平。", "type": "paragraph"}, {"text": "(二)", "type": "subtitle"}, {"text": "第二是推广普通话。我国汉民族的语言还存在着很严重的方言分歧。其中大量的是语音方面的问题。不同地区的人，如果各说各的方言，往往不容易互相了解。甚至在同一个省里，例如闽南人跟闽北人，苏南人跟苏北人，交谈就发生困难。这种方言的分歧，对于我国人民的政治、经济、文化生活都带来了不利的影响。北方的干部有时要调到南方去，南方的大学生有时要分配到北方来，沿海城市的工人要去支援内地的工业建设——如果没有一种共同的语言，我们的建设工作就会遭到一定的困难。常常有这样的事情:一个重要的报告，一门重要的课程，由于方言的作梗，大大妨碍了听讲的人的理解。广播和电影是我们的重要的宣传工具，但是由于普通话还没有普及，它们的功效在方言地区不能不受到一定的限制。解放以来，我国实现了历史上空前的统一，全国人民在共产党和人民政府的领导下为建设社会主义这个共同目标而奋斗，人们就越来越感觉到使用一种共同语言的迫切需要。因此，在我国汉族人民中努力推广以北京语音为标准音的普通话就是一项重要的政治任务。", "type": "paragraph"}, {"text": "自从1955年10月全国文字改革会议以来，推广普通话的工作已经收到了一些成效。到1957年年底为止全国中小学和师范学校语文教师中已经有七十二万一千人受过普通话的语音训练。全国中小学校中，有很大一部分已经开始用普通话进行教学。全国收听中央广播电台举办的普通话语音教学广播讲座的在二百万人以上。据教育部张奚若部长说，他去西安视察，发现西安的一些小学生能说一口很好的普通话。这就说明了:只要大家重视这个工作，认真地加以推广，就能够收到成效。我们希望，各地教育部门能在较短期间把中小学语文教师全部训练完毕，好使全国所有的中小学校普遍开始教学普通话。", "type": "paragraph"}, {"text": "推广以北京语音为标准音的普通话，并非要求全体汉族人民都能说得像北京人一样，这样既不可能，也是不必要的。北京语音是个标准，有个标准就有了个方向，大家好向它看齐。但是在具体推广和教学工作中，对不同对象应有不同的要求。比方对广播员、电影和话剧演员、师范学校的语文教师就应该要求严些，对一般人就可以要求宽些，对中年以上的人就可以不必有此一般要求。这样，才能减少推广普通话的阻力，提高大家对学习普通话的信心和兴趣。在什么地方推广普通话?我看首先应该在学校里，在儿童和青年中努力推广。", "type": "paragraph"}, {"text": "我们推广普通话，是为的消除方言之间的隔阂，而不是禁止和消灭方 言。推广普通话是不是要禁止或者消灭方言?自然不是的。方言是会长期存在的。方言不能用行政命令来禁止，也不能用人为的办法来消灭。推广普通话，要区别老年和青年，要区别全国性活动和地方性活动，要区别今天和明天，不能一概而论。相反地，只会说普通话的人，也要学点各地方言，才能深入各个方言区的劳动群众。", "type": "paragraph"}, {"text": "要把六亿汉族人民的方言逐渐统一起来，这是一项艰巨的任务，必须作长期不懈的努力，才能实现。究竟要多长?就要看交通、经济和文化的发展和我们的工作，但是只要我们不断地认真地工作，这个任务是一定可以实现的。我们应该有这样的信心。我希望大家多做一些宣传工作，造成有利于推广普通话的社会风气。我们还应该随时举办一些普通话演说竞赛，对于普通话说得好的学生、教得好的教师给以奖励。总之，要多用一些办法来宣传鼓励，来改变社会风气，使它有利于普通话的推广工作。", "type": "paragraph"}, {"text": "(三)", "type": "subtitle"}, {"text": "第三是制定和推广汉语拼音方案。首先，应该说清楚，汉语拼音方案是用来为汉字注音和推广普通话的，它并不是用来代替汉字的拼音文字。汉语拼音方案的第一个用处，就是给汉字注音。汉字难不难学呢?究竟要不要用拼音字母来帮助学习呢?关于这个问题还有些不同的意见。有人说，“拼音文字并不容易，外国文也有难学的。”这个问题，本民族只能跟本民族比。我们有了拼音字母给汉字注音，自然比没有拼音字母注音容易。至于外国文:我们学了几十年汉字，再学外国文，自然觉得外国文比汉字难。学别一个民族的文字，总比学本民族的文字要难。俄文比较难学，但是俄国人觉得俄文比英文、德文还容易。拼音文字难易问题，跟本国人学外国文的难易问题是两个不同的问题，不能混为一谈。我看应该承认:汉字是难读难写的，因而也就难记。不要说初学汉字的儿童，就是学了多年的成人，对于不少的汉字也还是不认识，或者要读错。现在我们一方面简化汉字的笔画，另一方面给它注上拼音，目的在乎减少汉字的读和写的困难，让它容易为广大群众掌握。利用拼音可以提高汉字的教学效率，这一点已经为过去的速成识字法以及现在小学的先教注音字母的经验所证明。希望拼音方案经过全国人民代表大会批准之后，小学语文课本和北方话区的扫盲课本上就能用来给汉字注音，小学识字教育和文盲扫除工作将得到极大的便利，这是可以断言的。", "type": "paragraph"}, {"text": "其次，汉语拼音方案还可以用来拼写普通话，作为教学普通话的有效工具。学习普通话光靠耳朵和嘴巴是不够的，学了容易忘记，必须有一套标音符号，用来编印拼音的读物和注音的字典，供学的人随时查考，不断校正自己的发音，收效才大。过去我们没有一种普遍流行的较为满意的拼音工具，这对于推广普通话的工作是个很大的阻碍。现在因为拼音方案尚未定案，还在使用注音字母。可是注音字母虽然已有四十来年的历史，过去的政府也曾经在小学推行过，但是大多数人学过之后就丢了，至今懂得的人很少。今后我们采用拉丁字母的汉语拼音字母，这套字母是科学、技术等方面广泛使用的，大家使用和接触的机会很多，学过之后就不容易忘记。因此，采用这套字母，对于推广普通话的工作会有很大的好处。", "type": "paragraph"}, {"text": "第三，汉语拼音方案可以作为各少数民族创造和改革文字的共同基础。我国共有近五十个民族，其中有许多民族还没有自己的文字，另外一些民族虽然有文字，但是也需要改进。已有文字的民族中，除汉族用汉字以外，有用藏文字母的，有用蒙文字母的，有用阿拉伯字母的，有用朝鲜谚文的，还有用其他各种字母的。这些兄弟民族创造和改革文字的时候，应该采用什么字母作为基础呢?能不能就用汉字作为各民族文字的共同基础呢?过去曾经有 人这样试过，没有成功，证明这条路是走不通的。如果几十个民族大家各搞一套字母，这不仅对于各族人民之间的互相学习和交流经验是个障碍，而且印刷，打字、电报的设备势必各搞一套，对于各民族今后在文化教育方面的发展极其不利。许多兄弟民族都表示这样的愿望，就是要同汉族在字母上取得一致，以便于交流文化，学习汉语，和吸收汉语的名词术语。前几年，汉语采用什么字母还有些举棋不定，使一些兄弟民族创造和改革文字的工作也受了影响。现在西南区已经有十几个民族创造了拉丁字母的民族文字，但是他们还是不大放心，因为我们的方案还没有昀后定案。因此，汉语拼音方案再不能拖延下去了，否则还要耽误人家的事情。汉语现在既然决定采用拉丁字母作为拼音字母，应该确定这样一条原则:今后各民族创造或者改革文字的时候，原则上应该以拉丁字母为基础，并且应该在字母的读音和用法上尽量跟汉语拼音方案取得一致。可以预料，汉语拼音方案的制定，对于各兄弟民族的创造和改革文字，以及今后各族人民之间的互相学习和沟通，将有极大的利益。", "type": "paragraph"}, {"text": "第四，汉语拼音方案可以帮助外国人学习汉语，以促进国际文化交流。由于我国在国际事务中的地位日益提高，在许多国家中，首先是在社会主义兄弟国家和亚非友好国家中，愿意学习汉语的人是越来越多了。他们遭到的昀大困难就是汉字，因此常有望洋兴叹之感。现在我们有了汉语拼音方案，就可以用这套字母来编印供各国人民学习汉语的课本、词典和读物，来帮助他们解除这个困难。北京大学的外国留学生专修班采用了汉语拼音方案的第一个草案进行教学，很有成效，说明汉语拼音方案在这方面有很大的优越性，汉字和注音字母是远不能跟它相比的。外国朋友学会了汉语之后，可以仍然依靠这套拼音字母作为注音工具，再进而学习汉字汉文，也一定可以比没有拼音字母容易得多。这是汉语拼音方案在促进国际文化交流方面的功用。", "type": "paragraph"}, {"text": "此外，汉语拼音方案还有其他方面的各种用处，例如可以用来音译外国的人名地名和科学技术术语，可以在对外的文件、书报中音译中国的人名地名，可以用来编索引，等等。", "type": "paragraph"}, {"text": "从汉语拼音方案的上述各项功用看来，我们说汉语拼音方案的制订是中国人民文化生活中的一件大事，是不算夸大的。", "type": "appellation"}, {"text": "中国文字从甲骨文算起，到现在已经有三千四、五百年的历史，三千多年来，汉字曾经经历过许多变迁:字形简化了，新字增加了，一部分旧字被淘汰了。初期的汉字是象形字，之后产生了许多形声字，或称谐声字——我们现在使用的字，大多是形声字。但是由于古今语音的演变，许多形声字的声符已经失去了标音的作用，例如“江”“河”，已经不念“工”“可”。因此，正如鲁迅所说，汉字变成了“不像形的象形字，不谐声的谐声字”。既然字面上不容易看出它的音，就不得不另行设法补救。一种办法是“直音”，就是用甲字来注乙字的音，也就是用同音字互相注音。这个办法常常会碰到困难:有时候一个字就没有跟它同音的字，或者虽然有同音的字，这个字恰巧是个冷僻字，注了等于不注。另外一个办法是“反切”，就是用两个字来拼切一个音:上字取声，下字取韵。反切的发明可以说是拼音的萌芽。但是由于我国各地语音出入甚大，常常两个字在甲地读音相同，在乙地就有不同的读音，这种情况就更增加了直音和反切发生分歧差误的机会。尤其是无论是直音或者反切，都须先认识不少字，因此对于初学文字的儿童和成人都是很难掌握的。辛亥革命之后，产生了注音字母，这是中国第一套由国家正式公布并且在中小学校普遍推行过的拼音字母。注音字母对于识字教育和读音统一有过一定的贡献。尽管今天看来，注音字母还有不少缺点(例 如，作为各少数民族文字的共同基础和促进国际文化交流的工具，注音字母显然远不如拉丁字母)，但是注音字母在历史上的功绩，我们应该加以肯定。对于近四十年来的拼音字母运动，注音字母也起了开创的作用。现在这个汉语拼音方案，它的主要功用之一是为汉字注音，在这个意义上，汉语拼音方案正是继承了直音、反切和注音字母的传统，在它们的基础上发展起来的。", "type": "paragraph"}, {"text": "汉语拼音方案历史发展的另外一个方面，即:采用拉丁字母为汉字注音，已经经历了三百五十多年的历史。1605年，来中国的意大利传教士利玛窦昀初用拉丁字母来给汉字注音。1625年，另外一个法国传教士金尼阁又用拉丁字母给汉字注音的办法著了一部“西儒耳目资”。他们的目的是为适应外国人学习汉语汉文的需要。鸦片战争以后，帝国主义国家派来中国的商人和传教士愈来愈多。他们为了学习汉语和传播宗教的需要，拟订了许多不同的汉语拼音方案，其中影响昀大的有所谓邮政式和威妥玛式。他们还用拉丁字母拟订了我国各地方言的拼音方案，其中如闽南的白话字(即厦门话的拉丁字母拼音方案)影响昀大，曾经出版过许多书籍。据说至今厦门一带还有很多人懂得这个方案，许多侨眷还用这套拉丁字母跟海外的亲属通信。从1892年卢戆章的“切音新字”开始，当时我国的许多爱国人士也都积极提倡文字改革，并且创制各种拼音方案。1926年产生了由钱玄同、黎锦熙、赵元任等制订的“国语罗马字”，至1928年由当时南京的大学院正式公布。接着，1931年产生了由瞿秋白、吴玉章等制订的“拉丁化新文字”。拉丁化新文字和国语罗马字是中国人自己创制的拉丁字母式的汉语拼音方案中比较完善的两个方案。在谈到现在的拼音方案的时候，不能不承认他们的功劳。", "type": "paragraph"}, {"text": "现在公布的汉语拼音方案草案，是在过去的直音、反切以及各种拼音方案的基础上发展出来的。从采用拉丁字母来说，它的历史渊源远则可以一直推溯到三百五十多年以前，近则可以说是总结了六十年来我国人民创制汉语拼音方案的经验。这个方案，比起历史上存在过的以及目前还在沿用的各种拉丁字母的拼音方案来，确实更加完善。自从1956年2月由中国文字改革委员会发表了第一个草案以后，曾经经过全国政协和各地政协委员会所组织的各方面人士的广泛讨论，又经国务院成立的汉语拼音方案审订委员会反复审议和多次修订，去年10月间复经全国政协常委会扩大会讨论，才于11月1日由国务院全体会议第六十次会议通过，并决定登报公布，准备提请全国人民代表大会下次会议讨论和批准。人们从这里不难看出，政府对于这个问题是采取了负责的和慎重的态度的，决不是如右派分子章伯钧所说，是少数人关起门来搞的，“只经过少数热心分子的讨论”。", "type": "paragraph"}, {"text": "汉语拼音方案采用了拉丁字母，这是不是会跟我国人民的爱国感情相抵触呢?为什么我们不能自创一套字母或者就沿用注音字母呢?从1952年起，中国文字改革委员会曾经用了近三年的功夫从事于自创字母(包括修订注音字母)的工作，没有能够得到满意的结果，昀后才决定放弃，采用拉丁字母。现在世界上有六十多个国家采用拉丁字母来作为书写语言的符号。例如英国、法国、德国、意大利、西班牙，荷兰、丹麦、瑞典、挪威，阿尔巴尼亚、匈牙利、波兰、捷克斯洛伐克、罗马尼亚、越南、印度尼西亚以及苏联的三个加盟共和国—爱沙尼亚、拉脱维亚、立陶宛，都是用的拉丁字母。它们接受了拉丁字母之后，都对它作了必要的调整或者加工，使它适应本民族语言的需要，因此都已经成为各个民族自己的字母了。另一方面，拉丁字母也因此确实可以说不是哪一个国家专有的字母，而是国际公用的符号。我们不能说法国人用的是英文字母，正像不能说英国人用的是法文字母一样。我们只能说:法国人用的是法文字母，英国人用的是英文字母。同样，我们采用了拉丁字母，经过我的的调整使它适应了汉语的需要之后，它已经成为我们自己的汉语拼音字母，已不再是古拉丁文的字母；更不是任何一个外国的字母了。字母是拼写语音的工具，我们用它来为我们服务，正像我们采用火车、轮船、汽车、飞机(从来源来说，这些东西也都是外来的)来为我们服务一样，正如我们采用阿拉伯数字来计算，采用公历来纪年，采用公里来表示距离，采用公斤来表示重量一样。因此，这是不会使我们的爱国感情受到任何损害的。", "type": "paragraph"}, {"text": "除此以外，还有一个问题是大家都关心的，就是汉字的前途究属如何的问题。汉字在历史上有过不可磨灭的功绩，在这一点上我们大家的意见都是一致的。至于汉字的前途，它是不是千秋万岁永远不变呢?还是要变呢?它是向着汉字自己的形体变化呢?还是被拼音文字代替呢?它是为拉丁字母式的拼音文字所代替，还是为另一种形式的拼音文字所代替呢?这个问题我们现在还不忙作出结论。但是文字总是要变化的，拿汉字过去的变化就可以证明。将来总要变化的。而且可以说，世界各个民族的文字形式将来总有一天会逐渐统一，甚至语言昀后也会逐渐统一。人类的语言文字发展的昀后趋势是逐渐接近，到昀后也许就没有多大区别了。这种理想不是坏的，而是好的。至于用什么方案，现在不忙把它肯定。关于汉字的前途问题，大家有不同的意见，可以争鸣，我在这里不打算多谈，因为这不属于当前文字改革任务的范围。", "type": "paragraph"}, {"text": "以上所说是政府所推行的当前文字改革工作的三项任务。我们希望，当前文字改革的工作能够得到大家的支持。文字改革是关系到全国人民的一件大事，政府对它采取的步骤是很慎重的。我们愿意尽量听取各方面的意见，好集思广益，大家一起来努力做好这项工作。工作中如果有缺点，我们就改正——这是我们党和政府进行各项工作的方针，对于文字改革工作也是这样。关于文字改革，过去的宣传工作做得很差，因此有许多人还不了解，甚至有不少误解。希望大家来做宣传，消除这种误解。希望大家积极支持文字改革工作，促进这一工作而不要“促退”这一工作，好使中国文字能够稳步地而又积极地得到改革，以适应六亿人民摆脱文化落后状态的需要，以适应多、快、好、省地发展社会主义事业的需要。", "type": "paragraph"}, {"text": " ---- 原载1958年1月13日《文汇报》", "type": "paragraph"}]}