{"title": "彭德怀在军委扩大会议上的总结发言", "date": "1958-7-19", "authors": ["彭德怀"], "contents": [{"text": "彭德怀在军委扩大会议上的总结发言", "type": "title"}, {"text": ["彭德怀"], "type": "authors"}, {"text": "同志们：", "type": "appellation"}, {"text": "这次军委扩大会议在党中央和毛泽东同志的直接领导下，根据“八大”二次会议所确定的社会主义建设总路线的精神，用整风的方法，检查了几年来的军事工作。对军队中学风不正、党风不正的现象，进行了深刻的批判，向反马克思主义的资产阶级军事路线，向教条主义和严重的个人主义思想，进行了严肃的斗争。对军委和各总部的工作，也进行了严格的批评，并且提出了许多好的建议。会议达到了解放思想，提高觉悟，统一认识，增强团结的目的。对贯彻执行建设现代化革命军队的建军方针，具有重大的历史意义。主席团认为有必要对会议所提出的许多问题，作一个总结发言，请同志们讨论，提出修改意见。会议提出的问题，涉及的范围比较广泛，这里只对主要问题作一概括总结。", "type": "paragraph"}, {"text": "第一部分：几年来军队工作的基本情况", "type": "subtitle"}, {"text": "朝鲜停战以后，军委根据中央的指示，在一九五三年十二月到一九五四年一月间，召开了全国军事系统党的高级干部会议。这个会议对于解放战争胜利后四年多的军事工作，已经作了正确的总结，这里不再重复。高干会议还讨论和决定了军队建设中许多重大的方针、原则问题：明确了把我军建成为优良的现代化革命军队的建军方针。按照中央提出的在提高部队质量的基础上，大力缩减军费开支的指示，确定了军队的总定额、裁减编组方案和发展规模。再次肯定了坚持党委集体领导下的首长分工负责制度和政治委员制度，以及政治工作的重要性，坚持军民一致、官兵一致等原则。明确了学习苏军先进经验必须与保持和发扬我军的光荣传统相结合，批判了企图搬用“单一首长制”的错误观点。几年来，军队根据高干会议和后来几次军委扩大会议的决定，做了许多工作，取得了巨大的成绩，为建设一支优良的现代化革命军队，打下了良好的基础。", "type": "paragraph"}, {"text": "在军队建设方面，根据逐步裁减数量、提高质量的方针，军队进行了整编和裁减，已经把几十万干部和几百万战士，转业复员到生产战线上去。同时在全军贯彻执行了勤俭建军的方针，节约了一批军费，支援了国家经济建设。目前，我军已经具备了现代化军队的规模。陆军的各个主要兵种，得到了显著的加强，已经成为一支强大的诸兵种合成军队。以歼击机部队为主的空军的力量，进一步壮大了。海军建设也有了相应的发展。由于国家经济事业和国防工业的发展，军队的技术装备有了显著的改善。我们建立了全国统一的军事指挥机构和勤务保障机构，建立了统一的制度，这些机构和制度，正在逐步地改进，使之更加适合我军情况。我们建立了一套比较完整的军事学校，在军队中展开了大规模的训练工作，院校工作和部队训练的成绩是主要的，通过训练，使我军基本上掌握了现代合成军队的战术和技术。", "type": "paragraph"}, {"text": "我军在政治思想工作方面，也取得了显著成绩。巩固了党对军队的绝对领导，继承了拥政爱民的光荣传统，坚持了官兵一致、上下一致、发扬民主、群众路线的原则，巩固了军内军外的团结。先后进行了一系列的社会主义思想改造运动，特别是去年以来的整风运动，已经获得了良好的效果。这次整风运动，是全军范围的“兴无灭资”的政治思想战线上的大革命，右派分子的猖狂进攻被粉碎了，资产阶级思想受到了严厉的批判，社会主义思想取得了决定性的胜利。一些有个人主义和富裕中农的资本主义倾向的同志，在斗争中也受到了深刻的教育。这就大大提高了全军的共产主义觉悟。", "type": "paragraph"}, {"text": "一九五六年的军委扩大会议上，确定了积极防御的战略方针。根据这个方针，继续进行了多方面的作战准备工作。其中主要是国防工程修建工作。这些工程包括以坑道工事为骨干的防御阵地，各种军事基地、机场、仓库，和国防有关的铁路、公路、桥梁、码头等。再过几年，这些工程全部完工以后，我国就可以成为一个具有比较完备的现代防御设施的国家，从此就根本摆脱了过去毫无设防的危险情况。", "type": "paragraph"}, {"text": "我们建设了一支雄厚的后备力量，并且摸到了建设后备力量的正确方向。这就是根据人民战争的原则，把预备役制度和长期革命战争中形成的民兵制度合而为一。使民兵成为生产的保护者，又是生产的突击队；是军队的后备力量，又是军队的有力助手。这样的方针和组织形式，无论在平时和战时，无论对国防建设和经济建设，都有重大的积极作用。", "type": "paragraph"}, {"text": "我军保障了祖国海陆边和空防的安全，平息了某些地区的反革命叛乱，保卫了我国伟大的社会主义建设事业，积极支援和参加了社会主义建设，胜利地执行了“社会主义事业的保卫者，又是社会主义事业的建设者”的光荣任务。", "type": "paragraph"}, {"text": "军队工作取得这些成绩，主要是由于党中央和毛泽东同志的正确领导；由于全军同志的艰苦工作和全国人民的大力支持；也由于军委坚决执行了党中央的方针政策，坚持了毛泽东同志的军事路线，正确地解决了国防建设和军队建设中的重大方针问题；同时也由于得到了苏联的兄弟般的援助。", "type": "paragraph"}, {"text": "我们几年来在军队建设工作上，成绩是主要的、巨大的。但是也发生过不少缺点和错误，其中有些还是相当严重的。现在只对几个比较重要的方面，作如下的检查。", "type": "paragraph"}, {"text": "一九五○年以后，在我军进入建军新阶段的初期，因为缺乏合成军队的建设经验，着重地强调了向苏联军队学习，这是正确的，成绩也是主要的。但是由于我们在学习态度和思想方法上有片面性，没有破除迷信，在若干方面忽视了我军自己的优良传统和经验，机械地搬用了一些不适合我国我军情况的外国经验，这是错误的。这种错误，在条令制度、组织编制、干部工作、后勤工作、兵役工作和国防筑城，甚至在政治工作中，都在不同程度上发生过。在军事训练和院校工作中，尤其严重。但是就在这个时期，我军的基本制度仍然坚持下来了。广大干部对这种错误倾向，也进行了抵制。一九五四年的高级干部会议，又对这种错误倾向进行了斗争，基本上制止了它的发展，因而教条主义倾向，才没有形成全军性的错误。但是当时从思想上进行深入批判不够，直到一九五六年学习五个文件和“八大”文件，特别是去年以来进行了整风运动，军队中的教条主义倾向，才受到了比较深刻的批判。绝大部分同志的思想解放了，对于不适合我国我军实际情况的一些东西进行了检查，对于死搬硬套的学习方法进行了批判，搬错了的已经或者正在改正。许多由于思想上的盲目性犯过一些教条主义错误的同志，大多数都觉悟过来了，改正了自己的错误。也有一些同志，中教条主义的毒害较深，对自己的错误认识不够，应该继续进行彻底检查和批判。", "type": "paragraph"}, {"text": "可是在军事训练和某些院校中，极少数同志具有资产阶级的军事思想，他们一直坚持反马克思主义的军事路线，抗拒中央和军委关于反教条主义的指示，严重地阻碍了反教条主义运动的开展。其中，肖克同志不仅一贯坚持资产阶级的军事路线，反对马克思主义的军事路线，而且从极端严重的资产阶级个人野心出发，进行反党反领导的宗派活动，企图改变我们人民军队的面貌。", "type": "paragraph"}, {"text": "我们在干部工作上，坚持了以工农为骨干，团结、改造知识分子的阶级路线，坚持了“根据政治品质和业务能力”选拔干部的原则。几年来，军队中的干部工作是积极的，学习是努力的，政治是进步的；转业到地方去的干部，也大都保持了军队的优良传统，在国家建设中发挥了积极作用。特别是去年整风以来，广大干部的革命干劲大为发扬，领导方法显著改善，上进空气十分高涨。很多同志，积极响应党的号召，上山下乡参加劳动生产，下放锻炼，动员家属离队，表现了高度的共产主义风格。这种态度是完全正确的。军队干部思想的主流是进步的健康的。但是也有一些干部，并且有某些高级干部，思想作风上还有不少问题，个别的还有严重问题。这些同志斗争历史较长甚至很长，本来应该具备较高的共产主义觉悟和共产主义风格。但是这些同志在长期革命斗争中，并没有真正确立共产主义的人生观，在思想方法上存在着片面性，在考虑和处理问题的时候，不从整个共产主义事业的利益出发，不从党的政策路线出发，往往只从个人的利害得失，或者从狭隘的局部的利害得失出发，有严重的个人主义思想。他们缺乏坚持真理，修正错误的勇气；自由主义浓厚，不能坚持原则斗争；思想僵化，干劲不足，远远地落后于实际，落后于群众。有的同志滋长了严重的官气、阔气、暮气、骄气和矫气，学习和工作都不积极，斗争意志松懈，革命热情衰退，名利思想严重。个别同志私生活放荡堕落。更有个别同志争夺个人权位，发展个人野心。整风和双反运动以前，有些干部在工作中存在保守思想，政治挂帅、思想领先不够，革命的独创精神不足，不相信群众的智慧和创造，只见物，不见人，常常片面地强调困难，工作缺乏朝气。", "type": "paragraph"}, {"text": "军委在一九五四年根据中央的指示，决定全军总定额为×××万人，并决定视情况进一步缩减，一九五五年曾经达到了这个目标。可是因为军委对于如何解决平时养兵少战时用兵多的矛盾缺乏经验，在一九五五年作出了建立十个预备师的决定，兵征得多了些，同时招收知识分子的数目和提拔干部的数目也多了些。因而在一九五六年总员额又增长到×××万人，这是应该引为教训的。在整编工作中还有一些其他缺点，曾经引起部队思想上的波动，增加工作上的麻烦。", "type": "paragraph"}, {"text": "军委在一九五六年确定了战略方针，提出了国防建设和军队建设的基本要求。但是在提出这些要求以后，没有严格地督促各总部，特别是总参谋部订出具体的计划和采取具体的措施，把这些要求有步骤地付诸实施。因此几年来在备战工作方面虽然做了许多工作，但是总的说来，缺乏统一规划和组织协调，工作进度不一致，没有达到预定的要求。", "type": "paragraph"}, {"text": "此外，在处理日常工作中也有不少缺点和错误。主要是由于领导上存在着主观主义和官僚主义的作风，在分析和决定问题的时候，常常带有不同程度的片面性，不尽符合客观情况，又因为缺乏经常深入的检查，有些决定在实际工作中行不通，也没有及时地得到纠正，使工作受到了损失。", "type": "paragraph"}, {"text": "发生上述缺点和错误，虽然有客观的原因，但是主要原因在于军委领导工作上有严重的缺点。", "type": "paragraph"}, {"text": "军委对于政治思想工作抓得不紧，没有充分发挥政治思想工作的统帅作用。对于部队的不良倾向，没有及时地察觉和看到它的本质，有时虽有察觉，也未能采取坚决的措施，予以纠正。这次两条军事路线的斗争过程，就说明了这一点。军委几年来对于错误的军事路线，是有所察觉的，也进行了许多斗争。但是，因为对它的本质，对它的普遍性和严重性认识不够，没有及时地采取大张旗鼓、充分发动群众的方法，把这个斗争坚决地在全军中展开和贯彻下去。", "type": "paragraph"}, {"text": "军委对干部特别是对高级干部的思想工作做得很不够。许多同志批评军委和总政治部传达中央某些决定、指示不够及时，今后应当改进。但是更重要的还是在于没有很好地组织和督促干部认真地、密切联系实际地去学习这些指示。对某些干部严重的错误思想和行为，没有进行严肃的斗争；对于一般的错误思想也没有认真地展开批评；特别是没有注意发动群众，来批评和监督各级领导同志。", "type": "paragraph"}, {"text": "军委在工作中没有充分地发挥集体领导的力量。发挥这种力量是非常重要的，是做好工作的关键。过去几年来，在这个方面所以作得不好，是因为在军委内部批评和自我批评的气氛不浓厚，相互之间的思想交锋很差，对于不同的意见没有展开充分辩论，没有真正达到思想认识的一致和语言行动的一致。还因为有些问题没有及时地向中央报告，取得中央的指示和帮助；也没有发动广大群众，取得群众有力的支持。只有克服这些缺点，军委的领导才能更加坚强有力。", "type": "paragraph"}, {"text": "几年来军委在领导方法上，没有充分地运用群众路线。对于重大问题的决定，有些是采取了广泛征求意见，集思广益的方法，凡是这样作了的，效果就比较好，毛病就比较少。但是，也有一些决定，没有很好地听取广大群众的意见，结果这些决定常常带有不同程度的片面性。在领导体制上，上面集权过多，没有更多地注意发挥下级的积极性。军委领导同志深入下层不够，主要是没有抓住典型，进行深入的透彻的解剖，从中发现问题，取得经验，用来推动全军的工作。在提出了一般号召以后，具体指导不够。开现场会议，就地解决具体问题不够。采取小型的高级干部会议的方式多，采用大型的几级干部会议的方法少，没有把军委的意图，更直接更广泛地深入贯彻到群众中去。", "type": "paragraph"}, {"text": "军委对于某些重大决定，贯彻实施的组织工作做得不够。对各总部、各军种兵种和各军区部队，特别是对训练总监部的工作，缺乏严格的检查和督促。因而有些正确的决定，没有坚决地贯彻执行，错误的东西没有及时地发挥和纠正。对于全军军事工作的统一安排，军委也没有督促总参谋部切实抓起来，因此各部门的工作不够协调，有时出现相互矛盾的现象。", "type": "paragraph"}, {"text": "军委在工作中发生了这些缺点和错误，主要的责任应当由我来负。因为我受了中央的委托主持军委的日常工作。中央和毛泽东同志在战争结束以后，把主要精力用在领导社会主义革命和社会主义建设方面，是完全正确的。因此，军事工作中发生的缺点和错误，不应当由中央的同志来负责。我相信，经过这次会议以后，军委将坚决地克服自己的缺点，在中央和毛泽东同志的领导下，全军团结一致，更好地完成我军所担负的光荣任务。", "type": "paragraph"}, {"text": "第二部分：两条军事路线的斗争", "type": "subtitle"}, {"text": "这次会议，对于两条军事路线斗争的问题，讨论得比较广泛、深入。这不仅使我们到会的绝大多数同志认识更加明确，思想更加统一，而且对我军今后的建军与作战，必然发生极为深远的影响。", "type": "paragraph"}, {"text": "(一)两条军事路线斗争的历史", "type": "paragraph"}, {"text": "军事路线和政治路线是紧密联系着的。由于中国革命的主要特点是武装斗争，因此，政治路线和军事路线就更密切不可分离。在我党我军的历史上，不仅长期存在两条政治路线的斗争，而且也长期存在两条军事路线的斗争。一条是以毛泽东同志为代表的正确的马克思主义的军事路线，一条是错误的反马克思主义的军事路线。这两条军事路线的斗争，在整个战争年代，经过了三个不同的阶段。", "type": "paragraph"}, {"text": "(1)建军初期：从我军诞生的那一天起，两条军事路线的斗争就开始了。三湾改编到古田会议，经过反复斗争。当时，我们党对于如何建设一支人民军队，弱小的红军应当采取什么样的战略战术去打败强大的敌人等等，还缺乏经验。一部分同志主张搬用资产阶级的军事学术和旧军队的管理制度。毛泽东同志坚决反对这种主张。他把马克思列宁主义的普遍真理和中国革命斗争的实践紧密结合起来，制定了一条适合中国情况的正确的军事路线。这条路线在建军原则方面：强调红军是一个执行革命的政治任务的武装集团，强调红军的三大任务，强调党对军队的绝对领导，强调军民一致和官兵一致，强调发扬民主和自觉的纪律。在作战原则方面：主张充分依靠群众进行人民战争；主张以游击战和带游击性的运动战作为当时的主要作战形式；主张战略的持久战和战役、战斗的速决战；主张平时分兵发动群众，战时集中优势兵力，选择敌人弱点，各个消灭敌人。这条军事路线，不仅保证了当时红军的胜利和发展，而且奠定了我党军事学说的基础。", "type": "paragraph"}, {"text": "(2)第三次“左”倾路线时期。以王明为首的第三次“左”倾路线，虽然早在一九三一年就在党内取得统治地位；但他们的军事路线，却是在一九三二年八月宁都会议，排挤了毛泽东同志对于红军的领导后，才在我军逐步地取得统治地位。他们机械搬运外国军事经验，完全否定毛泽东同志的正确路线。他们在建军问题上取消了党委制，不适当地强调红军正规化，把红军的三大任务缩小为单纯打仗一项，忽略军民、军政、官兵一致的原则。他们在作战问题上，否定了游击战和带游击性的运动战，不了解人民战争的特点。他们在反五次“围剿”当中，开始实行军事冒险主义，后来又转为军事保守主义，最后就变成了逃跑主义。这条错误的军事路线，直到一九三五年一月遵义会议时，由于毛泽东同志及其他同志的坚决斗争，才被纠正过来。这条军事路线，给我们革命事业带来的危害，是无法估量的，教训也是特别深刻的。", "type": "paragraph"}, {"text": "(3)遵义会议以后，党中央的军事路线一直是正确的。这就使得我军能够克服重重困难，取得抗日战争、解放战争和抗美援朝战争的伟大胜利。但是，在这期间，也发生过几次严重的错误。", "type": "paragraph"}, {"text": "一次是张国焘的军阀主义。他在红军长征的紧急关头，公开进行分裂和背叛党的罪恶活动。把党所领导的革命武装，当作实现个人野心的反党工具。以致使我军在长征后期，遭受了极为重大的损失。", "type": "paragraph"}, {"text": "另一次是项英和袁国平同志的右倾机会主义错误。他们在领导新四军工作时期，坚决执行王明的右倾机会主义的路线，抗拒中央的指示，一切迁就国民党，削弱了党对军队的绝对领导。他们不向敌后发展游击战争，不敢放手发动群众，壮大自己的力量。以致酿成皖南事变的巨大损失。", "type": "paragraph"}, {"text": "整个战争年代两条军事路线斗争的情况说明：当我军执行了正确的军事路线的时候，我军就不断发展壮大，并且取得战争的胜利。相反地，如果执行了错误的军事路线，就一定打败仗，部队也必然会遭受严重的损失。", "type": "paragraph"}, {"text": "(二)在建军新阶段中两条军事路线的斗争", "type": "paragraph"}, {"text": "全国解放以后，我军面临着保卫祖国建设，防御帝国主义侵略的新任务。我军的建设，也进入一个新的阶段。", "type": "paragraph"}, {"text": "还在我军进入新阶段的初期，党中央和毛泽东同志就一再指示我们：要在我军原有的基础上继续提高，学习苏军的先进经验，把我军建设成为一支优良的现代化的革命军队。一九五六年，中央军委又拟定了“积极防御”的战略方针。事实证明，这些方针是完全正确的。我军绝大多数同志，坚决拥护执行了这些方针。", "type": "paragraph"}, {"text": "在我军进行现代化建设的过程中，不少同志由于缺乏经验，加上对“现代战争”有些神秘观点，因而在某些具体工作上，曾经盲目地、不适当地机械搬运了一些外国经验。或者是对我军个别的建军原则、作战原则，一度发生过怀疑或动摇。他们的错误性质，就不是属于两条军事路线的问题，而是一些实际工作上或者是思想认识上的问题。对于这一点，必须首先明确分清界限。", "type": "paragraph"}, {"text": "有些同志，犯了教条主义的错误。他们完全忽视我军的优良传统和作战经验；对于外国经验，不赞成有选择地学习，而主张“整套”搬运。他们违背了我军的建军方针、建军原则和战略方针、作战原则。这些同志，经过五个文件和“八大”文件的学习，经过整风运动，绝大多数已经认识自己的错误，开始转变过来。这些同志和犯资产阶级军事路线错误的同志也是有区别的。", "type": "paragraph"}, {"text": "还有某些个别同志，他们表面上打着向苏联学习的旗号，实质上在贩运资产阶级的单纯军事观点和军阀主义的私货。他们不仅长期坚持一条与党的军事路线相对抗的资产阶级的军事路线；而且竟发展到拒不执行中央、军委、总政关于反教条主义的指示。", "type": "paragraph"}, {"text": "肖克同志，就是这条军事路线的代表人物。他不仅是一贯地顽强地坚持了资产阶级的军事路线，而且从个人野心出发，采取了种种资产阶级的恶劣手法，进行反党反领导的宗派活动。训总四级干部会议，就是这种罪恶活动的顶点。这次会议的目的，不仅是为了打击某些坚决反对教条主义的同志；他们的主要目标，是针对党的军事路线，针对军委的领导。正如他们自己所说的，四级干部会议只是“前哨战”，“大战”、“恶战”还在后头。可以设想：如果他们这种企图，不遭到中央、军委的制止，不在这次扩大会上受到大家的批判，而任其发展下去，将会造成严重的恶果。", "type": "paragraph"}, {"text": "为了更深刻地认识错误路线的实质，我们还必须进一步弄清两条军事路线的分歧。", "type": "paragraph"}, {"text": "两条军事路线的主要分歧在那里呢？", "type": "paragraph"}, {"text": "第一是关于建军方针、建军原则的分歧。", "type": "paragraph"}, {"text": "正确的建军方针，主张把我军建设成为一支优良的现代化的革命军队。在这个方针指导下，就强调要坚持人民军队的建军原则。强调必须加强党对军队的绝对领导，实行党委集体领导下的首长分工负责制。必须坚持政治委员制度，不断加强政治工作。必须坚持军民一致的原则。必须坚持我军的任务是战斗队同时又是工作队，是社会主义的保卫者又是社会主义的建设者。必须坚持官兵一致、上下一致的原则。必须强调纪律与自觉相结合，集中与民主相结合，统一领导与充分发挥下级的积极主动精神相结合。必须发扬群众路线的光荣传统。", "type": "paragraph"}, {"text": "错误的建军方针，片面地强调现代化、正规化，忽视人民军队的本质。在这个方针指导下，就必然会违背或忽视人民军队的建军原则。坚持错误建军方针的人们认为：强调党对军队的领导，是违反共同纲领的。他们主张把党的领导作用，降低为保证作用。他们主张实行单一首长制，主张削弱政治工作。他们忽视军民一致的原则，忽视我军“工作队”的任务，不赞成军队支援和参加社会主义建设。他们也忽视官兵一致、上下一致的原则，片面地强调统一集中，不赞成发扬民主。他们强调纪律惩戒，强调军官个人权威，忽视政治自觉和说服教育。在管理教育、内务秩序和生活制度上又发展了许多形式主义的东西，人为地制造了官兵、上下之间的隔阂。他们不赞成群众路线，认为群众路线已经过时了，认为现代化的军队，只能依靠行政命令办事。他们过分强调指挥员的个人作用，忽视发扬群众的积极性、创造性。", "type": "paragraph"}, {"text": "第二是关于作战方针、作战原则的分歧。", "type": "paragraph"}, {"text": "正确的路线主张：必须坚持人民战争的原则，充分注意发挥人民群众和士兵群众在战争中的作用。必须从我国实际情况出发，研究适合我国特点的战略、战术。必须采取积极防御的战略方针。作战主要形式，必须是阵地的防御战和运动的进攻战相结合。必须坚持“集中优势兵力，各个歼灭敌人”的原则。", "type": "paragraph"}, {"text": "错误的路线，在作战方针、作战原则上，也是和党的路线相对抗的：坚持错误路线的人们缺乏人民战争的观点，片面地强调原子武器和现代军事技术的作用，忽视政治因素，忽视人的能动作用。他们不注意发动广大人民群众参加边防的对敌斗争。他们忽视全民战争的准备，忽视民兵工作，忘记了民兵是巩固地方治安和对敌斗争的一支重要力量。他们不是从我国的情况出发，研究未来战争的战略、战术，而是机械搬运外国的作战经验。他们不是根据我们既定的战略方针去训练干部，训练部队。他们不注意研究适合我国特点的作战方法(如运动战、坑道战、水网地带战斗)，片面地强调主力对主力，否定了各个歼灭敌人的原则。", "type": "paragraph"}, {"text": "第三是关于训练方针的分歧。", "type": "paragraph"}, {"text": "正确的路线主张：必须认真学习毛泽东同志的军事著作，以毛泽东同志的军事思想作为我军现代化建设和今后作战的指针。必须以我军现有装备为主，照顾未来发展，着重研究如何以劣势装备打败优势敌人的作战方法。必须以我军原有经验为主，有选择地学习外国的经验。必须强调理论联系实际，强调独创精神，强调群众路线和教学民主。", "type": "paragraph"}, {"text": "坚持错误路线的人们却是：完全忽视学习毛泽东同志的军事著作。他们片面地强调原子条件下作战。他们主观地设想我方在炮火、坦克及空中都占有优势。他们认为：我军经验都过时了，而且没有经过系统总结。在这几年的部队和学校的军事训练内容中，几乎全是搬的外国东西。对我军的战略方针、作战经验却很少进行教育。他们片面地强调灌输，强调死记硬套，强调首长教育部属，不赞成群众路线，不赞成发扬创造性。他们根本否认“理论出于实践，技术来自劳动”的真理。", "type": "paragraph"}, {"text": "至于教学制度、训练计划方面的照搬照抄的现象，更是普遍的。", "type": "paragraph"}, {"text": "八年来，错误的军事路线，虽然在全军范围内没有占主导地位，但是，它在某些部门、某些单位确实曾经占据了统治地位。对于这个问题的严重性，我们如果没有足够的估计，就会麻痹我们自己，麻痹群众。这样，对纠正错误，对解放思想，对同志、对工作都是不利的。", "type": "paragraph"}, {"text": "在建军的新阶段中出现的两条军事路线的斗争，实质是在过渡时期，资本主义和社会主义、资产阶级和无产阶级，两条道路、两个阶级的斗争在我军内部的反映。目前，在我国资本主义的剥削制度，虽然基本上已被消灭；但是，资产阶级意识形态与无产阶级意识形态之间的斗争，还是长期的，有时甚至是激烈的。这次两条军事路线的斗争，也就是资产阶级军事思想和无产阶级军事思想的斗争。坚持错误路线的同志，但他大多数原来就具有单纯军事观点和军阀主义思想，在长期斗争中没有得到彻底克服。近几年来，在向苏军学习的幌子下，他们的资产阶级的军事思想又重新抬起头来。他们总是采取机械唯物论、形而上学的方法，观察和处理建军、作战等重大问题。他们的学习态度也是教条主义的。他们存在奴隶思想，因而处处迷信外国经验。", "type": "paragraph"}, {"text": "(三)坚持马克思主义的军事路线", "type": "paragraph"}, {"text": "第一、必须认真学习毛泽东同志的军事著作，坚决以毛泽东同志的军事思想作为今后我军建设和作战的指针。", "type": "paragraph"}, {"text": "毛泽东同志的军事思想，就是马克思列宁主义的军事思想。毛泽东同志的军事著作，是马克思列宁主义理论和中国革命战争文化紧密结合的光辉范例。它不仅是我军三十年来建军和作战经验的结晶，而且是马克思主义军事学说的一个重要组成部分。毛泽东同志根据中国革命战争丰富的实际经验，灵活地运用了唯物论、辩证法的观点，创造性地制定了人民革命战争的战略战术和人民军队的建军原则，制定了一条完全正确的军事路线。经过长期革命战争和八年现代化建设的实践，已经充分证明，毛泽东同志的军事思想是具有普遍意义的真理。", "type": "paragraph"}, {"text": "有的同志说：毛泽东同志的军事思想是“小米加步枪”时代的经验，只适合过去的革命战争，不适合今后原子化学战争的需要。这种看法，显然是不正确的。当然，随着我军武器装备上的发展，必然会引起部队的编组、作战方法、条令制度等各方面的一系列的变化。事实上，在我军过去各个历史时期，这方面的变化也是很大的。例如，井冈山的十六字诀和解放战争时期的十大军事原则，就有很大差别。毛泽东同志不止一次地教导我们：战争的情况是不断发展的，指导战争的原则，也必然要随着战争情况的发展而发展。一成不变的东西是没有的。但是，这只是问题的一个方面。另一方面，我们还必须看到武器装备的变化，并没有也不可能改变我军人民军队和人民战争的本质。也不能否定反映战争规律的军事思想。因此，建设人民军队，指导人民战争的基本原则就仍然适用。有的同志，只是单纯从武器、从军事技术方面看问题。他们只强调技术、战术的作用，忽视最本质的政治因素的作用。他们不懂得军事科学、军事思想是属于社会科学范畴的。军事思想，并不单纯是由武器装备决定的，而主要是由阶级立场、观点、方法决定的。例如：我军过去的装备虽然是落后的，但我们的军事思想却是先进的，是马克思主义的。我军军民一致、官兵一致的建军原则，并不是从“小米加步枪”中间来的，而是人民军队的本质决定的，那种认为随着新式武器装备的出现，毛泽东同志的军事思想过时了的观点，是机械唯物论的思想。毛泽东同志的军事思想，必然会随着我军今后建军工作和作战经验的发展，而不断向前发展。它将永远是指导我军由胜利走向胜利的灯塔。", "type": "paragraph"}, {"text": "又有人说：我军过去的经验还没系统总结起来，因而我们还没有形成自己的军事科学。这种说法，同样是错误的。我们对我军过去的丰富经验，研究总结不够，那是事实。但是，我军的基本经验在毛泽东同志的军事著作里都已进行了高度的概括和科学的阐明。他的每一篇军事著作，都可以说是杰出的马克思列宁主义的军事科学论文。难道说，象“中国革命战争的战略问题”，“论持久战”等，还不能算作科学著作吗?有些同志说：“条令就是科学。没有写成条令，就不能算作科学”。这种说法，至少是不确切的。难道除了“条令”以外就没有科学著作了吗？试问马克思主义宝库里，有多少著作是写成“条令”的呢？难道那些都不能算作科学著作吗？", "type": "paragraph"}, {"text": "最近几年，我们对于毛泽东同志的军事著作，宣传和学习不够，这显然是一个错误。正确的军事思想不去占领人们的头脑，资产阶级的军事思想就必然会滋长起来。为了改变这种情况，我们提议，把毛泽东同志的军事著作，规定为我军干部的必读文件。今后一切院校和一切在职干部的军事训练，都必须拿出足够的时间来学习毛泽东同志的军事著作，以它作为指针，密切联系个人的思想和本单位的实际情况，进一步深入地批判教条主义，批判资产阶级的军事思想，并在这一学习的基础上，系统地总结我军过去的建军、作战经验，结合对苏军经验的学习，切实研究在未来战争中适合我国特点的战略战术，为不断发展党的军事学说而斗争。", "type": "paragraph"}, {"text": "第二、必须树立正确的学习态度。毛泽东同志经常教导我们，学习必须与独创相结合，学习外国经验必须和我军实际相结合。必须以我军经验为主，有选择地学习外国经验。", "type": "paragraph"}, {"text": "应当肯定，向苏联学习，这是一个坚定不移的方针。不仅过去要学，现在要学，而且将来也还要学。这几年来，我们在向苏联学习方面，取得的成绩也是显著的。我们进行反教条主义斗争的目的，是为了学得更好一些，而不是反对向苏联学习。因此，我们在反对教条主义的同时，还必须注意防止经验主义。一切借口反对教条主义，而拒绝学习苏军先进经验的言行，都必须加以批判。我们不仅要向苏军学习，还要向其他兄弟国家的军队学习。同时还要注意研究敌军情况，从中吸取有用的东西。", "type": "paragraph"}, {"text": "为什么学习外国经验必须和我军实际相结合呢?", "type": "paragraph"}, {"text": "大家知道，外国的经验，即使它是百分之百的真理，也不可能完全适合我们的情况。因为，任何事物都有它特殊的矛盾和特殊的本质。对于不同的矛盾，又必须采取不同的方法去解决。不同的战争情况，就必须用不同的原则去指导它。因此，毛泽东同志不止一次地教导我们：我们中国共产党人研究战争问题，不仅要注意研究一般战争和一般的革命战争的规律，而且要特别注意研究中国革命战争的规律，要从我国的实际情况出发，找出适合我国特点的战略战术。", "type": "paragraph"}, {"text": "我军的实际情况，有些什么问题必须特别注意呢?首先，最主要的，就是我军的党委领导制度，政治工作制度，民主制度，群众路线等。这些都是建设人民军队的基本原则。这一点在过去的训练内容中很少体现。其次，我军的武器装备，在最近几年内还不可能赶上美帝国主义的军队。因此，当前我们必须着重研究如何用劣势装备去打败优势敌人的战略战术。而在训练内容中所反映出来的那种在战役、战术上的轻敌思想，和在战略上的速胜思想，显然是脱离当前实际的，是危险的。再次，是我国的地理情况，沿海多山，南方各省多半是水网和稻田。因此，我们还必须着重研究适合于这些地形条件的作战方法。", "type": "paragraph"}, {"text": "为什么要强调以我军经验为主呢？这是因为我军多年积累起来的丰富的作战、建军经验，更适合我国的实际情况，有的同志说，我军经验虽然丰富，但是缺乏现代战争的经验。这种说法是不符合事实的。朝鲜战争，难道不是现代战争？对象是美帝国主义及其仆从国家，敌人使用的武器超过第二次世界大战，我们是以劣势装备，在极端困难的条件下打败了敌人。这些经验，显然更加适合我国的情况。既然我们有更合用的经验，为什么不以我们自己的经验为主呢?当然，对于我军自己的经验，也必须采取分析、批判的态度进行学习。", "type": "paragraph"}, {"text": "苏军的一切经验，是不是都是先进的呢?从武器装备及现代军事科学技术方面来看，苏军无疑是比我军先进得多。这一方面是值得我们学习的。苏军在其他方面，还有许多经验，是属于普遍真理性质的，对我军是适用的。但也有很多经验不适合我军情况。并且苏军的经验，也在不断发展。自苏共二十次党代表大会以后，苏联就不断批判他们军事科学工作中的教条主义和形式主义。由于武器装备和军事技术的不断发展，苏军的条令、教程、教材，也在不断修改和补充。", "type": "paragraph"}, {"text": "由此可知学习外国的经验，必须要有一个正确的态度。绝不能盲目地机械搬运。在学习的过程中，必须注意弄清情况和加以选择；必须注意区别那些是对我军适用的，那些是不适用的。所有这些适用的，不适用的经验，只要我们善于学习，都可以从中学到有益的东西。这里，问题的关键，就在于要破除迷信。", "type": "paragraph"}, {"text": "有的同志认为，产生教条主义，主要是由于我军缺乏现代化建设的经验，因此，就非“搬”不可。这种看法是把向外国学习和机械搬运这两件事混淆起来了。没有经验，必须向苏联学习，那是完全正确的。但是有选择的学还是机械的搬，这就决定于学习的态度是否正确了。应当说，在这个问题上，我们并不是没有经验。在我党我军的历史上，机械搬运给我们的教训太多了。即使退一步说，开始一两年，搬一点，情有可原。但是，为什么到今天还要坚持那些错误的做法呢？", "type": "paragraph"}, {"text": "第三、必须加强党对军队的绝对领导，坚持党委集体领导下的首长分工负责制。", "type": "paragraph"}, {"text": "我们军队是实现党的路线和政策工具。只有把我军置于党的绝对领导之下，才能使我军更好地为党的路线、政策奋斗。历史上无数经验证明，我军只要离开了党的领导，离开了党的路线、政策，就必然会在政治上迷失方向，就必然会遭致严重的损失。", "type": "paragraph"}, {"text": "怎样才能真正实现党对军队的绝对领导呢？我军多年来的经验证明，最主要的一点，就是必须实行党委集体领导下的首长分工负责制。这是我军建军原则的核心。实行这种领导制度的好处很多：(1)它可以更好地保证党的路线、政策(首先是军事路线)在部队中贯彻实施。(2)它便于加强党对军队的政治思想领导，便于充分发挥政治思想工作的统帅作用。(3)它可以把政治与军事、领导与群众、部门工作与中心工作密切结合起来。(4)它可以充分发挥集体智慧，取长补短，更好地发扬民主和走群众路线，避免个人决定问题的片面性。", "type": "paragraph"}, {"text": "这个制度，不仅适合于我军过去的情况，而且也完全适合于我军今后发展的需要。这是因为：(1)军队的现代化程度愈高，组织编制愈复杂，集体领导和分工负责，也就越显得重要。(2)这种领导制度，更能加强统一集中和协同动作。建立在集体领导基础上的统一集中，显然比建立在个人独断基础上的统一集中，要更加坚强有力。因为，思想统一是组织统一的基础。而且通过集体领导，可以使上下之间，这一部分和那一部分之间，互相了解情况，主动地互相协同。不同的意见，也可以经过讨论协商，取得一致。这样就使得统一行动、协同动作具有更坚强的思想基础。(3)这种制度并不妨碍指挥员的机断行事。我军党委条例中早就明确规定，紧急情况得由有关首长紧急处理。", "type": "paragraph"}, {"text": "我们为什么要这样强调党委集体领导制度呢？这是因为无数的经验证明：只要取消或是削弱了这个制度，就必然会发生种种严重的后果。(1)必然削弱党对军队的领导。也很难保证党的路线、政策在军队中彻底实行。(2)各级首长失去党组织的领导和群众的监督，容易发展个人权威观念和军阀主义作风。这种情况，很适宜于个人野心家的活动。(3)必然会削弱党对军队的政治思想工作，助长单纯军事观点的发展。(4)这就不可能充分发扬民主和实行群众路线。也不可能真正做到官兵一致、上下一致。总之，要实现党对军队的绝对领导，就必须建立一种相应的领导制度。只有这样，才能使我军真正为实现党的路线、政策的有力工具。如果我们仅仅靠个人领导，靠军官的权威，靠严格的纪律，那我们的军队就不可能是真正巩固的。这样的军队，既经不起严重的战争考验，也经不起巨大的政治风浪冲击，特别是在军队的高级领导干部中，如果出现了个人野心家，就更加危险。", "type": "paragraph"}, {"text": "第三部分：战略方针和国防建设工作", "type": "subtitle"}, {"text": "对于国防建设和军队建设工作，同志们提出了许多很好的意见，我在这里只讲四个主要问题。", "type": "paragraph"}, {"text": "(一)战略方针和作战指导原则", "type": "paragraph"}, {"text": "军委在一九五六年提出了积极防御的战略方针，大家对这个方针都表示同意。军事是服从政治的，我们是社会主义国家，坚持和平的外交政策，因此，在战略上采取积极防御是正确的。", "type": "paragraph"}, {"text": "为了完成积极防御的战略任务，军委提出了如下的作战指导原则：以陆军为主体，在空军、海军的协同配合下，把敌人进攻的主力歼灭在我国沿海地区的国土上。作战的形式是守备部队的阵地防御战和机动部队的运动进攻战相结合，同时在敌人暂时侵入地区组织广大群众的游击战。对于这个作战指导原则，绝大多数同志也都认为是正确的。军委提出这个作战指导原则，是从当前和三、五年内我国我军的实际情况和敌我力量对比的情况出发的。", "type": "paragraph"}, {"text": "在战争中，交战的双方都是要想尽一切办法，尽量发挥自己的长处，攻击敌人的弱点。和帝国主义国家相比较，我们的长处是政治优势，全民战争，人多兵多，陆军强大；弱点是海军和空军较少，技术装备较差。帝国主义国家军队的长处是技术优势，海、空军强；弱点是政治劣势，人少，陆军数量有限。从全部力量对比来看，我方占优势，这就是我们必然取得胜利的根据；但是我方在技术装备上却处于劣势，这又决定了我们不能轻敌，不能速胜。因为装备技术也是战争的物质基础，它的强、弱、优、劣，对战争进程是有影响的。和美军来比，我军在几年内陆军的技术装备还不能超过敌人，空军和海军的数量还相差很远，在火箭、导弹、核武器方面差得更远。在这种情况下，只有采取上述的作战原则，把战略决战的战场放在沿海地区的国土上而不放在海上，把歼灭敌人的任务主要放在陆军身上，才能充分发挥我们的优点，扩大敌人的弱点，使敌我力量对比变得更加对我有利。这个道理是很明显的。", "type": "paragraph"}, {"text": "目前全国工农业正在大跃进，钢铁产量很快就会超过英国，在这种情况下，我军的技术装备特别是海军是否也可以超过英国，而在海上同敌人决战呢?我军的技术装备和海军的力量，随着国家经济的大发展，一定会逐步得到改善和加强，这是没有疑问的。但是在我国苦战三年赶上英国工业水平的期间内，我军装备改善的速度和规模，由于各种条件的限制，还不可能也不应该要求过急过高。否则，必然分散国家经济建设的力量，对于国家经济建设和国防建设都是不利的。没有现代工业，那有现代国防。因此，我们的正确态度，应该是抓紧当前有利的国际局势，积极主动地采取各种有效办法，特别是要认真节约军费，贯彻勤俭建军的方针，加快国家经济建设的大跃进，不应该片面地、过多地要求军队的发展。如果在这一时期内发生了战争，在一般情况下，我军基本上仍然应当采用歼敌于沿海地区国土上的作战指导原则。", "type": "paragraph"}, {"text": "这个作战指导原则，是不是一成不变的呢?当然不是。我军技术装备的劣势地位，肯定是要改变的，而且不是遥远将来的事。一旦我军在装备上赶上和超过了帝国主义，我们的作战指导原则也就应当相应地改变。我们国家的经济事业正以史无前例的高速度发展着。完全可以相信，在第二个、第三个五年计划实现以后，我国将成为世界上最强大的工业国家之一。那时，军队现代化的条件，就会得到充分的保障。只要情况需要，海军、空军和特种武器发展的速度和规模就会加快和扩大，我军的力量不但要赶上敌人，甚至还可能超过敌人。加上我国有利的地形，特别是星罗棋布的岛屿，就可能把进攻的敌人主力歼灭在海岸和海上，不许敌人主力深入我国国土，并且还要争取在敌人发起进攻的基地上给以有力的打击。我们将不但能胜利地保卫自己的祖国，而且还要在歼灭了侵略我国的敌人主力以后，采取追击的战略，进而将敌人的出发根据地的侵略武装力量加以解除，借以根绝侵略后患，同时也就解放敌国被压迫人民。", "type": "paragraph"}, {"text": "总之，我们的战略方针和作战指导思想，必须建立在客观现实的基础上。首先要充分照顾到当前的实际情况，同时也要看到发展的前景，脱离实际的盲动冒险和保守落后倾向，都是不对的。", "type": "paragraph"}, {"text": "(二)军队发展的方向和重点", "type": "paragraph"}, {"text": "根据积极防御的战略方针和我国的实际情况，在第二个五年计划期间，我们军队发展的方向应当是：根据裁减数量，提高质量的原则，积极地加强陆军，重点地发展空军，逐步地发展海军；同时力争尽快地解决特种武器装备。在第三个五年计划期间及其以后，为了争取达到把敌人主力歼灭在海岸和海上的目的，军队发展的方向应当是：在国家经济允许的条件下，积极地加强空军和海军军的建设，大力地发展特种武器装备，同时继续加强陆军。因为只有强大的陆军，没有强大的空军和海军，就不能有效地阻止敌人侵入我国领土，就不能从根本上摆脱被侵略的地位，甚至解放台湾的任务也很难完成。但是，陆军在整个战争过程中，仍将起骨干作用，因此，忽视陆军的建设也是有害的。", "type": "paragraph"}, {"text": "下面只就第二个五年计划期间，军队的定额和发展重点，提出基本的要求。第三个五年计划期间的军队建设规划，也应当在会后开始研究制定。", "type": "paragraph"}, {"text": "根据国际国内形势的发展，中央指示把我军的总定额定为×××万，是完全正确的。假定最近几年内，国际形势没有特殊的变化，这个总定额，应该大体上固定下来。总定额如何分配才比较妥当呢？根据上述军队发展的方向，陆军应当不少于总定额的百分之六十。空军占总定额的百分之十三。海军占总定额的百分之七。机关、学校等机构必须继续精简，不应超过总定额的百分之二十。这只是一个概略的分配，以后根据情况的发展还可以适当地调整。", "type": "paragraph"}, {"text": "在上述定额内，陆、海、空军的建设都要采取重点发展的原则。", "type": "paragraph"}, {"text": "陆军：以发展机械化摩托化部队为重点，逐步提高陆军的机动能力、火力和突击力量。在第二个五年计划期间，争取装备××个机械化摩托化师(每师可设两个摩托化步兵团、两个炮兵团、一个坦克自行火炮团)。再加上步兵师和特种部队，我们陆军的战斗力就会大大提高。一般的在防御时一个师要能抗击美军一个师的进攻；在进攻时一个军或者一个加强军在空军的支援下要能歼灭美军一个师。战时一个军部可以指挥三个师至五个师。一个师原则上实行五团制。和平时期每师×千人左右。", "type": "paragraph"}, {"text": "空军：以发展歼击航空兵和地面防空力量为重点，适当地注意轰炸空军的建设，运输机和直升机的建设应当结合民航和其他国民经济的发展计划一并考虑。第二个五年计划期间，空军的作战飞机，在原有基础上争取达到××××架左右。空军师团的实力可以扩大，但师团数目不宜增加太多。防空部队除继续加强高炮、雷达部队外，还应该建立一定数量的防空导弹火箭部队。空空、空地、地空等导弹、火箭武器，必须积极地研究解决。并且逐步地建设×至×个空降师。", "type": "paragraph"}, {"text": "海军：以发展潜艇为重点，并相应地发展必需的水面舰艇。在第二个五年计划期间，潜水舰艇应争取发展到××艘左右；水面舰艇应首先发展快艇、驱潜舰等中小型舰艇，争取在现有××万吨的基础上发展到××万吨左右。无论是潜水艇、水面舰艇都应该特别注意改进技术，如导弹、火箭、原子动力、舰艇作战性能的综合发展等等，都应积极研究争取早日解决。海军航空兵应当着重发展特种作战飞机，如水鱼雷机、海上侦察救护机和掩护基地必需的歼灭机等。并且逐步地建设一定数量的陆战部队。", "type": "paragraph"}, {"text": "全军定额的分配和各军种兵种建设的具体方案，由总参谋部和各有关方面研究制定，报军委和中央审查批准后施行。", "type": "paragraph"}, {"text": "(三)战争准备工作", "type": "paragraph"}, {"text": "根据战略方针和作战指导原则，我们必须进行一系列的战争准备工作。为了有效地有步骤地进行战争准备工作，应当制定全面规划。这个规划包括作战计划、战场准备工作计划、后备力量动员计划、军工生产和武器技术装备储备计划、干部培养计划等等。其中全军的作战计划因对其他方面影响较多应早日定案。一九五六年春，总参谋部根据军委对战争准备工作提出的要求，草拟了“中国人民解放军的作战方针和预定的兵力使用扩建及作战保障计划(草案)”，总参谋部应该根据最近两年来的经验和新的情况，特别是这次军委扩大会议中大家所提的意见和有关的决议，并再次征求多方面的意见，对这个计划加以修改，然后报军委和中央审查批准，作为全军今后进行战争准备工作的依据。下面对作战准备工作中的几个重要问题，提出一些原则意见。", "type": "paragraph"}, {"text": "关于设防问题：必须继续贯彻重点设防的方针。重点设防，就是在主要的战役方向上和战略纵深要地，有重点地修筑一些以坑道为骨干的防御工事。其目的在于：保持战争初期战局的稳定性，掩护国家由和平状态转入战时体制；节约兵力；避免在敌人原子突击和空军轰炸时遭受过大的损失；造成消耗敌人歼灭敌人的有利条件。到目前止，沿海重要方向上第一防御地带和某些重要海岛的环形防御工事已基本完成，全国整个的设防工作，应当争取在第二个五年计划期间基本完成。今后设防要更加明确重点，面不能铺得太广，工事不宜修得太多，并且要把重点逐步转到战略、战役纵深。各种工事必须切实掌握荫蔽、坚固、经济、适用的原则。在施工中要发动群众，广泛地开展技术革新运动，实现多快好省的要求。", "type": "paragraph"}, {"text": "关于战场准备工作：目前存在的主要问题是缺乏总体规划，紧密结合作战要求不够，有些设施分布不够合理。如军用飞机场，在全国尚未形成基地网，沿海修得多，纵深修得少。罐装油库百分之四十以上集中在沿海几点。海军的码头基地也过于集中。其他方面也有不少问题需要加以解决。今后战场准备工作，应当根据战略方针和作战计划制定总体规划，统一安排，争取在一九六二年能够基本上完成主要项目。在制定规划时应当结合国家经济建设计划去考虑，尽可能采取军民两利，平时和战时结合的原则。凡是军民两利的事应当积极去办。军事专用的仓库、码头、机场、线路等，应当根据需要与可能，该办的可能办的就办，不是十分必要或一时办不到的就不办或缓办。凡有条件为民服务的军用设施，如旧机场、码头等等，应当开放，交给地方使用或共同使用。对于战略战役纵深地区的准备工作，应当加以统筹安排，使之逐步形成比较完整的体系。各种基地和仓库的建设，必须采取适当分散尽量荫蔽的措施。尽量多搞中、小型的基地，少搞集中的大基地；多搞综合性的基地，少搞专一用途的基地；多搞地下仓库，少搞地面仓库。此外，国防测绘、海域测量和水文气象资料等的准备工作，也应当予以适当的加强。", "type": "paragraph"}, {"text": "关于后备兵员问题：为了实现全民皆兵的方针、积蓄后备兵员和进行全民战争准备，并便于战时动员和平时的训练，军委在一九五七年六月作出了将预备役和民兵合而为一的决定。中央成都会议同意了这个决定，并且指示基干民兵人数还可适当扩大，以后就在基干民兵中征集兵员。基干民兵的武器也要适当地增加。平时民兵必须在积极参加生产的同时，担负起保护生产、维护治安的任务。为了加强民兵的组织训练，在沿海军区可以有重点地以分区为基础组建若干不脱离生产的预备役师、团。其他地区则可以采取以乡、社为单位成立民兵队的办法。基干民兵的训练内容，应当是政治和军事并重，训练方法和时间，各地可根据实际情况，在不过多妨碍生产的条件下，自行决定。为加强这一工作，必须坚决贯彻中央关于军区、分区实行地方党委和军事系统双重领导的决定。县(市)级兵役机关即改为县(市)的人民武装部，成为党委的军事工作部门。兵役工作要在党委统一领导下进行。兵役干部必须积极参加地方中心工作和群众的生产劳动，成为党和政府的有力助手。沿海地区和岛屿上基干民兵的比例应适当扩大，逐步做到全民皆兵。在不妨碍生产的情况下，训练也可适当加强，以适应对敌斗争的需要。", "type": "paragraph"}, {"text": "关于技术装备的生产和储备问题：原则是以自力更生为主，在保持一定数量常规武器的生产和储备的基础上，大力地突击特种武器的生产和储备。对于原子弹、导弹、火箭、飞机、潜水艇、火炮、坦克(特别是适合水稻田和泥沼地带作战的水陆坦克和装甲车)，应认真地研究、试制和改进。常规武器应当不断地改进质量，并要有适当数量的储备(在一九六二年应当完成储备××个步兵师装备的计划)。我们所以要采取这一原则，是因为原子弹等特种武器威力很大，不加以突击研究生产，我们在未来战争中，就会付出更多的代价，忽视这一方面是非常不对的。但是也应该认识到，这些特种武器也有它的弱点。它们的生产过程是许多高度发展的科学技术的集中和综合，遭到破坏时恢复生产比其他工业要困难得多，生产费用很贵，大量生产和储备都有一定的限度。这些武器在战争中也不能全部代替常规武器，因此忽视常规武器的生产和储备的想法也是不对的。我们要以技术革命的精神来研究和改善我军的武器装备，争取尽快赶上技术先进国家军队的装备水平。为此，要进一步研究解决军事工业和民用工业如何结合的问题，使军事工业的剩余生产能力平时为国民经济服务；民用工业战时能够为战争服务。这种军民两利、平时和战时结合的政策，应当坚决贯彻。", "type": "paragraph"}, {"text": "上述各项战争准备工作，必须用全局观点加以统筹安排，逐步地有计划地付诸实施。至于具体计划，也由总参谋部和有关方面协商后提出方案，报军委和中央批准后，组织实施。", "type": "paragraph"}, {"text": "(四)训练工作和军事科学研究工作", "type": "paragraph"}, {"text": "军队在平时的中心工作就是训练。训练的主要内容应当是政治和军事，同时也要进行适当的科学文化教育。训练的目的，就是要提高我军全体成员的政治觉悟和军事水平，锻炼成为又红又专的人民战士。政治教育应当按照理论联系实际的原则，努力学习马列主义和毛泽东同志的著作，学习党的路线、政策和决定；通过群众性的思想教育运动，通过积极参加社会主义建设的实践活动，不断提高全军同志的社会主义觉悟和政治水平。军事训练应当以毛泽东同志的军事思想为指针，以我军的战略方针和作战原则为依据；以我军经验为主，学习苏军的先进经验，注意研究敌人的情况；从我军现实情况出发，又照顾到未来可能的发展；坚持理论和实际相结合、领导和群众相结合的教学方法，不断提高我军的战斗力，加强战争准备。", "type": "paragraph"}, {"text": "必须加强干部的培养工作，除了在经常工作中注意培养外，主要是应该办好各级院校。各院校都应当坚决贯彻这次会议的精神，对于教学内容、制度和方法等，进行认真的检查和改进，必须改变目前某些院校训练落后于部队训练的状况。", "type": "paragraph"}, {"text": "各级党委必须认真地领导训练工作，定期了解情况，及时总结和推广先进经验。这是搞好训练工作的关键。", "type": "paragraph"}, {"text": "为了彻底改进我军的训练工作，提高我军的学术技术水平，必须大力加强军事科学研究工作。首先应该在最近一两年内，编写出我军自己的条令、教范和教材。编写的方针是以毛泽东同志的军事思想为指针，以总结我军经验为主，参考苏军和其他国家的有益经验。采取全军动手、分工负责的方法，由各部门、军种兵种、院校分担任务，各自组织一批有实际经验、有一定写作能力的同志，写出初稿交广大干部讨论研究，并经过试验，最后修改定稿。其次，在军事技术方面，应该建立和加强必要的专业研究机构，并在全军中掀起群众性的技术革命运动。原则是：研究发展特种武器和常规武器相结合，专业研究和群众的发明创造相结合，使用技术和改进技术相结合。总之，要用各种有效的办法来提高我军现代化的技术水平，使之迅速地赶上并超过技术先进国家的军队。", "type": "paragraph"}, {"text": "训练和军事科学研究方法的问题很多，特别是缺乏统一规划，应由总参谋部、总政治部和军事科学研究院协同有关方面，召开会议，通盘研究，提出改进方案和规划。", "type": "paragraph"}, {"text": "这里还要注意一个问题，军队在不过大地妨碍战备、训练的前提下，应该继续大力地支援社会主义建设。但是，军队的主要任务是保卫国防，随时做好准备应付突然事变。因此，一般情况下每年可以一、二个月的时间参加生产建设，不能太多。否则，就会影响军队战斗力的提高，一旦发生突然事变，我们就会遭受不应有的损失，这对于社会主义建设的根本利益是不利的。", "type": "paragraph"}, {"text": "第四部分：思想工作和领导工作", "type": "subtitle"}, {"text": "加强政治思想工作，改善领导方法，是促进我军今后各方面工作大跃进的重要关键，各级党委和各级干部，特别是军委和高级干部必须十分重视这个问题。我们应当根据毛泽东同志倡导的提高共产主义风格和改善工作方法的精神，大力加强这方面的工作。", "type": "paragraph"}, {"text": "(一)加强政治思想工作", "type": "paragraph"}, {"text": "政治挂帅、思想领先，是做好一切工作的根本保证。对于军队工作更有重要的意义。我们是军队，当然必须注意军事方面的问题，努力做好军事工作，积极学习军事。但是，我们不是一般的军队，而是共产党领导的人民军队，是执行革命政治任务的武装集团。因此，我们必须更加注意政治方面的问题，重视政治工作，积极学习政治，要用政治来统率军事，用政治来指导各项工作。", "type": "paragraph"}, {"text": "政治挂帅、思想预先，首先就是一切要从党的路线、政策出发。党的利益，人民的利益，就是我们军队的利益。解决建军原则、战略方针等重大问题和解决具体问题，都必须服从党的路线和政策。任何军事工作脱离党的路线和政策，都是单纯军事观点的表现，我们有许多同志，整天忙于业务工作或军事学习，忽视政治工作和政治学习，常常错误地认为业务工作最重要，党的路线、政策同业务无关，因而他们的工作就不能不带有很大的盲目性，以致迷失方向，发生错误，造成工作的损失。其次，就是要从我们人民军队的根本性质出发。我军的一切根本制度，一切条令、规章，一切工作方式、方法，都应当体现人民军队的本质。那怕是日常生活制度，如果违背了人民军队的建军原则，也会造成军民之间、官兵之间的疏远。再次，就是各级领导必须经常掌握部队的政治思想动态，经常注意政治思想工作，使部队经常保持浓厚的政治原则空气，提高群众的自觉和发挥群众的积极性。在我们的各级领导工作中，相当普遍地存在着只管业务、不管思想，只发号施令、不进行思想动员，只教书、不教人的现象，今后必须坚决纠正。", "type": "paragraph"}, {"text": "加强政治思想工作，提高干部的政治思想水平，必须加强干部的马列主义和毛泽东同志著作的学习，加强党的路线、政策的学习，加强人民军队建军原则和制度的学习。特别是要用学习的心得，来检查自己的思想和工作，指导自己的行动。对于一切违反党中央的路线和政策的现象，对于一切违犯党和人民利益的思想、言论和行为，必须开展批评和自我批评，进行严肃的思想斗争和思想教育。对于军队干部尤其重要的，是必须经常参加社会政治生活，用人民群众在生产建设中的革命创造精神，来教育自己，养成关心政治，关心国家大事，注意大是大非的风气，扩大政治眼界，打破狭窄的业务范围。否则，就不可能做到政治挂帅、思想领先。", "type": "paragraph"}, {"text": "(二)加强思想意识锻炼", "type": "paragraph"}, {"text": "随着我国社会主义革命的不断深入，在我军干部的思想中，资产阶级个人主义和无产阶级集体主义之间的斗争，也更加明显地暴露出来，经过整风和反右派斗争，社会主义思想已经更加巩固，共产主义精神正在日益高涨，绝大多数干部的思想是朝气蓬勃的，工作是积极负责的，学习是刻苦努力的，生活是艰苦朴素的。怀有资产阶级个人主义思想的干部，只是一小部分。但是取得“兴无灭资”的思想革命的彻底胜利，还是一件长期的、艰巨的斗争任务。", "type": "paragraph"}, {"text": "目前在我们军队中有些干部特别是少数老干部，存在着严重的骄傲自满情绪。他们缺乏共产党员应有的谦虚态度和自我批评精神。他们只能听人奉承赞扬，不能接受批评监督。他们自以为是，听不得不同的意见。他们喜欢摆老资格，夸大个人的功劳。他们不尊重组织，不尊重领导，更看不起群众。他们只看到自己的成绩，看不到自己的缺点和错误。他们无视“虚心使人进步，骄傲使人落后”的真理，自以为了不起，实际上这种思想状态，正是表明了他们在政治上的严重落后。因此，必须经常对他们进行批评和教育，使他们的头脑清醒过来。", "type": "paragraph"}, {"text": "还有少数同志斤斤计较地位、待遇，个人权威，贪图享受，斗志衰退。个别人甚至长期无故不做工作，借口养病游山玩水，乱搞男女关系，生活放荡堕落。这些思想行为，都是资产阶级个人主义的表现，对于个人的思想和工作，都有严重的腐蚀作用。如果不坚决加以清除，就有可能发展到政治上的蜕化变质。为此，对于他们除了进行认真的思想教育以外，必须给予严肃的批评。对于那些屡教不改、坚持错误的人，应当给予严格的纪律处分。", "type": "paragraph"}, {"text": "还有一些同志，不安心部队工作。对于这一部分同志的情况，应当进行具体分析，分别对待。对于那些从个人名利出发的同志，应当加强思想教育，使他们懂得军队工作的光荣和重要，为党和人民的整体利益着想，自觉地克服个人主义打算，安心作一个保卫祖国的光荣战士。有的同志，对于干部转业和家属离队等措施的积极意义认识不足，表示不满，产生离队情绪。应该向他们进行耐心的说服。对于他们提出的某些合理要求，应给予适当的解决。对于确实不适合继续在军队工作的同志，应给予适当的安排，使他们在社会主义建设事业中继续贡献力量。", "type": "paragraph"}, {"text": "在我们部队中，还有个别的高级干部，个人主义已经发展到极端危险的地步。他们怀着个人野心，争夺权力，玩弄两面手法，对上阳奉阴违，以至公然抗拒领导，把自己工作的单位，当作独立王国，甚至发展到采用种种恶劣的、阴险的手法，进行反党反领导的宗派活动。由于他们在军队中所处的重要领导地位，对于这种情况，我们必须严加警惕，如果不给予彻底的揭发和制止，不仅会使他们个人身败名裂，而且会给我们的革命事业带来巨大的损失。", "type": "paragraph"}, {"text": "无数的事实证明，个人主义是万恶之源。为了经常保持我军在思想上的纯洁和健康，为了胜利地完成我军的光荣任务，就必须同个人主义思想进行持久的、顽强的斗争；发扬我军干部虚心好学、艰苦朴素、能上能下的优良作风。我们相信，在党的领导和广大群众的监督下，个人主义思想是一定能够克服的。", "type": "paragraph"}, {"text": "(三)提高共产主义风格", "type": "paragraph"}, {"text": "我们的军队，在共产党的领导下，经历了三十余年锻炼，在极端艰难困苦的条件下，战胜了国内外的强大敌人。并且以创造性的革命精神建立了一支新型的人民军队。历史事实证明，我们军队是具有共产主义风格的。我们在保卫和参加社会主义建设的新任务中，应当继续发扬和提高这种风格。", "type": "paragraph"}, {"text": "为了提高共产主义风格，就要大力提倡独创的精神，彻底破除迷信，打倒奴隶思想，埋葬教条主义。奴隶思想和教条主义是独创精神的大敌。只有打倒这个敌人，不迷信书本，不迷信过时的经验，不迷信权威，不迷信个人，而又能够努力学习，深入实际，独立思考，刻苦钻研，我们的工作才能做得更好，才一定会有新的创造。当然，这种独创精神，必须建立在实事求是的基础上，而不是毫无根据地胡思乱想。", "type": "paragraph"}, {"text": "要大力提倡鼓足干劲，力争上游的精神，克服那种萎蘼不振，干劲不足，懒于革新，安于中游，甚至甘居下游的现象。产生这些现象的原因，除了有些人是由于个人主义思想以外，大部分是由于脱离群众、脱离实际。因此，我军的各级领导同志必须经常地深入群众，深入实际，不断地从群众那里吸取新的力量，来鼓舞我们积极上进的革命精神。", "type": "paragraph"}, {"text": "要大力提倡敢于坚持真理，敢想、敢说、敢做的精神。我们有些同志对于正确的意见不敢支持，对于错误的意见不敢反对，自己的观点也不敢暴露。发现上面的指示有不合实际的地方不敢提意见。对于部队中的歪风和邪气，不敢批判。同志之间，不敢展开原则性的批评和斗争。甚至当面一套，背后一套，会上不讲，会后乱讲。有的同志错误地从息事宁人的观点出发，把原则性的问题和非原则性的问题混为一谈，把原则性的争论说成是个人意气。这是一种自由主义的态度。有的同志认为现在还缺乏使人敢于说话的气氛和环境。这种说法，是没有根据的。在党内斗争中，毛泽东同志早已纠正了“无情打击”、“残酷斗争”的方法，提出了“惩前毖后，治病救人”的方针。党章规定，党员在党的会议上有批评任何人的权利，有不同意见可以保留。在军队的条令上，也规定了士兵可以批评军官，下级可以批评上级。同志间的思想争论和工作争论，应当着重分清是非，取得经验，提高认识。所有这些，都是鼓励我们敢于说话坚持真理的重要保证。退一步说，就是没有这些保证，一个为真理而奋斗的革命战士，也应当具有不怕孤立、毫无畏惧的高尚风格。", "type": "paragraph"}, {"text": "在我们党内的生活中，经常存在着进步和落后的斗争，正确和错误的斗争，这完全是一种正常的现象。没有这种斗争，我们的革命事业就会停滞不前。当然，团结对于我们是极端重要的，但是，我们的团结，必须建立在马克思列宁主义的原则基础上。有了原则的分歧，就应当进行严肃的斗争。只要我们的斗争是从团结的愿望出发，正确运用批评和自我批评的武器，就一定能达到真正的团结。", "type": "paragraph"}, {"text": "(四)改善领导方法", "type": "paragraph"}, {"text": "我们党的最基本的领导方法，就是群众路线。要想把工作做好，就应当把群众路线贯彻到一切工作中去。前几年，在军队中，曾经一度忽视了这种领导方法，一九五六年才又重新强调起来，但是忽视群众路线的现象还是有的。", "type": "paragraph"}, {"text": "军队是一种高度集中的组织，具有严格的纪律。由于这个特点，就常常容易忽视群众路线。因此，军队中的各级领导就应当更加注意运用群众路线。只要条件许可，就应当广泛运用这种方法。", "type": "paragraph"}, {"text": "必须了解，我们进行任何重大工作，都应当自始至终贯彻“从群众中来，到群众中去”，贯彻领导和群众相结合，一般号召和具体指导相结合的原则。我们的政策和工作计划，都应当是群众意志和智慧的集中表现，都应当是周密调查研究，反复讨论修正的结果。", "type": "paragraph"}, {"text": "政策、计划一经确定，就应当立即向群众进行深入的政治思想动员，把政策、计划变成群众的决心和行动。同时领导同志就应当深入基层，掌握典型，及时总结经验指导全盘。这种方法就是“放手发动群众，一切经过试验”的方法，就是“抓两头、带中间”的方法。在运用这些方法当中，应当注意组织参观、展览、竞赛和召开现场会议，推广先进经验。在这方面，我们应当认真地向地方工作同志学习。", "type": "paragraph"}, {"text": "改善领导方法，还要正确地处理集中和分散的关系问题。在现代化军队的建设和作战中，必须强调统一集中，但是目前上面统得过多过死和过分强调部门垂直领导的现象，必须改变。应当在统一领导的原则下，坚持执行按级负责制度，尽量发挥各级领导的积极性，发挥各级党委集体领导的作用，克服过分集中和分散主义的倾向。", "type": "paragraph"}, {"text": "同志们！", "type": "appellation"}, {"text": "目前国际形势对我们是非常有利的。我们的国家正处在“一天等于二十年”的大跃进时代，不要很久，我国即将成为一个强大的社会主义国家。我们的军队经过整风运动，各方面的工作已经出现了大跃进的局面。经过这次会议，错误的军事路线和严重的个人主义思想，受到了有力的批判。我们必须把这次会议的精神深入地贯彻下去。这样，可以预料，全军官兵的思想必将更加解放，共产主义觉悟必将更加提高，革命干劲必将更加高涨。我们一定能够加速建成一支优良的现代化革命军队，一定能够胜利地完成党和人民交给我军的伟大任务。", "type": "paragraph"}, {"text": " 来源：《中共中央军事委员会扩大会议文件汇编》，中共中央办公厅机要室印发，1958年9月18日，中发〔58〕767号文件。", "type": "paragraph"}]}