{"title": "我们是怎样推动资产阶级分子、资产阶级知识分子和民主党派成员开展自我改造运动的?", "date": "1958-7-0", "authors": ["山西省委统战部部长", "张德含"], "contents": [{"text": "我们是怎样推动资产阶级分子、资产阶级知识分子和民主党派成员开展自我改造运动的?", "type": "title"}, {"text": ["山西省委统战部部长", "张德含"], "type": "authors"}, {"text": "我完全同意徐冰、平杰三两位副部长所做的报告和中央统战部向会议提出的两个改造工作纲要(草稿)。这些报告和纲要是总结了全党过去八年来对“三种分子”的改造经验，同时又在党的建设社会主义的总路线指导下提出今后五年的战斗任务和工作目标。我们愿以最大的决心为之实现而努力！", "type": "paragraph"}, {"text": "我认为这次会议是一个很好的学习会议，为了获得同志们的批评和指正，现在汇报一下我们是怎样推动资产阶级分子、资产阶级知识分子和民主党派成员进行政治立场的自我改造的。", "type": "paragraph"}, {"text": "一", "type": "subtitle"}, {"text": "在中央指示和省委直接领导下，省委统战部和各地、市、县委统战部大力发动统一战线范围内各方面的人士参加了反对资产阶级右派的激烈斗争，掀起了一场政治战线和思想战线上的社会主义革命运动。并于去年十月间取得决定性的胜利。在反右派斗争取得大胜利的基础上我们结合机关、厂矿企业、学校的“双反”整改运动，推动资产阶级分子、民主党派成员由反右斗争转上了“兴无灭资”自我改造政治立场的一般整风阶段。", "type": "paragraph"}, {"text": "但是转上一般整风以后，运动进展非常迟缓，而且表现出极不平衡的局面。除民革在太原市区以内的成员和民建、民盟的骨干分子暴露出一部分对党的领导和社会主义道路的不满与抵触情绪外，其他多数成员很少检查暴露自己的思想问题和真心实意。这是由于1、多数人尤其是资产阶级知识分子强调他们同右派分子已经划清了界线，不愿承认民主党派的资产阶级性和资产阶级知识分子的两面性，其实质在于否认政治立场改造的必要性；2、党内有些同志对于“三种分子”政治立场改造的严重意义认识不足，想以机关、厂矿企业和学校的“双反”整改代替他们的政治改造；3、县级反右斗争开展较晚，反右斗争结束后，又未及时转上一般整风。除上述原因以外，我们没有紧接着反右派斗争的胜利发动起一个新的群众运动高潮，这是和我们对不断革命认识不明确相关联的。", "type": "paragraph"}, {"text": "中央统战部“关于资产阶级分子、资产阶级知识分子和各民主党派成员自我改造通知”的发出，对我们起了重要启示作用，从而在省委领导下掀起了“三种分子”以及宗教、归侨等方面自我改造的交心高潮。截至六月中不完全统计，全省投入交心运动的共27，539人，占应参加人数(29，7600)的92．54％；共交出黑心4，439，699条，平均每人161．3条，而个人最多的为3，800条。就其性质可分以下五类，按22个市、县材料统计：1、对党的领导和社会主义道路不满、敌对的占39．70％；2、对党领导的历次运动和方针政策怀疑、曲解的占31．76％；3、崇拜西方，不满以苏联为首的社会主义阵营和与此相应的外交政策的占10％；4、对整风反右派斗争不满，特别对右派抱一定同情、共鸣态度的占9．47％。5、其它问题占9．07％。", "type": "paragraph"}, {"text": "对上述这些交出的问题，省和太原市属民主党派部分成员和工商界骨干分子，经过自我分析、批判，互相辩论，已经写整风心得，修订与重订长期改造规划；多数地区和单位正在批判、辩论，明是非；少数落后地区和单位仍在继续进行彻底向党交心。估计七月份可以全面完成一般整风转上以工作岗位为基地的经常改造。", "type": "paragraph"}, {"text": "目前他们的政治面貌变化和政治分野，根据我们原来的计划还没有来得及重新排队统计，但总的趋向已经可以看出绝大多数人在原来的基础上都有不同程度向左靠拢的表现。因而可以肯定，这次整个运动对“三种分子”政治改造又取得了一个新的重大的胜利。", "type": "paragraph"}, {"text": "二", "type": "subtitle"}, {"text": "在推动“三种分子”和其他统战对象自我改造的运动中，我们采取了以下几个基本措施：", "type": "paragraph"}, {"text": "1、加强党的领导，统一思想，密切协作。中央统战部关于“三种分子”自我改造的通知下达后，省委及时研究，下达指示并召开地、市委书记和统战部长电话会议作了全面部署。在运动进展过程中，由省委主持了两次有关部门的协作会议，从而引起有关部门和各级党组织的重视，使运动得以普遍掀起高潮并迅速而健康地导向深入发展。", "type": "paragraph"}, {"text": "2、分析形势，统筹全局，提出指导性方案。为使运动普遍深入而健康地展开，四月初我们研究确定了整个运动发展过程的五个步骤三个重要环节的指导方案，请省委原则同意后，派出处长级干部分头向各地、市委进行口头传达和就地帮助。所谓“五步三环”即：召开各种会议掀起运动；启发自觉，向党交心；归纳主要问题，批判辩论；写出个人心得，修订重订规划，并立即付诸实施；进行政治排队，改组领导机构。其中对各个成员来说，又以交心，批判辩论和修订规划为三个重要环节。与此同时，强调在整个运动中要本团结——批评——团结的公式，以大跃进的劲头实现稳(掌握政策)、慎(分别对待)、狠(大破资本主义立场)的原则。", "type": "paragraph"}, {"text": "3、充分发挥政协、各级民主党派、工商联等组织和它们代表人物的积极作用。我们注意到“三种分子”自我教育，自我改造的特点，交心运动开始就尽量运用他们自己的组织进行号召发动。接到中央统战部通知后，建议省工商联召开了执委扩大会议，通过省和太原市五个民主党派(民革、民盟、民建、九三、民进)联合举行了千余成员的自我改造大跃进竞赛大会；省科联举行了科学、技术界的改造促进大会；文化局主持举行了文学、艺术界的类似会议等(省、市发动后各市、县也相继举行了各界人士自我改造誓师大会)。在这些大会上，他们纷纷以决心书、倡议书、挑战书等形式互相促进、竞赛、或制订集体和个人的自我改造规划。尽管当时已经察觉到他们当中的一些人缺乏彻底向党说真心话和切实实践改造决心的思想准备，但是在全国范围内已经形成的工农业生产和各方面工作大跃进的极为鼓舞人心的形势推动下，多数人确实具有加速自我改造的要求和愿望。两种心里状态虽然同时存在，但后者属于主流。我们抓住这个有利形势，乘风破浪，趁热打铁地支持、鼓励他们的积极愿望，克服他们虚张声势不准备实践的消极因素，逐步推动他们“上马”，鼓励他们切实履行自己的诺言，弄假成真，认真改造。", "type": "paragraph"}, {"text": "为了更有效地推动这个运动，接受民主党派的意见，自三月份举行了省、市(太原)五个民主党派整风指导组负责人和政协专职秘书长参加的双周座谈会，借以就共同有关的问题交换意见，研究讨论，沟通思想，统一认识，因而也收到了交代政策、协商、建议和培养领导骨干的实际效果。通过双周座谈会基本上实现了政策见面，思想见面，把党的指导意图变成了他们自己的认识，并依靠他们去领导这个运动。", "type": "appellation"}, {"text": "4、加强党内外的政治思想工作，保证运动深入健康地向前发展。鉴于“三种分子”自我教育、自我改造运动，实质上是兴无灭资的阶级斗争，取得这个斗争的胜利，固然必须充分依靠他们自觉，但决定的关键还在于党的切实领导。因此，在运动发展中必须从党内党外同时进行反复连续的政治思想教育工作，不断地消除障碍，提高认识，只有克服了党内放任不管的思想才能防止党外“溜”过去的错误想法。三月以来，对党内由省委直接下达和批转统战部意见的指导性文件五个，对如何发动交心，如何由交心转入分析、批判、辩论，如何写心得修订或重订规划，以及针对各地在工作中提出的带有政策性和认识上必要及时解决的问题等，一般都能及时有所指导。党外占大多数的中间派对自我改造向党交心的整个过程反复表露出顾虑重重欲前不前，这当然是他们两面性所决定的。但这些摆在面前的现实问题必须我们帮助解决。因此我们随时注意从两方面掌握思想动态，进行研究分析，针对问题进行政治思想工作。一方面抓住各党派内部工作的党员同志汇报，根据实际需要由两天一次逐渐改变三天、每周一次；另一方面通过党外负责人士的个别了解和双周座谈会的集中反映。针对他们怕抓成右派，怕当作重点批判，怕失掉威信，怕党不信任，怕追查根底，怕材料归档，等等，而最根本的是怕当右派和党对他们不信任的顾虑，我们及时地进行分析研究之后，向他们反复交代政策，以消除他们的思想顾虑。与此同时，对某些属于思想抵抗性的种种借口也必须给以严重地反驳批判，把团结、斗争的原则紧紧地统一于政治思想工作之中。", "type": "appellation"}, {"text": "5、搞“试验田”和举行现场会议。为了取得经验，指导这一运动，我们以省民革和民盟省、市领导层和太原市民建、工商联两会组织的骨干分子作为具体指导联系的重点，随时总结点滴经验，互相交流推广，达到鼓励先进，帮助后进，带动中间的目的。同时，通过“试验田”也使我们得到直接知识，检验了领导思想。此种方法，逐步为党内外、上下左右之间仿效采用，收到良好效果。", "type": "paragraph"}, {"text": "中央统战部在天津举行的现场会议，对我们提供了生动鲜明的榜样，为了解决全省运动发展不平衡的局面，四月底我们在太原市举行了党内有各地、市委和重点县委统战干部参加和民主党派、工商界基层组织代表参加的现场会议，参观了太原市、区工商界，民革，民盟省、市级组织和若干基层组织的交心展览，进行了经验交流和现身说法的自我介绍，对全省运动的进一步普遍深入起了有力的推动作用。不少专、市和县城也举行规模不等的现场会议，使交心运动此伏彼起地连续出现高潮，而且使大多数人达到了交深交透的程度。这就对他们实现政治立场的自我改造奠定了较好的基础。", "type": "paragraph"}, {"text": "三", "type": "subtitle"}, {"text": "对这次推动资产阶级分子、资产阶级知识分子和民主党派成员进行政治改造的运动，我们感到几点体会：", "type": "appellation"}, {"text": "1、看得见，抓得住。采取整风运动的方法和群众运动的规模对“三种分子”进行政治立场的改造，这是新的创举，我们缺少经验。在经济战线上的社会主义革命基本实现以来，党内曾一度发生过右倾麻痹思想，在资产阶级右派向党猖狂进攻的阶段曾表现出迷离恍惚，但经过对反右派斗争并取得决定性胜利之后，则又普遍滋长了“左”的情绪，把鄙视资产阶级的战略观点错误地运用到战术指导上来，有关部门和党的有关基层组织，对他们组织视如蔽屣，对“三种分子”的政治改造放任不理，不去积极领导，不给创设必要条件，党内这种思想的存在很容易放过这个具有深远历史意义的阶级斗争形势，或一般整整“三风、五气”，而不能触及他们的思想深处。有鉴于此，在省委领导下我们采取前述基本措施，逐步统一了党内思想。运动初期我们主要强调要相信他们的大多数可以接受党的领导，愿意改造政治立场，并能够改造过来；但运动的性质要求他们脱胎换骨地自我革命、实现兴无灭资毕竟是一场激烈的阶级斗争，不能单就他们自我教育自我改造的表面价值而低估这个运动政治意义而放松党的领导。", "type": "paragraph"}, {"text": "由于及时地研究了运动发展的规律，确定了“五步三环”，又运用“试验田”吸取具体经验，在交心的过程中适时提出宣传鼓动口号：如初期提出自觉、自愿、自报、自交、随后提出交深、交透、交真，准备批判、辩论时又提出抱西瓜、拉蔓子、刨根子等具有指导意义的鼓动口号，经常保持着党内同志头脑清醒，站在运动的发展前边来指导群众随时找到前进的方向，鼓励他们不断自觉，实际上是对他们自我改造的鞭策。", "type": "paragraph"}, {"text": "2、坚持自愿原则，贯彻群众路线的方法。自我教育、自我改造是政治战线和思想战线上社会主义革命的继续，是一场深刻的在他们头脑中进行革旧布新的阶级斗争，因而就决定了必须坚持自觉自愿的原则，一切工作都是服务于唤起他们的社会主义自觉，促进他们自觉自愿地向自己心灵深处的资本主义立场观点，意识形态实行革命决袋，激烈的斗争反映在他们的内心里，这就不能有命令主义和简单粗暴作风施展作用的余地。", "type": "paragraph"}, {"text": "但是这绝不应认为我们无能为力，而只是消极等待他们的“自觉”，为了促使他们开展内心的激烈斗争，暂时的心情紧张和内心痛苦是必须经历的，他们在新的形势下已经表示了一定自觉，愿意放弃资本主义立场，站到社会主义立场上来，我们就必须抓住这点积极因素大做促进的文章，因势利导而又造成更为有利的形势，使之欲罢不能。我们认为这是把马列主义的唯物论辩证法运用到“三种分子”自我改造上的必然的方法。我们在运动中不断了解他们的思想动态，抓住关键性问题，针对问题进行政治思想教育，以增加他们的自觉自愿程度都是适应着这一客观需要的。", "type": "paragraph"}, {"text": "为了促进他们的自觉，还必须使群众的监督同党的政治教育密切结合起来。交心运动中我们普遍地发动了工人群众、学生群众以及他们的家属子女，从四面八方造成社会主义形势的大包围，因而促使他们感到“形势逼人”不得不改，这个强大的社会主义群众阵势，确是“三种分子”实现自我改造极为重要的条件。", "type": "paragraph"}, {"text": "3、交心、批判辩论和修订规划是三个完整的缺一不可的重要环节。一般整风的目的在于着重解决“三种分子”思想深处潜在的两条道路的矛盾，解决他们资本主义的上层建筑与社会主义的经济基础之间的矛盾，反映在政治上就是资产阶级立场同社会主义立场的矛盾，交心运动本身只能揭露矛盾而尚未解决矛盾。尽管从反右派斗争取得决定性胜利到开展交心运动经过了很多曲折的过程，进行了无数次的说服教育工作，但从解决矛盾的要求来看，只是改造的开端而绝不是改造的完成，这一点我们是从实践中取得深刻体会的。因此，当大量的丑恶的资产阶级政治观点和极端反动的思想摆出以后，进一步发动他们在新的思想觉悟的基础上进行分析研究，批判辩论，辨明是非的步骤是非常必要的，否则，就难于分辨出他们是真正向党向社会主义投诚，还是以“交”为攻，乘机向我们进攻的界线。我们在交心高潮中就十分强调了这个问题，不使斗志松懈下来。", "type": "paragraph"}, {"text": "我们考虑在分析批判辩论中应注意和掌握的有这样几点：", "type": "paragraph"}, {"text": "(1)分析、批判辩论的条件，应该是大多数人交心达到深透标准时进行，所谓深透标准是指他们的交心材料是否能够真切地刻划出他们的政治面貌和精神状态；(2)批判辩论的问题是什么？综合他们交出的材料中带有普遍性，根本性的问题和发现虽普遍性不太大但具有严重政治意义的关键性问题，作到心中有数，这种综合工作可以党内外分别进行，也可以同他们领导集团中的左派骨干一道进行；(3)分析、批判辩论的方法。辩明大是大非必须和分清小是小非结合进行，集体辩论必须和个人检查批判结合起来。不能满足于综合几个带共同性的主要问题开展辩论而忽视个人检查批判和小组范围内的互相帮助，互相批评，否则，很容易形成表面热烈，内心平静的唐·吉诃德式的思想斗争，互不联系实际不解决问题地高谈阔论一顿。在这个问题上我们经过一段摸索，多少接受到一点教训。(4)分析、批判辩论的深透标志。要求对两条道路的大是大非问题上，多数人能够从认识上分辨清楚，对资产阶级的丑恶立场树立起鄙弃仇恨的观念，对资产阶级道路和社会主义事业具有自觉爱护的情感。简言之，对资本主义的一套“疾恶如仇”，对社会主义的一切“亲如一家”；(5)从分析、批判辩论中考察他们政治态度上新的分化情况，使我们了解的尽可能深刻、真实一点。", "type": "paragraph"}, {"text": "在上述分析，批判辩论的基础上，号召他们自觉自愿地写出整风学习心得，总结自己的收获、体会，检查一下自己的进步和变化，然后针对问题修订或重订长期改造规划。转上经常改造，一般整风可告结束。", "type": "paragraph"}, {"text": "4、现场会议是很好的工作形式和教育方法。它有利于推动前进地区和单位及时总结经验；有利于把抽象的政治思想工作成果形象化、具体化，便于通过说说听听、看看、比比等办法交流工作经验，是鼓励先进，批判落后，带动中间的最有力的方式；在政治立场的改造中，既可教育“三种分子”以事实驳倒他们“没有改造必要性”的错误观点，又可以大量材料和事实消除他们那些不必要的思想顾虑而加速内心斗争，有利促成新的自觉；对党员干部、劳动人民有克服麻痹、提高警惕的反面教育作用，也是一种很好宣传统战政策的方法。我们必须大大褒扬这种方法，自觉地运用这种方法去推进我们的工作。", "type": "paragraph"}, {"text": "有了这次会议的精神，有了我们一年来新的实践知识，在党的总路线照耀下，在中央和省委领导下，只要我们努力学习，克服工作中的右倾保守思想，深入实际，敢想、敢做、我相信一定可以很好地实现两个纲要向我们提出的任务和指标。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "《全国统战工作四级干部会议文件选编》，中共中央统战部编，1958年10月。", "type": "paragraph"}]}