{"title": "对退赔中若干具体政策问题的研究", "date": "1961-9-4", "authors": ["新华通讯社"], "contents": [{"text": "对退赔中若干具体政策问题的研究", "type": "title"}, {"text": ["新华通讯社"], "type": "authors"}, {"text": "新华社济南讯  在退赔中会遇到那些具体政策问题，对这些问题怎么处理？山东省三级干部会和几个试点地区提出了一些探讨性的意见，现综合整理如下：", "type": "paragraph"}, {"text": "关于退赔的界限问题", "type": "subtitle"}, {"text": "一、对中央和省委指示的必须退赔的各个项目，各地在讨论中，均一致同意。另外，有的地方还提出以下几项也必须清理和补偿：(1)在1958年冬，由于推行行动军事化，生产、生活一条龙，而使老幼男女分居，普遍大搬家所造成的群众一些家俱用具的损坏，除自用自卖部分外，亦应由国家酌情赔偿。(2)国家机关、企事业、学校等单位，在1958年以前，很久占用的为社队共有的房屋、庙宇、祠堂等，亦应同时进行处理，除按土地法大纲规定，有的可以收归国家公用外，其余为集体所有的也应按房屋退赔办法加以清理。(3)1958年以来，县、社调的大量劳力到公路两旁欢迎参观壮大声势的，亦予以清理补偿。(4)对干部下乡和工作组搞点居住的群众的房屋，过去的可以不给报酬，今后应该照规定付给报酬。(5)今后区以上单位召开干部会，应该按规定发给报酬，召开群众大会，经县以上批准的，可以不付给报酬。", "type": "paragraph"}, {"text": "二、在清理退赔中，不应或不必退赔的项目，各地讨论主要有几点：(1)按照国家规定以适当价格征购、收购的东西，原则上不算平调，不应退赔，但有不当或遗留问题的(如群众土地太少、无房屋住、作价太低等)，应该按规定处理善后问题。(2)大办钢铁用工，由于全民性质，情况复杂，浪费很大，可以不予退赔。(3)国家在大办水利、交通等各项建设中调用劳力已按规定支付工资的，不应再退赔。如未完全按规定执行的，应该清理补偿。(4)属于生产瞎指挥所造成的损失，如搞丰产方、工具改革、各种试验等(不是调的东西)造成一些损失的，系属于本队经营的亏损，不算平调，不予退赔。(5)对正当的民工建勤，以养护公路、运粮等，系国民义务，不算平调，不予赔偿。(6)在集体食堂中实行的供给制，系公社民主决定的制度，属于队内分配上的平均主义(有些吃饭扣劳动工分)，不算平调，不予退赔。(7)由公社、生产队统一垫款购买的公债，没有推销给社员的，可以统一待公债中签或到期提取分配，也可以现在将公债券摊销到户，以后提取，此项不算平调，不予退赔。(8)社员在入社时。将耕畜、农具折价入社，顶交的股份基金，系集体生产所必须，为高级社、初级社社章明确规定，不算平调，不予退赔；但有的纳入太多，超过了股份基金，对超过部分虽不算平人，但应该偿还。(9)被平调户，确已经家中无人的，如古老无主坟墓、茔树等，不予退赔。(10)在1958年大兵团作战中，各社队团互相支援、互相吃的粮食，因为时是粮食供给制，多数无账，不易清算，可以不再结算清理；但吃了协作单位以外的其他社队的粮食，应该予以清算赔偿。", "type": "paragraph"}, {"text": "三、在各地研究退赔中，认为以下几项系可退可不退的项目：(1)对水利建设用工的退赔，应以有无收益作为标准，如现在有收益的单位，即不给或少给报酬；两三年内能够有收益的单位，也不必全部付给报酬，可根据情况，少给一部；有些将来可能有收益，但在二、三年内无收益的单位，应全部付给报酬。(2)位山大型水利工程，由国家举办所调劳力由国家付给工资，但对受益单位参加的民工补偿，应根据受益情况退赔，初步意见是：凡受益面积在50%以上的，其劳力工资不再补偿；受益面积在40-50%的，补偿其劳力工资的20%；受益面积达30-40%的，补偿其40%；受益面积达20-30%的，补偿其60%；受益面积达10-20%的，补偿其80%；受益面积在10%以下的，全部赔偿。(3)公社、生产大队、生产队间过去乱调乱划的土地，现在原则上原属那个单位的，一律归还那个单位，但有的原来土地插花，各自管理不便的，也可在自愿互利、等价交换的原则下，加以调整。(4)过去商业部门向群众派购畜禽产品，群众无物交购而以高价向市场风声，按牌价实给国家，从中遭受一些差价损失，另外还有用行政命令方法以把群众成品当废品价格收购的，因这两个问题各地多少不一，价格高低不同。情况复杂，可根据具体处理，如这种情形很严重，群众意见很大的，应该加以清理补偿，如果问题不大的，也可不予补偿。(5)过去商业部门强迫推销群众用不着的东西，或虽用过但数量很少的，可以由商业部门收回，除群众已用部分，拿出适当代价外，此项债务应予撤销。", "type": "paragraph"}, {"text": "退赔责任的划分问题", "type": "subtitle"}, {"text": "退赔责任划分的基本原则，就是“谁平调谁退赔”，“从那里平调的退赔给那里”，有的地方根据这个原则划分的情况是：", "type": "paragraph"}, {"text": "一、对敬老院、托儿所、食堂、养猪场、丰产方、红专队等的平调，因一般系生产大队平调的，应由生产大队赔赔；对多提的公积金，社办工、企、事业、交通、红专队、小型水利的平调和社组织的队与队之间的协作等，一般由公社负责退赔；对几个社大办水利、交通、钢铁等平调的东西，一般由县以上按项归口，分级负责。", "type": "paragraph"}, {"text": "二、对大办水利平调的退赔，按水库工程大小分级负责退赔，千万方以上的由省以上负责；五百万方至一千万方以下的由专区负责，一百万方以下和一百万方以上至五百万方以下的由县负责；对没有完成的工程，凡是列入国家计划的，由国家负责退赔；各级自行搞的，各自负责。", "type": "paragraph"}, {"text": "三、对搞木轨化、牵引犁、轴承化造成的平调，现在无人认账，可否由工业部门负责？", "type": "paragraph"}, {"text": "四、大办钢铁平调的物资，大搬家损坏的物资，由省负责赔偿；对搞机井化，组织数社规模的夹道欢迎，组织数社以上的人搞丰产方而平调的劳力物资，由县负责赔偿。但在赔偿时，对工程所在地有收益的单位，须根据收益大小，决定赔一部分至全部，对非收益单位，应该全赔。各公社自己组织的大欢迎、搞丰产方、水利等平调的劳力、物资，由公社负责偿还，偿还办法与上同。各生产大队自己组织的欢迎参观、搞丰产方、水利建设调的劳力，可以由大队负责清理。", "type": "paragraph"}, {"text": "退还实物与退还现金的界限问题", "type": "subtitle"}, {"text": "为省委退赔及决定中提出的“退赔以实物为主，凡是原物在的，应当归还原物，部分损坏的，要整修後退还，实物不在的，应当组织退赔物资的生产制造，而后退赔实物，无法退赔实物的按等价交换原则，根据被平调单位或者户主的需要，可以退赔其他实物……”，各地在讨论中均一致同意。对退赔实物以外，可赔现金的项目，提出以下几点：(1)平调社员的现金；(2)平调劳力的退赔；(3)商业部门收购的退赔；(4)多提取的公积金的退赔；(5)信用社存实折款的退赔；(6)社员超纳股份基金与投资的归还等；(7)平调的自留地非粮食作物(粮食作物可退赔粮食)；(8)土地、屋房的租金；(9)平调群众实物，但群众愿意要现金者；(10)对上述平调各项社员的肥料、柴草的退赔，如群众需要，条件允许，能够退赔群众所需要的实物的则更好。", "type": "paragraph"}, {"text": "关于退赔物次作价标准问题", "type": "subtitle"}, {"text": "一、按当前国家牌价定价。这个办法试行结果，在以实物还实物实行调赔统一价格标准的地方，一般还可以，如折价还现金时，则价格较低，群众不满。", "type": "paragraph"}, {"text": "二、平调物资按平调时的牌价，退赔物资按退赔时的牌价。这个办法，实质上又形成一种剥夺，群众意见很大，不能采用。", "type": "paragraph"}, {"text": "三、完全由群众讨论定价，不定作价标准。这个办法，试行结果，有的地方较为适当，群众满意，有的地方形成互相间价格差别很大，不尽合理，群众有些意见。", "type": "paragraph"}, {"text": "四、由退赔委员会协同有关方面，定有一般按当前国家牌价提出30%左右为标准，由群众根据具体情况评定。这个办法，试行结果，既有统一标准，又可适当伸缩，较为合理。", "type": "paragraph"}, {"text": "五、按照高于牌价，低于市价的标准，由退赔委员会与有关方面协商议价。这个办法，在一般情况下还是可以的，唯有在牌价与市价距离很大的情况下，不易掌握。", "type": "paragraph"}, {"text": "六、退还集体单位的物资，一律按牌价，退还社员个人物资的统购统销物资(粮、棉、油料等)。对没有牌价的东西，由退赔委员会与有关方面协议定价。", "type": "paragraph"}, {"text": "七、对社员迫切需要的生产、生活资料，国家又不能供应实物的，按市价评。如门窗等。对一般不能退赔物而後赔现金的，按市价三分之二评价。这个办法，因市价奇高奇低、涨落不定，可作参考，不宜作标准，这个办法还须进一步研究。", "type": "paragraph"}, {"text": "对几种特殊户的退赔办法", "type": "subtitle"}, {"text": "一、对单干户的退赔与社员相同。", "type": "paragraph"}, {"text": "二、对外出户的退赔，亦与社员相同，退赔物资找其亲属或适当人员代管，并写信告知外出户。", "type": "paragraph"}, {"text": "三、对私人占用平调物资的处理：(1)凡干部私自占用平调物资，经个人报出者，可将原物归还原主，并酌拿租用费，毁坏的，要按价赔偿。如果动员后个人不报，经检举的，即以贪污论处。对群众乱拿的物资，很好动员献出，凡献出的可优先退赔其被平调物资(绝对不翻不逼)。(2)工作干部在农村住用的群众房屋，亦照纳租金。(3)脱产干部、职工，过去在集体食堂吃饭未拿钱的，应补交。", "type": "paragraph"}, {"text": "四、平调的地主、富农东西的处理，凡经过土改，已明确归其私人所有的部分，被平调的亦按规定退赔；凡土改时，已经没收，但未分配的东西，应该归集体公有，被平调者退赔予集体单位，凡土改时未分配的，现在可加以分配，按分配后所有权进行退赔。", "type": "paragraph"}, {"text": "五、对五保户的退赔。如五保户现在还存在者，退还本户，已死亡的，要退赔给供给和埋葬五保户的单位。", "type": "paragraph"}, {"text": "六、关于公社分队后的退赔问题，主要根据原社、队的公共资财与积累的归属情况处理。", "type": "paragraph"}, {"text": "对过去退赔款的挪用、亏耗、贪污的处理问题", "type": "subtitle"}, {"text": "一、过去把退赔款分配了的，应在今后分配中扣还，或在公共积累中提出归还。", "type": "paragraph"}, {"text": "二、将退赔款买口粮的，应谁吃谁拿钱，从1961年分配中扣还，或改为退赔款还给各户。", "type": "paragraph"}, {"text": "三、将退赔款买了种子等用作生产费用的，从1961年分配中生产费用项内扣还。", "type": "paragraph"}, {"text": "四、退赔各户的某些生产资料，因生产大队、小队需要而占用的，可以改作对大队、小队的退赔，另外再另以实物退赔给社员，如大队、小队并不十分需要的，仍退给社员。", "type": "paragraph"}, {"text": "五、将过去退赔款移作其他建设资金的，从其他建设经费中拨还，其他建设无此经营的，由确定任务的部门筹借归还。", "type": "paragraph"}, {"text": "六、在平调退赔中，混水摸鱼的干部，在处理时必须十分慎重，因涉及的面会很宽，甚至很好的干部也都有些小问题，不要乱斗，要划清贪污、占小便宜、多吃多占的界限，分别情况，给予适当处理，切忌乱处分。", "type": "paragraph"}, {"text": "退赔给集体单位的现金分配原则问题", "type": "subtitle"}, {"text": "一、在经济情况较好的队，可以一部或大部作公共积累，下余部分按劳分配，经济情况不好的队，全部按劳分配。", "type": "paragraph"}, {"text": "按劳分配的方法：(1)由平调劳力时，全体参加劳动者按劳动工分分配；(2)被平调劳力，前已惨加队内分配者，可留在本队归全体劳力分配。“", "type": "paragraph"}, {"text": "二、退赔给集体单位的现金，根据退赔现金的来源，分别处理。属于退赔劳力的现金，即按劳分配；属于退赔公共积累、公益金的， 即留作公共积累、公益金；属于退赔给生产费用的，主要拿来增加生产投资(实肥料、农药等)，属于其他事项的，可以留作公共积累，也可拿出一部按劳分配。", "type": "paragraph"}, {"text": "来源：1961年9月4日新华社《内部参考》。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "美国图书馆收藏", "type": "paragraph"}]}