{"title": "中共中央转发山东关于全省农村工作会谈的报告", "date": "1970-11-9", "authors": [], "contents": [{"text": "中共中央转发山东关于全省农村工作会谈的报告", "type": "title"}, {"text": "各省、市、自治区革命委员会党的核心小组：", "type": "appellation"}, {"text": "现将山东省革委会党的核心小组一九七○年十一月九日关于山东全省农村工作会议的报告发给你们。中央认为这个报告很好，可供你们参考。", "type": "paragraph"}, {"text": " 中共中央一九七○年十一月九日", "type": "paragraph"}, {"text": "关于山东全省农村工作会议的报告", "type": "subtitle"}, {"text": "中共中央、国务院：", "type": "appellation"}, {"text": "我们于十月二十日至十一月五日召开了全省农村工作会议。到会的有省、地（市）、县、社四级和军队参加“三支两军”工作的同志，一部分生产大队、厂矿企业的同志，共三千多人。这次会议，学习了毛主席和林副主席关于突出政治，发展农业的重要指示，传达贯彻了北方地区农业会议精神，开展了大批判，进行了路线分析，重点讨论了进一步开展“农业学大寨”群众运动的问题，安排了今冬明春的农村工作。大家反映：“这次会议明确了方向，触及了灵魂，开出了信心，开出了决心，鼓起了干劲。”", "type": "paragraph"}, {"text": "在党的“九大”团结、胜利路线的指引下，通过贯彻“九大”精神，落实“批示”、“十条”，我省农业战线形势一派大好。活学活用毛泽东思想的群众运动深入发展，清队、一打三反、整党建党都取得了显著成绩，“农业学大寨”群众运动有了新的发展。今年的农业生产获得了全面丰收，粮食总产近三百亿斤，棉花总产可达到五百五十万担，都创造了历史最高纪录。估计今年全省有十七个县、三百多个公社、一万七千多个大队粮食产量将跨过《纲要》。支农工业也有了发展。但是，由于叛徒、内奸、工贼刘少奇反革命修正主义路线的破坏，前两年又有资产阶级政客王效禹的干扰，我们本身也没有把工作做好，学大寨运动不深入、不广泛，省内东粮西调的局面没有完全扭转。建国二十一年，我省农业还没有过关，大家感到对不起毛主席，对不起全省人民。一致表示，决心鼓足干劲，力争上游，迅速改变山东农村面貌，为伟大领袖毛主席争光，为伟大的社会主义祖国争光。", "type": "paragraph"}, {"text": "通过路线分析，会议着重解决了以下问题：", "type": "paragraph"}, {"text": "一、学大寨，必须对大寨有正确的认识。过去我省学大寨运动开展不力的一个重要原因，就是我们许多同志长时间只把大寨看做是生产典型，没有把学大寨看成是方向、道路问题。通过学习，提高了觉悟，大家一致指出：“学大寨就是走社会主义大道，不学大寨就是搞歪门邪道”，“反对学大寨，就是走资派”。", "type": "paragraph"}, {"text": "二、学大寨，必须用毛泽东思想教育人。过去我省学大寨，没有抓住根本，对我省学大寨好的先进典型，没有认真推广他们突出政治抓根本的经验，而多是推广了一些生产技术、管理方法、孤立地追求高产等。结果先进经验推不开，甚至有的单位还学歪了。", "type": "paragraph"}, {"text": "三、学大寨，必须狠抓阶级斗争。大家以大量事实说明，不抓阶级斗争，学大寨是一句空话。昌潍地区的安邱县和胶南县在文化大革命中农业生产一上一下的变化，是一个鲜明对照。文化大革命前安邱县粮食亩产量居该地区第三位，胶南县是第十一位，而一九六九年胶南上升为第三位，安邱却降为第十一位。原因就是安邱县革委会曾在所谓“反逆流”、“反复旧”中破坏严重，资本主义泛滥，两年多的时间，全县水利工程被破坏三分之一，猪减少一半，粮食产量下降百分之二十四。而胶南县革委会紧紧抓住阶级斗争、路线斗争这个纲，不断地向阶级敌人发起进攻，革命促进了生产，农林牧副渔全面大发展，一九六九年粮食总产比文化大革命前的一九六五年增长百分之三十三。", "type": "paragraph"}, {"text": "四、学大寨，必须搞好领导班子革命化。大家通过回顾农村两条路线斗争的历史，进一步认识到“权”的问题解决了，掌权人的世界观问题不解决，不搞革命化，“权”还会丢，“线”还会偏。经过无产阶级文化大革命，当前各级干部的精神状态，总的是好的，继续革命的觉悟有很大提高。但是有的干部有“怕”字，干劲不足。“不出头，随大流，当中游”。这次会上，集中解决了是半截子革命还是革命到底，是当促进派还是当促退派的问题。大家一致表示，决心努力带头活学活用毛泽东思想，活学活用毛主席哲学著作，不断地改造世界观。", "type": "paragraph"}, {"text": "五、学大寨，必须自力更生，艰苦奋斗。有的同志深有感触地说：大寨走的是自力更生，艰苦奋斗的道路，而我们是“喊困难、等条件、靠投资”，“腰软、志短、手懒”。事实说明，靠救济、靠支援，越靠志越短，越靠人越懒，越靠越减产。相反的，只要发奋图强、自力更生，短时间内就能面貌巨变。例如烟台地区有十七个县（市），即墨县是个长期的“老落后”，“老十七”。今春以来，这个县男女老少齐上阵，各行各业总动员，奋战八十天，搞了两个大会战：一个水利大会战，扩大水浇地四十多万亩，等于解放后二十年搞的水浇地的两倍；一个农机大会战，生产二十马力柴油机三百台，增加的农用动力相当二十年来发展动力的百分之六十。即墨县的事实和类似事例，使大家受到很大鼓舞，有的同志说：过去“怨上不支持，怨下不听话，怨天不帮忙，怨地不打粮”，现在看“不怨天，不怨地，就怨自己不争气，不怨上，不怨下，就怨自己没听毛主席的话。”", "type": "paragraph"}, {"text": "六、学大寨，必须各行各业支援农业。这次会议学习了毛主席“以农业为基础、工业为主导”，各个工业部门，都必须坚决地把自己的工作转移到以农业为基础的轨道上来的教导，大家提高了全党办农业，各行各业支援农业的认识，进一步明确了转轨不转轨，是路线问题，道路问题。到会的工矿企业的同志一致表示决心首先搞好思想转轨，以更好地为农业服务。", "type": "paragraph"}, {"text": "通过路线分析，大家精神振奋，决心以大寨精神学大寨，以昔阳经验赶昔阳。昔阳能办到的，我们也一定能办到，而且必须办到。会议认真讨论了中共山东省革委核心领导小组《关于进一步开展农业学大寨群众运动的决定》。会后，全省将立即抽调大批干部和各行各业人员，深入农村，大张旗鼓地开展一个群众性的“农业学大寨”的大宣传、大落实。动员全省人民继续贯彻“九大”和九届二中全会提出的各项战斗任务，继续深入开展活学活用毛泽东思想的群众运动，抓紧“一打三反”，搞好以整党建党为重点的斗、批、改运动，对基层领导班子一个一个地进行整顿。今冬明春组织一千多万人上阵，打一场土、肥、水、林大会战，扩大水浇地一千五百万亩，新建旱涝保收、高产稳产田一千万亩，打机井十万眼。努力争取“四五”期间，农业上《纲要》，工业要跃进，基本建成独立作战区经济体系，争取为人类做出较大贡献。", "type": "paragraph"}, {"text": "以上如有不当请指正。", "type": "paragraph"}, {"text": " 中共山东省革委核心小组一九七○年十一月九日", "type": "paragraph"}, {"text": "根据中央文件的翻印件打印)", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "根据中央文件翻印件打印", "type": "paragraph"}]}