{"title": "苏修叛徒集团指使苏边防军悍然侵入我领土，打死打伤我边防战士制造极为严重流血事件", "date": "1969-3-3", "authors": ["新华社"], "contents": [{"text": "苏修叛徒集团指使苏边防军悍然侵入我领土打死打伤我边防战士制造极为严重流血事件", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "我边防部队被迫进行自卫还击，给入侵挑衅者以应得的惩罚，胜利地保卫了我国神圣领土", "type": "paragraph"}, {"text": "长期以来，苏修叛徒集团不顾我国政府一再警告，不断侵犯我国领土领空，多次制造流血事件。这是它勾结美帝，猖狂反华，推行社会帝国主义和社会法西斯主义的狰狞面目的大暴露。", "type": "paragraph"}, {"text": "＊            　＊            　＊", "type": "paragraph"}, {"text": "新华社三日讯　苏联现代修正主义叛徒集团三月二日指使苏联边防军悍然侵入我国黑龙江省珍宝岛地区，公然开枪开炮打死打伤我边防战士多名。我边防部队被迫进行了自卫还击。苏修叛徒集团蓄意制造的这次极为严重的武装挑衅事件，是对中国人民犯下的又一新的严重罪行，这再次暴露了它的社会帝国主义的狰狞面目。", "type": "paragraph"}, {"text": "本月二日九时许，苏联边防当局派出大批武装部队，携带全副装备，并出动装甲车、卡车、指挥车多辆，悍然侵入无可争议的中国领土珍宝岛地区，向在这个岛执行正常巡逻任务的我边防部队进行挑衅。当时，我边防部队以极大的克制态度，多次向入侵苏军发出警告，令其停止挑衅，退出我国领土。入侵苏军不但不予理睬，反而气焰更为嚣张。九时十七分，入侵苏军公然向我边防部队疯狂开枪开炮。我边防部队在忍无可忍的情况下，被迫进行自卫还击，给入侵挑衅者以应得的惩罚，胜利地保卫了我国的神圣领土。", "type": "paragraph"}, {"text": "苏修叛徒集团一手挑起的这次极为严重的武装冲突，绝不是一个孤立的事件。长期以来，苏修叛徒集团就不顾我国政府的一再警告，不断侵犯我国的领土和领空，并多次制造流血事件。从一九六七年一月二十三日到今年三月二日两年多中的封冻季节里，苏联边防军就侵入我珍宝岛地区十六次，并在入侵中几次打伤我执行正常巡逻任务的边防战士，抢劫我枪支弹药。从一九六七年十一月底到一九六八年一月五日，苏修叛徒集团先后十八次出动边防军侵入我黑龙江省珍宝岛以北七里沁岛地区，破坏我群众的生产，多次打死打伤我正在劳动的群众。苏联边防军还多次侵入我黑龙江省珍宝岛以南卡脖子岛地区。苏联军用飞机侵犯我黑龙江省领空的次数就更多。", "type": "paragraph"}, {"text": "苏修叛徒集团蓄意侵犯中国领土，不断制造流血事件的罪恶行径，是它长期以来勾结美帝，猖狂反华，推行社会帝国主义和社会法西斯主义的狰狞面目的大暴露。苏修叛徒集团的这些严重罪行，激起了我国军民的极大义愤。中国人民严正警告苏修叛徒集团：经过无产阶级文化大革命锻炼的七亿中国人民是不好惹的。中国的神圣领土绝对不容侵犯。如果你们一意孤行，继续挑起中苏边境武装冲突，必将遭到用马克思主义、列宁主义、毛泽东思想武装起来的七亿中国人民的坚决回击！", "type": "paragraph"}, {"text": " （载《人民日报》一九六九年三月三日）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "载《人民日报》一九六九年三月三日", "type": "paragraph"}]}