{"title": "《解放军报》向何处去？", "date": "1967-1-13", "authors": ["肖力"], "contents": [{"text": "《解放军报》向何处去？", "type": "title"}, {"text": ["肖力"], "type": "authors"}, {"text": "最高指示", "type": "subtitle"}, {"text": "马克思主义的道理千条万绪。归根结底。就是一句话：“造反有理。”", "type": "paragraph"}, {"text": "文化大革命初期，《解放军报》在以毛主席为首的党中央和军委的直接领导下，曾高举毛泽东思想的伟大红旗，起了先锋作用，受到军内外群众的普遍赞扬。但是，从六月下旬以后，特别是批判资产阶级反动路线以来，在刘志坚的反动路线的直接影响下，报纸的宣传和社内的文化革命，就背离了以毛主席为代表的革命路线，走上了歧途。", "type": "paragraph"}, {"text": "一、在宣传上，忠实地执行了刘志坚的“愚民政策”，把部队和轰轰烈烈的文化大革命隔离开来。以部队特殊为借口，放弃阶级斗争阵地，脱离文化大革命，脱离阶级斗争，脱离两条路线斗争。去搞什么正面教育，去宣传学习“老三篇”，单纯提倡做好人好事。几个月来，没有一篇有关无产阶级文化大革命中两条路线斗争的社论和文章。在《人民日报》《红旗》元旦社论提出开展全国全面阶级斗争的时候，作为指导我军全年工作的元旦社论，却依然调子很低，使我军广大干部战士对文化大革命很不理解，有的部队就被走资本主义道路的当权派所利用，成为镇压革命群众的工具。有的战士不知道什么是反动路线，看到揭发刘少奇的传单，竟视为“大逆不道”。这种状态，难道和军报宣传没有关系吗?这样的部队，能自觉地保卫毛主席，保卫以毛主席为代表的革命路线吗？", "type": "paragraph"}, {"text": "二、这种宣传，在地面上已经起了极坏的作用。不少单位走资本主义道路的当权派，大搞“红海洋”，脱离阶级斗争，去组织学习“老三篇”，开讲用会，提倡做好人好事，限制群众，压制革命，对抗毛主席的革命路线。而他们这些阴谋活动，却恰恰从“高举红旗”的《解放军报》找到了理论根据，岂非咄咄怪事！革命学生对此极为愤慨，许多人向外出采访的记者提出了严厉的批评说：“我们不爱看你们《解放军报》，我们爱看《红旗》。”林副主席指示，要热情地支持左派，狠狠地打击右派。而我们的宣传却起了这样的作用，难道还不应该引起我们报社每个革命同志的深思吗？", "type": "paragraph"}, {"text": "三、目前，全国发动了对刘、邓路线的总攻击。", "type": "paragraph"}, {"text": "刘邓路线在我军的代表人物刘志坚已被揪了出来。在毛主席的关怀下，全军文革小组重新改组。这是以毛主席为代表的革命路线的伟大胜利。这是我军历史上光辉的一页。在这种形势下，军报为此发表的社论，却是一篇空洞无物，毫无热情的官样文章。社论只字不提军队内部存在两条路线的斗争，不讲全军文革小组的改组，是以毛主席为代表的革命路线的胜利，也没有表达出全军同志对伟大领袖关怀的满腔热情。这样的时候写出这样的社论，是报社党委执行资产阶级反动路线的必然结果，是《解放军报》的耻辱！", "type": "paragraph"}, {"text": "四、几个月来，军报宣传的方向偏了，报社内部的文化革命也相当一段时间冷冷清清。党委一开始就为运动划框框、定调子，继而又整理黑材料，抓扒手，压制群众的革命积极性，包庇走资本主义道路的当权派，还派工作组到工厂顽固地推行资产阶级反动路线，挑动群众斗群众。直到广大革命群众纷纷起来革命的今天，社党委仍然以正确者的姿态出现，不承认犯了路线错误。", "type": "paragraph"}, {"text": "军报之所以出现这种状况，完全是党委执行资产阶级反动路线的恶果。胡痴同志身为党委书记，在这方面是负有严重责任的。", "type": "paragraph"}, {"text": "这一段，报社党委在思想上贯彻了刘志坚的一套黑货，在组织上包庇了一批犯有反党罪行的，有严重错误的人，把他们放到了重要的领导岗位上。冯征过去是反党野心家彭德怀的吹鼓手，也是罗梁反党集团的爪牙，是赫鲁晓夫式的人物。文化革命中，上窜下跳，大捞政治资本，在群众强烈要求罢官的情况下，依然稍坐副总编的太师椅。王焰、彭德怀的忠实走狗，是反党分子华楠的走卒。张秋桥，反对记者学毛主席著作，具有严重的资产阶级新闻观点。采通处革命群众写了多揭发他的大许字报，他并不作检查交代，这样的人，却代表党委领导全社文化革命。吕梁一贯右倾，软弱无力，却主持报社的日常工作。另外，还有不少犯有严重错误的主编和处长，在党委的包庇下，也没得到充分的揭发批判。请问，报社具体工作的领导权究竟掌握在什么人手里？在这样一些人把持下的《解放军报》，怎么能高举毛泽东思想的伟大红旗？怎么能完成时代赋予我们的光荣的历史使命，怎么能不辜负党和人民对我们的期望？如果断续这样下去，我们将成为历史的罪人，将被革命的群众唾弃，以至彻底垮台。", "type": "paragraph"}, {"text": "毛主席说：“你们要关心国家大事，要把无产阶级文化大革命进行到底！”", "type": "paragraph"}, {"text": "革命的同志们，《解放军报》已经到了严重的时刻。我们必须坚定地站在以毛主席为代表的革命路线一边，彻底肃清资产阶级反动路线在我社的恶劣影响，学习《文汇报》《解放日报》闯将的革命精神， 自己解放自己，自己起来闹革命。同时，我们强烈要求报社党委悬崖勒马，回到以毛主席为代表的革命路线上来，和革命群众一道，把《解放军报》办成一张真正高举毛泽东思想伟大红旗，非常无产阶级化的革命的报纸。", "type": "paragraph"}, {"text": "无产阶级文化大革命万岁！", "type": "paragraph"}, {"text": "以毛主席为代表的无产阶级革命路线胜利万岁！", "type": "paragraph"}, {"text": "战无不胜的毛泽东思想万岁！", "type": "paragraph"}, {"text": "伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手毛主席万岁！", "type": "paragraph"}, {"text": " 革命造反突击队：肖  力、方抚时孙浩刚、李志高宋玉芬、武  将杨秉文、刘福山1967年1月13日六时半", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "转载于北京《风雷激》报1976年2月4日第三版", "type": "paragraph"}]}