{"title": "从住房问题上看刘少奇的丑恶灵魂", "date": "1967-10-28", "authors": ["工代会房修一公司&lt;红旗造反团&gt;"], "contents": [{"text": "从住房问题上看刘少奇的丑恶灵魂", "type": "title"}, {"text": ["工代会房修一公司&lt;红旗造反团&gt;"], "type": "authors"}, {"text": "中国的赫鲁晓夫刘少奇自从混入革命队伍以来，一直抱着“活命第一”的叛徒哲学，苟且偷生。他利用所窃取的领导职务，任意挥霍国家财产，任意欺压工人，与他 的臭婆娘王光丑过着荒淫无耻的腐朽生活。其丑事罪行，举不胜举。仅在住房问题上，就丑态百出，充分暴露了他们的丑恶灵魂。", "type": "paragraph"}, {"text": "（一）贪生怕死 急迁狗窝", "type": "subtitle"}, {"text": "刘贼原来的住宅已经很宽敞，而且设备齐全。只因房子靠近马路，刘贼害怕狗命不安全，心中十分烦闷，但又不便明说。刘贼的狗奴才杨尚昆领会黑主子的心意，便 指使黑爪牙田畴出面大造舆论说：“住在这里不安全，有中手榴弹的危险。”等等。刘贼便借机选中一所刚修缮完毕的新房子急急搬了过去。由此可见，刘贼是何等 怕死。", "type": "paragraph"}, {"text": "（二）锦上添花 大兴土木", "type": "subtitle"}, {"text": "虽然是新修的好房，仍满足不了刘贼的欲望。借“保温”为名，在原有保温效果很好的两层玻璃窗，一层纱窗的房子外面，又加了一道暖廊，变成了有五层窗的房 子。在油漆方面，王光丑亲自上阵督工，百般挑剔，前后返工五次，改了五次颜色，造成极大的工料浪费。王光丑装腔作势地说什么：“如果花不了多少钱，还是改 一下吧！”其虚伪的神态真是令人作呕！尤其是改为浅黄色时，王光丑看了竟娇滴滴地说：“哟！这么黄呀，真成皇宫了！”真是一语道破了天机！一句话充分暴露 了刘贼光丑梦想独霸中国，复辟资本主义当皇帝的狼子野心。为了不致太露骨，王光丑假惺惺地说：“不太好看，还是改一下吧！”不管改成什么颜色，也掩盖不了 你们在中国复辟资本主义的滔天罪行！", "type": "paragraph"}, {"text": "（三）鸡舍兔窝 富丽堂皇", "type": "subtitle"}, {"text": "刘贼光丑这一对资产阶级的孝子贤孙对西方资产阶级老爷太太们养猫玩狗甚为羡慕。但为了掩盖其丑恶的灵魂，不敢明目张胆地玩猫玩狗，却独出心裁的养起鸡兔 来。他们不惜浪费国家许多资财，共搭了三间高标准的兔窝鸡舍。用石棉瓦作屋顶，地面是水泥地，还安上了活扇窗、铅丝网，全房进行了油漆，真是修得富丽堂 皇，对鸡兔关怀得无微不至。聊以安慰他们那肮脏空虚的灵魂。", "type": "paragraph"}, {"text": "（四）“朴素”为名 白吃葡萄", "type": "subtitle"}, {"text": "刘贼光丑每年夏季都要在院内搭设凉棚乘凉。有一年，忽然以“节约”为名，提出不搭凉棚，而要搭一个长二十米，高五米多的过房葡萄架。为了摘葡萄方便，还特 地在房顶上铺设了三十公分宽的木板道。建成后一算造价，比用其他建筑材料还要昂贵。而刘贼光丑却把这个臭主意打扮成节约国家财产的好建议大加宣扬，真是厚 颜无耻！这就是刘贼“吃小亏占大便宜”的市侩哲学的典型表现：既得“朴素”美名，又能白吃葡萄。真乃“名利双收”。", "type": "paragraph"}, {"text": "（五）专横跋扈 独占花园", "type": "subtitle"}, {"text": "刘贼光丑的新居有一个几百平方米的庭院，院内方砖漫地，栽有果树，非常舒适别致。但刘贼仍不满足，以蹓其狗腿为名，又下令把某处的一个后院大加修整，大栽 果树，大修水泥路。俨然修成了一座刘记大花园，耗费了国家大量资财。更令人气愤的是，为了刘贼的所谓“安全”，竟然断绝了一条工作人员吃饭的必经之路，使 得一般工作人员吃饭要多走一里多路绕行。请看，刘贼眼里那有群众，真是专横跋扈到了极点！", "type": "paragraph"}, {"text": "（六）无理要求 刁难工人", "type": "subtitle"}, {"text": "刘贼的卧室和办公室都装有足够的暖气片供暖，刘贼为了保持室内空气湿润却不准开暖气片。但还要保证足够的温度。真是有意刁难工人。刘贼的狗奴才杨尚昆、田 畴之流对其黑主子却百依百顺，强迫工人在外廊增加一倍暖气片，以满足刘贼的无理要求。烧锅炉的工人同志只好手脚不停，不分昼夜地添煤加火，才能满足他的要 求。刘贼为了个人的舒适那里还管工人的疾苦，这与旧社会资本家随意欺压工人又有什么两样？", "type": "paragraph"}, {"text": "从以上几件住房问题上的“小”事，就足以看出刘贼和光丑完全过着资产阶级贵族老爷式的腐朽生活。他们是骑在劳动人民头上作威作福的大恶霸。", "type": "paragraph"}, {"text": "无产阶级革命派的战友们，让我们高举毛泽东思想伟大旗帜，以笔当抢，彻底把中国的赫鲁晓夫刘少奇和他的臭婆娘王光丑批倒批臭！叫他们永世不得翻身！", "type": "paragraph"}, {"text": "摘自《城建战报》1967年10月28日第四版", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "(根据红卫兵传单打印，原印者不详)", "type": "paragraph"}]}