{"title": "刘少奇、王光美轶事录－－一九六六年出访巴基斯坦之前", "date": "1967-5-21", "authors": ["铁道红旗", "人大三红、新北大公社驻友谊公司小组"], "contents": [{"text": "刘少奇、王光美轶事录－－一九六六年出访巴基斯坦之前", "type": "title"}, {"text": ["铁道红旗", "人大三红、新北大公社驻友谊公司小组"], "type": "authors"}, {"text": "一九六六年初，刘少奇偕其臭婆娘王光美，以国家元首的身份出访巴基斯坦，名为进行国事访问，实质是乘机游山玩水，干尽了罪恶勾当。这次出国之前，刘、王又 依仗权势，滥施淫威，任意挥霍国家资财假公济私，以满足其私欲。这次访巴之前，在友谊公司出国人员服务部等处犯下的种种罪行，就足以说明刘少奇和王光美是 两个灵魂极端空虚的精神贵族，是两条喝人民血汗的寄生虫，是又一次资产阶级丑恶灵魂的大暴露。", "type": "paragraph"}, {"text": "两顶草帽坐飞机", "type": "subtitle"}, {"text": "每次出国，刘皇帝与王娘娘总要置办各种应时物品，打扮一番。这次到东南邻邦巴基斯坦去游玩，因是亚热带，便想起了要带两顶小小的草帽，于是就到友谊公司特 种工艺品门市部去精选草帽。几经挑选，总算选中两顶金丝草编织的草帽。这种草帽质地细软，色泽美观，可是王“皇后”还怕草帽扎头皮，破坏了她的怪发型，就 又挖空心思地想出一个臭主意，令服务员用高级白绸加做了帽衬和飘带。二人到了东巴出尽丑态，丢尽脸后，在返至乌鲁木齐，行将转道再去西巴的时候，忽然发现 两顶草帽已不翼而飞，许是失落于东巴的哪个欢迎会上了。丢了王冠非同小可，刘、王感到十分晦气，便在半夜十一点半从新疆打了个长途电话直达北京，急令出国 人员服务部马上准备两顶同种样式的草帽。这一下便兴师动众，好几个人为此半夜三更翻橱倒柜，连夜寻找金丝草草帽，又用最快的速度赶制了帽衬和飘带。做好 后，当即用小轿车专载草帽两顶急至机场，于次日凌晨五时，这两顶来历极不寻常的金丝草帽便坐上了从北京到遥远的乌鲁木齐的专机。", "type": "paragraph"}, {"text": "刘少奇如此穷奢极欲，任意挥霍人民血汗，真不亚于封建社会。", "type": "paragraph"}, {"text": "贵族衣著", "type": "subtitle"}, {"text": "昔闻大官僚资产阶级出生的刘“皇后”光美，在辅仁大学读书时，就是有名的“交际花”，身着奇装异服，常常出入官宦之家。惯于逢场作戏，打情骂俏。十多年 来，其恶习有增无减。这次去巴基斯坦，当然要再打扮一番，选购一批上好的出国穿戴物品。刘“皇后”在挑选衣服时，曾有一句臭名言：“我是幕前的，你们（指 售货员服务人员－－笔者）是幕后的。”意思是说这个老狐狸精是个头面人物，要经常代表国家出国的，而那些服务人员就应该无条件地尽心地为她服务，受她驱 使，她要什么就应该给她什么。王婆娘依仗刘少奇的权势，为非作歹，黄牙一呲，就命令出国人员服务部将全部库存和外调来的衣料及时装样品统统摆到货架上，供 其选择。而订做的衣服样式又都光怪陆离，五花八门。什么旗袍、大衣、披肩等等，她都要指定要造西式、港式仿做。王光美又恬不知耻地要工人把披肩做成像西方 皇宫贵族赴宴时披戴的式样：外面翻毛，内衬黑缎，四处又镶嵌上花边，再缝上两个花篮状的小口袋。王光美经常向人宣扬：曾有一老大娘送她一双花布袜底，上绣 有“皇宫娘娘”四个字。如此等等王光美的狼子野心不是十分清楚了吗？", "type": "paragraph"}, {"text": "更可气的是，为了发泄其资产阶级情调，王光美竟点名要友谊公司的一个大资本家韩××为其量身、剪裁，精心制作，真是臭味相投，一丘之貉。", "type": "paragraph"}, {"text": "中国人不穿中国式服装，却拼命追求香港和西方的式样，“刘克思”吹捧反动电影《清宫秘史》崇帝、亲帝的卖国主义臭理论，没想到在王光美的衣着上也表现得如此鲜明，可谓“源远流长”。", "type": "paragraph"}, {"text": "一条超高级皮带", "type": "subtitle"}, {"text": "刘少奇出国游逛，不仅需要金丝草草帽装潢门面，就连肚皮也要美化一番：急需超高级皮带一条。寻遍北京百家商店竟无一中意，特令出国人员服务部为其速办。刘 皇帝一向作威作福，很难服侍，为免刘皇帝发怒，该部又与皮革研究所合作，急如星火地为其设计、制作，精选了数张极好的进口牛皮，又割下其中最好的部分用作 带料，并用最新式的工艺过程进行加工，方才赶制出了三条超高级皮带。浪费了不少人力和进口皮料，后来刘皇帝总算选中了一条。这一“政治任务”才算“胜利完 成”。可是尚有一条存放库内，至今无法推销。", "type": "paragraph"}, {"text": "一条皮带，多少血汗。刘少奇作恶多端罪该万死。", "type": "paragraph"}, {"text": "“巴黎胭脂”", "type": "subtitle"}, {"text": "王光美这个老妖婆平素总要浓施粉黛，打扮得花枝招展，妖艳无比，此次出国自不必说，想当年，为当“交际花”，单眼皮划成双眼皮；看今朝，欲要卖风骚，黄腊 脸涂上红胭脂。王光丑深知胭脂的妙用，就急匆匆打电话通知出国人员服务部要买两盒胭脂。服务部派人挑选了两盒上等的“牡丹牌”出口胭脂送去。王婆娘见是 “牡丹牌”，竟忘掉了她在桃园四清时伪装的“三同”朴素风，怒冲冲地说：“这种颜色不鲜艳，味道不香。”后又无耻地问：“有没有法国的胭脂？”当听说没有 时，这个臭婆娘立刻就拉下了驴脸，怒不可遏地将两盒胭脂退回，又到处搜寻她的巴黎胭脂了。", "type": "paragraph"}, {"text": "看！这个臭婆娘一幅洋奴像。真是可憎可恶。", "type": "paragraph"}, {"text": "“穿珠手提包”", "type": "subtitle"}, {"text": "出国前三天，刘“皇后”又突然心血来潮，两手发痒，再次命令出国人员服务部为其赶制一个“穿珠手提包”，要全部用珍珠穿就，贼亮贼亮的。为此，服务部不得 不派专人为其四出购买珍珠，珍珠买回后，还得挑选光洁圆润、大小一样的珍珠，再一颗一颗地串起来。足足忙了三天三夜，还是做不出来。王光美对此十分恼火， 暗恨不已。", "type": "paragraph"}, {"text": "“皇后”出国的穿戴，都要“成龙配套”，以显其威风。穿什么衣服，就拿什么手提包。因此光手提包就有十几种，娘娘行将出国，心急如火燎，使出国服务部找了不少人来为其绣花，喷漆，最后又送至皮革研究所镶嵌镀金。", "type": "paragraph"}, {"text": "王光美如此这般，真是糜烂透顶。", "type": "paragraph"}, {"text": "八双半开斯米高级长筒袜", "type": "subtitle"}, {"text": "刘皇帝御架前往卡拉奇，故从头到尾都需“武装”一番，而所爱物品又总是世所罕有，少而出奇的。这个脑满肠肥的臭男子却专门要长筒高级丝袜子，稍有不适便大 发雷霆。此种袜子，市场上甚是奇缺。于是就再令出国人员服务部为其特制。为了这双高级袜子，好多人日夜忙碌，疲于奔命。选中开斯米毛线后，就送到清河袜厂 加工制作。共织出十四双半，刘皇帝狗眼一睁，当即拿走五双，除后来售出一双外，至今尚有八双半积压库内，孤零零无人过问。想来如今的刘皇上是再也无法过问 此事了，想必他一定要感到大哀了。然而，历史的辩证法是无情的，刘皇帝恶贯满盈罪有应得。打倒刘少奇！", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "摘自《铁道红旗》1967年5月21日第6、7版。", "type": "paragraph"}]}