{"title": "呼吁书", "date": "1967-1-31", "authors": ["黑龙江省红色造反者革命委员会"], "contents": [{"text": "呼吁书", "type": "title"}, {"text": ["黑龙江省红色造反者革命委员会"], "type": "authors"}, {"text": "全省红色造反者战友们，革命的同志们：", "type": "appellation"}, {"text": "当前，一场史无前例的无产阶级革命造反派的大联合、大夺权的伟大革命风暴，正以排山倒海之势，雷霆万钧之力，席卷全中国，震撼全世界。", "type": "paragraph"}, {"text": "一切走资本主义道路当权派老爷们的末日来临了！", "type": "paragraph"}, {"text": "一切牛鬼神蛇的丧钟敲响了！", "type": "paragraph"}, {"text": "我们黑龙江省的千百万红色造反者，高举“造反有理”大旗，经过几十天的艰苦奋斗，已经取得了夺权斗争的决定性的胜利。", "type": "paragraph"}, {"text": "现在，我们可以爽爽快快，大大方方地向那些走资本主义道路当权派老爷们和坚持资产阶级反动路线的顽固分子们高声宣告：一切权力归红色造反者，你们滚开！", "type": "paragraph"}, {"text": "我们伟大领袖毛主席教导我们说：“帝国主义者和国内反动派决不甘心于他们的失败，他们还要作最后的挣扎。”许多事实也证明了这些反动派是不甘心于他们自己的失败的。从他们被我们红色造反者揪出来那天起，就不断地耍阴谋，放暗箭，点邪火。尤其是最近这些天来，他们又大刮经济主义黑风，企图把一场严重的政治斗争引到经济主义的邪路上去，以此来破坏无产阶级文化大革命，破坏工农业生产和市场供应。在工矿企业和交通运输部门中，挑动工人闹工资，闹待遇，煽动一些受蒙蔽的职工离开生产岗位和工作岗位，阴谋停工停产，中断交通运输，使整个国民经济瘫痪失灵。在农业生产中，他们迎合少数群众的落后思想，多记工分，乱发补助，私分公共积累和储备粮，变卖生产工具和耕畜，挖社会主义墙脚，破坏集体所有制。在财贸部门，他们阻止商品流通，私分商品，随意动用国库资金，私自更改税法等等，企图造成市场和财政金融的混乱，破坏人民的正常生活秩序。", "type": "paragraph"}, {"text": "对于敌人的这些卑鄙伎俩和阴谋，我们红色造反者能让它得逞吗？不能！不能！！不能！！！在这里，我们要向这些胆大包天，十恶不赦的反动分子，大喝一声：收起你们的妖风！放下你们的黑手！", "type": "paragraph"}, {"text": "我们红色造反者，是顶天立地的英雄好汉：“我们不但善于破坏一个旧世界，我们还将善于建设一个新世界。”我们无产阶级革命派神通广大得很！我们的法力无边得很！这神通，这法力不是别的，就是战无不胜的毛泽东思想。有了毛泽东思想，我们就攻无不克，战无不胜，不管敌人耍出什么样的阴谋诡计，都得在我们面前彻底破产。", "type": "paragraph"}, {"text": "但是，我们广大红色造反者也不能不看到，敌人还没有彻底被我们打倒，一些走资本主义道路当权派和坚持资产阶级反动路线的顽固分子，还在负隅顽抗，继续玩弄花招，放暗箭；一些受蒙蔽的群众还没有全部觉醒过来，仍在迷途之中。为此，我们呼吁：", "type": "paragraph"}, {"text": "革命的同志们！紧密地团结起来！向经济主义黑风猛烈开火，千万不要上经济主义的大当。我们所追求的是一个红彤彤的社会主义江山，而不是眼前的一杯酒，几元钱。如果我们今天追求一杯酒，明天贪图几元钱，那么后天我们就可能付出人头落地的代价，失去整个社会主义江山！", "type": "subtitle"}, {"text": "革命的工人同志们！紧急行动起来，立刻回到生产岗位上去，坚决地、彻底地、不折不扣地贯彻执行毛主席向我们提出的“抓革命，促生产”的方针。我省是一个新兴的工业地区，是国家的重要机械、木材、煤炭生产基地。我省工业生产计划完成得好坏，直接关系到全国经济发展。近来，由于一小撮反动分子的破坏和捣乱，已使生产受到了很大损失。我们红色造反者再不能让这些反动分子胡作非为了，要勇敢地挑起“抓革命，促生产”的重担。“天下者我们的天下。国家者我们的国家。社会者我们的社会。我们不说，谁说？我们不干，谁干？”天塌下来，我们能顶住！地陷下去，我们能填平！一切难关我们都能闯过，一切困难我们都能克服，让所有的马达都响起来吧！让所有的车辆都畅通无阻吧！", "type": "paragraph"}, {"text": "革命的农村公社社员和农村干部同志们！紧急行动起来！外出串连的社员、干部和进城的下乡知识青年，赶快打回老家去，就地闹革命，彻底揭露敌人破坏农业生产的阴谋诡计，努力搞好农业生产。眼下，正是备耕、春耕大忙季节即将到来之际，各项农活急需立刻着手。“多少事，从来急；天地转，光阴迫。一万年太久，只争朝夕。”农业生产的季节性、时间性很强，一时一刻也不能延误。我们贫下中农红色造反者最懂得时间的宝贵。“时间就是粮食”。一小撮反动分子，正采取各种手段，破坏备耕、春耕生产的进行，我们要及时识破这一诡计，把今年的农业生产搞得比以往任何一年都好，让一个革命的“北大仓”，一个崭新的社会主义新农村，在文化大革命中屹立在祖国的最北方。", "type": "paragraph"}, {"text": "革命的财贸职工们！紧急行动起来！彻底粉碎资产阶级反动路线的新反扑。财贸战线是无产阶级文化大革命的一条极为重要的战线，阶级敌人要搞经济主义，物质刺激，都要通过这条渠道。彻底粉碎反动的经济主义，财贸职工承担着特别重要的担子。因此，一切商业工作人员都要保证人民生活必需品的供应，做好商品调、销、存工作，搞好商品的正常分配和正常流通。所有财政会计人员和出纳人员都要按照党的财经政策办事，积极向各种不良现象和违反纪律的行为进行斗争。税务和银行的红色造反者，要坚决维护国家的合法税收，狠狠打击投机倒把分子，严格监督各项资金的使用和支出，以保证市场的繁荣，金融的稳定。", "type": "paragraph"}, {"text": "一切革命同志们，让我们在伟大的毛泽东思想的旗帜下，紧密地携起手来，为坚决贯彻执行毛主席提出的“抓革命，促生产”的方针而奋斗吧！", "type": "paragraph"}, {"text": "千年青史，由我们红色造反者重写；万年大计，由我们红色造反者安排。", "type": "paragraph"}, {"text": "“问苍茫大地，谁主沉浮？”我们，自然是我们。让那些企图破坏革命，破坏生产的反动分子，在我们红色造反者的赫赫战果面前发抖吧！", "type": "paragraph"}, {"text": "打倒经济主义！", "type": "paragraph"}, {"text": "无产阶级文化大革命万岁！", "type": "paragraph"}, {"text": "伟大的领袖毛主席万岁！万万岁！", "type": "paragraph"}, {"text": " 黑龙江省红色造反者革命委员会一九六七年一月三十一日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "转载于《人民日报》1967年2月2日第二版", "type": "paragraph"}]}