{"title": "如此赵紫阳（丑闻点滴）", "date": "1967-12-0", "authors": ["工革联红旗野战纵队", "华师宝塔山《五四》纵队"], "contents": [{"text": "如此赵紫阳（丑闻点滴）", "type": "title"}, {"text": ["工革联红旗野战纵队", "华师宝塔山《五四》纵队"], "type": "authors"}, {"text": "巧立名目搞特殊", "type": "subtitle"}, {"text": "赵紫阳爬上省委第一书“宝座”之后，千方百计巧立名目，尽量使自己的生活特殊化。为了显示他省委书记与一般千部职工不同，于是他精心想出十来种“书记”当头的名堂：", "type": "paragraph"}, {"text": "“书记灶”：这里有高级菜，高级油，高级面，特科付食品等。据说还有亏本供应的东西。每月超支一百多元，由公家负青。连小孩也同样享受一份“食天禄”。", "type": "paragraph"}, {"text": "“书记楼”：这里是专供省委书住的，自然是鉄窗厚壁，滑特粉墙，高高的，宽宽的，绿荫蔽道，花香鸟语。室内设备，富丽堂皇，沙发躺椅，电民扇，收音机，件件齐全，全部“现代化”", "type": "paragraph"}, {"text": "“书记烟”：非“大中华”或“进口”、“出口”的高级名牌香烟不抽，要不就是有失身份。", "type": "paragraph"}, {"text": "“书记车”：是流线型小汽车，最靓的，可以装老婆孩子一家大小的。", "type": "paragraph"}, {"text": "“书记电影”：秘密的，反动的，黄色的，一般辞众不能看的所谓“内部”电影。地点是省委大楼五楼。观众是书记高级干部及其家属，别人不得进。", "type": "paragraph"}, {"text": "“书记游泳池”：专供书记水中逍遥用的，四围高墙护卫，室内冠冕堂皇，一般干部不得享用。", "type": "paragraph"}, {"text": "“书记戏”：前三至五排最中央的，全家大小每人一票包位的。", "type": "paragraph"}, {"text": "“书记电视机”：最新颖、最高级、最美观的（书记一人一台）。", "type": "paragraph"}, {"text": "“书记后勤部”：一行政处充当。", "type": "paragraph"}, {"text": "如此等等。 可见赵紫阳过着脱离群众的特殊阶层生活。这种生活是不足为训的。", "type": "paragraph"}, {"text": "拍死鬼“赵修生”", "type": "subtitle"}, {"text": "赵紫阳早年取名赵修生，他确实是修生了。赵自当“官”之后，俸高禄后，养尊处优，唯恐早死，因此保命思想十分严重。前几年，广州曾一度流行肝炎病，赵为此终日忧心忡忡，好象身边有无数肝炎病菌包围着他。为保命起见，他从六〇年开始，就动用大量的外汇，或通过非法手段购买进口药品和药针，如打预防肝炎的丙种球蛋白；治疗肝炎的硫锌酸，他还觉得不保险，为了不被老婆传染，于是连“书记夫人”也打预防肝炎针（注：这种针每支二十元，开始时仅限于省委书记才能享用）。共花了国家几十万元", "type": "paragraph"}, {"text": "六六年七月，广州市发动群众防止脑膜炎，大灭蚊子。因此，赵紫阳的“书记楼”也打了“敌敌畏”。这一来，赵紫阳怕得要死，马上把全家大小全部搬到小岛去住了一个星期，回来时还怕中毒，放心不下。", "type": "paragraph"}, {"text": "看！赵紫阳怕死怕到如此地步，其人可想而知。", "type": "paragraph"}, {"text": "为“金枝”不惜走后门", "type": "subtitle"}, {"text": "赵紫阳家里有一个“金技玉女”，是他的掌上明珠，十分疼爱，百依百顺。大约是61年前后，这“书记小姐”撒娇要玩钢琴和单车了。这一要求正合“父心”，于是赵紫阳利用职权，通过广州钢琴厂和太平南出口公司的党委书记和经理，开后门买了一台出口钢琴和一部26寸的永久牌出口单车。钢琴原价1200元，单车约180元以上，而赵却分别付以600元、145元弄到手。1963年五反运动时，赵不得以才把钢琴退还原单位，但却分文不缺地取回原款。赵紫阳这个道貌岸然的省委书记，原来就是一个善于为私利走后门，好贪小便宜的人。", "type": "paragraph"}, {"text": "广州“大舞虫”", "type": "subtitle"}, {"text": "赵紫阳有个外号，叫“跳舞迷”，也叫“大舞虫”，这是名符其实的。1962年，正当我国经济生活发生暂时困难的时候，赵紫阳一班官老爷为了寻欢作乐，消磨时间，竟以“劳逸结合”、“活跃文娱生活”为名，在广东大刮跳交谊舞风。赵充当带关羊，在从化温泉专开一个“交谊舞学习班”，请护士敎他跳什么“慢三步”、“探戈”，在这方面，赵紫阳确实下过很大的苦功，练得一身“好舞艺”，因此，赵每次跳舞，就要招徕一些舞技高超的风流女士与他合跳，还从某单位挑选了两个妖艳的女人来当专门舞伴。又派一个处长专门负责抓舞会工作，由省委办公厅内的一些干部负责组织一个“乐队”。赵紫阳跳舞有个怪脾气，叫“三不跳”，即音乐不合口味不跳；舞场见不到合心意的舞伴不跳；参加舞会的人太多不跳。因此，赵所到的舞场泛滥着《宫庭舞曲》和资产阶级情调的靡靡之音。赵紫阳每次参如舞会，就要打扮一番，但见他油头粉面，奇装异服，香水熏身，飘飘然，晃晃然，活象一个阿飞，花花公子，风流扱了。他还用物质刺激来引诱舞伴，搞什么“专车接送”、“舞后夜餐”（乐队每人伍角；舞伴三角，逢年过节，每人加费七角）。就在赵的带头下，省委机关每周必有一、二至三次舞会，宾馆等接待部门几乎天天不断。而赵紫阳还无耻地说：“跳舞可以治高血压，负责同志身体健康了，可以对党的事业贡献力量。”真是混蛋不要脸。", "type": "paragraph"}, {"text": "黄色电影迷", "type": "subtitle"}, {"text": "赵紫阳不但是一条“大舞虫”，而且还是一个黄色电影迷。他说：“我爱看轻松的影片，不爱看紧张的影片”，“我不喜欢观看国产战斗片，我喜欢看香港风凰、长城制片厂的片子”。他的所谓轻松影片，就是《新婚第一夜》、《忘恋》、《假少爷》、《拉郎配》、《抢新郎》、《大儿女经》、《花花世界》、《蜜月》、《江山美人》、《甜甜蜜蜜》之类的乱七八糟香港出品的肉麻影片。特别是夏梦、石慧、林黛（香港电影明星）主演的，则非看不可。而且还放映台湾的反动影片。省委大楼五楼，就是赵紫阳“欣赏”黄色电影的出没之处。其瘾之大，不亚于鸦片烟鬼，有时不仅周未放影，连中午也放。有一天晩上映香港片《××××》，当赵紫阳入场时，已是快十二点了，电影已经散场，赵隐隐不乐，硬要电影工作人员重放一次，工作人员要求明晩再放，赵不同意，说什么明晩我要下乡。于是电影只好重新开场，赵一个人包座，看个不亦乐乎！", "type": "paragraph"}, {"text": "毒草我的鼓吹者", "type": "subtitle"}, {"text": "赵紫阳十分欣赏帝王将相，才子佳人的毒草旧戏，如《齐王求将》、《桃花扇》、《楼台会》、  《盘夫》等等。他在佛山时，与杜瑞芝特邀汉剧青衣梁× ×吃火锅，赞赏梁在反党反社会主义的毒草戏《齐王求将》中扮演西宫娘娘十分“逼真”，说对西宫娘娘的作风很羡慕。在看了大毒草《桃花扇》之后说：“这个戏不错。”这些，正好是赵装阳剥削阶级思想感情的自然流露。赵紫阳这样积极鼓吹毒草旧戏，是有其恶毒用心的。", "type": "paragraph"}, {"text": "棺材、寿衣表孝心", "type": "subtitle"}, {"text": "赵紫阳是一个地主阶级的孝子贤孙，他虽自37年就参加革命工作，但他的立场根本没有转变，世界观没有得到改造。他不但不背叛自己的地主阶级家庭，而且念念不忘其狗祖宗。对待他的地主母，更是孝敬非常。1962年，正当国家遭受自然灾害，经济生活发生暂时困难的时候，赵紫阳这位省委书记“大人”，竟然趁火打劫，明抢暗偷国家通给滑县的救灾木材，为其狗母做棺材，还指定县木材公司派三、四名技术高明的木工去挑选杉木。棺材的规格是：底厚五市寸，两边板厚五市寸，盖厚六市寸。整个棺材头高约5.1市尺，尾高4市尺，上宽3.5市尺，底宽4市尺。作成后重约一吨半。棺材外部还用生漆漆了三次（据说漆三次可以三十年不沾土）。棺材完工后计算，连料、木工费合计将近1200元。赵紫阳心还不足，又大花国家钱财，给他的地主母亲做寿衣（死后带进棺材），计有：兰绸裤、兰绸袄、红花洋布袄、兰布衫、天兰裤、兰裙、红衣裙、红被子等共计用去150.5市尺。", "type": "paragraph"}, {"text": "以上做棺材和寿衣两项共花去1340元，都是动用国家拨给滑县的救灾款。广大群众对于赵紫阳的这种罪恶行为十分愤恨，当地农民说：“赵紫阳的地主母年轻时享福，年老了也享福，死了还是享福，他的儿子当大官啰！”四清运动时，贫下中农准备到中央告赵紫阳和滑县走资派的状，在群众的压力下，赵紫阳不得不打发家里人把棺材寿衣退了。", "type": "paragraph"}, {"text": "吃喝玩乐、作风败坏", "type": "subtitle"}, {"text": "赵紫阳生活穷奢极侈，挥霍无度。他住在宾馆，每天房租最高二十元，最低十二元，但还不满足，还要到宫庭式建筑的小岛去住，每天吃一元五角到二元还说吃不好。他很懂吃广东各地的特产，经常借“检査°工作为名，走到那里，吃喝到那里。开会则要随季节不同而选择不同地区，广州雾天要到从化温泉开，冬春则到海南岛最南的鹿回头开，中午要坐车到海边游泳，回海口时沿途玩赏海岛风光，吃各种海味（鱼翅），椰子鸡，琼海加枳鸭等。1958 年，他带领检査团到粤北和高要等地，借“节约粮食”为名，大摆“番薯宴”，点心菜式共二十多件，还有各种名酒，席间猜拳行令，大喊大叫，喝得酩酊大醉，狼狈不堪。一九六二年，赵到北戴河开会，打电话回来要他老婆、孩子也一起去玩，但他一毛不拔，倚仗权势，老婆、孩子的路费全要公家报销。几年来，赵多吃多占的难以计算，六四年，他迫于形势，假装赔退,大耍吃小亏占大便宜的手段。", "type": "paragraph"}, {"text": "他为了过清雅舒适的家庭生活，竟花了国家三千多元的财产，把住院里原来的石灰地挖掉，改建花园，所有花草，只要赵不合心意的，就要铲掉，重新改种。", "type": "paragraph"}, {"text": "赵紫阳在男女关系方面，也是极不严肃的，他除了在公开舞场上与舞伴嘻嘻哈哈之外，暗地里又不知干了多少见不得人的丑事。一九五九年，赵在庐山开会，就与现役军官的妻子乱搞男女关系（后来又将她调来广州，提升一级）。似这样的事，实是令人不齿。", "type": "paragraph"}, {"text": "赵紫阳的这种生活作风，纯粹是国民党官僚政客那一套，是共产党人所不能容许的。", "type": "paragraph"}, {"text": "投机倒把分子的保护人", "type": "subtitle"}, {"text": "超紫阳有个姑丈，是个投机倒靶分子。他经常从河南带烧鸭来广州卖，再从广州抢购染科之类的贵重东西到河南去进行高价炒卖，从中牟取暴利。他每次;广州，就去东湖干部招待所住，赵紫阳对此不但不反对，反而千方百计庇护支持。有一次，他买几部进口单车回河南，到郑州被火车站工作同志査获扣留，他的姑丈即说明是广东省委书记赵紫阳的，但车站的同志不理他，于是他急忙打电话给赵，赵即打电话到河南省委。结果，这几部单车就被偷税过关了。还有，一九六一年有几个人来广州找赵紫阳，说是赵的战友，赵得知后即把他们安排在省委组织部干部招待所住下来。到底他们是些什么人呢？原来他们是来广州抢购进口手表和単车的。这伙人在63年五反这动中都被揭发犯有投机倒靶的罪行。", "type": "paragraph"}, {"text": "从上面两件事，可以看出赵紫阳是投机倒把分子的保护人。", "type": "paragraph"}, {"text": "驱逐保姆心何狠", "type": "subtitle"}, {"text": "赵紫阳的官僚恶霸作风十分严重，他请了一个农民来当保姆，诸多为难，冷限相待，把她当作牛马使唤。后来因为这个保姆“服侍”赵家官老爷、官太太不周，狼心狗肺的赵紫阳，竟与恶婆在一个风雨交加之夜，喊喊骂骂，连推带打地把保姆赶出家门，保姆多次恳求再住一晚，而赵紫阳冷酷无情，把门一关了事，弄得这个保姆当晩流落街头，无处栖身。从这件事我们可以看到，赵紫阳对贫下中农是怀有刻骨仇恨，毫无感情的。", "type": "paragraph"}, {"text": " 工革联红旗野战纵队华师宝塔山《五四》纵队广州红代会（筹）暨大红旗华工红旗（1029）纵队批陶联中山纸厂《红旗公社》珠江纸厂红旗工人《联委》", "type": "paragraph"}, {"text": " 一九六七年十二月", "type": "paragraph"}]}