{"title": "彻底打倒刘少奇大叛徒集团", "date": "1967-2-1", "authors": ["南开大学“八一八红色造反团”", "“八三一红色造反团”"], "contents": [{"text": "彻底打倒刘少奇大叛徒集团", "type": "title"}, {"text": ["南开大学“八一八红色造反团”", "“八三一红色造反团”"], "type": "authors"}, {"text": "毛主席说：“国民党怎么样？看它的过去，就可以知道它的现在；看它的过去和现在，就可以知道它的将来。”", "type": "paragraph"}, {"text": "无数坚定的革命者，为了民族的生存，为了革命的胜利，在敌人的监牢里，宁把牢底坐穿，坚忍不拔，威武不屈；在敌人的铡刀下面大义凛然，视死如归。然而，刘少奇手下的一伙怕死鬼，被捕入狱后，在国民党反动派的威逼面前吓破了胆，竟然卑躬屈膝，变节自首，以“反共启事”、“反共宣言”、“反共声明”换取了他们自己的狗命，成为不齿于人类的狗屎堆。为了让大家看清他们的叛徒嘴脸，现按他们已发表的“反共启事”式样，抄示一例：", "type": "paragraph"}, {"text": "徐子文反共启事", "type": "subtitle"}, {"text": "子文等因思想简单、观察力薄弱、交游不慎、方行不检，致被拘禁于北平军人反省分院反省自新，当兹国难时期，凡属中国青年均需确定方针，为祖国利益而奋斗，余幸蒙政府宽大为怀，不咎既往、准予反省自新，现已诚心悔悟，愿在政府领导之下坚决反共，作一忠实国民，以后决不参加共党组织及其他任何反动行为，并望有为青年俟后莫再受其煽惑，特此登报声明。", "type": "paragraph"}, {"text": " 徐子文（安子文）\t刘华甫（刘澜涛）杨仲仁（杨献珍）\t周斌（周仲英）董旭头（董天知）\t夏维勋（鲜给勋）冯俊齋（马辉之）\t张永汉（薄一波）徐立荣（徐子荣）", "type": "paragraph"}, {"text": " 中华民国25年（1936年）8月30日", "type": "paragraph"}, {"text": "不仅是上列薄、安、刘、杨几个，而是屈指300多，只有刘格平同志没有变节自首。现仅公布一部份示众。", "type": "paragraph"}, {"text": "这个叛徒网的罪魁祸首是谁？就是刘少奇！", "type": "paragraph"}, {"text": "是他，作为当时北方局的总负责人指示狱中党员可以履行自首手续；是他，与彭真在1944年签订攻守同盟，包庇这个叛徒集团，说他们写的只是“假自首书”；是他，伙同邓小平在1945年“七大”会议上，企图规订写过自首书的叛党份子也可以当中央委员；是他，在1962年指使安子文把叛徒名单登记上来交给邓小平，凡登记者均定为“有了组织结论”，并指使说“谁追查，就说中央知道了”、“这是组织秘密，不能告诉你。”是他，和那些叛徒狼狈为奸，庇护他们个个飞黄腾达，不可一世，把持了一线和二线的重要职务，劫夺了一部分中央局、省、市的党、政、军、财大权。为实现全国性反革命复辟准备了组织条件和干部条件。", "type": "paragraph"}, {"text": "同志们想一想，如果让他们的阴谋得逞，那就会有千百万人头落地，无数革命先烈用鲜血换来的社会主义江山就会废于一旦，那是多么危险的情景呵！然而“借问瘟君欲何往，纸船明烛照天烧。”一切反动派都是纸老虎，捣乱，失败，再捣乱，再失败，直至灭亡，就是他们必然逻辑，他们是绝不会违背这个逻辑的。", "type": "paragraph"}, {"text": "与那些叛徒的丑恶灵魂截然相反，刘格平同志坚强不屈，保卫了共产党员的崇高气节。参与这一卑鄙事件的前统战部长徐冰也只得说：“刘格平同志没有履行这个手续，是坐到底的。”相对于那些贪生怕死的叛徒，是多么高大的形像呀！", "type": "paragraph"}, {"text": "无产阶级文化大革命就是要把那些走资本主义道路的当权派打倒，把大权夺到真正的革命左派手里；把那些叛徒变包份子清除掉，让那些对敌人勇敢斗争、牺牲生命都在所不惜的英雄来掌权！", "type": "paragraph"}, {"text": " 南开大学“八一八红色造反团”、“八三一红色造反团”1967年2月1日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据当时的传单打印", "type": "paragraph"}]}