{"title": "志愿上山下乡的革命小将给毛主席的致敬信", "date": "1967-11-16", "authors": ["首都中学志愿去祖国边疆农村牧场插队的红卫兵战士"], "contents": [{"text": "志愿上山下乡的革命小将给毛主席的致敬信", "type": "title"}, {"text": ["首都中学志愿去祖国边疆农村牧场插队的红卫兵战士"], "type": "authors"}, {"text": "最最敬爱的伟大领袖毛主席：", "type": "appellation"}, {"text": "我们，您亲手抚育下的一批革命青年，您最忠实的红卫兵，即将踏上您开辟的革命化大道，到农村去，到边疆去，当一名普通的劳动者。此时此刻，我们的心情万分激动，有多少话要对您说啊！千言万语，万语千言，并作一句话：敬祝您老人家万寿无疆！万寿无疆！！", "type": "paragraph"}, {"text": "一年多来，您亲自发动和领导的无产阶级文化大革命取得了无比辉煌的成就。在这场阶级大搏斗中，我们跟着您在大风大浪中经受了锻炼，在政治思想上有了很大进步，但是，我们离您的期望还差得很远，我们在三大革命运动中，还远远没有毕业。今后走什么样的道路，是摆在我们面前的严重考验。", "type": "paragraph"}, {"text": "敬爱的毛主席，您老人家早就教导我们：\"革命的或不革命的或反革命的知识分子的最后分界，看其是否愿意并且实行和工农民众相结合\"。我国几十年来的青年运动充分证明了您的教导是颠扑不破的真理。走和工农结合的道路是革命知识青年唯一正确的道路！但是，以中国赫鲁晓夫为首的党内一小撮走资本主义道路当权派，长期盘踞教育阵地，利用学校的讲坛，大肆散布几千年来\"万般皆下品，唯有读书高\"的剥削阶级思想，疯狂地阻挠知识青年走您指出的与工农群众相结合的光明大道。他们狡猾地打着\"红旗\"反红旗，在\"公私溶合\"论的招牌下，大肆贩卖\"吃小亏，占大便宜\"的市侩哲学，妄图把青年培养成修正主义的精神贵族和\"特权阶层\"。然而，您领导的文化大革命彻底粉碎了几千年来的精神桎梏，中国赫晓夫的阴谋遭到了可耻的失败。在您发出的\"斗私，批修\"的伟大号召下，解放军帮助我们反复地大学了\"老三篇\"、《青年运动的方向》等光辉著作，狠批修正主义的教育路线，狠斗头脑中的\"私\"字。您的教导给我们以无穷的智慧和力量。", "type": "paragraph"}, {"text": "\"大海航行靠舵手，万物生长靠太阳，干革命靠的是毛泽东思想\"。最最敬爱的毛主席，是您把我们的父兄从黑暗旧社会的压迫下解放出来；是您，十几年来无微不至地关怀抚育我们成长；是您，把我们从资产阶级反动路线的白色恐怖下解放出来……，天大地大不如党的恩情大，爹亲娘亲不如毛主席亲。毛主席啊，毛主席，我们，您忠实的红小兵，千言万语倾诉不尽我们对您的无限忠诚，千歌万曲表达不出我们对您的热情歌颂，我们向您庄严宣誓：", "type": "paragraph"}, {"text": "永远读您的书，听您的话，照您的指示办事，做您的好战士。时时刻刻用您的光辉思想来\"斗私，批修\"，作自觉的无产阶级革命战士。海可枯、石可烂，我们与工农群众结合，走您老人家指的路，完全彻底为人民服务的火热红心永不变！", "type": "paragraph"}, {"text": "敬爱的毛主席啊，在您的英明领导下，在您的光辉思想照耀下，在您的革命路线的指引下，中国赫鲁晓夫在边疆的代理人已被揪了出来，这给国内外敌人，苏修、蒙修以沉重的打击。旭日东升照长空，锦绣河山展新容，边疆的红色政权──革命委员会陆续成立了，祖国边疆的社会面貌，人的精神面貌发生了巨大的变化。我们，祖国边疆的新的建设者和保卫者，下定决心，排除万难，誓要和那里广大贫下中农、贫苦牧民一起，把边疆建设成一道反修防修的钢铁长城！", "type": "paragraph"}, {"text": "最最敬爱的毛主席，我们到农村去，到边疆去就是要遵照您的教导，去滚一身泥巴，炼一副钢筋铁骨，贫下中农是我们最好的老师，三大革命运动是我们最好的课堂，我们要当一代毛泽东思想武装的新农、牧民，做一颗永不生锈的螺丝钉。我们决心献身于边疆的革命和建设事业。过去，我们的前辈跟着您打江山，赴汤蹈火，流血牺牲，今天，建设这一穷二白的国家的任务又落到了我们的肩头。\"为有牺牲多壮志，敢教日月换新天\"，我们有这样的气魄，把祖国的边疆建设得更加繁荣富强。我们有这样的雄心，让将来的环球，成为毛泽东思想的赤旗世界！", "type": "paragraph"}, {"text": "最最敬爱的毛主席啊！您放心吧！千万放心吧！我们，您忠实的儿女永远永远不会忘记您的谆谆教导，永远永远不会忘记革命先烈用鲜血换来的火红的革命大旗和他们用艰苦卓绝的斗争打下的红色江山，永远永远不会忘记，劳动人民是我们的亲父母和好老师，我们永远永远要坚定无产阶级的立场，全心全意地为他们服务！向着人民的敌人，向一切旧社会的污泥浊水作斗争！", "type": "paragraph"}, {"text": "敬爱的毛主席啊，您放心吧！千万放心吧！我们心中有了您和您的四卷红书引路、艰难险阻何所惧！刀山火海也敢闯！您的光辉思想是我们前进的动力，我们要用这个强大的武器统帅一切，统帅我们同客观世界和主观世界的一切顽敌作斗争！胜利必定属于我们！", "type": "paragraph"}, {"text": "最最敬爱的毛主席啊，您放心吧！我们绝不辜负您的期望，革命到底，死不回头，永远永远在毛泽东思想的大道上阔步前进！", "type": "paragraph"}, {"text": "毛主席啊，毛主席！铺蓝天，倾东海，书写不完我们对您的无限热爱和革命决心。我们，三千五百多颗沸腾的红心，永远祝您万寿无疆！万寿无疆！万寿无疆！", "type": "paragraph"}, {"text": " 首都中学志愿去祖国边疆农村牧场插队的红卫兵战士敬上一九六七、十一（原载《兵团战报》1967年11月16日）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载《兵团战报》1967年11月16日", "type": "paragraph"}]}