{"title": "王光美究竟是什么货色", "date": "1967-1-16", "authors": ["清华大学井冈山兵团《镇黑浪》"], "contents": [{"text": "王光美究竟是什么货色", "type": "title"}, {"text": ["清华大学井冈山兵团《镇黑浪》"], "type": "authors"}, {"text": "前言", "type": "subtitle"}, {"text": "“王光美”这个丑名，恐怕已是人所共知了。", "type": "paragraph"}, {"text": "她究竟在这个阶级斗争的舞台上扮演了什么角色呢?翻翻她的历史：有时象个香港的摩登妇人，有时象个乔装打扮、扭妮作态的蹩足小丑，有时象个滥放厥词的吹牛家，现在又成了被人嘲弄的“新闻人物”。似乎这早已是一个现形的纸老虎，笼中的丑乌鸦，不屑一顾了。难道果真如此吗?", "type": "paragraph"}, {"text": "毛主席教导我们：“各种剥削阶级的代表人物，当着他们处在不利情况的时候，为了保护他们现在的生存，以利将来的发展；他们往往采取以攻为守的策略，…… ‘冲破一些缺口’使我们处于困难的地位。...他们有长期阶级斗争的经验，他们会做各种形式的斗争，我们革命党人必须懂得他们这一套，必须研究他们的策 略，以便战胜他们。切不可书生气十足，把复杂的阶级斗争看得太简单了。”", "type": "paragraph"}, {"text": "王光美，正是一个攻进我们党中央的人物。", "type": "paragraph"}, {"text": "今天，我们就来进行解剖的手术，提供一些新鲜的材料，以“研究他们的策略”。如果同志们能循着文章的思路，认真读完，那么你就不但发现一条分明的黑线贯串于这个“元首夫人”的全部生涯，甚至可以察觉出令人吃惊的东西来。", "type": "paragraph"}, {"text": "“王记”剥削世家", "type": "subtitle"}, {"text": "王光美出身于一个封建买办的剥削世家。", "type": "paragraph"}, {"text": "王的曾祖父为盐商，用劳动人民血汗为王家大院打下了第一块奠基石。子、媳都是大烟鬼，任意挥霍，生活放荡不用说得，不过，总算没忘“祖辈遗训”，晚年在天津的一家商店内投资作股东，当上了老板，为王家留下了一笔不小的产业。", "type": "paragraph"}, {"text": "为了使剥削家风后继有人，王光美之父王槐青从小在其父母之严格教诲下“从学’。父意叫他大念古书，考科举做官，母意是叫他多听评书，大长阅历，后经商，可是“公子”不争气，", "type": "paragraph"}, {"text": "书念得一塌胡涂，场场科举名落孙山。", "type": "paragraph"}, {"text": "王槐青不是一块“秀才”料，却别具一身“洋才”，仗着其父有钱，留学东洋，毕业于日本军大。从日本，他学会了一套剥削手段，沾染了一身洋奴气息，并成为中 国较早的耶稣教徒之一。军阀时期的中国，殖民地资本主义已萌芽。王槐青依着留洋所见，勾结军阀，大发洋财，家产猛增，当时与黑帮分子徐冰之兄邢赞亭等人同 称为“京津豪富”，两家狼狈为奸，堪称世交。(王光美称徐冰为三叔!)，", "type": "paragraph"}, {"text": "军阀混战时期，王槐青仗着一身“洋才”曾任军阀的农商部司长，专事工商。后任代理外长，曾去过纽约参与签订“九国公约’。", "type": "paragraph"}, {"text": "王槐青仗着有财有势，对劳动人民敲骨吮髓，无恶不作，刮民脂膏，填肥自己腰包。这个反动买办贼心一直不死，解放后仍私藏手枪一支于厚书堆中，其死后才发现上交。", "type": "paragraph"}, {"text": "王槐青前妻死后选中毕业于天津北洋女子师范之董洁如为妻，董曾在北京培华女中任教，然其剥削劣性不变，解放后，董开创黑托儿所——洁如托儿所，自任所长，女儿王光和任付所长，王槐青全权顾问，这座占有46间房的大院的家庭托儿所，便是王槐青在北京的一宗产业。（文革网）", "type": "paragraph"}, {"text": "王槐青六子五女(光奇、光超、光乐、光杰、光复、光英、光美、光中、光正、光和、光平)，在王槐青的培养下，子女除一人外都大学毕业，且不少是留洋镀金之才。", "type": "paragraph"}, {"text": "在地下党影响下，王光杰、王光和、王光平曾参加革命。王光复为国民党员，历任匪军空军中队长、空军军校教官，现在台湾忠实地充当蒋帮爪牙。", "type": "paragraph"}, {"text": "只有王光英，辅仁大学毕业后，继承父业，投靠日本，在天津开设工厂。解放后，顺着刘少奇这条粗腿，继续干榨取工人的勾当。", "type": "paragraph"}, {"text": "王光美这朵辅仁大学的“交际花”，是国民党、三青团二座上贵宾，又与我地下党外围有些接触，自进入军调部后，惊人圆滑的两面派手腕和强烈的政治野心使她得以飞黄腾达，一跃而为‘元首夫人’，从此自以为得意，处处以“皇后”自居，真是何等威风。", "type": "paragraph"}, {"text": "王家平日腐化奢侈的资产阶级生活方式就不必细说，免污读者耳目。", "type": "paragraph"}, {"text": "树有根，水有源，王光美的所作所为是有其深厚的阶级根源的！", "type": "paragraph"}, {"text": "青年中的败类", "type": "subtitle"}, {"text": "“在阶级社会中，每一个人都在一定的阶级地位中生活，各种思想无不打上阶级的烙印”。", "type": "paragraph"}, {"text": "作为“王记”剥削世家的千金小姐王光美，在解放前的一段青年生活中，实在是充满腐气，臭不可闻。人们称之为青年中的败类，社会上的女阿飞，的确一点也不假。", "type": "paragraph"}, {"text": "(一) 辅仁大学的“交际花”", "type": "subtitle"}, {"text": "王光美出身于一个反动官僚资产阶级家庭，从小就浸在资产阶级生活方式之中，加之她为王家长女，则更是娇惯异常。因此王光美灵魂肮脏，生活腐败是肯定无疑的。", "type": "paragraph"}, {"text": "早期的王光美，在国民党蓝衣社所控制的志成中学就被捧为“校花”。", "type": "paragraph"}, {"text": "1939年王进入辅仁大学物理系(帝国主义所控制的教会学校)，43年业，作研究生，直至46年“北平军事调处执行部’成立后不久，王突然离校被接收为“军调部”共方雇员。", "type": "paragraph"}, {"text": "王在辅仁期间夕梳装打扮，妖艳过人，令人刺眼，与其说是“学生”，倒不如说是女阿飞更为确切，具体细节可想而知，此不费笔墨了。", "type": "paragraph"}, {"text": "上帝不作美，王光美生了一付单眼皮，在王看来，自己之所以不能捧为“辅仁校花”，大概就是因为这付单眼皮增加了几分丑吧，于是王不惜特意动手术把自己单眼皮割成双眼皮，此举当时轰动全校，看来，也得遗臭万年吧!", "type": "paragraph"}, {"text": "王回家来校，高兴时蹬上自行车溜溜达达，不高兴时坐上包车扬长而去。在她的眼里，根本看不上一般学生，而是极善于走上层路线，与学校的当权派——神父、修 女(多属特务，间谍，大流氓)打得火热，周旋自若，(当时正派的女学生见了神父躲避都来不及)。王正是因为有这种过人的交际手腕而出名，因此虽长相不美而 未轮上“辅仁校花”，但总算获得了“交际花”的臭名。", "type": "paragraph"}, {"text": "据揭露，日本投降后，46年底，国民党接收大员进京，美国海军陆战队也相继而入。当时，王与国民党军官交往密切，经常出没于舞场之中；美国军官则从辅仁、 燕京等大学挑出一批家有钱有势、长相好、会洋文、善交际的女学生陪他们伴舞鬼混，以至坐吉普车兜风等，人们骂这些无耻的女学生为“吉普女郎”，作为当时能 同美国军官混得火热的王光美，是否有这种丑事，最好请她自白。Wengewang.org", "type": "paragraph"}, {"text": "(二)伪装革命亲共真心投蒋崇美", "type": "subtitle"}, {"text": "王光美这朵“辅仁大学交际花”44年为彭真所派当时在北京搞学运工作的崔毓黎(原北京市付市长，黑帮分子)所看中，表面上开始了与共产党有所靠近，但实际上未作任何工作，她的资产阶级本性不变，政治上、思想上必然反动。", "type": "paragraph"}, {"text": "王光美在学生时代，对学生运动态度冷淡，漠不关心，她在所谓的“工业救国”思想指导下，致力于学业。", "type": "paragraph"}, {"text": "日本投降后，当国民党飞机来京时，王家以为天下将是国军的而欢欣鼓舞，作为“与共产党有所联系”的王光美也兴高采烈，亲自参加夹道欢迎。(当时凡与共产党有接触的均未去)。", "type": "paragraph"}, {"text": "王光美这个时期与美国军官、国民党军官等上层人物交往密切，混得火热，甚至还拜认蒋匪空军头子，大战犯王叔铭为“干爸爸”，(王叔铭在46-49年是蒋匪 空军付总司令参谋长，62年任匪军空军总司令，53—59任匪参谋总长，64年任蒋匪驻联合国军事参谋代表团首席代表，现在台湾为蒋忠实卖命)。", "type": "paragraph"}, {"text": "王光美这朵难得的“鲜花”，这时期国民党、三青团也抢着拉她进去。", "type": "paragraph"}, {"text": "王光美为了能争取“美好”的前途，找个高官厚禄的丈夫，实现自己的个人野心，一心向往美国留学，以提高自己的身价，增加自己的政治资本，直到1946年还每周专门跟一个外国妇人学英文，积极准备留美。", "type": "paragraph"}, {"text": "从以上点滴事实不难看出，王光美亲共是假，崇美投蒋是真，她的资产阶级反动本性完全暴露无遗。", "type": "paragraph"}, {"text": "心怀叵测，打入革命队伍", "type": "subtitle"}, {"text": "王光美这样一个资产阶级臭小姐，社会的败类，骨子里崇美投蒋反共的家伙究竟是怎样混入革命队伍，而又怎样一跃而为刘某人的夫人呢?", "type": "paragraph"}, {"text": "一九四三年，黑帮头子彭真(当时北方局书记)委派崔毓黎(原北京市付市长，黑帮分子)到北京在刘仁的手下展开学运工作。", "type": "paragraph"}, {"text": "一九四四年，崔毓黎通过王光杰老婆(汉奸女儿)看中了王光美，并勾上了联系，从此王光美就算与地下组织有所接触，可是王却正在学校、社会施展其“交际花”之能事，干其崇美投蒋反共的勾当。", "type": "paragraph"}, {"text": "一九四六年初，“北平军事调处执行部”成立不久，就被当时在学委会工作的任斌(原北京市市委组织部付部长，黑帮分子)，借“军调部”缺英文翻译为名，指使崔毓黎突然把王光美拉入“军调部”作共方雇员，这一行动当时使人们咸到吃惊。", "type": "paragraph"}, {"text": "到军调部后，王本性未改，头发仍是“飞机式”，打扮为“阿飞式”，总之什么最鲜艳，最引人注目就穿什么、戴什么。其举止模样，人们都把她看成是“军调部”里美方或蒋方工作人员。", "type": "paragraph"}, {"text": "王在军调部亦使尽其“交际花”手腕，极喜走上层人物路线，对领导干部很会阿谀奉承，很会周旋，而对一般干部则不爱理会，不接近。另外她与美方、蒋方军官也混得火热。我方工作人员上街外出，都要提防匪帮盯哨、迫害，而王光美却可以大摇大摆，独来独行。", "type": "paragraph"}, {"text": "一九四六年底，“军调部”我方工作人员陆续撤至延安。为了安全，为了对同志负责，领导上尽量动员我方所聘工作人员去延安。王光美这时在美国、延安二者之间 徘徊不定，最后，跟随去延安。就王光美向来的表现和家庭环境讲，如既没有追求革命的思想基础，也丝毫没有受国民党迫害的危险，而有的却是骨子里的崇美投蒋 反共，却何以又投奔延安去呢，其中自有奥妙。", "type": "paragraph"}, {"text": "据说原来刘少奇早在一九四六年曾到过“军调部”，通过×××，×××介绍，刘认识了王光美，且一见钟情，王光美自然合心意，虽未当面言定，但也给王今后钻入党内，作高官夫人，以达勃勃野心以无限希望。这或许就是王光美最后选择了去延安的缘故吧。", "type": "paragraph"}, {"text": "王光美到延安后，分配在中央外事组工作。王一到延安后就被×××带到刘少奇住处(延安枣园)私谈过。当时外事小组的头头之一就是杨尚昆，他极力为之搭桥牵 线。因此王光美并没有安心于外事小组的工作。相反，她却为了同刘拉关系，在和刘结婚以前，经常到刘家去，同王前同志留下的两个小孩(即刘涛、刘允真)建立 感情，曾亲自作鞋给他们穿，还恬不知耻地让刘涛他们叫她“妈妈”等，(当时王还不是党员)。", "type": "paragraph"}, {"text": "四七年八月，党中央自延安撤退，外事小组撤退到晋绥一带，王光美由于是新干部，组织上决定让她下农村搞一段土改，大约几个月。在下乡期间，王仍打扮得很漂亮，穿着红鞋，在群众中影响极坏。", "type": "paragraph"}, {"text": "四八年三月，中央外事小组由晋绥转移到临时党中央所在地晋察冀平山一带，这时刘亦在平山。由于王仍在搞土改未回，刘已决定同另一位女同志王珍结婚。正巧王 光美从乡下回来，碰上刘少奇的婚礼，王光美还假惺惺地去参加婚礼，以示“祝贺”。奇怪的是刘与王珍同志结婚不到三个月，就提出离婚。从此，就与王光美勾搭 上了，来往密切。", "type": "paragraph"}, {"text": "但王光美当时还不是党员，为了王与刘尽快结婚，外事组头目杨尚昆，×××，××、徐冰等以及党支部领导人为把王光美拉入党内进行了紧张的活动。尽管当时支 部领导同志不同意急于把王光美发展入党(因王本人及家庭历史问题未经审查，本人政治思想隐蔽，未经考验)，但他们却到处游说，打包票，竭力鼓吹王光美“革 命觉悟”，×××对支部书记说：“王光美的历史家庭我们清楚，我们负责，你们看她的表现就可以发展。”就在这种压力下，明知王要与刘结婚，党支部就形式地 通过了王光美入党，以至连入党手续也没办全，入党介绍人徐冰也不在场。事后徐冰还得意地说：“要不是我与×××介绍，王光美入不了党。”无怪乎时至今日光 美还念念不忘“三叔’，常常投之以名酒，酬谢以往之恩德，刘少奇也对徐冰大加重用，视为手下红人。", "type": "paragraph"}, {"text": "王光美入党后十几天，经安子文等人介绍，就正式与刘少奇结婚了。刘还很得意地说：“我娶了一个大学生，学原子物理的。“", "type": "paragraph"}, {"text": "王光美进军调部—>延安—>入党—>与刘少奇结婚，不难看出有着极其微妙的关系，特别是从其中涉及到的一些牵线人，岂不发人深省吗?仅仅只有两年的时间，刘王这对臭味相投，本是同根生的人物就撮合在一块，王光美从此登上了政治舞台。奥妙！奥妙!", "type": "paragraph"}, {"text": "“一人得道合家升天”", "type": "subtitle"}, {"text": "王光美勾结上了刘少奇，王家老少也就青云直上，真是“一人得道，合家升天”。不信吗，请看下列事实：", "type": "paragraph"}, {"text": "王槐青这个京津豪富，官僚资本家解放后俨然以“国丈”自居，刚解放时，王开口闭口就说：“叫老叶给我办办某事”。(当时叶剑英同志是北京军事管制委员会主任)。王槐青贼心不死，私藏手枪一支至死不交。这样一个家伙，解放后一直被安插在中央政务院文史馆养老送终。", "type": "paragraph"}, {"text": "王光美的母亲董洁如，解放后开设私人托儿所，从中渔利。也正因为刘某人的关系，这样一个老板娘竟然当上了北京市政协委员，王槐青死后，刘少奇还因她教子有方(可不！教出了王光美这么一个凤女!)接入中南海养老。", "type": "paragraph"}, {"text": "王光美的兄弟姐妹，都是身居要职，上至部长，小至党委书记，无所不有，就连王光英这个资本家也一样平步青云，翱翔直上。", "type": "paragraph"}, {"text": "我们不妨来看看王光英：", "type": "paragraph"}, {"text": "王光英是王槐青之幼子，辅仁大学毕业后，与大资本家之女应依莉结婚，狠捞了一笔嫁妆。45年与原辅仁大学同学合资在天津开办一化工厂，生产避孕套，专供日本侵略者蹂躏中国妇女之用。日本投降后王走军方后门，摇身一变为国民党接收大员，发了一笔国难财。", "type": "paragraph"}, {"text": "解放后，王光英开设“近代化学厂”生产硝化棉。用尽一切剥削手段，由初办时几个工人扩大到上百人的大厂。为了获取高额利润，王不顾工人同志死活，迟迟不加 防护措施，以致54年11在晒硝化棉时产生硝化棉着火爆炸事件，炸死七人，重伤八人，轻伤多人，现场惨不忍睹，连赶来检验现场的检察员都忍不住流下了眼 泪。但正因为厂长是王光英，刘少奇又发了话，天津市委一直拖延，不加处理。工人忍无可忍，派代表赴京告状。", "type": "paragraph"}, {"text": "此状告到彭真处，彭说：“你们这些人真傻，怎么告到他头上来了。”此案就是这样，硬压了下去。半年后，王光英写了几份检讨就算不了了之。", "type": "paragraph"}, {"text": "在政治上，王光英也是平步青云，不可一世，在一般人心目中就是国舅，是“手眼通王”的。一般的党员干部都不在他们眼里，有事就直接找天津市委书记，至少也 是找统战部长，任工商联、民建会中王更是老子天下第一，处处以“三自”(以教育者自居，以有学问自居，以党的代表自居)待人，使尽了资产阶级政客的尔虞我 诈，排斥打击手段，常常向党公开要地位，在他官居人大代表、省工商联主任、省民建会付主任、市政协付主席、对外贸易促进会付秘书长及和大、青联中的许多要 职后，还想扩大势力，千方百计地想把其妻塞入市工商联组织处当付处长，以排斥打击组织处长(老党员)。甚至在一次全国工商联开大会时因争当秘书长与陈叔通 大闹一场。同志们想一想，王光英为什么敢如此目无党组织，飞扬跋扈!", "type": "paragraph"}, {"text": "为了镀金，王光英曾参加七个月下放劳动。下乡时，别人参加劳动，王却去钓鱼养神，", "type": "paragraph"}, {"text": "再加上政协、工商联经常召王回去开会，所以实际上参加劳动最多不过二、三个月，就这样刘少奇还专门派人去看望，生怕苦坏了他的大舅子。这次王捞到了一大笔政治资本，到处吹嘘、宣传，大有不可一世之势。", "type": "paragraph"}, {"text": "刘少奇先后五次去天津，大多是王光美伴同前往，刘每次去津或王光英来京开会，刘都曾与王谈话。每次回去后到处宣扬少奇同志和我谈什么什么，以抬高自己的身价。", "type": "paragraph"}, {"text": "刘少奇甚至向王光英当面讲过拉他到党内，为工商界树立榜样。统战部认为资本家不能入党，没予吸收。事后王大发牢骚，“我入党比用象鼻子穿针还难!”弄得市委书记们只好光英长、光英短地做工作。", "type": "paragraph"}, {"text": "借着刘少奇的势力，王光英还曾三次出国访问，甚至还让参加最高国务会议，在国内外公然自称，“红色资本家”，散布了种种谬论。", "type": "paragraph"}, {"text": "王光英这个两面三刀的伪君子，表面伪装进步，实则利欲熏心。54年听内部消息，赶紧申请公私合营，比一般合营要早两年，从此就给他套上了一件“左派”外 衣。58年王曾提过要把定息上交政府，伪装进步。但过了几个月就借口要供养在中南海的母亲(刘少奇还管不起她吃饭，真乃滑天下之大稽)而继续领取定息，每 年达5000多元定息，过着腐化奢侈的生活。", "type": "paragraph"}, {"text": "从这几个简短的侧面我们不难看出：修正主义当道，究竟是何人的天下!", "type": "paragraph"}, {"text": "昔日吸血鬼 今日“王世仁”", "type": "subtitle"}, {"text": "解放后的北京，在旧刑部街(即今天民族饭店处)，一个有四十六间房的大院(内分若干院)就是王光美家所在。朱红漆大门把它与外面分成了两个世界。内中老爷、太太卧室，小姐闺阁，少爷书房，宽敞明亮，此外还有一个托儿所。", "type": "paragraph"}, {"text": "这个托儿所是王槐青家私办，49年开办。吸血鬼王槐青为全权顾问，董洁如自任所长，女儿王光中封为付所长，并以董洁如的名字命名即“洁如托儿所”。", "type": "paragraph"}, {"text": "在这所里，除刘家王家子孙外就是与王家有瓜葛的高级人物家的小孩。小孩多时可达四十余人，雇保育员二十余人。美其名雇保育员，实则当佣人使用，其结果王家还无须付钱。", "type": "paragraph"}, {"text": "所里，高级管养自不必说，设备全新。小孩挂号，刘家、王家子孙自然排在前头，王光美的小孩第一号，王光中的第二号……，这样以示各方面之差别。每个小孩每月要交37．1元。普通工农干部的孩子当然进不去。", "type": "paragraph"}, {"text": "保育员是分等级的，分在班上(看小孩)和做杂活等几种。雇保育员首先要试用三个月，认为满意者留下，稍不如意者辞退，就这样三个月换一批，使用着廉价的劳 动力。被使用三个月后辞退者连路费钱都不给一个。一个叫张桂兰的农村姑娘被试用三个月后，劳累得生了病，就被辞退了，她既无钱治病也无钱回家，后来是别的 保育员相助了点路费钱才拖着重病的身子回到家，但回家后不久就病死了。看，这就是王家只管自己肥，不管他人生死的罪证!象张桂兰这样在王家遭到同样命运的 又何止她一个。", "type": "paragraph"}, {"text": "保育员进了王家大门就得规规矩矩，听候分咐，不得有违，她们在里面只有成天干活，不知道墙外事，不知道国家大事，因为她们从来不放假，名义是九天一休息，可从来没让歇过，实在有事找董婆告假也是常做嗤之以鼻。农村来的，多年不得回一次家。", "type": "paragraph"}, {"text": "来这所的，多是十三、四岁的小姑娘或女青年。年纪大了不准结婚，否则就辞退，并到男方挑拨关系，以致有些妇女年纪大了也不敢结婚。", "type": "paragraph"}, {"text": "在这里，小姑娘干的却是成年人的活，每天起早睡晚，天睛下雨从不间断，吃饭也是赶急，洗晒清扫，端尿倒尿。提水还要一手一个桶，这样成年累月，有的人抡坏了手臂，都从不敢啃声，造成了慢性病，因为这里从来就无所谓福利，轻病自己花钱看，重病就滚蛋。", "type": "paragraph"}, {"text": "就这样，烈日炎炎之夏，汗津八瓣，浑身湿透，寒风刺骨之冬手肿脚裂，有时手与晒衣服的铁丝冻在一起，留下了条条伤痕，可是资本家还是不满意，董洁如成天指 桑骂槐，白眼珠子一翻，以解雇威胁。吸血鬼王槐青，更是成天拿着文明棍，出来进去的，稍不顺心，文明棍就往保育员鼻上戳，恨不得一棍戳死，胀红了腮帮子， 怒目圆睁，一付凶神恶煞相。即使在他高血压病不能说话时还要大事管小事揽，查看帐，严管家规，贼心不死，为所欲为。", "type": "paragraph"}, {"text": "保育员工资低微，解放初那几年，每月1OO斤小米，伙食费扣90斤，余10斤小米，还不够买双袜子。到56年每月工8元，伙食10元多，每月还剩7—8元，就是这点钱董妖婆也还要出鬼主意，说买点好穿的，所里常有要人来，不能穿得土寒伧。", "type": "paragraph"}, {"text": "王家生活腐化就不用提了。老鬼生日之类，众亲诸友，光临赴会。刘少奇、王光美满面春风而至，前呼后拥，好不热闹。家宴上，美味佳肴，名酒贵果，无所不有。平日对保育员成天唠叨办此所亏本的董洁如这时也给保育员“加餐”，收买人心。", "type": "paragraph"}, {"text": "宴别茶后之余，闲暇之际，王光美满面红光，来到保育员处，连连握手，寒喧不已。有时刘少奇也粉墨登场。在这种渲染下，“国丈、国太”更是威风凛凛，不可一 世。董洁如自己违犯自己立下的家规，保育员给提意见，被说成是敌对隋绪，敢在虎头上拔须，不知好歹。就连王光和男人，仗着巴结上了皇亲国戚，在所里大耍流 氓也为所欲为。", "type": "paragraph"}, {"text": "就这样，有的保育员在这“王世仁”家过了近十年的岁月，挨了多少骂，留下了难忘的伤痕，从不敢向谁人哭诉，只有自个吞咽了辛酸泪。要知道这是皇亲国戚呀。", "type": "paragraph"}, {"text": "这样一个所，却得到旧北京市彭真之流的器重，多次予以表扬和授予奖旗。大小事王家都找彭真、刘仁，他们一呼百应。正因为这样，这个私所得以存在，直至五八年才上交国家；使其中剥削压迫保育员得以合法化。", "type": "paragraph"}, {"text": "这是一座地地道道的黑托儿所，这是黄世仁家再现!", "type": "paragraph"}, {"text": "立碑哭坟 资产阶级孝子贤孙", "type": "subtitle"}, {"text": "王光美是一个地地道道的资产阶级分子。在解放战争初期混入我革命队伍，被拉入党内。这样是不是就改变了她的资产阶级本性呢，没有!她只不过是戴上了“共产党员”的面纱，掩其资产阶级面目，变本加利地散其腐气，干其罪恶勾当。", "type": "paragraph"}, {"text": "北京解放后，仗着刘少奇之势，把其父、国民党大官吏、官僚资本家、吸血鬼王槐青安插文史馆馆员，高官厚禄供奉，其母、兄弟姐妹也各各封官受禄。这班过去吸惯工人血汗的家伙也在皇亲国戚的大伞下作威作福，横行霸道，过着与过去有过之而无不及的奢侈生活。", "type": "paragraph"}, {"text": "王光美在中央办公厅工作，却恋恋不舍“王家大院”，光美一登闺门，“大小姐”、“大姑奶奶”的一片悦耳，好不爽快。豪门家财万贯，大小聚会连连，每逢老鬼们生日，更是热闹非凡，刘少奇、王光美必是准到无误，还要摄下“全家福”，合家欢乐。", "type": "paragraph"}, {"text": "五五年，王槐青这吸血鬼死了。刘少奇、王光美心碎肠断，悲痛不已。死了那天晚上，王光美、刘少奇守殓多时，安抚妖婆、处理后事，忙得不亦乐乎。王光美送上 花圈，还要其小孩每人献一个花圈孝敬外公。刘少奇这个修正主义头子不甘落后，送了一个既大又质量高、名列所有花圈前矛的花圈，还恬不知耻地写道：", "type": "paragraph"}, {"text": "王槐青千古 刘少奇", "type": "paragraph"}, {"text": "真他妈狗屁!一个“共产党员”希望资本家“千古”！其实也不奇怪，刘少奇本来就是地主阶级孝子贤孙，根本就不是共产党员。", "type": "paragraph"}, {"text": "王光美之辈，还念念不忘其宠父之遗嘱，不火葬。装高级棺材葬于万安公墓李大钊烈士墓侧。不仅如此，还要铭记先父吸血鬼之恩德，永垂不朽，把狗名刻在石碑上。立新碑，记旧帐。", "type": "paragraph"}, {"text": "王光美没想到其狗父名字比尸体烂得更早，革命小将将其狗父碑文砸成碎片。这可真是刀割孝女一片忠心。", "type": "paragraph"}, {"text": "王光美还生怕她妖母孤独，供奉不周，五九年还特接至中南海。就连桃园“蹲点”时也念念不忘其母董氏本家，化名“董甫”。", "type": "paragraph"}, {"text": "王光美，好一个资产阶级孝子贤孙!", "type": "paragraph"}, {"text": "充皇后 飞扬跋扈 丑灵魂暴露无遗", "type": "subtitle"}, {"text": "象穿上一件漂亮的旗袍一样，“大国元首夫人”的外衣把王光美灵魂深处丑不可闻的东西慢慢地掩盖起来了，但是丑终归是丑，不管有时是一付“泼妇”架式，还是小丑样子，都是无济于事。", "type": "paragraph"}, {"text": "翻翻王光美的历史，象一个高级望花筒，由“校花”“交际花”到“吉普女郎”，由传教士、神父到国民党高级军官乃至美国军官；由舞场到野心……，无所不有，无所不交，一部地地道道的丑史。", "type": "paragraph"}, {"text": "十五年后出现在历史舞台上的王光美却成了中国历史上第一个“出国夫人”，在国际政治界里施展起她的“交际花”的本领了!", "type": "paragraph"}, {"text": "王光美并不简单！", "type": "subtitle"}, {"text": "(一)王光美野心勃勃", "type": "paragraph"}, {"text": "学生时代的王光美有些“工业救国”思想，她选中了原子物理这一尖端课程夕，尽管她周旋于交际场合，但她学业仍很好，如同她自己所说，还是当时北京数学竞赛三王之一。", "type": "paragraph"}, {"text": "王光美是一个专走“上层路线’的人物。她为自己安排了两条绝然相反的路、共产党拉上线，国民党挂上钩。美国留恋，又想去延安。直至四八年做了刘某夫人，才算徘徊止步。", "type": "paragraph"}, {"text": "在军调处时曾有个将军追求过她，但他并未放入王光美眼里。", "type": "paragraph"}, {"text": "在刘少奇这顶大黑伞下，王光美更是无法无天了。", "type": "paragraph"}, {"text": "在困难时期，刘少奇把王光美领上天安门检阅，王光美算什么东西！", "type": "paragraph"}, {"text": "在国外，与刘少奇一块见客人，在当时插话、抢话、替刘少奇讲官、大显威风。有一些活动不让参加，她也硬要挤进去。六五年出国，克什米尔代表来见刘(没女宾)、王外出活动回来后一定要中途挤进去，指手划脚，说这说那，大出夫人风关。", "type": "paragraph"}, {"text": "在巴基斯坦，去××墓(前国家元首墓)献花圈，由伊斯兰教习惯，女的不能去，她一定要去，耍赖说中国妇女平等(后大家一再说服，总算未去)。", "type": "paragraph"}, {"text": "外出在什么场合下都要讲话，有时把外国妇女搞得很窘，只能说谢谢。王讲了话后硬要记者发消息，记者不发，王还大发牢骚。", "type": "paragraph"}, {"text": "六六年出访阿富汗途经新疆和田，当地群众热情欢迎刘少奇参观工厂，刘不去，派王光美作代表。在这难得的机会，王光美施出一付领导人架子，频频点头，连连握手，以显示自已高贵。", "type": "paragraph"}, {"text": "六二年哈蒂妮来访，哈讲话要付官傍边递讲稿，王光美十分欣赏这份资产阶级派头，也要礼宾司派人为她递稿。礼宾司不干。", "type": "paragraph"}, {"text": "六六年让王光美陪一个外国妇女代表团去南方访问，她说少奇陪外宾从来不陪到底(以显示自己高贵)，因此只陪到上海、武汉，余下就让别人陪访。", "type": "paragraph"}, {"text": "王光美在刘少奇怂恿庇护下，竭力登上政治舞台，野心勃勃。", "type": "paragraph"}, {"text": "(二)二十年后“高级交际花”", "type": "paragraph"}, {"text": "六三年出访时，王光美一人坐专机去上海作衣服，专门配备美术人员二人。", "type": "paragraph"}, {"text": "她出国期间戴在头上的一顶草帽也是精制的，用很细的草编制。有不少东西，象透明的长玻璃丝袜都是从香港资本主义市场上用外汇买来的。身为“大国元首夫人”的王光美对资本主义的奢侈商品竟如此神魂颠倒以致在六六年出访又提出要到香港买东西。", "type": "paragraph"}, {"text": "六六年出访的这个高级交际花一天换几套衣服，皮鞋、手提包，乃至手表的表带都要随衣服变幻颜色。一天梳装打扮就要费半天，常常是整个代表团等侯“贵夫人”多时，才见“贵夫人”跚步而出。", "type": "paragraph"}, {"text": "出访期间专门忙于王光美生活上的就达4人之多，还往往不满夫人之意。出国所带箱子数她最多，她却还要与××××夫人一百个箱子比美，为此光美竟在箱子底垫海棉充数。真乃未知人间还有多少羞事。", "type": "paragraph"}, {"text": "在国外，别人送的金银首饰，当时没有处理，她却拿了就戴，名义上说为了作工作，实则想据为已有，到国内不但不退还，反倒斤斤计较。六三年×××送了一对金钟子，回来时还查对，说收错了，原送的不是这个。", "type": "paragraph"}, {"text": "这个二十年前的“吉普女郎”，在印度尼西亚又重演了，给苏加诺点烟、勾臂、跳扭摆舞，乃至接吻，争妍于臭不可闻的交际场中，斗艳在资产阶级公子王孙、小姐太太的周旋客套之中，加之又光又美的项炼，给我国丢尽了丑，却还扬扬自得，死不要脸！", "type": "paragraph"}, {"text": "在家庭教育中，亦使尽了资产阶级伪善手腕，收买不是她亲生的刘涛、刘允真，他们的心里话一定要对她谈，否则就是一把眼泪一把鼻涕，唠叨起对他们小时如何关心疼爱，以此建立起她在家庭中的绝对威信。在文化革命中更是使尽了这一套，以保刘少奇的资产阶级反动路线。", "type": "paragraph"}, {"text": "在政治活动中的扒手本领我们更是领教过了。", "type": "paragraph"}, {"text": "王光美在清华的三同可是众所周知的了。当着千余同学的面啃了半边馒头，却换得了“同吃”的美名。七、八、九饭厅各卖一顿菜更是“名扬四海”。事半功倍可真算是“夫人”的绝招。", "type": "paragraph"}, {"text": "你不要看夫人脸上挂笑，那是地地道道的笑里藏刀。四清时，一次王光美因“公”要喊汽车，因车己超载司机不同意，王十分生气，给县委挂电话，于是这个司机就被开除了。", "type": "paragraph"}, {"text": "“元首夫人”又何其毒也！", "type": "paragraph"}, {"text": "王光美从来就没有共产党人的气味！", "type": "paragraph"}, {"text": "王光美的灵魂从来就是一个地地道道的资产阶级分子的灵魂!", "type": "paragraph"}, {"text": "王光美就是一条化为美女的毒蛇！", "type": "paragraph"}, {"text": "刘邓路线的急先锋", "type": "subtitle"}, {"text": "党内两条路线的斗争是社会上阶级斗争在党内的反映。资产阶级反动路线的社会基础，主要是资产阶级。它在党内有一定的市场，这是因为党内有一小撮走资本主义 道路的当权派，以及还有相当一批世界观没有改造和没有改造好的糊涂人。极少数顽固坚持资产阶级反动路线的人，一定会通过各种渠道，把党内两条路线的斗争搬 到社会上来，同社会上的阶级斗争交织在一起。", "type": "paragraph"}, {"text": "这是阶级斗争的规律。王光美也必然违背不了这个规律。", "type": "paragraph"}, {"text": "王光美这个资产阶级在党内的代理人，尽管她乔装打扮，妖艳过人，但这决不是她的目的，合乎她自己话说“决不愿做一个花瓶”，这些只不过是为政治目的服务的手段而已。", "type": "paragraph"}, {"text": "历史的事实是最好的见证。", "type": "paragraph"}, {"text": "一九五三年王光美抗拒干部忠诚运动，与崔毓黎等私自订下攻守同盟。", "type": "paragraph"}, {"text": "王光美伙同刘少奇，以其狗弟剥削劣性不变的“红色资本家”王光英为例到处贩卖阶级消灭论，资产阶级本性改变论，为资本主义复辟作舆论准备。", "type": "paragraph"}, {"text": "特别是最近几年，王光美自以为时机适宜，到处招摇撞骗，摇旗吶喊，成为推行刘少奇的资产阶级反动路线的急先锋。", "type": "paragraph"}, {"text": "是她在我国史上，第一次扯起了“元首夫人”的破旗，对资本主义国家献媚取宠，用资本主义的一套来改造我国的外交政策。", "type": "paragraph"}, {"text": "是她在六三年身先士卒地到桃园“蹲点”，站在地主阶级的立场上，打击贫下中农，保护党内走资本主义道路的当权派，总结“桃园经验”，贩卖刘少奇的形“左”实右的修货，流毒全国，妄图把社教运动引入歧途。", "type": "paragraph"}, {"text": "是她在这次无产阶级文化大革命中，把黑手伸进了清华园，成了清华园里的第一号大扒手。", "type": "paragraph"}, {"text": "就是王光美，制造了所谓“电话事件”，一手策划了“六．二四”镇压革命师生的严重事件，揭开了全校性“反蒯斗争”的序幕。", "type": "appellation"}, {"text": "就是王光美伙同“三反”分子薄一波，在清华抓“假左派，真右派”。直接导演了延期28天的大规模的群众斗群众，把以蒯大富为首的数百名革命师生打成了反革命，实行了全国罕见的白色恐怖。", "type": "paragraph"}, {"text": "就是王光美，在毛主席决定撤销工作组后的不几天，破门而出，粉墨登场，与党中央和毛主席大唱反调，企图为工作组定调子，为挽救将要失败的刘邓路线捞一根救命的稻草，千方百计地抵制工作组错误路线的批判。", "type": "paragraph"}, {"text": "就是王光美，正当革命少数派为清华的革命造反精神翻案时，积极支持并挑起“老子英雄儿好汉，老子反动儿混蛋”的对联的辩论，企图以反动的血统论来维护自己的统治地位，又一次扼杀革命的造反精神。", "type": "paragraph"}, {"text": "就是王光美，指定临时筹委会，伙同王任重一手泡制“清华大学红卫兵”，继续执行没有王光美的王光美路线，残酷压制和打击革命少数派，制造了有名的“八．一九”“八．二四”等镇压革命群众的严重事件，给批判刘邓路线设下了重重障碍。", "type": "paragraph"}, {"text": "就是王光美，在中央扩大工作会议以后，尽管历史已宣告刘邓资产阶级反动路线的破产，但她与刘少奇仍负隅顽抗，拒不向毛主席请罪投降。六七年一月六日，在她 被揪回清华检查的大会上，竟敢公开为刘少奇歌功颂德，明目张胆地对抗毛主席，对抗以毛主席为首的党中央，对抗以毛主席为代表的无产阶级革命路线。", "type": "paragraph"}, {"text": "一句话，王光美顽固地站在资产阶级反动立场上，欲置革命群众于死地而后快，为刘邓资产阶级反动路线鸣锣开道。", "type": "paragraph"}, {"text": "王光美实在不愧为刘邓反动路线的急先锋!", "type": "paragraph"}, {"text": "条条黑线", "type": "subtitle"}, {"text": "读完上述几篇后，不难看出，王光美是一个地地道道的资产阶级分子，是条化装成美女的毒蛇，是中国的头号糖衣炮弹。但是，你可曾想过，就是她为什么不到两年的光景竟由一个辅仁的“交际花”一跃而为刘某人的夫人?", "type": "paragraph"}, {"text": "毛主席说过，世界上的事物是复杂的，是由各方面的因素决定的。看问题要从各方面去看，不能从单方面去看。", "type": "paragraph"}, {"text": "我们遵循主席这一教导，根据已有的材料和线索，顺蔓摸瓜，提出几个问题，让同志们活跃一下思想，多问几个为什么。", "type": "paragraph"}, {"text": "(1)为什么要彭真委派的崔毓黎，到北京在刘仁手下展开学运工作，能很快就看重了王光美，并把她安插在“军调部”作共方雇员?", "type": "paragraph"}, {"text": "(2)对于王光美这个骨子里崇美投蒋反共，青年目中的败类，为什么杨尚昆、徐冰、安子文之流那样热心的搭桥、拉线，终于在很短时间内入党，与刘少奇结婚?", "type": "paragraph"}, {"text": "(3)彭真、张洁清无疑对王光美及其家庭是完全了解的，且一直交往密切。但为什么在一九五三年张洁清特意找崔毓黎去单独了解王光美的情况，并故作姿态的说：“怎么少奇同志娶了这么一个人？”还叮嘱崔：“你不要对外讲，我了解一下她家这个材料”。他（她）们到底怀什么鬼胎?", "type": "paragraph"}, {"text": "(4)一九五四年，干部开展“忠诚运动”时，作为元首夫人的王光美竟特意坐刘少小轿车到崔毓黎家，与崔密谈一个多小时，王还对崔说：“我的情况你也清楚”！这其中究竟有何不可告人的勾当?", "type": "paragraph"}, {"text": "(5)对于徐冰这个牵线有功的人物，王光美至今咸恩谢德，常以名酒报之，刘少奇对这个中央候补委员徐冰也破格重用，六六年六月四日亲自让徐参加扩大的政治 局会议，共同制定镇压无产阶级文化大革命的资产阶级反动路线，这仅仅是因为他们有一段私交吗?还有没有更重要的政治企图?", "type": "paragraph"}, {"text": "(6)六六年让王光美陪同外国妇女代表团去南方访问时，王以所谓不失“大国夫人”体统为借口，坚持只陪访一半，而留下的地方(广州、杭州)却拉罗瑞卿的老婆郝玉萍作陪，这又是为什么?", "type": "paragraph"}, {"text": "(7)解放后，王光美同她的资本家父母，穿戴整齐，合影“全家福”，扬言寄给至今仍在台湾充当爪牙的哥哥?", "type": "paragraph"}, {"text": "六六年李宗仁的老婆郭德洁死后，王特意以个人的名义送花圈，说是因为她们过去有一段私交(据说王的二哥曾当过李宗仁的管家)。", "type": "paragraph"}, {"text": "而且，王光美是否就完全忘掉了当年亲密无间的干爸爸、至今还在台湾担任匪军要职的王叔铭呢?", "type": "paragraph"}, {"text": "进而想想，当年所无限崇拜的美国、忠心投靠的蒋介石国民党今天在王光美的心目中，难道就不占应有的位置?", "type": "paragraph"}, {"text": "(8)六四年，王光美的“桃园经验”刚通过，黑帮头子彭真就马上在通县大力推试，如此紧密合作，动作协调?", "type": "paragraph"}, {"text": "(9)王光美在家里有多种家规，其中有一条是从来不让别的人到刘家住宿和往来；自己的孩子不准在外面别人家里过夜；王光美的客人来了从来不准她的孩子在旁边。这是为什么？", "type": "paragraph"}, {"text": "王光美究竟是何许人，值得三思!三思!", "type": "paragraph"}, {"text": "结束语", "type": "subtitle"}, {"text": "从王光美跨进辅仁大学至今已廿七年有余了。", "type": "paragraph"}, {"text": "从王光美钻进党内，正式登上“元首夫人”的宝座也有十八年之多了。", "type": "paragraph"}, {"text": "纵观全篇，大家容易得到的印象是：王光美八面玲珑、手腕高明、灵魂肮脏的“交际花”臭不可闻，其实不尽然。王光美并不简单。", "type": "paragraph"}, {"text": "王光美是一个具有政治野心的“元首夫人”。稍顾其幕前、幕后、过去和今天、国内和国外曾交往和牵线人物，纵横交错，蛛丝马迹，叫人眼花缭乱，细思量则叫人不寒而栗，这是一幅复杂的阶级斗争图案!切不可书生气十足。", "type": "paragraph"}, {"text": "文章就结束了。我们弄清王光美是一个什么货色，不仅是因为王光美本人之微妙，而且是认为可以为彻底捣毁以刘少奇为首的黑司令部助一臂之力，起一个穿针引线的作用。", "type": "paragraph"}, {"text": "敌人并没有睡觉，更没有死。", "type": "paragraph"}, {"text": "宜将剩勇追穷寇，不可沽名学霸王！", "type": "paragraph"}, {"text": "敌人不投降就叫它灭亡！", "type": "paragraph"}, {"text": " ——井岗山兵团《镇黑浪》1967．l．16定稿", "type": "paragraph"}]}