{"title": "看!彭真等贵族老爷在香山的腐朽生活", "date": "1967-6-27", "authors": ["园林局修建工程处工人", "新兵"], "contents": [{"text": "看!彭真等贵族老爷在香山的腐朽生活", "type": "title"}, {"text": ["园林局修建工程处工人", "新兵"], "type": "authors"}, {"text": "到过香山公园的人们，定会看到在那半山腰的香山寺下边，有一段较为宽敞而平坦的园路。它在那些陡峭、崎岖的古老园路中，显得格外醒目突出。游客至此， 也许还会认为它是为游客方便而建筑的吧?其实不然，它是彭贼在香山公园中，公然反对我们伟大领袖毛主席，以及彭贼在此过其贵族生活祈留下的历史见证!", "type": "paragraph"}, {"text": "一九六一年夏，我处突然接到一项紧急任务：「市委要在香山开会，火速抢修香山寺下边的一段园路（原是台阶），使汽车直通香山寺内。」并一再强调：这是 一项「政治任务」，「要选政治上绝对可靠的工人」去修路，要保证「首长」安全，要「为中央(中国文革研究网)服务」。真是「皇帝放个屁，州官唱台戏」。在 园林局党内走资本主义道路当权派的一片神秘的忙乱中，我们四十名工人被火速派到了香山。", "type": "paragraph"}, {"text": "一、名为开会，实反中央", "type": "subtitle"}, {"text": "彭贼打着「市委开会」的名义，在这里修园路、装路灯、安电话、摆盆花，把个香山寺一时搞得乌烟瘴气，其实他并没有在这里开会。现已查明其真实目的有 二。其一，解放前夕，我们伟大的领袖毛主席，曾在这里指挥过战斗，这里存放着中央的一些物品，一直不曾对外开放。彭贼选定要在这里开会，就是想诋毁我们伟 大领袖毛主席的崇高威望。其二、藉开(中国文革 研究网)会之名，在远离北京市区的香山设立黑据点。既便于在此策划反革命政变，又可以作为寻欢作乐的别墅。", "type": "paragraph"}, {"text": "二、狗仗贼势，弧假虎威", "type": "subtitle"}, {"text": "彭贼手下养了一帮爪牙，他们孤假虎威，亦实属可恶。有一次，香山公园的一个工人，因为说了一句牢骚话，就被他们视为「敌情」查档案，翻历史，准备迫害，后因「材料」不足，就指令香山公园的人保部门，把这名工人调走。", "type": "paragraph"}, {"text": "又有一次，我们在工地测量，因为说话声音大了一点，也遭到他们的训斥，说我们影响彭贼的休息。后来我们才知道，这天彭贼根本就没到香山，真是十足的「牧师爷」派头。", "type": "paragraph"}, {"text": "三、一日四餐，专程远送", "type": "subtitle"}, {"text": "彭贼住在香山时，每天要吃四顿饭，这些饭都要从北京用汽车专程远送，连彭贼暍的水，也是从北京用卡车运来的。后来几经周折，彭贼才答应可以从「香山饭店」「传膳」。但要挑选高级厨师，专做、专送。与慈禧相比，可有过之而无不及。", "type": "paragraph"}, {"text": "四、活命哲学，大夫三人", "type": "subtitle"}, {"text": "彭贼是个地地道道的「活命论」者，是个货真价实的怕死鬼。", "type": "paragraph"}, {"text": "彭贼每次来香山，都要带上三个大夫为他服务。一个是专为彭贼打什么健身针的大夫；一个是专为彭贼的饮食作化验的大夫；另外还有一位女大夫，是专为彭贼在睡之前作按摩的。据说不按摩，彭贼就睡不着觉。真是荒淫无耻到极点了。", "type": "paragraph"}, {"text": "五、主子「慈悲」，奴才受惊", "type": "subtitle"}, {"text": "彭贼来到香山以后，为了满足他那腐朽透顶的生活需要，便从「香山饭店」挑选了十几名女服务员来伺候他。有一次，彭贼醒来对身边的一位女服务业员假惺惺 地说：「你的脸色很黄，是有病吧?叫我的大夫给你看看吧!」主子的这番「慈悲」，不知怎的像一阵风(中国文革研 究网)一样传到「香山饭店」几个走资本主义道路当权派的耳朵里，这几个彭贼的奴才，一时不知怎样理解主子的这番旨意才好。于是决定，从即日起，伺候彭贼的 服务员一律要涂脂抹粉喷香水，并强调需要当作一项「工作制度」来执行。从此，把人民的勤务员打扮的一个个活像酒吧里的「小姐」，而彭贼从此再也没有提「脸 黄」二字了。", "type": "paragraph"}, {"text": "六、作威作福，学作洋奴", "type": "subtitle"}, {"text": "从「香水寺」至「双青」约有一百米的距离，但这一百米地势极为陡峭，汽车很难爬上去。而彭贼一伙来此，却硬要汽车上去。于是各式各样的汽车一个个发出 老牛般的叫声，吃力地往上爬，而彭贼却悠然地坐在车里一动不动。当时如果有摄像机把这些「绝妙」的镜头拍下来，人民一定会误认为是在搞什么「汽车爬山绝技 表演」。我们在场的工人看到这番情景，无不人人感到气愤和心疼!", "type": "paragraph"}, {"text": "据彭贼的司机说：彭贼每来香山，都要司机严关车窗，开放冷气，司机说太冷了，受不了，彭贼却骂司机不会享福，并说：「外国人享得了的幅，我都能享得了，我都要试试。」真是一副洋奴的面孔!", "type": "paragraph"}, {"text": "七、肃静、回避、凉鞋、西瓜", "type": "subtitle"}, {"text": "彭贼每到香山，都有专人在香山寺周围驱散游人，甚至还有专人每天早上去轰鸟，以免鸟的叫声警醒了彭贼的「美梦」。我们工人干活，也不得越「雷池」一 步。更得轻手轻脚、轻拿轻放，活像旧戏中皇帝出来时的那番情景，在形式上彭贼虽无「肃静」、「回避」这两面牌(中国 文革研 究网)子，但在实际上却要比有这两面牌子的皇帝「肃静」得多!「回避」得多!「威风」得多!", "type": "paragraph"}, {"text": "记得有一次因为修路，彭贼在山下下车了。彭贼头戴一顶中不中，洋不洋的草帽，昂首挺肚一步一摇地走在最前头，周围有的为其提皮包，有的拿东西，男男女 女前呼后拥，足有三十几人。四周岗哨密布，彭贼逍遥其间。左右两名「随从」，一名手托一双旧凉鞋，高过头顶：一名手托一个滚圆滚圆的花皮大西瓜（当时市面 上还没有卖西瓜的），紧紧跟随，当时我们不明白那两个「随从」为什么要把一双臭凉鞋和一个大西瓜举得高过头顶?把凉鞋「提」着，把「西瓜」抱着，不是更轻 松一些吗?现在我们才恍然大悟，原来这是彭贼特要的帝式排场和威风!", "type": "paragraph"}, {"text": "彭贼一伙在园林系统祈犯的罪行是罄竹难书的，万死不赦的!", "type": "paragraph"}, {"text": "来源：北京《城建战报》1967年6月27日", "type": "appellation"}]}