{"title": "要大胆使用革命干部", "date": "1967-8-18", "authors": ["南开大学《卫东》编辑部评论员"], "contents": [{"text": "要大胆使用革命干部", "type": "title"}, {"text": ["南开大学《卫东》编辑部评论员"], "type": "authors"}, {"text": "《人民日报》编者按：南开大学《卫东》编辑部评论员的这篇文章，提出了在无产阶级革命派掌权后一个具有普遍意义的重要问题。", "type": "paragraph"}, {"text": "毛主席教导我们：要相信和依靠干部的大多数。正如这篇文章所说，大胆地使用革命干部，“是坚持不坚持毛主席革命路线的一个重要标志”。", "type": "paragraph"}, {"text": "让更多的革命干部站出来工作，是当前革命形势发展的需要，是加强和巩固革命的“三结合”临时权力机构的一个不可缺少的因素。在阶级斗争大风大浪中锻炼出来的革命群众组织的代表，是我们革命干部队伍的新鲜血液。但是，应该看到，革命小将在政治上还不很成熟，还缺乏丰富的斗争经验。如果革命小将不和革命干部相结合，那么无产阶级革命派夺得的权就很难巩固。正如这篇文章所尖锐指出的：“如果没有革命的干部，红卫兵小将今天夺了权，明天就有可能丧失政权。”", "type": "paragraph"}, {"text": "大胆地使用革命干部，决不能只停留在口头上，而必须让他们在实际工作中充分地发挥作用。当然，这决不意味着干部都统统官复原职、一仍旧章。应该根据革命干部的具体情况，经过群众讨论，让他们担任适当的工作。无产阶级革命派应当热情地支持和鼓励他们，并且帮助他们改进工作作风，建立崭新的、革命的干群关系。", "type": "paragraph"}, {"text": "＊              ＊              ＊", "type": "paragraph"}, {"text": "“政治路线确定之后，干部就是决定的因素。”我校无产阶级革命派取得夺权斗争初步胜利后，革命干部作为不可缺少的一支革命队伍，显得越来越重要。要进一步彻底解放广大革命干部，在当前的复课闹革命中充分发挥广大革命干部的巨大作用，关键就在于要大胆使用革命干部。", "type": "paragraph"}, {"text": "毛主席指示我们，要相信和依靠干部的大多数。大胆使用革命干部，正是充分体现和实践了毛主席的这个教导。", "type": "paragraph"}, {"text": "通过一年多来轰轰烈烈的文化大革命运动，干部的阶级阵线基本上分明了，以臧高为代表的党内一小撮走资本主义道路当权派被揪了出来，事实证明，我们的干部大多数是好的和比较好的，立足于这样一个基本事实，相信干部的大多数，才敢于大胆使用革命干部。", "type": "paragraph"}, {"text": "一年多来文化大革命的经验还证明，我们不但要相信干部的大多数，而且必须依靠干部的大多数。革命干部是无产阶级革命事业的宝贵财富，他们政治上比较成熟，组织能力比较强，斗争经验比较丰富。大胆使用革命干部，吸收他们参加各级领导班子，不仅是保证我们各项工作有力开展的一项重要措施，而且是巩固我们无产阶级年青政权的关键。如果没有革命的干部，红卫兵小将今天夺了权，明天就有可能丧失政权。", "type": "paragraph"}, {"text": "大胆使用革命干部，不单单是个工作方法问题，而是坚持不坚持毛主席革命路线的一个重要标志。目前，有些基层，有些同志，对于大胆使用革命干部的重要性认识不足。他们虽然口头上也说要“解放一大片”，但是又不敢让干部出来参加工作，这样的“解放”是完全没有用的，只有大胆使用革命干部，让他们在实际工作中发挥应有的作用，才算达到了解放的目的。", "type": "paragraph"}, {"text": "有的同志，特别不愿意让那些虽然犯有严重错误，但还不是不可救药的干部出来工作，这也是不对的。毛主席指出：“只要不是反党反社会主义分子而又坚持不改和累教不改的，就要允许他们改过，鼓励他们将功赎罪。”这些干部的错误只能在实际斗争中得以改正，他们也只能在实际工作中来将功赎罪。对于这些人要看到他们的现在和将来，不能再重复《修养》那一套，让他们去“闭门思过”，更不能象“假洋鬼子”，不允许别人革命，而要按照毛主席的干部政策，热情鼓励和耐心帮助他们，使他们心悦诚服改正错误，回到毛主席革命路线上来。", "type": "paragraph"}, {"text": "大胆使用革命干部，不是一般的官复原职，如何使用，应该通过群众讨论。", "type": "paragraph"}, {"text": "正同世界上一切事物一样，干部也是一分为二的。一分为二，这是事物发展的普遍规律。大胆使用革命干部，并不是说干部将来就不会有变化。我们预见到这一点，就可以心中有数。随着革命的发展，淘汰个别腐化分子，不断将那些忠于毛主席无产阶级革命路线的、忠于无产阶级专政的、密切联系群众的、不断前进的优秀干部，选拔到领导岗位上来。", "type": "paragraph"}, {"text": "一切愿意革命的干部，积极行动起来，和广大卫东战士共同战斗，在复课闹革命中，立新功，建新劳，夺取文化大革命的新胜利。", "type": "paragraph"}, {"text": "（此文原载南开大学《卫东》第七十六期，上海《文汇报》、《解放日报》转载时略有增补，新华社播发，转载于《人民日报》一九六七年八月十八日）", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "此文原载南开大学《卫东》第七十六期，上海《文汇报》、《解放日报》转载时略有增补，新华社播发，转载于《人民日报》一九六七年八月十八日", "type": "paragraph"}]}