{"title": "论造反派", "date": "1967-4-0", "authors": ["清华井岗山兵团《尖刀班》"], "contents": [{"text": "论造反派", "type": "title"}, {"text": ["清华井岗山兵团《尖刀班》"], "type": "authors"}, {"text": "前 言", "type": "subtitle"}, {"text": "自从老蒯（指清华井岗山负责人蒯大富）做了形势报告以来，人们的思想处于高度紧张状态，神经质地注视着校内外的风吹草动，捉摸着阶级斗争的脉搏，力求在第八个回合的大搏斗中，自觉地站在毛主席革命路线一边。可是我校有那么一批人，在12月黑风、1月逆流中充当了不光彩的角色，炮打了无产阶级司令部，至今尚无深刻认识，这些人当中有的是有意识的，有的是无意识的。因此必须进行阶级分析。本文则是对造反派进行一般的阶级分析，与大家一起讨论，目的是起个抛砖引玉的作用，引起大家对阶级分析的重视。", "type": "paragraph"}, {"text": "意味深长的变更", "type": "subtitle"}, {"text": "稍有政治敏感的人，都会注意到红代会宣言的正式文件与草案有很大的修改可归纳为两点：", "type": "paragraph"}, {"text": "1. 不强调“造反”了，凡“革命造反”字样，正式文件都删掉了。草案中有句话“过去看你革命不革命是看你的革命造反精神，而现在看你是否为革命的大联合出力。”正式文件中删去了前半句。", "type": "paragraph"}, {"text": "2. 强调了阶级路线，草案中红卫兵的组织原则，无阶级路线，正式文件则增添了一段阶级路线。", "type": "paragraph"}, {"text": "这是意味深长的修改，告诉了我们什么呢？难道仅仅是一个简单的一删一增的问题吗？", "type": "paragraph"}, {"text": "一个反常的现象", "type": "subtitle"}, {"text": "无产阶级文化大革命开展以来，始终有这样一个现象为人们所不理解：为什么在反蒋（指原清华大学校长，黑帮分子蒋南翔）反工作组的时期，造反派里有不少人出身不好？每个人都认为这不是偶然的。都拼命地找各种解释来说明这种现象的必然性。经过长时间热烈讨论后，人们发现没有一种站得住脚的，令人信服的解释能说明这一点。而所谓那里压迫最重，那里反抗就最力的蒯氏理论显然是缺乏阶级分析的。于是人们不得不提出这样一个疑问：造反不造反，究竟是不是革命不革命的标准？换言之，造反派是否就是革命派？", "type": "paragraph"}, {"text": "造反与革命", "type": "subtitle"}, {"text": "我们伟大的领袖毛主席亲自批准的红代会宣言发表后，各种人有各种不同的反映。有的人是：凉了半截，噤若寒蝉，有的人则强作镇静，喃喃自语道：没什么，没什么。而广大革命同学则无不欢欣鼓舞，兴高采烈。", "type": "paragraph"}, {"text": "如果你作一些调查研究，便会发现，前两部分人一般是出身不太好的同学，如果你费力再进一步的调查，便会发现在兵团内有一小部分出身不好，但所谓“大方向正确，造反精神强”的人，文化革命以前一般表现都不太好，对家庭也没有什么认识，划不清界限。甚至有不少这样的例子，有些人的家被抄了，他对抄家的红卫兵极为不满，完全站在家庭一边，可是一回到学校照样造反，岂不怪哉！有人尚为此解释说：这是那里有压迫，那里就有反抗，压迫最甚，反抗最烈。那末，我们要问：这种压迫到底是无产阶级专政还是资产阶级压迫？他们反抗的又是什么？", "type": "paragraph"}, {"text": "对于这些与反动家庭站在一个立场的人来说，他们造反究竟是为了推动文化大革命深入发展还是别有用心？难道文化大革命进行到底符合其阶级利益，还是从文化革命一开始，他们一齐与家庭划清界限了？我们不得不怀疑这些人的造反精神究竟是那个阶级的，他们究竟是在造那个阶级的反？革那个阶级的命？请注意，只有无产阶级的造反精神才能万岁，而资产阶级的造反精神则是反动，统统应该打倒！", "type": "paragraph"}, {"text": "阶级烙印", "type": "subtitle"}, {"text": "1. “在阶级社会中，每一个人都在一定的阶级地位中生活，各种思想无不打上阶级的烙印。”", "type": "paragraph"}, {"text": "在这场史无前例的无产阶级文化大革命中，广大的无产阶级革命派，发扬了大无畏的无产阶级革命造反精神，天不怕，地不怕，舍得一身剐，敢把一切胆敢反对毛主席、走资本主义（道路──翻印者补）的“皇帝”拉下马，他们不怕当“反革命”，当“右派”，不怕砍头坐牢，他们置生死于度外，在毛主席的指引下，用毛泽东思想这个政治上的望远镜，显微镜和四大武器，向一切走资本主义（道路）的当权派，向一切剥削阶级的旧思想、旧文化、旧风俗、旧习惯夺权。使一切牛鬼蛇神闻风丧胆，心惊肉跳。从中央到地方，从刘邓陶到地、富、反、坏、右，一切走资本主义道路的当权派和牛鬼蛇神，统统暴露在光天化日之下。更重要的是革命派大力宣传毛泽东思想，使毛泽东思想更加深入人心，这也从根本上消灭了在中国出现资本主义复辟的可能性，无产阶级革命派的大方向全然没有错，总想从无产阶级革命派革命过程中出现的一些缺点和错误来达到否定无产阶级文化大革命的大方向的目的，那只能是痴心妄想！以工农兵为主体的无产阶级革命派造资产阶级修正主义的反，就是有理！无产阶级革命派的造反精神就是万岁！", "type": "paragraph"}, {"text": "我们必须注意到无产阶级革命派是以工农兵为主体的，在学校里是以劳动人民子弟为主体，他们对毛主席最热爱，他们对毛泽东思想最忠实，阶级感情最浓厚，阶级觉悟也最高，在斗争中最坚决，革命造反精神也最强。", "type": "paragraph"}, {"text": "同时，我们也应该注意到，有一些别有用心的人，打着造反的旗号，混在革命派队伍中齐喊造反。他们不是把矛头指向一小撮走资本主义道路的当权派，而是乘机炮打无产阶级司令部，而这些人一般是出身于剥削阶级，为此我们有必要对出身不好的同学在这场无产阶级文化大革命中的表现作一分析：", "type": "paragraph"}, {"text": "这些人的家庭由于在解放后政治地位以及经济地位的改变，因为他们有一个从前和现在相反的比较，这些人的家庭一般对周围的现状存在着一定因素的不满，他们的子女在这种环境中很容易耳濡目染，潜移默化，如果不能很好的与家庭划清界限，会自觉不自觉地站在其家庭所在阶级的立场上去，因此我们对出身不好的同学的政治情况，是如下估计的：", "type": "paragraph"}, {"text": "1. 改造好的是少数；", "type": "paragraph"}, {"text": "2. 自觉地站在家庭所处的反动立场上，抗拒思想改造，敌视社会主义制度，敌视毛主席、共产党的，乘这次无产阶级文化大革命搞反革命活动的也是少数；", "type": "paragraph"}, {"text": "3. 不自觉地站在其家庭所处的反动立场上，愿意接受思想改造，但又不自觉、不彻底。想与家庭划清界线却又没有勇气决心，他们对家庭的态度是暧昧的，对党和毛主席的感情也是暧昧的，模糊的，抽象的。相反，对周围现状不自觉地受家庭的影响，而产生不满，这种人占大多数。", "type": "paragraph"}, {"text": "根据以上的估计，他们在文化革命中有各种各样不同的表现：", "type": "paragraph"}, {"text": "（一）保守：这里又有几种不同的情况：", "type": "paragraph"}, {"text": "1. 属于第一种的，他们对党和毛主席有了些感情，但不懂得如何保卫毛泽东思想，保卫毛主席，只知把对党和毛主席的阶级感情落实到基层组织上，也有的是受了57年反右斗争影响，所以挺身而出，拼命保蒋、保工作组，这种人不过是少数；", "type": "paragraph"}, {"text": "2. 属于第二类的，他们受家训，或是亲历了57年反右斗争的教训得出一个结论：跟党员走就不会犯错误，于是拼命保皇。", "type": "paragraph"}, {"text": "（二）沉默：一般是第三类的。他们不理解这场文化大革命的真正意义，只是预料到这场文化大革命对他们没有什么好处，或是接受57年反右斗争的经验而保持沉默。", "type": "paragraph"}, {"text": "（三）造反：", "type": "paragraph"}, {"text": "1. 属于第一类的，他们已经真正站在无产阶级立场上和人民一边与广大革命派并肩作战，奋起造反，但这样的人是极少数；", "type": "paragraph"}, {"text": "2. 属于第二类的，他们自觉地站在其反动家庭的反动立场上，出于阶级本性，反革命的敏感，妄想在这场文化大革命中捞到一根稻草，因此他们便以十倍疯狂的情绪，强烈的阶级报复心理，以前所未见的痛快心理，投入了这场文化大革命。他们之所以反蒋，并不是因为他们认识到蒋在压制文化大革命，并不认识到蒋是走资本主义道路的当权派，他们以阶级的敏感性，意识到了这场文化大革命的重点，于是他们处心积虑地炮打无产阶级司令部，处心积虑地把运动引入歧路，他们是以资产阶级的造反精神来造无产阶级的反，对这些家伙，我们要把他们揪出来，实行无产阶级专政！", "type": "paragraph"}, {"text": "3. 属于第三类的，他们或是在无产阶级立场与资产阶级立场游移，主观上想自觉革命，但不彻底或是不自觉地站在其家庭的立场上。第二种人的表现就是以一种无所谓的心理状态去分析问题，所以这就比较少的偏见，较为客观的看待当权派的问题，但是就行动来说，他们一般只会议论，做做小动作，而在关键时刻就不可能挺身而出。", "type": "paragraph"}, {"text": "后一类的表现为唯恐天下不乱，不负责任的上纲上线，借题发挥，时刻表现出偏激的情绪。这种人本有成名成家的思想，所以对修正主义的一整套教育制度有惋惜、留恋心理。这样就构成他们反工作组的思想基础。", "type": "paragraph"}, {"text": "由于这样的造反精神与无产阶级革命派很不一样，因此他们不大会站在斗争的最前列。但这种差别在运动初期表现得不明显，所以这些人很容易被认为“敢想，敢说，敢干，大方向正确的”而混入左派队伍。", "type": "paragraph"}, {"text": "尽管这种人的造反在运动初期，在客观上起了推动运动深入发展的作用，这一点还是应该肯定的，但运动到了中、后期，这种人的造反精神就暴露了其本来面目了。", "type": "paragraph"}, {"text": "就是这些人最容易接受怀疑一切的口号，他们喜欢揪，今日揪这个，明日揪那个，但对刘邓陶恨不起来。", "type": "paragraph"}, {"text": "就是这些人参加了炮打无产阶级司令部，还自欺欺人，拉起“左派犯错误”的大期去作虎皮吓唬别人。", "type": "paragraph"}, {"text": "就是这些人最热衷于搞宗派主义、风头主义、无政府主义。", "type": "paragraph"}, {"text": "就是这些人最热衷于讲排场，搞阔气，贪污挥霍，挥国家金如土，慷国家之慨，而面无吝啬，最近大字报所揭露的井岗山兵团驻沪联络站令人发指的事实，难道还不令人深思吗？这些资产阶级少爷小姐们打着造反派的旗号，去干那些见不得人的勾当，这些人难道不应该清除吗？对于这些人来说除了狠触灵魂，狠挖阶级根源思想根源，彻底改造世界观，认真检查外，别无他法，如果轻轻巧巧的把犯错误的原因，归结为私字当头，甚至可笑的归结为上“怀疑一切”这个口号的当，那是不行的。如果坚持执迷不悟，那么就会越滑越远，而必定将在第八个回合里见分晓，暴露出其原形，走向反面，必成为反扑的主力。", "type": "paragraph"}, {"text": "归罪于谁", "type": "subtitle"}, {"text": "刘邓陶想翻案，刘邓陶想把文化革命中的缺点错误（主要的是阶级路线和干部问题）推到毛主席和中央文革的身上，进而否定文化大革命，这是陈伯达同志在红代会上的发言告诉我们的。那么我们要分析，到底是谁把阶级阵线搞混，形成各种各样的人物，怀着各种各样的政治目的，齐喊造反的局面呢？", "type": "paragraph"}, {"text": "为此，我们必须分析一下刘邓在六月初“一罢一派”所埋下的两颗定时的炸弹。", "type": "paragraph"}, {"text": "1. 阶级路线：在6·10以前反蒋的人们当中，大部分的同志出于保卫毛主席把无产阶级文化大革命进行到底的动机去反蒋的。也有少部分人是不自觉的，出于对党对社会主义不满的心理去反蒋的。在反蒋的初期，在这两种截然不同的动机指导下的反蒋，其客观效果可能差不多，而在保蒋的同学中，除了想在文化大革命中捞一票的投机分子外，倒是出于一种朴素的阶级感情及基层组织就代表党的错误思想的支配。设想一下，如果6·10以后继续辩论下去，工作组不进校，对校党委的揭发就势必触及到打击迫害工农子弟，包庇和培养资产阶级孝子贤孙的问题（6·10以前主要争论校党委与三家村及前市委的关系）这样阶级阵线就分明了，劳动人民家庭出身的同学也不一定再去保蒋，而随着辩论的深入进行，势必有某些分子会去保蒋，这里有个既得利益的问题，而刘邓的一罢一派实际上起了一种混淆阶级阵线的作用，即反蒋就是好的，保蒋就是坏的，就是保皇派，而不问其动机如何，毫无阶级分析，抹杀了造反的阶级性，而到以后就一直造成这种现象，只要是炮轰的，造反的，就是革命派，要是保的，就是保皇派，而不问其动机如何。", "type": "paragraph"}, {"text": "2. 干部问题：刘邓的一罢一派，把中上层干部大批地定为黑帮，一方面是保护了一小撮走资本主义的当权派过关，造成混战一场，更主要的一方面，是造成了党的威信空前下降，造成了群众对广大干部的不信任和缺乏实事求是的科学分析，这是后来的怀疑一切，排斥一切，打倒一切的口号流行的原因。再加上别有用心的人借机否定党的领导，打击干部，使得党的干部政策不能很好的贯彻。", "type": "paragraph"}, {"text": "可见，联动之所以反动，就在于利用了刘邓一手造成的文化大革命的缺点错误，使用“栽赃”的方法，推到毛主席和中央文革的身上，从而否定文化大革命，实现刘邓翻案的梦想，这是万万办不到的。", "type": "paragraph"}, {"text": "结束语", "type": "subtitle"}, {"text": "现在我们就可以回答前面提出的问题了，造反的是否就是革命派？我们就必须进行阶级分析，文化大革命是两个阶级的大搏斗，是阶级斗争，必须进行阶级分析。", "type": "paragraph"}, {"text": "而第八个回合将围绕着阶级路线和干部问题进行。在中央，刘邓等通过联动，从阶级路线和干部问题上，或者无中生有，造谣生非，或者抓住若干表面现象，攻击事物的本质，或者借题发挥，“冲破一些缺口”，使我们处于被动地位，从而否定文化大革命，实现其翻案的梦想。在社会上，造反派内部将急剧分化，一部分人将走向反面，他们心中有鬼，害怕别人对他们进行阶级分析，而疯狂反扑，这便是刘邓反扑的社会基础。", "type": "paragraph"}, {"text": "无产阶级造反派战友们，让我们拿起阶级分析这个武器，分清敌友我，把无产阶级文化大革命进行到底！", "type": "paragraph"}, {"text": " 原载上海市上海中学《思潮集》（1968年）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载上海市上海中学《思潮集》（1968年）", "type": "paragraph"}]}