{"title": "青岛市革命造反委员会给毛主席的致敬电", "date": "1967-1-22", "authors": ["青岛市革命造反委员会"], "contents": [{"text": "青岛市革命造反委员会给毛主席的致敬电", "type": "title"}, {"text": ["青岛市革命造反委员会"], "type": "authors"}, {"text": "最最敬爱的毛主席：", "type": "appellation"}, {"text": "我们──永远忠于您的青岛市无产阶级革命造反派全体战士，向您，我们的伟大导师、伟大领袖、伟大统帅、伟大舵手，我们心中最红最红的红太阳，致以最最崇高的无产阶级文化大革命的敬礼！", "type": "paragraph"}, {"text": "最最敬爱的毛主席，我们怀着万分喜悦与激动的心情，向您老人家报喜：今天我们青岛市二十三个革命造反团体联合起来，把青岛市的政治、经济和文化大权，从省、市委内一小撮党内走资本主义道路的当权派和顽固地坚持资产阶级反动路线的分子手中统统夺过来了！这是战无不胜的毛泽东思想的又一伟大胜利！这是以您老人家为代表的无产阶级革命路线的又一伟大胜利！", "type": "paragraph"}, {"text": "最最敬爱的毛主席，前青岛市委在一小撮反革命修正主义分子、党内走资本主义道路的当权派和顽固地坚持资产阶级反动路线的分子的操纵把持下，长期以来，违背、抵制您的教导，对广大革命群众执行了资产阶级专政。无产阶级文化大革命以来，他们又公开对抗中央指示，肆意抵制以您老人家为代表的无产阶级革命路线，组织工农反学生，打击真正的革命左派，一手制造了骇人听闻、震惊全国的“八·二五”、“九·一”反革命事件，妄图把您亲手点燃的无产阶级文化大革命的烈火扑灭，他们对党、对人民犯下了滔天罪行。", "type": "paragraph"}, {"text": "革命的根本问题是政权问题。为了勇敢捍卫无产阶级专政，为了捍卫以您为代表的无产阶级革命路线，为了誓死保卫您和以您为首的党中央，今天，我们造了青岛市委资产阶级老爷的反，夺了他们的权！我们成立了以工人阶级为领导，以工农、革命学生、革命知识分子和革命干部为基础的大联合的无产阶级专政机构──青岛市革命造反委员会。我们把政治、经济、文化大权，从资产阶级老爷们的手中夺回来，紧紧掌握在自己的手里，让它一代一代传下去，确保无产阶级的江山千秋万代永不变色！", "type": "paragraph"}, {"text": "最最敬爱的毛主席，今后，我们一定更高地举起毛泽东思想的伟大红旗，读您的书，听您的话，不折不扣地照您的指示办事，永远做您的好学生、好战士。我们一定坚决贯彻执行以您为代表的无产阶级革命路线，把资产阶级反动路线彻底批倒、批臭、批垮。我们一定要坚决贯彻执行您提出的“抓革命，促生产”的正确方针，打倒反革命经济主义，彻底粉碎资产阶级反动路线的新反扑，夺取革命和生产的新的双胜利！", "type": "paragraph"}, {"text": "最最敬爱的毛主席，您曾谆谆教导我们，敌人决不会自行消灭，他们也决不会自动退出历史舞台。夺取政权后，我们一定遵循您的教导，“宜将剩勇追穷寇，不可沽名学霸王”。我们一定学习文化革命的先驱鲁迅先生痛打“落水狗”的精神，把市委内一小撮党内走资本主义道路的当权派和顽固地坚持资产阶级反动路线，至今仍然执迷不悟，死不回头的家伙，打翻在地，再踏上一只脚，使他们永世不得翻身！我们一定不辜负您老人家的期望，在毛泽东思想的伟大红旗下，把一切革命的同志团结起来，把青岛市的无产阶级文化大革命搞深、搞透、搞彻底，使青岛市的文化大革命沿着以您为代表的无产阶级革命路线胜利前进！", "type": "paragraph"}, {"text": "让青岛市每一个角落都永远闪耀着光焰无际的毛泽东思想的光辉！", "type": "paragraph"}, {"text": "让战无不胜的毛泽东思想的伟大红旗，在青岛市的上空高高飘扬！永远飘扬！", "type": "paragraph"}, {"text": "敬祝您老人家，我们心中最红最红的红太阳万寿无疆！万寿无疆！", "type": "paragraph"}, {"text": " 青岛市革命造反委员会一九六七年一月二十二日（原载《人民日报》一九六七年一月三十日）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载《人民日报》一九六七年一月三十日", "type": "paragraph"}]}