{"title": "首都三司驻杭州联络站对浙江全省经济主义的调查报告", "date": "1967-1-0", "authors": [], "contents": [{"text": "首都三司驻杭州联络站对浙江全省经济主义的调查报告", "type": "title"}, {"text": "最高指示", "type": "subtitle"}, {"text": "抓革命，促生产。", "type": "paragraph"}, {"text": "备战，备荒，为人民。", "type": "paragraph"}, {"text": "节约闹革命。", "type": "paragraph"}, {"text": "看，浙江省反革命修正主义的经济主义泛滥的严重情况", "type": "subtitle"}, {"text": "（调查材料，内部阅读，注意保存）", "type": "subtitle"}, {"text": "从去年11月份全省各地括起经济主义黑风以后，至今年1月中旬为止，80天时间，根据省人民银行全省现金出纳计划有关渠道统计，与8、9、10这三个月（这三个月的下述四项支出基本稳定在8千万元左右）的银行正常支付比较，增加的不正常的支出约为4千万元。", "type": "paragraph"}, {"text": "按渠道分：国家工资支出增加：  860万元", "type": "paragraph"}, {"text": "国家对个人其它开支增加：  516万元", "type": "paragraph"}, {"text": "集体单位工资支出增加：1100万元", "type": "paragraph"}, {"text": "行政管理费（包括文化革命经费）支出增加：1487万元", "type": "paragraph"}, {"text": "合计3963万元", "type": "paragraph"}, {"text": "按时间分：66年11月份增加334万元", "type": "paragraph"}, {"text": "66年12月份增加2113万元", "type": "paragraph"}, {"text": "67年1月上，中旬增加1516万元", "type": "paragraph"}, {"text": "按地区分，有几个市、县搞经济主义特别严重，增加付出在百万元以上的有：", "type": "paragraph"}, {"text": "杭州市增加761万元    萧山县增加160万元", "type": "paragraph"}, {"text": "宁波市增加162万元    衡县增加120万元", "type": "paragraph"}, {"text": "温州市增加235万元    开化县增加138万元", "type": "paragraph"}, {"text": "嘉兴县增加121万元    舟山区增加l04万元", "type": "paragraph"}, {"text": "绍兴县增加138万元", "type": "paragraph"}, {"text": "金华市增加159万元", "type": "paragraph"}, {"text": "应该说明，以上统计的‘不正常’支出3963万元是指以各种名目经当权派批准由银行付出的，至于不经过银行，直接动用企业的大量流动资金，结余现金及劳保，福利物资不统计在内。所以，浙江省党内一小撮走资本主义道路的当权派搞反革命经济主义所挥霍的钱远远不止是4千万元！", "type": "paragraph"}, {"text": "这些搞经济主义的支出巧立名目有上百种，比如：“补发工资”,“补发综合奖金”,“补发下放人员补助费”,“补发营养补助费”,“调整工资级别增发工资”,“补发加班费”,“补发计件工资提成”,“补发粮食补贴费”,“夜餐费”,“补发洗澡理发费”,“补发退职费”,“退还股金”等等，在嘉兴竟有人造谣说，“困难时期每人每天补助一角”，结果有许多受蒙蔽的群众到县委“造反”要求不分老幼每人补发108元，此风在全县流传一时，有的单位竟发放了这笔钱。", "type": "paragraph"}, {"text": "据我们在几个地区进行调查．反革命经济主义在政治上，经济上带来的后果极其严重，触目惊心！", "type": "paragraph"}, {"text": "温州市：搞经济主义在全省是最早的。该市失业工人很多，大约有四、五万人，大部分是过去精简和在困难时期自己离厂的工人和家属。文化大革命中，纷纷要求复工复职。11月1日在市委策划下由秘书长冒承志出面发布了一个黑文件，同意精简职工立即复工复职，造成工厂大量增加人员，当时遭到革命造反派的反击，致使市委收回黑文件，许多工厂又将精简人员退回，引起了工人、学生和精简人员间很大的矛盾，挑起群众斗群众，严重影响了工厂、农村生产。", "type": "paragraph"}, {"text": "在11月28日又在一小撮坏人的策划下，括起了一阵黑风，十多万受蒙蔽的农民进入城市，白吃了国家的饭，每天包围工厂提出种种无理要求，要工厂补发钱。主要的名目有：补发“退职费”、“精简回乡农县费”、“积累资金分红费”,“增加工厂占用农田赔偿费”和“在厂福利费”，等等。甚至提出，58年大炼钢铁参加义务劳动现在要补发工资，（当时吃饭不要钱，但不另给工资。）有一些别有用心的人挑动群众说：“现在拿不到，以后再也拿不到。”想煽动群众对工人和工厂干部围攻甚至武斗，变相体罚，污辱坚持原则的革命群众。党内走资本主义道路的当权派混水摸鱼，乘机把运动引入经济主义的邪路。", "type": "paragraph"}, {"text": "温州丽泉造纸厂，在建厂后以排出的污水影响农田产量，本来已经有所赔偿。但这次农民要求增加赔偿，据计算要赔偿20多万，但该厂全部资产股金折卖还不够付这笔钱。由于协议不能达成，由12月20到现在一直停工，无法生产。", "type": "paragraph"}, {"text": "温州港务局，过去曾参加工作的家属要求复工，未被同意她们就把码头上的手推车全部锁起来，造成搬运停工，有7000吨物资运不下船来。岸上有大批柑子因运不出去而烂掉。直到现在港务局的工作还未正常。", "type": "appellation"}, {"text": "温州制药厂，由于当权派挑动并为了搞经济主义，“七、一”派的工人不来上班，造成该厂由每天产值3万元减少到6、7天才1万多元，实际上几乎停工。", "type": "appellation"}, {"text": "有个陶瓷厂的当权派批给部分工人补发工资，一次即有89000元，银行拒付后，引起受蒙蔽的工人斗争银行干部。", "type": "paragraph"}, {"text": "由于温州市委大搞经济主义，使运动走入了邪路。有许多单位民愤极大的走资本主义道路的当权派摇身一变成为到市委“造反”，搞经济主义“带队人”，逃避了群众的斗争，而且在温州普便造成了工人和农民，在职工人和精简下放人员之间的矛盾，分裂了革命队伍，而且挑起了受蒙蔽的群众和坚持反对经济主义的革命造反派，银行革命职工之间的斗争，甚至造成武斗。在经济上也造成了严重损失，有不少工厂，停工至今已经一个来月，工厂企业没有流动资金无法进行再生产。特别严重的是，到67年1月17日为止，全市已经用掉了“文化革命经费”（其中有相当多是用于搞经济主义的）270万元，使1967年的文化革命经费在1月中旬即已挪用一空，现在只好伸手再向省委要钱50万元。", "type": "paragraph"}, {"text": "温州市革命造反派对资产阶级反动路线利用经济主义进行反扑及时给予迎头痛击。12月6日正当温州市经济主义黑风最盛时，造反派走上街头示威游行，进行宣传，反对经济主义，在67年1月2日还召开全市数万人的大会，揭发斗争了市委中一小撮坚持资产阶级反动路线的人大搞经济主义的阴谋，现在有部分款项已被追回。", "type": "paragraph"}, {"text": "绍兴县，经济主义黑风是在12月8日刮起的，那天，县委副书记张鸿云完/突然转变了对群众的恶凶嘴脸，批准了环卫所增加工资2700元，此后的20多天里，全县共批出的款近200万元，其中已支出的有一百万几十万元。12月28日在绍兴工人革命造反总部和其它革命造反派对以王醒为首的绍兴地委的坚决斗争下，迫使县委发出通知规定如有发现乱批条子，乱开支票的情况，人民银行应予拒付。县委中以副书记张鸿云和工交政治部主任李建光为代表的顽固分子在县委通知发出后反而变本加厉，大量批款，有意挑起群众斗群众，冲银行。张鸿云在12月30日批准城南大队部分社员补发1959年1至3月份大办企业的工资（当时吃饭不要钱）共计数37000元。他还在同日以补发1959年超产奖为名，滥批给原监湖交通管理站职工1300元。使几百名受骗的群众离开了生产岗位，昼夜在城关镇“造反”，要求县支行和鉴湖银行付款，并发生武斗打伤银行职工一人。", "type": "paragraph"}, {"text": "李建光在12月30日上午签字批准了绍兴搬运公司“老工人”补发提成比例由30％改为50％的差额款，共计15万元。这笔款被银行把往后引起部分受蒙蔽的工人和银行干部间的斗争，转移了斗争的大方向。由于银行坚持拒付，使受蒙蔽的部分工人停工，物资无法运输，煤球厂工人因此也无工作可做，停工许多天。李建光还挖空心思搞鬼，他在批准区锡箔合作铺职工私分公益金500元的一张条子上写：“同意把这笔款转入戴xx个人活期存款户”，以逃避造反派的监督。", "type": "paragraph"}, {"text": "1月7日，县银行被迫关门，在革命造反派的斗争和严正警告下，县委被迫又作了公开检讨，但吐沫未干，当日下午县委常委、副县长解连河还批准了绍钢部分工人的补发工资8000元，并亲自带领被蒙蔽的群众到银行强行取款，拿出已批好的条子，对银行干部说：“县委常委已同意，不要你负责由我负责”。以此威胁革命造反派的同志。另一副县长周连亚在12月28日县委紧急通知下达后，还批准绍兴瓷厂的部分退职工人补发工资数万元，并与该厂党委书记密谋全部付出，并扬言“付了之后，一切后果由我负责，法律制裁我也去。”", "type": "paragraph"}, {"text": "这些党内走资本主义道路的当权派大搞经济主义的糖衣炮弹完全是有他们的政治目的的，这就是要转移斗争的大方向．把运动引入歧途，并对革命队伍进行腐蚀和分裂，把社会主义事业搞垮。", "type": "paragraph"}, {"text": "绍兴搬运公司，党委书记胡宗付是一个罪恶多端民愤极大的走资本主义道路的当权派，在运动初期篡夺文革领导权，镇压革命群众（现在已被群众监督劳动，多次大会斗争）他在66年12月中旬开始大搞经济主义。该厂一共有职工800人左右，首先是学徒工要求退赔二年半的由学徒工转正工资差额（曾有规定的搬运徒工半年可转正），党委批准，近30000元，领款后多则一人400多元，少则200多元。12月18日临时工要求补发工资，由党委书记带头去县委“造反”，工交政治主任李建光批准15000元（后被拒付）。12月29日下午，炊事员等后勤人员要求补发61年10月至66年12月每人每天2小时的加班费，李建光批准自63年5月起，每人每天补发45分钟的加班费（后被拒付〕。12月30日上午该公司老工人要求补发提成比例由30％改为50％的差额款，共15万元由李建光批准。这四部分群众拿到上述批款（还有其他项目的批款）后就到银行“造反”。在一个多月的时间里，被经济主义蒙蔽的群众完全迷失了政治方向，他们不去斗争党委书记这个党内走资本主义道路的当权派，而是与银行革命干部发生冲突。使真正的罪魁祸首逍遥法外，逃避了群众斗争，甚至以群众的“恩人”自居。直到反对经济主义的斗争开展以后，他们才认识了党委书记胡宗付的恶毒阴谋，把这个坏蛋揪了出来斗倒斗臭。", "type": "paragraph"}, {"text": "绍兴航运公司的当权派用经济收买手段迎合少数落后群众的心理腐蚀群众的革命意志，说什么：“过去我的错了，现在就改正，但人员紧张，不能安排补假，还是发给同志们加班费”，12月31日主动批准补发62年至66年的“节日加班费”。", "type": "paragraph"}, {"text": "绍兴城关镇第二竹器社有个当权派宋海潮在去年12月8日忽然打电话回来，极力怂恿工人搞经济主义，什么“转厂”呀，“工资要提高”呀，甚至“妇女福利”也提出来了。12月9日在他主持的行政会议上公开煽动：“我社行政工资太低，这是不合理的，不合理的就要造反，因此要成立一个‘破旧’战斗队，去造工资反”。这样就成立了行政人员战斗队，宋海潮就给20个行政人员逐个评级加薪，速度极快，数量很多，不少人都增加10元以上。怪不得有人说：“地上拾钞票也没有这样容易。”从12月下旬开始，他更加紧糖衣炮弹的进攻，所谓：“不合理工资”，加班费，夜餐费，津贴费，甚至“产妇补助费”，用宋海潮自己的话来说：“工人造反都是‘我’字当头，只要满足他们要求，就不会搞到我们头上来了”。这一句话道破了这些大搞反革命经济主义的坏人在政治上的恶毒阴谋。", "type": "paragraph"}, {"text": "金华市以地委书记李学智为首的金华地委内的一小撮坏家伙，从无产阶级文化大革命以来，顽固推行资产阶级反动路线，制造了骇人听闻的“金华事件”。现在，他们又玩弄新的阴谋，竭力想把这场严肃的政治斗争，引到经济斗争的邪路上去，转移斗争目标，瓦解革命队伍，最后达到破坏文化大革命的罪恶目的。他们任意挥霍国家财产，随便增加工资、福利，滥发各种经费、物资，大慷国家之慨。例如，由地委书记李学智等人，批给为汤溪粮食事件上京控告的300名代表的控告经费高达3万元。后金华县委负责人又批给该县某公社为同一事件要求去上海控告的经费11000元。他们还大肆补发奖金，增加补助，分掉股金，凡此种种，不胜枚举。这段时期中，金华地委和县委经李学智之流之手签发的支票达60万元之巨！", "type": "paragraph"}, {"text": "金华大中院校红卫兵革命造反司令部及时识破了这一小撮坏家伙的新阴谋，提出了反对经济主义的战斗任务，在1月6日凌晨采取了革命行动，封闭了金华人民银行（仅封闭流动资金部分）。这一革命行动立即得到金华地区一一三革命造反团及其他革命组织和革命群众的支持。", "type": "paragraph"}, {"text": "还应指出，浙江省委在这次经济主义大反扑中罪责难逃，省委李丰平，李维新，王子达等人都是反革命经济主义的罪魁祸首。李丰平一次给非法的组织——“红卫军”经费5万元，用完后又批给7万元（分二次，第二次又批6万被拒付），想豢养“红卫军”中一小撮反革命分子作为他的破坏、镇压革命群众运动的打手。", "type": "paragraph"}, {"text": "浙江省计委甚至在1967年1月9日还专门批发公文，说什么“根据有关规定，工人在法定假日加班应预发给加班费。对于绍兴航运公司1962年以来未发的加班费，我们同意增加县工资额41838元，请你们……列入1967年工资计划。”此文下达后，受县计委革命干部抵制，一些受蒙蔽的工人去县计委对计委7名干部进行了围攻达10多个小时，造成群众斗群众。", "type": "paragraph"}, {"text": "经济主义的黑风还由县城刮到了农村，严重地破坏了农村的集体经济。绍兴柯桥区型塘公社新桥大队党支部书记乘年终分配期间大搞经济主义，擅自决定把历年来所积累的现金分掉1万余元，有些队将集体储备粮都分掉。马山区皇甫公社幸福大队在分配试算期间，贫下中农已讨论要留储备粮10万余斤，但一小撮人却私自决定分掉7万多斤，严重削弱了集体经济。据我们了解这一股私分集体历年来的集体储备粮，公积金，公益金的黑风已经在农村中刮纪来了。有的地方还提出了“多分少留”，甚至“吃光分净”的资本主义口号，连1967年的农业生产费用也不留了。还有不少地区甚至提出“造‘超产征购’的反，公开提倡超产粮不准国家征购，或要征购就要抬高粮价来收购。由于这种反革命经济主义思潮的泛滥，造成今年在全省粮食增产一、二成的情况下，粮食征购任务没有完成，据说有1亿多斤粮食没征购上来，现在农村中有相当多的粮食掌握在社员个人或小集体手中，准备今年投入自由市场，这将造成对农村的集体经济一个极大的威胁。凡上述种种都是农村中一小撮走资本主义道路的当权派为了扼杀农村的文化大革命，破坏集体经济，破坏1967年的农业生产而搞的恶毒阴谋，我们应该向广大贫下中农进行宣传，揭穿他们这一阴谋，并且要坚决支持象柯桥区财务战线捍卫毛泽东思想革命造反兵团（以生产队，大队的革命财会人员为主体）那样的真正革命造反派，不怕一小撮坏人的围攻和政治迫害，坚持原则把住年终分配的关口，决不搞经济主义的年终分配方案。", "type": "paragraph"}, {"text": "在上海革命造反派《紧急通告》和中央贺电发布后，浙江省革命造反派又发布了关于打倒城市和农村的反革命经济主义的两个文件——第二号、第三号紧急通告，开始刹住全省的经济主义黑风。", "type": "paragraph"}, {"text": "海宁县11日封闭了县银行，并召开6000人大会声讨县委的反革命经济主义罪行，人民银行16日已由革命造反派接管，组成了支票审查小组。全县革命造反派在22日召开打倒经济主义的誓师大会，斗争了县委中一小撮大搞经济主义的当权派。革命造反派还共同成立了资金监督小组，对各单位的开支，流动资金的使用进行审查监督，并且到群众中进行了许多思想教育工作。该县已经查明的搞经济主义不合理支出有16万5000余元，现已动员群众退回了9万元。", "type": "paragraph"}, {"text": "但是，省委和地（市）县委中还有一些顽固分子仍在负隅顽抗，继续挑动群众斗群众。开化县委在中央文件和革命造反派的通告发布之后，还狗胆包天，于1月14日凌晨5时批准了一笔补发9年的“移民生活补助费”共62万元，当日即将银行抢领一空。此外，绍兴搬运公司的当权派本来勾结县委已经批出了“补发工资”，“补发加班费”等共计40多万元，（其中已付出12万元）现在还有近30万元的支票和批条被银行冻结，但这批混蛋竟敢在1月17日下午又批准一笔“补发66年7月至12月份的活动工资差额（实即补发奖金）5400多元。省重工业厅在去年批发了绍兴钢铁厂部分复员转业军人67年起普遍提高工资级别，在《紧急通告》发布后，银行予以抵制，而省重工业厅负责人公开违抗中央指示，重申这个错误决定有效，结果使这些受蒙蔽的群众继续到银行坚持要求补发1月份的工资调整差额和要求按新定的级别发工资。", "type": "paragraph"}, {"text": "除了公开负隅顽抗外，那些坚持搞反革命经济主义的坏人还采用了更加隐蔽的方式，例如在资金冻结后他们就借口提高劳保福利大量批发多种日用物资，有一个制革厂甚至补发过去几年每月男工一刀，女工二刀手纸，共花费4800元。现在不少地方百货公司等物资单位自行车、橡鞋，工作服装等等都已抢领一空。他们还巧立各种新名目，抽逃企业的流动资金和股金，甚至动用企业的结余款及企业收入的现金，如绍兴航运公司为了补发一笔4000元的“理发洗澡费”把企业的现金全部分掉，还把3天的现金收入不交银行私自分掉。", "type": "paragraph"}, {"text": "更有甚者，某些人利令智昏，竟然在破四旧中清理出的财物上打主意，有一个生产大队曾在附近的寺院中搜出的现金1万余元不上交给国家，按政策处理，反而动用其中7000元作“基建经费”。个别地方还发生了坏人为搜掠民财而刮“抄家风”。这些都是违法乱纪的，是完全违背革命造反派的紧急通告的，必须依法查处。", "type": "paragraph"}, {"text": "浙江省反革命经济主义的泛滥是极其严重的。当前要彻底肃清反革命经济主义在政治上和经济上的流毒还要经过一场激烈的斗争。有不少地方，坚决反对经济主义的革命造反派还处于暂时的少数，受到种种的迫害和压制。因而浙江省的革命造反派应该立即行动起来，粉碎反革命修正主义的经济主义的猖狂反扑，把党权、政权、财权统统夺到革命造反派的手中来！在这一场打倒反革命经济主义的斗争中将会真正锻炼出和壮大一支政治挂帅，思想革命化的革命造反派的队伍，把浙江省的无产阶级文化大革命进行到底！", "type": "paragraph"}, {"text": "无产阶级革命派联合起来，夺走资本主义道路当权派的权，粉碎反革命经济主义！", "type": "paragraph"}, {"text": "打倒浙江省反革命经济主义的总根子——江华、李丰平！", "type": "paragraph"}, {"text": "抓革命，促生产！", "type": "paragraph"}, {"text": "坚决响应毛主席的伟大号召：“节约闹革命”！", "type": "paragraph"}, {"text": " 首都红卫兵第三司令部杭州联络站1967年1月30日", "type": "paragraph"}, {"text": "（以上材料仅供参考，有个别情节还有待进一步调查核实。）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据当时的传单打印", "type": "paragraph"}]}