{"title": "上海九大国营公司资产阶级篡夺领导权现象严重", "date": "1952-3-15", "authors": [], "contents": [{"text": "上海九大国营公司资产阶级篡夺领导权现象严重", "type": "title"}, {"text": "【华东总分社十五日讯】上海市工商局所管辖的九个国营公司（粮食、煤业、建筑、百货、盐业、零售、贸易、信托及猪业运销部），在“三反”运动中发现资产阶级篡夺国营经济领导权的现象非常严重。有的公司全部为商人所篡夺。更严重的是，有的公司已发现巨大的政治老虎集团。这些国营公司中，有的不仅不能安定民生、稳定市场、稳定国家建设资金的作用，反而成为奸商和国民党特务分子盗窃国家财产和情报、操纵市场、投机捣乱的工具。", "type": "paragraph"}, {"text": "中国土产公司上海市公司便是一个完全被篡夺了的公司。从经理室到仓库，大部分职位被“打进来”、“拉过去”的人占据着。据统计，平均四个人中有一只老虎。两年来占公司总营业额五分之四的第一营业部三十个干部全部是贪污分子，其中有二十个是老虎。这个营业部的主任孙唯一是一个有三十多年历史的老投机商人，曾经是上海某妓院的老板。", "type": "paragraph"}, {"text": "烟叶是该公司主要经营的物资，两年来经营了一千八百亿元，占总营业额的百分之六十以上，可是烟的评级、核价、出售等一切大权却掌握在一资本家黄公杰的手里。黄公杰是国华烟厂股东、恒源烟厂股东兼副经理。他用降级、压价、套购、出卖商情等手段盗窃国家财产和因此造成市场波动使国家遭受的损失无法计算。", "type": "paragraph"}, {"text": "经营瓷器，应该是稳赚钱的，但土产公司在瓷器上赔了许多钱。原来瓷器部门完全给私营彭仁和瓷器店控制了。彭仁和老板彭筱珊有计划地派了两个坐探彭宏映和周水端进公司来。这两个人把瓷器组组长王维新拉下水后，控制了整个瓷器组。每当涨价的前一天，公司里最好的、最易销的瓷器便被彭仁和瓷器店抢购一空。", "type": "paragraph"}, {"text": "其他业务也一样，工业原料有明矾老虎、收铜有收铜老虎，药材有药材老虎，水果有水果老虎……。", "type": "paragraph"}, {"text": "不仅具体业务被篡夺，很重要的领导业务的机构也同样被篡夺。计划科科长詹荣曾是一个被奸商收买了的旧人员。大东南烟厂老板张春申曾以五十两黄金顶了一幢洋房送给他，因此，据他承认，有一次曾把装有业务计划的皮包“掉”在张春申的家里了。", "type": "paragraph"}, {"text": "其他各科，如秘书科科长丁晓然（旧人员）、储运科副科长岑志湘（旧人员）也都是老虎。", "type": "paragraph"}, {"text": "这个公司有三十五个党员，但大多没有负重要责任。副经理夏大义是个地下党员，但是他又是个资本家，他不仅手上不干净，而且还做“飞过海”生意逃税。党打虎队用这些材料点破他时，他还说：“这是‘五反’的事，与三反无关”。", "type": "paragraph"}, {"text": "中国土产公司华东区公司猪业运销部（属市工商局管辖）是另一个完全被篡夺了的国营企业。这个部门出卖白肉、水油（包括猪油、猪肠等）、毛猪（毛猪业务已于去年十月停止），但三种业务全部被两个盗窃集团包办。他们公开用减称、降级、缩码等手段大量盗窃国家财产，并且出卖情报哄抬市价，造成五〇年、五一年节令时期等市场的涨风。", "type": "paragraph"}, {"text": "他们盗窃国家财产的数字是难以估计的。据这个集团中的小喽啰、一个抬猪工人沈难田坦白，他个人便分到贼款四亿七千多万元。", "type": "paragraph"}, {"text": "粮食公司是与国计民生最有关的部门。但这个公司也是百孔千疮。这个公司的实际负责人、第一副经理陆铁华虽是党员，但由于他在白区作了几十年生意，已堕落腐化，成为叛徒（已撤职反省）。他介绍进公司一大批人员全是老虎。他曾介绍一个老朋友，一个叫舒占元的老奸商做粮食公司的“顾问”，给予指挥公司业务的实权，盗窃国家财产无数。陆本人与上海大粮商关系都很密切。据有人检举，陆铁华在一九四九年上海粮食市场掀起涨风时曾出卖过情报给粮商。第三副经理李长治是不久前从济南调来的，也是个大贪污犯。经理以下，公司本部十八个科长级干部，八个有问题。公司所属仓库、加工厂、运输队等十七个单位的三十二个负责干部，有二十个已证明有问题，其他十二个尚无材料，还有一些单位目前还是空白点，老虎的“世外桃源”。", "type": "paragraph"}, {"text": "其他各公司有的尚未打开局面，有的都类似上述情况。目前九公司二十个经理中已有百分这七十五因贪污或打虎不力而撤职、降级。百货公司科长级干部百分之六七十是贪污分子。煤业公司主要部门业务科十九个干部中有十八个贪污分子。", "type": "paragraph"}, {"text": "目前各公司打虎任务很紧（共九百只），业务百分之六七十被打垮，急待恢复（土产公司烟叶等物资因连日下雨开始霉坏），干部很缺乏。虽然从各地党委机关及党校调来大批干部，但仍然感到不足。九公司二十个经理中目前只有百货公司经理刘保康还可以担任打虎副司令之职（刘为军队干部），其他各公司打虎司令都由各地党委派来的干部担任了。有一个公司的一个科，所有男干部都是贪污分子，打虎队全是女同志。有的公司不得不利用小贪污分子来功大贪污分子。土产公司业务方面已几乎全部打垮，新接手的业务干部不熟悉，只好请老虎作“参谋”，问他该怎么做便怎么做。", "type": "paragraph"}, {"text": "由于任务很急，逼供现象相当严重，粮食公司、煤业公司发现打屁股、八天八夜不让老虎睡觉、吊起来等情况（现已开始纠正）。同时由于赶任务，人手少，大案子都无法处理。", "type": "paragraph"}, {"text": "来源：新华社《内部参考》1952年3月20日", "type": "paragraph"}]}