{"title": "亲美崇美思想怎样侵蚀了燕京大学", "date": "1952-7-3", "authors": ["谢昌逵", "洛寒"], "contents": [{"text": "亲美崇美思想怎样侵蚀了燕京大学", "type": "title"}, {"text": ["谢昌逵", "洛寒"], "type": "authors"}, {"text": "许多高等学校里，都存在着资产阶级思想，它阻碍着教育的改革。而燕京大学的某些教师，却具有相当浓厚的买办资产阶级的亲美崇美思想，它更是阻碍教育改革的大敌。在几个月来的教师学习中，尤其在伟大的“三反”运动中，师生群众发动起来了，透透澈澈地揭发了污毒的崇美思想；许多教师勇敢奋发地检讨自己，并深刻地认识了崇美思想的危害性。燕大是从前美帝国主义教会主办的大学中的一个典型，介绍它在“三反”运动中所揭发的崇美思想及其形成的原因，对於其他同一类型的大学，是不无帮助的。", "type": "paragraph"}, {"text": "燕大崇美亲美思想是怎样形成的呢？它如何会阻碍燕京大学的改革呢？这就必须追查到世界人民的敌人——美帝国主义。", "type": "paragraph"}, {"text": "美帝国主义是最贪婪的吸血鬼，是中国人民的死敌，为什么它不惜人力物力来热心地办燕京大学呢？甚至在解放后将近一年的一九五○年十一月，还贼心不死，千方百计地给燕大汇寄经费，并嘱咐“你可以依赖托事部给予你最充足的支持”呢？（见一九五○年十一月二十日联合托事部执行秘书麦默伦给燕大校长的信）大家都知道，美帝国主义是最讲将本求利的，连它自己也毫不隐讳地说：“美国人是想用尽各种方法来击败共产党的，所以不会支持一个有益於共产党的学校”（见一九四八年五月二十四日美国托事部给窦维廉的指示）。究竟为什么它想尽种种办法不辞辛苦地坚持要办这个燕京大学呢？这里有一个不可告人的秘密：", "type": "paragraph"}, {"text": "原来从燕京大学成立那天起，美帝国主义就把它当作一个文化侵略的据点，来麻痹中国人民，并培养它在中国的代理人以拒抗中国人民的伟大革命运动，为政治、军事、经济侵略铺平前进的道路。燕大前美籍理学院院长韦尔巽在一九四七年十月的一封信里曾完全暴露了这种狰狞面目。这封信上说（大意）：“在日本人占领这几年，英文程度降低了。这一班学生的程度，比前两班显然好得多，这样，我们可以逐渐地代替日本侵略者的地位。”前西语系美籍系主任柯安喜，在一九四七年十月给司徒雷登写的一份计划书上也曾这样写着：“由於语言的困难，今天的中国是处在失去对美国同情的危险中，经验证明了美国对世界事物与科学的看法，用英文比用中文更容易为人所了解。”一九四八年十二月北京解放前，美帝国主义分子范天祥在写给托事部的汇报中更明目张胆地说：“到一个时候，在某一个地方，基督徒将开始以基督信仰与勇气去面对共产主义运动，在华北现在就呈现了这样一个机会，燕京大学可能就是这个对抗的矛头。我们准备投入这斗争。”", "type": "paragraph"}, {"text": "为了这个目的，他们在政治上，把某些中国青年训练成为死心踏地的奴仆，忠心耿耿为美帝国主义及其走狗蒋匪帮所驱使。下面的几个数字，完全可以证明这一点。从一九三三年到一九四七年，化学系毕业了九十三个学生，其中有十七个在美国，十一个在台湾，两个在香港，一个在印度，仍甘心做美帝国主义和蒋匪帮的奴才。音乐系二十二年来培养的十八个学生中，除了其中一个美国人，两个死了，其余也有将近一半都在美国。新闻系调查了从一九二八年到解放前的毕业生中间的一○三人，有一○一人做了美帝国主义和蒋匪帮的宣传工具，蒋匪伪中央社驻美、英、日、非、奥、印尼、缅甸等国分社负责人，都是燕大新闻系毕业的。其中如现在朝鲜前线，协助美国侵略军对抗朝中人民军的随军记者曾恩波，便是燕大一九四○年的一个毕业生。", "type": "paragraph"}, {"text": "同时他们为了更大规模地实行经济侵略，又把燕京大学作为在华工业管理人员的养成所，一九四七年三月十二日，美国托事部秘书麦默伦，在写给前燕大理学院院长韦尔巽的一封信上，对燕大办工科的目的就这样直言不讳地说：“要训练能够管理工厂并能够有效地经营这些工厂的人，不必训练他们去发明新的机器，设计新的机器，甚至建立新工厂。正像你（指韦尔巽）所说的，他们要成为训练得很好的工业管理人员，而不是有技术的工程师。”", "type": "paragraph"}, {"text": "其次，他们更挂出所谓“学术研究”的幌子，利用“罗氏基金”和“燕普基金”以及其他等等花样作钓饵，来搜集有关我们伟大祖国的经济、社会、教育各方面的重要情报，这个活动，一直继续到“三反”运动开展之前，还没有停止。从已经揭发的材料来看，就有：“中国政府自一九二七年以来的经济计划与政策”、“华北农村社会生活的观察报告”、“河北省的棉纱市集概况”、中南区工矿调查照片，以及燕大经济系主任直接主编的“生活指数”的许多经济情报等等。一九五○年美国托事部还写信给燕大经济系主任说：“关於生活指数的情报，从一九三九年到目前的每年数字，对我们有莫大的帮助。”", "type": "paragraph"}, {"text": "这就是美帝国主义所以费尽心机来办燕京大学的主要原因。因此，连被中国人民赶走了的帝国主义分子夏仁德，逃回美国之后，还自鸣得意地在他们的“时代”杂志上叫嚣：“办慈善机关，办美国之音，还不如多办几个燕京大学。”", "type": "paragraph"}, {"text": "美帝国主义只派来几个特务间谍，为什么能巩固地控制燕京大学呢？原来这一群杀人不见血的恶狼，曾披上各种羊皮，制造了许多花样，除了把自己伪装成为“慈善的学者”（司徒雷登）“红色教授”（夏仁德）“不问政治”（韦尔巽）……的模样而外，更恶毒地采取了以下三种卑鄙手段：", "type": "paragraph"}, {"text": "首先是施以小恩小惠，收买教职员工。范天祥等一贯利用所谓“帮助贫穷中国基督教徒青年学生”的名义，供给个别同学的学费、膳费来收买人心，阻碍同学的进步。司徒雷登在这一方面，尤其是所谓“杰出的人物”，他经常对一些教职员工伪装出一种“亲切关怀”的态度，帮助他们解决一些生活上的小问题，如有的同学留美出国之前，他就亲自写介绍信给他自己的亲戚朋友，要他们加以照顾，在一九四一年至一九四二年燕京关门后的半年中，还经常给一些教授的家里送生活补助费。在一九四八年七月国民党总崩溃的前夕，中国十个“基督教大学”代表和一些宗教界的代表人物在上海召开的会议上更明确规定：“教员应该表现时刻愿意帮助学生的个人问题”（见决议第十六条），“尽可能满足教员的物质需要，——薪金、房屋、医药补助、供给小孩的教育费……”（见决议第二十四条）一九五○年五月纽约联合托事部燕京大学委员会的决议上说：“在拨款时……百分之二十是指定用於资助学生的。”资助什么样的学生呢？同一决议中说：“不用联合托事部的基金来讲授无神论的唯物论”，这就是说托事部的基金，只能用来资助不信唯物论的学生和收买反对唯物论的学生了。他们把燕大的职员工人的薪金也订得比其他学校高一些，还经常使他们领到一些不要钱的“配给”物品，如过圣诞节的时候，工友们都会领到一些大米和糖。在职工婚丧喜庆时发一些“补助费”，如工友程荣厚在结婚时就一次得了八元美金；美帝特务夏仁德回家时，曾额外多给了他的厨工张景湘一年的工资。因此，使得许多教职员工都感恩戴德，把美国白宫的间谍司徒雷登称之为“和蔼可亲的老人”，觉得“用了人家的钱，心亏”，以致在“三反”初期，却还没有斗争的勇气。", "type": "paragraph"}, {"text": "其次，他们更恶毒地用一切无耻手段，破坏教职员工之间的团结，以达到“分而治之”的目的。在十个“基督教大学”会议决议的第十二条，就这样写着：“采取顾问制度，指派给每个教员二十到三十个学生”，让教员来监视学生，以加强统治。在“三反”运动中体育系赵占元先生在检讨和林启武闹不团结时，找到了这个基本原因，他俩本来彼此都没有什么意见，其所以不团结，完全是司徒雷登和夏仁德故意造成的。这次检讨中赵占元道破了这个骗局，他十分沉痛地说：“这样使我们人与人之间有那么大的距离；应该相爱的人，却打不完的架，反而认贼作父。”他和林启武的多年的“仇恨”，才算很快地烟消云散了。教育系的廖泰初先生和胡梦玉先生两人也是长期存在着不团结现象，“三反”中也追究出了它的根源，原来是由夏仁德一手造成的。那年夏仁德找胡梦玉先生到教育系任教，曾这样对胡先生表示；“你是学科学的，现在提倡科学教育，你的统计学和心理学都不坏，可以到教育系去教书。”因此，胡梦玉先生当时就有些自负；可是，另一方面，夏仁德回头来却故意对廖泰初说：“胡梦玉家里的三个孩子，教养得很好，可以到教育系来教书。”当时廖泰初对胡梦玉本来不了解，心里怀疑：难道会带小孩就能当教育系的讲师吗？因此，就有些瞧不起胡梦玉，两人的误会越来越深，在“三反”运动中，双方才诚恳地交换了意见，揭穿了美帝国主义分子夏仁德的阴谋，这样彼此才谅解了。", "type": "paragraph"}, {"text": "另外，他们更通过各种课程及一切社会活动，培养青年学生的民族自卑感，把“美国世界第一，中国一切不行”的思想渗透到各种课程中去，使他们甘心背叛祖国人民，为美帝国主义服务。一九四九年十二月十七日美国托事部给各“基督教大学”校长的信上曾具体指示：“不只在宗教课上，在任何合适的时机进行基督教教育，（应读作奴化教育）在每门课程中都应好好帮助学生，适当地综合宗教与各种学问……”、“能适应着变更的环境，修改行政、教学和别的方面的大学生活，使之比以前更基督化”（应读作更奴化）。为了这个目的，他们一方面尽量污辱中国人民，如前化学系主任及代理校务委员主席的窦威廉公然就这样说：“中国人不懂科学，没有标准的概念，只有差不多的精神。中国的度量，可以由○·七磅到一·八磅，”又说：“中国语言不好，不能研究科学……因此中国不能进步。”另一方面更用大力宣传所谓“美国优越”、“白种人是至高无上的。”一切全以美国为标准，音乐系的课程是从哈佛大学音乐系搬来的，新闻系的课程完全是米苏里大学新闻学院的一套，社会系的课程是照加利福尼亚大学标准设置的，家政系的课程是按照奥省州立大学的家政系而创设的，甚至连国文系的选课表都是用英文填写。不但让学生学习美国的所谓“科学”，更让他们学习美国的生活方式，总之是“一切学习美国，准备为美国服务”。", "type": "paragraph"}, {"text": "多少年来，在这样的奴化教育下，使美帝国主义在燕京大学这个文化侵略的据点里，“培养”出来了具有如下思想特点的几种人：", "type": "paragraph"}, {"text": "第一种：他们是美帝国主义在华最忠实最可靠的奴才，是实施文化侵略的组织者。从小就受了美帝国主义的奴化教育，并经美帝国主义一手提拔起来，正如他们中间一个人说的：“亲美思想已经进入骨髓”，“和美帝国主义是主人与忠实奴才的关系”。当解放大军，即将解放燕京大学的二十天以前，许多美帝特务纷纷夹着尾巴逃窜的时候，他们有的在欢送会上还这样说：“诸君返美，请告诉美国朋友，留校同仁，不论环境如何，对於有违当初办学宗旨之事，决定有所不为。”解放后，有一次他们有的给美国联合托事部副秘书威廉凡的信上还坚决这样表示：“我们的职责，就是要将我们现在和将来所收到的外国援助款项适当使用，一点不会违反这些经费的宗旨”。这经费的宗旨是什么呢？当然是为了文化侵略。不管在任何情况下，他们是从不动摇。比如他们有的人在一封信上就这样向他的美国主子表示：“我一生的大部分是靠着美国的恩赐而过活的，而我从未因此感到懊悔”。又公开对人讲：“我们燕京的美国人，是提了灯笼再也找不到的好人，我们不能在情势改变以后说昧良心的话。”他们是竭尽全力要在人民中国给美帝国主义保存下这个文化侵略的战略据点。这些人，在解放前后，有的随着他的主子撤退了，有的还伪装成各种各样的脚色，留在原来岗位上，成为美帝国主义驻燕京大学的代理人，依仗燕京大学这个据点，继续他们主子的活动。他们的立场这样坚定，所以对於学校的一切改革都采取或明或暗的对抗态度。他们有的更组织骂人团，骂进步人士，甚至骂人民领袖。他们的人数虽然少，但大都居於领袖地位。", "type": "paragraph"}, {"text": "第二种：他们大都留过美，羡慕美国的一切，他们不是燕大主要的当权派、组织者。他们要从所谓学术方面得美帝宠爱，为美帝效劳，他们觉得他们的学术地位只有全心全意依靠美国，才有出路。比如“中国斐陶斐励学会燕大分会”就是一个例子，它的誓词是这样：“允许我终身遵守本会会章，维持本会荣誉，努力研究学术，忠诚服务社会，谦卑自持，敦品励学，以增本会光荣，此誓。”会内有一种名叫“金钥匙”的奖学金制度，有的人来校半年，连东校门都不知道在那里，却花了全部工夫，一心想搞到“金钥匙”。更有人幻想在美国的学术界出头露面，在美国杂志上发表文章以提高身价。为了争取做一个所谓“国际学者”，就不惜出卖祖国的经济资源政治文化各方面的情报。有的更支持了这样一个杂志，那杂志上写着：“欢迎国际社会科学家，来中国研究社会政治经济情况，中国学生可以帮助他，有这种问题，可由燕京大学及本杂志帮助解决。”同时更以自己的言论行动，有意识地毒害青年学生，使他们也来走自己走过的道路。因为这样，就特别得到了美帝国主义的赏识，虽然不学无术，但却可以一帆风顺，步步上升，得到美帝国主义额外照顾。正如其中一位教授在“三反”中所检讨的：“个人利益阻碍了我对美帝国主义的本质认识”，“浪费二十二年的光阴，作了许多毒害学生，出卖材料的工作。”“学生跟我走的很多，其中有的现在仍在为美帝国主义服务”。但这些人好多都是由於严重的崇美思想，自觉或不自觉地被美帝国主义所收买利用；他们和美帝的关系不如第一种人的深切，他们也比第一种人较易改造。", "type": "paragraph"}, {"text": "第三种：他们同样到美国受过奴化教育，羡慕美国的一切，崇拜美国的学术，相信美国胜过自己的祖国。比如生物系有位教授检讨时就说：“我过去特别相信美国杂志的报导，假如有一本美国杂志和一本中国杂志对一个问题有不同的看法，我就无条件地相信美国杂志。”这些人在教师中间占有相当大的比重，许多学自然科学的人，往往属於这一类，他们虽然口头上主张“为学术而学术”，对美国的政治上也不见得完全满意，但在讨论行动中，却有意无意地尽量宣扬所谓“美国文明”和“美国生活方式”，对课程改革采取消极抗拒态度。“三反”中他们有的曾这样说：“关於课程改革，教育部十分重视，但我对化工系的课程改革，态度极不严肃，概不征求别人的意见，把自己拟的一套计划贴了出去就算，换汤不换药，表面上看来似乎符合教育部的要求，实际上都是照顾校内的师资”。但他们在学术地位以至经济上都没有第二种人依靠美国那样深，也没有更多地得到美帝国主义的所谓“照顾”，直接联系较少，还比较容易改造。", "type": "paragraph"}, {"text": "第四种：这些人以青年学生居多，他们没有到过美国，有的由於他们的父母受过美国的教育，崇拜美国，从小就在家庭中过惯了近似“美国的生活方式”，不知不觉受了影响，也盲目地崇拜美国；有的是从小在教会学校读书，经常接触一些外国传教士，无形中沾染了深厚的崇美思想，认为“美国的一切都好，中国人没出息。”比如有的在检讨中说：“当发动学生爱国运动的时候，自己怕美籍教授知道了，影响将来出洋，人家罢课，我还去上课”。有一位女同学谈到他念外文系的目的时，她说：“过去我学习的目的就是为了交外国朋友。去洋行，去美国，中文差点没关系，不会英文才丢人”。有的不学习，整天沉醉在“鸳梦重温”、“失去的地平线”之类的美国小说里，养成了一种暗淡忧郁的人生观。更有一位同学平日在装束上尽量模仿美国，一心要作一个“黑发黄肤的美国人”，和很多美国朋友经常保持着通信联系，记日记用英文，为了便於留美，连成绩单也全部用英文写成，穿戴日用化装品、非美货不用，甚至连一个大头针，都不愿用中国货。直到一九五○年八月二十日，她还把一千零二十四元美金，存放在美国纽约市华尔街五十二号的银行里，预备将来留学时使用。不过这些人的思想还没有定型化，只要讲清道理，说明是非，还是容易改造的。", "type": "paragraph"}, {"text": "第五种：他们没有受过亲美的教育，只是依靠替燕京大学的美国人做事，挣钱吃饭，这些人绝大部分是工友和少数下级职员。由於美国主义分子施行小恩小惠，收买人心，他们沾染了浓厚的崇美思想，甘心情愿做美帝国主义的奴才。过去曾有很多工友表示：“到了燕京大学以后，就再也不想给中国人作事了。”有一位工友得到“补助费”以后，到处宣传范天祥是好人。另一位工友在解放前司徒雷登七十寿辰时，和他的儿子一同登台拜寿，为了讨得司徒的注意，故意扮了一个“老寿星”，左手拿着“福如东海”，右手拿着“寿比南山”，祝他“万寿无疆”。另一位工友因为夏仁德多给了他一点钱，总是念念不忘；在日伪统治期间，他经常给夏仁德、柯安喜买菜，每次总要受到日本兵的打骂，但也挡不住他“报恩”的想法。不过他们完全是一种“劳资关系”，只要用事实揭穿美帝国主义的骗局，指出他们的所谓“大方”、“体贴”、“照顾”、都是别有用心，就能够很快地使这些被骗的人站到人民方面来的。", "type": "paragraph"}, {"text": "解放后三年来，燕京大学的某些教师和许多工作之所以“拒不改造”和“稳步不进”，主要是在这样的基础上产生的。当然这不是说燕京大学里没有进步力量，也不是说进步力量没有发挥相当作用，更不是说解放后的燕大没有若干进步。这一次三反运动，就是在进步师生的基础上，在很多师生政治觉悟提高的基础上，才轰轰烈烈地发动起来。经过这次运动，才把占领导地位的崇美亲美思想打垮了。", "type": "paragraph"}, {"text": "伟大的“三反”运动，向燕京大学的全体教职员工，敲一声响亮的警钟，在学校节约检查委员会“肃清美帝国主义文化侵略影响”号召下，所有教师普遍“下水洗澡”，进行批评与自我批评。为了彻底暴露买办资产阶级的丑恶，除了和北京市其他大学联合举办了“反浪费展览会”外，更单独举办了“美帝国主义文化侵略罪行展览会”，用典型事实来揭发美帝文化侵略的本质，接着更举行了一系列的启发报告和典型报告，由各院系扩大到全校，最后集中力量，解决大的问题，到三月底，已有一百一十位教师做了沉痛的检讨，控诉了美帝文化侵略的罪行，有的由於满腔悲愤，声泪俱下，好多听众也都感动得掉下泪来。教师们的检讨得到广大群众的热烈拥护，在赵承信先生检讨过后，许多人纷纷拥上去和他握手，陈永龄先生很激动地说：“过去我们中毒很深，燕京解放三年，根本未动，今天我们受了劳动人民这样优厚的待遇，再不彻底改造，那便是诚心作人民的罪人了！”数学系主任徐献瑜在控诉司徒雷登时最后说：“幸喜这次‘三反’运动，把我惊醒过来，我发觉了我是面临着一个深渊，同学同仁虽受过我思想的毒害，可是他们还热诚的帮助我，没有让我跌在深渊里爬不起来，从今后我要打定主意，作一个新人，把我过去的崇美思想，彻底肃清，更将对司徒那一点感情的牵连，一刀永断！”外文系同学马杰先在检讨小说：“……过去我一心一意想到洋行做事，并准备积一些美金，到美国去，”“我感谢共产党救了我，否则我一定是个洋奴，做帝国主义的走狗！”曾经接受过帝国主义分子白济民六个月额外工资的工友孟宗顺，痛哭流泪地说：“过去我总惦念白济民的好处，可是他临走时在船上对同学说：‘我这次去日本，一定要去参加朝鲜战争再打回来’，我因为受了小恩小惠，把这样一个在朝鲜战场上杀害自己同胞的刽子手，当成好人，实在太对不起人了……今后我一定要把工作作好，支援志愿军”。工友贾守德更激愤地说：“我随时准备响应祖国的一切号召！”", "type": "paragraph"}, {"text": "总之，经过这次“三反”运动，燕京大学全体教职员工思想上已得到新生，目前正继续努力，坚决澈底肃清亲美崇美的污毒，真正树立起全心全意为人民服务的思想。", "type": "paragraph"}, {"text": "来源：《思想改造学习文选第二辑》（华中大学思想改造学习委员会编印，1952年7月3日）。", "type": "paragraph"}]}