{"title": "北京小学教师的思想改造学习运动", "date": "1952-2-24", "authors": ["文力"], "contents": [{"text": "北京小学教师的思想改造学习运动", "type": "title"}, {"text": ["文力"], "type": "authors"}, {"text": "北京市七二一个小学、五八一二位教师的思想改造学习运动，在两个月紧张热烈的学习中，已胜利地告一段落。这次学习是通过听报告和阅读文件，联系三大运动、个人思想和学校工作，开展批评和自我批评等主要方法，使运动进入高潮，并成为广大的群众运动。教师们为新中国的辉煌前途和教育工作者的光荣伟大任务所鼓舞，在思想自觉的基础上充满着改造自己的信心和决心。这就是我们此次学习成功的主要原因。正像有些教师所说的:“这是解放后最好的一次学习”。", "type": "paragraph"}, {"text": "在这次学习中大多数教师都动起来了，在思想上都有提高。有的已能站到工人阶级立场上去分析那些错误思想的根源，划清敌我界限，这是积极分子的表现，他们在学习运动中起着骨干和核心的作用；有的能大胆暴露思想并有决心改造，虽然他还缺乏分析批判能力，但这种态度是好的，这是大多数教师的表现；有一部分教师虽知道自己有毛病，也暴露了一些错误思想，但有顾虑，尚无最大决心改造自己，因此他的学习态度是被动的、消极的。这部分人在听了邓拓同志报告后，因怕当“化石”被人民群众踢开，在客观形势的要求与群众的推动下，已由不自觉转向自觉，开始检讨自己的缺点，这是变化最大的一部分。此外，还有少数落后和个别受反动思想影响较深的人，不愿承认和检查自己的错误思想或拒绝思想改造，如有的说:“我是小资产阶级，根据‘存在决定意识’来说，我是不能改造的。”他们采取“避重就轻”、“带帽子”等方法掩饰自己的缺点。极个别的反动分子，甚至挑拨是非、暗中阻挠学习，但他们不敢公开表现，并且遭受了群众的严格批驳。这就是我们整个学习的情况。", "type": "paragraph"}, {"text": "短短的两个月学习，教师们已有了显著的成绩。首先是通过三大运动的学习，开始站稳立场、划清敌我界限，初步的批判了反动思想和澄清了一些混乱思想，认识了教育工作脱离政治的危险倾向，初步树立了人民教师对国家和人民的正确关系与态度。部分教师在抗美援朝爱国主义运动中的恐美思想以及关门建设的想法，都受到了应有的批判；并经过学习使他们进一步的认识了祖国的伟大，更加坚定了胜利的信念，对于认为“地主也是善良的，是勤俭起家的，不应该斗争他和分他的土地，”的反动思想和主张“和平土改”的改良主义的想法，都给予了尖锐的批判，使他们认识了土地改革是激烈的阶级斗争，不采取革命手段便不能彻底消灭封建制度。在镇压反革命运动的学习中，批判了“共产党报国民党的仇”的反动思想和“老头杀了可怜，年青的杀了可惜”的错误思想，使他们认识了镇压反革命对巩固人民民主专政和保卫祖国建设事业的伟大意义。", "type": "paragraph"}, {"text": "其次是批判了“埋头搞两年业务，便可一鸣惊人”、“我有一笔画，到那里也吃得开”的单纯技术观点；初步清算了“学习为小米”的雇佣观点；同时也批判了个人英雄主义和自由主义的错误思想。有些教师在检查资产阶级、小资产阶级错误思想对工作的严重损害时，痛哭流涕，开始醒悟自己还没有全心全意为人民服务的决心，没有主人翁的思想，缺乏对国家和青年儿童的高度热爱与责任感。从此，决心改变工作态度，提高责任心。", "type": "paragraph"}, {"text": "在肃清反动思想和批判错误思想的教育中，提高了教师的阶级觉悟和政治认识。他们在这次思想改造的学习中深深的体会了共产党的伟大、正确，体验了毛主席英明的领导全国人民开展三大运动并取得了胜利，这就是马克思列宁主义和毛泽东思想的胜利。有的教师检查了过去和领导上闹对立，不愿接近党团员，因而阻碍了自己的进步，现在要决心改正这些错误思想。有些青年团员和进步群众要以“党员八条”作为改造自己的标准，并表示决心在一定时期内争取入党。", "type": "paragraph"}, {"text": "同时由于部分教师在学习中的进步，积极地改进了工作。如有些教师在检讨了自己客观主义的教学态度和体罚儿童的错误思想后，开始认真备课和爱护儿童了。部分学校由于展开了较深入的学习，呈现了团结的新气象:改善了领导与教师、党团员与群众的关系。如四区某小学分校的四位教师和领导对立，并体罚孩子，上课时间下棋，开会不到，他们作了深刻检讨，现在已开始和领导以及本校的教师融洽起来了，并转变了工作态度。又如六区一中心的一位部主任(团员)带头检查了与群众的关系，群众立即转变了对她的态度，因而她感到了极大的愉快。", "type": "paragraph"}, {"text": "这次学习，领导上首先对自己力量作了正确的估计，并了解改造的对象，掌握全面思想情况，然后根据不同类型的学校，提出不同的要求和领导方法:对于领导强、有骨干、能掌握的学校，要求他们展开批评和自我批评；对于领导弱、无骨干、学习被动的学校，启发他们自我批评，走向思想自觉；对于无领导、教师觉悟低、学习没有基础的学校，只要求他们学文件、听报告、组织讨论，但要督促检查他们的学习；这样就使得我们有重点又能照顾全面，领导着运动稳步前进。", "type": "paragraph"}, {"text": "在学习过程中，首要的是明确学习目的、解除思想顾虑、端正学习态度、启发自觉性。运动开始初期，教师们的思想还存在着怕“审干”的恐惧心理和怕丢掉饭碗、失去面子种种顾虑，以及觉得“每个人民教师必须成为马列主义者”这要求太高，干不了，不如趁早改行的思想。因此有“整人”或“被整”的想法，以及对错误怜惜、妥协、轻率的态度。经过几次大小报告和各区的不断深入动员，再三阐明学习目的，指出最高标准和最低要求，明确了方向。特别是邓拓同志的报告，对端正态度、深入学习起了极大的启发和动员作用，使教师更加明确了学习的“标准”，认识了学习必须是自觉，并且要靠主观的努力，否则就改造不好、改造得不彻底。教职员的学习从此更加认真和积极起来，如精忠庙小学胡德仁听报告后就开始思想斗争，只顾想问题，在马路上走碰上了人，坐汽车过了站都不知道。从此运动深入一步，进入大胆暴露思想阶段。", "type": "paragraph"}, {"text": "学好文件，掌握武器，联系思想和工作，开展批评和自我批评是最好的学习方法。我们以“知识分子为什么须要改造”、“能否改造”、“如何改造”三个中心思想来选读文件，帮助大家认识和建立工人阶级的立场，辨别和批判各种形式的非无产阶级的思想意识。但有些学校抛开了文件学习，一开始就进入联系实际展开批评，结果陷入庸俗的生活细节的检讨或盲目的批评，以至迷失方向，造成混乱。甚至少数落后分子和个别捣乱分子借批评泄私愤，形成互相攻击。另一方面由于不能掌握文件精神，不联系实际，形成搬弄名词的教条主义学习和乱戴帽子、无原则争执的弊病。在学习过程中，我们摸索着以自学、没谈、讨论、讲解互相结合，并通过互助、谈心的方法，使大家逐渐体会文件的精神，掌握打开思想之门的钥匙。然后对照文件检查思想，在普遍的思想暴露中抓住一两种主要思想，反复比较，彻底分析。但联系实际的范围不可太广，首先应该联系三大运动，明确立场、划清敌我界限，以工人阶级的观点分析反动思想或错误思想的根源，并以实事求是、严肃认真的态度，做到真正认识和彻底改正错误。还须根据教师的觉悟程度由自我批评做起，逐渐开展互相批评。对原则问题和重大问题必须展开争论，得出正确结论，以明确是非，提高大家的认识。", "type": "paragraph"}, {"text": "领导和党团员带头检查，典型示范，是启发、教育群众比较成功的方法。经验证明，那里发扬了民主，领导和党团员带头作了检查，那里的群众就能发动起来，就可做到大胆暴露思想展开批判。各区在运动中发现并培养不少积极分子，依靠他们推动了运动的前进，同时组织座谈会作重点发言、典型报告，以典型的人、典型的事教育群众，并展开争论，使大家学会用阶级观点分析、批判各种反动思想和错误思想。更以实例作对比，使大家认识新旧社会的不同，同时启发身受帝国主义地主、阶级压迫的人诉苦。通过这些具体事例，教育大家认识帝国主义和反动阶级的本质，以提高群众的阶级觉悟和政治认识。所谓“典型”，必须是代表一部分人的某种类型思想，且态度正确，有一定觉悟、敢于暴露思想并能分析批判者，还须是自觉的愿在群众面前公开检讨者，只有这样，才能起带动和教育群众的作用。这些都是我们主要的经验。", "type": "paragraph"}, {"text": "从上述情况看来，成绩和经验是肯定的，但由于领导的思想性不强，缺乏经验，计划不周密，步骤还不明确，特别是对教职员的思想情况没有全面地了解，因而走了不少弯路。用了较多的时间去端正态度、批判资产阶级、小资产阶级的错误思想，未能抓住主要环节，把运动及时导向明确立场、划清敌我界限方面。当运动刚刚步入正规、群众情绪高涨的时候便仓促结束，未能系统的、彻底的批判反动思想，因此思想阵地还不巩固。今后应巩固成绩，继续深入，不断展开教育阵线上的批评与自我批评，使改造思想的成就发扬光大，达到改革教育的目的。", "type": "paragraph"}, {"text": "来源：《文汇报》1952年2月24日", "type": "paragraph"}]}