{"title": "天津市行商五反的情况和经验", "date": "1952-5-26", "authors": [], "contents": [{"text": "天津市行商五反的情况和经验", "type": "title"}, {"text": "【天津分社二十六日讯】天津市的行商有七千多人，除一部去外埠经商未回外，都参加了五反运动。在运动中搞出的违法行为有：偷税漏税(占总户数百分之八十)、倒卖黄金外币(占半数)、开地下钱庄放高利贷、走私贩毒等，他们的行贿现象也很严重，据第十一区一百七十五户行商的统计，行贿款数共达一亿三千万元。", "type": "paragraph"}, {"text": "天津行商的一般情况：一、成份复杂。除坐商歇业或失业店员转来者外，有国民党散兵游勇、反动党团员、地主、流氓、地痞、妓女等。反动成份所占比例在百分之十到二十之间；二、投机性大、流动地区广。新疆、广州、哈尔滨都有天津的行商。他们并有不少人在外埠设有联合站，互相勾结，什么利大干什么，专干投机勾当。在沈阳，不准进关或不准行商经营的物品，如苏联出的电气马达，他们也能搞到天津来；三、他们资金少，多干买空卖空。一般的资金在千万元上下，资金到几亿元的行商背后必有座商(行商很少与座商勾结，甚至有的就是座商领了行商照)。他们申报的资金多不真实：资金多的报少，资金少的又怕领不了照而多报；四、他们在天津有家的很少，多是光棍一人，顶多有个老婆。也没有雇佣关系，大行商一人用好几个名字，揭发其违法行为有困难。津市搞行商的经验是：", "type": "paragraph"}, {"text": "一、在城市中反行商“五毒”，必须在搞座商后取得经验，发现行商材料，并根据行商特点，定出办法和计划才好开始，过早则办法少，对工作无益。", "type": "paragraph"}, {"text": "二、从三面着手把行商集中起来。行商有照的只占三分之一。此外必须号召无照的到区节约检查委员会登记；再结合派出所的户口登记，通过行商管理委员会的组织来作，才能把人集中起来。", "type": "paragraph"}, {"text": "三、把人集中之后，按行业，按地段(派出所为单位)组织起来、划分小组、指定组长、交代政策、先从检举座商入手，在检举座商中发现检举那些行业最多，行商的违法事实也必多。再经学习一个时期，对估计违法事实不大的先作结论，集中搞问题大的户。", "type": "paragraph"}, {"text": "四、检举的材料很少，就用我们掌握的一点材料机敏的给予启发或点破；他们以为掌握他很多材料，就会把问题交代出来一些。", "type": "paragraph"}, {"text": "五、利用内部矛盾。合股经商的大股小股间有矛盾，掌权的与不掌权的有矛盾，同行有矛盾。", "type": "paragraph"}, {"text": "六、较大行商都有账，凡捣鬼的事账上都有，只要搞出账，问题就会搞清楚。", "type": "paragraph"}, {"text": "七、行商的家属工作也很重要，要说明老婆交代问题也等於丈夫坦白。", "type": "paragraph"}, {"text": "八、利用同业的积极分子搞同业收效很大，他们认为有事瞒不过同行。", "type": "paragraph"}, {"text": "九、从流水额中来分析是否和座商勾结。一般行商资金都不大，如有好几亿的买卖，就追问他的资金从那里来的。往往一追，说是借某店号的，这样发现了好多座商领行商证，作投机买卖。", "type": "paragraph"}, {"text": "十、有些检举材料，与行商的名字对不起来，就在学习组中让每个人先登记曾用过什么名字，登记后就找出来了。", "type": "paragraph"}, {"text": "对行商的处理方针：一、对专作投机买卖或倒卖黄金等为主的，采取整垮方针，重罚、重退、勒令转业；二、行商座商勾结违法的，罚行商有利就罚行商，行商退不起就追座商。座商取行商照者重罚；三、对城乡交流还有作用的行商，反掉违法部分，仍准继续经营。", "type": "paragraph"}, {"text": "来源：新华通讯社编《内部参考》1952年5月30日", "type": "paragraph"}]}