{"title": "平原省已有二十个县进入坦白检举阶段　县以下干部中同样发现有大贪污犯", "date": "1952-1-31", "authors": [], "contents": [{"text": "平原省已有二十个县进入坦白检举阶段　县以下干部中同样发现有大贪污犯", "type": "title"}, {"text": "【华北总分社一月三十一日讯】平原省县区级三反运动於一月上旬开始后，至一月二十日已有二十个县进入坦白检举阶段。运动大体可分为三种情况：一、进入坦白检举阶段的有二十个县；二、各县集中百分之八十左右的干部，正在进行学习三反文件，很快就可转入坦白检举阶段的有二十多个县；三、没有集中干部，在救灾工作中贯彻三反运动的有十多个县。在运动中体验到：县以下干部，由於文化理论水平低，学习文件的时间不宜太长。在学了文件后，县级领导干部应及时做报告，结合检查自己，对干部给以启发，很快就可转入坦白检举阶段。", "type": "paragraph"}, {"text": "三反运动开始时，曾遇到很大的阻力。好多干部认为“农村艰苦，无污可贪，无费可浪”。“没见过资产阶级，那会受资产阶级影响”！经济干部认为“会计制度严格，无啥可整”。党、群机关干部认为“政治纯洁，不管钱，不管粮，无反头”。经过领导人的批判和带头检查，摆出材料，特别是经过典型事件的揭发后，这些错误思想就迅速被击破。新乡县公安局副局长高芳芹等干部在一九四九年掠夺战争物资，没收反革命分子财产做投机生意，放高利贷，贪污浪费在一亿元以上，并有六人吸食毒品。经过这一典型案件的讨论，群情愤恨。农民出身的干部愤恨得哭了：“地主打倒了，仇报了，天天盼望社会主义社会，谁知道公安局变成这个样子，实在痛心”！因此认识了三反运动的重要意义，普遍开展了坦白检举运动。", "type": "paragraph"}, {"text": "县以下干部政治水平较低，经济机关分散在各地，和当地商人的联系多而广，司法、公安干部直接处理案件，加上县区干部中有许多没经过改造的旧人员，所以受贿和贪污现象相当严重。财粮仓库干部多挪用公粮，勾结私商，或假报损失，从中取利；有人吃群众的饭开白条，事后不认账，或借钱不还。县以下干部同样有大贪污犯，如武陟县四个大贪污犯都是没经过改造的旧人员，他们在奸商勾引下，把供销社、银行的粮款肥了几个奸商，该县干部贪污一千万元到五千万元的五人，该县供销合作社总会计马子康贪污一亿三千万元。马原来是热河省伪保安团中尉军需，於一九四九年参加工作。", "type": "paragraph"}, {"text": "各县在开展三反运动时，是用充分的思想发动，划清无产阶级和资产阶级的思想界限，把政策交待清楚，提高觉悟，克服麻痹思想。采取巡视、检查、汇报等办法加强领导。领导的重要关键，是负责人下决心带头检查，对下反覆检查，发扬民主。对运动发展过程的掌握是：全面发动，由上到下，由内到外，由反浪费到反贪污，由反小贪污到反大贪污，由普遍到重点围攻，再到普遍发动。有计划有领导地猛而稳，既雷厉风行而又心中有数的来进行这个运动。", "type": "paragraph"}, {"text": "来源：新华通讯社编《内部参考》1952年2月2日", "type": "paragraph"}]}