{"title": "我在检举“黑虎军”反革命案件时遭到官僚主义者的严重阻难", "date": "1952-12-16", "authors": ["刘金仙", "讲"], "contents": [{"text": "我在检举“黑虎军”反革命案件时遭到官僚主义者的严重阻难", "type": "title"}, {"text": ["刘金仙", "讲"], "type": "authors"}, {"text": "编者按：刘金仙检举反革命分子孙中羊的事件，说明我们某些领导机关中的官僚主义作风如果不坚决肃清，不仅是一般地影响领导机关与人民的关系，而且会使大的反革命组织漏网，造成对国家对人民的极其重大的危害。因此，各地领导机关必须继续对官僚主义进行不疲倦的斗争，经常检查并揭露一切官僚主义现象。现在，这一案件已作初步处理：刘金仙在河南禹县人民代表会议上进行了控诉，反革命分子孙中羊被判死刑（尚未执行），其他案犯也已分别判刑，秦楼村干部中的坏分子已全部撤职，其他违法失职干部正由有关机关研究处理，刘金仙在被迫流亡中所化的钱由反革命分子赔偿。现将刘金仙的控诉发表于后。", "type": "paragraph"}, {"text": "最近各地进行司法改革运动，我十分高兴。同时使我想起我为了检举反革命分子孙中羊，揭露以孙中羊为首的“黑虎军”反革命案，被逼得无家可归，流浪二年多的痛苦遭遇。我先后到河南省禹县四区（原十区）人民政府控告过十八次，到禹县人民法院控告过十次（我丈夫孙跃曾的控告还不在内），到河南省人民法院许昌分院控告过四次，都不能解决。一直到最后向中央人民政府最高人民法院控告之后，问题才得到彻底解决。在这一过程中，我遇到了数十个革命干部，其中多半是司法干部，他们的严重的官僚主义、对人民不负责任和旧的司法作风以及丧失立场等现象，使我遭遇了说不完的阻难。", "type": "paragraph"}, {"text": "我是河南省长葛县刘庄村人。我以前的丈夫柳汉杰于抗日战争时期不幸为汉奸孟锁臣逮捕枪杀了。敌人继又杀死柳汉杰的弟弟柳兰和妹妹柳新妞的全家六口人。我也是逃得快，才免遭汉奸们的毒手。一九四七年十月长葛县解放后，长葛县三区区长王海州让我留在地方上工作。不久大军南下，土匪猖狂，我被土匪抓去，并遭非刑吊打。最后土匪要活埋我，幸亏解放军赶到，我才没有被害。这以后，我就一直在地方上参加搜捕土匪、特务等工作。从我的这些历史来看，可以想到我是如何痛恨反革命分子。", "type": "paragraph"}, {"text": "一九四九年起，我和我现在的丈夫孙跃曾居住禹县四区（原十区）桑庄乡秦楼村。我因为特别仇恨反革命分子，就时常注意着镇压反革命的工作。这期间，也就是我检举反革命分子孙中羊受到重重阻难的时候。", "type": "paragraph"}, {"text": "反革命分子孙中羊，秦楼村人，解放前干过国民党匪军连长、土匪队长等，无恶不作，外号“山大王”。孙匪在武庄地方杀害过农民袁大兴，并霸占了袁的妻子。一九四七年一月，孙匪又杀害曾经参加八路军地下工作的李长发，并霸占了李妻。后又诬告李妻“伙谋害李”，以致李妻被禹县人民法院扣押，还没有释放。我军解放禹县时，孙匪曾经组织抵抗。解放后，孙匪又指派其爪牙孙福安控制了秦楼村政权，担任农会主席，勾结伪保长孙广华、伪科长孙广裕等压制群众。我得知这些情况后，便有意地和孙匪的女人拉上关系，经常去孙匪家打探情况。一九五○年二月间，有四个人（后来知道即土匪首要分子杨建章、武庚臣、武庚申等，都是孙匪组织“黑虎军”的“师长”、“团长”，孙匪本人系“司令”）到孙匪家来，行动可疑。我从孙匪女人处知道他们都是土匪头子。他们企图组织附近匪徒，到鲁山县四棵树地方找大土匪头子李银安和纪国贤（此二人已枪决）组织反动武装“黑虎军”，攻打我解放军。孙匪负责组织土匪到长葛、密县、登封一带活动。一九五○年五月间，我向中共桑庄乡支部书记桑绳五谈了这情况，桑说：“他想死哩！”以后就不管了。但敌人的活动更加猖狂起来。我又把上述匪情告诉了乡武装委员张孟水。那知张孟水立场不稳，被孙匪用金钱、“美女”拉得蜕化变质，竟和孙匪拜了“同盟兄弟”，甚至把我谈的情况也告诉了孙匪。于是村中孙匪的爪牙便想尽了一切办法来对付我，并侮蔑我是“妓女”。最后逼得我一家五口人搬离该村。一九五一年二月，我第一次到四区（原十区），人民政府控告，秘书刘清瑞只让我“进一步了解”，就不管了。发土地证时，孙匪指使秦楼村干部强迫我回到秦楼村，一方面向我索取“道木钱”、“辘辘钱”、“井绳钱”、“灯油钱”等等，一方面召开群众大会宣布：“刘金仙是坏人，没有土地证；谁借给她东西，就开除出农会。”孙匪把我叫到他家，威胁我说：“你不长眼！乡、村干部都听我的话，你还能胳膊扭过大腿？”我第二次到四区（原十区）人民政府控告回来后，孙匪手下的村干部随即召开群众大会，强迫群众“通过”不让我吃水、不发给我土地证的“决议”。孙匪又接连用硬的、软的手段对付我，并计划谋害我和我丈夫孙跃曾。被迫无法，我和丈夫逃到白沙水库去做工。为了把反革命分子捕捉归案，我又到四区（原十区）人民政府找区长赵晓兴诉说。赵一见我就说：“听说你是妓女”，对反革命分子的活动却置之不理。后来我丈夫把情况写下来，我拿着去找区里另一负责人张子厚（现在的区委书记）。张先追问我：“是谁写的”；又问：“你当的啥干部？你管这事干啥？他反革命不反革命与你啥相干？……”我又碰了钉子。同时，区干部桑振志也用种种手段和我作对，威胁别人不准帮助我。后来，我到中共禹县委员会控告。县委会秘书高郁周和白沙水库保卫股长马一五取得联系后，才把孙匪扣押到区里。民主运动时，县公安局派来干部，发动群众诉苦。我和十多个受过苦的贫、雇农到区人民政府去诉苦，一个姓杨的区干部却大声喊叫：“你们来干啥？”“不带介绍信不准进！”“就你成天捣乱！”区文书刘清瑞对大家说：“今天不是诉苦，是讲理，允许孙中羊说话。”我诉苦时，他们让区上的通讯员拿枪对着我，而让孙匪畅所欲言。我诉到伤心处哭起来，刘清瑞大发脾气：“不许你说！哭着算啥样子！”其他群众诉到被逼粮、逼款时，刘清瑞说：“老百姓都是利心，不要说啦！”因此孙匪就得意洋洋地，死不承认他的罪行。刘清瑞讽刺我说：“刘金仙，这事就你知道？”并大拍桌子骂我：“你这娘儿们胡捣鬼一气！”后来县里搞“三反”，区人民政府竟又把孙匪放了。", "type": "paragraph"}, {"text": "今年一月，我第一次到县人民法院控告，法院把孙匪扣押到县里，但区、村的反革命势力继续猖狂活动，我仍然不能回家生产。我第二次到县人民法院催，他们说是“三反太忙”，叫“等待几天”。我第三次到县人民法院时，法院干部王光曾不满意地说：“法院忙得很，能光给你一个人办事！我们把反革命分子给你（！）扣起来了。”又说：“你这娘儿们就是不好，在村里脱离群众。”我第四次到县人民法院时，法院干部杨甲荣批评我：“不劳动，好惹事。”这样一次一次地催都无效，我只好借了路费到河南省人民法院许昌分院去控告。见到了分院干部张志海、石永安、周静民，他们写一封信给我，叫我到县人民法院去。我回到县人民法院把信交给杨甲荣，杨把信一扔，说：“你等着吧。”王光曾则说：“反革命分子判了刑，你还来干啥？”我第二次去许昌分院，见了比较负责的李明玉同志，他打电话给县人民法院，但县人民法院却骗他说：“扣起来了好几个”（实际只扣了一个）。我回到县人民法院把许昌分院再次给我的信又交给杨甲荣，杨说：“停几天再办”。今年五月，我变卖了一部分衣服，第三次到许昌分院，分院又写两封信：一封给禹县县长张宝山同志，一封给禹县人民政府秘书高启东同志。县人民政府批给了我一百斤安家粮。但村里的反革命分子仍未被扣押，我仍然不敢回秦楼村，只好暂时回到长葛县娘家去住。为了彻底解决问题，今年六月下旬我第四次到许昌分院。这次我见了张志海、石永安、周静民和分院院长边成武四人。边院长说：“李明玉不在家，你这事没人管。”周静民说：“就你的事多，你检举反革命算有功啦！”又说：“老百姓都检举反革命，谁像你这样！”“政府能光给你办事！”我为了检举反革命分子，竟碰了这许多钉子，当时有些灰心了。可是我想起我第一个丈夫的死，想起了我要被活埋的情况，想起了孙匪的一切反人民的罪行，我又鼓起勇气去斗争。我更想到：有共产党、毛主席的领导，总会把反革命分子镇压下去的。今年七月上旬，我再一次借了路费，到中央人民政府最高人民法院控告。这里的同志真是为人民服务的。他们详细地听了我的控诉后，马上打电报指示河南省人民法院认真检查处理，并且给了我路费。河南省人民法院也很认真地指示了许昌分院，分院派李明玉同志到禹县会同中共禹县县委和县人民政府组织了检查组，今年七月下旬才算把问题弄清，把孙中羊、孙广华、孙广裕扣了起来，破获了“黑虎军”组织，把杨建章、武庚臣、武庚申等首要分子也逮捕了起来。", "type": "paragraph"}, {"text": "这就是我检举反革命分子孙中羊的经过。我除了坚决拥护司法改革运动、积极参加司法改革运动外，对孙匪中羊案的处理特提出以下意见：一、坚决镇压阴谋组织暴动的首恶分子，对帮凶依法惩办。二、丧失立场的干部应该受处分，官僚主义者应该好好检讨，并保证今后改正。三、希望人民政府派干部深入我们区、村，把未翻身的贫、雇农发动起来，以彻底肃清敌人。四、李长发的女人，请赶快查明释放。五、我的意见，希望让老乡们知道，并请号召大家都积极参加司法改革运动。（杨恒珊  泉山记）", "type": "paragraph"}, {"text": "来源：《人民日报》1952年12月16日", "type": "paragraph"}]}