{"title": "毛主席接见意共（马列）代表团谈话记录", "date": "1968-8-13", "authors": [], "contents": [{"text": "毛主席接见意共（马列）代表团谈话记录（未经本人审阅）", "type": "title"}, {"text": "时  间： 1968年8月13日下午5时30至7时", "type": "paragraph"}, {"text": "地  点：人民大会堂", "type": "paragraph"}, {"text": "参加人：意方：意共（马列）政治局委员、书记处书记奥斯瓦尔多·贝契", "type": "paragraph"}, {"text": "和政治局委员迪诺·迪尼", "type": "paragraph"}, {"text": "中方：周恩来、陈伯达、康生、江青、姚文元", "type": "paragraph"}, {"text": "翻译兼记录：尹玉福", "type": "paragraph"}, {"text": "毛主席（以下简称主席）：我们是第一次见面吧？", "type": "paragraph"}, {"text": "贝契（以下简称贝）：我在1963年、1966年看见过您。去年我在天安门上又看见过您。", "type": "paragraph"}, {"text": "主席：因为没谈过话，记不清楚了。", "type": "paragraph"}, {"text": "贝：首先代表我们党和意大利革命者向您问候。我们看到您很健康。见到您感到很幸福。", "type": "paragraph"}, {"text": "主席：（笑着说）一天不如一天了。", "type": "paragraph"}, {"text": "贝：我们看您很健康。", "type": "paragraph"}, {"text": "主席：（笑着说）你们只看形式。", "type": "paragraph"}, {"text": "贝：我连续3年来中国，都是在文化大革命期间来的，学习到很多东西。今天又看到您的身体很健康，感到很幸福。", "type": "paragraph"}, {"text": "主席：幸福的日子是在将来，在欧洲整个革命运动的胜利。你们国家有很多革命运动的经验，特别是第二次大战以来的经验。陶里亚蒂搞修正主义路线，这种东西，中国也有。早在1927年，中国党内就出现过修正主义路线的统治。1937年冬到1938年夏，又出现了修正主义的潮流。现在是第三次，以刘少奇为代表的修正主义潮流。没有群众运动，是不可能肃清其影响的。社会民主党一直是作为一个派别存在的。有人说，中国没有社会民主党，形式上可以这样说，但实际上并不这样，是作为共产党里的一个派别而存在的。党内这种派别从未断过。", "type": "paragraph"}, {"text": "贝：我们党完全支持您亲自发动和领导的无产阶级文化大革命。", "type": "paragraph"}, {"text": "主席：帝国主义、修正主义和各国反动派，以及中国的蒋介石之类，还有修正主义分子，则竭力反对，这样阵线就分明了。", "type": "paragraph"}, {"text": "修正主义世界并不统一，分裂得非常厉害。隆哥他这个党，也不是统一的。", "type": "paragraph"}, {"text": "我听说你们党不参加选举，这很好。能够坚持就好。以后你们党壮大了，得到更多群众的拥护时，也不要去搞。马克思在世时，并没有搞什么选举。马克思逝世前，德国有一个法律限制社会民主党。马克思死后，恩格斯逝世前，德国取消了这个法律。恩格斯总结经验说：街垒不适用了，要搞选举，社会民主党选票曾加了多少。但现在怎么样？德国社会民主党、法国社会党、法国共产党、意大利共产党，英国工党，都参加选举，后来统通堕落成修正主义的党、资产阶级的政党了。", "type": "paragraph"}, {"text": "欧洲是资本主义发源地，那里的资产阶级总是要用各种办法影响工人，影响社会民主党和共产党。在经济落后的中国，在城市中，资产阶级也是用各种方法影响工人 ，尽管我们党从未参加过选举。不管你搞选举也好，不搞选举也好，资产阶级总是要影响共产党的。中国不搞选举，照样受影响。刘少奇这一派，力量并不小。两年前北京的事我们就不能过问，叫做针插不进、水泼不进，我指的是旧北京市委统治的地方。中央的部门，如宣传部、组织部之类，现在都打倒了。今天他们都被打倒了。参加选举，资产阶级要收买你；不参加选举，资产阶级照样可以收买你。有议员的党修了，无议员的党也修了。夏基的党在议会里没有议员，照样搞修正主义。欧洲英国共产党过去有一席，现在一席也没有，照样搞修正主义。美共每次都参加总统选举，没有议员，也是照样搞修正主义。你们党内有无主张参加选举的人？", "type": "paragraph"}, {"text": "贝：最近一次选举，我们党是采取反对议会道路的立场；选举后仍然持这个立场。在党内讨论这个立场时，有个别人主张参加选举，这也是自然的，因为没有完全摆脱修正主义影响，但他们也是不同意意修参加选举的办法。在我们党领导人中间，是没有人主张参加选举的，在基层是有个别人主张参加选举的。", "type": "paragraph"}, {"text": "主席：要用历史经验去说服他们。共产党搞选举，有几十年了，这70-80年来，没有一个党用选举的方法夺取政权的。不应该忘记十月革命的经验，十月革命并不是选举成功的，而是用战斗打出来的。经过两次世界大战了，应该教育了欧洲人民。", "type": "paragraph"}, {"text": "贝：中国革命也是在您的领导下用斗争取得政权的。", "type": "paragraph"}, {"text": "主席：我们有些同志打了一辈子仗。", "type": "paragraph"}, {"text": "贝：在意大利境内的圣马力诺共和国，是通过选举掌权的，但后来资产阶级不愿意了，又把权夺去去了。", "type": "paragraph"}, {"text": "主席：圣马力诺有多少人口？", "type": "paragraph"}, {"text": "贝：3万人。在欧洲还有几个小国家，如安道尔、列支敦士登、摩纳哥等，这些都是封建主义的残余。", "type": "paragraph"}, {"text": "主席：也资本主义化了。形式上是封建的，实质上是资产阶级统治的国家。英国还有女王。意大利以前有国王，以后没有国王了，但都是资产阶级统治的。墨索里尼到罗马时还保存国王，他要建立帝国。", "type": "paragraph"}, {"text": "贝：墨索里尼是建立纸上帝国。", "type": "paragraph"}, {"text": "主席：墨索里尼和希特勒的帝国都同时崩溃了。法国人信天主教，意大利人也信天主教，打起仗来，无非是天主教同天主教打，上帝就很不好办事了。", "type": "paragraph"}, {"text": "贝：梵蒂冈就是两边都抓。", "type": "paragraph"}, {"text": "主席：梵蒂冈有多大？", "type": "paragraph"}, {"text": "贝：很小，5平方公里。", "type": "paragraph"}, {"text": "主席：你们去过吗？", "type": "paragraph"}, {"text": "贝：我们去过。", "type": "paragraph"}, {"text": "主席：可以自由地去吗？", "type": "paragraph"}, {"text": "贝：只一部分地方可以自由地去。", "type": "paragraph"}, {"text": "主席：拿破伦曾经把教皇关起来。19世纪初，意大利有十几个国家，是经过战争统一的。开始是加里波的从西西里岛向北打。后来拿破仑把北部统一了，这也是个贡献。拿破仑一倒台，各国又纷纷“独立”，后来是资产阶级统通把这些王国削平，把意大利统一了。", "type": "paragraph"}, {"text": "迪尼（以下简称迪）：那只是官僚机构的统一。加里波的由于答应并分配了土地给农民而顺利地打到戴阿诺（TEANO），这吓坏了萨沃耶王朝，首相加伏尔曾企图阻止加里波的前进，以后又安排了维多利奥二世与加里波的会谈，后者妥协了，把取得的成果都丢了，最后在阿斯伯罗蒙德被打死了。", "type": "paragraph"}, {"text": "主席：你们的国家和法国联系比较密切。", "type": "paragraph"}, {"text": "迪：是的，这是有很多原因的。首先拿破仑在意大利有影响。", "type": "paragraph"}, {"text": "主席：拿破仑就是意大利人。", "type": "paragraph"}, {"text": "迪：他生在科西嘉岛。", "type": "paragraph"}, {"text": "主席：科西嘉岛从前是属于意大利的。", "type": "paragraph"}, {"text": "贝：是的。拿破仑曾在米兰建立过切萨尔毕纳（CISALPINA）共和国，用的是三色旗。现在意大利和法国的国旗都是三色旗，很相近。以前意大利人认为拿破仑是解放者，以后改变了对他的看法。", "type": "paragraph"}, {"text": "主席：拿破仑是大殖民主义者。罗伯斯庇尔资产阶级右派专政时，法国扩大到了莱茵河流域。那时法国完全孤立，英国反对、荷兰反对，西班牙、比利时、俄国都起来反对法国政府，反对法国大革命。恩格斯《反杜林论》中《法哲学》一节（《反社林论》一书中无《法哲学》一节。从内容看，疑为《道德和法。自由和必然》一节之误——注释）没谈什么法律，也没有谈什么哲学，只是把英国、法国和德国作了比较，把德国莱茵河以东地区和以西地区作了比较。拿破仑研究过罗马法典，他搞了个拿破仑法典。这两本法典我听说过，没有看过。那些古董可以不要去看，最好送到博物馆去。不要让死人牵着我们活人的鼻子走。但是马克思主义、列宁主义的著作我们要研究，这些人是我们的祖宗。", "type": "paragraph"}, {"text": "贝：我们不但要学习马恩格斯著作，而且要学习毛主席的著作。", "type": "paragraph"}, {"text": "主席：我是他们的一个学生。我只是把马克思列宁主义运用到中国革命实践中去。", "type": "paragraph"}, {"text": "贝：您对马列主义做出了伟大的贡献。我们要学习您的著作。", "type": "paragraph"}, {"text": "主席：我没有什么著作，只是些历史事实的记录。这些东西可以供你们参考，但你们还是要把马克思列宁主义的普遍真理同你们国家的具体情况结合起来。国际经验要学习，但你们要创造自己的理论，创造自己的经验，革命才能成功。国际的经验应注意，但不要照版搬外国的经验。", "type": "paragraph"}, {"text": "贝：您在中国为了反对照搬外国经验进行了伟大斗争。", "type": "paragraph"}, {"text": "主席：每个国家都有这样的经验，都有一段时期要学外国经验。普列汉诺夫、列宁曾向欧洲的党学习经验，但列宁还是创造了俄国自己的经验。照搬外国经验，我们是吃过大亏的。你们要研究我们党的经验，首先要研究我们党犯过几次右倾机会主义错误，几次“左”倾机会主义错误，以及我们党如何克服这些错误的。你们要总结欧洲成功和失败的经验，要总结意大利成功和失败的经验。讲到世界，首先不要忘记十月革命的经验。事物有自己的发展规律，是不以个人、阶级和政党意志为转移的。欧洲社会民主党走向反面，反对马克思主义，并不以马克思、恩格斯的意志为转移。德国社会民主党走向反面，走向反马克思主义的道路。列宁用十月革命创造了苏维埃政权，后来出了修正主义，并不以列宁的意志为转移。苏维埃政权这个形式，列宁、斯林可以用，赫鲁晓夫可以用，勃列日涅夫、柯西金也可以用。共产党这个组织形式，列宁、斯林可以用，赫鲁晓夫、勃列日涅夫、柯西金也用。不管怎样，终究要走到马克思列宁主义道路上去，这是不以帝国主义、修正主义和各国反动派的意志为转移的。决定世界的命运的，还是工人阶级和劳动人民。这个道理可以这样说。", "type": "paragraph"}, {"text": "今天欧洲要有一个强有力的党，不在人多，而在纲领正确、策略正确、联系群众、在群众中有威信。现在各国有马列主义的党，有的有几百党员，有的有几千党员。你们党有几千党员，法国马列主义的党也有千把人。你们意大利党和法国党，比第一国际时期发展了。那时候，没有党章，没有党组织，只是叫“联合会”，包括工会和各个派别，如布朗基派、蒲鲁东派、马志尼派、拉萨尔派，后期有俄国的巴枯宁派，马克思对于他所联合的各派都进行了批评。法国的布朗基派和蒲鲁东派受到马克思的批评，其他各派也受到过马克思的批评。那时英国还没有工党，只有些空想社会主义者。欧文是有名的。他是个工厂主，后来不干了，搞工人代表会议，资产阶级很恨他。以后他就在欧洲巡游。空想社会主义者还有法国的傅立叶和圣西门，写了很多著作，他们的乌托邦理论在欧洲有很大影响。他们之前还有乌托邦主义者，但马克思、恩格斯不提他们。马克思主义并不是完全否定他们，而是继承其合理部分。马克思主义并不是完全否定空想社会主义的东西，而是批判地继承，从那里发展出马克思主义的社会主义，即科学社会主义。现在中国红卫兵有一种思潮，旧的东西一概要否定。这种思潮是不对的。马克思不是这样。", "type": "paragraph"}, {"text": "就谈到这儿吧。你们什么时候走？", "type": "paragraph"}, {"text": "贝：我们还呆几天。", "type": "paragraph"}, {"text": "主席：你们不到其他城市去看看？", "type": "paragraph"}, {"text": "贝：我们已去哈尔滨访问过。我们都不是第一次来中国。我们参观访问过上海、广州、延安、长沙和韶山。迪尼同志还去过南京。我们在各地都感到中国取得了伟大的成就。", "type": "paragraph"}, {"text": "主席：很小，不伟大。", "type": "paragraph"}, {"text": "贝：我们感到是伟大的。", "type": "paragraph"}, {"text": "主席：中国经济比你们意大利落后。", "type": "paragraph"}, {"text": "迪：我们有机会和中国的工人、农民接触过。他们知道旧社会的压迫和剥削，很热爱新社会。", "type": "paragraph"}, {"text": "主席：这一点，30岁以上的人懂得，30岁以下的人不懂得。", "type": "paragraph"}, {"text": "贝：我们愿趁此机会向您领导的中国共产党所给予我们党的政治支持再次表示感谢。祝您万寿无疆。", "type": "paragraph"}, {"text": "（握手告别）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}