{"title": "梁国斌同志在第九次全国公安会议上的发言", "date": "1958-9-0", "authors": ["邓小平"], "contents": [{"text": "邓小平在贵州关于大跃进的谈话记录", "type": "title"}, {"text": ["邓小平"], "type": "authors"}, {"text": "铁路也要搞小土群。大部分地区不要宽，因为运输量有限，搞成较窄的小铁道，马拉也行，人推也行，汽车牵引也行。要搞铁路基建队，今后有50年饭吃。", "type": "paragraph"}, {"text": "资源的观念要变，过去搞大的，总要15年、20年，才合算。钢铁50年才合算，我们现在搞小土群，一年搬一次家，也合算。", "type": "paragraph"}, {"text": "高产卫星以来，灌溉需要的标准变了，小型水利解决了大量问题，以后搞小型水利，以蓄水为主，还可以养鱼，要搞大的，要先把电抓到手。", "type": "paragraph"}, {"text": "遵义市红旗人民公社，托儿所全托8元，日托5元，穿自己的，这太高了，北京、天津都不行，这么高群众住不起。", "type": "paragraph"}, {"text": "你们(绥阳)麻每亩产量太低了，不应是180，应是1800，你们菸比麻多收入一倍， 菸种多了，销不出去，麻国内外市场都需要，你们要拼命种麻，你们要研究什么东西有市场。", "type": "paragraph"}, {"text": "(今年绥阳县每人产值147元)你们(绥阳)明年的计划呢？(超过200元)你们的心太小了，你们这里山多宝多，要向山找财宝。", "type": "paragraph"}, {"text": "你们(遵义)比他(绥阳)产值每人多23元，分配却多25元。过早多分配。", "type": "paragraph"}, {"text": "你们(遵、绥)这里吃得很多，说是30元左右，实际，除粮、盐以外，什么都不要钱，穿的少了些(10元左右)。", "type": "paragraph"}, {"text": "过去全部按劳取配，现在砍下一半(分配每人60多元，吃饭用了30多元，吃是供给制)，剩下一半按劳取配。", "type": "paragraph"}, {"text": "农村居住设计，群众要议，领导也要议，居民点5000户合适(指遵义)。宁可慢一些，一定要好，这是百年大计。要作到北京、贵阳有的，你们居民点都有。将来高跟鞋、口红、电视都可以有，不是要消灭城乡差别吗，就是这些了。农村房子不要按城市的习惯，城市太挤，农村现在住破房子，但它是宽房子。农村每户至少有70平方米，还可以搞几家合用的灶房，或一家独用的灶房。", "type": "paragraph"}, {"text": "农村建房要作到每平方尺只用钱2元，买点玻璃等物，其他全靠劳动力解决，必须走这个方向。从头到脚用劳动力解决，也无非是烧些砖瓦，种些树，每户140元，每人20元就够了。", "type": "paragraph"}, {"text": "木材还要种，要突击钢铁，还要突击盖房子。", "type": "paragraph"}, {"text": "25000人一个城市，再分成耕作区，还可以轮翻耕作。", "type": "paragraph"}, {"text": "猪圈就是肥料加工厂，不要安设在居民点。不是要田间积肥吗。安在田间去，居民点的卫生也好了。", "type": "paragraph"}, {"text": "要搞娱乐场所，运动场，几百户是不行的。", "type": "paragraph"}, {"text": "现在先作到公路/社通公路，以后再通耕作区，肥料厂(猪圈)。", "type": "paragraph"}, {"text": "你们要集中力量种高产地，决心丢掉一些，路上看到的那些石头缝缝里种的包谷，统统不种，过去红军过这里时就这样，说贵州穷就穷在这里，500万亩坡地，可以砍掉400万亩，每亩达数千，后年真可以不种地了。", "type": "paragraph"}, {"text": "每个县都要搞10年规划，要搞个城市设计，要弄几个人来搞规划，不干别的，专门胡思乱想。你们(遵义)要规划，要达到每人每年60斤肉，每人每天有半斤水果，三年基本解决吃、穿、住。水果在外(4年可解决)，要种春、夏、秋、冬各季收获的果子，不在一季，定不烂了。每人有3棵树就够了。风景也有了。每人需要多少菜，多少植物油，都要规划。猪肉卖出去的只能算产值，不能算到60斤里。", "type": "paragraph"}, {"text": "城市公社怎样办呢？农村公社现在有个基本内容——半供给半工资。那么城市呢？这个问题在全国所有城市公社里都没有解决。无论如何要有物质积累。今天我们看到的公社(遵义市红旗公社)400户，2000人都是妇弱，能积累多少呢。城市公社，也要有个目标，要向它要多少积累，也实行半供给制。否则再过两年，城市就要大大落后于农村。遵义县那么好，遵义市那么坏，那怎么行。", "type": "paragraph"}, {"text": "所有的职工都参加公社，如果主要劳动力在钢铁厂，也把家属搬到钢铁厂，要一家参加一个公社，不要分散。除非个别情况，比如夫妻2人是两种专业的专家。中央、省、专所管企业是为全民服务的，但也可拿出部分积累，因为职工享受了托儿、学校、幸福院等公益。", "type": "paragraph"}, {"text": "农村现在有几化，城市也要有几化，目前城市没有一定的经营范围。只是解决了解放妇女劳动力的问题，这也是极重要的问题。", "type": "paragraph"}, {"text": "国营企业基本不动，工人工资基本不减，但个别要，你们这里手工业工人工资比国营企业还高。", "type": "paragraph"}, {"text": "各地要按资源，搞特点，你们可以搞铝县、汞县、铁县、锰铁县、铜县、麻县、烤菸县等等。将来要有一半人搞工业，还是有交换价值的，粮食只有使用价值，没有交换价值。", "type": "paragraph"}, {"text": "我再提一个问题：你们觉得规划新居民点，是一家一户为单位好呢？还是老归老、小归小，各归各队好？这问题要拿到群众中去辩论，不能由共产党下命令，不能你们几个人想。恐怕还是一家一户好。", "type": "paragraph"}, {"text": "徐水县是老归老，小归小。就是没有经过群众辩论。他们也说是辩论了，但那不是群众自由辩论的。", "type": "paragraph"}, {"text": "家庭将来是要分散的，但要有个过程，不能由共产党下命令。辩论时，也不能非那样才算共产主义。", "type": "paragraph"}, {"text": "定县韩家洼经过辩论，群众要一家一户。白天可以放到学校，托儿所，但晚上要亲一亲，他就是要求亲一亲，你能说这不是共产主义？是否连见见面，亲一亲的愿望也抛弃呢？", "type": "paragraph"}, {"text": "托儿所是日托好？还是全托好？", "type": "paragraph"}, {"text": "现在是忙时，是苦干，一天只睡几个小时，忙和苦是为了不苦，为了缩短工作时间，如果不忙怎么办呢？比如劳动，学习用10小时，还有14小时怎么办呢？", "type": "paragraph"}, {"text": "再提一个问题：现在食堂有什么吃什么，但是若有点个人机动？可否有点个人的咸菜和腌肉，可否由公家发点菜自己搞咸菜，可否给点肉自己搞腌肉，无非是过年杀猪，每人发一些肉。他心情愉快时，就搞点蒜苗、辣角，炒一个菜。因此，每家灶房是否取消，或几户一个灶，烧个洗脚水，心情愉快时炒个机动菜，各户之间也无非是你初一吃，我初二吃，你家蒜苗，我家白菜之别。你们看可不可以？", "type": "paragraph"}, {"text": "如果每月有5元(成都某地)伙食，食堂统一3元或3元5角，发给本人2元或1元5角，可自由买食堂的菜，这就可以解决到共产主义是否允许各有不同的口味。", "type": "paragraph"}, {"text": "现在穷好办事，富了就不好办，大肉大鱼堆上来，就要挑口味了。", "type": "paragraph"}, {"text": "北京人到成都回去反映说，成都家家有醃肉，成立了公社家家没有醃肉了。", "type": "paragraph"}, {"text": "(李井泉同志说：我们规定，每人必须有5斤醃肉，公社把腌肉搞掉了怎么行。)", "type": "paragraph"}, {"text": "醃肉是好的，可以慢慢吃，何必让他一顿吃光。", "type": "paragraph"}, {"text": "总之搞公社，要使人们觉得舒畅愉快，不要有蹩的感觉。", "type": "paragraph"}, {"text": "今天饭馆吃饭的两个农民(是一个高炉工人与其弟在公园饭馆吃饭，说是一月来一次)反映一个问题，人民有这个需要，何不由他自己作一点吃呢。一家有5口，每人发1元5角，共7元5角，可吃10多斤肉。", "type": "paragraph"}, {"text": "北京日报曾登过一个“允不允许喝2两白干？”回答是：允许。", "type": "paragraph"}, {"text": "自留地给食堂种菜，食堂再分给个人一点。", "type": "paragraph"}, {"text": "什么都要评比，菜要种得花样多。各社评比，看那个社的菜好，品种多，作的饭菜香。", "type": "paragraph"}, {"text": "穿衣可以充分自由，自己爱穿什么穿什么。穿鞋也是。他爱穿布鞋就穿布鞋，爱穿胶鞋就穿胶鞋，爱穿草鞋也行。拼命穿草鞋，节约下钱，买双皮鞋，高级和低级结合。", "type": "paragraph"}, {"text": "人民公社要有联社，好进行穷富调济，调济无非是上交任务多少之别，叫穷县翻身。", "type": "paragraph"}, {"text": "将来什么工作最重要？管娃娃(7岁以下)最重要。全国大约要有两千万人干这一行，全国娃娃占23％，2千万人管，一个人管七、八个，大的管十几个，中的管五、六个，小的管两、三个。人民很关心这一行。他们的待遇应该比大学教授高。象遵义红旗社不给待遇不行，婴儿一个人管七、八个也不行。", "type": "paragraph"}, {"text": "第二个重要行业是作饭。一个人管50个人的饭，7亿人口就要1400万人管。然后才是大、中、小学教师，约占1000万人。徐水县管娃娃和作饭的人要经过选举，管娃娃要活泼年轻，有知识，作饭要干净，要作得香。总之这两种人要群众信赖。徐水县这两行的津贴都比较高。", "type": "paragraph"}, {"text": "公社无非是管好生活和生产，目前还有专政。生活是衣、食、住、行、娱乐。", "type": "paragraph"}, {"text": "你们要沿铁路线和河流每人种100株树，30株4年成，30株6年成，40株8年成。全省1700万人，就是1700亿，4年以后，每人就收益50元。", "type": "paragraph"}, {"text": "(李井泉同志说：这里气候适合种安树，成长快，杀蚊，养蜂蜜▉▉。)", "type": "paragraph"}, {"text": "▉林区搞木材加工业，产值就完全变了。", "type": "paragraph"}, {"text": "缝纫机目前集中了，到以后，共产主义社会，是否允许每家一架缝纫机，高兴时自己独出心裁，给自己缝件衣服，当成娱乐。", "type": "paragraph"}, {"text": "我主张中国成为自行车国，今后主要交通靠自行车，汽车不能锻炼身体，自行车对身体有益处，很灵便，将来社员出工骑自行车，农具用汽车，现在缝纫统了，自行车要允许个人有。", "type": "paragraph"}, {"text": "要允许人们有这种自由：同样30元，各人自由支配。有好穿的，有好吃的。有的人现在好吃，等每人60斤猪肉时，他也就不好吃了。毛主席向来主张有点自由的。", "type": "paragraph"}, {"text": "第一步包吃，第二步包基本够穿。好吃无非不带手表，不穿皮鞋(看乐了)。", "type": "paragraph"}, {"text": "纱厂可搞小型，有棉的县就办。", "type": "paragraph"}, {"text": "首先取消的是工会，现在徐水连妇联也取消了，因为妇女已经从家务劳动中解放出来了。干部中妇女最多(作饭、管娃娃)(有一个营长是17岁的姑娘)他的历史任务已经完成，没有存在的必要了。", "type": "paragraph"}, {"text": "将来选举权问题还要考虑，公社是16岁。", "type": "paragraph"}, {"text": "逐步把各个阶级都变成工人阶级，工会就没有必要了。", "type": "paragraph"}, {"text": "你们以后搞钢铁要在铁路线上，100万吨铁、60万吨钢，这是大生产。公社可以搞小一点的。", "type": "paragraph"}, {"text": "你们(贵州)明年连城市人口，每人有粮600斤，可试蒸谷存放办法，红苕干据说可久放。", "type": "paragraph"}, {"text": "油菜，要保证出口外，每人每年12斤。", "type": "paragraph"}, {"text": "化学工业主要搞合成工业，主要不是化肥，化肥目前看还是土化办法，全国都是没有化肥可以过日子。", "type": "paragraph"}, {"text": "贵阳要搞几个卫星城，贵阳没有前途，见城进城。以后城市30万人口。出门不用坐汽车、电车。", "type": "paragraph"}, {"text": "贵阳工学院，不能向煤渣进攻，要直接向矿进攻。", "type": "paragraph"}, {"text": "1958年11月5日整理，未经审阅。", "type": "paragraph"}, {"text": "来源：根据档案打印。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "贵州省某档案馆", "type": "paragraph"}]}