{"title": "谭启龙在山东省委举行的广播大会上的讲话", "date": "1958-6-25", "authors": ["中共新疆维吾尔自治区委员会书记", "赛福鼎"], "contents": [{"text": "坚决执行党的民族政策彻底克服地方民族主义", "type": "title"}, {"text": ["中共新疆维吾尔自治区委员会书记", "赛福鼎"], "type": "authors"}, {"text": "过去两三年，是我国生活中发生巨大变化的历史时期。社会主义革命在经济战线上取得了伟大胜利，接着又在政治和思想战线上取得了伟大胜利。这一系列的胜利就鼓舞了广大群众在生产战线以及其他方面都掀起了大跃进运动，形成为生产建设的大高潮，从而显示出把我国建设成为具有现代化工业、现代化农业和现代化文化科学技术的社会主义国家的时间将有可能大为缩短。", "type": "paragraph"}, {"text": "我们新疆维吾尔自治区的情况也正是这样。新疆各族人民在党和毛主席的领导下，在伟大的汉族人民的带动下，在革命的各个阶段中，正在由胜利走向新的胜利。", "type": "paragraph"}, {"text": "新疆各族人民在胜利大进军中，曾碰到过敌人的种种反抗，但新疆各族人民进行了坚决的斗争战胜了这种反抗，并在胜利地前进着。资产阶级右派对我们革命事业所进行的千方百计的反抗，是我们大家所共知的。资产阶级右派分子以反动的民族主义活动出现在新疆维吾尔自治区。资产阶级地方民族主义分子打着民族旗帜，把自己装扮成“民族利益的维护者”，进行了反革命活动。他们反对祖国统一，反对汉族人民，反对民族团结，反对社会主义，反对党的领导，也就是反对我国六亿人民的共同利益和本民族人民的切身利益。因此，我们绝不能容许民族主义分子进行这种反革命活动。新疆地区的党组织根据党中央的指示，对资产阶级地方民族主义分子展开了无情的斗争。经过历时四个半月的自治区党委扩大会议，已经取都了反对地方民族主义斗争的决定性的胜利。我们准备在此胜利的基础上，在全自治区开展反对地方民族主义的斗争。", "type": "paragraph"}, {"text": "四个半月的自治区党委扩大会议，是我们同地方民族主义一场极其严重而尖锐的斗争，是维护祖国统一和反对祖国统一之间的斗争，是维护民族团结和反对民族团结之间的斗争，是拥护党的领导和反对党的领导之间的斗争，是维护社会主义和反对社会主义之间的斗争。如果，不进行这一斗争，自治区的社会主义建设胜利是不可设想的。", "type": "paragraph"}, {"text": "新疆地方民族主义最严重的表现是分离主义。他们在“马列主义”、“代表民族利益等幌子下，鼓吹所谓民族自决，要求建立民族独立国家或加盟共和国等，实质上是破坏国家统一。而祖国统一和民族团结，这是全国人民包括各少数民族人民获得社会主义胜利的保证。因此，必须同那些破坏祖国统一破坏民族团结的分子进行无情的斗争，坚决地打击他们。各族人民特别是少数民族中的共产党员们应该认识到，把少数民族地区的利益和少数民族人民的利益，同全国利益和全国六亿人民的利益分开看待是极其错误的。谁要有这种错误的看法和做法那就等于反对全国六亿人民的共同愿望，就等于反对我们要建设的统一的社会主义国家，就是和本民族人民的愿望背道而驰的。我们认为，我国各民族人民过去的历史命运是一致的，现在和将来更是一致的。这就是说，我国各民族劳动人民生长在中国的土地上，长期以来共同进行过反压迫和反剥削的斗争；现在为了社会主义，为了将来的幸福生活，共同地进行着伟大的社会主义建设工作。在解放前的时期特别在解放后的时期，伟大的汉族人民对各少数民族人民给予了兄弟般的关怀和帮助这是人所共知的。我们绝不应该忘记，我国是以汉民族为主体的国家，只占全国人口6％的三千多万少数民族人民，在整个国家的共同斗争中所作出的贡献，比起占全国人口93％多的五亿六千多万汉族人民的贡献是很少的。应该知道，我们少数民族过去如果没有汉族人民的帮助，就不可能获得今天的民族解放。现在如果没有汉族人民的帮助，就不可能获得社会主义建设的胜利。我国少数民族已经得到了政治上的平等，而长期历史所遗留给我们少数民族在经济上、文化上的落后现象，和汉族经济上、文化上比较起来存在的不平衡现象，只有在全国统一进行社会主义建设中，得到国家和汉族的支援才能迅速地克服。看不到统一的祖国和伟大的汉族人民的支援和帮助的伟大作用，反对国家统一，歧视和排斥汉族人民，对关怀者、帮助者、教导者忘恩负义以怨报德，这是极端反动的地方民族主义，必须加以反对。", "type": "paragraph"}, {"text": "鉴于地方民族主义在我们少数民族地区已经成为当前的主要的危险倾向，以致危害着我们国家的统一和各民族的团结，危害着党的领导和社会主义事业，所以必须在干部中彻底地进行反对地方民族主义的斗争，在群众中进行反对地方民族主义斗争的教育，提高干部和群众的社会主义觉悟水平，消除地方民族主义者在干部和群众中散播的地方民族主义的思想影响，从而孤立和战胜地方民族主义分子。此外，还必须加强经常性的政治思想教育工作，特别是对少数民族中的共产党员必须进行无产阶级和国际主义的教育，建立和增强少数民族中坚强的共产主义队伍，以便彻底克服地方民族主义。", "type": "paragraph"}, {"text": "鉴于地方民族主义者常常抓住我们工作中的某些缺点，加以夸大，向党进攻，进行反动的分裂活动，所以，我们一方面要肯定成绩，另一方面要纠正工作中的缺点，特别是民族工作中的缺点，高举起社会主义的胜利旗帜，更加增强各民族人民的团结，以打击资产阶级地方民族主义者的反动活动。", "type": "paragraph"}, {"text": "鉴于我们新疆维吾尔自治区所进行的反对地方民族主义的斗争虽然已经取得了决定性的胜利，但是由于资产阶级和资产阶级思想的存在，彻底克服地方民族主义思想还不是一件容易的事情，还必须进行相当长时期的斗争，所以，我们必须在社会主义建设时期，把反对民族主义特别是反对地方民族主义的斗争，作为在少数民族地区不断地进行反对资产阶级思想的斗争的一项重要任务去进行，给地方民族主义者，也就是披着民族外衣的资产阶级右派以坚决的打击。", "type": "paragraph"}, {"text": "进行了反对和克服地方民族主义的斗争，并取得这一斗争的胜利，我们相信，这将彻底解放少数民族干部的思想，更加大大地激发广大少数民族群众建设伟大的社会主义祖国大家庭的积极性，从而顺利的贯彻执行党的建设社会主义的总路线，顺利地实行技术革命和文化革命，更加有效地促进自治区社会主义建设事业的大跃进。", "type": "paragraph"}, {"text": "新疆维吾尔自治区自从开展整风和社会主义教育以来，各族人民正在同全国人民一道，干劲十足地进行各方面的工作。在农业生产方面，截止四月下旬全区已完成的水利工程，可扩大灌溉面积三百多万亩，改善灌溉面积四百多万亩。今年开荒可达到六百万亩以上，几乎等于八年开荒数量的总和。积肥已达一千二百多亿斤。农业单产指标一次再次地被突破。苦战一年或几年“过黄河”、“垮长江”，“提前实现全国农业发展纲要（修正草案）的指标”已经成为各族农民的行动口号。已有三个专区（自治州十个县市）今年粮食每亩产量可达到四百斤以上，提高将近一倍。有许多乡、社今年粮食产量将达到每亩千斤以上。有十四个县的棉花产量可达到每亩百斤（皮棉）以上，全自治区棉花产量可达到每亩八十斤皮棉）以上。工业生产，地方工业正以空前的速度和规模在天山南北星罗棋布，遍地开花。我们完全有信心在五年内使地方工业总产值超过农业总产值，由1957年占工农业总产值的29．5％达到57．5％，即由现在的工业总产值四亿多元增至三十五亿多元，基本上改变新疆维吾尔自治区经济落后的面貌。", "type": "paragraph"}, {"text": "经济战线上的这些伟大成就，正是说明了党的民族政策的正确和地方民族主义的错误。", "type": "paragraph"}, {"text": "地方民族主义者在民族文化问题上常常散布毒素，向党的马列主义的文化政策进攻。他们的一种错误思想是死抱着旧的、传统的文化不丢手，并且把它放在第一位，而忽视新的现代文化，或者是把现代文化放在第二位。另一种错误思想是反对以新的内容改造旧的民族文化——文学艺术，反对推陈出新。人民群众在共产党的领导和人民民主专政的条件下，发挥自己的革命积极性和智慧去改造一切，首先就要改造旧的经济基础，建立新的社会主义的经济基础，并在这个新的基础上改造上层建筑，也就是说把各民族的旧文化改变为新文化。在旧的民族文化包括文学艺术以及民族传统的改造中，象征新文化的因素就是社会主义的内容。在我们的国家里，文学艺术若果没有社会主义的新内容，它就不能为社会主义服务。各少数民族的文学艺术的民族性，也不能离开思想性。资产阶级地方民族主义者、民族主义作家们以“民族情感”和“民族自尊心”为名，向党向社会主义展开了进攻。我们认为，不管他们怎样说，资产阶级地方民族主义者的所谓“民族情感”是非打击不可的。马列主义是承认民族情感的，但是各阶级的民族情感不同，我们强调的不是资产阶级式的民族情感，而是以无产阶级思想为基础的民族情感。马列主义主张热爱自己的民族必须是热爱自己民族的劳动人民，同时也热爱其他民族的劳动人民，热爱各民族劳动人民的共同事业。", "type": "paragraph"}, {"text": "在我国把马克思主义的普遍真理同我国的具体情况结合的实践中，民族问题的理论也有了新的创造性的发展。这也就是说，在我国根据我国的新的历史条件和各民族的具体情况创造性地中国式地实践了马列主义关于民族问题的学说。八、九年的具体事实证明了我国的民族政策和解决民族问题的一系列的措施是正确的。资产阶级地方民族主义者企图以修正主义的态度和背叛行为破坏我们党的民族政策，削弱祖国的统一，削弱民族团结。而且，类似这种活动今后还会存在。我们必须在社会主义建设事业中坚持党的总路线和总方针，坚持党的民族政策，坚决反击民族主义者的破坏活动，为巩固祖国的统一，巩固各民族的团结，为建立各族人民统一的伟大的社会主义大家庭而英勇奋斗。", "type": "paragraph"}, {"text": "来源：《人民日报》1958．6．27．", "type": "paragraph"}]}