{"title": "傅连暲在中华医学会武汉分会扩大理事会上的讲话", "date": "1958-6-11", "authors": ["郭沫若"], "contents": [{"text": "关于厚今薄古问题", "type": "title"}, {"text": ["郭沫若"], "type": "authors"}, {"text": "北京大学历史系的师生在5月15日写信给郭沫若同志，请他谈谈关于历史研究和教学的方针问题。下面是郭沫若同志答复他们的一封信。", "type": "paragraph"}, {"text": "关于历史研究或教学的方针问题，陈伯达同志提出的“厚今薄古”四个字，言简意赅，只要我们能把它实行起来就好了。", "type": "paragraph"}, {"text": "“厚今薄古”本来并不是伯达同志个人的意见，毛主席早就提出过要我们重视近百年史的研究。今年2月，在一次最高国务会议上，主席提出了一位朋友批评共产党的十六个字“好大喜功，急功近利，轻视过去，迷信将来”，加以指正，说共产党正是这样，正是好社会主义之大，急社会主义之功，正是“轻视过去，迷信将业”。这“轻视过去，迷信将来”就是所谓“厚今薄古”。不仅历史研究应该以这为方针，任何研究、任何事业都应该以这为方针。", "type": "paragraph"}, {"text": "事实上这就是马克思列宁主义的精髓，一切都当从发展上来看问题。历史是发展，不是倒退。尽管旧时代的发展是不自觉的，统治阶级甚至还有意以“厚古薄今”来箝制思想，然而一切事物的发展仍然今进于古。无论怎么说，铁器时代进于铜器时代，铜器时代进于石器时代，或者是近代进于封建时代，封建时代进于奴隶制时代。今天是自觉发展的时代了，我们正应该标榜“厚今薄古”来打破迷信，解放思想，形成发展上的大跃进。", "type": "paragraph"}, {"text": "当然“厚今薄古”也并不是说只要今，不要古，或者是把所有古代的遗产都抛弃，并不是那样。这两者是对待着说的，对于今是要得多些，对于古是要得少些。国家不能把重点摆在研究古代或古物方面。古代史和古文物也须得研究，但只能占比较小的比重。例如中国科学院有六十几个研究机构，有六十多个是属于今的，只有几个是属于古的。而且我们的重点所是原子能研究所、经济研究所等，而决不是古代史研究所，考古研究所等。这就是实际上的“厚今薄古”。象古时候的“学古入官”，“好古敏求”，搞学问就是搞历史的那样的时代，是老早过去了。", "type": "paragraph"}, {"text": "搞古代历史的人是要有一些，搞考古工作的人也要有一些。但搞这些工作的同志更要有“厚今薄古”的精神。我们为什么要搞古代史或研究古文物？目的是在闸明历史发展规律，让人们掌握这个规律，更好地改造客观世界，为现在或将来的建设服务。我们并不是为考古而考古，更不是为崇古而考古。有“厚今薄古”的精神而从事考古，也就是用马克思列宁主义的方法而从事古代研究，这样就如居高临下，使研究的对象能听自己的驾驭，历史发展的途径尽管有怎样的曲折迂回。都无所逃形而历历实现在眼底。假使没有“厚今薄古“的精神，那就只能是古人的俘虏，古文物的俘虏，一群老古董和书呆子，既无补于实用，也说不上什么学问。两千多年来，中国的旧学界是沉浸在崇古的空气中的，言必称唐虞三代、尧舜禹汤文武周公孔子，请问究竟出了多少了不起的人才？“厚古薄今”的方向是应该老早转换了。", "type": "paragraph"}, {"text": "记得1951年7月28日中国史学会在北京举行成立大会，在那会上我讲过一次话。我说，中国史学界在历史研究的方法、作风、目的和对象方面，在党的领导下已经开辟了一个新纪元。我举出了六点来证明：（一）从旧时的唯心史观逐步转向为唯物史观，（二）从个人单干逐步转向为集体研究，（三）从名山事业逐步转向为“为人民服务”，（四）从贵古贱今逐步转向为注重近代，（五）从大民族主义逐步转向到注重少数民族，（六）从欧美中心主义逐步转向为注重亚洲历史。我当时为了鼓励大家，所说的多少是出于自己的期待。（详细记录见1951年9月29日“进步日报”［当时“大公报”的改名］附刊“史学周刊”第38期）。照今天的情况看来，史学界的转向速度并不那么快。“厚今薄古”的口号提出后，全国学术界都在辩论，这一方面是好现象，但在另一方面也就表明学者们对于马克思列宁主义的认识并未十分深入而一致，我们在思想革命上还需要作很大的努力。", "type": "paragraph"}, {"text": "当然，崇拜古代也有它的历史根源。不仅我们中国是这样，外国也是这样。我们以前是言必称唐虞三代，外国是言必称希腊罗马。这里有它根深蒂固的依据。例如古典艺术品是有它的不朽性，为后人所不能摹仿的；古代思想家和文艺家的作品也有它的不朽性和独创性，这就是“厚古薄今”的思想根源。对这种情况，马克思在“政治经济学批判”的导言中已经解释过，他是就希腊艺术与莎士比亚的诗剧来说的。特别是对于希腊艺术的不朽性和不可企及处，他说得很透辟。他说那是和古代未发展的社会形态相适应。古典社会已经一去不复返了，所以古典艺术作品便成为不朽的典型和不可企及的范本。“一个大人不能再成为一个小孩子，要不他就是呆子”。但他须得从更高的阶段上来发挥孩童的天真的本质，也就是创造性和积极性。这是说得再醒豁也没有的。", "type": "paragraph"}, {"text": "就中国古代艺术来说，殷周的青铜器是具有高度的艺术性的，不仅今天搞假古董的人摹仿不到，两千多年来没有一个时代的铜器能够和殷周相比。其原因正如马克思所说：产生那种艺术品的未成熟的社会条件是永远一去不复返了。古器物之所以古奥也还有年代的经历包含在里面。尽管你在形式上摹仿到，甚至把古物作为模子从新翻沙，也翻不出那种的古香古色。那就是因为没有经过那几千年的岁月，没有受到原艺术作品在外部和内部所起的变化。所以古艺术品的确是不朽的和不可企及的。但是，能不能根据这一点，便可以认为古代的一切东西都比后来的好呢？当然不能！那样就真正成为“呆子”的思想了。那种想法是“以偏概全”，“厚古薄今”的人正是使用的这种方法，正是希望大人再成为孩子的一大群“呆子”！", "type": "paragraph"}, {"text": "中国古代的思想，特别是百家争鸣的春秋战国时代的思想，也有它的不朽性和不可企及处。因为那时正是中国历史由奴隶制进入封建制的时代，学术思想上有一个飞跃式的解放运动，当时确实产生了不少杰出的思想家和艺术家。更加以两千多年的封建制度的长期停滞，历来的思想和文艺脱不掉百家特别是儒家的窠臼，所以春秋战国时代就愈见显得是黄金时代。但在今天不同了。今天中国的社会已经实现了两个阶段的跃进，思想和文艺，虽不那么显著，也有飞跃式的发展。象毛主席的思想和诗词就是前无古人的。我们在今天依然还要厚古薄今，那简直是“呆子”中的呆子！", "type": "paragraph"}, {"text": "今天我们的知识比古人丰富得多，就是三岁的小孩子所知道的东西，在某些方面，也远远超过了孔夫子和孟夫子。例如，今天的三岁小孩子都知道有第三个苏联的人造地球卫星，古时的圣贤就根本连做梦也没有想到。当然，我们也并不想“以偏概全”，把古代的好处一概加以抹煞。再说一遍，古代史和古代文物，是须得加以研究，研究它的人不能太多，但也必须专深，才能发挥史学和考古学的作用。要闸明历史发展的正确轨迹，要强调古代劳动人民的勤劳勇敢和创造热情，他们尽管在物质条件不具备的情况下，依然留下了不可企及的典型作品，这样就使得我们能够准确地掌握规律，提高热情，勇于创造，勇于改革当今和今后的客观世界，来提高人民文化生活和物质生活的水平。以批判的精神来研究古代，在今天和今后依然是必要的。要有人担任这项任务，而担任者必须掌握马克思列宁主义的思想方法，也就是“厚今薄古”的思想方法，以保证自己和受自己影响者的红透与专深。红不透是专不深的。既要红、又要专，红要透、专要深，每一种业务都必须如此。研究历史和考古的人尤其必须如此。研究历史和考古的人是容易陷没的，搞得不好，每每爬不起来，所以必须更加坚决地抱定“厚今薄古”的精神以防自己陷溺并陷溺别人。象在海水深处游泳的一样，尤其必须精于游泳术。", "type": "paragraph"}, {"text": "搞历史是要掌握资料的，但这不是目的。我们不能成为资料的俘虏，要掌握它，据有它，成为资料的主人或支配者。资产阶级的史学家只偏重资料，我们对这样的人不求全责备，只要他有一技之长，我们可以采用他的长处，但不希望他自满，更不能把他作为不可企及的高峰。在实际上我们需要超过他。就如我们今天在钢铁生产等方面十五年内要超过英国一样，在史学研究方面，我们在不太长的时期内，就在资料占有上也要超过陈寅恪。这话我就当到陈寅恪的面也可以说。“当仁不让于帅”。陈寅恪办得到的，我们掌握了马列主义的人为什么还办不到？我才不相信。一切权威，我们都必须努力超过他！这正是发展的规律。", "type": "paragraph"}, {"text": "搞历史的人，尤其搞外国史或世界史的人，精通些外文，我看是必要的。当然，这也只是工具，而不是目的。同样不能成为俘虏，而要成为支配者。精通些外文有好处，可以接触外国资料，更可以和外国学者交流经验或作思想斗争。中国的著作译成外文的，我觉得太少了。连毛主席的著作，译成外文的都并不很多。我们在这一方面实在应该补补课。单懂外文不行，还得懂专业，因此搞历史的人搞些外文，我看倒不是多余的事。不过不应该强调“外文第一”，那是毫无问题的。事实上外文不是第一而是第二或第三，第一是思想、方法、立场——即是说“政治是统帅”。搞专业有了统帅，而再精通些外文，那就有利而无弊了。", "type": "paragraph"}, {"text": "学历史有它的重要性。历史是辩证唯物论与历史唯物论的具体的教材。通过历史来教育人民、教育后代，甚至教育人类，是有它的不可轻视的功用。由于肤浅地了解了“厚今薄古”的含义，有些人发生了轻视资料、轻视旧书本的念头，甚至搞历史的人也感到苦闷，这也是一种偏向。总之，“厚今薄古”必须同时并提，今古是相对的，厚薄也是相对的，“厚今薄古”同时并提便成为合理的辩证的统一。如果搞历史的人听到“厚今薄古”而感到苦闷，那正证明他一向是“厚古薄今”。这样的观念必须立即改正过来，抱定“厚今薄古”的方针来搞历史，那就会心情舒畅，而且会在史学研究上出现大跃进。", "type": "paragraph"}, {"text": "来源：原载1958年6月11日《人民日报》。", "type": "paragraph"}]}