{"title": "内蒙古党委运动办公室关于刘立堂案件审查结论和处理意见的报告", "date": "1983-5-30", "authors": [], "contents": [{"text": "内蒙古党委运动办公室关于刘立堂案件审查结论和处理意见的报告", "type": "title"}, {"text": "自治区党委：", "type": "appellation"}, {"text": "刘立堂，男，45岁，汉族，家庭出身贫农，本人成份学生，河北省滦南县人。1958年在呼铁局机务段参加工作为机车司炉、司机。“文革”中造反起家，充当呼铁局造反组织“火车头”的头目，曾任内蒙革委会常委，呼铁局革委会副主任，路局“群专”领导小组组长。1979年11月1日被拘留，同年11月5日逮捕。", "type": "paragraph"}, {"text": "刘立堂的主要罪行是：", "type": "subtitle"}, {"text": "一、拉帮结派，阴谋夺权，搞乱局势，破坏铁路运输生产。", "type": "subtitle"}, {"text": "（一）刘立堂于1966年8、9月间在呼和机务段与刘国庆、刘兴业等人结成帮派，成立“火车头纵队”造反组织，刘立堂为主要头目。于1967年1月末，夺了机务段的党政大权，并发了夺权公告。2月4日，刘立堂亲自带领一伙人参加围攻军区的活动，与高树华带领的—伙人一起冲进了内蒙古军区大院。", "type": "paragraph"}, {"text": "（二）在批林批孔期间，刘立堂又拉起了呼铁局“203”帮派山头。1973年10月12日，曾以路局军管会压造反派为名，煽动起二、三百人，对局党委和军管会主要领导人进行围攻。之后，他又纠合到郝广德等人拉起的“218”帮派山头里进行活动。刘多次召集帮派会议，其活动始终围绕着夺权问题进行。他们的策略是：“集中全力解决内蒙问题，铁路局的问题才能解决”。他们以“呼铁工人”名义搞了十期《批林批孔战报》散发全区。这个小报煽动群众把矛头对准呼铁局和内蒙党委，为夺权大造舆论。在此期间，他们多次给“四人帮”写信、拍电报，诬蔑内蒙党委和呼铁局党委搞了“复辟、回潮，倒退”攻击内蒙党委“反批林批孔”、“翻文化大革命的案”，并恳求王洪文“密切注视”内蒙地区和呼铁局的局势。", "type": "paragraph"}, {"text": "1974年5月，内蒙党委决定派蒋毅等3人充实呼铁局领导班子，刘立堂一伙人极力反对，攻击党委这是“镇压群众的阴谋”。他一方面指使巴盟的造反派头头李维孔等人，拖住蒋毅；另一方面他们一伙又炮制出《告全区人民紧急呼吁书》，出动宣传车，大造舆论。在告“人民书”中公开提出要“恢复各级革委会成员和工作人员的工作”，并让“革委会成员中的党员参加党委领导”，以达到把造反派“失去的权力再重新夺回来”的目的。并把铁路运输出现瘫痪的责任归罪于呼铁局、自治区党委领导人。5月24日晚，刘立堂又率领50人，对尤太忠同志进行了长达7个小时的围攻，逼尤承认派蒋毅等人去呼铁局是“换马术”，并提出5条无理要求，“限三天以内答复，否则一切后果由内蒙党委负责”。他们刁难内蒙党委、拖住蒋毅不让到职，反而给王洪文写信倒打一耙，说：“内蒙对呼铁局派3名领导下令已经一个多月了，至今没有一人到职”。同时，他们给内蒙党委和铁道部写信，要把已被铁道部下令调走的3个原来领导人，以参加运动为名要回来。他们把胡常伦要回来作斗争对象；把邢俊要回来可以支持造反派掌权。从1973年10月至1974年5月刘亲自带领帮派成员为解决呼铁局的所谓问题冲击内蒙党委、围攻党委领导同志达7次之多。此外，还积极参加了“218”山头以所谓“311”事件搞的—些活动，刘立堂—伙动员铁路300余人上街游行。", "type": "paragraph"}, {"text": "（三）1976年“四人帮”猖狂横行时，刘立堂认为时机已到，加快了夺权步伐。他亲自组织召开帮派黑会20多次，密谋揪斗各级领导干部的策略和方法。6、7月间组织了对局党委书记蒋毅的围攻，逼迫路局党委承认所谓“复辟”、“翻案”。他们采取颠倒黑白、捏造罪名的惯用伎俩，把临河整顿铁路治安秩序的现场会，诬陷为不抓同党内资产阶级斗争的复辟会。妄图以此为借口打开缺口，煽起层层揪走资派。同时多次向王洪文、江青、姚文元、铁道部“四人帮”亲信崔修范等人写信告黑状，诬蔑呼铁局是“修正主义典型”，“邓小平复辟翻案、万里摇旗呐喊，呼铁局紧跟照办”等等。他们还搜集整理呼铁系统各级领导干部的黑材料，给局、处、科、站、段297名干部扣上了“翻案派”、“还乡团”、“复辟狂”等帽子，妄图把他们再次统统打倒，以达到造反派掌权的目的。", "type": "paragraph"}, {"text": "刘不仅在局机关搞帮派活动，而且插手各分局、站，段，他派人下到基层搞帮派串连，煽动与党委“对着干”。1973年12月刘伙同杨杰等人支持阿吉拉机务段几十人来呼铁局和内蒙党委闹事，使该段几十台机车仅有5、6台上线运转，全段几乎处于停产状态。", "type": "paragraph"}, {"text": "刘立堂一伙多次对路局领导人围攻、刁难，致使这些领导人患病不能工作或无法工作，他们反而诬陷“呼铁局主要领导干部撂挑子……”，并把由于他们的捣乱破坏造成的铁路运输生产瘫痪的罪名扣在各级领导的头上。刘等5人给王洪文等人打电报，假借关心生产名义，提出要他们“这些革委会常委列席党委常委会，参加党委领导”，企图以抓生产为名进入领导班子掌权。王洪文在他们电报上批了“呼铁局那些领导人躺倒不干，就叫那些来电的干吧”。1974年3月，刘在一次串连会上说“真正解决问题还是我们铁路，只要火车一停，内蒙党委就坐不住了，如果再不解决铁路局问题，我们就停车呀！”1976年5月又扬言“呼铁局问题靠写大字报不能解决就要升级！”当全系统开展运输生产大会战时，刘立堂一伙攻击这是“以生产压革命，继续贩卖‘唯生产力论’”。", "type": "paragraph"}, {"text": "由于他们的造反活动，三次搞乱了呼铁系统的生产秩序和工作秩序，干扰破坏了铁路运输生产，使大批货物运不进，拉不出，造成铁路运输严重堵塞。据统计5年中（67、68，69、74、76年）损失：共计少装货车34万1640车、少发送货物1347万吨，减少收入5956万元。严重地影响了内蒙地区工农牧业生产和城乡人民的生活。", "type": "paragraph"}, {"text": "二、迫害干部、群众，造成严重后果。", "type": "subtitle"}, {"text": "（一）“文革”初期，刘立堂和刘国庆、刘兴业等人出于造反夺权的需要，抓住某些干部历史上已作结论的一般问题，制造“机务段领导干部大多数是国民党，基本上是坏人掌权”的舆论，并对他们进行了批斗。致使这些同志在以后的“挖肃”中，被扣上各种罪名，遭到摧残迫害。原救援列车主任韩同发被扣上“黑干将”、“二月逆流急先锋”的罪名进行批斗。刘指使康俊说：“要组织几个人找韩辩论”。刘并给出了辩论题，同韩辩论了6次。刘还对康说“对韩不要风平浪静的，不行要加加温”。由于刘立堂一伙的迫害，韩同发于1967年8月五日含冤自缢在列车上。", "type": "paragraph"}, {"text": "（二）1968年至1969年，刘立堂在呼铁局革委会常委分工专管“挖肃”、担任“群专”领导小组组长。在他和杨杰的指挥下，在“挖肃”和挖“内人党”中把大批干部、群众打成“走资派”、“二月逆流急先锋”、“坏头头”“新内人党”和其它所谓反革命分子实行专政。1968年4月27日，刘立堂在全局广播大会上诬蔑胡常伦同志是“走资派”，是“乌兰夫、簿一波、吕正操、武竟天在呼铁局的代理人，是一切叛徒、特务、地富反坏右的总代表”。刘立堂、杨杰炮制出刊的《群专简报》，给几十名干部罗织罪名，诬蔑为“牛鬼蛇神登台表演”，是“几股反动势力扭成一起，组成地下黑司令部”。", "type": "paragraph"}, {"text": "在呼铁局系统“群专”已经普遍搞刑讯逼供，被逼自杀、致残的干部群众屡屡发生的时候，于1968年11月20日，刘在呼铁局核心小组会上，叫嚣什么“还要狠抓一下阶级斗争，呼和死两个人是好事，敌人乱套了，我们要乘胜前进！”。", "type": "paragraph"}, {"text": "1969年3月，挖“内人党”已造成严重后果的情况下，还由刘立堂、杨杰主持在临河召开有全呼铁局系统200多人参加的所谓介绍挖“内人党”经验的现场会。会上刘立堂作了报告，还强调“要迅速突破还未突破的党徒”。使挖“内人党”这一冤案继续扩大与发展。致使整个呼铁系统因各种冤假错案被迫害的共3815人，其中致死104人，严重伤残的867人。", "type": "paragraph"}, {"text": "（三）呼铁局直属机关在“挖肃”中受迫害的人，大都是经刘立堂、杨杰把持的呼铁局“群专”领导小组批准进行批斗、监改、隔离、拘留的。局直属机关被迫害的552人（其中现已查到有路局“群专”批文的80人），其中致死的8人（现已查到有路局“群专”批文的2人），严重伤残的293人。局长马林同志，被刘立堂一伙以“顽固不化走资派”、“三反分子”等罪名进行长期的批斗，遭受折磨迫害，于1969年8月21日含冤去世。", "type": "paragraph"}, {"text": "结论处理意见", "type": "subtitle"}, {"text": "刘立堂在“文化大革命”中造反起家，是十年一贯的帮派人物。他是呼铁局帮派的主要头目，是内蒙“218”山头的核心成员。他在呼铁局系统结成帮派体系，另立指挥中心，有预谋、有计划地为夺权迫害大批干部群众，几次搞乱了呼铁局系统的局势，干扰破环铁路运输生产，已构成犯罪，被捕后认罪态度不好。", "type": "paragraph"}, {"text": "去年内蒙“两案”审理工作会议和呼铁局党委提出的处理意见，都一致主张按照中央（1982）9号文件精神，对刘立堂应依法判刑。我们同意上述意见，可判处5年以上、10年以下有期徒刑。", "type": "paragraph"}, {"text": "妥否，请批示。", "type": "paragraph"}, {"text": " 内蒙古党委运动办公室1983年5月30日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}