{"title": "林彪接见四川、云南、贵州负责人时的重要指示", "date": "1969-5-2", "authors": ["林彪"], "contents": [{"text": "接见四川、云南、贵州负责人时的重要指示", "type": "title"}, {"text": ["林彪"], "type": "authors"}, {"text": "接见时叶群同志在座。（云、贵同志尚未到）", "type": "paragraph"}, {"text": "（对刘结庭、张西挺同志）你们夫妻是受李井泉迫害的，我很同情，那时我就想见见你们，你们造李井泉的反，你们对，他们不对。无产阶级文化大革命解放了你们。他造你们的反，你们也造了他们的反，没有文化大革命，他还是起作用，也可能整死你们。该打的倒不给你打，不该打的猛打。", "type": "paragraph"}, {"text": "李井泉这个人不好。我认识他几十年了，他一贯不好，不是一天不好，不是好人，是坏人。前年我在一次会议上狠狠地讲了他。他是不爱讲话的，但讲破坏话是很积极的。背后讲坏话是很多的，捣鬼是积极的。这次文化大革命把他打倒了。大快人心，是好事。这种人留在党内没有好处，现在还没有开除他的党籍，但是至少把他搞臭了。你们解放出来，这是件好事。", "type": "paragraph"}, {"text": "四川七千万人，等于德国人口，比意大利大，比法国大，比西班牙大，在欧洲仅次于苏联。在国内当几个小省。贵州多少人？（答：近两千万）当三个贵州。你们就等于几个省的头头。从战争的观点看，我们的根据地主要在四川。云贵川主要在四川，无论从东面打来，还是从西面打来，四川都是后方，都是以四川为根据地，对美帝也好，苏修也好，我们的根据地都在四川，工业、粮食都靠四川，军事需要的东西尽量放在四川。你们要把四川的工作搞好，只要四川搞好了，我们就放心了。四川搞不好就不放心。", "type": "paragraph"}, {"text": "（云、贵同志到）", "type": "paragraph"}, {"text": "会开完了，有些同志要见，要见一起见。", "type": "paragraph"}, {"text": "（对×××同志）你们去云南，可以起晚吧！最好不要再反复，要反复小一点。（答……）调查研究么，人都不认识。", "type": "paragraph"}, {"text": "主席讲要团结，没有团结就没有胜利，无产阶级战胜资产阶级的武器就是团结，这是列宁的话。马克思第一个宣言也是号召团结。这次“九大”，毛主席号召团结，无产阶级赤手空拳，打倒资产阶级靠什么，靠的就是团结。", "type": "paragraph"}, {"text": "今天你们在座的同志，我知道不很团结，有的是对立面，有的是半对立面。对立面没有关系么，可以团结起来。过去抗日时期在一起，打土豪在一起，民主革命反封建也在一起，反资产阶级，进行社会主义革命也应该在一起。反帝反封建这不是共产党的特点，资产阶级也反封建么！我们共产党反帝，反封建是为反对资本主义打下基础。我们是无产阶级，我们的职责就是反对资产阶级。共产党员是要反对资本主义的，反对资本主义不是个人行动能行的。有种人主张只要打掉一个人就可胜利了，就可以解决问题，列宁反对，列宁的哥哥刺杀沙皇被抓后杀了，列宁认为那条路是行不通的。要团结无产阶级反对资产阶级，这是唯一的办法，没有代替的办法，要解决同资产阶级的矛盾，就是要团结起来，唯一的办法是无产阶级团结起来。", "type": "paragraph"}, {"text": "我们都不是产业工人出身，我们加入共产党，我们的思想就站在无产阶级一边了，完全从成分上讲就行不通了，马克思、恩格斯、列宁都不是工人，斯大林也不是，他们出身不是无产阶级，但他们思想上站到无产阶级一边，为无产阶级服务，决心以共产党纲领为奋斗目标。所以我们既讲成分，又不唯成分论，这是社会现象。", "type": "paragraph"}, {"text": "你们各省的，今天是云、贵、川，你们实际上是又团结、又不团结，大前提是团结的，但我们又不能自然主义，听取自流，有句话：团结就是力量，这就是科学的，马列主义的，要发扬团结的一面，把不团结的一面克服下去。", "type": "paragraph"}, {"text": "革命靠两个方面，一个是革掉打倒的一面，有的用暴力打倒，有的用非暴力的打倒，有的还要把人革掉，靠革，打倒，不革不行，整个人类历史，几十万年都是革掉旧的，都是靠革，奴隶社会，封建社会，才进到现在的这种情况，整个宇宙都是这样。单靠革这一方面不行，另一方面要靠团结，团结是武器，是力量，一个人能干什么？什么也不行。资产阶级之所以能少数人统治多数人，就是靠无产阶级内部不团结，内部分裂，某些人觉悟不高，他就用不着动武力，他们出兵反而促进我们团结。如果我们不团结，自己打自己，到一定时候帝国主义就会出兵。不团结，对国家对人民，对无产阶级都不利，所以革的第二个方面是团结。这两方面是相反的，人的两腿也是相反的，一个朝这边，一个朝那边，人的手也是相反的，这个大姆指朝这边，那个大拇指朝这边（比手势），这就是矛盾。有矛盾是必然的，要想没有矛盾不是马克思列宁主义的。让矛盾发展也不是马克思主义的。矛盾永远有，但是我们要克服矛盾，不能让他发展。不团结就不能斗争，没有团结就没有革命，取消团结就等于取消了革命，就等于帮了敌人的忙。反对敌人，反对走资派，大家都是团结的吧！你们抗日不是很团结的么！打美帝你们不是很好么！打蒋介石不是很好么！革刘少奇走资派的命，革国民党留下来的我们包下来的，思想上，现在还反动的革命（原文如此，“革命”二字似应删去）这些人的命，这是毛主席伟大战略作法，不这样就不好了，革这些人的命是必须的。但是不要把自己的头脑搞糊涂了，把对敌斗争用来搞自己，不要自己搞起来，这样就使敌人高兴。小事情不要上大纲，小事情不能以自己的利益来解决。", "type": "paragraph"}, {"text": "要马虎的，我们又马虎又不马虎，大问题上不马虎，小问题上就要马虎，马克思说过这个话：就是两个人组成社会，如果没有让步，就不能共为社会，就失去社会性，没有社会性，就是动物。人与动物的区别有二个：一个是使用工具，一个是联合。没有联合就不能进行生产，就不能生活，就回复到几十万年以前的那种状况。有阶级社会就有革命，革命就要联合，就要求得本阶级内部的联合。因此，不管怎么样，你们要响应落实毛主席的号召，为着胜利你们一定要团结，无论如何要团结。思想上的差别天天有，人的思想认识水平是不一样的，总是不一致的，但我们又需要一致。差别总会有的，但不能因此而大闹特闹。文化革命初期要闹，不闹就革不掉走资派，就不能把他们打倒，就要回到资本主义去。现在是否就干净了呢？革命不能停止，有些基层单位还是有问题，还要延续下去，要把基层搞好，革命还没有完，要夺取全国胜利，要继续搞革命就要团结，特别是上层，你们头头的团结，不团结就是空谈革命，口头革命，不利于革命，破坏革命，是团结好还是不团结好？我们国家兴旺好还是不兴旺好？是联合起来好还是不联合起来好，还是团结好，兴旺好，联合好。", "type": "paragraph"}, {"text": "党性。共产党员的高贵品质表现在内部的团结，不注意内部团结的人是不符合党性原则，是缺乏共产党员的高贵品质的。暂时可以混下去，但迟早要揭露出来。所以要坚持原则，要坚持革命，坚持团结。要和睦相处，不要互相呕气，不要互相挑剔，不要互相牵扯，要互相帮助，互相尊重，互相支持，互相给以安慰，成为很好的朋友。同心协力地办事情，革命就能革得好，生产也能搞得好，打仗也能打好。团结不好就搞不好，这样敌人就高兴。我们国家越弱，敌人越高兴。越强敌人就越不高兴。当我们反对走资派的时候，我们挖掉了他们的根子，去掉了他们在中国的内因（原文如此，“内因”似应为“内应”），敌人就害怕，敌人不高兴的事，害怕的事，对我们就是好事情，我们应该高兴，现在我们不能做敌人高兴的事，敌人现在就是希望我们造反的内部分裂，分裂就会使敌人高兴，如果那样，我们国家就不能兴旺起来，战争一来就会出问题，不是要建设一个强胜的国家吗？那么就强胜不了。", "type": "paragraph"}, {"text": "现在我们团结起来，敌人就害怕，第一看我们造反，打走资派，敌人就害怕；第二看我们搞联合，团结起来，他们就不高兴。所以我们要团结，要使他们不高兴。", "type": "paragraph"}, {"text": "我的意见很清楚，我就是和稀泥，调和，为什么不能调和呢？不和不行，就是要和稀泥，不团结不行，又不是资产阶级和无产阶级的矛盾，国民党和共产党的矛盾，而是革命内部。", "type": "paragraph"}, {"text": "现在你们管的事业很大，几千万人口的大省，都是几千万人么，贵州几千万？（有人答：两千万）就是贵州小一点，但是也不等于六个阿尔巴尼亚这样的国家？都不小，任务很大，任务很重，伟大的时代，人类历史上最伟大的时代，就是这个时代，通过种种生产关系，通过漫长的时间，……但人从动物中解放出来，脱离动物状态，（原文如此，此处似遗漏了一段文字。）最重要的就是社会主义革命，靠人的觉悟提高，实现共产主义。制度上的改变一下子就变过来了，但人的思想的改变就需要很长时间，俄国革命搞了半个世纪，现在还很落后，我们才搞了二十年，破除了各个历史时代的旧东西，有个共同特点是私有制。阶级社会五千年很长，但是在整个人类历史上还是很短的，资本主义才三百年，更短，可是要破除私有观念，需要百年，几百年，需要很长时间。大家应该有共产主义精神，人的共产主义精神，我过去讲过公产主义，再简单说成是“公”字，有的人讲其公，内心大藏其私，最后落得个假公真私。", "type": "paragraph"}, {"text": "（××、×××同志到）你们要走了，见一见面。", "type": "paragraph"}, {"text": "任何东西都是对立的，统一的。任何对立中都包含统一，一般可以同时存在，只有发展到最厉害，才破裂，现在需要同时存在，我们要消除那种对立。共产党员的道德品质，是真马克思主义，还是假马克思主义？是真拥护毛主席，还是假拥护毛主席？是说真话，还是说假话？这是个试金石。要同心协力，不同心也要协力，我讲过这个话。要风雨同舟，同舟共济么。今天来的同志要下定决心，不怕困难，团结一致，争取胜利。不要在小问题上兜圈子，斤斤计较小事，不是共产主义者伟大气魄。要胸怀宽大，为共产主义奋斗，为解放全人类奋斗，这是伟大、光荣的事业，我希望同志们下定这个决心，不要老子天下第一，自己都对，别人什么都不对，抓住一个小辫子猛上纲，这不对。一就是一，不能把一说成万。二就是二么，蚂蚁就是蚂蚁，象就是象，不能把蚂蚁说成象，见到一说成万就不对。没有反映客观。要正确反映客观，唯心主义的特点就是夸大，把微小的量夸大为巨大的量都不对。希望同志们不要这样做。小事情不计较，夸大，闹到社会上去（原文如此，似应为：“不要夸大，闹到社会上去”），不要呕气。和睦相处，心情舒畅好，同心协力好，不要呕气好，互相帮助，互相支持好。革命工作做好，不要去各抓一派。", "type": "paragraph"}, {"text": "今天见见面，有些是老熟人，张国华、梁兴初、谭甫仁、陈康、田维扬等同志，有些同志不熟，我不太了解你们的具体事，我也不注意了解你们的具体事，笼统讲一讲。", "type": "paragraph"}]}