{"title": "中共安徽省委纪律检查委员会关于开除反革命分子刘秀山党籍的决定", "date": "1955-11-2", "authors": [], "contents": [{"text": "中共安徽省委纪律检查委员会关于开除反革命分子刘秀山党籍的决定", "type": "title"}, {"text": "前治淮委员会政治部副主任刘秀山（又名刘力行）的反革命罪恶事实如下：", "type": "paragraph"}, {"text": "（一）刘秀山曾在一九三零年三月参加原籍湖北省英山县我党领导的农民暴动，在英山革命工作委员会任文书。后来暴动失利，刘秀山随同参加暴动的群众转移到霍山。同年四月，红军打开英山城，刘回任原职。同年七月国民党匪军来“清剿”，刘随红军撤到英山二区西河，不久，他就向敌“清乡团”队长刘焕文投降，在“清乡团”任书记。", "type": "paragraph"}, {"text": "刘投敌后，除为“清乡团”写反动标语、写杀人布告外，还积极帮助刘焕文杀害我革命同志。红军第二次占领英山城后，刘秀山和刘焕文替白匪带路进攻英山城。刘还写过反动文章，咒骂我党。", "type": "paragraph"}, {"text": "（二）刘秀山在叛变革命以后，在一九三七年八月加入了国民党和反革命组织“忠义救国会”，随后又加入了反革命组织“蓝衣社”，并且接受了反革命任务，在英山建立“同学会”，为“蓝衣社”大力发展外围组织。一九三八年冬刘混进了革命阵营，一九三九年五月混进了党内。", "type": "paragraph"}, {"text": "刘秀山明知道马野林是国民党中统调查室派来的特务，不仅和她恋爱结婚，而且让她掌管机要工作，并且多方设法使她混入党内。刘和特务马耀武（马野林的二哥）的关系也很密切，马耀武曾将特务洪胤介绍到刘秀山处，刘竟把洪吸收到治淮委员会人事部门工作，把洪胤当作“亲信”使用。朱锡良是一个和许多特务有密切来往的人，刘秀山在战争环境中就和朱锡良姘居，以后，又长期保持着密切联系。", "type": "paragraph"}, {"text": "（三）刘秀山混进党内以后，一贯地进行反党反人民的罪恶活动。这些罪恶活动综合起来有以下两点：", "type": "paragraph"}, {"text": "第一，一贯地维护地主阶级的利益，破坏人民的利益，甚至还屠杀人民。他曾经指使他所领导的干部不向地主收公粮或少收公粮；他曾经不要他们发动农民实行减租减息；他曾经借口反“左”来反对土改；他曾经用“土匪”的罪名来屠杀农民（他从来没有杀过一个恶霸）；他曾经容忍恶霸屠杀我们的干部，包庇大批的血债累累的反革命分子和地主恶霸分子。", "type": "paragraph"}, {"text": "第二，一贯地反党反领导，破坏党的组织。他曾经帮助大批阶级异己分子，打进革命组织内部和混入党内来腐蚀党和革命的组织；他曾经安插许多特务分子到各个方面进行各种破坏；他曾经以上述阶级异己分子、特务分子作为基础，并且拉拢大批坏分子和落后分子，组织了一个庞大的反党联盟来反对党的正确领导和正确措施；他曾经采用敌特所采用的一切手段，利用党内的一切弱点来进行疯狂的反党活动，如以拥甲反乙、拥乙反甲的手法来造成党内的混乱。", "type": "paragraph"}, {"text": "刘秀山的反党反人民的罪恶是严重的，对党对人民的危害是很大的。为了严肃党的纪律，纯洁党的组织，特决定开除反革命分子刘秀山的党籍，撤销他担任的党内外一切职务，并且交由公安和司法机关依法惩办。", "type": "paragraph"}, {"text": "来源：中共中央监察委员会办公厅编《县委书记以上干部受到开除党籍处分的决定汇编》", "type": "paragraph"}]}