{"title": "陈垣: 给胡适之一封公开信", "date": "1949-5-11", "authors": ["陈垣"], "contents": [{"text": "陈垣: 给胡适之一封公开信", "type": "title"}, {"text": ["陈垣"], "type": "authors"}, {"text": "适之先生：", "type": "appellation"}, {"text": "去年十二月十三夜，得到你临行前的一封信，讨论杨惺吾邻苏老人年谱中的问题，信末说：“今夜写此短信，中间被电话打断六次之多，将来不知何时才有从容治学的福气了”。当我接到这信时，闱城已很紧张，看报上说你已经乘飞机南下了。真使我觉得无限怅惘！", "type": "paragraph"}, {"text": "记得去年我们曾谈过几回，关于北平的将来，中国的将来，你曾对我说：“共产党来了，决无自由”。并且举克兰钦可的“我选择自由”一书为证，我不懂哲学，不懂英文，凡是关于这两方面的东西，我都请教你。我以为你比我看得远，比我看很多，你这样对我说，必定有事实的根据，所以这个错误的思想，曾在我脑里起了很大的作用。但是我也曾亲眼看见大批的青年，都已走到解放区，又有多少青年，正在走向这条道路的时候，我想难道这许多青年——酷爱自由的青年们都不知道那里是“决无自由”的吗？况且又有好些旧朋友也在那里，于是你的话在我脑里开始起了疑问，我当时只觉得这问题有应该研究的必要。在北平解放的前夕，南京政府三番两次的用飞机来接，我想虽然你和寅恪先生已经走了，但是青年的学生们却用行动告诉了我，他们在等待着光明，他们在迎接着新的社会，我知道新生力量已经成长，正在摧毁着旧的社会制度，我没有理由离开北平，我要留下来和青年们一起看看这新的社会究竟是怎样的。", "type": "paragraph"}, {"text": "当北平和南京的报纸上刊载着，我南飞抵京的消息，这就看出南京政府是要用我们来替他们捧场的，那对于我们有什么好处呢？现在我可以告诉你，我完全明白了，我留在北平完全是正确的。", "type": "paragraph"}, {"text": "今年一月底，北平解放了。解放后的北平，来了新的军队，那是人民的军队；树立了新的政权，那是人民的政权；来了新的一切，一切都是属于人民的。我活了七十岁的年纪，现在才看到了真正人民的社会，在历史上从不曾有过的新的社会。经过了现实的教育，让我也接受了新的思想，我以前一直不曾知道过。你说“决无自由”吗？我现在亲眼看到人民在自由的生活着，青年学生们自由学习着、讨论着，教授们自由的研究着，要肯定的说，只有在这解放区里才有真正的自由。以往我一直是受着蒙蔽，适之先生：是不是你也在蒙蔽着我呢？", "type": "paragraph"}, {"text": "在这样的新社会里生活，怎么能不读新书，不研究新的思想方法？我最近就看了很多很多新书，这些书都是我从前一直没法看到的。可惜都是新五号字，看来太费力，不过我也得到一些新的知识。我读了“中国革命与中国共产党”和“新民主主义论”，认清了现在中国革命的性质，认清了现在的时代，读了“论联合政府”，我才晓得共产党八年抗日战争的功劳，这些功劳都是国民党政府所一笔抹煞的。读了“毛泽东选集”内其他的文章，我更深切的了解了毛泽东思想的正确，从而了解到许多重要的东西，象土地改革的必要性，和我们知识分子的旧的错误的道路。读了史诺的“西行漫记”，我才看到了老解放区十几年前就有了良好的政治，我们那时是一些也不知道的。我深深的受了感动，我深恨反动政府文化封锁得这样严紧，使我们不能早看见这类的书。如果能早看见，我绝不会这样的渡过我最近十几年的生活。我爱这本书，爱不释手，不但内容真实、丰富，而且笔法动人。以文章价值来说，比“水浒传”高得多，我想你一定不会不注意的。况且，史诺作这书的时候是一九三六年，那时你正在美国，难道你真没有看见过吗？读了萧军批评，我认清了我们小资产阶级知识分子容易犯的毛病，而且在不断的研究，不断的改正。我也初步研究了辩证法唯物论和历史唯物论，使我对历史有了新的见解，确定了今后治学的方法。", "type": "paragraph"}, {"text": "说到治学方法，我们的治学方法，本来很相近，研究的材料也很多有关系，所以我们时常一起研讨。你并且肯定了我们的旧治学方向和方法，但因为不与外面新社会接触，就很容易脱不开那反人民的立场。如今我不能再让这样一个违反时代的思想所限制，这些旧的“科学的”治学方法，在立场上是有着他基本错误的。所以我们的方法，只是“实证主义的”。研究历史和其他一切社会科学相同，应该有“认识社会、改造社会”两重任务。我们的研究，只是完成了任务的一部分，既有觉悟后，应即扭转方向，努力为人民大众服务，不为反人民的统治阶级帮闲。", "type": "paragraph"}, {"text": "说到证实，我又该向你说一个我的想法，最近有一天，我去过你住的东厂胡同，房子里现在有别的朋友住着。我和朋友谈天的时候，记忆清楚地告诉我，这屋子从前是怎样的陈设，旧主人是怎样的研究水经注，你搜罗水经注的版本到九类四十种之多，真是尽善尽美了。可是我很奇怪，你对政治的报告，何以只看蒋介石那一本，不注意毛泽东那一本呢？你是和我的从前一样，真不知道吗？我现在明白了毛泽东的政治主张和实际情况，我愿贡献你这种版本，校正你孤证偏见的危险。", "type": "paragraph"}, {"text": "我一直不同意你在政治上的活动，但是我先前并不知道你在服务于反动统政治权，我只是以为学术与政治是可以分开来看的。这种错误的看法，直到最近才被清除，我才知道了“一切文化服从于政治，而又指导了政治。”", "type": "paragraph"}, {"text": "你在政治上的努力，直到今日，并未减少。昨天北平人民日报载你二十二日在旧金山发表一段说话，说“中国政府如证明其力能抵抗共产主义，则不待求而美援必自至”。又说“政府仍有良好之海军与强大之空军，如使用得宜，将为阻止共产党进入华南之有力依恃”。你还在做着美国帝国主义与中国的国民党反动统治政权的桥梁，你还有如此奇特的谈论，这使我不禁惊异！难道你真以为借来的美援和那少数反人民的统治集团的力量可以抵得过人民的武装吗？难道你真看不出中国的应走道路吗？现在和平的谈判，被蒋介石他们拒绝了，战争的责任，从来就该他们担负，他们还应该负下去。南京已经解放了，全国解放为期不远，如果分析一下，中国革命是无产阶级领导的世界革命的一部分，在全世界爱好和平的人民已经团结起来的今日，任何反人民的武力也要消灭的！", "type": "paragraph"}, {"text": "在三十年前，你是青年的“导师”，你在这是非分明胜败昭然的时候，竟脱离了青年而加入反人民的集团，你为什么不再回到新青年的行列中来呢？", "type": "paragraph"}, {"text": "我以为你不应当再坚持以前的错误成见，应当有敢于否定过去观点错误的勇气，你应该转向人民，要有为人民服务的热情。无论你是崇拜美帝也好，效忠国民党也好，是为个人的知恩感遇也好，但总应该明白这是违反人民大众的意思，去支持少数祸国殃民的罪魁！", "type": "paragraph"}, {"text": "我现在很诚挚的告诉你，你应该正视现实，你应该转向人民翻然觉悟，真心真意的向青年们学习，重新用真正的科学的方法来分析，批判你过去所有的学识，拿来为广大的人民服务。再见吧！希望我们将来能在一条路上相见。", "type": "paragraph"}, {"text": " 一九四九，四，二十九。", "type": "paragraph"}, {"text": "来源：《人民日报》1949年5月11日", "type": "paragraph"}]}