{"title": "中共中央办公厅转发中央纪律检查委员会《关于瞿秋白同志被捕问题的复查报告》的通知", "date": "1980-10-19", "authors": [], "contents": [{"text": "中共中央办公厅转发中央纪律检查委员会《关于瞿秋白同志被捕问题的复查报告》的通知", "type": "title"}, {"text": "中央纪律检查委员会《关于瞿秋白同志被捕问题的复查报告》已经中央书记处讨论通过。鉴于瞿秋白同志被捕自首的说法，在“文化大革命”中流传甚广，现将这个复查报告转发给你们，请采取适当方式告诉党员和群众，以恢复瞿秋白同志的名誉。", "type": "paragraph"}, {"text": "（此件发至县、团级）", "type": "paragraph"}, {"text": "附：", "type": "paragraph"}, {"text": "中共中央纪律检查委员会关于瞿秋白同志被捕问题的复查报告", "type": "subtitle"}, {"text": "中央书记处：", "type": "appellation"}, {"text": "瞿秋白同志，江苏省常州市人，生于一八九九年。一九一九年参加“五四”运动。一九二○年参加马克思主义研究会。同年以新闻记者身份访问苏联，是最早向我国人民介绍俄国十月革命后的情况的先进知识分子之一。一九二二年加入中国共产党。翌年曾参加共产国际第三次代表大会。一九二三年回国。在党的第三、四、五、六次全国代表大会上，均当选为中央委员。一九二七年大革命失败后的紧要关头，瞿秋白同志主持召开的中央“八七”会议，批判了陈独秀右倾机会主义路线的错误，提出了进行土地革命和武装斗争的正确主张。“八七”会议后担任中共中央书记，主持中央工作，曾经犯过左倾盲动主义的错误。在六届四中全会上，遭受王明“左”倾教条主义的打击，被解除中央领导职务。一九三五年二月被国民党逮捕，六月十八日被枪杀，时年三十六岁。", "type": "paragraph"}, {"text": "一九四五年，中共六届七中全会通过的《关于若干历史问题的决议》曾经对瞿秋白同志作过历史评价，指出：“瞿秋白同志，是当时党内有威信的领导者之一，他在被打击以后仍继续做了许多有益的工作（主要是在文化方面），在一九三五年六月也英勇地牺牲在敌人的屠刀之下。”", "type": "paragraph"}, {"text": "“文化大革命”初期，江青、康生、陈伯达一伙，操纵一些不明真相的群众，掀起“讨瞿”活动，把瞿秋白同志说成“叛徒”；还编印了所谓“罪证”材料，以《多余的话》为依据，给瞿秋白同志强加上“贪生怕死”、“投降了敌人”、“叛变了党和无产阶级革命事业”等罪名。一九七二年十月七日印发到全党各支部的第十二号中央文件中，也说瞿秋白同志被国民党逮捕后，“自首叛变了”。", "type": "paragraph"}, {"text": "一九七九年五月，中央责成中央纪律检查委员会，对瞿秋白同志被捕的问题进行复查。现将复查结果报告如下：", "type": "paragraph"}, {"text": "一、　被　捕　经　过", "type": "subtitle"}, {"text": "一九三五年初，瞿秋白同志经党中央批准，由江西苏区经福建省去上海治病。二月二十四日晨，在福建省上杭县濯田区被敌围攻，瞿秋白同志和张亮、周月林同时被捕，于二月二十六日押送上杭县监狱关押。被捕初期，瞿秋白同志化名林琪祥，乔装医生，虽经敌人刑讯逼供，并未暴露身份。", "type": "paragraph"}, {"text": "同年四月十日，福建省委书记万永成同志的妻子被国民党第八师俘虏，供出瞿秋白同志在濯田被捕。四月下旬，瞿秋白同志被解送长汀国民党第三十六师，张亮、周月林则被解送龙岩国民党第二绥靖区司令部。在解送途中张亮、周月林供出林琪祥就是瞿秋白。随后，在叛徒郑大鹏出面指认的情况下，瞿秋白同志才承认了自己的身份。", "type": "paragraph"}, {"text": "二、　受　审　情　况", "type": "subtitle"}, {"text": "瞿秋白同志身份未暴露前，在上杭县监狱以林琪祥的化名，三月九日写过一份《自供》，四月十五日又写过一份要求保释的《呈文》，《自供》和《呈文》中写了几句贬斥共产党的话。但这种自供与呈文，是以非党员医生的面目假造经历，以求脱身，这是在当时历史条件下采取的策略行动。“文化大革命”中的“讨瞿”文章，离开当时的历史背景、具体情节，断章取义，把上述《自供》和《呈文》说成是共产党员自首变节的行为，是不符合事实的。", "type": "paragraph"}, {"text": "瞿秋白同志解送长汀并被叛徒指认后，在五月九日敌人追问中央红军去向时，回答说：“在二月初有过一次会议，决定了三条路线”，“项英、陈毅、梁柏台、何自立等就是在决定的几条路线去活动了。至于何人担任何路线，我却不明白了”。“讨瞿”文章据此认定，瞿秋白同志“出卖我党我军重要机密”。现在经详细调查，这不是事实。据军事科学院汇编的历史资料中项英、陈毅等同志生前写的材料，以及当时负责向湘赣边突围的独立三团政委张凯同志（现任民政部党组成员）写的材料，上述瞿秋白同志所说兵分三路的事以及三路的方向，并非事实。这就证明，这个口供是编造的。至于口供中提到的项英、陈毅等同志的名字，则是当时人所共知的。因此，不存在出卖机密的问题。", "type": "paragraph"}, {"text": "“讨瞿”文章还说，瞿秋白同志被捕后“暴露了党的地下关系”。经详细调查，这也不是事实。据温仰春同志（一九三五年至一九三七年任中共闽西南军政委员会秘书长，现在上海市委工作）证明：“福建党组织对秋白同志不幸被俘，非常关怀，从各方面设法打听他的安危问题，从未听到他对党有什么不忠实、不利的反映。按原来的计划，秋白同志要经福建、广东、香港、上海这条秘密交通线，出去继续为党工作。这条秘密交通线，没有因为秋白同志被捕而受到破坏，一直保持到一九三七年底，安全无损。这一点我完全可以负责证明。”", "type": "paragraph"}, {"text": "五月十三日，瞿秋白同志又写过一份《自供》。这份笔供中说，中央苏区“各乡各区……的政权的确握在另外一种阶级手里，同苏区以外是相反的。那些‘下等人’无论他们因为文化程度的低而做出愚蠢或者多余的事，可是他们是在学习着，进步着，在斗争中纠正着自己的错误。他们中间产生了不少干部”；经济建设方面“也有可惊的成绩”。“至于民众同苏维埃政府的关系方面，只看一九三四年五月扩大红军，九月又扩大，计划都完成了，六月和八月收集粮食也完成了”。笔供中还说，苏区人民生活安定充足，只是由于国民党军队对苏区加紧军事“围剿”和破坏，才使苏区人民生活一天天苦起来。由于瞿秋白同志在这份笔供中宣传中央苏区的成绩，否定了敌人的诬蔑，一九三七年七月，国民党御用文人赵庸夫在《关于瞿秋白之种种》一文中，评论这篇《自供》说“文长四千余字，首段叙在沪之生活状况，中段述刚到匪区之感想，末为匪区政治的设施，及其对伪政府之鼓吹，因而不便发表”。（以上引文，载于一九三七年七月《逸经》杂志第三十四期）", "type": "paragraph"}, {"text": "关于瞿秋白同志在狱中的表现，据宋希濂（关押和审问瞿秋白同志的原国民党第三十六师师长，现为全国政协常委）一九五六年四月二日和一九七九年八月二十八日两次回忆材料：一九三五年瞿秋白同志被关押“在三十六师时，我根据孙中山‘中国只有大贫小贫之分，不适合于阶级斗争’之说，与瞿先生辩论，瞿先生批评三民主义学说，他认为孙中山的三民主义的革命是不彻底的。”又据原上海市委统战部部长陈同生同志（即陈农菲，已故）一九六二年回忆材料：瞿秋白同志对看守他的下级军官公开宣传：“国民党是帝国主义统治中国的清道夫，蒋委员长是清道夫的头子。”", "type": "paragraph"}, {"text": "一九三五年在国民党第三十六师任狱医的陈炎冰同志（大革命时期为共产党员，后脱党，解放后重新入党，现退休在广州）证明，瞿秋白同志在狱中对他说：“现阶段中国革命是土地革命，毛泽东同志的以农村为革命根据地包围城市，最后夺取城市，进而解放全中国，这是正确的革命路线。”", "type": "paragraph"}, {"text": "此外，瞿秋白同志在狱中，写过一份《中国苏维埃组织概要》和一份《未成稿目录》（是拟写自传性作品的题目），内容均未涉及党的机密。", "type": "paragraph"}, {"text": "三、　拒　绝　劝　降", "type": "subtitle"}, {"text": "由于瞿秋白同志是有名的共产党领导人之一，一九三五年六月，特务头子陈立夫派遣中统局训练科科长王杰夫、叛徒陈建中前往长汀对他进行劝降，国民党厦门市党部书记、中统特务朱培璜也参与其事（注：王、朱二人均在全国解放后被我逮捕，陈于解放前逃往台湾）。这次劝降，遭到瞿秋白同志的严词拒绝。据公安部门的档案记载，王杰夫一九六四年九月十七日交代，陈立夫向他说：“你如能说降瞿秋白叛变自首，这在国内国外都有很大的影响。”并布置他通过瞿秋白同志查明我党在上海、香港的组织关系和在江西的潜伏计划。", "type": "paragraph"}, {"text": "王杰夫等人到长汀后，多次同瞿秋白同志谈话。王问红军北上的目的，瞿秋白同志答：“红军北上的真正目的是抗日”；“我肯定我是相信红军一定能够渡过长江天险，北上抗日目的一定可以达到”。王又问：“假设瞿先生不幸牺牲了，你是否希望中共中央为你举行盛大的追悼会呢？”瞿答：“我死则死耳，你何必谈什么中共中央开不开追悼会呢？”王还交代，在一次谈话中，陈建中问瞿秋白同志去香港、上海打算住在什么地方？还有什么关系？瞿“对陈怒形于色，没有回答什么”。", "type": "paragraph"}, {"text": "另一次谈话，王杰夫问：中共中央过去发动过几次大暴动，你瞿先生要不要负责？瞿答：“这些大暴动，都是中共中央发动的，也都是广大人民群众的革命运动。发动这些革命运动的责任，在中共中央方面，我应当负责任的。”王又问中共中央和红军西上后，江西等地的善后潜伏计划，瞿秋白同志拒不回答。", "type": "paragraph"}, {"text": "又据朱培璜一九六一年三月十日亲笔供词，王杰夫在劝降中曾经企图用亲友之情打动瞿秋白同志，瞿秋白同志明白表示：“事实上没有附有条件是不会允许我生存下去。……这条件就是要我丧失人性而生存。我相信凡是真正关心我、爱护我的亲属特别是吾妻杨之华，也不会同意我这样毁灭的生存，这样的生存，只会给他们长期带来耻辱和痛苦。”王杰夫劝瞿秋白同志“识时务为俊杰”，要他效法叛徒顾建中（注：据朱供，此人曾任中共政治局保卫局长，应是顾顺章）等人。瞿秋白同志“厉声说：……‘我不是顾建中，……我是瞿秋白。我情愿作一个不识时务笨拙的人，不愿作个出卖灵魂的识时务（者）’。”朱培璜在供词的最后说：这次劝降，“由于瞿秋白先生忠贞不屈，严词拒绝，致无结果而返。”", "type": "paragraph"}, {"text": "王杰夫、朱培璜是被我政府关押的历史特务，他们的供词当然不是原始的证明材料；但这是在“文化大革命”前正常情况下的供述，把它同瞿秋白同志后来终于被国民党杀害联系起来看，仍然可以作为一种佐证。", "type": "paragraph"}, {"text": "四、　从　容　就　义", "type": "subtitle"}, {"text": "在瞿秋白同志抵制了敌人的劝降阴谋后，国民党第三十六师遂执行蒋介石“瞿匪秋白即在闽就地枪决，照相呈验”的电令，将他杀害。", "type": "paragraph"}, {"text": "据一九三五年七月五日《大公报》、七月七日《福建民报》的报道，以及当时的知情人证明，一九三五年六月十八日晨，国民党第三十六师特务连长出示枪决命令，瞿秋白同志镇静地说：“人生有小休息，有大休息，今后我要大休息了。”并在去刑场途中，唱《国际歌》、《红军歌》，呼喊“共产主义万岁”、“中国共产党万岁”、“中国革命胜利万岁”等口号。到达刑场后，他盘膝坐在草坪上，点头微笑说：“此地很好！”饮弹洒血，从容就义。", "type": "paragraph"}, {"text": "五、　关于《多余的话》", "type": "subtitle"}, {"text": "《多余的话》这本小册子，在“文化大革命”中被有些人说成是瞿秋白同志“叛变”的主要根据。", "type": "paragraph"}, {"text": "《多余的话》一向传说是瞿秋白同志在狱中写的自述，最先刊登在中统特务主办的《社会新闻》杂志上。一九五四年以来，经反复查找，迄今国内外从未发现《多余的话》手稿，它是否为瞿秋白同志所写和是否经过敌人篡改，历来有人怀疑。目前流传的这个《多余的话》，即使是真的，文中一没有出卖党和同志；二没有攻击马克思主义、共产主义；三没有吹捧国民党；四没有向敌人求饶、乞求不死的任何内容。《多余的话》里，虽然也有些消沉的语言，但是，客观地、全面地加以分析，决不能认为是叛变投降的自首书。", "type": "paragraph"}, {"text": "由此可见，把《多余的话》作为瞿秋白同志叛变投敌的根据，是不能成立的。", "type": "paragraph"}, {"text": "以上复查的结果确凿表明：瞿秋白同志被国民党逮捕后，坚持了党的立场，保持了革命节操，显示了视死如归、从容就义的英勇气概。一九四五年党的六届七中全会对瞿秋白同志所作的历史评价，是正确的。“文化大革命”中，把瞿秋白同志诬蔑为“叛徒”，是完全错误的，应当为瞿秋白同志彻底平反，恢复名誉。", "type": "paragraph"}, {"text": " 中共中央纪律检查委员会一九八○年九月十五日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载中共中央纪律检查委员会研究室编 《纪律检查工作文件选编 （1978.12-1980）》，北京：1981年", "type": "paragraph"}]}