{"title": "中央组织部关于转发《关于为一九六六年前的中央组织部彻底平反恢复名誉的请示报告》的通知", "date": "1980-7-15", "authors": [], "contents": [{"text": "中央组织部关于转发《关于为一九六六年前的中央组织部彻底平反恢复名誉的请示报告》的通知", "type": "title"}, {"text": "中央已经批准中央组织部《关于为一九六六年前的中央组织部彻底平反恢复名誉的请示报告》，现将这一报告发给你们，请参照执行。", "type": "paragraph"}, {"text": "关于为一九六六年前的中央组织部彻底平反恢复名誉的请示报告", "type": "subtitle"}, {"text": "中央书记处：", "type": "appellation"}, {"text": "林彪、江青、康生、陈伯达一伙出于篡夺党和国家最高领导权、颠覆无产阶级专政的反革命目的，千方百计地要把中央组织部彻底摧垮。“文化大革命”一开始，康生、曹轶欧就直接控制中央组织部。郭玉峰被康生选派到中央组织部后，积极追随林彪、江青、康生、陈伯达一伙，参与其阴谋活动。他们在长达十年的反革命大破坏中，篡夺了中央组织部的领导权，把中央组织部变为他们推行极左路线，篡党夺权的一个重要基地。", "type": "paragraph"}, {"text": "康生和曹轶欧、郭玉峰全盘否定一九三七年到一九六六年我党三十年的组织路线和组织工作，诬陷刘少奇同志、邓小平同志和中央组织部，说什么“旧中组部长期以来是为刘、邓资产阶级司令部所把持的，是他们搞资本主义复辟的有力工具”，“干尽了大量的坏事，推行他们一整套的反革命修正主义建党路线和干部路线”；诬陷三十年中先后担任过中央组织部部长的张闻天、陈云、彭真、邓小平、安子文同志“有的是叛徒，有的是特务、三反分子，或者‘双料货’”，诬陷担任过副部长的李富春、习仲勋、宋任穷、张鼎丞、马明方、马文瑞、陈正人、王从吾、于江震、龚子荣、裴孟飞、张启龙、李楚离、王甫、帅孟奇、赵汉、陈野苹、乔明甫、李步新、曾涤、李力安、杨以希等同志，以及其他绝大多数领导干部是“叛徒”、“特务”、“里通外国分子”、“三反分子”；诬陷“刘、邓资产阶级司令部为了达到篡党篡政的阴谋目的，让他们的死党、反革命分子安子文长期控制旧中央组织部”，“大肆网罗党羽，培植亲信，积极纠集反革命队伍”，“把黑手伸向全国各地区”，“伸进中央各机关”，“建立反革命据点，为篡党篡国作准备”。他们的诬陷，使全国许多地区和部门遭到严重破坏。", "type": "paragraph"}, {"text": "康生一伙诬陷中央组织部“一九三七年以来采取种种手法”，“炮制了一系列的包庇叛徒和自首分子的政策规定，使一大批叛徒自首分子被包庇下来钻进了党内”，“炮制了一个定性从轻、放宽使用叛徒的所谓六条规定，随后又抛出了十多个包庇重用叛徒的所谓‘指示’、‘通知’、‘规定’”。他们不仅进行诬陷，还抛出两千八百多名从中央到地方各级领导干部的历史材料，导致全国进一步大搞“抓叛徒”，使许多老干部惨遭迫害，造成极为严重的恶果。", "type": "paragraph"}, {"text": "康生一伙诬陷安子文、帅孟奇同志是“里通外国分子”，“使用种种阴谋手段，把五十多个苏特和托派弄到了国内”，“成为刘贼勾结苏修，篡党夺权的一支反革命力量”。他们把一批大革命时期党派往苏联学习和工作、后经组织批准回国的老同志列为“苏修特务”、“里通外国分子”，要搞出一个所谓以刘少奇为首的里通苏修集团来。他们还把中央组织部领导人同外国党领导人或代表的谈话，以及一九五○年“中国共产党组织工作者赴苏访问团”都作为里通外国进行追查，使大批老同志无辜遭受残酷迫害。", "type": "paragraph"}, {"text": "康生一伙对安子文同志进行政治陷害，诬陷安子文同志“有计划地销毁他们自首叛变的罪证”，“手里有电台”，“利用组织部长职务进行现行特务活动”，制造了所谓“销毁敌伪档案”和“特务电台发报”两大冤假案件，关押和株连部内外一大批同志．使他们身心受到严重摧残，傅连暲、刘靖同志等被迫害致死，造成了极为严重的恶果。", "type": "paragraph"}, {"text": "康生一伙对中央组织部的干部和工人进行残酷迫害，在清队中提出“抓坏人”的口号，说什么“中组部是黑窝子”，“揭盖子是砍安子文黑帮的头，现在抓坏人是剁安子文黑帮的脚。”原中央组织部干部被列为叛徒、特务、反革命分子、里通外国分子和各种政治问题受审查的，占干部总数的一半。部长、副部长全部被打倒，处级干部绝大多数被打倒，对一般干部和工勤人员也打击一大片。他们在摧毁中央组织部的过程中，对各级领导干部和一般工作人员残酷斗争，无情打击，有些投入监狱，或长期关押，有些被开除党籍，或开除公职，李楚离、帅孟奇等同志被迫害致残，曾涤等同志被迫害致死。他们炮制“解散中组部”的报告，把绝大多数干部和工人赶出中央组织部，分散处理到二十几个省市，使许多同志长期工作上受限制，政治上受歧视，精神上受压抑。", "type": "paragraph"}, {"text": "林彪、康生、“四人帮”一伙不仅诬蔑、攻击全国解放后十七年中央组织部的工作，而且全盘否定从延安时期以来我党三十年的组织路线和组织工作，使中央组织部遭受一场大灾难，同时殃及全国各级组织部门，打击和迫害了一大批同志，使全党的组织路线和组织工作遭到了大破坏。", "type": "paragraph"}, {"text": "中央组织部是党中央在党的组织工作方面的一个重要办事机关，是中央管理党的组织工作的一个主要部门，尽管在工作中发生过这样那样的缺点和错误，但它始终是遵循毛泽东思想，在党中央的领导下工作的。党的组织路线和组织工作的重大方针政策是中央直接制定，或经中央批准的。一九三七年以来，中央组织部在党中央领导下制定的一系列审干方针、政策和规定，实事求是地解决干部被捕被俘问题，在各个历史时期起了重要的作用。康生一伙诬蔑的所谓“黑六条”，是一九五六年根据毛主席的指示，在邓小平同志领导下制定的，经毛主席主持的政治局会议讨论通过。按照这个规定，给一批老同志做了符合历史实际的结论。实践证明，这六条规定是正确的。", "type": "paragraph"}, {"text": "中央组织部不论是延安时期以来的三十年，还是全国解放以后的十七年，都是坚决贯彻执行党中央的路线、方针和政策的，根本不存在一条刘少奇、邓小平同志的“反革命修正主义建党路线和干部路线”。中央组织部的各级领导干部和工作人员绝大多数是好的和比较好的。现经复查，中央组织部没有一个是叛徒、特务、反革命或其他属于敌我矛盾的人。林彪、康生、“四人帮”一伙强加给中央组织部及其历届领导人和其他工作人员的种种罪名，完全是诬陷诽谤之词，应予彻底推倒；他们制造的所谓“销毁敌伪档案”、“特务电台发报”和“里通外国”等，纯属冤案假案，应予彻底平反。至于一九六二年说中央组织部“成了一个独立王国”，一九六六年说“组织部不在我们手里”的问题，这是不符合事实的。", "type": "paragraph"}, {"text": "自一九七七年十二月中央对中央组织部领导班子改组以来，开展了揭批林彪、康生、“四人帮”一伙的斗争，揭发批判了郭玉峰的严重罪行，坚决贯彻落实党的干部政策，对“文化大革命”中被审查的同志进行了认真的复查，冤假错案已经得到平反，被迫害致死的同志得到了昭雪。", "type": "paragraph"}, {"text": "为了彻底清算林彪、康生、“四人帮”一伙破坏党的组织工作的罪行，把他们颠倒了的历史纠正过来，拨乱反正，明辨是非，进一步调动组织部门广大干部的积极性，使组织工作更好地促进和确保四个现代化的实现，根据党的十一届三中全会和五中全会的精神，我们建议；", "type": "paragraph"}, {"text": "一、召开中央组织部平反大会，宣读中央批准的我部“关于为一九六六年前中央组织部彻底平反恢复名誉的请示报告”，并由中央组织部将这一报告转发全国。", "type": "paragraph"}, {"text": "二、凡中央组织部和各级组织部门受株连的同志一律彻底平反。档案中记载有诬蔑不实之词或不实事求是的材料，应按照中央组织部有关规定清查处理。", "type": "paragraph"}, {"text": "三、认真处理好落实政策中的遗留问题，对受株连的家属一律彻底平反，做好善后工作，消除不良影响。", "type": "paragraph"}, {"text": "以上报告是否有当，请批示。", "type": "paragraph"}, {"text": " 中共中央组织部一九八○年六月十三日", "type": "paragraph"}, {"text": "(原载《干审工作政策文件选编》，北京：党建读物出版社，1993年)", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "原载《干审工作政策文件选编》，北京：党建读物出版社，1993年", "type": "paragraph"}]}