{"title": "华北局纪律检查委员会关于反党分子前定县地委书记王振海犯罪事件的处理决定", "date": "1953-3-0", "authors": [], "contents": [{"text": "华北局纪律检查委员会关于反党分子前定县地委书记王振海犯罪事件的处理决定", "type": "title"}, {"text": "中央指示：", "type": "subtitle"}, {"text": "三月××日电悉。同意你们对王振海犯罪事件的处理决定，并在人民日报上公布。", "type": "paragraph"}, {"text": " 1953年3月", "type": "paragraph"}, {"text": "华北局向中央的请示报告", "type": "subtitle"}, {"text": "为了严肃慎重地处理前定县地委书记王振海报复陷害党员李小六事件，华北局纪律检查委员会于一九五三年一月五日将此案有关人员二十余人先后调来北京。经过两个月的时间，向有关的一百四十余人进行了调查，并召开了王振海等三十余人的对证会议，充分听取了原告、被告、受害人以及有关证明人的意见。在研究过程中，由于对此案的性质认识不一致，在作结论以前，曾开过三次激烈的辩论会议。最后，华北局常委会根据确凿证据，始将此报复陷害事件的性质肯定下来。", "type": "paragraph"}, {"text": "现将“华北局纪律检查委员会关于反党分子前定县地委书记王振海犯罪事件的处理决定”送上，请审查批示。我们同意此决定，并拟经中央批准后在人民日报公布。", "type": "paragraph"}, {"text": " 1953年3月", "type": "paragraph"}, {"text": "河北省前定县地委书记王振海，为了达到私人报复的目的，利用职权，阴谋陷害党员李小六的严重事件，经过我们长时期多方面的对证和调查之后，真相业已大白，王振海的反党罪行，业已完全证实。", "type": "paragraph"}, {"text": "李小六（即李英）为河北省无极县东牛村人，共产党员。一九四二年日寇“五一”扫荡后，李小六曾被我派遣至正定伪治安军中作情报工作，并有一定成绩。一九四七年土地改革时，李积极领导本村农民向封建势力作坚决门争，门争锋芒会触及王振海的爱人张英个人的及其家庭的利益，自此即招来张英方面的仇恨，而被张英视为眼中钉。", "type": "paragraph"}, {"text": "张英（共产党员，前任安国县城开区区委组织委员）的家庭，在过去曾是东牛村拥有二百多亩土地的大地主，一九三三年后下降为中农。张英自参加革命后，其自私自利的思想并未得到改造，她在一九四六年与其父、嫂分家时，会将两个小孩和王振海都写在她家负担册上，以减少对国家的负担，一九四八年土改时又在王振海家分了五个人（王、张及其小孩）的土地、房屋。张英在土改中不仅不支持农民斗争，反出面干涉土改，包庇家庭。一九四七年土改覆查时，张英听到她的妹妹因怕斗争藏起两个包袱被贫农团查获的消息，即亲自回村将包袱从贫农团手中要回，说包袱是她自己的，还反咬一口说包袱里少了东西，为此贫农团会令其在群众大会上作了公开检讨，事后张英表示这比打她几个耳光还要难堪，表示大不甘心。覆查中，群众又将张英的本家叔父（曾在任为保长的秘书时有贪污行为）清算斗争。一九四八年春，因当时群众不明政策，又以“查三代”的办法将张英家划为破落地主，将张英父亲李白雪扣押十余天，并计划拆掉张英在娘家所分的三间砖房。此时张英又回家住了十多天，直接干涉农民的行动，为此引起区村干部的极大不满，并经县委提出意见，张英才被迫离开。但自此以后，张英便对李小六怀恨在心，并开始积极策动其爱人王振海，藉王之职权，并与王串通一气，对李小六实行报复陷害。", "type": "paragraph"}, {"text": "王振海、张英为了达到报复陷害的目的，并把这一罪恶目的巧妙地掩盖起来，首先被他们利用的便是李小六曾在伪治安军中充任过情报员这一事实，他们由此捏造李小六的种种“罪名”。一九四八年八月，王振海亲赴无极县，向当时县委委员周鸿义、张济世等当面介绍李小六的所谓“罪恶事实”，将被我方派遣至伪治安军中作情报工作的共产党员李小六，诬说成是“投敌干部”，说“李在正定伪治安军当情报室主任时，对人民危害很大，我们的工作进不去，并曾杀过我们的区委书记”（意思是指张英的哥哥区委书记李硕彦是李小六所杀，而事实是李硕彦系被当时汉奸王荣贵向敌告密而被敌杀害的，与李小六毫无关系），并造谣说“当时橐无县委会决定将李小六作为‘单打一’的对象”，实际并无此事。张英在一九四七年九月一日及一九五O年四月，亦向无极县委“介绍”李小六的情况，把在村积极工作的李小六诬说成是“掌握村中大权，专闹宗派、闹不团结的坏分子”，说李小六“手黑”（黑枪杀人的意思）。王振海竟把东牛村的贫富情况也给颠倒过来；东牛村明明是东头富西头穷，他却向县委硬说是东头穷（他丈人李白雪住东头），西头富（李小六住西头）。根据自己所捏造的这些事实，王振海于一九四八年八月亲自指示无极县委开除李小六的党藉，撤销其村长职务，并令迅速处理其问题。当时虽经无极县委盲目地执行王振海个人的错误指示，在一次训练班上宣布开除李小六的党籍，但由于区委和村支部抗不执行，李小六回村后仍过党的组织生活，王振海闻讯后，又于一九四九年一月与张英共同嘱咐地委委员晋仰贤，经过晋仰贤再次督促无极县委开除李小六的党籍，并于四月地委召集的一次干部会议上公开批评无极县委不确实执行他的指示。至此无极县委乃于一九四九年八月派专人赴东牛村开除了李小六的党籍，撤掉了李的村长职务，并于一九五O年三月第一次逮捕了李小六。仅因李小六在被捕前赶赴河北省军区找到当时派他做情报工作的牛臻同志（河北军区侦察科长），并由牛写了证明信给定县专区专员赵树光和分区司令员廖鼎琳，才由地委通知县委将李小六释放。", "type": "paragraph"}, {"text": "定县地委会于一九五O年三月无极县委第一次逮捕李小六时，才得悉王振海、张英此项罪恶勾当，前定县分区司令员廖鼎琳同志，乃在地委会上提出张英对李小六的行动系出于个人报复，李小六当伪治安军情报员系我所派遣等事实，并指出李小六被我派遣的事实有牛臻写给专员赵树光和他自己的信为证。但当时地委会对于王振海、张英的这种严重的反党行为并不引起义愤，既不报告省委、也不向王振海此种反党行为发展开正确的斗争，而采取了不可容忍的腐朽的自由主义态度，实际上纵容了王振海的罪恶阴谋。王自地委会提出此问题后，不是放弃其阴谋，而是改变手法，加紧实行其阴谋；一方面对李小六充任伪治安军情报员系的我方派遣并有负责同志证明这一根本事实装聋作哑，故作不信任；另方面在行动上则将其以前公开捏造宣传李小六“罪恶”的手法，改变为对县委欺骗、对地委和省委隐瞒的手法，抓住一九五一年四月镇压反革命运动的机会，进一步企图置李小六于死地。当时王振海亲到无极县，瞒着地委指示县委将李小六作为反革命分子处理。值得注意的是，王振海此次向无极县委介绍李小六的情形时，对李小六当敌人情报员系我方派遣这一十分重要的事实，依然一字不提。无极县委在王振海此行以前，既未发现李小六有任何血债，又未接到群众任何检举材料，所以在逮捕第一、二批反革命分子名单中均无李小六。在得到王振海的指示后，县委居然盲目地根据王振海介绍的李小六的所谓“罪恶事实”，将李小六列入死刑缓期执行的反革命罪犯名单，于五月报送地委审批。王振海亲自审阅了李小六的案卷材料，于一九五一年六月二日亲自携带一批案卷赴省报案（其中有李小六），报案时又同样地隐瞒了李小六当情报员系我方派遣的事实，因而骗得了省的批准（批准逮捕，经审讯证实后再行定案）。于是李小六在同年七月第二次被捕。李小六被捕后，王振海做贼心虚，于七月底又亲赴无极县督促县委继续调查李小六的材料。其后虽经张英嫂子等二人捏词控告，但终未查出李小六任何罪恶事实。运至一九五二年五月，李小六始被讨保释放，冤狱达十个月之久。", "type": "paragraph"}, {"text": "一九五一年八月，前定县地委副书记范文兴向河北省委揭发了这一事件，但省委对于这样重大的案件，既不派人调查，也不责令定县地委负责查清，却错误地写信给王振海本人令其作检讨。王振海不但不作任何检讨，反而明目张胆地追查检举人，大骂范文兴，声言“要向中央、华北局打官司”，企图将主持正义的范文兴同志打击下去。当时大多数地委委员对王振海的这种目无党纪国法的行为，采取了毫无原则的态度，地委委员申象山在一九五一年十月地委党的小组会上，反公然批评范文兴不经过组织向省委反映问题“会极大的影响干部之间的团结”，并极端错误地追问范文兴反映问题的动机“是否有地位观念”，对于这种荒谬的说法，除副专员冀时新表示反对外，其他地委委员如林达宇、赵树光等竟不表示反对意见。十月底，地委派专员赵树光、组织部长李国广到无极县调查这一案件。此次调查虽已证实“李小六无罪，张英对李小六确系挟嫌报复，王振海搞李小六是张英所策动”，但仅因王振海和张英矢口抵赖，地委也就不顾事实；不坚持真理，于十一月向省委写了一个混淆事实、掩盖王振海错误的假报告，而省委也竟相信了这个假报告，未采取任何必要措施。这就再度纵容了王振海的犯罪行为，使其有坚持错误的徐地，在李小六被宣告无罪释放两个月之后，王振海和张英居然还私自三次写信给原无极县委敌工部长刘学及其他敌工人员，示意他们提供李小六的所谓“罪恶事实”企图顽抗到底。", "type": "paragraph"}, {"text": "一九五二年三月，范文兴再次向河北省委揭发了这一事件，河北省委纪律检查委员会才派人赴定县地委进行调查。虽然此次调查结果更加详尽地证实了王振海和张英的犯罪行为，但地委依然无原则地藉口案情复杂，不敢坚持真理，将此案件推给省委了事。而河北省委在这一问题上亦同样采取了官僚主义态度，以案情复杂，一时难以弄清为理由，错误地采取了“具结了案”的办法，认为王振海主要是犯了“主观主义”的错误，仅给以当众警告的处分，草草结案，直至此次华北局纪律检查委员会调集河北省委纪律检查委员会、定县地委、前无极县委各有关部二十余人，联合进行了反覆的对证和调查之后，王振海的上述反党罪行才得以完全暴露，并一一予以证实。", "type": "paragraph"}, {"text": "以上全部事事说明：王振海和张英从极端的个人主义、自私自利出发，背叛党的利益和人民的利益，完全站到反党反人民的立场上，依仗职权，报复陷害革命同志李小六，为了达到这个罪恶的目的，王振海和张英才藉口李小六曾充任伪治安军情报员，不惜由此捏造种种事实，混淆是非，颠倒黑白，硬加李小六以反革命的罪名。王振海不在土改以前而偏偏要在土改以后来提起李小六的问题，而当李小六的派遣关系已有负责人员证明之后，王振海还继续在这个问题上装聋作哑，在实际处理时又不敢经过正当的组织手续，而实行瞒上欺下的办法，这一切，正是为了达到上述罪恶的目的。由此，王振海已完全堕落到反党反人民的道路上去，而达到了不可救药的地步。定县地委会“除上个别同志外”在处理这一案件中的严重无原则和自由主义错误，以及河北省委在对待这一问题上的官僚态度，放纵了这一事件的发展，因而也应担负一定的政治责任。", "type": "paragraph"}, {"text": "根据以上事实及该案的严重性质，为了严重党纪，教育全党，中共中央华北局纪律检查委员会决定对有关人员和有关组织作如下处理：", "type": "paragraph"}, {"text": "（一）对个人的处分：", "type": "subtitle"}, {"text": "王振海目无党纪国法，完全从极端的个人主义、自私自利出发，利用职权，对革命同志实行报复陷害，并企图坚持错误到底，已证明其伪不可救药的反党反人民的分子，决定开除其党籍，并建议政府依法处理。", "type": "paragraph"}, {"text": "张英，现在定县地委纪律检查委员会干事，是王振海事件的积极策动者和参加者，并在土改中包庇家庭，干涉土改，非法多占农民斗争果实，完全丧失了共产党员的条件，决定开除其党籍，建议政府依法处理，并追回非法多占之土地。", "type": "paragraph"}, {"text": "赵树光、前定县专区事实、地委常委，现任河北省人民政府粮食厂厂长。在王振海事件中，不坚持党的原则，对纵容王振海的错误负有重大责任。赵虽在地委会上听到过廖鼎琳介绍李小六的派遣关系和张英对李小六的报复行为，并会亲自接到过牛臻关于李小六派遣关系的证明信，但仍以腐朽的自由主义态度对待这一严重问题，不向王振海展开坚决斗争。一九五一年十月，赵与李国庆（定县地委组织部长）赴无极县调查此事件时，既不理睬县委关于释放李小六的正确意见，调查后又有意向省委作假报告。一九五二年七月地委讨论处理王振海的问题时，更从个人得失出发，对如此重大的问题庸俗地看成是“范文兴王振海的私人成见”，主张不给王振海以处分。其错误是严重的，决定给以撤销工作处分。", "type": "paragraph"}, {"text": "李国庆，前任定县地委组织部长（党委），现任定县地委第一副书记。在此事件中，李毫无原则地把范文兴检举王振海的正义行动，看成是闹私人成见，采取了调和主义和自由主义的态度，从所谓“维系两人的关系和不影响工作出发”，因而在一九五一年与赵树光到无极县调查后，本来事情已大体弄清，但却仍有意欺骗省委，向省委作了假报告。决定给以撤销工作处分。", "type": "paragraph"}, {"text": "林达宇，前定县地委秘书长，现任地委第二副书记。在此案件中，不坚持党的原则，对范文兴抱个人成见，为王振海的反党行为作辩护，决定给以当众警告处分。至林达宇在工作中的其他错误，由河北省委查清后另行处理。", "type": "paragraph"}, {"text": "申象山，前定县地委宣传部副部长，现任地委宣传部长。在此事件中，不坚持党的原则，不向反党分子王振海展开斗争，反错误地批评范文兴不经组织反映问题“会极大的影响干部之间的团结”。决定给以当众警告处分。", "type": "paragraph"}, {"text": "前定县地委副书记李太（现任中央重工业部直属工程公司副经理）、地委组织部副部长晋仰贤（现任河北省人民政府商业厅副厅长），在王振海事件中不坚持党的原则，在事实大体查清后，还不向王振海进行斗争，决定给以当众警告处分。", "type": "paragraph"}, {"text": "冀时新（前定县专区副委员，现任专员）、王树南（前定县军分区政治部主任，现任唐山军分区政治部主任）、李庆林（前定县专区合作社主任），在这一事件中表现了麻木不仁的态度，均应作深刻检讨。", "type": "paragraph"}, {"text": "（二）对组织的处分", "type": "subtitle"}, {"text": "定县地委会、在王振海事件中表现了严重丧失党的原则，以极端错误的腐朽的调和主义、自由主义态度对待这一严重问题，对王振海的反党犯罪行为不开展坚决的斗争，对范文兴的正义行动不积极予以支持，反而肆行压抑；王振海的错误行为经地委会派人查清后，地委会不据实上报，亦不严肃负责地进行处理，竟有意地向省委作假报告，起了包庇纵容反党分子王振海的作用，其错误是严重的，决定给以部分改组处分。", "type": "paragraph"}, {"text": "河北省委会没有认真接受刘青山、张子善叛党事件的血的教训，仍以官僚主义态度对待这一严重事件，对干部的错误特别对某些高级干部的错误采取姑息态度，使干部所犯的错误不能得到及时纠正，以致造成严重的恶果，决定给以指责处分。", "type": "paragraph"}, {"text": "原无极县委会盲目执行王振海的错误指示，不听取下级干部的正确意见，错误地开除李小六党籍并两次错捕李小六，决定给以指责处分，给原无极县委书记周鸿义、组织部长张济世、公安局长张志超以当众警告处分。", "type": "appellation"}, {"text": "另外，前定县地委副书记范文兴，积极向河北省委、华北局和中央揭发了这一严重事件，并对反党分子王振海作坚决斗争，应予表扬。", "type": "paragraph"}, {"text": "受害人李小六因积极领导土改斗争，为反党犯罪分子王振海、张英所陷害，含冤达四年之久，被无故开除党籍、撤掉村长职务，两次遭逮捕，冤狱十月余。因之，在处理这一事件时，应在东牛村召开会议，公开宣布李小六当伪治安军情报员是我方的派遣，搞掉其“汉奸”帽子，恢复其党籍，对其积极工作、坚持斗争予以鼓励。", "type": "paragraph"}]}