{"title": "《楚辞》研究的自我批判", "date": "1953-0-0", "authors": ["北京大学中文系教授", "游国恩"], "contents": [{"text": "《楚辞》研究的自我批判", "type": "title"}, {"text": ["北京大学中文系教授", "游国恩"], "type": "authors"}, {"text": "一", "type": "subtitle"}, {"text": "我研究《楚辞》是从1923年开始的。那时正是胡适大喊“整理国故”的时候，也是“五四”运动不久以后，胡适已经走进了反动阵营的时候。为了抵抗进步朝流，为了阻止马克思列宁主义在中国的传播，胡适有意识地转移青年目标，企图从现实社会把他们引到古书堆里，不问世事，以免“被马克思、列宁、斯大林牵着鼻子走”。就在胡适提倡“整理国故”、提倡考据这股逆流泛滥的影响下，许多青年都做了他的俘虏，而我也是其中的一个。", "type": "paragraph"}, {"text": "胡适的文章，尤其是谈“国故”的文章和他的治学方法，我都感到很大的兴趣。《努力周报》倒不大爱看，附刊在《努力》的每逢星期日出版的《读书杂志》则非看不可。也曾在那里发表过文章。1924年，我和几个同学办了一个学术性的刊物，名叫《国学月报》，以“整理国故”为目的，专门刊载考据文章。精神面貌完全模仿《读书杂志》。这时候在古典文学研究方面，我几乎是胡适的信徒了。", "type": "paragraph"}, {"text": "胡适的学术思想，文艺观点和研究方法都是以“实验主义”为其理论根据的。他认为真理都是“假设”的，人造的，根本否认世界上有客观真理，有独立存在的事物的客观规律。他的文艺观点主要是形式主义观点，他的研究方法是主观主义、形而上学的考据方法。因此他研究任何问题，只看到事物的表象，而看不到事物的本质；只看到事物的片面，而看不到事物的全体。一谈到文学，他总是从文学作品的语言文字、体裁形式、艺术风格或表现方法着眼，文学的思想内容和其他根本问题一概避而不谈。或者只是抽象地谈一下，或者在作品本身以外考证一些无关宏旨的问题。这些都给了我以很大的影响。胡适曾说过，要努力二十年，“在思想文艺上给中国政治建筑一个可靠的基础”，可见他搞学问本是一个幌子，是政治阴谋。而我在当时只是一个为学问而学问的盲从者，不自觉地跟着他跑，当然有所不同。但我为什么不接受当时进步思想的影响，却偏偏要走胡适的道路呢？此无他，显然是和自己的出身和教养有密切关系，不能完全委之于客观因素，不能过分强调别人的影响，主要的还应该正视自己，从自己的阶级立场挖一挖根。这就是我今天检查和批判自己的学术思想的意义。", "type": "paragraph"}, {"text": "二", "type": "subtitle"}, {"text": "我的《楚辞》研究的论著中最突出的一种表现，首先就是形式主义的文学观点。这在我的许多有关《楚辞》的论文里面几乎全部贯串这个错误观点。例如《楚辞》的发生和发展本是一个比较复杂的问题，它是和当时的社会、文化、国际形势以及楚国的腐朽政治的影响分不开的，也就是说，战国时代的社会经济基础，国际均势的剧烈变化、南方文化的特点和楚国内外的矛盾和斗争都同《楚辞》有极其密切的关系。而我在《楚辞概论》的《总论》中却看得太简单化了。一开始就是形式主义的论调，仅仅从文学形式出发。在谈到《楚辞》与南北文学的关系时，一方面把《诗经：国风》和古代南方民歌中带有“兮”字的诗歌拿来和《楚辞》比较，一方面又机械地把《楚辞》中各种形式的句法如《天问》、《礼魂》、《橘颂》、《怀沙》、《离骚》分为五级，从短到长，从四言到杂言，好像屈原的作品就是按照这几种形式，同生物一样有机地逐年增长逐年发展似的。然而事实并不是这样的。例如《橘颂》和《怀沙》都是屈原在江南时所作，而形式各不相同；《哀郢》、《涉江》、《怀沙》差不多是同时所作，而前二篇与《怀沙》也不相同；《东皇太一》、《云中君》与《山鬼》、《国殇》更是大不相同。可见文学形式的长短及其参差变化是由它的内容来决定的。内容需要某种形式，作者就选择适合于表现它的恰当的形式。正如后人作诗，绝句、律诗或古体，尽可随便。如果说一个诗家少年时一定采用某种形式，老年时又一定采用某种形式，那是不可想像的事。所以把《楚辞》形式的发展分为五个阶段，这是荒谬绝伦的形式主义的看法。屈原曾向民歌学习是没有疑问的，但不限于民间文学的形式，而更主要的是学习它的反映现实生活的内容，同时更学习它敢于同恶势力作斗争的精神。而我在谈到《楚辞》与南方民歌的关系时，除了文学形式之外，什么也没有提到。至于第一篇《总论》中评论《楚辞》在文学史上的地位，和第三篇评论《离骚》的价值，也不是对文学作品的思想性与艺术性进行深入分析，从作品的形式和内容的统一着眼，更不是研究作品的现实主义和积极浪漫主义结合的艺术风格，而仅仅提出极不相干的什么“表现的自由”，辞赋、骈俪文和七言诗之祖，以及什么叙传体、对话体、古今最长的抒情诗、联绵词的音节美，等等，无往而非形式范围，全不接触到文学的思想内容和艺术形象。不仅如此，而且还说：“《楚辞》的价值，不在它能传《诗经》的统，是在它能够革新，能脱离‘三百篇’的旧腔调而独立，为我国文学史上特辟一个新纪元。”在谈到“表现自由”这个问题时，我还引用了苏曼殊和胡适翻译的拜伦的《哀希腊》诗为例，认为骚体优于五言，用骚体译的内容至少可以当得住一个“信”字。这不是彻头彻尾的形式主义观点和形式决定内容的谬论吗？我这种观点是从那里来的呢？我们知道，胡适在文学创作和文学批评的言论中充分表现他是一个不折不扣的形式主义者。他主张文学革命，但并不接触革命文学的内容问题，仅仅把文学革命理解为文章形式的改革，把文学革命的全部意义限制在语言形式的问题上面。例如他在《谈新诗》中说：“我尝说，文学革命的运动，不论古今中外，大概都是从‘文的形式’一方面下手，大概都是先要求语言文字文体等方面的大解放。”他的《尝试集自序》也说：“我们认定文字是文学的基础，故文学革命的第一步就是文字问题的解决。……我们也知道新文学必须有新思想做里子。但是我们认定文学革命须有先后的程序：先要做到文字体裁的大解放，方才可以用来作新思想新精神的运输品。”语言文字只是文学的工具，文学体裁只是文学的表现形式，运用不得当，可能会限制创作的发展，但并非决定因素。照胡适的说法，非先解决语言文字等问题，就谈不上文学革命；有了解放的文字，体裁，方才可以运输新东西。这显然认为形式是先决问题，思想内容是次要问题，形式决定内容。本末倒置，岂非大谬？无怪乎胡适在评价文学作品时，只能看到文学的语言文字、体裁形式和篇幅长短等，而根本看不到更重要的东西。而我在这方面恰恰是受了胡适的影响。", "type": "paragraph"}, {"text": "我的形式主义文学观点不但集中表现在早期的论著中，就是解放后出版的小册子《屈原》和《“楚辞”论文集》也充分地看得出来。例如《屈原考源》的《余论》部分，我想说明辞赋与齐国的关系和它的源流变迁，首先把辞赋中的铺张、夸大的作风同齐国阴阳家邹衍的幻想夸诞联系起来，又把邹衍同志怪的《齐谐》和《晏子春秋》的故事联系起来，再把《晏子春秋》同宋玉的《大言赋》和《小言赋》联系起来，然后又把先秦的隐语、滑稽家同汉代俳谐的赋联系起来。于是得出结论说：“由齐人的夸诞而变为铺张的齐赋，由齐楚的隐语而变为诙谐嫚戏的辞赋，而辞赋家遂与滑稽家合而为一。这个变迁的线索是极清楚的。然而都与齐国有密切关系。”这完全是从文学表现的种种形式看问题，只看到事物的表面现象，没有看到事物的内部联系。《楚辞》和汉赋是两种又同又不同的文体，其变化发展首先是由它们的内容决定，而内容又是由作家的现实生活和阶级意识决定。照我的说法，辞赋的源流变迁不是由内容来决定；不但由形式决定内容，而且由形式决定形式了，岂不是极端错误的吗？", "type": "paragraph"}, {"text": "《九辩》的作者为谁，从前虽有不同的说法，但并不难确定。从篇中“贫士失职而志不平”、“愿赐不肖之驱而别离”等语看来，显然不是为祖国为人民、坚持斗争的屈原的思想感情。而我只是片面地从文章的词句字面的抄袭考察，从文学的表现形式与《离骚》、《九章》的异同来考察，不肯先注意思想内容，只注意句法的扩展、自由变化、接近散文和“兮”字变位等等。用这种方法进行研究，无论结论正确与否，都是形式主义的，同时也是形而上学的观点方法。", "type": "paragraph"}, {"text": "又如小册子《屈原》中评价屈原的作品，前半谈到《楚辞》的来源，基本上仍是三十年前《“楚辞”概论》的观点。后半接触到文学本身的问题，不从文学作品的思想性和艺术性进行分析，而仅仅指出屈原作品中十个特点，几乎全是属于文学的语言、形式、结构、文学素材和表现方法等方面的范围。其中第五点还是《“楚辞”女性中心说》的老调。可见解放后我的错误的文艺观点和研究方法并未得到纠正。", "type": "paragraph"}, {"text": "马克思主义者的文艺观点和形式主义者相反，是首先从文学作品的思想内容，而不是从艺术形式着眼。必须把内容和形式统一起来看，不应当把它们割裂开来。因为真正的艺术总是思想内容和艺术形式的和谐统一，单独的思想内容或单独的艺术形式都不能给我们提供真正的艺术。马克思主义者认为：把二者截然分开并对立起来是毫无意义的。但在形式与内容的统一中，内容是决定性的因素。可见文学的内容和形式不是两种绝对孤立的东西，而是在相互依存相互作用的条件下辩证地统一的东西。这就是马克思主义文艺理论有关内容和形式问题的正确理解。我从前不懂得这个道理，在文学的看法上接受了胡适的唯心主义观点，在论述《楚辞》的许多见解中是离开了内容来谈形式，甚至完全抹杀内容，好像形式孤立于内容之外和内容毫不相干，结果不但取消了内容，不但不能说明文学本质的任何问题，而且文学的完整的艺术形象也被破坏了，连形式也成为没有意义的东西了。单单从句法形式去看《楚辞》，什么也看不见。我这种文学观点是反马克思主义的，同时也是反科学的。", "type": "paragraph"}, {"text": "胡适有意识地把文学的形式和内容截然分开，也就是有意识地把文学的思想内容从形式中抽掉，从而一方面取消了文学的阶级斗争和社会意义，使读者忘掉了现实的政治和社会，丧失了革命的意志；一方面教人孤立地注意并欣赏文学作品的形式美，也就是要掩饰资产阶级文学内容的腐朽性和反动性，以达到为资产阶级和帝国主义服务的目的。从前我认为当时埋头搞学问的人，至多不过是落后的个人主义者而已。现在检查自己的学术思想，才真正认识到曾经不自觉地给胡适牵着鼻子走的人，又拿错误的反动的观点去影响别人，这就在客观上帮助了反动派，而不利于人民革命事业。", "type": "paragraph"}, {"text": "三", "type": "subtitle"}, {"text": "我的《楚辞》研究论文另外一种表现就是主观主义的考据方法，同时也是形式主义的研究方法。例如《“楚辞”论文集》中《屈赋考源》一文就突出地表现了这种情况。《屈赋考源》的主要目的是企图从古代学术流别中探求屈原思想的来源，从而论证屈原不但是一个辞赋家，而且还是一个思想家（在我的另一本《屈原》中指明为“杂家”），同战国时期其他诸子相近，具有鲜明的思想体系。我从屈原作品中摘出个别词句和词汇，分类归纳，证明屈原的辞赋有四大观念：（一）宇宙观念，（二）神仙观念，（三）神怪观念，（四）历史观念。又根据《楚辞》中一些表面词句与战国时的阴阳家和道家的学术思想有某些类似之处，就断定屈原的思想与阴阳家邹衍的学说同出一源，而且与道家庄子有极密切的关系。其实这是毫无根据的。这种研究方法正是胡适所惯用的“实验主义”的思想方法。", "type": "paragraph"}, {"text": "屈原的作品是文学，诸子的著作是哲学，就其认识和说明事物来说，文学借助于形象思维，哲学借助于逻辑思维，两者根本不能混为一谈。所以拿屈原当作思想家来研究，是根本错误的。艺术形象有它的完整性，它所反映的人物性格，思想意识，不能寻章摘句地支支节节去理解，应该从作品的整体作细致的分析。如果说，某几句有什么思想，某些词有什么观念，那就是形式主义地支解作品割裂形象的方法，当然不能正确理解作家作品的思想性和艺术性。比如我们说，屈原有高度爱国主义思想，或者说，屈原有热爱祖国的思想感情。这一论断是从诗人的全部作品中概括出来的，因为从《离骚》、《九章》等诗篇可以看出他的政治理想和抱负、为国家培养人材、同腐朽贪婪的妥协投降派作坚决的斗争，以及始终不忍离去祖国宁愿杀身以殉的精神。而这一切都是构成屈原的爱国思想的因素。这一切的总和就是屈原的爱国思想，也就是他的作品的思想性。我们决不能割裂某些词句认为就可以代表屈原的思想。那么屈原在诗篇中用了许多天文地理方面的名词术语和神话传说的故事，乃是作为文学的素材，而不是作家的思想本身。如果认为这些可以代表屈原的什么观念，那显然是错误的。就拿神仙思想来说吧：《离骚》的神游不消说不能理解为什么“神仙观念”，即如《远游》一篇，如果真是屈原所作也只能看作是屈原愤世嫉俗的矛盾心情的反映。因为他同群小作斗争，同时也感到现实环境的污浊，借此抒写愤惫，暂时给自己一点无可奈何的安慰，这是很自然的。试看他一开头就说：“悲时俗之迫厄兮，愿轻举而远游”。又说：“遭沉浊而污秽兮，独郁结其谁语？狂耿耿而不寐兮，魂毙茕而至曙”。这是对现实不满，精神极端痛苦的表现，难道真是羡慕神仙之乐的吗？古来多少作家写游仙诗以寄托悲愤，如果只就表面词句上看，那是会在很大的程度上歪曲作者的本意的。所以我说屈原有神仙思想，不但错看了他的作品，而且把一个伟大的爱国诗人看成燕齐的方士，大大地贬低了诗人的地位，这是十分荒谬的。", "type": "paragraph"}, {"text": "从屈原作品中摘出个别词句或词汇来说明他的思想意识已经是方法的错误，从这些现象来考证屈原的学术思想的来源，因而得出结论论，屈原的《楚辞》是与出于古代羲和之官的阴阳家和出于史官的道家有渊源关系，那更是错中之错。因为文学和哲学虽然都是社会意识形态，彼此之间也可能相互影响，但它们的发生和发展都有各自的客观规律。如果说《楚辞》或屈原的文艺思想是与某家某派的学术思想同出一源，这就是形而上学的看法，是显然不符事实的。现在再看我这个结论是怎样得出来的。", "type": "paragraph"}, {"text": "首先，我因章学诚的暗示，说《楚辞》是屈原一家之书，诗赋一百六家，皆成一家之言，与诸子未甚相远，①于是错误地认为《楚辞》也同九流十家一样，也是一种专门学问。又误信《汉书：艺文志》诸子出于王官之说，就按照形式逻辑的方法推论：既然九流十家之学各有所自出，《楚辞》又岂能例外？殊不知认为诸子出于王官，乃是汉代的唯心主义史学家的谬说，绝对不能作为依据。但我看见屈原作品中有不少关于天文、地理、神话等等奇怪之谈，胸中就有了一个成见，于是大胆地假设屈原与阴阳家和道家的学术思想有关，然后多方去寻找证据，企图证明我所预定的主观的想像（所谓“假设”）。在论证所谓屈原的“宇宙观念”这一问题时，一方面看到《汉志》说：“阴阳家者流，盖出于羲和之官，敬顺昊天，历象日月星辰，敬授民时”，而所谓“羲和”在传说中是重黎之后，掌管天文历法的事，这本来是很渺茫的；一方面又发现古代文献中有重黎司天司地的传说，而且重黎还是高阳的后代，楚国的祖先，这样就断定楚国是天文学家的后代，屈原既与楚同姓，就捕风捉影地下了这样一个论断：屈原是帝高阳之苗裔，重黎的后代，他又是个“博闻强记”的人，虽然时代远隔，想必“家学渊源”多少总懂得一点。这里我不管重黎、羲和都是神话传说中的人，司天司地是虚无飘渺的事，而且把这个传说想像为后世学术的传授，目之为“家学渊源”。试问，这对任何人有丝毫的说服力吗？然而为了证实我的主观想像，就在《楚辞》中找到一些词句和词汇，例如“摄提”、“孟陬”、“仲春”、“孟夏”之类，“天津”、“咸池”、“旬始”、“文昌”之属，来“证明”屈原有天文学说常识。因为不这样就不能使屈原同阴阳家挂上钩。然后又从《天问》中一些有关天体、天象、天算、地理等方面的问题进一步推论屈原的“宇宙观念”。特别是拿《天问》中有关地理、生物的问题同邹衍的学说相比附，即所谓“先列中国名山大川，通谷禽兽，水土所殖，物类所珍，因而推之及海外，人之所不能睹”。这样层层推演，于是乎就得出了预期的结论：“所以我说，屈原的思想是有了古代天文学家的渊源，而与出于羲和之官的阴阳家邹衍同出一源的”。邹衍是齐国人，而屈原又屡次出使齐国，认为“势必直接受其影响”。这样就把屈原同邹衍拉上了关系。以上是说明我在《屈赋考源》一文中所运用的考据方法，其余神仙、神怪、历史等观念的论证基本上是采用同样的方法。如果照我这种方法进行研究，古代作家不知有多少人都可以说是天文历数家，都是与阴阳家同出一源的。陶渊明就是一个，因为他的诗篇不是有很多用甲子为题的吗？不是也有“仲春”、“孟夏”等等纪时序的诗句吗？更可注意的不是还有《读山海经》十三首之多，充满了“神怪观念”的吗？我这样说，你相信么？我想是决不会相信的。但这究竟是怎么一回事呢？毫无疑问，我是根据自己偶然想到的“假设”，用形式主义的观点，东拉西扯，似是而非地找出一些所谓“证据”来符合自己主观的“假设”的，表面上好像很有根据，有事实，对唯心主义者来说，或者很会起蒙蔽作用，但科学的唯物主义的眼睛却是蒙不住的。无论如何，其结论是站不住足的。这种主观唯心论的掩眼法，就是胡适所惯用的“实验主义”的考据方法。", "type": "paragraph"}, {"text": "注：①  见《文史通义：文集》。", "type": "paragraph"}, {"text": "四", "type": "subtitle"}, {"text": "在我的《楚辞》研究论文中还表现了一种形式主义和封建思想相结合的文艺观点。这可以拿《“楚辞”论文集》中的《“楚辞”女性中心说》和《论屈原文学的比兴作风》两篇为代表。这两篇文章可以看出我深受封建正统派学术思想的影响。我利用形式主义的考据方法来宣扬反动的封建文艺思想，强调《楚辞》的比兴表现法和《诗经：国风》的讽刺，春秋时公卿大夫的赋诗及战国时文人隐语的关系，企图对《楚辞》建立一个系统的解释，结果不但不能说明屈原全部文艺作风的任何问题，反而破坏了屈原作品的艺术形象，同时也贬低了伟大诗人的地位。", "type": "paragraph"}, {"text": "在《“楚辞”女性中心说》里，我企图从屈原作品中一些以女性为譬喻的词句和词汇来说明《楚辞》在表现技巧上的大进步，同时又根据这些来推论屈原是以女子象征自己的遭遇，好比一个见弃于男子的妇人，他被楚王放逐，好比封建时代犯了“七出”的弃妇。理由是古代臣子的地位和妻妾相同，所谓“臣道”和“妻道”一样，他这样比是有道理的。证据就是《楚辞》中那些美人、香草、昏期、媒理等词句。说什么女人最爱花，所以常以香草自饰；“荃荪”犹“檀郎”，表示最亲昵；女媭是女傅保姆之类。并且推论说，惟其屈原以女子自比，所以《楚辞》中常有“蛾眉”、“嫉妒”、喜欢哭泣、陈词诉苦、求神问卜、指天誓日的话，这是一个旧时的十足的女性。我们不否认屈原诗篇中常常用一些女性的象征，最显著的如《离骚》的“众女嫉余之蛾眉兮，谣诼谓余以善淫”等句，但这不过是文学的一种表现手法，只能理解为文章技巧的问题，不能认为作者其以女性自居，更不能由此得出结论，断定屈原承认自己如同一个弃妇的身分。这是十分明显的道理。至于个别词汇的运用，如“美人”、“媒理”、“嫉妒”等等，更是属于语言修辞的范围，不能拿文字的概念代表作家的思想，尤属显然。屈原曾以鸾凤骐骥自比，难道可以说他有甘与鸟兽同群的意思吗？而且文学的语言、风格、表现方法等都是文学的形式，不能离开内容来考察。因为没有形式的内容和没有内容的形式事实上是不存在的。艺术家在创造艺术作品时，总要寻找某种最恰当最完美、足以表达内容的艺术手段，所以艺术的形式必须完全适合内容并体现内容。屈原诗篇的艺术成就也体现了这一点。它的丰富多采的比喻就是它的完整的艺术形象的一部分，不能用支解割裂的办法去理解。美人香草是诗人描写自己的芳洁的品质和坚贞的志操，反之也用那些“臭禽恶物”来比楚国的谗邪小人。他使用一切艺术手段为自己整个艺术的思想内容服务，因此反映在诗人作品中的艺术形象是多种多样的，同时又是统一完整的。例如说：“余幼好此奇服兮，年既老而不衰。带长铗之陆离兮，冠切云之崔嵬，”岂不是一个英姿飒爽的堂堂男子的形象吗？怎见得只是一个庸俗的爱好什么装饰的女性呢？至于以哭泣、陈诉、求神问卜、发誓愿等等来附会屈原自比女性的荒谬推论，更是不值一驳的。我同意封建文人的错误看法，说什么“国风好色而不淫”的评语是真正懂得《楚辞》的作意，这不但歪曲了诗人的形象，而且也侮辱了女性，除了暴露我的资产阶级文艺观点和浓厚的封建意识而外，没有说明任何问题。", "type": "paragraph"}, {"text": "这篇文章的《余论》部分，我极端荒谬地把我国伟大的文学传统的“风”、“骚”说成代表女性，说它们都是欢喜谈女人的。又错误地认为汉魏诗之所以近乎“风”“骚”，也是因为爱用“比兴”体，爱谈女人，常借女人作为别种意义的象征。并举出一些例子，企图说明中国诗歌中以女子为寄托的传统作风都是发源于屈原的《楚辞》。在这里，我既贬低了《诗经》和《楚辞》的社会意义与艺术价值，也曲解了杜甫的诗意。《诗经》不必说，两汉乐府民歌和建安前后的五言诗，基本上反映了社会生活和阶级矛盾，是现实主义的文学，是直接继承《诗经》、《楚辞》的传统的文学。所以杜甫说汉魏的诗歌近于“风”“骚”，并不是由于什么爱谈女人的缘故。况且我把乐府古辞中以妇女故事为题材的如《陌上桑》、《妇病行》、《焦仲卿妻》等篇，以反对战争为主题的《饮马长城窟》都当作谈女人的诗，那更是荒唐透顶！至于唐宋以来，个别封建诗词作家的作品，有时以女性自况，或者别有寄托，如王维的《西施咏》，反映他们对于统治者一种希荣邀宠的奴隶的卑屈的本质，与屈原的风格毫无共同之处，更谈不上继承“风”“骚”的统绪了。", "type": "paragraph"}, {"text": "《论屈原文学的比兴作风》一文是《“楚辞”女性中心说》的进一步发挥。其目的是要说明屈原文学的比兴作风从何而来。据我当时的看法，它一方面来自诗三百篇中风诗的讽刺，一方面又与春秋战国时的“隐语”有关。最后更说明后世许多作家——从宋玉以来的许多赋家和汉魏以后的诗家——一直承袭着这种作风，成为我国文学流派中的一种特殊风格。我们知道，文学中许多新颖的艺术风格都是从民间创造出来的，比兴的表现法也是民间文学的特点。屈原文学的这种作风本是从民间文学学习来的。从这一点意义上看，我们说屈原向诗三百篇——特别是《国风》学习，吸取某些养料，当然是可以的。王逸认为“离骚之文，依诗取兴，引类譬喻”，也是没有什么不可以的。但任何艺术形式和艺术手法总是为了表现内容的。屈原在政治上的斗争是那么尖锐，生活是那么紧张，思想感情是那么矛盾、激动，因此他的诗歌的语言就不是某种简单化、概念化的样式所能胜任。所以屈原作品中特别需要复杂的形象化的语言，其中最突出的也就是比兴的语言。原来屈原这种艺术形式和艺术手法是为其内容服务的，非此则不足以表达诗人的思想情绪，这中间本是和谐的统一。所以屈原对比兴法的大量采用决不能理解为单纯的形式模仿，更不能片面强调夸大文学的继承性而忽略了作家自己的思想感情及作品产生的社会现实基础。否则就是从形式看问题，就会陷入形式主义的泥坑。", "type": "paragraph"}, {"text": "这篇文章的第二部分论到屈原比兴作风的来源时，还大量引证封建学者的曲说：硬把《诗经：国风》的“风”说成是“讽刺”、“谲谏”，而“讽刺”就是“谓譬喻，不斥言也”；“谲谏”就是“歌咏依违，不直言也”。认为这是足够说明一部分“风”诗的基本精神。又引用汉人许多错误的说法，既把《楚辞》的讽谏和汉赋的“劝百讽一”等同起来，又把辞赋（包括汉赋）同诗骚（主要是《国风》）等同起来，认为“从文学的性质和技巧上论，辞赋与诗歌根本没有区别”。其实，《诗经》中的《国风》和《小雅》的一部分基本上都是人民的呼声。反映了人民的思想感情和社会现实生活，具有强烈的现实性和斗争性，是现实主义的优秀作品。《楚辞》反映了诗人屈原坚持斗争、热爱祖国的精神，是现实主义与积极浪漫主义结合的伟大创作。它们与反现实主义的贵族文学汉赋有本质上的区别。我所征引的不过是封建学者故意尽量贬低《诗经》中民歌（《国风》）的价值，贬低《楚辞》的价值，抬高汉代士大夫帮闲文学汉赋的地位的反动说教。把三者混同起来，把“风”“骚”中的斗争精神和积极意义尽量抹煞，说什么“主文而谲谏，故曰‘风’，”说什么“从容辞令”“婉而多讽”，而屈原的这种作风又是受了春秋时代贵族们在外交辞令上“微言相感”的诗谜游戏的影响。这些都是替封建学者做宣传，宣传儒家的“温柔敦厚”和“怨而不怒”的诗教。我们不是说屈原文学上的成就完全与历史绝缘，但不应该强调它的继承性而忽视它的发展的各种复杂因素。我们并不否认《国风》有些较温和的讽刺诗，也不否认屈原作品中亦有委婉从容的风格，但如果片面强调这一方面，把它们同汉赋混为一谈，不但鱼目混珠，而且显然是取消了文学的战斗性，麻醉人民的斗争意志，结果只会对封建统治者有利。", "type": "paragraph"}, {"text": "至于本文论到春秋战国时代齐楚二国的隐语与《楚辞》的比兴作风有特别密切的关系，这也是唯心主义的文学观点。寓言，故事，隐语、廋辞都是起于民间，春秋战国时的学者文人、知识分子常常喜欢利用它们来论事说理，也是从民间创作学习来的。比兴和隐语虽然性质略有相似之处，但二者根本不是一回事，显然大有区别，更没有必然的联系。因此，说齐楚二国隐语流行，屈原到过齐国，才会写出这样富有比兴风格的诗篇来，那也是形而上学的思想方法，自然也是十分错误的。", "type": "paragraph"}, {"text": "至于我的《楚辞》论文中征引材料以反封建学者的言论，不加批判，如《论“九歌”山川之神》等篇所在都有。这种材料主义、客观主义的研究态度，事实上也起了宣传迷信，宣传封建思想的作用，对新社会危害尤大，以后拟专文批判，这里暂不涉及。", "type": "paragraph"}, {"text": "五", "type": "subtitle"}, {"text": "从来学术总是为政治服务的，也总是为一定的阶级服务的。“五四”以来，一方面马克思列宁主义已在指导革命运动，一方面西方资本主义的学说也正在泛滥流行，同时中国封建主义的遗毒犹深入人心。这时期的知识分子除了极少数接受革命理论参加革命的进步青年，绝大多数都不免双重的影响，特别是胡适所散播的那些影响。这是当时一般情况。但由于我为出身和教养所限，不向进步的方向发展，反而跟着胡适跑。这也是解放后在党的教育下才认识到的。解放以前，我长期埋头读书，不问政治，为学问而学问，自以为是超政治的。其实这种态度是为反动政权服务，无论你自觉不自觉。因为世界上不可能有第三种人，政治上也不可能有第三条路线。表面上脱离政治，教学，读书，写文章，与世无争，似乎不过是个人主义的表现而已。事实上这种个人主义的态度正是旧社会所最欢迎的，因为它是旧社会组织的细胞。至于教学，读学，写文章，更是要直接为旧社会的基础服务。你教的是什么学，读的是什么书，写的是什么文章，那都牵涉到学术思想问题，牵涉到阶级的利害问题，更不能不替维护本阶级利益的政权服务，不过服务的形式各有不同而已。比如我研究古典文学，不消说观点、方法都是资产阶级的，就是研究的态度也是资产阶级的。正因为如此，我过去的研究工作在很大程度上是无计划无目的的，只从个人兴趣出发，不管题目如何，研究对象如何，有了材料就写文章，为写文章而写文章，为研究而研究，目的为了什么是不明确的，有用没有用，有没有必要，更是不加考虑的。例如我在1946年出版的《屈原》第二章，用了十多页的篇幅叙述屈原时代的国际形势，并且附了一个十四五页的大事表，考证秦孝公至六国灭亡140年间的史实，费了很大的功夫，对于研究屈原并无多大关系。又如同书第四章，不厌繁琐地考证屈原的姓名、里贯及家世，而家世方面又考证了屈原以前姓屈的人二十多个，第五章考证楚国王族三姓中昭、景二氏的人名又是十多个。《“楚辞”论文集》中《论“九歌”山川之神》一文，从各种记载和小说中考证河神、江神和山神的亲属关系。诸如此类，并非必要。然而都是从兴趣出发，为考证而考证，弊精劳神，于事无补。这样就不但自己钻到牛角尖里去，而且引导别人逃避现实，陶醉在故纸堆中，一切不闻不问，非常符合反动统治的要求，不知不觉地替反动政权服务。", "type": "paragraph"}, {"text": "解放前，我写过一本《读骚论微初集》，1937年1月由商务印书馆出版。这本书包括1931——1936年我所写的有关《楚辞》的论文九篇，其中荒谬的论点极多。解放后，这书早已绝版，书铺中很难买到。1955年，我又编了一本《“楚辞”论文集》，其中上卷就是《读骚论微》，下卷则收集1943——1953年所写的文章。起初由上海文艺联合出版社出版，后来由上海古典文学出版社出版。出版前曾将其中几篇文章里面几处显著的错误作了一些局部的表面的修改，贴了几条标签，文章的基本论点和主要内容却原封未动。今天检查起来，这是极端不负责任的态度。我随便将解放前的东西拿出来重印，宣传资产阶级思想、唯心主义的学术观点和形而上学的思想方法，大量散布毒素，迷惑读者，对新社会起了难以估计的恶劣影响和危害作用。这是不能原谅的。我虽然不是有意识地这样做，但一方面由于水平太低，看不出书中的问题，一方面只是想把它作为研究《楚辞》的参考资料，决不敢认为结论正确。但我没有想到，如果真正对人民负责，那本书就根本不该出版，即使出版，就应当全部看作解放后的新著作，就要对读者认真负责，其中许多文章就应该严加去取，而不能敝帚自珍地和盘托出。何况我多年研究《楚辞》，仅管我在书跋中如何声明；对一般水平不高的读者来说，是难保不上当的。从三年来书的发行量来看，客观上的危害性是非常之大的。今天我才真正体会到，归根究底，一切都是立场问题。一切学术观点、思想方法是同人们的阶级立场分不开的。没有正确的阶级立场，就不可能有正确的学术观点和正确的思想方法。我之所以会在解放后仍然在考据的掩护下宣传资产阶级学术思想，当然和我的资产阶级立场有关。所以我认为批判自己的学术思想，应该说就是改造自己的阶级立场；而自我批判的过程，也就是自我革命，彻底改造自己的阶级立场和政治立场的过程，同时也是提高自己的学术水平和政治水平的过程。如果没有正确的立场，没有马克思列宁主义和毛泽东思想的指导，是什么也不会有成就的，就像我研究古典文学一样，站在资产阶级的立场，用资产阶级的观点、方法，当然是一事无成，毫不足怪的。现在体会到唯有兴无灭资，从头学起，以政治为统帅为灵魂，拔掉白旗，竖起红旗，这样再来做科学研究，才会对人民革命事业，对社会主义建设有所贡献。今天，祖国的各方面部在空前跃进，我们的学术思想也必须以跃进的姿态，又快又好地彻底改造，才能赶得上当前形势的发展，适应当前文化建设的需要。这就是我今天自我批判的意义。然而这仅仅是初步的检查，以后还必须在党的领导下，继续深入地彻底地批判我的资产阶级的封建的学术思想和研究方法，大破大立，透破透立，努力掌握正确的立场、观点和科学的方法，来做好教学工作和科学研究工作。", "type": "paragraph"}, {"text": "来源：北京大学中国语文学系编辑《文学研究与批判专刊》（第一辑），人民文学出版社，1953年。", "type": "paragraph"}]}