{"title": "云南思茅地委关於领导群众克服粮荒的紧急指示", "date": "1956-8-4", "authors": [], "contents": [{"text": "云南思茅地委关於领导群众克服粮荒的紧急指示", "type": "title"}, {"text": "两边工委、江城县委、孟连、西盟工委、并报省委：", "type": "appellation"}, {"text": "由於边疆民族地区生产落后，生活贫困，除傣族地区外，历年粮荒均较严重，今年五月粮荒开始露头，六、七月份粮荒更趋严重。澜沧十六个区除谦大、富邦、上允较为稳定外，其他各区普遍缺粮，据漾沧110个乡的调查，六月份缺粮最少的乡，缺粮户占总户数的30％，缺粮最多的乡缺粮达92％。据专署派人调查和边工委反映澜沧全县六月份缺粮户占总户数的60％，七月份缺粮户占70％。江城区沿七个乡（约五千人）缺粮户约占60％。西双版纳布朗山、西定等山区今年已经供应了208万斤粮食。各地均发生缺粮农民到区政府及部队驻地要粮食的情况，由於粮荒澜沧东回区磨界寨於六月份坏分子企图煽动群众抢劫区政府（后因当地爱厄族干部反映，及时发觉制止）。酒井区大卡竜寨群众私自开仓分食了叛产谷十多石。募乃粮库从四月份下旬至七月八日，发生偷粮抢粮事件廿二次。边沿群众出境帮工、买粮的情况也时有发生（七月上允糯波、安康乡我防区外之金厂坝买回粮食4000斤，并故意夸大宣传境外“帮工一天可得几十斤大米”，“一两大洋可换一驮大米”，七月十六日发生十六个民族青年及二户十五人迁往金厂坝，西双版纳西定峦片寨四月份从缅境运入粮食14驮，布朗山群众五月份集资到境外购入大米6000斤，澜沧江南段村六月份一个农民到缅境买360斤粮食被缅方扣下，我境民兵曾想出境报复）。由於粮荒严重，劳动力外出帮工上山挖山粮，不能及时薅铲（澜沧粮荒严重地区只薅了三分之一），将会影响今年大春作物的增产。部分地区发生了中农宰杀耕牛、家畜的情况，澜沧东河区还发生饿死一人（已查证实的计算）的严重事件。已土改地区组织起来的互助组，也因粮荒垮了不少（东回区51个互助组垮了16个）。", "type": "paragraph"}, {"text": "今年粮荒显得十分严重的主要原因是：", "type": "paragraph"}, {"text": "（1）边疆大部分地区土改均已结束，边沿一线的工作陆续铺开，工作逐步深入，对粮荒情况的了解也就更加全面、具体。（过去有些地区粮荒严重我们也不知道）土改区的农民分得了土地，缺乏生产垫扎，地主、富农经过土改以及受土改影响不敢请工。农村借贷停滞（往年澜沧在粮荒季节有大量贫雇农到西双版纳及孟连坝子帮工，今年因西双版纳、孟连土改，请工的人很少），地富手中虽然还有存粮，但也不愿拿出在市场销售。历史上地区之间的粮食调剂也有很大减少（如景谷、西双版纳的粮食历年都大量流向澜沧，今年因西双版纳土改以及澜沧公路通车后食盐大部沿公路运入，改变了往年群众大量到景谷运盐就食的情况，因此，西双版纳、景谷的粮食今年流入澜沧的几乎没有。此外，山区和坝区之间的粮食调剂也几乎停顿）。", "type": "paragraph"}, {"text": "（2）澜沧今年用粮比往年增加，工矿、机关、部队、民工数量增多，开辟蛮海、中课以及加强西盟地区的工作比往年多用了四、五十万斤粮食。因此今年所拨市销粮的数字比往年稍有减少，对缺粮户的粮食供应不足，部分地区去年减产（澜沧之木戛和东回）缺粮户增多，这也是造成今年粮食紧张的原因之一。", "type": "paragraph"}, {"text": "（3）今春边疆粮食工作有些地区搞得太紧，征购粮均超额完成了任务（江城购粮任务完成了170％），部分地区变相搞了粮食统购，给农民留的口粮太少。在粮食供应上也由於对粮荒情况缺乏足够的估计，最初是放手供应，到了粮荒时节就无粮供应，或尽量压缩供应量。这也是造成今年粮食紧张的原因。", "type": "paragraph"}, {"text": "地委认为：目前渡过粮荒，增加生产是边疆各族群众的迫切要求，各级党委必须动员一切力量，全力以赴地、认真领导群众做好生产渡荒工作，这不仅是保证今年粮食和各种经济作物增产的关键，也是关系着争取边民内向的一项重大政治工作。因此，必须采取以下紧急措施：", "type": "paragraph"}, {"text": "（1）生产渡荒工作应作为当前边疆缺粮地区的中心工作来进行，教育干部深入群众和群众同甘共苦、共呼吸，克服麻痹自满和消极畏难情绪，总结过去生产渡荒的经验，提倡粮食的互通有无，组织国家领导和粮食市场，解除还囤有粮食的地主、富农的顾虑，动员他们把多余的粮食卖给农民（价格双方自议，可略高於国家规定的粮食牌价）。把各地的团结谷和积谷立即借给缺粮的贫苦农民，同时对农民加强节约用粮的教育。在政府大力扶持救济的前提下，掌握生产自救节约渡荒的原则，尽量因地制宜组织当地农民搞副业生产，增加收入并保证大春作物的良好成长。", "type": "paragraph"}, {"text": "（2）摸清各地粮食库存的底，增加边沿一线的粮食供应量，江城和西双版纳目前存粮还多，应立即组织运力把粮食调往缺粮地区供应缺粮农民，澜沧、孟连、西盟等缺粮地区，地委决定从西双版纳及景谷立即调运80万斤大米给澜沧（八月底全部运完）。澜沧可先用现有存粮供应缺粮农民，如还不敷运用，请澜沧边工委再根据逐月需粮数提出意见，再设法从内地调运支援，西盟、孟连所需粮食由澜沧边工委设法调拨。", "type": "paragraph"}, {"text": "（3）结合领导群众生产，对於缺粮无钱的农民应进行必要的救济，立即检查各地救济款的使用情况，在八、九月份应把救济款的90％发放给缺粮无钱的农民（澜沧尚有救济款87750元，江城还有2万元，孟连还有9000元），并立即加强口粮贷放工作。各地工作队应把救济贷放工作作为一项政治工作来完成。", "type": "paragraph"}, {"text": "（4）领导农民发展各地可搞的副业生产，同时必须加强对山区土特产的收购，以增加农民收入。", "type": "paragraph"}, {"text": "（5）对於出境购粮及缅方边民运粮入境销售的，应给予方便，不要限制过死。", "type": "paragraph"}, {"text": "最后，各级党委必须加强对当前生产的具体领导，并作好小春生产的准备，只有确保今年增产，才能缩短明年的粮荒时间。", "type": "paragraph"}, {"text": "以上请两边工委、江城县委、孟连、西盟工委研究执行，并请省委适当增拨一部分救济款。", "type": "paragraph"}, {"text": "当否，请省委速示。", "type": "paragraph"}, {"text": " 思茅地委1956年8月4日机5日收6日发", "type": "paragraph"}, {"text": "来源：中共云南省委办公厅机要处抄报", "type": "paragraph"}, {"text": "思茅  加急  8月8日21时30分送出", "type": "paragraph"}, {"text": "送于、孙、梁阅，抄省委、边委，农村部，财贸部，联络部，省民政厅党组小组，请边委与有关部门联系办理。（办秘）（抄9份）", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "云南省某档案馆", "type": "paragraph"}]}