{"title": "国务院关于粮食统购统销的规定", "date": "1956-10-6", "authors": [], "contents": [{"text": "国务院关于粮食统购统销的规定", "type": "title"}, {"text": "为了适应农业合作化的新情况，继续保证国家和人民对粮食的需要，进一步促进农业生产合作社的巩固和发展，国务院现在对农业生产合作社（以下简称农业社）的粮食统购统销作如下规定：", "type": "paragraph"}, {"text": "一、国家对农业社的粮食统购、统销数量，不论高级社或初级社，一般以社为单位，根据一九五五年分户、分社核定的粮食定产、定购、定销数字，统一计算和核定。归社统一计算的结果，粮食有余的为余粮社，粮食不余不缺的为自足社，粮食不足的为缺粮社。", "type": "paragraph"}, {"text": "二、农业社在进行社内粮食分配的时候，必须保证完成国家核定的粮食征购任务，和保证不突破国家核定的粮食供应指标；同时，必须保证农业社社内公用和全体社员的必须食用的粮食。农业社在保证了国家粮食征购任务以及社和社员的必须食用的粮食以后，如果还有多余的粮食，可以由农业社自已决定卖给国家，也可以根据社员的劳动情况，将多余的粮食分配给社员。", "type": "paragraph"}, {"text": "三、在归社统一计算的时候，一九五五年分户、分社核定的粮食产购销数字略有偏高偏低的，一般不作调整。但如果计算出来的粮食购销数字同实际情况有显著差别，应该根据实际情况作必要调整，然后确定。", "type": "paragraph"}, {"text": "四、已经实行粮食统购统销，但是一九五五年没有进行粮食“三定”的地区，农业社的粮食产购销数字，应该根据农村粮食统购统销暂时办法的有关条款，直接以社为单位计算和核定。在进行计算和核定的时候，缺粮社的社员口粮用粮量和牲畜饲料用粮量，可以同余粮社员一样，按同一标准计算，不再区别。", "type": "paragraph"}, {"text": "五、根据定产、定购数字自一九五五年起三年不变的原则，余粮社的粮食定购数量，在年景正常的情况下，增产不增购。一九五六年在若干地区遭受了比较严重的灾害，为了保证这些灾区的粮食供应，国家对粮食丰收地区的余粮社，可以在定购数量以外，适当地增购一部分余粮，但是增购数量不得超过余粮社增产部分的百分之四十。具体增购办法，由省、自治区人民委员会规定。", "type": "paragraph"}, {"text": "六、国家向余粮社统购的粮食，原则上由社统一交售，由社统一交售有困难的，也可以由原来的小社或社员分别交售。国家向缺粮社供应的粮食，可以由社统一购买，可以由社组织缺粮社员集体购买，也可以由缺粮社员自行购买。", "type": "paragraph"}, {"text": "七、农业社由于缴纳农业税而发生缺粮情况，国家征收农业税的时候，可以改征代金或者经济作物。", "type": "paragraph"}, {"text": "八、农业社和社员增养生猪所需的饲料用粮，原则上由农业社从增产的粮食中自行解决。如有困难，可以由农业社或社员作出计划向国家粮食机关申请供应。", "type": "paragraph"}, {"text": "九、国家对有粮食交售任务的农业社，在春耕前后，可以预付部分粮食价款。预付价款的具体办法另行规定。", "type": "paragraph"}, {"text": "十、国家对缺粮社供应粮食，必须继续执行什么时候缺粮、什么时候开始供应的办法。缺粮社或社员应该根据国家核定的粮食供应数量，订出分季的购粮计划，报送国家粮食机关核准；一个季度的粮食供应数量，可以一次购买，也可以分次购买。", "type": "paragraph"}, {"text": "十一、本规定同农村粮食统购统销暂行办法不一致的，按照本规定执行，本规定没有提到的，按照农村粮食统购统销暂行办法办理。省、自治区、直辖市人民委员会，可以根据本规定和农村粮食统购统销暂行办法、制定具体办法，发布施行。省、自治区、直辖市人民委员会可以指定个别县、区试行其他办法。", "type": "paragraph"}, {"text": "在没有实行粮食统购统销的地区，对农业社的粮食购销办法，由省、自治区人民委员会自行规定。", "type": "paragraph"}, {"text": "对暂时还未实行统一分配的农业社和个体农民的粮食统购统销，原则上仍然按照农村粮食统购统销暂行办法的规定办理，也可以参照本规定有关条款办理。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}