{"title": "中共中央批转邓子恢同志关于龙岩白土撤区并乡试验情况的简报", "date": "1956-12-28", "authors": [], "contents": [{"text": "中共中央批转邓子恢同志关于龙岩白土撤区并乡试验情况的简报", "type": "title"}, {"text": "上海局、各省、市、自治区党委：", "type": "appellation"}, {"text": "兹将邓子恢同志关于龙岩白土撤区并乡试验情况的简报转发给你们。中央认为这个经验是好的，可供各地参考。目前对全国撤区并乡问题，还不可能作出统一的规定，你们可以根据各个不同地方的具体情况和自己的经验，自行决定撤区（或撤消全部区，或撤消大部分区，或只撤消一部分区）或不撤区，并乡或不并乡；自行决定何时进行撤区和并乡。凡撤区并乡的地方，应根据乡的范围大小配备较强的干部。一般来说，大乡的主要领导职务要由区级干部来担任，这样既能加强乡的工作，又便于县对乡的领导。已撤区并乡地区，应注意总结经验，以供其他地区参考。", "type": "paragraph"}, {"text": " 中  央一九五六年十二月二十八日", "type": "paragraph"}, {"text": "龙岩白土撤区并乡试验情况简报", "type": "subtitle"}, {"text": "小平同志转中央并告廖、刘：", "type": "appellation"}, {"text": "我在漳州住了十二天，本月十一日从漳州到汕头又住了三天，昨日回到广州，月底可以回京。关于撤区并乡问题，龙岩已于十一月初在白土先试验，试验结果地、县委都满意，区乡干部与群众皆大欢喜。现将试验情况简报如下：", "type": "paragraph"}, {"text": "白土原名东肖社，现有人口一万二千多人，南北十华里，东西五华里，另有几个小村庄距白土街十几华里。从清雍正年间就划为一个社八个甲，民国初年仍旧制，苏维埃时代划为一个区，十二个乡，一九三二年国民党占领龙岩后仍划为一个区，一九四三年国民党实行新县制，划为一个镇。因为历史上白土是一个行政单位，所以各乡人民就形成了相同的人情、风俗、语言、习惯，亲朋关系很密切，在经济上农田、水利、山林、手工业、商业、交通等也形成一个难以分割的整体，并有一个圩场，作为商业交流的中心。今年五月间龙岩县委并区并乡时将白土区撤消，合并于附城区（是五个小区合成的大区），而将原属七个乡并为三个乡，将原来乡干部较弱的调到县区工作，乡的范围扩大了，任务加重了，但干部仍是三个人的饭四个人吃，天天忙于开会，接电话，填表册，打条子，根本无时间，也不可能深入下层，了解实际情况，解决实际问题，而只能将上面分配任务往各村合作社分派。乡干如此，区一级又是督导机关，管辖范围更大，同样也是承上转下，将县上交来任务往下派。如果说正确的领导是“从群众中来，再到群众中去”，那么现在这种区乡机构则只能是“从上面来，往下面灌”，这种机构如不改变，主观主义和强迫命令是难以克服的。自并大乡后党对农村领导实际上是削弱了，有些乡简直丧失了领导作用，工作陷于瘫痪，干部三头受气，情绪不高，体力降低，更谈不到吸引群众来管理政权，监督干部。这次改变乡制是经过了地、县、区委讨论，参考了县志，征求了乡干部意见，并经省委同意最后决定的，决定后先将干部配备，将原来大区区书，区长及工作组长调回去，并将原三个大乡干部十二人合组而成，名称叫乡，实际上是区，干部相当强，可以独立工作。现编制是十八人，将来是减到十五人，改编之后一般反映有六大好处：", "type": "paragraph"}, {"text": "第一，是便于全面领导农业生产。因为白土原是一个经济整体，有一个圩场，有供销社，有银行营业所，有信用社，有技术推广站等，这样便可以从各方面来配合农业生产的发展。", "type": "paragraph"}, {"text": "第二，是便于发扬民主，便于吸引人民来管理政权。乡代表由各合作社选举，每社有一个代表团，推举一个代表组长，乡人委开会时吸收代表组长参加，开会方便，群众对本乡情况熟悉，对本乡干部也熟悉，便于发表意见和挑选干部。", "type": "paragraph"}, {"text": "第三，是便于领导合作社。白土共十六个合作社，乡干有四个人，专门负责指导，分片包干，有一个副乡长负责领导，基本改变了过去乡干部的忙乱情况。", "type": "paragraph"}, {"text": "第四，是便于搞好乡财政。白土圩的摊子税、牙税、卖尿钱、店房租，以及各村鸭禁、公山、公产等收入每月达四、五百元，这种乡财政过去是由县府派人在三个乡分别组织乡财委管理之，每个乡财委有两人脱产，每人每月十八元，现划归乡人委直接管理，自行收支，县府采取抽肥补瘦办法加以调剂，既减少编制，又可以发挥乡的积极性。", "type": "paragraph"}, {"text": "第五，便于领导支部。过去四个乡干部中有一个总支书领导村支部，实际上起不了作用，乡干部把总支叫作“上不沾天，下不着地”。几个月来支部陷于无人管状态，现在乡里成立党委，过去的区书任党委书记，对支部领导比之过去要好得多。", "type": "paragraph"}, {"text": "第六，便于减少层次，缩小编制。原来三级制现改为两级制，乡归县直接领导，乡之下就是合作社。在编制上撤区并乡后全县可以减少八O至一OO人。", "type": "paragraph"}, {"text": "以上便是白土乡改制后的好处。现地、县委决定冬耕冬种后在全县推行，将全县划为一个城关镇，二十二个乡，并在离城九十里的白沙设一个县府办事处，管辖东北边六个乡。这二十二个乡一般都是按过去社的范围来划，其中有两个大社，分为四个乡，另有四个小社则并为两个乡，改制后除两个乡外，其余二十个乡都有一个圩场。为了加强乡的领导，县委决定将全县干部重新加以调整，原则做到各乡干部回本乡，有些乡本地干部较弱者则由原调上地、县委的干部调回去。并决定此次干部安排后三、五年不动，改变过去干部调动频繁的不正常现象。", "type": "paragraph"}, {"text": "龙岩这种乡改制，我沿途转告了龙溪、汕头、惠阳三个地委和所属各县委同志（正在开县书会议），大家一致认为这种小区制既可以加强基层组织，减少官僚主义、主观主义，又可以为精简编制找到出路。他们还主张将现有小乡干部除一部分调到小区外，一部分回到合作社去当社长或支书。由于山区农民收入不高，他们主张这些回到社的干部一般不降低或多少降低其待遇（如按原薪打九折），除他们从社取得工分补贴外，不足之数由县补足之，补到合作社能贴足他们的工薪为止。平原富裕地区合作社工分补贴较高的则不必另行补贴。我认为这种办法可以采用，请中央考虑。", "type": "paragraph"}, {"text": " 邓子恢一九五六年十二月二八日于广州", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}