{"title": "武汉市十二起现行反革命案案情简介汇编", "date": "1970-4-6", "authors": ["武汉市革命委员会政法组", "中国人民解放军武汉市公安机关军管会"], "contents": [{"text": "武汉市十二起现行反革命案案情简介汇编", "type": "title"}, {"text": ["武汉市革命委员会政法组", "中国人民解放军武汉市公安机关军管会"], "type": "authors"}, {"text": "最高指示", "type": "subtitle"}, {"text": "人民靠我们去组织。中国的反动分子，靠我们组织起人民去把他打倒。凡是反动的东西，你不打，他就不倒。这也和扫地一样，扫帚不到，灰尘照例不会自己跑掉。", "type": "paragraph"}, {"text": "革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争。", "type": "paragraph"}, {"text": "专政是群众的专政。", "type": "paragraph"}, {"text": "关于结合当前运动依靠广大群众侦破12起现行反革命案的通知", "type": "subtitle"}, {"text": "各区革命委员会、支左办公室、军（工）宣队、公安军管组：", "type": "appellation"}, {"text": "无产阶级文化大革命以来，我市广大军民在毛泽东思想的光辉照耀下，在省、市革委会和军区、警备区的正确领导下，狠抓了阶级斗争，破获了一批反革命案件，有力地打击了现行反革命分子的破坏活动。但是，武汉的阶级斗争是很复杂的，激烈的，还有一批反革命案件没有破获，这是一些隐藏得更深、危险性更大的现行反革命。他们人还在，心不死，一遇机会，就从阴沟里爬了出来，兴风作浪，妄图颠复无产阶级专政。在伟大领袖毛主席批示照办的中共中央3个文件的号召下，我市和全国、全省一样，打响了一场围歼现行反革命分子、贪污盗窃、投机倒把分子的人民战争，他们必将逃不脱彻底灭亡的命运。遵照伟大领袖毛主席“专政是群众的专政”、“不管什么地方出现反革命分子捣乱，就应当坚决消灭它”的教导，现将我市历年来遗留下来的比较重大的反革命案件的简要案情汇编成册，发给你们，希望你们结合当前的大好形势，放手发动群众，认真地研究本单位、本地区、本系统阶级斗争的实际情况，在大检举、大揭发、大批判、大清理的群众运动当中从暴露出来的问题里面，寻找和发现这方面的可疑线索，务必把这一小撮暗藏的现行反革命分子彻底挖掘出来。伟大领袖毛主席教导我们：“他们既要反革命，就不可能将其真象隐蔽得十分彻底，这些敌人虽然隐藏得较深，不易识破，但是，只要我们用毛主席关于阶级和阶级斗争的伟大学说武装群众放手发动群众，任何狡猾的敌人总是会被揭露出来的。遵照毛主席关于“全局观念”的教导，希望你们将这些重大案件列为本单位的重要案件来侦破，特别是那些发案的重点方面和重点地区的有关单位，更应确定专人掌管这方面情况，对群众揭发出来的各种嫌疑线索，一定要抓住不放，及时地调查研究，彻底弄清，发现了新问题，要及时与有关单位互通情况，使一小撮暗藏的阶级敌人陷入人民战争的汪洋大海之中。", "type": "paragraph"}, {"text": "（此材料供各级保卫部门破案使用，不准翻印、张贴）", "type": "paragraph"}, {"text": " 武汉市革命委员会政法组中国人民解放军武汉市公安机关军管会1970年4月6日", "type": "paragraph"}, {"text": "洪山路电车架线杆涂写15条反动标语案", "type": "subtitle"}, {"text": "案情简介", "type": "subtitle"}, {"text": "1960年7月2日，武昌洪山路从旧省委礼堂侧面东一路西北头转弯沿洪山路至洪山宾馆对面全长约1公里的路旁电车架线杆上发现用类似石墨质炭棒或电池心子涂写的11种不同内容的反动标语，恶毒攻击党和社会主义制度。", "type": "paragraph"}, {"text": "案情分析", "type": "subtitle"}, {"text": "1、从发案的历史背景看，60年7月2日，正是庆祝我党生日期间，当时正搞城市人民公社化的宣传，洪山地区正在召开全省第四届戏剧教学汇演（7月1日是最后一场汇演），该处每天有成千的化装文艺宣传活动，来往行人较多，作案时间可能在7月1日夜晚11点至7月2日晨4点之间。由于作案路程长，且系一次作案，而且选定了这个影响最大的地区，说明该犯罪分子熟悉该处地形，因此，该犯罪分子可能居住发案地区附近，或者是参加、观看文艺汇演或外地人员。", "type": "paragraph"}, {"text": "2、从犯罪分子的文化程度和反动思想看，用语简炼，有并句押韵特点正楷字和简化字并用，距地面为5.7市尺左右，犯罪分子可能是中等以上身材，具有初中文化水平的成年人。该反动标语恶毒攻击党和社会主义制度，因此犯罪分子可能是家庭或个人受过我打击的敌对阶级分子，或公社化运动中其家庭经济有所影响对现实不满的分子。该犯作案用的时间较长，可能有一定的掩护条件。", "type": "paragraph"}, {"text": "3、反动标语写在水泥电杆上，线条较粗，较均匀，呈黑色，有光泽。硬度较大，不易擦掉，初步分析，可能是硬度较大，有光泽的石墨质炭之类例如作光谱分析的直径6毫米的“光谱纯电报”（在科研教育部门或有1,300℃以上高温电炉以及使用干电池的单位都有）。因此，作案者可能是上述单位的内部人员或有条件接触上述物品的人员。", "type": "paragraph"}, {"text": "4、案件发生在洪山地区，过去曾经作过一些调查研究工作，因此仍应以洪山为重点。但考虑到当时来往旧省委的人员较多，面也很广，在党中央最新战斗号令下，在挖掘一切现行反革命分子的人民战争中，其他地区也应注意发现与该案有关的线索。特别是参加当时戏剧教学汇演的单位（包括全省各专县的或本市的）当时都住在发案地区，必须列为重点进行清查。", "type": "paragraph"}, {"text": "“告同胞书”反革命油印传单案", "type": "subtitle"}, {"text": "案情简介", "type": "subtitle"}, {"text": "该案以反动的“中华爱国党武汉分部”的名称，写出了“告同胞书”的反革命油印传单共14张。发案于1961年元月8日上午5时30分至下午1时30分，散发或张贴在江汉、硚口两地区的长堤街、民生路花楼街等多处。其作案纸张是以大红色、灰色、浅咖啡、土纸、长虹晒图纸等5种不同的颜色，用兰色油墨印出（罪犯自称是劳动和三环牌的油墨）。该案内容极端反动恶毒，提出所谓“开放党派活动，积极参加和组织各民主党派”，反对“三反运动”、“肃反”、“镇反”和反右派斗争，反对我党对资本主义工商业的改造政策——公私合营，和我国的对外政策。", "type": "paragraph"}, {"text": "案情分析", "type": "subtitle"}, {"text": "1、案件发生在我国遭受自然灾害的时候，阶级敌人乘机跳出来，恶毒攻击我党的内外政策，反革命气焰十分嚣张。", "type": "paragraph"}, {"text": "2、以“中华爱国党武汉分部”之名，用“告同胞书”之题，散发的反革命油印传单来看，可能是反革命集团案，这伙反革命分子可能与海外有联系，或是敌特组织所命名的。但也不排除是一个人作案。", "type": "paragraph"}, {"text": "3、犯罪分子系历史反革命分子和民主人士、资产阶级反动分子，或在各种政治运动中受到打击和处理的对象。", "type": "paragraph"}, {"text": "4、从“告同胞书”反革命传单内容分析，文化程度较高，其社会经验较丰富。作案地点比较隐蔽。", "type": "paragraph"}, {"text": "5、案犯经常关心报刊，可能偷听敌台广播，在平常言谈中可能流露过上述反革命言论。", "type": "paragraph"}, {"text": "署名“汉潜特工司令部”反革命传单案", "type": "subtitle"}, {"text": "案情简介", "type": "subtitle"}, {"text": "此案系江汉区文化馆干部何××于1962年2月25日（星期日）下午1点20分左右回馆时而在门里面发现的。反革命传单用兰色墨水钢笔写在学生用的黄色花纹练习本的封面上（裁成8开），落款“汉潜特工司令部”内容极端反动，恶毒地攻击我党和社会主义制度；歇斯底里地疯狂叫嚣迎接蒋匪反攻大陆，反革命气焰十分猖狂。", "type": "paragraph"}, {"text": "案情分析", "type": "subtitle"}, {"text": "1、反革命传单煽动性大，其内容与当时蒋匪在敌台中散布的内容相似。据情分析，作案者必须直接或间接的接触到收音机，并经常收听敌台广播，思想极端反动的分子。", "type": "paragraph"}, {"text": "2、从反革命传单的字迹来看，笔划稳定，字迹特征突出，书写连笔，简化字较多，有错别字，标点符号用得不当，另外，在反革命言论中，犯罪分子还暴露出有矛盾的地方。据分析，作案者文化水平不高，可能是高小或相当初中文化程度。", "type": "paragraph"}, {"text": "3、犯罪分子作案时所使用的纸张系××小学六年级学生王××（女，当时15岁）所使用的黄色花纹练习簿上的封面纸（裁成的8张）。", "type": "paragraph"}, {"text": "4、该案的重点地区是江汉区，但不排除其他地区作案。", "type": "paragraph"}, {"text": "署名“民主党”反革命传单案", "type": "subtitle"}, {"text": "案情简介", "type": "subtitle"}, {"text": "1962年5月19日晨8时30分在江汉区人民文化园（民众乐园）2、3楼发现反革命传单18张。事隔10天左右，于31日晨6时至6时45分左右，先后又在中山大道1273号门口（大智路中山大道口）、大智路21号至61号之间、车站路卓娅商店、新新旅店门口等12处墙上、门框上、橱窗上、树上发现反革命传单12张。题为：“告同胞书”、“告人书”、“告文”。落款为：“民主党”、“自由”、“民主”、“民国”。其内容极端反动，都是反动口号，恶毒地攻击党和社会主义制度。并以所谓争取“自由”、“民主”为名，大造反革命舆论，鼓吹反革命暴乱情绪，实属反动透顶。", "type": "paragraph"}, {"text": "案情分析", "type": "subtitle"}, {"text": "1、5月31日发现的反革命传单的发案地区集中于大智路，共9张。传单上的浆糊厚，贴的牢，因此我们分析敌人在此作案的时间早，当时用于粘贴反动传单的浆糊多，大智路可能是作案的起点；而车站路、粘贴的反动传单仅有2张。浆糊薄，贴的不牢，有一张还掉在地上，据此分析，敌人在此作案较晚，传单不多了，浆糊亦快用完了，犯罪分子此时心虚贴的不牢而掉下来，车站路可能是作案的终点。", "type": "paragraph"}, {"text": "2、反革命传单的内容都是些反动口号。均是用毛笔沾兰墨水书写在正反两面的两种纸上。内容反动，词汇不多，书写了草，有个别错字，看不出有伪装之处，犯罪分子文化程度不高，具有相当初中文化，据分析，犯罪分子可能是潜伏在发案地区当时之压缩对象、已压缩的五类分子人员、已释放（解除劳教、保外就医、监外执行）之劳教、劳改犯，或运动中的斗争管制对象。", "type": "paragraph"}, {"text": "3、1962年，正是蒋匪妄图窜犯大陆的时间，犯罪分子也可能是过去曾在蒋匪军、政中任过职的历史反革命分子和反动社会基础。", "type": "paragraph"}, {"text": "4、从地区和字迹上分析，一人作案的反革命分子可能性大，但也不排除集团作案。", "type": "paragraph"}, {"text": "署名“中国人民联合反×救国军”反革命传单案", "type": "subtitle"}, {"text": "案情简介", "type": "subtitle"}, {"text": "1962年8月16日（星期四）晨5时20分至6时20分，先后在中山公园内的人民会场背后，体育场后门木桥上，草平区玻璃瓦长廊里面等三地区发现署名“中国人民联合反×救国军”的反革命传单25张（系将普通横格信纸剪成三截后，用黑铅笔直式写成，25张分5种内容，每张除落款外，最长的有35个字，最短的只有9个字）。其内容极端反动，恶毒地攻击党和无产阶级专政，鼓吹“民主立宪政”，要“各民主党派掌权”等等。反革命气焰十分嚣张。", "type": "paragraph"}, {"text": "案情分析", "type": "subtitle"}, {"text": "1、该反动传单字迹较端正，书写速度慢，传单本身无明显折迭痕迹，因此犯罪分子除需具备信纸、铅笔、剪刀等作案工具外，还需有隐蔽的环境和一定的书写时间，犯罪分子居住本市的可能性较大。", "type": "paragraph"}, {"text": "2、发案的头天（8月15日）晚上，天气较热，来公园游园乘凉和观看电影、戏剧、杂技演出的人甚多，晚上10时散场时没有人发现传单，且部分传单有露水浸湿痕迹，估计是15日夜间比较晚的时候作案，作案者也有可能住在公园附近或平时就有游逛公园的习惯。", "type": "paragraph"}, {"text": "3、该反革命传单语句通顺，用词简练，而且旧词较多，有的口吻与敌台广播的内容相同，作案者有中等文化程度；可能出身于反动的家庭，其本人有一定的社会阅历，当时备有收音机或有条件接触收音机。", "type": "paragraph"}, {"text": "署名“中路党”反革命传单案", "type": "subtitle"}, {"text": "案情简介", "type": "subtitle"}, {"text": "1963年12月8日上午7时20分，中山大道胡震里公共厕所内第二挡发现一署名“武汉专员胡再道”者，以“中路党”名义散发的“告全市人民书”的反革命传单1张。1964年3月12日下午4时至9时，在六渡桥、武昌彭刘杨路、江汉路等邮局又先后发现署名“中国义民革共党”者，以拥护“中路党”名义散发告全市人民书的反革命传单14张。这两起案件均用兰色墨水、白油光纸和书写纸印刷而成的；可能是一人所写。反革命传单内容极端反动，声称：“中路党即将在武汉起义。”反革命气焰十分嚣张。", "type": "paragraph"}, {"text": "案情分析", "type": "appellation"}, {"text": "1、犯罪分子第一次作案是在胡震里公共厕所内，第二次作案是将14张反革命传单分别投寄给14个均有明显招牌和有摊贩营业执照的人。这些收信人都分布在中山大道利济路以下至三民路、民权路一带，而且靠南边方向。据此分析，作案人很大可能是隐藏在第一次作案地区。", "type": "paragraph"}, {"text": "2、传单语句通顺，用词简练，段落分明，对文言字和成语的改变、套用比较恰当，如“纳”、“拯救”、“持有”、“献有”、“于水火之急”等等，反映作案人具有一定的社会知识和写作能力，文化程度相当高中或读过私塾的人。", "type": "paragraph"}, {"text": "3、两起反革命传单印刷的水平不高。据分析，犯罪分子可能曾经学过这门专业知识，或与雕刻人员接触中学到一点技术，或是爱好略懂这方面知识的分子。", "type": "paragraph"}, {"text": "4、犯罪分子对煽动被压缩人员起来闹事提得特别突出。如说：“凡是被压缩人员，优先纳为我党党员，优先任用”。同时传单中还反映出一些职业行话、术语，如：“分比计等”、“学业特长”、“结合自愿”等，与某些工厂内部的“分质计等”和文教界的“服从需要，结合自愿”的业务术语相似。因此，作案人可能隐藏在工厂、企业和文教单位内部，或曾在内部单位工作过后被精减，或其家庭和亲友成员中有被压缩而极端不满的分子。", "type": "paragraph"}, {"text": "5、可能是一反革命集团作案。也有可能是年龄稍大的五类分子和反动分子作案。", "type": "paragraph"}, {"text": "投给“外汇业务科”的反革命匿名信案", "type": "subtitle"}, {"text": "案情简介", "type": "subtitle"}, {"text": "1965年4月7日（星期三）下午，江汉路口中国银行外汇业务科收到一封在本市投邮的反革命匿名信，内容极端反动，恶毒攻击党和社会主义制度。反革命“信”是用广州新闻纸、土纸和顺口溜的形式，用沾水钢笔写的。", "type": "paragraph"}, {"text": "案情分析", "type": "subtitle"}, {"text": "1、中国银行武汉分行自解放接管之日起，就有外汇业务科存在，主要办理进出口外汇、结汇、兑换外汇等，1956年改为外汇业等课，1962年又改为外汇业务科。一般的说，没有在银行系统工作过或没有接触过外汇业务的人是不知道这里有外汇业务科的。因此，罪犯很可能在银行系统工作过，或与外汇业务有关系的归国华侨、华侨家属和与海外有经济或通讯联系的人。", "type": "paragraph"}, {"text": "2、反革命“信”中看出，罪犯思想极端反动，对“土地回老家、工农当了家、穷人翻了身、人民解放啦”特别不满，哀鸣被我镇压的反革命分子，表示要复仇，并幻想美、英、苏、法和蒋匪卷土重来等，说明他很可能是一个出身反动的敌对阶级分子。", "type": "paragraph"}, {"text": "3、反革命“信”对当时印尼退出联合国的问题表示反对，“奉劝苏加诺回到联合国”，同时攻击我党和印尼共产党的关系。且该“信”用的是广州新闻纸。因此该犯罪分子很可能是与广东有关的印尼华侨或者侨属中有明显修正主义观点的人。", "type": "paragraph"}, {"text": "4、该犯罪分子有一定的文学知识，爱好写打油诗，有直写习惯，语文文化程度相当高中。", "type": "paragraph"}, {"text": "署名“东方红街一群妇女”反革命匿名信案", "type": "subtitle"}, {"text": "案情简介", "type": "subtitle"}, {"text": "中央公安部在1965年10月转来署名“东方红街一群妇女”写给“北京中华全国妇女联合会”收的反革命匿名信，此信篇幅较长，全文长达3600余字。其内容极为反动，恶毒攻击三反、五反运动，攻击我党对资本主义工商业进行社会主义改造和对待劳教、劳改人员的政策，恶毒攻击我市开展的社教运动。", "type": "paragraph"}, {"text": "案情分析", "type": "subtitle"}, {"text": "1、反革命匿名信内容极其反动，恶毒攻击我市社教运动，据此分析，作案者可能居住在东方红街辖区内或与东方红街有关系，对此街社教运动比较了解的人。", "type": "paragraph"}, {"text": "2、从犯罪分子书写的水平上看，有一定的表达能力，词句通顺，但有错别字；用兰色元珠笔所写，简繁体字并用，字迹非常端正，后有故意做作之处；不习惯于分段和标点符号，而且惯用陈旧的词汇，如“草木皆兵”、“打家劫舍”、“栽诬陷害”、“生杀予夺”、“私访民情”等。犯罪分子具有初中以上文化程度，看过较多旧书的分子。", "type": "paragraph"}, {"text": "3、犯罪分子攻击的主要内容是从三反、五反到伟大的社教运动，看来犯罪分子是长期生活于城市。因此，此人可能是阶级敌对分子，或出身于剥削阶级家庭。本人或家属对历次政治运动表现不满，而在三反、五反、社教等运动中受到过打击者，或是我市开展社教运动后揭露出来的投机倒把分子以及与东方红街社教中揭露出来的问题有联系的人。", "type": "paragraph"}, {"text": "4、犯罪分子在“信”中用了很大的篇幅对我户籍民警和对敌专政问题进行了恶毒地攻击。由此来看，犯罪分子可能是被我监改的五类分子，劳改劳教释放犯，或者家属及其亲戚因违法乱纪受到派出所的批判、教育、传讯、拘留者。", "type": "paragraph"}, {"text": "5、犯罪分子在“信”中提到：“全国都没有听过的新花样私自压租……”，估计犯罪分子可能有私房出租。", "type": "paragraph"}, {"text": "6、该反革命信件是以妇女的身分投寄的，虽有妇女作案的可能，但从全文攻击的内容和书写的特点分析，也有可能是敌人为了转移视线而耍的花招，因此在工作中男女两性均不可排除。有可能被清洗、开除、压缩、自动离职、退职或其他不满的分子作案。", "type": "paragraph"}, {"text": "署名“马列主义小组”反革命匿名信案", "type": "subtitle"}, {"text": "案情简介", "type": "subtitle"}, {"text": "1966年10月2日，由武汉寄往北京清华大学一封反革命匿名信，落款“马列主义小组”。“信”纸共8页，长约14.2公分，宽约9公分，是写在中文翻译的苏联小说书上的。内容极端反动，恶毒攻击正在蓬勃兴起的伟大的无产阶级文化大革命，攻击党中央公布不久的“十六条”并叫嚣要“保卫”叛徒、内奸、工贼刘少奇等反革命修正主义分子的“安全”，要收“信”人到北大、人大、北航等院校去找同学们讨论，可以转告政府各部门等。其反革命气焰十分猖獗。", "type": "paragraph"}, {"text": "案情分析", "type": "subtitle"}, {"text": "1、罪犯思想极为反动，对我党有刻骨仇恨，其家庭和本人可能在文化大革命初期或文化大革命以前就受过我打击。", "type": "paragraph"}, {"text": "2、该“信”语言通顺，词汇丰富，熟悉文化大革命北京一些大专院校的情况，又常用一些术语，如“政府各部门”、“资产阶级右派”、“反党反社会主义”等。因此，该反革命分子可能伪装进步，混进了我机关、学校、工厂或者后来被我清洗出去的有较高文化程度的内容人员。", "type": "paragraph"}, {"text": "3、根据“信”的格式和用词来看，罪犯对用标点符号不太习惯，每段起头多为顶格，繁体字较多，如“自命不凡，天上神人，人间皇帝，金口玉言”、“‘猪人等不得在此小便’那样滑稽而可恶”、“真乃玉皇大帝一界神人也”等。因此，该反革命分子很可能是受旧教育较多，受旧意识影响较深的人员。", "type": "paragraph"}, {"text": "4、犯罪分子在“信”中曾提到“宪法”，提到“不许人家对工农群众问寒问暖”等等。因此，该反革命分子平时比较注意读书看报，在平常言谈中，可能以极“左”的面貌掩盖他的极反动的思想，打着红旗反红旗。", "type": "paragraph"}, {"text": "5、该“信”共有8页，两面都写满了字，字体做作，写得较慢，花的时间较长，犯罪分子可能有比较安静的作案环境。", "type": "paragraph"}, {"text": "6、作案纸张是中文翻译的苏联小说，因此该反革命分子可能喜欢阅读或保存过苏联旧小说。", "type": "paragraph"}, {"text": "综上所述，该反革命分子，思想反动，对现实严重不满，有较高文化程度的旧职人员和有决派思潮的人员。", "type": "paragraph"}, {"text": "署名“一群党员干部”反革命匿名信案", "type": "subtitle"}, {"text": "案情简介", "type": "subtitle"}, {"text": "1966年11月12日（星期六）下午，由武汉向我们党中央投寄的一封署名“一群党员干部”的反革命匿名信（系印有雷锋象的横式信封和16开双行材料纸用兰色元珠笔所写）。其内容极端反动。恶毒地攻击党和社会主义制度；用帝、修、反咒骂我们的语言攻击伟大的无产阶级文化大革命和我党历次政治运动，并歇斯底里地公开叫嚣拥护“黑帮”、“牛鬼蛇神”。反革命气焰十分猖獗。", "type": "paragraph"}, {"text": "案情分析", "type": "subtitle"}, {"text": "1、犯罪分子可能潜藏在我文教系统（或原在文教系统工作过），特别是在文艺界、文史研究机关内部，是一个旧知识分子或一般职员的可能性大，其理由是：", "type": "paragraph"}, {"text": "反革命匿名信一开头就引用鲁迅的诗，借以发泄其对现实的仇视和不满，诬蔑社会主义制度。", "type": "paragraph"}, {"text": "恶毒地攻击无产阶级文化大革命“破坏古今文化”、“古书国画被烧毁”、“读古书有罪、文具也是禁物”、“古典剧被葬送外国电影也没有了”等有关艺术、国画、文史等方面情况较多。说明这与犯罪分子的职业有关。", "type": "paragraph"}, {"text": "恶毒地攻击关于“百花齐放，百家争鸣”的文艺方针。胡说什么，“不鸣放不行，放了划右派，而今不鸣放还要加罪”、“知识分子不敢争鸣，作家不敢齐放”、“历史被歪曲”等，这说明犯罪分子与文教界、文史研究机关有关。", "type": "appellation"}, {"text": "2、犯罪分子思想极端反动，可能是一右派分子，文化大革命中又受到批斗。", "type": "appellation"}, {"text": "信的开头就说：“人为的制造阶级斗争”，这说明与犯罪分子有直接的利害关系。又攻击我搞“红七类斗黑七类”、“要打手写大字报，谁是修正主义者”、“把一切有活思想的人想整成牛鬼蛇神”、“抄家搜物，不是剥削者的金银衣物也被没收，有问题的更苦了”等等，这些都说明犯罪分子是敌对阶级或伪职人员，平时思想极端反动，特别是57年反右斗争时，因划为右派或重点批判，在文化大革命中又受到冲击、被批判斗争或家庭被红卫兵抄家而对我怀有刻骨仇恨的分子。", "type": "paragraph"}, {"text": "3、犯罪分子文化程度在高中以上，对古典文学有一定的爱好，文字表达能力强，但使用标点符号不准确。如全“信”用的标点符号均为逗号，信的开头或每段起头都是顶格写的，字迹抖动，用词多系文言或陈旧词汇。同时还写了不少繁体字。从反动信件整个结构来看，有些词句为一般人不会引用，但全文词句的连接有的不够适当，段落不够分明，可反动观点明确。据此分析，犯罪分子可能在文教、文艺、文史研究机关工作人员作案可能性大。", "type": "paragraph"}, {"text": "署名“中共特委会”等七封反革命匿名信案", "type": "subtitle"}, {"text": "案情简介", "type": "appellation"}, {"text": "1967年元月25日、26日和2月5日先后三次发现由我市“辛6”、“辛12”“66所”、“16邮电支局”向党中央、中央文革小组北京大学文化革命委员会等投寄4封反革命标语信件。1967年4月4日和9日又发现在我市长春街邮局和××邮局，以署名“中共特委会”者，用“中发特（67）109号”的发文字号分别向中央首长和陈再道等又投寄“给全党一封信”的反革命匿名信3封。信封全是一样，是用印有“中共武汉市社教工作总团委员会缄”的黄色皮纸信封所写。其内容极端反动，恶毒地攻击我党和社会主义制度，恶毒地攻击无产阶级文化大革命，实属一个死心踏地、反动透顶、罪大恶极的现行反革命分子。", "type": "paragraph"}, {"text": "案情分析", "type": "subtitle"}, {"text": "1、4封反革命标语和3封反革命匿名信内容恶毒，手段狡猾，系采用异地作案之方法，说明犯罪分子比较熟悉公安业务或搞过公安工作。", "type": "paragraph"}, {"text": "2、犯罪分子在元月25日投寄的反革命匿名信中，遗留了一块2×1.6的胶纸。经初步调查证实，此类化学药品为公安保卫部门，设计部门、工厂（工艺、设计、资料室）、报社、大专院校、档案馆、照相馆或从事科研机关所用。故认为犯罪分子本人或其家庭成员中有接触这种胶纸的人所为。", "type": "paragraph"}, {"text": "3、从犯罪分子书写的水平上看，用词比较简练，证言修词比较讲究，有一定的文学基础，具有相当高中以上文化水平。为苏修涂脂抹粉，为叛徒内奸、工贼刘少奇鸣冤叫屈，是一个思想极端反动的分子。", "type": "paragraph"}, {"text": "4、犯罪分子使用的“中共武汉市社教工作总团委员会缄”的信封情况看，说明犯罪分子很可能直接参加过社教运动或与社教工作队有所接触而获取的信封。", "type": "paragraph"}, {"text": "5、犯罪分子平时关心时事，爱看报纸，可能喜欢积累一些资料。从几次作案的情况看，有比较充分的时间和安静的作案环境。另外，4封反革命标语信件，犯罪分子使用的信封，是食品包装袋、卫生纸自制而成的。", "type": "paragraph"}, {"text": "署名“武汉地区马列主义小组”反革命匿名信及其反革命油印传单“马列主义报”案", "type": "subtitle"}, {"text": "案情简介", "type": "subtitle"}, {"text": "1967年8月12日，在青山邮局发现一张投邮的反革命油印传单“马列主义报”，过了约20天，在洪山地区某马路边发现同样的反革命油印传单。之后，发现以“武汉地区马列主义小组”名义向北京、重庆、西安等地投寄反革命匿名信，信内夹带上述的反革命油印传单。在后阶段投邮的同时，反革命分子还进行了散发，到1968年3月止，先后在洪山地区某些大专院校和硚口、青山等地的马路边和厕所里发现过同样的反革命传单。反革命传单共印两期，反革命匿名信有园珠笔写的。也有钢笔写的。内容极端反动，恶毒攻击党和社会主义制度，攻击无产阶级文化大革命，攻击党的内外政策，煽动反革命武装暴乱，与苏修遥相呼应，妄图颠复我无产阶级专政。", "type": "paragraph"}, {"text": "案情分析", "type": "subtitle"}, {"text": "1、该案特点是持续时间长，从1967年8月到1968年3月，前后达8个月；活动范围广，包括青山、洪山、武昌和硚口等地区；作案手段多，有油印、散发、投邮等等；罪证数量大，初步掌握就有反革命匿名信和反革命油印传单共40多件，因此有可能是集团作案，但也不排除是一个人作案。", "type": "paragraph"}, {"text": "2、“信”和“传单”恶毒攻击无产阶级文化大革命，极力为叛徒、内奸、工贼刘少奇翻案，反对军队介入文化大革命，因此该犯罪分子思想极端反动，对我党我军怀有刻骨的阶级仇恨，是一个非常狡猾的现行反革命。", "type": "paragraph"}, {"text": "3、从“信”的内容看，该犯罪分子主动和北京的“5·16”分子联系，他还给一些武斗比较多的地区写反革命匿名信，策划鼓动搞反革命武装暴乱，因此该犯罪分子反革命经验较多，是一个非常危险的现行反革命。", "type": "paragraph"}, {"text": "4、“信”和“传单”多次歪曲引用列宁原著，引用苏联《共产党人》杂志，引用毛主席语录，引用1957年人民日报发表的《无产阶级专政的经验》，并比较详细地提到我新华书店出版发行各种经典著作的情况，谈到我许多的内政外交情况，同苏修对我的诬蔑如同一辙，是一个隐藏很深的现行反革命。", "type": "paragraph"}, {"text": "5、“信”和“传单”都是一个人的笔迹，书写水平不太高，简化字较多，学用标点符号，语法通顺，但也有少数错别字，如把罗马尼亚写成“罗马利亚”。", "type": "paragraph"}, {"text": "6、从“信”和“传单”的散发范围看，犯罪分子或他的同谋者，在“7·20”以后，行动比较自由，他可以青山、洪山满处跑，可以在一天之内跑遍华师、武测、武汉工学院、洪山区委、街道口等各地。他对全国各地的群众组织名称和北京学生界的知名人物都比较熟悉，说明他看小道消息多，也可能是混进了某一群众组织的反革命分子。", "type": "paragraph"}, {"text": "7、从作案的工具看，犯罪分子有充足的作案条件，反革命油印传单使用了三种型号不同的单面有光纸，反革命匿名信用纸是从大号横格笔记本上撕下来的。这些东西一般都是单位才有，但从作案的环境和保存反革命传单的时间看，一般都不会在集体宿舍或办公室，很可能是一个比较辟静的很少外人来往的住处所。", "type": "paragraph"}, {"text": "8、重点地区在洪山、武昌和青山，重点单位在大专院校和机关企业，但也不排除其他单位和其他地区。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}