{"title": "中共教育部党组负责同志谈教育部整风中要解决的主要问题", "date": "1957-5-4", "authors": [], "contents": [{"text": "中共教育部党组负责同志谈教育部整风中要解决的主要问题", "type": "title"}, {"text": "本报讯本月４日，中共教育部党组负责同志接见记者，谈教育部在整风中要解决的主要问题。", "type": "paragraph"}, {"text": "教育部党组负责同志说，人民内部矛盾反映到普通教育工作方面有很多问题，表现比较突出的有以下三个方面：", "type": "paragraph"}, {"text": "第一，几年来，中小学在数量上有很大的发展；但由于学龄儿童入学数量和小学毕业生数量的逐年剧增，中小学远不能满足人民的要求。", "type": "paragraph"}, {"text": "人民要求多多增办学校，而国家受着经济和人力的限制，事实上不可能增办那么多，这就产生了人民的需要同可能之间的矛盾。", "type": "appellation"}, {"text": "第二，学校的教学质量不高，不能满足学生的要求，教与学发生矛盾。现在，中学有５０％、小学有３７％的师资没有达到应有的水平；忽视思想政治教育，课程门类过多，分量过重，选材不恰当，课文过深，学生接受不了，这都是造成教学质量不高的重要原因。", "type": "paragraph"}, {"text": "第三，中小学毕业生逐年增多，除一小部分人能够升学外，绝大部分人需要参加农业生产；但他们当中的很多人对参加农业生产有不正确的看法，毕业生的思想同国家的需要之间存在着矛盾。", "type": "paragraph"}, {"text": "以上各种矛盾的产生，除了有客观原因以外，同教育部领导方面的严重的官僚主义、教条主义是分不开的。如对群众集体办学的方针摇摆、对职工业余教育不够重视；对有关提高教学质量带关键性的教材编审工作放松领导，对教师的提高抓得不紧；对学校思想政治教育与劳动教育忽视；在办学中机械搬运外国经验。", "type": "paragraph"}, {"text": "以上三方面的矛盾所以没有得到正确的处理，首先是由于教育部领导干部有严重的官僚主义，脱离实际，脱离群众。几年来，领导上忙于行政事务，放松和忽视了思想政治教育，没有及时地进行调查研究，对于有关学制、课程及教材等许多重大问题，没有认真同教师和学生商量，同地方教育部门的联系也不够。对于很多有教学经验的教师，也没有很好地帮助他们总结经验。对于教学计划、教材以及教学方法等，不是闭门造车、凭主观想象办事，就是机械地搬运外国经验，表现了严重的教条主义。", "type": "paragraph"}, {"text": "宗派主义在教育部也是存在的。这表现在对党外人士不够放手，没有很好地发挥他们在人民教育事业中的作用。", "type": "paragraph"}, {"text": "由于教育部领导方面过去有很多毛病，问题不能及时解决，以致积累成堆。在教育部内部，过去缺乏思想领导，思想认识不统一，领导与被领导的关系也有很多问题，以致当前的工作任务不能顺利贯彻。", "type": "paragraph"}, {"text": "党组负责同志说：今年以来，教育部工作中所存在的问题暴露得明显了，我们也积极开展了反官僚主义的斗争，想办法改变我们的工作面貌，但因为没有把问题提高到人民内部矛盾这样的高度来认识，仍不能从根本上解决问题。因此，教育部就特别需要整风。只有通过整风，求得从思想上解决问题，才能改进工作和正确处理教育工作中的矛盾。在这次整风中，虽然还有困难存在，但由于有中央明确的指示，部内干部思想认识的提高，部外有关方面对部的工作缺点积极的严肃的批评，相信会从根本上改变我们的工作状况的。", "type": "paragraph"}, {"text": "党组负责同志说：教育部的整风运动打算分四个步骤进行，即学习文件；检查和总结工作；领导干部检查思想作风；总结。预计在年底以前结束。在学习文件期间，要求党员认识毛主席提出人民内部矛盾的历史背景和重要意义，明白正确处理人民内部矛盾的原则，并在这一思想基础上，联系教育部的实际情况，认识在教育部工作中有哪些人民内部矛盾，应该如何正确地处理这些矛盾。在总结几年来工作和检查领导思想作风时，除发动部内全体干部提意见以外，还发动学校教师及部外有关方面对部的工作提出批评。", "type": "paragraph"}, {"text": " ---- 原载1957年5月5日《人民日报》", "type": "paragraph"}]}