{"title": "发展我国科学事业的两条道路", "date": "1957-9-4", "authors": ["于光远"], "contents": [{"text": "发展我国科学事业的两条道路", "type": "title"}, {"text": ["于光远"], "type": "authors"}, {"text": "在如何发展我国科学事业上，右派分子与我们存在着根本的分歧。这个根本的分歧就是聂荣臻同志在７月１７日中华全国自然科学专门学会全国委员会扩大会议的讲话中所指出的，资本主义道路和社会主义道路的斗争。现在我想专从自然科学方面发表一些个人意见。", "type": "paragraph"}, {"text": "为社会主义建设服务", "type": "subtitle"}, {"text": "在发展科学事业中走社会主义道路，首先就是科学事业要有为社会主义建设服务的明确目标。为此，科学家在科学研究时要根据国家建设需要和个人专长相结合，理论和实际相结合的原则。而走资本主义道路则与此相反，就是否认科学事业必须为国家社会主义建设服务的原则，提倡为科学而科学，主张科学家可以不顾国家需要单从个人成就、个人兴趣出发来进行研究工作。", "type": "paragraph"}, {"text": "科学总是为一定的社会生产，为一定的阶级服务的。这是科学作为一种社会现象，所以能够存在并且能够随着人类社会的发展而迅速发展的根本原因。不但社会科学有强烈的阶级性，必然服务于一定阶级的利益，就是本身没有阶级性的自然科学，同样为一定的社会生产服务，为掌握那个社会的生产的统治阶级服务。", "type": "paragraph"}, {"text": "在资本主义国家中，不少科学家看不到这一点的。他们把进行研究本身说成就是他们工作的目的。认为他们的工作不受任何“功利”的影响。其实在资本主义国家中，资本家直接或间接地控制着研究机构和研究基金组织，他们总是根据能否为自己带来更大的利润的考虑，根据资产阶级国家政治和军事上的考虑，决定支持或反对这一项或那一项研究工作，从而在实际上影响着、指挥着整个科学界的活动。", "type": "paragraph"}, {"text": "社会主义国家中，科学是为全体劳动人民造福的，在这里，科学家象工人、农民一样，通过研究工作这种劳动来履行他对国家、对人民应负的责任。他的研究成果，直接服务于人民。与资本主义的科学事业不同，社会主义科学事业公开强调它为国家建设服务的目的性，强调科学家应该自觉地为社会主义建设服务。", "type": "paragraph"}, {"text": "几年来，我们党和政府一贯坚持科学工作必须为社会主义建设服务的原则，并用这个原则来教育科学家。我国大多数科学家也已经懂得这个原则，通过几年来自己的工作实践，他们认识到这个原则的正确。而资产阶级右派分子完全相反，他们既然仇视社会主义，当然反对科学工作必须为社会主义建设服务，力图引诱我国科学家离开为社会主义服务的道路。", "type": "paragraph"}, {"text": "被郭沫若院长斥为反社会主义科学纲领的民盟中央的文件，露骨地表明了右派分子如何反对科学工作为社会主义建设服务。在这个文件中不但对科学工作服务于国家建设的需要一字不提，而且还要求那些已经服从国家建设需要，走上新的重要的工作岗位的科学家，不去克服工作条件方面的暂时困难，回到“原来的研究环境”。反社会主义科学纲领中把“研究工作去‘就人’”作为组织我国科学工作的主要原则，更是用来反对按照国家建设需要对现有科学力量加以调整的。", "type": "paragraph"}, {"text": "对现有科学力量进行适当调整的必要，主要有下面几方面的理由。首先，旧中国的科学事业不但基础薄弱，而且已有的研究机构和研究力量的分布也是不合理的。为了充分发挥科学家的力量，充分利用研究工作的设备，必须使研究机构尽可能接近研究对象。其次，目前我国正在迅速建立国家所急需的，空白的或薄弱的一些学科。这些学科一般需要复杂巨大的实验设备，它的研究工作的实验部分（甚至某些理论部分）不是少数科学家单独所能进行的，要求科学家集体紧密配合地进行工作。为此，必须集中一批科学家，甚至要求一些科学家在接近原来专长的范围内“改行”，转来从事国家所急需的研究工作。同时，为了支援新建的工业地区和某些少数民族地区的科学文化建设，也需要在这些地区建立新的高等学校和新的科学研究机构，需要一些科学家“离开原来的研究环境”，到这些地方去工作。在初到新的研究环境时，研究工作暂时可能受到一些影响。但是从长远看来，这对我国科学事业的发展好处是更大的。右派分子反对对现有科学力量的必要的调整就是想拉我们科学家的后腿，想打乱党和国家对科学力量的布署，使我国科学工作无法去适应国家社会主义建设的需要。", "type": "paragraph"}, {"text": "右派还极力去宣扬资产阶级“为科学而科学”的错误观点。说什么“强调服务于国家需要就是功利主义，功利主义就一定会妨碍科学的发展”，故意把服从国家需要和科学发展本身的利益对立起来，阻止科学家们去为劳动人民立功，为社会主义国家谋利。所谓“强调服务于生产需要，就会妨碍科学发展”的论调与科学发展的事实也是完全不符的。社会主义国家科学发展的事实我们姑且不说，就拿近代科学与十七八世纪的科学作一个比较，近代科学与社会生活各方面实际的联系，比之十七八世纪要密切得多，要“功利主义”得多。但是，近代科学的发展，比十七八世纪不知快多少。", "type": "paragraph"}, {"text": "要有计划、要有组织", "type": "subtitle"}, {"text": "科学事业要能有成效地服务于社会主义建设，一定要有计划，要有组织。特别象我国这样一个科学比较落后的国家，要想在短时期内赶上世界先进水平，更非如此不可。因为只有这样，才能切合国家需要，使最急需的学科，得到优先的发展。才能根据科学发展的全面情况和趋势，根据各门学科的内在联系，使各门学科得到均衡的发展，才能充分发挥各方面的科学力量。但是，资产阶级右派却竭力宣传说，美国没有全面的计划，也没有系统的组织，科学水平却很高。我国科学要想达到美国的水平，应该走美国的道路。他们故意在人们面前不提这样的事实：美国近代科学发展到现在，经历了一百多年的时间。由于他们没有计划，缺乏组织，在人力上、物力上形成严重的浪费。尽管美国科学有它强大的工业基础的支持，有着长期安定的环境，并且吸收了大批外国科学家，它的发展仍然是缓慢的。反过来看看苏联的情形，苏联在革命前是一个科学比较落后的国家，但是由于充分利用了社会主义制度的优越性，有计划、有组织地发展了他们的科学事业，从而尽管经历了长期残酷的战争，还是能在短短的几十年内，在许多科学部门，特别是在原子能、航空等方面赶上和超过了美国。历史的事实，不是很明显的证明了我国现在发展科学事业的方针的正确么？如果按照右派分子的道路走去，就将使我国科学永远不能摆脱落后的状态，就要使我国工农业生产和国防建设由于缺乏先进的科学技术而处于不利的地位。", "type": "paragraph"}, {"text": "在目前我国科学界中，有这样一种反对有计划地发展我国科学事业的论调，说科学的任务是探索自然界的“未知”，把“未知”加以计划，岂不成了“算命先生”了吗？这种说法似乎有些道理，其实是极其错误的。", "type": "paragraph"}, {"text": "科学研究是探索性的工作，这话不错。但是科学事业的发展，甚至科学成果的获得，并不是完全不能预期的。任何一位有水平的科学家的研究工作，对他个人而言都是有目的、有计划地进行的。只是在资本主义国家中，科学研究如生产一样，因为受资本主义所有制的限制，为各资本家集团的竞争所分割，整个国家的科学工作不可能有计划地进行罢了。社会主义经济是有计划的经济，国家建设对科学的需要通过经济计划的制订大部分都能提得出来。各门科学发展的现状和趋势，经过科学家集体进行认真的分析，基本上可以把握得住。这些就是制订科学工作计划的根据。制订科学事业的发展和科学研究工作的计划是可能的，所谓“算命先生”的说法，只是一种恶意的污蔑。", "type": "paragraph"}, {"text": "当然，我们也强调科学工作的计划有它的特点，不能要求它象生产计划一样，对工作的结果和完成的期限，事先作出硬性的规定。而且对有些科学部门的发展可能事先估计不足，所以在计划之外应该允许一部分科学家进行他们认为值得进行的研究工作，以补计划的不足。但是，决不能因此而否定计划的可能性和必要性。就现在已经制订的１９５６—１９６７年科学技术发展远景规划和今年的年度计划来说，虽然它还要根据各种新的情况，不断加以修订和补充，但它所规定的基本方向无疑是正确的。它为我国科学家指出了我国科学技术发展的远景，鼓舞了我国科学家的创造热情。事实证明，它对我国科学事业的发展，已经起了显著的积极作用，今后还会显示出更大的积极作用。", "type": "paragraph"}, {"text": "我国现有的科学体制，是我国科学事业能够有计划、有组织的发展的保证。右派因此也就肆意攻击我国现行的科学工作体制。民盟反社会主义科学纲领特别反对科学院作为全国统一的学术领导的“中心”，反对周总理代表中共中央所作知识分子问题的报告中提出的，必须加强科学院，使它成为提高全国科学水平的“火车头”，并把这种看法污蔑为“主观地先行规定”。近代科学的特点是各门学科的相互联系，相互影响十分密切。国家建设中的重大科学问题，也往往要由许多学科的综合研究才能解决。统一的学术领导，是科学发展所必要的。中国科学院在科学的许多重要的方面进行着研究工作。科学院的学部包括了全国各研究系统中最优秀的科学家。这样的科学院如果不能作为全国学术领导的中心，不能作为提高全国科学水平的“火车头”，那么谁又能作为这种“中心”，这种“火车头”呢？", "type": "paragraph"}, {"text": "曾昭抡、钱伟长等右派分子反对科学院作为全国学术领导的中心还有他们不可告人的目的，这就是希望把科学研究工作完全分散到各高等学校，便利于他们夺取科学事业的领导权。他们的这个企图现在是很清楚地暴露出来了。", "type": "paragraph"}, {"text": "要有党的领导", "type": "subtitle"}, {"text": "党对科学工作的领导，是我国科学事业能够沿着社会主义道路发展的保证。因此，资产阶级右派分子极力反对党对科学工作的领导。他们说什么党对科学是“外行”，“外行”如何能领导“内行”呢？他们还恬不知耻地自称为“内行”，说什么他们最懂得“大知识分子”，科学工作应该由他们来领导。这种言论的荒谬现在已经得到许多人有力的驳斥。我们现在办的是社会主义的科学事业，右派是反对社会主义的，居然是领导社会主义科学事业的内行，这岂不成了天大的笑话。全国科学家对于他们这种内行，已经从民盟的反社会主义科学纲领中领教过了。对于领导社会主义科学事业，右派完全是十足的外行。", "type": "paragraph"}, {"text": "党能不能领导科学呢？党是一个政治组织，党领导科学工作，既不是由党直接去进行科学研究，也不是象科学家安排他的助手的工作那样进行具体的领导，这些工作的确是科学家自己的事情。党对科学的领导主要是：第一，提出发展科学事业的方针、政策，拟定国家发展科学事业的计划以及各种有关科学工作的制度；第二，做好团结、组织、教育、改造科学家的工作，加强对科学研究的马克思列宁主义的思想指导，批判各种错误的学术思想，帮助科学家了解国家的需要，加强和人民的联系；第三，动员和组织各方面的力量去支援科学事业，保证科学家以顺利工作的条件，推动各方面充分利用科学研究的成果，普及科学知识。", "type": "paragraph"}, {"text": "要解决发展社会主义科学事业的方针、政策和计划的问题，就一定要有党的领导。因为只有党能够深切了解国家建设的现状和任务，了解国家建设对科学目前的和长远的、各个方面的需要，能够深切了解整个科学和各门科学发展的现状和趋势，了解科学发展给建设事业开辟的前景，能够懂得怎样的科学工作制度才有利于科学事业的发展。", "type": "paragraph"}, {"text": "要做好团结、组织、教育和改造科学家的工作，和对学术的思想领导工作，就必须有党的领导。因为只有党能够深切了解科学家在国家建设中的作用，了解他们政治态度和思想觉悟的状况，因为只有党能够掌握马克思列宁主义的立场、观点和方法，正确处理政治与学术的关系，正确处理作为自然、社会、思维的一般规律的辩证唯物主义和各门具体科学之间的关系。", "type": "paragraph"}, {"text": "要能做好对科学工作的支援和科学工作的协调、科学成果的推广等工作，也一定要有党的领导。因为只有党能够调动各方面的力量去支援科学工作，协调各方面的关系。", "type": "paragraph"}, {"text": "总之，只有共产党这样一个领导全国人民进行社会主义改造和建设的无产阶级先锋队的政治组织，才能担当得起发展社会主义科学事业的领导责任。", "type": "paragraph"}, {"text": "当然，党对科学工作进行领导的时候是和科学家密切合作的。在工作中走群众路线，是我们党的一贯的工作作风。党与科学家保持经常的接触，同他们进行同志式的讨论，虚心听取他们的意见，接受他们正确的建议。正因为这样，党就能够集中广大科学家的智慧和经验，这是党所以能够领导科学工作的条件之一。", "type": "paragraph"}, {"text": "党对科学工作的领导，很大一部分是必须通过国家机关、企业、学校、科学研究机构、科学团体等组织中的党员干部来实现的。这些组织中担任领导工作的党员很多人不是科学家，他们能不能担当起这种领导工作呢？", "type": "paragraph"}, {"text": "要做好科学工作中的政治思想、方针、政策、计划等方面的领导工作，当然要具有一定的文化水平，事实上，担任这方面工作的党员干部，大体上也是具备这样的文化水平的。但是，象做好其它的领导工作一样，要求于党的领导干部的，首先是他的无产阶级的立场，马克思列宁主义的政治、思想水平和善于联系群众的优良作风和组织工作能力。只要具有上述条件，在担任科学领导工作时，又能虚心学习业务知识和科学知识，努力掌握科学工作的特点，经过一定的时间的经验积累，他们就完全有可能成为党领导科学工作的内行。我们希望将来在科学工作方面担任领导工作的党员本人就是科学家，但这在目前还做不到，需要长时期的努力。", "type": "paragraph"}, {"text": "说只有科学家才能领导科学工作，其错误是明显的。近代科学有各门各类，范围极广。如果说只有科学家才能领导科学工作，那末实际上就不可能有对整个科学工作的领导，甚至不可能有对一个科学部门，一个研究机构的领导。因为即使在一个科学部门，一个研究机构当中，所涉及的科学问题也是非常复杂的，要找一个能够精通许多门类的科学家是非常困难的。", "type": "paragraph"}, {"text": "彻底粉碎右派分子的阴谋，捍卫发展科学事业的社会主义道路", "type": "subtitle"}, {"text": "我国科学事业在党的领导下正沿着社会主义道路前进，并获得很大的成绩。自从去年党中央提出向科学进军的号召以后，我国科学事业更得到飞速的发展。在这种迅速发展的形势前面，我国现有有限的科学力量更加显得不能满足国家建设的需要，科学工作的条件虽然有很大的改善，但是由于受现有工业水平和国家财力的限制，还不能完全满足开展研究的要求。党、政府和担负领导工作的科学家的领导经验，领导科学工作的组织形式、规章、制度也还有不完全适应工作的发展的地方。这些都是科学事业迅速发展中存在的问题。在这次整风运动中，各有关单位的党组织采取了各种形式，邀请科学家对科学工作中的缺点提出批评，希望和科学家一起，共同揭露我国科学工作发展中的矛盾，找出解决矛盾，改进工作的办法。许多科学家，也正是在党的这个号召下，本着改进工作的精神，提出了许多正确的批评和建议。有些批评采取了很尖锐的形式，但对改进工作是有好处的。党和政府会在工作中予以采纳的。当然，有些科学家在所提的意见中，也有不正确的部分。但是，只要他们是从善意出发，党和政府都将以耐心解释和说服的方法对待，并且等待他们在工作实践中逐步改正自己的观点。", "type": "paragraph"}, {"text": "右派分子站在反社会主义立场，他们借着整风的机会向党所领导的科学事业展开猖狂进攻的政治目的，是妄图篡改我国科学工作的方向，夺取对于科学工作的领导权。他们采取的除了前面所说的外，还竭力抹杀在科学工作中进行各项改革的必要，竭力抹杀解放以来科学工作的成绩，宣传什么八年来科学工作“停顿”了，毫无成就可言，一团糟，今后十二年不是赶上国际水平，而是补过去十二年课的问题等等。他们还反对我们提倡学习苏联科学和苏联发展科学事业的先进经验，竭力贬低和抹杀苏联科学的成就，同时却大事宣扬那些不合乎我国社会主义制度的，不利于我国社会主义科学事业发展的资本主义国家科学工作的经验。他们挑拨党和科学家的关系，捏造什么科学家遭到了“浩劫”，提出“保护科学家”的口号，俨然以科学家的“保护者”自居。他们到处宣扬科学家不必进行思想改造，不必学习马列主义。他们反对党在科学家中进行思想政治工作，以便他们散布和扩大资产阶级思想影响。他们挑拨党和青年科学工作人员的关系，煽动他们反对党，起来闹事。他们反对在培养青年干部时，讲究政治条件，竭力在青年中灌输资产阶级思想，企图根本改变我国年青一代科学工作人员成为他们培植反党反社会主义的后备军。他们挑拨在各系统中工作的科学家的关系，特别是科学院和高等学校的科学家之间的关系，并捏造什么党和政府厚此薄彼，破坏科学家和党同政府之间的团结。他们排挤和打击科学机关中的共产党员和靠拢党、坚决拥护社会主义、拥护我国科学事业走社会主义道路的积极分子。", "type": "paragraph"}, {"text": "科学界中的右派分子篡改我国科学事业的社会主义道路，篡夺科学事业的领导权是蓄谋已久。这次是他们阴谋的总暴露。", "type": "paragraph"}, {"text": "现在右派分子向科学事业的进攻已经遭到整个科学界强有力的反击。他们在科学界已经孤立起来了。这时，一部分坚持错误的右派分子又一反前一时期向党向人民举行进攻时穷凶极恶的面貌，把自己假装成只是因为对科学工作提了“意见”而遭到不应有的惩罚的可怜人，背地里还说什么对他们的反社会主义科学纲领的批判是小题大作。他们这样做是企图博得缺乏政治经验的人的同情，并由此向党和人民倒打一耙，说你们容纳不了意见，对提意见的人进行报复。他们的用心是恶毒的。", "type": "paragraph"}, {"text": "右派先生们真是因为对科学工作提了意见就受到科学界和全国人民对他们的声讨么？你们并不是对科学工作提什么意见，而是借着整风的机会到处兴风作浪，到处点火，行他们篡改发展科学事业的道路，篡夺对科学工作的领导权之实。至于善意的意见，请你们不必耽心，我们是会看得出来，加以研究和采纳的。", "type": "paragraph"}, {"text": "对右派分子的反社会主义科学纲领进行批判真是小题大作么？如本文前面所分析的反社会主义的科学纲领，和其他右派分子的许多有关言论，涉及到的是发展我国科学事业的大是大非的问题。如果按照右派分子所设计的资本主义道路来发展我国的科学事业，就将使我国科学事业永远永远不能摆脱落后的状况，更谈不上十二年内赶上世界水平，就将使我国在当前社会主义国家与帝国主义国家所展开的、激烈的、尖锐的科学竞赛中无法作出贡献，就将使我国的工农业生产和国防建设由于缺乏近代科学技术而处于不利的地位。面对着这样的大是大非，我国科学界难道不该对右派分子展开坚决的批判么？难道我们不应该起来坚决捍卫关系国家命运的、发展科学事业的社会主义道路么？", "type": "paragraph"}, {"text": "目前我国科学家为了捍卫社会主义，正在与资产阶级右派分子展开了坚决的斗争。这场斗争不但粉碎了右派分子向党、向人民、向社会主义的猖狂进攻，而且通过这一场斗争，使我们科学家更加认识到努力改造自己的思想的必要，更加坚定了自己为劳动人民服务，为社会主义服务的立场，更加明确了发展科学事业的社会主义道路。我国科学家将在党和政府的领导下，满怀信心地沿着社会主义道路迈进。", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年9月4日。", "type": "paragraph"}]}