{"title": "右派分子的阴谋一定粉碎", "date": "1957-7-26", "authors": ["许广平"], "contents": [{"text": "右派分子的阴谋一定粉碎", "type": "title"}, {"text": ["许广平"], "type": "authors"}, {"text": "刚才闭幕的全国人民代表大会第一届第四次会议，是一次不平常的大会。在人民代表们愤怒的揭发和声讨的万丈光芒下，那些反党、反社会主义的右派分子纷纷从阴暗的角落里给冲刷出来了。人民反击右派的浩荡声势，象百川奔腾似地形成了强大的巨流。前些时候，这一小撮右派分子是多么飞扬跋扈，得意忘形，不可一世啊！现在却在众目睽睽的怒视下，成了灰溜溜的“过街老鼠”了。这一情况，又一次标志着我国社会主义革命决定性的胜利，说明了社会主义在中国已经结实地扎了根，谁要妄想动摇社会主义的基础，谁只有碰得头破血流。", "type": "paragraph"}, {"text": "回忆在大会之前，特别是６月８日以前，正如人民日报所指出的，右派分子曾经“呼风唤雨，推涛作浪，或策划于密室，或点火于基层，上下串连，八方呼应，以天下大乱、取而代之、逐步实行、终成大业为时局估计和最终目的”。气焰非常嚣张。但是右派分子的如意算盘，并不如意。大会开始以后，代表全国工人、农民、战士、进步知识分子、青年、妇女以及少数民族和华侨的代表们，一致义愤填膺，对右派分子绝不宽容地加以讨伐，或举实例，据理说法，或加申斥，揭露丑恶。这里，大家一致的语言是痛击右派，一致的感情是更加信赖党，一致的目标是捍卫社会主义。经过二十几天的小会、大会，右派错误的言行被揭发、驳斥得体无完肤，闭幕之日，若干右派骨干分子开始向人民投降了。", "type": "paragraph"}, {"text": "右派分子的遭到惨败是必然的。有人曾经分析过他们的基本队伍，指出他们不过是一些“对社会主义改造死不甘心的顽固的资产阶级分子和他们的代言人，如章乃器之流；翻手为云、复手为雨的政治野心家，如章伯钧之流；恬不知耻的少数高级知识分子，如罗隆基之流；从封建地主和军阀官僚营垒里分化出来的孽障，如龙云、黄绍竑之流。”（程潜先生语）以他们这一小撮人的力量，竟敢对百分之九十以上的全国人民挑衅，真如蚍蜉撼大树，不遭到惨败难道是可能的吗？", "type": "paragraph"}, {"text": "至于从右派分子采用的战略战术来看，尽管他们也有组织，有计划，有纲领，有路线，但其所运用的方法，除了歪曲、诡辩、造谣、欺骗、诋毁、诬蔑、煽动、放火之外，尽管伪托千万个理由，但没有一条能在光天化日之下站得住脚，因此，只有引起人民代表同声愤慨的驳斥。例如一位工人代表说：“如果谁要反对共产党和社会主义，那我们工人就要拿起铁锤和他们拼”。一位农民代表说：“谁要敢反对社会主义，我们就要打碎他的脊骨”。又一位农民代表正告右派分子说：“你们如果死不回头，一定要走老路，那末，请你们想想看，我们农民手里的扁担锄头是‘受戒吃素’的吗”？十九位解放军和志愿军代表联合发言说：“如果有人胆敢破坏我们神圣的社会主义事业，我们将和过去对付一切反革命一样，同全国人民一道在党的领导下，彻底打垮它，消灭它”！这位发言者还代表一个优秀的机枪射手宣读了一封信，生动有力地回答了王德周之流的反共叫嚣，信里说：“王德周先生，我是个优等机枪射手，到时候我一定会对准那些反党、反人民、破坏社会主义的家伙，不高不低、不左不右，准准确确地打中他那聪明而又糊涂的脑袋瓜”！就这样，在人民强大力量的面前，会上再也没有一个右派分子敢于出来放肆，颠倒是非，胡言乱语，而开始吞吞吐吐、扭扭捏捏地向人民伏罪了。当然，这不过只是一个开始，人民不会简单到以此满意。还必须继续彻底全部的要他们把底子翻过来，把臭缸倒得干干净净，不搞得透彻、干净，决不收兵。", "type": "paragraph"}, {"text": "现在，右派阴谋已经揭露、真相业已大白之后，有些人还存有浓厚的温情主义，不敢对右派进行批判，觉得都是过去的熟人，碍于情面，不好下手。必须认识：右派分子是混入我们革命队伍中的野心家，他们心怀贰志，一心想要恢复资本主义，他们和我们之间，有着根本不同的目标。我们看：章伯钧借口向党和人民“要求民主”，实际上是要党和人民按照他规定的路子走；罗隆基要党和人民对他“三顾茅庐”，实际上是他要把人民当作阿斗来看待；至于什么“自由选举”，“轮流执政”等等滥调，连美蒋敌人也在说这是他们“‘反共进攻’的大陆基地”，是右派分子要我们“自促垮台”，难道我们一切有爱国心、有正义感，并且在解放后受了几年党的教育的知识分子还看不出来吗？因此，我们必须毫不容情的揭发和驳斥右派分子。在一切原则问题上，我们必须勇于投入斗争，在大是大非的斗争中不能缩手缩脚。这是关系着我们国家存亡的根本问题，丝毫没有妥协的余地。如果我们还蒙着温情主义的面纱，不从大是大非的原则上和右派分子划清界限，不和自己的旧阶级斩断千丝万缕的连系，不站稳劳动人民的立场，尽管口号喊得震天价响，而自己的魂魄就永无所安，不但于六万万人民的事业不利，而且也难保证自己有一天会不摔大跤的。因此，认真坚决投入反右派的斗争，也正是自我锻炼、自我改造的过程。", "type": "paragraph"}, {"text": "现在看来，右派的基本队伍已经溃败了，他们的作战计划也被我们打乱了。但是，我们反击右派的任务，却还没有完成。因为右派分子还没有彻底向人民投降。比如有的还在假装糊涂，说什么反右派的斗争“给了我当头一棒，我才开始清醒过来”（张云川），有的过去公开叫嚣，要别人以“党所好恶之，党所恶好之”的态度来“帮助党整风”，现在却想为自己开脱罪行，说什么他“已在事实上做了章、罗思想的俘虏”（马哲民），有的还在玩弄花招，说什么“有了共产党的领导，一定可以明是非”（章乃器），甚至如章、罗联盟的首脑也还在矢口抵赖，说什么他和章伯钧“只有思想上的联盟，没有组织上的联盟”。特别是，如果我们把群众所揭露的大批材料，和章伯钧、罗隆基、龙云、黄绍竑、章乃器、陈铭枢等人的所谓“检讨”加以对照，我们就不难发现他们并没有把自己的私货向人民全部交代出来，我们必须追究到底，右派分子不最后全部缴械，我们决不罢休！", "type": "paragraph"}, {"text": "从这次反右派斗争当中，我们全国人民再一次地得到一个坚定的信念，这就是中国共产党永远是我们指路的明灯，我们全国人民一时一刻也不能离开她。只要遵循这坚强的领导，我们就能一步一个胜利地打败一切反动势力和他们的勾当，今后，我们要更加紧密地团结在党的周围，为争取更大的胜利而斗争，右派分子的阴谋一定粉碎，人民的社会主义事业一定胜利！", "type": "paragraph"}, {"text": " ——原载《人民日报》1957年7月26日", "type": "paragraph"}]}