{"title": "吴芝圃用事实驳斥右派谎言: 谁说灾区人民苦得不得了？", "date": "1957-7-3", "authors": [], "contents": [{"text": "吴芝圃用事实驳斥右派谎言　谁说灾区人民苦得不得了？", "type": "title"}, {"text": "(吴芝圃，时任河南省委书记，这是他在第一届全国人民代表大会第四次会议上的发言)", "type": "subtitle"}, {"text": "今年五月间，武汉大学的学生听到一些灾民的反映，曾经设想河南灾区不知变成了一幅怎样荒凉的景象。他们就组织了一个考察团，由两个老师带领，到河南几个有灾的县考察一番，走了一千多公里路，到了几十个村子，深入访问灾户。他们得出这样一个结论：“我们坐上汽车，总开不到那样的灾区；我们看到的是另一种景象，整齐的房屋，黄金色一望无边的麦田，期望着丰收的社员，在地里愉快地劳动，孩子们追赶着汽车叫喊，原来这就是我们要到的灾区。”", "type": "paragraph"}, {"text": "＊　　　　　　　　＊　　　　　　　　＊", "type": "paragraph"}, {"text": "我衷心拥护毛主席关于正确处理人民内部矛盾的问题的报告暨周总理关于政府工作的报告，完全同意李先念副总理、薄一波副总理、张鼎函检察长、董必武院长、彭真副委员长兼秘书长所作的各项工作报告，我愿意为这些报告所提出的重大任务的彻底实现而奋斗。", "type": "paragraph"}, {"text": "事实胜于雄辩　右派谣言不攻自破", "type": "subtitle"}, {"text": "最近资产阶级右派野心分子进行反人民、反社会主义的最毒辣、也是最常用的手段，便是制造谣言，颠倒黑白，向人民脸上抹灰，企图把几万万劳动人民在中国共产党的领导下所获得的在社会主义革命事业上的伟大成绩一笔抹煞。他们用威胁的口吻说，讲成绩，就是“教条主义”，就是“歌德派”。他们尤其是惯用假惺惺的面貌，而实际上是抱着幸灾乐祸，唯恐天下不乱的狠毒心肠，对正在向自然灾害作顽强斗争的灾区人民，捕风捉影的进行诬蔑，进行挑拨离间，制造许多“灾区人民苦的不得了，人民政府救灾不力”、“人民政府不供应灾区粮食”、“民有饥色，野有饿殍”等等耸人听闻的流言蜚语。但是事实胜于雄辩，广大人民的眼睛是雪亮的，这些谣言均将会不攻自破。我现在向大会报告一下河南省生产救灾的情况，也同时作为向别有用心的右派先生们的回答。", "type": "paragraph"}, {"text": "党政领导有方　人民团结战胜灾荒", "type": "subtitle"}, {"text": "一九五六年是河南省社会主义改造和社会主义建设事业获得巨大成绩的一年，也是遭受各种自然灾害极为严重的一年，尤以水灾为甚。受到灾害的县约占全省总县数（一百一十个）的三分之二，其中特重灾县七个，重灾县三十二个，轻灾县三十二个，成灾的农业社六千余个，夏秋两季成灾面积达六千余万亩（夏季二千二百六十万亩，秋季三千九百万亩）。不少灾区是夏秋两季连续受灾。计全省受灾农民一千四百九十万，占全省人口的三分之一。有的地方堤防溃决，河水漫溢，房屋全被淹没，农田一片汪洋，几乎全无收成。严重的灾情，影响了农业生产和灾区人民的生活。致使国家计划亦未能很好完成。一九五六年除花生超过国家的计划指标外，粮食只完成百分之九十四点一，棉花完成百分之七十九点四，烤烟完成百分之七十二点五，大豆完成百分之八十七点八，其他农作物的指标完成的就更差一些。这就给社会主义建设造成了很大的困难。", "type": "paragraph"}, {"text": "灾情如此严重，但是并没有吓倒我省的人民，却越发坚定了团结起来战胜灾荒的信心。我们在党中央和国务院的正确领导和大力支持下，调动了广大干部和已经合作化了的有组织的群众的积极性，在正发洪水的期间，抢修河堤，堵口排水，组织船只，抢救灾民、牲畜和粮食。许多干部、农业社的社员和当地的解放军官兵及铁路员工，在倾盆大雨之中，冒着生命的危险，同洪水搏斗，护堤堵口，保护了许多麦田和正在成长着的秋禾，减轻了灾情的严重程度。这是一场战胜自然灾害的严重斗争，有些干部和解放军战士，为了在洪水中抢救灾民，英勇的付出了自己的生命。他们是人民的英雄，是我们学习的榜样。在这一斗争中，抢救和安置了灾民六十四万余人，组织灾民排水抢种晚秋作物七百五十余万亩，收获粮食、红芋各三亿斤。在国家支持下，为灾民修复房屋六十余万间，发放寒衣八十余万件。这样就使受到严重灾害的灾民暂时渡过了难关。在这一斗争中，各兄弟省和解放军给了我们很大的支援，我在这里特向他们致谢。", "type": "paragraph"}, {"text": "统购统销保证了粮食供应", "type": "subtitle"}, {"text": "洪水袭击过去了，摆在我们面前的任务是如何保持农业生产元气，争取来年大丰收和医治创伤，这是更为长期和艰巨的任务。根据中央指示，我们充分发动群众，依靠农业生产合作社，坚决地贯彻执行了“全面规划，及早动手，生产自救，节约渡荒”的方针，广泛深入地开展了群众性的生产救灾运动。而遭受重灾浩劫之后的灾民，家底很薄，恢复经济发展生产是有许多困难的。这就需要积极组织国营贸易、供销合作社等部门的力量，充分发挥其在扶助灾民进行生产自救工作中的作用。计全省共发放救济款四千五百万元，生产救灾贷款四千余万元，投放收购和加工费八千四百八十六万元。并且结合整修河道，实行以工代赈，使灾民增加了不少收入。由于粮食统购统销的结果，使国家能够调动大批粮食支援灾区，保证供应，我们仅由本省调入信阳灾区的粮食就有九亿余斤，并且完全保持了粮价稳定。在社会主义经济力量的支持下，稳定了灾民生产情绪，加强了生产自救的信心，去冬今春经常参加副业生产活动的劳动力有二百万到三百万人，占灾区劳动力的百分之五十左右。据初步统计，八个月来，副业生产获利一亿二千余万元，截至夏收以前，我省灾区人民已基本上战胜了灾荒，保持了灾区的生产元气，完成了春季农业战线上的各项任务，并且想尽一切办法，为争取一九五七年的大丰收而努力。", "type": "paragraph"}, {"text": "合作社的力量大　天灾人祸都不怕", "type": "subtitle"}, {"text": "一九五六年的水灾，对刚刚建立起来的高级农业生产合作社是一个严重的考验。在与自然灾害的斗争中，农业合作社集中了广大群众的智慧，发挥了集体力量，实行了“全面规划，统筹安排”的方针，创造了不少先进的经验。许多合作社实行了“四查四算”（查任务，算时间；查门路，算收入；查种子肥料，算现存量；查资金，算开支）、三规划（对灾户生产生活规划；劳、畜力使用规划；领导力量规划）的办法，这就不仅使领导干部和广大群众摸清了灾情，明确了方向和任务，而且合理的使用了人力、物力和财力，充分调动了一切有利于生产救灾工作的积极因素。由于集体经营合理分工，作到了农业生产和生产救灾两不误。在这一基础上，虽然一九五六年遭受了特大的水灾，但粮食、棉花的产量比丰收的一九五五年仍有所增加。今年春季，灾区适时地完成了春耕播种任务，为争取今年丰收创造了有利条件。四社结合（农业合作社、供销合作社、信贷合作社、手工业合作社）的经验，克服了灾民在生产救灾工作中原料供应、产品销路、生产技术、资金等困难。对人口多、困难大的社员，采取了多评救济款、优先安排生产和预支工分等互助互济办法，帮助渡过灾荒。为了实现上述任务，战胜灾荒，农业合作社贯彻执行了“民主办社”、“勤俭办社”的方针，贯彻执行了“按劳取酬”的分配原则，并且不断改进经营管理制度，这就大大鼓舞了广大社员群众的劳动积极性，全面地深入地开展了生产自救运动。淮滨县毛庄合作社，是个重灾社，原预计渡荒需款八万三千二百一十六元，由于合作化以后分工负责集体经营的结果，仅副业生产在十个月内即获利五万七千一百五十四元，加上政府救济和各项贷款四万一千一百五十五元，大大超过原来预计的需要，该社不仅没有破产渡荒，而且还以二千八百元新购添了牲口和农具，保持了生产元气，从而大大提高了农业合作社在群众中的威信。这些事实，不仅雄辩的说明了农业合作社在与自然灾害作斗争中的优越性，而且说明了通过斗争还得到巩固和发展。正象有的社员反映：“过去受灾逃荒要饭，拆房卖砖，今年受灾搞生产，重建家园，要不是合作社人多力量大，咋也办不到。”“组织起来力量大，天灾人祸都不怕”。", "type": "paragraph"}, {"text": "看看现在　想想过去　社会主义才是幸福道路", "type": "subtitle"}, {"text": "生产救灾战线上所取得的成绩是巨大的，这是农业合作化道路的胜利，是社会主义制度的胜利，是伟大中国共产党正确领导的结果。可是有一些人，不愿意承认这一成绩，他们只许谈缺点和错误，不许谈成绩，这不仅是他们的言论给人以消极的毒素，而实质上他们中有些右派分子是企图否认社会主义制度的优越性的，但是，我们一向多灾的河南人民特别亲切的感到社会主义制度的优越性和集体经济的无比生命力。千百万人的劳动，只有在社会主义制度下才能创造出高度的价值。今年五月间，武汉大学的学生听到一些灾民的反映，曾经设想着河南灾区不知变成了一幅怎样荒凉的景象，他们就组织了一个考察团，由两个老师带领，到河南几个有灾的县考察了一番，走了一千多公里路，到了几十个村子，深入到灾户进行访问，他们得出这样一个结论：“我们坐上汽车，总开不到那样的灾区，我们看到的是另一种景象，整齐的房屋，黄金色一望无边的麦田，期望着丰收的社员，在地里愉快地劳动，孩子们追赶着汽车叫喊，原来这就是我们要到的灾区。”他们最后说：“政府救灾的根本方针是生产救灾，这是依靠群众力量渡荒的方针。灾区农民顽强的劳动，是他们能渡过灾荒的主要力量，而合作化的制度，使这种力量更强大无比了”。武汉大学学生这种实事求是的精神是很好的，我希望那些叫嚣农民生活苦，说合作社没有优越性的右派先生们也到困难最大的灾区去亲自看一看，向武汉大学学生那种精神学习，不要闭起眼睛，否认客观存在。真理只有在实践中才能获得。我们河南有这么一个右派分子，最近曾经这样讲：“新中国不如旧中国，旧中国是贫占富光，富占天光”。旧中国的河南怎么样呢？一九三一年淮河流域河南部分遭受水灾，淹地三千一百零五万亩，淹死一十一万四千零九十人。一九三八年黄河花园口决口，一次淹了二十个县，被淹死的有三十二万五千五百九十八人，流离失所的一百一十七万二千六百八十七人，淹地六百五十万零五千一百一十三亩，房屋倒塌一百四十六万四千零六间，全部被淹没的村庄五千五百九十一个，牲口被淹死四十九万九千五百零五头，占二十个县的总牲口头数的百分之七十点四。一九四二年河南遭受了旱灾，据不完全统计，被饿死的人约有三百余万，国民党政府仍然每亩征军粮十四斤，当时汤恩伯勾结当地恶霸地主，在漯河一带乘机发灾荒财，放高利贷，贱买霸占好地几十顷之多。当地农民中流行着河南四荒，水、旱、蝗、汤的说法，把汤恩伯这个地主军阀的代理人与水、旱、蝗虫并列为四大灾害。至于当时的国民党政府，更是与地主恶霸、军阀、奸商勾结一起，勒索敲诈，贪污救济款，放高利贷，哄抬物价，给河南人民造成了深重的灾难。当时的凄惨景象，回忆起来，更觉气愤。河南人民绝对忘不了旧中国那种“贫占富光”的“恩惠”——饥饿和残暴。解放后不到八年的时间，河南省人民在中国共产党的领导下才掌握了自己的命运，当了社会的主人，特别是一九五六年全省实现了伟大的社会主义改造以后，他们在实践中更加体会到没有共产党的领导就没有今天，只有走社会主义的道路才是他们的唯一幸福的道路。当然，我们在具体工作中还是有不少的缺点和错误的，需要我们在今后工作中加以注意。我们在工作中的缺点和错误，首先表现在生产救灾工作发展的不够平衡，曾经发生过重视重灾轻视轻灾的现象，一度轻灾区的灾情有所发展。去冬发现了这一情况后，便及时的提出以重灾区为重点，统筹兼顾全面安排的方针，及时的扭转了这一偏向。但是，取得了成绩之后，在一部分干部中又产生了自满麻痹的情绪，忽视了少数缺乏劳动力的灾户的困难。其次，在发放救济款方面，有偏宽偏严的现象，社与社之间也有不够公平合理的现象，在少数基层干部中也发生过强迫命令的现象。再次，是某些商业部门在对灾区副业生产的扶植和收购工作中，还存在着价格不够合理和对季节抓的不够紧的现象。上述这些缺点，是和我们省领导上的官僚主义分不开的，我们还缺乏深入全面的调查研究工作和检查工作。这一点，将在我们的整风运动中加以检讨和克服，同时，我们欢迎来自各方面的善意的批评和帮助。", "type": "paragraph"}, {"text": " --原载于《人民日报》1957年7月4日", "type": "paragraph"}]}