{"title": "坚决走社会主义的道路", "date": "1957-6-22", "authors": ["黄炎培"], "contents": [{"text": "坚决走社会主义的道路", "type": "title"}, {"text": ["黄炎培"], "type": "authors"}, {"text": "（黄炎培，时任中国民主建国会主任委员）", "type": "subtitle"}, {"text": "毛主席“关于正确处理人民内部矛盾的问题”的讲话，经过主席整理补充，正式发表了。这篇讲话，不但帮助大家擦亮了眼睛，更明确地看清了我们国家向社会主义前进的道路，而且也供给了我们一个彻底击败右派野心分子的武器，这是马克思列宁主义在中国具体情况下的又一次创造性的发展，它在今天这个时期发表的意义是非常巨大的，是适时的。我认为我们中国民主建国会全体会员以及我们所联系的工商界朋友们，知识分子，都要在这个时机一边好好学习这个文件，一边更要立刻根据毛主席的这个指示，站稳立场向反党反社会主义的右派的野心分子们展开坚决的战斗。", "type": "paragraph"}, {"text": "我尤其要向民建会同志以及工商界的朋友们特别指出的乃是：长期以来，在我们的民建会内部以及工商界的朋友们中间是存在着论争的，这是大家都知道的。正象毛主席在讲话中所正确指出来的那样：有些右派分子在过去，就硬是说中国资产阶级现在已经没有两面性了，只有一面性了，或是说资本家已经改造得和工人差不多了，用不着再改造了等等。章乃器前前后后就是一次又一次地发表这些言论。今天我们看了毛主席的话，大家总可以明白，这些言论是多么荒谬。我们必须明白：那些还是认为中国的资产阶级已经与工人阶级一样没有什么本质差别，不再需要改造的言论，实质上就是要引诱我们违背党的指示，不向社会主义的道路前进，而向资本主义的道路倒退。我想，我们全体民建会会员以及我们所联系的工商界朋友们在读了毛主席的指示以后，一定能够更进一步地认清这些右派野心分子的真面目，并且积极地起来与这些右派野心分子们的反党反社会主义的言行展开斗争的。", "type": "paragraph"}, {"text": "在此，我还要同时向当前全国的知识分子说几句话。", "type": "paragraph"}, {"text": "毛主席指出：“在知识分子和青年学生中间，最近一个时期，思想政治工作减弱了，出现了一些偏向。”我认为这是完全正确的。我们只要看一看，一些右派野心分子的反党反社会主义的言论，竟然能够在部分的高级知识分子中间也取得支持，就可以看出这个偏向的严重性来了。", "type": "paragraph"}, {"text": "我觉得有一部分知识分子特别是一部分高级知识分子，他们在最近的一个时期，是的确放松了学习的，他们还没有真正的站到拥护社会主义的政治立场上来，更不要说抛弃资产阶级的世界观，树立无产阶级的共产主义的世界观了。这样，他们就很容易地在思想上成为右派野心分子的俘虏。", "type": "paragraph"}, {"text": "毛主席在讲话中指出：“没有正确的政治观点，就等于没有灵魂”。这真是一句至理名言，这是我们每一个知识分子都必须牢牢记着的。因此，我也希望全国的知识分子，要在这一次的反右派野心分子的斗争中，根据毛主席的指示，认真地从自己的思想深处发掘问题，好好地与右派野心分子划清界限，提高自己的认识。我过去在这方面也做得很不够，今后一定要进一步痛下功夫。", "type": "paragraph"}, {"text": "总之，我觉得，读了毛主席的讲话后，我是在深切地体会到我们今天和右派野心分子的斗争，绝不是一个简单的反对少数右派野心分子的个人的问题，而是一种思想体系上的大斗争，也就是当前国家政治路线上的大斗争。我们与右派野心分子中间的界限是分得清楚的。毛主席在这次讲话中所提到的六项标准，就是我们与这些右派野心分子划清界限的一个最好标准。", "type": "paragraph"}, {"text": "我是一贯地坚决拥护中国共产党领导我们全国人民向社会主义的道路上前进的。中华人民共和国宪法早已明确地规定了的。为了巩固党的领导，保卫社会主义路线，在当前这个时机，我觉得有必要大声疾呼：我们要听毛主席的话，大家团结起来，坚决走社会主义的道路，坚决向一切反党反社会主义的右派野心分子展开斗争！", "type": "paragraph"}, {"text": " --原载《人民日报》1957年6月22日", "type": "paragraph"}]}