{"title": "文化部副部长刘芝明在批判右派分子吴祖光和“二流堂”“小家族”右派小集团大会上的发言", "date": "1957-10-28", "authors": ["刘芝明"], "contents": [{"text": "文化部副部长刘芝明在批判右派分子吴祖光和“二流堂”“小家族”右派小集团大会上的发言", "type": "title"}, {"text": ["刘芝明"], "type": "authors"}, {"text": "在反右派分子吴祖光斗争中，揭发出了“二流堂”“小家族”两个右派小集团，吴祖光则是这两个小集团的中心人物。当今年五六月间社会上资产阶级右派乘党整风之机，向党向社会主义进攻时期，吴祖光挂帅，经黄苗子建议选择了举足轻重的文联座谈会和“戏剧报”放出了纲领性的反党反社会主义的政治言论。“二流堂”和“小家族”骨干们就在其所在的机关、单位使用他们可以使用的各式各样的武器响应吴祖光的号召，而黄苗子更亲自跑到西安等地放火，他们就这样向戏剧、戏曲、美术、电影、出版等方面进行了恶毒的攻击。", "type": "paragraph"}, {"text": "“二流堂”“小家族”两个右派小集团的危害性是很大的。本来吴祖光个人就已经够反动的了，他还一方面顶支接代地把重庆时代的“二流堂”(一般说来还是进步的)招牌，重新在解放后的北京挂了起来，从表面来看是老“二流堂”，至多是个自由主义，酒余茶后，言不及义的地方，而实际上则是拒绝进步，欣赏、留恋落后，最后逐渐发展成为反动的“二流堂”。", "type": "paragraph"}, {"text": "这个小集团是联系着年纪比较大些(四五十岁)的知识分子。“二流堂”主人们善于迎合老知识分子们的“生活趣味”，能够使老知识分子“舒服”“愉快”，能吸引老知识分子百来不厌，从而眷恋它。", "type": "paragraph"}, {"text": "另外就是“小家族”。这是联系青年知识分子的组织。在这组织里边，只有吴祖光是“二流堂”的，其他的人都未参加，但这批人是以“二流堂”的家传精神培养起来的。", "type": "paragraph"}, {"text": "我们同右派分子吴祖光小集团的斗争，中心是领导权问题。是要共产党领导呢?或者要资产阶级右派领导?是走社会主义道路呢?或者是走资本主义道路?是社会主义制度优越呢?或是资本主义制度优越?这两个集团是要扩张势力进行政治性活动，他们并不是一些个人主义者，闹一些个别的局部的问题，如对生活、工作不满，有个人打算等。而是发展到要用一种阶级的政治势力，在共同拥护资本主义制度，反对社会主义制度的前提下，来达到他们的愿望。", "type": "paragraph"}, {"text": "因之，这两个集团就不是一般落后的非政治性的集团，乃是有强烈政治欲望的集团。他们不是个别人的活动，而是集团性质的，代表资产阶级右派的政治动向的集团。他们有纲领，有组织，有活动，他们想用资产阶级右派势力去推翻工人阶级和共产党，是想用资产阶级的政治路线去推翻社会主义的政治路线。这是大是大非问题，是政治问题。", "type": "paragraph"}, {"text": "“二流堂”与“小家族”右派集团，从揭发的大量事实看来，资产阶级的政治观点、思想理论、生活方式、政治活动各方面都相当完备。“二流堂”和“小家族”的特点是腐蚀性大、破坏性大、欺骗性大，是反动性大。", "type": "paragraph"}, {"text": "为什么说他们的腐蚀性大呢?是因为这批人物具有资产阶级(还有封建士大夫派头)的最丑恶的、阴暗的、肮脏的灵魂。这个灵魂分析起来就是金钱、名誉、地位和享乐。然而，这些都不是直截了当地公开表露出来的，是用“神圣”的光彩涂抹的，是用资产阶级的民主、自由、爱与人性涂抹的，是用继承封建的“纯朴”、“清高”、“玩世不恭”涂抹的。这两个小集团反对共产主义世界观，说学习马列主义就把人们的意识弄得单调无味，说社会主义时代是公式化概念化的时代。", "type": "paragraph"}, {"text": "为什么说他们的破坏性大呢?是因为他们不遵守社会秩序，破坏法律，反对组织力量，使个人胡作非为，只要民主，不要集中，只要自由，不要纪律，每个人随心所欲，不要统一意志。", "type": "paragraph"}, {"text": "为什么说他们的欺骗性大呢?是因为他们耍两面派，表面进步，实际反动。意识本是丑恶的，但以动听的理论、“崇高”的情操掩盖其极端的自私自利和剥削意识，用批评共产党的缺点来打倒共产党，用批评社会主义制度的缺点来打倒社会主义制度。", "type": "paragraph"}, {"text": "为什么说他们的反动性大呢?是因为他们有政治纲领，有政治活动。组织两个反动的小集团势力。这两个小集团，是老辈集团与少辈集团，彼此互相策应。他们有所谓理论家，有所谓政治老手，有所谓社会联系，特别可恶的是他们将资产阶级的最丑恶、最阴暗、最肮脏的东西集中起来从思想、政治观点、社会联系、到生活方式方面顽强地表现与扩张，腐蚀人们的灵魂。", "type": "paragraph"}, {"text": "他们是一股反动的政治势力。", "type": "subtitle"}, {"text": "右派分子吴祖光和“二流堂”、“小家族”两个右派集团在反右派斗争中被孤立了，群众在斗争中也大大地提高了觉悟。我们化费了两、三个月的力量进行摆事实、讲道理、展开大辩论。过去这批右派分子还没有被人们，特别是没有被广大文艺界乃至社会人士所识破，他们还可欺骗一时，掩盖一时。现在是真相大白于天下，这些人们的丑恶面目已被识破了。", "type": "paragraph"}, {"text": "这次斗争的意义是很大的。胜利也是很大的。为了使得这次斗争的意义为广大文艺界同志们理解，为了使得这次斗争胜利得到巩固，还得不断的做思想工作。从这次反右派分子吴祖光和“二流堂”“小家族”右派集团的斗争中吸取经验教训。", "type": "paragraph"}, {"text": "我在这次斗争中受益很大，从个人的体会说来，有如下的一些问题提出供同志们参考。", "type": "paragraph"}, {"text": "一、 走资本主义道路?走社会主义道路?", "type": "subtitle"}, {"text": "右派分子吴祖光和小集团勇士们错误地估计了当前局势和历史时代。他们主观的要走资本主义道路，而历史的发展趋势是要走社会主义道路。在这次反右派斗争中资产阶级右派和工人阶级做了一次政治上的较量，结果是资产阶级右派失败了，工人阶级胜利了。在这次较量中特别是资产阶级知识分子劲头大，吴祖光和北京时期的“二流堂”的骨干分子黄苗子等也不例外，他们认为大鸣大放是进攻共产党的时机来到了。吴祖光是没有什么政治斗争经验的，却也要出头显示一番身手，而政治老手黄苗子最终也忍耐不住，到底上阵来了。", "type": "paragraph"}, {"text": "这是个什么问题呢?", "type": "subtitle"}, {"text": "这就是他们错误地估计了时局。", "type": "paragraph"}, {"text": "现在先来说一说我们所处的历史时代吧!全世界现在是处于社会主义的伟大时代。而中国已经是社会主义革命时代。资本主义在世界范围内已经是没落死亡的时期，在中国则是正在被胡灭的过程中。", "type": "paragraph"}, {"text": "这是马克思列宁主义的真理，并经四十年的政治实践证明了的真理。", "type": "paragraph"}, {"text": "但是吴祖光和黄苗子则偏偏认为这个真理是教条，小看了科学的马列主义分析历史进程的结论。他们想违背实际与真理，要较量一番。", "type": "paragraph"}, {"text": "黄苗子说：“在中国实行社会主义过早了一些，不经过资本主义不可能实行社会主义!”这句话是“二流堂”的一般理论，共同语言。但这种理论并不是黄苗子发明的，在二十年前已为叶青托派之流唱过了。", "type": "paragraph"}, {"text": "另外一位“二流堂”的“院士”也说过：“共产党的最低纲领是新民主主义，但‘二流堂’的最高纲领是新民主主义”。这两句话道破了“二流堂”的政治主张，也就是说他们的最高纲领是资本主义。(说新民主主义不完全恰当)。", "type": "paragraph"}, {"text": "黄苗子这种政治思想，不仅有他的理论而且还有他亲身的政治经验。他在他的检讨中曾这样说过：“眼看我自己所依附的阶级集团要垮台了，我不甘心这个阶级的垮台，我决心要维护这个阶级和集团的既得利益，于是我就想只有资产阶级的开明民主政治能够挽救它。我幻想美国能帮助我国建立一个新的资产阶级民主政权，我确实看到以蒋介石为首的国民党保守派逐渐走向死亡，但我希望美国帮助国民党内的部分开明的官僚资产阶级和国内的资产阶级能掌握政权。”", "type": "paragraph"}, {"text": "这些话是很明确的说出吴祖光、黄苗子是想在中国搞个资产阶级民主政权，搞个资本主义社会制度。", "type": "paragraph"}, {"text": "吴祖光和黄苗子心里想念着资产阶级民主政权，不是从反右派斗争开始才有的，是很久很久就有了。就吴祖光来说，远在1946年他在“小声报”上就说过：“美国的名作家海尔塞从苏联游历归国发表了一篇演讲，我最佩服他最后几句话，大意是：很多人恐惧共产主义这个东西，但一个真正的民主政治不会畏惧共产主义的，只要你做得比共产主义更好。”这里不是流露出对于资产阶级的民主政治的仰慕吗？他的心里想的“真正的民主政治”不是比共产主义更好吗?而黄苗子就更透彻的给这“真正的民主政治”加以补充了。他说：“中国该是资产阶级的开明民主政治，而这个民主政治要美国……帮助我国建立一个新的资产阶级民主政权。”", "type": "paragraph"}, {"text": "这不是一口道破了吴祖光、黄苗子的资产阶级的政治观点乃是向往美国的民主吗?中国的资产阶级民主政治路线乃是由美国来帮助建立吗?而且要由蒋系开明的官僚资产阶级和国内资产阶级来掌握政权。如果这个政治路线实现的话，请右派分子们考虑一下，资产阶级的民主政治不就是半封建半殖民地社会的恢复吗?", "type": "paragraph"}, {"text": "关于中国近代的历史发展趋势，毛主席早已论证明白了的。在帝国主义时代，特别是在苏联十月革命以后，在中国现代的革命斗争中，只有工人阶级是最革命的阶级，而中国的革命只有工人阶级才能领导。从新民主主义革命到社会主义革命不都是事实已经证明了的吗?中国民族资产阶级，在整个革命中表现了它的两面性，它本身不能领导革命。这不也是由历史事实已经证明了的吗?！在新民主主义革命阶段中资产阶级右翼官僚资产阶级已经反革命了，而民族资产阶级则是处于中间，少数是左派，反对蒋介石，中间有时动摇甚而有的分子就是右的。资产阶级在那时就没有什么独立的政治路线。", "type": "paragraph"}, {"text": "到社会主义革命时期，资产阶级所处的地位又是怎样呢?资产阶级是社会主义革命的对象。作为一个阶级来说是要被胡灭的。但胡灭这个阶级的办法乃是用改造的办法，用和平改造的办法，用政治斗争和思想斗争的办法。去年社会主义改造高潮中进行了改变资本主义生产资料所有制的经济战线上的革命，而在今年的反右派斗争中又是在政治战线上和思想战线上的社会主义革命。", "type": "paragraph"}, {"text": "资产阶级在这革命中已经分化了。有左派，有中间派，也有右派。这个右派就是在社会主义革命中抵抗改造的反动派。", "type": "paragraph"}, {"text": "反动派在这次斗争中完全孤立起来了。", "type": "paragraph"}, {"text": "黄苗子说：“不经过资本主义，怎能进行社会主义革命呢”!", "type": "paragraph"}, {"text": "这个理论从新民主主义革命并转变为社会主义革命的全部过程，证明是错误的。", "type": "paragraph"}, {"text": "中国完全具备新民主主义革命以及由新民主主义革命转变为社会主义革命的条件，其条件乃是工人阶级和共产党成为两次革命的唯一的领导者。这不是已经成了铁一般的事实吗?", "type": "paragraph"}, {"text": "首先，从理论上讲，在资本主义国家中是可以进行社会主义革命，这是马克思列宁主义的一般理论。而在资本主义不太发达、封建和帝国主义势力又比较大的国家中(如在中国)根据马列主义理论说来，也可以进行社会主义革命，但要先经过新民主主义革命而后转变为社会主义革命。在两个革命阶段中的革命的领导者乃是工人阶级和共产党，资产阶级在前一革命阶段只可能是同盟者。而在后一革命阶段这个阶级则只能成为被胡灭的阶级。这是已经由中国近代全部革命实际和理论都已证明了的。", "type": "paragraph"}, {"text": "至于按着生产关系与生产力的相互关系来讲，也是合乎理论合乎事实的。这些右派修正主义者，是将生产关系与生产力的相互关系的马列主义理论加以曲解。", "type": "paragraph"}, {"text": "他们只认为有了资本主义的生产力水平，才能有在这个基础上去建立社会主义的生产关系的可能性。他们是片面的强调经济乃是唯一解决生产关系与生产力的相互关系的理论。而没有理解到社会主义的生产关系比较旧时代的生产关系更能够适合生产力发展的性质，就是说更能够允许生产力以旧社会所没有的速度迅速发展的马列主义理论。中国的做法不正是这样吗?生产力水平是一个重大问题，这个水平是必须与什么样的生产关系相联系着的。但马列主义从来没有规定下只有固定样式的资本主义的生产力水平，然后才允许有社会主义的生产关系产生的可能性。", "type": "paragraph"}, {"text": "这是曲解马克思关于生产关系和生产力的相互关系的修正观点。", "type": "paragraph"}, {"text": "这只是估计到生产力对于生产关系的作用一面，没有估计到生产关系的改变对于生产力作用的一面。两者全面的理解和运用才是马列主义。", "type": "paragraph"}, {"text": "至于所谓买菜站队、买肉站队，甚而所谓统购统销，这不是说明社会主义的危机。倒是说明社会主义的优越。", "type": "paragraph"}, {"text": "他们从资产阶级右派利益出发，就要创出一些理论，要找出一些“实例”，来给自己增加勇气，来欺骗与争取别人为他们效劳。他们说站队，统购统销就是证明社会主义不经过资本主义是不行的。他们说：所以发生这种现象，是由于社会主义没有经济条件，没有工业、科学、技术。因此必须恢复资本主义。", "type": "paragraph"}, {"text": "这就是黄苗子看到买菜、买肉站队大叫是社会主义的危机！！是过早地实行社会主义的危机的原意！！", "type": "paragraph"}, {"text": "当然，站队、统购统销等办法在社会主义制度的今天状况下，也说明了社会生产与社会需要之间还存着矛盾，即生产还赶不上需要。这种矛盾是可以逐步解决的。但我们应该看到站队，统购统销等制度已从根本上取胡了社会分配的无政府状态，投机取巧，因而也取胡了过去那种富者可以顿顿吃肉而穷人则是成年吃不上肉的状况。这是社会制度上的根本改变。过去社会的分配制度不是按照满足大多数人的需要为原则的。今天的社会分配制度是按照社会的平等原则，是按劳取酬，是按社会生产的可能，尽可能满足大多数人的需要，这是旧社会是可能的吗?", "type": "paragraph"}, {"text": "统购统销与站队，一方面是表现了社会主义制度的优越性，而另一方面也表现了社会生产还赶不上社会需要。", "type": "paragraph"}, {"text": "社会主义和共产主义就要解决这个矛盾。所以中心问题要发展生产力，同时使生产关系更臻完善。", "type": "paragraph"}, {"text": "事实上，八年来的生产力水平是大大地超过旧中国任何时代。就其中某些生产力水平发展的速度来说，有的还超过资本主义国家。", "type": "paragraph"}, {"text": "这就是表明了社会主义优越性。", "type": "paragraph"}, {"text": "二、知识分子的两条道路：是改造成为工人阶级的知识分子?或者是“冷静地观察新动向”，“保持着孤高自赏有所不为的典型性格”，成为资产阶级知识分子或右派?", "type": "subtitle"}, {"text": "吴祖光、黄苗子等是资产阶级知识分子。他们差不多都是在旧社会里混过很多事的人。他们有的是“神童”，是作家，是学者；有的还是在旧社会做过官的，他们的出身、环境生活条件，工作职业各有不同，他们的性格也不同。不过，有些是相同的，或者大体上相同的；就是他们与旧社会的联系很深，与进步人士和共产党人也都有来往，他们的人生观、政治观点、生活方式等则基本上一致，他们到新社会以后，对党对社会主义开始是观望，继之是不满，有距离，不肯合作，赶到反右派斗争时，他们就成为反党反社会主义的资产阶级右派了。", "type": "paragraph"}, {"text": "这批知识分子大体是曾经生活在新民主主义革命阶段，特别是在抗日战争和解放战争年代，这些年代是阶级斗争和民族斗争最尖锐的时期；他们现在又生活在更加激烈和深刻的胡灭剥削胡灭阶级的社会主义革命时代。这个时代对于资产阶级知识分子的变化、震动、考验是历代所未有的，也是过去所不能看到的。黄苗子在这一点上比别人感受的深一些，从他那里听到了在革命激烈地变革中的各类资产阶级知识分子的心声。他将这批类型的知识分子加以分析说道：", "type": "paragraph"}, {"text": "“每一个改朝换代，总是知识分子最苦闷最彷徨的时候，那时有些人不择手段去寻找个人出路；有些人则不愿廉价出售自己，却冷静地分析这个新动向；寻找个人出路的人，迎合时尚也是一件苦闷的事，因为这个时尚有时不一定是自己愿意迎合的。但更苦闷的该属于冷静分析这种新动向的人；……他并不是不想干，而是有所不为的知识分子的典型性格限制了他。我有时想，高傲、孤芳自赏都不是一个人的自然性格，而是环境把他造成这样的。”", "type": "paragraph"}, {"text": "这里他是讲了三种知识分子，一是接受改造的，他认为是迎合时尚的。二是不愿廉价出售。冷静观察新动向的，这大概是要待机恢复什么他所向往的社会。他认为这种人是更“苦闷”的。三是比较消极的孤芳自赏，对新社会采取不合作的态度，但也不去积极观察什么新动向的，黄苗子认为这种人实际上是“弱者”。", "type": "paragraph"}, {"text": "黄苗子是明确地坚持知识分子要走资产阶级的道路，反对知识分子走工人阶级的道路。显然，他分析在大变革中的旧知识分子的三种类型，是资产阶级的右派观点。他没有说他自己和吴祖光是属于哪一类的，根据我的分析，他们是属于冷静地观察新动向的人。", "type": "paragraph"}, {"text": "旧知识分子按其阶级性格说来是属于资产阶级范畴的。但按知识分子本身来说，它并不是一个阶级，而是一个阶层。它不是为这个阶级服务，就是为那个阶级服务，这是由于知识分子本身的特点而决定的。所以，“每一改朝换代，总是知识分子要苦闷要彷徨的”，但它也总是要分化的，有的为新兴阶级服务，有的仍为旧阶级服务，也有不为两者服务或两者都为的，但这种状况是暂时的现象。", "type": "paragraph"}, {"text": "在近代的民主主义革命时代，尤其是在社会主义革命时代，出现了不少革命的知识分子；有的人为伟大的民主主义革命事业而奋斗；有的人为伟大的工人阶级、共产主义事业而奋斗。这是知识分子的光荣传统。可是黄苗子说这些人是“迎合时尚”，他反对知识分子投靠工人阶级；他认为拒绝改造的知识分子是不“廉价出卖”的人，这是资产阶级右派言论。", "type": "paragraph"}, {"text": "我们说知识分子的改造，是历史的必然趋势，是任何人不能抗拒的。能够接受改造的知识分子才是真正“独立思考”的人。反之，倒是那些“孤芳自赏”的知识分子，“有所不为”的知识分子，要进“修道院”(黄苗子的话，本来意见是讽刺进步的知识分子)是苦闷的。象黄苗子等观察新动向的人，不是也说“更苦闷的吗?”这就是说资产阶级知识分子只有走工人阶级的道路，才能从苦闷中解放出来。而且会做出新的贡献。", "type": "paragraph"}, {"text": "在我们时代里，资产阶级知识分子是有两面性的，但这不能长久的保持下去。我们现在就来看看吴祖光怎样有了两面性，又怎样由两面性变成资产阶级右派的一面性。", "type": "paragraph"}, {"text": "首先，来讲讲在民主主义革命阶段中，吴祖光的精神面貌和政治倾向以及他的发展过程。", "type": "paragraph"}, {"text": "有些不明白吴祖光的人们，认为吴祖光是在老早以前，差不多二十多岁的时候已经是进步的，以后也一直是进步的。但要仔细分析他的进步是个什么性质的?如果说吴祖光有些进步，那进步又在他的灵魂深处占个什么地位？在发展中进步方面和落后以至反动方面变化如何?他的基本立场到底是什么?这些问题是很需要加以分析的。因为这不仅可以使我们理解在民主主义革命阶段(特别是抗日战争时期以来)中，象吴祖光这样的资产阶级知识分子的特点，而且也可以使我们认清从民主主义革命阶段向社会主义革命阶段的大转变中，吴祖光是怎样从不肯接受改造，拒绝改造，最后成为资产阶级的右派的?", "type": "paragraph"}, {"text": "我们研究一下吴祖光在抗日战争时期的剧作——“凤凰城”(1938年作)和“风雪夜归人”(1942年作)，以及他在那个时期中的一些短文如“睡与梦”(1938年作)，“梦见紫荆树开花”(1947年4月作)等。看看他在那个时期的政治思想的状况。", "type": "paragraph"}, {"text": "“凤凰城”是吴祖光第一个问世的剧作，这个剧作的思想倾向和政治观点是明显的。这说明作者一入社会，就有了他的阶级观点。这在以后二十年中基本上没有多大改变。这个剧本是写于1938年。当时作者由南京、长沙随校迁至四川的江安，是感染到一些抗日气氛，但没有投入火热的斗争中。“凤凰城”是描写东北义勇军苗可秀的抗日斗争的故事。这些实有人物不管他们的政治态度如何，总是抗日的。作者能够在那个时期写这样的题材，是无可非议的，表明了作者有一定的反帝积极性。问题是剧作者写这个剧本时，是有他自己的阶级立场和抗日斗争的路线的——资产阶级的民族主义。这个立场和路线是附合于当时(1938)国民党统治阶级的要求的。而剧作者所选择的、所要歌颂的抗日英雄也是当时国民党统治阶级所要宣扬的。至于作者是否意识到这点，且不去管它。在一篇序中作序者说：“我就将苗志士本事连同我的意思，写信寄与了他。”在这篇序中他还提到曾把“苗可秀志士遗墨”，拿到当时国民党湖北省区政训练所，做为精神讲话的课本，并说：“在讲课中训练班同学四百余人……掩泪饮泣。低徊欲绝”。", "type": "paragraph"}, {"text": "从序文、本事以及剧本思想都可以看到是宣传“精诚辅助”、“精忠体国”。“精忠伟烈，俯仰无愧，足以振国魂而厉来兹也。”", "type": "paragraph"}, {"text": "剧中王卓然老师也训戒苗可秀说道：“你那时候就已经属于国家了，你心里只许有一样东西，就是收复失地，保卫国家”。", "type": "paragraph"}, {"text": "“凤凰城”在当时演出，是宣传抗战。更确切地说是替国民党作了片面抗战的宣传，而在客观上起了掩盖当时国民党另外一面，即对日退让、投降的胡极抗日、积极反共的反动面貌。", "type": "paragraph"}, {"text": "作者当时刚刚是二十多岁的青年，由于水平的限制，不能做过高的要求。但无论如何从“凤凰城”的思想内容方面分析起来，是可以看出作者立场和观点是站在国民党和资产阶级方面，好象这方面的教养比抗日那方面的进步性还要深一些，更稳定一些。这大概是受了当时国民党的政治思想影响更大的缘故。", "type": "paragraph"}, {"text": "作者对于国民党统治者的正统观念，是深的。剧中总是给人一种精神感染，是要忠于“党国”。抗日要服从这个最高的“党国”的正统观念，民族观念好象也就是“党国”观念。作者所塑造的抗日英雄苗可秀的形象，就是上述观念的化身。", "type": "paragraph"}, {"text": "所以我们说作者在创作“凤凰城”时的思想水平是没有超出资产阶级民族主义。抗日这个进步性也还是局限于资产阶级和国民党的立场，它不可能有多大发展，因为它没有与革命的民主和人民联系起来。这个进步性是不稳定的。由于作者脱离群众、脱防斗争，在抗日斗争中所获得的进步性没有发挥起来，向前跨进一步。所以我们说，在这个时期，作者的政治上的基本态度是站在国民党所统治的国家制度方面。", "type": "paragraph"}, {"text": "“风雪夜归人”应该说是吴祖光的“神童”式作家的里程碑。这个剧作应该说有一定成就。在艺术上还是有可取之处，在思想内容方面缺点比较多，但以作者的思想水平与那个时代的革命的进步作家的水平相较，当然不算高。关于这些，我们均不应该作不合乎实际的要求。这个剧本的思想内容还有一定进步的意义。", "type": "paragraph"}, {"text": "作者在“风雪夜归人”中，对于现存社会制度，即半封建半殖民地的社会制度，正面地提出了某些批评，暴露了那个社会制度的某些不合理方面。作者在前记里说：“我试想揭露一下，在轻颦浅笑的背后，有世人看不见的悲苦；在酒绿灯红的底面，有世人体会不出的辛酸。想问一问：在那个颠倒黑白的世界里，什么是真正的高贵和卑贱……(点是作者加的)。”", "type": "paragraph"}, {"text": "剧中是写了苏弘基、徐辅成一类统治着欺凌着的人们的卑贱，另外也写了玉春与魏连生一类被欺凌被压迫着的人们的高贵。作者在全剧中应该说是比较成功地写出了这样一些对照。然而，全剧也有个严重的缺陷，是作者很难改变的。据作者说，好象是尾声中有问题，如果尾声改写一下也许可以弥补，但从现在修改过的尾声看来，还没有把全剧中已经存在的严重缺陷弥补过来，相反的，似乎又加深了原有的缺陷。", "type": "paragraph"}, {"text": "关于这个问题，先不去提玉春和魏连生是否要大团圆，或者如作者在尾声的最后补白中说的：“是什么力量去冲激着小兰，她站起来，迎着风雪，向窗外发怒的天空凝望，小兰再不是关在笼子里的小鸟儿了吧?新一代的人物，不正该在风雪中成长吗?”“然而风还刮得不够，还很不够，雪也要下得更大才好。谁不向往于北方的冰山，那终古无瑕的清白世界?人们的罪恶多么需要无边的风雪来刷洗啊!”", "type": "paragraph"}, {"text": "问题是在于作者对当时的社会制度不是采取坚决的否定态度去批判的，相反的是采取妥协的态度。这样就当然不能弥补缺陷了。", "type": "paragraph"}, {"text": "这种妥协性在“尾声”中，表现得很明显。", "type": "paragraph"}, {"text": "作者在“尾声”中描写苏弘基时代环境说道：“住在屋里的人老了，屋子也老了。”这可能是比拟旧的社会日近黄昏。说“苏弘基纵使既富且贵，有钱有势，这也难逃劫数。”这也可能是比拟旧社会快将崩毁。但作者对苏弘基并未“判处死刑”而是让罪恶人懊悔，并替这个罪恶人开脱说：“自古以来，功大不贵，罪大不罚。”作者让罪恶之人在“行将就木之年，心如古井水，不做红尘想，修修来世吧。”", "type": "paragraph"}, {"text": "当剧中苏、徐相见之时，那苏弘基顿时从衰老中恢复了青春，说：“有客人来，把屋子给拾掇拾掇，把灯开开。”作者在下边补白中插上两句：“小兰把灯打开，屋里就大放光明。”", "type": "paragraph"}, {"text": "苏弘基说：“水流千载归大海，合久必分，分久必合。”。好像这时候旧社会的衰老势力，重新苏醒过来，有了生机，仍然可以继续存在下去似的。", "type": "paragraph"}, {"text": "作者在描写徐辅成时又补白如下：“徐辅成虽然也老了一些，但他是腰板挺直，身体健壮……看来与二十年前没有太大的变化”。", "type": "paragraph"}, {"text": "作者在剧中又使徐辅成说：“……我也再想不到，二十年后仍旧在这屋子里看到弘老”。", "type": "paragraph"}, {"text": "作者做了这些描写，好像要让读者们感到苏、徐所代表的旧社会制度还可存在下去，不仅可以存在，还有返老还童的生机。如“丰采如旧”、“弘老仙健”、“龙马精神”等等，都是使得人们感到苏、徐所代表的社会制度说：度还不是“尾声”。苏弘基谈到玉春，不但不恨，而是还要留下住，他“留下她当年风貌，也好做我闭门思过的警惕。”作者这样一处理，就把极其尖锐的矛盾缓和下去了。至于玉春在徐家呆了二十年，情况又是怎样呢?“谁知她二十年洗尽铅华，布衣粗服，浆洗缝补，里里外外简直没有她不做的事情。”这种精神状态更使人很难理解。怎末，那样大的冤漫长的二十年里没有丝毫反抗?最后玉春所得到的胜利，仅仅表现于把仇，却在她又送回到苏家，这不是更把矛盾缓和下去了吗？", "type": "paragraph"}, {"text": "我们从全剧看来，本来是你死我活的斗争，但尾声却是这样的妥协起来了。", "type": "paragraph"}, {"text": "更妙的是，当苏弘基知道魏连生也回到此地时，还“叫他看看玉春”。", "type": "paragraph"}, {"text": "作者在此处可能是用一个反语。但矛盾是一而再的缓和了。难道苏弘基良心发现。有了忏悔吗?难道作者不知道这样一来，一场严肃的斗争就会糊糊涂涂地不了了之吗?", "type": "paragraph"}, {"text": "这些思想说明作者是站在资产阶级改良主义立场，以向旧社会妥协的政治观点，来解决这场不可调和的矛盾和斗争。我们说如果作者不是在1942年写的；如果说作者还没与共产党人密切往来，经常参加政治性座谈会；如果说作者还没参加到抗日战争的浪潮里去，没有看到旧社会的行将崩毁；那末，还有情可原。但这个时代的革命风暴是已不远了，旧社会不是已近黄昏了吗?如果曹禺同志早在1933年就在“雷雨”这个剧本中预告了旧社会制度的必然死亡，预告了旧制度是存在着不可解决的矛盾。那末，吴祖光在十年后所写的“风雪夜归人”，却没有达到这样水平。这就不能不说仍是由于作者对旧社会制度采取了妥协的政治态度。他对于旧社会不是根本否定，而是企图改良。", "type": "paragraph"}, {"text": "在这一点上，作者在“风雪夜归人”，还是与“凤凰城”一样，所表现的政治态度基本上是资产阶级的，基本上是肯定旧社会的。作者对旧社会不满。只是要把它改良改良。因为他与旧社会制度的矛盾不是对抗性的。他只要求改良一下，改良到与他有利就可以。", "type": "paragraph"}, {"text": "作者在“风雪夜归人”里，所表现的进步性比起“凤凰城”里的进步性，是否有了发展呢?我看没有。看不出有什么变化来。没有前进一步。且看作者怎样通过剧中人的对话进行人生大道理的说教罢。这里，我们要说一下作家在剧中所描写的人物性格以及剧中人的思想状态不一定就是作者本人。这里我们也不去说作者在艺术上如何歪曲他所要描写的典型环境中的典型性格，因为根据作者所描写的魏连生的性格，不可能有那样的人生观的。但这是艺术问题，容可进行讨论的。我们要说的是作者借剧中人的口说出他自己的主张：", "type": "paragraph"}, {"text": "玉春：(点点头)再告诉我，哪一天才是最快活的好日子呢?", "type": "paragraph"}, {"text": "魏连生：(无限的向往)明天。", "type": "paragraph"}, {"text": "玉春：明天?", "type": "paragraph"}, {"text": "魏连生：明天这时候，我们就跑出了这个城圈；离开这群一见着就起腻的人；再不见这所教人发烦的屋子；再也闻不见这股薰得死人的铜臭气；再也不给人家消遣解闷儿了。", "type": "paragraph"}, {"text": "玉春：咱们坐船、骑马、爬山、跑路；听听流水响，闻闻野花香……", "type": "paragraph"}, {"text": "魏连生：好长的日子，好大的世界，我们爱到哪儿去就到哪儿去。", "type": "paragraph"}, {"text": "这些对话，透露了作者一种什么人生观呢?作者指给玉春和连生的道路是什么呢?我们所看到听到的是享乐——“坐船、骑马、爬山、跑路、听听流水响，闻闻野花香”，“爱到那里，就到那里”，这是什么前途呢?", "type": "paragraph"}, {"text": "这是士大夫和小资产阶级不事生产，不事劳动的主意。没有什么扎扎实实的理想的。根据魏连生的性格看来，是劳动的人，是正义的善良的人，他走上了这条人生道路，是有些不大合乎情理，而且，这样难道能够最终和旧社会制度绝缘吗?不能的，只有妥协。", "type": "paragraph"}, {"text": "作者在这里所表现的进步性，是虚伪的，说好听一些，是幻想的，可是这个幻想既没有建立在劳动的基础上，也没有建立在斗争的基础上。所以作者就只能在资产阶级的改良主义里找出路。", "type": "paragraph"}, {"text": "“风雪夜归人”的思想倾向正是作者的政治态度的反映。", "type": "paragraph"}, {"text": "正因为作者的进步性带有虚伪性与软弱性，没有与人民和无产阶级的命运联系起来，没有与劳动、斗争联系起来，所以他的去路，即使那样做下去，也不能得知到底如何?但有一点乃是确定的，即这种进步性必然与妥协性联系着的。", "type": "paragraph"}, {"text": "从“凤凰城”到“风雪夜归人”特别是后者使吴祖光出了名，并成为进步作家。作者同社会联系正是在扩大着。1938年作者从江安到重庆，开始在文艺界活动。由于“风雪夜归人”出了名，不少剧社演出他的戏，这时他认识不少的进步作家、导演、演员。作者于1938到1945年这个时期，还写了“正气歌”、(1938年)“牛郎织女”、(1943年)“林冲夜奔”、“少年游”(1943－1944年)，1944年上海开明书店出版了吴祖光戏剧集，并陆续出版过七个剧本。", "type": "appellation"}, {"text": "这个时期可以说是神童大露头角的时代。作品写了不少，思想水平与政治观点都没有超过“凤凰城”和“风雪夜归人”。由于这位作家有了一定的社会地位，生活上就有些改变，常常到各地跑跑、逛逛。于是不仅认识了一些进步朋友，也结交了一些地主、特务分子、县长、糖商等人物。", "type": "paragraph"}, {"text": "社会活动方面的两面性，也正如作品里的两面性一样的贯穿在吴祖光的精神世界中。一方面表现了进步，而另一方面对于旧的社会制度、势力又保持着密切的联系。", "type": "paragraph"}, {"text": "抗战胜利后的1946年，吴祖光到了上海，任“清明”编辑。", "type": "paragraph"}, {"text": "整个解放战争时期，吴祖光写了“捉鬼传”、“嫦娥奔月”，改编电影剧本：“双绣”、“文天祥”、“山河泪”、“虾球传”、“春风秋雨”。", "type": "paragraph"}, {"text": "这个时期可以看出吴祖光在创作上，那种重庆时代的进步性在逐渐衰退下去。有的同志说，吴祖光到上海以后，是向右转了。这话不完全正确。更正确些说，吴祖光是在继续发展他所固有的右的方面。这时，上海洋场的诱惑对于吴祖光是增加了魔力，资产阶级的思想与意识，加重了他向右的砝码。", "type": "paragraph"}, {"text": "上海时期和重庆时期相比，阶级斗争显然是尖锐了。吴祖光在这场斗争中，是越战越往后退。如他在这个时期包括去香港，作品是受到了进步朋友们的批评的。“文天祥”一剧是个例子，“莫负青春”也是一例。吴祖光这时不敢正面的与敌人相对。作品中的思想性暗淡下去，追求趣味，不去面对现实的斗争了。", "type": "paragraph"}, {"text": "在生活上的腐化，也较前个时期来得利害。", "type": "paragraph"}, {"text": "现在来看看吴祖光在解放战争最艰苦也是黎明前夕的时刻，身在阶级斗争最尖锐也是最紧张的地区之一的上海，是怎样动摇、犹疑、胡沉、不安和害怕的。差不多是处于一种绝望的状态中。", "type": "paragraph"}, {"text": "现在就从他那个时期所写的三篇(当然不仅这三篇)短文看看：", "type": "paragraph"}, {"text": "“荆棘满前，网罗密布，今天坐在家里，走在路上，是一个安良善民，就得提防可能发生的不测的灾难，觉得窒息，受到压抑，谁说天地是宽广的?”", "type": "paragraph"}, {"text": "“今天，若是有宽广的天地，那只梦中的天地，说江湖莽莽，说海天阔空，那就是梦。”", "type": "paragraph"}, {"text": "“好朋友们，你可有这样的经验?常常怀疑现实的存在，觉得一切都是这么乖戾、反常，远乎你的思想，觉得眼前的事实不是真的。你也许没有这么想过，但是我是常常这么感觉着的，因此我不讳言我时常有阵阵突然袭来的不安和焦虑，那时候便感到在四周隐伏着危机，感觉天将要塌下来，地会崩裂开，张惶，不安，心中充溢着的是要流下泪来的忧愁。(1947年4月“梦见紫荆树开花”)", "type": "paragraph"}, {"text": "这是对于国民党反动势力的慑服，对于革命势力的失去信心。吴祖光想要找个“江湖莽莽，海天阔空”的梦境，他想要逃避，他已经宣告对革命失去信心。他说：“失去信心，也包括着我假如说了些什么或做了些什么，是否会引起人们的责备呢?”", "type": "paragraph"}, {"text": "这里，我要说两种情况：一种是吴祖光为了保存自己，去投靠旧的势力，达到他自己安定的美的梦境呢?为了这个才去说了些什么或做了些什么?", "type": "paragraph"}, {"text": "第二种情况，你怕谁责备呢?是怕革命的朋友责备呢?你是否感到局势不妙，想要逃避，不然，你怕什么责备呢?", "type": "paragraph"}, {"text": "果然，吴祖光紧按着对当时的政治——战争问题，发表了反动的言论。", "type": "paragraph"}, {"text": "“但是这都是不要紧的话，我要告诉你，今天早晨，可以说天还未亮的时候，我做了一个梦。”", "type": "paragraph"}, {"text": "“难道梦里也离不开战争，梦里也嗅到血腥气?”", "type": "paragraph"}, {"text": "“中国人早已长年失去了欢笑，任何人都曾经向往和平与欢悦，但我们这一代，生来便和战争杀戮结了不解之缘。和平的城市，欢悦的田园，都是应当属于我们的，如今却是梦里的温柔也不免血腥的沾染了。”", "type": "paragraph"}, {"text": "在这篇文章中吴祖光是咒骂战争了。我们应该说到他有反对国民党的内战一面，但他同时也包含着反对人民为了解放自己而进行的革命战争。", "type": "paragraph"}, {"text": "因为当时政治斗争形势已经发展到必须通过战争来解决。吴祖光却不加以分析地来反对战争。", "type": "paragraph"}, {"text": "于是吴祖光对于解放，对于革命前途，是完全丧失信心了。他说：“不要迷信诗人的什么名句：冬天来了，春天还会远吗?多少冬天来过了，我们何尝看见过春天?”", "type": "paragraph"}, {"text": "但是，就在吴祖光说这句话时，在华北、东北、华中等等解放区不正是春天吗？1949年离1947年4月，才不到一年多，难道“春天还会远”吗?但吴祖光已经躺下去了。", "type": "paragraph"}, {"text": "然而根据事实，吴祖光不仅发表这类反动言论，而且在行动上已经更与国民党的旧势力，特务分子拉紧了，吴祖光这时是向右的方向走，进步对于他是个包袱，他想抛弃它，因此，他才说出了：“是否会引起人们的责备呢?”", "type": "paragraph"}, {"text": "从抗日战争到解放战争两个革命时期，已经过了十几年了。吴祖光的资产阶级观点、立场，是没有丝毫的改变。他所改变的是他写了“风雪夜归人”登上文坛，成为作家，这是他的成就和资本，使他的社会地位提高了而已。如果说吴祖光与其他知识分子有所不同的话，那就是他所处的地位不同，因此，他的知识分子两面性更加突出，更加明显。", "type": "paragraph"}, {"text": "吴祖光是以进步作家见称于人的，他也的确与革命者、共产党人有过来往，也给革命，给共产党员们做过一些事，这种关系十几年来一直没有断过。", "type": "paragraph"}, {"text": "这又怎样理解呢?", "type": "paragraph"}, {"text": "抗日战争时期对于中国革命说来，是个很重要的年代。", "type": "paragraph"}, {"text": "共产党的威信，革命根据地的建立与发展，人民武装力量的壮大，所有这些，已经看得出中国革命特别是民主主义革命的胜利已经不远了。而另外一方面腐朽的国民党势力也快要日落西山了。", "type": "paragraph"}, {"text": "资产阶级知识分子吴祖光是在国民党所代表的势力和共产党所代表的势力的斗争和发展的年代里生长起来的。而当时重庆文化运动的领导者是共产党。吴祖光是个搞艺术的，而他要想在文坛、艺术界出头露面，不与进步的革命的文化工作者接触是不行的。不管他自己的心里打算如何，与左派来往，总是进步的表现。我们正是想帮助他向左转。这个时期进步思想往往是浮在他的思想表面上的。有时可能多一些，有时也可能少些，这要随着时局的变化而变化的。一直到全国解放，吴祖光始终与革命有所联系。还没有象现在这样反党反社会主义。这是因为他对旧社会也还是有不满之处，为了解脱他这些不满，共产党还是他寄托希望的依靠，因为他有经验，共产党曾经把他扶持到文坛上，这是好处，要借共产党政治力量，替他争取点利益，是利用而不是真正走向进步与革命。而且他还可能想到如果国民党万一垮台，到新社会里不会不理他，而会高高地把他举起，想要什么大概就会有什么。想到这里，他就高兴起来，给共产党做些事，也许不太十分重要，他可能都记在帐上，做为将来“加官进禄”的资本。这就是他要进步的主要原因。", "type": "paragraph"}, {"text": "但吴祖光进步是有限度的，也要看看形势的。", "type": "paragraph"}, {"text": "当共产党、人民势力暂时地受些挫折的时候，吴祖光对旧势力就更靠近些。这样的经验，十几年中也是屡见不鲜的。如抗日战争结束时，国民党回到南京，那时好象真是光复中华的样子，吴祖光这时心里想要多靠靠旧势力。后来1946－1947年国民党进攻解放区，我们被迫不得不拿起枪来为解放全中国而战时，吴祖光便对战争厌恶，而且他认为战争使他“张惶不安”、“心中是充溢着要流下泪来的忧愁”(“梦见紫荆树开花”)。吴祖光对革命“失去了信心”。", "type": "paragraph"}, {"text": "至此，我们说全国解放前的吴祖光仍然坚持着资产阶级立场，所追求的还局限于资产阶级的民主自由，他的进步性丝毫没有起什么质的变化。他的进步性没有超出资产阶级的范围。当然也就谈不上与工人阶级的革命运动联结起来了。", "type": "paragraph"}, {"text": "1949年全国大陆解放，中华人民共和国成立。吴祖光抱着“听听流水响，闻闻野花香”的幻想，从香港回到了新中国。", "type": "paragraph"}, {"text": "新社会当然不能满足他这些虚无的幻想，他既不愿意改造；进步就在他身上变成了对立的东西，新社会的一切与他格格不入，他开始对新社会愤愤然了。", "type": "paragraph"}, {"text": "吴祖光在旧社会是在两大势力平衡中求生活的，从中各得好处，所以不存在什么矛盾。现在只剩下一大势力，这种势力又要改造他，他经不住，也不愿意，他为了坚持自己利益就起而反抗了。到了右派进攻开始时，吴祖光把两面派的面纱完全撕下了，露出了资产阶级右派的面目，这就彻底的走向反动的一面了。", "type": "paragraph"}, {"text": "三、资产阶级的腐朽的人生观是什么?共产主义的伟大灵魂是什么?", "type": "subtitle"}, {"text": "吴祖光生在北京，出身于官僚家庭，有封建小士大夫的气味，爱享受，贪小便宜，表面上又摆出阔绰的样子，俗气中讲求雅观。有小聪明，读了一些中国文学之类的东西，对于近代的中外文化知识，甚而那些资产阶级精神文明都知道得不多。", "type": "paragraph"}, {"text": "没经过什么苦学，凭才气，写了“凤凰城”，尤其是写了“风雪夜归人”。借着进步作家和共产党人的帮助，一跃而登上文坛，少年得志，没经过艰苦劳动，便成为进步作家。后来一直是凭才气吃饭，脱离群众，脱离生活。而没经过什么民主的民族的革命斗争的锻炼和改造。", "type": "paragraph"}, {"text": "也不是靠劳动起家，而是靠聪明起家。因之，吴祖光劳动观点不强，他得以成名的几十经验就是一边靠进步势力共产党，一边又靠旧社会的反动势力。因而养成了投机取巧，两下讨好，只要对他有利什么都可做出。", "type": "paragraph"}, {"text": "从这样的环境中奠定了他的人生观。", "type": "paragraph"}, {"text": "吴祖光和“二流堂”、“小家族”的世界观和人生观是资产阶级的，还带有一些封建色彩的。", "type": "paragraph"}, {"text": "从揭发材料中看来，这批人的灵魂是很卑下的，既腐朽又是肮脏。有人批评他们的人生观是享乐，除此而外是没有其他更远大的东西。", "type": "paragraph"}, {"text": "所谓享乐是个什么概念，它是有阶级内容的，就是说资产阶级的本性。所谓享乐是不劳而获或者少劳多得，并且是按照资产阶级的获得方式来取得或占有的，这就是剥削意识和行为。", "type": "paragraph"}, {"text": "为了美化资产阶级的享乐主义，为了美化这种丑恶灵魂，吴祖光等就制造了一些理论，如“人性”、“爱”、“个性”，倡议“直觉”的真理论。所有这些，都是为了个人，为了资产阶级本性的满足。所谓爱是表现于爱金钱，爱名誉，爱地位，所谓爱就是对自己有好处，爱只是一个好听的代名词。吴祖光等不是直接地把这种本质的关系暴露出来，他是用“神圣”的色彩遮盖起来的。", "type": "paragraph"}, {"text": "他在1941年出版的“正气歌”的跋文里，就曾经把爱加以美化成为一种理想。他说：“在这大动乱的际遇里，我发现了一条新路。所谓新路，只是指的新的方向。我对于生活的观念却没有变，以前我认为如此，现在还是如此，相信将来仍是如此。这观念是什么呢?只有一个字，就是‘爱’。”", "type": "paragraph"}, {"text": "这“爱”字是多么可爱呀！", "type": "paragraph"}, {"text": "但在“海棠集”里，他把这个爱的“真理”借着批评别人不打自招地说出真情实意。他写道：", "type": "paragraph"}, {"text": "“一定要以伤害别人，统治别人，欺压别人，哄骗别人，作自己争取生活的手段，为了表示自己的优越感，不惜把别人好也认为不好，因为经常欺骗别人，后来连自己也欺骗起来，为自己的幸福制造无数的灾难，在别人已经欲哭无泪的时候，还不惜出气一打，来逼迫别人向自己欢呼。”", "type": "paragraph"}, {"text": "吴祖光和“二流堂”、“小家族”所鼓吹的爱不正是这样吗?", "type": "paragraph"}, {"text": "吴祖光爱淫书，爱淫画，爱政治性的流言蜚语，爱暴露新社会的“黑暗”，爱挑拨党与非党、党员与非党员、领导与被领导之间的团结。爱说“到四十岁了，从没看到象这几年这样乱过”，爱说“外行不能领导内行……”，", "type": "paragraph"}, {"text": "这些“爱”是对谁爱呢?是对谁不爱呢?", "type": "paragraph"}, {"text": "原来这讲的是资产阶级的“爱”。", "type": "paragraph"}, {"text": "吴祖光常常讲，讲爱有阶级性，就不是真爱，而是狭隘的偏见的爱，正如讲人性是一样的。", "type": "paragraph"}, {"text": "原来吴祖光是反对工人阶级的爱，反对工人阶级的人性(党性)。而是讲资产阶级的爱，资产阶级的人性(党性)。", "type": "paragraph"}, {"text": "正因为这样，所以，吴祖光为了爱“小家族”，为了爱被肃反审查的兄弟们，他感到共产党是不仁慈的。他认为“肃反这种斗争方式即便在专制时代，也都是罪恶的”了。", "type": "paragraph"}, {"text": "这种爱是维护“小家族”的爱，可称为吴祖光的大爱。", "type": "paragraph"}, {"text": "但我们看呢?如果有这样的爱，那末对于工人阶级、社会主义事业就不会爱了。", "type": "paragraph"}, {"text": "吴祖光所讲的是抽象的人性的爱！是直接反对爱有阶级性的论点。他所提倡的爱憎好恶不是从阶级立场出发分析，而是用唯心主义，实际上是从资产阶级的立场出发分析的。吴祖光说过：“最简单的人是小孩子，他天真，入世未深，一切感情好恶都出于直觉，因此也足以代表真理。”这就是吴祖光反对阶级和阶级斗争，反对党性，他认为这样是偏见，不天真了。", "type": "paragraph"}, {"text": "我们讲的爱、人性即阶级性，是工人阶级的，是从阶级立场出发立论的。是共产主义的伟大的灵魂。是人类有史以来最伟大最崇高的品质。", "type": "paragraph"}, {"text": "首先我们讲的爱就不是个人的，不是狭隘的小集团的。它是建立在共产主义的伟大思想感情上的。", "type": "paragraph"}, {"text": "什么是共产主义的伟大思想和感情呢?", "type": "appellation"}, {"text": "首先是把人们从资产阶级以及从阶级社会遗留下来的剥削意识，阶级压迫的思想中解放出来。", "type": "paragraph"}, {"text": "它的爱是建立在工人阶级和人类的共同利益的基础上的。当人们进入到社会主义和共产主义社会，就要进行从来没有过的，也不可能有过的，人们灵魂与思想的伟大改造。", "type": "paragraph"}, {"text": "这个伟大的思想战线上的革命，正是这次反右派斗争的重要内容之一。", "type": "paragraph"}, {"text": "为什么资产阶级办不到呢?为什么吴祖光所讲的人生哲学和爱的观念不能完成这样伟大的思想改造呢?", "type": "paragraph"}, {"text": "因为吴祖光所讲的人生哲学，不能超出资产阶级的利己主义。在他们的头脑里总是反映这一部分人压迫剥削另一部分人的，带上阶级烙印的思想形态。", "type": "paragraph"}, {"text": "而工人阶级呢?他不但要胡灭资产阶级，而且也要胡灭阶级对立状态存在的条件以及一般阶级存在的条件，因而也就会一并胡灭掉它自己这个阶级的统治。", "type": "paragraph"}, {"text": "“代替那存在有阶级以及阶级对立的状态的资产阶级旧社会而起的，将是一个以各个人自由发展为大家自由发展条件的协会”。", "type": "paragraph"}, {"text": "“共产主义革命，就是同过去遗传下来的所有制关系实行最彻底的决裂，所以，毫不奇怪的，它在自己的发展进程中要同过去遗传下来种种观念实行最彻底的决裂”(共产党宣言)。", "type": "paragraph"}, {"text": "人类的头脑和精神世界要起空前未有的变化。", "type": "paragraph"}, {"text": "我们在批判吴祖光和“二流堂”“小家族”时，不少的同志包括曾是“二流堂”的堂友们，都不禁问道：“二流堂”的生活方式固然要丢掉，但什么样的生活方式才是好的呢?因之，我们需要谈谈生活方式的问题，首先是社会主义已经引起了生活方式上的巨大变化。现在，我们已起了变化，将来还要继续起变化。", "type": "paragraph"}, {"text": "吴祖光和“二流堂”“小家族”的生活方式是资产阶级的腐朽的。阴暗的，肮脏的生活方式。他们的生活方式，是享受、舒服、糜烂，但却美其名曰自由，不公式化，不“政治”化。", "type": "paragraph"}, {"text": "我们所要求的是怎样的生活方式呢?社会主义时代的人们也有私人生活。但我们要求的是既严肃而又是活泼的，我们把私人生活当作社会生活的一部分，是工作的补充，休息。两者应有区别，就是说在工作以外，要有私人生活的充分自由，但是它要与工作与政治生活统一起来，不能上班是马列主义、工人阶级；下班则是资本主义、资产阶级。", "type": "paragraph"}, {"text": "我们也要个人生活或者家庭生活中的风趣，谈笑，说些自己所喜闻乐见的东西，要长知识，要健康，也要笑。", "type": "paragraph"}, {"text": "我们可以找朋友，也可以打打牌，那是为了休息身心，不是伤害身心。", "type": "paragraph"}, {"text": "谈政治、新闻很需要，它对自己有益，对工作有益，对社会主义有益，对子女教育也有益。", "type": "paragraph"}, {"text": "革命工作者对私人生活的看法是居于次要地位。这的主要目的是为了能够得到休息，增强政治活动和工作的效率。而不是相反的把它当作全部生活中的主要部分，妨害和损伤政治生活和工作效率。", "type": "paragraph"}, {"text": "这就是社会主义社会已经把人们从狭小的生活单位解放出来了，人们的社会化生活大大增强的原因。", "type": "paragraph"}, {"text": "在批判吴祖光和“二流堂”“小家族”时也涉及到家庭问题。家庭与家族在我们时代中也要起变化了。在共产主义社会做为过去社会中的重要生产和经济生活的细胞——家庭也要胡灭了。", "type": "paragraph"}, {"text": "“资产阶级撕破了家庭关系上面所笼罩着的温情脉脉的纱幕，并把这种关系化成了单纯的金钱关系”(“共产党宣言”)。", "type": "paragraph"}, {"text": "阶级社会中，特别是资本主义社会中，家庭关系和亲戚关系常常是做为那个阶级所属的集团的组成部分，用家庭关系加强他们集团的势力，以及集团之间的斗争的一个支柱。", "type": "paragraph"}, {"text": "资本主义乃至过去的社会，往往是因为集团间的斗争就直接影响家族间的斗争。", "type": "paragraph"}, {"text": "“在社会主义的大家庭中，胡灭剥削与阶级关系之后，这种家庭的独立性就会胡灭了。而人们从家族关系中解放了出来，从而使人与人的关系扩大了范围，友谊也扩大了范围，以家族作为集团利益的单位的观念也随之胡灭了，所谓社会主义的大家庭要发展起来了。因之，集体观念，社会观念，公共利益观念也随之逐渐发展和加强。", "type": "paragraph"}, {"text": "这样一来，那些个人主义，小圈子主义，宗派主义等旧的思想束缚，会在人们的观念中，年复一年地逐渐缩小，最后至于胡灭。", "type": "paragraph"}, {"text": "在社会主义进入到共产主义的时候，社会化活动将大大丰富，家庭的严重意义，会使后一代忘掉，他们将把家庭生活搞得很单纯，不会象过去封建家庭那样复杂，大观园式的家庭将被胡灭。相反的，社会化的大家庭、“大观园”到处有得见，你说是谁的?不是姓贾的，而是共产主义的，不是私人的，而是大家所有的。", "type": "paragraph"}, {"text": "吴祖光的家庭——“二流堂”、“小家族”，是做为反党反社会主义的小集团。在今天就不允许存在，将来也只能在反右派斗争的“儒林外史”中去记载了。", "type": "paragraph"}, {"text": "从吴祖光和它的小集团所宣传的披着美丽外衣的腐朽的人生观，乃至思想形态，生活方式，家族关系等等，都是资产阶级的没落的没有生命的东西。所有这些从工人阶级的观点看来，真正是没有思想性和艺术性的生活。", "type": "paragraph"}, {"text": "而社会主义、共产主义所开辟的人类生活才是丰富的、崇高的、诗意的。这难道是吴祖光的头脑所能理解的吗?这难道是公式化概念化的时代吗?", "type": "paragraph"}, {"text": "这种共产主义生活是人类从未经历过的，它是彻底解放人类的头脑，是把人类的生活无限的丰富美化起来的。", "type": "paragraph"}, {"text": "四、“二流堂”和“小家族”反党反社会主义，主张资产阶级的民主自由，无政府状态；主张恢复剥削人压迫人的独立性和个性的资本主义制度", "type": "subtitle"}, {"text": "吴祖光和“二流堂”、“小家族”的右派分子，由于长期以来丑恶的欲望、享乐主义的发展与扩大，就必然的发展了他们的政治观点。他们主张资产阶级的民主、自由；反对集中，反对纪律；反对党的领导，反对社会主义制度。", "type": "paragraph"}, {"text": "在大放大鸣期间，他们利用批评共产党的某些缺点，强调某些对他们有利的方面，到处放火，扩大他们的影响，燃起向党向社会主义进攻的火焰，最后达到他们推翻共产党的领导和社会主义制度的目的。“二流堂”和“小家族”的右派政治纲领，主要的是反对共产党的领导，反对社会主义制度。", "type": "paragraph"}, {"text": "且看吴祖光怎样攻击党的领导罢。他说：“年轻的领导年老的，外行领导内行，无能领导有能，最有群众基础的党脱离了群众。”他想用这样一些恶毒的字眼使党在群众中失去了领导的威信。", "type": "paragraph"}, {"text": "然后，他就对党所领导的社会主义社会，加以诬蔑地说：“从来没看到象这几年这样乱过，遇见的人，都是怨气冲天……这不是乱。什么才是乱。”", "type": "paragraph"}, {"text": "“二流堂”和“小家族”认为“乱”的主要关键就是组织力量非常庞大。他们说：“现在一切依靠组织，结果是变成了依赖组织。”“鼓励不劳而食，鼓励懒惰，这就是组织制度的恶果。”", "type": "paragraph"}, {"text": "“是谁在做这种不合……规律的工作呢?恐怕是组织、领导。”那末怎么办呢?", "type": "paragraph"}, {"text": "吴祖光说：“我感觉党的威信太高了”，“机构不变，关系也就难变。工作也很难做好了”。", "type": "paragraph"}, {"text": "这就是宣告要党下台，改变社会主义制度。", "type": "paragraph"}, {"text": "党下台以后，“二流堂”和“小家族”就拿出他们的资产阶级政治和资本主义制度。他们说：“过去搞艺术有竞争，不竞争就不能生存。你这样，我偏那样做。各有独特之处。”他们认为这样就会“自由”，就会发展“个性”，他们认为社会主义是排除自由，排除个性。", "type": "paragraph"}, {"text": "但这是个什么性质的社会制度呢？", "type": "paragraph"}, {"text": "依我看来，这就是在文艺界中恢复资本主义制度；恢复自由竞争，恢复无政府状态。", "type": "paragraph"}, {"text": "“二流堂”和“小家族”人们所以要这样做，是由于他们有强烈的私人占有的欲望。", "type": "paragraph"}, {"text": "为了实现与保证他们的私人占有，就必须依靠一种制度，发展他们的剥削别人压迫别人的独立性与个性。", "type": "paragraph"}, {"text": "“在资产阶级社会里，资本拥有独立性和个性，而劳动的个体则被剥夺了独立性和个性。”", "type": "paragraph"}, {"text": "“但资产阶级却说胡灭这种关系，就是排除个性与自由哩!它倒是说得对的。是的，正是要排除资产阶级的个性，要排除资产阶级的独立性和资产阶级的自由。”", "type": "paragraph"}, {"text": "“在现在资产阶级生产关系的范围内，所谓自由不过是意味着贸易的自由，买卖的自由(《共产党宣言》)。”", "type": "paragraph"}, {"text": "“二流堂”和“小家族”人们反对组织力量，不也就是反对社会主义制度吗?从资产阶级立场和观点来看，社会主义制度使他们的资产阶级的剥削人、压迫人的自由受到限制，“不能你这样，我偏那样”。但从工人阶级立场、观点来看，正是劳动的个体获得了自由，你这样，我也可那样。", "type": "paragraph"}, {"text": "“二流堂”和“小家族”的民主、自由乃是资产阶级的民主、自由，他们所反对的乃是工人阶级的民主、自由，他们主张资产阶级的民主、自由是达到恢复资本主义私人占有制的政治手段。", "type": "paragraph"}, {"text": "党的领导，就在于他的组织力量，当然，这不是唯一的，但它是最重要的。社会主义革命是要胡灭资本主义，这是一个天翻地覆的阶级斗争，他如果没有组织力量，怎能做到呢?党还要发展工人阶级和广大劳动人民的独立性和个性，建立起社会主义，同样的，如果没有党的组织力量，又怎能做到呢?", "type": "paragraph"}, {"text": "组织是党的生命的物质基础。党如果失去了组织，那它还有什么呢?“二流堂”和“小家族”看到了这一点，所以他们就拼命攻击“组织力量”企图从基础打垮我们来恢复他们的资本主义。", "type": "paragraph"}, {"text": "个人与阶级的关系是个政治问题。是把个人与社会主义联结起来?还是把个人与资本主义联结起来?这个问题，是党与“二流堂”、“小家族”的斗争焦点之一。吴祖光等是挂着“个人才能的发展”、“个性发展”的美好招牌，而实际上是发展资产阶级的个人主义。", "type": "paragraph"}, {"text": "在新社会里，个人发展或者个性发展是不能采取资本主义办法实现的，而是要采取社会主义的办法实现的。所谓资本主义办法，就是想尽一切办法弄些资本，然后把它占为己有。投机取巧，求得个人利益。但在旧社会，是只有少数人，尤其是那些资本家才有这种可能性，大多数人是不可能的。在社会主义社会就全然不同，而是绝大多数人都有发展个人的充分可能性，首先是制度保障了这个自由。", "type": "paragraph"}, {"text": "社会主义社会个人的发展是要与工人阶级利益一致的，是要与集体利益一致的，是要与社会主义制度一致的。", "type": "paragraph"}, {"text": "这正是“二流堂”和“小家族”所不愿意的，因为他们的个人发展是要求与资本主义一致。", "type": "paragraph"}, {"text": "个人发展或个性发展是有两种倾向的，一种是社会主义指导下的个人发展即社会主义的个性，就是统一意志下的个人心情舒畅，生动活泼。一种是资本主义指导下的个人发展即资本主义的个性。个人发展和个性是与阶级性联系着的。在目前社会条件下，个人发展和个性发展不纳入社会主义轨道上来，一味地追求资本主义，到一定程度上就要变成政治问题。", "type": "paragraph"}, {"text": "“二流堂”和“小家族”人们拼命攻击社会主义制度没有优越性，吴祖光带着怀疑实际上是否定的口吻说：“看起来社会主义的优越性究竟表现在什么地方呢？”", "type": "paragraph"}, {"text": "我们说社会主义制度的优越性表现在这个地方：", "type": "paragraph"}, {"text": "社会主义的优越性最根本的一点是胡灭剥削，胡灭阶级，使工人阶级和广大劳动人民获得生产、劳动、工作的平等地位和机会。在生产的发展基础上按劳取酬，合理分配，逐步满足全体人民的需要。", "type": "paragraph"}, {"text": "在旧社会里，人们被阶级关系制约，一部分人剥削另一部分人，一部分人压迫另一部分人，只有少数人享受，没有多数人的享受。人们对于社会的生产是没有平等权利参加的；对于社会的分配，也没有平等权利要求的。", "type": "paragraph"}, {"text": "在社会主义社会为了保障大多数人的参加生产和生活需要，就要有组织，有计划地进行生产与分配，就要反对自由竞争，就要反对无政府状态。", "type": "paragraph"}, {"text": "既然是社会主义制度从根本上讲优越于资本主义，但为什么它还会有缺点呢?", "type": "paragraph"}, {"text": "这是因为“我国的社会主义制度还刚刚建立，还没有完全建成。还不完全巩固。在工商业的公私合营企业中，资本家还有定息，也就是说还有剥削；就所有制这点上说，这类企业还不是完全的社会主义性质的。农业生产合作社和手工业生产合作社有一部分也还是半社会主义性质的；完全社会主义化的合作社在所有制的某些个别问题上，还需要继续解决。在各经济部门中的生产和交换的相互关系，还在按照社会主义的原则逐步建立，逐步找寻比较适当的形式。在全民所有制经济和集体所有制经济里面，在这两种社会主义经济形式之间，积累和胡费的分配问题是一个复杂的问题，也不容易一下子解决得完全合理。总之，社会主义生产关系已经建立起来，它是和生产力的发展相适应的；但是它又还很不完善，这些不完善的方面和生产力的发展又是矛盾的”。", "type": "paragraph"}, {"text": "“广大群众一面欢迎新制度，一面又还感到不大习惯；政府工作人员的经验也还不够丰富，对于一些具体政策问题，应当继续考查与探索，这就是说，我们的社会主义制度还需要有一个继续建立和巩固的过程。人民群众对于这个新制度还需要有一个习惯的过程，国家工作人员也需要一个学习和取得领导经验的过程”(毛主席：“关于正确处理人民内部矛盾的问题”。)", "type": "paragraph"}, {"text": "这些缺点，有些是目前难以避免，经验多了就可以避免的，有些是完全可以逐步解决的。", "type": "paragraph"}, {"text": "因为社会主义制度本身具有优越性，它可以解决本身存在的缺点。缺点有两种，也有两种性质。一种是不可克服的，这只有用革命办法解决，如资本主义的自由竞争，无政府状态，剥削压迫，这是由于制度本身决定的。而另一种是可以克服的，用整风，批评与自我批评办法来解决，如社会主义制度建立中，所存在的暂时的缺点。因为这些缺点不是制度本身决定的，相反的，它要同这些缺点斗争，它才能发展和巩固。", "type": "appellation"}, {"text": "“二流堂”和“小家族”人们，认为现在存在的主观主义、官僚主义和宗派主义的缺点，是由制度本身产生的，这是错误的。", "type": "paragraph"}, {"text": "因为这些缺点恰好正是社会主义制度所反对的，因为它是与旧社会旧制度相联系的，不是与新社会新制度相联系的。所以，它能毫无犹豫地实行最彻底的批判和纠正。", "type": "paragraph"}, {"text": "共产主义社会在人类历史的永恒发展中，它可能不是最后的社会形态，但它在今后较长的历史阶段中是最好的形式。而不可以用任何社会制度包括黄苗子提出的“开明的资产阶级的民主政治”来代替的。它现在正在刚刚开始发展中、壮大中。它是有无限发展的生命力。", "type": "paragraph"}, {"text": "苏联人造卫星的发射，正显示着社会主义和共产主义制度的无限的优越性和它的远大前程。这个制度将要把地球上的人类变成为宇宙的人类。这就不仅把人类从阶级剥削的制限中解放出来，而且还要从自然的制限中解放出来。", "type": "paragraph"}, {"text": "只有从阶级剥削与压迫的制度中解放了的生产关系、生产力以及人类的头脑；只有在社会主义和共产主义制度下以马列主义为指导的发展起来的伟大的自然科学，才能做到探索宇宙，征服宇宙。", "type": "paragraph"}, {"text": "讲到此地，请同志们想想：", "type": "paragraph"}, {"text": "那以个人为宇宙，以享乐为无上理想的“二流堂”和“小家族”，怎么能够与伟大的社会主义和共产主义去相较量呢?这就毋怪乎他们要打败仗，而最后，他们的资本主义也肯定的要从地球上胡灭下去了!!", "type": "paragraph"}, {"text": "五、“二流堂”和“小家族”的反党反社会主义的文艺观点和文艺路线", "type": "subtitle"}, {"text": "“二流堂”和“小家族”的人们是在文艺界工作的，他们进攻的主要方面也就是文艺界。他们的反党反社会主义的言论与行动也大都通过文艺问题，尤其是通过带有根本性质的文艺路线、政策等问题，与党的社会主义的路线，政策相对抗。", "type": "paragraph"}, {"text": "吴祖光等右派分子在文艺工作上首先是反对党的领导。他说：“组织制度是愚蠢的，党趁早别领导艺术工作”。", "type": "paragraph"}, {"text": "吴祖光等认为党不能也不需要去领导文艺工作的理由有如下三点：", "type": "paragraph"}, {"text": "第一、“从古以来，广大的观众和读者就是艺术成品的监督者和指导者，就是舆论根源，光凭领导，决不能把劣等品捧成优等品，纵使勉强捧上去，它也经不住时间的考验而会跌下来”。", "type": "paragraph"}, {"text": "第二、“谁能告诉我，过去是谁领导屈原的?谁领导李白、杜甫、关汉卿、曹雪芹、鲁迅?谁领导莎士比亚、托尔斯泰、贝多芬和莫里哀的?……”。", "type": "paragraph"}, {"text": "第三、“过去作家艺术家都是个人奋斗出来的，依靠组织的很少”。", "type": "paragraph"}, {"text": "吴祖光举出三点理由说明从古以来艺术家是不需要领导的，也没听说谁领导的。我说是武断。如果说当时是没有共产党领导是正确的，因为李白在时，还没有共产党。共产党没去领导，是不是就可以说那时代的作家、艺术家就脱离社会、脱离阶级、脱离派别集团，脱离他的师父、朋友从天上掉下来的仙人呢？我想要是让吴祖光去考证一番是会找出谁领导他们的。", "type": "paragraph"}, {"text": "这些我们先不谈，单讲以吴祖光写“凤凰城”一例来说，吴祖光写这个剧本时是没有党领导的，因为那时吴祖光还没有现在这样组织力量“压在头上”。但“凤凰城”是有人领导的。还可举例，也不说远的，“二流堂”“小家族”写文章，党是领导不了的。请问谁在领导?吴祖光写反党文章和检讨时党没有去领导，你又与谁商量的呢?这大概是“二流堂”集体领导吧，总之，你们是受资产阶级右派领导，不受共产党领导。", "type": "paragraph"}, {"text": "国民党时代，国民党领导不领导文艺呢?它也是领导的，它也有路线，也有政策，不然，我们就难以理解它为什么禁止进步戏的上演，你自己的“风雪夜归人”不也被禁演过吗?对美国电影就大演特演，在书刊上，剧目上竟提倡荒淫、低级、封建、流氓……，这不是路线吗?这不是政策吗?难道这不算是领导？!", "type": "paragraph"}, {"text": "至于说到群众是监督者、指导者，这话当然不错，可是不能以此就得出结论不要领导。事实上，在“风雪夜归人”里魏连生的“思凡”就是苏弘基点的堂戏，而在旧社会，剧目也是由戏班老板或是经理、官府圈定的。这点也是事实吧!如果在国民党时代实行吴祖光的办法，你的戏就不会禁演，夏衍、郭老还有其他的人的戏由群众指导就会演得不可开交，甚而群众也可以让苏联电影上演。这些为什么不可能呢?因为那是国民党的领导。至于说到过去作家艺术家靠组织力量少，这如果说在过去社会没有给那些作家、艺术家以任何条件，我想天才的人也是自己奋斗不出来的。问题的区别点乃是他们的确不是靠共产党领导。但他们是靠另外的阶级领导。不这样是不可能的。", "type": "paragraph"}, {"text": "由于各个历史社会的性质不同，各个阶级的统治性质的不同，当然领导作家的组织、方法也不同。但作家、艺术家不是受这个就是受那个阶级、集团、派别领导，这是过去一切社会所共同的。", "type": "subtitle"}, {"text": "但吴祖光为什么对国民党时代的领导，对“二流堂”、“小家族”的领导没有提出意见，偏偏对共产党的领导提出意见并加以反对呢?我们只能用阶级分析的办法来回答这个问题。", "type": "paragraph"}, {"text": "因为吴祖光是站在资产阶级右派立场、观点上，所以他满意“二流堂”的领导，满意资产阶级的领导，而不满意共产党的领导。就是因为他没站在工人阶级和社会主义的立场、观点的原故。这正如工人阶级作家对党的领导感到很自然，很满意，而对于资产阶级要来领导他则要反对是一样的道理。", "type": "paragraph"}, {"text": "共产党领导社会主义的文艺，除了有些是批判地接受过去一切时代的优越成果外，它有它自己的特点，与过去的一切阶级有根本不同的路线、政策。", "type": "paragraph"}, {"text": "这就是它有改造过去与创造史无前例的人类最进步的文艺的伟大任务。特别是由于工人阶级本身的文化知识修养是不能一下子产生出自己阶级的知识分子队伍，而资产阶级知识分子、作家必须经过长期的思想改造和生活体验，才有可能变成为无产阶级知识分子。在艺术上还有一个改造和创造的任务，也是十分艰巨的，这是过去的时代所没有的或不完全相同的。", "type": "paragraph"}, {"text": "创造社会主义、共产主义的文艺是个全新的事业。", "type": "paragraph"}, {"text": "只有共产党才敢于领导这样伟大的事业。因此，他所采取的领导方法、组织情况就必然与资产阶级不同。但党在这方面还没有经验，可能在工作中发生一些缺点、偏差。", "type": "paragraph"}, {"text": "社会主义文艺的最根本特点，就在于它有共产党的领导，工人阶级的领导。", "type": "paragraph"}, {"text": "这是由于资产阶级社会不可能使工人阶级完全的从根本上解决无产阶级知识分子队伍问题，这同无产阶级专政不可能在资产阶级社会里准备好实行无产阶级政治的条件，是一样的道理。但资产阶级就与这不同，封建社会给它们准备了一切，包括培养了一批知识分子。", "type": "paragraph"}, {"text": "要创造社会主义文艺，首先要建立、培养为社会主义文艺服务的工人阶级知识分子的队伍。因为社会主义的文艺队伍、不可能自然而然地成长起来，旧的知识分子要改造，新的知识分子要培养，与这个任务同时，还要创造社会主义的民族的新文艺，这些严重的任务，没有党的坚强领导，是不可能完成的。", "type": "paragraph"}, {"text": "其次，关于反映社会主义时代的生活问题。", "type": "paragraph"}, {"text": "吴祖光认为“社会主义的现实生活本身就是公式化、概念化的”。这里要说明的是吴祖光不是指我们在领导文艺工作中曾经出现过教条主义的偏向问题，而是指“社会主义的现实生活的本身”。", "type": "paragraph"}, {"text": "吴祖光是怎样描写“社会主义的现实生活本身的公式化、概念化的生活”现象呢?", "type": "paragraph"}, {"text": "在“替那位好心老太太抱屈”那篇短文里，他有这样一段描写：", "type": "paragraph"}, {"text": "“一位老太太买了一罐辣椒酱，另一位老太太在旁边说了一句：‘这辣椒酱很不错。’于是头一位老太太就对营业员说：‘我要买两罐。’付清了钱，把一罐往第二位老太太手里一塞，说：‘咱们一人一罐。’争执就开始了。第二位老太太无论如何也不肯接受这罐辣椒酱，两人推来推去，脸都红了。送辣椒酱的人显然很狼狈，甚至有点恼了；因为第二位老太太态度非常坚决，决不肯收；一定要收的话，就要付钱。主要原因是‘送礼是旧社会的事，解放了的年头那有送礼的’！虽然送辣椒酱的老太太再三声明：‘这那能算什么礼?’可是第二位老太太原则性这样的强，决不能接受那怕是一星半点的‘不劳而获’的东西，决不能犯这样的错误。”这件极平常的生活事件，有什么原则性可说呢?一位老太太要给，一位老太太不要，这又何尝是新社会的典型?如果在新社会里不提倡“送礼”，这又有什么不好呢?难道不送礼。生活就会变成公式化概念化么?问题是在于吴祖光有送礼的癖，也有收礼的癖，因为这是吴祖光以及“二流堂”的生活方式之一，他们送礼、请客、磕头拜干老子等等，无非想从中攫取利益。", "type": "paragraph"}, {"text": "这种生活，我们是不提倡的。我们倒是觉得那位老太太要送礼也未尝不可，因为她出于人情，而另外一位老太太，觉得于心不安，可以不受，这也是人情。这正是新社会的正常人情关系。按照吴祖光的人情，如果老太太觉得不必要，我可以卖，省下钱，收下她的礼物，如果家里还有，则多一份更好。吴祖光认为这才算是不公式化、概念化。", "type": "paragraph"}, {"text": "由此可见，有两种不同阶级立场的人，总有两种不同的生活态度和生活方式。", "type": "paragraph"}, {"text": "新社会的新风气，在吴祖光看来都是公式化概念化的生活。事实上新社会生活是无限美好的，丰富多彩的。在新社会里，人们讲组织性、纪律性，讲思想改造，讲肃反，讲反右派斗争。在吴租光看来这些也都是公式化概念化的生活。社会主义制度和共产党的领导，在吴祖光看来，就是公式化概念化生活的根源。", "type": "paragraph"}, {"text": "什么才不是公式化概念化的生活呢?", "type": "paragraph"}, {"text": "搞政治性的流言蜚语，看淫书淫画，破坏社会秩序，偷书，乱追女人，吃喝玩乐……。", "type": "paragraph"}, {"text": "这是吴祖光等所推崇的所谓不公式化概念化的生活。但我们称之为资产阶级的腐朽的堕落的生活。这种生活难道值得在艺术上反映?", "type": "paragraph"}, {"text": "我们说吴祖光是反对文艺作为反映社会主义现实生活的手段，而提倡文艺要为反映资产阶级生活而服务的。吴祖光最讨厌在文艺作品里反映工农兵生活的题材，他认为这些人的生活色彩单调、暗淡，如果把工人写成剧中的主要角色，或是正面人物，他就要说概念化公式化。他说要写好新生活写好工人农民，只能是“暴露黑暗”，写因此，缺点这才能使人物生动，内容“深刻”；而写“乐观”、“健康”都是“肤浅”的，没有生命的，也即公式化概念化的。", "type": "paragraph"}, {"text": "早在1939年，吴祖光在作品中就反映了这种文艺观点。他说：“我喜欢寂寞，喜欢黑暗……我虽然也喜欢光明，却喜欢月亮，不喜欢太阳……。”", "type": "paragraph"}, {"text": "吴祖光所以这样对待生活，对待社会主义的现实生活是与他的政治态度分不开的。他所爱的是资产阶级的生活，讨厌和仇视的是社会主义，工人阶级的生活。", "type": "paragraph"}, {"text": "关于喜欢反映社会主义的现实生活或者不喜欢反映社会主义的现实生活的问题，除了思想而外，对吴祖光说来，是个政治立场问题。", "type": "paragraph"}, {"text": "其次，关于对待传统问题，戏曲改革问题。吴祖光与党的政策也是相对立的。他是站在资产阶级的立场，维护糟粕，彻底的封建保守主义。", "type": "paragraph"}, {"text": "我们党对传统，对戏曲的政策是存其精华，去其糟粕，是百花齐放、推陈出新的方针。我们在执行这个方针时，在做法上是既反对保守又反对粗暴的。但在继承传统与发展传统的实际工作中，在戏曲的改革中，不可避免地会产生一些缺点和错误，但我们认为这是难以避免的，我们对待它的态度是既不要因为有缺点而就裹足不前，也不要看到缺点而不加改正。", "type": "paragraph"}, {"text": "吴祖光坚持他与党对立的方针，是常常借着工作中的错误缺点，加以夸大，向党向戏曲改革工作进行攻击，这是有意识地反对党的政策。", "type": "paragraph"}, {"text": "这里我想吴祖光在学术问题上，在艺术性问题上，也不能说一无是处，我们只是说吴祖光在对待传统问题上，对待戏曲改革问题上，他的路线、方针是与党的路线、方针对立的。", "type": "paragraph"}, {"text": "最后，也就可以明白了，吴祖光的文艺路线，是反对社会主义的文艺路线，主张资产阶级的文艺路线。", "type": "paragraph"}, {"text": "所谓文艺上的社会主义路线是什么呢?", "type": "paragraph"}, {"text": "从领导、组织、创作、演出、经营管理、工资制度等一系列要有政治路线和组织路线。这就是要为社会主义建设服务，为工农兵服务，为政治服务。", "type": "paragraph"}, {"text": "要以“百花齐放，百家争鸣”的方针繁荣社会主义文艺事业。", "type": "paragraph"}, {"text": "要加强党的领导作用加强马列主义思想、社会主义思想教育。", "type": "paragraph"}, {"text": "为了贯彻以上方针和任务，就要与资产阶级文艺思想作斗争，与脱离党的领导，脱离群众，脱离生活的现象作斗争。", "type": "paragraph"}, {"text": "我们同吴祖光、“二流堂”、“小家族”的斗争，也就是文艺战线上两条路线的斗争。", "type": "paragraph"}, {"text": "最后，我们要彻底粉碎“二流堂”、“小家族”右派集团。", "type": "paragraph"}, {"text": "我们应该说，“二流堂”、“小家族”是文艺界最有毒害的小集团之一。它们现在虽是低头、不吱声，而且已经在群众中臭了，孤立了，但要估计到会不会死灰复燃呢?即或他们的确彻底粉碎了，过些时候会不会又出现小家族呢?", "type": "paragraph"}, {"text": "这完全有可能。", "type": "paragraph"}, {"text": "因为社会主义与资本主义的斗争是长期的，不是瞬息即逝的。因为资产阶级以及可以产生资本主义的空隙还在。", "type": "paragraph"}, {"text": "因此，我们要下决心，要坚决地反复地进行长期的斗争。", "type": "paragraph"}, {"text": "我们要在各方面的工作中，加强党的领导，壮大党的力量，把我们领导工作中的缺点错误狠狠地改掉。", "type": "paragraph"}, {"text": "在文艺战线上壮大工人阶级的知识分子、艺术家、演员、作家的队伍。老知识分子，老艺术家要很好地进行改造，用工人阶级的思想培养新的青年知识分子。", "type": "paragraph"}, {"text": "为社会主义文艺战线更加巩固，为社会主义制度更加巩固，为共产党的领导力量更加巩固而努力。", "type": "paragraph"}, {"text": "来源：《戏剧论丛》1957年第四辑, 原题为：“从政治上、思想上彻底粉碎“二流堂”“小家族”右派小集团”。", "type": "appellation"}]}