{"title": "邓小平同志在成都一次会议上的讲话记录稿", "date": "1957-6-12", "authors": [], "contents": [{"text": "邓小平同志在成都一次会议上的讲话记录稿", "type": "title"}, {"text": "今天主要谈谈运动，同志们是直接指挥作战的，我们来谈这个仗的性质、打法。这次仗，实际上是打闷棍，全国共产党，所有各单位都在挨闷棍，有意识的让大家挨挨闷棍，闷棍的味道。前一段大家会说中央怎么搞的？。", "type": "paragraph"}, {"text": "运动完了之后更有味道，比过去我们的运动，事先一套布置要好，因为事先一套布置，骂我们也不在乎了，如果人家要骂娘，心中有数，就不痛不痒了，这次一闷棍，心中又痛又痒，我们一部分同志（开始 一个小的范围，以后大的范围，今天，成都市就是这个范围），应该明了这个性质，其中有些是后话了，系统的讲讲，有好处的。", "type": "paragraph"}, {"text": "1、一场激烈的斗争", "type": "paragraph"}, {"text": "2、斗争的目的", "type": "paragraph"}, {"text": "3、斗争的方法", "type": "paragraph"}, {"text": "4、现在怎么办", "type": "paragraph"}, {"text": "5、工厂、中、小学、农村、军队", "type": "paragraph"}, {"text": "6、放了之后怎么办", "type": "paragraph"}, {"text": "（1）一场激烈的斗争：", "type": "subtitle"}, {"text": "正如大家所知，社会主义革命基本上完成，大规模阶级没有了。党的“八大”已经指出，阶级斗争基本结束，不等于阶级斗争没有了。毛主席在国务会议上出讲阶级斗争，特别表现在思想意识上的斗争，是长期的很激烈的，这个斗争不仅是在思想上，思想要反映在政治上，这次不仅思想斗争是很激烈的，政治斗争也是很激烈的，经济上也有，资产阶级右派分子甚至还想下层发展，想从工人中搞，想挑起各种斗争，我们下了禁令。", "type": "paragraph"}, {"text": "不准讨论经济问题：", "type": "paragraph"}, {"text": "不准讨论物价问题；", "type": "paragraph"}, {"text": "不准讨论外交问题。", "type": "paragraph"}, {"text": "因有了这几条禁令，他们的企图没得到发展。但思想上、政治上斗争是很激烈的，过去思想改造等是一家独鸣，那是要无产压倒资产，那有这次激烈，以前他们市场小，现在是双方针锋相对。如果中国解放后照匈奴牙利的办法，那就没有今天。思想斗争这次是最激烈的，反映到政治斗争这个运动更加明白。我党力来未放松的任务，就在社会主义斗争基本完成之后，“灭资（产），兴无（产）”，在党内仍然提出这个问题。毛主席在最高国务会议上也讲这个问题，当然不是这个字，灭资兴无的任务是个长期任务，这一仗很激烈，但不能说完全解决问题，但可看出，象这样的斗争，最能锻炼我们的战斗力，要经过几个五年计划，几次大的斗争，把我们的战斗力提的更高。军队在我们手上，他们想争夺，怎么行呢！不能让的，领导不能让，党内有些右派分子也想让，认为不象话。我们工人阶级站住不让，我们脸皮厚，就是不让。其实那个阶级历史上是自动退出舞台？封寻阶级退出去了？资产阶级退出去了？的确，这次斗争也反映他们的愿望、要求、目的。我们武器在手压也可以得住，但他不讲话不等于服了，右派分子不服不足为怪。因为他们就是想复辟，如报上点名批评的一批人，如葛佩奇、章乃器等就就是，章乃器当个部长还不过瘾，想当总理。当然可派也有变好的，但整个可派来说他要的是复辟，你讲也不服，不讲也不服。问题是大量的中间分子（500万知识分子中70%约350万），你压他不说，但还服，这些人在国家生活中起重大作用，经过斗争有些人会变，有的会变成成马克思主义者，更多的人会逐步改变他的世界，当然是逐步的。匈牙利就不能象我们这样放，东德无产阶级力量小，越南也是一家独鸣。大多数的中间分子，有气应该出气，压则不能达到团结的目的（这次大多数中间分子不赞成我们的某些论点，90%的是好意），压不能解决问题，更大的问题是我们没有战斗力，要吃亏。这次运动看出来，北京右派的教授、学生有他一套观点，他们是准备了几年的，如有个“百花学社”，北大有个女孩子林希翎一套反共理论，我们的教授、讲师（党员）驳不倒，学生也驳不倒她，只能驳倒她某些论点。她挂帅，反面的文章语言多、有理论，我们正面的文章干巴巴的，正面的有七八张（大字报）反面的只有一张，但虽有七、八张不能驳倒一张，就明没有战斗力。不要看到团员都是左派，青年团中有大量的中间分子，高级知识分子根本不看你那一套。这说明右派是卧薪尝胆，包括对马列主义在内，比我们多读了几遍，他读是为了驳，党的指示政策他们也多读了几遍。他们掌握起来向我们斗争。", "type": "paragraph"}, {"text": "我们报纸的战斗力就不如右派报纸（光明、文汇）人家的立场很坚定，我们编辑部比不过人家，储安平连报上的标题都管，人家很讲究策略，我们人民日报近来一段好些。只有把这此牛鬼蛇神放出来，才能锻炼，有的放矢，才能锻炼，放唯心才能锻炼唯物，放资产才能锻炼无产，你要驳倒人家就要研究刻苦钻研，干巴巴的驳不倒人，政治斗争我们还有些办法，全党不算弱，但青年一代也不行。思想斗争，队伍极弱极小。这个斗争叫灭资兴无，好处：争取大多数，锻炼自己。中国党的理论水平以毛主席为代表，在世界上不算低，但队伍小，全党理论队伍没形成，我们要有目知之明。", "type": "paragraph"}, {"text": "这是个战役，如果把“百花齐放，百家争鸣”打掉，对我们不好，运动完了，右派还可讲，讲出来作为“的”，作为目标，这是组我们当老师。如文学，非党人士就说我们不行，新闻，我们党内也有人说他们一套好，学嘛！我们可学他的技术，但要锻炼出服务于我们政治路线的风格，这个战场很能锻炼自己。运动后，右派言论还可登，登了必须驳，运动中要驳，以后还要驳，要说理，不要叫社会上认为不敢讲话，否则就没有长期斗争，而没有长期斗争是锻炼不好思想队伍的。先定两个五年计划，以后还是要放。如放你不驳，等于打败仗，自己认输。这一仗看来必须打，是我党有意自己挑起的，我们可定50年或100年为一期，都是放、鸣现在因为集合了几年的东西一次放，显然多。我们脑筋就清醒了，将来经常放，就没这样多了。", "type": "paragraph"}, {"text": "仗必须打，但不好打，这个仗比军事，政治，经济都不好打。这几个仗都打赢了。经济上有人说我们快崩溃了，其实我们打的很好，经济制度建立起来了，当然缺点是多的。政治上出如此。", "type": "paragraph"}, {"text": "三年来三个主义有发展，不整风不得了。如果十年不整风，包括我们老骨头在内，增加石灰千质，也要断的。老骨头这几年很不健康这次揭露好多人是老骨头，报上有人把老骨头让位，去养老，提意见的人也是老的（李宗补、七十多岁，文史馆的）他认为老而有文化，还有用，老而没有文化的就应该下台了。", "type": "paragraph"}, {"text": "这儿年老很不健康的方向发展，匈牙利当政十一年，腐朽了政权瓦解了，他有七八万军队，想抓两千军队都抓不到，比较好的还是公安部门，但不得人心。不要认为得到政权后就不会瓦解。不要认为我们没问题，我们党不是不可腐朽，我们党所以不会腐朽，是因为党不断向党员敲出警钟，大小整风，如果不整风，也会腐朽的。", "type": "paragraph"}, {"text": "中央指示：各级党的主要负责人必须抓思想。不抓这环节不行。现在来看，军事政治、政治、经济战线上胜负都已还解决，思想战线上还没解决，必须花几个五年计划的时间来解决，用整风，自我批评，经常放一些牛鬼蛇神出来，用“百花齐放、百家争鸣”的方法来锻炼自己。毛主席：思想战线的任务，不解决，不取得胜利，建设不好社会主义。匈牙利就是思想的瓦解，最可怕是这个东西，如思想不瓦解，队伍再小也不怕，打败仗我们经过的，我们保持了干部在思想上没有动摇。匈牙利的干部就动摇了，吃了败仗，思想是上层建筑，如上层建筑是资本主义，他就要发酵，散布作用，如我到甘肃发现，丰收地区：宁夏回族自治区（每人平均1100斤粮）但公粮、统购、公债均未完成，天水地区也是如此。这种思想阵线瓦解，就要崩溃，即使不发生匈牙事件，也要出乱子。搞社会主义建设不仅注意政治战线，经济战线，还须注意思想战线，要三管齐下，连军事就是四管齐下，思想不注意全盘都要输。现在是100%可靠，但不是没问题，不能忽略。这个战线胜负未决，社会主义就不能好好建设。毛主席说过，所谓百家实际只有两家。", "type": "paragraph"}, {"text": "2、斗争的目的", "type": "subtitle"}, {"text": "斗争就是灭资兴无，表现在政治上应该有利于加强党领导（不是削弱党的领导）这个目的，右派知道的很清楚，他们就先是要削弱党的领导，其次：有利于工人阶级领导的人民民主专政，不是削弱这个专政。再次：有利于巩固民主集中制（表现在国家的政治、经济、军事等制度上），右派的口号民主不要集中。没有集中就要大乱。建不成社会主义。不是削弱民主集中制。再次：有利于建设社会主义不是不利于建设社会主义，一切因素都要动员起来，消极的也要变成积极的。再次：有利于团结，首先是国内的团结，其次是社会主义国家间和其他国家如亚非国家的团结。右派煽动民族不团结。煽动反苏（这与广大中间人士批评我们教条是两回事，光明日报就想直接采用路透社美联社的消息，中宣部已经通知了他们，不能这样做。铁托讲话中提到用国际主义爱国主义教育青年，但铁托的国际主义是“东方西方一视同仁”的，爱国主义是“反对东方侵略的”，但中国青年报就直接用南斯拉夫消息，没有新华社消息，这有个路线，修正主义的路线，光明日报是资产的跸路线，修正主义路线就是资本主义路线，是他最好的同盟者，教条主义是无产阶级队伍中一部沾染了小资产的狂热病，属于无产阶级范围，造成的恶果不亚于修正主义，但容易改过，所以修正主义比教条主义更危险）。", "type": "paragraph"}, {"text": "毛主席在一次会上讲过，六个标准就是香花毒草的标准，香花毒草就是这六条，将来要公布的。", "type": "paragraph"}, {"text": "要实现这个目的，我们必须做到几件事，政治上要达到四点：1、改正错误。2、争取大多数。3、孤立右派。4、锻炼自己。四大要求第一改正错误，这是基本的最根本的环节，这次暴露的错误有些是惊心魄，我们有意的惹火烧身，不是把党烧垮，是烧在我们内部的不利因素，左派也有缺点，我们也要使左派纠正缺点，运动中看出左派相当孤立。开始时、中间同右派比较接近，后来中间人士开始与右派划清界限，我们确有不得人心的事，相当一部分党员思想作风在蜕化，火不烧自己，这些脱离群众的事不只对知识分子，工厂、农村也有，总的现象是严重的，没有这一把火，没有内外夹攻是不行的。", "type": "paragraph"}, {"text": "领导是否丧失威信，不会的，只有不脱离群众才能领导，如你和被领导脱离，只好领你自己。单靠老资格，把住一些位子，（位子继续要把，把的不适当的换人把，）如人代会共产党和左派总得占多数，总理还得周总理当，不能叫章乃器当，要接近群众，靠老资格，靠党的威信，但后来没威信了。我党现威信高，便这靠不住，而要使思想健康，作风健康，工作做自变量好，不断克服缺点，虚心接受，认真改正，这是第一位，只有做到这点才能达到下边的三点。中间分子骂，只是出气，右派是有目标的，说的准。第二争取大多数，第三孤立右派。左中右是阶级分析，任何时候不能忽略，我们历来就是这样分析，任何时候是两头小中间大，两头争取中间，抗日战争中我们争取了中间，民主党派那时还动摇，但我们争取过来了，蒋介石为什么垮的那么快，这也是一个原因。善于排队，右派这次也是争取中间，所有的话都是对中间说的，甚至把中间的话抬出事和我们斗争。如学校，我们就要分教授、学生，排队，右派有多少，中间有多少，如北大8000学生中，右派70人，鼓他们掌的200人，总共3%，这是右翼的，鼓掌的还会过来。又如重庆、成都各有一个学校，反动的占5%，而鼓掌的占15%，高级知识分子中比例比较多些。", "type": "paragraph"}, {"text": "北京有个材料：右派10%左右，左派20%左右，中间70%左右。标准，对共产党领导的态度作标准，有些人骂的凶的还是好人，骂的利害的不一定是右派，右派有多种，有的骂的多，最后还恭维几句，（或在前、中）中间分子好多是出气，出完算了。有的右派没有鲜明的政治主张、发言、文章，不着边际，但可以闻出味道，如章伯钧、罗隆基、罗是明目张胆的右派。同右派斗争，如不说理，方法不对，要影响中间，中间是大多数，争取大多数就是争取中间。如师范大学教授中排队：左19人（11个党员）右：19（3个党员）中72人，中间大，要密切照原这72人，同右派作斗争，要说理，不然就争取不了中间。人民上报社论一发，党和左派神气十足，就更有危险。口号也要，可以壮气，但通通那样不行。农村、工厂也一样，当然农村工厂的情况和高级知识分子不同，但总的排一下，也可叫进步中间落后，讲策略就是要讲这个，认清左中右就没有盲目性，政治上就少犯错误，第四：锻炼战斗力。在解决不了问题，我们这一代还有战斗力，再隔十年，当家的是现在的年青党员和青年团员，就危险，我们这一代还出不了问题，下一代就出问题了，如不锻炼战斗力表面上无产压倒资产实际上资产势力还很大。", "type": "paragraph"}, {"text": "3、斗争的方法", "type": "subtitle"}, {"text": "大放大鸣。原来整风是讲和风细雨，各党派批评，中央看到形势很好，香草（90%）有益，毒草（政治上、思想上都有）出来。有些人过去我们知道，他不讲。现在他讲了，资本家里还不少；资及知识分子中有些人就出来不少。90%是帮忙的，毒草摆出来可以教育人民。所以中央就在整风中加个大放大鸣、并且右派出来了，就加了一条孤立右派，现在看来，凡是大放大鸣的都发生良好效果，放鸣不够的将来要后悔，放才能看清问题，看清人，看清事。如倘安平过去我们总以为是中间较好的，现在才知道是右派一员大将。过去我们拿民主革命中的表现来看，在社会主义革命中变了，我们没有变化。有些人过去是假象，我们没看出。储安平到光明日报当总编辑是我们推荐的。没有这样的大放大鸣看不到这样准。有些人过去没看错。是变了，过去看是右派。现在是中间派，过去是中间，现在是右派。过去是中间，现在是左派，过去是左派现在是中间。如没有大放大鸣看不这么清楚。对青年一代估计过高，过去有一部份假象，这次放出来的是实际。基本上没看错，站在我这边的是90%几，但对3%的估计不足，高级知识分子，文化艺术，包括我们党报，以至机关受资及思想的侵蚀。我们估计是不足。现在还有些右派不出马，在后面掌舵。帝国主义也在招呼他的走卒，不要出头露面（为当然不是右派，是间谍）。这样鸣放的好处：1、烧了自己缺点。2、牛鬼蛇神有一定温度就可以出来。越乱越好，乱中出色。将来成绩越大，没领导的地方就有领导。有些地方领导强，放出来的东西就少，当然我不是提倡乱。乱了再是；轨道就好了。开始把的紧，经后乱，不乱没有战果，战果就是惹火烧身和牛鬼蛇神出动，如果平稳无事，第一不能检查缺点，第二没有出来牛鬼蛇神，把的紧，叫回避战斗，回避战斗是错误的，掩盖自己的缺点是错误的。战斗能锻炼战斗力，要发展马列主义发展唯物主义，就要有牛鬼蛇神出来和我们打仗。", "type": "paragraph"}, {"text": "前一时期，现在还有些人在怀疑这是不是中央的方针。", "type": "paragraph"}, {"text": "前段中央的方针只少数人知道。大家挨闷棍。这样就会清醒，如先讲就没味道“笑骂由他笑骂，好官我自为之”。", "type": "paragraph"}, {"text": "大放大鸣两大好处。如告诉了我们同志，牛鬼蛇神就放不出来。", "type": "paragraph"}, {"text": "顾虑放的同志，第一怕乱，其实乱不了，现在大家可以看出我们力量还是大，如西安交通大学，前天有学生主张要上街晚上大家争，最后还是没有上街，因为人少就不好上街，听说有个人民银行，有二三十个人要上街，后来有人说我们这样上街，人家以为是散步。高级知识分子是不上街的。北京师大大字报贴到街上，有个小工厂的工人去骂，要冲到学院。他只有收回。兰州师大贴大字报到街上，附近农民、工人冲进去，就说他们吃了我们的饭还闹事。南京新华日报未登南京大学的消息，报社内部也有人闹，南京大学生把大字报贴到报社门口，街上居民起来强迫他们撕掉。所以说乱不起来，乱了，不要我们下命令，群众会阻止的。", "type": "paragraph"}, {"text": "第二怕出丑，第一怕出大丑出党的丑，这个顾虑是多余的，第二怕出自己的丑，如男女关系，工资级别。高人一等，特殊作风不好等等，其实这些丑早已出了，威信早已不高，洗了脸反而威信能树立起来，第三怕有些党员犯错误，党员反共还是极个别，青年团内有些，这就看出我们战斗力。清华大学物理系支部18个党员，8个党员起义，这好。不要怕滚过去，滚过去比埋伏起来好，滚过去再滚过来可以得到教育，我们老一辈的人不不是滚过，滚的就得到教训。盆景里培养的花是长不好的。所以有机关，大专学校，民主党派高级知识分子，都是大放大鸣，有多少力气使多少。", "type": "paragraph"}, {"text": "4、现在怎样做", "type": "subtitle"}, {"text": "继续大放大鸣，人民日报社会论一发，报纸面目一新，情况不同，但有的人不看报，不知道有三篇社论，右派不会轻易退出舞台，如张乃器就是，不会因人民日报的社论而退却，他还可以把话修改一下，有的依老卖老，继续痛骂。如有人说人民日报社论不对，说匿名信是共产党自己搞的，作战更加复杂，右派的总目的总估计，说共产党矛盾重重，不出1年要垮台。再听说毛主席要辞职（可以让他多活几年，多搞点理论东西），党内大多数人对16个字方针不通。认为党内有矛盾，这是活见鬼，但他们是想共产党让出什么东西。他们花样多，我们也要花样多，他们收兵，我们不能收兵，如果现在停止，他们就胜利了，因为他的论点，你没驳倒他。所以右派言论，所有反社会主义言论，必须驳，必须驳倒。大放大鸣永远继续，不收。你放叫放，我放也叫放。", "type": "paragraph"}, {"text": "一不能收，二不应该收，收了就都听他的话，我们还没说话我们还没来作战，没作战就收，于我不利。", "type": "paragraph"}, {"text": "除了以前所用的办法外，今后还要更多的注意，一挑（他不讲我挑起你来讲），二争，他不主动我主动，他要收兵我不收兵，我可向你提意见，你认输也可，你不认输就再讲，躲开是不行的。躲开还要回来，我要同你驳，我不发火，不骂娘，讲道理。前段报上给他擦粉，有人讲了反动言论，没加标题，谁也不知道。现在可用驳他的方式给他画象，要用多种方法补助前一时期我们做的笨事，北京的方法，教授座谈会必需开，前一段只是右派说话左派没有说，现在就应该让左派说，开的多了，可休息几天，报上不休息。不来的还可在报上反驳，要挑起来争。各种形式的座谈会都必须开。大字报还需出，机关大放大鸣，党内机关或几个机关一块讨论，右派论点也会出现，这有好处，党要作战，就需组织，党员愿讲什么就讲什么。北京已宣布，包括司，局长在内的干部都可提，部长不行，因为你是领导，但生活制度上的不准驳，这样一来“起义”的是个别的，这样开会，支部也可集中一些有力的论点，继续大放大鸣，这样我们也可锻炼我们自己的队伍。", "type": "paragraph"}, {"text": "现在大放大鸣是左、中、右一齐放，而且正面力量要有优势，要有道理，也要注意量，质和量都要注意，特别注意质，否则中间分子不会靠拢。也要注意量。因为前一段右派讲的多，所有反驳要照顾中间分子，驳右派，驳中间分子时不要伤感情，不要乱了阵容，排队很重要。", "type": "paragraph"}, {"text": "人民日报已经开始反攻，从全国形势来看，不反攻不行。现在看来还压不住。压不住也好，永运要有些牛鬼蛇神，人代大会前这几天很重要，左派（包括党员）的话必须说。", "type": "paragraph"}, {"text": "署假快近，各省市根据自己情况推迟考试放放假时间，大专学校必须把正面意见放出，是非弄清，否则放假时就带回一些右派观点，民主党派、机关都没有时间性。", "type": "paragraph"}, {"text": "第二、结合鸣放，改进工作，这是争取中间孤立右派的主要工作。一定注意改正缺点和错误。这当中大量的事，我们基层单位完全可以做的，如说党员不接近党外人士就可以改，只要坦白直率，不要不懂装懂，去交朋友，就可以改正。不去交朋友就是宗派主义情绪，这不行。评级评薪高了可降低，房子多的减少。报上可以登，这就可以面貌一新，报上必须登，除非你没有改。肃反中结论应该宣布的，原来在什么范围开的，就在什么范围宣布。凡是涉及到上下左右的，不要轻易处理，肃反不能包错误（师大一个系支部就这样说）。高教部留学生公开考是对的，但完全不讲政治条件，就是沉不住气了，考虑不周到。工资、福利、学制都要注意。如光明日报造谣复旦大学取消党委制，校长陈望道和党委都发表了声明。毛主席辞职，中央大多数觉得辞了好，只少数人不同意，但现在新的情况就要重新考虑。不要说中央东变西变，领导的英明就是要变，当然不是没有章法的变，形势变了，办法就要变。必须沉住气，一个单位能解决的就解决，涉及右邻左舍的就要研究，找各方面的人研究，如课程、学制都要研究，这也算交代。", "type": "paragraph"}, {"text": "第三、加强对党外人士的工作，就是要接触，以后永远要这样。沟、墙不要，，“线”还是要，朋友谈心可以批评，买一两花生，喝二两白干为什么不可以，只要自己掏腰包就可以。进茶馆喝茶，薛涛井豆付干三分一包，化钱不多，就交了朋友。人家在这点上批评我们说不懂人情，应该改变。", "type": "paragraph"}, {"text": "北京，中央亲自出面，排名单来接触。主要是中间分子，首先找了我们的，说他骂的对，问他还有什么要骂的，可以一个人谈，也可两三个，也可十来八个，没发言的也可谈，从此开端，改变风气。墙、沟，有人说一面，有人说两面，完全“一面”也产妥当，但我们是领导党，我们不找人家，人家不好找你，目前要首先有计划的找“左”“中”谈。", "type": "paragraph"}, {"text": "第四、报纸没有战斗力，有个时期给右派擦粉，后个时期不擦粉但不给他画像，如重庆日报，左、中、右派的标题一样，没有立场，不会作战，没有战斗任务，过去几天还可原谅，现在人民日报有了榜样，还不这样做，就不像个党报。四川日报较好，像个党报了，但做的也不够，要组他画了个正确像，“肖绍臣认为写恐吓信的乃鼠辈小偷之类------”但原话比标题更肯定，画的不高明。要学王冕画荷花，神化出来。人民日报最近标的好，但还要看光明日报和文汇报，立场明显得很，我们还要向人家学。有的报纸还放毒，报纸是重要武器要抓。", "type": "paragraph"}, {"text": "5、工厂、中小学、农村不搞，军队方法不同，和风细雨，按总政计划。", "type": "subtitle"}, {"text": "工厂、中小学、农村现在不搞，右派（以王造时在文汇报的文章为代表）就要发展到基层去，工厂必须稳住。五个方面先靠得住：工人、农民、党、政、军。工人靠得住，提意见有，对反共意见感觉锐敏。农村还是稳的。党，他们估计90%反对毛主席，没有那回事，稳的。政，人民民主专政是稳的。军队稳的。但不是没有问题，方法两条：1、加强政治思想工作，给工人讲清形势告诉肛人阶级，右派想煽动一个运动，反对共产党，反对人民民主专政，有例可引，在工人中座谈，使工人明了形势，彭真同志在北京老工人座谈会上，说明形势，老工人一致同意和右派作斗争，右派分子说共产党脱离了人民群众，看工人究竟跟谁走。成都、重庆都可以开几千人的会，我们有缺点人错误也要承认，不改不行的，要改正。", "type": "paragraph"}, {"text": "上海已连开两个一万人的会，还要继续开。还要主动下楼梯就是改正错误，凡能解决的即时解决，不能解决的说清楚，工厂中工技人员科室人员，凡是不会影响到工人的，尽量搞，一种在厂内一种在厂外，怕影响到工人的就在厂外搞。", "type": "paragraph"}, {"text": "6、放了之后怎么办？", "type": "subtitle"}, {"text": "这是有同志就心的，其实最难是放，收拾容易得很，说收就收了，因我们势力大。这不叫收。但一个战役总要结束。", "type": "paragraph"}, {"text": "1、改进工作作风，提的意见要排队，那些是正确的，为完全正确的，其中又有能做的，不能做的。那些应该改正的，那些应该批驳的。", "type": "paragraph"}, {"text": "2、分清是非，团结大多数排好队，现在就开始排队，做工作去接触。事情也要排队；", "type": "paragraph"}, {"text": "3、进行一系列的思想工作。主要是城市，农村也要打个招呼，弄清观点，分清是非，团结大多数。", "type": "paragraph"}, {"text": "这些要做相当一个时期，这就是整风，前面加这样一段是缩短了整风时期，是否还是和风细雨，不变，大放大鸣之后还是和风细雨，右派分子骂我们，我们还是和风细雨。", "type": "paragraph"}, {"text": "正常的整风，还是和风细雨，教育为主。一般的错误只能是教育，经过这一下闷棍，有好处。如物质、福利、待遇等就是有那一批人，提三级还哭鼻子，这次党外一提，有相当多的人自己提出降薪、搬房子。不该提的降了就解决了，党也主动你也主动。整风加这一关很有必要。党的领导更强了，党的威信更高了，团结了大多数，孤立了右派。", "type": "paragraph"}, {"text": "经过这一次，也可能不必像过去似的。", "type": "paragraph"}, {"text": "时间不会延长，因为暴露问题更集中。下一步还是和风细雨，只能是和风细雨。", "type": "paragraph"}]}