{"title": "毛泽东同王洪文、张春桥的谈话纪要", "date": "1973-7-4", "authors": ["毛泽东"], "contents": [{"text": "同王洪文、张春桥的谈话纪要", "type": "title"}, {"text": ["毛泽东"], "type": "authors"}, {"text": "你们两位是负责搞报告和党章的，今天找你们来谈几件事。近来外交部有若干问题不大令人满意，大概你们也知道吧？", "type": "paragraph"}, {"text": "美、苏两家开了两次会。外交部的观点，不如几个大使馆，驻法、驻瑞士、乃至驻叙利亚，其他还有许多，都比外交部的意见高明。外交部有一个什么《新情况》，先说大事不好，一说欺骗性更大，又说美苏主宰世界的气氛更浓。大概是铀──235，浓缩铀吧。大家都说好，都说此文写得不错。我一看呢，也许我的是错的，你们贵部是正确的吧！不过与中央历来的，至少几年来的意见不相联系。比如说，中央总是说国内外形势大好。一个大好，也不是中好，也不是小好，更不是不好。而外交部说大事不好，欺骗性更大，美苏主宰世界的气氛更浓。这样浓下去，浓到明年，欺骗性变为更大，要升级了。这个欺骗性的问题闹了一年多了。", "type": "paragraph"}, {"text": "你们年纪还不大，最好学点外文，免得上那些老爷们的当，受他们的骗，以至于上他们的贼船。", "type": "paragraph"}, {"text": "对于越南问题，美国战略重点东移，我就提出重点西移。欧洲年嘛！人家自己讲的嘛！人家自己要撤兵，有一个国家死也不让撤，说是世界革命风暴在亚洲，亚洲革命风暴中心在越南。如果不打了，就不得了了。就是机会主义，右倾机会主义。咱们就是那号人物了。我是讲我，我这几年名声不好。世界上唯一的马克思、一盏明灯是在欧洲。那个地方放一个屁也是香的！奉为圣旨啊！我就不理！你奈何得了我吗？鄙人是右倾机会主义。“明灯”是用我的名义写的。我就没有看。凡是这类屁文件，我就照例不看，总理讲话也在内，因为不胜其看。", "type": "paragraph"}, {"text": "究竟重点东移，还是西移，你们讨论一下。我看多少西移一点吧。人家要走路，死也要拖住。“革命是不能妥协的。任何情况下也不能妥协的。”这是哪一条马克思主义？我们跟蒋介石妥协了两次。贵国的总统要来，请。坐在这里吹了一个钟头 。", "type": "subtitle"}, {"text": "又是外交部一个什么屁司（亚洲司），说是田中不能上台，上台也不能改善中日关系。（插话：二部认为田中上不了台，外交部认为田中要上台，但中日关系不会很快改变。）以五十步笑百步。弃甲曳兵而走，逃到五十步的笑一百步的。这是以数量而论。如果拿性质论，都是逃兵。你去翻那个《孟子》。", "type": "paragraph"}, {"text": "所以我正式劝同志们读一点书。免得受知识分子的骗。什么郭老、范老、任继愈、杨柳桥之类的争论。郭老现在又说孔子是奴隶主的圣人。郭老在《十批判书》里头自称是人本主义，即人民本位主义，孔夫子也是人本主义，跟他一样。郭老不仅是尊孔，而且还反法。尊孔反法。国民党也是一样啊！林彪也是啊！我赞成郭老的历史分期，奴隶制以春秋战国之间为界。但是不能大骂秦始皇。他乱得很。早几十年中国的国文教科书，就说秦始皇不错了，车同轨，书同文，统一度量衡。就是李白讲秦始皇，开头一大段也是讲他了不起。“秦王扫六合，虎视何雄哉！挥剑决浮云，诸侯尽西来。”一大篇。只是屁股后头搞了两句，“但见三泉下，金棺葬寒灰。”就是说他还是死了。你李白呢？尽想做官！结果充军贵州。走到白帝城，普赦令来了。于是乎“朝辞白帝彩云间”。其实他（指李白） 尽想做官，《梁父吟》说现在不行，将来有希望。“君不见高阳酒徒起草中”，“指挥楚汉如旋蓬”。那时神气十足。我加上几句，比较完全：“不料韩信不听话，十万大军下历城。齐王火冒三千丈，抓了酒徒付鼎烹”，把他下油锅了。", "type": "subtitle"}, {"text": "又说是美国不行了，腰杆子硬不起来了。她们两个从联合国回来都说美国的肉、蔬菜都不好吃呢。尼克松本人也承认中间有夹肉面包，有三块肉咬不动，中国、欧洲、日本。这还不讲其他，第三世界。", "type": "paragraph"}, {"text": "经常吹什么大动荡、大分化、大改组。忽然来一个什么大欺骗，大主宰。总而言之，在思想方法上是看表面，不看实质。", "type": "paragraph"}, {"text": "历来我们党，一股风一来，就是……。比如王明路线吧，各根据地、各白区，主要领导权都拿走。不到四整年，呜呼哀哉！自称为百分之百的马克思主义，中央苏区的领导，就是指鄙人，丝毫马克思主义都没有。一股风一来，随风转。多啊，不是个别人。硬着头皮顶的是少数。幸得滕代远还没有死。他可以证明那个立三路线怎么个斗争法，剩下鄙人一票。就是怕孤立，为什么随尽转呢？日本人最好挡住在石家庄、太原以北。可是日本人不听话。你怎么办？一直打到广西、贵州。我的意思是最好打到重庆、西安去，他也不听我的呢。我这个思想，跟列宁接近，叫作半败北论。公开拥护蒋介石抗日，反对顽固派，实际希望最好把蒋委员长也打死。现在此人还没有落气，但是不能见人了。", "type": "paragraph"}, {"text": "我见了一个驻西德记者，叫王殊。被新华社整得要死啊！见了我就哭。这个外交是委托他去办才办成功的。专门勾结美帝、日本、西德、英国这些坏人的是我。", "type": "paragraph"}, {"text": "关于革命不能有妥协这个学说，不是马克思主义。列宁屡次说过，碰到强盗，要嘛就被杀死，要嘛就交出自己的手枪和汽车。他主张交出手枪和汽车，等到有朝一日有机会，把这伙强盗统统消灭，手枪、汽车都收回。", "type": "paragraph"}, {"text": "你们搞的托洛斯基文件，我还没有看完，看了一部分。他就是反对布列斯特和约的。列宁就是主张割地赔款，签和约。这个和约是闭着眼睛签字的。第一写上割地、第二是赔款。德国帝国主义跑了，对付西方，他也不能两面作战。那是第一次世界大战。后来地也没有割，款也没有赔，条约一张废纸，就象尼克松讲的。", "type": "paragraph"}, {"text": "我是半败北论。列宁是主张完全败北，主张政府军完全被打败。那时俄国和日本的军队在旅顺、大连、辽阳一带打仗。越彻底越好，革命就会起来了，俄皇的威信就会完蛋了。我们打日本，不能学他的全部，实际上要用他的。蒋介石王八蛋，你干什么？！大地主、大资产阶级的代表，几百万军队都是反革命的军队，跟我们打了十年，又有三次反共高潮。我是希望日本人对于中国的地方越占得多越好。", "type": "paragraph"}, {"text": "第二次王明路线的潮流就不同了，结果还是照我同一些要革命、有马克思主义的同志的意见。我写了一篇文章，叫《论持久战》，批那个速胜论。名为批党外的，实际上批党内的。又批亡国论。", "type": "paragraph"}, {"text": "这类例子多得很，包括第一次世界大战。德国威廉几世，（插话：二世）姑且说是威廉X吧，威风凛凛，杀气腾腾，东西进攻，结果皇帝也不知道哪里去了。杀掉了，死掉了，跑掉了，我没有查清楚。军队全部覆没。", "type": "paragraph"}, {"text": "第二次世界大战，这位希特勒更凶。越凶越好，你信不信？越杀人就越要革命。第一次世界大战杀出一个十月革命，第二次世界大战杀出一个中国革命。其办法很简单。你杀得人，我就不能杀人？鲁迅在《阿Q正传》上写的，“和尚动得，我动不得？”", "type": "paragraph"}, {"text": "结论是四句话：大事不讨论，小事天天送。此调不改动，势必搞修正。将来搞修正主义，莫说我事先没讲。", "type": "paragraph"}, {"text": "（插话：有些人盼十大，开过十大，开人大，人大一开就要解决工资问题。）各有各的心事。贾母一死，大家都哭，各有各的目的。如果一样就没有个性了。哭是一个共性，至于个人想的，伤心之处不同，那是个性。我劝人们去看柳嫂子同秦显家的争夺厨房那几回。", "type": "paragraph"}, {"text": "（外交部［73］办文特17号）", "type": "paragraph"}, {"text": "（注：文中省略号是原有的。此件是中央档案馆提供的。原件上写有：“记录：王海容、唐闻生”）", "type": "paragraph"}]}