{"title": "中央首长接见曾思玉刘丰时的讲话", "date": "1968-6-12", "authors": ["周恩来", "陈伯达", "康生", "黄永胜"], "contents": [{"text": "中央首长接见曾思玉刘丰时的讲话", "type": "title"}, {"text": ["周恩来", "陈伯达", "康生", "黄永胜"], "type": "authors"}, {"text": "时间：一九六八年六月十二日二十时三十分至十三日一时十分", "type": "appellation"}, {"text": "地点：北京人民大会堂福建厅", "type": "appellation"}, {"text": "参加接见的中央首长：总理、伯达、康生、春桥、文元、富治、永胜、法宪、东兴", "type": "appellation"}, {"text": "武汉军区被接见的负责人：曾思玉、刘丰、方铭、肖前、闵学胜，还有毕占云、张广才、孔庆德、姚喆、叶明、韩东山", "type": "appellation"}, {"text": "会议开始。总理要康老主持开会，康老对曾、刘说：你们先谈谈吧！", "type": "paragraph"}, {"text": "曾思玉、刘丰同志汇报了武汉地区军内外无产阶级文化大革命的情况。(略)", "type": "paragraph"}, {"text": "当曾、刘首长汇报时，中央首长不时插话。", "type": "paragraph"}, {"text": "当汇报到李迎希问题时，总理问：“李迎希是什么时候到武汉来的？”永胜回答：“是从工程兵调去的。”总理问：“李迎希到北京来学习过没有？那几个人来学习过没有？(指跟李迎希跑腿的家伙——编者)你们应该把他调来学习，比摆在那里好。", "type": "paragraph"}, {"text": "当汇报到李的错误。汪东兴同志说：“他表演得还不够吗？”当汇报到王盛荣的问题时，黄永胜同志说：“他是二十八个半当中的吗？”总理答：“是二十八个半当中的！”(二十八个半即指王明去苏联吃洋面包的一伙人。——编者)", "type": "paragraph"}, {"text": "黄永胜：这个人从苏联回国以后，就没有做过一件好事。", "type": "paragraph"}, {"text": "总理：对！", "type": "paragraph"}, {"text": "谈到武汉黑手问题时。康老说：杨光华这个人现在是干什么的？(杨系湖北省政协常委，已被我钢工总逮捕——编者)", "type": "paragraph"}, {"text": "总理说：“王任重的党羽还没有死心。”谈到群众组织跨行业问题时，总理说：“跨行业的组织，中南五省都没有解块。”永胜同志说：“跨行业问题不仅武汉，广州也没解决。”", "type": "paragraph"}, {"text": "谈到大批判搞不起来时，永胜又说：“与广州一样！”", "type": "paragraph"}, {"text": "当谈到揪出杨、余、付后。有人说杨、余、付在武汉安了钉子，要抓武老杨时，总理生气地说：“抓武老杨，抓谁啊！”曾司令员笑着指指刘政委，总理说：“我在那里嘛，谢副总理在那里嘛，汪东兴在那里嘛，毛主席在那里嘛！都在那里，我们是大多数嘛！”", "type": "paragraph"}, {"text": "当谈到李迎希问题。康老说：“注意一点啰，警惕秘书帮倒忙啊！”永胜说：“××军区也有秘书帮倒忙的。”", "type": "paragraph"}, {"text": "当张广才讲话时，康老问他：“李迎希问题你看怎样解决呢？”张广才吱吱唔唔。永胜质问他：“你说这个录音是真的还是假的？(录音指去年二月六日在李迎希家一次密谋夺权的黑会录音——编者)录音上有这句话吧？‘我敢拿下来，拿得下来。我过去指挥过七个军，不过这话要出在你们的口，不能出在我的口’。”(黄永胜同志非常气愤。)", "type": "paragraph"}, {"text": "下面是首长发言。", "type": "paragraph"}, {"text": "黄永胜：我和吴副总长主持开了两个半天大会，后来曾思玉．刘丰同志又主持开了七次会。对武汉情况清楚了。武汉问题我看首先要解决军队本身问题，要稳定军队。要更好地在毛泽东思想指导下，大家一起进行工作，才能把工作搞好。我参加了两个半天会，我清楚。两个半天会李迎希不承认错误。不能因为出了七·二○事件，李迎希就没有错误了，各有各的账。不要因为陈再道。钟汉华犯了错误，李迎希的账就没有了，不能这样说，各有各的账。去年二月份，还没有发生七·二○事件嘛！两次会议李迎希态度很不老实，狡辩。许多事实摆在那里，就是不承认。他以胜利者自居，正确者自居，造反派自居。因为思想上有这个自大，所以他不能为自己有错误。军队的权怎么能夺呢？怎么能夺伟大领袖毛主席、林副主席的权呢？夺权本身就是错误。上次会议主要是批判李迎希，没有批判你张广才，你也是有严重错误的，你自己年令已这样大了，自己要很好地接受教训，要很好地保持晚节，不要以胜利者自居，你们夺权难道是正确的吗？他们回去以后(指孔、韩、姚、叶等)，你们不是照顾大局，对待犯错误的同志，你们不是按照毛主席的教导采取团结——批评和自我批评——团结”，还要搞平反？！与社会上搞在一起，影响军队稳定，军队不稳定，反映到社会上。我认为李迎希有什么反可平呢？夺权还有什么平头呢？夺权是错的，还有什么反可平呢？陈再道有错误，但不能夺权。我们参加了两个半天的会，我与吴法宪同志作了一些工作，要他们团结。批评了李迎希以后，他搞了四十几个问题。他写了一个东西，要我转，我不给他转，李不但不检查错误，还想捞一点东西，他是猪八戒倒打一耙。他没有老干部样子，没有共产党员的风度，他不能回武汉去，要留在北京学习。如果回去他还要搞平反，要到社会上去，要捣你们的蛋。我看，李迎希这个人，过去我不认识他，他去军委工程兵工作时，我才认识他。我看这个人是典型的兵痞子。张广才，你六十九岁了，要保持晚节，你今天晚上，对李迎希的一段话，说得是不好的，你自己没有一点自我批评，你这样搞法，没有党性，不照顾大局。我开了两个半天会，就有这么一点印象，这几个同志(指孔庆德、韩东山、叶明、姚喆等人，以下同—编者)态度是好的。他们会上都检讨了。我看叶明同志就检讨得很好吗！都上了纲吗！思想提高了嘛！不是降低了嘛！(总理插话：叶明、孔庆德在七·二○做了些事，还有功嘛，我们可以作证。)除没有说自己是现行反革命以外，都说了。要允许人家犯错误，允许人家改正错误。老是说人家压你，压你什么，反对你夺军权是对的，否则什么人都可以夺权啦！要平反，你要陈再道、钟汉华去平吧，有什么反可平，让人家出来工作嘛！这样搞不行嘛！其它几个同志要挺起腰杆来，大胆工作，不能让曾、刘唱独角戏。休息的同志要老老实实休息，学习毛主席著作，要斗私批修，要保持晚节。要照周总理讲的学到老，做到老，跟到老、改到老。你是老干部，老革命嘛！李迎希留下，不能回去。如果回去，不会老实，还要搞活动。", "type": "paragraph"}, {"text": "吴法宪：情况我了解一些，去年二月份就知道李迎希、张广才的夺权，徐向前那时是全军文革小组长，把李迎希、张广才叫来，李迎希他们是坐飞机来的。下飞机后，李说这架飞机是我的，没有我的命令谁也不能动，简直是笑话！那有你的飞机呢？只能给你派飞机，调动飞机是空军的职责，那时谈话时，徐向前、王新亭、徐立清开会，李迎希态度很坏，徐向前当时态度很粗暴，是不对的，但处理李不能夺权是对的，尽管那个时候是对陈再道、钟汉华，这个问题要搞清楚，那时陈、钟还没有犯七·二○这样大的错误嘛。这时姚喆、叶明、孔庆德、韩东山、等与陈再道、钟汉华有区别的，不能看成与陈、钟一样。要他们出来平反，是错误的，当时没有做结论嘛。没有什么反可平嘛，你好好休息嘛。你的错误，一要夺权，二是揪住几个同志不放，是错误的，夺权确有此事嘛。另外，机关里有坏人，抓住了李、张，互相利用。冲击军区活学活用毛主席著作积极分子代表大会，无政府，无组织、无纪律。你们本来可以向他们做些工作，你们不去做工作，反而支持他们，破坏军队稳定，破坏文化大革命。军内外挂上勾是错误的，起了很坏的作用。要按毛主席的指示办事，好好学习，不要搞私心杂念。武汉军区曾、刘都是新去的吧，那些副司令不出来工作是不行的。他们的错误与陈、钟是有区别的。他们在北京学习过。几个人的检讨是高姿态的，挨了许多的斗，没有怨言。七·二○以后很快转变过来了，支持曾、刘是好的，你们看不到。李迎希是主要的，其次是你张广才，毕占云也沾了边，毕也要注意，不要搞私心杂念。文化大革命搞私心杂念就要犯错误。主要是李迎希，对你们两个同志我就不多讲了。今天是中央碰头会，我就不多讲了。", "type": "paragraph"}, {"text": "总理：现在还在活动的有哪一些人？还有跑腿的吧？(曾思玉同志回答：机关里有部分跑腿的)", "type": "paragraph"}, {"text": "康生：杨光华是贺龙的人，在满洲当省委书记时，叛变了，跑到苏联。我参加第三国际审查过他。斯大林肃反时把他关了起来，赫鲁晓夫上台又把他释放了。他老婆是××人的女儿。回国后他找到贺龙，后来贺龙又通过安子文把他安到湖北。宋侃夫、刘惠农把他弄到武汉。(当曾、刘提出王、宋、刘要揪回武汉批斗时)", "type": "paragraph"}, {"text": "总理：宋侃夫、刘惠农可以搞到武汉斗，要先解决军内问题。", "type": "paragraph"}, {"text": "东兴：谢滋群这个人是不好的，是五大干将之一。吃喝玩乐都是这些家伙搞起来的。", "type": "paragraph"}, {"text": "总理：李迎希不能回去，其它几个同志什么时候回去啊？军区问题解决后再解决地方问题，王任重、宋侃夫、刘惠农都在这里，还有那些黑手，都搞来，进行批判斗争，批判资产阶级反动路线。经过大批判之后，才能实现真正的革命大联合，才能解决跨行业问题，黑手才能抓出来。如果不解决跨行业问题的话，坏人就会互相包庇起来，就揪不出来。军队的问题，李迎希要批判，张广才还要作自我批评，其它几个同志已经作了检讨。叶明、孔庆德在七·二○作了些事嘛，有功嘛。黑手要抓出来，李迎希就是黑手嘛！干部有问题的，可以来，解放的干部也可以来，在这里做工作嘛！坏家伙也可以到这里来批判。跨行业的问题也可以到这里来解决。解决得好对广东、广西、湖南、河南都有影响，可以解决一些。", "type": "paragraph"}, {"text": "康老：跨行业不解决呀，就不能真正联合起来。", "type": "paragraph"}, {"text": "(谈到揪武老杨和抢枪时)", "type": "paragraph"}, {"text": "康老：不能因为军队出了杨、余、傅，就到处揪小杨成武，我们的军队是毛主席亲手缔造的。对我们军队这样搞是错误的，对我们军队这样看，把我们军队看成什么样的军队呢？", "type": "paragraph"}, {"text": "总理：把北方的套到南方了，把南方的套到北方。(即南方出了个陈再道，北方到处揪陈再道，北方揪出杨成武，南方揪武老杨、广老杨——编者)", "type": "paragraph"}, {"text": "伯达：把这批坏家伙拿来斗，还是摆事实，讲道理，分批来斗，要深刻批判。先在这里批判，以后再到武汉批判。孟夫唐是怎么搞来的？是王任重弄到湖北去的，是典型的两面派。跨行业的问题要解决好，先开会，稳定内部。军队内部的观点和方法取得一致，才好办，不然要反映到社会上去。社会上搞分裂活动，往往是军队观点不一致反映到社会上。", "type": "paragraph"}, {"text": "富治：要向中央文革学习，接见群众组织时都要到，都讲一样的话。江青同志很称赞这个嘛。", "type": "paragraph"}, {"text": "文元：清理阶级队伍从报告上来看，你们那里没有搞吧！(曾司令员：我们正在开会研究)", "type": "paragraph"}, {"text": "总理：清理阶级队伍可以揪出坏人。比如孟夫唐，他是个典型的两面派嘛。军队内部，意见要取得一致，问题就好办了。", "type": "paragraph"}, {"text": "(曾、刘说：武汉有人在“临时党委”的“临”字上做文章)", "type": "paragraph"}, {"text": "伯达：要写个报告，成立个正式党委。", "type": "paragraph"}, {"text": "总理：对于李迎希问题，还有意见没有？(众答：没有)军队问题同意军委办事组的意见。(总理对永胜讲)党委不要搞临时的，要搞正式的，你们在这里研究一下，向中央写个报告，批示一下。", "type": "paragraph"}, {"text": "康老：革委会成立以前，大家对阶级斗争还重视。革委会成立后，就不够重视。我们想开一个各级革命委员会的会议。有些同志思想没有准备，革委会成立以后，认为没有事了，太平无事了。成立前有阶级斗争，成立后还有阶级斗争。李迎希就是代表嘛！也不要认为李迎希的问题解决了就没事了，还会有张迎希、王迎希，要充分认识，思想要有充分准备。因此革命委员会的工作要巩固、加强也是一个斗争。当前问题是处理部队问题，部队思想上不统一，会影响到社会，首先是部队思想统一的问题。据我看，李迎希这个问题，不仅是这一个人的问题，还有机关什么坏人的问题。武汉还不是那样尖锐，军队的问题是关键问题。部队来人是有好处的，(指上京谈判—编者)，革委会成立后看来还是要来人的。", "type": "paragraph"}, {"text": "总理：来了后要按毛主席教导办事，群众组织头头也来学习，来了就可以学习，就可以批判大杂绘。", "type": "paragraph"}, {"text": "康生：军队是无产阶级专政重要支柱。有些人口头讲革命……(未记下来——编者)跨行业是思想问题，实际上是小山头、小团体的。对军队，对革命委员会，对群众组织都要进行教育。现在的革委会与以前的领导不能一样看待，不能把刘少奇的专政同毛主席所领导的无产阶级群众专政一样看待。", "type": "paragraph"}, {"text": "春桥：去年一月湖南提彻底改造专政机构，毛主席说不能提彻底改造，提这是错误的，只能部分改造。", "type": "paragraph"}, {"text": "文元：对古田会议决议要深刻领会，毛主席几十年前就已经解决了这个问题。(以下未记下来——编者)", "type": "paragraph"}, {"text": "法宪：部队只能按毛主席的指示办事，危害革命的错误领导，不应当无条件接受，而应当坚决抵制。但是要讲清楚，还是要三大纪律，八项注意，理解的要执行，不理解的也要执行。", "type": "paragraph"}, {"text": "总理：军队还是要三大纪律、八项注意。", "type": "paragraph"}, {"text": "康老：思想上有个问题，对待群众的问题。两派群众斗争，把对方说成是国民党，这是歪曲毛泽东思想，歪曲三个根本区别。军队不能亲一派，疏一派，要特别注意。另一个问题，军队出了笑话，王、关、戚抓军内一小撮，后来揪出了杨、余、傅。有一些群众受蒙蔽，有人就利用这一点把矛盾指向军队。武汉揪武老杨，广州揪广老杨，把军队看成什么，军队不能夺权！", "type": "paragraph"}, {"text": "总理：革命委员会也不能夺权！", "type": "paragraph"}, {"text": "康生：你夺权是造谁的反，这不是造无产阶级的反？军队问题，思想问题，跨行业问题、小团体、宗派主义，中心问题是稳定军队，稳定巩固革命委员会。毛主席的思想，毛主席革命路线不能口头上拥护而实际上反对，这是错误的，不能离开毛泽东思想。说“军政府”，这是国民党的话，要学习、执行江青同志九月三日讲话。李迎希的错误，不仅是过去夺权错误，而且现在有问题，他分裂军队，分裂群众组织，分裂革命委员会。三个分裂主义，李迎希就是一个代表。张广才，毕占云，你们要与他划清界线，他是反党夺权，要着重批判这一点。他们错误有现在的问题，这就是右倾机会主义，右倾分裂主义，这就是我们现在所反对的。", "type": "paragraph"}, {"text": "伯达：革命委员会成立前，不能夺军队的权，不能夺军队的枪。革命委员会成立以后，更不能夺军队的权，夺枪。要巩固嘛，要保护军队的集中统一，要象保护眼睛一样。有人说，革命委员会是“军政府”，这是国民党的反动口号。社会上的问题要反映到军队中来。军队要在毛泽东思想的指引下，高度集中，高度统一。要把建党建军统一起来。古田会议决议就是建党建军的纲领。要强调毛泽东思想领导，党的绝对领导。只有党指挥枪而没有枪指挥党。要保持高度集中统一，军队不能你搞你的，我搞我的，一定要遵守三大纪律，八项注意。对社会上许多事情不能随便表态，要表态必须要一致，不能各表各的态，有意见内部提。", "type": "paragraph"}, {"text": "总理：要强调调查研究。", "type": "paragraph"}, {"text": "伯达：经过讨论决定才能表态，少数从多数，下级服从上级，全党服从中央，要强调，抢枪，放枪都是不允许的。", "type": "paragraph"}, {"text": "总理：你们在这里研究一下，再回去布置，以后再来这里办学习班解决问题。军队、地方、群众组织都要来人。但军队、革委会、群众组织都要留人坚持工作。", "type": "paragraph"}, {"text": "富治：当前军队统一是很重要的，要帮助、巩固革命委员会，但是不能反过来压群众。有坏人，要他们自己抓，作自我批评。", "type": "paragraph"}, {"text": "康老：部队千万要注意，不能亲一派，疏一派，支一派，压一派。", "type": "paragraph"}, {"text": "总理：军队要团结一致，集中统一，不能搞分裂。你们在这里研究一下，把党委组织建立起来，统一军队内部思想问题。军队纪律一刻也不能涣散，不能夺权，不能一说就是黑指示，不能瘫痪。军队要服从命令。军队是久经考验的。三大纪律、八项注意是深入人心的。要广泛宣传。军队是毛主席缔造的，听毛主席的话的。有人想搞坏事，想把军队带走，这是带不走的。张国焘不是要把部队带走，也没走成，他的老婆、孩子还是我们以后送出去的。青海发现了赵永夫是个坏家伙，叫他到北京，他就来了。陈再道、钟汉华这样坏，要他们来，他还是来了。武汉独立师要调，还不是调出武汉了。部队是经过考验的，是有传统的。", "type": "paragraph"}, {"text": "春桥：对独立师当时很担心，怕调不动，后来还是调出去了。", "type": "paragraph"}, {"text": "总理：李迎希搞夺权是反党、反毛主席，林副主席的，是反党行为，他是黑司令，要把这个问题看得严重一点。这对军队有现实教育意义，要把军队威信树立起来，军队威信树立了，革委会威信也就树立了。", "type": "paragraph"}, {"text": "(曾思玉：是不是把李迎希问题搞个批示，我们回去好传达)", "type": "paragraph"}, {"text": "总理：不要什么批示，就按今天讲的，你们回去传达好了。", "type": "paragraph"}, {"text": "康生：你们要理直气壮地讲。要把军队威信建立起来。", "type": "paragraph"}, {"text": "伯达：说话要把话说得响亮一点。", "type": "paragraph"}, {"text": "法宪：要坚持毛泽东思想原则，不坚持毛泽东思想原则，怎么行呢！", "type": "paragraph"}, {"text": "文元：根据古田会议决定，军队不能搞小团体，你们要搞革命的团结。学习毛主席思想，反复学习古田会议决议。", "type": "paragraph"}, {"text": "总理：资产阶级思想泛滥，在学校、家庭都有四旧思想。毛主席在命令中，第八条就讲了教育子女问题。现在有些干部对子女教育不严。对这些也一定要进行阶级分析。", "type": "paragraph"}, {"text": "康老：要注意大专学校的教员队伍，武汉的教员队伍是很复杂的。", "type": "paragraph"}, {"text": "总理：好，今天就开到这里。", "type": "paragraph"}, {"text": "(根据首长传达，记录整理，未经本人审阅)", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "湖北钢工保卫组《江城前哨》编辑部主编 一九六八年六月十九日 第9期", "type": "paragraph"}]}