{"title": "内蒙革委会人保组组长公安机关军管会主任任家骥同志在政保三组传达滕吴首长指示会议上的讲话（记录稿）", "date": "1968-12-7", "authors": [], "contents": [{"text": "内蒙革委会人保组组长公安机关军管会主任任家骥同志在政保三组传达滕吴首长指示会议上的讲话（记录稿）", "type": "title"}, {"text": "昨天汇报实际没谈下去，当汇报到第二个问题时就打住了。", "type": "paragraph"}, {"text": "我们做了大量的工作，还是肯定的，最大的是敌人的司令部找到了，这里就包括三组的工作在内嘛。前一段主要是和敌人司令部打交道，但有一段工作杂乱无章，根本的就是对这个案子没有规律性的认识，对大量的材料没有理出几条。", "type": "paragraph"}, {"text": "首长插话，指示了什么呢？我的体会有三条：", "type": "paragraph"}, {"text": "第一条：必须要认识到这是和隐蔽的敌人作斗争，他们的活动是地下的，内人党不是执政党，我们是和地下敌人作斗争，是和在合法下的隐蔽的敌人作斗争，是和地下的伪装的敌人作斗争，这是一个特点，因此，破案不要希望有完整的系统的组织手续这一套，什么左右有标语，正面有象，不要轻信这一套。", "type": "paragraph"}, {"text": "第二条：你们前段工作目标不集中，目的不明确，缺乏计划，一段时间，一个战役，一次战斗，要解决什么不明确，是打的麻雀战，有时是被敌人牵着鼻子走了，说叫敌人牵着鼻子走，就是跟着敌人口供碾，我们面对的敌人是老特务，是老奸巨猾的，206案件是整个内人党的一个重要的案件，这是全局和局部的关系，是一个整体，活动各有各的样式。", "type": "paragraph"}, {"text": "第三条：下一步怎么办？", "type": "paragraph"}, {"text": "1、你们要很好学习，掌握毛泽东思想去办案，我更要学习“实践论”、“矛盾论”，要想摸着规律，就要用毛主席说的“去粗取精、去伪存真，由此及彼，由表及里”的16个字去分析，来制定你们的计划，展开工作。206案件可以在呼市，可以在集宁，但究竟在哪，最大的可能性在哪？我看乌盟对206案件发信地点的分析比较客观，发信在集宁，开会就不一定在集宁，发信和开会内在的关系是什么，都需按照毛主席教导的16个字去分析研究，排出假的，用其真的，找出矛盾的主要东西是什么。如果说前段思想不那么清楚的话，是不是没很好用毛泽东思想。", "type": "paragraph"}, {"text": "2、坐下来很好研究，制定全盘方案，有长期打算，也要有短的安排，现在最重要的是突破上层组织，大体上要有个数，木伦、巴图、特古斯、鲍荫扎布、额尔敦陶克陶、特布信等按照前段大会战材料，特古斯突开了没有？研究了没有？乌盟报告是特布信写的，你们研究了没有？", "type": "paragraph"}, {"text": "司令部已找到了，下一步看你们能不能拿下来，你们现在的任务是组织力量拿下司令部，否则怎么去拿下王再天、哈丰阿。司令部的范围、人头都军管了嘛！重点就是那么十几个人，这些人中还有重点，要找出重点，体现毛主席抓主要矛盾的思想。线索很多嘛，民族工作会议，语文研究工作会议都要联系起来嘛，作战计划要体现毛泽东思想，你们要加强对特布信的审讯，审了没有，军队上鲍荫扎布，地方上是特古斯，特布信这些少壮派。206案件，信是谁起草的，谁发的，谁抄写的，时间、地点都要搞清楚，二次代表大会究竟开没开，时间、地点、都谁参加了，抓住上层委员不就出来了嘛！", "type": "paragraph"}, {"text": "3、战场指挥：", "type": "paragraph"}, {"text": "①根据破案的需要，向各地各专案组提出要求，要什么问题向下边提出来，也是具体指导，又是专案与群众路线相结合。", "type": "paragraph"}, {"text": "②加强工作研究，熟悉情况，下边来材料要看，要分析研究，又不跟着跑，要按照我们的需要去做，坐下来很重要，研究问题，分析问题并不轻松，不坐下来怎么能得出自己的一定的看法呢？但是不要主观，又必须有自己的主见。看一个材料，提出一个问题，认定一个问题就是成绩。特别是掌握案情的同志。", "type": "paragraph"}, {"text": "③关于审讯工作，重点人审讯，要有专人负责，有分工，不摸情况的，不要去审讯，真假你不知道，怎么审呢？敌人会用真的试探，更会用假的试探，对于无关的人不要去说。对于审讯对象，不许外人多接触，归那里管就是那里管，别人要提审，我们也要参加。审讯要按照计划去审，一口一口吃，不要给他什么准备时间，他是敌人，不能用解决人民内部矛盾的办法，要有这个思想，说假的要顶回，要训斥，审讯过程中，只是提问，不要下定义，我们要少讲，要他按我们需要去讲，不准许他长篇大论胡诌一通。不要认为好容易开口了就让他讲吧！那不行！不能中敌人的计。有时连续审讯是必要的，不一定每次都多长时间，要我们打主动仗，进攻战，我需要什么他就要给什么。", "type": "paragraph"}, {"text": "④重点突破。要加强内线审讯，不要光扫外围。网不要撒的那么大，要把力量放在内线人物的审查上，仗要一个一个地打，又要抓住他们的内在联系。", "type": "paragraph"}, {"text": "⑤注意抓物证、旁证。领导上对这一点很感兴趣，发现了有可疑作案证据的，要抓到底，在不同地区、不同单位、不同的人交待大体一致的就可作为旁证，叫他写成材料，这是旁证。", "type": "paragraph"}, {"text": "⑥略", "type": "paragraph"}, {"text": "来源：内蒙自治区档案馆38-12-168。", "type": "paragraph"}]}