{"title": "张春桥在上海市革委会扩大会议上的讲话", "date": "1968-8-22", "authors": ["张春桥"], "contents": [{"text": "张春桥在上海市革委会扩大会议上的讲话", "type": "title"}, {"text": ["张春桥"], "type": "authors"}, {"text": "今天这个会议主要是落实毛主席的最新指示，讨论如何发挥工人阶级在一切工作中的领导作用。我们学习了主席的最新指示，并且做了一些工作。上海“老大难”单位有四百多个，其中学校、工厂，我们都派了工人毛泽东思想宣传队，从上月开始做了工作，很有成效。我们向主席十四日作了报告，十六日主席就批示了，今天进一步学习讨论主席这一最新指示，要采取行动进一步落实。要看到主席在现在提出工人阶级的领导是有伟大的历史意义。为什么今天又提出要发挥工人阶级领导作用呢？我们回顾一下，无产阶级文化大革命开始的时候，在红卫兵刚杀出来的时候，那时主席不要我们工人，农民进入学校，因为那时工人农民进入学校，有可能被走资派利用，山东的一个走资派镇压红卫兵，武汉的王任重镇压红卫兵，及上海的陈、曹也调动工人镇压红卫兵。我们以工人农民不进学校，保证了文化大革命的顺利地发展下去，一月革命我们夺了走资派的权，情况就变化了，上海的主力军是工人阶级，无论铁路、码头、经济要害部门都是依靠了工人，工人阶级掌握了上海无产阶级专政的命运，都是工人和小将一起战斗的，一年多来我们上海有成绩，主席路线能够较好地贯彻，当然首先是毛主席对上海的关怀，对我们的关怀，遇到困难都是以毛主席为首、林副主席为副的无产阶级司令部直接解决的。另一方面上海有了强大的工人阶级，这是决定的因素，上海有一百多万产业工人，这是我们的群众基础，我们有了毛泽东思想，有了毛主席的战略部署，就取得一个又一个的伟大胜利，现在全国只有三个自治区没成立革委会，十九日广西省关于成立革委会的报告，中央已同意了，新疆自治区的名单已报到中央去了，剩下的西藏自治区可能是最后一个了，也可能两个一起解决，全国都成立革委会。这样，中央就有可能腾出手来解决其它问题。另外一种可能，很多的工厂，自己清理阶级队伍取得了很好的成绩，阶级阵线清楚了，这样的工厂还是很多的，上海工人有条件抽出来，到老大难单位去，去解决问题，全市有四百多个老大难单位，数字有保守，可能还要多，有些可能还没有暴露出来，主席在批示报告中勾掉了：“奋战八、九月，解决老大难，迎接国庆节。”这是毛主席给我们留有余地，有些单位自己不算是老大难，不要戴这顶帽子。有的单位讲：我们没有搞武斗，不算老大难，从现实来讲，大学要放在第一位的，“五·七”批示中，主席讲：“资产阶级知识分子统治我们学校的现象再也不能继续下去了。”这些知识分子成堆的地方，没有工人，只有烧饭、开汽车、看门房，其他都是知识分子，这中间有的是拥护共产党要革命的，有的是中间的，有的是一批国民党特务，这次文化大革命必须要解决这个问题，如果不解决，文化大革命就不算取得全面胜利，他们是资产阶级复辟的发源地，在大学单靠小将是解决不了的，小将不容易解决问题，要搞教育革命，他们精力有限，经验不足，而且身受资产阶级思想影响，靠他们是不行的，我们的方针是不变的，但是你们搞得怎么样呢？秀才造反三年不成，现在文化大革命已经搞了两年，还等十年八年吗？不行呀，工人不会答应，今天大学都来了，如果你们不必要，我们就不派了，但是我们派得好，解放军有优点，但又有弱点，你们不是把我们解放军搞得三进三出吗？所以再加一种力量，把工人阶级加进去，现在我们派工人来了，我们要看看资产阶级的本事有多大，有的大学针也插不进，水也泼不进，我们非把无产阶级之针插进去不可，这个针是无产阶级专政，要工人农民贫下中农来专政，这就是群众的专政，有影响的地方，针插不进，水泼不进，我们就要插，一天不行十天，一年不行十年，什么时候肃清资产阶级影响我们的任务就完成了，所以根据今天的情况，工人毛泽东思想宣传队把资产阶级统治的地方去占领，这样就能夺取全面的胜利，小分队以工人为主，加上解放军。小分队大、中、小学校都要派，还有科研单位、社会科学、旧党校、设计单位，总之有知识分子成堆的地方都要派，都要去，第一先进大学，大学大，有名气，复旦多派些人。有人说搞阴谋，要把大学生搞臭，这是挑拨离间，这是敌人的话。我们人去你们那里见识见识，当然你们工人也要提高阶级觉悟，工人过去只见过资本家，没有见过大学的教授，不要迷信他们，他们没有什么学问，一考试就考垮了，对资产阶级这些老爷，吃的好，穿好的，但是他们干反对我们的勾当，他们就是反对工农，你们工人、农民就要去，要理直气壮的去，有主席撑腰，你们去的不多，但是有广大工人，全市有××××个工厂，把他们包围起来，有人说我们在搞人海战术，我们就是要搞人海战术，我们要搞斗、批、改，要分清两类矛盾，分清八类对象。七·二七清华派了三万多人去，进展很快，后来留下几千人在校，我们上海的大联合较好，十多个单位大联合，工人进去首先就抓清理阶级队伍，不了解情况，怎么搞斗批改呢？好人坏人分不清怎么斗批改呢？这些问题不解决，上海机床厂的道路是很难走得通的，如果走上海机床厂的道路一定要下决心。进去了不出来，不是指一个人不出来，这里是指的工人阶级的领导作用。象中国人民解放军作战一样，就是要有这个决心。宣传队进学校也要订一些纪律，工作作风，思想作风，如何和那里的革命同志打成一片，要爱护那里的同志，尊重那里的同志，一起工作。要自己订一些自己遵守的东西，这样做对工作有利。科研单位一再要求我们去，这说明极大多数人是拥护我们的，这是主流。但要看到这事很复杂、尖锐的，要看到工作可能打胜仗，可能打败仗。学校中有革命的、不革命的、甚至有反革命，但左中是大多数，这不要动摇，要有信心，不要泄气，形势越来越好吗！这样做是对革命的红卫兵的支持，怎么是整你们呢？要把思想弄清楚。有些人是思想反动，可以弄清楚，但有的是反革命，这要警惕，要坚决斗争。如看到《人民日报》上，指出资产阶级知识分子轻视工农，这我已经说明，知识分子与工农结合不起来，是通病，知识分子说话就有那么一股酸味，工人说话干脆。(徐：经调查了解，有个工人出身大学生，他父母去看他，他们穿得朴素，他对人说这是邻居，这次弄清楚了。另一件事是松江县一个贫农女儿，进了××学院，她父亲为了照顾她，晚上摸鳝鱼卖了钱给她零用，结果得了血吸虫病，死了也不去看他，这样的人怎么能作为接班人呢？！这是叛变吗。十六条中讲自己解放自己，是指作为工人阶级这个阶级自己解放自己。工人阶级来了就不要自己解放自己，把工人阶级看成阶级异己分子，那么你就是工人阶级异己分子。这不能糊涂啊。什么他路线觉悟高，这是资产阶级的觉悟高，无产阶级革命派不会对工人阶级宣布为异己分子，现在只有工人阶级。不是工人阶级就是资产阶级。如果你是共产党员回辟工人阶级领导，你就不是共个产党。共产党不能和工人脱离开来。当然他们糊涂，说明了会觉悟。如不这样，那就成了资产阶级俘虏，修了，我们要用阶级分析来看问题，对糊涂的人要作耐心的政治思想工作，工作要细。不细解决不了，区别对待。我们要搞文斗，不搞武斗。包括很坏的。因为真理在我们一边，武斗是解决不了问题的。刚才张宝林说了，宣传队中小小用了一下拳头，这不好。我们工人要有气魄。不要让敌人看我们干起来了军训团可少去些，如发生矛盾，你们可劝劝吗。", "type": "paragraph"}, {"text": "我们整个工作请各局、各系统，再详细讨论一下。工人要一边去一边学习，向红卫兵学习，进去后人够不够再说，先出点子。中等学校要各单位作计划，或多或少，因有的学校多，有的学校少，情况不同。人的来源，各县自己解决，因你们有贫下中农，可以工人加贫下中农，大学要动用大厂产业工人去，小学动员退休的老工人，当然退休工人也有少数坏人，大多数是好的，对革命的老工人，他们有些是要革命到底的，有些老工人当校长可能比现在有些知识分子好，他们也喜欢孩子。刚才有工厂说要多少给多少，但要安排。", "type": "paragraph"}, {"text": "步骤：先进大学、文艺单位，如大的电影厂可能派个强大工人阶级队伍去，有些工人别的都强，就在意识形态上可能有问题。", "type": "paragraph"}, {"text": "越剧院派女工去，要注意在女工中越剧迷不少，派去的有的可能学梁山伯、祝英台哩！这要派强大的队伍，这比大学难。重点单位很好安排，要把这些阵地占领下来。", "type": "paragraph"}, {"text": "厂里派人后，大批判和清理阶级队伍工作要搞，要搞得彻底，当然一个也不漏特别是暗藏很深的人，还有新的反革命分子出现，我们要不断进行清理阶级队伍工作。整党建党工作也要搞好，也要精简机构，要便于领导，一元化，它们互相间有联系。生产要搞上去，他的作用不用我说。中央总优先供给上海，上海工人要不辜负中央，我们平均每月超额问题不大，但一、二、三月不行。如要超过六六年的话，交过底，还差××亿。生产搞上去对我们全国和全世界都有好处。各局考虑一下如何超。仪表、手工超过没有问题，如努一把力，能上去的话，就努力，但赶不上如冶金、纺织，是否少减一些。市革委向中央写个报告，中央很高兴。特别是棉纺，棉花我们有，仓库里放不下，但还有××万纱锭没有开，如都开就好了。我们现在有些人当的权，比资产阶级还阔气，××万纱锭也不在乎啊！离年底还有四个多月努一把力上去，不仅革命，而且生产也要搞好。", "type": "paragraph"}, {"text": "毛泽东思想宣传队的领导问题，由市革委会直接抓。这是毛主席的战略部署，其他清理阶级队伍等工作都要搞，但中心在抓意识形态单位，因为主席的注意力也在这里，在上海工作的同志要谦虚谨慎，因为大家最近情绪很高，主席接二连三批示，对上海工作作了很多支持。要谦虚谨慎，太高兴了，头脑会膨胀，要注意多作实在工作，少说空话，不要吹嘘。我看到一些小报吹起来了，毫不留有余地。因为事物也是容易走向反面的，一不注意就会如此，要注意阶级敌人是决不会放弃上海这个地方，他们经过文化大革命打了大败仗，他们反扑，他们会利用我们的骄傲、麻痹，向我们进攻，所以越受到表扬的大的单位越要注意，否则会走向事物反面。", "type": "paragraph"}, {"text": "(根据讲话精神整理，未经本人审阅)", "type": "appellation"}, {"text": "转自《二七工人报》、《八二四红卫兵》", "type": "paragraph"}, {"text": "开封市红代会机关报", "type": "paragraph"}, {"text": "地址：开封市东大街138号", "type": "paragraph"}, {"text": "第二十期  1968年9月18日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "(根据讲话精神整理，未经本人审阅)\n　　转自《二七工人报》、《八二四红卫兵》\n　　开封市红代会机关报\n　　地址：开封市东大街138号\n　　第二十期  1968年9月18日", "type": "paragraph"}]}