{"title": "王辉同志在七月十七日精兵簡政，“传經送宝”大会上的讲話", "date": "1968-7-17", "authors": ["王辉"], "contents": [{"text": "王辉同志在七月十七日精兵簡政，“传經送宝”大会上的讲話", "type": "title"}, {"text": ["王辉"], "type": "authors"}, {"text": "灵宝县革命委员会，确实遵照伟大领袖毛主席关于“精兵简政”的教导，认真落实毛主席关于革命委员会的最新指示，在实行领导班子革命化、精兵简政、密切联系群众方面，给我们树立了一个光辉的榜样。我们一定要走灵宝“精兵简政”的道路，就是要象灵宝那样，做好清理阶级队伍和精兵简政这两件工作，从组织上巩固和发展无产阶级文化大革命的伟大成果。", "type": "paragraph"}, {"text": "走“精兵简政”的道路，决不会是一帆风顺的，必须要经历一场尖锐的、深刻的阶级斗争。一方面，要同一小撮叛徒、特务、死不!改悔的走资派以及没有改造好的地富反坏右分子进行斗争，另一方面还要同旧的习惯势力斗争。坚决打击阶级敌人企图颠覆革命委员会的一切破坏活动，彻底批判中国赫鲁晓夫在政权建设方面的修正主义路线，彻底批判保守主义。大立毛主席的无产阶级革命路线。有的同志，把精兵简政弄成业务性、技术性的问题，是非常错误的；有的同志，存在着严重的保守主义，右倾思想，以为“人多好办事”;怕捣“乱”了，墨守陈规，抱着“慢慢来，等等看”的消极态度，老是跳不出旧机构的圈子，是不行的，是不会把灵宝的经验学到手的。", "type": "paragraph"}, {"text": "我们要发扬无产阶级的革命精神，坚决把在政权建设方面那一套反革命修正主义的东西砸碎，勇于同形形色色剥削阶级的旧观念、旧作用、保守主义、右倾思想彻底决裂，打破重迭的行政机构，建立一个崭新的无产阶级新政权，树立一个革命化的新作风。只有这样，才能把清理阶级队伍工作抓好，把“精兵简政”工作抓好，从组织上巩固发展无产阶级文化大革命的伟大成果。", "type": "paragraph"}, {"text": "我们学习灵宝经验，要闻风而动，各级革命委员会，都要立即学习和讨论《人民日报》编者按和灵宝县的经验，揭开政权建设这方面阶级斗争的盖子，找差距，订措施，分析具体情况，落实在行动上。我们各级革命委员会的成员，无产阶级革命造反派的同志，都要以一个普通的人民勤务员为荣，以做官当老爷，摆官架子为耻，以深入基层、和群众同吃、同住、同劳动，同斗私批修为荣，以搞特殊化的资产阶级作风为耻！以虚心接受群众意见，接受群众批评监督为荣，以高高在上，脱离群众为耻。根据毛生席“领导和群众相结合”的伟大教导，不断改进作风，密切和群众成的联系，使我们革命委员会真正成为一个革命化的联系;群众的领导班子。", "type": "paragraph"}, {"text": "我们省市各级革命委员会普遍建立起来了。毛主席教导我们说:“我们不但善于破坏一个旧世界，我们还将善于建设一个新世界。新生的革命委员会，在毛主席革命路线的指引下，只要坚决走灵宝县“精兵简政”的道路，和旧机构、旧作风一刀两断，一定会得到不断地巩固和发展，真正鍛炼成为革命的、有无产阶级权威的、密切联系群众的，阶级斗争的指挥部，把这一崭新的无产阶级政权机构，建设得更坚强，更巩固。", "type": "paragraph"}, {"text": "來源：《二七公社报》（原《直捣中原》），河南二七公社主办，第140号（总173号）1968年7月20日。", "type": "paragraph"}]}