{"title": "聂荣臻在接见科学院军管会负责人与王建中时的谈话纪要", "date": "1968-1-5", "authors": ["聂荣臻"], "contents": [{"text": "聂荣臻在接见科学院军管会负责人与王建中时的谈话纪要", "type": "title"}, {"text": ["聂荣臻"], "type": "authors"}, {"text": "科学院形势不错，在北京各单位看来还是好些的。抓革命，促生产，没有什么武斗，科研生产没有停，作出了些成绩。最近还要发表珠穆朗玛峰考察报导，外国人许多没有考察到的，我们考察了。有个影片，搞得怎么样了？听说，因为以前那一次登山考察是彭真批的，有人说是黑线任务，甚至材料也要烧掉。没有烧掉，是对的。考察是许多科学工作者参加的，当地老百姓支援，是许多革命科学工作者的辛勤劳动嘛，不能否定群众的劳动。射电望远镜，原来迟迟不干，原计划要××万元，文化大革命中发挥了广大革命群众积极性和创造性，比较快地搞出来了，只××万元就修成了，这个项目对国防、天文研究都很有意义。黄、淮海的工作，也取得了一些经验，有的盐碱地两三年就增产，据说最多有增产百分之三十的，情况怎样？农业、水利部门的一些单位也愿意一起协作搞。最近要出去一些人抓黄、淮海。象这些工作，过去没人抓，是“冷门”。成绩是肯定的，五八年大跃进，劲头很大，那时我还有时“泼点冷水”，革命精神要和科学态度相结合。五八年后，张劲夫没劲了，他热心搞××××，只能××到××××，我向总理说过，战术上没有把握，技术上没有过关，有什么用？总理说，这是刘少奇的坏点子。刘少奇还提出要搞自动爆破船，说打军舰，也是刘少奇的坏点子，打军舰有鱼雷，搞那个有多少用？有人就把刘少奇的一句话当作“圣旨”，非干不可。", "type": "paragraph"}, {"text": "新技术局还是全部先接过来。如果是三反分子、叛徒，反正要处理，科学院也不要嘛，不要留给科学院。有些人，凡是可以用的，还要用，工作安排上注意就是。要给科学院配探索和基础理论研究的班子，搞探索、理论研究、电子学、物理学、化学等等，不能都搞条件差的人，要有骨干，要留些党员，把党组织建立起来，不要本位主义，不要给科学院留个烂摊子。", "type": "paragraph"}, {"text": "计划局分到的人，要组织几室，可以商量研究一下。对科学院，要求把眼光放远点。我们要自力更生发展，不能只看到当前，要看远些。科学院要有个侧重，重点放在探索和理论研究上。原子物理的理论研究，受控热核反应，也给科学院，发挥科学院的专长。担负国防任务的就给国防科委。理论研究的就留下。理论研究不能只限于当前军用民用的。理论工作十分重要，要搞。", "type": "paragraph"}, {"text": "国防科委各所，都应设一个室专门研究理论，这样才能不断提高，否则都忙于搞任务，没有研究理论，就不能发展。科学院应该搞理论研究，胰岛素就是如此。眼光要放大点，放远点，不能只限于搞些成果才高兴，要超嘛！我们这样大的国家，应该出很多工人阶级的科学家。", "type": "paragraph"}, {"text": "我从不用“专家路线”这个说法。主席讲过，工人阶级要有自己的科学家、技术干部队伍，对科学家要有阶级分析，有资产阶级的，也有无产阶级的，不能一概都说是“专家路线”，我们应该有大批的工人阶级科学家、权威。有资产阶级反动权威，也有无产阶级的权威。无产阶级必须建立自己的权威，不能笼统地反对权威。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。", "type": "paragraph"}]}