{"title": "许世友接见南京第一机床厂皮革厂革命群众时的讲话", "date": "1968-6-21", "authors": ["许世友"], "contents": [{"text": "许世友接见南京第一机床厂皮革厂革命群众时的讲话", "type": "title"}, {"text": ["许世友"], "type": "authors"}, {"text": "无产阶级革命派的战友们，革命的同志们！", "type": "appellation"}, {"text": "首先，让我告诉大家一个特大的喜讯，在北京陪同伟大领袖毛主席、林副主席接见南京、沈阳部队团以上干部时，见到我们伟大领袖毛主席的身体非常非常健康，这是我们的最大幸福，也是世界革命人民的最大幸福。让我们衷心祝愿毛主席万寿无疆！万寿无疆！万寿无疆！", "type": "subtitle"}, {"text": "同志们！听说你们机床厂和皮革厂“抓革命、促生产”搞得不错，有百分之九十以上的工人上班了，恢复了两班制，生产已很正常。我很高兴，特意来看看同志们，向同志们学习，并代表省革委会向同志们问好！", "type": "subtitle"}, {"text": "同志们！目前国际国内形势大好，越来越好。江苏省也和全国各地一样，形势一片大好。毛泽东思想大普及，阶级斗争和路线斗争觉悟大提高，毛泽东思想学习班遍及城乡各地，七个专区、五个省辖市已全部成立了革命委员会，百分之八十以上的县、百分之九十以上的公社成立了革命委员会，无产阶级革命派和广大革命群众，在毛主席最新指示的指引下，把革命的大批判和本单位的斗批改结合起来，向阶级敌人发起了更猛烈的进攻。揪出一批叛徒、特务和死不悔改的走资派。革命带动了生产，工业生产正在出现新高潮，农业生产夏季作物已获得了丰收，据六个专区不完全统计可增产百分之十四。", "type": "paragraph"}, {"text": "在夺取无产阶级文化大革命全面胜利的关键时刻，在大好形势的鼓舞下，我们一定要乘胜前进，发展大好形势。", "type": "paragraph"}, {"text": "要乘胜前进，就要以门合同志为榜样，向门合同志学习。学习门合同志无限忠于毛主席，无限忠于毛泽东思想，无限忠于毛主席革命路线的崇高品质。学习门合同志，就要象门合同志那样活学活用毛主席著作，一切想着毛主席，一切服从毛主席，一切紧跟毛主席，一切为着毛主席，学用一致，言行一致，不当口头革命派。学习门合同志，就要象门合同志那样，高举毛泽东思想伟大红旗，紧跟毛主席的伟大战略部署，认真落实毛主席最新指示，时刻为毛主席革命路线放好哨，站好岗，打好仗。在夺取无产阶级文化大革命全面胜利的伟大斗争中，为人民立新功。", "type": "paragraph"}, {"text": "要乘胜前进，就要紧跟毛主席的伟大战略部署，充分发动群众，更加持久地向阶级敌人发起猛烈的进攻。毛主席教导我们：“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。”在这场斗争中，要坚决反对右倾机会主义，右倾分裂主义，右倾投降主义。要坚决驳斥一小撮阶级敌人制造的各种右倾翻案的奇谈怪论，彻底粉碎一小撮阶级敌人把矛头指向无产阶级司令部，指向人民解放军，指向新生的革命委员会，妄图把运动拉向右转的罪恶阴谋。始终把斗争矛头对准中国赫鲁晓夫，和他在江苏的代理人江渭清、陈光及其黑干将杜方平、高啸平。江腾蛟、王绍渊、高浩平之流，坚决把他们的罪行揭深、批臭，肃清他们散布的流毒。这就是斗争的大方向。对敌斗争决不能手软。有些人对批判杜方平、高啸平、江腾蛟、王绍渊、高浩平一时想不通，这也难怪。因为这些家伙都是反革命两面派，他们当面是人，背后是鬼，群众不了解他们的真面目。同时群众也不了解他们和江渭清、陈光都是一路货色。他们的后台老板都是中国赫鲁晓夫。只不过一个在前台，一个在后台，表现的角色不一样。还有的同志感觉不大光彩，为什么黑手都在我们这边？阶级斗争是客观存在的。出了坏人是坏事，但是在一定条件下，坏事可以变成好事。坏人揪出来了，我们的队伍不是弱了，而是更纯洁、更巩固、更强了。我们一定要把坏人、黑手和这个组织分开，和这个组织的广大群众分开。在对敌斗争中，必须最广泛、最充分的发动人民群众，和敌人打一场“人民战争”。广大革命群众，有着高度的阶级斗争和路线斗争觉悟，他们对敌斗争积极性最高，我们一定要保护群众的积极性，团结一切可以团结的力量，组成一支浩浩荡荡的革命大军，狠狠地打击一小撮阶级敌人，把所有的叛徒、特务、走资派统统挖出来斗倒、批臭，使他们永世不得翻身。", "type": "paragraph"}, {"text": "要乘胜前进，三大派就要在毛泽东思想的原则基础上团结起来，共同对敌。南京地区三大派，都是革命群众组织，这是以我们伟大领袖毛主席为首、林副主席为副的无产阶级司令部早已肯定了的。大家本来都是战友，只是由于走资派、坏人、黑手的挑拨，才使我们的革命队伍分裂了。无数的事实说明，那里打内战、不团结，那里一定有坏人、黑手在操纵。毛主席教导我们说：“在工人阶级内部没有根本的利害冲突”。我们学生、机关干部也是在毛主席领导下闹革命，有的还是共产党员、青年团员，你们内部有什么根本的利害冲突？为什么不能团结？都是阶级敌人挑拨的，敌人利用派性，派性掩护了敌人。今天，我们有了自己的红色政权，我们有共同的奋斗目标，完全可以在毛泽东思想基础上团结起来对付共同的敌人。要迅速实现按系统、按行业、按班级的归口大联合，反对山头主义，小团体主义。工人、农民、学生和机关干部应集中力量，搞好本地区、本单位的文化大革命，不准互相插手，更不准干预脱勾单位和外地文化大革命。要坚决贯彻省、市革委会常委联席会议作出的“协议”，坚决贯彻落实在毛主席身边签订的、经过中央批准的各项协议，要定期检查“决议”、“协议”的执行情况。广大群众对违犯“决议”、“协议”的言论、行动，应坚决反对，坚决抵制。检查“协议”执行情况时，各派都要做自我批评，不要这一派压那一派，那一派压这一派。大家都要按党性办事，不利于团结的事不做，不利于团结的话不讲。要对己和，对敌狠，不做亲者痛、仇者快的事。对混进各个组织的坏人、坏头头，由本组织的群众自己揪，不要互相揪斗。另一派组织可把材料送交革委会转给对方组织。对各派组织的群众起来揭发本组织的坏人坏事，是符合斗争大方向、是符合毛泽东思想的，我们应当支持；但另立山头，我们是反对的。值得注意的是，清理阶级队伍的工作，刚刚取得一些成绩，有的人就大叫大嚷：“你们镇压群众”，“你们又执行资产阶级反动路线了”等等。我们讲，你少数人冒充不了群众，我们镇压敌人，是为了保护广大群众，实行“人民战争”，象北京新华印刷厂那样，狠狠的打击阶级敌人，把叛徒、特务、反革命、坏人、黑手统统挖出来斗倒、批臭。", "type": "paragraph"}, {"text": "要乘胜前进，就要狠抓革命，猛促生产。我们工人阶级是文化大革命的主力军，既要做革命的闯将，也要做生产的模范。要克服无政府主义，遵守劳动纪律，坚持八小时工作制，警惕阶级敌人以破坏生产来破坏无产阶级文化大革命的罪恶目的。夺取革命、生产双胜利！", "type": "paragraph"}, {"text": "最后，希望你们继续高举毛泽东思想伟大红旗，紧跟毛主席的伟大战略部署，牢牢掌握斗争大方向，严格区分两类不同性质的矛盾，团结一切可以团结的力量，稳、准、狠地打击一小撮阶级敌人，为夺取无产阶级文化大革命全面胜利作出新的贡献！", "type": "paragraph"}, {"text": "我的话完了，如有不对的地方，请同志们批评。", "type": "paragraph"}, {"text": "最后，让我们高呼：", "type": "paragraph"}, {"text": "无产阶级文化大革命万岁！", "type": "paragraph"}, {"text": "战无不胜的毛泽东思想万岁！", "type": "paragraph"}, {"text": "毛主席的革命路线胜利万岁！", "type": "paragraph"}, {"text": "我们伟大领袖毛主席万岁！万岁！万万岁！", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "1968年7月7日海门县群众专政指挥部编《群众专政》", "type": "paragraph"}]}