{"title": "谢富治对公安部毛泽东思想学习班的指示", "date": "1968-2-15", "authors": ["谢富治"], "contents": [{"text": "谢富治对公安部毛泽东思想学习班的指示", "type": "title"}, {"text": ["谢富治"], "type": "authors"}, {"text": "二月十五日晚九时三十分到次日凌晨零点十分，谢富治同志在百忙中抽出时间，来到公安部毛泽东思想学习班，看望大家，传达了我们心中最红最红的红太阳毛主席对我们的最新指示。毛主席说：“我最赞成公安部的做法。这是我们伟大导师、伟大领袖、伟大统帅、伟大舵手毛主席对我们的最大关怀、最大鼓舞、最大爱护、最大鞭策。”", "type": "paragraph"}, {"text": "富治同志在李震同志和施义之同志的陪同下，对参加学习班的公安部每个单位和内务办、以及女同志宿舍，都逐个地去看望，同大家进行了亲切交谈，作了十分重要的指示。", "type": "paragraph"}, {"text": "富治同志非常关心大家的学习情况，反复强调要高举毛泽东思想伟大红旗，活学活用毛主席著作，突出无产阶级政治，搞好思想革命化和组织革命化的伟大意义，一再勉励大家要办好毛泽东思想学习班。富治同志每到一个单位，首先就问参加学习班的有多少人？学习班好不好？当大家一致回答：“好”时，富治同志说：“学习班就是好”。前天，我到主席那里去，主席说：“办学习班很重要，很多问题都可以得到解决，还是要大办学习班。”我向主席报告了公安部的作法和今后的打算。(这时群情十分激动，高呼伟大领袖毛主席万岁！！万万岁！！！)富治同志接着说：云南两派在北京办了八百多人的学习班，用学习班解决问题。主席说：“人可以增加一倍”，又来了九百。保定地区也在北京办学习班，学习班不仅可以解决文化大革命中的问题，还可以解决很多根本问题，可以解放干部，可以解决两派磨擦、大批判，可以解决思想革命化、组织革命化问题，可以改正错误。学习班也是我们的老办法，延安整风的办法。在抗日战争、解放战争时期，也办学习班。(李震同志说：那时叫训练班)进城后就不搞了。现在的学习班，比以前的训练班有发展。学习班可以把问题解决透，也文明些。集体生活最好了。", "type": "paragraph"}, {"text": "当有些单位汇报了参加学习班和抓工作、搞专案的人数以后，富治同志指示：“要尽量多挤出些人来学习”(李震同志说，抓工作的人，准备过一个月轮换一次)富治同志说：“这也是个办法。”又说：“老赵(指赵登程同志)提出搞专案的人，集中起来学习四天，这个好，我同意。”", "type": "paragraph"}, {"text": "富治同志说：“办毛泽东思想学习班，就是活学活用毛主席著作，突出无产阶级政治。过去的公安部没有这样做。要总结经验教训，归结到一点，就是不突出政治，不突出毛泽东思想。搞业务多了，就容易忽略突出政治，忽略突出毛泽东思想。我也抓得不够，突出政治不够。学习班，过去我也办过，都是局长以上的，一次在人大会堂，一次在政法干校。在沈阳冶炼厂搞四清时，利用春节两周假期还办过一次。但是，象这样大的一般干部的学习班，没有办过。现在办了毛泽东思想学习班，又请来了解放军同志帮助，要向解放军学习，向解放军致敬。富治同志在每个单位，都对解放军同志说，你们要把解放军的好传统、好作风带来。还说：李部长是政委，是搞政治工作的。(李震同志说，谢部长是老政治委员)，以后，不论在哪里工作，一定要突出无产阶级政治，突出毛泽东思想。这是灵魂中的灵魂，根本中的根本，一定要抓好。一定要多学毛主席著作，养成天天学习的习惯。一定要大办毛泽东思想学习班，不仅在文化大革命中要办，今后也要办，永远要办，再忙也要办，离开工作岗位学习，人也开朗些，活学活用毛主席著作些，进步得快些。集中住宿有很大好处，只要有条件，一年要搞一次，有好处。", "type": "paragraph"}, {"text": "富治同志一再指示我们，对伟大领袖毛主席，对光焰无际的毛泽东思想，对毛主席的无产阶级革命路线，对以毛主席为首的无产阶级司令部，要无限热爱，无限忠诚，无限信仰，无限崇拜。对林副主席，中央文革小组，总理，伯达，康生，江青同志，要无限热爱，要紧跟。中央文革小组在文化大革命中建立了丰功伟绩。江青同志是伟大领袖毛主席的好学生，毛泽东思想学的很好，政治上很坚强，对家庭对孩子要求也很严格，是你们女同志的好榜样。(众呼：向江青同志学习)对伟大领袖毛主席，对以毛主席为首的无产阶级司令部，不能有一个字的副作用，不能有一个字损害。这是个非常重大的问题。富治同志特别强调革命化的问题。他说：“你们到这里集中学习，过集体生活，你们年青了，关系融洽了，心情舒畅了，现在好好学习，将来好好劳动。劳动是很好的事，如果批准我明天去，我今晚就打好背包。人不要作官当老爷，要使思想上、政治上、组织上、作风上、生活上都实行革命化。怎样实行思想革命化？老三篇嘛！我们不是为个人服务，是为全国人民、世界人民服务的，我们思想革命化还是不够的，一辈子都为革命，不为个人家庭。有了这个决心，什么上下，什么生死都无所谓。为了毛泽东思想，为了革命的胜利，为了实现共产主义，个人的利益都算不了什么，这样我们就生活的痛快。只要按照毛主席思想，毛主席革命路线办事，就是胜利。富治同志说：“有些人在和平环境时间长了，建立了小家庭，生活富裕了，再加上不突出无产阶级政治，就不想革命了，主席前天讲，革命不能老在一个地方革，军队要换防，首先正规军要换防。这在半年前就讲过了，以后主席又讲：“军分区要换防，人武部也要换防。”最近主席又讲：“地方干部也要换防。”为什么只能在一个地方革命，不能在别的地方革命？老在一个地方时间长了，革命性就不多了，当然，干革命主要靠毛泽东思想，但环境也有关系。毛主席说他是湖南人，先是在江西革命，以后到陕北、北京。在一个地方搞长了，瓶瓶罐罐的一大堆。那一年，十二局有个处长，调他到武汉市公安局当副局长，他死也不愿去。为什么只能在北京革命，到别的地方就不能革命？换防，对女同志来说更困难一些，什么小孩、瓶瓶罐罐，不要那些东西，打起仗来怎么办？这次抄了大黑帮罗瑞卿、陆定一、彭真、刘澜涛的家，他们家里金银财宝多得很，万贯家财(有人插话：陆定一存款四万多元)有的还比他多，几十万家财，那些人完全是为了升官发财，背着包袱还能革命？怎么不搞修正主义，这些家财他们还要传下去。”(李震：这是传资产阶级思想，他们怕打仗)。富治同志在谈到干部问题时：“公安部的大多数同志是好的，做了不少事情，工作是有成绩的。象彭真、罗瑞卿、徐子荣、凌云这些人里是少数，徐子荣、王赤军、王昭、尹肇之把政治部搞糟了。政治部的问题，领导人要负责，过去政治部的领导人都是那个样子，不能因为少数人坏了，就说都坏了，这不符合毛泽东思想。少数人受了影响，或者影响深一些，改了就好了嘛，划清界限纠正了就好了嘛！也许以后更好。科长、处长犯了错误，作了深刻检查，就行了。主席是教育他们，能够解放一个就解放一个，(只要不是顽固不化的走资派，也要教育，能挽救的也要挽救)。有的局汇报走资派情况时，富治同志说：群众经常和他们接触，了解比较多，看的是比较准的。对那些叛徒、特务、自首分子、顽固不化的走资派，还有干了许多坏事的坏人，是不能妥协的。要坚持原则，要作斗争，界线一定要划清楚，对犯有严重错误的干部，能挽救的就挽救，挽救一个就是一个，这是毛主席的政策。", "type": "paragraph"}, {"text": "这次公安部的运动搞得不错嘛，没有搞武斗。学习班要突出毛泽东思想，突出无产阶级政治，外面的事，外面有些小风波，你们不要听，不要管，公安部要守纪律。(问李震同志)给同志们打招呼了吗？(李震：打招呼了)富治同志还详细询问了陈里宁反革命案件的情况，他说：“听说有个什么《狂人日记》，他还到处作报告，矛头是针对公安部的，要收集一下材料，《狂人日记》发行很多，要批判一下。你们把有关陈里宁问题的材料收集起来给我。”富治同志又问：“为什么十三局只报一方面材料，不报陈里宁反对毛主席的材料呢？(众答：是办案人李子明隐瞒的。)给陈里宁平反是不对的，怎么能给反革命平反呢？社会上有坏人利用这件事。我的观点是明确的，旗帜是鲜明的，谁反对毛主席就不行！”当十三局同志汇报到陈里宁平反后，到学部工作后，大量印发《狂人日记》，到处作报告，这是有后台的，可能与反党集团、潘梓年、吴传启，还有王力等有关系，有阴谋时，富治同志说：“我看差不多。”又说：“陈里宁问题你们不要再跟外面联系了。”富治同志又一再指示“林副主席是活学活用毛主席著作的典范，总理、伯达、江青、康生等同志是高举毛泽东思想伟大红旗的。你们要好好学习毛主席著作，一定要按照毛泽东思想办事，要忠于毛主席，忠于中央文革。”", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。", "type": "paragraph"}]}