{"title": "谢富治傅崇碧在首都大专院校毛泽东思想学习班上的讲话", "date": "1968-2-20", "authors": ["谢富治", "傅崇碧"], "contents": [{"text": "谢富治傅崇碧在首都大专院校毛泽东思想学习班上的讲话", "type": "title"}, {"text": ["谢富治", "傅崇碧"], "type": "authors"}, {"text": "二月二十日，在首都大专院校毛泽东思想学习班上，谢副总理、傅崇碧司令员和李钟奇同志作了重要讲话，现将谢副总理和傅崇碧司令员的讲话摘要发表如下：", "type": "paragraph"}, {"text": "谢副总理：少数单位，有一种“我”字当头，“私”字挂帅。同志们，我们有部分无产阶级革命派同志们，在文化大革命初期有很大功绩，但正如我们伟大领袖说的，不要吃老本，要立新功。我们为人民立了些功不值得骄傲，现在我们少数人骄傲得不得了，自己又不自觉，我这次如不给同志们讲，我就要犯错误，因为中央文革天天警告我，要我给大家讲，有少数人公开的争地位，争名利，公开祝寿，甚至有的人要当中央委员，而他现在还不是党员。我们和走资派的斗争，我们要从政治思想上，组织上，理论上把他们批倒，批深，批臭，要夺他们的权。这一点我们是一点也不客气的。毛主席，林副主席领导的无产阶级司令部教导我们，在人民内部我们要谦虚。不能采取这个政策，我们有的人，不但要个小官，还想要个大官，当伸手派，公开向党伸手，向人民伸手，党和人民要我们办什么事，我这个革委会主任是很不称职的，如果能人替我，我很愿意，我是主任，又是副总理，名不副实，不称职。我记得主席三、四年前教导我们一个故事：挠挠者易折，皎皎者易污，阳春之曲，其和必寡，盛名之下，其实难符。我这个人就是盛名之下，其实难符。我们在座的也有这个司令，那个司令，是不是也有点盛名之下，其实难符呢？我这个人是主任，是真正的盛名之下，其实难符，你们在座的这个司令，那个司令是不是也是盛名之下，其实难符呢？", "type": "paragraph"}, {"text": "还有主席在一次讲话中讲，必须同骄傲自满的现象作斗争，马克思列宁主义从来就认为群众是真正的英雄，马克思列宁主义也承认领导者的骨干作用，但是不可以把群众和这些领导者对立起来。少数人的作用总是有限的，千万不要夸大干部的作用。陈独秀、张国涛、托洛茨基、高岗、饶漱石……都是把自己看得了不得，但是没有他们天下反而太平，群众运动会涌现出好干部，你这个好人没有了地球就不转了吗？不，地球还是照样转，事情还是照样进行。把自己的作用看得了不起，认为没有自己就不行，这是唯心的。世界上没有你不可的观点是非常危险的。无论是青年人还是老年人，都不应该骄傲，年纪大了就更应该谦虚了，四十岁以上的人更要谦虚，如果有了经验就骄傲了，尾巴翘得那么高，叫青年人看了是什么样子？党内要实行批评和自我批评。", "type": "paragraph"}, {"text": "这是在一九五五年的一次讲话。还有一次对知识分子的讲话，对不起，对你们有刺激：“智慧是从群众那里来的。我历来讲，知识分子是最无知识，这话讲的透彻，知识分子把尾巴一翘，比孙行者的尾巴还高，孙行者有七十二变，最后把尾巴变成旗杆那么高，知识分子翘尾巴可不得了啦，老子不算天下第一，也算天下第二，工人农民算什么呀？你们都是阿斗，又不识几个字。但天下大事，方针政策还不都是工人农民制定的，而且是劳动人民的先进分子，无产阶级制定的！”这么段话读给你们听听，大概不好听，但是我们都要谦虚一点，最后还要说说，一个共产党员要有鲜明的政治态度。党的原则就是无产阶级的利益，符合党的原则的就要支持，所以这次学习班要克服缺点。", "type": "paragraph"}, {"text": "我们要紧跟伟大领袖毛主席跟的很紧。四个“无限”嘛！毛主席热爱我热爱，毛主席支持我支持，毛主席指示我照办，毛主席挥手我前进！我们不要做不听毛主席话的事，我们要听林副主席、周总理、中央文革小组的话。大家都知道，中央文革小组在文化大革命中高举毛泽东思想伟大红旗，立下了丰功伟绩。要坚决支持！坚决保卫！我们要誓死保卫毛主席、林副主席、中央文革小组！不要因为中央文革小组清除出几个坏人就降低对中央文革的信任。相反地，我们要更加相信，更加热爱。不要听那些马路新闻。不要去打听！不要到处听马路消息，捞稻草，也许当时捞了稻草，过几天那稻草又不好了。我们要好好检查、总结自己，听毛主席的话。", "type": "paragraph"}, {"text": "傅崇碧司令员：刚才谢副总理讲了毛主席很关心学习班，总理、伯达、江青、康生非常重视，二百多人太少了，应该有干部，还有同学，多来一点，好好办好，要特别重视，当前学习班很重要，工厂、军队都要办，是伟大领袖毛主席解决两派争论，解决大联合之后，解决干部问题的主要方法。同时，这学习班也是改造世界观，我们要坐下来讨论总结经验，不要吃老本，一年老本吃不了好久，要立新功。我们干了三十多年革命也没本事，也没资本，只要中央指点就改正，不要背包袱，改了就好，背包袱没好处，要轻装前进，要立新功。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。", "type": "paragraph"}]}