{"title": "陈锡联王从周在沈阳市工代会上的讲话", "date": "1968-6-29", "authors": ["陈锡联", "王从周"], "contents": [{"text": "陈锡联王从周在沈阳市工代会上的讲话", "type": "title"}, {"text": ["陈锡联", "王从周"], "type": "authors"}, {"text": "一九六八年六月二十九日", "type": "paragraph"}, {"text": "陈：当前，无产阶级文化大革命形势大好，我们的任务还是十分艰巨的。我向同志们提出几点建议和要求：", "type": "paragraph"}, {"text": "一、要把斗争矛头集中指向党内一小撮走资派，把他们一个个地揪出来，从政治上、思想上、理论上批深批透，斗倒斗臭，进一步揭开工矿企业的阶级斗争盖子。", "type": "paragraph"}, {"text": "二、要认真清理阶级队伍，放手发动群众，把混进党内和工人阶级队伍的叛徒、特务、和一切反革命分子统统挖出来，彻底摧毁党内一小撮走资派的反革命社会基础，在对敌斗争中，要严格区分两类不同性质的矛盾，认真贯彻党的方针政策，作到最大限度地团结干部和群众，稳准狠地打击一小撮阶级敌人。", "type": "paragraph"}, {"text": "三、要高举鞍钢宪法的伟大红旗，深揭深批工业战线上的反革命修正主义路线，一定要把黑十二条批倒批臭，通过对反革命修正主义路线的批判提高阶级斗争观念和路线斗争觉悟，增强反修、防修能力，抵制反革命经济主义、物资刺激、技术挂帅的毒害，促进人的思想革命化。", "type": "paragraph"}, {"text": "四、在开展革命大批判和对敌斗争的基础上，搞好工矿企业的斗批改，破除阻碍生产力发展、束缚工人积极性的规章制度，彻底改革重叠臃肿的管理机构，建立革命和生产的新秩序。", "type": "paragraph"}, {"text": "五、要通过革命大批判，进一步发展按系统、按行业的革命大联合争取尽快地成立各级工代会，实现基层单位的革命三结合，建立革命化的领导班子。", "type": "paragraph"}, {"text": "六、要用鞍钢宪法统帅生产、指导生产、推动生产，我省工业在全国占很大比重，生产许多极其重要的产品，不仅对全国工业生产有很大的影响，而且关系到国家整个社会主义建设和支援世界人民的革命斗争。每个工人同志都要作抓革命促生产的模范，努力完成和超额完成国家生产计划，为革命事业作出更大的贡献。", "type": "paragraph"}, {"text": "王：毛主席教导我们：“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。”党内最大的一小撮走资派和东北地区党内最大走资派，以及欧、马、顾、喻、周之流就是资产阶级和一切剥削阶级的代理人物。他们虽然已被无产阶级革命派和广大革命群众揪出来了，但他们人还在，心不死，决不会甘心于他们的失败，必然要作垂死的挣扎，进行更狡猾、更隐蔽的破坏活动。因此，我们一定要牢记毛主席“千万不要忘记阶级斗争”的伟大教导，坚决反对右倾机会主义、右倾投降主义、右倾分裂主义，彻底粉碎右倾翻案妖风。用毛泽东思想认真分析阶级斗争的新形势、新特点、新动向，深入开展革命大批判，稳、准、狠地打击一小撮阶级敌人。", "type": "paragraph"}, {"text": "革命大批判，要和本单位的斗、批、改结合起来，要深刻地揭露和彻底地批判中国赫鲁晓夫和东北地区党内最大的走资派，在工业战线上所推行的反革命修正主义路线。", "type": "paragraph"}, {"text": "在对敌斗争中，我们工人阶级要坚决贯彻执行毛主席的革命路线，放手发动群众，严格区分两类不同性质不同的矛盾，牢牢掌握斗争大方向，团结一切可以团结的人，调动一切积极因素，最大限度地孤立和打击一小撮阶级敌人。", "type": "paragraph"}, {"text": "来源：《学习资料》（第七期） [内部参考，注意保存]", "type": "paragraph"}, {"text": "河南省工代会政宣组编 1968年7月15日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "《学习资料》（第七期） [内部参考，注意保存]\n    河南省工代会政宣组编 1968年7月15日", "type": "paragraph"}]}