{"title": "请求审查落实政历问题的报告（摘录）", "date": "1978-11-26", "authors": ["任超"], "contents": [{"text": "请求审查落实政历问题的报告（摘录）", "type": "title"}, {"text": ["任超"], "type": "authors"}, {"text": "〖任超，湖南某县人民医院干部。〗", "type": "subtitle"}, {"text": "在以英明领袖华主席为首的党中央领导下，全国深入开展了揭批“四人帮”的斗争。与此同时，各地党组织本着实事求是的精神，认真落实党的干部政策。对过去受审查需要作出结论而没有作出结论的，已有很多人被作出了正确结论。对已作结论，但处理不正确的，也有很多人被纠正过来。这些同志解除精神枷锁之后，心情舒畅，斗志昂扬，为实现新时期的总任务而忘我地努力工作，取得了很大的成绩。", "type": "paragraph"}, {"text": "可是我在受审查以来，有些问题，长期未作结论。有些问题还再一次提出来，请求组织调查落实。长期以来，这些问题使我精神异常痛苦，工作中得不到组织的信任，并且使亲属受牵连，严重的影响子女的升学和招工，为了解除思想包袱，以便轻装上阵，在新长征路上不落后于人，故要求组织审查落实我的政历问题，作出正确的结论。现将有关情况申述如下：", "type": "paragraph"}, {"text": "(1) 关于伪浏阳县防空哨长的委任状问题：", "type": "subtitle"}, {"text": "一九六五年，××县人民医院在清档建卡时，发现我的档案中有一份由伪湖南省保安司令部于一九四八年（即民国三十七年）签发的伪浏阳县少尉防空哨长的委任状……现将我那时的工作的地点和做什么事告诉组织，以供调查。解放前我从未去过浏阳县。一九四八年（即民国三十七年），我也没有接到过什么委任状，更没有去浏阳县任过此职。一九四八年，我在离家约六里远的松鹤堂蔡先明家教私塾，在唐德财家里搭中饭，每天早去晚归……我的名字解放前一直叫任少卿，直到临近解放，才改用现名任超。", "type": "paragraph"}, {"text": "（2）关于个人出身问题：", "type": "subtitle"}, {"text": "一九四三年以前，我是在读书和务农。一九四三年至一九四八年，我先后在杨大兴的大儿子家，刘士奇、彭国民、刘如来和蔡祥云等人家里教私塾及在伪东庆乡薛家垸第一保国民学校、第七保第二保国民学校教小学。一九四九年在我大哥开设的小杂货铺里做点小生意，直到六月溃垸。六月下旬到伪注市乡公所找点事做，在那里呆了十多天。七月上旬，我家乡解放，我就回家了。解放前的职业，主要是教书，所以自参加革命工作以来，个人出身一直是填写的教员。一九六五年，××县人民医院清档建卡时，医院政工股干部彭竹均同志将我个人出身改填为“伪职员”。文化革命后将“伪”字去掉了，现在填写的是职员，请求组织上根据党的政策落实个人出身问题。", "type": "paragraph"}, {"text": "(3）关于职务问题：", "type": "subtitle"}, {"text": "……现在我向组织上提出这个问题，并不是向组织要职务，我只要求组织上将我的问题搞清楚，让群众明白，消除群众、同事对我的问题的疑团，以利于工作，消除子女、亲属对我的怨恨。以利于他们更好地为实现四个现代化多作贡献。", "type": "paragraph"}, {"text": "（4）关于加入国民党与国民党小组长的问题：", "type": "subtitle"}, {"text": "一九五七年审干时，根据历史反革命分子吴继谱交待：“任超在一九四（七）年约四月间，本乡伪国民党、（三青）团竞选伪国大代表时，任超由任正卿、颜良玉、胡庆安三人介绍加入国民党。入党后，于同年五月间由我提名任超、何敏华、谭尽兴、唐耀华四人分别任国民党小组长，并报伪县党部发给了一张任职令。任在任职期间，协助发展了国民党员陈凯敏、凌国华、戴湘江、吴正南等四人，一九四九年快解放时才脱离关系。”对于吴的这一交待，在审干多次谈话，没有承认，直到领导找其第五次谈话，才勉强承认。这些年来，我反复回忆，认为其中有很多不符合实际情况，特别是关于国民党小组长的问题，纯属捏造和诬陷。现将当时的实际情况申述如下：", "type": "paragraph"}, {"text": "一九四七年约四月份，当地国民党、三青团为了竞选伪国大代表，各自争夺地方势力，双方在当地农民中搞派别活动，吴继谱受国民党派系之命，用欺骗的方法拉拢了许多农民到当地观音庙照相，填表以扩充今后参加伪选举的势力。这本是国民党、三青团内部因争权夺利而形成狗咬狗的斗争。在这一具体的历史背景下，我作为一个生活在国民党统治区的青年，也和这些农民一道陷入了这个圈套。同我一起被吴继谱喊去照相填表的人有汤显明、何敏华、叶正财……等人。事后在选举伪保长和乡民代表时，我喊了一些农民去参加选举。就是说，我仅仅照了一次相，填了一张表，参加了一次伪选举，再无其它活动了。即没有发给我过国民党党证，也没有要我参加过国民党的任何会议与活动，要说是加入了国民党的话，我也只可能因这次照相、填表而加入国民党的。但是这与吴继谱所交待的，我由任正卿、颜良玉、胡庆安三人介绍加入国民党的情况相矛盾。可想而知，我是一个普通青年，难道要这么多正式国民党员介绍才能加入吗？如果要经过三个正式国民党员介绍，那么吴正南、汤显明、何敏华、叶正财等其他当地的国民党（员）又是否都是经过三个正式国民党员介绍才加入的呢？何况，我与胡庆安、颜良玉各居一地，并无来往，他们又怎么会来介绍我加入国民党呢？因此，吴继谱在交待我加入国民党的所谓介绍人这一点上完全是无中生有。", "type": "paragraph"}, {"text": "对于吴继谱交待我任国民党小组长的诬陷申述如下：", "type": "paragraph"}, {"text": "其一、我从来没有收到过此任职令，既然吴继谱提名并呈报了伪县党部，那么敌伪档案中就应该有何敏华、谭尽兴、唐耀华和我四人的档案材料和任职备案材料。同时，原华容县东庆乡国民党区分部的王兴国是应该知道的。此外，在华容县的国民党各级组织结构中是否有国民党小组长这一级结构？如果没有，那又哪里来的小组长？", "type": "paragraph"}, {"text": "其二、既然吴继谱提名呈报了何敏华、谭尽兴、唐耀华和我四人为小组长，他们三人都是否在一九四七年五月同时收到了小组长任职令。", "type": "paragraph"}, {"text": "其三、既然吴继谱说发给了任职令，那么吴在什么地点？什么时候？有哪些人参加的会议上宣读和发给任职令以及宣布小组的具体划分的。", "type": "paragraph"}, {"text": "其四、既然有小组长，那么就应该有小组成员，四个小组的成员是哪些人？四个小组的成员是应该知道他们各自的小组长的。因此，吴继谱还应该继续交待出这一批人来，人越多越好查证。", "type": "paragraph"}, {"text": "其五、既然发给任职令要呈报伪县党部，作为刚刚加入国民党不久的区区小卒吴继谱总不能直接与伪县党部联系吧？总不能不请示，不同人商量，就越级上报吧？那么吴继谱请示了谁？同谁商量了？又报呈与谁？任职令发下来时又经过谁的手交给吴继谱再发下去的？又还有谁看到过此任职令。吴继谱应该继续交待出这些人来，以便查证。", "type": "paragraph"}, {"text": "其六、吴继谱交待，我在任职期间，协助发展了国民党员陈凯敏、戴湘江、凌国华、吴正南等四人，既然是协助，那么是协助谁？同时陈凯敏、戴湘江、凌国华、吴正南等四人均在，他们是否是国民党员，如果是国民党员，那么又是在何时、何地、由何人介绍加入国民党的。如果他们四人中有人是一九四七年五月以前加入国民党的话，那么也可以证明，吴继谱的这一交待的不实。因为其时我尚未所谓的任职。", "type": "paragraph"}, {"text": "此外，据吴继谱交待，我在一就四九年快解放时才脱离关系。吴继谱应该交待清楚，我在什么地方？什么人手里办理过这种脱离关系的手续？既有脱离一事，就应该有人办理过这种手续，有人就不怕吴继谱一人信口诬陷，有手续就可由敌伪档案中查出，同时，既有脱离一事，那么在脱离关系之前就应该与人有关系，与谁有关系？有一些什么样的关系？吴继谱也应该交待清楚，以便于查证清楚。", "type": "paragraph"}, {"text": "这一问题，虽然组织上在审干时已作结论，但是我通过反复回忆，认为其中很多与事实不相符合，请组织再帮我调查审定。", "type": "paragraph"}, {"text": "（5）家庭成份问题：", "type": "subtitle"}, {"text": "一九五一年土改时，土改工作队根据我家解放前三年的实际经济状况，划为中农，并分进田地八九亩。一九五二年土改复查时，划为地主。通过反复学习伟大领袖毛主席关于“怎样划分农村阶级”一文中对于地主、富农划分的条款后，认为土改复查划为地主所依据的条件与实际情况不符，并且也不符合党的政策。现将解放前家庭的实际经济状况，土改复查的情况，一九六五年华容“社教”的情况以及个人的看法申述如下：", "type": "paragraph"}, {"text": "解放前的经济状况：", "type": "paragraph"}, {"text": "全家十六口人，有田十六亩，全部自己耕种。大小茅屋六间。农具有水车一张，风车一张，其它小型农具也不齐全，没有耕牛。", "type": "paragraph"}, {"text": "因田少人多，一九四八年冬在下河口做了三件茅屋，开了一个小杂货铺做点小生意，兼杀猪，有二、三十石谷的成本。开张时，请了一个姓秦的师傅教包东西等业务技术两个来月。开张两个月后，因邻居失火，将茅屋家具货物全部烧光。以后又东借西凑，一九四九年又重新开业。一九四九年溃垸时停止了一段时间。解放后又继续营业到土改复查为止。", "type": "paragraph"}, {"text": "堂叔父任少甫（湖北省监利县朱河镇人，地主，解放前病死）家因人口少，产业甚多，在华容县的三十九亩要我家暂为代管一下，我家并没有因此而增加什么收入。其原因有二：", "type": "paragraph"}, {"text": "其一、因田处低洼，解放前根本没有什么农田水利建设，经常遭受渍水和倒垸的灾害，同时，由于国民党反动派的苛捐杂税的勒索，根本没有什么收入。", "type": "paragraph"}, {"text": "其二、任少甫及其家属于一九二九年、一九三五年、一九三九年、一九四七年、一九四九年先后五次从湖北来华容算账收租。", "type": "paragraph"}, {"text": "全家人都参加农业生产劳动（除大哥外，他于一九三七年搬到东河头分开另住），父亲、两个弟弟、弟媳、爱人都是长年参加农业生产劳动，我除教书之外，也参加一些农业生产劳动，三弟农闲时，附带搞些打袜子等副业生产。", "type": "paragraph"}, {"text": "解放前没有请过长工、短工，没有放过高利贷，只有过互相变工（帮工）。", "type": "paragraph"}, {"text": "解放前的生活，当地的老农都知道，由于洗野菜充饥，把门前一口塘里的水都洗绿了。以后兄弟长大，劳力增加，生活才略有好转。", "type": "paragraph"}, {"text": "土改复查情况：", "type": "paragraph"}, {"text": "一九五二年土改复查时划为地主，当时的依据有二：", "type": "paragraph"}, {"text": "其一、把一个铜香炉按金香炉作价，计算经济收入。", "type": "paragraph"}, {"text": "铜香炉的来历：大约一九三九年，任少甫信迷信，由湖北来华容收租时带来一个铜香炉到本地观音庙上香时献与该庙。土改折庙时，庙祝张婆将铜香炉送与我家，由于任少甫家财甚多，故有讹传金香炉之说。土改复查时，按金香炉没收，以后验实为铜香炉。", "type": "paragraph"}, {"text": "其二、把任少甫的三十九亩田作为我家的产业。", "type": "paragraph"}, {"text": "土改复查时，将家庭成员都定为地主分子，但土改分进的九亩田没有被没收，一直由我家种到入初级社为止。", "type": "paragraph"}, {"text": "一九六五年“社教”情况：", "type": "paragraph"}, {"text": "一九六五年，华容搞社教时，根据二十三条精神，我弟弟任佑卿曾申请重新调查成分的问题，社教工作队对划地主的两个因素作了初步的调查。", "type": "paragraph"}, {"text": "金香炉一事已经查实确定为铜香炉。", "type": "paragraph"}, {"text": "任少甫的田地问题，当地的原佃户孙添喜和老农陈春生、李幸福、戴平安、汤显贵、余少春、段良才、曹祖德等人都盖章证明田地是任少甫的，并证明任少甫及其家属确实于一九二九年、一九三五年、一九三九年、一九四七年和一九四九年先后五次来华容算账收租。在任少甫的家属不承认的情况下，我弟弟任佑卿要求去湖北与任少甫的家属对证查实时，文化革命开始，社教工作队撤走，此问题就未最后落实。", "type": "paragraph"}, {"text": "社教工作队根据党的政策，经过调查，将家庭成员任晋卿、任佑卿、陈润秀（弟媳）、曹玉兰（弟媳）、等人的个人成分更改过来，把地主分子的成分改为地主家庭的一般成员。", "type": "paragraph"}, {"text": "个人看法：", "type": "appellation"}, {"text": "学习伟大领袖毛主席关于“怎样划分农村阶级”一文中对于地主的条款后认为，土改复查所划成分与实际情况不符，也不符合党的政策。看法如下：", "type": "paragraph"}, {"text": "其一、我家没有地租、高利贷、管公堂、收学租等剥削。", "type": "paragraph"}, {"text": "其二、没有兼工商业。", "type": "paragraph"}, {"text": "其三、没有雇请长工、短工。", "type": "paragraph"}, {"text": "其四：全家除大哥外，全部参加农业生产劳动。", "type": "paragraph"}, {"text": "其五、虽然暂时代管了地主任少甫的三十九亩田，但是我家的全部生活来源在于全家劳动，同时三十九亩田在任少甫来说，只是他产业中极其微小的一部分，故此也合不上“帮地主收租管家，依靠剥削为主要生活来源……”这一条款。", "type": "paragraph"}, {"text": "对于以上五个问题的申述，请组织上调查了解，作出正确的结论。", "type": "paragraph"}, {"text": " 任超一九七八年的十一月二十六日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "任超之子任冬林根据原件录入、提供。", "type": "paragraph"}]}