{"title": "中共云南省委批转计委、经委、建委、交通厅党组和铁路局党委关于1960—1962年小洋铁路及小土铁路修建方案的报告", "date": "1960-4-23", "authors": [], "contents": [{"text": "中共云南省委批转计委、经委、建委、交通厅党组和铁路局党委关于1960—1962年小洋铁路及小土铁路修建方案的报告", "type": "title"}, {"text": "各地（市）委、边工委、县委：", "type": "appellation"}, {"text": "省委同意计委、经委、建委、交通厅党组和铁路局党委关于1960年——1962年小洋铁路及小土铁路修建方案的报告，请你们认真研究迅速着手安排。", "type": "paragraph"}, {"text": " 省委", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "关于1960—1962年小洋铁路及土铁路修建方案的报告", "type": "subtitle"}, {"text": "省委：", "type": "appellation"}, {"text": "自大跃进以来，我省的生产和建设连续飞跃发展，交通运输事业相对地形成生产上突出的薄弱环节。因此尽快加速交通运输建设，是我省当前的重要任务。根据省委的指示精神，我省交通运输建设的重点应该转向铁路，在大力抢修大洋铁路的同时，特别要掀起一个大修小洋铁路及土铁路的群众运动，力争在2、3年内基本改变我省交通运输的落后面貌，闯过运输关。", "type": "paragraph"}, {"text": "3月底，我们草拟了1960年—1962年小洋铁路和土铁路的修建方案（初步意见）提交四月地市委工业书记会议进行了研究。我们根据各地提出的意见，结合人力、物力、财力的可能，对原方案作了一些必要的调整，现将设想的主要意见报告如下，请予审批。", "type": "paragraph"}, {"text": "一、我省修建小洋铁路和土铁路，必须坚持贯彻中央既定的方针，即“在地方党委的领导下，依靠群众、自力更生、统一规划、全面协作、洋土并举、大小结合，因地制宜、就地取材，因陋就简、逐步提高、多快好省的修建地方铁路，为工农业的继续跃进服务”。在具体安排上，根据因地制宜、就地取材，分别轻重缓急，先易后难、先短后长的原则，小洋铁路的部署，主要围绕工矿企业，结合工业布局，保证钢、铁、铜、煤的生产，先解决矿石、煤炭等短途运输和大量物资搬运的问题；土铁路的部署，除满足工业生产的需要外，应着重为农业生产和水利建设等服务。", "type": "paragraph"}, {"text": "二、初步规划3年内全省共修建地方铁路6299公里。其中小洋铁路（铺轨11—24公斤钢轨，用动力机车牵引）2478公里；土铁路3821公里，其中铸铁轨（一般可用汽车头改装的机车牵引）和木轨（可用畜力牵引）分别为2781公里和1040公里（详细情况见附表一）。这个规划，不包括人民公社修建的土铁路，请各地根据需要与可能进行安排。", "type": "paragraph"}, {"text": "1960年全省共修建地方铁路1341公里。其中小洋铁路铺轨496公里和只进行施工不铺轨的约150公里；土铁路845公里，其中铸铁轨和木轨分别为485公里和360公里（详细情况见附表二）。", "type": "paragraph"}, {"text": "三、修建小洋铁路和土铁路所需的轨料、车辆、投资、劳动力等，应该本着自力更生的精神按以下原则办理：第一、小洋铁路所须的钢轨和附件由省统一调拨；第二、厂矿企业的专用铁路的投资由使用单位负担，未纳入国家计划的由省统一筹措；第三、地区性的小洋铁路和土铁路，除钢轨及附件由省调拨外，其他材料和投资，原则上由各地区解决，省视情况酌予补贴部分投资；第四、修建小洋铁路和土铁路所需的劳动力一律由地区包干，专业施工队伍除协助少数线路的施工外，在技术上给各地必要的帮助；第五、小洋铁路所需的机车和车辆，除申请国家分配的以外，不足部分由省经委安排生产；土铁路所需的车辆由各地区组织生产或协作。第六、小洋铁路的勘测设计和施工技术指导工作，由铁路局负责，土铁路勘测设计原则上由自己负责，铁路局可帮助训练一批人员。按上述原则，安排的结果，初步计算省共需补助各地投资1．2亿元左右，调拨钢轨及附件等钢材1．93万吨左右（详细情况见附表三）。", "type": "paragraph"}, {"text": "四、关于地方铁路的组织领导问题，建议由铁路局、交通厅各分别成立地方铁路管理处，铁路局负责小洋铁路，交通厅负责小土铁路，并指定一位副厅局长专管同时由铁路修建指挥部指派1人，会同铁路局和交通厅主管地方铁路的厅局长及两个地方铁路管理处处长共5人组成地方铁路办公室，全面负责地方铁路的规划、修建、营运管理等工作，并由计委、建委、经委分别审查规划、安排施工、材料、设备及运输事业。", "type": "paragraph"}, {"text": "以上意见如无不妥，请批转有关部门和各地区迅速作出计划报省批准后执行。", "type": "paragraph"}, {"text": "附件：一、1960年—1962年小洋铁路和土铁路修建方案规划意见表。[注：未收录附件。]", "type": "paragraph"}, {"text": "二、1960年小洋铁路及土铁路修建方案规划意见表。", "type": "paragraph"}, {"text": "三、1960年修建小洋铁路和土铁路所需投资、劳动力、材料等框算意见表。", "type": "paragraph"}, {"text": " 省计委党组省经委党组省建委党组交通厅党组铁路局党委1960年4月20日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "云南省某档案馆", "type": "paragraph"}]}