{"title": "中央批转李先念同志“关于十六个省市财贸书记合肥会议的报告”和“合肥会议关于农村粮食管理问题的讲论纪要”", "date": "1960-5-12", "authors": [], "contents": [{"text": "中央批转李先念同志“关于十六个省市财贸书记合肥会议的报告”和“合肥会议关于农村粮食管理问题的讲论纪要”", "type": "title"}, {"text": "上海局，各省、市自治区党委：", "type": "appellation"}, {"text": "现在把李先念同志“关于十六个省市财贸书记合肥会议给中央的报告”和这个会议“关于农村粮食管理问题的讨论纪要”发给你们，请你们研究执行。中央认为，更全面地管好粮食的分配和消费，更具体更细致地安排好人民生活，是保证国民经济持续跃进的一个极为重要的条件，请你们务必加强领导，把这方面的工作做好。", "type": "paragraph"}, {"text": "在报告中和纪要中着重提到改变农村粮食管理体制的问题。要求把过去除了国家的征购粮食外，留在农村的粮食基本上都是由承包单位管理的制度；改变为除了国家征购和公社掌握的粮食外，留在农村的粮食全部统统由基本核算单位统一保存和管理，任何动支必须经过基本核算单位批准。这是一个先进的制度，湖南、贵州两省和有些地区的人民公社已经实行，其他地方也应当积极推广。但是，必须注意在推广这个制度的时候，要反对任何粗暴简单从事的作风，必须作细致的政治思想工作和组织工作，必须注意不要引起群众误认为我们把粮食全部拿走了，还应当防止敌人的造谣破坏。因此，中央认为：已经建立了这个制度的地方，应当继续贯彻执行，并且及时总结经验，尚未建立这个制度的地方，也应在今年夏季粮食收获时，积极进行典型试验，吸取经验，以便在秋季收获工作中，逐步加以推广。所谓由基本核算单位统一管理，就是由基本核算单位统一收支，但并不是把口粮、种子粮, 饲料粮都全部集中到基本核算单位来，而是由基本核算单位和用粮单位共同保管，口粮由食堂和基本核算单位共同保管，种子粮由承包单位和基本核算单位共同保管，饲料粮由饲养场和基本核算单位共同保管，余粮、储备粮由基本核算单位、承包单位和公社三家共同保管，任何单方都不能动支粮食，只有双方同意，才能动支，这样作既可以免除群众的误会，也有利于群众监督。", "type": "paragraph"}, {"text": " 中央1960年5月12日", "type": "paragraph"}, {"text": "（发至县级）", "type": "paragraph"}, {"text": "附件一：", "type": "appellation"}, {"text": "李先念同志关于十六个省市财贸书记合肥会议情况给中央的报告", "type": "subtitle"}, {"text": "主席、中央：", "type": "appellation"}, {"text": "四月二十一日，在合肥召集了河北、山西、黑龙江、陕西、甘肃、山东、江苏、安徽、浙江、河南、湖南、湖北、江西、四川、贵州、上海等十六个省市的财贸书记部长开会，讨论粮食工作。参加贵州公共食堂现场会议的全国各省市粮食厅局长也列席了会议。会议已经开了五天，还要两三天才能开完。这次会议除了讨论夏季征购问题以外，中心议题是粮食全面管理的问题。", "type": "paragraph"}, {"text": "最近一个时期，大家有一个共同的感觉，就是大跃进、公社化和食堂化的新形势，要求我们把全社会的粮食，从分配、保管、加工到消费，更全面更具体地管起来，既要把国家所有的一千多亿斤粮食管好，又要领导人民公社和生产队把集体所有的几千亿斤粮食管好；既要把征购和销售工作做好，又要把分配、消费和公共食堂的工作做好。目前时期应当把更大的力量放在农村粮食工作方面。全面管理粮食不仅是必要的，而且是有可能的。一是农村人民公社已经巩固，并且不断向前发展；二是农村公共食堂已经普遍化；三是粮食生产连续跃进；四是人民觉悟更加提高，对集体生活特别是粮食的计划管理已经比较习惯。有此四条，加上全党的努力，肯定可以把粮食全面管好，可以使日子过得更好过。如何管法：大家认为，在大力发展生产的基础上，应该以满腔的热情和坚忍的毅力办好公共食堂，同对，还要解决一个极为重要的问题，就是人民公社的粮食，基本上由生产队（基本核算单位）统一管理起来。这就是说：集体所有的全部粮食，除了公社一级直接使用的一小部分由公社直接管理以外，其余全部粮食统统由基本核算单位统一保存和管理，任何动支必须经基本核算单位批准。过去各地有两种做法：一种是把粮食放在包产单位手里；一种是把粮食放在基本核算单位手里。各地参加会议的同志不约而同地反映：采取前一种办法，粮食数字往往很难弄清，工作被动，问题较多；采取后一种办法，粮食数字比较清楚，工作比较主动，问题较少。现在湖南、贵州两省已经全面实行了后一种办法，到会的其他省市也有部分地区或某些人民公社实行了后一种办法，不少省市已经决定从今年夏收开始全面推行。", "type": "paragraph"}, {"text": "由基本核算单位统一管理粮食，大家认为有以下几条好处：第一，可以进一步把粮食收获量的底子弄清楚（自留地、十边、零星开荒在外），为正确贯彻分配政策和有计划地使用粮食提供了良好的条件。粮食集体收割以后，划定场地，统一打晒，统一入仓（公粮和交售的余粮统一送入国家的仓库，其余统一送入基本核算单位的仓库）。入仓时一律验收过秤，登记入帐，统计清楚，逐极上报。这样就可以改变过去若干地方数字不清、过糊涂日子的情况。第二，基本核算单位把粮食抓到手，也就把全年粮食工作的主动权抓到手了，人民生活的安排就比较容易落实了，也就便于更好地计划消费，实行节约，巩固公共食堂。这样就可能改变过去若干地区虽然经过多次安排，仍然不易落实、问题不断出现的被动情况。第三，把农村中过去高度分散存放的几千亿斤粮食，集中到基本核算单位统一保管统一加工，就可能显著地提高保管和加工的水平。粮食的耗损可以减少，出米率和出粉率可以提高，土碾土磨可以更快地改革，机械化半机械化比较容易实现。这样就可能节约不少的粮食，节约大量的劳动力。第四，基本核算单位统一掌握粮食，就进一步加强了基本核算单位的基本所有制，并且有利于逐步向公社所有制过渡。当粮食放在包产单位手里的时侯，基本核算单位规定的分配方案和用粮计划往往不能完全兑现，基本核算单位对于产品的所有权实际上难免打些折扣。今后基本核算单位直接掌握了粮食，这种情况才能改变过来，若本核算单位才有了更完整的所有权。", "type": "paragraph"}, {"text": "从包产单位掌握粮食改变为基本核算单位统一掌管，不仅是农村粮食管理制度上的一项革命，而且是生产关系上一个重要方面的调整和改进。在这个变革当中，如何妥善处理基本核算单位和包产单位的关系，如何继续保持和发挥包产单位的积极性，是一个重要的问题。经过大家反复讨论经，认为要解决这个问题，首先是政治挂帅，做好思想教育工作，反对本位主义和资本主义思想。同时也要注意这样几点：（一）妥善处理“三包一奖”的问题。要按照一九五九年四月二十九日主席“党内通信”的指示，根据现实可能性恰当地规定包产指标，使包产单位有奖可得。要承认包产单位之间应有的若干差别，社员的口粮标准应当有一个幅度，使增产多的包产单位在这个幅度以内多得一点粮食，以鼓励增产的积极性；（二）基本核算单位要主动地积极地安排社员生活。对食堂所需要的粮食，夏秋两次大安排，春节前后大检查，要切实保证对食堂按数分期拨付，不拖不扣，负责到底，对种籽、饲料同样也要按计划给予保证;（三）领导包产单位和公共食堂发展种菜、养猪等副食品生产，制造代食品，改善伙食，增加收入，建立家底；第四，吸收包产单位干部和群众代表参加基本核算单位的粮食管理委具会，使他们经常了解粮食情况，有发言权，有监督权。只要实行了这几点，由基本核算单位统一掌管粮食的办法，就可能取得包产单位和社员群众的积极支待。", "type": "paragraph"}, {"text": "由基本核算单位管理粮食，自然还需要修建一部分筒易仓库和粮食加工厂，增加一部分管理人员。仓库和加工厂的修建一般应当自力更生，用土办法解决。同对要注意地区的合理摆布，特别要注意改变目前过于分散、零星存放加工、难于管理的情况，适当地加以合并和集中，这是提高粮食管理和加工水平的一个重要条件。人员设置，一个基本核算单位可设一个脱离生产的干部，由国家补助一部分工资。", "type": "paragraph"}, {"text": "大家意见，粮食由基本核算单位统一掌握，其他主要农副产品也应当由基本核算单位掌握。有些地方已经决定这样做了。", "type": "appellation"}, {"text": "关于公共食堂问题，也是会议讨论的一个重点。最近，自从主席和中央一系列的指示以后，各地方党委对这方面的工作抓得很紧，劲头很足。根据到会的河北、山西、陕西、甘肃、山东、江苏、安徽、浙江、河南、湖北、湖南、江西、四川、贵州等十四个省的统计，参加食堂的户数已经达到农村总户数百分之八十八点九，参加食堂的人数占农村总人数的百分之八十八点六。大家的共同看法是：办好食堂的决定性问题有二，一是干部吃食堂、办食堂，一是依靠贫农、下中农。有了这两条，别的问题都容易解决了。在节约粮食方面，要大抓三件事：一是大抓蔬菜和其他副食品，力争自给有余；二是大抓“作饭增量法”，三是大抓代食品。要注意提高炊事人员的职业自豪感，教育他们热爱自己的工作，同时要大力改革炊具，改良炉灶，建设土自来水，以减轻劳动强度，提高工作效率。目前炊事员工作一般比较劳累，河北省炊事人员中流传着这样的话：“唱戏不唱旦，作活不作饭，一人难称百人心，不服咱们换一换”大家认为要扭转这种看法，把这些话改成：“唱戏少不了唱旦的，作活少不了作饭的，一人要称百人心，保证大家都欢喜”。", "type": "paragraph"}, {"text": "这次会议，问题集中，意见一致，到会的同志们信心很足，心情开朗。大家一致认为：搞好了农村粮食管理，又搞好了公共食堂，实行“由基本核算单位统一管理，统一安排，分期拨付，口粮到堂，指标到户，以人定量，节余归己”的办法，同对继续贯彻中央和主席历次有关指示，就一定能够把全社会的粮食管起来，把六亿多人民的吃饭问题管起来。大家一致认为：粮食的全面管理，是一个重大而复杂的问题。做好这个工作，既要自上而下建立粮食管理系统，“一竿子到底”，又要区别国家所有制和集体所有制的不同情况，承认差别、等价交换、防止一平二调。既要有国家粮食管理部门努力做好具体工作，建立和健全各种制度，又要各极党委挂帅，充分发挥公社各级组织和广大社员群众的积极性。人民公社的粮食机构，受公社党委和上级粮食部门的双重领导，担负着管理国家粮食和集体所有粮食的双重任务。大家一致认为：在中央和主席领导下，在全党努力下，建国以来粮食工作的成绩是伟大的，全国人民的粮食需要是得到保证的，但是，在过日子方面还存在着很多问题，勤俭过日子的精种还需要大力贯彻，新的形势要求我们更全面地管理粮食，坚决反对铺强浪费， 更好地学会当家过日子。", "type": "paragraph"}, {"text": "此外，会议最后还要讨论一下今年夏季征购工作。这次夏季收获的粮食和油料，要求一开始就由基本核算单位统一掌握起来，为今后全面地管理粮食打下基础。看来，不论粮食如何管理，今后还必须强调四个“及时”，即：及时收获（包括打晒入仓），及时征购，及时分配，及时安排。要从头管起，防止“春紧夏松秋不管”的现象。经验证明，做到四个“及时’’，抓早抓狠，事半功倍；失掉对机，事倍功半。早下手用十分力量能解决的问题，晚下手可能需要一百分力量。", "type": "paragraph"}, {"text": "这次会上根据大家的要求，起草了一个有关农村粮食管理工作的文件（讨论纪要），正在讨论修改，还不成熟，准备会后送请中央审查。回到北京以后，再把这次会议的情况向主席和中央详细汇报。现在先把会上的一些主要意见写信报告一下。是否妥当，请予指示。", "type": "paragraph"}, {"text": " 李先念1960年4月25日", "type": "paragraph"}, {"text": "附件二：", "type": "appellation"}, {"text": "十六个省市财贸书记合肥会议关于农村粮食管理问题的讨论纪要", "type": "subtitle"}, {"text": "1960.5.3", "type": "subtitle"}, {"text": "建国以来，特别是实行统购统销以来，粮食工作在党中央和毛主席的英明领导下，获得了伟大的成绩。正确地执行了发展生产、保证供给、统筹兼顾、全面安排的方针，保证了全国城乡人民的粮食需要，有力地支持了社会主义建设事业的发展。在党的鼓足干劲、力争上游、多快好省地建设社会主义总路线的光辉照耀下，国民经济连续跃进，农村人民公社日益巩固和发展，现在粮食工作特别是农村粮食工作面临着新的情况。社会生义生产方式的进一步发展，引起了社会生义生活方式的重大变化，生活集体化的程度大大提高，农村公共食堂普遍化，粮食的消费由家庭的事情变成集体的事情，农村人民生活需要进一步组织和安排，农村粮食工作需要进一步加强领导和加强管理。人民公社实行生产队（基本核算单位）的基本所有制，但是公社的粮食实际上仍然分散在生产小队（包产单位），甚至分散在社员家里，粮食管理制度同集体生产、集体生活的要求不相适应，需要加以改进和调整。这些情况，要求我们在继续努力管好国家粮食的同时，以更大的力量领导和帮助人民公社、基本核算单位把农村粮食管理好，要求实行由基本核算单位统一管理公社粮食的制度，并且认真办好公共食堂。这样做有利于更好地核清产量、安排生活、计划用粮、保证供应，有利于生产建设事业的连续跃进，有利于基本核算单位基本所有制向公社基本所有制过渡。在整个粮食工作中，生产是根本的，生产决定分配；同时，分配工作也很重要，它对于生产能够发生积极的巨大的影响，生产和分配有着不可分割的连系。在目前粮食生产还不能充分满足需要的情况下，切实做好分配工作，加强粮食管理，具有更为重要的意义。", "type": "paragraph"}, {"text": "在生产发展的基础上，以国家粮食为中心、公社粮食为基础，搞好粮食分配和粮食管理，建立由基本核算单位统一管理集体所有粮食的制度，积极办好公共食堂，更好地组织和安排农村人民经济生活，这是摆在各极党委、各级人民委员会和全国人民面前的一项重大的经济任务和政治任务。", "type": "paragraph"}, {"text": "（一）核实粮食产量是进行粮食分配的依据。要搞好粮食分配和安排好人民生活，必须首先核实粮食产量。要确实掌握粮食的实际产量，应当实行“四统”制度。就是由人民公社基本核算单位，在分别计算包产单位粮食产量的基础上，实行统一收割，统一打晒，统一过秤，统一入库。为了便于及对确定粮食征购任务，拟定整个粮食分配方案，必须预先估计产量。估计产量要走群众路线，要实事求是，既不要估高了，也不要估低了，估高估低都是不利的。估计产量和实际产量难免有一些出入，所以在决定征购任务和分配方案的时候，要把估计产量打一个折扣，作为计算的基数。一般以扣除百分之十左右为宜。留有余地，争取主动。在产量核实以后，如果估计产量大于实际产量，真正买了过头粮的要退还，如果实际产量大于估计产量，超过的部分应当按照国家征购比例继续征购，超领完成征购任务，支援城市，支援灾区，支援国家建设。", "type": "paragraph"}, {"text": "（二）必须贯彻执行国家粮食分配政策，正确处理国家和人民，公社的关系。粮食分配必须兼顾国家、集体和个人三方面的利益，把公粮、购粮、种子、口粮、饲料粮和其他用粮统一安排。为了保证社会主义建设的顺利进行，国家应当统购公社余粮的百分之九十到九十五；要在保证各方面基本需要的基础上，力求多购一点、少销一点粮食。但是不要购买过头粮。对于人民公社的种子、口粮、饲料粮必须按照国家规定的标准留够落实，经济作物区社员口粮标准要同产粮区相等，使人民公社能够很好地进行社内分配和安排社员生活；国家统购比例以外的余粮，由人民公社自由处理，可以用作储备粮，可以用来发展以养猪为中心的畜牧业生产和副业生产，可以用一小部分来奖励超产单位，也可以自愿卖给国家。人民公社的口粮的三定标准和饲料粮的三定标准，在两、三年内一般不要提高。", "type": "paragraph"}, {"text": "（三）在国家和人民公社领导下，集体所有的粮食必须由基本核算单位统收统支，要正确处理公社、基本核算单位和包产单位的关系。集体所有的粮食应当由基本核算单位统一管理，实行收支两条线，打下的粮食统归基本核算单位收入，各方面必不可少的需要 统由基本核算单位支出。公社一级举办的工业、事业所需要的粮食，可以由国家向基本核算单位收购以后再供应，也可以由人民公社自筹，根据等价交换的原则向基本核算单位购买；究竟由国家供应，还是由公社自筹，请各省、自治区、直辖市自行规定。公社一级的储备粮，可以在不影响扩大再生产的条件下，从基本核算单位上缴给公社的积累中解决。在实行“三包一奖”制度的时候，基本核算单位给包产单位的超产奖励，主要给货币，也可以在国家统购比例以外的余粮中给点粮食。社员在自留地上生产的粮食，包产单位在计划外利用零星土地所生产的粮食，不包括在基本核算单位统收统支的范围之内。", "type": "paragraph"}, {"text": "（四）粮食分配和粮食管理要以国家粮食为中心，以公社粮食为基础，统筹兼顾全面安排。搞好国家粮食分配，是搞好社会粮食分配的中心环节，是稳定整个市场的核心力量，是发展社会主义建设的物质保证。必须首先把国家粮食分配搞好。粮食工作的基础在农村，发生问题在农村，解决问题也在农村。必须同时搞好人民公社的粮食分配。国家不但要继续管好商品性粮食的计划分配，而且要进一步领导人民公社和基本核算单位把自给性粮食的计划分配具体地管理起来。国家对全民所有制和集体所有制的粮食工作，既要统一管理，又要有所区别。基本核算单位对于粮食工作的统一管理，必须服从国家和公社的集中领导。", "type": "paragraph"}, {"text": "（五）农村粮食分配和粮食管理要做到“四及时”“五边”“五好”。要把国家的粮食分配和公社的粮食分配同时安排，结合进行。做到及时收获、及时征购、及时分配（指粮食分配）、及时安排社员生活，做到收获好、征购好、分配好、使用好、保管好。国家粮食的购销调存应当同时并举，环环扣紧，全面搞好。收购是中心，只有首先搞好收购，才能更好地安排供应、调运和储存。粮食收购必须抓早抓紧抓实抓细，那个品种登场，就抓那个品种；边收割、边打晒、边征购、边调运、边分配；及时动手，趁热打铁，一气呵成，不留尾巴；要把统购和统销同时安排，结合进行。", "type": "paragraph"}, {"text": "（六）粮食分配必须瞻前顾后、留有余地，安排社员生活必须自始至终一抓到底。一定要在粮食一打下来的时候就抓紧节约，安排全年。一年收获两次的地区，至少要安排三次，夏收安排一次，秋收安排一次，青黄不接以前安排一次；一年收获一次的地区，至少要安排两次。事事要落实，月月有检查，决不要前松后紧。一定要精打细算，计划用粮，省吃俭用，细水长流，富日子当穷日子过，宽日子当紧日子过。", "type": "paragraph"}, {"text": "（七）必须以丰补歉，逐步建立粮食储备。建立粮食储备，是个战略问题，必须十分重视，认真解决。国家要有储备，公社和基本核算单位要有储备，年年都要储备一点，逐年增多。手里有粮，心里不慌，脚踏实地，喜气洋洋。", "type": "paragraph"}, {"text": "（八）人民公社和基本核算单位要建立计划管理的责任制度。对于口粮、种子、饲料和储备粮应当专粮专用，专库保管，专帐记载，专人负责。用粮有计划，收支有手续，收有粮，付有据，用有数，存有底；粮帐相符，帐帐一致。粮食保管要遂步做到“七无”：无毒、无虫、无鼠雀、无事故、无变色、无异味、无病疫。从收到用，全面管好。", "type": "paragraph"}, {"text": "（九）积极地逐步地建设人民公社、基本核算单位的粮食仓库、加工厂和食堂饭厅。仓库和加工厂的建设，要根据加工一条龙和资源综合利用的原则，统一规则，全面安排，合理布局，既解决了当前的需要，又照顾将来的发展。要把人民公社和基本核算单位的粮食，逐步从分散的保管变为集中一的保管：建设仓库、加工厂和食堂饭厅，都要采取穷办法，因陋就简，就地取材，就地解决。", "type": "paragraph"}, {"text": "（＋）公共食堂要积极办好，自愿参加，照顾社员特殊需要。公共食堂是社会主义的一个阵地，是发展社会主义生活方式的重要方面，是搞好粮食计划分配和安排好社员生活的一个关键，是巩固和发展人民公社的重要手段，也是阶级斗争的一个重要方面。必须把公共食堂坚决办好。只有积极办好公共食堂，充分显示公共食堂的优越性，才能够动员和鼓舞人们自愿参加。一部分不能到食堂吃饭的：如老人、病人、孕妇、婴儿。可以由食堂将他们应得的粮食送到他们手中，也可以由食堂专门代他们做饭，打回家去吃。另一部分不愿意去食堂吃饭的人，例如，少数富裕中农及其他阶层的人，必须通过食堂把他们应得的粮食分期发给他们。公共食堂应当尽可能地照顾社员的特殊需要，照顾民族习惯。", "type": "paragraph"}, {"text": "（十一）公共食堂要计划用粮，节约粮食，粮菜混吃，吃饱吃好。按照国家规定的标准，口粮以人定量，指标到户，粮食发给食堂，凭票吃饭，节约归己。分给食堂的粮食，全年统一安排，分期拨付。忙时多吃，闲时少吃，干稀调剂，粗菜混吃。改进做饭技术，推广做饭增量法，大力利用家生、野生植物提制淀粉，合理利用各种代食品。按人做饭，秤粮下锅，使用粮食，防止过头，早餐不下晚餐米，今天不吃明天粮。一切帐目必须日清月结，按期公布，帐单上墙，人人有底。", "type": "paragraph"}, {"text": "（十二）食堂要搞好副食品生产，积极建立家底。食堂必须自己种菜、养猪、养羊、养家禽、养鱼等等，力求自给。要大搞蔬菜生产，大搞菜园、菜窖，种够、储足、四季常青，增加副食，增加饲料，顶替粮食，要年年抓紧，季季抓紧，月月抓紧。要大办养猪场、养禽场、小作坊，增加肉食、副食，丰富营养。要在副食品方面，逐步做到荤、素，鲜、干，咸、酸，甜、辣，样样俱全。", "type": "paragraph"}, {"text": "（十三）食堂要讲究卫生，注意安全。经常保持厨房、饭厅、饭菜、炊具的清洁，切实作到无蝇、无鼠、无髒水、无灰尘。不吃生水，不吃馊饭，注意用具消毒，防止疾病传染。毒性药物和喷撒药物的用具，都要与粮意、食堂严格分离，防止中毒。提高革命警惕，严防敌对分子破坏。", "type": "paragraph"}, {"text": "（十四）干部必须参加食堂，大力培养、训练炊事人员和管理人员。农村基层干部和党团员，必须一律参加食堂，同社员群众一起吃饭。到农村工作的各极干部，也必须到食堂吃饭。干部应当深入食堂，参加劳动，搞“实验田”当炊事员和管理员，发现问题，解决问题，改进食堂工作。培养和训练炊事人员和管理人员，不断提高他们的政治觉悟、文化水平和业务技术水平。", "type": "paragraph"}, {"text": "（十五）建立食堂管理组织，贯彻阶级路线，实行民主管理。党中央和毛主席指示省、专、县、社四极都应当组织生活福利委员会，以办好食堂为重点任务，党委派一个懂得政治、热心肯干、善于分析问题、勤于到食堂考察研究，而没有一点官僚主义的书记充当领导。在每一个食堂内都要组织食堂管理委员会，领导权必须切实掌握在贫农、下中农手中。建立社员生活代表会，定期讨论食堂工作，依靠群众办好食堂。", "type": "paragraph"}, {"text": "（十六）大闹技术革新和技术革命，千方百计地节约人力和物力。要在人民公社大搞农产品加工一条龙，大搞各种资源综合利用。要提高粮食加工出米率、出粉率。要推广先进烧饭方法，改进炉灶，根据各地不同条件，推广“万能灶”、“小口回风保温灶”，实现煤气化、蒸气化、沼气化、超声波化。要在加工、保管、食堂和喂养家畜家禽等等环节的一切可能方面，采取土洋并举的方法，逐步实现机械化、半机械化、自动化、半自动化。", "type": "paragraph"}, {"text": "（十七）坚决反对贪污，坚决反对浪费。勤俭办食堂，勤俭办加工厂，勤俭办仓库，勤俭办一切事业。要继续发扬艰苦朴素的优良作风，表扬和奖励好人好事；要坚决打击贪污、盗窃分子，情节严重的要依法惩办。", "type": "paragraph"}, {"text": "（十八）建立公社粮食管理机构。从中央到县，都要充实和加强国家粮食管理机构，公社和基本核算单位都要建立粮食管理机构，搞好人民公社的粮食管理工作。公社的粮食管理机构，既是国家的又是公社的，由公社党委、管理委员会和上级粮食部门执行双重领导。既管好国家的粮食，又管好公社、基本核算单位的粮食。各级党委应当培养、提拨和抽调优秀的干部，充当人民公社和基本核算单位粮食管理机构的领导。粮食管理干部要从可能专业化，公社党委调动粮食干部应当商得上级主管部门同意。公社一级粮食管理干部的待遇由国家负责。基本核算单位粮食管理干部的待遇，原则上由本单位负责，国家可以酌予补贴，但是全部侍遇应当低于基本核算位领导干部的待遇水平。食堂的管理员要由公社统一管理。", "type": "paragraph"}, {"text": "×                       ×                           ×", "type": "paragraph"}, {"text": "全面搞好粮食分配，建立人民公社的粮食管理制度，积极差办好公共食堂，并且以食堂为中心全面组组织和安排社员经济生活，这些都是农村粮食管理的重大改革，也是生产关系的一个方面的改进。必须在党的绝对领导下，实行政治挂帅，大搞群众运动，大讲新形势下新任务的巨大意义，大张旗鼓地进行宣传教育，全面开展思想建设、组织建设和制度建设，统一意志，统一行动，要从今年夏收就开始抓紧，两年内把农村粮食管理全面搞好。在已经获得的伟大成就的基础上，为争取粮食战线上的新的更大的胜利而斗争。", "type": "paragraph"}, {"text": "已发：上海局，各省市委、自治区党委、在京中委，后补中委，中央各部委，国家机关和人民团体各党组。共印一六、七一九份。", "type": "paragraph"}, {"text": "来源：中共中央办公厅机要室", "type": "paragraph"}, {"text": "一九六O年五月二十日发出", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}