{"title": "中共湖北省委关于处理“共产风”若干问题具体规定", "date": "1960-11-29", "authors": [], "contents": [{"text": "中共湖北省委关于处理“共产风”若干问题具体规定", "type": "title"}, {"text": "一平二调的“共产风”，严重地破坏人民公社以生产队为基础的三级所有制，破坏农业生产力，必须坚决反对，彻底纠正。", "type": "paragraph"}, {"text": "从1958年人民公社化以来，省、专、县、公社、生产队各级，凡是违背“等价交换”和“按劳分配”的原则，采取一平、二调、三派、四统、五献等形式，侵占了生产队和社员个人的土地、房屋、劳动力及其他各种财物的，都必须发动群众，彻底清算，分期分批坚决兑现。有实物的，退还实物，没有实物的，作价赔偿，付给现金。过去处理不彻底的，必须重新算账，保证兑现。全省要在明年春耕以前处理完毕。是哪一级刮的“共产风”，就由哪一级负责兑现。省、专、县三级的各部门、各单位要带头清理兑现。在兑现中社员应得的部分，应当首先付给。", "type": "paragraph"}, {"text": "为了便于在处理时划清政策界线，特作如下规定：", "type": "paragraph"}, {"text": "（一）关于一九五八年大办钢铁补偿的遗留问题", "type": "subtitle"}, {"text": "大办钢铁中动用社员个人的东西（拆毁的房屋、砍伐的树木、损坏的工具以及其他物资器材等）没有偿还或者偿还得不够的，一律按当时价格清算赔偿。在工业“抗旱”中，社员献出的五金器皿、废钢、废铁等，也要折价赔偿。", "type": "paragraph"}, {"text": "公社和生产队垫支的现款和材料（包括砖瓦等），没有偿还或者偿还不够的，都要按当时价格赔偿。砍伐了生产队的林木（包括烧木炭用的），按当时情况，分别轻重，适当补偿损失。", "type": "paragraph"}, {"text": "办钢铁所用劳动力的工资和伙食费用，由生产队负责，不再清理。", "type": "paragraph"}, {"text": "过去兑现的款项，凡是挪用了的，挪用单位必须如数退还，发到生产队和社员手里。", "type": "paragraph"}, {"text": "（二）关于大办水利的补偿问题", "type": "subtitle"}, {"text": "省、专、县举办的水利工程，按照当时规定的政策，算清账目，没有补偿的要补偿，补偿不足的要补足。所欠民工的工资和伙食补助费，一律按当时的规定补发。工地上死亡的耕牛、损坏的工具、砍伐的树木、拆毁的房屋以及动用的柴草和其他物资，凡属公社、生产队、社员所有的，都要按当时价格赔偿。耕牛按1958年上半年中等牛价计算，每头500元。树木按当时山价计算。占用和淹没的耕地和房屋，按规定付给土地青苗费和房屋搬迁费。", "type": "paragraph"}, {"text": "国家和公社合办的水利工程，除了按照受益面积合理负担一部分之外，生产队和社员在土地上的损失部分，由国家和公社分担。", "type": "paragraph"}, {"text": "公社、生产队举办的水利工程，仍然实行自筹自建，按受益田亩合理负担的办法。确有困难的，国家可以酌情补助一部分。", "type": "paragraph"}, {"text": "挪用的水利投资款，挪用单位要如数退还。", "type": "paragraph"}, {"text": "（三）关于大办交通的补偿问题", "type": "subtitle"}, {"text": "省、专、县三级，凡是按照省里计划修建的干线和主要支线，一律按照规定，由国家出钱，过去钱未给够的，一律补足。修路占用生产队的耕地、损坏的青苗、拆毁的房屋、砍伐的树木、死亡的耕牛、损坏的工具和船只以及动用公社、生产队和社员个人其它物资，都要按政策规定，照价补偿。参加修路的民工，除国家规定的义务工以外（全劳动力每年不超过七个劳动日），都要按照规定的标准付给工资，原来付给的工资不够的补发。", "type": "paragraph"}, {"text": "汉丹路按原来规定的造价付款，没有付足的照补。煤炭、木材、矿山专用线，参照汉丹路标准办理。", "type": "paragraph"}, {"text": "县、社、队自己修建的公路，由各修路单位自己负责清理兑现，国家不负责补偿。个别确有困难的，国家酌情予以补助。", "type": "paragraph"}, {"text": "生产队在公路和汉丹路两旁所栽的树木，归生产队所有，由生产队、生产小队分段自栽、自管、自用。", "type": "paragraph"}, {"text": "（四）关于财政、税收及其他款项的清理问题", "type": "subtitle"}, {"text": "在财政工作“放卫星”时，这个生产队代替那个生产队交了税款的，要进行清理。该退该补，分别结算，不能互相顶替。银行举办的“实物存款”，原物存在的，如数退还，损坏或遗失了的折价赔偿。", "type": "paragraph"}, {"text": "凡违反国家规定征收的税款和超过税率多征的税款，一律退还。", "type": "paragraph"}, {"text": "政策兑现款，有专款的，用专款。公社可以动用本社的公共积累。各级、各单位都不得擅自动用国家货款、国家资金、国家仓库物资和当年社员分配资金。已经动用的，要限期归还。", "type": "paragraph"}, {"text": "因灾照减的农业税款、社会救济款和扶助穷队的国家投资款，都要发到收款单位或收款人手里。凡是挪用了的，由挪用单位如数退还。", "type": "paragraph"}, {"text": "（五）关于机关副食品生产问题", "type": "subtitle"}, {"text": "机关、学校、企业、事业单位的副食品生产基地，凡是占用了生产队和社员的熟地、房屋、耕牛、农具、劳动力及其他物资的（包括划进一部分生产小队），应当一律退回；已经损坏或遗失了的，要作价赔偿。在退回土地时，原使用土地单位在土地上兴建的基本建设或其他投资，由双方协商，合理解决。个别生产队的耕地多，无力耕种的，经过双方协商和县委批准，给以合理报酬，原使用土地单位可以继续使用。", "type": "paragraph"}, {"text": "各机关、学校、企业、事业单位自己开垦的荒地（包括生荒、熟荒），一律不退。如不耕种，应当无偿地交给当地的生产队。公社化以前，使用生产队的耕地，经过领导机关批准的，可以不退。", "type": "paragraph"}, {"text": "（六）关于国营农场、林场、养殖场问题", "type": "subtitle"}, {"text": "公社化以后，过渡到国营农场、林场、养殖场的生产队和小队（包括渔业队），根据有利于生产、群众自愿的原则，进行处理。如果不利于生产，而生产队或小队又愿意退出的，应当让生产队或小队退出，归原公社。如果生产队、小队和社员群众，愿意继续留场的就应当留场，不得强迫退出。", "type": "paragraph"}, {"text": "公社化以后，把渔业队和农业队合并的，如果一方不愿，就应当坚决分开。调用集体和个人的财物，都要清理兑现。", "type": "paragraph"}, {"text": "农场、林场、养殖场经过县批准调整的插花土地，不再变动。", "type": "paragraph"}, {"text": "农场、林场、养殖场调用工人或社员个人所有的财物，要坚决退回，或作价赔偿。", "type": "paragraph"}, {"text": "农场、林场、养殖场和周围人民公社、生产队互相调用、借用的机械、动力、设备、物资，都要坚决清理兑现。", "type": "paragraph"}, {"text": "农场、林场、养殖场的机械、动力、设备，应固定给各场使用，不得随意调动。过去调用、借用的，要清理退回。", "type": "paragraph"}, {"text": "（七）关于公社直属场和专业队的处理问题", "type": "subtitle"}, {"text": "社办农场、林场、畜牧场、良种繁育场，划入的生产队或小队，一般应当退回原生产队。如果生产搞得好，群众愿意留场，可以不退。否则，应当让原生产队独立经营，公社投资部分，可以采取按比例分成的办法。今后公社农场、林场、畜牧场、繁育场，不许再划入生产队或小队。", "type": "paragraph"}, {"text": "公社、生产队办的小厂、小窑，过渡为国营的，应当从有利于生产出发，进行处理。如果归国营，国家要给公社、生产队以合理代价（指公社或生产队的投资与公积金）；如果退回公社、生产队，国家原来的投资，由公社、生产队分期偿还。", "type": "paragraph"}, {"text": "公社举办的各种专业队，除经县委批准，必须保留者以外，其他如红专学校、青年突击队、民兵连、文工团等，一律连人带地，退回原单位。", "type": "paragraph"}, {"text": "（八）关于土地问题", "type": "subtitle"}, {"text": "国家、公社办工厂、矿山、学校和其他基本建设，应当尽可能不占或少占耕地。已经占用而没有付款或付款不足的，要按照国家关于征用土地办法的规定，付给生产队土地征用费（按：城市郊区60—70—80元一亩，农村40—50—60元一亩）、青苗费（每亩平均10元）和房屋拆迁费（每户平均100元）。", "type": "paragraph"}, {"text": "基本建设单位已经征用了的耕地不退，发的钱不够应当补足。征用而又未用的耕地，允许暂时交生产队耕种，所有权属原征用单位。凡征用生产队的土地，付给生产队的全部土地征用费，公社管理区不得扣留，已扣留的全部退还。", "type": "paragraph"}, {"text": "荒山、荒地不给土地征用费。", "type": "paragraph"}, {"text": "（九）关于山林问题", "type": "subtitle"}, {"text": "公社化以前，属于国家所有的山林和林场，仍归国家所有，国家经营。属于生产队所有的，仍归生产队所有，生产队经营；生产队的山林和林场，被公社或其他单位占用的，应当退还。如果生产队无力经营，经过生产队多数群众同意，可以由公社或国家经营，或者社队合营，收入按一定的比例提成。任何单位不得无偿或低价砍伐公社、生产队和社员的树木，已经砍伐的应当照价付款。", "type": "paragraph"}, {"text": "生产队和社员的树木，应当根据林业管理办法，允许生产队和社员自伐自用。", "type": "paragraph"}, {"text": "（十）关于清理劳动力的问题", "type": "subtitle"}, {"text": "国营和社营企业，要大力精简，清理劳动力，充实农业生产第一线。公社（包括管理区）抽调生产队的劳动力，不得超过省委规定的比例（1％—3％，最高不得超过5％），超过的，一律退回。", "type": "paragraph"}, {"text": "公社抽调生产队的理发工人、缝纫工人和打猎、捕鱼的人员，应当全部退回。公社抽调生产队的铁匠、木匠等匠人，一般的应当退回，如果公社十分需要，经过商量同意，可以退一部分，留一部分。留下的技术工人，应当算上调劳动力的数字。", "type": "paragraph"}, {"text": "除国家规定的义务劳动以外，任何单位都不得再向生产队派义务工。", "type": "paragraph"}, {"text": "生产小队之间，在生产上需要组织临时性的劳力协作时，必须以工换工，等价交换。生产队之间，组织抗旱、排涝（防汛抢险除外），进行大型的农田基本建设，需要劳力协作时，必须贯彻自愿、互利、等价交换的原则。过去组织的劳力协作，没有等价交换的，都要清理，适当解决。", "type": "paragraph"}, {"text": "（十一）关于房屋问题", "type": "subtitle"}, {"text": "机关、学校、企业、事业单位和公社、管理区占用生产队和社员的房屋，应当退回。损坏的要负责修理。目前确实不能退出、而社员又有多余的房屋，经过商量取得房主同意可以暂时租用。", "type": "paragraph"}, {"text": "祠堂、庙宇等公屋做了仓库、学校的，可以不退。", "type": "paragraph"}, {"text": "公社、生产队为了建新村，小塆并大塆、积肥、盖公共食堂等拆毁了社员的房屋，由拆毁单位负责修建（一般不付现金）。一时不能完全修建的，可以分期修建。但是，必须先给社员安置住房（让、修、盖三种办法）。安置的房屋如果是租用的，租金由拆毁单位付给。小塆并大塆，房子未拆的，群众愿意回去的，应当允许搬回去。", "type": "paragraph"}, {"text": "生产队和小队做仓库、办加工厂、办小学、办食堂、敬老院、托儿所、幼儿园和其他集体福利事业借用社员的房屋，能退的要退，暂时不能退的，应当安排好社员住房，开给借条，承认原主所有权，付给适当租金，并且要分期分批退出。", "type": "paragraph"}, {"text": "（十二）关于耕牛、农具和农业机械的处理问题", "type": "subtitle"}, {"text": "公社和其他单位调用生产队的耕牛、农具和农业机械，应当原物退还，并且付给折旧费。损坏、遗失的要负责修理好或赔偿新的。", "type": "paragraph"}, {"text": "大型的农业机械，在一个生产队不能发挥作用的，如果双方自愿，可由公社作价收卖。", "type": "paragraph"}, {"text": "（十三）关于生产小队的小部分所有的问题", "type": "subtitle"}, {"text": "生产小队“三包”以外的副业收入，利用田边地角和零星荒地见缝插针的收入，新开荒地应得的收入，超产奖励的收入，以及节约的生产费用，都归小队所有。公社、生产队不得调用，已经调用的坚决退还。", "type": "paragraph"}, {"text": "食堂养的猪、鸡、鸭、鱼和种的蔬菜，猪、鱼和鸡、鸭、蛋，除完成国家规定的征购任务之外，一律归自己处理。吃不完的可以出售，任何单位不得抽调。", "type": "paragraph"}, {"text": "公社、管理区无偿调用生产队、生产小队和社员的猪、鸡、鸭、蛋，原物在时，退还原物，无物，照价赔给钱。", "type": "paragraph"}, {"text": "（十四）关于社员个人所有部分的问题", "type": "subtitle"}, {"text": "社员的自留地、房屋、家畜家禽、家具、小农具、房前屋后零星树木、建筑材料、银行存款、股份基金、公债券、现金和其他的个人财物，永远归社员个人所有，任何人、任何单位不得没收或侵占，已经侵占的，有物退物，无物作价赔偿。", "type": "paragraph"}, {"text": "任何单位不得动员社员捐献木料、家具、金属、现金和其他财物。已经捐献的，要作价付款。", "type": "paragraph"}, {"text": "（十五）关于水库和水电站的管理问题", "type": "subtitle"}, {"text": "大、中型水库和水电站，都应当设立管理处，分别由省、专、县、社管理和经营。省、专、县管的属于国营，公社管的属于社营。", "type": "paragraph"}, {"text": "管理处的工作人员除了管好水库和水电站外，还应当利用当地的有利条件，发展生产，比如养鱼、养猪、养牛和经营种植业。发展生产所需要的土地，要利用附近荒山、荒地，自己开垦。过去占用生产队耕地的，要尽可能退还，少量不能退还的耕地，应当按照征用土地费付款，款项从这次省拨水利补偿款中开支。", "type": "paragraph"}, {"text": "（十六）关于补偿、赔款问题的几项规定", "type": "subtitle"}, {"text": "（1）大型工程专款专用，不得挪用。其中，包括水利工程约二十四项；包括汉丹铁路、京广复线；包括煤炭、木材等铁路专用线。", "type": "paragraph"}, {"text": "（2）钢铁、公路交通、中小型水利和补助各专、县的赔款，可根据当地具体情况，由县委决定，调剂使用。", "type": "paragraph"}, {"text": "（3）专、县、社各级的赔款，尽先从地方财政中拿出钱来，不足部分，再用省的拨款。", "type": "paragraph"}, {"text": "（4）除省拨出的款项以外，各地一律不准动用国库、银行、商业、粮食部门和厂矿企业、事业的物资和资金。文教系统、政法系统、各机关团体不再单独拿出钱来赔偿。", "type": "paragraph"}, {"text": "（5）这些款项只准作赔款补偿之用，必须赔到社员、赔到小队、赔到生产队，不准专、县、社扣留，不准挪作其他用途。", "type": "paragraph"}, {"text": "（6）办清手续，严格报销制度。赔给社员、小队、生产队的款项，使用三联单，一分存队，一分报县，一分由县报专，以专署为单位向省结账。", "type": "paragraph"}, {"text": "（7）一次算清，分期付款。省共拨1．6亿元，今年先拨一半，另一半明年上半年拨出。", "type": "paragraph"}, {"text": "（8）加强领导，各地、县委组织领导小组。地委由地委第一书记当组长，财贸书记、专员当副组长，县委由县委第一书记当组长，财贸书记、县长当副组长，吸收工、交、农业、财政、银行、商业等有关单位参加，下设办公机构，专门负责办理赔款的工作。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "湖北省某档案馆", "type": "paragraph"}]}