{"title": "中共云南省委关于剑川县金华公社大量肿病死人事件的报告", "date": "1960-4-17", "authors": [], "contents": [{"text": "中共云南省委关于剑川县金华公社大量肿病死人事件的报告", "type": "title"}, {"text": "中央，并井泉同志：", "type": "appellation"}, {"text": "我省剑川县金华公社发生大量肿病死人的事件。从今年1月到现在，患各种病的4 080人，其中肿病占76．8％；已死亡1 390人，其中肿病死亡916人，占66％；在总人口27000人中，肿病死亡人数占3．4％，经抢救，已治好757人，现在还有病人3,335人，其中肿病2 433人，占73％。有4个最严重的管理区，病了的劳动力占25％到39％。肿病1月份即已发现521人，死亡288人；2月份病情暴发严重，病人达到2 021人，其中肿病1,383人，肿病死亡350人。3月份仍未停止。直到现在才基本上控制发展。", "type": "paragraph"}, {"text": "造成这一严重事件的原因，是公社的领导权被阶级异己分子公社党委书记李德和为首的反党反社会主义集团篡夺。李德和是混入党内的阶级异己分子，出身于投机商人，土改时是迥避干部。由于管理干部不严，以后当了县合作部长、县委常委，公社化高潮中下放当了公社党委书记。在他为首的反党反社会主义集团中，有公社党委常委5人中的4人，都属于阶级异己分子和蜕化分子；还有公社其他干部6人为爪牙，这些爪牙是：伪保长、巫师、贪污分子。群众叫公社的“领导是贪污集团”。他们去年借口调整，把全部大牲畜和80％的猪以及秧田下放给私人，以致15000多头猪现在只剩7000头；牛、马、驴、羊被宰杀、变卖，减少百分之十几到一半。鼓励私人大量开荒搞自留地，干部和富裕农民多开多占，每产都超过1亩，多的1个会计达到5亩半。这个集团带头大搞商业投机，宰牛杀驴大开肉铺；下边有的食堂种了菜不给社员吃而高价出卖贪污中饱。偷盗风起，李德和就布置过要公社干部和放牧社员去偷别处的羊。弄虚作假，减产报增产，李德和公开布置薅四周，不薅当中。大春粮食少种5000亩，22个管理区只有6个略有增产或不增不减；16个管理区减产几成到一半，今年小春作物有18000亩颗粒无收。绝大部分食堂去年大春收下交了公余粮之后，口粮只能吃到2月；李德和不但不反映，而且不要集体掌握粮食，把口粮下放到小队，小队又转卖给私人，富裕农民可以买来投机，干部从中偷盗，贫农、下中农失去集体依靠，变卖家县、农具仍旧挨饿，上边拨的粮食群众也吃不到。大多数公共食堂名存实亡，有的长期停伙，有的形式上维持也连稀粥野菜都经常断绝。在这个集团的庇护下，22个管理区有11个领导权被富裕中农、阶级异己分子、坏分子所掌握，5个管理区的支部陷于瘫痪无力，只有6个管理区顶住了资本主义的袭击。", "type": "paragraph"}, {"text": "剑川县委第一书记王会琪同志，对于这个严重事件负有直接责任。王会琪同志是一个由严重的个人主义发展到蜕化变质分子。两年来一直与组织对抗。去春贯彻郑州会议精神进行干部整改时，走了过场，地委和省委批评后他采取抵触态度，并未认真补课。以后，地委批评他领导生产不切实际和拒不执行划一部分地区归鹤庆县等问题，他更为不满。去秋反对右倾机会主义斗争，他敷衍了事，以致县委本身搞得不深不透，也就不能有力地领导开展农村两条道路斗争。今年3月省委召开的三级干部会议上，地委批评其个人主义，抵触更深。由于政治上蜕化，很少下乡，连县委所在地的重点社情况也不了解。金华公社有问题，他从未亲自去检查，最近在地委和省委屡次追查之下，勉强去了一次，只听听公社干部的汇报，看不到问题所在，也无法分清问题性质的界限。由于王会琪已从根本上对党对人民丧失了感情，丧失了政治嗅觉，以致金华公社的问题迟迟未得到解决。", "type": "paragraph"}, {"text": "大理地委对金华公社的问题，在发觉之后，虽然不是漠不关心，并且从地委第一书记起连续9次去人检查处理，但就事论事，个别地委负责同志甚至实际上回避阶级斗争的根本问题，所以拨了粮食也没有解决。对王会琪，地委也是只抓住一些枝节问题，未从本质问题上坚决开展斗争。说明大理地委在政治上非常软弱迟钝。", "type": "paragraph"}, {"text": "省委在3月全省三级干部会议期间，察觉金华公社的问题并未得到认真解决，即派去工作组进行检查。4月初，又派省委常委梁浩同志率领省委检查团协同地委进行处理。现在，由地委组织部长率领的工作队，已在这个公社发动群众展开斗争。逮捕了反革命分子、破坏生产的现行犯、严重的贪污盗窃犯12人，清洗撤换了阶级异己分子、严重右倾分子或者坏分子50人，并表扬了一部分在资本主义猖狂进攻中站住了的干部。结合政治斗争拨给粮食，办好食堂，制止并消灭肿病发展。目前，群众斗争正在继续深入。", "type": "paragraph"}, {"text": "金华公社事件不只是一个肿病死人问题，它是一个严重的政治事件。估计像这样被篡夺了领导权的公社尤其是管理区绝不止这一个，各地正在彻底清查，加以解决。", "type": "paragraph"}, {"text": "据了解，肿病在大理区其他县的若干公社或管理区，也有不同程度发生。全区已知现在还有肿病和各种病达3万多人，肿病连同其他疾病已死七八千人以上，巍山县1个县即有4000多人。这些公社和管理区发生肿病，并不都像李德和这样的坏分子和金华公社这样领导权被篡夺，但程度不同地都有这个问题；更严重的是许多干部不反映真实情况，怕说右倾，本地干部怕说是地方主义，因而普遍回避缺粮和肿病问题。这种精神状态很不好。省委现在除了大力组织力量帮助他们的工作之外，正在批评教育这些干部，消除不负责任的现象和一些不良气氛。", "type": "paragraph"}, {"text": "鉴于金华公社事件已造成人民生命上和党在政治上的严重损失，有关犯罪分子和失职分子，必须予以严肃处理。省委决定：清洗阶级异己分子原公社党委书记李德和出党，并且交政府依法惩办。县委第一书记王会琪蜕化变质，予以撤职，下放劳动，鉴于他认识错误比较诚恳，保留其党籍，以观后效。至于大理地委的问题省委正在检查。", "type": "paragraph"}, {"text": "以上当否，请中央指示。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "云南省某档案馆", "type": "paragraph"}]}