{"title": "中共中央批转全国总工会党组关于北京市崇文区社办工厂进行工资改革经验的报告", "date": "1960-9-17", "authors": [], "contents": [{"text": "中共中央批转全国总工会党组关于北京市崇文区社办工厂进行工资改革经验的报告", "type": "title"}, {"text": "各中央局，各省市区党委，中央各部委各党组：", "type": "appellation"}, {"text": "全总党组关于北京市崇文区社办工厂进行工资改革经验向中央的报告，是当前整顿和巩固城市人民公社工作中的一项重要工柞。全总党组在报告中所提出的建议是正确的，望各有关党委参照执行。", "type": "paragraph"}, {"text": " 中共中央", "type": "paragraph"}, {"text": "关于北京市崇文区社办工厂进行工资改革经验的报告", "type": "subtitle"}, {"text": "中央：", "type": "appellation"}, {"text": "目前城市人民公社社办工业事业人员的月平均工资水平已达27元，看来是高了，有的地方竟高达36元、甚至40元以上。这样，就不仅使社会购买力有了过多的增加，而且影响公社的积累，影响公社生产和其他事业的进一步发展。长此下去，对国家对公社对个人都是不利的。因此，我们认为，凡是社办工业、事业人员工资水平高了的地方，都应选择时机，有计划有准备地加以调整，凡是实行计件工资的地方，亦应尽可能地改为计时工资。同时，今后各地必须加强对城市人民公社工资工作的统一管理，坚持实行合理的低工资政策。就全国来说，在今后两三年内，社办工业、事业人员的月基本工资水平，根据各地生活情况一般应控制在25元左右。", "type": "paragraph"}, {"text": "现将全总党组城市人民公社办公室北京工作组整理的“北京市崇文区社办工厂进行工资改革的经验”送阅，从北京市崇文区社办工厂工资改革的经验看，只要充分发动群众，做好深入细致的思想工作，耐心地向群众讲清工资偏高和计件工资的危害，彻底批判资本主义思想，那么改革计件工资，适当调整工资水平的工作是完全可以作好的，是能够得到绝大多数群众的拥护。这个经验如无不妥之处，我们建议中央批转各地参考。", "type": "paragraph"}, {"text": " 全国总工会党组1960年9月4日", "type": "paragraph"}, {"text": "附：北京市崇文区社办工厂进行工资改革的经验", "type": "appellation"}, {"text": "北京市崇文区根据市委的指示，在今年五月上旬把社办工厂中的计件工资制改为计时工资制。这次工资改革进行的比较顺利，效果很好，90％以上的人积极拥护，对于生产的进一步发展，起到了促进作用。", "type": "paragraph"}, {"text": "崇文区的社办工业是在街道生产组织的基础上逐步发展起来的。现有成型工厂135个，工人16910名，其中实行计件工资制的工厂有60个，工人7144人，占成型工厂工人总数的42．24％。这些工厂一般是为国营工厂和为市场需要进行加工，如缝纫、机绣、制鞋、制帽、拉锁、糊盒、绒鸟、绢鸟等等。公社建立以前，由于街道生产尚处于比较分散而不稳定的状况，实行计时工资制确有一定困难。所以，当时在街道工业，特别是在分散生产人员中多采用了计件工资形式。现在，街道生产组织已经发展成为具有一定规模的成型工厂，生产比较正常，计件工资愈来愈暴露由它的许多危害性。", "type": "paragraph"}, {"text": "第一，滋长个人主义思想，影响工人之间的团结。部分工人为了多拿计件工资而抢“甜活”，推“苦活”，只顾自己，不管别人。如帽厂有的工人提早上班，把好做的活藏起来自己做，把难做的活留给别人做；拉锁厂有的工人由于抢排咪板，往往造成一部分人窝工；也有的人怕影响自己收入，不愿意帮助别人，机绣厂有的工人说：“抬头误三针”。因此，技术好的不愿教别人，技术差的也不敢向别人问，甚至有的下班时把缝纫机的梭胆带走，怕徒工给用坏了影响自己的收入；还有的工人由于追求多得计件工资不服从分配工作，埋怨领导分活不公，不愿实行流水作业。所有这些，不仅对生产不利，而且也严重地影响工人之间的团结和劳动纪律的巩固。", "type": "paragraph"}, {"text": "第二，由于实行计件工资，形成工资水平偏高。这种现象和公社生产底子薄、劳动生产率水平不高的情况相矛盾，影响公社的积累，也直接影响了生产和集体福利事业的发展。如东花市人民公社实行计件工资制的工厂最多，所以它的积累地比较少。工资改革前，该社有十三个工厂实行计件工资，月平均工资为29．62元，其中绒鸟、机绣两个工厂的月平均工资都在50元以上。因此它们经过一年左右的时间，只积累了24900元，平均每人不过11．66元。", "type": "paragraph"}, {"text": "第三，某些行业有一部分工人的计件工资水平超过了当地国营企业同工种工人的工资水平，对国营企业的工人劳动热情有影响。如龙潭公社制鞋六厂，计件工资高者每月达八九十元，而国营企业支援该厂的老工人每月工资只有50元。又如东花市缝纫厂工人吴惠莲刚参加生产几个月，计件工资就拿到62元，她爱人作售货员已有十几年工龄，月工资才55元，这显然很不合理。", "type": "paragraph"}, {"text": "第四，部分工人为了多挣钱，拚命延长劳动时间，不愿学习，不愿开会，有的工厂如果厂长不拉电闸，他们就不停止生产，严重地影响工人的进步和身体健康。", "type": "paragraph"}, {"text": "崇文区委对这次工资改革采取了积极而又慎重的态度，用不长的时间把50个实行计件工资制的工厂全部改为实行计时工资（有10个工厂，因生产不正常，暂时未改）。通过这次工资改革，使群众受到了一次生动的社会主义、共产主义教育，工人的集体主义思想有了显著提高，劳动纪律得到改善。工资改革后，工资水平降低了一些。据这50个工厂的统计，平均工资每人由30．3元降为23．79元（不包括奖励），但各工厂的生产一般都有所提高，如崇外公社手套厂，工资改革后实行了流水作业，平均每人每天的产量由五打提高到八打。东花市人民公社的便鞋、绒鸟、毛衣、火柴盒等厂五月上旬比工资改革前产值提高了3—7％，个别厂提高了27．5％。总的情况是良好的。", "type": "paragraph"}, {"text": "当然，在工资改革中也有少数人有意见，个别工厂、小组也曾出现过生产下降的现象。对待这些问题，应当加以分析：据了解，对工资改革有意见的人只占6—7％，而其中多数人是对个别人评定的工资等级不够恰当有意见。经过教育和个别调整，这种意见很快就解决了。个别工厂、小组生产一度下降的原因，一方面是由于实行计时工资后，消除了任意延长劳动时间的现象；另一方面，也有极少数人由于降低工资较多，一时思想不通，在生产中干劲不足。但要看到：由于改行计时工资也为改善劳动组、开展技术革新和技术革命创造了有利条件，只要我们抓紧这方面的工作，同时把思想工作跟上去，提高群众的认识，组织劳动竞赛，生产下降的情况是可以很快扭转的。例如东花市绢鸟厂有十二个工人，在工资改革后产量下降了20％。当发现之后，对她们进行了教育，只经过三天的时间生产就恢复了正常。", "type": "paragraph"}, {"text": "崇文区进行这次工资改革的基本经验是坚持政治挂帅，放手发动群众，认真贯彻群众路线的工作方法。", "type": "paragraph"}, {"text": "1．在社办工厂改行计时工资制工作中，必须充分估计到有利条件，坚定地相信群众的大多数。崇文区的情况表明，社办工业中大多数工人对改行计时工资制是积极拥护的。这是因为：第一，社办工业的工人，绝大部分是职工家属和其他劳动人民，他们经过党的长期教育和城市人民公社化运动的锻炼，思想觉悟有了很大提高。第二，她们亲身体验到，实行计件工资虽然经济上多收入一些，但是在很大程度上是靠延长劳动时间和增加劳动强度得来的。改行计时工资后，可以避免这种现象，使她们有更多的时间学习和休息，可以更快地提高政治觉悟和文化技术水平，这是符合整体利益的也是符合广大妇女彻底解放的根本利益的。有的工人说：“再实行计件工资，我们都快成傻子了。”第三，她们的工资一般是原来家庭收入以外新增加的收入，这部分高出的工资收入对她们家庭生活水平影响并不是太大的。同时，她们也看到改行计时工资后，收入可以固定，工作、学习、生活、休息也好安排。因此只要对她们讲清了道理，使她们正确地认识了个人利益和集体利益的关系，认识了计件工资的害处，她们就会积极参加工资改革工作，使这一工作顺利完成。那些低估她们的思想觉悟，不敢把计件工资制改为计时工资制的想法是错误的。", "type": "paragraph"}, {"text": "2．抓紧政治工作，加强思想教育，发动群众和各种错误思想作斗争，是胜利进行工资改革的重要保证。崇文区委明确指出：计件工资改行计时工资，是一次社办工业管理制度上的重大改革，在这一改革中必然有两种思想和两条道路的斗争。在工资改革工作一开始，有些干部包括公社的少数领导干部，对于在社办工厂中能不能取消计件工资、实行计时工资是有怀疑的。他们认为，这些工厂的工人参加生产不久，觉悟程度低，取消计件工资会影响生产积极性，生产要下降。区委首先批判了这种夸大物质刺激作用，不相信群众的错误思想，坚持了政治挂帅，大张旗鼓地宣传为社会主义和共产主义而劳动的思想。经过鸣放辩论，统一了干部思想，树立了坚决改、彻底改的信心，使工作顺利地贯彻下去。在工资改革当中有少数工人怕降低工资，也有的工人认为实行计时工资以后，个人生活将由公社包下来，可以实行劳动保险。经过反复地正面教育，向群众讲清计件工资的害处和计时工资的好处，再结合群众鸣放辩论，很快就搞通了思想，工人们认识到：“大河有水小河满，大河没水小河干，要是大家都为个人，不顾集体，社会主义建不成，生活也不可能进一步改善。”在工资改革当中，也有个别人公开抵抗和进行破坏。如东花市绢鸟厂两个资本家家属不参加评工资。她们说“你们评吧，评我多少算多少，不能干我回家看孩子去”，拉锁一厂有个右派分子的家属，在评工资时故意抬高别人，闹的小组订不下来。纸盒厂孙启荣，过去是开油盐店的小业主，在评工资中散布不满情绪。他说：“反正每天九角钱，上午干四角五，下午干四角五”。看见别人加班就挑拨说：“改了月薪你还加班？”公社对这些人的破坏活动，都通过群众进行了揭发和斗争。以上说明，进行工资制度的改革自始至终都贯穿着不同思想的斗争，只要坚持政治挂帅，就能保证这一工作的顺利进行。", "type": "paragraph"}, {"text": "3．必须认真贯彻群众路线的工作方法。根据区委指示，在进行工资改革的各个单位，都建立了有领导干部和工人群众参加的评薪委员会，充分作好摸底、测算等准备工作。评委会讨论和制订工资方案时，广泛地吸收了先进、中间、落后各方面群众的意见。工资方案确定之后，评委会公布工资等级标准，并为群众找出各个工资等级的“标兵”，充分发动群众，采取自报公议的办法，民主评定，评定工资工作结束以后，很多单位还进行了复查，根据群众意见，对个别评定不合理的又进行了调整。这样一些作法，群众感到很满意。也有个别公社，由于不相信群众的觉悟，使工作走了弯路，如龙潭公社在评工资当中，不敢向群众公布工资等级标准，工人评了好几次还不知道每级多少钱，经区委批评后，才扭转过来。", "type": "paragraph"}, {"text": "4．在发展生产的基础上，采取适当措施使多数基本群众不降低实际收入。由于过去某些行业部分工人的计件工资收入偏高，改行计时工资后，工资收入有一些降低是难免的。但这种情况是暂时的观象。崇文区在实行计时工资的同时，建立了奖励制度（按月工资的5％提作奖金），并准备随着生产的发展、积累的增加，逐步扩大集体生活福利事业，增加集体福利待遇，使工人的实际生活水平逐步有所提高。在工资改革中，也要注意那些少数由于取消计件工资而影响生活的人，这些人一部分是孩子多、负担重或爱人长期拿病假工资的人。另一部分是家庭没有其他收入的反革命家属、劳改犯家属。对于这一少部分人，如果确有困难，可以采取个别补助或其他办法予以解决。", "type": "paragraph"}, {"text": "从崇文区进行工资改革的经验可以看出，对于社办工厂中的计件工资制，早改比晚改好，拖的时间越长，计件工资对生产、对工人的思想的危害就越大，而且改起来困难也就会更多。因此，只要下定决心，坚持政治挂帅，认真贯彻群众路线，充分作好准备工作，彻底改革计件工资，是完全可以作得好的。", "type": "paragraph"}, {"text": "（全总党组城市人民公社工作办公室北京市工作组1960年7月10日整理）", "type": "paragraph"}, {"text": "来源： 中华全国总工会编《建国以来中共中央关于工人运动文件选编》 （下），工人出版社，1989年。", "type": "paragraph"}]}