{"title": "中央批转建筑工程部党组“关于工业废水危害情况和加强处理利用的报告”", "date": "1960-3-19", "authors": [], "contents": [{"text": "中央批转建筑工程部党组“关于工业废水危害情况和加强处理利用的报告”", "type": "title"}, {"text": "[可发至县级]", "type": "subtitle"}, {"text": "上海市，各省、市、区党委，中央各部委、各党组：（此件发至各工矿区域的中、小城市党委）", "type": "appellation"}, {"text": "中央同意建筑工程部党组关于工业废水危害情况和加强处理利用的报告，现转发给你们参考。", "type": "paragraph"}, {"text": "工业废水的处理利用是一件很重要的事情，处理利用不好，就会污染地面水体和地下水源，严重地影响人民健康和鱼类繁殖；处理利用得好，则不但可以免除废水危害，而且可以回收石油、酚、氰化物、碱等工业原料，价值很大。过去，由于各方面的原因，对这一极为重要的工作重视不够，这是一个缺点，从现在起，必须加强注意，加强领导。一方面，凡是现在已经存在这个问题的城市，都应当在当地党委的领导下，组织各方面的力量，密切协作，采取土、洋并举的办法，积极进行工业废水的处理利用。另一方面，今后新建企业，都应当把废水处理利用做为生产工艺的一个组成部分，在设计和建设中加以保证。特别是一些大企业，更必须重视这件工作。", "type": "paragraph"}, {"text": " 中共中央一九六零年三月十九日", "type": "paragraph"}, {"text": "建筑工程部党组关于工业废水危害和加强处理利用的报告", "type": "subtitle"}, {"text": "中央：", "type": "appellation"}, {"text": "我们和卫生部、农业部去年底在武汉联合召开了处理工业废水和综合利用生活污水的现场会议。参加会议的有：中央和省、市、自治区有关的工业、农业、卫生、商业、水产和城市建设等部门，以及科学研究机构、高等学校、设计机构、工厂和人民公社等单位共三百多人。会议交流了经验，统一了认识，安排了一九六零年的科学研究任务。与会代表一致认为，必须坚决依靠各级党委的领导，坚持两条腿走路的方针，实行土洋结合、厂内外结合、生产和科学研究相结合，使工业废水处理和利用的科学研究工作大大跃进一步。", "type": "paragraph"}, {"text": "随着工业生产和建设的飞跃发展，工业废水的水量也愈多，水质也愈复杂，而且多数工业废水都含有毒性。冶金、石油、机械等工业的焦化厂、煤油厂和煤气发生站的工业废水，含有大量的酚和油等，化学工业废水僻有砷、氯、氰化物、硝基、氨基等；造纸、印染废水的碱性很大。这些有毒的工业废水，如果不加处理，任其排入江、河、湖、海，就会污染地面水体和地下水源，对于人民健康、鱼类繁殖以及工业生产都危害很大；直接排放农田，就会严重损害农业物的生长。据黑龙江省调查，省内松花江、牡丹江、嫩江沿岸工业比较集中的城市，像齐齐哈尔、哈尔滨、富拉尔基、佳木斯、牡丹江等市江水的含酚量都很高。按照卫生标准，人饮用的水，每公升的含酚量不能超过千分之一毫克，繁殖鱼类的水，每公升的含酚不能超过百分之一毫克，而这些城市江水的含酚量，富拉尔基已经达到每公升二十四毫克，最低的也在二毫克以上。因此，鱼类死亡很多，产量逐渐减少。去年春，嫩江下游从肇源到三岔河间三百里的江内，沿江渔民五天中就捞到死鱼和半死鱼一百二十多万斤。辽宁省浑河在抚顺、沈阳一带，鱼类早已绝迹。大连市的化工厂、石油厂直接将废水排放大海，近海的鱼类和海生物因为嗅到酚和油的气味向别处逃遁，一九五一年以前，海猫岛沿海一每年可以打捞二十多吨干海参，现在已经很少捕到。桦甸的石油厂废水污染了松花江，使丰满水电站的涡轮设备受到侵蚀。佳木斯造纸厂的碱性废水排入江内，腐蚀了港务局船只的船底。上海、杭州一带的造纸厂，因为生产用水受上游工厂废水的污染，影响了高级纸张的生产。一九五八年，沈阳郊区农民用了含有大量工业废水的城市污水灌溉农田，有一万多亩稻田受害，经过抢救，还有一千多亩受到损失。山东省淄博市张店农药厂和新华制药厂的工业废水污染了河水，离张店下游八十里的沿河居民发生过近百人的中毒事件。北满钢厂下游红火屯的居民，也因为饮用了污染的江水发现有慢性中毒症状。", "type": "paragraph"}, {"text": "这些有毒的工业废水，经过处理，可以回收石油、酚、氰化物、碱等工业原料，经济价值很大。按茂名页岩油厂第一期工程年产石油一百万吨计算，每年要排放废水一千二百万吨左右，每公升废水大约含油二千毫克，一年可以回收石油二万四千吨。价值一百九十多万元，用于回收的建设费用只需一百三十万左右，一年就可以收回这笔投资。沈阳冶炼厂重复使用废水，每年可以减少铜的流失二百四十多吨，节约硫酸五百九十吨，价值达一百多万元。而且，有些工业废水经过回收处理以后，还含有大量的氮、磷、钾等肥料，茂名、抚顺等地用处理过的石油废水灌溉农田，都获得了丰产。", "type": "paragraph"}, {"text": "为了变害为利，对有害工业废水，必须积极进行处理。根据就地回收，适当处理，充分利用的原则，结合各地具体情况办事。就地回收，就是在工业企业内部回收废水中的工业原料，这是一种有效的处理方法。因为在企业内部对废水的水质和水量容易控制，在收处理技术容易解决，否则会增加处理的困难。哈尔滨市在实践中已经证明了这一点。适当处理，就是因地因事制宜，根据不同要求，决定处理标准的高低。该高就高，该低就低。用于灌溉的废水，处理标准可以低一些；排入水体的废水，标准就要高些。处理方法和技术，也要根据具体条件作出不同的安排。该单独处理的，就不要混合处理；能混合处理的，就不必单独处理。石家庄制药厂的酸性废水和印染厂的碱性废水采取混合处理，效果既好，又很经济。充分利用，一是工业企业应当尽量重复利用废水，既可以减少废水的排出量，又可以节约用水，特别是在缺水地区，尤其应当这样做。青岛印染厂由于重复利用了废水，解决了该厂供水的困难。二是经过企业回收处理以后，应当昼用于农田灌溉，既可以减低处理标准，节省处理费用，又可以肥田增产，达到充分利用的目的。由于工业废水的回收、处理和利用有着密切的联系，安排得好，就可以相辅相成，又经济又有效。因此，必须根据各地的具体条件，在当地党委的统一领导下，由工厂、卫生、水利、农业、城市建设部门和科学研究机构，共同制定回收、处理和利用的全面方案，实行分工合作。", "type": "paragraph"}, {"text": "但是，处理工业废水是一个比较复杂的问题，也是一个需要长期努力的问题。我们的技术水平还不高，条件这不足，必须分别轻重缓急，有计划有步骤地前进。在一九六零年内，我们准备集中力量研究解决当前危害最大影响最普遍的几种主要工业废水，首先是研究解决含酚废水和造纸工业废水的处理和利用技术。实行洋土并举，采取临时措施和永久性措施相结合的办法，积极进行回收、处理和利用。对于一般有毒的工业废水，也要加强研究，逐步加以解决。争取在今后两三年内，基本解决冶金、石油、机械、纺织、轻工业等废水的回收、处理和利用，基本化学工业的废水处理，以及初步解决放射性同位素污染水的处理问题。这就要求中央工业、农业、卫生等有关部门和省、市、自治区加强上下左右之间的协作支援，互相配合，共同努力。为此，我们在会议上共同确定了以下几点要求：", "type": "paragraph"}, {"text": "第一、坚决贯彻执行以生产任务带动科学研究工作的方针，大力展开工业废水的科学研究工作，因家科委已经把“工业废水处理和利用”列为一九六零年国家科学技术重点任务之一，将大大促进这方面科学研究工作的开展。经过和各省市商量，确定今年在北京、上海、天津、哈尔滨、沈阳、吉林、太原、兰州、武汉、长沙、广州、济南、南京、西安、成都等十五个城市建立研究试验基地（下设中心试验室，并且选定试点工程），以便广泛创造经验，组织技术支援，交流情报和培训技术干部。希望没有建立试验基地的省、市、自治区，根据各地的具体情况，选定试点工程或者建立试验室，抓住当前主要问题，积极开展试验研究工作。希望冶金、第一机械、石油、化工、纺织、轻工等部也要选择几个大型工业企业，积极进行工业废水的研究试点工作。", "type": "paragraph"}, {"text": "第二、建议省、市、自治区成立工业废水处理和利用的办事机构，加强统一领导。废水处理和利用，牵涉工业、农业、卫生、水利、城市建设等许多方面，有必要在地方党委的统一领导下，成立一定的办事机构，以便组织各方面的协作，进行具体的工作指导。现在，黑龙江、辽宁、湖北、安徽、湖南、天津等省市已经成立了专门组织。没有成立专门组织的省、市自治区，最好也成立一定的常设机构，或者责成某一个部门负责这方面的工作。这样，也便于和国家科委建筑组下的“工业废水处理和利用”专题组取得联系，有利于互通情报，交流经验。", "type": "paragraph"}, {"text": "第三、开展对工业废水的调查，加强对水源的管理监督。在一九六零年内，希望各省、市、自治区对于本地区内的工业废水，由点到面，分期分批进行普遍调查，弄清工业废水的水质水量和存在的问题，然后按照轻重缓急，分类排队，采取有效的处理措施，首先做到严格保护水源，防止污染。", "type": "paragraph"}, {"text": "第四、重视工业设计中关于废水处理的设计，督促废水处理工程按时建成。希望各部和各省、市、自治区的工业管理部门，对于今后的新建企业，必须把工业废水处理作为生产工艺的一个组成部分，在设计和建设中加以保证。对于有废水处理设备的工业企业，要督促他们充分发挥发挥设备的作用，提高使用效率。设备不足的要迅速补充。对于那些没有废水处理设备的工业企业，特别是一些大型的工业企业，有设计的应当抓紧建设，没有设计的应当迅速做出补充设计，进行建设。此外，如何从生产工艺上减少废水的排出量和原炒的流失，来减轻废水处理的负担，是处理工业废水的一个比较彻底的办法。各工业部和我部的设计、科学研究单位，都要进行研究，力求做出成绩。", "type": "paragraph"}, {"text": "以上报告，如中央同意，请批转中央有关部和省、市、自治区。", "type": "paragraph"}, {"text": " 建筑工程部党组一九六零年三月九日", "type": "paragraph"}]}