{"title": "河北省委转发省公安厅党组关于我省中毒事故情况简报", "date": "1960-4-29", "authors": [], "contents": [{"text": "河北省委转发省公安厅党组关于我省中毒事故情况简报", "type": "title"}, {"text": "各市委、县（市）委、公社党委：", "type": "appellation"}, {"text": "兹将省公安厅关于我省中毒事故情况简报发给你们。今年以来，我省发生中毒事故情况是严重的，一、二、三、四月份逐月上升，自省委发出紧急指示，各地展开以防毒消毒为中心的安全检查运动后，四月十三日以来，中毒事故显著下降，但目前还没有停止；最近因采食含毒野菜中毒事件占很大比重，要求各县认真总结中毒事件的经验进行普遍深入教育，各公社党委由书记负责切实抓住食堂，经过安全检查，订出切实预防办法，特别对采食野菜要由卫生部门指导，将那些有毒的野菜（如苍子芽等）制出标本具体发给群众加以识别，对食堂管理员，炊事员要进行防毒训练，要求将中毒事件立即停止下来。", "type": "paragraph"}, {"text": " 河北省委一九六○年四月二十九日", "type": "paragraph"}, {"text": "今年以来全省发生中毒事故四百二十三起中毒一万四千七百五十六人  死四百一十六人", "type": "subtitle"}, {"text": "今年一月一日至四月二十六日，我省共发生各种中毒事故四百二十三起（其中牲畜中毒二十三起），中毒人数达一万四千七百五十六人，其中致死四百一十六人，中毒牲畜二百三十九头，毒死一百三十三头。其中张家口地区九十五起，保定地区九十三起，天津地区七十八起，邯郸地区五十二起，石家庄地区四十起，唐山地区三十六起，承德地区二十九起。这些中毒事故发生在集体食堂九十五起，（其中机关、学校、工厂、商店食堂八起，农村食堂八十七起）占百分之二十二点四，居民住户三百零五起，占百分之七十二点一，牲口棚二十三起，占百分之五点五。", "type": "paragraph"}, {"text": "上述四百二十三起中毒事故中，从目前已查明的三百九十四起（尚有二十九起未查明）中毒事故的性质看，有以下四种情况：一是由于农药管理制度不严，乱存乱放，误把农药当碱面、苏打使用或者误食农药拌过种子而造成的中毒事故一百三十四起，占百分之三十四，中毒人数四千五百四十人，毒死一百一十人，中毒牲畜一百二十八头，毒死七十二头。吴桥县王瞳公社随庄生产队食堂，将信石精和碱面混存一库，二月十六日管理员陈福珍误把信石精当碱面，发给炊食员熬粥，造成了二百七十四人中毒。二是群众采食含毒野菜或食用病死家禽、牲畜或其他腐烂食品中毒者二百零八起，占百分之五十二点八，中毒人数八千三百九十四人，毒死二百七十四人，中毒牲畜三十四头，毒死十九头。四月六日易县定兴镇公社东引、西引等七个村群众挖食苍子芽，造成四百八十九人中毒，毒死十人；盐山县东赵家庄群众二月三日食病死驴肉，致八十三人中毒，毒死一人。三是反坏分子投毒、暗害二十九起，占百分之七点四，中毒人数一千零十九人，毒死七人，中毒牲畜六十头，毒死四十头。邯郸市南张庄公社李村地主分子周会芸（女），因其丈夫被判刑不满，三月二十日向食堂投毒，造成了一百零七人中毒（已捕）；内丘县大霍公社彭村地主子弟张振芳，因其祖父被镇压，其父被辩论不满，三月十七日向食堂投毒，致八十二名社员中毒（已捕）。四是因婚姻、奸情、家务纠纷或私仇报复投毒暗害者二十三起，占百分之五点八，中毒人数九十一人，毒死十四人。平泉县黄土梁公社迎头沟村流氓妇女李秀琴，与本村医生关维通奸，三月二十二日其夫刘坤外出回家后，李与关合谋企图用“巴比托”毒死亲夫，结果使刘食后严重中毒；兴隆县寿王坟公社苗营村农民何兰堂之妻与本族何兰欣闹财务纠纷，三月二十四日何兰堂之妻将老鼠药放入何兰欣家磨眼里，致何兰欣家七口人中毒。", "type": "paragraph"}, {"text": "从中毒事故发生的时间看：一月份六十五起，二月份四十六起，三月份一百三十八起，四月份二十六天中发生一百七十四起。由于季节的变化，中毒事故的情况也有不同的特点，在一、二月份误食农药、毒种和误用毒具的中毒事故比较突出，这几类约占中毒总数的百分之五十以上，中毒人数占总人数的百分之七十五点五；在三、四月份则挖食野菜中毒的事故比较突出，这类中毒事故，占中毒事故总数的百分之五十三点二，中毒人数占总人数的百分之五十六；而投毒案件主要发生在农村社会主义教育运动和大办食堂时期。作案成员多是坚持反动立场，抗拒改造的地富反坏分子。和在整风、整社中受到批判斗争心怀不满的反社会主义分子。作案手段一般的是就地取材，偷盗农药和其它毒物，利用粮食加工、做饭、吃饭、搞牲畜饲料等各种机会，进行投毒暗害。他们毒害的主要对象是农村公共食堂和基层干部。", "type": "paragraph"}, {"text": "同毒害事故的斗争，各地在党委密切领导下，都作了许多工作，特别从省委下达了“关于立即采取措施制止中毒事件发生的紧急指示”以后，省厅当日就召开了市专治安处、科长飞行会议作了具体部署。从目前情况看一个全民性的以防毒，清毒为中心的安全检查运动已经开展起来，这一运动的特点是：党委书记挂帅，部门分工负责，全党全民动手，行动迅速，干劲很足。在运动中，各地通过大抓防毒宣传，大抓毒物清理保管，大抓毒害事故追查处理，有效的加强了防毒斗争，中毒事故已有显著下降。据四月十三日至二十六日统计，全省发生中毒事故五十一起，中毒一千四百五十三人，死二十八人，比四月一日至十二日起数下降百分之五十八点五，中毒人数下降百分之八十点六，死亡人数下降百分之八十三点七。", "type": "paragraph"}, {"text": "发：各市委、县（市）委、公社党委，省委各部委，省直各党组，省委常委。", "type": "paragraph"}, {"text": "（共印1493份）", "type": "paragraph"}, {"text": "来源：中共河北省委办公厅    一九六○年四月三十日印发", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "河北省某档案馆", "type": "paragraph"}]}