{"title": "湖南省委关于我省今年粮食减产，外调任务很难完成，是否可以停止外调问题向中央并中南局的报告", "date": "1960-11-14", "authors": [], "contents": [{"text": "湖南省委关于我省今年粮食减产，外调任务很难完成，是否可以停止外调问题向中央并中南局的报告", "type": "title"}, {"text": "中央与中南局，抄粮食部：", "type": "appellation"}, {"text": "我省今年粮食估产情况，九月下旬曾向先念同志作过口头汇报。当时估计总产量约202亿斤（没有按可资安排生活产量打折扣）。这一段以来，根据早中稻入库和红薯、晚稻收获情况，经过各地反复摸底算账，总产量能作为安排生活的只能达到170－175亿斤，比去年减产两成多，比旱灾严重的1956年减产一成半，较大水灾的1954年也减产将近一成。早稻九月下旬原估产65亿斤，到本月十日止，只入大队库62.7亿斤；中稻原估产45.5亿斤，只入库43.5亿斤。这两项差数还不大，主要是晚稻和红薯，由于九月以来旱情持续发展，产量比原估产有很大减少。一季晚稻原估产20亿斤，现预计约15亿斤；双季晚稻原估产40亿斤，现预计约25亿斤；红薯原估产折谷18亿斤，现预计约14亿斤，加上杂粮5亿斤，预计明年春收7亿斤，共为172亿斤。", "type": "paragraph"}, {"text": "我们对今年灾情的严重程度估计是很不够的。今年春季，连续遭受寒潮侵袭，多次烂秧补种，收获季节推迟。继之夏秋大旱，有25个县75天以上未降透雨，其中部分地区连旱百日以上，邵阳县从六月一日起141天未降雨。除了早、中稻减产以外，全省1700万亩晚稻，因为季节推迟交秋后插的将近一半，有690万亩受旱减产，其中有350万亩开坼严重减产，有150万亩完全失收。其他如红薯、夏秋杂粮等旱土作物，也大部分受旱严重减产。天灾，是今年全省范围内减产的主要原因。去冬农村基建任务过大，劳动力集中于农业生产第一线不够，队为基础的三级所有制的公社体制没有认真贯彻执行，很多地方一平二调的“共产风”一刮再刮，以及全省有百分之十的落后生产大队领导严重不纯，这些工作上的问题也是今年减产的重要因素。", "type": "paragraph"}, {"text": "粮食严重减产，给安排群众生活带来了很大的困难。全省粮食按170亿斤安排，农村人口3240万人，口粮每人全年以300斤计算，共需97.2亿斤，种子按最低要求需18亿斤，饲料需要5亿斤（大部分前段已经用去了），其他如大队三包超产奖励粮、水利基建民工口粮补助等2亿斤，共需122.2亿斤，能征购的粮食只有47.8亿斤。全省口粮平均300斤，就有一部分县、很大一部分公社和大队到不了300斤。初步摸底全省口粮不足300斤的大队约占四分之一以上。全省300斤口粮，前段一般已用100斤，剩下200斤在今后九个半月使用，每月平均只有21斤多。如果明年农忙五个月每月吃到26斤，那么农闲四个月每月就只能吃15斤。15斤口粮如果菜少，体力是难以保护的。根据农村粮食的这种情况，在中南局最近召开的郑州会议以后，我们已将征购任务由原定的65亿斤减为53亿斤，折米37.1亿斤。省内统销原压缩为31.5亿斤。城市销售安排16.5亿斤（比上年减少2.3亿斤），由于十月才开始大压，除去前段用粮，今后剩余的指标已经很紧（邵阳专区今后城市每人每月只有22斤）；农村统销安排15亿斤（比上年减少6亿斤），其中5亿斤作为全省机动，但因灾重，不少大队国家不征购亦少口粮，必须补销，仅邵阳专区即要求补销3亿斤谷。所以，估计对灾区队补销后，机动粮即无几。一旦发生新的灾害与意外，力量是很单薄的。现定的征购任务如果除去省内必不可少的统销31.5亿斤，只剩下5.6亿斤。本年度中央已调粮6.2亿斤，即已发生六千万斤的赤字。因此，中央本年度给我省12亿斤的外调任务很难完成，能否在已经完成6.2亿斤的基础上，其余停止外调。是否有当，请予指示。", "type": "paragraph"}, {"text": " 中共湖南省委11月14日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "湖南省某档案馆", "type": "paragraph"}]}