{"title": "甘肃省委关于传达西北局兰州会议精神情况的报告", "date": "1960-12-31", "authors": [], "contents": [{"text": "甘肃省委关于传达西北局兰州会议精神情况的报告", "type": "title"}, {"text": "西北局、中央：(发各地、市委，自治州委，各直属党委、省级各党组、省委各部长)", "type": "appellation"}, {"text": "十二月二日西北局兰州会议之后，我们召开了省级机关一千七百多人参加的干部大会，由张仲良同志代表省委检讨了省委领导工作中的缺点和错误。会后，中央工作组、西北局工作组和省委负责同志共同组成工作组，分别到张掖、武威、酒泉、定西、天水、平凉、甘南、临夏等八个点，召开县委书记以上干部和部分公社负责同志参加的会议，传达了西北局会议和仲良同志代表省委所作的检讨。这些会议，一般都开了三天到四天。分片会议之后，各县又召开了公社书记、主任和部分生产大队总支、支部书记、队长参加的会议。也在两天、三天，最多的开了四天，十二月二十五日前后，大部分都已开完，张掖、平凉、天水等地现正在向群众中传达开展工作。现将这次会议的传达情况报告如下：", "type": "paragraph"}, {"text": "(一)", "type": "subtitle"}, {"text": "各地到会同志听了传达，震动很大，普遍认为，中央和西北局彻底检查甘肃工作是非常及时和正确的。“完全反映了甘肃人民的迫切要求”是“拯救灾区人民群众的大事情，挽救了甘肃党，也挽救了犯错误的同志，是关系全省社会主义建设成败的大事”，“对彻底解决甘肃问题是一个转折点”“具有历史意义”。民勤县的同志说：“这是土改后最好的一次会”。永昌县银行行长于学忠同志说：“这是解放后第一次在这样大的会议上研究人民生活大事情”。许多同志听了传达，在发言中说要感谢党中央、感谢毛主席。临夏州委的同志说：“中央和西北局及时发现和检查甘肃的工作，这是群众的幸福，如果没有中央和西北局及早发现，错误再发展下去，损失是无法估计的”。酒泉参加会议的同志说：“中央检查组是救命组”，“西北局兰州会议是‘救命会’”，“替我们揭开了盖子找到了根子”。张掖市梁家墩公社监委书记韦玉德同志说：“中央检查组来张掖检查，等于把张掖人民又解放了一次”，有的支部书记听了传达后，后悔原来通知参加会议的人数少了。武威金塔公社，第一天只通知了一百零五人，听了传达之后，有的支部书记连夜回去叫人，说：“这样好的会议你们还不去参加”，消息传开后，第二天就有二百四十七人赶来参加会议。在检查讨论中，发言都很热烈，情绪非常激动，许多人痛哭流涕。张掖市人委筹委办公室副主任杜致中同志，在乌江公社干部会上，听了传达，当场高呼：“伟大的党、英明的毛主席万岁”。基层干部普遍反映“这一下干部好当了，再不提心吊胆了”，会议精神传达到群众中以后，大大鼓舞了群众的情绪，张掖市大满公社前进生产队三小队六十三个社员，听说党中央、毛主席派干部调粮食、拨救济款、抢救张掖人民，十五个社员感激得流了泪，贫农社员张凤英说：“我的老汉今年春天饿死了，我总想给毛主席说一下，就是山高路远，见不上毛主席。我想干部会给毛主席说的，谁知道干部也没说老实话，今天毛主席真正知道了我们的痛苦，调粮救济我们，这回我们有了活的心思了”。群众对干部说：“过去你们错了，现在认识了，检讨了，社员病了给治病，缺衣服给衣服，缺粮的给粮吃，这样关心我们，还有啥可说，我们心里感到热火了”。张掖地区宣布安振(原张掖地委第一书记)的罪恶之后，群情激愤，纷纷诉苦，有的群众提出要把安振找来，当面和他说理。", "type": "paragraph"}, {"text": "通过传达和贯彻西北局兰州会议精神，思想大为解放，封锁开始打破了，敢于讲老实话，反映真实情况了。问题的真象越看越清楚，恶果越看越明显。各地会议上所反映的情况，比我们原来了解的要严重得多。突出的问题是两个方面：一是粮食供应普遍紧张，群众生活极为困苦。目前不光是吃的问题，衣、食、住、行各方面都有问题。许多地方是饭不饱肚，屋不避风，衣不遮体。缺粮、无柴断顿的现象，时有所闻，人民体质日渐瘦弱，无法进行生产，疾病到处流行，群众被成批的饿死、病死。死人到现在还未停止。活着的人也是挣扎在死亡线上，有些人完全失去了生存的信心和希望，甚至三、四十岁的人，也抢着做棺材，挖坟墓等待死亡。酒泉市的同志说：“目前这种悲惨景象，比今春更加可怕”，更严重地是，在这种形势面前，有些人习以为常，无动于衷，对人民的疾苦和死亡，完全失去了阶级同情心。永昌县一个总支书记说：“现在死一个人还不如死一个羊，死一个羊还得赶快往县上报，死了人是没有人管的。”这个说法并不过分。一是少数干部的严重违法乱纪行为，确实到了令人难以置信的程度。民勤县在去冬今春，问题就非常严重，饿死了许多人，双茨科公社三坪生产队是最严重的地方之一。全队七十多户，今春就死了三十多人。县财政局长蔡金民，二月间在这里开了一次群众会，社员以为要解决粮食问题，都高兴的去了，但蔡在大会上把群众骂了一顿，他说：“粮食国家是不给你们供应的，要把偷的粮食拿出来吃”，群众说：“我们饿得要命了，你们还说我们有偷下的粮食”，蔡竟说：“饿死活该，死了我拉去垫马路，造肥料，死完了我办农场”，民勤县党校副校长许生科还说：“三坪生产队才一千多人，人死了我用拖拉机耕地”。社员听了他这些话，男女老少痛哭流涕，群众谈起这件事，至今还十分寒心。永昌县科技委副主任安秉文，今年在焦家庄公社大坝生产队工作时，公开指使下面干部打人，并专门组织了一个十二人的打人团，有些干部下不了手，他说：“你们不打，我打”，他的这种违法乱纪行为，给党在群众中带来了极端恶劣的影响，群众说：“解放十年了，党的政策变得这样快”。他还在群众会上说：“死一个少一个，人死了对国家有三个好处：一是少吃国家粮；二是干部少讨气；三是干部少操心”。清水公社陈井大队总支书记陈建英，在今年元月主持批判资本主义冒尖人物时，亲手打死一个人，埋葬以后，他还说：“就是资本主义思想死掉，人也得斗”，于是又把死人挖出来，打了一顿，把这个死人的下巴也打掉了，说是“打死人，教育活人”。该县清河公社一个地主的老婆，因为偷了东西，被送去劳动教养，在劳动改造中又偷了东西，公社一个干部即组织人拷打，人并未死，他就要拉去埋，埋时，这个女人说：“队长，我还没有死”，才没有被埋掉。这些无法无天的行为，有些到现在还没有认真处理，仍然逍遥法外，最近许多地方还在不断发生扣粮、扣饭、贪污救济粮款、强迫劳动、逼死人命的事件。永昌县清河公社蔡家沟生产队支部书记陈亮给病人排队，那些人是要死的，那些人是可以活的，他认定有“四十二个人是今冬明春的鬼”，凡是他确定的这些要死的人，都不给发救济衣，他说：“那些人穿上还是死，穿不上还是死，不如不发”。真是骇人听闻。", "type": "paragraph"}, {"text": "通过揭发出的大量事实，使许多同志大吃一惊，出了一身冷汗，开始认识发当前局势的严重性，看到了由于我们领导工作中的错误造成了怎样的恶果，大大地提高了阶级觉悟，许多同志感到自己犯了罪，忘了本，忘了劳动人民，西礼县洛峪公社党委副书记何志诚同志检查说：“我当过十一年长工，土改时参加工作，那时革命道理懂得少还关心人民生活，现在反而不关心人民生活了，自己当官了，变了质，忘了本，离开了人民”。张掖市沙河公社党委书记曹明年同志检查说：“回想解放前，我给地主扛活，衣不遮体，现在当了人民的干部，忘了过去的痛苦，只为个人，把人民吃饭的大事，压在心里不向上如实反映，真感到对不起党和毛主席，对不起人民，这次决心向人民检讨认罪”。", "type": "paragraph"}, {"text": "(二)", "type": "subtitle"}, {"text": "在传达讨论中各地同志对仲良同志代表省委所作的检查报告展开了热烈讨论。大家认为“这是解放十一年来，省委的第一次检查”。认为检讨虽然是初步的，但是一个良好的开端。同时也认为这个检讨还很不深刻。说“仲良同志的检查对错误的性质、危害性和根源认识也很不深刻”。认为“仲良同志只检查了个人思想作风问题，对立场、观点问题，还需进一步考虑”。“特别是对资产阶级个人主义和‘左’倾思想检查不够”，有的说：“作为省委领导来说，检查还很不全面，对工业企业、交通运输以及城市等工作上的问题，检查得不多”，各地正进一步地揭发和批判了几年来省委领导工作中的严重错误。主要集中在执行政策问题、不关心群众生活问题、主观蛮干、严重浮夸问题、党内民主生活问题、干部政策问题等几个方面。特别是对张仲良同志和省委一部分领导同志提出了尖锐地严肃地批评。许多同志对张仲良同志的严重错误和由于他的错误造成的严重恶果感到十分痛心和愤慨；平凉地委的同志们说：“甘肃省委和仲良同志所犯的错误是关系着甘肃一千几百万人民的生命问题，在共产党领导下，饿死人，这是严重的罪恶”。对仲良同志的错误，意见最多，特别痛恨的是：", "type": "paragraph"}, {"text": "(一)对中央极不老实，隐恶扬善，报喜不报忧。张掖地区以及陇西、通渭等地人口死亡外流十分严重，这些地区张仲良同志和其他领导同志都亲自去过，但对于死人这样天大的问题，熟视无睹，充耳不闻，省上下去的同志和各地都有报告反而说：“下面不说老实话”，实际上“仲良同志对中央最不讲老实话，全省死了多少人，直至今天没见和听过给中央报告过总数字，这能说他是讲老实话的人”。", "type": "paragraph"}, {"text": "(二)不关心群众生活，漠视人命。“甘肃的粮食问题一年比一年严重，从一九五七年起就有饿死人的现象，几年来，死人一年比一年多，仲良同志不仅没有引起注意，反而认为浮肿、死人与粮食无关，一九五九年春(五月间)武威县人口大量外流和死亡，他还批转了“农村一瞥”，证明没有粮食问题，有些县当时供应面已达百分之九十，他要安振向省委写报告，将供应面压缩到百分之二十，仲良同志批转了这个报告，有些地方就出了所谓“粮食问题上要当当代的秦始皇”，“要把供应指标血淋淋地砍下来”结果造成人口大量死亡、外流。当有人向仲良同志汇报农村发生极其悲惨的人吃人事件时，仲良同志还说：“虎不伤子”提出要追查政治原因，有的人说，“这样就使人活不下去了”。不少同志指出：“仲良同志常讲群众观点，正在救命的时候，压缩粮食，实际上他是最没有群众观点的人”。“死了许多人，丝毫也没有打动他的阶级同情心”。", "type": "paragraph"}, {"text": "(三)不坚决执行中央的政策和指示，甚至标新立异，另搞一套。两次郑州会议精神，和主席的六条指示，在全省均未认真执行。他却在天祝另搞了一个给小队下放五权，一再强调执行。自留地三年三变，今年天水会议上，仲良同志又提出将自留地收回二分之一或三分之一作为食堂的菜地。许多地方，自留地就这样又被吹掉了。", "type": "paragraph"}, {"text": "(四)宗派主义，任人唯亲。张仲良同志认为有才干的只是何承华(省委书记处书记)、阮迪民(省委宣传部长)、万良才(省委农村工作部长)这些人，实际上他们都是些吹牛拍马，阿谀奉迎，品质极端恶劣的分子。他们对于仲良同志，百般奉迎，投其所好。而仲良同志对他们是言听计从，十分重用。河西人民的灾难是安振一手造成的，安振这样一个坏人，一直为省委和仲良同志所重用，姑息和迁就，仲良同志对久经锻炼、考验的老干部，却讽刺为“老奸巨滑”，在仲良同志这种宗派主义的干部政策下，在每次政治运动中，都伤害了一批好人，给党造成了很大的损失。", "type": "paragraph"}, {"text": "(五)独断专行横蛮无理，实行家长式的统治。仲良同志常以甘肃的“秦始皇”自居，作风极不民主，对同志不能平等待人，而是父子关系。不分场合，随意指责、训斥、顶碰、谩骂。感表用事，从个人好恶出发，只听好的，不听坏的，不能闻过则喜。没有自我批评精神。许多同志指出：“几次运动，省委有些领导同志犯了错误，进行了批评或批判，但仲良同志从没有作过深刻的自我检查”。", "type": "paragraph"}, {"text": "(六)严重地脱离群众，脱离实际。仲良同志工作是很不深入的。他常不下乡，即是离开兰州，也只是在地、县机关开会，很少深入群众，了解情况。天水地委的同志揭发：他到天水去了几次，都只是传达了一下精神，讲完话就走了，很少深入到一个队去看看。仲良同志在生活作风上也是严重脱离群众的。", "type": "paragraph"}, {"text": "许多同志认为张仲良同志资产阶级个人主义思想是非常严重的，在他这种严重的资产阶级个人主义思想影响下，使党和人民的事业，造成了巨大的损失。现在盖子还只是刚刚揭开，问题还只是刚刚暴露，群众还没有充分发动起来，但是可以肯定，在群众深入发动之后，问题将会暴露得更多，仲良同志究竟是一个什么样的革命者，将会看得更清楚。经过大家的帮助，仲良现场可能对于他自己的错误也有进一步认识，对于他，我们希望他自觉的彻底检查纠正自己的错误。", "type": "paragraph"}, {"text": "(三)", "type": "subtitle"}, {"text": "从各地传达讨论情况看，贯彻执行中央关于甘肃工作的指示和西北局兰州会议精神，仍是一场艰巨、复杂、激烈的斗争，是一次深刻的思想革命，阻力是不小的。", "type": "paragraph"}, {"text": "有些人，到现在，仍然是一付花岗岩的脑袋，他们什么东西都听不进去，根本怀疑中央和西北局方针的正确性，继续为仲良同志捧场，不愿意纠正错误，他们把希望寄托在未来寄托在历史给他们做结论。省委常委、省委宣传部长阮迪民同志，在西北局会议前后，以及这一时期，进行了许多活动，反对中央和西北局解决甘肃问题的正确方针。他在定西地委扩大会议上，公开压制批评，对中央检查组采取封锁态度。他背着地委给陇西县委第一书记房俊峰同志布置汇报内容，并要调查中央工作组李步新同志在陇西县的言行。在会外散布不满言论，说：“有人(指省委书记处书记张鹏图同志)在会上煽风点火”，认为“把错误完全归在张仲良同志身上不公平”。他的这种猖狂活动，已遭到同志们的一致谴责。省委委员、省委农村部长万良才同志在河西代表省委检讨时，仍然夸耀成绩，继续为张仲良同志捧场，抬轿子，吹嘘张仲良同志的七大功劳。歪曲了中央检查组检查河西工作的精神，制造混乱。有的同志说：“听了万良才的传达，感到思想越来越糊涂了”。有的同志怀疑“万良才现场的传达是否是善意的”。张掖地委书记处书记兼高台县委第一书记毛振民，在中央检查组检查高台工作期间，公开散布反对中央的言论，对中央检查组检查河西工作极为不满。不准检查组住在县委，诬蔑王昭同志“不是地主就是资本家”，狂妄地提出要审查王昭同志的出身和成份，对于这些人的破坏活动，在群众中已经引起了极大的愤慨，对他们的问题已经作了处理。", "type": "paragraph"}, {"text": "也还有些人趁火打劫，借尸还魂，妄图利用我们纠正错误的时机，攻击党中央、攻击大跃进。定西地监委副书记欧洁冰同志，在地委扩大会议上说：“甘肃定西问题这样大，省委、地委有责任，追根到底，中央有责任，中央主观片面，偏听偏信”。“听好的多，听坏的少”。他公开反对党中央对彭、黄、张、周反党集团的正确决定。质问道：“为什么彭、黄、张、周向党反映了真实情况，就给反成党党集团，戴上右倾机会主义分子帽子”。还说：“中央主观片面，也带坏了一批干部，伤害了一些干部。”对于这样一些言论，已经引起同志们的严重注意。我们认为坚决的纠正我们工作中缺点与这种思想是水火不相容的。必须教育干部与他们划清界线，否则是不利于贯彻中央、西北局的方针的，也不利于纠正我们的缺点和错误。", "type": "paragraph"}, {"text": "这些人当然是少数。他们反对西北局兰州会议精神，进行猖狂的活动，是不足奇怪的，正好说明这场斗争是不可避免的。同时也说明这场斗争的复杂性。只要我们坚持正确的方针，他们的阴谋是不会得逞的。当前最大的问题，是要教育提高广大干部和群众的思想水平。现在的情况是，绝大多数人是真心拥护党中央和西北局关于解决甘肃问题的方针的。但是也还有一部分人思想认识不清，还有顾虑。主要原因是：(1)有些人由于过去认为张仲良同志一切都是正确的，是代表中央方针、路线的，现在盖子一揭开，错误这样严重，感到很突然，认识逐渐在清醒。有的人受“宁左勿右”的思想影响太深，现在认识还不清楚。(2)过去几次运动中，整的人太多了，整倒了大批好同志，人人自危，顾虑重重。(3)许多同志对张仲良同志，长期形成的一套错误思想和恶劣作风，能否彻底改正，信心不足。能否彻底解决问题，还有怀疑。(4)有些人由于自己在工作中也有严重的错误，纠缠个人得失，没有勇气正视错误，也没有勇气批评别人。对于这些人我们要进行耐心的思想教育工作。我们认为，当前问题首先是坚决的在全省干部和人民群众中，彻底揭发和批判张仲良同志的严重错误。彻底肃清他的错误思想、恶劣作风在干部和群众中留下的影响。这一时期的经验证明，要同困难作斗争，必须同错误作斗争。以张仲良同志为首的一些人，所犯的严重错误，不揭露、不纠正，是不能调动广大干部和群众的积极性的，也是不能克服当前困难迅速扭转甘肃的局面的。", "type": "paragraph"}, {"text": "目前局势虽仍很严重，但是经过传达贯彻西北局会议精神，干部认识已有提高，思想作风已开始转变，许多同志已经有了觉悟，关心群众疾苦，把人民的利益看作党的利益的最高原则的思想，已经加强。认识到：“现在不是时刻问题，迟一分一秒都有危险”，这一时期在西北局的直接指导之下，在中央检查组的帮助下，在安排群众生活方面也采取了许多紧急措施，在保证每人每天吃六两粮(病人吃八两)和组织大批医务人员下乡抢救病人，实行免费治疗，发放救济款和棉衣、棉被及其他救济物资之后，部分地区的局势已有好转趋势，工作作得扎实、深入的地方，转变比较显著。但是还必须进行更加细致更加扎实的工作，争取在较短的时期内，把形势基本扭转过来。省委从十二月二十三日至二十九日，召开了常委扩大会议，听取了西北局王林同志关于西北局会议精神的传达，进一步检查了省委领导特别是仲良同志的错误，揭发了许多严重问题，会后准备很快把西北局的指示和这次常委扩大会议精神，传达下去，常委扩大会议情况另报。", "type": "paragraph"}, {"text": "不妥之处，请指示。", "type": "paragraph"}, {"text": " 甘肃省委1960年12月31日(甘肃省档案馆91—4—729卷)", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "甘肃省某档案馆", "type": "paragraph"}]}