{"title": "甘肃省委关于贯彻执行“三包一奖”制的补充指示", "date": "1960-8-22", "authors": [], "contents": [{"text": "甘肃省委关于贯彻执行“三包一奖”制的补充指示", "type": "title"}, {"text": "各地、市委，自治州委，各县(市)委，各公社党委：", "type": "appellation"}, {"text": "7月1日省委发出了“关于认真贯彻执行三包一奖制的指示”，各地党委都重视了这一工作，对三包一奖作了检查。对没有包下去的或包产指标不落实，措施施不力等问题，也作了纠正。但是，据了解，有些地方对于省委指示还没有认真贯彻执行。有的地方直到现在还没有包下去，有些同志，包括一些领导同志还不懂三包工作，对三包中的一些具体问题没有认真研究解决。为此，省委再次强调指出，要求各级党委切实重视、认真抓好这项工作。各级领导同志要一杆子扎到底，深入到生产队、小队，加强思想政治工作，使政策和群众见面，提高群众的社会主义觉悟，充分的发挥社员的生产积极性。认真解决贯彻三包一奖中的具体问题，熟练地运用和发展三包一奖制。要求各级党委，在夏收以后(八、九两月内)，结合当前农业生产，对三包一奖的执行情况，进一步作一次普遍深入的检查，着重解决以下5个问题：", "type": "paragraph"}, {"text": "一、夏田超产奖励要兑现。夏田收割打碾以后，要对包产的情况进行检查。凡是包产指标合适的，执行超产奖励。包产指标偏高的，可以经过群众评比，实行高产奖励，即产量超过平均水平的承包单位，由基本核算单位从超产部分内酌情提出一部分作奖励，奖励办法与超产奖励相同。无论采用那种办法，都要迅速兑现，给予承包单位的奖励，超多少奖多少，一般的给现金，有条件给实物的，奖给一部分实物，以不超过30％为限。承包单位所得全部奖励，给生产队上交10％，作为奖励各小队红旗手的奖金(包括超产和赔产的小队)，以30％用于小队集体福利，60％用(此处一字辨认不出)劳动工分，发给做够基本劳动日的社员。对于少数工作很落后，生产不好的包产单位，给予处罚。根据多奖少罚的精神，赔产要从轻，一般的赔产应控制在减产的20％为好。以上奖罚比例在3年内不变更，如需要变更，应报地委批准，并报省委备案。", "type": "paragraph"}, {"text": "二、秋田包产指标要落实。对秋田的包产指标，要进行普遍检查，凡是包产指标合适的，就不再动了。凡是包产指标不合适的，都要以上年实际入仓数为基数，参照正常年景产量，并照顾到当前庄稼生长情况，加以修改。一般的，增长5％至10％为宜。总之，包产指标，要使绝大多数单位，经过积极努力，有产可超。这样，就能鼓舞广大群众的干劲，千方百计，努力增产。在种冬麦地区，要按照这个精神，在播种前作好“三包”，给明年贯彻“三包一奖”制打下良好基础。", "type": "paragraph"}, {"text": "三、为了很好贯彻“三包一奖”制度，必须加强小队工作。主要是抓好以下三件事：(1)健全评工记分制度。每人要有一本劳动手册，根据农活定额，当天评工记分，发给工票或工牌，10天或半月清理1次，登入劳动手同。各种农活的劳动定额，由各基本核算单位规定，基本劳动日由各公社统一规定，原则上1个好劳动力，劳动1天，等于1个劳动日(即10个工分)。小队在执行中，可以根据实际情况，灵活掌握。技术工人(铁匠、木匠等)的工分，应根据其技术高低或劳动产值多寡，加以评定，一般的应比普通劳动力评高一些。水利基建队的工分，应当和普通劳动力相等，不再另外提高。(2)改进劳动组织。小队以下，必须建立作业组或各种专业组，划定地段，固定专业，从种到收，负责到底。收割，播种等突击工作，可以从各作业组抽人，组成临时突击队，保证突击任务的及时完成，但必须评记工分。(3)严格执行土地、劳力、牲畜、大农具的固定使用权，公社、生产队不能任意调动小队的劳力和牲畜。必须调用时，一定要在不影响本小队完成包产任务的条件下进行，并商得小队的同意，特别是劳动力不能调用过多，大体上按全年劳动日计算不能超过小队全部劳动力所定基本劳动日总数的5％。", "type": "paragraph"}, {"text": "四、“三包一奖”制要普遍推行。畜牧业、林业、副业、渔业和食堂种菜、养猪等，凡没实行“三包一奖”的，都要实行“三包一奖”制。有些生产项目，过去没有经验的，可以经过群众讨论，创造出一些新办法，实行“三包一奖”。然后，在实行中逐步摸索出一套成熟的经验。", "type": "paragraph"}, {"text": "五、鼓励社员个人积肥。对于社员的个人积肥，实行派任务、记工分，超过任务的部分，现价收购。凡没有实行这个办法的，在这次检查以后，都实行起来，这对于今冬发动社员积肥，是有很大鼓舞作用的。", "type": "paragraph"}, {"text": " 甘肃省委1960年8月22日(甘肃省档案馆91—18—149卷)", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "甘肃省某档案馆", "type": "paragraph"}]}