{"title": "内蒙古自治区统购油料、油脂中存在的问题", "date": "1954-5-25", "authors": [], "contents": [{"text": "内蒙古自治区统购油料、油脂中存在的问题", "type": "title"}, {"text": "【内蒙古分社讯】内蒙古自治区各地於四月底先后开始了统购油料、油脂工作，据了解，半个月的进行情况存在下列问题：", "type": "paragraph"}, {"text": "甲、有些干部和群众对统购油料尚有不同程度的抵触思想。有的干部说：“国家刚收购了粮食，又要收购油料啦！”感到自己没有油料出卖，无法向群众宣传；有些干部则不敢大胆宣传收购油料政策。部分地区的负责干部，甚至某些地委级干部对克服统购工作中的困难也有些畏缩，如河套、平地泉行政区曾表示完成统购油料任务有困难；临河县干部表示只能完成三分之一，丰镇干部表示只能完成一半任务。还有些干部由於对当地产销情况不摸底，认为“农民存油不多了”，因而工作劲头不大。安北县干部对中央规定的统购政策认识模糊，认为“城市能吃油，农民就不能吃油了？”群众也存在许多思想顾虑，有的说：“以后永远不要想榨油了，连油花也吃不上了。”凉城、和林格尔两县有的农民想把牛卖掉；有的大吃大喝，浪费油脂。坏分子造谣说：“收购余粮和交公粮开头都很紧，到最后却很松，不卖不交也不怎的，这次抗一抗也就过去了。”有的群众便满不在乎地说：“共产党的政策先紧后松，抗一抗就过去了。”河套行政区的农民过去习惯用油料上地，今年该地区的粪贵，用油料土地的将会更多，但当地领导部门对此还未采取措施。", "type": "paragraph"}, {"text": "乙、收购的价格不合理：(1)分等论价没有统一标准，各地反映不好掌握，特别是基层合作社的收购价格忽高忽低，引起群众不满，影响了收购工作的进行。(2)地区差价悬殊太大。伊克昭盟自治区东胜县和郡王旗相距仅六十华里，但黄芥的差价每斤为二百三十元，小麻子差价每斤为三百二十九元。土默特旗干部反映，由於呼和浩特市的油料收购和毕克齐、察素齐的差价悬殊大，影响了该旗的油料收购工作。河套地委曾指示该行政区各地，油料价格按原牌价降低百分之八收购，安北县的群众大为不满。", "type": "paragraph"}, {"text": "丙、由於统购油料、油脂工作，开始的很晚，因而群众把大部分油料都榨成油了，所以，购进的油脂要占总任务的绝大部分。据和林格尔、凉城、伊克昭盟等地调查，购进的油脂占收购总任务的百分之八十以上，卓资县占百分之九十，这样，装油具就发生了问题，并且浪费很大(卓资县一个村收购的油脂需要二百个大缸盛，而大缸装油，每月一个缸要损失三斤油)，将来包装、起运也有很大困难。", "type": "paragraph"}, {"text": "丁、发生了私商抬价套购和群众排队挤购的现象。丰镇的油每斤牌价是五千八百元，私商抬高到每斤七千余元。武川县城关镇食品和杂货私商郭中林等五户，将油价每斤提高三百元，一天内就购进四百多斤，以后曾囤到九百斤，但当地政府只按国营牌价将他们的油收回完事，并未法办。有些私营油房分散埋藏油脂，有的群众也有拿油籽换油的。有些地区已发生群众排队挤购食油现象，有些机关干部也趁机抢购，致使呼和浩特市五月四日油的销售量超过平日二倍。由於上述现象，造成很多合作社食油供应紧张。(雷本复)", "type": "paragraph"}, {"text": "来源：1954年5月25日新华通讯社编《内部参考》。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "美国图书馆收藏", "type": "paragraph"}]}