{"title": "盐边县人民检察院关于检查务本区1955年和1956年有关粮食统购统销、救济、虐待方面饿死人情况的报告", "date": "1957-11-0", "authors": [], "contents": [{"text": "盐边县人民检察院关于检查务本区1955年和1956年有关粮食统购统销、救济、虐待方面饿死人情况的报告", "type": "title"}, {"text": "我院配合西昌专署监察处、专民科、县监委、县民科等部门组成了检查组，从9月17日起至10月底1个多月的时间中，在县委的领导，区委、支部的大力支持下，在务本区的务本、红坭、金河等3个汉人乡进行了有关粮食统购统销、救济、虐待方面饿死人情况的调查，基本上已弄清3个乡全面饿死人的情况，并初步的掌握了有关人员应负的一些责任，现将情况报告如后：", "type": "paragraph"}, {"text": "一、 死亡情况：", "type": "subtitle"}, {"text": "务本区有务本、银江、红坭、金河4个汉人乡，1个少数民族（红民）自治乡，5个乡中我们以该区最大的1个乡务本为重点，在红坭、金河3乡进行了调查。经过调查务本乡1955年因无粮而饿死去18人，1956年无粮吃而饿死去1人（已专报地监委），1955年虐待而死去1人，与粮食有关系死去30人，病死21人，共71人；红坭乡1955年无粮吃而饿死去7人，虐待而饿死去5人，与粮食有关死去10人，病死10人，共32人；金河乡1955年无粮吃而饿死1人，与粮食有关而死去5人，虐待而饿死去的1人，病死的16人，56年无粮吃而饿死去1 人，共24人。3个乡共死去126人，其中完全病死的46人，与粮食有关系死去的45人，受虐待而饿死去7人，实无粮吃应供应而未供应饿死去16人（55年14人、56年2人，16人中完全饿死去的11人，因饿而病死的5人），属于救济未及时无钱买粮而饿死去的12人（55年11人，56年1人，12中完全饿死的10人，因饿而病死的2人），实无粮吃未供应和未及时救济而饿死去的28人中，男24人、女4人。死亡时间1955年以农历计4月分死去1 人、5月分1人、6月分17人、7月分7人，56年死去2人。年龄计18岁以下7人、18至25岁1人、25至45岁8人、45岁以上12人。28人中瞎子5人、哑巴4人、老好人11人、年老身体瘦弱者5人、一般情况的3人。贫农成分20人、中农5人、富农3人。", "type": "paragraph"}, {"text": "二、 产生饿死人严重事件的原因：", "type": "subtitle"}, {"text": "务本区一方面地区辽阔，群众居住除务本乡比较集中一些外，一般的乡都较分散，特别是金河乡更为零散，解放几年来在党的领导下，合作化的大发展，群众的生产耕作技术和经营管理方法都有了不同程度的改进，生产和收入都有了增加，生活已有提高，但从改进的深度和广度来看仍是很不够的，劳动积极性未充分发挥出来，又加之各种自然灾害的侵袭，特别是务本乡1954年还曾遭受过一次很大的山洪暴发，冲坏了部分田地，部分农户的田地产量还达不到通产和定产，特别是那些无劳力或缺乏劳力的农户及个别的懒汉，生产办得更差，同时1954年粮食统购统销才开始实行，群众还不习惯，吃粮用粮漫无计划，部分农户早把粮食消费完，个别的农民对粮的浪费就更为严重，因此部分农户仍然缺粮，有的靠供应和救济度日。特别是在1955年农历的6、7月青黄不接之时，缺粮更为严重，这些都是存在的客观原因。", "type": "paragraph"}, {"text": "但另一方面而更主要的还是我们工作中存在着比较严重的缺点和错误，务本区粮食统销整顿工作中，县委指派县委宣传部付部长阿祖德同志在该区指导工作，杨海民同志是该区委会书记，领导全区整个工作，黄昌俊是该区区长，负责主管粮食工作以及部分工作人员，当时对粮食政策没有认真学习和钻研，正确地掌握贯彻执行，工作上不够深入，对群众缺粮的真实情况不能掌握，心中无数，普遍地供应面在百分之90以上，务本乡1955年3月分第一次统销整顿时，面压到百分之38.2，4月分进行二次整顿此次未压缩下来，面反增加到百分之73.7，6月分第三次整顿才又压缩到百分之23.36，第三次压缩整顿时间一般都停了供应，只长期供应的或个别才能买到点粮。产生前松后紧，简单粗糙地工作，掌握实际情况不够，对真正缺粮的群众，实无粮食吃，不及时请示反映和进行解决，饿死人亦不了解不报告，对群众的生命疾苦不够关心，这是主要的。", "type": "paragraph"}, {"text": "其次是救济工作发得不及时，不根据实际情况和救济户人口多少、困难大小灵活掌握，硬性的强调时间和次数，不到时间次数就不发，一律按1元至2元5角平均发放的作法，致使产生死前不救济，死后才发，起安埋作用，打马后炮的现象是存在着的。", "type": "paragraph"}, {"text": "由于产生了严重的饿死人事件，在群众中已留下了不良影响，造成不好的后果，有的群众说：共产党领导，说不准饿死1个，怎么又饿死了人呢？使党的威信在群众中造成很大的损失，这就必须追查责任，进（以下缺）", "type": "paragraph"}, {"text": "[以下可能是两外一份档案]", "type": "subtitle"}, {"text": "（前面缺50页），57年又供应了272斤，中农张启芳，56年收入每人平均了716斤，结果57年也供应了40斤，中农杨吕氏56年收入每人平均了494斤，因经常闹缺粮，57年也供应了100斤。按410斤留粮标准，该少供应而多供应了的也不少，如杨正发、只缺66斤，供应了204斤，万朝清缺60斤，供应了250斤，李汤氏缺49斤，供应了365斤。", "type": "paragraph"}, {"text": "1957年一社社员纯收入103,373斤，57年在扩大了社增加了人和土地的情况下，收入却只当56年纯收入的94.06％，这主要是因灾害减了产。每人平均，小口160斤，大口317斤，每户每人平均收入在410斤以上的9户，361斤至400斤的14户，301斤至360斤的31户，300斤以下的32户，按照每人小口160斤大口360斤留粮标准，58年缺粮户为58户，占全社总户数的67.44％。其中缺501斤以上的6户，500斤以下至301斤的15户，300斤到201斤的11户，200斤以下的26户，共缺粮16,210斤。1958年只评供应了4,232斤，只占最高缺粮数28,207斤的15％，最低缺粮16,210斤的26.1％。", "type": "paragraph"}, {"text": "从上述情况看出，一方面，我们在掌握粮食供应政策上，还不够稳当，左右摇摆，1956年丰收，缺粮不严重，本不必多供应，结果却供应的很多，而1957年普遍减产，缺粮面宽，缺粮量大，但供应上却压的很低，因此，今天闹粮问题较多，其中除过部分为了掩盖自己有余粮而故意闹粮或有一些坏分子进行破坏外，绝大多数群众缺粮还是一个实际问题；另一方面基层干部在工作上不够深入，对真假缺粮情况不摸底，心中没有数，不该供应的供应了，该供应的或者该多供应的却供应的少甚至没有供应，在这种情况下，最容易发生问题。1955年在粮食供销上也是这种情况。由于干部工作不深入，对缺粮情况不摸底，心中无数，开始群众闹粮很凶，结果开始就大量供应，供应面占到总户数的90％以上，后来受到了批评，又不管真实缺粮情况如何，就来个猛压。从三月到六月一连压了三次，第一次压到60％，第二次压到40％，第三次压到23％，压的结果使一些不该供应的停止了供应是对的，但另一方面，却使一些真正缺粮真正需要供应的，也一律坚决不给予供应，结果发生了饿死人事件。如一社邓焕之，54年冬月就没有粮吃，一直到55年3月份，整天吃野菜，将全身都吃肿了，到乡上请尚金亮乡长开个条子到粮库买点米吃，遭到了拒绝，没有买到粮吃，到3月初他就死去，一社李开顺45岁，55年因没粮吃，整天吃芭蕉杆、仙米菜、苦菜等，6月初因饿的极了偷了田开华一块牛肉吃（田开华等因没粮吃，将牛杀吃了），吃过后即涨死了，在李开顺死后的第五天，李的幺婶李邱氏，也因饿极了，去偷李德伦（当过伪甲长）的桃子吃，被李家打了一顿，回家后，因痛因饿睡到床上起不来，6月12日即死去。由于这一严重问题未得到及时解决，因此群众对党对政府采取对抗的状态，加上坏分子破坏，骂党骂政府不算，还发生了向区所放毒事件，在5月8日使区上在家的干部全部中毒。为什么能发生这样严重的问题又得不到及时解决呢？这主要是县委派去该区协助工作的宣传部付部长阿祖德和区委书记杨海民两同志要负主要责任。县委指示，统购户，一般的不供应，但阿祖德却对下边干部说坚决不供应，另一方面，由于54年在务本区才开始实行统购，群众对统购政策不摸底，根据以往习惯，新粮下来，即卖掉，以后没粮吃时再买回来，因此，把粮卖多了，因此，就是属统购户，也有缺粮的。阿祖德同志对这一情况不分析研究，官僚主义，不深入下层，不听取干部和群众的反映，而坐在区上，整天与供销社一女干部打打闹闹乱搞男女关系，结果该女干部生了小孩。当时缺粮、闹粮问题非常严重，群众整队到区上要粮，干部向阿汇报，应该供应，不应该再压了，已经发现群众饿的倒床不起的现象，阿反批评干部有思想问题，不执行党委指示，更严重的，一村一个老乡饿的无法睡在区公所门上不走，阿只叫通讯员杨绍清给了一碗饭吃后，赶走了，该老乡回去后，第二天即死去，这一严重情况都没使阿警惕起来，对这些严重情况，也不向县委反映。由于阿祖德专权，包办一切，不尊重区委书记杨海民同志的意见，杨和阿闹意见，即放起工作，跑到银江乡去了，杨的失职，也是造成问题得不到及时解决，发生饿死人的重要原因之一。", "type": "paragraph"}, {"text": "1955年县拨区、区拨乡、乡拨村（社）的救济款是及时的，但因救济款发到救济户手里时，买不到粮食，因此，有的拿到救济款后，买红糖、买酒等浪费了，没有起到救济款应有的作用。", "type": "paragraph"}, {"text": "1958年缺粮问题，也很严重。今年的小麦收入，普遍地只能吃一个月或者一个半月，有些贫困户，一方面评的供应粮很少，用时也还有些虽然评了供应，但没有钱买。这些情况，我们已向区委反映，并建议要所有下社干部，要经常注意和反映极贫困户的生活变化，发现问题及时给予解决。", "type": "paragraph"}, {"text": "（二）缺粮和闹粮原因：", "type": "subtitle"}, {"text": "缺粮问题是比较严重，我们分析，除田地少、技术落后、肥料不足、收入少这一根本原因外，社员群众在吃粮上不够节约，也是原因之一，从务本乡一、六社来看，总的说，社员群众生活上是很艰苦的，缺粮时，每天吃稀饭，稀饭中渗菜（野菜）是较普遍的，但还有一些在新粮下来，吃时从长远着想不够，吃时没有计划性，有的新粮下来，一天吃两顿干的，有的白天吃了不算，晚上还要消夜，有的拿粮食换大烟吃，有的拿粮食烧酣酒吃，浪费了不少的粮食。如一社李德明在57年大春分下来，先后拿90多斤粮换了大烟，女人又拿几升包谷推成巴巴上街卖；李开华拿了五升多米入米做酣酒吃了；李启贵在新粮下来加■吃干的，57年大春分配时，每人平均都分到310多斤，还没有吃过旧历年就吃完了，今年向乡上说要喂一口猪喂（实际上自己的老母猪快要下小猪儿了），骗得了五元钱猪贷款，结果没有买猪喂，把钱上街吃酒、肉吃光了；六社胡泽清，57年自己分入加上社上照顾（贫困户）及供应，每人平均到380斤以上，由于光吃粮不渗菜没吃到今年3月份即吃光了。像这样的人一、六社还不少，当然其他社也不会例外。住社干部如一社王发坤（原乡长）、邹淑坤等同志，工作上不够深入，在社工作了很长时间，连社有几户人家，那些户最贫困，都不知道，从正面教育群众节约吃粮勤俭持家的道理就更少了，只是生硬的说：分够360斤口粮的饿死都不供应，但为什么不给供应，和为什么要节约吃粮，从长远着想的道理，就说的很少，因此，使群众没有领会透增产节约勤俭持家的道理。因而一些群众则说，生产的多，政府拿的多，省吃干什么，省下还不是给政府了吗，有的则说：吃吃完了再说，反正他们不敢再叫饿死人。", "type": "paragraph"}, {"text": "私分粮食和零碎的偷盗行为也很严重，如一社一队，57年大春刚收过，即在生产队长杨友明、社员郑有选、冯光才、邓学礼等串通下，全队每户每人私分了15斤，另据反映光这四家，每家都拿了400斤以上，私分后即将私分单烧了；二队黄启能（坏分子，原任社会计）保管的粮食，有4石多下落不明；其他零碎偷几斤、几升的是很多的，但都未得到很好的教育和处理。", "type": "appellation"}, {"text": "对真假缺粮和闹粮是非不清，由于对一些真正需要供应的，供应的不适当，同时一些有粮而闹粮的又未加很好的批判，致使闹粮问题，得不到制止。如一社中农郑有选，家中有余粮，反而一贯的在闹粮，结果在他家还清出有五斗多黄谷：老上中农杨吕氏57年多供应的不算，只分入每人平均即在416斤以上，但一直在闹，并经常骂党骂政府。像这样的人不少。", "type": "paragraph"}, {"text": "其次是种早熟作物如瓜、四季豆、小菜等很少，自留地每户都留的不少，但都种成其他东西辣椒、甘蔗等，如黄龚氏，到山上挖野吃，但自留地里却完全种成甘蔗，致使菜蔬很少，今年该乡四季豆有卖到四角多钱一斤的，而且很少。其他高产作物如红苕就更少见。这些都是应该大量种的，以补粮食的不足。", "type": "paragraph"}, {"text": "（三）一、六社优抚、救济工作情况：", "type": "subtitle"}, {"text": "一社有军属三户，占该社总户数的3.49％，21人，占全社总人数的6.14％，三户军属都不缺劳动力，生活过的较好，三户中，58年补助了一户，占3户的33.3％，5元，根本不需要补助的。", "type": "paragraph"}, {"text": "一社共有贫困户（包括五保户）14户，占全社总户数的15.1％，32人，占全社总人数的9.4％，其中有五保户6户，占全社总户的6.97％，9人，占全社总人数的2.92％。1957年6户五保户自做劳动日287个，社补助212个，每人平均有55.5个劳动日，基本上可以保到吃粮，但其他吃、油、盐、穿、盖等全靠政府救济来解决。1958年全社共救济了9户，占全社总户数的10.45％，占全社贫困户总数的64.3％。共发放了救济款16元，每户平均1.77元，解决问题不大，同时极贫困户多，救济款少，跟不上需要。", "type": "paragraph"}, {"text": "6社没有军属，有贫困户3户，占全社总户数的11.5％，8人，占全社总人数的7.92％。其中有五保户1户，占全社总户数的3.84％。1958年全社共救济了6户，（下面缺）", "type": "appellation"}, {"text": "建川044－556，盐边，（“四川省转业建设委员会”用纸）", "type": "subtitle"}, {"text": "5、该社社员曾翠莲母子三人和梁雷氏母子三人死亡的概况：这两起非正常死亡，县检察院已去往合作乡调查，乡上又将其移交农业社，现正由下放干部协助农业社在调查中，这里仅将大概情况说一下：", "type": "paragraph"}, {"text": "曾翠莲38岁，原籍惠民乡，后嫁群胜乡陈家，其丈夫在57年7月病故，因生活无着，携子黄毛（5岁哑巴）兴儿（3岁）投来陈家的姑母唐陈氏家，57年8月唐陈氏使曾与其次子唐开友结婚，唐陈氏一贯虐待儿媳，因曾带有两个小孩，更是憎恨，去年11月开始，两锅吃饭，即两个儿媳一锅，唐陈氏与其子一锅。粮食他们吃，媳妇们见不到，吃他们种的菜还要挨打、挨骂，只有找野菜吃，但还要被迫出工。由于饿，黄毛死于2月（阴历），兴儿饿死于3月11日（阴历），且是在曾出工后，兴儿饿极出去找曾，死在田坝中。这两个小孩死后，唐开友还逼着曾翠莲自己埋葬，说是曾生的曾应该埋。曾翠莲虽然饿着出工，唐陈氏、唐开友还经常用棍棒毒打，就是在曾死的前两天，唐开友还用棒打过曾。曾于3月13日（阴历）出工回家，14日早晨就起不来了，中午快要死时，他们即将曾从屋内抬到牛棚内，下午死了，当即埋葬。当时唐开友家还有粮食，并且因曾没分口粮而评定的210斤粮还没有买。曾死后，唐开友为了遮人耳目，口称没粮，企图推卸责任，掩盖曾翠莲母子三人被虐待饿死的真象，才去买粮。", "type": "paragraph"}, {"text": "梁雷氏（40岁？）其丈夫梁永万，是该社第二生产队长。梁雷氏生二男一女。53年梁永万与地主梁谭氏通姦后将梁雷氏母子遗弃，梁永万不管她母子的生活，但却要经管房子附近的竹子，今春虽将竹子卖给社上做纸。由于梁永万的遗弃，梁雷氏母子缺乏劳动力生活困难，社上作为五保户来照顾和救济的对象。梁雷氏所分得的粮和供应的240斤，平均每人口粮260斤，而梁永万一人口粮则为484斤。今春梁雷氏没粮吃，从豌豆角起就由社上供应，到小春预分时折成干的总共才39斤。梁雷氏非常老实，饿的偏偏倒倒也不肯找梁。大儿子在饿的骨瘦如柴时生病死了。梁雷氏在3月1日（阴历）到惠民乡买了20斤谷子，由于饿到夜间才回到志愿社，还到一家喝过水，在回家的路上，因饿的没力，第一次曾滑倒在一块田内，并撒了些谷子，第二次又从三尺高的田坎上跌倒田内，身上还背着谷子，挣扎几下就死了。第二天早晨，才被发觉。据说死后她家还有点豌豆、葫豆。梁雷氏死后，才引起社上的注意，令梁永万把剩下的一男一女带去抚养，小孩子瘦弱的身体也在3月11日出麻疹死了。这三个人，可以说梁雷氏是饿死的，两个小孩子虽然死时都因病，但也是由于饿的身体已非常衰弱，一有病就死了。", "type": "paragraph"}, {"text": "来源：内务部、省人委、西昌专署有关处理盐边县和灌县饿死人事件报告，往来函件和调查报告材料等卷（1958年10月18日－1959年5月31日）。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}