{"title": "云南临沧地委关于临沧县1956年死人情况的报告", "date": "1957-7-22", "authors": [], "contents": [{"text": "云南临沧地委关于临沧县1956年死人情况的报告", "type": "title"}, {"text": "省委：", "type": "appellation"}, {"text": "一、临沧县在1956年三月至九月先后七个月的时间内，发生了因缺粮而饿死人的严重事件。事件发生于三个区二十六个乡的范围内，共因饿致死的有110人（其中以四、五两区为严重，在两个区二十五个乡中共饿死108人），从死者成份看，以贫农最多，约占死者总数的71％计，贫农78人、中农11人、富农11人、地主10人。从年龄看，1至15岁者22人，16至25岁者2人、26至40岁者33人、41至55岁者33人、56至60岁者10人，60岁以上者10人。从饿死时间看，三月死3人、四月死6人、五月死17人、六月死39人、七月死28人、八月死12人、九月死5人，而五、六、七三个月则共死83人，约占死者总数的78％。（注：另据县委1957年7月22日报告，死人数减为106人）从死者的具体原因看：属于原是余粮户和自足户，但“三定”时执行政策有偏差，多购了农民粮食而供应又未及时跟上去的有54人，占死者总数的49．9％；属于原是缺粮户，虽有粮票但因无钱而贷款、救济不及时而死的3人，占死者总数的2．72％；属于生理上有缺陷不事生产或不能从事生产及劳动力极弱而一贯讨饭吃的，但又无人管的9人，占死者总数的  ，8．18％；属于原是自足户和余粮户但因不会计划生活浪费了粮食而缺粮，又未及时供应的32人，占死者总数的29％；属于因基层干部作风恶劣贪污了米票或救济款造成饿死的7人，占死者总数的6．36％；属于缺粮外出采集野菜吃而中毒和因缺粮被家庭虐待而死的5人，占死者总数的4．54％。而这一时期内，农村中因缺粮情况的严重，因缺粮而偷盗事件甚为普遍，据14个乡的统计，偷盗行为被发现的即有188人，且国家粮库、供销社亦有被偷的；而因偷盗被吊打、斗争、游街的事亦层出不穷，据统计有163起，形成社会秩序十分混乱和紧张。另一方面出外逃荒、卖工、采食野菜、求乞、出卖农具家具甚至出卖亲身儿女的也不少，据十四个乡的统计，因缺粮而出外逃荒卖工的有462人，四区永和乡农民因找野菜即误工达5400多个；在十七个乡的统计乞食者有105人；九个乡的统计出卖农具家具的即达178户。由于买不到粮食，有的农民贷了款，只好以高价购买红糖、粉丝、饵丝、腊肉等副食品，既未解决了缺粮困难，反而欠下了大量的债，并且一度造成市场上上述副食品的供应的紧张。而严重的是出卖和出送亲生儿女的事件也有发生。据七个乡的统计，出卖亲生儿女的有1人，出送的有七人，斗角乡贫农谢廷楷以两元钱即将独生子卖了（后已赎回）。由于缺粮情况严重，也严重地影响了生产，一些地区生产一度停顿，在严重的地方，出勤率从栽插时的90％降至8  ％，一般的仅达20％左右，四、五两区的栽插推迟约一至二个节令，有的水田甚至连头道秧亦未薅。据统计全县丢荒的水田达816亩，而四、五两区即有720亩。大大地影响了去年一些地区合作社的增产。", "type": "paragraph"}, {"text": "二、由于群众的生产生活上遭受到了如此重大的损失，对党的抵触不满情绪是十分普遍和严重的。四区斗角乡人死后不埋葬丢在大河，家属说：“饿死了拿去堵河坝”，有的说“共产党领导的好把人都饿死了”“过渡时期是饿肚时期”。有的则闹退社、搬家、迁地为良。总之，由于群众缺粮困难未能予以及时解决，发生了大批饿死人的事件，使许多农民的生命财产遭到了极为惨痛的损失，生产受到很大影响，从而严重地破坏了党与群众的亲密联系，加深了人民内部的矛盾，使党在政治上蒙受到严重的损失，陷于被动，问题的性质和后果是非常严重的。", "type": "paragraph"}, {"text": "临沧县一九五五年分配粮食任务时存在畸轻畸重情况，在具体执行“三定”政策上存在着许多偏差。地委在分配临沧县1955年粮食征购任务时，根据该县1954年征购完成情况和1956年粮食产量情况，较1954年有所减轻，1954年征购任务为1540万斤（贸易粮，下同），1955年征购任务为1328万斤，减少212万斤，占1954年任务的13．76％，较该县1954年完成征购实绩13，913，000斤减少633，000斤。而县委在分配任务时，未认真进行调查研究，只草率地根据几个重点乡的情况，全县产量和地委分配的任务数往下分配。死人情况严重的四、五两区，1955年县委分配的征购任务数为：四区4，975，000斤，五区4，075，000斤；而较该两区1954年征购完成实绩：四区3，672，048斤，五区2，930，081斤；1955年分配任务较1954年完成实绩增加为：四区1，302，952斤，占1954年实绩的35．41％；五区1，144，919斤，占1954年实绩的39．07％。如按1955年度征购实绩看，全县完成12，854，400斤，未完成425，600斤，完成数占任务数的96．08％；而四、五两区征购完成实绩为：四区4，380，386斤，五区4，222，303斤；四区虽未完成县分配任务，但较1954年完成实绩增加708，338斤，占19．2％，五区完成数超过县分配任务数147，303斤，超过数占任务数的3．6％，超过1954年完成实绩1，292，222斤，超过数占1954年完成实绩的44．1％。从以上数字可以说明县委在分配1955年度粮食征购任务时，未很好进行调查研究，分析情况，而是主观地将上级分给的任务往下分。而且在执行粮食征购政策上也存在着偏差，在进行粮食工作中，地委曾发现临沧县在留粮标准上有偏低现象，由地委粮食办公室负责人李福海仝志向县委提出加以纠正，而县委任务完不成，迟迟不纠正，经李福海仝志一再提出必须纠正，如任务真完不成，只要临沧县完成地委分配任务的90％即可，这样县委才勉强接受纠正留粮偏低的偏向，但对区委却要求要超额完成任务。五区区长马文庆仝志在工作中碰到困难（因县委原分配给四区的任务，四区完不成，县委即两次口头上加给五区781，570斤），曾向县委提出“五区任务原已较重，这样要完  成任务就不能执行口粮标准，要执行政策就不能完成任务”，县委书记董存忠仝志对此意见并未加以认真考虑，而表示：“口粮标准不能压低，任务也要完成，如不执行口粮政策叫你负责。”由于县委对来自下面的意见不加以认真的分析，帮助下面解决困难，而是对下采取强制手段，形成了层层施展压力，致使农村中强迫命令现象严重，“逼”、“挤”“搜”、“斗”、“打”等违法乱纪的做法在在皆是，不仅对地富如此，对农民也如此。四区斗角乡贫农胡云汉即被叫去“质问”不下十次，最后将其1900斤的实产订为2100斤；永和乡贫农梁有，一家五口人，他的14．5工田的实产为949斤，而它产却为9329斤，上了公粮187斤，留下粮种115斤，供应了602斤，每人平均实际只有250斤口粮，五月开始断粮，梁有则于七月饿死；五区平村乡工作干部半夜三更背着枪、点着火把、带着运粮队到群众家中搜查，要交不出粮的贫农打欠条；帮包乡则集中了包括附近章珍等共●四个乡的群众，斗争了富农王中富，说是“打骡子给马看”，王之子被打成残废，王本人被打断肋骨三根。有的降低折率以至实际上将农民的口粮也收购了，有的受灾欠收未减免，拉青的不扣除，四区斗角乡工作干部黄发源甚至采取所谓“小收购”的做法，将群众在青黄不接时买来吃的一斤半斤小红米、小饭豆等都计算在口粮之内。", "type": "paragraph"}, {"text": "临沧县死人问题的萌芽，早在三月二十五日左右，该县五区区长马文庆仝志即曾在区书联席会上向县委汇报过五区当时需要救济的328户，1101中，有115户．414人当时已断粮的情况，三月二十日县人委曾以白河、孟准、完海、户东等乡发现有的农民找野菜吃的情况发出通知，四月下旬县人委召开的乡文书会上春荒情况已有较多反映，并曾反映出平河乡饿死2人情况（会后县人委曾派人二次进行调查证实并非饿死），五月二十三日县人委曾转发了专署“关于检查临沧县永和乡春荒救济工作及缺粮情况的报告”给各区并转报了县委，虽此时上述迹象已显露出春荒严重，县人委并发了文件，但是并未使县的领导对春、夏荒情况予以足够的重视。县委却认为群众叫喊缺粮，年年如此，“三定”后问题不大。五月地委拨发给临沧五十万斤乔子供应群众，又认为往年乔种困难，作出错误决定：留下三十万作种，到六月初才下拨二十万斤；五月二十四日专署增拨给临沧县100万斤大米的供应指标，亦迟至六月九日才研究决定拨至各区二十六万斤，粮食局又拖延至六月二十二日才开始通知至区，而区上除一、二区在七月八日全部下拨外，其余三个区一直延迟到七月二十三左右才下拨到乡。但乡上也因乡、村干部怕”一动百摇”，迟迟不供应到户（永和乡把五月分拨下的乔子积压一月多才下发）。由于供应的不及时，临沧县在去年第二季度死人情况最严重时期中到季度末二季度粮食供应尚未完成指标数而结余932，600斤。即使已经供应到群众手中的，也因有的是平均发放，普降小雨而不能确实真正解决缺粮农民的问题。四区斗角乡的供应救济面达85．46％，该乡望周村则按劳动力分配，每人平均4斤4两。六月以后，农村缺粮情况确已十分严重，县城内乞食者已日益增多，县公安局、民政科并在县委仝意下将乞食者收容转送了一些回乡，县人委于六月十五日将帮东乡宋三饿死情况通报各区并抄报县委，而当五区区委副书记陈启富仝志向县委反映了区委组织干部检查了●东、平河、全河等乡缺粮情况并提出五区缺粮情况严重时，反之被县委书记董存忠仝志质问“你们三个乡的粮仓工作检查得如何，有什么好的经验？”并批评“你们不全面抓生产，光跟着叫粮”。县委委员兼县长武振国仝志于六月十四日到五区检查工作，明知该区已有饿死人情况，但到五区后既未深入群众了解，甚至对死人事支字未提，在马台、章珍住了两天即回县里，六月下旬县委委员邢小珠仝志向县委副书记良伟仝志（当时董不在家）汇报了五区章珍乡饿死人的情况后，县委只将地、专拨给的米票拨下去几十万斤外，也未作研究和检查，采取有效措施控制饿死人情况的继续发展，而当七月中旬董存忠仝志从省开党代表会回来，邢小珠仝志又向他会报了四、五两区的缺粮饿死人情况，但他反而不满地说“下去调查了解什么情况就有什么情况，这么大的运动死一两个人也是难免的，不要大惊小怪”。", "type": "paragraph"}, {"text": "临沧县的死人情况，直到地委七月中旬督促县委迅速检查情况报告地委以前，县委始终未向地委作过任何报告。", "type": "paragraph"}, {"text": "临沧县死人系因缺粮而致，地委在分配给该县征购任务时，1955年度虽较1954年度减少，但由于从需要及交通条件等考虑，与其他各县比较是分配任务较多的（但仍比分配双江任务与产量的比例稍低）；又从其历年征购任务的分配情况看：1953年1088万斤，1954年1540万斤，1955年1328万斤，1956年1061万斤，从1954年到1956年四年当中，1954、1955两年的任务较多，但1955年任务仍比1954年任务少212万斤。从1956年粮食销售情况与1955年粮食销售情况比较看，则", "type": "paragraph"}, {"text": "┌─────┬───────────┬───────────┬──────┐", "type": "subtitle"}, {"text": "│          │                      │                      │            │", "type": "subtitle"}, {"text": "│          │全年销售数            │内农村销售数          │            │", "type": "subtitle"}, {"text": "│          │                      │                      │            │", "type": "subtitle"}, {"text": "├─────┼───────────┼───────────┤            │", "type": "subtitle"}, {"text": "│          │                      │                      │            │", "type": "subtitle"}, {"text": "│1955年    │12，171，100          │5，861，900           │单位：斤    │", "type": "subtitle"}, {"text": "│          │                      │                      │粮种：贸易粮│", "type": "subtitle"}, {"text": "├─────┼───────────┼───────────┤            │", "type": "subtitle"}, {"text": "│          │                      │                      │            │", "type": "subtitle"}, {"text": "│1956年    │12，745，000          │5，450，400           │            │", "type": "subtitle"}, {"text": "│          │                      │                      │            │", "type": "subtitle"}, {"text": "└─────┴───────────┴───────────┴──────┘", "type": "subtitle"}, {"text": "从上表看，1956年农村销粮数虽较1955年减少411，500斤，但1955年征购任务数较1954年征购任务数少1，058，600斤，农民手中粮食1956年仍较1955年为多。", "type": "paragraph"}, {"text": "从上面例举的各项数字看临沧县的粮食征购任务在1954年、1955年虽较大，但从1956年的粮食情况与1955年的粮食情况相比较，粮食征购任务问题决不是构成1956年农村缺粮的主要原因。而地委对临沧县委在分配任务中的畸轻畸重情况和执行“三定”政策上的偏差，以及干部的强迫命令作风等在当时虽然了解的不如现在全面和具体，但亦非完全没有发现，在发现之后，地委粮食办公室负责人李福海仝志曾三次向县委提出只要完成任务数的90％即算完成任务，纠正了压低口粮留粮标准的偏向，批判了干部中的强迫命令作风。“三定”工作后期地委也曾提出了不要迷信“三定”成绩，应该及时、准确地搞好定销，进行供应，在1956年3月至5月这一段时期中，地委虽也曾发出了四个有关生产并都提到粮食问题的指示和通知，特别是4月中旬至5月上旬20天的时间内，地委曾连续发出了三个指示和通知，在5月9日曾以电话发出了关于及时解决粮种口粮问题的通知”，也在实际上拨出了大批粮食以解决当时缺粮问题。县委对地委的指示和通知，虽也曾研究过，但并未很好地认真地执行，在供应工作上也未认真地抓起来，以至一方面未完成上级所拨二季度粮食供应指标数，一方面农村中又饿死人。", "type": "paragraph"}, {"text": "地委的官僚主义作风是十分严重的，在缺粮情况已极为普遍和严重，临沧县城街头求乞讨食者成群的五月下旬和六月内，当时饿死者实际上已为数甚多，但并未能从这些微象中深一步的征现问题，六月十八日专署已将五区帮东乡宋三饿死人的情况抄报了地委办公室，且六月十九日专署秘书室副主任严俊才仝志又口头向地委反映了帮东乡死人的事件，地委曾指示了解这一情况，但经办此事的地委办公安室的丁惠垲仝志在向临沧县委宣传长楚碧云仝志了解这一情况时，楚表示“县●●报帮东乡宋三饿死事件，并未通过县委此事确否尚待查”，此后我们即未再跟踪深查，引起应有的重视和警惕，继续了解这一事件的发展变化却麻痹下来以致地委虽在六月十九日即发现临沧县死人的征候但亦因未能据此而继续发现临沧当时实已极为严重的死人情况，以至直至七月中旬专财委向地委会报了专粮局于六月下旬派干部前往临沧五区调查缺粮和饿死人情况之后，才引起了地委重视，经地委一再督促县委进现全面检查，并以此事通报了全区。但当时死人情况已十分严重，群众对党的抵触不满情绪已十分公开普遍，已使党和群众之间亲密的联系遭到破坏，使党在政治上遭受了极大的损失和处于被动的地位，地委在这一问题上的错误是十分严重的。", "type": "paragraph"}, {"text": "三、临沧县1956年发生如此严重的死人事件的原因，我们认为是：", "type": "paragraph"}, {"text": "第一、地委在几个主要的问题上有官僚主义。地委在分配临沧县1956年粮食收购任务时，并未超过该县所可能的负担能力，但是县委在分配任务到乡时，未能根据乡上的实际情况合理地分配，以致分配给四、五两区的征购任务偏重。同时在执行政策中，存在着单纯任务观点和强迫命令的现象。地委虽已发现和作了教育纠正，但由于官僚主义的存在，对实际情况缺乏深入的了解，对错误纠正得不坚决不彻底。即使如此，我们如果在粮食供应工作上及时地跟上去，也不致产生如此严重的死人事件。我们虽先后也发出了不少有关粮食供应工作的指示和通知，也拨发了粮食，在时间上看也并非不及时，但也由于我们缺乏深入的检查督促，具体执行的专级各部门工作也不深入，行动迟缓。这样我们虽发出了文件，拨出了粮食，工作上实际只做了一半。我们满足于文件指示，满足于粮食部门的销售报表逐月指标均有结余，丧失了应有的警惕，认为粮食问题不大，麻痹下来，对县委执行指示的情况如何？拨下的粮食是否真正的解决了缺粮农民的问题？我们却处于不了解情况的状态。", "type": "paragraph"}, {"text": "也由于官僚主义的存在，也就不可能虚心地倾听来自各方面的意见和反映，敏锐地观察周围实际生活中所发生的变化，而我们对各处正式的或不正式的连续不断所反映过的缺粮和死人征候，但我们却未能进一步根据这些已经得到的线索追踪深查，弄清真实情况，这反映了我们由于官僚主义而在思想上对新鲜事物缺乏政治上的敏锐性。", "type": "paragraph"}, {"text": "第二、我们对临沧县委缺乏思想领导。这表现在临沧县委在思想领导和组织领导上存在许多错误而得不及时纠正，造致死人事件的发生和发展。临沧县委的主要负责同志在思想上的盲目骄傲自满，自以为是，县委领导集团中缺乏原则性，一定时间内一定程度上是小资产阶级的思想情绪在领导集团思想上占着上风，起着主导的作用，以致形成县委在思想领导和组织领导，在思想上、行动上的不团结不统一，意见分歧多，思想隔阂，工作不协调。因之，县委对上级的指示执行中是不坚决的，而在作风上是压制民主，不虚心听取别人的意见、不深入地调查研究情况。这种骄傲自满的思想发展到一定的程度就必然脱离党的民主集中制和集体领导的原则。对临沧县委的这些情况，我们平时并非完全没有发觉，但对问题发现的不深刻，也就没有引起应有的警惕性来加以防范，而将这些问题看成是一般牲的思想作风问题，而未能严格地加以教育，及时帮助他们改正。", "type": "paragraph"}, {"text": "第三、我们在思想方法上的片面性和表面性形成在工作上严重的官僚主义，不深入实际，不了解下情，对群众的疾苦关心不够，对干部缺乏政治思想教育，脱离群众，缺乏政治责任心。我们的指导思想上存在着满足于轰轰烈烈的社会主义高潮，过高地估价了已经取得的成绩和群众的生活水平。对由于工作前进中所引起的情况变化，缺乏具体的调查研究和深刻的认识理解，不能从农村中初期反映出来的粮食紧张和一度出现的个别因粮食问题而引起的家庭纠纷，偷盗等现象，发现农村缺粮严重的这一本质问题。即在发现问题后也采取过措施，但没有注意到问题的发展变化，更缺乏经常的督促，以致使问题继续恶化。", "type": "paragraph"}, {"text": "总之，由于我们的官僚主义，对县委的思想领导不够和思想方法上的片面性和表面性，已造成严重的死人事件，使工作遭受了很大损失，在人民群众中造成了对党的极端不良的影响。除上述的直接造成此次死人事件的直接原因外，客观上也存在着一些间接的原因：", "type": "paragraph"}, {"text": "第一、临沧县1956年度粮食征购任务偏重的现象是存在的。我区的生产落后，粮食生产不足、产粮的分布不平衡、交通条件的限制及各县工作基础的不同。加上驻军多、机关干部大量增加的情况下，粮食供求之间的矛盾历年来都显得突出和紧张。因而，在分配各县粮食征购任务时，便尽可能地对在交通条件方便、需要较多、工作基础允许的双江、临沧两县，在不超过其实际负担能力的范围内，多分一点任务。这虽不能在死人问题起主导的、决定的作用，但不是不无关系的。", "type": "paragraph"}, {"text": "第二、1956年一年内工作任务繁多，而地委人少（地委委员只四人），领导力量薄弱。去年一年内，我们在工作上是四面开弓，较大的工作任务有：沧源前沿的勘界，一、二批的肃反，审干，耿马的土改及忙洪事件，合作化的高潮，党代会的召开及商业机构的细分下放等等。四个地委委员中，一人去勘界（刘国华同志），地委书记张振军同志在家掌握全面工作，而流动性亦大，来往省、专及专县之间开会、传达，经常在家的委员只二人，一人搞肃反，一人尚需照管其他工作。区、乡干部，也因参加肃反及党训班的学习，形成上下人手都少而任务多的情况，也就不能及时地发现和认真地、系统地解决工作中存在的问题。", "type": "paragraph"}, {"text": "第三、合作化高潮后，农村中的各方面都起了变化，在社会刚经历了变动后，还不能把所可能发生的问题都估计进去，农村中的困难户在旧的互助关系逐渐被人们忽略，而新的关系（如五保等）又未能及时建立的时候，他们的困难也就不能及时地得到解决。合作社里也因合作化后将小杂粮、早熟作物等挤掉了或被忽略了，也减少了一些原来可以解决困难的可能。此外，一些人多田地少（如四区的斗角乡）、历史上有习惯兼营小商小贩、小手工业者及以出外卖工的收入作为维持部份家庭生活的，在合作化及花纱布统购统销后，他们的收入情况也发生了变化，做小生意、出外卖工及妇女从事家庭副业性的织布等的收入因出外机会减少及棉纱的供应等，这方面的收入减少了，而合作社多系新建，还不能很好的安排和组织社员的收入，就更加造成这类地区农民困难的加大。", "type": "paragraph"}, {"text": "第四、临沧县委的几个主要同志，书记董存忠同志几年来一直体弱多病，副书记良伟同志系新提拔，对领导全面工作不够熟悉，县委委员兼县长武振国同志系新自部队转业，对地方工作也不熟悉，但是就地委来说，由于平时对他们存在这些情况的关怀和具体帮助解决困难不够，以致造成如此严重的事件。", "type": "paragraph"}, {"text": "当然，尽管客观上存在一定的困难，但是死人事件是严重的，我们的责任是重大的。", "type": "paragraph"}, {"text": "四、善后工作情况：", "type": "paragraph"}, {"text": "善后工作在死人情况发现后，地委即督促县委对死人情况进行全面检查，查明原因，及时做好善后工作。首先在粮食上采取了放宽一些，放松一些的精神，以及时地将粮食供应到缺粮户手中。地委又先后多次派出工作组对死人情况进行调查（内有配合省监委检查组进行检查一次），今年地委书记、地委合作部长及县委并亲自至死人情况严重的四、五区，对善后工作情况作了检查。一般说来在死人问题被发现后是引起了县、区委及基层干部对这一问题的重视，都比较及时地采取了措施，进行了善后工作。", "type": "paragraph"}, {"text": "在县委深入到农村及检查组发现农村中当时对贫困农民排斥对他们的生产、生活问题不关心的情况曾比较普遍地存在后，即首先教育干部予以纠正。县委在秋收分配中又发出了“加强关心贫农生产、生活的指示”，强调从多方面去解决贫农在生产、生活上的具体困难，各乡分别召开了贫农座谈会，听取他们的意见，干部在会上作了检讨，对他们的困难也认真地安排作了解决，四区那哥乡组织贫困户挖药材，解决了100多户人的口粮问题，并买猪让贫困户养。在粮食上有的地方采取了对贫困户由合作社暂时记账，秋后扣出的办法，对拉青部份在粮食工作中也予以扣除。并对他们的生产作了安排。从去年十二月到今年一月，县委在两次召开的干部扩大会议（乡干参加）上，找了饿死人的原因，对干部进行了教育，乡支部书记和乡长纷纷在大会上发了言，检讨了去年不关心贫农生产、生活，在粮荒中发生吊、打、斗争、游街等事件，缺乏群众观点的错误，表示回去要认真地帮助他们解决困难。会后，干部作风由去年普遍骂贫农懒汉、填不满的坑坑等一变为关心和爱护贫农的新风气。四区那哥乡党支部在研究每一段的生产问题时，都注意了对中贫农关系的调整，做到只要有劳动力的都有工分；五区琅琊乡三社贫农没有蓑衣雨帽，雨季不能出工，由合作社组织专人制造了蓑衣雨帽解决了问题。四区斗角乡斗角大社九户贫农（去年均因饿而死了人），去年全年仅有工分4，129．9分，今年合作社注意了安排他们的生产，截至五月下旬即有工分6，314．3分；该乡死者家属谢阿陶去年一个工分没有，今年现已有500分以上了。", "type": "paragraph"}, {"text": "对于死者家属，为了做好他们的思想工作，一些乡并专门的召开了死者家属座谈会。五区邦包乡在召开死者家属座谈会时，由区的领导干部和乡长首先对死者家属进行了慰问，对去年因对贫困农户关心不够而致饿死了人作了检讨，并发放了救济款和寒衣，解除了死者家属思想上的疙瘩。平河乡黄文学的父亲  黄成达去年饿死了，后来政府给予了救济，在座谈会上他说：“国民党时是饿死了没有人管，现在我父亲虽然死了，国家救济了我15元钱，还调剂给了粮食”。有的乡并由干部亲自将救济款送到死者家里，进行慰问，五区卫平乡支部书记熊炳兴和乡文书赵祖庆亲自将救济款15元送到死者向祖先的家中，进行了慰问，又供应了稻谷300斤，向祖先的老婆感动的说：“我们家人虽然死了，但是政府关心我们，给予了救济，是过去国民党嘛就不会这样做啰”。", "type": "paragraph"}, {"text": "在粮食供应和经济扶持上，也采取了及时供应和及时帮助解决困难的做法，临沧县自去年六月份开始发现死人问题，在供应粮食上，由六月份至九月份止共拨出大米1，121，060斤，死角粮50万斤供应缺粮户。拨出救济款23，118．11元，寒衣救济25，496元、高寒山区救济款30000元，救济贫困户及死者家属。据22个乡的统计，从去年死人后到目前在死者家属77户中（内地富未救济）救济了643．3元，救济了寒衣24套，供应和救济了粮食4，019斤，救济最多的一户即救济三次共70元。四区斗角乡斗角村的9户贫农死者家属中，发放了救济款的6户，计113．5元。信用社给予贷款的8户，计110·2元；农业社预支的8户，计89元；救济了寒衣的4户计4套。五区琅琊乡死者家属陆顺妹共救济了三次，计105元，以30元还了买棺木时的账；五区平展乡吴世荣死后，其妻将儿子以三升米换给别人，经救济了十五元钱、五十斤米后，用钱将儿子赎回来了。", "type": "paragraph"}, {"text": "由于通过以上的善后工作，群众——尤其是死者家属——因去年饿死人事件引起的思想混乱已有所澄清，死者家属对党和政府的埋怨情绪已得到一些解除。因而占大部份地区的善后工作还是做得较好，据地委检查四区七个乡的善后工作，除一个乡做得稍差外，其余的乡都做得较好。因此，群众和死者家属的情绪绝大部份目前已恢复正常，死者家属现在大部份都认为去年人死了就算了，今年政府从各方面都照顾我们，有贷款，也有救济，我们的工分也多了。在生产上一般表现是积极的。四区斗角乡斗角大社（现有   户），今年专门抽了四十个劳动力到澜沧江边开了400余亩荒地，种上了粮食，社里的庄稼也长得比往年好，连五、六十岁的老农也表示多少年来没有见过这样好的庄稼。", "type": "paragraph"}, {"text": "但是，也不容忽视，善后工作在有的地方还有做得不够的，死者家属的思想也还有没有完全消失抵触情绪的，有的虽在经济上作了扶持。但思想工作做得还不够，五区邦包乡中农唐润科说：“人死了就是没有本领苦够吃”，在生产上还有一定的消极：卫平乡的王老（贫农），儿子饿死后，曾救济了十元钱，供应了稻谷130斤，但他说“现在给十元钱倒是好，但如果早供应给一点粮食我儿子就不会死了”。此外，人死后遗留下来的问题，有的还未完全解决。据初步了解，死后未埋葬的尚有五人（邦东乡的马二，死后只拖了丢在街子外；琅琊乡有二人死后用火烧了，骨灰未埋；章珍乡的李文福死在山上未埋；宁安乡有一人）。有的死者家属因死人而欠了债，如五区邦包乡郭绍清家，人死后欠信用社70元钱，现还欠着60元，一提死人，对欠债还有意见。因此，对临沧县死人的善后工作，还应督促县委应布置区、乡干部普遍地进行一次检查，对死人情况严重及较边远的地区，还应由县委负责同志领导专门的工作组进行专门的检查。思想上问题未解决好的，应补上思想工作的课；属于有具体困难和有遗留问题如人死后未埋葬的，应及时地帮助解决，以挽回党在群众中的政治威信，而决不应再留下任何细微的问题而不予解决。", "type": "paragraph"}, {"text": " 临沧地委1957年7月22日", "type": "paragraph"}, {"text": "注：●代表原稿不清的字。", "type": "paragraph"}, {"text": "主送：省委。", "type": "paragraph"}, {"text": "抄送", "type": "paragraph"}, {"text": "（共印  30份）", "type": "paragraph"}, {"text": "本件15页  中共临沧地委办公室1957年7月23日印发", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "云南省某档案馆", "type": "paragraph"}]}