{"title": "从十五个农业社的调查材料来看浙江的粮食情况", "date": "1957-2-18", "authors": [], "contents": [{"text": "从十五个农业社的调查材料来看浙江的粮食情况", "type": "title"}, {"text": "新华社杭州18日讯　浙江省1956年粮食统购统销工作基本结束以后，部分农村已经有一些人在叫喊粮食不够吃。为什么现在农村中就有人叫喊粮食不够吃，叫喊的情况如何？是真缺还是假缺？倒底农村中是否有粮食？浙江省粮食厅为了解答上述一系列问题，在1月份组织了一批干部，深入到十五个农业社，调查了粮食情况，摸清问题底细，找出关键所在。", "type": "paragraph"}, {"text": "这十五个农业社分布在九个县，十一个乡，其中有七个丰产社，六百四十八户，二千三百一十四人，增产幅度一般在一成左右，增产少的如分水县武盛镇民团社只增产0．2％，增产大的如富阳县三桥乡罗桥社增产五成以上。有八个减产社，八百七十一户，三千四百八十九人，减产幅度一般将近二成左右，减产少的如鄞县万春乡黎明社减产不到一成，减产大的如宁海县西垫乡冯家社减产三成。从农业社的留量情况来看，丰产社的留量一般都比往年有所增加，有的农业社比55年增加50％。减产社的留量一般都能保持55年的留量水平。", "type": "paragraph"}, {"text": "尽管农业社的留量比往年有所增加，或者保持原有水平，但是不少社员叫喊粮食不够吃。据十五个社统计，丰产社叫喊缺粮的面占22％，减产社叫喊面占35．7％。为什么农村中叫喊缺粮的现象这样普遍呢，是真缺还是假缺呢？据七个丰产社统计，其中属于思想问题而叫的五十四户，占总户数6％；属于有粮无钱而叫的六十三户，占总户数9．7％；真正缺粮的四十二户，占总户数6．5％。再据八个减产社统计，其中属于思想问题而叫的一百○二户，占总户数的11．71％；属于有粮无钱而叫的也是一百○二户，占总户数11．71％：真正缺粮的一百○七户，占总户数的12．28％。从上述材料来看，叫喊缺粮的现象除了少数农户真正缺粮以外，大部分并不是缺粮的。", "type": "paragraph"}, {"text": "造成叫喊的原因是多方面的。根据十五个农业社调查材料来看，属于思想问题而叫的原因，主要是(一)农业社干部对社员缺乏教育，某些社员对粮食统购统销政策不了解，怕干部把粮食全部卖给国家，自己分不到粮食，有的社员劳力多，分到的粮食多，怕平衡余缺，故也叫粮食不够。(二)对社的经营管理有意见，闹退社，以缺少粮食为借口。(三)想增加饲料粮。(四)某些富裕农民想多做年糕、老酒也叫喊粮食不够。属于有粮无钱而叫的，主要是那些劳力多但因病误工而减少收入的社员，或者是劳力弱、吃口重的社员，或者是“五保户”，以及不积极生产的社员，或单纯经营副业，而赚来的钱平时花完的社员，他们应得的口粮，社里都留着，但是他们劳动工分少，钱不多，口粮分不回家，因此就叫喊缺粮。真正缺粮的原因除某些农业社因灾减产，口粮下降等原因外，大部分的缺粮社都是因为分配不恰当或浪费所引起的。", "type": "paragraph"}, {"text": "粮食统购统销结束后，今年农民手中倒底还有没有粮食呢?根据调查材料看，各个农业社除掉留有充足的口粮外，还有不同数量的机动粮。据七个农业社不完全统计，社内除口粮外，留有机动粮二万五千三百七十九斤，而且社员中自吃有余的户也不少，因此，大部分农业社是可以在社内平衡解决问题的，如奉化县西坞乡李师桥社是减产社，全社真正缺粮的三十六户，占总户数30％，缺粮七千零十斤，但社内有机动粮九千一百四十斤，并且自吃有余的社员有十三户，余粮三千二百斤，这样社内完全可以自己解决，不需要国家供应。", "type": "paragraph"}, {"text": "浙江省农村中现在就叫喊缺粮的现象很普遍，而且是日日上升的，但缺粮的真实情况，大部分都与上述十五个农业社相同，但是这些问题还没有引起各地党委和各级干部的重视，有的干部甚至不摸清底细，就跟随着群众盲目叫喊，造成粮食统销的压力更大。", "type": "paragraph"}, {"text": "来源：1957年2月18日新华通讯社编《内部参考》。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "美国图书馆收藏", "type": "paragraph"}]}