{"title": "中国文联第二届全国委员会第二次会议号召开展文学艺术作品的竞赛和自由讨论", "date": "1954-10-5", "authors": [], "contents": [{"text": "中国文联第二届全国委员会第二次会议号召开展文学艺术作品的竞赛和自由讨论", "type": "title"}, {"text": "中国文学艺术界联合会十月五日到七日在北京举行了第二届全国委员会第二次会议，会议在充分发扬批评和自我批评的精神下，对近一年来我国文学艺术创作领导和批评工作中所存在的问题进行了热烈的认真的讨论。", "type": "paragraph"}, {"text": "出席会议的委员有茅盾等七十五人，文艺界列席者四十一人，会议由阳翰笙、邵荃麟、田汉、吕骥、蔡若虹等分别作了关于中国文联售中国作家协会，中国戏剧家协会，中国音乐家协会、中国美术家协会的工作报告。中国曲艺研究会负责人也在会上作了报告。在会上发言的有茅盾、周扬、郑振铎、老舍、夏衍、巴金、柯仲平、俞平伯、黄药眠、胡风、于黑丁、郑伯奇、陆侃如、王统照、钟敬文、冯至、欧阳予倩、洪深、梅兰芳、程砚秋、周信芳、袁雪芬、常香玉、黄佐临、蔡楚生、史东山、白杨、金焰、于兰、孙维世、马思聪、贺绿汀、周小燕、叶恭绰、江丰、刘开渠、吴作人、梁思成、戴爱莲、康巴尔汗、王尊三等八十余人。何香凝委员也出席了会议，并把自己新出版的画集赠送给文联主席团。", "type": "paragraph"}, {"text": "会议一致认为：从去年九月中国文学艺术工作者第二次代表大会后，一年来在文学，戏剧、美术、音乐、舞蹈、曲艺等各方面的工作都取得了一定成绩，出现了不少优秀的创作和有才能的青年作家艺术家；一些搁笔已久的老作家，艺术家也发表了新的作品；文艺创作中的公式化概念化的倾向已有所克服，社会主义现实主义已日益成为文学艺术创作的坚实基础。", "type": "paragraph"}, {"text": "会议同时也揭露了文学艺术工作中的缺点和许多不正常的落后的现象。目前文艺创作无论在数量和质量上都远不能适应人民和国家的需要。中华人民共和国宪法规定国家保障和鼓励公民进行文学艺术创作的创造性工作，这对于全体文艺工作者都是莫大的鼓舞。要积极发展文艺创作，必须坚定地沿着社会主义现实主义的指导原则前进，和一切离开这个原则的倾向进行斗争，同时必须充分发挥文艺工作者的创造性，反对一切束缚和妨碍作家艺术家的创造性的有害现象，文艺领导机关以简单行政方式领导艺术创作的粗暴态度和官僚主义作风还相当严重的存在着，作家艺术家创造性的劳动，没有受到应有的尊重，对文艺工作中的新生力量没有很好地加以重视和培养。文艺批评工作中缺乏自由讨论的空气，往往一篇文章就成了定论。对所谓“权威”刊物和“权威”作家的错误观点，不敢进行批评。不少批评文章充满武断成分，而又拒绝别人的批评。", "type": "paragraph"}, {"text": "会议指出：上述现象阻碍我国文学艺术创作的正常发展，文艺工作机关和全体作家艺术家们必须为刊除这些落后现象作坚决的斗争。会议一致认为在文艺工作上开展作品竞赛和自由讨论是发展文学艺术事业的—个重要环节。通过竞赛，促进社会主义现实主义文学的发展，使之胜过并逐步代替一切非社会主义和非现实主义的文学艺术，这是一个异常严重的复杂的过程，只有通过这个过程，社会主义现实主义文学艺术才能使自己正确地成长和成熟，同时通过自由讨论，促进马克思主义文艺理论的发展，这也是一个异常严重的思想斗争的过程，也只有通过这个过程，才能对文艺上的各种资产阶级、小资产阶级的错误思想进行不断的斗争，使马克思主义思想在文艺领域内取得不断的胜利。", "type": "paragraph"}, {"text": "会议又指出文学艺术工作是党和非党作家艺术家共同的事业，因此必须加强党和非党作家艺术家的合作。党员作家艺术家更应虚心地向非党作家艺术家学习，共同把文学艺术事业向前推进。", "type": "paragraph"}, {"text": "会议对大区撤销后，中国文联和各个协会如何加强对省市文联和各协会地方分会工作的联系和帮助交换了意见。", "type": "paragraph"}, {"text": "来源：《人民日报》1954年10月29日", "type": "paragraph"}]}