{"title": "关于《红楼梦简论》及其他", "date": "1954-9-1", "authors": ["李希凡", "蓝翎"], "contents": [{"text": "关于《红楼梦简论》及其他", "type": "title"}, {"text": ["李希凡", "蓝翎"], "type": "authors"}, {"text": "《文艺报》编者按：这篇文章原来发表在山东大学出版的《文史哲》月刊今年第九期上面，它的作者是两个在开始研究中国古典文学的青年；他们试着从科学的观点对俞平伯先生在《红楼梦简论》一文中的论点提出了批评，我们觉得这是值得引起大家注意的。因此，征得作者的同意，把它转发在这里，希望引起大家讨论，使我们对《红楼梦》这部伟大杰作有更深刻和更正确的了解。", "type": "paragraph"}, {"text": "在转载时，曾由作者改正了一些错字和由编者改动了一二字句，但完全保存作者原来的意见，作者的意见显然还有不够周密和不够全面的地方。但他们这样地去认识《红楼梦》，在基本上是正确的。只有大家来继续深入的研究，才能使我们的了解更深刻和周密，认识也更全面，而且不仅关于《红楼梦》，同时也关于我国一切优秀的古典文学作品。", "type": "paragraph"}, {"text": "一", "type": "subtitle"}, {"text": "红楼梦是我国二百年来流行甚广而且影响很大的古典现实主义杰作。去年作家出版社整理出版了这部作品，是一件非常有意义的工作。使优秀的祖国文学遣产“真正为全体人民所有”，成为全体人民的精神财富，这正是人民出版机关的光荣任务之一。", "type": "paragraph"}, {"text": "同时，对于文艺工作者来说，除此之外还有另一层意义，那就是说，中国古典现实主义文学在艺术成就上发展到红楼梦时代，又达到了一个新的高峰心因此，学习和继承红楼梦艺术创造上的成就，对于提高我们的文艺创作也是有极大意义的。", "type": "paragraph"}, {"text": "那末，对于红楼梦的研究者来说，无疑问地，新版本的出版，也起了有力的督促作用，那就是说，现实向红楼梦研究者提出了严肃而富有战斗性的任务，正确地分析评价红楼梦，使它从各种谬说中解脱出来，让广大人民更好地去欣赏它，让文艺工作者正确地去学习它，也就成为当前最紧迫的任务了。", "type": "paragraph"}, {"text": "红楼梦一向是最被人曲解的作品。二百年来，红学家们不知道浪费了多少笔墨，不仅他们自己虚掷了时间，也把这部伟大杰作的真实价值推入到五里云雾中淹没了。所以直到现在，这些各种各样的谬说还在影响着一部分读者对于红楼梦的正确认识，新版红楼梦出版后，在各个刊物上陆续出现了一些评论文章，对旧红学家们的种种谬说作了一些批判，同时也提出了一些新的见解，这种工作是及时的、有益的。但是正因为这是一件有意义的工作，也就必须以严肃认真的态度和正确的观点方法来对待它。只有这样，才能有力地击中旧红学家们的要害，作出科学的结论来，否则，不但会使战斗显得软弱无力，而且会产生新的不良影响。", "type": "paragraph"}, {"text": "《新建设》一九五四年三月号发表了俞平伯先生的《红楼梦简论》，就红楼梦的“传统性”“独创性”和著书情况作了全面的分析和介绍，其中某些见解和方法，较之他的“红楼梦研究”一书向前跨进了一步，但评价红楼梦的基本观点仍旧是前书的继续与发挥，作为我们年轻的红楼梦的爱好者，我们仅就“红楼梦简论”及其他有关问题提出一些意见。", "type": "paragraph"}, {"text": "二", "type": "subtitle"}, {"text": "红楼梦出现在满清帝国的乾隆盛世，业不是偶然的现象。乾隆时代正是满清王朝行将衰败的前奏曲。在这一巨变中注定了封建官僚地主阶级不可避免的死亡命运，这恶兆首先是由腐朽的封建统治集团内部的崩溃开始。曹雪芹就生在这样一个时代，他的封建官僚家庭在这时代的转变中崩溃了，使他不得不过着贫苦的生活。自然，作为在富贵荣华中生长起来的曹公子，在“贫穷难耐凄凉”的生活中，对“当年笏满床”的盛世是不无惋惜怀念的。作者通过书中的许多人物的对白，时常流露出追怀往昔的哀感，这正是作者世界观中矛盾所在。像他的伟大现实主义大师一样，曹雪芹的同情虽然“是在注定要灭亡的那个阶级方面”，但是他从自己的家庭遭遇和亲身生活体验中已预感到本阶级必然灭亡的历史命运。他将这种预感和对封建统治集团内部崩溃的活生生的现实，以完整的艺术形象体现在红楼梦中。把封建官僚地主内部腐朽透顶的生活真实地显露出来，表现出它必然崩溃的原因。作者用这幅生动的典型的现实生活的图画埋葬了封建统治阶级的历史命运，尽管这是一首挽歌，也丝毫未灭低它的价值。", "type": "paragraph"}, {"text": "我们认为要正确地评价红楼梦的现实主义，不能单纯地从书中所表现出的作者世界观的落后因素以及他对某些问题的态度来作片面的论断，而应该从作者所表现的艺术形象的真实性的深度来探讨这一问题。因为“我们在观察一个艺术家时，不是把他当作一个理论家来看待，而是把他当作一个现实生活现象的体现者”①。文学发展的历史也启示了我们，有些古典作家所创作的现实主义作品往往和他的世界观很不相称，甚至有着极明显的矛盾。但是，由于作者忠于现实生活的描写，战胜了他自己的阶级同情和政治偏见。如恩格斯评论巴尔礼克时所说的“他就看出了他所心爱的贵族的必然没落而描写了他们不配有更好的命运……，这一切我认为是现实主义最伟大的胜利之一”。②曹雪芹也正是以这样的胜利写出了伟大的著作红楼梦。", "type": "paragraph"}, {"text": "因此，他只有从现实主义创作的角度上来探讨古典作家的倾向性才能得出正确的结论。恩格斯说：", "type": "paragraph"}, {"text": "“倾向应当是不要特别地说出，而要让它自己从场面和情节中流露出来，同时作家不必把他所描写的社会冲突的将来历史上的解决硬塞给读者……如果他能忠实地描写现实的关系……纵然作者没有提供任何明确的解决，甚至没有显明地站在哪一边，这部小说也是完全完成了自己的使命的”。①", "type": "paragraph"}, {"text": "俞平伯先生未能从现实生活的发展规律去探讨红楼梦鲜明的反封建的倾向，而迷惑于作品的个别章节和作者对某些问题的态度，所以只能得出模棱两可的结论。他在《红楼梦简论》中说：“他（指作者）对这个家庭，或这样这类的家庭抱什么态度呢？拥护赞美，还是暴露批判？细看全书似不能用简单的是否来回答。拥护赞美的意思原很少，暴露批判又觉不够。先世这样的喧赫，他对过去自不能无所留恋；末世这样的荒淫腐败，自不能无所愤慨，所以对这答案的正反两面可以说都有一点”。", "type": "paragraph"}, {"text": "俞平伯先生这样的结论并不是偶然的，它是《红楼梦研究》一书否认红楼梦倾向性的观点进一步的发挥。在该书《红楼梦的风格》一章中大大发扬了所谓红楼梦“怨而不怒”的风格之后，俞平伯先生曾把红楼梦与水浒对比了一下，说“我们看水浒，在有许多地方赞得有些过火似的，看红梦楼虽不满人意的地方也有，却又较水浒的地方少了些，换句话说红楼梦的风格比较温厚，水浒则锋锐毕露了”。这意思也就是说水浒有鲜明的反封建的倾向性，“愤激之情，没于词表”，因而惹起了俞平伯先生的不满。而红楼梦却具有“怨而不怒”的温厚含蓄之风，依照俞平伯先生的论断“怨而不怒的书，以前的小说界上仅有一部红楼梦，怎样的名贵啊！”从这种反现实主义的批评观点出发，势必会得出那样模棱两可的结论。", "type": "paragraph"}, {"text": "水浒和红楼梦在古典文学的成就上各有其不可抹煞的价值中但从鲜明的政治倾向性来看，无疑问地，水浒是一部描写伟大农民战争的作品，它歌颂了农民英雄反抗封建统治者的英勇斗争，深刻地暴露了封建统治者残酷剥削人民的罪恶，从敌对的阶级斗争中揭发了统治者的腐败和人民的痛苦。它较之红楼梦从统治集团内部暴露其罪恶，却是更加沉重地打击了封建官僚。毛主席告诉我们：文艺批评有两个标准，一个是政治标准，一个是艺术标准。在“任何阶级社会中的任何阶级，总是以政治标准放在第叶位，以艺术标准放在第二位的。……无产阶级对于过去时代的文学艺术作品，也必须首先检查它们对待人民的态度如何，在历史上有无进步意义，而分别采取不同态度。”②", "type": "paragraph"}, {"text": "俞平伯先生离开了现实主义的批评原则，离开了明确的阶级观点，从抽象的艺术观点出发，本末倒置地把水浒贬为一部过火的“怒书”，且对他所谓的红楼梦的“怨而不怒”的风格大肆赞扬，实质上是企图减低红楼梦反封建的现实意义。", "type": "paragraph"}, {"text": "但是，问题的严重性还不止于此，俞平伯先生不但否认红楼梦鲜明的倾向性，同时也否认它是一部现实主义作品。在《红楼梦简论》中他把红楼梦的内容分作“现实的”，“理想的”与“批判的”三种成分，而“这些成分每互相纠缠着，却在基本的观念下统一起来的”。所谓“基本观念”，也就是俞平伯先生在《红楼梦的传统性》一节中很明白地确认过的“红楼梦的主要观念是色空”。既然红楼梦是“色”“空”观念的表现，那末书中人物也就不可能是带着丰富的现实生活色彩的“典型环境里的典型性格”，而是表现这个观念的影子。即象俞平伯先生所说“这些人，若大若小，男男女女，生旦净末丑脚色各异，却大伙儿都来表演这整出戏叫《红楼梦》。”这也就是说，红楼梦不是现实主义作品，而是生旦净末丑脚色所表演的一出“戏”。", "type": "paragraph"}, {"text": "也许俞平伯先生说“色”“空”观念是红楼梦中原有的，并非已创。是的，我们也承认此说有所本，甚至也承认作者的世界观有着虚无命定的色彩。书中许多地方明显地表现出了这一点，这也正是作者世界观中矛盾之所在。但如前面已经提到的，评价一部文学作品绝不能简单化地以作者世界观的某些落后因素为依据下断然的结论。而要看作者是否忠实于现实生活的描写，以及他的世界观对其创作的影响程度。", "type": "paragraph"}, {"text": "我们从这一原则出发来探讨红楼梦所提出的结论与俞平伯先生的结论恰恰相反，曹雪芹之所以伟大，就在于现实主义的创作方法战胜了他落后的世界观。红楼梦不是“色” “空”观念的具体化，而是活生生的现实人生的悲剧。人们通过作者笔下的主人公的悲惨命运所获得的教育不是堕入命定论的深渊，而是激发起对于封建统治者及其全部制度的深刻的憎恨，对于肯定人物宝玉黛玉的热烈同情。所以把红楼梦解释为“色”“空”观念的表现，就是否认其为现实主义的作品。", "type": "paragraph"}, {"text": "俞平伯先生既然把红楼梦的内容归结为“色”“空”观念，因此也就必然会引出对人物形象观念化的理解。在《红楼梦简论》中说“书中人物要说代表作者那一个都能代表他，要说不代表作者，则贾宝玉也不能代表他”。这意味着人物形象不是作者从现实生活中概括创造出来的，而是作者思想观念的演化。这说法实际上也是《红楼梦研究》中某些论点的发挥。例如，俞平伯先生在该书以极大的篇幅讨论钗黛问题，甚至从偶合的表现形式上论证二者在作者的心目中的地位是平等的，无所偏爱的，二者都体现着作者所理解的美，可以构成二个综合的典型。即像俞先生所说“两峰对峙双水分流，各尽其妙莫能相下，必如此方极情场之盛，必如此方尽文章之妙”。但俞先生所给我们的根据却除钗黛合为一图合咏一诗和一些拼凑起来的形式主义的考证外，就只有红楼梦曲引子上的“悲金悼玉的红楼梦”一句，俞先生解释说：“是曲既为十二钗而作，则金是钗玉是黛是很无可疑的。悲悼尤我们所说惋惜，既日惋惜，当然与痛骂有些不同吧”。", "type": "paragraph"}, {"text": "显然这种解释未免牵强附会。依照冠于红楼梦十四支曲之首的“红锋梦引子”来推断，我们得出这样一个结论：作者所要悲悼的是全体年轻一代的悲惨结局，而最主要的是宝玉黛玉，因此金玉之非原指钗黛，则甚明显。", "type": "paragraph"}, {"text": "不过，最充实的论据还是作品本身。就以红楼梦十四支曲子而论，在俞先生所引证的“红楼梦引子”之后，明明有一首“终身悮”，清楚地说明了作者对钗黛的态度。", "type": "paragraph"}, {"text": "“都道是金玉良缘，俺只念木石前盟。空对着山中高士晶莹雪，终不忘世外仙姝寂寞林。叹人间，美中不足今方信：纵然是齐眉举案，到底意难平。”（第五回）", "type": "paragraph"}, {"text": "自然，俞平伯先生并没忽略此曲，然而他所感到有趣的却不再是作者对黛玉的态度问题，而是钗黛次序的先后问题，于是就轻轻地用“终身悮”是钗黛合写”一句话把内容回避了。", "type": "paragraph"}, {"text": "俞平伯先生想标奇立异，用这种形式主义的论据来否定旧红学家们右黛左钗之说。自然，旧红学家们对红楼梦这场恋爱纠纷说过很多龌龊的牵强附会的话，但是，即使在前十八回中也表明了宝玉不爱宝钗而爱黛玉，这却是不容否认的事实。关于这个问题，俞先生即使再费几十页文章的考据，来勉强把钗黛合为一人，也是不能说服读者的。", "type": "paragraph"}, {"text": "我们并不想多从考据学的观点乘批评俞先生，俞先生这种论点的不能立足，最主要的是对现实主义文学形象的曲解。", "type": "paragraph"}, {"text": "无疑地，宝玉和黛玉是作者所创造的肯定人物形象，他们是封建官僚家庭的叛逆者。他们反对礼教传统，蔑视功名利禄。他们在这样的共同的精神生活中相爱起来。尽管他们的恋爱和生命的结局是悲剧的，但他们却以此向封建礼教表示了抗争，他们的思想已从原阶级的体系中分离出来，向封建礼教发出了第一声抗议。", "type": "paragraph"}, {"text": "薛宝钗的形象则与前二者恰好相反，他是封建官僚地主家庭所需要的正面人物，宝黛所叛逆所反对的正是薛宝钗所竭力肯定的。俞先生用了很多考据工夫，企图向读者证明作者和宝玉都是爱宝钗，从未贬过她。我们虽没有去考据这个问题，却在三十二回碰到了一段非常生动的描写，宝玉很明显的贬宝钗且将她与黛玉相比。", "type": "paragraph"}, {"text": "湘云笑道：“还是这个性情改不了。如今大了，你就不愿意去考举人进土的，也该常会会这些为官作宦的，谈谈讲讲那些仕途经济的学问，也好将来应酬事务，日后也有个朋友。没见你成年家只在我们队里，搅些什么？”", "type": "paragraph"}, {"text": "宝玉听了，大觉逆耳，便道：“姑娘请到别的姊妹屋里坐坐，我这里仔细腌脏了你知经济学问的人——”袭人道：“姑腺快别说这话，上回也是宝姑娘说过一回，他也不管人脸上过得去过不去，他就咳了一声，拿起脚来走了。宝姑娘的话也未说完，见他走了，登时羞得满脸通红，说又不是，不说又不是。——幸而是宝姑娘，那要是林姑娘，不知又闹得怎么样，哭得怎么样呢。提起这些话来，宝姑娘叫人敬重，——自己过了一会子去了。我倒过不去，只当他恼了。谁知过后还是照旧一样心真是有教养，心地宽大的！谁知这一位，反倒和他生分了。那林姑娘见他赌气不理他，他后来不知赔了多少不是呢。”宝玉道“林姑娘从来说过这些混账话不    曾？要是他也说过这些混账话，我早和他生分了！”（第三十二回）", "type": "paragraph"}, {"text": "这不用解释就可以明显地看出什么是宝黛的恋爱基础，什么是钗黛两个人物形象的本质差别。从文学形象内涵的意义来讲，这是两个对立的形象，可是，经过俞先生一综合，便调和了其中尖锐的矛盾，抹煞了每个形象所体现的社会内容，否定了二者本质上的界限和差别，使反面典型与正面典型合而为一，这充分暴露了俞先生对现实主义人物创造问题的混乱见解。", "type": "paragraph"}, {"text": "如果说这两个人物（钗黛）可以是作者理想的意中人的综合表现，那么红楼梦中的全部生旦净末丑的角色，也完全有可能是作者思想的演化，既如此，也就怪不得可以统一在“色空”的基本观念上了。", "type": "paragraph"}, {"text": "我们这样表述俞平伯先生的论点固然过于粗糙，但却符合他的论点的逻辑发展。总之，俞先生是以反现实主义的唯心论的观点分析和批评了红楼梦。", "type": "paragraph"}, {"text": "三", "type": "subtitle"}, {"text": "俞平伯先生的唯心论的论点在接触到红楼梦的传统性问题时表现得更为明显。", "type": "paragraph"}, {"text": "俞平伯先生也承认红楼梦有其不可忽视的传统性，认为它对“唐传奇”与“宋话本”来说，是“接受了、综合了、发展了这两个古代的小说传统。”这结论似乎很正确，可是俞先生又用什么观点又从哪些方面来论证红楼梦的传统性呢？现在我们就俞先生“传统性”中的论据逐渐地分析一下。", "type": "paragraph"}, {"text": "一、在《红楼梦研究》中，俞先生认为“红楼梦之脱胎于金瓶，自无讳言”，而《红楼梦简论》正是以此出发来论证红楼梦的传统性。俞先生认为“红楼梦的主要观念是‘色’", "type": "paragraph"}, {"text": "‘空’，而给他以最直接的影响的则为明代的白话长篇小说拿瓶梅”。并说这“色空”观念“明从金瓶梅来”。但我们以为金瓶梅是托宋朝事来暴露明朝新兴商人兼恶霸官僚的腐朽生活的现实主义杰作，而红楼梦则是没落的封建官僚地主阶级的挽歌。后者在创作方法上受前者的影响是可能的，而且也是必然的。但是，后者决不可能是脱胎于前者，不仅从书中找不到任何根据，就连俞平伯先生自己也考证出红楼梦是曹雪芹的自传体小说，那么这“脱胎”又从何说起呢？不加具体的分析，而确定红楼梦从金瓶梅那里继成了抽象的“色空观念”，这首先就从理论上否定了二者是现实主义作品。这种所谓“继承”根本不是什么文学的传统性，如果真有这样的所谓“传统性”，这些伟大作品也就不成为现实主义杰作，而却变成了超时间的表现抽象观念的万能法宝了。这对红楼梦金瓶梅以及中国古典现实主义文学的发展，都是极其显著的歪曲。", "type": "paragraph"}, {"text": "二、俞平伯先生又举红楼梦二三、二六、四九堵回宝黛引用西厢来说情以及写作方法上的某些相似处为例，而认为这是红楼梦“源本西厢’的文学传统性。", "type": "paragraph"}, {"text": "自然，我们承认红楼梦作者确实是受了西厢记很大影响，但是不是就可以把这种影响认为“源本西厢”呢？我们以为一部古典作品，它可能而且也必然综合了前时代优秀文学传统的影响，但更根本的它是现实主义作品，它源于现实，而绝不是源于某一作品。否则，就根本淡不到是现实主义作品。尤其是俞平伯先生在这里所举出的例证，虽然是“最特出的三节”，但是哪一节也不足以说明西厢记与红楼梦的传统关系。", "type": "paragraph"}, {"text": "红楼梦有许多地方引用西厢记，这是事实。但这种引用与俞伯平先生所举的例子来论，只是为了丰富作品情节，强化人物性格，更深地向读者揭露人物的精神世界，使人物形象更突出，更明朗。宝黛大谈西厢记是为了表达他们对封建礼教禁锢在内心的爱。他们与张君瑞崔莺莺是很相似的人。在他们的生活条件下，这种情态是不能用真实的语言表达出来的。如果这就是文学的传统性，那么，一部最坏的作品，假若能引用一些著名作品的原文，当然也就可以说它是继承了这些名著的女学传统了。假若真这样，这种传统是没有什么价值的。", "type": "paragraph"}, {"text": "所谓“脱胎于金瓶”，所谓“源本西厢”其传统性的概念不过如此。", "type": "paragraph"}, {"text": "三、不但如此，俞平伯先生认为“红楼梦还继承了更古的文学传统，并不限于说部，如左传史记之类，如乐府诗词之类，而《庄子》《离骚》尤为特出”，并举二一、二二、六三、七八诸回以证之。实际上像妙玉之赞庄子等例子，犹宝黛之谈西厢，乃人物性格的自然流露，并非是作者的文学观。俞先生的这种说法，不知是在谈作者的文学修养还是谈文学的传统性。我们以为首先明确文学上的术语和概念对俞先生来说这是必要的。", "type": "paragraph"}, {"text": "四、此外，俞先生还以红楼梦中西厢记、西游记、水浒、金瓶梅等书某些在写作方法上相似的情节，来论证红楼梦的传统性，认为它是从这些书“脱胎换骨”而来，或与某书是", "type": "paragraph"}, {"text": "“一脉相连的”甚至说仅从“隔花人远天涯近”就演化成一段情节。这实质上和我们上面所分析的俞先生的文学上的许多唯心论见解，是真正的“一脉相连的”，我们不想再多加分析。", "type": "paragraph"}, {"text": "总之，俞平伯先生在论证传统性问题时一再解说：“它不是东拼西凑，抄袭全文，乃融合众家之长，自成一家之言”。但从俞平伯先生的实际分析里，我们却只能得出红楼梦作者是个抄袭专家的结论，至于什么是红楼梦的传统性，却没有一个清楚的概念。", "type": "paragraph"}, {"text": "但究竟什么是红楼梦的传统性呢？", "type": "paragraph"}, {"text": "我们认为文学的传统性意味着现实主义创作方法的继承与发扬，人民性的继承与发挥，民族风格的继承革新与创造，而最根本的是艺术的美学态度问题，即它与现实生活的关系。从这些方面去探讨红楼梦的传统性就容易接触到问题的中心。", "type": "paragraph"}, {"text": "红楼梦的辉煌成就与它以前的古典文学传统有着极密切的关系。", "type": "paragraph"}, {"text": "红楼梦继承并发展了古典文学特别是小说中人民性的传统，它以前的小说有不少是暴露性的作品，如话本中的某些“小说”与明代伟大的小说金瓶梅。这些作品所暴露的社会罪恶虽也相当的深刻，然而它的广度还嫌不够。但到了红楼梦，作者深刻地揭示出封建官僚地主阶级的生活内容，并进而涉及到几乎封建制度的全部问题。作者真实地描写了这一阶级生活的基本特点：残酷的剥削，无情的统治，伪装的道学面孔，荒淫的无耻心灵。这些揭露和批判的本身有着充分的人民性。人们藉此了解了封建官僚地主阶级的本质。但俞平伯先生却认为“虽褒，他几时当真歌颂，虽贬，他何尝无情暴露”。显然地这与其对红楼梦的倾向性的论点一样，只从局部的态度而不从完整的形象去分析，只从作者的世界观去衡量他本阶级的态度，而不是从其世界观与创作方法的矛盾及其相互影响作用去分析红楼梦客观的人民性，这是纯粹的庸俗社会学的见解，而不是科学的艺术社会学的见解。", "type": "paragraph"}, {"text": "红楼梦人民性的传统还表现在作者创造并歌颂了肯定典型。他把封建制度的叛逆者与蔑视者宝黛作为理想人物，特别肯定他们的爱情，这也体现着作者对封建制度的蔑视与反抗。所以，当他预感了自己主人公的恋爱要出现悲剧的结局时，他的偏爱也就更明显了。他准备按照现实生活发展的规律，给黛玉以死亡的下场，来显示她为现实所不容，让宝玉以出家摆脱现实的结束，显示这“逆子”不回头的精神，自然，俞先生对这问题是有另外一种看法的。在《红楼梦研究》一书中，他对宝黛将来结局曾作了很多考证，他的结论是黛玉因体弱而夭折，宝玉为贫穷而出家。表面上虽然是斥责高鹗书笔法的拙劣，但实质无非仍是企图减低红楼梦反封建的现实意义。我们认为宝黛的恋爱悲剧正是封建官僚地主家庭统治的必然结果。作者通过了这悲剧性的结局，显示了宝黛为爱情而作了不妥协的抗争。很显然作者一贯是肯定他的主人公们的爱情的，但俞平伯先生却认为作者“对恋爱性欲，十分的肯定，如第五回警幻仙之训宝玉；同时又极端的否定，如第十二回贾瑞之照风月鉴”。这是把恋爱与性欲看", "type": "paragraph"}, {"text": "成抽象的超一切的纯生物主义的，将宝黛的恋爱悲剧与贾瑞的“恋爱”悲剧混为一谈。贾瑞那种荡子式无耻行为应该加以极端的否定，作者是借这一事实暴露这封建大家庭男女关系的腐烂。作者的头脑清楚，是非分明，他肯定了宝黛的真正的爱情，同时也贬责了“贾瑞式的兽情，”。如果他真的肯定了“贾瑞式的‘恋爱’”，反而会是他的耻辱。俞先生把二者混为一谈，似乎要同情都该同情，要否定都该否定，偏一则不公平，这实质上只能是俞平伯先生自己的逻辑。", "type": "paragraph"}, {"text": "我们认为，红楼梦作者是通过历史的连续性的典型人物的创造达到了这一点。林黛玉与崔莺莺，杜丽娘①等历史典型是同类型的。她们都渴望着真正的爱情，倔强地反抗一切的束缚，这些形象就带有人民性反抗性，时代愈近，其积极意义也就更充分，反抗性也就会更强，宝黛恋爱悲剧性的结局，正是这一历史的连续性的典型发展的最高峰。作者如果对这类典型的传统性缺乏了解，就很难在林黛玉身上概括的更深更广更高。", "type": "paragraph"}, {"text": "连续性的典型在文学发展的历史上是不罕见的，如俄罗斯文学中“多余人”的形象，从奥涅金，彼巧林，罗亭、奥勃洛摩夫、克里·萨木金等形象中，可看出人民性的发展的一方面，对“多余人”批判的愈深刻，人民性也就愈强。这启示了我们，红楼梦在创造历史的连续人物典型时，的确继承了古典文学的传统，肯定典型创造得愈完美充实，它的人民性就愈强。", "type": "paragraph"}, {"text": "红楼梦的传统性还体现在作者坚持现实主义的态度上面，他要写出他所理解的生活的真实面貌来。第一回石头与空空道人的对话就明显地说出了这一点。", "type": "paragraph"}, {"text": "空空道人看了一回，晓得这石头有些来历，逐向石头说道：“石兄，你这一段故事，据你。自己说来，有些趣味，故镌写在此，意欲问世传奇。依我看来：第一件无朝代年纪可考；第二件竟无大贤大忠理朝庭治风俗的善政。其中只不道几个异样女子——或情，或凝，或小才微善——我纵然抄去，也算不得一种奇书。”石头果然答道：“我师何必太痴：我想历来野史的朝代，无非借汉唐的名色，莫如我这石头所记，不借此套，只按自己的情理，反到新鲜别致。况且那野史中，或讪谤君相，或贬人妻女，奸淫凶恶，不可胜数。更有一种风月笔墨，其淫秽污臭，最易坏人子弟。至于才子佳人等书，则又开口文君，满篇子建，千部一腔，千人一面，且终不能不涉淫滥。在作者不过要写出自己的两首情诗骚赋来，故假捏中男女二人名姓，又必旁添一小人，拨乱其间，如戏中小丑一般。更可厌者，‘之乎者也’，非理即文，大不近情，自相矛盾，竟不如我半世亲见亲闻的这几个女子，虽不敢说，强似前代书中所有之人，但观其事迹原委，亦可消愁破闷。至于几首歪诗，亦可以喷饭供酒。其间离合悲欢，兴衰际遇，俱是按迹循踪，不敢少加穿凿，至失其真，只愿世人当那醉余睡醒之时，或避事消愁之际，把此一玩，不但洗了旧套，换新眼目，却也省了些寿命筋力，不比那谋虚逐妄了。我师以为如何？”（第一回）", "type": "paragraph"}, {"text": "从这一段话里，也充分反映出红楼梦作者的现实主义创作的见解。曹雪芹虽有着某种政治上的偏见，但并没因此对现实生活作任何不真实的描写与粉饰，没有歪曲生活的真面目，而是如实地从本质上客观地反映出来。作家的世界观在创作中被现实主义的方法战胜了，使之退到不重要的地位。这也是继承了中国古典现实主义作家所最可宝贵的传统，使红楼梦达到了现实主义的新高峰。①", "type": "paragraph"}, {"text": "俞平伯先生不是从这些方面去探讨红楼梦的传统性，而是单纯地以考证其中某些情节或文字和古书相似或受其影响来论断其传统性，这证明俞先生根本不了解什么是文学传统性的内容。", "type": "paragraph"}, {"text": "在这里，俞平伯先生可能提出反驳的意见，认为他的论断是以脂砚斋的评注为依据的。当然我们也认为脂砚斋的评注是研究红楼梦十分可贵的材料，然而脂砚斋是从文学类比的批评角度去评论红楼梦，它根本不能当作曹雪芹的文学观，何况《脂评》还有些不科学的成分在内呢。退一步讲，即使脂砚斋所提供的材料都是非常好的，但以俞先生的这种观点去运用它，也很难在传统性问题上有科学的阐发。", "type": "paragraph"}, {"text": "四", "type": "subtitle"}, {"text": "以上就是我们从文学创作的角度，提出了对《红楼梦简论》及其他有关问题的一种看法。", "type": "paragraph"}, {"text": "俞平伯先生在「红楼梦研究」中对旧红学家进行了批判，在《红楼梦简论》中也曾对近年来把红楼梦完全看成作者家事的新考证学派进行了批评，这些批评自然都有一定的价值。但是，我们也不能不指出，从《红楼梦研究》到《红楼梦简论》，俞先生研究红楼梦的观点与方法基本上没有脱离旧红学家们的巢臼，并在《简论》一文中更进一步地加以发挥。考证的方法只能在一定的范围内活动，辨别时代的先后及真伪。但俞先生却已经把考证观点运用到艺术形象的分析上来了，其结果就是得出了这一系列的反现实主义的形式主义的结论。", "type": "paragraph"}, {"text": "来源：《文艺报》1954年第18号。", "type": "paragraph"}]}