{"title": "首都隆重举行追悼陈毅同志大会，伟大领袖毛主席参加了追悼会，毛主席向陈毅同志的家属张茜同志及其子女亲切慰问，勉励他们要努力奋斗，为人民服务，参加追悼会的有：柬埔寨国家元首西哈努克亲王和夫人，我党和国家领导人等，周恩来同志致悼词", "date": "1972-1-11", "authors": ["新华社"], "contents": [{"text": "首都隆重举行追悼陈毅同志大会  伟大领袖毛主席参加了追悼会毛主席向陈毅同志的家属张茜同志及其子女亲切慰问，勉励他们要努力奋斗，为人民服务参加追悼会的有：柬埔寨国家元首西哈努克亲王和夫人、我党和国家领导人等　周恩来同志致悼词", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "新华社一九七二年一月十日讯中国共产党第九届中央委员会委员、中国共产党中央军事委员会副主席、中华人民共和国国务院副总理兼外交部长、中国人民政治协商会议全国委员会副主席、国防委员会副主席陈毅同志，因患肠癌，治疗无效，于一九七二年一月六日在北京不幸逝世。终年七十一岁。", "type": "paragraph"}, {"text": "追悼陈毅同志的大会，今天下午在八宝山革命公墓礼堂隆重举行。", "type": "paragraph"}, {"text": "我们的伟大领袖毛主席参加了追悼会，并向陈毅同志的家属张茜同志及其子女亲切慰问，勉励他们要努力奋斗，为人民服务。", "type": "paragraph"}, {"text": "柬埔寨国家元首、柬埔寨民族统一阵线主席诺罗敦·西哈努克亲王和夫人，受到特别邀请，在国家元首办公厅代理主任凯密陪同下，参加了追悼会。", "type": "paragraph"}, {"text": "参加追悼会的还有：", "type": "paragraph"}, {"text": "中华人民共和国副主席宋庆龄；", "type": "paragraph"}, {"text": "中共中央政治局常委周恩来，政治局委员江青、叶剑英、张春桥、李先念，政治局候补委员纪登奎、李德生、汪东兴；", "type": "paragraph"}, {"text": "中共中央军委副主席徐向前、聂荣臻；", "type": "paragraph"}, {"text": "人大常委会副委员长郭沫若、阿沛·阿旺晋美；", "type": "paragraph"}, {"text": "中国人民政治协商会议全国委员会副主席傅作义、帕巴拉·格列朗杰。", "type": "paragraph"}, {"text": "追悼会会场中央，悬挂着陈毅同志的遗像，安放着陈毅同志的骨灰盒，上面覆盖着中国共产党党旗。会场里摆着我们伟大领袖毛主席、中共中央献的花圈，以及党和国家其他领导人宋庆龄、董必武、周恩来、康生、朱德、何香凝等献的花圈。", "type": "paragraph"}, {"text": "柬埔寨国家元首、柬埔寨民族统一阵线主席诺罗敦·西哈努克亲王和夫人也献了花圈。", "type": "paragraph"}, {"text": "会场里还摆着国务院、中央军委、政协全国委员会，以及党、政、军一些领导机关和中共北京市委、北京市革命委员会献的花圈。", "type": "paragraph"}, {"text": "中共中央政治局候补委员、中国人民解放军总政治部主任李德生主持追悼会。", "type": "paragraph"}, {"text": "中共中央政治局常委、国务院总理周恩来致悼词（全文另发）。", "type": "paragraph"}, {"text": "参加追悼会的还有：在北京的中央委员和候补中央委员王震、王宏坤、王树声、王辉球、王新亭、邓颖超、刘伟、刘贤权、华国锋、陈士榘、李强、李震、李富春、吴德、张才千、张云逸、张达志、张池明、张鼎丞、张翼翔、苏静、肖劲光、余秋里、耿飚、曹里怀、曾山、彭绍辉、粟裕、蔡畅、滕海清、方毅、吴忠、张令彬、杨俊生、赵启民、唐亮、郭玉峰、黄文明、黄作珍、黄志勇；", "type": "paragraph"}, {"text": "中国人民解放军各总部、各军兵种、国防科委、军事科学院、军政大学、北京军区和北京卫戍区等方面的负责人陈继德、田维新、张贤约、封永顺、周希汉、吴信泉、姚国民、李家益、李真、胡奇才、宋维ｓｈì＠①、罗华生、周世忠、栗在山、阎揆要、贺光华、宋时轮、刘忠、董超、张云龙、郭鹏、陈正湘、王诤；（⑴⑵）", "type": "paragraph"}, {"text": "中共中央和政府各部门、对外友协等方面的负责人王良恩、张耀祠、杨德中、任允中、申健、冯铉、杨玉衡、刘宏贤、张香山、姬鹏飞、李耀文、乔冠华、韩念龙、马文波、王海容、陈德和、白相国、吴德峰、肖友明、彭林、史子才、谷广善、潘友宏、孙晓风、刘洪章、谢北一、刘湘屏、吴庆彤、刘建功、郑屏年、武葆华、王俊卿、刘同新、解力夫、王国权、丁西林、李梦华、康克清、林佳楣、于立群；", "type": "paragraph"}, {"text": "人大常委会委员史良、朱良才、吴有训、季方、胡愈之；", "type": "paragraph"}, {"text": "中国人民政治协商会议全国委员会常务委员张奚若、周培源、楚图南；", "type": "paragraph"}, {"text": "国防委员会委员刘斐、李明扬。", "type": "paragraph"}, {"text": "陈毅同志的生前友好也参加了追悼会。", "type": "paragraph"}, {"text": "参加追悼会的，还有中共中央机关、国家机关的工作人员，中国人民解放军驻京机关、部队的干部和战士，共一千五百多人。", "type": "paragraph"}, {"text": "陈毅同志逝世以后，宋庆龄、周恩来、叶剑英、张春桥、朱德、刘伯承、李先念、纪登奎、李德生、汪东兴、徐向前、聂荣臻、李富春、郭沫若、华国锋、吴德，以及党、政、军各方面的负责人前往医院向陈毅同志的遗体告别。向陈毅同志遗体告别的还有廖承志、华罗庚、罗叔章、荣毅仁、王冶秋、赵朴初等。", "type": "paragraph"}, {"text": "陈毅同志病重住院时，党和国家领导人曾多次前往医院看望。＊", "type": "paragraph"}, {"text": "字库未存字注释：", "type": "paragraph"}, {"text": "＠①原字木加式", "type": "paragraph"}, {"text": "（附图  ［略］", "type": "paragraph"}, {"text": "追悼陈毅同志的大会，一月十日下午在八宝山革命公墓礼堂隆重举行。", "type": "paragraph"}, {"text": "我们的伟大领袖毛主席参加了追悼会。", "type": "paragraph"}, {"text": "西哈努克亲王和夫人，受到特别邀请，参加了追悼会。", "type": "paragraph"}, {"text": "参加追悼会的还有：宋庆龄、周恩来、江青、叶剑英、张春桥、李先念、纪登奎、李德生、汪东兴、徐向前、聂荣臻、郭沫若、阿沛·阿旺晋美、傅作义、帕巴拉·格列朗杰等。", "type": "paragraph"}, {"text": "周恩来同志在追悼陈毅同志大会上致悼词。新华社记者摄）", "type": "paragraph"}, {"text": "（附图  ［略］  ）", "type": "paragraph"}, {"text": " （载《人民日报》一九七二年一月十一日）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "载《人民日报》一九七二年一月十一日", "type": "paragraph"}]}