{"title": "坚决扑灭美国侵略者细菌战的毒焰", "date": "1952-3-1", "authors": ["《人民日报》社论"], "contents": [{"text": "坚决扑灭美国侵略者细菌战的毒焰", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "美国侵略者在朝鲜战场上大规模进行细菌战、杀害中朝人民战士和朝鲜人民的滔天罪行，已经引起了中朝人民的一致愤怒声讨和全世界公正舆论的正义斥责。这使贼胆心虚的美国侵略者感到万分惊恐，因而他们竟不惜使用各种卑鄙无耻的手段企图抵赖，企图把他们的血腥罪责推卸得一干二净。但是，美国侵略者的这种无耻抵赖是枉费心机的。他们的罪行是铁证如山绝对抵赖不掉的。", "type": "paragraph"}, {"text": "负责指挥在朝鲜进行细菌战的美方“联合国军司令部”，对中朝人民的愤怒声讨和他们自己所犯的灭绝人性的罪行，始则“一直没有发表任何评论”，继则在二月二十六日由美国第八军的“一位负责军官”出面向美国国际新闻社的记者“否认”“在朝鲜战争中使用过细菌战武器”，美方的其他发言人甚至于竟敢污蔑我方为“撒谎”。然而，美国侵略军的飞机自本年一月二十八日起，连续向朝鲜我方的前线和后方大量地撒布了带有鼠疫、霍乱及其他传染病菌的各种毒虫的罪行是证据确凿的，是无论如何不能狡赖的。美国侵略者愈狡赖，只能愈加证明他们做贼心虚，愈加证明他们不但是世界安全和正义的极端残暴的敌人，而且是令人极端憎恶和呕心的含血喷人的妖魔。", "type": "paragraph"}, {"text": "人们都记得，美国侵略者在去年八月为了破坏朝鲜停战谈判而谋杀了我方军事警察排长姚庆祥，并派遣飞机夜间侵入开城中立区上空轰炸和扫射我方谈判代表团宿舍附近地区之后，也曾企图把它们的谋杀罪行说成是中朝人民旨在破裂谈判的“捏造”。但是铁的事实最后迫使惯于血口喷人的美国侵略者也不得不对他们破坏朝鲜停战谈判的挑衅行为承认错误。如今美国侵略者竟又把他们惯于使用的抵赖罪行、血口喷人的无耻伎俩再一次耍弄出来，这除了在全世界爱好和平人民面前充分暴露出它们的穷凶极恶而又卑鄙龌龊的面目之外，是不会有其他的作用的。", "type": "paragraph"}, {"text": "做贼心虚而又惯于无耻抵赖的美国侵略者，因为不能改变铁的事实，已使他们自己的欺骗宣传陷于极端混乱的地步。他们时而说“北朝鲜可能已经真正有瘟疫流行”，时而又说“现在没有迹象证明共军控制的领地中发生大规模的瘟疫”；他们时而把他们在朝鲜撒布细菌所造成的灾害说成是“自然原因造成的真正流行病”，时而又把这种灾害说成是由于中朝人民军队“用过污秽的绷带、吃过腐臭的食物”而造成的。美国侵略者们之所以表现得如此混乱，正足以说明它们的灭绝人性的残暴罪行是如何的不能容于人类，因而它们就不得不编造出这种前后完全矛盾的胡言乱语，来把它们的罪责推卸给“自然原因”或者是潜藏在我国内部的丧尽天良的奸商们暗害中国志愿军战士的罪行身上。美国侵略者的这种推卸罪责的无耻伎俩当然是极端笨拙可笑的。中国人民既然有决心从自己的内部肃清奸商并对它们施以严厉的惩罚，也就必然有同样的决心和勇气，打击并惩罚在朝鲜的前线和后方撒布细菌的美国侵略者。", "type": "paragraph"}, {"text": "现在，为了及时扑灭美国侵略者在朝鲜所散布的疫病，中国人民已派遣了优秀的医务工作者前往朝鲜进行工作。这是中国人民继续大力支援朝鲜前线与朝鲜人民的正义行动。中朝人民战士在朝鲜前线英勇作战，抵抗美国侵略者的疯狂进攻，是为了保卫中朝人民和远东和平，他们的不屈不挠的战斗精神博得了全世界爱好和平人民的共同敬爱。如今，美国侵略者却企图以大规模毁灭人类的细菌武器来残害中朝人民战士和朝鲜人民，这不能不使得中国人民以及全世界爱好和平人民更加积极奋起，以支援朝鲜前线和朝鲜人民的行动，来加强对灭绝人性的美国侵略者的打击。中国优秀的医务工作者前往朝鲜的前线和后方，以及他们今后在那里所作的努力，无疑地会给英勇战斗中的中朝人民战士和朝鲜人民以极大的鼓舞，使他们更加坚决、更加英勇地作战，坚决扑灭美国侵略者的细菌战的毒焰，直到美国侵略者缩回它们撒布细菌的罪恶血手，被迫接受一个公正的和平为止。", "type": "paragraph"}, {"text": "美国侵略者的穷凶极恶的血腥罪行，只能更加促使我们加紧抗美援朝的伟大斗争。美国侵略者进行细菌战的滔天罪行必须得到应得的严厉的惩罚，他们所施放的细菌战的毒焰必须被彻底扑灭，人类的文明、正义和安全必须得到巩固的保障！", "type": "paragraph"}]}