{"title": "广西临桂县“文革”大事记", "date": "1986-8-0", "authors": ["中共临桂县委整党领导小组办公室编"], "contents": [{"text": "广西临桂县“文革”大事记", "type": "title"}, {"text": ["中共临桂县委整党领导小组办公室编"], "type": "authors"}, {"text": "前言", "type": "subtitle"}, {"text": "编写《临桂县“文化大革命”大事记》（下简称大事记），是按照历史唯物主义的观点，根据中共中央《关于建国以来党的若干历史问题的决议》的精神，尊重历史，尊重事实，客观地记载“文化大革命”运动在临桂的兴起，形成两大派组织，围绕夺权的斗争，大规模武斗，乱抓人乱杀人等重大事件，以及党的十一届三中全会以后拨乱反正，平反冤假错案，处理“文化大革命”遗留问题的情况。", "type": "paragraph"}, {"text": "编写这本《大事记》的目的，是全面地、彻底地否定“文化大革命”，巩固处理“文化大革命”遗留问题的成果，教育干部、群众和子孙后代牢记这一惨痛的历史教训，不让“文革”这一历史灾难重演。同时也起资政、存史的作用。", "type": "paragraph"}, {"text": "这本《大事记》是根据临桂县档案馆收藏的十年浩劫期间所形成的文件编写而成。但是，“文革”的重要资料曾多次清理和销毁，给编写《大事记》增加了很大的困难。我们只能根据现存的文件、会议记录、关键人物的讲话、报告，有关人员的揭发、检讨、重大事件的大字报等有关资料，加上“处遗”中重大事件参与人的回忆、交待、审讯笔录，进行多方面的考证核实，去伪存真，但仍难免错漏，敬请了解确切情况的同志指正。", "type": "paragraph"}, {"text": "1966年", "type": "subtitle"}, {"text": "临桂是在“四清”（清思想、清组织、清经济、清政治）运动的后期，即清政治阶段进入和开展“文化大革命”运动的。", "type": "paragraph"}, {"text": "1966年5月4日——5月26日中共中央政治局扩大会议在北京召开。5月16日，会议通过了毛泽东主持起草的指导“文化大革命”的纲领性文件《中国共产党中央委员会通知》（即：“5·16通知”），号召向党、政、军、文各界的资产阶级代表人物猛烈开火。6月上旬，广西壮族自治区党委第一书记韦国清同志在南宁召开党员干部大会，传达中央政治局扩大会议精神和中南局第一书记陶铸在中南局直属机关干部会议上的讲话，并作了关于开展“文化大革命”运动的动员报告。", "type": "paragraph"}, {"text": "1966年6月中旬，临桂县“四清”团工委副书记、县委书记汪记雨同志，对县直机关党员领导干部传达了《5·16通知》的精神，并根据区党委的有关指示，结合我县正在进行“四清”的具体情况，对开展“文化大革命”的问题进行了部署和安排。提出运动的重点是：打击党内外资产阶级代表人物，批判资产阶级反动学术权威，横扫一切牛鬼蛇神，破四旧立四新。在做法上，从复查党内走资本主义道路的当权派在“四清”中是否打倒了入手，提出了学校和机关“万箭齐发，上下一起搞”的口号。从文艺界开始，分任务审查作品，学文件，组织阶级队伍，鸣放、批斗。机关、企事业单位由“四清”积极分子和一些已经“四清”的领导干部，组成文化革命委员会或领导小组，并将原来的“四清”工作队改名为“文化大革命”工作队，同时还派出工作队进驻学校，加强各中学的“文化大革命”运动的领导。人们预想不到的一场即将给我县各族人民带来沉重灾难的历史惨剧的序幕就从此拉开了。（见中共临桂县委“处遗”归档材料1968年，011卷262——下均同）", "type": "paragraph"}, {"text": "1966年6月，县委以苗树池（县委副书记）任组长，杜学甫（副县长）任副组长的临桂县文化大革命领导小组。", "type": "paragraph"}, {"text": "1966年7月15——9月5日，县委以“四清”工作团的名义在桂林集中全县693名小学教师、行政领导干部搞“文化大革命”集训。按照参加集训的人数每20名教师派一名工作队员的比例，组织了庞大的工作队，由工作队包办集训。在集训中，米光华、（区党委派来我县参加“四清”的副局长）根据区党委有关纯洁教师队伍的要求，提出清理20种人。当时，在“左”的思想和“左”的路线的影响下，对参加集训的教师进行了上纲上线的批斗。握统计，总共批斗了114人，占参加集训人数的16.4％，其中领导干部31人，教师83人。被批斗后，有56人还受到不同程度的党、政纪处分，直到十一届三中全会后，受处分的教师才得到平反。", "type": "paragraph"}, {"text": "在此期间，县直机关的“文化大革命”也从文化艺术领域入手，开展了大鸣、大放、大批判的轰轰烈烈的批判斗争。上挂邓拓、吴晗、廖沫沙的《燕山夜话》《三家村札记》《海瑞罢官》等书，下联我县的邓燕林（县文联副主席）、刘玉峰（《山村复仇记》作者、业余文艺工作者）、陶气霖（县文化科科长、戏剧工作者），称他们是临桂的“刘、邓、陶”，是“小三家村”。对他们进行了错误的批判和斗争（见011卷261页，012卷162——165页）。", "type": "paragraph"}, {"text": "从6月30日至8月19日，全县共贴出揭发批判的大字报5万余张，揭发出所谓“三反分子”，即：反党、反社会主义、反毛泽东思想的重点人物共497人，其中县直机关21人（科局长干部13人），以社机关干部79人（公社党委成员18人），大队干部192人，中学教师23人，小学教师192人。在这一段时间，青年学生走向社会开展了“横扫一切牛鬼蛇神”的破四旧活动。四塘临桂中学的红卫兵挖毁清乾隆年间的名臣内阁大学士陈宏谋墓。五通中学的红卫兵砸烂宗教庙宇和石刻30余处。六塘中学的红卫兵捣毁神祖牌400多块，打烂菩萨58尊，砸烂旧商店招牌150块，焚烧了难以计数的“四旧”图书，还以“红”色的革命的响亮词句，更改了一些被认为带有“四旧”味道的街名、地名、乡名、村名（详见临桂县委1966年一卷）。", "type": "paragraph"}, {"text": "1966年8月1日一8月12日，中共中央八届十一中全会在北京召开。会议根据毛泽东的指示，公布了8月1日毛泽东给清华大学附中红卫兵的一封信和《炮打司令部——我的一张大字报》。会议通过了《关于无产阶级文化大革命的决定》（即16条），明确规定，“文化大革命”的斗争目标，是斗垮“党内走资本主义道路的当权派”，批判“资产阶级反动学术权威”；把领导夺权回到无产阶级手中来，进行“文化大革命”的方法是运用“四大”（即大鸣、大放、大辩论、大字报），让群众自己教育自己。5月的中央政治局扩大会议的《5·16通知》和《十六条》的公布，标志“文化大革命”已全面发动起来了。", "type": "paragraph"}, {"text": "八届十一中全会后，以青少年学生为主体的红卫兵运动迅猛发展，势如燎原。毛泽东在北京天安门城楼接连8次接见和检阅红卫兵。一场由党的领导者错误发动，被反革命集团所利用，给党、国家和全国各族人民带来严重灾难的“文化大革命”的烈火在全国蔓延开了。当时，我县正进入“四清”运动的后期，我县各级党组织的主要负责同志，特别是县委常委中的绝大多数同志，对这场来势如此迅猛的“文化大革命”都很不理解。对红卫兵走出学校，杀向社会，横扫四旧（旧思想、旧文化、旧风俗、旧习惯），蔑视一切权威，炮打各级党委，冲击党、政机关，揪斗领导干部等等越出轨的所谓“革命造反”精神很看不惯，甚至是很反感，特别是对8月18日发生的广西师范学院“老多”（师院红卫兵中的多数派），抓桂林市委副书记徐为楷戴高帽挂牌游街的事件震动很大，有的人认为是右派翻天，太过份了。不少的同志认为我们是社会主义国家，到党政机关静坐、绝食不是什么革命行动，有的人以过去的运动，特别是1957年的反右“引蛇出洞”和“四清”运动的经验看当前发生的事件，认为善恶有报，这些越轨行为到头来都将会遭报应的，到了时候要反击的。对如何理解和贯彻执行《5·16通知》和《十六条》的精神，如何结合我县的情况开展“文化大革命”等等问题，在干部群众中，首先是在县党委领导成员中都存在不同的思想认识和意见分歧。", "type": "paragraph"}, {"text": "当时临桂县“四清”团工委书记钟镇静（县委书记，后调任桂林专区副专员）和县委书记汪记雨等人认为：临桂是进行了全面“四清”的特殊地区，“文化大革命”斗争的目标和“四清”的目标都是斗垮党内走资本主义道路的当权派，夺回被他们篡夺的权力。因此，应在“四清”的基础上按照上级党委的部署有组织有领导地进行。着重复查有无漏网的走资本主义道路的当权派，批判资产阶级反动学术权威，横扫一切牛鬼蛇神，破四旧立四新，完成“文化大革命”的斗、批、改中改的任务，主要的方法是进行正面教育。他们担心红卫兵运动会搞乱临桂的“四清”运动，破坏临桂“四清”的成果。而当时的县委副书记李瑾科、副县长周克仁等人则认为临桂应该按照《5·16通知》、《十六条》和《炮打司令部》的精神，开展“文化大革命”。他们认为：“文化大革命”的斗争对象是党内走资派，依靠对象已经变了，只有敢字当头，到群众中去，发现和依靠左派力量，做支持左派群众的革命领导干部，不做压制群众的“走资派”，才能把临桂的“文化大革命”搞好（见011卷115、116、117、267页）。", "type": "paragraph"}, {"text": "1966年8月23日，李瑾科在县委召开的县直机关17级以上的党员干部会议上，根据自己对《十六条》和《炮打司令部》精神的理解，作了自我批评，并对前一段县委指导运动的思想提出了异议，他首次表态支持“桂林老多”批驳了对师院多数派和南下串联队的指责（见011卷226—267页，018卷304、305页）。", "type": "paragraph"}, {"text": "1966年8月24日深夜，汪记雨接到地委吴新中（地委副书记）的电话通知说：“桂林老多”又要搞游行，搞市委，要抢占市广播电台，包围榕湖饭店抓人……”。他立即召开紧急会议，对县直机关干部会进行动员和部署，提防红卫兵来县串联冲击，要求干部、职工昼夜轮流值班，看守机关大院的大门，并就如何对付来县串联的红卫兵作了三条指示：一是热情接待，婉言谢绝；二是对来者讲清楚我县是“四清”地区，要相信本单位的干部群众能搞好“文化大革命”；三是来时由赤卫队出面，领导不要出面接待。会后，机关组织了“赤卫队”，由张祖鸾（县直机关党总支书记）担任队长，任务是保卫机关。在这段时间，县直机关的赤卫队曾经组织机关干部到广西师院看大字报，上街找红卫兵辩论（见011卷266页07卷230页、012页）。", "type": "paragraph"}, {"text": "1966年9月上旬，县委召开了各中学“文化革命”筹备委员主任、副主任（教师、学生各1人）和派到各学校的联络员会议，贯彻桂林地委书记王祝光在灵川县召开的县委书记会议上提出的控制“文化大革命”局势的五条措施：1、要积极领导，控制局势，不让乱；2、学校组织红卫兵要以红五类为主体，并通过红五类掌握其领导权；3、抓好文化革命委员会，把领导权掌握在左派手里；4、召开贫下中农座谈会，学生家长座谈会，学习《十六条》，通过学生家长约束学生的过激行为；5、釆取积极措施防止桂林市和南下串联队的红卫兵到农村串联，并提出了防范的办法：①要有介绍信，来者要登记姓名、成份和父、母的职业；②白天参加生产，晚上再辩论；③不辩论清楚不准出村；④按“四清”工作队的标准交伙食费（见011卷265 页）。", "type": "paragraph"}, {"text": "1966年9月，县、社相继组织了赤卫队。从7月份开始，全县四清运动仍按原计划进入了清政治阶段，进行了整党、建党精简机构、调整公社领导干部班子和定案处理。当时县、社机关有党员762人；按23条精神排队，一类党员218人、二类460人、三类71人、四类13人，经过定案处理开除党籍18人（区级8人），留党察看16人（区级6人），撤职3人（区级），缓登记3人，不登记3人，发展新党员99人。", "type": "paragraph"}, {"text": "1966年11月初，开始批判资产阶级反动路线，赤卫队瓦解，参加“文化大革命”的干部、职工纷纷成立各种名目的战斗队。县委会以组织部干事邓子友为首组织了“红勇士”战斗队。据统计，当时县直机关有809人，共成立了50多个战斗队，参加战斗队的干部职工有520人，除了当权派只有189人没有参加群众组织。在这些群众组织中，由于对“文化大革命”的理论、政策的不同理解以及本部门、本单位的当权派的不同态度，一开始就出现了所谓“保皇”和“造反”的问题，但是各个组织之间的观点与对立还不十分明显和尖锐，有的组织和个人还摇摆不定。县各中学的红卫兵也发展到957人，占在校中学生的40％左右。“四清”运动中受到处分的一部份干部也串连组织“反迫害”战斗队，要求翻“四清”的案（见020卷178——181页、05卷3页）。", "type": "paragraph"}, {"text": "1966年12月初，县委召开有县级党员干部和公社书记参加的县常委扩大会议，传达贯彻区党委11月中旬在南宁召开的三级干部会议精神。主要是贯彻11月中、下旬毛泽东主持召开的中央工作会议精神，批判“文化大革命”中的资产阶级反动路线。早在汪记雨同志在南宁参加区党委三级干部会议期间，曾打电话回来叫刘寿孙（县委办公室负责人）准备召开县常委扩大会议的有关材料，收集我县各单位前一段压制革命群众的情况。刘接电话后向在家的县委副书记李瑾科汇报了此事，李不以为然，立即找到分管“文革”工作的副书记苗树池，李对苗说：“资产阶级反动路线是来自上边，在临桂执行资产阶级反动路线的责任在县委，不是单位，不是下边，搜集各单位压制群众运动的情况本身就是反动路线”（见011卷116页）。", "type": "paragraph"}, {"text": "在县常委扩大会议上，汪记雨按照区党委的布置，着重解决对资产阶级反动路线的认识问题，强调要进行正面教育，进行自我批评，在批判资产阶级反动路线中对各个群众组织要一视同仁。会议争论了二个问题，一是桂林广西师院的多数派和少数派那个是左派那个是保守派？二是集训小学教师是不是执行了资产阶级反动路线的问题？问题的实质是资产阶级反动路线在临桂的表现和影响。在会议总结中，汪记雨同志认为师院两派的大方向都是正确的，对待群众组织要一视同仁；他认为在“四清”地区集训小学教师是按“四清”运动的部置进行的，不是什么路线性的错误；他认为肃清资产阶级反动路线的影响，主要是对干部进行正面教育，开展批评与自我批评，以自我批评为主，不追究个人责任，并强调批判资产阶级反动路线要内外有別，检讨要上下对口，这次会议的文件，会议记录不得向外漏露；他还认为临桂县是经过“四清”的县，“文化大革命”斗、批的任务已基本完成，剩下的只是改的问题了。会议中，李瑾科等人提出不能低估资产阶级反动路线对临桂的影响，县委应该主动检査以帮助干部提高认识。周克仁（副县长）、刘锡臣（县法院院长、县常委）、李仕杰（庙头拖拉机站站长）等人支持李瑾科的意见，要求汪记雨带头检查在“文革”中所犯的路线错误。在与会的其他十七级以上的党员干部的要求下，汪记雨同志在会议总结时附带作一下检讨，检讨不让记录（见011卷11、267、268、109、110页）。", "type": "paragraph"}, {"text": "1966年12月15日中共中央公布了《关于农村文化大革命的决定》。当时，县委正在桂林召开全县学习毛主席著作积极分子代表会议。为了贯彻农村文化大革命决定的精神，县委把参加会议的干部留下开三级干部会议。但此时，劳大和几个县中学的红卫兵进驻县人委县委大院，到处贴满“打倒钟镇静”“打倒汪记雨”的大字报和“炮轰县委的资产阶级反动路线”的标语，三级干部会草草收场（见05卷15-17页、018卷304—307页）。", "type": "paragraph"}, {"text": "1966年12月底——1967年1月6日，为了贯彻农村“文革”10条，具体部署农村“文化大革命”，县委在桂林召开了全县四级干部会议。会前，工交战线的“火矩”、供销“卫东”等战斗队提出，这次会议主要是解决县常委执行的资产阶级反动路线的问题，因此，应由群众组织来掌握才能解决问题，并宣布汪记雨企图掌握和操纵解决自己问题的会议是无效的。李瑾科、周克仁赞同这些群众组织的观点，并主张县不开四级干部会，由各公社召开三级干部会，以便更广泛的听听农村基层干部对县委的意见。各公社的主要负责同志反对这些观点，在他们的支持下，四级干部会议由汪记雨同志主持召开（见011卷119页）。", "type": "paragraph"}, {"text": "四级干部会后，全县出现了批判资产阶级反动路线的高潮，城乡上下、机关、学校都发生了各种群众组织竞相揪斗部门、单位负责同志的所谓革命行动。有些地方连生产大队、小队干部也被当作走资本主义当权派批斗。在这一段时间，县委一些负责同志在群众的冲击下，根据上级的有关指示错误地接受前段运动的教训，在支持红卫兵串连和革命群众革命行动的名义下，发生了乱批钱给红卫兵和干部职工外出串连的经济主义错误。据不完全统计，仅从1966年12月28日至1967年元月底，共花去17万元，粮食12万斤（见011卷270页）。", "type": "paragraph"}, {"text": "1966年12月末，县直机关“火炬”、“白求恩”、“红影卫东”等36个战斗队，联合组成“红色造反派联合司令部筹备小组”（后简称“红联”），筹备小组的主要负责人有邱长震（县农机局干部）、谢大朝（县供销社干部）、廖崇运、秦明珠（县人委干部）、粱承义（县教育局干部）、覃明元、谢清源（县民政局干部）、李进（县物资局干部）等11人，组长邱长震、副组长谢大朝（见011卷278页）。", "type": "paragraph"}, {"text": "1967年", "type": "subtitle"}, {"text": "1967年1月上旬，“红色造反派联合司令部”（简称“红联”）正式宣告成立。在此以前曾经发生两件事，一是“红联”筹备小组派邱长震、胡德猛、袁清渭（县工交局干部）、秦XX、龙宗培（县手工业局干部）、阳忠（县电影站）、宋XX等7人，在一个晚上到李瑾科办公室走访了李瑾科和周克仁2人，在访问谈话中，李瑾科根据自己对《十六条》的理解，谈了自己对“文化大革命”运动的看法，及县常委成员的错误、个人的态度等问题，认为自己是资产阶级反动路线的受害者，并认为《红联》的大方向是正确的，表示坚决支持他们的革命行动，和他们团结在一起，战斗在一起，还表示欢迎对他的错误也炮轰火烧。周克仁在谈话中揭发钟（镇静）、汪（记雨）两人长期在临桂推行资本主义，在干部问题上任人唯亲，保护一小撮，打击一大片等10个问题。二是由邱长震、廖崇运、谢大朝等人带队，以搜黑材料为名，搜了汪记雨同志的家。在抄家时与县委会“红勇士”战斗队的成员胥明德（县党校理论教员）发生了争吵（见012卷210页、06卷116页、011卷141页）。", "type": "paragraph"}, {"text": "1967年1月中旬，李瑾科仍然认为临桂“文化大革命”的关键问题是县常委敢不敢引火烧身。在元月中旬召开的一次常委会议上，他说：“现在的问题不是部门瘫痪，而是县常委瘫痪了，再这样下去干脆交给红卫兵接管算了。”在这次会议上刘锡臣等人支持李的意见，认为县常委应该迅速引火烧身，把革命引向高潮，从而促生产、促工作（见011卷120页）。", "type": "paragraph"}, {"text": "1967年1月中旬，以县委会“红勇士”战斗队的邓子友（县组织部干事）、韦英豪（县团委干事）等人为首，建立了“临桂县红色造反联络总部”和“县直总部”（见011卷141页）。", "type": "paragraph"}, {"text": "1967年1月25日——26日，“红联”和“818”红卫兵火线指挥部，在邱长震、谢大朝、彭昌林（四塘中学学生“818”红卫兵头头）等人的策划下，抓了县委、县人委的主要负责人钟镇静、汪记雨、陈裕修（代县长）、苗树池、李承明（县委副书记）、唐申元（副县长）、欧阳久明（副县长）以及部、委、办、局的一些负责人蒋明光（监委书记）、黄彬（监委副书记）、戴哲才（宣传部副部长）、周乔保（县委办主任）、孙玉华（粮食局长）等20多人，戴高帽、挂黑牌在桂林市游街。26日又把这些人抓到六塘墟游街（李瑾科、周克仁、刘锡臣、蒋善忠、韦学民等人因支持“红联”观点，这次没有抓他们游街）（见012卷210页，019卷49页，06卷418页）。", "type": "paragraph"}, {"text": "1967年1月25日，在周克仁办公室，有李瑾科、周克仁、刘锡臣、蒋善忠（县人委办公室副主任兼工交局长）、韦学民（县计委主任）等人凑在一起说是商量写钟（镇静）、汪（记雨）的大字报。在议论中，他们谈到今天“红联”抓当权派游街和对群众组织夺权问题的看法，李瑾科认为“红联”不应该抓这么多的当权派去游街，应该夺权后再说。当听说他们第二天还要到六塘去游街时，李和周商量，认为我们既然表态支持他们，就要帮助他们指出缺点，提出建议，由他们自己去考虑和决定。当晚11时许，李瑾科、周克仁找到邱长震，李说：“拿钟、汪去游街是正确的，但游的人太多了，甚至连部门的领导和一般干部（指县医院秘书谢务林）也拿去游街，这很不策略，打击面太宽了，会得罪群众的”，李建议他们掌握策略，最好不要再搞了。邱说：“这是战斗队共同决定的，还要和他们商量。”后来，谈到夺权的问题，李、周表示支持他们夺权，邱说：“我问过赵部长（县武装部部长赵先路），他不表态”，李认为汪记雨是武装部的第一政委，他们关系密切，是保钟、汪的，建议他们去找步校或6955部队联系。周克仁也建议：“先夺权，后游街”（见011卷121页）。", "type": "paragraph"}, {"text": "1967年1月26日晚，以邓子友为队长的“红勇士”战斗队为主体的红色造反联络总部群众组织，召开夺权大会，宣布成立“临桂县夺权委员会”简称“夺委”，成员有韦英豪（县团委干部）、秦志文（县农业局干部）、李六德（县水电局干部）、张志学（县水电局干部）、海鹏飞（县外贸站站长）、海代恩（县委通讯员）、李运锦（县公安局干部）、徐建华、谢金发（县农村部干部）、周冬生（县支行干部）、以瑞芳（县电影站干部）、包家明（县农机局技术员）、苏玉发（县税所干部）、李晋卿（县粮食局干部）、廖大荣（县支行干部）、徐焕明（县文联干部）等16人，县武装部副部长詹佩喜、副部长刘顺卿参加了夺权大会，并表态支持他们的革命行动。在召开夺权大会前1个小时，汪记雨在李承明办公室召集在家的常委李瑾科、苗树池、欧阳久明、周克仁等人研究县委如何表态欢迎夺权的问题，汪记雨先讲了“上海夺权”中央表态支持的问题后，说：“今晚临桂革命派也要夺权，是否打电话请示上边再交”，大家认为没有这个必要。于是汪记雨代表县委在夺权大会上签字交权。", "type": "paragraph"}, {"text": "当晚，“红联”的头头等正在开会议论夺权，知此事后，邱长震、谢大朝、廖崇运、覃明元等人立即集合队伍，打着红旗闯进会场，反对没有和他们商量就单方面夺权。后来，由梁承义（教育局干部）、牟新生（县农业局干部）、李进（物资局干部）3人起草《告全县人民书》，说“1·26”夺权不是真夺权而是假夺权，是武装部导演的汪记雨授权，是以夺权为名替汪保权。“红勇士”等战斗队也进行反击，用大字报公布“红联”一些负责人的档案材料。从此，围绕着“夺权”的问题进行了反复尖锐的斗争（见020卷175页、012卷211页06卷46、153页）。", "type": "paragraph"}, {"text": "1967年1月27日，周克仁找蒋善忠、韦学民、王振庭、胡德猛、邱长震、陈树保等人谈对夺权的看法，周克仁认为“红勇士”抛开“红联”等36个组织单方面夺权是不对的（06卷127页）。", "type": "paragraph"}, {"text": "1967年1月下旬末，毛泽东发表“人民解放军应该支持左派广大群众”的指示。此后解放军逐步以“三支、两军”（支左、支工、支农、军管、军训）的形式介入了地方的“文化大革命”。“三支、两军”在当时混乱的情况下是必要的，对稳定局势起了积极的作用，但也带来了一些消极的后果。", "type": "paragraph"}, {"text": "1967年2月2日，临桂县武装部发正式文件声明支持县委会“红勇士”等群众组织的“1·26”夺权，支持“县夺权委员会”（见06卷53页）。", "type": "paragraph"}, {"text": "1967年2月，县武装部对公、检、法、邮电局、广播站实行军管。", "type": "paragraph"}, {"text": "1967年3月，县武装部成立临桂县抓革命、促生产指挥部，由詹佩喜、刘顺卿分别担任正、副指挥长。至此，武装部实际上接管了临桂的党、政、财、文大权。", "type": "paragraph"}, {"text": "1967年2月5日―6日，县委会“红勇士”战斗队召开批判会，批判汪记雨、李瑾科2人的错误，批判会由邓子友、韦英豪主持。", "type": "paragraph"}, {"text": "1967年2月10日一12日，“县直总部”组织批判会，批判县常委成员的错误。", "type": "paragraph"}, {"text": "1967年2月13日，“县夺委”召开大会，批斗“传播毛泽东思想红卫兵”战斗队的褚振益和胡小福（广播站工人）。说他们的主要错误是：（1）破坏抓革命、促生产，串联了7个广播站共10人外出串联，把广播机交给不懂业务的通讯员管理，7个广播站有4个站烧坏了机子。（2）私分串联费，除在县领取了1000多元串联费外，还在北京中央广播事业局骗借了530元，将400元存入银行，私分了130元。（3）错误夺权和违犯财经制度等问题。后来，这个批判会被“红联”等群众组织指责为“县夺委”执行资产阶级反动路线，不批当权派乱批掉的17万，只批400元，是把矛头指向群众的典型事件（见县档案馆1967一卷）。", "type": "paragraph"}, {"text": "1967年2月20日一23日，“县直总部”组织批判会，批斗钟镇静、汪记雨、李瑾科3人。", "type": "paragraph"}, {"text": "1967年2月24日，县武装部政委龙凤山在县常委会上对列席会议的周克仁说，“县夺委”是武装部支持的，我们支持定了。并告诉他军分区有一位首长指出，临桂有一个副书记，一个副县长，在幕后指挥，企图进行反夺权，那是错上加错，把矛头指向武装部，挑动群众斗群众是决没有好下场的。周听后异常恐慌，怕搞到自己头上（见013卷388页、011卷57页）。", "type": "paragraph"}, {"text": "1967年2月26日，龙凤山召开县、社两级干部会议，传达中央军委关于无产阶级“文化大革命”宣传要点。传达时联系实际，暗示叫李瑾科、周克仁不要参加群众组织的斗争，否则后果自负。当晚，周找了不同观点的代县长陈裕修同志谈，说自己把问题搞大了。陈对他说：“不是你搞大了，而是你上当了”。于是周和李瑾科打了招呼，表示要站出来造反了（见013卷388页、011卷57页）。", "type": "paragraph"}, {"text": "1967年2月28日，周克仁接连写了四张大字报，揭发李瑾科对“1·26”夺权和对县武装部的错误态度。大字报还点了一些和李瑾科有过接触观点相同的科、局领导干部的名字。大字报贴出来后，县武装部的刘顺卿和一位姓于的科长立即找周克仁谈话，指出他支持“红联”错了，“红联”不纯，李瑾科问题大，不要和他们搞在一起。从此，在一派群众组织中开始散播临桂有一条以李瑾科为代表的黑线，有一个以李瑾科为首的黑司令部的舆论（见06卷87——100页）。", "type": "paragraph"}, {"text": "1967年3月2日，周克仁贴出了《我对大联合、大夺权所犯方向路线转移错误的初步检讨》的大字报。在检讨中周说：“我上了李瑾科的当，当了他的忠实打手，对夺权指手划脚，把矛头指向县武装部，转移了斗争大方向”。表示要彻底交待自己的错误（见011卷221页）。", "type": "paragraph"}, {"text": "1967年3月8日，县武装部召开县直机关各群众组织和革命干部参加的群众大会，由龙凤山传达广西军区三级干部会议精神。内容：抓革命、促生产，群众组织整风，大联合、三结合、真正革命派的标志，正确对待干部以及斗、批、改等问题（注31）。", "type": "paragraph"}, {"text": "1967年3月中旬，“县夺委”以开门整风的名义，根据县直机关各个战斗队主要成员的出身、成份、个人经历及斗争方向进行了分类排队，认为县医院的“白求恩战斗队”、“红影卫东”、“供销卫东”、“火矩”、“挖修灭资”、幼儿园的“革命暴动”、林业局的“革命暴烈”、临中“柳林怒火”、“千钧棒”是李瑾科操纵的黑组织。有的被宣布靠边站，有的被勒令退出组织，有的被迫到公安局登记，有的被迫写请罪书。后来，在1968年的大屠杀中，参加这些组织的主要成员基本上被杀掉了（见020卷181页、010卷267页）。", "type": "paragraph"}, {"text": "1967年3月12日，县成立复课闹革命领导小组。", "type": "paragraph"}, {"text": "1967年3月中旬——4月下旬末，农村进入春耕生产大忙季节，“县夺委”从县直机关抽调大批干部下乡抓春耕生产，县委、县人委的当权派汪记雨《李瑾科、陈裕修等人仍被委派担任下乡工作组的正、副组长（见01卷121页、017卷17页）。", "type": "paragraph"}, {"text": "1967年4月17日一18日，“县夺委”组织县直中层领导干部，每个群众组织派两名代表参加，批判钟镇静、汪记雨，李瑾科3人的错误（见01卷122页）。", "type": "paragraph"}, {"text": "1967年4月24日，中共临桂武装部党委发出《关于成立支左办公室的通知》，从县武装部和县直机关抽调30名干部组成支左办公室。支左办公室由县武装部政工科科长潘汉全、葛邦雄（武装科长）两人负责。办公室设政工、通讯报导、资料、“文革”4个组。政工组组长余树生（武装部科长）、副组长胥明德（县党校教员），通讯报导组组长蒙仲基（宣传干部）、副组长于忠柏（银行干部），资料组组长潘汉全（兼）、副组长方贻德（公安局干部），“文革”组组长葛邦雄（兼）、副组长韦英豪（县团委干部）。从县直机关抽调到支左办公室工作人员，基本上是清一色的支持“县夺委”的干部。因而带有浓厚的派性色彩，分别收集整理了当权派李瑾科、周克仁、欧阳久明和刘锡臣等人的材料，上报下发（见020卷308页）。", "type": "paragraph"}, {"text": "1967年4月19日，区党委书记伍晋南、霍泛等人到南宁插秧机厂、广西大学等单位，发表造反声明。这个声明发表后，全区出现了以人划钱，各群众组织开展了“支韦”还是“支伍”的大辩论和重新组合，并分裂为互相对立两大派群众组织。这股风很快吹到了临桂，“县夺委”、“县直总”部所属的战斗队发表声明“支韦”、“打伍”；“红联”和“8·18”红卫兵火线指挥部则发表声明“支伍”、“打韦”。成了势不两立的两派群众组织。从此，临桂的“文化大革命”和全区、桂林地、市的斗争汇合在一起，进入更为严酷斗争的新阶段。", "type": "paragraph"}, {"text": "1967年6月4日，龙凤山在县中层领导干部会上讲话，号召“支韦”。唐申元也在会上讲伍（晋南）、贺（希明）、霍（泛）是坏人，韦国清是好人。同一天，县支左办资料组印发了题为：《篡党夺权赫式人物李瑾科的罪恶事实》。6月6日李瑾科写了《关于李瑾科黑线的声明》进行反驳，说自己只是在群众组织中做了一些工作，检讨自己的错误，解释党的政策，揭发县常委的问题，支持群众的革命行动，没有什么不对的（见013卷389页、342页）。", "type": "paragraph"}, {"text": "1967年6月7日，县直机关以“红联”为主体的群众组织，改名为“临桂县革命造反派临时指挥部”，发表声明宣布“支伍、打韦”。总指挥是秦乔苛（农村部干事），常委有：秦乔苛、梁承义、胡本庆、陈树保、胡德猛，陆阴榕、谢务咎、彭昌林、阳守基、曾昭悦、廖崇运等人（见013卷389页、012卷11页）。", "type": "paragraph"}, {"text": "1967年6月11日，桂林市“支韦”一派的群众组织组织“支韦”示威游行。我县“县直总部”“支韦”的中层领导干部以及正在桂林参加学习毛著辅导员会议的代表约1000余人，参加了“支韦”示威游行。", "type": "paragraph"}, {"text": "1967年6月16日，桂林劳大等单位的红卫兵数十人，开了一辆宣传车到六塘镇搞派性宣传，因书写“支伍、打韦”的标语和张贴大字报，涂写、复盖了一部分当地“支韦”派群众的大字报，遭到六塘“支韦”观点群众的反对，发生了争吵。一方要对方承认错误，不承认错误不给走；另一方则坚持说造反有理，革命无罪，互不相让，僵持不下。当晚，桂林劳大、桂八中、雁山小学以及县、市造反大军等12个群众组织约100余人到县武装部静坐，要求县武装部解决六塘群众围攻红卫兵的问题，不解决问题不走，静坐持续了2天，武装部答应做六塘群众的工作，并达成协议，双方派人到六塘调查，静坐的群众才离去。此事，后来被称之为六塘“6·16事件”（见07卷20-36页，06卷1页）。", "type": "paragraph"}, {"text": "1967年7月4日，广西两派在北京达成了停止武斗、抓革命促生产的10条建议。7月14日我县两派群众组织也达成了贯彻广西两派10点协议的说明，成立了协议执行的监督小组。双方保证各自动员外出人员于7月20日前返回工作单位抓革命、促生产，两派斗争表面上暂时缓和，实际上双方都在扩大力量，准备更为严酷的斗争（见01卷139页）。", "type": "paragraph"}, {"text": "1967年7月17日，原“县夺委”一方的群众组织发表声明，更名为“临桂县无产阶级革命派联合指挥部”简称“联指”，正式参加“广西联指”。参加“联指”的有全县11个公社、4个中学、2个镇同一观点的群众组织，宣布他们的共同观点是打倒刘（少奇）、邓（小平）、陶（铸）、打倒乔（晓光）、伍（晋南）、霍（泛）、贺（希明），打倒钟（镇静）、汪（记雨）、李（瑾科），坚决支持韦国清站出来闹革命，坚决支持县人武部“三支、两军”。县“联指”的常委有：韦英豪、唐秀明、胥明德、包家明、李广忠、秦立达、周维新、李运锦、覃毓芳、邓子友、李书元（01卷141页）。", "type": "paragraph"}, {"text": "1967年8月10日，桂林发生夺枪事件。“临桂县革命造反派临时指挥部”秦乔苟等人参加了桂林地、市“造反大军”等群众组织发起的夺枪事件。先后从县武装部、县公安局、看守所以及九九分队（武警）等单位抢走各种枪支约80余枝，在县直机关占了优势。以“联指”为一方的群众组织则转入农村，也在积极进行武斗的准备（见012卷214页，019卷328页）。", "type": "paragraph"}, {"text": "8月10日下午，临桂“联指”县直总部的李运锦，肖应祥，秦燕春，以瑞芳等人和当权派唐申元从桂林来二塘派出所研究对策（见010卷252页，013卷392页）。", "type": "paragraph"}, {"text": "1967年8月11日，临桂“联指”县直总部在二塘上岩村背的岩洞里召开了各战斗队长、县夺委、总部成员、各公社“联指”负责人会议。会议由蒙仲基、李运锦主持，周维新记录。会议决定：（1)要把民兵手中的武器掌握在“支韦”派手里；（2）粮食局、银行从桂林搬到五通，准备作持久战；（3）发表告全县人民书，揭露“8·10”夺枪事件的真相；（4）通知所有下乡搞双抢的“支韦”派干部（包括当权派）于8月12日到庙头公社（今庙岭乡）集中，研究和部署下一步的工作（见013卷392页）。", "type": "paragraph"}, {"text": "1967年8月12日，韦英豪、蒙仲基和唐申元在庙头（今庙岭乡）开下乡参加“双抢”的“支韦”干部会。留在二塘的李运锦、周维新、肖应祥、秦良宣等人，带人在鲁山水泥厂附近拦路，扣留了一辆桂林“造反大军”的三轮摩托车，扣押了车上3人。同时，在二塘还拦路搜查了两江开往桂林的班车，扣留了一名怀疑是“老多”派的女学生。", "type": "paragraph"}, {"text": "1967年8月13日，县武装部詹佩喜部长和刘顺卿副部长到二塘大律大队，会见了唐申元、韦英豪、周维新、李运锦、以瑞芳、秦良宣等人，动员他们回桂林。“联指”则提出：1、保证“联指”人员的人身安全；2、地、市“造反大军”不干扰我县的“文化大革命”；3、所抢去的枪枝弹药如数归还封存。刘顺卿说：“你们的心情，我们是理解的，应把上述要求转告6955部队和他们商量解决”，唐申元表示：“不达到要求，我们就坚决不回去，拼老命也会干到底”（见013卷393页）。", "type": "paragraph"}, {"text": "1967年8月14日，“临桂县革命造反派临时指挥部”派海代恩（县委通讯员）带领县中学生何桂凤、张石生等10余人进驻县广播站，对广播站实行所谓“兵管”。", "type": "paragraph"}, {"text": "1967年8月19日，为了开好县“联指”“紧急会议”，扫清障碍，宛田公社“联指”派武装人员攻打鸡笼山林场“支伍”派。县直总部的韦英豪也下令派人前去支援，总共去了200多人，围攻了3小时，强迫“支伍”派把权交给“支韦”派，并抓了2人回公社关押审问，第二天才放回去（见013卷394页，07卷183页）。", "type": "paragraph"}, {"text": "1967年8月20日，临桂“联指”在宛田公社召开了紧急会议，参召会议的人员有：县总部的韦英豪、周维新、李运锦、秦良宣、肖应祥以及县直“联指”的其他人员。县当权派有唐申元、陈裕修、周克仁、李承明、欧阳久明、秦国固、周乔保、唐成章、蒋明光、孙玉华、周建民、朱袭钧、游志诚等26人。各公社“联指”也派了1人参加，到会约100多人。周维新主持会议，韦英豪作形势报告，他分析了桂林“8·10”夺枪之后的形势，布置了四项任务：一、武装自卫：（一）各公社回去后要查清武装部仓库是否还有枪支，有就动员拿出来，不拿出来就采取行动夺过来；（二）把民兵枪支切实掌握起来，但不以民兵的面目出面，如民兵中有“打韦”的要把武器调整过来，各公社武装部挡道的要叫他靠边站；（三）拦车夺枪，如遇“桂林老多”到各公社就拦车缴枪，有多少缴多少。上述武装自己的三个办法中主要是依靠第二、三种办法。二、粮食、副食品不上调，各公社的财税收入，供销社的利润也暂不上交（唐申元插话，在钱粮问题上出了问题由我负责）。三、各公社回去要加强放哨设卡，检查过往车辆，必要时可以剪断电话线，断绝“兵管”广播站的广播，各电话总机可以关闸。对影响不大的桥梁，在紧急时可以炸毁。四、回去后各地对“打韦”派要进行监视，必要时可以赶走或叫靠边站，对电话员要严格审查，如果是“打韦”观点的，必要时就靠边站。", "type": "paragraph"}, {"text": "会议还决定成立前线指挥部、武卫团、宣传组、后勤组。", "type": "paragraph"}, {"text": "前线指挥部由韦英豪、海鹏飞、李运锦负责，指定黄彬（县监委副书记）、李生有（县水电局干部）为参谋，共11人。", "type": "paragraph"}, {"text": "武卫团由肖应祥（县林业干部）、崔树元（县商业局干部）、黎寿息（县农村部干部）负责，蒋明光当军事参谋，共30人。", "type": "paragraph"}, {"text": "宣传组由周维新（县宣传部干部）负责，共7人。", "type": "appellation"}, {"text": "后勤组由当权派唐申元（副县长）、孙玉华（县粮食局局长）负责。", "type": "paragraph"}, {"text": "会议中还专门召开了“当权派”参加的出谋献策会议，参加会议的中层领导干部积极出谋献策。如秦国固（副县长）提出要吸取南宁、北海的教训，先下手为强，只要动员二、三万农民到桂林就可以踏平“老多”。唐申元主张多搞武器，要与龙胜、灵川、兴安、阳朔等县搞联防，桂林“老多”也没有办法了。陈裕修（代县长）提出要派人回桂林，打进造反派内部，及时了解情况。", "type": "paragraph"}, {"text": "在会议期间还发生了拦车事件。参加会议的人员（包括当权派）全体出动，拦了从桂林方向开往龙胜的汽车（据说是属湖南“湘江风雷”派的），收缴了2支驳壳枪、1支讯号枪、3枚手榴弹和数10发子弹（013卷395、395、012卷14、15页）。", "type": "paragraph"}, {"text": "1967年8月24日，中央首长在北京第五次接见广西两派代表。周总理在回答两派提问时说：“4·22”是造反派，广西“联指”是群众组织。在此以前，广州军区集中广西支左部队的团以上干部到广州办学习班，统一对前段广西支左问题的认识，龙凤山从广州回来后，于8月24日晚9时许，召开了全县广播大会，在讲话中他检讨了县武装部在前一段的支左中犯了支保不支左的错误，错了就改，表示今后要坚决支持“临桂县革命造反派临时指挥部”，支持“8·18”红卫兵火线指挥部的红卫兵小将。并表示要帮助参加“联指”的群众回到毛主席革命路线上来，还号召各级“当权派”要认清形势，不要旧帐未清，新帐又欠，一错再错。此后，一派群众组织以响当当的造反派自居，乘机加强了政治攻势，另一派群众组织乱了阵脚，纷纷倒戈，发表退出声明，一些原来表态“支韦”的中层领导干部也发表改变观点的声明。县直机关有一些单位发生了批斗另一派群众组织“坏头头”的事件。个别的还发生罚跪、剃半边头等侮辱人格的过火行为，加深了两派的对立情绪（见01卷149-153页、013卷117页）。", "type": "paragraph"}, {"text": "1967年8月25日，县武装部詹佩喜部长召开全县广播大会，宣读了县武装部给全县各级民兵组织的通令，他在讲话中讲了1967年8月18日《解放军日报》社论的精神，号召民兵要站好队立新功。他说：“前一段由于我们武装部对这场‘文化大革命’很不理解，没有活学活用毛主席著作，没有站在毛主席革命路线一边，所以在以前的支左工作中，我们犯了方向性路线性的错误。我们支持错了……”，他还针对“8·10”夺枪事件后，县“联指”布置以“农村包围城市”，的一些错误活动说：“最近我们临桂县还发生了一连串的不幸事件，如有的人煽动农民、民兵参加拦车抓人，破坏交通、抗交公粮，破坏生产，围攻真正的造反派，甚至还准备武斗，准备动用和抢夺民兵的枪支，挑动民兵参加武斗等等，这些都是极端错误的，都是犯罪的行为，我们广大民兵干部和民兵不要再上当了”（临桂档案馆，县革委1967年一卷4－6页）。", "type": "paragraph"}, {"text": "1967年8月27日，李瑾科摆脱了“民兵”的监视从保宁回到桂林，立即发表“严正声明”，重申最坚决地和南宁的“4·22”、“桂林老多”、“临桂革命造反派临时指挥部”、“8·18”红卫兵火线指挥部，团结在一起，战斗在一起，同生死，共患难……他还对人说在保宁40天好似被打进了18层地狱（09卷156、157页）。", "type": "paragraph"}, {"text": "这一天，县组织部“遵义”战斗队的阳守基（县委组织部干部）曾昭悦（县委组织部干部）等人宣布夺了县委组织部的权。", "type": "appellation"}, {"text": "1967年8月30日，秦乔苟等人以批判县武装部的资产阶级反动路线为名，批斗县武装部的领导干部（龙凤山、詹佩喜、刘顺卿等人）。李瑾科在会上发言，认为龙凤山是临时军内一小撮的代表。不打倒龙凤山，临桂县的“文化大革命”就不可能进行到底。在发言中他还激动地说：“有你龙凤山就没有我李瑾科，有我李瑾科就没有你龙风山”。事后，李意识到自己讲话走了火，想找龙凤山交谈，龙回避不见，李又写信给周维新代为致歉，龙也不理采。", "type": "paragraph"}, {"text": "1967年8月31日，龙凤山在县直中层领导干部会议上承认，前段支左确实犯了错误，同时提出要警惕有人削尖脑袋，钻到红卫兵那里捞稻草（见09卷145—146页）。", "type": "paragraph"}, {"text": "1967年9月5日，周克仁写大字报，检讨说：“李瑾科黑线这个莫须有的罪名，是临桂县龙风山之流强加给造反派的”，说：“自己在军分区和县武装部的高压政策下，不仅屈服于保守势力，叛变了革命，出卖了同志，干了不少坏事”（见07卷139页）。", "type": "paragraph"}, {"text": "1967年9月8日，“临桂8·18红卫兵火线指挥部”派人到六塘，祝贺六塘“革联”成立。到六塘后与当地“联指”观点的群众发生争吵冲突，引起武斗。六塘“革联”的唐达科（工人）当场被打死，县“造反派”的廖桂兴被打重伤（后死）。后来秦乔苟等人把县直机关“支韦”的17名领导干抓去跪灵，还抬尸上街游行。后来，称此事为六塘“9·8”事件（见档案馆县革委1967第一卷56页）。", "type": "paragraph"}, {"text": "1967年9月中旬，李瑾科多次找周克仁，对周说：“全靠‘8·10’夺枪才有今天的胜利，否则我早被龙凤山害死了。龙凤山两面三刀，把你的材料报到广西军区去了，你还以为龙凤山是好人，十足的奴隶主义，现在回来检讨了，造反派还是欢迎你的，好好向造反派学习”。过了几天，李又约周克仁到他家里，对周说：“你3月份那个检讨承认有个人主义，说自己想当县委副书记，我想当第一书记，说我是野心家，都是从你的嘴里说出来的，现在不是我个人问题，而是全县造反派的大问题，现在造反派要在全县开展大辩论，要为“李瑾科黑线平反”，你出了我6张大字报，一共十几个问题，一大堆帽子，你看怎样说清楚”。", "type": "paragraph"}, {"text": "1967年9月23日，周克仁写了第二次检讨，其内容：（一）所谓李瑾科黑线是龙凤山坚持资产阶级反动路线的产物，这个莫须有的罪名是武装部捏造的；（二）我3月2日的初步检讨是桂林军分区和县武装部的高压政策逼出来的，我拿原则作交易，屈服于保守顽固势力，我是有责任有有错误的，我深刻检讨，肃清影响；（三）从若干事实证明县武装部“抓革命、保生产指挥部”已经成了镇压革命的工具。我从7月中旬被吸为指挥部成员，分管工交财贸，这个官不光彩，是拿原则作交易的可耻行为。自即日起我宣布退出县“抓革命、促生产指挥部”（见07卷139－140页）。", "type": "paragraph"}, {"text": "1967年10月9日，“临桂县革命造反派临时指挥部”和“8·18红卫兵火线指挥部”召开常委联席会议，商量成立“临桂县4·22指挥部”。谢务咎（8·18红卫兵头头，学生），主张开个成立大会，一并把权夺过来。第二天，谢务咎、彭昌林（学生）到县武装部找詹佩喜，要县武装部支持他们夺权，詹不表态支持。回来向秦乔苟汇报，秦派胡本庆（农业局干部）、覃明元、谢务咎3人走访6955部队支左办公室，支左办的同志对他们说：“现在是大联合，成立三结合的革命委员会，搞夺权不是时候了，还搞夺权太不恰当。”回来后，秦乔苟决定支持不支持都要夺，这个权夺定了（见012卷220－243页）。", "type": "paragraph"}, {"text": "1967年10月10日晚，“县临时指挥部”和“8·18火线指挥部”联合召开“广西4·22临桂县指挥部”成立和夺权大会。会议由梁承义（县教育局干部）主持，谢务咎当执行主席，宣布正式成立“4·22临桂县革命造反派指挥部”，宣布夺取了临桂县党、政、财、文大权。会后由陆阴榕（县计委干部）带领各个战斗队到武装部要“县夺委”的印鉴，被拒绝，于是将名称定为“临桂县革命造反派服务委员会”。对双十夺权，县武装部没有公开表态支持，但由于“8·24”表态支持“4·22”，故也曾会同“服务委员会”，共同签发过通知和文件。形成“联指”控制的“夺委”和“4·22”派控制的“服务委员会”并存，但却只能向自己一派所掌握的单位发号令（见01卷156页、县革委1967年第一卷126—128页）。", "type": "paragraph"}, {"text": "10月10日正好是孙中山先生领导的辛亥革命武昌起义纪念日，是国民党政府规定的国家节。“联指”抓住这一点做文章，攻击“4·22”派有意安排在“双十”夺权，是别有用心，是一个反革命事件，两派对抗升级。", "type": "paragraph"}, {"text": "1967年11月6日，县武装部詹佩喜部长在县中层领导干部会上讲话，重申“8·24”表态支持造反派仍然有效（见08卷273页）。", "type": "paragraph"}, {"text": "1967年11月8日，毛主席亲自批发的《中央关于处理广西问题的决定》，《广西两派大联合协议》，《成立广西革命委员会筹备小组》三个文件（简称三个红照办）。这三个文件一是中央认为韦国清、伍晋南、安平生同志的联名检查是好的，中央同意他们的检查；二是广西两派都是革命群众组织；三是中央决定成立以韦国清任组长，包括伍晋南在内的广西革命委员会筹备小组，很明显，这三个文件的基本精神是试图调和广西两派的矛盾，促进大联合，稳定广西局势，早成立广西革命委员会。此后，县“联指”紧紧抓住大联合，成立三结合的革命委员会这个旗帜，而县“4·22”派仍然坚持要“联指”检讨错误回到毛主席革命路线上来才能搞大联合，两派各持己见，久久不能达成协议（见08卷108页）。", "type": "paragraph"}, {"text": "1967年11月30日，各公社派出所谓的“贫下中农代表”约400余人到桂林慰问和支援县直“联指”，进驻了县“抓、促指挥部”，县水电局、县教育局大楼，占领了“8·18红卫兵火线指挥部”，“4·22”派认为这是“联指”挑动农民进城压造反派，决定进行反击（见08卷167、192页）。", "type": "paragraph"}, {"text": "1967年12月2日，县“4·22”派负责人秦乔苟等人在地区外贸局召开了“4·22”指挥部常委会议，约有30余人参加，商讨对进城农民采取行动的问题。研究决定要揪斗挑动农民进城的坏头头等反击的具体措施。", "type": "paragraph"}, {"text": "1967年12月3日，县“4·22”派在桂林地、市“造反大军”的支援下，调集了五通、四塘、会仙三个中学的学生约100余人，以“8·18”火线指挥部的名义给进城农民发出通谍，要他们于当天下午3时撤离大院返回农村。农民派代表提出可以谈判，县“4·22”派覃明元（是“4·22”派常委），彭昌林（8·18红卫兵头头、学生）与农民代表谈判，县武装部也派人做进城农民的工作，达成三条协议后撤出大院由部队派汽车将他们送往六塘。当晚，县“4·22”派的马加富（县水利工程队干部，是“4·22”派常委）带领“武工队”，彭昌荣（学生）带领“飞虎队”，对大院内“联指”派头头的住房进行搜查，“联指”缺乏准备，韦英豪、刘德信（四塘中学教师、红卫兵总部头头）被抓挨打，刘德信被打后还被推入大院的水池内。事后，县武装部龙凤山到“4·22”据点叫放出韦英豪。两派类似摩擦事件在宛田、渡头等公社都曾出现（见012卷222、223页）。", "type": "paragraph"}, {"text": "1967年12月29日，“桂林工总”的曾占武等7人以购买红绸布为名到六塘搞派性活动，被六塘另一派群众发现，以他们所乘坐的汽车与桂林某厂通告丢失的汽车相似为由，要扣车说清楚，还把扣车时吵闹得凶的三个人也一齐扣下，同来的另外4人一方面与当地同一观点的群众组织联系，请他们出面交涉放车放人，一面派人回桂林报信搬兵。当晚，“桂林工总”的周荣生和桂林地、市“造反大军”的诸葛军，带领“桂林工总”以及永福、阳朔的一部分武装人员，临桂的秦乔苟、秦仲发（县农业局干部）、胡德猛、陈树保（县交通局干部）等人，分別乘4部汽车到六塘抢救被扣的人员。到六塘后，他们包围了公社和粮管所，在公社炸伤了正在开会的3名大队干部，抓走了公社武装部长、5名大队支书、1名民兵。在粮所，双方发生枪击，打死了护仓民兵秦克辉，被抓的7人关押在桂剧院，后经县武装部和桂林驻军出面交涉才将此7人放走。这件事后称之为“六塘12·29事件”。（1968年“8·20”以后大屠杀时，地区外贸“联指”借这一事件假借临桂的“工纠队”在六塘杀了地区外贸局7名干部）（见04卷158——167页）。", "type": "paragraph"}, {"text": "1967年12月底，李瑾科、周克仁、蒋善忠、刘家基、卢永芳、卢定宣等人到广西师院内会见石军（区党委干部，原联指观点，后倒向“4·22”），李瑾科向石军谈了临桂“文化大革命”的形势，石军认为临桂的“4·22”思想麻痹，不去农村搞发动工作，不去武装群众，不去农村跟“联指”争夺农村阵地，这很危险。李瑾科同意石军的看法，认为这是一个严重的问题，认为“农总”未能很好地开展工作，后来邀请石军到临桂大院小礼堂给“4·22”派作了一次形势报告（见04卷——54页）。", "type": "paragraph"}, {"text": "1968年", "type": "subtitle"}, {"text": "1968年1月广西革筹小组、广西军区为了尽快实现大联合、三结合，成立了各级革命委员会，通知临桂县两派派代表到南宁办学习班，当南宁学习班学习了10多天，“4·22”派代表陆阴榕跑回桂林活动，提出要李瑾科参加学习班才能解决问题，否则就要退出学习班。当时县武装部的领导认为不妥，经由詹佩喜、刘顺卿出面做“4·22”派的工作，无效，“4·22”派中途退出学习班，把队伍拉回桂林。县人武部和主持南宁学习班的领导决定两派组织都派出对等的自己所支持的领导参加南宁学习班后，才恢复学习，达成大联合协议（注、67）。", "type": "paragraph"}, {"text": "1967年1月15日，“4·22”派控制的临桂县“农总”宣布成立，在县设联络站，主要成员有莫光华（南边山社员）、李继有（会仙社员）、李文才（五通退职干部）、李平（茶洞复员军人）、卢天洪、周维兆、梁日庆等人，并从六塘会仙、波头抽调25名“农总”成员带武器进桂林，每人每月发30元生活费（见012卷225页、04卷49页）。", "type": "appellation"}, {"text": "1968年2月27日，秦乔苟、廖崇运（县财政局干部）等人带领临桂“4·22”派的武装人员跟随桂林“工总”和地、市“造反大军”到灵川大面墟活动，遭当地另一派群众组织的武装人员伏击，廖崇运当场中弹身亡，共被打死打伤10多人（见020卷33页）。", "type": "paragraph"}, {"text": "1968年3月4日，两派达成了联合的五条协议，各抽对等人员成立大联委，筹建并计划在5月1日前成立县革命委员会，在协议上签字的“4·22”代表是胡本庆、梁承义、温德明、粟忠民、曾昭悦。“联指”代表是胥明德、蒋生柱（县水电局技术员）、秦康息（县电影站干部）、包家明、李德林（学生、毛泽东思想红卫兵头头）县武装部代表是宋一非副政委。两派联合后，于3月至4月初举办这两期县区级干部参加的学习班。", "type": "paragraph"}, {"text": "1968年3月23日，县大联委协商决定由詹佩喜、刘顺卿、李胜（县武装部科长）、陆荫榕、于超胜（县武装部科长）、蒋永辉（县水电局干部）、廖副凡（县人委股长）、秦国固、刘家基（县委宣传部副部长）9人组成临桂县武装部“抓革命、促生产指挥部”，詹佩喜、刘顺卿分别担任正副指挥长。3月30日，成立了“抓促”办公室，由李胜任办公室总负责人（见县档案馆办事组1968年一卷2——11页）。", "type": "paragraph"}, {"text": "1968年4月6日，成立黄沙公社革命委员会。主任：彭恩福，副主任：凤有桂（公社武装部长）、阳培森，常委魏昌武。", "type": "paragraph"}, {"text": "1968年4月13日，成立两江、四塘公社革命委员会。两江公社革委会主任：彭土养（公社书记）、副主任：汤振声（武装部长）、常委：莫家庆（副社长）、胡小春（副书记）、李云祥（工人）。四塘公社革委会主任：袁书勤（公社副书记）、副主任：蒋运发（武装部长）、党委：唐发龙、阳念龙（副社长）、吴殿斌。", "type": "paragraph"}, {"text": "1968年4月14日，成立渡头公社革命委员会。主任：覃日辉，副主任：陈全辉（武装部长）、常委：黄炳维（武装部干事）、黄道才（副社长）。", "type": "paragraph"}, {"text": "1968年4月15日，成立五通、宛田公社革命委员会。五通公社革委会主任：李万兴（公社书记）、副主任：周春连（武装部长）、李友生（武装部副部长）、常委莫忠仁（副书记）。宛田公社革委会主任：李志武、副主任李良民、常委银德庆。", "type": "paragraph"}, {"text": "1968年4月15日，县里两派“大联委”在县武装部的支持和领导下，在七○一部队住地举办县单位第三期毛泽东思想学习班。参加学习的有两派主要成员和中层领导干部共50多人，内容是解决成立革命委员会的问题。学习班对汪记雨作一般性的批评，少数中层领导干部作自我批评，集中火力批判李瑾科、周克仁、蒋善忠。最后在解决成立县革命委员会的人选问题时，两派都坚持成立革命委员会必须以“我”为核心，达不成协议，“4·22”撤出参加大联委的人员，组织了以曾昭悦为组长，梁承义、刘一民、李志辉（县工会干部）4人组成的赴京告状团，去北京找到广西“4·22”驻京联络站负责人雷激向中央告状。告县武装部压“4·22”包办成立革委会，同时，还派周厚怀（县计委干部）、龙副孚（县医院干部）等3人到南宁告状。", "type": "paragraph"}, {"text": "“4·22”派在秦乔苟等人带领下于4月22日把自己一派参加学习班的人员全部拉去桂林市参加“4·22”成立一周年大会，不参加学习班了。学习班办不下去，被迫提前于4月25日结束，两派不欢而散。两派斗争进一步升级。“4·22”派于5月下旬开始抢占据点，准备“文攻武卫”（044卷168——193页）。", "type": "appellation"}, {"text": "1968年4月18日，成立东风公社革命委员会（今庙岭乡）。主任李庭康、主任胡天元（武装部长）、常委韦家文、梁承光、周昌发。", "type": "paragraph"}, {"text": "1968年4月19日，成立五通镇革命委员会。主任秦德成、副主任张太保、常委李兆元。", "type": "paragraph"}, {"text": "1968年4月20日，成立红星公社革命委员会（今保宁乡）。主任雷金生、副主任唐逸林（武装部长）、刘明继，常委陈翠强。", "type": "paragraph"}, {"text": "1968年4月22日，成立茶洞公社革命委员会。主任何奇舜、副主任廖世权（武装部长）、常委李友华、彭忠才、银发忠。", "type": "paragraph"}, {"text": "1968年4月23日，成立六塘公社、六塘镇革命委员会。六塘公社革命委员会主任石继堂、副主任刘先德、陆光兰、常委李宏崇、秦志文。镇革委会主任李家成、副主任陈树明、龙木如。", "type": "paragraph"}, {"text": "1968年4月24日，成立南边山公社革命委员会。主任石玉秀、副主任葛月长（武装部长）、阳荣生、常委陈智新。", "type": "paragraph"}, {"text": "1968年4月30日，成立红旗公社革命委员会（今会仙乡）。主任张国良、副主任刘培俊（武装部长）、王永义、常委申子华、全贻斌。", "type": "paragraph"}, {"text": "1968年5月下旬，各公社都相继成立了革命委员会。县武装部政委龙凤山、部长詹佩喜、副部长刘顺卿等人，以“抓革命、促生产”名义召开“政治工作会说”。参加会议的有各公社革委常委以上干部和县直机关单位革命领导小组负责人及“联指”一派的头头。会议布署，大抓阶级斗争，大刮12级台风，在农村和机关开展“七清”。龙凤山在会上说：“革命委员会成立后第一条任务就是要抓阶级斗争，主动地、不停地向阶级敌人发起进攻，将他们一网打尽”。龙凤山还讲了开展“七清”的内容：“一清查打砸抢抄抓杀的违法活动；二清查混进群众组织暗藏的阶级敌人；三清查投机倒把和搞五风（嫖、赌、抢、偷、单干）的为首分子；四清查地、富、反、坏、右及其子女的翻案活动；五清查国家和集体单位中的贪污盗窃分子；六清查和收缴武器；七清查外来人员，有严重问题的要扣押上交”。会后，各公社都成立了“保卫革命委员会指挥部”组织“民兵”进驻公社、大队，开始刮起了杀人台风，陆续不断地有一批又一批的无辜群众、干部、学生，被强加上“反共救国军”“暗杀队”等等莫须有的罪名，戴上阶级敌人的帽子，惨死在“三保卫”“七清”的屠刀下，躺倒在“群众专政”的血泊之中。在这段时间，南边山公社有莫光华等18人，六塘公社“农总”头头白先玉等13人，庙岭公社水口大队社员文接风，茶洞公社花岭大队抗美援朝志愿军复员军人李平和社员褚火连、褚兆福等等分别在各地惨遭杀害。", "type": "paragraph"}, {"text": "1968年6月上旬末，桂林军分区调动桂林地区12个县的武装民兵包围了桂林市，支持“联指”，以保卫红色政权的名义攻击“4·22”。我县武装部按照军分区的命令，组织武装部人员分头到各公社调动民兵进城，分配庙岭公社的民兵驻守阳桥，四塘、五通公社的民兵驻守文昌桥，会仙公社的民兵驻守桂林市人民医院、滨江大道一带，黄沙公社的民兵驻守象鼻山下，六塘公社、六塘镇的民兵驻守象鼻山下面一带河边，县直机关“联指”武装人员加强桂林市人民医院、象鼻山一带防守。前线指挥部设在舍利塔旁原财政局内，后勤部设在麻袋厂。阳桥以北至北门以南的桂林市中心区域为“4·22”所占据的地区，指挥部设在广西师院内。双方以榕湖、杉湖为界对峙，互相越界进攻达10余次之多，使用的武器有装甲车、机关炮、迫击炮、轻重机枪、冲锋枪、新式步枪、手枪、手榴弹、炸药包等等。县一些当权派也积极参加了武斗的活动。如代县长陈裕修到县农机厂督促修理武器，副县长唐申元参加到兴安夺枪。在此期间各公社到桂林参加武斗的民兵还从本公社抓一些不同观点的群众到桂林杀害，仅保宁公社就在象鼻山河杀了廖振军、莫喜三等5人（详见1968年民兵进城武斗事件调查材料）。", "type": "paragraph"}, {"text": "1968年6月上旬的一天，县“联指”的“保卫红色政权指挥部”正副总指挥胥明德、韦英豪、唐秀明及常委郑子友、覃毓芳等人，开会分析民兵进城后的形势，研究将来抓住“4·22”的人如何处理的问题。首先他们决定杀人由总部集体负责，然后他们根据龙凤山指示“七清”的要求，确定了四条原则：一、公开支持“4·22”的走资派；二、“4·22”战斗队长以上的骨干分子；三、地富反坏右家庭出身这次站错队又跳得起的分子；四、历史上犯过错误受过处分这次又跳出来闹翻案冲得起的分子，这些都要镇压（杀）。会后由韦英豪主持召开“联指”战斗队长会议传达，并确定总部成员各自负责审查自己所在战线各单位上报要杀的人员名单（详见胥明德供词）。", "type": "paragraph"}, {"text": "1968年6月6日四塘公社“4·22”毛斌带领四塘中学部份学生到公社革委会，要求放出6月5日公社革委抓去的梁心衍（县粮食局副局长），与进驻公社的武装民兵发生武力冲突，民兵用步枪朝大门射击，“4·22”这边也投了四枚土造手榴弹，打死围观群众廖家德（小学生），社员廖来弟，“4·22”未能冲进公社革委会，只好撤退（见044卷204－247页）。", "type": "paragraph"}, {"text": "1968年6月12日县“联指”韦英豪带领曲志贤、以瑞芳、李广忠（教育局干部）等武装人员到会仙公社，把正在七星大队抓生产的县委副书记李瑾科押到桂林麻袋厂关押。经过胥明德、邓子友、唐秀明等人的策划，于6月15日晚，由胥明德指挥以端芳、蒋生柱等人以及六塘的一部份民兵，把李瑾科、谢崇晋（县农业局干部）、李明久（六塘“农总”头头）、彭昌林（四塘中学学生）从麻袋厂绑架到象鼻山河边，由胥明德等人将他们手脚捆紧，推入漓江淹死，李瑾科还被蒋生柱用马刀砍了数刀后推入漓江淹死（详见胥明德供词、秦良宣、蒋生柱证词）。", "type": "paragraph"}, {"text": "1968年6月17日广西革筹小组、广西军区发布破获“中华民国反共救国军广西分团”的公告，县人武部和“县三保卫指挥部”把我县“文化大革命”以来的一些事件当作“反共救国团”的活动和罪行，把部份不同观点的干部群众看成是反共救国团的成员。后来，全县被强加上反共救国团骨干分子的罪名而惨遭杀害的有234人。", "type": "paragraph"}, {"text": "1968年6月23日，县武装部龙凤山带领石焕光（县武装部政工科副科长）、秦绽（县武装部管理员）到五通公社煽动杀人。龙凤山在机关干部民兵大会上说：“对阶级敌人，不能手软，要稳准狠地打击他们，刮8级10级台风不行，要刮12台风才行!”这时龙凤山的一个随从人员插括说：“六塘的民兵很勇敢，已经镇压了好几个牛鬼蛇神，大长了人民群众的志气，大灭阶级敌人的威凤”。龙凤山接着说：“五通的条件比六塘好，只要公社、大队组织起来，阶级敌人一个也跑不掉，要摸准一个揍他一个”。讲到揍他一个时，龙凤山还作了一个手势，他伸出右手，母指竖起，食指伸直，其余三指勾住作手枪状。龙凤山还说：“搞阶级斗争哪有不死人的，上面讲现在死人还不算多，现在死这么一点人，没有过去一个战役死的人多，还比不上一场瘟疫病。为了革命，死几个人没有什么了不起的，现在问题大的是怕没有造反派的那种冲杀劲，有没有冲杀劲，就是这场革命的标志”。在龙凤山的煽动下，五通“保革指挥部”决定6月29日墟日开群众大会，先拿从上海下放来的药剂师丁志瑜（过去曾被划成右派）开刀。并捉出要杀害的李秀亮、于仁龙、肖德旺、董勋等14人，除董勋逃脱外，其余13人均先后被杀害（详见全子俊1982年5月30日证词）。", "type": "paragraph"}, {"text": "1968年6月27日，蒋善忠从永福经过两江时被守卡民兵扣押，县“联指”宣传部于6月28日发出传单说：“阶级异己分子蒋善忠自投落网”说“罪恶累累的蒋善忠将寿终正寢”（见021卷168页）。", "type": "paragraph"}, {"text": "1968年6月30日，龙凤山到保宁公社，在公社召开的“七清”三级干部会议上放火加温说：“在‘七清’对阶级敌人刮12级的台风中，由群众决定，群众要如何处理就如何处理，对坏人打死了就打死了，杀就杀了，这是群众的事，我们不要害怕，不要干涉，不要泼冷水”。在龙凤山的煽动督促下，公社在7月10日召开大会枪杀了上祥大队社员周树保、卢英功。事后，龙凤山又到两江放火，要公社开大会压邪气，还特地交待说：“这个大会，我在这里，你们不要开，我走后你们想怎么开就怎么开”（详见罗传琦、雷金生证词及两江“处遗”汇报材料）。", "type": "paragraph"}, {"text": "1968年7月2日，两江公社在彭土养（公社主任）的主持下，在两江车站旁边岭坡上召开万人大会，枪杀了两江供销社副主任肖育华、山口大队社员廖大桥，宝山大队地主仔李怀秀等3人（见007卷4页）。", "type": "paragraph"}, {"text": "1968年7月3日，县“联指”派人跟随桂林“联指”到兴安抢枪，副县长唐申元自告奋勇给抢枪“联指”带路。", "type": "paragraph"}, {"text": "1968年7月3日，中央发布了解决广西问题的布告（简称“7·3”布告）。这个布告根据广西广西革筹小组的汇报把一派群众组织的错误行动定性为反革命事件，提出两派都是群众组织，停止武斗，撤除据点，混进两派群众组织的坏人两派各自进行清理。", "type": "paragraph"}, {"text": "1968年7月3日，县“联指”胥明德又指挥李广忠、秦良宣、贲伦传等人将蒋善忠（县工交办主任）、卢定宣（县林业局副局长）、刘一峰（县供销社教导员）、李源森（县农业局干部）等4人，从麻袋厂绑架到象鼻山河边，用棍棒、手榴弹打昏后推入漓江淹死（详见胥明德供词）。", "type": "paragraph"}, {"text": "1968年7月8日——7月10日，龙凤山、刘顺卿、詹佩喜等人，在县召开了各公社主任、武装部长会议，汇报总结“七清”，布置搞“三查”，向“阶级敌人”刮起更大的台风。会议先由各公社汇报6月份开展“七清”运动的情况，会上六塘、南边山、茶洞三个公社作了较为全面的汇报。六塘着重汇报了他们采用大宣传、大斗争、大游斗的经验，说他们搞了一个被红卫兵“兵管”遭到打砸抢严重破坏的六塘中学现场展览会，打击了几个重点分子，进行分化瓦解，出现父送子、兄送弟投案自首的现象，并讲他们已经杀了13人。", "type": "paragraph"}, {"text": "南边山汇报开展“七清”后，破获了以“农总”主要成员为主的反革命纠合案，约有50多人，他们和机关单位的坏头头相勾结，想搞垮革委会，这些人成份复杂。讲他们已经杀了18人。现在社员开会积极了，再没有人敢搞盗窃、赌博，也没有人敢进山乱砍乱伐了。朗联大队原来闹分队，杀了“农总”头头莫光华后，现已经又合起来了。", "type": "paragraph"}, {"text": "茶洞公社汇报他们破获了一件“中华民国反共救国军茶洞地区第一分队”的“反革命纠合案”，抓了11人。", "type": "paragraph"}, {"text": "在汇报中也反映出有一部份公社革委会主任担心这样搞下去会重犯执行资产阶级反动路线的错误，怕杀人多了以后追查起来负不了责任。针对这个问题，龙凤山在会议总结中特别提出要肯定成绩，认为前段运动存在的问题：一是运动发展不平衡，一些单位落后的原因，主要是对这场阶级斗争认识不足；二是政策和策略掌握不够好，把这场尖锐复杂的阶级斗争简单化了，急急忙忙地把人杀了，使一些线索中断，不利于一网打尽，这个问题不能向群众泼冷水，罪大恶极的不杀不好，但杀人多了也不利于团结，要留一些活靶子，当反面教员。", "type": "paragraph"}, {"text": "针对存在问题，他提出：“首先要求各级领导正确认识当前这场斗争的性质，弄清楚这样搞下去到底是毛主席革命路线还是资产阶级反动路线”。他说：“我们开展“七清”运动是根据毛主席亲自领导的“文化大革命”的伟大战略布署提出来的，是夺取“文化大革命”全面胜利的伟大战略措施。“七清”是一场尖锐复杂的阶级斗争，决不是什么两派的斗争，我们搞“七清”是执行毛主席的革命路线，绝不是什么镇压群众的反动路线。只有这样认识才能全心全意地领导好这场运动。他说：“我们这场运动是对准一小撮走资派，对准叛徒特务，对准不服从管制的地、富、反、坏、右，对准国民党的残渣余孽，矛头指向这些阶级敌人，就是毛主席的革命路线，矛头指向群众就是资产阶级反动路线”。龙凤山在讲话中要求把“七清”集中为“三查”，刮更大的12级台风。龙凤山布置说：“三查”即：一查走资派的幕后活动；二查叛徒特务；三查阶级敌人牛鬼蛇神的活动。具体方法：1、收缴武器搞展览；2、把搞出来的材料进行整理，有系统的向群众宣传；3、大造声势，召开大斗争大批判会，4、发动民兵到后进地方去搞大串连；5、摸准后，群众还不起来，可以把石头搬掉，6、利用一切宣传工具宣传中央（“7·3”布告）的精神。龙凤山在会上还批评了前段行动较慢的黄沙、会仙等公社。会后，刘顺卿特地找黄沙公社在桂林参加武斗的武装部长凤有桂，要凤有桂从桂林带十来个精干的民兵回去，限期打开局面，否则要犯政治性错误。此次会议后，各公社不断地开大会杀人，县武装部也派出武装部的人员同县“联指”人员分别到各公社参加杀人大会，各公社杀人大会上都是先宣读中央关于解决广西问题的“7·3”布告，然后进行杀人（见茶洞公社1968年会议记录和祝家才笔记本，凤有桂证词）。", "type": "paragraph"}, {"text": "1968年7月7日，渡头公社覃日飞（公社主任），陈全辉（副主任、武装部长）带领民兵包围要粟村“4·22”派“农总”的据点，到13日攻下据点，抓获周德晃、粟新生等10人。7月14日，在粟村召开群众大会，枪杀了粟村社员粟亮梅、粟金福等3人（详见009卷18－23）。", "type": "paragraph"}, {"text": "1968年7月15日，茶洞公社在现在的食品组对门的岭坡上召开大会，银发忠主持会议，廖世权（武装部长）讲话，廖火桥宣读被害人银可英、周国祥、梁个生、龙冬成、禇田生、梁田妹、吴水林的罪状后，由“民兵”将这7人杀害（详见银可英等人死亡结案报告）。", "type": "paragraph"}, {"text": "1968年7月16日，庙头（今庙岭乡）召开大会，梁承光主持会议并宣读“7·3”布告，李庭康讲话后，由被害人所在单位的“代表”各自宣读被害人宋振治、朱黑子、朱全保、粟跃文、李矮子、阳称保、唐树生的所谓“罪状”后，公社“保革”指挥部成员、公社秘书刘正哲大声问会场群众，这7个人该怎么办？群众呼喊“该杀”！刘正哲叫唐保胜安排民兵将7人推出会场，在公路旁的岭上开枪打死（详见宋振治等7人死亡结案报告）。", "type": "paragraph"}, {"text": "1968年7月16日——7月18日，县“联指”“三保卫”指挥部（保卫毛泽东思想、保卫毛主席的无产阶级革命路线、保卫革命委员会）出面，召开各公社“保革”指挥部负责人紧急会议，韦英豪在会上布置说：“我们这次行动，开门见山地说，就是把“4·22”中的主要骨干分子和把各公社大队‘七清’‘三查’中清理出来的四类分子、国民党残渣余孽和其他危险分子，刮他一次12级台风”。胥明德也布置说：“这次行动是清理社会上一切牛鬼蛇神，具体对象是：一是对立面的主要头头和一切有民愤的对立面骨干分子；二是还有活动能力还没改造好的四类分子；三是对现实不满有现行破坏活动的四类分子子女；四是机关学校企业单位中国民党遗留下来的残渣余孽伪军政人员和历史上有问题搞不清楚的人”。会后各公社回去贯彻，以“群众专政”的名义，又把公开大规模杀人推向高潮（详见刘副林、秦志文、秦良宣、崔树元、陈荣初等人的证词）。", "type": "paragraph"}, {"text": "1968年7月22日，四塘公社召开万人大会，蒋运发（公社武装部长）主持会议，袁书勤（公社主任）讲话，宣讲“7·3”布告，大抓阶级斗争，会议进行到一半，武装人员就将覃雨林、廖龙寿、龙才息、周顺弟、龙运赏等8人拉出会场杀害（详见覃雨林等人死亡结案报告）。", "type": "paragraph"}, {"text": "在同一天，庙头公社革委常委梁承光带领民兵到独秀峰大队督促大队杀了苏三喜等3人。8月中旬又带民兵到秧塘枪杀了杨炳兰等6人。8月13日又到二塘大队杀了苏桥生、阳冬副、陈发息、黄乔金、李全海5人（详见苏三喜、杨炳兰、陈发息死亡结案报告）。", "type": "paragraph"}, {"text": "1968年7月20日，两江公社在墟场召开万人大会，银为斌主持，彭土养讲话，李实强宣读了被害人秦克纯、李有小、刘玉成、秦守钊等41人罪状，由匡国柱、李运华指挥“民兵”在两江小学厕所旁和老鼠钻仑（地名）分别将这41人杀害（详见秦克纯等41人结案报告）。", "type": "paragraph"}, {"text": "1968年7月23日，渡头公社革委和“保革指挥部”召开大队支书、大队长、“七清”领导小组长会议。会议由陈全辉主持，徐天寿介绍两江在7月20日公开枪杀41人的“盛况”后，要求各大队汇报“4·22”骨干以及四类分子及其子女的活动情况，报要处决人员的名单和罪恶材料，决定7月24日开誓师大会。当晚（7月23日）陈全辉和覃日飞召集徐天寿、周业光、黄永光等“保革指挥部”成员审查、决定了在誓师大会上要刮台风的人员名单。7月24日，在粟村大队的长岭上召开大会，陈全辉任总指挥，周业光主持，徐天寿宣读了被害人粟桥生、粟冬弟、粟新生、粟大三、粟秋苟、徐霭来、徐宝森、周成光、周德录、廖竟业、刘刚斌、王志明、卢邦伍、卢生保、粟生、李家元、徐曾寿等19人的罪状，由黄永光安排“民兵”执行枪杀。其中：廖竟业等4人是在会场旁边的菜地上打死的，其余15人是用汽车运到老墟杀害。这一天谢家大队在公社开会途中还枪杀了2人（见粟天才等21人死亡结案报告）。", "type": "paragraph"}, {"text": "1968年7月24日，县武装民兵团召开了全面落实中央“7·3”布告誓师大会，县武装部部长刘顺卿在会上大讲“七清”、“三查”刮台风的成绩，并讲：“在杀人问题上，我们只能搞阶级报复，不能搞私人报复，什么是阶级敌人？“三查”已经讲得很清楚，就是走资派、叛徒黑手，我们打击的锋芒，一定要稳准狠地指向阶级敌人”。会后还派人分头到各公社传达这个讲话的精神。刘顺卿的这些讲话，为后来大肆屠杀无辜群众，起了推波助浪的作用（见001卷22页）", "type": "paragraph"}, {"text": "1968年7月25日，县“保革”指挥部向全县工人、贫下中农、干部、学生发布《关于坚决贯彻、誓死捍卫伟大领袖毛主席7月18日批示，全面落实中央“7·3”布告总动员令》，提出了以“7·3”布告为武器、更加深入地开展“一批三查”，更好地向阶级敌人发起更加猛烈的进攻。同时还翻印发出与他们《总动员令》内容相同的桂林专区革命委员会7月21日的公告（见011卷224页）。", "type": "paragraph"}, {"text": "1968年7月24日，南边山公社在车站梨子园召开万人大会。林志忠主持，吴殿龙作报告，张崇德宣读石钟纪、黄联辉、银发璋、陈慕文等16人所谓罪恶材料，然后由莫才刚指挥民兵将陈慕文等16人押到朗联大队三角地（地名）杀害（详见陈慕文等16人死亡结案报告）。", "type": "paragraph"}, {"text": "1968年7月26日，六塘公社召开万人大会，鸣枪20响后，石继唐（公社革委主任）宣读“7·3”布告，廖家祥（民兵团政委）宣读给毛主席党中央的“三忠于”信，会上“联指”代表秦志文、镇革委代表、工人、贫下中农、学生、教师代表作了发言后，由廖家祥宣读了被害人唐四生、胡敦秀、张有才、翁守约、翁善可、张开宏、白野、白月秋、海绍兴、杨俸先、郭荣钧、诸葛高、李世纯、滕建德、滕茂清、李正斌、李日亮、周义才、李贱荣、邱水渭、李永荣21人的所谓罪恶材料，然后用汽车将以上21人押运到六塘墟北面翁家塘（地名）杀害（详见杨俸先、海绍兴等21人死亡结案报告）。", "type": "paragraph"}, {"text": "1968年7月27日，会仙公社在会仙中学大礼堂召开大会，全贻斌主持，张国良讲话，宣读“7·3”布告，刘副林传达县总部紧急会议精神，秦新胜宣读了被害人张群英、兰雪英、陶培英、廖乔松、李文喜、张国威、蒋小弟、蒋祖祯、龙猪仔、李振荣、莫世聪、吕祖旺、秦大悦、刘枝玉、龙凤生、吕六发、秦保生、石来喜、蒋祖相、秦天然共20人的所谓罪状，宣布完后由执行“民兵”秦继忠、白云姣、李社苟等20人押往牛行上（地名）全部枪杀（详见会仙乡关于张群英等20人死亡结案报告）。", "type": "paragraph"}, {"text": "1968年7月30日，茶洞公社副主任彭忠才带领“民兵”到仁义大队界底村召开批斗会，仁义的徐乔生（支书）主持，彭忠才讲话，蒙老火（仁义治保主任）、梁焕兴（温良支书）先后宣读了被害人李福全、周老乔、彭水成、梁老征、李必信、蒙维勤、姚老征、梁大升8人的“罪状”，然后全部枪杀（温良大队在会前还召开了生产队两委会，宣布处理人员名单，大小队干部、贫协都表示同意，并签了名）。（详见茶洞乡李必信、李福全等8人死亡结案报告）", "type": "paragraph"}, {"text": "1968年8月3日，宛田公社召开批斗杀人大会，会前李志武（公社革委主任、武装部长）召集社直各单位负责人，派头头朱明光、杨光华、蒋吉贵等人作了研究和布置，决定批斗枪杀李光烈、石旺德、于宝鼎、于春华、于老庆、于安庆、阳万春、孙业强、秦剑新、蒋崇清、曾凡远、李洲田等12人。大会由朱明光主持，谢茂林宣布孙业强、蒋崇清等5个国家干部的“罪状”，于景山宣布于春华、阳万春等7人罪状，蒋吉贵安排“民兵”执行枪杀（详见孙业强等12人死亡结案报告）。", "type": "paragraph"}, {"text": "1968年8月4日，临桂县民兵团向地、市“造反大军”发出声明：必须交出我县“阶级敌人”秦乔苟、黎运钊、谢务咎、唐家副、胡本庆、曾昭悦、阳守基、卢永芳、张兆祥、龙炎运、阳武胜、朱玉林、黄国杰、张云高、李开旺、海鸥、阳彬林、刘老贱、蒋小光、王振庭、申柏球、王保林、陈林保、覃明元、李季有。在这25人中除张兆祥、申柏球、覃明元幸免于难外，其余22人均在“8·20”以后惨遭杀害（009卷129页）。", "type": "paragraph"}, {"text": "1968年8月7日，县武装部以龙政委指示的名义给各公社发了一个电话通知。说：“对贫下中农的革命行动要支持，现在是贫下中农帮助解决问题的时候了，要支持贫下中农，不要怕乱，乱杀人要防止，但不要急刹车，不要泼冷水，对过急行动，不要当面指责，不要影响发动群众……。”（见蒋运发记录本）", "type": "paragraph"}, {"text": "1968年8月17日，桂林军分区在一○四部队召开各县民兵团长、县武装部负责人会议，部署进入“4·22”派据点，强行收缴武器的问题。军分区政委慕石启在会上讲了话，说：广西形势大好，南宁抓了8000多人，桂林也要象南宁一样，桂林的问题一定要解决，桂林是贫下中农的天下，你们的任务已经完成了，今后转入政治斗争，现在是收缴武器清理外地人员，各地要成立纠察队，对外地人员一个个地清理，牺牲同志的家属要照顾安排好，桂林不是一般的武斗，而是激烈的阶级斗争。会后，县武装部和民兵团作具体布署和分工。", "type": "paragraph"}, {"text": "1968年8月20日，桂林地、市革委会发出贯彻执行中央“7·3”布告的《公告》。原桂林军分区调来的桂林地区12个县的武装民兵仍在桂林“4·22”据点外围固守。这天，在桂林警备区和桂林市革命委员会支持下，以部队出面，桂林地、市县“联指”武装人员配合，以贯彻执行党中央“7·3”布告为名，进入“4·22”据点，强行收缴武器。我县武装部和九九分队除留值班外，由部长詹佩喜，刘顺卿等人带队进入阳桥以北的据点收缴武器，大肆抓人。我县仅被抓到军管会关的40余人中，除少数释放和周德生1人在杀场死里逃生外，大部份被杀害。当时就地被枪杀和未经关押被杀的人数无从统计（见陈荣初，蒋作侣证词）。", "type": "paragraph"}, {"text": "1968年8月21日，县“保革”总部正副指挥长韦英豪、胥明德在县卫生局召开了有总部成员、县直各单位“联指”战斗队长参加的会议，研究和部署处理在押人员。决定从据点清理出来的人分三种情况进行处理。一凡是“4·22”战斗队以上的骨干、国民党残渣余孽、家庭出身不好，本人又站错队，冲杀得起的，都要刮12级台风（杀掉）。“4·22”总部成员由总部负责完善手续（杀掉）。战斗队以下，认为也应该杀掉的，要先报总部审批；二凡是不属上属人员，但又冲得起，比起上述人员又好一点的人，就送军管会关押起来；三对一般不大起作用的就尽量放出去抓革命促生产，但也要和群众商量决定（见莫增克、李广忠证词）。", "type": "paragraph"}, {"text": "1968年8月23日晚上，由“联指”胥明德指挥带领邓子友、李广忠、黎寿息、贲伦传、苏泽沛、廖瑞祥、廖显朝、秦丙未等10多名武装人员，将关押在麻袋厂的熊和钧、王福才、粟德钧、谢渊太、莫锡发、韦新亨、谢大朝、黄惠芬、邓惠萍（蒋善忠之妻）共9人绑架到秧塘飞机场杀害（详见胥明德案卷）。", "type": "paragraph"}, {"text": "1968年8月26日，成立临桂县革命委会，县革委有委员共52人，以龙凤山、詹佩喜、刘顺卿、唐电元（副县长）、蒋明光（县监委书记）、曲志贤（财办主任）、周建民、何奇舜（茶洞公社书记）、石继唐（六塘公社书记）、杨光华（宛田公社书记）、韦英豪（县团委干事）为常委，龙凤山任主任、詹佩喜、刘顺卿、唐申元为副主任。革委会成立，乱杀人并没有停止下来，而是变本加厉的加速进行着。县革委成立后立即把原来“联指”控制的武装班扩充为纠察队，由邓子友任队长，李开成、李广忠任副队长，崔树元任指导员，参加纠察队的人有93人（见011卷223页）。", "type": "paragraph"}, {"text": "1968年8月下旬末，县革委会副主任唐申元、常委韦英豪等人分别找还在驻桂的各公社民兵团负责人交待说：“要抓紧清理公社大队关押人员，要搞的对象赶快搞去，下一步要转入斗批改清理阶级队伍，怎么搞法可交群众讨论处理，由群众专政”。根据这个部署，全县又再次出现乱杀人的高潮，白天黑夜突击杀人（见庙岭乡唐良胜证词）。", "type": "paragraph"}, {"text": "1968年8月27日晚上，庙头公社在沙塘大队公路边山脚下枪杀了莫英豪（该公社党委副书记）、陈国良、梁英跃、彭丽霞等4人（详见刘正哲案卷）。", "type": "paragraph"}, {"text": "1968年8月29日晚上，县“联指”的“保革”指挥部胥明德、唐秀明，带领李开成、邓子友、以瑞芳等10多名武装人员，将关押在麻袋厂的潘其万、李景发、牟新生、赵良才等10多人绑架到秧塘飞机场杀害（见胥明德案卷）。", "type": "paragraph"}, {"text": "1968年8月30日，县“联指”“保革”指挥部韦英豪、胥明德、唐秀明带领“工人纠察队”包家明、李广忠、邓子友、秦世达、周冬生、邓智辉、秦康息、付善元、贲伦传、曲志贤、秦良宣、以瑞芳、周维新、刘素珍、伍天锡等武装人员，乘坐4辆大汽车，将关押在麻袋厂的“4·22”头头秦乔苟、胡本庆、梁承义以及周英丽（李瑾科之妻，民政科长）、唐德秀（秦乔苟之妻）、林再（刘锡臣之妻，农业局会计）、马家副、卢永芳、谭广三、秦金珠、李开明、胡明富、卢连生、陈树保、翁玲（学生）、刘日明（学生）、秦天生、刘作英、李进、周业彰、王振庭（县人委办副主任）等20多人，挂牌到六塘墟游斗后，在杀人冲（地名），在韦英豪、胥明德、唐秀明等指挥下，全部杀害。在游斗杀人的前一天下午，韦英豪在麻袋厂召开了工纠队员会议，作了动员准备工作，他说是县革委决定要把“4·22”的坏头头拿到六塘、两江、五通三大墟镇游斗，要求除看家值班的人外，都要参加（详见韦英豪、胥明德案卷）。", "type": "paragraph"}, {"text": "1968年8月31日，县“联指”的“保革”指挥部胥明德和“工纠”成员，将周克仁（副县长）、王文启、李继全、龙宗培（在刑场逃脱后在二塘又被抓）、徐承汉、楮振益、周秦芳、覃光恒、罗家复、罗俊烈、唐超、李双荣、王长青、章守先、熊保功、粟振德、周德生（杀场逃脱幸存）、秦明珠、廖日光等23人绑架到秧塘飞机场杀害（详见胥明德案卷）。", "type": "paragraph"}, {"text": "1968年9月1日，南边山公社由朗联大队支书毛合全和彭乔次等人指挥，在黄竹山（地名）杀害了宾文活、经继修等8人（详见南边山乡宾文活等8人死亡结案报告）。", "type": "paragraph"}, {"text": "1968年9月3日，茶洞公社再次召开万人大会，“8·20”从桂林抓回来的毛开兰（公社团委副书记）、王纯亚、李习民、陆森隆、黎秀珍等12人，在批斗会上被用棍棒活活打死，其中毛开兰被人挖去心肝。这天，会仙公社也开大会，杀害了李继西、李者田、周裕业、周妹妹、谢六生、龙寿范、李国华、梁关材、刘肇书等10人（详见茶洞乡、会仙乡有关王纯亚、李继西等人死亡结案报告）。", "type": "paragraph"}, {"text": "1968年9月5日，胥明德带领包家明、蒋永辉及农械的秦德威、司机周文友把关押在二塘农械厂的袁清渭、文邦才及林云仪3人绑架到二塘水利桥头附近杀害（见胥明德案卷）。", "type": "paragraph"}, {"text": "1968年9月7日，五通在新墟场召开大会，由全子俊宣读被害人于仁龙、彭茂功、彭茂述、苏永杏、黄仲华、秦芝保、于火炉、李宁发、苏启祥、林茂长、苏桂荣、苏年达、于衡瑞、吴德胜等14人的“罪状”，由钱喜春布置杀人凶手。会后将以上14人拉到五通大祖（地名）杀害（详见五通镇关于仁龙等14人死亡结案报告）。", "type": "paragraph"}, {"text": "1968年9月5日，庙头（今庙岭乡）游斗杀害了马云高。", "type": "paragraph"}, {"text": "1968年9月上旬末，县革委会挑选了“三保卫”中的积极分子组成贫下中农宣传队进驻县管的四所中学，领导学校斗、批、改。每个“宣传队”都派有一、二名领导干部参加。“贫宣队”进驻学校，四塘中学仍杀了4人，被迫自杀1人，两江中学1968年11月18日，批斗中还打死教师刘义友。", "type": "paragraph"}, {"text": "1968年9月18日，在县革委召开的全县贫下中农代表会上，经龙凤山等人同意，将关押在军管会看守所的刘锡臣（县委常委、县法院院长）、龙炎运（县检察院副检察长）、李志辉（县工会干部）、谢务咎（临桂中学学生）拉到大会主席台上亮像、批斗，被打成重伤后，由胥明德等人指挥“工纠”队员将刘锡臣等4人和被关押在红卫（今民主路）小学的茶洞一教师共5人一起拉到秧塘飞机场杀害（详见龙凤山、胥明德案卷）。", "type": "paragraph"}, {"text": "1968年9月26日，由胥明德指挥，从军管会看守所将经过军管会以冲击军管会罪批捕的，从河北省刘锡臣老家抓回来的刘镇光（桂林市二中学生、刘锡臣之长子）以及按县革委通知到军管会自首同意给原单位上班的蒋益寿（县粮食局干部）刚走出公安局门口，正好碰上胥明德拉刘镇光上汽车，也一起被抓上车，绑架到秧塘飞机场杀害（详见胥明德案卷）。", "type": "paragraph"}, {"text": "1968年10月初的一天，县“联指”“保革”指挥部从军管会要出从湖南抓回的黎运钊、胡德猛、冉洪彬给县机关群众批斗，用棍棒将黎运钊打成重伤，后黎死去。其余2人也被打成重伤。（详见胥明德案卷）。", "type": "paragraph"}, {"text": "1968年12月6日，县革委召开常委会议，讨论早已惨遭杀害的县委副书记李瑾科、副县长周克仁的“罪行”材料，通过定性决定，李瑾科定性为“死不改悔走资派”；周克仁定性为“历史反革命，死不改悔的走资本主义道路当权派”（详见006卷89页）。", "type": "paragraph"}, {"text": "1968年在乱打死人期间，全县共发生了1200余起乱杀人案件。其中5月份以前打死5人，6月份打死71人，7月份打死475人，8月份打死758人，9月份打死224人，10月份2人，11月份1人，时间无法查明的45人。", "type": "paragraph"}, {"text": "1969年", "type": "subtitle"}, {"text": "从68年12月10日至69年3月，县革委以办十二中全会公报学习班为名，将县直机关352名干部集中到二塘石灰厂（今化工厂）分成7个排搞斗批改，建立了领导小组。龙凤山任组长，唐申元、韦英豪任副组长。在学习上，又借用在桂林地区批斗自治区伍、贺、霍、谢、袁斗争大会，推动全县大批判。全面开展“三查一清”，即一查顽固不化的走资派的破坏活动；二查叛徒、特务；三查地、富、反、坏、右的破坏活动。一清是清理阶级队伍，清党内的和过去领导层，着重清党内的、上层的、暗藏的。在清队的基础上，开展整党建党。在方法上仍采用无限上纲，上挂下联，大呜大放、大揭发、大批判，既批判已惨遭杀害的李瑾科，又对活着的县委书记汪记雨、副书记李承明等许多领导干部长期批斗迫害。将35名领导以及他们认为有严重问题的干部，提出了开除党籍17人，开除公职18人，劝退党9人，留党察看8人，降级8人，继续专案审查10人，法办5人的处理意见。学习班结束后，接着就成立“斗批改”大队，将二塘学习班被批斗后挂起待查办的35名干部以及各公社送来待查办的干部，集中到二塘原青年农场，交待问题，强迫劳动。（见革委1969年一卷）", "type": "paragraph"}, {"text": "1969年9月5日，县革委按照毛主席关于一次抓好三分之一指示，决定对各公社进行分期分批的整建党过细工作。第一批组织570人的宣传工作队到两江、渡头、茶洞3个公社进行整建党，这批整建党有26人被开除党籍，29人被取销预备党员资格，9人被劝退出党，24人被受到党内处分。接收了“文革”表现积极的所谓先进分子308人入党。（见县革委1969年一卷）", "type": "paragraph"}, {"text": "1969年11月23日，县革委又从县直机关和公社抽调21人组成“两化”（思想、组织革命化）工作队到东风（今庙岭）、五通、红星（今保宁）、宛田、黄沙、四塘等公社搞“两化”建设（限铺开第二批整建党）通过“两化”共有63人被打成阶级敌人，被批斗达1200多次，有许多社员自产自销农产品正常的家庭副业，也被扣上“弃农经商”、“自留地商品化”和私养群鸡群鸭等等资本主义倾向的罪名受到批判和处理（见县革委1969年一卷）。", "type": "paragraph"}, {"text": "1970年", "type": "subtitle"}, {"text": "2月5日至9月8日，县革委根据中央“2·5”指示，在全县范围内发动开展了“2·5”运动，内容是开展以打击现行反革命破坏活动为重点，反对贪污、反对盗窃、反对偷机倒把的“一打三反”群众运动。在运动期间，县直机关、公社、大队先后举办学习班600多期达18万人次，全县统一行动进行了一次大搜查、大清查；还举办了领导成员骨干学习班2620人（详见县档案馆二五运动案卷）。", "type": "paragraph"}, {"text": "1970年2月23日，县革委常委讨论决定成立“临桂县‘5·7’干校革命领导小组”，由秦国固（副县长）任组长，何绍光、莫术发任副组长，共有成员7人，同时还决定将专区下放给我县的东风农业良种场、临桂县鱼种场、县“5·7”干校三个单位合并为“临桂县革命委员会‘5·7’干校”，从2月25日起办公，将机关干部分期分批地安排到“5·7”干校进行体力劳动锻炼。但在具体实施中，仍以派划线，名为个人自报，领导审批，其实只批准参加过“4·22”和倾向“4·22”观点的干部和“联指”中有历史问题待审查的干部和领导干部。到“5·7”干校去白天被强制劳动，晚上批斗、交待问题。", "type": "paragraph"}, {"text": "1970年8月县革委成立了清查“5·16”分子领导小组。由县革委会主任齐世福任组长，王永清（县武装部副部长）任副组长，并成立三办二组（即专案组），由王继、李忠荣负责，主要任务是审查“5·16”分子，办公地点设在县革委保卫组（即公安局）院内。在区、地党委清查“5·16”领导小组办的部署下，从清理阶级队伍、斗批改、整党、一打三反运动搞出来的材料中，查看了200多名干部档案和两派传单，着重从“4·22”群众组织大的行动清查出“5·16”分子。他们清查1967年、1968年所发生的11件所谓重大反革命事件，即：", "type": "paragraph"}, {"text": "1、李瑾科、蒋善忠、秦乔苟、谢务咎等勾结桂林地、市“造反大军”，诸葛军等密谋策划，冲击贫下中农代表会而造成1967年12月3日事件。", "type": "paragraph"}, {"text": "2、李瑾科、蒋善忠、秦乔苟、谢务咎等挑起事端破坏了1968年临桂县在701部队举办的第三期毛泽东思想学习班，破坏了大联合，阻碍了革命委员会的成立。", "type": "paragraph"}, {"text": "3、桂林劳大、八中，雁山小学、农机站、植物研究所等一小撮于1967年6月16日到六塘挑起事端，事后，临桂中学“818指挥部”、临桂“临时指挥部”、临中“柳林怒火”、“红五司”、“五一六红卫团”、桂林地市“造反大军”、桂林二中“红代会对外作战部”等一伙勾结起来，借六塘事件冲击县人武部，大叫揪军内一小撮。", "type": "paragraph"}, {"text": "4、李瑾科、蒋善忠、秦乔苟、谢务咎、黎运钊、彭昌林、彭昌荣等勾结桂林“工总”、地市“造反大军”、“五四雄鹰”、“漓江风暴”、诸葛军、邓井发、周荣生、李庆军等人到六塘枪杀了守仓民兵秦克辉，抓走并打伤贫下中农、民兵、大队干部和公社武装部长的严重的1967年“12·29”事件（这是他们在外贸局曾经提出的武装夺权，以灵川、临桂为武点计划第一步）。", "type": "paragraph"}, {"text": "5、秦乔苟、谢务咎、蒋小觉、黎运钊等事先勾结并由秦乔苟、谢务咎派出武装人员开车到六塘，借庆祝六塘“革联”参加“漓江风暴”的大会抓人，而造成1967年“9·8”六塘事件，破坏农村文化大革命。", "type": "paragraph"}, {"text": "6、秦乔苟、谢务咎等为达到不可告人的目的，蒙蔽临中的一部分学生挑起事端，冲击九二分队，并夺公检法军管的权，“兵管”监狱的严重事件。", "type": "paragraph"}, {"text": "7、秦乔苟、谢务咎、彭昌林等为了大造反革命舆论，派出临桂中学的何桂凤、张石生、毛春生、周境生、邓石保等人“兵管”县广播站，六中有五一六兵团人员、红五司、红一司人员。", "type": "paragraph"}, {"text": "8、秦乔苟、谢务咎、黎运钊、彭昌荣等人企图毁我长城，他们勾结地市“造反大军”、“五四雄鹰”等，制造了“8·10”事件，抢夺了临桂人武部的枪枝、弹药。", "type": "paragraph"}, {"text": "9、李瑾科、秦乔苟、谢务咎、黎运钊等一伙策划所谓“双十夺权”，砸烂“县夺委”，在临桂制造混乱，破坏临桂“文化大革命”，干扰毛主席的伟大战略部署的严重事件。", "type": "paragraph"}, {"text": "10、黎运钊、彭昌林、毛斌等勾结师院贾锦生等人制造冲击四塘革委会事件。", "type": "paragraph"}, {"text": "11、秦乔苟、王资生、谢务咎、温德明等勾结桂林地市“造反大军”和银行内部一些坏人，冲击军管的临桂支行，强行要求的严重事件。", "type": "paragraph"}, {"text": "专案组对上述“事件”进行了内查外调，他们认定以上事件都有“阴谋罪行”，都是由李瑾科核心小组“策划”的，他们认定这个核心小组的成员有李瑾科、蒋善忠、周克仁、刘一峰、卢定宣、秦乔苟9人。最后形成了《临桂县无产阶级文化大革命重大事件》，专题材料一卷，共汇集了8个重大事件的专题调查材料：", "type": "paragraph"}, {"text": "1、揭开李瑾科司令部的内幕；", "type": "paragraph"}, {"text": "2、关于师院罗锦新在无产阶级文化大革命中到临桂活动情况；", "type": "paragraph"}, {"text": "3、1967年6月17日晚发生静坐冲击临桂武装部事件的经过；", "type": "paragraph"}, {"text": "4、临桂县1967年“12·3”事件；", "type": "paragraph"}, {"text": "5、临桂1968年12月29日在临桂六塘发生冲击公社和粮所的经过；", "type": "paragraph"}, {"text": "6、临桂1968年第三期毛泽东思想学习班遭受破坏的经过；", "type": "paragraph"}, {"text": "7、临桂县成立革委会遭受破坏的情况；", "type": "paragraph"}, {"text": "8、1968年6月6日临桂四塘公社革委会被冲击的前后经过。另外还审查了在押的和怀疑的人员银秀凤（中南民族学院分配来的学生）、陈鸽子（北京体校退学学生）、盘岩松（北京医学院分配来的毕业生，曾参加赴广西医疗队）。整个清查“五一六”工作持续到72年12月，共进行了2年5个月，不少无辜被嫌疑的人遭到传讯、逼供、审查，后因查无实据，草草收兵，到1983年被审查的同志才得到平反。", "type": "paragraph"}, {"text": "1971年", "type": "subtitle"}, {"text": "1971年3月——4月，县集中21级以上的党员干部进行“批陈整风”，批判陈伯达的错误。", "type": "paragraph"}, {"text": "1971年4月——12月，按照区党委的部署，继续深入开展“一打三反运动”。", "type": "paragraph"}, {"text": "1971年9月下旬，在干部和群众中传达“9·13”林彪叛党叛国外逃的事件。", "type": "paragraph"}, {"text": "1972年", "type": "subtitle"}, {"text": "1月至5月，县委、县革委又根据自治区党委（1972）20号文件指示和桂林地区在阳朔召开的保卫会议精神，在全县范围内继续深入开展“一打三反”和社会清队工作。", "type": "paragraph"}, {"text": "2月中旬，县委召开了8天的县、社、大队三级干部会议，传达了中共中央（1972）4号文件关于中共中央专案组整理的《粉碎林彪、陈伯达反党集团反革命政变的斗争（材料之二）》和中共中央（1971）77号文件。县委齐世福、王多祜、肖寒让等县委常委、县革委四大组负责人以及公社、大队共33人在会上发言，重点批判声讨林彪一伙炮制的反革命政变《“571”工程纪要》的罪行。会议结束后，在全县机关、工厂、农村都开展了对林彪反革命集团罪行的批判和声讨。", "type": "paragraph"}, {"text": "1973年", "type": "subtitle"}, {"text": "上半年，全县开展“批林批孔”运动，深入批判林彪在各个领域中的修正主义路线，批判林彪效法孔老二的“克己复礼”，以此为动力，推动各项工作向前发展，排除农业学大寨的障碍，如重副轻农、重钱轻粮、自由种地、七包八包、野马副业等等。认为这些都是农业学大寨的障碍。通过运动，收回多开荒多分自留地1165亩，禁止292个生产队搞三自一包，收回外出搞野马副业2792人，收回自留人2238人。", "type": "paragraph"}, {"text": "7月，桂林军分区政委、主持地委工作的慕右启，企图把我县在桂林的房地产收归地区，既未经自治区、国务院批准，又不和临桂广大干部、群众商量，也不给应需的建房搬迁费，就逼临桂搬迁县址，先逼临桂搬迁两江，后因各方反对，认为两江不是全县的中心点，交通运输不方便，不适合做县城。后来地区又从各方凑了60万给临桂，作为县城搬迁费，定点在二塘建县城，县革委成立搬迁指挥部在二塘（今县医院一带）搞简易基建，搬迁县城是一件大事，牵涉面广，干部群众思想反映强烈，为了统一认识，县革委会在搬迁指挥部分三期举办县直机关干部学习班，点名批判对搬县城有不同意见的同志。县直各单位被迫在双抢大忙时搬了家，房子不够，就以战线合署办公。地区的一些单位也乘机挤占临桂所属单位在桂林市的房地产。直到1976年，自治区人民政府拨款200万元，作为临桂县县委和政府的修建费，并明令规定临桂县迁出桂林市后房地产不得移交桂林地区，地区才没有继续催逼临桂搬家。但由于缺乏经费，造成新的县城多年不能形成，至今还有成半数的县直单位还无钱搬迁，仍留在桂林，已搬迁的单位，干部家属子女的工作也无法安排，分居桂林、二塘两地，工作和生活都很不便，同时还增加了大量的行政经费开支。", "type": "paragraph"}, {"text": "8月底，军队支左人员撤出地方，县武装部支左的干部按照上级命令，回武装部工作，由王多祜同志任县委书记，原担任县委书记、县武装部政委齐世福改任县委副书记、革委会副主任。", "type": "paragraph"}, {"text": "1974年", "type": "subtitle"}, {"text": "4、5月间，在桂林市十字街张永发丝绸门市部、百货商店门前的砖柱上，贴了许多以桂林市、临桂县受迫害幸存者署名写的大字报，揭露1968年“8·20”大屠杀的惨状，强烈要求各级革委会主持正义，惩处杀人元凶。当时，由于极“左”思想影响和派性尚未清除，区、地、市、县革委会的一些主要领导不能正确对待和处理好这个问题，反而派出公安人员进行立案侦破，在区党委的支持下，地、市、县领导研究对策，统一口径，印发表态文章，由地、市、县的主要领导出面，召开干部大会说：“8·20”是正确的，是革命行动，并强迫各个单位干部、工人表态，把受迫害幸存者的正义要求压了下去。事后还以与反革命分子挂勾罪，逮捕了县水利工程队干部吴璘英（“文革”被害干部文邦才之妻），判处8年有期徒刑，十一届三中全会后才释放平反。", "type": "paragraph"}, {"text": "1975年", "type": "subtitle"}, {"text": "1975年5月至12月，深入开展农业学大寨运动，分批组织公社书记和革委会主任到山西大寨大队参观学习。回来后，多次组织基本路线教育工作队，抓阶级斗争，打批资批修总体战，在地区粮库召开了全县农业学大寨四级干部会议，批自留地商品化，批弃农经商和野马副业等资本主义倾向，把社员正当的家庭副业和生产队的各种经营和工、副业当作资本主义批判，严重挫伤了社员的积极性，影响了农业的全面发展。", "type": "paragraph"}, {"text": "1976年", "type": "subtitle"}, {"text": "1976年3月至9月，错误开展了批“三项指示”为纲的“右倾翻案风”和批党内资产阶级。", "type": "paragraph"}, {"text": "1976年4月，全区理论讨论会后，县委宣传部也举办了理论讨论会，组织干部学习毛主席关于资产阶级就在党内的有关论述，还联系我县实际，印发了5个典型材料，把马本旺（县硫铁矿矿长）、尹辅正（县氮肥厂副厂长）两同志主张加强和改进对厂矿的管理，主张按件计酬作为修正主义错误来批判的材料。", "type": "paragraph"}, {"text": "1976年4月，“天安门事件”后，县、社机关召开了批邓、反击右倾翻案风的批判大会。", "type": "paragraph"}, {"text": "后记", "type": "subtitle"}, {"text": "“文化大革命”这场浩劫给我县造成了严重的灾难和严重的精神创伤。在这场浩劫中，全县被打死和被迫害死的干部群众达2051人。占当时全县总人口265134人的0.77％，其中在1968年6月至10月间被强加各种莫须有的罪名，公开或秘密杀害的有1783人，全县1920户死了人，占当时全县总户数56029户的3.42％，在死亡的2051人中，国家干部326人，工人76人，墟镇居民68人，农村贫下中农社员556人，当时的四类分子（地、富、反、坏）558人，其子女387人，在校学生53人。这些人中有共产党员65人，共青团员32人。被杀害的国家干部中有县委副书记李瑾科、副县长周克仁、县委常委、县法院院长刘锡臣、县检察院副检察长龙炎运、人委办公室副主任王振庭、工交办公室副主任蒋善忠、财贸办公室主任李景发7名县级干部和刘一峰、卢定宣、赵良才、胡明富等8名科局级干部；有4202户被抄家，损失财物80多万元。", "type": "paragraph"}, {"text": "党的十一届三中全会以后，县委按照区党委的部署，成立了以唐正安（县委副书记）、秦志平（检察长）、廖孝孙（法院副院长）、唐成章（组织部长），公、检、法“三长”为主的3人小组，开始清理“文革”中乱打死人的严重违法案件，处理“文化革命”的遗留问题。1981年5月，地委齐发祥副书记率领工作组到我县协助开展清查工作，县、社抽调了近200多名干部，组成了办案队伍，从清查原县法院院长刘锡臣一家3口在“文革”中惨遭杀害的案件入手，在全县范围展开了清查发生在1968年6至10月间乱打死人的事件。经过近两年的内查外调，基本上弄清了我县“文革”中非武斗情况下所发生的乱打死人的情况，工作取得了一定的成绩。但是由于“左”的思想影响和派性的干扰，这一阶段的“处遗”工作没有抓住“文革”遗留的关键问题，如对打死人的违法犯罪的事件，只限于清查追究阶级报复、挟嫌报复和谋财害命的杀人案件，而对派性杀人的主谋和凶手都没有进行追究和惩处，这些不法之徒仍继续逍遥法外，与打死人问题有严重牵连的“三种人”基本没有触动，有的仍占据着各级领导岗位，党组织严重不纯的问题没有解决，对受害者遗属的问题及没有从政治上、思想上、经济上进行综合处理，矛盾没有解决，遗留问题仍然存在。", "type": "paragraph"}, {"text": "1983年3月和6月，区党委在中央工作组的帮助下，先后召开了两次全区“处遗”工作会议，清除了“左”的思想影响，排除了派性干扰，端正了思想路线，明确了“处遗”的目的和重点，制定了“处理”遗留问题的具体政策，为打开“处遗”工作的新局面奠定了基础。1983年7月，县委召开了“处遗”工作会议，组织干部学习中央和区党委有关处理“文革”遗留问题的方针和政策，重新调整了县委“处遗”领导小组，县委书记肖含让同志亲自挂帅，副书记唐放同志具体抓，并根据“处遗”的工作任务，加强和充实了“处遗”工作的力量。全县参加“处遗”工作的干部从原来的200多人增加到400多人，最多时达650多人（其中：县委、人大、政府、政协4个班子的领导同志8人，县直机关的部委、办、科、局的负责同志28人），全面地开展了处理“文革”遗留问题。经过近3年的艰苦工作，在1985年8月，基本上解决了悬留十余年的“文革”遗留问题，清除了隐患，为实现长治久安，巩固和发展安定团结的政治局面，为团结一致向前看，同心同德搞四化奠定了基础。", "type": "paragraph"}, {"text": "在“处遗”工作中，首先以党的十一届六中全会通过的决议为准绳，对广大干部群众进行全面地、彻底地否定“文革”的补课，县委根据区党委和桂林地委关于广西及桂林地区“文化大革命”中若干历史问题的意见，结合临桂的实际情况，提出了关于“文化大革命”中临桂县几个重大问题的意见，分清了临桂“文革”中8个重大历史问题的是非。这8个问题归纳起来主要是二个方面的问题：一是关于组织“民兵”到桂林参加武斗的问题，过去把组织“民兵”进城武斗，说成是保卫红色政权，是第二次解放桂林，参加组织、策划、指挥武斗的人被捧成保卫红色政权的“有功之臣”，加以提拨重用，使“三种人”大量的涌入党内，占据着各级领导岗位，形成了盘根错节的帮派体系。因此，只有分清这个问题的是非，才能摘去戴在这些参加武斗犯有严重错误的人头上所谓执行正确路线、保卫红色政权有功的“桂冠”。二是公开的为在贯彻“7·3”布告的“8·20”行动被无辜杀害的干部、群众平反昭雪，为审查广西地下党受迫害株连的同志平反昭雪，为所谓李瑾科黑线、黑司令部以及“反共救国团”、“暗杀队”等冤假错案平反昭雪。分清以上两个方面问题的是非是开展“处遗”工作的前提。", "type": "paragraph"}, {"text": "其次是妥善地处理好打死人的问题，深入地进行思想愈合和经济善后工作。1983年9月份以后，根据区党委桂发（1983）55号文件的精神，县委组织了近500人的“处遗”工作队深入农村，分别召开党员、干部、死者遗属以及与打死人问题有严重牵连的人的会议。学习“决议”，宣讲政策，在查清案情的基础上分别做受害者遗属和与打死人问题有严重牵连的人的思想愈合工作。由基层组织出面，带上有牵连的人逐户登门向受害者遗属赔礼认罪，请求宽恕，了结冤仇。全县农村159个有打死人问题的大队（村委会）都进行了思想愈合工作，有1627名有牵连的人拿出62299元，购买礼物，向1321户遗属进行了赔礼认罪。与此同时还以县人民政府的名义，向受害者遗属发了平反通知书，给被害干部、职工 发放“两费”（埋葬费、抚恤费）和给生产、生活困难的遗属发放补助费134万6400多元，给232名孤老、孤幼、孤残的遗属安排了定期定额的救济，按照政策安排了222名受害者的子女就业。", "type": "paragraph"}, {"text": "再次是严格掌握政策界线，认真清查打死人事件。对与打死人有严重牵连的人坚决慎重地进行定案处理。根据区党委桂发（1983）54号和（1984）15号文件的有关政策规定，本着“宜粗不宜细，宜宽不宜严，宜少不宜多”和“适可而止”的精神。从1983年10月开始，对与乱打死人有牵连的2463人进行定案处理，其中追究刑事责任65人，占有牵连总人数的2.63％。我县策划、组织、指挥杀人的首犯胥明德、韦英豪经高级人民法院核准处了死刑。对我县发生乱杀人事件负责有重要领导责任的原县武装部政委龙凤山，被依法判处无期徒刑，受到不同程度党政纪处分的有1315人，占有牵连总人数的53.39％，情节较轻免于处分解脱的1116人，占有牵连总人数的45.31％，其中国家干部受到开除（清除）出党的164人，占被审查干部的20.12％，留党察看的32人。", "type": "paragraph"}, {"text": "1986年4月，对县直机关在秧塘飞机场和六塘杀人冲等地被集体杀害，没有妥善埋葬的135名干部的尸骨进行挖掘清理送市火葬场火化。医治十年浩劫这场大灾难的创伤，处理“文革”遗留问题的工作，先后花去近9年的时间，至此才园满结束。", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "1、\t1966年——1976年县委、县人委、县革委领导成员变动情况", "type": "paragraph"}, {"text": "2、\t“处遗”中受处分的国家干部名单", "type": "paragraph"}, {"text": "1966年——1976年中共临桂县委领导成员变动情况", "type": "subtitle"}, {"text": "姓  名", "type": "paragraph"}, {"text": "--职务", "type": "appellation"}, {"text": "--任职时间", "type": "appellation"}, {"text": "刘锡臣", "type": "paragraph"}, {"text": "--常委--", "type": "appellation"}, {"text": "1962.3——1968.8", "type": "appellation"}, {"text": "李瑾科", "type": "paragraph"}, {"text": "--副书记--", "type": "appellation"}, {"text": "1963.1——1968.6", "type": "appellation"}, {"text": "苗树池--", "type": "appellation"}, {"text": "副书记--", "type": "appellation"}, {"text": "1963.1——1968.8", "type": "appellation"}, {"text": "汪记雨--", "type": "paragraph"}, {"text": "书记--", "type": "appellation"}, {"text": "1965.7——1968.8", "type": "appellation"}, {"text": "（注：1968.8——1971.5只有革委会）", "type": "appellation"}, {"text": "齐世福", "type": "appellation"}, {"text": "--书记--", "type": "appellation"}, {"text": "1971.6——1973.8", "type": "appellation"}, {"text": "王多祜--", "type": "paragraph"}, {"text": "副书记", "type": "appellation"}, {"text": "--1971.6——1973.8", "type": "appellation"}, {"text": "王谟证", "type": "appellation"}, {"text": "--常委", "type": "appellation"}, {"text": "--1971.6——1978.12", "type": "appellation"}, {"text": "陈裕修", "type": "appellation"}, {"text": "--常委--", "type": "appellation"}, {"text": "1971.6——1973.8", "type": "appellation"}, {"text": "候尚林", "type": "appellation"}, {"text": "--常委--", "type": "appellation"}, {"text": "1971.6——1973.12", "type": "appellation"}, {"text": "王  锐", "type": "appellation"}, {"text": "--常委--", "type": "appellation"}, {"text": "1971.6——1973.12", "type": "appellation"}, {"text": "王福生", "type": "paragraph"}, {"text": "--常委", "type": "appellation"}, {"text": "--1971.6——1974.3", "type": "appellation"}, {"text": "王永清", "type": "paragraph"}, {"text": "--常委--", "type": "appellation"}, {"text": "1971.6——1974.3", "type": "appellation"}, {"text": "肖含让--", "type": "paragraph"}, {"text": "副书记--", "type": "appellation"}, {"text": "1971.11——1978.1", "type": "appellation"}, {"text": "邹连云", "type": "appellation"}, {"text": "--常委", "type": "appellation"}, {"text": "--1972.11——", "type": "appellation"}, {"text": "王多祜", "type": "paragraph"}, {"text": "--书记--", "type": "appellation"}, {"text": "1973.8——1976.12", "type": "appellation"}, {"text": "李承明", "type": "paragraph"}, {"text": "--副书记--", "type": "appellation"}, {"text": "1973.8——1975.5", "type": "appellation"}, {"text": "李仕杰--", "type": "paragraph"}, {"text": "副书记--", "type": "appellation"}, {"text": "1973.8——1976.7", "type": "appellation"}, {"text": "任景堂", "type": "paragraph"}, {"text": "--副书记--", "type": "appellation"}, {"text": "1973.8——1975.12", "type": "appellation"}, {"text": "邹连云", "type": "appellation"}, {"text": "--副书记--", "type": "appellation"}, {"text": "1973.8——1978.12", "type": "appellation"}, {"text": "齐世福", "type": "paragraph"}, {"text": "--副书记--", "type": "appellation"}, {"text": "1973.8——1976.11", "type": "appellation"}, {"text": "唐正安--", "type": "paragraph"}, {"text": "常委--", "type": "appellation"}, {"text": "1974.1", "type": "appellation"}, {"text": "秦国固--", "type": "paragraph"}, {"text": "常委--", "type": "appellation"}, {"text": "1974.1——1978.12", "type": "appellation"}, {"text": "于锡连", "type": "paragraph"}, {"text": "--常委--", "type": "appellation"}, {"text": "1974.1", "type": "appellation"}, {"text": "秦来生", "type": "paragraph"}, {"text": "--常委--", "type": "appellation"}, {"text": "1974.10——1978.12", "type": "appellation"}, {"text": "于锡连", "type": "paragraph"}, {"text": "--副书记--", "type": "appellation"}, {"text": "1975.5——1978.3", "type": "appellation"}, {"text": "秦路胜", "type": "paragraph"}, {"text": "--常委", "type": "appellation"}, {"text": "--1976.7——1978.12", "type": "appellation"}, {"text": "阳德生--", "type": "appellation"}, {"text": "常委--", "type": "appellation"}, {"text": "1976.7——1978.12", "type": "appellation"}, {"text": "何奇舜", "type": "paragraph"}, {"text": "--常委--", "type": "appellation"}, {"text": "1976.7——1978.12", "type": "appellation"}, {"text": "宋广盛", "type": "paragraph"}, {"text": "--常委--", "type": "appellation"}, {"text": "1976——1978.12", "type": "appellation"}, {"text": "唐正安", "type": "paragraph"}, {"text": "--副书记--", "type": "appellation"}, {"text": "1976.8——1978.12", "type": "appellation"}, {"text": "“处遗”中受处分的国家干部名单", "type": "subtitle"}, {"text": "判刑", "type": "subtitle"}, {"text": "全贻斌　邓子友　刘光田　莫少堃　蒋运发　蒋生柱　胡天元　谢务林　梁承光　以瑞芳　刘正哲　李晋卿　李庭康　银志才　李友生　林志忠　李万兴　苏东就　唐秀明　廖火桥　陈全辉　全子俊　匡国柱　李祥华　彭土养　王林生　何奇舜　李志武", "type": "paragraph"}, {"text": "调离临桂被判刑的干部", "type": "subtitle"}, {"text": "秦九斤　徐钊　石继唐　彭恩福　龙凤山　胥明德　雷金生　张国良　韦英豪　李德林　秦志文　覃日飞　袁书勤　朱名光", "type": "paragraph"}, {"text": "开除（清除）党籍", "type": "subtitle"}, {"text": "李志成　银耀辉（撤销副主任职务）　石水生　周之兰（女）　温德彪（取销干籍，按工人安排）\t秦仕辉　石玉秀　葛月长　邓双生　李忠相　李振锐　滕大攀　李兆忠　李林生　李贱发　刘明仁　秦林旺　白云姣（女）　毛成友　秦志田　秦桂喜　刘志民　曹石雄　杨勉芝　潘杰才　姚家亮　廖息养　吕德智　李忠隆　秦日永　周昌发　李芳凤　谢永赐　秦桥富　唐清弟　杨勉芝　阳永富　唐润桥　阳九寿　唐良胜　秦基　秦息弟　蒋富喜　唐保胜　秦永和　周春莲　李金玉　于登登　李家声　秦兆宏　李春德　唐天禄　骆裕国　唐大友　莫光耀　唐逸林　李龙发　刘生友　苏有生　伍福宽　李宗成　苏运胜　李长喜　徐天寿　李六成　周仙章　周道琪　于天生　黄永光　王个科　李立祥　梁必益　李鉴铭　李志明　伍发直　文毅　谢桥连　银为斌　李胜辉　吴新成　周祖辉　周乔送　谢明生　陈观佑　韦志辉　李木龙　周志愈　秦桥弟　姚个桂　银发忠　李福才　李全副　李荣昇　罗万刚　陈兴盛　邓代球　秦家华　秦祥钧　赵富友　阳建荣　李启荣　曾家明　凤有桂　赵玉德　张声德　魏昌武　杨芳才　彭运祥　李继科　扈云球　秦红斌　崔振声　陈兴明　周双寿　刘万福　吴桥成　李土发　秦双彦　唐远德　王德　陈润生　刘定成　周金才　李兆亨　兰爱雨　包家明　蒋永辉　莫增克　禇锦武　秦振林　李德才　崔树元　崔保　李松秀　张崇林　刘林久　李广忠　李庆云　于五九　李激文　李刚　张学军　李泽福　李开成　贲伦传　黎寿息　刘副林　文老箭　邓井发", "type": "paragraph"}, {"text": "调离临桂的干部", "type": "subtitle"}, {"text": "开除党籍", "type": "subtitle"}, {"text": "彭忠才　周维新　莫开贤　张泰保　张礼远　覃毓芳　陈桂珍　蒋吉贵　陈楚　贲伦玉　梁顺英　李昌玉　吴景贵　李必鲜　贲伦先　黄顺玉", "type": "paragraph"}, {"text": "留党察看", "type": "subtitle"}, {"text": "张崇德（1年）　刘德望（1年）　李庭生（1年）　谢家芳（1年）　刘志荣（1年）　王双成（1年）　骆自仙（1年）　赵玉清（2年）　吴殿斌（2年）　李振华（1年）　唐树生（1年）　裴启兴（1年）　唐春华（2年）　阳德喜（2年）　石成桂（2年）　候有喜（1年）　雷天元（1年）　冯安邦（1年）　姚成明（1年）　林保息（1年）　王兰生（2年）　赵明武（1年）　黎福先（1年）　吴坚（1年）　副善元（女）（1年）　刘素珍（女）（2年）", "type": "paragraph"}, {"text": "调离临桂的干部", "type": "subtitle"}, {"text": "留党察看", "type": "subtitle"}, {"text": "曲志贤　李志顺　欧阳奇　余仁杰　周振荣（1年）　李有华（1年）", "type": "paragraph"}, {"text": "党内严重警告处分", "type": "subtitle"}, {"text": "李志林　吕炳章　易恒斌　诸葛汶　李其澄　银左唐　秦杰荣　秦新胜　诸葛焰　易定禄　秦凤桃（女）　梁志梅　秦智英　阳幼明　蒋文陂　韦火生　吕玉生　李庭书　李冬保　于凡　秦志　周基胜　刘明继　蒋老恩　李辉　李有峰　龙乔生　梁泰生　周祖武　廖息德　唐善明　郝贵本　潘有生　梁玉芳　杜玉春　阳培森　魏昌发　陈忠家　李岳树　石启琚　秦子荣　张昌镜　李鸿达　蒋国园　潘新华　张志清　张承洁　谢家贤　潘桂莲（女）　张发亭　秦催喜　李书元　蒙方红　李良民　刘居仁　张祖裕", "type": "paragraph"}, {"text": "调离临桂的干部", "type": "subtitle"}, {"text": "党内严重警告", "type": "subtitle"}, {"text": "秦振声　邓志余　甘昌光　李六德　肖文生　陈林炳　谢金华　阳金保", "type": "paragraph"}, {"text": "党内警告处分", "type": "subtitle"}, {"text": "廖正才　李宏崇　阳世海　李家良　秦志平　王石生　秦路保　唐龙英　申子华　刘明统　蒋富　唐水旺　黎子荣　秦樟保　粟五三　万建荣　唐良赐　秦德成　于羽名　凃志辉　李利生　李书保　莫忠仁　李家文　于朝胜　李依坤　李锐姣（女）　陈翠强　文道胜　吴克友　蒋振强　莫家庆　汤振声　黎素珍　秦光明　赵良臣　李少华　胡小春　梁连庆　张木箭　黄顺文　李荣典　陈肇明　李友寿　秦芝成　王永树　申安卿　林成忠　于崇贤　周冬生　张世鸿　苏玉发　阳国泉　胡庚发　陈乔贵　莫德成　阳乔喜　李志达　卢有鼎　秦燕春　胡守山　韦德况　李景枝　谢卫明　秦康息　张国荣　刘志刚　程增富　首信昌", "type": "paragraph"}, {"text": "调离临桂的干部", "type": "subtitle"}, {"text": "党内警告处分", "type": "subtitle"}, {"text": "石焕光　罗传奇　杨光华　龙华民　刘顺卿　陈次有　李幼成　李锐娥　熊会虎　莫家林", "type": "paragraph"}, {"text": "开除公职", "type": "subtitle"}, {"text": "李伟初", "type": "paragraph"}, {"text": "调离临桂的干部开除公职", "type": "subtitle"}, {"text": "廖世权", "type": "paragraph"}, {"text": "开除公职留用察看", "type": "subtitle"}, {"text": "滕正心（1年）　谢德家（1年）　刘记辉（1年）　秦记书（1年）　谢长七（1年）　刘志（1年）　陈镜（1年）　刘明纳（1年）　文老箭（1年）　阳东盛（1年）　龙胜福（1年）　李继福（1年）　莫健章（1年）　唐先屏（1年）　唐益南（2年）　熊佑林（1年）　周嵩森（1年）　陈德政（1年）　谢高华（1年）　谢文华（1年）　陈冠彩（1年）　李安建（1年）　王家翠（1年）　李志明（1年）　俸泽康（1年）　于刚（1年）　周崇玉（2年）　朱继祥（1年）　周爱民（1年）　银为斌（2年）唐章彩（2年）", "type": "paragraph"}, {"text": "调离临桂的干部", "type": "subtitle"}, {"text": "开除公职留用察看处分", "type": "subtitle"}, {"text": "陈仲炎　杨通辉　宾炳仲　邱殿政", "type": "paragraph"}, {"text": "行政撤职", "type": "subtitle"}, {"text": "杜为仁　何炎生　谢春荣　苏泽沛　廖瑞祥　罗玉光　李德喜", "type": "paragraph"}, {"text": "调离临桂的干部", "type": "subtitle"}, {"text": "行政撤职", "type": "subtitle"}, {"text": "唐申元　申祥华", "type": "paragraph"}, {"text": "取消干部资格", "type": "subtitle"}, {"text": "俸泽宁　莫友娥　廖魁干　秦发林　阳开明", "type": "paragraph"}, {"text": "行政记大过处分", "type": "subtitle"}, {"text": "石相发　谢朝茂　刘焕仕　谢息长　王双喜　钱喜春　何建华　阳丁南　曾义轩　刘进　廖州树　王永明　龙瑞华　李实强　程维广　阳承义　黄联定　黄明臣　于发林　李尚君　贲伦琪　刘家国　邓生和　赵品岐　韦志诚　王家声　李积禄　吴殿贵　黄来来　李华德　易秀珍　蒙天福", "type": "paragraph"}, {"text": "调离临桂的干部", "type": "subtitle"}, {"text": "行政记大过处分", "type": "subtitle"}, {"text": "黄受益　秦德威", "type": "paragraph"}, {"text": "行政记过", "type": "subtitle"}, {"text": "石秀七　秦振远　伍先贵　赵世芳　贲伦干　唐章义　罗有生　王辉　廖大荣　马良和　梁志高　赵自立　滕天正　李明左　凃成庆　黄祥禄　龚献国", "type": "paragraph"}, {"text": "调离临桂的干部", "type": "subtitle"}, {"text": "行政记过", "type": "subtitle"}, {"text": "李万章　梁志山　唐汉相", "type": "paragraph"}, {"text": "来源：《广西“文革”档案资料（第十一册）》，中共广西壮族自治区委员会整党领导小组办公室编，1987年11月。", "type": "paragraph"}]}