{"title": "中南区目前捐献运动的情况", "date": "1951-8-30", "authors": ["新华社中南总分社"], "contents": [{"text": "中南区目前捐献运动的情况", "type": "title"}, {"text": ["新华社中南总分社"], "type": "authors"}, {"text": "中南各地的捐献运动，已进入缴款阶段。截止目前为止，共缴纳人民币八百五十亿；认购飞机的数字，已达五百九十六架，距中南局要求的六百架，相差极少了。但是缴款，却是极端严重的任务。", "type": "paragraph"}, {"text": "目前中南区捐献运动发展极不平衡。在地区上，省与省、市与市、一个省内的县与县，甚至一个县内的区与区，乡与乡，城市与农村，中心地区与边陲地区的不平衡；在各阶层人民的捐献中亦表现了不平衡的现象，干部、工人、学生比其他阶层发展得快，有组织的群众一般进行较好，无组织的群众就很差，甚至根本没有开展，就现在的情况来看，中南区各地还有不少空白点，如衡阳市只有百分之二十的工人参加捐献，其他百分之八十尚未卷入运动。就已开展运动的地区来看，大部分还仅限於上层分子和积极分子(在缴款中也多少反映了这种情况)中，大多数地区还没有下层群众增产捐献计划来保证。", "type": "paragraph"}, {"text": "现在运动中比较突出的偏向是：", "type": "paragraph"}, {"text": "(1)捐献未与增产相结合，单纯以“掏腰包”、“挑战”等方法来动员捐献。如人民银行湖南分行特制订“爱国热情寒暑表”，以捐献多寡来衡量爱国情绪的高低。中茶公司湖南新化茶厂出版的推动该厂捐献的快报，完全是鼓动单纯“掏腰包”的错误办法，武汉、河南、广州皆有类似情况。在干部、学生与教师中，爱国热情非常高，但有不少是过多地捐献了包干费和工资，因而严重地影响了个人及家庭生活。江西、武汉、河南不少干部提出不理发、不抽烟、不吃肉、不看戏等办法，有的且捐献了三个月甚至是半年的全部包干费。许昌市一位小学教员捐了十万元后，因家计实在困难，回家后就放声哭起来。不少中小学生，特别是小学生，竟将家里的绒线衣，半新的皮鞋，拿出来低价义卖。有的小学生去卖冰棒、拾柴火，或将家里的剪刀、锅铲、菜刀偷出当废铁变卖捐献，这不但荒废学业，而且引起家长们不满。", "type": "paragraph"}, {"text": "(2)宣传工作做得差的地区，严重存在强迫摊派的现象。如河南、湖北、湖南的某些地区，各界人民对捐献运动的印象极不好。湖北随县安居镇曾逼死了五个人；湖南望城三区五峰乡强迫贫农戴凤基捐两斗谷，戴说：“我一个人劳动，八个人吃饭，老婆病了要吃药，小孩子无人带，我那里出的起呢？”结果农会主任说：“死活都要出”，戴遂跳塘自杀(已捞起救活)。湘潭三区大湖乡中农刘翠英因捐献的不够，将蚊帐和一疋布拿去抵押。河南禹县五区捐献了十一亿六千万元，大大超过人民的负担。河南有些地区的农民竟将牛变卖了，有的刚从银行贷来种烟的款也捐献了。这样造成各界人民极不好的影响，有的这样提出：“人民政府真巧，谷子尚未收完就拿走了”，“我们都给人民政府干吧！”“这一捐，那一捐，到底有多少捐呢?”武汉市某些居民统计从去年十月以来捐献的种类，他们说：“大的有五种：(1)捐献寒衣救济灾民；(2)志愿军代表来的捐献；(3)拥军优属捐献；(4)救济重灾区灾民捐献；(5)捐献武器。小的有十种：(1)一本书运动(给志愿军的)；(2)治安经费(治安组的办公费、买太平水桶，黑板报)；(3)居民学习费(水电、纸张、纪念章等)；(4)‘五一’游行费(放鞭炮、搞乐队、做旗子)；(5)义务劳动费(纪念章、做旗子)；(6)消防捐；(7)欢迎志愿军伤员费(献花、鞭炮、乐队等)；(8)组织居民收听报告费(收音机、扩大器)；(9)税务公约捐(搭过街牌楼、请客招待)；(10)爱国公约捐(印爱国公约、招待等等)”。因此，有些群众，想探探政府的底，“到底有多少捐献，还要捐献多久？”但有的地区，如江西信丰县(见本刊一二五期)宣传工作做得较好，基本群众大部分都积极投入了运动。", "type": "paragraph"}, {"text": "以上偏向，各地已引起注意，有的开始纠正，但不够澈底。今后如何深入开展宣传工作，讲清道理与办法，用每组，每户以至每人的生产计划来保证，是关键问题，否则，在今后缴款中，不但完成任务有困难，而且将会产生新的偏向。(八月二十四日)", "type": "paragraph"}, {"text": "来源：1951年8月30日新华通讯社编《内部参考》。", "type": "paragraph"}]}