{"title": "西充县农民协会土改工作团关于没收征收结合惩治不法地主的方针与步骤", "date": "1951-6-27", "authors": [], "contents": [{"text": "西充县农民协会土改工作团关于没收征收结合惩治不法地主的方针与步骤", "type": "title"}, {"text": "川北土改委员会按语：进入第三阶段前，制订这么一个计划是必要的，特别是把坚决发动群众和贯彻政策、分化敌人诸精神贯串其中是很好的。对西充这计划， 我们再提出如下意见请考虑：", "type": "paragraph"}, {"text": "（一）召集全乡地主训话，放在第一步里做，及早说明政策，使其自择出路，既可打破观望侥幸，又可避免盲目恐惧。经此，摸透敌人底细，更获主动。", "type": "paragraph"}, {"text": "（二）对地主的四种会议形式，可灵活地交叉或适当地结合进行。但每个会上，每次讲话乃至每次公开处理问题，均应力求全面地完整地把政策体现出来，切忌单纯镇压或单纯谈判，和孤立进行分化。", "type": "paragraph"}, {"text": "（三）在斗争之前，必须切实掌握情况，充分酝酿准备，集中火力，打击大中地主，一般的占全地主百分之三十左右即可。", "type": "paragraph"}, {"text": "（四）大体规定时间是必要的，但运动发展往往是错综复杂的，故思想上还应作准备，以免机械的限制在规定的时间内，影响运动的顺利进展，或“一动百动”，影响整个计划，产生急躁情绪。", "type": "paragraph"}, {"text": "一、情况和方针", "type": "subtitle"}, {"text": "1·经过一、二阶段，群众已普遍发动起来。唯存有单纯的经济观点。", "type": "paragraph"}, {"text": "2·地主阶级中一部份企图顽抗，一部份恐慌观望，一部份准备过关。", "type": "paragraph"}, {"text": "3·有些地区，存有僵局。", "type": "paragraph"}, {"text": "根据以上情况，我们应继续发动群众，充分调查材料，做好准备，广泛宣传，及时展开斗争，结合进行分化，重点大斗结合公众。有计划有秩序地稳步进行，打开与防止僵局，以便有把握的消灭地主阶级。", "type": "paragraph"}, {"text": "二、 步骤和方法", "type": "subtitle"}, {"text": "第一步：广泛宣传，充分准备，掌握材料，计算赔罚，时间四天至五天。", "type": "paragraph"}, {"text": "第一天，土改干部与农协委员，认真全面搜集并整理现有违法材料，及地主封建财产的底子。审查难划成份，研究准备乡农代会开法，确定斗争对象，以上工作分工进行。", "type": "paragraph"}, {"text": "县农代会，开两天至三天。内容是审查通过成份，讨论违法，确定对象，组织斗争。并有意识的讨论争取几个（编者注：公开地充分地宣传政策，大手大脚争取分化，才好。）认赔认罚的“开明”地主（注：从地主阶级中分化出来的，确实赞成民主与土改的份子，才是开明士绅。守法地主不能称为“开明地主”，违法认赔认罚的地主，更不能称“开明”。）布置工作。", "type": "paragraph"}, {"text": "第五天，农会通知地主准备五大财产清单，及契约与违法事实。并召开群众大会，或小组会酝酿讨论，组织控诉人，准备斗争。建立没收征收、保管、清点、搬动等组织。", "type": "paragraph"}, {"text": "第二步：没收斗争大会，当面清算，认赔认罚，进行分化，时间七天。", "type": "paragraph"}, {"text": "第一天，召开全乡没收斗争大会，由农会组织主席团（工作同志可以参加）主持，令地主全部到场。首先斗争恶霸地主，由群众控诉揭露地主罪行，并令全部地主交出五大财产清单与契约（注：应早日让他呈交清单，以便审查，掌握准确材料。）及坦白自报违法事实。对当场交出赔罚款项，宣布结案；待没收财产后，发给结案证（个别交的达到预定数目者，可酌情给以照顾）。对恶霸顽抗地主，应交人民法庭按情节轻重判罪，并令其限期交清赔罚数目。如此以事实指明两条道路，分化了其它地主。", "type": "paragraph"}, {"text": "第二天，各村由群众和清算小组，积极份子对地主面对面的算账，写下违法结算证明书，由地主农会双方签名盖章，送法庭判罚（注：为了避免法庭忙不过来，可先把不自报认罚，不愿谈判解决问题者，送判为宜。）在算账中，有目标的进行说理斗争，号召认赔认罚，指出出路，交出现款。", "type": "paragraph"}, {"text": "第三天，召集全乡地主训话（注：可放在第一步做。）说明顽抗者严办，认赔认罚交清现款者即时了案。指出四种大会，一种是守法立约大会，二种是认赔认罚低头立约大会，三种是违法抵赖不法地主的斗争大会，四种是控诉公审大会。由地主自己选择。并决定某日全乡召开第一种与第二种会议。", "type": "paragraph"}, {"text": "第四天，法庭先发出一批“违法结算证明书”和“违法判决罚款通知书”令其依法交清罚款，随后分批运作发出（事前由法庭印好判决通知书，交由分庭或区大队部掌握。根据农会所掌握之材料，给以适当判罚。要有分寸，不得过重，亦不得过轻。）各乡农协会应分别召开上述守法与认赔认罚的两种会议。在会议上应有准备的当众解决几个交清现款，宣布了案，如此，才能推动其它，扩大影响。并利用守法地主，与已了案者向其他地主进行工作。采取解决一个，利用一个的办法，以减少抵抗。对破（以下缺字）。", "type": "paragraph"}, {"text": "粉碎地主侥幸心理和拖赖顽抗的企图", "type": "subtitle"}, {"text": "营山县城附乡二十六日召开地主守法立约大会，会前由村干部、工作团干部汇报，发现：（1）群众劲头未掀起来，干部也说：“地主顽固，没有办法。”（2）分别对待政策未交代下去，群众找地主谈判的方式极其简单：问“有不有？”若说：“没得”，就予以高压和威胁。（3）地主的思想情况：（一）前次召集地主讲话以後，地主不害怕了（注：这恐怕是由于讲话当中留下了空子，没有把政策讲完全。）有的说：“人民政府宽大，依理依法，不吊不打，容易过关。”还有的说：“没得，也不得敲沙罐。”（二）有的认为“拿一点钱出来就行了”。（三）“我愿意争取‘开明’，原意‘守法’，就是拿不出钱来。”有个地主认赔罚款五十块银元，分四次拿出来。也有的地主说：“不缴款将来不分田也有饭吃。”“大场交一万，小场交八千，土改只两个月，交不了好多，工作同志走了就对了。”另一种人拿铜元、玉圈、烂衣服顶赔罚款。还有的地主在农会谈判承认，回去后又变了卦；认为“不打不吊。慢慢与你们周旋。”根据这些情况，在会上揭破了地主的种种侥幸心理和拖赖顽抗的企图。并于大会前，酝酿出两个守法立约对象。特别强调说明三个会任其选一个；不守法者，群众坚决斗争到底——斗争大会；罪大恶极，不向人民低头者，交人民法庭——公审大会；愿意参加守法立约大会的，就立约交出款子、交清了即了案。然后分村展开谈判。六月二十七日有二十七个地主在立约大会上，低头认罪。一个地主照数拿出六百万，当场了案，宣布对他不再斗争。其余的于二十八日交出五千多万。", "type": "paragraph"}, {"text": "对运用四种会议形式的意见", "type": "subtitle"}, {"text": "如上述材料确实，一方面说明我们同志注意了分化工作，这是好的；另一方面也说明我们有的同志在运用区党委二次土改会议上指出的四种会议形式时，思想上还欠明确。这里特再补充几点意见：", "type": "paragraph"}, {"text": "（一）守法立约大会，是对没有违法的地主而言，只要他依法交出五大财产，遵守政府法令，承认劳动改造，就不赔、不罚、不斗。这样既可稳定他，又可分化其他地主。但对已经违法者则不能用“守法”、“争取开明”、“争取守法”之类的名词，以免含混。", "type": "paragraph"}, {"text": "（二）认赔认罚低头立约大会，是对已经违法必须赔罚，而又认赔认罚者而言的。只要他认赔认罚，低头立约，就可从宽处理。不加斗争。这样即可与前者是非分清，又可给其他地主指明出路，孤立顽固。上述两种会议分开开、交叉开均可，结合起来开也行；不设界限、待遇要有明确区分，才易收分化之效。含混起来就会失去作用，甚至起反作用。", "type": "paragraph"}, {"text": "只有对违法而又不认赔认罚，故意顽抗抵赖者才开斗争大会，坚决斗到底。这不仅为发动群众，打击地主的运动全过程所必需，且可粉碎狡猾地主的侥幸心理，和找“後门”钻空子的企图，进而就会把更多的地主推上第二种会议的道路。", "type": "paragraph"}, {"text": "而控诉公审大会也只有在上述会议的对照之下，才能更加显示出群众和法令的威严，迫使地主阶级就范。", "type": "appellation"}, {"text": "这实质上是要我们在充分发动群众的基础上，把策略思想和分别对待的方针，通过上述的组织形式和工作方法把它有力地表达出来。绝不是对立的，也不是两回事情。", "type": "paragraph"}, {"text": "指出了问题要解决它！", "type": "subtitle"}, {"text": "中央一团营山工作组报告中，指出了问题，并以主人翁的姿态积极参加工作，早晨五点下村，一直到晚上才回来。他们直接同农民接触，向农民群众学习。其所提问题摘要如下：", "type": "paragraph"}, {"text": "（一）营山县的农民经过减租、退押、覆查、抗美援朝和一期土改的间接影响，政治热情高，发动起来快，一般说经过第一阶段工作后，已初步解决了变天思想和命运观点。其中急于分田与和平土改的思想已逐渐克服。但由于宣传工作还未能普遍深入，政策交代还欠周密，一些贫雇农仍有顾虑。如表现在诉苦上，是诉说已处决的恶霸地主的苦、诉说客籍地主和旧保甲人员的苦，多与本地本人的地主对他们压迫剥削的苦。", "type": "paragraph"}, {"text": "（1）还有些贫雇农不愿意被选为代表，怕耽误生产。", "type": "paragraph"}, {"text": "（2）自杀现象较多一些。", "type": "paragraph"}, {"text": "（二）地主顽固的很，至今仍未低头就范，如：", "type": "paragraph"}, {"text": "（1）对地主训话后，要他们讨论并表明自己的态度，结果没有一个说老实话。", "type": "paragraph"}, {"text": "（2）在个别地区有的地主仍继续造谣，威胁农民，大摇大摆，招摇过市。", "type": "paragraph"}, {"text": "（三）工作同志一般都很积极认真，刻苦耐劳，纯洁朴实，和群众关系很好。但部份同志存有经验主义和自满情绪，还有单纯经济观点，如：", "type": "paragraph"}, {"text": "（1）个别干部说：“在南充土改时负责一个乡工作，有廿多个村，作的虽不算顶好，也不孬；现在一个乡只有六七个村没问题”。", "type": "paragraph"}, {"text": "（2）也有在发动群众上搬用一期土改工作经验，未考察实际情况，缺乏深思熟虑；有的简单从事，深入思想发动不够。", "type": "paragraph"}, {"text": "（3）在划成份时，有些同志未能说服群众单纯搞经济“挤油水”的想法。同时个别干部也有类似说法，如划一个地主成份说“划他为小土地出租者，浮财挤不干”。", "type": "paragraph"}, {"text": "（四）培养农村干部，营山四区切实注意了，并结合整顿组织、发动群众和打垮地主威风等工作，作出了较好的成绩。（下略）（六月二十日）", "type": "paragraph"}, {"text": "（上缺）产地主会意识的放松一下，对小地主可酌情只赔不罚，或赔后少罚。对烈军属、文教界、工商界、开明人士等要在赔罚范围内（编者按：还应按“少、缓、不”的原则）适当照顾。", "type": "paragraph"}, {"text": "第五天，对不认赔认罚者，选择一、二个对象，有重点的以一村或数村展开说理斗争。会后抓紧催收，与谈判说理结合进行，造成认赔认罚的局面。", "type": "paragraph"}, {"text": "第六、 七两天，展开没收，结合催收赔罚，有计划的先没收大中地主，后没收其他地主。并另行召开 征收会议，进行谈判征收。", "type": "paragraph"}, {"text": "第三步：谈判斗争，结合镇反，联合公审，斗审结合，集中力量，打击顽固，大斗小斗，交叉进行。时间五天至七天。", "type": "paragraph"}, {"text": "对违法抵赖之不法地主，以一村或数村联合组织小型斗争。对死硬顽抗的恶霸地主和反革命份子，以两乡或三乡组织联合公审斗争大会。杀、判、放结合进行（编者按：还要严守批准制度。）事前必须作好充分准备，打准打响，旗开得胜。斗争、公审、谈判结合进行，必须强调有理有法有根据，防止吊打及变相肉刑，以免陷于僵局。", "type": "paragraph"}, {"text": "总之，要做到斗争及时，镇压及时、谈判及时，分化及时，分别对待，瓦解敌人，取得完全胜利。", "type": "paragraph"}, {"text": "三、 各种组织", "type": "subtitle"}, {"text": "在乡农协会统一领导下，建立乡村两级没收征收及保管委员会。", "type": "paragraph"}, {"text": "（1）村没收征收委员会，由农协会选出九人至十一人组成之。农会主席或副主席为当然主任委员，副主任委员由其他委员及农民积极份子中产生。乡由各村没收征收副主任委员与乡农会正副主席共同组成，乡农会主席或副主席为当然主任委员。在没收征收委员会中，下设审查小组（由原调查小组担任）审查地主违法材料与其家底。清点小组清点登记没收地主的五大财产。搬运大队，搬运没收财产。各组人数根据实际需要确定。", "type": "paragraph"}, {"text": "（2）保管委员会的组织人数，及产生方法，与没收征收委员会同。下属组织只要统计小组，由三人组成。分别统计掌握农会组织及全村户口、土地面积，及其它各种果实的材料。", "type": "paragraph"}, {"text": "（3）以上组织人选，除农会正副主席能兼职外，其他人选不得兼职。", "type": "paragraph"}, {"text": "（4）以上各种组织建立后，必须规定会议制度（编者按：还应规定纪律。）检查制度。明确任务，讨论方法，认真贯彻。", "type": "paragraph"}, {"text": "四、注意事项", "type": "subtitle"}, {"text": "（1）必须发动组织广大群众卷入这一运动，声势浩大，压倒敌人。在整个运动过程，每一环节，贯彻发动群众，和继续发现与培养骨干，而成为经常工作，使运动有领导、有核心、有力量地进行。", "type": "paragraph"}, {"text": "（2）强调调查研究，确实掌握材料，心中有数，有计划有把握地进行工作，反对粗枝大叶，盲目乱碰，陷于被动，手忙足乱，使运动遭到失败。", "type": "paragraph"}, {"text": "（3）有准备有把握地开好斗争公审大会，必须打准打响，群众威力，法庭压力有机的配合起来，才能争取主动，有力的打击敌人。", "type": "paragraph"}, {"text": "（4）根据运动发展和敌人的思想动态，适时抓紧进行分化工作。必须开好守法与认赔认罚两种会议，善于运用瓦解敌人。正确的作好分别对待，使斗争、公审、谈判三者有机的结合起来，孤立敌人，集中力量打击最顽抗者，取得全胜。", "type": "paragraph"}, {"text": "（5）大量展开宣传，造成运动热烈高潮。广泛宣传斗争胜利消息，鼓舞群众勇气，增强群众信心，使敌人胆颤心寒，只有投降缴械才是出路。", "type": "paragraph"}, {"text": "（6）必须严格防止自杀。只要作好宣传、分化工作，再加领导同志注意掌握，就能避免或减低到最小的数字。", "type": "paragraph"}, {"text": " 西充县农民协会土改工作团  （六月廿七日）", "type": "paragraph"}, {"text": "（附）：十项规定", "type": "appellation"}, {"text": "1·没收地主五项财产，如解放后五项财产受到了损失，应由地主负责赔偿，并得酌情加以罚款。", "type": "paragraph"}, {"text": "2·凡地主在减退复查中，已进行罚款，并已交清者，不再罚款，只须按照应赔损失，赔偿清楚。", "type": "paragraph"}, {"text": "3·凡守法地主，一律不赔不罚。", "type": "paragraph"}, {"text": "4·凡地主在复查减退时只交退押罚款一部，下欠数目与土改中应赔损失一并计算，按实际情况确定数目。", "type": "paragraph"}, {"text": "5·凡地主在土改期中，自动认赔认罚，且已交清者，最后确定赔罚数目时，应与未自认者有所不同。", "type": "paragraph"}, {"text": "6·坚决拖赖抵抗的地主，斗争后，应予加罚，并限期交清。对顽固到底，继续破坏的地主，斗争后交由人民法庭按情节轻重判罪，并限期交清赔偿数目。", "type": "paragraph"}, {"text": "7·凡居住城市地主，及其他兼地主成份者之违法赔罚问题，应由各乡将赔罚数目，交调处委员会协同处理。", "type": "paragraph"}, {"text": "8·凡乡间地主在数乡数村有田地者，各乡各村应将赔罚数目交地主所在乡统一办理，统一分配。", "type": "paragraph"}, {"text": "9·赔罚数目确定後，通知地主交清，不再进行二次赔罚。", "type": "paragraph"}, {"text": "10·地主赔罚交清後，农协会随时给其宣布了案，令地主立保证书，低头认罪，劳动改造。", "type": "paragraph"}, {"text": "来源：《二期土改通报》（第七号）川北行署土地改革委员会办公室编印，1951年7月2日。", "type": "paragraph"}, {"text": "", "type": "paragraph"}]}