{"title": "广东省基层组织情况（资料）", "date": "1951-2-9", "authors": ["新华社广东分社"], "contents": [{"text": "广东省基层组织情况（资料）", "type": "title"}, {"text": ["新华社广东分社"], "type": "authors"}, {"text": "除了小部分老游击区（约占全省五分之一）在解放前已有基层政权建立之外，其他绝大部分地区在解放之后采取下列方式搭起架子。一、由支前委员会、征粮评议委员会、防洪复堤委员会等改组；二、由伪政权改组或通过形式上选举建立，实质上是伪保甲长继续主持；三、委派征粮工作队成立。各地基层政权大部分都不可靠。据珠江区估计可靠的约占20%，并江区有三分之二基层政权已发现有问题，专区命令不能到达区乡。其他各区虽然还没有统计数字，但问题都是很严重的。老区的政权也有许多不可靠，如遂溪县老区，据县委统计，基层干部有十分之九是贪污的。有些老区因干部抽调后也变了样子，如中山五桂山区11个乡的乡村政权即因干部调走而垮了台。", "type": "paragraph"}, {"text": "各地农会和民兵的组织也很不纯，如潮安县424个农会，可靠的仅40个，未发现问题的100个，其余284个都认为是有问题的。民兵则大都是过去的更夫、巡丁、土匪改头换面建立起来，如花县二区16个村全部农会民兵都是土匪自动组织成立的。各地民兵一般都是脱离生产或半脱离生产：收“禾花”、“更夫谷”、“保护费”（过去地主封建武装对农民的一种特殊剥削）等各种捐税的现象普遍存在，这一情形以珠江区较为严重。老区民兵经过游击战争锻炼，但解放后一般觉得无事可做，产生太平观念，同时也产生功臣思想：认为打游击时当民兵，今天捞不到一官半职，还是当民兵，有失面子，不愿当。如东莞大岭山老区连平、环治、杨西等乡的民兵便是这样解体了，只到上头（政府）要人时，才将18岁到45岁的农民随便挑一个出来应付。", "type": "paragraph"}, {"text": "下列具体事件，说明各地基层问题的严重：", "type": "paragraph"}, {"text": "（一）惠阳大鹏湾盐灶背村，平日是走私孔道，该村的村长黄文雀，农会长黄梅都是贫农，打过游击。地富及私□为了维持走私，便极力对他们引诱、收买，请他们宵夜，送香烟、钢笔、手表、金戒指，又到香港雇了几个妓女回来诱惑，结果两人做了地富及私□的工具。", "type": "paragraph"}, {"text": "（二）茂名44个乡中发现28个乡长贪污并勾结土匪，广平乡霞汉村（一说中夏村）农会会长张荣光是伪保队副，帮过喻英奇抓壮丁。他在农会门口放两个大猪笼，对群众说；“农会有权杀人，谁敢多事，重者枪毙，轻者入猪笼”。秋征时他把一个大地主钟文辉划为中农，把两个中农划为富农。发放农贷时，他把谷款贷给富农、地主及自己的兄弟，贫农去借，他说：“你们是穷鬼，借了给你们怕没有得还”。救灾借粮时他只向中贫农借，随便破门入屋搜谷，把19户贫农弄到饿饭。这些借来的谷则拿来请乡长董仲仪和征粮工作队吃饭，糊里糊涂都花光了。广平乡24个农会中有23个都大同小异。", "type": "paragraph"}, {"text": "遂溪县老区农民称农会长为“老王帝”，他们说：“农民翻身，翻来翻去！”", "type": "paragraph"}, {"text": "（三）顺德县六区黄麻涌乡农会成立时摆了84桌酒席，赴席的人每人收港币1元，其余由公粮补贴，请了许多香水扑鼻、擦着胭脂口红的女招待当招待员，许多赴会的人穿着西装皮鞋。农会主席讲话时有3架摄影机在左右前后拍照。七区龙山乡农会长是张瑞贵的军需，副会长一个是伪警察局密探，一个是管公堂的。农民因事要到农会打条子，每次要收手续费，其中一次收港币30元。六区隆清乡东约，农会主任是伪中队长，生产委员是土匪的弟弟，宣传委员是天主教的宣传部长，干事是三青团的组织部长。该乡长是天主教堂的文书。", "type": "paragraph"}, {"text": "（四）广宁县七区某乡10个村的村长有1个是十多岁大的哑巴，2个是地主的狗腿子，1个是跛子，1个是庙祝；10个农会长，2个当过土匪，6个是通匪，2个地主狗腿子。", "type": "paragraph"}, {"text": "（五）合浦县企水乡乡长林国武武装走私，公开贴标语：“打倒共产党！”（此人业已撤换）。", "type": "paragraph"}, {"text": "（六）河源县南湖乡中心小学校长萧伯谦是匪支队司令部参谋长，秋征时引诱乡长加征公粮每户3斤，同时又发动乡民到县府控告乡长。乡长被撤职后，萧发动爪牙布置改选，结果南湖乡9个村政权被篡夺了7个，同时农会、民兵、粮仓的负责人也都是萧的人。后来县公安局将萧扣留了，该区区长萧俊强还写信去保，认为萧是积极分子。", "type": "paragraph"}, {"text": "（七）中山县三洲乡、东桂乡也有篡夺基层政权的类似情形。匪梁渭祥的支队长做了乡农会主任，伪大队长做了村农会长。", "type": "paragraph"}, {"text": "（八）博罗二区平安乡地富到区府控告乡长，区长到乡检查，地富一面设宴招待，一面布置爪牙控制大会，结果乡长被撤了职。后来农民联合到区政府请愿，区政府不理，再到县府请愿，事后真象才查明了。", "type": "paragraph"}, {"text": "（九）高明醒民乡卖公粮买牛，并擅自附加公粮，有基金谷、生产谷、更十夫谷、办公费谷等七八种，超过公粮负担20倍。", "type": "paragraph"}, {"text": "（十）南海县小塘乡政府在成立时接受地富贺礼20余件，包括制服、蚊帐等物；成立后乱抓人罚款，“改善生活”。", "type": "paragraph"}, {"text": "（十一）阳春某乡乡长梁以忠吸鸦片，挑拨了3个女人闹离婚，离婚后乡长纳了一个做妾，另两个职员也各纳一个做妾。", "type": "paragraph"}, {"text": "（十二）潮阳九区金溪乡农会主席兼民兵队队长张炳顺，解放前是一个扛轿工人，解放后因反霸积极，被工作队信任，推选了他，但当了农会主席后，官僚十足，他在乡间演了3次戏，每次摊派负担每人收500元，每灶收米1升，3次共得款项约有港币2000元。后来他的弟弟结婚，发了300多份请帖，大请富商地主，摆了三四十酒席（贫雇农及民兵列席的不及人数十分之一），收到礼金现款估计有2000万元，并有梳装台、布帛、时钟、鸡鸭、鱼翅、燕窝等物无数。", "type": "paragraph"}, {"text": "去年三四月间个别地区巳开始进行初步整顿，到去年9月间省民政会议召开之后，基层整顿才引起普遍注意。一般整顿都通过干部自我批评与群众批评方法，以整顿干部作风为主，并以行政命令撤换一批坏分子。在10月以前经过这样初步整顿的已有772，587个乡，另外还有318乡仍以农会代行政府职权，218乡仍由工作队执行政府职务，10月以后才有部分地区按照中南指示以农代会代行人代会职权选举乡政府。已经这样做的有澄海：中山、南海、番禺等县。一般反映认为经过整顿的乡一级基层较易掌握，但由于群众未发动，农会工作未搞好，故整顿很不彻底，村—级则还是原封不动。", "type": "paragraph"}, {"text": "来源：中共广东省委党史研究室、广东省档案馆编印：《广东省土地改革运动史料汇编（1950年—1953年）》， 2006年。", "type": "paragraph"}]}