{"title": "茂县地委关于最近四县情况简报", "date": "1951-6-27", "authors": [], "contents": [{"text": "茂县地委关于最近四土情况简报", "type": "title"}, {"text": "一致拥护并保证坚决贯彻执行将具体计划如下：", "type": "paragraph"}, {"text": "（一）关于杀反革命的数字，根据区党委军区指示西南局批准的三百人数目和中央五○年双十指示后茂区镇反及少数民族特殊与匪特等情况我们分配茂县十六名，松潘十七名，理县十七名，汶川五名，懋功三十名，四土一五五名，地委军分区控制四二名，机动数拟配合公安师进军卓克基后在七、八、九三个月中从区党委军区前已批准处死三三名中在十万人口的汉人区及民族杂居区分散的个别的大张旗鼓的杀二十名，余二百八十人在九月后，全面展开剿匪后分散的大张旗鼓的杀上述数目的分配由地委军分区党委会具体掌握控制之，靖化懋功二县暂缓杀，因已杀了一百五十民愤的反革命，所以待公安师进军卓克基后配合全面剿匪，展开和通过协商委员会及各族人代会的形式在九月后再大张旗鼓的杀几次，这样做有利军事剿匪政治瓦解，目前现押人犯中罪恶显著非杀不足以平民愤者为数不多，非杀不行者确为在就捕或未捕的特务逃匿我区匪首恶霸份子等身上，此类份子据各方面材料了解和估计川西，川东，川南，西康，甘肃等地和我区的漏网匪首逃匿在少数民族区约二千八百余名，因而对此类就捕或未捕的反革命份子批准处决数比例较多，今后只有争取将逃匿我区之外地匪首恶霸，特务等份子罪恶在我区民不万愤者送原地处理这样可减轻我区押犯和住房的困难。", "type": "paragraph"}, {"text": "（二）清理积案全区现押人犯（茂、汶、理、松四县）三百七十二名，管训一百九十名，各县已决定待批者八十九名各县已判刑者一百七十四名以上四项共八百廿五名另估计靖、懋连同管训在内约六百名，全区在七、八、九三个月中判处死刑者和判死刑缓期二年执行以观后效者一百五十人（其中预判死刑不缓期者七十人）余在剿匪中捕获后须判死刑者和判死刑缓期二年以观后效者三百五十人（其中预判死刑不缓期者二百七十人）须判处一年以上至无期徒刑者八百人，须判处一年以下假释由群众监督生产者四百七十五名（上述包括靖懋六百数字在内）全区共押人犯一千四百廿五名其中已判待判者二百六十三名连同管训内共约一千一百六十二名预计清理每百人需干部四名于四个月内基本上清完，需干部四四名，根据我区干部情况每百人可组织抽六名干部，在一个半月清完（七至八月半）干部来源集中各县法院公安局审讯治安秘书等股干部问题公安处及分院抽调六至八人这样干部问题可解决，在清理中问题也就不大了，清理积案组织每县一个组，由公安处派较强干部到各县一至二人，带领配合检查各县镇反工作，拟在七月底清完八百人左右到八月半结束清理步骤其办法拟先清理处一年以下徒刑和应处死刑者，后清理中间及其他案犯。先清理材料充实的，其办法在各区进行布置收集材料，区上在各乡进行召开群众会议或各界座谈会控诉会及生产清匪委员会等的形式将人犯逐个讨论，对正材料提出意见再经审查批准，做出决定，各县均应组织各民族参加协商委员会及联合政府里的委员参加审查委员会工作，同时为了扩大宣传处理时采取分批的开案犯罪行及判处的意见召开各种会议让群众广泛讨论和控诉，其罪恶较大者并组织巡回公审，其应假释者则通过群众带回向群众低头悔过并发动群众监督生产或每村由农会或清匪生产委员会组织监督小组，使群众满意并扩大宣传。", "type": "paragraph"}, {"text": "（三）组织人犯劳动改造全区预计组织七百人编入劳改（汶、理、茂、松四县）每县组织一个劳改队约百人，二年以下徒刑编入县劳改队，三年以上至处死刑缓期二年执行以观后效者将汶、理、茂三县集中专署公安处组织三个劳改队（约三百人）公安处三个劳改队得干部十四名，由公安处抽出骨干外余缺五名工作人员可从其他机关抽补之，各县劳改队每队一百人得四名干部，骨干由各县公安局抽二名，余可从其他机关抽补二名工作人员这一工作从七月上旬即着手组织到八月半完成，专处成立劳改科，县局暂成立劳改队，专处劳改科取得经验后再将各县成立劳改股的组织。", "type": "paragraph"}, {"text": "（四）镇反工作，清理积案，组织劳改等将此计划由县公安局长带回各区党委进行深入传达，暂此计划执行，待区党委批准后再另行指示。", "type": "paragraph"}, {"text": "（五）关于清匪案件机关保卫等具体工作另行指示。", "type": "paragraph"}, {"text": " 任六月廿七日", "type": "paragraph"}]}