{"title": "中共西康区党委关于深入发动群众及适当满足群众经济要求的指示", "date": "1951-1-25", "authors": [], "contents": [{"text": "中共西康区党委关于深入发动群众及适当满足群众经济要求的指示", "type": "title"}, {"text": "[1951年1月25日复西昌地委]", "type": "subtitle"}, {"text": "（一）为使仍在观望的雇贫农、中农，及其他劳动人民卷入运动（雅属一般有40％左右无租可减的农民是不积极的，无押可退的更多，亦不很积极），为使广大农民群众同地主阶级展开尖锐的、剧烈的、面对面的斗争，为了真正的从政治上、军事上、经济上、思想上打垮与严重的削弱封建势力，确立起农民的政治优势；就必须密切注视他们的切身利益，尽可能多的满足他们的经济要求。离开这一条，就没有可能使之成为农村的统治者。贯彻党的政策的基本一面，就在于有理合法的使地主阶级拿出大量的金、银、货币、粮食以及土改法规定应予没收之封建财物，以适当的满足贫雇中农的经济要求。为此（甲）反霸斗争中必须根据群众所受经济损失，进行清算、赔偿。（乙）将“退押”抓紧，用“退押”的形式斗出财物。即是退出明显的正规的押金之外，各种形式的和变相的押金（如附城乡之折田回扣、折租回扣、虚田实收、力役租——实际是押，以及其他顶银押息、顶房利租、空心押、人押、黑押等等）均必须退。立即退。（丙）清算有油水的大地主的贪污讹诈霸占财务，但不应追的太远，不得加利，并须适可而止。（丁）依据惩治不法地主条例，对一切违法地主进行惩处，科以罚金。（戊）这些，曾在雅属天全试行，地主十分头痛，但无话可说。广大农民积极、坚决、情绪极高。搞得彻底，等于秋征任务一倍以上。", "type": "paragraph"}, {"text": "（二）反霸和清匪斗争要贯彻。这是促使退押工作顺利进行，巩固革命秩序之必须。为此：（甲）在镇压、清算了大恶霸之外，要根据群众要求和意见，对小恶霸进行清算，给以应有惩处。（乙）清匪要努力做到全歼股匪，捕灭劫路毛贼，捉光在逃匪首、恶霸分子；尽可能的收缴一切封建武器。为避免流于形式，明确努力方向，并切实完成任务，要责成各县调查研究，作出切合实际的计划，定期研究总结，逐步完成。", "type": "paragraph"}, {"text": "（三）目前在发动群众问题上，主要的是面太窄，又不充分，必须强调更进一步的普遍的深入的发动群众；在提高思想觉悟的基础上，在斗争中，把群众组织起来，武装起来，切实掌握乡保政权。（甲）首先要搞好诉苦、追根、算剥削账和交代政策。反霸中，诉封建的政治压迫，实行政治上经济上的清算。减退中，结合划阶级登记押金、债务等诉封建经济剥削，使之认识封建，分清敌友，进一步组织斗争。其次，在每一个具体环节上，每次斗争后，以提出问题，大家讨论的方式，进行斗争策略的教育，目的与前途的教育，以及怎样才能巩固胜利等等教育。并且有计划的进行时事教育，逐步提高群众的政治觉悟，使之真正成为政治上自觉的主人。（乙）要通过每一个具体斗争，特别是运动中几个高潮（如酝酿组织反霸、酝酿和进行减退中）时期，大量发展农协会员；使40％以上的农民自觉自愿的加入农协，并履行农协会员的义务。健全农协领导机关，使之真正成为团结广大农民群众发动斗争领导斗争的权力机关。大量培养积极分子和广大农民拥护的领袖人物，逐渐提拔他们到县区工作。慎重的发展自卫队员，建立起占人口3％的确实可靠的人民自卫武装，以收缴封建武器武装自己。最后，（丙）必须建立起完全听从农协指导的（目前必须如此）名实相符的基层政权，使之真正发挥行政威力。（丁）为此，就必须反复教育，坚决纠正干部中相当普遍的急于求成照章办事的单纯任务观点；只有轰轰烈烈，没有精细深入的形式主义作风，以及强迫群众乱打混闹的蛮干行为。", "type": "paragraph"}, {"text": "（四）望你们加以讨论，进行具体布置。并望尽可能的及时进行检查帮助，以克服可能和已经发生的某些偏向。执行情形，亦望随时报告。", "type": "paragraph"}, {"text": "来源： 中共中央西南局农村工作部编：《西南区土地改革运动资料汇编（上）》，重庆， 1954年。", "type": "paragraph"}]}