{"title": "武汉市城乡联络委员会关于处理城乡关系问题的经验", "date": "1951-2-27", "authors": [], "contents": [{"text": "武汉市城乡联络委员会关于处理城乡关系问题的经验", "type": "title"}, {"text": "（一）武汉市工商业者中，约有90％兼有土地，其中湖北籍者，85％兼为地主，以咸宁帮为最多，湖南籍者，则为百分之百。此外在工人、店员中，亦有不少兼有土地。因此，城乡联络处的工作，就极繁重，必须重视这一工作。", "type": "paragraph"}, {"text": "（二）土地改革开始后，武汉市周围乡村农会，直接来信通知地主回乡，或派民兵、农民来城找其回乡里清理问题。而城市中地主或工商业兼地主者，多抱怀疑，不敢回乡，因此激起农民更加义愤，有不经组织进城捕人者，12月末，中、小商业者被叫回乡者渐多，一时引起恐慌、喊叫：“捉回乡去就是挨斗争”，“政策既然是保护工商业，为什么要抓？”“共产党说得好，干部作风太差。”特务也乘机造谣：“某某被捆走，我亲眼看见的”，“那个罪简直不是人受的”，“捉回去不死也得挨一顿打。”因此发生恐慌，有四处逃避的，天黑不敢回家，有的申请歇业，或藉口办货逃往上海。这时，虽有湖北省农协，公安厅与市公安局组织临时机构，协同处理，但仍未切实解决问题。武汉市四次各界代表大会时，工商界代表，一再提起土地改革问题。为稳定当时混乱现象，乃由市委统战部与省农协建立联系，共同处理，秩序稍较安定。直到中南军政委员会公布关于处理城乡关系决定，成立城乡联络委员会与联络处，则普遍安定下来。他们反映说：“这办法很好！”“很照顾我们”，“只要不回乡，一切照办。”民建开座谈会，一致表示拥护土地改革，愿检举抵抗土地改革的不法地主。同时省、市又召开协商委员会联席会议，由湖北省聂副主席作了报告，工商界均表示决心割断封建尾巴，支持土地改革，坚决消灭地主阶级。现除少数顽固者仍企图拖骗叫喊外，一般恐惧、抵抗，大为减少。联席会上，他们所提的某些问题，也已根据中南决定，草成文件，提出办法。", "type": "paragraph"}, {"text": "（三）联络处成立后，至一月底，共受理案件545件，内逮捕者295件，地主恶霸占71％。已捕获归案者，仅56名。退租、退押、赔偿者（湘、豫、赣省在内）为主。鄂省，除较复杂者由市联络处负责外，一般均由武昌分处直接与省农协联系处理，纯地主回乡清理问题，则不属联络处工作范围。同时，印制“城市人民兼地主及小量土地出租者申报表”一种，发各机关、团体、党派，分别进行申报，以便掌握材料，主动处理。", "type": "paragraph"}, {"text": "（四）几点体会：1、必须统一坚决支持土地改革与坚决保护工商业同时并重，双手使劲（依城市情况，对工商业兼地主者稍宽一点，是有利的）。否则对农民不利，农民不满，也难正确保护工商业。2、用联委会及联络处处理城乡关系，更易团结广大人民支持土地改革，对土地改革与城市治安均有好处。城市中完全可能也应该采取合法的办法，把问题摆在桌子上，用协商调整的斗争方式，可以争取多数，孤立顽固者，对恶霸则当众宣布罪恶，公开逮捕，以稳定社会秩序，争取同情。现斗争正进入具体过关阶段，只有发动群众正确掌握政策，始能顺利地拖着他们过关。3、鉴于有少数顽固者，想利用联络机构作合法斗争采取拖骗、耍手腕、贿赂农民，或碰到农民来找，即喊“有土匪”，乘机而逃等现象，农民进城必须到联络处报到，不应自行处理。这一点最不易作到，但必须作到。4、对公教人员及工人、店员兼有小量土地者，更应从宽处理，可由联络处介绍至其所在机关，由农民与当事人直接谈判，以求更为合理，并可使联络处集中力量，专门解决工商界及各党派中的问题。5、过去政府机关中，土地改革教育不够，已发现有个别包庇事件，城乡关系决定公布后，也未普遍进行动员，工作人员中不少兼地主者，还在害怕。建议中南军政委员会及市府各机关，都大量动员一下（中南机关中兼地主者更多），以明确政策思想，争取主动，解决问题。", "type": "paragraph"}, {"text": "来源：《土地改革重要经验与文献汇编（续辑下册）》， 中南军政委员会土地改革委员会编印，1953年4月。", "type": "paragraph"}]}