{"title": "华东各部门及上海市增产节约反对贪污、反对浪费、反对官僚主义的情况", "date": "1951-12-24", "authors": [], "contents": [{"text": "华东各部门及上海市增产节约反对贪污、反对浪费、反对官僚主义的情况", "type": "title"}, {"text": "【华东总分社二十四日讯】华东与上海的反贪污、反浪费、反官僚主义运动，自饶漱石主席、陈毅市长作动员报告后，华东局已成立增产(精简)节约、反对贪污浪费和反对官僚主义运动委员会的党组，由曾山负责，本月二十日正式组织财经、文教、政法党群等三个检查组、将抽出一百多个干部先进行学习，然后下去检查，作为党组检查和掌握运动的助手。华东军政委员会将发出关於贯彻增产节约，开展反贪污、反浪费和反官僚主义斗争的指示，华东军政委员会的华东一级机关整风计划及运动中的五项纪律也起草待发(不拟公开发表)。十二月下旬起各部门将以一个月到四十天的时间，全力展开反贪污、反浪费、反官僚主义的整风运动。", "type": "paragraph"}, {"text": "目前除已揭露一部分重大贪污案外，不少贪污分子(主要是旧人员、不法商人)还认为共产党是“土包子”，没有经验，不会了解他们的各种贪污舞弊法门，因此还安之若素。另有一部分解放前有严重贪污并为群众所周知的分子，本来很害怕，这次听说解放以前的案件不追究，感到很轻松。", "type": "paragraph"}, {"text": "华东各部门增产节约和反贪污浪费的具体情况如下；", "type": "paragraph"}, {"text": "(一)纺管局精简节约运动已近一个月，已取得了初步的成绩。房子节约了三幢另二百间，机关人员精简了百分之十，充实了生产部门，用电节约百分之四十四，汽油节约百分之三十，招待费等杂支节约百分之八十，废料废纸节约近一亿三千万元，但因未展开反贪污、反浪费、反官僚主义运动群众尚未能很好发动起来。现已在精简节约基础上结合总结一九五一年工作，重新布置反贪污反浪费运动。拟学习文件五天，检查揭发和批评自我批评十天，一月上旬作总结。并拟办一报纸，组织一百人的工作队到各厂检查，局长并设一特别信箱，号召检举贪污浪费。国棉十七厂已发现贪污事件十六起，贪污最多的是机物料验收，工账房冒名多报工次，卫生室买药少买多报等。国棉十一厂工账房光多报工资贪污就有二千二百多元。国营麻纺厂管理仓库的职员收受商人贿赂，收来许多掺坭的麻和烂麻，后被军代表发觉，麻商同意打九折，少付一千八百万元。这事牵涉的人也不少。", "type": "paragraph"}, {"text": "(二)华东贸易部领导上最初对增产节约运动与正在进行的审干工作和其他任务怎样结合进行还不够明确，因此有些被动，区公司和各市公司都没有组织学习。对中央贸易部与全国店员工会关於展开爱国主义的竞赛运动的指示和西北百货公司的挑战反映不敏捷(西北百货公司挑战消息，解放日报没有登，贸易部有些负责同志还不知道)。中央通报中央贸易部党组关於大张旗鼓反对贪污、浪费现象和惩治贪污人员的报告后，总分社记者访问贸易部吴雪之部长，提到这是增产节约运动的先行步骤问题，吴部长认为反对贪污问题，在今后运动中的“比重”当然要增加，但他认为中央贸易部报告中所指贪污人数可能占全体工人和职员总数的百分之三十到五十等节，就华东地区现有材料来看，还没有到这样的程度。因为华东贸易部门两年来掌握比较严，也没有机关生产。他认为在一些贪污现象严重的单位可以先进行反贪污斗争以扫除运动的障碍，其他单位则按原定步骤发动检查浪费，同时注意反贪污问题，由此反映出当时领导思想上还没有足够的认识到反贪污浪费反官僚主义运动是增产节约运动必不可少的先行步骤，必须大张旗鼓的进行。", "type": "paragraph"}, {"text": "(三)全国仓库物资清理调配委会华东分会上海第一仓库的检查工作有了进一步发展，该案不仅是领导的官僚主义问题所引起的物资霉烂事件，而且已发现某些老干部勾通私商盗卖与廉卖国家物次，并受商人引诱而发生腐化堕落的行为。华东税务管理局局长王南秋有严重的家长作风，曾因财政报销制度问题，未经财政部批准，随便将会计科长撤职(党员)。同时华东税务管理局负责同志没有严肃的处理奖金(罚款中提出的奖金)与中央税务总局发给的辅助费，有严重的浪费现象(贪污问题还未发现)。水产公司亏本情况严重，财政部经济建设财务处正派员进行检查。", "type": "paragraph"}, {"text": "此外，上海市有些机关干部对精简节约在思想上搞不通，说：“又要工作做得好，又要不化钱”。因此，这些人对工作的态度是：“多给钱多办事，少给钱少办事，不给钱不办事”。对於精简机构，干部充实下层，个别的人也有对抗情绪，如说：“都下去好了，都当副职去”。", "type": "paragraph"}, {"text": "来源：1951年12月26日新华通讯社编《内部参考》。", "type": "paragraph"}]}