{"title": "川北区党委关于镇压反革命匪首恶霸的报告", "date": "1951-2-13", "authors": [], "contents": [{"text": "川北区党委关于镇压反革命匪首恶霸的报告", "type": "title"}, {"text": "（一）截至一月止，我区已杀X千余，现押人犯共约X千多，九月后又已杀了X千和捉了X千多。", "type": "paragraph"}, {"text": "（二）这一批因为是紧紧结合清、反、减、退运动的群众翻身运动，即经过广大群众的诉苦、控诉斗争检举进行的，又完全遵守了批准手续，故没有发现有杀错和捉错的。同时对被杀者大都经过了几百几千几万人的群众公审，许多重要犯还事前发动群众（连城市上层份子在内）进一步的讨论控诉和提意见，然后再施刑，故不仅对上层震动不大，而且进一步发动了群众，大大提高了群众对反革命的警惕性与积极性。据一月份不完全统计：完全由群众当场捉拿的匪特恶霸烧仓、抢劫、密谋蠢动等案不下五十起；南充市最近发动群众性的检举、清查户口即查出电台X部和重大匪特及一般匪特嫌犯七十多名；苍溪最近破获匪特四川巴中区中美合作所指挥部总指挥、军长、师长、支队长五十余人无一漏网；岳池、达县、南部、青川最近均破获了巨案，都是在群众密切配合下的结果。", "type": "paragraph"}, {"text": "（三）胡、赵自渝返回后，区党委搜集了各地干部意见和个别县的材料，对此作了再一次检讨与研究，一致认为这一时期我们的缺点仍在于不放手，不少县群众对过去罪恶重大的恶霸未杀不满意，甚至跑来问和质问县政府。反革命恶霸气焰尚未普遍打落下去，这也是使某些地区减退与发动群众不深入的原因之一。故西南局指出我们杀的还少了和毛主席指示的“捉得杀得太少的地区不能停得太早”是非常正确的。", "type": "paragraph"}, {"text": "（四）据此，我们拟于四月前结合土改与减退覆查再捕杀一批，除为广大群众所痛恨的封建势力再捉一批外，还拟经过较充分的准备并发动群众。", "type": "paragraph"}, {"text": "甲、在四十多个县城和大市镇搜捕一批潜藏的匪特份子与反动份子。", "type": "paragraph"}, {"text": "乙、在全区范围内搜捕一贯道、复仇队、同善社三个反动会门的头子。", "type": "paragraph"}, {"text": "丙、根据现有材料在留用与接收的二万余新旧工作人员中（特别是经济、文教部门）可能搜捕些混入的匪特份子与反动份子。这样，预计这一期还得捕X千到X千。杀的方面确定从清积案与随捉随审双方着手，并将范围规定更加具体明确，凡为群众所痛恨的解放后又无甚表现的或表现甚小广大群众不允宽恕的恶霸，征粮、减租、土改中一贯坚决顽抗破坏、将来还会贻祸人民的反革命地主、无法改造之惯匪反动会门中之凶恶首领，现行特务和反革命凶手均应杀掉，这样，预计这一时期还得杀X千出头。", "type": "paragraph"}, {"text": "（五）为了杀准，强调了杀封建头子要根据广大群众真实意志，杀反革命要根据可靠材料，并须严格经过批准手续两条。在策略上强调了分期、分批、分地，事前事后多作宣传，结合控诉、公审，善于写罪状而少贴布告，特别注意稳定工商业、文教界与开明土绅和严守捕杀数字秘密等条。", "type": "paragraph"}, {"text": "（六）以上内容除有书面指示下达，区党委、地委主要同志还亲赴各县详细传达和布置。", "type": "paragraph"}, {"text": "来源：《西南工作资料》第十四期，1951年3月2日。", "type": "paragraph"}]}