{"title": "夹江县木城土改乡关于杀人数字的请示报告", "date": "1951-11-10", "authors": ["中共夹江县委会"], "contents": [{"text": "夹江县木城土改乡关于杀人数字的请示报告", "type": "title"}, {"text": ["中共夹江县委会"], "type": "authors"}, {"text": "此事我们派专人前去夹江了解，拟将17犯材料一一了解，再根据实际情况作出处理意见后再报，先将此报告转去。", "type": "paragraph"}, {"text": " 眉山地委11月14日", "type": "paragraph"}, {"text": "木城土改乡关于杀人数字的请示报告", "type": "subtitle"}, {"text": "全乡有3385户，人口总共14048人，土改前共处决20人，占总人口1.35‰强；其中包括恶霸2，叛乱匪首13，特务1，破坏秩序放犬暗杀犯4，从家庭成份看，地主13，富农4，中农2，流氓1。全乡共有土匪151人，（不很确实），清积时下帽子89人，未下帽子者62人，依据此次贫雇代表会讨论，尚有42人可下帽子，实有20土匪不能下帽子。全乡土改前（清积时）共管制反革命犯27人，而其中有少数应处决（已扣捕了）。依据14天的发动群众（土改10月28日开始），进行诉苦，审查案犯的结果，其情况如下：", "type": "paragraph"}, {"text": "全乡已扣未处理人犯尚有28犯，属于农村管制者27犯，逃亡地主、恶霸、匪首共6犯（冬季工作前2犯，后4犯，地主及恶霸4，匪首2）。根据14天小型、大型诉苦，对证材料及8日贫雇代表大会讨论的结果：全乡尚须拘留73人（几日，数日，或1月左右送县正式捕者在内），现已拘留46犯。全部、大部或少部分群众代表要求处死，且均有一条以上血债者共30犯，依量刑标准，代表对证材料讨论结果，尚须立即处决者17犯，其余13犯虽有血债，部分群众要求立即处死，但根据量刑标准，可分别处以缓期，无期、有期等刑可以解决问题；但17犯根据民愤，血债，量刑标准必须立即处死刑才能解决问题，17犯的情况如下：", "type": "paragraph"}, {"text": "17犯中早已扣捕者2犯，在逃者2犯，现拘留乡上者13犯（在逃犯已组织捕捉）；从家庭成份看，地主8，富农1，中农6，商业2；从伪职看，团总2，保长保代表11，别动队分队长1，“反共救国军”连长1，惯匪2；从作恶愤恨面积看，属于全乡性者1，数保性者6，1至2保性者8，惯匪2；从血债看，有血债一条者1（间接血债未算上），两条者6，三条至九条者10。", "type": "paragraph"}, {"text": "根据以上情况有以下三点说明：", "type": "paragraph"}, {"text": "一、木城系夹江全乡县三大封建反革命堡垒，场镇较大，且系西通雅安，东西直通重庆的大码头，土改前全乡共地主133户，而场上即有83户。", "type": "paragraph"}, {"text": "二、四大运动及镇反中，虽杀20犯，但80%以上均集中于场上，全乡共23保，尚有14保为死角，因而该处死者到土改前尚未发觉捕捉。", "type": "paragraph"}, {"text": "三、目前所提出处决17犯中，均系过去的死角，而场上四个保属于区，乡性或保性的反革命均已处决。如根据以上情况进行处决，则和预定计划有很大出入，如以原定计划处决，确不能解决问题，因此，特报告请示。", "type": "paragraph"}, {"text": "此致", "type": "paragraph"}, {"text": "敬礼", "type": "appellation"}, {"text": " 木城乡工作队长史立言1951年11月10日", "type": "paragraph"}, {"text": "全县六个土改乡，依各乡报告看，除木城需处决17犯外，其余五乡均需处决10犯上下（均係过去镇反不彻底的乡），这与原预定计划均有很大出入，请一并指示。", "type": "paragraph"}, {"text": " 夹江县委会1951年11月10日", "type": "paragraph"}]}