{"title": "关于富农各种剥削情况的调查——乐山通江乡调查材料", "date": "1951-1-4", "authors": [], "contents": [{"text": "关于富农各种剥削情况的调查——乐山通江乡调查材料", "type": "title"}, {"text": "甲、长工剥削", "type": "subtitle"}, {"text": "一般长工都是终年劳动，自农历二月半至五月底，七月半至八月底，九月至十二月半的八个半月时间，都在田内从事耕种大春小春的全部劳动过程，其余十二月半至二月半，六月至七月半的三个半月时间，干些杂活，如割牛草、猪草、推磨、喂猪、喂牛、挑水、担粪、除稗、扯草等工作，每年只有正月初一、初二、春分、春社的几天休息，阴雨天也不能闲耍，并在栽秧打谷种小春（包括种菜）的时候，要和雇主出外换工约三十个，每年除休息和其他事故停工的日子外，实际做工时间为十一个半月（从事主要劳动的时间八个月，附带劳动三个半月），一般长工的主要劳动力，可种田六亩半，加上换工的劳动力约可种田一亩半，共可种田八亩。", "type": "paragraph"}, {"text": "（1）一个长工替雇主的生产量", "type": "subtitle"}, {"text": "（一）种田八亩，每亩（大小春）产量按三六零斤米计，共产米二八八零斤。", "type": "paragraph"}, {"text": "（二）割草、推磨、喂猪牛等三个半月，劳动生产量因农民无法计算精确，拟折合一个附带劳动力，按种田二亩计，可生产米七二零斤。", "type": "paragraph"}, {"text": "总计一个长工替雇主生产米三六零零斤。", "type": "paragraph"}, {"text": "（2）雇工对一个长工的支出", "type": "subtitle"}, {"text": "（一）工资照解放前三年（一九四七、四八、四九）平均计算计米一双市石二斗合米三六零斤。", "type": "paragraph"}, {"text": "（二）伙食：长工伙食每日吃三餐时候多，有时掺吃杂粮，平均每天吃米一斤半，共吃米五四零斤，每月油盐小菜米九斤（三双市升每天一合）全年一零八斤，共需米六四八斤。", "type": "paragraph"}, {"text": "（三）其他杂支：烟叶每月二斤，一年二四斤，每斤价米三斤，草鞋十双，每双米一斤，理发十二次，每次米一斤，共计米九四斤。", "type": "paragraph"}, {"text": "总计雇主对一个长工的支出米1102斤。", "type": "paragraph"}, {"text": "3600斤—1102斤=2198斤，即雇主对一个长工的纯剥削量。", "type": "paragraph"}, {"text": "（3）一个长工折合好多短工", "type": "subtitle"}, {"text": "（一）此地种一亩田，通常需要十八个工（放水车水田平均计算），请短工都在栽秧打谷干重活的时候，其劳动强度不同，约十六个短工即可种一亩田，以三六零斤计，平均一个短工，可生产米二二·五斤，扣除一个短工的工资伙食米六斤（包括菜蔬叶烟），净余米一六·五斤，按一个长工的纯剥削量二四九八斤，即须一百五十个短工强，始能折合一个长工（如除换工三十个，则约为一百二十个短工）。", "type": "paragraph"}, {"text": "（二）按政务院补充规定一百二十个短工折合一个长工计算，则每一个短工的剩余价值应为米二零·八斤，事实上一个短工的生产量才二二·五斤，其工资伙食即无法扣除。本乡长工每年劳动在三百四十天以上（包括换工约三十个），被剥削程度，确较一百二十个短工为重。为照顾实际情况，我们的意见拟将长工短工的被剥削量按具体事实，分开计算，但够了一二零个短工则仍合一个长工算，即共剥削量二四九八斤，不足一二零者仍按短工算，即每工剥削一六·五斤米。", "type": "paragraph"}, {"text": "乙、短工的剥削", "type": "subtitle"}, {"text": "十六个短工种一亩田（大小春）折产米三六零斤，一个短工的工资米一双市升，合米三斤（普通工价，到农忙需人，劳力缺少的时候，也有出到两升米的），短工每天吃三顿大米饭，加上油盐菜蔬菸叶等至少需三斤米，十六个短工的工资伙食米九六斤，三六零斤减九六斤，剩二六四斤，是十六个短工的剥削，每一短工的剥削是一六·五斤米。", "type": "paragraph"}, {"text": "丙、买预工的剥削", "type": "subtitle"}, {"text": "一般贫雇农在农历年关，或青黄不接的时候缺乏食粮，预先买工，到载秧打谷雇主需要之际，再去上工，每工的工资较普通工资要低一半，如工资每日三斤，雇主在买预工时，只给一斤半（俗称老挨工）。", "type": "paragraph"}, {"text": "丁、买新的剥削", "type": "subtitle"}, {"text": "买新是一种变相的高利贷，即贫苦农民栽秧后缺钱，往往只好将自己所种未成熟的粮食预先贱价卖给地富，通常一石谷只得六斗，秋收后就要归还一石。", "type": "paragraph"}, {"text": "戊、高利贷的剥削", "type": "subtitle"}, {"text": "一般是大五利，也有高到七分的，通常是黄谷或米，夏季借，秋季还，一石要还一石五斗。", "type": "paragraph"}, {"text": "巳、水碾的剥削", "type": "subtitle"}, {"text": "水碾是利用水力运动的粮食加工工具，也有随田出租的，平均每天可碾米十曹，一曹米约三双市斗，取米一升半（四·五斤，解放後已减为一升）一般是修建年代甚久，其碾权为地富阶级所掌握，每月分三十天，以一天为一股，如有一天碾权，每年除开支可余米五零零斤。", "type": "paragraph"}, {"text": "庚、地租的剥削", "type": "subtitle"}, {"text": "一般富农间有少量土地出租，其租额通常每亩干谷三二零斤（米二二一），约为产量的百分之六十。", "type": "paragraph"}, {"text": "地租剥削的形式很多，在本乡所有的有下面这几种：", "type": "paragraph"}, {"text": "1·铁板租：在通江最多。每年不管年成丰欠，一定要按租额缴足，不够的下年再补。这是一种最残酷的租佃制度，通江一般坝田租额为水谷一石三（通斗合干谷三二零斤），山田一石（合干谷二六一斤），都要占总收获量的60%至70%，土地最好的，甚至要到80%。", "type": "paragraph"}, {"text": "2·分租：土地较差的，或者收成和雨水的多少有最密切的关系的（如天花水田），则采用分租制。到收获时，主佃双方在田边按成分产。这种分租，也有几种方式，有专分正产物的，也有同时分副产物的；成数有对分的，也有四六分的。这种租制，在本乡不多。", "type": "paragraph"}, {"text": "3·量田纳租（活租制）：俗话所谓“天干水旱主客相商”。一般虽也规定租额，但可以看年岁的丰欠，和老板讲点价钱。这种原租额多是较高的（和铁板租相仿），本乡有部份的山田（六保），是采用这种租制。", "type": "paragraph"}, {"text": "4·先称后做（预租）：先交租，後种地，一般租额较低，并且多为干土。", "type": "paragraph"}, {"text": "5·和根烂（变相的预租）：当某一个业主急需钱用时，他可以把他的土地出当与他人，收进若干押金，讲明年限以及每年尚应缴点“称租”（一般是很少的，大都在一成以下，也有不必交称租的），公粮是跟土寻粮，由承当人缴纳。年限一满，交纸退佃，押金不退还。这种租制，大都是个别的特殊情况。", "type": "paragraph"}, {"text": "6·押租：佃入土地时，要缴一部份稳租，并且当有随时加稳的可能，一般租子稍轻，但也有和铁板租一样的。这种租佃形式，在本乡不大普遍，祠堂和公学产出租按押者较多。", "type": "paragraph"}, {"text": "7·明写暗当（押租的一种）：表面上是普遍租佃关系，不过要按稳（交押金），并且要按得很高，一般说来，是土地价格的二分之一，但亦有因客观条件，如田地远近，土质肥瘠，出当者需钱的缓急等情形，而有所增减。公粮由业主完纳。典当的年限多不一定，每年还要交点“称租”（一般比无押者低得多），业主有钱时便可取赎，退回稳租收回土地。这种租佃形式和押租的不同，在於每年交纳的租要轻得多，土地的收益，大部归承当人，所以叫明写暗当。", "type": "paragraph"}, {"text": "8·有永佃权的租佃形式，有两种情形。", "type": "paragraph"}, {"text": "（1）业主找佃户，这种情形大都是土质很坏，无人愿种已近于荒芜的，就和佃户订明续佃年限，在定佃期中，佃户不能下佃，业主不能收押，租子要比一般为低。", "type": "paragraph"}, {"text": "（2）佃户找业主，大都是土质很好的，佃户找业主，要他在规定年限内不能转佃，条件常是很重的押金，有的中途还可以随时加押，一般要较高的租额。", "type": "paragraph"}, {"text": "这些永佃权的形式，在本乡也不多。", "type": "paragraph"}, {"text": "9·其他特殊形式，有将田土一同承佃，租额是混合订定的，或名“吃土做田”。也有将田地屋一齐承佃的，地租形式中，还包含了房租，这种租子一般总是较重的。", "type": "paragraph"}, {"text": "辛、房租的剥削", "type": "subtitle"}, {"text": "富农往往在农村中，有少量房屋租给农民居住，取米数量不一，应算入剥削。", "type": "paragraph"}, {"text": "壬、喂猪喂牛的剥削问题", "type": "subtitle"}, {"text": "（一）以一条小牛请人喂，小牛长大了，各得一半；如为母牛，生下小牛各得一条；以一条大母牛请人喂，生下小牛，母牛为老板所有，小牛各得一半；以一条大雄牛请入喂，老板得牛的四分之三，喂牛人得四分之一。", "type": "paragraph"}, {"text": "（二）以一条小猪请人喂，长肥出售，除老板买猪成本余款老板得四成，喂猪人得六成（如猪死了，喂猪人不负赔偿责任）。", "type": "paragraph"}, {"text": "上述情况，并不普遍，其剥削量不易确定。", "type": "paragraph"}, {"text": "癸、牛租是否算剥削问题", "type": "subtitle"}, {"text": "富农因种田较多，出租耕牛情形甚少，一般农民认为养牛成本高出耕种自己土地，有时将耕牛出租获取少数利润，应不算剥削，为使农民乐于购买耕牛，发展生产力，上述看法，实为合理。但有饲养较多耕牛专为出租牟利者，我们认为应算入剥削。", "type": "paragraph"}, {"text": "子、富农兼营的小手工业或小商业是否算剥削问题。", "type": "paragraph"}, {"text": "富农有的兼营的小手工业雇用助手学徒或工人，有的贱买贵卖，兼营农村小商业（如买粮食布疋花生海椒等）补助生活之一部。（以下略）", "type": "paragraph"}, {"text": "来源：《西南工作资料》第十四期，1951年3月2日", "type": "paragraph"}]}