{"title": "林彪在中华人民共和国成立十七周年庆祝大会上的讲话", "date": "1966-10-1", "authors": [], "contents": [{"text": "在中华人民共和国成立十七周年庆祝大会上的讲话", "type": "title"}, {"text": "同志们，朋友们：", "type": "appellation"}, {"text": "今天是中华人民共和国成立十七周年的伟大节日。我代表我们伟大领袖毛主席，代表党中央，代表中华人民共和国政府，向全国的工农兵，向全国的革命师生，向革命的红卫兵和其他战斗的青少年组织，向全国各民族的革命人民，向全国的革命干部，致最热烈的敬礼！向来自世界各国的朋友们表示衷心的欢迎！", "type": "paragraph"}, {"text": "中华人民共和国成立十七周年，这是不平常的十七年。在我国，是翻天覆地的十七年。在世界，也是翻天覆地的十七年。", "type": "paragraph"}, {"text": "毛泽东同志领导我国人民进行革命，经历了千辛万苦的曲折道路。国内外的敌人曾经是强大的，但终于被中国人民推翻了，赶跑了。以美国为首的帝国主义者，一切反动派，现代修正主义者，这些纸老虎，都被中国人民和各国革命人民戳穿了。", "type": "paragraph"}, {"text": "中国人民在短短的十七年间，完全改变了过去的面貌。这是毛泽东同志领导的中国人民群众的丰功伟绩。我们相信，全世界一切被压迫人民和被压迫民族，都会按照本国的情况，走自己的路，像中国人民一样，夺取最后的胜利。", "type": "paragraph"}, {"text": "今天，我们是在无产阶级文化大革命的高潮中来庆祝这个伟大节日的。这场无产阶级文化大革命，是在无产阶级夺取政权以后进行的一种崭新的创造性的大革命。这场大革命，要斗倒一小撮党内走资本主义道路的当权派，横扫社会上的一切牛鬼蛇神，破剥削阶级的四旧，立无产阶级的四新，目的是为着进一步巩固无产阶级专政，发展社会主义制度。国际无产阶级专政的历史经验告诉我们，如果我们不这样做，就会出现修正主义的统治，就会发生资本主义的复辟。在我国，如果出现这种情况，就会回到殖民地半殖民地、封建半封建的老路上去，帝国主义和反动派，就会重新骑在人民头上。我们这场文化大革命的重要性，是很清楚的。", "type": "paragraph"}, {"text": "现在，亿万人民群众发动起来了。革命人民扬眉吐气，反动资产阶级威风扫地。我们正在前进。我们已经奠定了伟大胜利的局面。", "type": "paragraph"}, {"text": "无产阶级文化大革命促使人们思想革命化，因而成为发展我国社会主义生产的强大的推动力。今年是第三个五年计划的第一年。今年的工业生产计划预计可以超额完成，农业可以获得又一个好收成。我国的科学技术正在攀登新的高峰。我们伟大的祖国，从来没有这样繁荣，这样生动活泼。我们的国防从来没有这样强大。", "type": "paragraph"}, {"text": "毛主席早就指出，在整个社会主义的历史时期，存在着无产阶级和资产阶级之间的阶级斗争，存在着社会主义和资本主义两条道路的斗争。无产阶级文化大革命，就是这两个阶级、两条道路斗争的新阶段。在无产阶级文化大革命中，以毛主席为代表的无产阶级革命路线，同资产阶级反对革命路线的斗争还在继续。那些坚持错误路线的人，只是一小撮人，他们脱离人民，反对人民，反对毛泽东思想，这就决定了他们一定要失败。", "type": "paragraph"}, {"text": "同志们，朋友们：当前的世界是一片大好形势。几年来世界的大动荡表明，以美国为首的帝国主义者、现代修正主义者和各国反动派，他们的寿命不长了。", "type": "paragraph"}, {"text": "美帝国主义力图从发动一场世界战争中寻找出路。我们必须加以认真对待。当前斗争的焦点在越南。我们已经作好了一切准备。我们决心不惜作出最大的民族牺牲，坚决支持兄弟的越南人民把抗美救国的战争进行到底。以美国为首的帝国主义者和以苏共领导为中心的现代修正主义者，正在狼狈为奸，积极搞和谈欺骗的勾当，目的是要扑灭越南人民反美民族革命战争的烈火，扑灭亚洲、非洲、拉丁美洲各国民族革命斗争的烈火，扑灭世界革命的烈火。只要全世界人民擦亮眼睛，他们的阴谋是不能得逞的。二十年前，毛主席就说过，全世界人民要结成反对美帝国主义的统一战线，来打败美帝国主义。世界各国革命人民，正在这条道路上前进。", "type": "paragraph"}, {"text": "毛主席说：“全世界人民要有勇气，敢于战斗，不怕困难，前赴后继，那末，全世界就一定是人民的。一切魔鬼通通都会被消灭。”世界的前途，一定是这样。", "type": "paragraph"}, {"text": "中国人民将继续高举马克思列宁主义的旗帜，高举无产阶级国际主义的旗帜，同全世界马克思列宁主义者一起，同各国革命人民一起，把反对美帝国主义及其走狗的斗争进行到底，把反对以苏共领导为中心的现代修正主义的斗争进行到底！", "type": "paragraph"}, {"text": "同志们，朋友们！", "type": "paragraph"}, {"text": "我们的一切成就，一切胜利，都是在毛主席的英明领导下取得的，都是毛泽东思想的胜利。我们要用毛泽东思想统一全党的思想，统一全国人民群众的思想。我们一定要高举毛泽东思想伟大红旗，进一步在全国开展活学活用毛主席著作的群众运动。我们要把全国变成为一个毛泽东思想的大学校。我们要把伟大的祖国建设得更加强盛，更加兴旺。这是我国人民的需要，也是世界各国人民对我们的希望。", "type": "paragraph"}, {"text": "中国各族人民万岁！", "type": "paragraph"}, {"text": "世界人民大团结万岁！", "type": "paragraph"}, {"text": "中华人民共和国万岁！", "type": "paragraph"}, {"text": "中国共产党万岁！", "type": "paragraph"}, {"text": "战无不胜的毛泽东思想万岁！", "type": "paragraph"}, {"text": "伟大的领袖毛主席万岁！万岁！万万岁！", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载《人民日报》1966年10月2日", "type": "paragraph"}]}