{"title": "林彪在庆祝无产阶级文化大革命群众大会上的讲话", "date": "1966-8-18", "authors": ["林彪"], "contents": [{"text": "在庆祝无产阶级文化大革命群众大会上的讲话", "type": "title"}, {"text": ["林彪"], "type": "authors"}, {"text": "同志们，同学们：", "type": "paragraph"}, {"text": "我首先代表我们的伟大领袖毛主席，向大家问好！我代表党中央向大家问好！", "type": "paragraph"}, {"text": "我们坚决地支持你们敢闯、敢干、敢革命、敢造反的无产阶级革命精神！", "type": "paragraph"}, {"text": "这次无产阶级文化大革命，最高司令是我们毛主席。毛主席是统帅。我们在伟大统帅的指挥下，好好地听我们统帅──毛主席的话，文化大革命一定能顺利发展，一定能取得伟大胜利！", "type": "paragraph"}, {"text": "毛主席提出的无产阶级文化大革命，是共产主义运动中的伟大创举，是社会主义革命的伟大创举！", "type": "paragraph"}, {"text": "无产阶级文化大革命，就是要消灭资产阶级思想，树立无产阶级思想，改造人的灵魂，实现人的思想革命化，挖掉修正主义根子，巩固和发展社会主义制度。", "type": "paragraph"}, {"text": "我们要打倒走资本主义道路的当权派，要打倒资产阶级反动权威，要打倒一切资产阶级保皇派，要反对形形色色的压制革命的行为，要打倒一切牛鬼蛇神！", "type": "paragraph"}, {"text": "我们要大破一切剥削阶级的旧思想，旧文化，旧风俗，旧习惯，要改革一切不适应社会主义经济基础的上层建筑，我们要扫除一切害人虫，搬掉一切绊脚石！", "type": "paragraph"}, {"text": "我们要大立无产阶级的权威，要大立无产阶级的新思想，新文化，新风俗，新习惯。一句话，就是要大立毛泽东思想。我们要让亿万人民掌握毛泽东思想，让毛泽东思想占领一切思想阵地，用毛泽东思想来改变整个社会的精神面貌，让毛泽东思想这个伟大的精神力量，变成伟大的物质力量！", "type": "paragraph"}, {"text": "这次文化大革命，是关系到我们党和国家命运的大事，是关系到我们党和国家前途的大事！", "type": "paragraph"}, {"text": "要搞好这场文化大革命，靠什么呢？靠伟大的毛泽东思想，靠群众的智慧和力量！", "type": "paragraph"}, {"text": "毛主席是当代无产阶级最杰出的领袖，是当代最伟大的天才。毛主席最相信群众，最关心群众，最支持群众的革命运动，和革命群众心连心！", "type": "paragraph"}, {"text": "毛泽东思想是马克思列宁主义发展的一个崭新阶段，是当代最高水平的马克思列宁主义，是当代改造人们灵魂的马克思列宁主义，是无产阶级最强大的思想武器。", "type": "paragraph"}, {"text": "人民群众是历史的创造者。人民群众掌握了毛泽东思想，就变得最聪明，最勇敢，就能发挥无穷无尽的力量！", "type": "paragraph"}, {"text": "我们有毛主席的英明领导，掌握了毛泽东思想这个最锐利的武器，就能够所向披靡，攻无不克，取得无产阶级文化大革命的彻底胜利！", "type": "paragraph"}, {"text": "最近中央公布的《关于无产阶级文化大革命的决定》，是在伟大领袖毛主席亲自主持下制定的，是无产阶级文化大革命的伟大纲领，是毛泽东思想的最新体现。我们一定要坚决按照这个决定办事，要放手发动群众，要坚决反对包办代替，要坚定地依靠革命的左派，争取中间派，团结大多数，集中力量，打击一小撮最反动的右派，把无产阶级文化大革命进行到底！", "type": "paragraph"}, {"text": "文化大革命是个长期的任务。这中间有大战役，有小战役，要持续很长的时间。只要资产阶级思想存在一天，我们就要战斗一天，要一直打到底！", "type": "paragraph"}, {"text": "这次是大战役，是对资产阶级和一切剥削阶级思想的总攻击。我们要在毛主席的领导下，向资产阶级意识形态、旧风俗、旧习惯势力，展开猛烈的进攻！要把反革命修正主义分子，把资产阶级右派分子，把资产阶级反动权威，彻底打倒，打垮，使他们威风扫地，永世不得翻身！", "type": "paragraph"}, {"text": "无产阶级文化大革命万岁！", "type": "paragraph"}, {"text": "伟大的中国人民万岁！", "type": "paragraph"}, {"text": "伟大的中国共产党万岁！", "type": "paragraph"}, {"text": "伟大的毛泽东思想万岁！", "type": "paragraph"}, {"text": "伟大的领袖毛主席万岁！万岁！万万岁！", "type": "paragraph"}]}