{"title": "乘胜前进──庆祝“五一”国际劳动节", "date": "1968-5-1", "authors": ["《人民日报》", "《红旗》杂志、《解放军报》编辑部"], "contents": [{"text": "乘胜前进──庆祝“五一”国际劳动节", "type": "title"}, {"text": ["《人民日报》", "《红旗》杂志、《解放军报》编辑部"], "type": "authors"}, {"text": "今天，全世界无产阶级和劳动人民正在欢庆自己团结战斗的节日──“五一”国际劳动节。", "type": "paragraph"}, {"text": "在毛主席的无产阶级革命路线的指引下，人类历史上没有先例的波澜壮阔的无产阶级文化大革命，进行快两年了。这场大革命在中国历史上的伟大作用，在国际共产主义运动和世界革命运动中的深远影响，正在逐步地被人们觉察出来。", "type": "paragraph"}, {"text": "无产阶级文化大革命，是一片大好的形势。全国大多数省、市、自治区，已经相继建立了革命委员会。遍及全国城乡的各种类型的毛泽东思想学习班，对推动这场大革命的胜利发展起了巨大的作用。无产阶级革命派和广大革命群众，在毛主席最新指示的指引下，把革命大批判和本单位斗、批、改结合起来，向阶级敌人展开了更猛烈的进攻。革命改变了人们的精神面貌，带动了生产，工农业战线出现一片兴旺景象。", "type": "paragraph"}, {"text": "毛主席指出：“无产阶级文化大革命，实质上是在社会主义条件下，无产阶级反对资产阶级和一切剥削阶级的政治大革命，是中国共产党及其领导下的广大革命人民群众和国民党反动派长期斗争的继续，是无产阶级和资产阶级阶级斗争的继续。”", "type": "paragraph"}, {"text": "这是我们伟大导师毛主席总结丰富的阶级斗争实践，对无产阶级文化大革命的伟大意义和阶级内容所作的最深刻的概括。毛主席的这一最新指示，进一步指明了当前斗争的大方向。", "type": "paragraph"}, {"text": "中国赫鲁晓夫等党内最大的一小撮走资派，那些混进党内的叛徒、特务、反革命分子，他们代表的，就是国民党反动派的利益，就是帝国主义、资产阶级和地、富、反、坏、右的利益。他们完全错误地估计自己的力量，利令智昏，竟敢反对以毛主席为首的无产阶级司令部，妄图瓦解无产阶级专政，在中国复辟资本主义。无产阶级文化大革命的洪流，把这样一小撮反革命黑帮从阴暗的角落里冲刷了出来，使他们的丑恶面目现形于光天化日之下。这是一个具有伟大历史意义的胜利。", "type": "paragraph"}, {"text": "无产阶级文化大革命越是接近全面胜利，两个阶级、两条道路、两条路线的斗争，越是复杂，越是深刻。敌人不会甘心于他们的失败，他们还要作最后的挣扎。他们用各种方式从事破坏和捣乱，作垂死的斗争。", "type": "paragraph"}, {"text": "正因为这样，处在革命高潮中的无产阶级革命派和广大革命群众，决不能因为胜利，就骄傲和麻痹，懈怠起来，放松对敌斗争。必须紧跟伟大领袖毛主席，紧跟毛主席的伟大战略部署，牢牢掌握革命斗争的大方向，乘胜前进，发展大好形势，夺取无产阶级文化大革命的全面胜利。", "type": "paragraph"}, {"text": "无产阶级革命派的同志们，要更高地举起毛泽东思想的伟大红旗，把斗争的矛头紧紧对准一小撮阶级敌人，持久地开展革命的大批判，把中国赫鲁晓夫等党内一小撮走资派批深批透，斗倒斗臭，彻底肃清他们的修正主义流毒，把隐藏的叛徒、特务和一切反革命分子统统挖出来。要坚决反对右倾机会主义，右倾分裂主义，右倾投降主义，粉碎右倾翻案风。要善于识别反革命分子的卑鄙手段，要善于识别反革命两面派，粉碎阶级敌人妄图破坏和分裂我们的革命队伍的一切阴谋诡计，粉碎他们一切复辟、变天的痴心妄想。只有这样，才能真正巩固和发展无产阶级文化大革命的胜利，巩固无产阶级专政。", "type": "paragraph"}, {"text": "毛主席曾经指出：中国无产阶级特出的优点之一，就是“他们在革命斗争中，比任何别的阶级来得坚决和彻底”。派别是阶级的一翼。作为无产阶级的左翼，即真正代表无产阶级和广大劳动群众利益的无产阶级革命派，要在新形势下把革命继续推向前进，就必须坚持和发扬无产阶级的坚决彻底革命精神，切实地努力学习毛泽东思想，用毛泽东思想进一步武装自己，提高无产阶级的阶级觉悟和两条路线斗争觉悟，提高无产阶级的革命性，做决心把无产阶级文化大革命进行到底的无产阶级革命派。要永远保持革命的朝气和坚强的战斗意志，坚持毛泽东思想的高度原则性，同阶级敌人那些从右的方面来的或者形“左”实右的反动思潮，进行顽强的、百折不挠的斗争。我们永远要相信群众，依靠群众，做人民群众的小学生，同广大革命群众保持密切的联系。", "type": "paragraph"}, {"text": "无产阶级要彻底战胜自己的敌人，必须善于团结自己的阶级队伍，必须善于团结和争取同盟军，加强工农联盟，团结绝大多数人。我们要在毛泽东思想的原则基础上，进一步巩固和发展无产阶级革命派的革命大联合和革命的三结合，巩固和发展新生的革命委员会。", "type": "paragraph"}, {"text": "我们在任何时候，都要区别敌我矛盾和人民内部矛盾，区别广大群众和混入其中的极少数坏人，区别主要矛盾和次要矛盾，团结对敌，始终把矛头对准一小撮阶级敌人，而绝不能把矛头对准自己的阶级兄弟和革命群众，混淆两类不同性质的矛盾。", "type": "paragraph"}, {"text": "中国人民解放军，是工农劳动群众的子弟兵，是我国无产阶级专政的柱石，是无产阶级文化大革命的捍卫者。中国人民解放军广大指战员，在无产阶级文化大革命中作出了卓越的贡献。我们要进一步展开拥军爱民运动，大力加强军民团结。", "type": "paragraph"}, {"text": "当前，世界革命进入了一个伟大的新时代。全世界的革命斗争，正呈现出新的高涨。越南人民抗美救国战争的伟大胜利，美国黑人抗暴斗争的伟大的新风暴，亚非拉地区人民革命武装斗争蓬勃的新发展，资本主义国家内无产阶级和广大革命人民反对美帝国主义的侵略战争和各国反动派法西斯暴行的正义斗争的新发展，全世界马克思列宁主义政党和团体革命斗争的新发展，以美国为首的帝国主义世界严重的政治危机和经济危机，苏修叛徒集团等现代修正主义集团的加速分崩离析，就是当前国际形势大好的突出标志。毛主席最近发表的支持美国黑人抗暴斗争的声明，给了世界无产阶级和被压迫人民、被压迫民族的革命斗争以极大的支持和鼓舞。", "type": "paragraph"}, {"text": "我们一定不辜负世界无产阶级和革命群众对于我国无产阶级文化大革命所给予的期望，坚定地团结在伟大领袖毛主席的领导下，夺取无产阶级文化大革命的全面胜利。我们一定要更有力地支持全世界无产阶级和被压迫人民、被压迫民族反对帝国主义、现代修正主义和各国反动派的斗争，更好地完成无产阶级国际主义的义务。", "type": "paragraph"}, {"text": "乘胜前进，将无产阶级文化大革命进行到底！", "type": "paragraph"}, {"text": "毛主席的无产阶级革命路线胜利万岁！", "type": "paragraph"}, {"text": "无产阶级文化大革命的全面胜利万岁！", "type": "paragraph"}, {"text": "全世界无产者联合起来！", "type": "paragraph"}, {"text": "全世界无产者同被压迫人民、被压迫民族联合起来！", "type": "paragraph"}, {"text": "马克思主义、列宁主义、毛泽东思想万岁！", "type": "paragraph"}, {"text": " （载《人民日报》、《红旗》杂志、《解放军报》一九六八年五月一日，社论）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "载《人民日报》、《红旗》杂志、《解放军报》一九六八年五月一日，社论", "type": "paragraph"}]}