{"title": "手工业社会主义改造的伟大胜利", "date": "1956-1-13", "authors": ["《人民日报》社论"], "contents": [{"text": "手工业社会主义改造的伟大胜利", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "毛泽东同志在“中国农村的社会主义高潮”序言里谈到农业合作化发展速度的时候，特别指出：“中国的手工业和资本主义工商业的社会主义改造，也应当争取提早一些时候去完成，才能适应农业发展的需要。”北京市不但在对资本主义工商业实行社会主义改造的工作上已经达到了最高潮，而且在对手工业实行社会主义改造的工作上也已经作出了巨大的成绩。广大手工业者要求组织起来走社会主义道路的情绪空前高涨。全市手工业者连日到各区工商科、区手工业生产社办事处以及区手工业劳动者协会去，要求组织起来和询问组织办法的络绎不绝，有的排队集体要求组织合作社。１１、１２两日北京市共有５３，８００多手工业者参加了各种不同形式的手工业生产合作社，加上在此以前已入社的３６，０００多手工业者，全市手工业者已全部合作化。这是在全国社会主义改造高潮中，继我国首都资本主义工商业实行全部公私合营以后的又一个伟大的胜利。首都手工业者这种迫切要求走社会主义道路的积极行动，将成为推动全国进一步开展对手工业的社会主义改造工作的巨大力量。全国人民衷心地祝贺首都手工业者这一先进的行动。", "type": "paragraph"}, {"text": "北京市的手工业完全具备了全部走社会主义道路的条件。到１９５５年底为止，全市已有３６％以上的手工业生产者组织起来，加上参加初级互助合作组织的就占４７％以上，全市已组织起来１７个手工业生产社专业联合社。这些已经组织起来的手工业生产合作社、专业联社，已经为全市手工业者进行社会主义改造工作奠定了基础。北京市各区都成立了手工业劳动者协会。北京市手工业生产合作社联合总社已在各区手工业劳动者协会会员中，选拔了３，９７０名积极分子，经过训练，他们已经基本上懂得了手工业社会主义改造的方针政策、组织方法和步骤，成为这次大规模的组织发展工作中的骨干。同时全市各区手工业生产合作社办事处已对各区手工业合作化作出了规划。这些都是良好的条件。", "type": "paragraph"}, {"text": "根据北京的经验，在全国范围内大大加快手工业社会主义改造的速度，是完全可能的。目前，广大手工业者要求组织起来的积极性十分高涨，全国组织起来的手工业生产合作社（组）员已有二百万人，还有手工业自发组织和商业部门的加工订货小组等约三百万人；其中有很多积极分子，经过短期训练，就可以成为建社的骨干。有了广大群众的积极性，有了一定的组织基础和干部条件，就可以使手工业改造的规划顺利实现。为了适应当前广大手工业者普遍要求组织起来的这种新形势，在建社方法上也应该有所改变。北京市这次对手工业的改造，抛弃了原来以区为单位按行业分期、分批、分片改造的办法，而采用以全市按行业全部组织起来的办法，大大加快了改造的速度。这个经验，全国各大中城市都可以采用。但是，必须做好准备工作。在准备工作还没有做好的地区，仍然可以采用分期、分批、分片组织的办法。农村集镇的手工业由于户数多、很分散、复杂，改造比较困难。但是，目前的主要情况是领导落后于群众，只要加强领导，也可以大大加快速度。同时，由于手工业比较集中，工具也比较简单，组织高级社也比较容易，因此愿意接受直接组织高级生产合作社的，就完全可以不必再经过低级形式了。", "type": "paragraph"}, {"text": "手工业和人民的经济生活有十分密切的关系。目前在满足城市人民，特别是满足农民的生产资料和生活资料的需要方面，手工业品占有很大比重；还有相当大的一部分手工业品用来满足出口的需要。即使在将来，我国的大工业有了巨大发展的时候，也不能全部代替手工业。手工业仍然是大工业有力的助手。分散的个体手工业，组织起来后，在国家大工业的帮助下，能机械化的行业，要积极创造条件，争取尽早的机械化，以适应人民的需要。但是，分散、零星是我国手工业的特点，在组织过程中，对那种分散的、个人的、修修补补的、磨剪刀的都不能减少，而且还要加多，并要按具体的情况来确定集中生产或者分散生产。应该集中的就集中，应该分散的就分散。如果能集中生产而不集中，就会影响改进技术，提高生产。如果需要分散生产，而不适当地集中，就会使人民感到不便。因此，在制定手工业社会主义改造的全面规划的时候，在组织手工业合作社的时候，必须照顾这些特点。我国手工业有着悠久的历史和优良的传统，它的产品适合于我国广大人民的使用习惯，受到全国人民的喜爱和国际的称誉。组织起来以后，必须继续保持它们的优良传统。花色品种不但不能减少，而且应该更多样化；落后的应当提高，好的更应当发扬、提高。但是，产品的成本不应提高，只应降低。组织起来以后，必须首先把生产安排好，并且采取积极的措施，必须注意解决供产销的平衡。只有这样，才能充分发挥手工业生产的优越性，以充分满足各方面对手工业生产的迫切要求。", "type": "paragraph"}, {"text": "现在，国家社会主义工业化的规模和速度已经扩大和加快，农业合作化和资本主义工商业社会主义改造的高潮已经到来，手工业的社会主义改造也应当提早完成，才能适应客观形势发展的需要。从北京对手工业实行社会主义改造的情况来看，只要我们克服保守思想，加强领导，就能够大大加快手工业社会主义改造的速度。", "type": "paragraph"}, {"text": " ---- 原载《人民日报》1956年1月13日", "type": "paragraph"}]}