{"title": "昭覺縣叛亂分子活動情況", "date": "1956-11-28", "authors": [], "contents": [{"text": "昭覺縣叛亂分子活動情況（人民日報記者紀希景據56年11月28日昭覺縣委書記李明同志彙報記錄整理）", "type": "title"}, {"text": "昭覺縣共七個區，民主改革已經全部結束，在進行民主改革時，絕大部分地區都曾發動過羣眾，但以後由於領導力量轉入發展互助合作工作，忽視了繼續發動群眾的工作，因而叛亂分子在6、7月（1956年6、7月——編者註）以後又猖獗起來，叛亂分子活動的地區也擴大了。", "type": "paragraph"}, {"text": "全縣七個區除附近城區沒有叛亂分子活動，解放溝區、峨爾覺區僅有個別叛亂分子活動以外，其他四個區都有較多的叛亂分子在經常進行破壞活動。", "type": "paragraph"}, {"text": "比爾拉打區現在又叛亂分子三百五十餘人。主要是附城區的八且家和比耳區的瓦渣家。此外，還有一些人師從喜德、普雄來的。比耳拉打區坐落在馬古梁子山，靠近喜德、普雄，我們這面緊一點，他們就向喜德、普雄游動，喜德、普雄緊一點，他們就向我們這裡游動。這兩天他們聽說慰問團要從比耳路過，他們又過來了，昨夜有兩百人左右，已經盡到離城十五華里左右的地方，並且搶了兩條牛吃了。他們揚言，要辦兩件事，一是打慰問團，二是搶劫運輸隊。", "type": "paragraph"}, {"text": "比耳拉打區共六個鄉，情況好的只有一個鄉，其餘五個鄉我們只是守個點，工作隊和自衛隊、鄉幹部都住在一起。點以外，叛亂分子經常擾亂，群眾不敢接近我們。在區公所，工作人員有時只能待在屋裡，出來吃飯和大小便都要快些跑，否則就有挨打危險。這個區去年（1955年——編者註）12月峰發生過叛亂，以後被平息下去，情況比較好，但在6月時，駐軍和基幹隊抽走了一些，情況又壞了，叛亂很快地擴大起來，一些守法的奴隸主也跟著跑了，參加了叛亂。", "type": "paragraph"}, {"text": "竹核區共七個鄉，其中三個鄉有叛亂分子計二百六十人，叛亂分子可分兩大股，一是馬家，一是木婆家。6月以前，只有叛亂分子一百五十人左右，以後由於駐軍抽走了一些，情況逐漸壞了。現在叛亂分子和我們鬥爭的方法更毒辣一些。他們提出的口號是，專打生產合作社，專打幹部和娃子，爭取一般勞動人民。例如叛亂分子自有一次搶走了群眾三十多條牛，群眾想往囘要，派視察團（由上層人士組成）去和他們交涉，叛亂分子提出兩個條件，第一、今後不許靠近政府，誰靠近打死誰；第二、供給叛亂分子糧食。群眾為了要牛，結果答應了叛亂分子這兩個條件。現在這個地方，群眾不敢接近我們，我們的工作也開展不了。", "type": "paragraph"}, {"text": "側普拉打區，共三個鄉，這個區，曾經利用軍事壓力，武裝進行民主改革，但搞的很草率，只搞了五、六天，就把民主改革結束了，結果有許多奴隸還沒分到土地，發動群眾工作也沒有作。在9月份，這個區有叛亂分子一百一十人迪，另外還有幾十個是美姑來的。以後由於幹部到縣開會，駐軍也撤走了一些，情況又變化了，叛亂分子增加了，現在約有叛亂分子二百人左右。現在這個區我們幹部和部隊只守了四個點，離點二百公尺就要挨打，這個區準備劃給普雄縣，因為離普雄近。", "type": "paragraph"}, {"text": "四開區，共八個鄉，有三個鄉有叛亂分子，計一百二十七人，這裡情況好一點。在9月以前，開會開不起來，群眾不敢參加，現在開會能開起來了。", "type": "paragraph"}, {"text": "全縣叛亂分子共有七百人左右，這裡不包括外縣窜進來的。", "type": "paragraph"}, {"text": "從社會秩序穩定情況來看，全縣可疑劃分為三類地區，第一類地區沒有叛亂分子活動，佔58%，第二類地區有時有叛亂分子活動，佔21%多一點，第三類地區被叛亂分子佔據者經常受擾亂的地區，佔20%多一點。", "type": "paragraph"}, {"text": "此外，還有一個古尼拉打區，這個區已經劃給瓦崗縣，但瓦崗還沒有接管，暫時由昭覺縣委副書記在這裡領導工作。", "type": "paragraph"}, {"text": "古尼拉打區共八個鄉一萬五千五百人左右。這裡我們沒有開展工作，也沒有進行民主改革，現在這一塊地區已經完全被叛亂分子所佔據，全區90%以上的奴隸主都參加了叛亂。連從外地逃去的，這裡共可集合叛亂分子一千五百人左右，槍一千多隻，並有機槍數挺。他們揚言要打工作隊。險隘這裡我們守著一個點，有幹部三十二人，自衛隊二十六人，部隊六十餘人。點以外全部是叛亂分子佔據的。我們守著這個點的給養，每個月需要從一百三十里以外的昭覺城送去。每次送給養時，死傷最重，這次我方戰士被打死一人，傷一人，民工被打死八人，傷九名，被俘二十六名。搶去糧食、衣服等折四千斤。", "type": "paragraph"}, {"text": "在叛亂分子中有兩個人起的作用比較大，也是叛亂最堅決的，這就是日哈鄉（靠近竹核）的阿盧米米和阿盧拉則。阿盧米米曾經擔任過我們的鄉長，叛亂後一次殺死我部隊電台人員十七人，搶去電台一部，罪惡大，所以堅決。阿盧拉則曾經單人竹核區的助理員，他的兒子參加叛亂後，被我方在戰爭中打死，他為了報仇，所以堅決參加叛亂。如果能把這兩個人爭取過來，則古尼拉打區整個叛亂武裝可以瓦解四分之一。", "type": "paragraph"}, {"text": "中央7月只是傳達到群眾中後，叛亂分子說，“看，政府的政策變了，這是我們打出來的，我們再堅決打下去，就可以不改革了”。他們還說：“我們黑奕，從來沒有下過地背過柴，改革以後叫我們下地背柴，這就等於叫我們死，反正是死，在家死不如打仗打死。”", "type": "paragraph"}, {"text": "叛亂分子的偵查人員，已經派到昭覺城和美姑，我們一有什麼活動，他們馬上就知道，利用吹牛角，一站傳一站，傳得特別快。", "type": "paragraph"}, {"text": "由於叛亂，政府的救濟物資根本發不下去，慰問團帶來的寒衣和糧食，已分配給古尼拉打區一部分，但這些東西都積壓在縣裡，根本送不下去。", "type": "paragraph"}, {"text": "（註：關於古尼拉打區的一段情況是縣委陳副書記補充的。）", "type": "paragraph"}, {"text": "來源：新華通訊社編：《內部參攷》第2097期，1957年1月5日。", "type": "paragraph"}]}