{"title": "科学规划委员会组织六百多位科学家讨论“百家争鸣”问题", "date": "1956-6-11", "authors": ["新华社"], "contents": [{"text": "科学规划委员会组织六百多位科学家讨论“百家争鸣”问题", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "新华社１日讯: 六百多位哲学和社会科学工作者，最近参加了国务院科学规划委员会组织的关于贯彻“百家争鸣”的讨论。", "type": "paragraph"}, {"text": "这次讨论是在六月十一日到十三日按哲学、经济学、法学、历史学、教育学、语言学和文学艺术等十几个学科，分组举行座谈会，科学规划委员会在会后又陆续征求了有关研究人员和高等学校教师的意见，现在已经结束。参加讨论的科学家们都在会上发了言，他们感到这次讨论做到了畅所欲言。", "type": "paragraph"}, {"text": "在讨论中首先接触到的是在学术研究中，要不要马克思列宁主义为指导思想的问题，历史学家范文澜等认为马克思列宁主义应该成为“百家争鸣”的指导思想，不能作为一家之言看待。中国科学院历史研究所第三所研究员金毓黻说，在这个指导思想下进行争鸣，就能收到殊途同归的效果，最后归结到一个客观真理。但也有的科学家认为争鸣不一定要以马克思列宁主义为指导思想，应该自由发表各家学说。", "type": "paragraph"}, {"text": "科学家们在研究“百家争鸣”的性质、目的和作用的时候，提到“百家争鸣”是达到认识真理的方法，通过争鸣，可以丰富马克思列宁主义理论，肃清教条主义影响，从而促进学术的繁荣和发展。科学家们指出，“百家争鸣”只是达到真理的手段，不是目的。它的性质同春秋战国时代的百家争鸣和蔡元培所提倡的“兼容并包”都有着本质上的区别。今天有宣传唯心主义的自由，目的在于通过它和辩证唯物主义的斗争，能够更加接近真理，使辩证唯物主义更加丰富。它是无产阶级的民主在学术中的表现。", "type": "paragraph"}, {"text": "参加讨论的科学工作者批评了过去学术界的不良风气，有少数人在教学研究中只谈马克思、恩格斯、列宁、斯大林和中国革命领袖、苏联专家以及中国权威学者们说过的话，在出版物上只有某一种说法，局限性很大。这些对“百家争鸣”都是有妨碍的。有的专家提出，争鸣必须建立在科学研究的基础上，现在有些人书读得不多，没有经过刻苦研究就写了很多批评文章。", "type": "paragraph"}, {"text": "作家冯雪峰谈到文学艺术界过去学习苏联中存在的教条主义，他一方面指出学习苏联的重要性，同时也强调学习自己民族的文学传统。美术家蔡仪提出，过去有的美术家的基本观点虽然是错误的，但他们对某些问题还是有研究的。因此，在争鸣中不能简单地因唯心论观点而否定一切。", "type": "paragraph"}, {"text": "在教育学的讨论中，提出在教学中对各家学说是否允许争鸣的问题，有的教师认为各级学校传授给学生的知识，要有定论，中小学教材要统一，不能争鸣。在大学课程中有的主张要教给学生大家能同意的较好的一家学说，有的主张在大中学校里，要将各家不同的说法都告诉学生，或通过学生科学小组开展讨论，培养学生独立思考的习惯。还有一种意见，主张基础课程教材统一，专业课可以介绍各家意见。", "type": "paragraph"}, {"text": "哲学、经济学、法学和语言学等方面的科学家也交换了各个学科开展自由讨论的意见。", "type": "paragraph"}, {"text": "参加讨论的科学工作者还提出在“百家争鸣”中，应该形成或提倡建立学派，他们认为这是科学研究工作发展的必然趋势。他们都主张学术讨论，不要急于做结论，不同意见容许长期存在。中国人民大学教授尚铖提出，应该展开关于古代史分期问题的讨论。他说，西周封建论、春秋战国封建论和近几年来新起的西汉奴隶社会论各派，应该互相尊重，展开讨论。科学家们一致反对在讨论中乱扣帽子，并且不能以多数意见为衡量争论的标准。对老老实实做工作的科学家如果在学术问题上发生错误，仍然应该受到尊重，“不以言废人”，“不以人废言”。", "type": "paragraph"}, {"text": "科学家们一致要求改进出版社、杂志、报纸关于学术讨论的编辑工作，各种出版物应充分发表各种学术见解的论文；改善图书资料的供应和阅读工作，对于科学珍本、善本的借阅不应限制太严，必要时可以翻印。", "type": "paragraph"}, {"text": "科学规划委员会对在这次讨论中提出的问题都没有作结论，并且希望科学家们将作进一步研究。", "type": "paragraph"}, {"text": " ---- 原载《人民日报》1956年7月2日", "type": "paragraph"}]}