{"title": "养猪和政策——再论猪多了还要多养猪", "date": "1965-4-17", "authors": ["《人民日报》社论"], "contents": [{"text": "养猪和政策——再论猪多了还要多养猪", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "本报在二月二十七日的社论中已经谈过，从农业生产的需要和人民生活的需要来说，我国各地现有的猪虽然已经有了很大的发展，但是仍然很不够。今天发表的四川彭县三邑公社月亮弯大队的调查材料，更清楚地说明：猪多了还要多养猪；为了多养猪，必须正确地执行阶级路线，必须采取适合本地本单位农牧业的实际情况的办法，坚持“公养私养并举以私养为主”的正确方针。", "type": "paragraph"}, {"text": "月亮弯大队养猪有了较大的发展，粮食产量也就相应地有了一个大幅度的增长。这个大队并没有认为“养猪到顶”，而是要继续发展养猪，同时注意提高品种质量。他们采取这样的方针是从实际出发的。他们的肥田和次肥田还不过占全部农田的一半，有一半的低产田还需要大量施肥；特别是由于实行种一季变种两季和改用优良品种以后，更需要增施肥料。在当地当前条件下，多快好省地增加肥料的办法就是更多养猪，同时相应地多养一些牛。", "type": "paragraph"}, {"text": "从全国多数地区的情况来看，也是这样。我国大部分农田肥力不是很高而是相当低的，有了较多的肥料就能较多地增产。在一定的条件下，高产田有了更多的肥料也能继续增产。人民公社的广大社员是可以依据客观规律，充分发挥人的主观能动性，把瘦土改变成肥田，把肥田的肥力继续提高的。不断增长土地的肥力，这是我们在社会主义农业建设中的一项根本性的任务。在目前条件下，完成这个任务的一个主要途径，在一般地区就是更多地养猪积肥；很多地区还可以多养羊或者养牛马驴等大牲畜。", "type": "paragraph"}, {"text": "发展养猪的主要目的是什么？就是要给人民公社集体经济提供肥料，巩固和发展人民公社集体经济，不断提高农业生产力。领导养猪的工作必须毫不动摇地朝着这个方向前进。为了达到巩固和发展集体经济的目的，在养猪工作中必须以阶级斗争为纲，正确执行阶级路线。有人对养猪以阶级斗争为纲只是理解为发展集体养猪，这是不完全的。正确地发展集体养猪，是符合党的阶级路线的；全面发展社员家庭养猪，也是符合党的阶级路线的。在农村要尽可能做到家家户户养猪，首先是扶助占农村人口百分之六七十的贫下中农养猪，同时也要积极支持其他农户养猪，使养猪成为广泛的群众性的活动。只让少数农户抱着单纯赚钱的目的去养猪，而不扶持以贫下中农为主体的全体社员为了促进农业生产全面发展而养猪，那是不对的。因为怕少数人养猪的目的不纯正，而不敢放手发动群众大养其猪，也同样是不对的。只有在发展养猪事业上实行坚定的阶级路线和群众路线，才能够正确执行“公养私养并举以私养为主”的方针。", "type": "paragraph"}, {"text": "有人提出这样一个问题：在养猪数量有了一定发展的情况下，是不是还宜于提倡以私养为主？社员家庭还能不能更多养猪？发展家庭养猪对发展集体经济有没有妨碍？", "type": "paragraph"}, {"text": "党和政府确定的“公养私养并举以私养为主”发展养猪事业的方针，是根据我国的实际情况制定的。这是巩固集体经济、发展农业生产的一个重要的方针，决不是不利于集体经济的；这是需要长期坚持执行的方针，决不是只适用于某一个短暂的时期的。从全国各地总的情况来说，这在过去、现在和今后相当长时期内都是正确的方针。", "type": "paragraph"}, {"text": "象月亮弯大队那样，户户都养猪，而且养很多的猪，是不是可怕呢？一点也不。恰恰相反，这是有利于社会主义的大好事。为什么呢？", "type": "paragraph"}, {"text": "这是因为这个大队的社员家庭养猪是集体经济的有计划的活动的一部分，是把这种家庭副业纳入了社会主义经济的轨道的，是在集体经济的指导和帮助下进行的，是为集体经济的发展服务的。社员家庭养猪是依靠集体经济提供仔猪、饲料、燃料，以向集体生产提供肥料为主要目的。", "type": "paragraph"}, {"text": "这是因为猪多了可以带来肥多、粮多、多种经营多的繁荣局面，可以促进人民公社集体经济发展壮大，促进农业现代化。", "type": "paragraph"}, {"text": "这是因为社员家庭养猪可以充分利用剩余的或是不能参加集体劳动的劳动力，作为集体劳动的补充，只要安排得好，并不妨碍社员参加集体劳动。", "type": "paragraph"}, {"text": "这是因为社员家庭养猪的收入只是社员从集体得到的收入的补充；由于猪多肥多了，集体的收入就增加得较多，社员从集体得到的收入也就更多，是社员收入的主要来源。", "type": "paragraph"}, {"text": "在正确的方针政策指导下，发展社员家庭养猪同发展人民公社集体经济的利益是一致的，是符合国家利益和农民利益的。社员家庭在集体", "type": "paragraph"}, {"text": "经济的指导和帮助下养猪积肥，是以辛勤的劳动生产物质财富，又是支持集体农业生产的发展，并不是只顾个人得利而不顾集体，更不是不劳而获，这同走资本主义道路显然完全是两回事。凡是有利于调动社员为集体生产而养猪积肥的积极性的办法，包括向集体投肥的合理的奖励制度等，都应当坚持执行。这对巩固和发展集体经济是有利的。", "type": "appellation"}, {"text": "也有人问：实行公养和私养并举的方针，是不是要求私养猪和公养猪在数量上等同呢？要发展集体养猪，是不是要挤掉一部分社员家庭养猪呢？", "type": "paragraph"}, {"text": "公养和私养并举，就是两者共同发展，互相促进，而决不是两者对立起来，互相妨碍。集体养猪，在大多数地区首先和主要是养母猪、种猪，为全体社员，特别是贫农下中农社员养猪提供可靠的、优良的、廉价的仔猪。在发展社员家庭养猪的同时，根据各地的具体情况，适当地逐步地发展集体养猪，这是完全必要的。在少数条件完备的单位，公养猪的数量也可以比私养猪多。但是，在相当长时期内，一般地说，集体养猪在数量上不可能超过社员家庭养猪。至于集体能够养多少猪，要根据生产单位的实际条件，由社员民主讨论决定，不可强求一律。特别注意不要采取一下子铺开的作法，防止不顾条件地提出硬性的过高的要求。同是，也决不能因为发展集体养猪而放松了积极领导社员家庭养猪。集体养猪要因地制宜地采取不同的方式，有的可以由集体办的猪场喂养，有的可以由集体办的磨房、粉坊、油坊等副业，利用渣料、粉水去养。有的可以实行公有私养。公有私养必须符合集体和社员互利的原则。", "type": "paragraph"}, {"text": "也有人问，公养和私养是不是要由上级规定一个发展比例？这是既没有必要也是不可能的。“公养私养并举以私养为主”的方针已经从原则上全面地规定了人民公社发展养猪事业的内部关系。在每一个生产队如何具体执行这个方针，以及采取什么步骤和措施，那是生产队自己的权利，是要依靠贫农下中农和全体社员根据正确的方针政策和本队的具体情况讨论决定的。从上面作硬性的规定是没有必要的。党的政策的出发点是要调动社员养猪的积极性而不是限制他们的积极性；是要把他们的积极性引导到正确的方向，而不是干涉他们的具体工作。养猪的公私比例只能按照各个队的实际情况和具体条件，按照集体生产的需要和可能，按照社员自愿的原则去作安排。", "type": "paragraph"}, {"text": "各地农业生产的新高潮正在发展中。就很多地区的情况来看，要使农业增产计划有把握地实现，最重要的一个方面，就是要使养猪积肥与增产计划相适应。在生产高潮面前，农业领导部门和生产单位都要检查一下养猪积肥的状况，特别要注意解决有关养猪的一些思想认识上的问题和执行政策中的问题，充分调动广大社员养猪积肥的积极性。可以这样说，只要养猪事业有了比去年更大的发展，今年的农业生产也就一定能够有比去年更大的增长。", "type": "paragraph"}]}