{"title": "直接民主与“议会清谈馆”", "date": "1973-4-20", "authors": ["顾准"], "contents": [{"text": "直接民主与“议会清谈馆”", "type": "title"}, {"text": ["顾准"], "type": "authors"}, {"text": "一  直接民主的理想，来自《法兰西内战》", "type": "paragraph"}, {"text": "一个人，要民主，又被“议会清谈馆”、”国家消亡”等等唬住了，当然不免向往直接民主制。他认为，这种民主制，应该是从基层开始的，采取公社形式的，人民真正当家作主的，即使要派代表（可不是代议士，虽然在英文中代表和代议士都是 Represent），也必须是可以随时被选民撤换的，又这个代表机构，必须是真正的主权机构，等等。", "type": "paragraph"}, {"text": "不过，直接民主的概念，其实是西方文明的产物。所以，有必要从西方史的演变来看一看他们究竟怎样搞的。《法兰西内战》中的公社制，是西方文明的产物。看一看他们现在的议会政治和政党制度怎样演变过来的，它和直接民主制的递嬗关系如何等等。", "type": "paragraph"}, {"text": "还想讨论一下更切近我们的当代的问题。", "type": "paragraph"}, {"text": "1．雅典是直接民主的原型。", "type": "paragraph"}, {"text": "据亚里士多德的《雅典政制》，雅典有九个执政官，其中一个首席执政官。他们都是无给（无薪俸）职。", "type": "paragraph"}, {"text": "雅典除元老院外，没有类似部局会之类的常设官僚机构（英语Bureau就是局，机构；Bureaucracy，官僚政治，就是由这些雇员组成的机关统治的政治，以相对于由元老院之类的议会直接统治的政治）。整个雅典城邦，只有极少数几个打更的、通讯员之类由公家养活的公务员。军队由自己出资装备的公民——民兵组成；将领，临时推举；执政官中有一人是大将军，战时统率军队。", "type": "paragraph"}, {"text": "其所以如此，是因为雅典民主，其实是贵族政治——商业贵族及其子弟，有钱，从政是体面事情。", "type": "paragraph"}, {"text": "不过，当政既然要经过选举，就必须有受选民（他们可并不都是贵族，极大多数是自由工商业者和自由农民）欢迎的政纲。当政时期干得不好，下次就选不上。雅典还有一种有趣的贝壳放逐法。一个政治家，给公民大会判决为有僭主的野心的时候，尽管他打仗打胜了，从政成绩很好，也可以加以放逐——赶出雅典，并不杀头。", "type": "paragraph"}, {"text": "雅典在和斯巴达打了一次筋疲力竭的战争（伯罗奔尼撤战争）以后，衰落了。亚力山大从马其顿统一了希腊（至少有二三十个雅典这类的城邦），一直打到阿富汗，建立了大帝国。后来这个大帝国分裂成几个帝国，不过这些帝国，都是凭借希腊文化统治东方民族，是彻底东方专制主义的。", "type": "paragraph"}, {"text": "2．罗马兴起得晚，它深受希腊文化的影响。有历史的罗马城邦，只经历了短期的王政就实行了雅典式的民主，它有元老院，选出两个执政官（现在的圣马力诺这个小共和国还有共和罗马的遗风），任期二年。作战，由执政官当统帅。大政方针，全由元老院决定。军队，也由自行出资装备的公民军组成。罗马人还有一种“法律呆子”脾气，大小事情都要通过元老院用立法形式来确定。我国解放以前的大学法学院，有一门必修课罗马法。契约、债权债务、所有权，他们都咬文嚼字地订成法律，如此等等。", "type": "paragraph"}, {"text": "共和罗马只有现在罗马城及其周围一小块地方，所以它也是城邦。罗马人好战，虽然罗马城还被高卢人攻破过，不过它终究先是征服了全意大利，后来和迦太基（现在的突尼斯地方，由腓尼基人组成的一个商业国家，腓尼基人是犹太人同族，老家在黎巴嫩的西顿、推罗等处）打了几十年生死存亡的仗，直到这时候，罗马还是城邦共和国。不过征服中的俘虏越来越多，原先都是自耕农民的公民，现在专门打仗去了，分到奴隶的人成了奴隶主。贫穷又不打仗的公民，共和国免费发给粮食，逐渐逐渐成了彻底的寄生阶级。可是他们还有选举权，打仗发了财的统帅们对他们施舍。共和罗马就这样准备了帝国罗马。", "type": "paragraph"}, {"text": "打胜了迦太基以后，罗马征服了现在的法国、西班牙、希腊、巴尔干全部、小亚细亚、埃及、北非，把地中海周围都统一起来了。征服和防守征服的土地，使军队成为雇佣军（原来是公民军），它造成了军阀，军阀自然变成皇帝。不过，罗马的皇帝还由元老院选举，事实上有世袭制。皇帝却从来不敢说他“富有四海”，不敢说他统治下的人民都是他的臣妾。甚至，拉丁文的 Emperor，不过是“掌军政大权的人”，不是“主人”。皇帝称为“主人”，那已是西罗马帝国接近灭亡的时候了。", "type": "paragraph"}, {"text": "至于4世纪以后的东罗马帝国，即拜占庭帝国，那是彻底承袭了东方专制主义的。所以，马克思称之为“没落帝国”。", "type": "paragraph"}, {"text": "二  中世纪的欧洲，它怎样转变到“宪政时期”的？", "type": "paragraph"}, {"text": "罗马的灭亡，是由于蛮族的入侵。蛮族是日耳曼诸族。经过一些变迁，他们实行了孟德斯鸠所称的“等级君主制”。这就是说，君王对所属诸侯（诸侯对从属他的小诸侯和骑士也一样）相互间有比较明确的权利义务关系，上面不得侵犯下面的权利。初期，君王和诸侯一样，靠他自己的庄园的农奴来供给，而且，直到后来根本没有普遍全国的“田赋”。农奴只对他所属的长上负有贡献和徭役的义务。军队，是由封建骑士组成的骑士军队，所以中世纪欧洲历史上，从来没有“坑长平降卒40万”那样的事，最大的军队也不过几万人。", "type": "paragraph"}, {"text": "据英国的梅因考证，这种等级君主制，是蛮族在作为罗马帝国的邻人和雇佣兵的时候，从罗马法的奘约观念那里脱胎出来的。十七八年前，我惊讶卢梭怎么写出他的《民约论》（全译应作《社会契约论》），后来懂得，那不过是他们历史传统的结果。", "type": "paragraph"}, {"text": "中世纪西方城市也不同于中国的城市。中国的城市，历史上最早是朝廷所在地。手工业是王室的，同时在法律上是皇帝的私产，汉武帝时，城市的税收进入少府（帝室的财库，不是帝国的财库），西方的城市，是由向封建主付钱赎买了他的农奴身分的自由民自治的，公社（Comune；Communism，其实是公社主义）是城市的政治组织形式。它们对谁也不担负什么义务。不过，它得防卫自己。它本身好像是一个城邦。", "type": "paragraph"}, {"text": "十四五世纪以后，在我们熟悉的英、法大革命以前，西方经历过一段开明专制主义时期。那些有名无实的国王，要统一民族国家，削弱诸侯的独立性，他们所依靠的办法有几条；（1）组成等级会议；（2）和城市联盟来巩固王权；（3）对外作战；（4）把诸侯弄到宫廷里等等；逐渐统一军权和政权。直接的征服（即王室消灭诸侯，使之“郡县化”），是有的，不过，这显然不是主要手段。", "type": "paragraph"}, {"text": "这样，议会制度就逐渐形成起来。", "type": "paragraph"}, {"text": "英、法的大革命当然是重要的转折点，不过，若没有以上的历史背景，那些革命也还是不可理解的。", "type": "paragraph"}, {"text": "三  议会的渊源及其演化", "type": "paragraph"}, {"text": "议会，是在等级君主制的根子上长出来的。最初的英国议会，只有一个等级：诸侯。有名的大宪章，是美国诸侯反对国王违反惯例、侵犯诸侯利益，起来造反所争得的王室对诸侯的“不侵犯诺言”。城市生长起来了，商业发达了，关税成了王室的收入了，王权利用城市来搞统一。议会的成员，从诸侯这一个成分，扩大到包括城市代表，逐渐地，议会就成了“和平的”阶级斗争的集中舞台。“战争是政治的继续”，也可以从这个意义上来理解——议会内取不到妥协，就在议会外用战争来决定问题。17世纪的英国革命和18世纪的法国革命，议会都是斗争的中心。对比中国的历史，这又是中国人所不能理解的。", "type": "paragraph"}, {"text": "议会的演进史，是其所包含的成分逐步扩大、民主权利逐步下移的历史。这就是说，开始只不过是等级君主制下封建的权利义务关系，最后成了民主政治唯一实现途径的议会政治，封建君主和诸侯的斗争，本来和农奴毫不相干。但是少数特权人物之间的斗争，只要它是遵循一定的章程，而并不完全通过暴力，只要这种斗争的每一个方面，按照这种章程，必须力求取得群众的支持，它就势必要发展成为议会政治。举一个例，英国大宪章，因为诸侯不许王室向他们非分勒索，规定朝廷要征收钱款必须取得议会同意，从这里就发展出来“不出代议士不纳税”的口号。开始，它成了资产阶级的斗争武器，逐渐扩大成为“人民当家作主”的号召。这在中国也是不可想像的。中国只有“迎闯王，不纳粮”，从来没有过“不出代议士不纳税”的口号，现在还是没有。", "type": "paragraph"}, {"text": "议会的演进史，又使民主政治演进到不同于城邦直接民主的代议政治。城邦的直接民主，行政权立法权、统一于公民大会和元老院，没有“朝廷”和“行政机关”与议会之间的对立。现在，议会是在诸侯对抗王室中成长起来的，议会代表立法权，而“朝廷”代表行政权。孟德斯鸠把它系统化为三权分立的宪政制度。", "type": "paragraph"}, {"text": "有一个具有立法权的议会，势必要演化出政党来，通过一个议案时的赞成派，演化成为执政党，反对派演化成为反对党。也唯有一个有立法权的议会，才使政治和政策，成为公开讨论的对象。否则的话，政治和政策，永远是由“时代的智慧和良心”躲在警卫森严的宫廷里作出决定。", "type": "paragraph"}, {"text": "四  英国革命、法国革命中的议会", "type": "paragraph"}, {"text": "英国革命以前，英国议会已经存在了好几百年了。革命中王党和革命党的武装斗争，是议会中的政治斗争的延续。克伦威尔之成为革命军的统帅，以及后来成为“护国主”，都是议会任命的。虽然克伦威尔的独裁，事实上消灭了议会。“光荣革命”以后，英国议会实际上取得了全部政权，王室不过是傀儡。", "type": "paragraph"}, {"text": "不过，直到1832年以前，英国议会实际上是贵族把持的。作为议员，是土地贵族的特权，王党由贵族组成，民权党也由贵族组成，后来的历史家说，19世纪及其前，英国资本主义猛烈发展时期，资本家的任务是打算盘，挣钱。大官、将军、大使以至其他权势职务，全由贵族包办。", "type": "paragraph"}, {"text": "和这种怪现象同时发生的是法国革命中议会的变化。大革命初期的议会，是英国式的。到国民公会—公安委员会时期，国民公会集立法权和行政权于一身，它是古罗马式的、由代表组成的直接民主机构了。", "type": "paragraph"}, {"text": "达到这一步，通过了恐怖主义。那是真正革命的，和当时死气沉沉的英国议会来比较，尤其如此。", "type": "paragraph"}, {"text": "不过，国民公会时代，其实为拿破仑皇帝铺平了道路。也许应该说，是巴拉斯的反动，而不是革命的国民公会给拿破仑效了劳。不过，我们也可效法鲁迅“娜拉走后怎样”的口吻，问一下，罗伯斯比尔不死，而且彻底胜利了以后怎样？也许，答案是罗伯斯比尔自己会变成拿破仑。不过这个拿破仑也许不会称帝，不会打算建立一个世袭的皇朝。也许，区别只不过是这一点点。这种区别在现代来看，无关重要。希特勒说过，皇帝（红胡子腓特烈）建立第一帝国，宰相（俾斯麦）建立第二帝国，士兵（他自己自称为社会主义者，不过是国家社会主义。戈培尔曾经是一个地道的马克思主义者）建立第三帝国云云。", "type": "paragraph"}, {"text": "五  直接民主是复古，事实证明直接民主行不通", "type": "paragraph"}, {"text": "其实，1789年议会转为国民公会是复古。马克思说过，历史总要出现两次，第二次是讽刺剧。法国大革命时代的风尚是要复共和罗马之古，亦即复直接民主之古。《法兰西内战》倡导直接民主，一方面是要消灭异化，一方面也是复古——复公民大会之古，也是复共和罗马之古。", "type": "paragraph"}, {"text": "如果用一种客观的批判的眼光来读《法兰西内战》，为“新法兰西政制”描绘一幅图画，你会看到：", "type": "paragraph"}, {"text": "1．它主张法国各城市都组成巴黎公社式的公社。一切城市公社，都是直接民主，决非代议政治的。乡村怎么办，说得很含糊。直接民主，当然不存在执政党和反对党。那么，像1870年的公社内部，也存在过政策互有区别的政派，它们相互关系如何？是不是也像罗伯斯比尔一样，反对派都归入反革命派，加以消灭？", "type": "paragraph"}, {"text": "2．它主张，共和国是各公社的自由联合体。共和国要不要一个中央政府？如果要，今天我们聚讼不休的条条块块问题如何解决？《法兰西内战》显然主张彻底的“块块主义”。那么“块块之间”的关系如何处理？尤其如果彻底消灭私有制，“块块之间”的产品交换怎么办？按《反杜林论》，块块之间的交换决不可以通过货币，那么通过什么？", "type": "paragraph"}, {"text": "3．《法兰西内战》主张，自大革命以来，历经两个拿破仑皇朝建立起来的官僚机构要彻底打烂（今天人们对于“彻底打烂旧政权机构”的意思，作了彻底的歪曲），要恢复雅典时代的简直没有行政机构的作法。你想想，行吗？", "type": "paragraph"}, {"text": "4．取消常备军。这事实上是恢复雅典和共和罗马的、民兵的、公民的军队。行吗？这个主张，现在苏联和我国，只在“民警”这个词上留下了痕迹。可是，“民警”，难道是马克思的不领饷、轮流义务服役的民兵的原意吗？", "type": "paragraph"}, {"text": "现在人们读《法兰西内战》，对《法兰西内战》究竟说了些什么，历史渊源如何，并不去深究，甚至一概不知道。至于拿它跟现实生活对照一下，用批判的眼光来观察它究竟行不行得通，当然更是无从谈起了。", "type": "paragraph"}, {"text": "六  考茨基的争论", "type": "paragraph"}, {"text": "考茨基说，当代行得通的民主，只能是保留行政机关（亦即保留官僚机构）实行代议政治，还要让反对派存在。", "type": "paragraph"}, {"text": "考茨基是和平过渡论者，他的和平过渡论，事实上给希特勒准备了第三帝国。他错了。", "type": "paragraph"}, {"text": "列宁强调直接民主的无产阶级专政，夺取了政权，扫荡了沙皇政治的污泥浊水，他对了。他和考茨基之间的区别，是无畏的革命和胆怯的庸人之间的区别，这是无疑的。", "type": "paragraph"}, {"text": "问题还在“娜拉走后怎样”。列宁相信直接民主，他甚至有充分的勇气，在布列斯特和约订立之后，解散了全部军队，用赤卫队（亦即公民的民兵的军队）代替常备军。他说，“机关”，不过是会计和打字员，可以由无特权的雇员组成，他说，群众的统计监督可以代替企业管理和政府阁部。列宁的计划委员会是由技术专家组成的，它不是什么经济管理机构。", "type": "paragraph"}, {"text": "实行的结果是：", "type": "paragraph"}, {"text": "苏联的军队是全世界最大的一支职业军队；", "type": "paragraph"}, {"text": "它的官僚机构是中国以外最庞大的机构；捷尔任斯基的契卡成了贝利亚的内务部；", "type": "paragraph"}, {"text": "以工厂苏维埃和农村苏维埃为基层的直接民主制，列宁生前已被工厂的一长制所代替；一切权力归苏维埃嬗变为一切权力属于党，再变而为一切权力属于斯大林。", "type": "paragraph"}, {"text": "七  一段美国史", "type": "paragraph"}, {"text": "饶有兴味的是美国开国以后的一段历史。华盛顿是一个大地主，只因为大陆会议实在没有别人可以带兵，他才成了总司令，而战争确实也是艰苦卓绝的。英军打败了，康华利投降了，华盛顿部下的将领，还有他部下的一个政治家，汉密尔顿要拥戴他为国王，华盛顿坚决拒绝，为了表示决心，他干脆离开了军队。", "type": "paragraph"}, {"text": "华盛顿当总统只当了两任，第三任就拒绝参加竞选。后来的几任总统，亚丹姆斯、杰弗逊都有名望，尤其是杰弗逊，罗素还立了一个专门名词，叫做杰弗逊民主主义，一种全力扶植独立小农场主（我们称做自耕农，后来的宅地法规定，国家以低价卖给每户3600亩土地）的民主主义。", "type": "paragraph"}, {"text": "那位主张王制的汉密尔顿也没有杀头。他违反潮流，没有当上总统，不过成了“联邦党”的创始人。联邦党着眼于发展海外贸易，反对袒护穷人的民主主义，有严重的贵族倾向。不过他的联邦党，和主流派的党对峙，成为美国后来两党制的基础。", "type": "paragraph"}, {"text": "所以，美国独立战争时期大陆会议中的主要角色，都在政治舞台上露了一手。以此来比喻1917年，那就是斯大林、布哈林、托洛茨基轮流当了总统。并且，联共分成两个党，先后轮流执政。设想一下，这么办，十月革命会被葬送掉吗？我不相信。吹嘘世界革命的托洛茨基上了台，他还得搞五年计划，他还是不会冒什么险用武力输出革命。正相反，因为执政者总有反对派在旁边等着他失败，等着他失却群众的拥戴，等着下次选举时取而代之，随便什么事情不敢做得过分，更不用说把真理过头成为荒谬了，后来苏联发生的一切弊害的大半倒反而是可以避免掉的。", "type": "paragraph"}, {"text": "当然，唯有美国（这个由新教徒移民组成的国家）才会有华盛顿。华盛顿其人，如果生在俄国（这个专制沙皇，又兼东正教教会首脑的野蛮落后的俄国），即使不成为斯大林，也不可能是华盛顿。", "type": "paragraph"}, {"text": "八  “议会清淡馆”与“党外有党，党内有派”", "type": "paragraph"}, {"text": "不说各个国家的历史传统，现在来谈谈对两党的议会政治的一个主要批评：“议会清谈馆”。", "type": "paragraph"}, {"text": "议会政治必然有我们十分看不惯的地方。议会里有一套“战术”，为了阻挠议案通过，可以有冗长的演说发言，可以有议员互相抛掷墨水瓶，可以动武。通过一项法案时，要“三读”，讨论法律条文时咬文嚼字。无关重要的议案，也按正式的议事程序，可以有演说者对空座侃侃而谈的奇观。选举时会有五花八门的“抬轿子”，请客，地方大亨（杜月笙这一流人物）包办选举等等，当然也少不了大大小小的贿赂。这些都不过是形式。更使某些哲学家看不惯的是，这全套东西表明一个民族没有领袖，缺乏领导，也就是等于没有“主义”。而且，那种咬文嚼字的议会讨论，真叫做庸人气息十足。", "type": "paragraph"}, {"text": "刚从德国，这个盛行黑格尔主义的德国到达伦敦的恩格斯，就是这样看待英国的。恩格斯也好，马克思也好，其实都是拿破仑第一的崇拜者，而黑格尔则曾称拿破仑是“世界精神”。黑格尔主义其实是哲学化了的基督教，英国的卡莱尔是个英雄崇拜的神秘主义者，恩格斯从他那里获得启发，相信绝对真理的人和狂热的基督教徒一样，都讨厌庸人气息，赞美一天等于二十年的革命风暴，自然要对议会清谈馆深恶痛绝了。何况，把轰轰烈烈的1793年的国民公会和死气沉沉的英国议会对比一下，那种只计较一寸一寸前进的英同精神又算个什么呢？", "type": "paragraph"}, {"text": "我赞美革命风暴。问题还在于“娜拉走后怎样”？大革命要求铁的纪律，大革命涤荡污泥浊水，不过，新秩序一旦确立，那个革命集团势必要一分为二，“党外有党，党内有派，历来如此”。这时候怎样办呢？按逻辑推论，任何时候，都要一分为二，你总不能用“我吃掉你”来解决啊。用“吃掉你”解决以后，还是会“一分为二”，不断演变下去，势必要像蜻蜓一样把自己吃掉。既然总是要一分为二，干脆采用华盛顿的办法不好吗？——比如说，我设想，不久后若能解决目前“政令不一”的现象，《文汇报》还该办下去，让它形成并代表一个派别。有一个通气孔，有一个吹毛求疵的监督者，总比龚自珍所说的“万马齐喑究可哀”要好一些吧。", "type": "paragraph"}, {"text": "至于弊病，哪一种制度都有，十全十美的制度是没有的。这个人世间永远不会绝对完善，我们所能做的，永远不过是“两利相权取其重，两害相权取其轻”，还有，弊害不怕公开骂，骂骂总会好些。", "type": "paragraph"}, {"text": "九  “保护少数派”是两党制的口号", "type": "paragraph"}, {"text": "1957年前后，我们这个一党制的国家也响亮过“保护少数派”的口号。其实，这是英国的穆勒说过的话，是地道的两党制口号。", "type": "paragraph"}, {"text": "少数派所以要保护，是因为它的政纲今天不被通过，今天不合时宜，若干年后，倒会变成时代的潮流。我们这个人间也是螺旋形前进的，看来像走马灯，老转圈，其实一圈转过来，向前进了一寸。革命是直接前进，不过，1789—1793年，只占法国近代史的200年的2％。人间世的基调是进化，革命则是进化受到壅塞时的溃决。100年中可以有那么几天，一天等于二十年。要求每天都等于二十年，是要闹笑话的，这种笑话我们经历得够了。", "type": "paragraph"}, {"text": "十  “当家作主”，“领导”，“竞争”战斗的两派变成乒乓球的两方，精神贵族", "type": "paragraph"}, {"text": "直接民主的口号是人民当家作主。可是，希腊史上留下来的还是一些英雄。“人民当家作主”其实是一句空话。", "type": "paragraph"}, {"text": "从马克思起，社会主义者在“民主—专政”问题的争论中所要实现的是对人民的“领导”——说得最彻底的是列宁：“马克思主义不是自发产生的，是少数人搞出来向群众中灌输的”（不是原文）。其所以和“议会清谈馆”格格不入，是因为那种清谈馆和“领导”概念是大相径庭的。", "type": "paragraph"}, {"text": "两党制的议会政治的真正的意义，是两个都可以执政的政治集团，依靠各自的政纲，在群众中间竞争取得选票。你仔细想想，这是唯一行得通的办法。", "type": "paragraph"}, {"text": "我们实际上不可能做到人民当家作主，那一定是无政府。我们要的是不许一个政治集团在其执政期间变成皇帝及其宫廷。怎么办呢？不许一个政治集团把持政权，有别的政治集团和它对峙，谁上台，以取得选票的多少为准。要做到这一点，当然要有一个有关政党、选举的宪法，好使两个集团根据一套比赛规则（宪法、选举法）变成球赛的两方，谁胜，谁“作庄”。", "type": "paragraph"}, {"text": "我们不是有过武斗的两派吗？现在这两派还在互不服气。这简直成了社会不安定的根源。使武斗的两派服从民主规则来竞赛，祸乱的因素就可变成进步的动力。", "type": "paragraph"}, {"text": "轮流作庄就是轮流当少数派。轮流着来，走马灯——螺旋就转得起来了。", "type": "paragraph"}, {"text": "甚至两个党政纲没有差别也是好的。大将军艾森豪威尔不仅没有成为皇帝，还痛切地指出了美国有一种军界—工业界膨大的威胁。", "type": "paragraph"}, {"text": "当然，这样一定会产生一种职业政治家的精神贵族。不过这又有什么可怕的呢？像我们这个农民占80％的国家，不仅现在的政治家（不论他原是工人出身的）是精神贵族，科学家、工程师是精神贵族，中学教师还是精神贵族呢。要解决这个问题，唯一的办法是培养更多的贵族，“贵族”多如过江之鲫，他们自然就贵不起来了，陈毅就说过，日内瓦会议时他受到了各国外长的特殊的尊敬，因为那些外长，只当一任，下台就是平民，哪里有一个元帅的威风。那个发表了白皮书的艾奇逊现在在当教授，费正清其实是基辛格的老师。美国工人子弟上大学的比例越来越多。唯其多，美国现在倒有一种强烈的呼声；美国社会上有一些底层的集团，子女受不到足够的教育，成不了科学技术日趋发达的社会中的有销路的劳动力。天天在反对精神贵族的中国，那些贵族们下乡两年回来以后，他们的贵族气味打掉一点没有？而现在高叫的是落实政策，其实是照顾贵族。农村里冬天无鞋的孩子们，又提不到议程上来了。我们要的是进步，向后看齐实在是进不了步的。", "type": "paragraph"}, {"text": "十一  官僚机构和代议政治", "type": "paragraph"}, {"text": "行政机关，亦即官僚机关当然是取消不了的。不过常务的行政机关应该稳定，要换班只是政务官。", "type": "paragraph"}, {"text": "这一点其实已经无须解释了。行政事务本身是复杂的专门行业，政党所争论的是政策问题。", "type": "paragraph"}, {"text": "其实，在政党政治下面，部长和司长、科长的关系也不是像现在那样的“领导”关系。常务次长和司长干他们的日常性的专门性的行政工作，他们可以为这种政策服务，也可以为那种政策服务。社会日趋复杂，国家机关不能没有，打烂（其实是取消）国家机器是办不到的。", "type": "paragraph"}, {"text": "不过，唯有有了真正的议会，不仅政策受到监督，日常行政也可以受到监督。你别看清谈馆的议会，我们的代表大会中，章乃器对预算提出一个问题，财政部还忙了几天呢。眼睛愈多，无法无天的事情愈可以减少。", "type": "paragraph"}, {"text": "十二  李自成、洪秀全和1957年", "type": "paragraph"}, {"text": "你说到李自成和洪秀全。何必设想他们如果胜利怎样呢？朱元璋不是一个李自成吗？农民造反，没有知识分子成不了事，而刘基、宋濂、牛金星、李岩这一类人，除四书五经、廿四史而外，还能读到什么？不按照老一套，他们能够建立一个有效的政权吗？萧何是秦史，西汉的法制全套照搬商鞅、李斯那一套，正因为如此，汉武帝才做成了第二秦始皇，拓疆千里，洪秀全已经沾到一点西方味儿了，可是他只搬来了令中国士大夫十分厌恶的“天父天兄”，其他一切都是皇朝旧制。太平军中开始还有点军事共产主义的味道，可是天朝田亩制度只是一纸空文。那种军事共产主义的东西，在朱元璋军中也有（朱元璋靠“明教”起家，明教是波斯传来的祆教的中国版），当了皇帝以后，在史籍中把这一套涂抹得只剩下一点影子了。", "type": "paragraph"}, {"text": "所以“思想要靠灌输”，一点也不错。“枪杆子、笔杆子，靠这两杆子”，一点也不错。", "type": "paragraph"}, {"text": "五四的事业要有志之士来继承。民主，不能靠恩赐，民主是争来的。要有笔杆子，要有用鲜血做墨水的笔杆子。", "type": "paragraph"}, {"text": "十三  补论：何以“人民直接统治”的民主是不可能的？", "type": "paragraph"}, {"text": "上面“当家作主”一节，对此论述未详，补加申论。", "type": "paragraph"}, {"text": "首先，历史上直接民主只存在于“城邦”中。现在没有城邦国家，都是民族国家，而且，国家还在超越民族的界限，变得愈来愈大了（注意西欧共同市场向西欧邦联发展的趋势）。你想一下，势必得出这样的结论，这样的国家，若不是苏联、中国型的，只能是议会与行政权并存，有政党轮流执政的民主国家。", "type": "paragraph"}, {"text": "还可以作一些理论的探讨。历史是人民群众创造的，一点不错。历史学家写社会经济史的时候，也一定是这样写的。马克思在这方面的功绩，永远不会被遗忘。然而一部政治史，却永远是帝王将相、政治家、思想家的历史。理由何在？列宁作了最妥当的回答，政治是经济的集中表现。", "type": "paragraph"}, {"text": "进一步发展列宁的命题，可以推论：陈胜、吴广代表了秦二世时农民造反的愿望，这是人民群众创造历史的证明。但是，陈胜、吴广出来了，历史只能记载陈胜、吴广的活动，不可能记载千千万万农民的活动。而且，事实上秦汉之际的历史，主角是陈胜、吴广、刘邦、项羽、李斯、赵高。农民群众所扮演的角色是响应号召，当兵，战死，其中极小部分有战功，封侯，当了小官小史等等。结果，广大农民群众的处境改善了些，活得下去了，但是在政治上当家作主，井没有轮上他们。这不仅在专制主义的中国是如此，在大革命以后的法国也是如此。1949年以后的中国也是如此。哪一次和平的阶级斗争，其结果也莫不如此。", "type": "paragraph"}, {"text": "所以，问题的焦点，只好退一步。不要奢求人民当家作主，而来考虑怎样才能使人民对于作为经济集中表现的政治的影响力量发展到最可能充分的程度。既然权威是不可少的，行政权是必要的，问题在于防止行政权发展成为皇权。唯一行得通的办法，是使行政权不得成为独占的，是有人在旁边“觊觎”的，而且这种“觊觎”是合法的，决定“觊觎”者能否达到取而代之的，并不是谁掌握的武装力量比谁大，而让人民群众在竞相贩卖其政纲的两个政党之间有表达其意志的机会，并且以这种意志来决定谁该在台上。如果这一点确实被认为是唯一行得通的办法，那么，伴随着这种制度而来的一切可笑现象，只能认为是较轻的祸害。当然，这种祸害也要正视，也要逐渐减轻它。", "type": "paragraph"}, {"text": "你还可以觉得政党、政派，无非是政客组成的集团，可以认为他们当主角的这种民主，很不光彩，感到和“人民作主”这个原则不合，因此还是要直持民主。你也可以认为，目前，人民教育水平不足，也许不幸只好如此。到共产主义时代，谁都知识丰富，目光明澈，那就不会如此了。", "type": "paragraph"}, {"text": "可是，想一想，现代社会高度分工，一个工程师在其本行中精通一切，如果你和他谈政治，极可能是极其愚蠢的，既然如此，即使在文明进化到极高度的时候（我不说共产主义，你知道理由何在），政治也是一种专门的行业，有政治家，他们精心炮制政纲，争取群众拥护，以期取得政权。可是，在台上的时候，他们的地位也不过是瑞士的外交部长而不是大元帅陈毅，下台的时候，当一名教授，这对于民主的神圣含义，又亵渎了多少呢？", "type": "paragraph"}, {"text": "何况，现在全世界，尤其中国，还远没有到这个角度，人民群众在政治上永远是消极被动的，能够做到当前掌握行政权的人不发展成为皇帝及其朝廷，已经很不容易了。奢望什么人民当家作主，要不是空洞的理想，就会沦入借民主之名实行独裁的人的拥护者之列。要知道，人家让你读六本书，读巴黎公社史，目的就是让你反对两党制啊！", "type": "paragraph"}, {"text": "再进一步说，人文科学中的一切东西，都是理论指导实践的，思想永远是灌输的。思想的产生，固然各有其物质生产方式的历史的根源（例如航海、商业、手工业、殖民的希腊城邦之产生民主思想，大陆的农业国家之产生专制主义等等），有阶级斗争的根源，但是，顺应时代潮流的思想，总还要通过思想家的头脑炮制出来，还要形成政派加以传播，才能形成时代的思潮。多元主义和两（多）党制，适合这个规律，不过它可以使有待于灌输的思想，不是“只此一家，别无分出”的，而是“百家争鸣，百花齐放”的。这样，不同思想间经过斗争。思想本身可以愈来愈深化；而在相互斗争的各家思想的争鸣中，民智可以启迪。民智启迪，是科学发达的重要条件。“一个主义、一个党”的直接民主（当然不可能，它一定演化为独裁），唯其只有一个主义，必定要窒息思想，扼杀科学！", "type": "paragraph"}, {"text": " 1973年4月20日", "type": "paragraph"}]}