{"title": "张铁生、刘继业同志同省知青办领导同志的谈话", "date": "1976-9-10", "authors": [], "contents": [{"text": "张铁生、刘继业同志同省知青办领导同志的谈话", "type": "title"}, {"text": "张铁生：", "type": "subtitle"}, {"text": "对伟大领袖毛主席逝世非常悲痛。我们要求把我省的知识青年典型尽快召集到一起，统一思想，统一意志。请献忠、春泽同志都来，有好处。", "type": "paragraph"}, {"text": "听到毛主席逝世的消息后，有个感觉，主席不在了，靠谁？原则上讲，靠主席的路线，靠毛泽东思想，但也要组织路线的保证。这就是班子路线、班子建设问题。我们省委是信得过的。几年来，党内路线斗争的实践证明，是执行毛主席的革命路线的司令部。在限制资产阶级法权、缩小三大差别上，步子是比较大的。虽然保守势力也是大的，但优势是毛主席的好学生、无产阶级革命派。建议省委保持独立见解，象去年七、八、九三个月，在大是大非面前，坚持自己的见解，保持自己的独立性。", "type": "paragraph"}, {"text": "我对主席不在的中央不放心。一年多感觉挺大。一般场合下不能讲。昨天同刘继业谈，应往最坏处着想，头脑中不应有绝对的概念。", "type": "paragraph"}, {"text": "人民委托我参加四届人大，会议开得很草率，很紧张，宣传搞得也很差一些。去年七、八、九出现那么多问题。中央两项决议发表后，大家都坚决拥护，我自己对新任总理说了一些话，是不放心的。这个人思想路线是右的，是糊涂的。对去年七、八、九月的言论不知是否认了帐，是否同邓划清界限？我看是没划清，感情是对路的。", "type": "paragraph"}, {"text": "最早，是在研究儒法斗争史时，他同中央、江青同志唱了反调。", "type": "paragraph"}, {"text": "去年，传达20号文件，关于养猪问题时，传达了他的讲话，他对文化大革命没感情，从满腹牢骚看，不是文化大革命的促进派，是偏右的。", "type": "paragraph"}, {"text": "最近，在传达中央13号文件时，传达了他在全国计划会上的讲话，他的许多话不象党中央讲的话。没突出党的基本路线，没突出批邓。有一些超阶级的观点。他同王洪文同志的插话不一样。洪文同志强调同党内资产阶级斗。华的讲话对右的人是个鼓舞。有的省有人来信说，他们全省传达，而不是内部传达，反响很大，二老爷很猖狂。他可是国家的一把手了。", "type": "paragraph"}, {"text": "有话就讲，我可是坐不住了。想听听领导的意见。我对省委是从内心到外拥护的，愿跟省委干一辈子革命。希望同省委、各方面的领导同志谈谈。我不能和别人讲，把自己担心的事情想和领导谈谈。自己无所顾虑，心怀坦白。没有顾虑、隐瞒自己的观点。", "type": "paragraph"}, {"text": "主席逝世有可能成为转折，但愿不能这样。这是一个严重时期。主席在世时，右倾翻案风还很猖狂，无产阶级革命派虽然在政治、理论上占了上风，但在数量上还是被汪洋大海所包围。外省、北京都有不少大老爷。主席病逝后，把形势想得更残酷一些。哭是没有用的，只能表达对毛主席的感情。化悲痛为力量，不只是一句口号，要把眼泪变成同走资派斗争的炮弹。要冷静地考虑一些问题。大哭是不对的。现在，冷静地考虑问题的不是大多数。理智地考虑问题，用主席思想、指示指导行动的不是很多。这是好人，但是糊涂人，走资派不害怕。走资派最害怕的是坚定执行毛主席革命路线的人。应把眼睛瞪大一点。", "type": "paragraph"}, {"text": "因而，想请青年们谈谈、统一思想，在省委领导下统一行动。", "type": "paragraph"}, {"text": "请将我们的意见转告省委领导同志，转告远新同志。", "type": "paragraph"}, {"text": "刘继业：", "type": "subtitle"}, {"text": "现在，担心大于悲痛。最好的悼念是继承毛主席的遗志。不是杞人忧天倾。远新同志曾讲，邓纳吉有可能重新上台。这种担心总比麻木不仁好得多。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。", "type": "paragraph"}]}