{"title": "张铁生、刘继业同志谈情况记录", "date": "1976-0-0", "authors": [], "contents": [{"text": "张铁生、刘继业同志谈情况记录", "type": "title"}, {"text": "(1976年9月9日晚十一时三十分)", "type": "subtitle"}, {"text": "九月九日晚张铁生、刘继业同志专程从铁岭赶到沈阳，要求向团省委领导同志汇报情况，先到新华社辽宁分社，十一点三十分到团省委机关，德民同志接待了他们。现将谈话记录整理如下：", "type": "paragraph"}, {"text": "张铁生：", "type": "subtitle"}, {"text": "伟大领袖毛主席逝世，全国人民都很悲痛，但是，光哭没有用，关键在于化悲痛为力量。从我个人的思想来说，听到这个消息以后，内心无比悲痛，但也确实担心。因为，我现在思想上的是，目前，无论是国际还是国内的政治局势是一个重要的时期，也可以说是一个严重时期。以前，毛主席健在，我们大树底下好乘凉，背靠大树，有靠头，以后靠谁呢？当然也可以说有靠头，有党中央的领导，有毛主席制定的无产阶级革命路线。我们这些人的脑袋都是生在毛主席革命路线上的，要靠，就得靠执行毛主席革命路线。", "type": "paragraph"}, {"text": "自从四届人大开过以来，我的想法一直很多。我认为四届人大开得很不好，开得很不成功，走了两个极端，强调代表性，却让一些走资派进了人大常委会。我是以工农兵的代表身份进人大常委会的，还是一个常委委员，却是和一些走资派进常委会的，和他们坐一起。我认为这样做，说明路线上各派政治力量作了让步，没有真正坚持毛主席的无产阶级革命路线和政策，当时，我感到这样做，气候不对。还有朱老怎死了，一没有拍电影，也没有拍电视，事情发生突然，事后不了了之，叫人不好理解。", "type": "paragraph"}, {"text": "去年七、八、九月时，就感到鼓吹奇谈怪论的不仅是邓小平，还有一些同志，有的还叫得挺凶。现在，我们的国家好象一个大家庭一样，父亲去世了，家里有老大、老二、老三，只能靠老大领着过日子。现在的问题是，老大是不是可靠！我说的充满着担心就在这里。我虽然是人大常委会委员，但没有起到作用，心里话不能到人大常委会上去讲，一直没有讲出来。现在邓纳吉是不是有人在支持它，邓纳吉会不会再上台？我认为这个人思想是右的，执行路线是保守的，他对文化大革命没有真正认识，没有真正理解，对儒法斗争也有过研究，但发表的意见，观点是反动的。去年养猪会，他有个讲话，后来发了20号文件，他的讲话，其中许多话充满着对文化大革命的敌对情绪。今年，两个决议发表后，我以人大常委委员的名义发表了一些意见，给华总理提了许多问题，但都没有最后答案。", "type": "paragraph"}, {"text": "远新政委长期以来，连个中央委员都不是，真叫人不好理解。华现在是第一号人物了，已经是很显赫了，但不知他到底要干什么？我给党中央和人大写过信，没想到主席会去世这么早。他在计委会上的讲话，与洪文的讲话就不一样，不能说绝然不同，但起码是有差距。他在讲话中不讲党的基本路线，不讲深入批邓，不讲批判资产阶级法权，不讲文化大革命，讲话是超阶级的观点。", "type": "paragraph"}, {"text": "总之一句话，目前，我对国家的领导人，对国家的命运和前途很担心，尤其是对军队充满了担心。", "type": "paragraph"}, {"text": "当然，我们也相信，现在在毛主席身边成长起来的一代新人，在精神上足以战胜保守势力，但是，今天在组织上没有保证。现在，一些问题发展苗头不对，如国家机关，就不是巴黎公社精神去建立的，而是把党的一元化领导绝对化，神秘化，迷信化了。幸亏毛主席提出了资产阶级就在共产党内的问题，不然，有人把党的一元化领导作借口，为达到个人目的大搞对党的迷信。现在可以说，没有真正的民主，国家机关不是按巴黎公社原则去建设，搞什么任命制，党委可以代替一切，革委会可以名存实亡，这些东西，都是和毛主席的无产阶级革命路线和政策相违背的，是反动的。我们今天要的是巴黎公社精神，要真正的民主，在锦州的大会上，我也讲过类似的话。", "type": "paragraph"}, {"text": "现在，说实在话，对许多问题，我充满着不信任，担心。今天听治丧委员会名单，最后才听到有远新政委的名字，才感到有某种安慰，算是幸运吧。", "type": "paragraph"}, {"text": "对这些问题的看法，也许是我们坐井观天，有片面性。但我们认为担心是有根据的，态度是积极的，是认真的，是严肃的。我是下定了决心，做好了准备的，一定要在毛主席革命路线指引下，在省委的领导下，准备迎接更大的风浪，迎接党内第十一次重大的路线斗争。我们一定要永远沿着毛主席指引的社会主义道路前进下去。", "type": "paragraph"}, {"text": "今天晚上，我们这么远来了，是想向团省委领导建议，把吴献忠、柴春泽等同志召集到一起，畅谈一下，在这个关键时刻，让我们这些人能在一起学习一下，交流一下思想，从而保持清醒的头脑。", "type": "appellation"}, {"text": "刘继业：", "type": "subtitle"}, {"text": "担心和有信心是同时存在的。我们很同意今年八月初辽报发表省理论讨论会的情况时讲的“阶级斗争的反复性是不可避免的”的观点，说明，邓纳吉还可能上台。这一点，必须提醒全党和全国人民注意。", "type": "paragraph"}, {"text": "我们有一个共同的想法，《告全国人民书》的发表，在全国人民中必将产生很大震动。我们首先考虑到的青年战线，一定受震动更大。在这个重要的转折关头，需要用马列主义、毛泽东思想统帅我们的思想。因此，我们建议团省委把青年战线的典型请上来，希望团省委给帮个忙，让我们这些人有条件在一起学习学习，统一思想，统一行动。目的，是让我们的思想尽快适应这一重大变革。", "type": "paragraph"}, {"text": "张铁生：", "type": "subtitle"}, {"text": "最近我收到不少南方战友的来信，反映一类老爷、二类老爷、三类老爷没有被揭露，不少革命造反派同样在受压，受打击。以前，有的材料讲到福建、山西的情况，一些问题不好解决。山西把三、四号文件，也就是华的那个讲话，当作喜讯来传达，为什么抓一、二号文件的传达没有那么大的劲头，这是偶然的吗？我认为，这是响应，是思想上合拍。", "type": "paragraph"}, {"text": "这些问题，我不想和更多的人讲，只对他(指刘继业同志)说了一些，以免引起人们的思想混乱。不过，一旦召开人大，在会上我是要讲的，我要当面提问题，要他当面回答。也许有人要把“唯恐天下不乱”的大帽子给我扣上，但有党和人民的支持，有毛主席革命路线指引，我们什么也不怕，相信我们的事业是一定会胜利的。", "type": "paragraph"}, {"text": "我真担心，这样一个思想路线是右的，满脑子旧的东西，大搞唯生产力论的人，是不是在政治局也有一些他这样的人在支持拥护他。用毛主席提名来堵人们的嘴，何况当时主席是在生病期间呢？", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。", "type": "paragraph"}]}