{"title": "毛泽东关于召开第三次农业互助合作会议同陈伯达、廖鲁言的谈话", "date": "1953-10-15", "authors": ["毛泽东"], "contents": [{"text": "毛泽东关于召开第三次农业互助合作会议同陈伯达、廖鲁言的谈话", "type": "title"}, {"text": ["毛泽东"], "type": "authors"}, {"text": "办好农业生产合作社，即可带动互助组大发展。", "type": "paragraph"}, {"text": "在新区，无论大中小县，要在今冬明春，经过充分准备，办好一个到两个合作社，至少一个，一般一个到两个，至多三个，根据工作好坏而定。要分派数字，摊派。多了冒进，少了右倾。有也可以，没有也可以，那就是自流了。可否超过三个?只要合乎条件，合乎章程、决议，是自愿的，有强的领导骨干(主要是两条:公道，能干)，办得好，那是“韩信将兵，多多益善”。", "type": "paragraph"}, {"text": "责成地委、县委用大力去搞，一定要搞好。中央局、省市委农村工作部就要抓紧这件事，工作重点要放在这个问题上。", "type": "paragraph"}, {"text": "要有控制数字，摊派下去。摊派而不强迫，不是命令主义。十月开会后，十一月、十二月、明年一月、二月，北方还有三月，有四五个月可搞。明年初，开会检查，这次就交代清楚。明年初是要检查的，看看完成的情形怎样。", "type": "paragraph"}, {"text": "个别地方是少数民族区，又未完成土改，可以不搞。个别县，工作很坏的县，比如说落后乡占百分之三十至四十，县委书记很弱，一搞就要出乱子，可以暂缺，不派数字，但是省委、地委要负责帮助整顿工作，准备条件，明年秋收以后，冬季要搞起来。", "type": "paragraph"}, {"text": "一般规律是经过互助组再到合作社，但是直接搞社，也可允许试一试。走直路，走得好，可以较快地搞起来，为什么不可以?可以的。", "type": "paragraph"}, {"text": "各级农村工作部要把互助合作这件事看作极为重要的事。个体农民，增产有限，必须发展互助合作。对于农村的阵地，社会主义如果不去占领，资本主义就必然会去占领。难道可以说既不走资本主义的道路，又不走社会主义的道路吗?资本主义道路，也可增产，但时间要长，而且是痛苦的道路。我们不搞资本主义，这是定了的，如果不搞社会主义，那资本主义势必要泛滥起来。", "type": "paragraph"}, {"text": "总路线，总纲领，工业化，社会主义改造，十月开会，要讲一下。", "type": "paragraph"}, {"text": "“确保私有财产”，“四大自由”，都是有利于富农和富裕中农的。为什么法律上又要写呢? 法律是说保护私有财产，无“确保”字样。现在农民卖地，这不好。法律不禁止，但我们要做工作，阻止农民卖地。办法就是合作社。互助组还不能阻止农民卖地，要合作社，要大合作社才行。大合作社也可使得农民不必出租土地了，一二百户的大合作社带几户鳏寡孤独，问题就解决了。小合作社是否也能带一点，应加研究。互助组也要帮助鳏寡孤独。合作社不能搞大的，搞中的；不能搞中的，搞小的；但能搞中的就应当搞中的，能搞大的就应当搞大的，不要看见大的就不高兴。一二百户的社算大的了，甚至也可以是三四百户。在大社之下设几个分社，这也是一种创造，不一定去解散大社。所谓办好，也不是完全都好。各种经验，都要吸取，不要用一个规格到处套。", "type": "paragraph"}, {"text": "老区应当多发展一些。有些新区可能比有些老区发展得快，例如，关中可能比陕北发展得快，成都坝子可能比阜平那些地方发展得快。要打破新区一定慢的观念。东北其实不是老区，南满与关内的后解放的地方也差不多。可能江苏、杭嘉湖一带赶过山东、华北的山地老区，而且应当赶过。新区慢慢来，一般可以这样讲，但有些地方干部强，人口集中，地势平坦，搞好了几个典型，可能一下子较快地发展起来。", "type": "paragraph"}, {"text": "华北现有六千个合作社，翻一番——摊派，翻两番——商量。合理摊派，控制数字，不然工作时心中无数。东北一番、一番半或两番，华北也是这样。控制数字不必太大，地方可以超过，超额完成，情绪很高。", "type": "paragraph"}, {"text": "发展合作社，也要做到数多、质高、成本低。所谓成本低，就是不出废品；出了废品，浪费农民的精力，落个影响很坏，政治上蚀了本，少打了粮食。最后的结果是要多产粮食、棉花、甘蔗、蔬菜等等。不能多打粮食，是没有出路的，于国于民都不利。", "type": "paragraph"}, {"text": "在城市郊区，要多产蔬菜，不能多产蔬菜，也是没有出路的，于国于民也都不利。城市郊区土地肥沃，土地平坦，又是公有的，可以首先搞大社。当然要搞得细致，种菜不像种粮，粗糙更不行。要典型试办，不能冒进。", "type": "paragraph"}, {"text": "城市蔬菜供应，依靠个体农民进城卖菜来供应，这是不行的，生产上要想办法，供销合作社也要想办法。大城市蔬菜的供求，现在有极大的矛盾。", "type": "paragraph"}, {"text": "粮食、棉花的供求也都有极大的矛盾，肉类、油脂不久也会出现极大的矛盾。需求大大增加，供应不上。", "type": "paragraph"}, {"text": "从解决这种供求矛盾出发，就要解决所有制与生产力的矛盾问题。是个体所有制，还是集体所有制? 是资本主义所有制，还是社会主义所有制? 个体所有制的生产关系与大量供应是完全冲突的。个体所有制必须过渡到集体所有制，过渡到社会主义。合作社有低的，土地入股；有高的，土地归公，归合作社之公。", "type": "paragraph"}, {"text": "总路线也可以说就是解决所有制的问题。国有制扩大——国营企业的新建、改建、扩建。私人所有制有两种，劳动人民的和资产阶级的，改变为集体所有制和国营(经过公私合营，统一于社会主义)，这才能提高生产力，完成国家工业化。生产力发展了，才能解决供求的矛盾。", "type": "paragraph"}]}