{"title": "为实现公约付出一切力量: 黄炎培在社会主义自我改造促进大会上的讲话", "date": "1958-3-16", "authors": ["黄炎培"], "contents": [{"text": "为实现公约付出一切力量: 黄炎培在社会主义自我改造促进大会上的讲话", "type": "title"}, {"text": ["黄炎培"], "type": "authors"}, {"text": "亲爱的同志们！", "type": "appellation"}, {"text": "亲爱的同胞们！", "type": "appellation"}, {"text": "今天我们在这伟大无比的天安门面前，在庄严无比的人民英雄纪念碑面前，召开这么大的一个社会主义自我改造促进大会，我个人和今天到会的同志们的心情，真是热烈到了一百万分。我们每个人的心头，都燃烧着献身于社会主义事业的火焰，我们是多么兴奋呀！", "type": "paragraph"}, {"text": "大家还记得：１９５６年１月１５日就在这里，天安门前面长安道上举行过一次庆祝游行大会。庆祝什么？庆祝北京全市工商业公私合营。后来这个合营的高潮就向全国展开了。这是资本主义工商业社会主义改造的决定性的胜利。", "type": "paragraph"}, {"text": "高潮以后，我们各民主党派大家经历了一场严重的斗争，就是在我们内部发生过不少右派分子，他们利用资产阶级消极的一面，放出毒素，行使他们的阴谋诡计，用力地拖着正在前进中的工商业者们和知识分子的后腿，企图破坏社会主义改造的计划，当时也确有不少人上了他们的大当。但是到底靠党的英明领导，与各民主党派同志们的努力，终于把右派分子的反动力量彻底打垮了！我们就在反右派斗争的胜利基础上，接着展开了整风工作，今天可以向全国的同志、同胞们报告，就是目前我闪工商界在全国城市的地方组织已经一个接着一个地有报告传来，工商界正在高唱自我改造，交出心来，和全国人民一道跃进、跃进、大跃进。我们北京民建全体成员昨天也在天桥剧场召开了加速自我改造竞赛大会，全场一致通过了保证书。情绪十二万分地热烈。其他不少城市也正在一个又一个地掀起自我改造的高潮，产生了不少动人的事例。有儿女推动父母的，也有妻子鼓励丈夫的，也有夫妻双双一同下乡劳动锻炼的。真是想也想不到，说也说不尽。除此之外，工商业者中间还在个人改造规划中订出了不少要在工商业上钻研技术，增加品种，提高质量，降低成本等具体办法。我们相信，只要全国的工商业者，一旦彻底改变了他们的政治立场，充分发挥出自己的潜力来，他们是会成为国家的名副其实的财富的！", "type": "paragraph"}, {"text": "全国的同志们、同胞们！今天我们在这里集会，订立一个社会主义自我改造的公约，这再一次证明了我们各民主党派和无党派民主人士的奋斗目标，是完全一致的！我对于公约草案中所提到的五项目标完全同意。我表示坚决拥护这个公约，并为了实现这个公约而付出一切力量！", "type": "paragraph"}, {"text": "同志们、同胞们！我们望着人民英雄纪念碑，我们永远不能忘记今天在全国开出无数辉煌灿烂的社会主义花朵，都是成千上万的先烈的血灌溉起来，培养起来的呀！", "type": "paragraph"}, {"text": "同志们！我们现在向中国共产党、全国人民表示决心：我们一定要加速自我改造，永远跟着中国共产党走，走社会主义道路。", "type": "paragraph"}, {"text": "中华人民共和国万岁！", "type": "paragraph"}, {"text": "中国共产党万岁！", "type": "paragraph"}, {"text": "毛主席万岁！", "type": "paragraph"}, {"text": " --原载《人民日报》1958年3月17日", "type": "paragraph"}]}