{"title": "推动民主党派、资产阶级分子进行反右斗争和整风运动的几点体会", "date": "1958-7-0", "authors": ["陕西省委统战部部长", "张汉武"], "contents": [{"text": "推动民主党派、资产阶级分子进行反右斗争和整风运动的几点体会", "type": "title"}, {"text": ["陕西省委统战部部长", "张汉武"], "type": "authors"}, {"text": "我同意徐部长、平部长代表中央统战部所作的两个报告，和中央统战部提交会议讨论的两个改造纲要。", "type": "paragraph"}, {"text": "现把我们推动民主党派、资产阶级分子进行整风的几点体会向大会汇报。", "type": "paragraph"}, {"text": "一年来在全民整风反右、工农业大跃进总的形势下，陕西省民主党派，资产阶级分子，和全国各地一样，使他们明确的认识到：只有坚决接受共产党的领导、走社会主义道路，才是唯一的光明大道。经过交心运动，民主党派、资产阶级分子，以及资产阶级知识分子，进一步感到自我改造是迫不及待的，只有加速自我改造，才能适应新形势发展的需要。经过了几个回合后，可以看出中间派的多数人，已有不同程度的向左转，并开始要在政治上抛弃资本主义立场，转到社会主义立场上来。经过伟大的整风运动及目前已展开的学术思想批判，为今后进行根本改造进一步创造了有利条件。", "type": "paragraph"}, {"text": "继经济战线的革命后，伟大的政治战线、思想战线上的社会主义革命，大大的促使民主党派成员、资产阶级分子向左夸了一步。根据69个市、县、大专校、院、等单位，3，359名民主党派成员的调查，共揭发斗争了264名右派分子，其中省市委员会委员17人，占全体委员180名的9．44％。清算了右派分子反动的政治路线和组织路线，使曾经一度为右派分子把持的领导权，而为左派所掌握。通过反右斗争的实际教育，壮大和锻炼了左派阵营，教育了广大的中间分子。三月中旬掀起的自我改造大跃进运动，继续推动他们向党交心，自我批判，专题辩论，制定自我改造规划。可以预期，他们在整风运动全部结束后，左派分子可能达到20％左左，左派加中左可能达到成员的30％—40％左右，中中和中右分子将相对减少。在这一年的时间，民主党派成员政治态度的变化是迅速的。改造二字再不是谈虎色变了，交心运动中大多数人的表现是好的，民革新城区支部29人，交的好的和一般的占79．3％，差的占20．7％。交出的问题从国际上历次重大事件直到对党的领导、社会主义制度，各项运动、各种政策、法令，以及资产阶级个人主义等等，涉及面很广。现在的情况是：过去不向党员、左派反映情况，现在是主动找党员、找左派谈话，主动反映情况，表示积极靠拢党的人增多了。个人工作比前有了改进。批评与自我批评在一些基层组织的成员中基本上展开了，接受意见的态度一般比过去虚心了。", "type": "paragraph"}, {"text": "整风、交心运动是民主党派几年来最广泛、深入的一次群众性的自我改造运动，90％以上的成员参加了运动，向党交出了黑心，使我们进一步地了解了他们的政治面貌。", "type": "appellation"}, {"text": "交心要创造一种优越的环境，要采取各种措施打开场面，要造成气氛，要突击苦战，一鼓作气，党内外、上下左右要配合，才能取得成效。交心是歼灭战，在于不断的扩大战果，捉俘虏，收缴武器，因此要速战速决。梳辫子，自我批判，辩论，不宜搞的太紧太急。通过实践我们深深的体会到，要把民主党派由资产阶级性质政党改造为社会主义性质的团体，没有八年来坚持贯彻党的团结、教育、改造政策工作的基础，是不可能的。但是在这个基础上没有群众性的政治、思想上社会主义革命，特别是这个革命从民主党派内部，由他们自己动手，也不可能有这样大的收获。经验证明，整风是加速民主党派，资产阶级分子进行根本改造的有效方法。改造纲要内提到今后五年内进行几次整风运动，作为过渡时期内解决资产阶级分子、资产阶级知识分子同我们的阶级矛盾的一个主要方法是正确的，也要多、快、好、省的路线。", "type": "appellation"}, {"text": "一、自我革命必须坚持自觉自愿，因势利导。当民主党派反右斗争胜利结束后，适值有些民主人士号召订自我改造则划，我们抓住这条件，因势利导，先在工商界开展交心运动，后推向各民主党派及知识界。", "type": "paragraph"}, {"text": "起初民主党派成员以为交心不过是号召，口号而已，没有打算如何行动。我们随即提出交心交什么，如何交，并建议各民主党派提指标，集中苦战、写大小字报，人数较少的基层组织可联合整风等方法。各民主党派接受了我们的意见，采取了各种行之有效的办法，如召开现场会、交心展览会，现身说法、设西瓜园地，互相送礼、收礼站、通过简报批评表扬、个别谈话以及抓重点组和提出响亮的战斗口号，各方启发成员展开交心运动。造成一个声势，形成一个运动。", "type": "paragraph"}, {"text": "二、培养左派学会领导群众运动的方法。经过几年来的思想改造，反右前民主党派、资产阶级分子中已不同程度地成长了一批左派，但他们在政治上还是跪弱的，对搞群众运动缺少经验或没有经验。开始他们在运动中束手束脚，瞻前顾后，顾虑是比较多的，如怕搞过火、定不住火色、遇到困难不是依靠群众，放手发动群众解决问题，而是裹足不前。或则单枪匹马的上阵。因此，对运动的目的、要求、步骤、方法不仅需要在开始作原则交待，而且还应在运动中通过实际斗争发现新的问题，随时和左派研究问题，个别谈、会议谈，武装他们、提高他们。更主要的交给群众路线的工作方法，克服单枪匹马上阵，克服宗派主义。他们在工作上往往局限在少数左派分子范围内，不积极主动的运用中左，中中分子的力量，有时将工作神密化。教给他们划大圈子的方法。告诉他们争取同盟军的重要，那怕是暂时的同盟军也不放松。另一方面，左派分子在工作中有时是会遇到中右分子攻击的，我们应该支持他们的正确意见，适当的批评错误意见。省民革在学习委员会开会研究交心问题时，左派提出交心要提指标，要集中苦战，当时即遭到中右分子的反对，孙蔚如说：“我就不先进，不能和左派比”。对此，我们利用政协双周座谈会，批评了这种错误的态度，有力的支持了左派。对于左派提出的不正确的意见，一不泼冷水，要以同志式的态度诚恳的予以帮助。二要鉴别问题的由来，这样既保护了左派的积极性，也提高了他们。", "type": "paragraph"}, {"text": "三、大力做好争取、团结、教育中间分子的工作。反右斗争胜利的主要标志是中间分子的转化。因此，一方面是狠狠的斗争右派，把它搞臭搞孤立：另一方面对中间分子要撤手，在使用上要大胆放手，开展交朋友，谈心，不断做工作。对中右分子中的代表性人物，吸收其中个别人参加整风领导小组，发挥其作用。这样做的结果，稳定争取了中间分子，积极投入战斗。具体说在反右期间我们对中间分子采取了以下几种办法去进行工作的：", "type": "paragraph"}, {"text": "1、多次召集会议专门研究讨论中间分子工作，直接向中间分子反复交代政策，消除顾虑。", "type": "paragraph"}, {"text": "2、政治上给予他们一定的信任，争取他们参加核对、整理、研究右派分子材料或其他反右派斗争的实际工作。", "type": "paragraph"}, {"text": "3、鼓励他们点滴进少，同时以诚恳态度批评他们的缺点，促其改进。", "type": "paragraph"}, {"text": "4、左派与中间分子一起组成批判右派的专题小组，共同准备反复研究批判右派的言行，帮助他们从思想上明辨是非，分清界限。", "type": "paragraph"}, {"text": "5、坚持摆事实、讲道理的方法，用充分的事实和道理批判右派分子的各种反动论点。", "type": "paragraph"}, {"text": "经过上述一系列的工作，中间分子的政治觉悟逐渐提高，大部分人原来不积极向右派斗争的以后积极起来了，原来观战的，后来积极参加战斗了，不积极揭发右派言论的，以后积极揭发了。", "type": "paragraph"}, {"text": "四、放手发动群众，火烧上层分子。根据民革、民盟省委员会中的22个委员交心材料看，交的好的9人，占27．2％，一般的8人，占36．4％，差的5人，占36．4％。其中，中右分子10人，交的好的只1人，一般的4人，差的5人，占50％，一般的与差的合计9人，90％，但另方面从前面介绍的民革新城支部的情况比较，可以说明，上层分子比基层交的差，上层中的中右分子更差。这是因为民主党派中的上层分子，以领导者自居，以左派自居，以年老自居，以工作忙为借口。因此，在反右、订规划、交心、辩论中有些人是积极的(左派)，有些人是消极的，有些人是有抵触情绪的(主要是中右分子)。但他们的态度是关系运动能否搞深的关键之一。但要他们(中中、中右)积极光靠自觉是不行的，因为他们是资产阶级的首脑，多为一些老奸巨滑的政客，有政治斗争经验，因此，必须放手发动群众，火烧我们，要把他们烧的不能下台时再做些工作，才能促进他们向左转。省民盟副主委杨子廉，就是采取这个办法交了200余黑心。民主党派的整风运动中对于上层分子采用发动群众的办法，均不同程度的烧了一一下，但都不很猛，今后还要补救。", "type": "paragraph"}, {"text": "五、帮助推动民主党派进行整风运动，我们体会到：一手抓民主党派，一手抓推动党的各级组织，两者必须紧密结合。只抓民主党派，不抓党的组织，就难以使运动有力地、确实地向前发展，困难问题就难以解决，就不能做到全党动手，正确的指导运动，工作会陷入孤立。因此，我们根据各个时期的变化情况曾召开过多次党内会议，主要是讲明形势变化，交待政策方针，提出要求与办法，就这样书记挂了帅，统战部作了参谋部。不仅省市在西安开，也召集铁路沿线的县市一块开，对工作起了一定的推动作用。但我们在这方面还只限于布置任务，缺乏及时检查，因而从党内反映的情况不多。", "type": "paragraph"}, {"text": "要帮助民主党派能适应新社会的需要，必须进行不断革命，一浪推一浪的深入运动。在他们交心自我批判的基础上，必须紧紧的抓住两个环节，一个是深入学术思想批判，一个是组织他们到实际中去，如目前在陕西地区各高等院校展开的教育思想、学术思想的革命就是在交心运动基础上的深入展开的。", "type": "paragraph"}, {"text": "抓民主党派整风采取的方法是：开左派分子会，中间分子会，以政协出面召开民主党派双周座谈会，召集基层骨干分子会，个别交谈，分别向左派和中间分子交待政策，消除顾虑，解决问题。通过上述形式直接向他们进行政治思想工作，大体统一思想认识和工作步骤。", "type": "paragraph"}, {"text": "以上意见，是否有当，请中央和与会同志们批评指正。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "《全国统战工作四级干部会议文件选编》，中共中央统战部编，1958年10月。", "type": "paragraph"}]}