{"title": "民主党派为什么要整风? —— 杨东蓴在北京市委会召开的反右派斗争积极分子大会上的讲话摘要", "date": "1957-7-26", "authors": ["杨东蓴"], "contents": [{"text": "民主党派为什么要整风? —— 杨东蓴在北京市委会召开的反右派斗争积极分子大会上的讲话摘要", "type": "title"}, {"text": ["杨东蓴"], "type": "authors"}, {"text": "编者按：7月26日我会北京市委会召开了反右派斗争积极分子大会，民进中央整风办公室主任杨东蓴同志在会上讲了话。他讲了三个问题：一、民主党派为什么要进行整风?二、民主党派整风整什么?三、整风的方针、政策和步骤等问题。现在把他讲话的第一、二部分记录发表出来，供大家参考。", "type": "paragraph"}, {"text": "(一)民主党派为什么要进行整风?", "type": "subtitle"}, {"text": "毛主席在“关于正确处理人民内部矛盾的问题”的讲演中说：“在我国，虽然社会主义改造，在所有制方面说来，已经基本完成，革命时期的大规模的急风暴雨式的群众阶级斗争已经基本结束，但是，被推翻的地主买办阶级的残余还是存在，资产阶级还是存在，小资产阶级刚刚在改造。阶级斗争并没有结束。无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的，曲折的，有时甚至是很激烈的。无产阶级要按照自己的世界观改造世界，资产阶级也要按照自己的世界观改造世界。在这一方面，社会主义和资本主义之间谁胜谁负的问题还没有真正解决。”", "type": "paragraph"}, {"text": "这也就是说，资产阶级右派不是凭空掉下来的，而是有它的社会基础和阶级基础的。右派分子反党反社会主义也绝不是偶然的。在解放以前民主革命时期，资产阶级有些人是走中间路线的。时移势转，中间路线分子当中有许多人改变了立场，靠近了中国共产党，站到人民的立场上来。中间路线在解放前，是有两面性的，他们有反帝(日本帝国主义)——进步的一面，同时也有反共——反动的一面。1949年中华人民共和国成立后，中间路线就完全是反动路线了。但是，正是在这样的时候，中间路线分子当中有许多人却没有改变这一立场，还是老一套，没有接受改造。应当说，1949年这些人跑到共产党方面来，原是很勉强的。当我们进行土地改革，镇压反革命时，他们是有意见的，甚至是反对的，破坏的。我们在外交上一边倒，倒向苏联，他们也是反对的，因为他们主张联合美国。不仅如此，抗美援朝、肃反，他们也是有意见的，反对的；至于三反、五反，那就更不消说了。为什么那时候他们不说话、不闹事呢?因为共和国刚成立的时候，五种经济同时共存，各得其所，有许多自由市场，资本主义还有一部分，此时没有什么话可以说的。几个大运动节节胜利，也不可能闹。去年进行规模巨大的社会主义革命，把五种经济成分变革为一种社会主义经济成分，把资本主义的根子挖掉，这就等于挖掉他们的“祖坟”，仇恨自然很深。加上，去年发生的波匈事件刮来了一阵风，国际反动派在全世界范围内掀起了反共逆流。这样一来，资产阶级右派分子认为这就是向党进攻的最好时机。6月6日章伯钧在北京全国政协文化俱乐部召集一些教授开会，他们对当前形势的估计是：中国已经面临波兰统一工人党八中全会的前夕，工人闹事了，农民闹事了，学生也闹事了。学生要借题目上街，如果市民卷了进来，怎么办？他们认为：党的基层组织已经完全丧失威信，因此他们派人到下面去放火。他们认为：党中央也混不下去了。他们替共产党设想，怎么办?他们认为可能有三条路：一条路是收，但收不得，一收便会失掉人心；二条路是出现匈牙利的局面，共产党有三百万军队，用军队镇压能够解决问题，但也丧失人心；三条路是共产党承认错误。但他们认为单单承认错误，群众不会答应，怎么办?他们认为这就是伸长手大捞一把的时机到了，所以趁着帮助党整风的机会，资产阶级右派分子便发动向党、向人民、向社会主义事业的猖狂进攻了。", "type": "paragraph"}, {"text": "应该说，中华人民共和国成立后，在共同纲领范围内，资本主义经济还不是反动的东西，因为共同纲领规定五种经济同时共存，并且资本主义工商业还有对国计民生有利的积极的一面。到了三大改造高潮之后，资本主义经济便只有消极的一面，而没有积极的一面了。因为我们要走社会主义道路，不能掺杂资本主义因素，资本主义经济和资产阶级是肯定要被消灭的。如果不消灭他们，他们还是要按照资产阶级的世界观改造世界，我们要搞社会主义就搞不起来。我们现在说反右派斗争是两条道路的斗争，是关系到我们国家民族生死存亡的斗争，道理也就在这里。", "type": "paragraph"}, {"text": "我们知识分子是脑力劳动者，但它不是一个独立的阶级。为工人阶级服务的，是工人阶级的知识分子；为资产阶级服务的，是资产阶级或资产阶级的知识分子。过去为封建阶级、资产阶级服务的知识分子，现在应当改为为工人阶级服务，为人民服务，为社会主义服务。现在，我国大部分知识分子按其社会地位来说已经是工人阶级的一部分了，但是我们的思想还不是工人阶级的思想，许许多多的人还有资产阶级思想。有人说：“我没有资产阶级思想，我只有小资产阶级思想。”其实，小资产阶级思想同资产阶级思想没有本质上的区别，它们是属于一个体系的东西。毛主席很早就说过：知识分子是我们国家宝贵的财富。我们国家不是知识分子太多，而是太少了。周总理在关于知识分子问题的报告中也说过，没有知识分子，要建设社会主义是很困难的。刘少奇同志在“八大”的政治报告中也说，我们必须运用资产阶级和小资产阶级的知识分子的力量来建设社会主义，并且要向他们学习。但许多知识分子并没有从地位光荣、责任重大的角度来看这个问题，他们认为我既是“国宝”，就飘飘然翘起尾巴来了。他们认为你共产党没有“我”就不行；罗隆基就提出要党“礼贤下士”、“三顾茅庐”；他们认为党员是“土包子”，无产阶级只有小知识分子，而“无产阶级小知识分子不能领导资产阶级大知识分子”。换句话说，就应该是资产阶级的大知识分子来领导无产阶级的小知识分子。当然，有些人不承认自己是资产阶级的知识分子的，但是事实是这样，不管人们在主观上承认不承认。毛主席就承认自己过去是资产阶级知识分子，而是在长期斗争中逐步锻炼成为无产阶级的知识分子。毛主席说，知识分子好像是毛，毛都要附在皮上的，过去是附在资产阶级的皮上，现在资产阶级的皮不存在了，就应该附到无产阶级的皮上。所以知识分子应当改变立场。我们吃工人阶级的饭，就应当为工人阶级服务，在政治上就应当受工人阶级管，这是天经地义的事情。由此可见，一方面，我们建设社会主义不能离开知识分子；另一方面，知识分子要为社会主义服务，必须接受党的领导。只有这样，知识分子才能发挥作用。有一些人说：“知识分子靠自己的本领吃饭，为谁服务可以不管。”这是极其错误的。现在资产阶级右派搞的科学纲领就是要资产阶级社会科学复辟，并按照资产阶级的方式来领导自然科学，这显然是反动的。有一些有这种想法的人，死抱住这种想法不放，虽然在这一次没有犯错误，但以后还是会犯错误的。因为他们的立场问题没有解决。有人说：“幸而在这次鸣放中我没有说话。”其实这种想法也是错误的。言为心声，心里有话迟早总要说的，在故意矜持做作的时候可以控制住自己，但不能每个时候都控制住自己，不能一辈子不说，有时候兴高采烈，得意忘形，就会露出口来的。所谓“观人于微”，从小事情上也会看出问题来的。因此，反右派斗争同我们每一个人都有关系，是一个改变立场的过程，不管是大知识分子，中知识分子，小知识分子，都要在这场火热的斗争中接受考验。", "type": "paragraph"}, {"text": "我们民进是以知识分子为主的民主党派，我们更应该记住毛主席的讲话。党提出的“长期共存、互相监督”的方针，是我国具体的历史条件的产物。这个方针并不是突然提出来的。毛主席说：“为什么要让资产阶级和小资产阶级的民主党派同工人阶级政党长期共存呢?这是因为凡属一切确实致力于团结人民从事社会主义事业的，得到人民信任的党派，我们没有理由不对它们采取长期共存的方针。”“这里所说的，也就是各党派可以长期共存的政治基础。共产党同各民主党派长期共存，这是我们的愿望，也是我们的方针。至于各民主党派是否能够长期存在下去，不是单由共产党一方面的愿望作决定，还要看各民主党派自己的表现，要看它们是否取得人民的信任。”“为什么要让民主党派监督共产党呢？……大家知道，主要监督共产党的是劳动人民和党员群众。但是有了民主党派，对我们更为有益。当然，各民主党派和共产党相互之间所提的意见，所作的批评，也只有在合乎我们在前面所说的六条政治标准的情况下，才能够发挥互相监督的积极作用。因此我们希望各民主党派都能注意思想改造，争取和共产党一道长期共存，互相监督，以适应新社会的需要。”毛主席的话真是语重心长。我们应当看到“长期共存、互相监督，”是中共中央提出的号召，我们响应这个号召要有资格，要有条件，不能像章伯钧那样听到这个号召就野心勃勃地认为“大有可为”了。我们所说的资格和条件，也不是像章伯钧那样要在五百万知识分子中发展一、二百万，而是要我们能够团结、教育自己的成员和所联系的知识分子，死心塌地接受中国共产党的领导，站在社会主义的立场上，为社会主义事业服务。长期共存，并不是无产阶级同资产阶级和平共处；互相监督，也不是用资本主义来监督社会主义。如果我们不改变政治立场，还是站在资产阶级的立场上，就不能长期共存，只能短期共存了。长期共存的政治基础，就是在共产党的领导下走社会主义道路。离开这个政治基础，那就是资产阶级同无产阶级长期共存，以资本主义监督社会主义，岂不荒谬?", "type": "paragraph"}, {"text": "有人说：“民主党派搞得这样臭，真后悔不该参加民主党派。”有的人竟提出要退出民主党派。这是不科学的，也是不实际的。政治问题不能采取这种办法处理。既然民主党派的一些头面人物损害了民主党派的威信，出现了右派，这的确很臭。但我们的办法不是要退出民主党派，而是要在反右派斗争中把臭的东西一扫而光，端正我们的政治立场，在社会主义的政治基础上，争取和共产党长期共存。", "type": "paragraph"}, {"text": "有人说：“过去多少次运动都没有见到民主党派有问题，为什么这次反右派斗争中，民主党派的领导人有这么多右派分子?表现得这样突出?”这是因为，我们过去的几次运动只是解决分清敌我的问题，到了三大改造来了，我们都欢欢喜喜地进入社会主义，但是有许多人身子虽已进入社会主义，思想却并没有进入社会主义。他们的立场没有改变，认识不清楚，对新的事物不习惯，那自然而然地就要处处表现出与社会主义格格不入了。也正因为这样，对右派的言论容易引起共鸣，在思想上容易被他们俘虏。所以不能说右派思想同我们没有关系。右派最初往往也是对党有些不满情绪，这种不满情绪发展到第二阶段，就在言论方面同党同社会主义有抵触，到了第三阶段，就会反党反社会主义。不满的情况是各种各样的：有的人对工作安排不满，有的人对工资调整不满，有的人对生活照顾不满，有的人在思想改造中触犯了“尊严”不满，有的人在肃反中碰了一下也不满，甚至统战部没有请听报告也不满，请听报告一坐几个钟头又不满。这种人一天到晚就为自己打算，除了自己就是老婆、孩子，当然会处处感到不满。所有这些情况，可以归结到一个最根本的问题，那就是政治立场问题。我们民主党派如果不能教育自己的成员，从根本上改变立场，抛弃资产阶级的个人主义思想，那就很难做到和共产党长期共存、互相监督。这次整风，就是要集中地解决政治立场问题。", "type": "paragraph"}, {"text": "民主党派搞得这样臭，是不是大家拆台，都坐在家里呢？当然不能这样做，那就是要开展以反右派为主要内容的整风运动。这是一个带有关键性的政治问题。打个比方，现在可以说民主党派有了“危机”，进行整风就有了“转机”，有了“转机”之后，整风整好了就有“生机”。所以以反右派斗争为主要内容的整风运动与我们的关系很大，一定要认真地、严肃地开展。", "type": "paragraph"}, {"text": "(二)民主党派整风整什么?", "type": "subtitle"}, {"text": "民主党派整风整什么?就是毛主席提出的六条政治标准。六条当中主要是社会主义道路和党的领导两条，而这两条又可以归结为一条，那就是党的领导。上面讲过，民主党派整风就是要解决政治立场问题，也就是要解决同共产党的关系问题。中国共产党是有着三十几年光荣斗争历史的工人阶级的政党，几十年的历史事实的考验，证明它在政治上是完全可以信赖的，我们应该接受它的领导，服从它的领导。这次反右派斗争开始以前，知识界在思想上十分混乱，这一情况使我们大家都感到心情沉重。我们发现自己对党对社会主义的热爱，远远不如工农。反右派斗争开始了，还有些人躲躲闪闪，不敢站出来讲话，立场不那么鲜明。因此，我们有必要通过这次整风使立场问题基本上求得解决，把我们的思想提高一步。尽管这一次斗争会使我们有些痛苦，对于右派分子来说，可能有几夜睡不着觉，但这是必要的。解决了立场问题，才能真正当家作主，发挥积极性，为社会主义服务。解决了立场问题，才能解决个人主义同集体主义的矛盾，才不是口头上而是真心地跟共产党走，跟毛主席走。也只有解决了立场问题，说跟共产党走，跟毛主席走，才更有现实的意义。因此，我们整风同中共整风不同：中共是除“三害”(官僚主义、宗派主义和主观主义)，我们是解决立场问题。我们有没有“三害”呢？也有。但是，如果我们不首先解决立场问题，就除“三害”，那就等于把高楼大厦建筑在沙滩上，经不起一阵风吹，一场雨打。中共要不要整立场问题呢?有没有右派呢?也是有的，现在已经发现有二十几年党龄的党员、有十三年党龄的党员堕落蜕化成为党内的右派分子，但这究竟是极少数人，是阶级斗争在党内的反映。我们不能说，我们也来整“三害”；或者说，中共也来整立场问题。如果那样说，都是不恰当的。我们应当想到二十几年党龄的党员尚且发生立场问题，我们没有经过很好改造和锻炼的知识分子是多么应该更加警惕啊！", "type": "paragraph"}, {"text": "有人说：“这次反右派斗争是中共早就计划好了的，准备来整人的。”这话很错误，是对共产党的恶意中伤。非常明显，并不是中共要反右派，就来无中生有地“制造”一批右派分子。右派分子的存在是客观事实。他们严重地危害着六亿人民的利益，六亿人民坚决要反掉右派，中共不过是代表六亿人民的意志来办事。既然有右派，整一下又有什么不好?所以，不能说这是党早就准备好了的，应该说这是客观发展的事实。如果不是客观发展的事实，那准备好了岂不要落空?", "type": "paragraph"}, {"text": "有人说：“这次大鸣大放形势不佳，有可能要出现匈牙利事件，所以中共才借反右派来收场。”这种说法是错误的，是别有用心的。党还是要整风，还是要大家提意见。所谓“大鸣”“大放”是借用的词，鸣放提意见是为了帮助党整风，巩固党的领导，把六亿人民的事业办好，不是要反党，把党整垮。右派分子并不是不知道鸣放有一定标准，但是因为他们要反党，所以故意抹煞这些标准。其实宪法第一条，第四条规定得清清楚楚，“中华人民共和国是工人阶级领导的、以工农联盟为基础的人民民主国家。”“中华人民共和国依靠国家机关和社会力量，通过社会主义工业化和社会主义改造，保证逐步消灭剥削制度，建立社会主义社会。”章伯钧、罗隆基等右派分子当初也都是举手赞成的，难道忘了吗？他们进行反党反社会主义的罪恶活动，怎能说“言者无罪”呢?说“言者无罪”，说“反右派斗争是‘收’了”，正是他们用这种话来作幌子反击党的。", "type": "paragraph"}, {"text": "有人说：“中共大鸣大放是阴谋诡计，是放长线钓大鱼。”其实，这些形形色色、大大小小的鱼并不是钓上来的，而是在鸣放中括了一股歪风，它们随着这股风自己浮上来的。这也不是什么“阴谋”，正如7月1日人民日报社论所说的，这是“阳谋”。因为党和毛主席早就指出，有错误就得批评，有毒草就得进行斗争。难道我们有什么理由听任毒草蔓延、祸害人民吗?还有人窃窃暗喜地说：“幸而我这次没有上当，没有出头露面。”这是一种自作聪明、自误误人的说法。说老实话，如果你立场没有根本改变，不知那天再括一阵风，你也会浮上来的。", "type": "paragraph"}, {"text": "又有人说：“八年来我们没有喘过一口气，这个运动刚过去，那个运动又接上了。”说这种话，好象把搞运动的责任都推到中共身上，好象这些运动是党心血来潮，主观地搞出来的。右派分子葛佩琦就说过“中共善变，无所适从”，还有些右派分子丑化党的组织和党员为“变色龙”，这都是污蔑。实际上，过去一系列运动都是客观发展规律决定的，一个运动接着一个运动，一环紧扣一环，它们都有着内在的有机联系。因为有五大运动、三大改造的胜利，才提出“两个万岁”“百花齐放，百家争鸣”的口号；这次党整风，因为出现了右派，才搞反右派斗争。党是对六亿人民负责的，不能让右派反党反社会主义，而党还是不管，不予回击，还只是搞整风。因为不取得反右派斗争的胜利，党的整风也是不能顺利开展的。", "type": "paragraph"}, {"text": "还有人说：“共产党的领导是搞不垮的，何必小题大做?”共产党的领导是巩固的，他在群众中生了根，一小撮右派分子想搞垮共产党，正如蚍蜉之撼大树，适足见其不自量力而已。但反右派斗争究竟是不是小题大做呢?右派分子从各方面向党猖狂进攻，例如章罗联盟要用资产阶级的办法来篡夺对文教科技的领导，要搞“政治设计院”，搞“两院制”，搞“平反委员会”，谭惕吾、黄绍竑要抓司法，章乃器、李康年要搞定息二十年，葛佩琦、王德周之流叫嚣要“杀共产党人”，这能说是小题吗？有一些人，包括一些青年学生，被右派分子煽动起来，有的到农村去“放火”，有的到工厂去“放火”，能够认为这是“小题”而不管吗？能够不给以有力的反击吗?实际上，反右派斗争是一场极其深刻的政治上和思想上的社会主义革命，这不是“小题”，不能“小做”；是大题，应当大做。", "type": "paragraph"}, {"text": "像以上这样一些混乱思想，谈起来还有很多。归根结底，都是由于不了解反右派斗争的重要。我们认为，必须澄清这些混乱思想，否则就会阻碍一些人积极参加反右派的火热斗争。", "type": "paragraph"}, {"text": " ——原载《民进整风简报》1957年第2—3期。", "type": "paragraph"}]}