{"title": "野心", "date": "1957-7-31", "authors": ["谢觉哉"], "contents": [{"text": "野心", "type": "title"}, {"text": ["谢觉哉"], "type": "authors"}, {"text": "（谢觉哉，时任内务部部长）", "type": "subtitle"}, {"text": "做社会主义之官，吃社会主义之饭，读社会主义之书和报，看到并亲自体验到社会主义建设之辉煌成就，时间经过了八年，而一点无动于衷，不仅无动于衷，且要阴谋反噬，不是“别具野心”的人，不可能有这等本事。", "type": "paragraph"}, {"text": "有的右派分子说：他们之所以这样，是出身剥削阶级；受过英美资本主义教育；加上没有好好学习，以致反动立场仍然存在。不错，右派分子的反动立场是根深蒂固的。但不少有反动立场的人，已得到了改造；未完全改造过的人也多数是“顽而不固”；就是顽固的人也不都闹事。右派分子不这样，他们不是只有坚定的反动立场，而且有要扩张其反动立场的个人野心。", "type": "appellation"}, {"text": "野心者不可告人之心也，其实他们也已经明白地告诉人了。", "type": "appellation"}, {"text": "历史上的野心家有两句“隽语”一句叫“彼可取而代也”。取而代之，并不是说我取了你的地位，比你能多做事、能多为人民服务，而是说取了你的地位，好站在人民的头上作威作福，“你不行，我来”、“两院制”、“民主党派轮流执政”、“党委退出学校”、“公方代表退出公私合营企业”及其他等等，机关事业不论大小，一句话，我要“取而代之”。他们不是已在国家“包下来”和“适当安排”的政策下都有了地位吗，有的职位已经很高。但他们说，不过瘾，虽然是官高禄厚，却不能自由地在人民的头上“洒尿”。", "type": "paragraph"}, {"text": "另一句话是：“屈于一人之下，伸于万人之上”。野心家知道人民是他们的对头，因此需要有后台，不然就站不住。以前“伸于万人之上”的皇帝，认天做老子，说自己是“天子”，概念上有势力的“天”可以做老子，实际上，有势力的人——外国的侵略者更可以做老子。从石敬瑭到西太后、袁世凯、蒋介石都是如此。右派分子也并没忽视这个传统。他们对美帝国主义者说：“你们买错了马”。美帝国主义者大概也从失败中吸取了教训，从艾奇逊到杜勒斯都已经把侵略的希望寄托在所谓中国民主的个人主义者身上。恰恰就在右派分子嚣张的时候，杜勒斯发表了演说，他说：“中国人民首先是个人主义者。我们有信心把这样一种假设作为我们政策的根据：国际共产主义的强求一致的统治，在中国和其他地方一样，是一种要消逝的而不是一种永久的现象”。杜勒斯和右派分子的妙算一样：中国即会大乱，共产党站不住了。“个人主义者”即会使共产党的领导和社会主义制度“消逝”。我不是说右派分子和侵略者已有甚么勾结，但是，如果谁想勾结帝国主义来反对祖国，他的结局是很清楚的。事实很明显，没有共产党不是不会亡国，而是马上要亡国的。", "type": "paragraph"}, {"text": "野心这东西，叫做“生于其心，害于其事，生于其事，害于其政”。它能扼杀人的智慧，使之看不清自己，也看不清别人。“蚍蜉撼大树，可笑不自量”。右派先生们的悲剧，就在这里。但大的悲剧还在后面。不仅是全国人民在向他们声讨，而重要的是太平洋彼岸的侵略者和台湾的卖国匪帮正在向他们欢呼并遥致敬意。", "type": "paragraph"}, {"text": "有人说：我没有点火，我是被右派利用了。主持点火的是大野心者，被派去点火和一被点就着了的人，身上必然也藏在“焰硝”。幸灾乐祸，企图趁火打劫的人，不管他的野心大或小，显著或潜伏，都要做到自己把它揭露、交代，然后能把它抛弃。这是一个关，出此关就是化外，叫做“自绝于人民”。从这里回头，把野心——杜勒斯把它叫个人主义，总之是一样——粉碎，然后可以回到人民的立场，回到社会主义的立场，成为社会主义的新人。", "type": "paragraph"}, {"text": "屠刀，不论是藏在衣底或其他秘密的地方，都无法假装为佛的，只有放下屠刀，才可以立地成佛。", "type": "paragraph"}, {"text": " 来源：1957年7月31日《人民日报》，选自《战鼓集》，北京出版社，一九五七年。", "type": "paragraph"}]}