{"title": "许德珩在第一届全国人民代表大会第四次会议上的发言", "date": "1957-7-2", "authors": ["许德珩"], "contents": [{"text": "许德珩在第一届全国人民代表大会第四次会议上的发言", "type": "title"}, {"text": ["许德珩"], "type": "authors"}, {"text": "这次代表大会是在我国第一个五年计划即将胜利完成的前夜召开的。在开会以前，毛主席“关于正确处理人民内部矛盾的问题”的讲演正式发表了。这是照耀全国人民胜利前进的又一明灯。我们对这一讲演进行了多次的学习，今后还要继续深入地学习，从这里吸取巨大的力量，更好地为人民服务。", "type": "paragraph"}, {"text": "开会以来，听到了周总理的“政府工作报告”以及其他各项工作报告，我完全同意并拥护这些报告。周总理这个具有历史意义的报告，根据毛主席讲演所提出的原则，总结了过去几年来我国在社会主义革命和社会主义建设中的成绩、缺点和经验教训，指出了我们继续前进的具体方针，肯定了全国人民在共产党领导下所取得的辉煌成就，并且严正地批判了资产阶级右派分子反党反社会主义的反动言论，有力地捍卫了我国人民的利益，对社会主义建设和社会主义改造加强了无比的力量。", "type": "paragraph"}, {"text": "右派分子妄图动摇国本、破坏宪法，全国人民绝不答应", "type": "subtitle"}, {"text": "中国共产党为着更好地领导和团结全国人民从事社会主义建设，从五月初起，开展了党内整风运动，并且邀请党外人士帮助党整风。全国各阶层人民，包括民主党派成员在内，绝大多数本着爱党的精神，从团结的愿望出发，提出意见，帮助党整风，改进工作。党在整风过程中，贯彻了边整边改的精神，倾听群众的意见，提出了改进的办法，尽可能立即实行。这说明中国共产党是何等大公无私，虚怀若谷，说明党和人民是如何的血肉相连。可以预料，整风的目的是完全可以胜利达到的。", "type": "paragraph"}, {"text": "但是，在整风过程中，竟出现了一股歪风，右派野心分子利用整风的机会，向党猖狂进攻。他们故意夸大缺点，抹煞成绩，把个别地方个别成员的缺点或错误，说成是整个党的缺点或错误，以混淆是非，颠倒黑白，并且捏造事实，肆意诽谤，把我们社会主义事业在前进中难以避免的某些缺点，或者个别成员作风上的某些毛病，说成是社会主义制度或人民民主制度的产物，企图达到他们否定共产党的领导，否定社会主义道路，使资本主义在中国复辟的可耻目的。他们说：“‘党天下’是产生宗派主义的最终根源”，“官僚主义、主观主义、宗派主义的根源是无产阶级专政”，“官僚主义是比资本主义更危险的敌人”，这不是企图否定党的领导，推翻人民民主专政（无产阶级专政）是什么？他们说：“资产阶级没有两面性”，“工人阶级分子和资产阶级分子没有本质的差别”，“定息不是剥削，而是不劳而获”，这样用尽心机来美化资本主义，并且拒绝对资产阶级分子的改造，这不是企图使资本主义在中国复辟是什么？右派野心分子甚至提出所谓“政治设计院”、“平反委员会”等荒谬主张，妄想改变我国现行的政治制度，用资本主义“民主”来代替社会主义民主。他们中间某些人还疯狂地叫嚣要共产党“下台”，“共产党不来领导，人家也不会卖国”。右派野心分子各种反党、反对人民民主制度、反对社会主义的荒谬言论，已经激起了全国人民的无比愤怒。经历了千辛万苦获得胜利的中国人民，一定要象保护自己的眼珠一样，保护领导我们的核心力量——中国共产党，保护我们革命的胜利果实——人民民主制度和社会主义制度。共产党的领导，人民民主专政，社会主义道路，已经载入宪法，为全国人民所共同遵守。右派野心分子妄想动摇国本，破坏庄严的宪法，全国人民绝不答应！我们九三学社的同志也绝不答应！右派野心分子应该知道，你们的荒谬言论只有台湾和香港的反动报刊在为你们喝采，把你们看作是他们的“志士”、“仁人”，要用一切力量来支援你们。你们到底代表谁说话，为谁说话，这难道不是很明白吗？", "type": "paragraph"}, {"text": "人民的科学文教事业的领导权不容许侵夺", "type": "subtitle"}, {"text": "右派野心分子还散布各种荒谬言论来在知识分子中间寻找市场，向科学文教机关党的领导进攻。有的人说：党不能领导科学。有的人说：中国科学事业在解放后比国民党时代落后了，今后十二年不是赶上国际水平的问题，而是补过去十二年课的问题。有的人认为科学事业不可能作出全国性的长期的规划，只能由科学家自发地、分散地进行。他们更荒谬地认为国务院科学规划委员会的存在是不信任中国科学家的表现。有的人抹煞解放后高等学校院系调整和教学改革的成绩，否定党对学校教育的领导，否定在学校中进行政治思想教育的必要性，叫喊党退出学校，取消学校中的政治课。有的人还提出了所谓“民主办校”的方案和“教授治校”的主张。我们坚决反对这种破坏人民的科学文教事业的右派言论，坚决反对右派野心分子妄想夺取科学文教事业的领导权的可耻阴谋。我们认为，用马克思列宁主义武装起来的中国共产党，不但领导中国人民取得了新民主主义革命和社会主义革命的伟大胜利，也一定能够胜利地领导科学，领导国家的文化教育事业。事实上，解放后八年来我们科学文教事业所取得的成就，是中国历史上任何年代所不能比拟的。这就是党领导的结果。解放以来，党和政府对科学家和文教工作者给予无限的关怀、支持和帮助，使他们感到英雄有用武之地，感到自己的工作不但有意义，而且有力量，从而在工作中发挥了积极性。新中国的科学文教事业，是要为人民服务、为社会主义服务的，假如没有共产党的领导，没有马克思列宁主义的思想武装，它究竟为谁服务？是不是为资本主义服务？那全国人民是绝对不能答应的！一切爱国的科学家、教育家是绝对不能答应的！我们九三学社的同志也是绝对不能答应的！我们一定要遵照周总理在他的报告中所指出的，在政治上和思想上同右派分子划清界限，并对他们进行必要的坚决的斗争。", "type": "paragraph"}, {"text": "目前右派分子各种谬论互相呼应，为敌对阶级张目，是显而易见的。全国人民在共产党的领导下，有充分的信心和力量来粉碎右派分子的一切阴谋诡计。右派分子应该老老实实地向人民认错，诚实地交代问题，接受改造。如果坚持反动的立场，抗拒改造，甚至破坏社会主义建设的行动，那么，他们将自绝于人民。", "type": "paragraph"}, {"text": "九三学社成员正同储安平、顾执中等右派的谬论进行斗争", "type": "subtitle"}, {"text": "在帮助党整风的过程中，九三学社绝大多数社员本着热爱党的精神，提出了许多有益的意见。但在社员中，竟有储安平这样的右派分子公然发表了所谓“党天下”的谬论，来诽谤党的领导，并且窜改了民主党派机关报——光明日报的政治方向，使这个报纸曾经一度变成为资产阶级的报纸，成为右派野心家反党的工具。还有顾执中发表了诬蔑我国法制、诬蔑人民日报以及其他荒谬言论；另外，各地区也还有社员发表了某些错误言论。这说明我们的工作没有做好，我们放松了对成员的思想教育工作；由于我们的政治嗅觉不灵，对于右派思想和各种错误言论失去了应有的警惕，这是非常痛咎的。", "type": "paragraph"}, {"text": "现在，九三学社已经开始社内整风，绝大多数社员都以很高的热情投入了整风运动，对右派分子和一切错误言论正在进行着坚决的斗争。但有的同志对整风的重大意义还认识不足，因而斗志不够旺盛，甚至或多或少地表现右倾情绪。我们要认清这一次反右派斗争是两条道路的斗争，在这一斗争中，必须坚决地站稳立场，积极地投身战斗。我们从旧社会来的知识分子，这几年来经过学习和改造，已经有了一定的进步，一部分人已经成为劳动人民的知识分子。但毋庸讳言，在很多旧知识分子头脑中，还存在着程度不同的资产阶级“民主”思想。我们有些人对于民主集中制还不是那么容易接受，对于社会主义制度还不是那么习惯，对于学习马克思列宁主义和进行自我改造也还有松劲思想。当我们的社会主义事业不断前进的时候，我们必须克服这些错误思想，继续进行自我改造，积极地、认真地参加社内整风，同右派分子和右派言论划清政治和思想界限，对他们进行坚决的斗争，并且严格地检查自己的思想，进一步提高自己。同时，继续帮助中国共产党整风，以克服缺点，改进工作。", "type": "paragraph"}, {"text": "我们相信，通过这次反右派斗争和整风运动，全国广大人民的社会主义觉悟将进一步提高，我国人民民主制度将获得进一步的巩固，我们的社会主义建设事业将取得更伟大的胜利。我们九三学社全体同志坚定不移地永远跟着共产党走，永远尽忠于社会主义事业。", "type": "paragraph"}, {"text": " --原载于《人民日报》1957年7月3日", "type": "paragraph"}]}