{"title": "在两个根本性的问题上的分歧", "date": "1957-8-10", "authors": ["安平生"], "contents": [{"text": "在两个根本性的问题上的分歧", "type": "title"}, {"text": ["安平生"], "type": "authors"}, {"text": "（安平生：广东省副省长）", "type": "subtitle"}, {"text": "在两个根本性的问题上的分歧", "type": "subtitle"}, {"text": "我们和资产阶级在两个问题上发生争论：农民要不要合作化？农民拥护共产党领导还是反对共产党领导？这是两个根本性的问题。如何看待这两个问题，是区别真革命与假革命的标志。", "type": "paragraph"}, {"text": "我完全同意陶省长关于省人民委员会的工作的报告和纪厅长的财政预决算报告。现在，我想就农村工作问题发表一些意见。", "type": "paragraph"}, {"text": "当前，农村的实际情况究竟怎么样？农民要合作化还是不要合作化？农民拥护共产党领导还是反对共产党领导？这是两个根本性的问题。如何看待这两个问题，是区别真革命与假革命的标志。", "type": "paragraph"}, {"text": "我们和资产阶级右派在这两个问题上发生争论，不是从现在才开始的。在1953年，就有过所谓“工人生活太好，农民生活太苦”、“共产党不要农民”、“共产党过河拆桥”等论调；当时，在全省一些地方也确实发生过农民包围国营商店和供销合作社的事件。但后来的事实证明，那是乡村资产阶级和资本主义自发势力者的叫嚣，是城乡资产阶级狼狈为奸挑动起来的。因为事实非常明白，1953年是全省农业大丰收（那一年天时也好），也是农民生活改善最快的一年。", "type": "paragraph"}, {"text": "我们欢呼社会主义革命胜利资产阶级右派分子却在诅咒", "type": "subtitle"}, {"text": "1956年是伟大转变的一年。在这一年，我们取得了社会主义革命的决定性的胜利。在农村，全省百分之九十五的农民加入了农业生产合作社，农业生产是一个丰收年。所有正直的善良的人们都为我们这一新的胜利而欢呼，因为象社会主义革命——改变资本主义所有制和改变小私有制——这样伟大的事业，能在很短的时间内，用和平的方法，对于社会生产几乎没有什么破坏就完成了，这不是历史奇迹是什么？世界上只有共产党这样先进的政党才能组织和领导这样文明的革命。但资产阶级右派和我们的想法完全不一样。正当我们高兴的时候，他们却向人民说：“农村糟得很，还不如解放前”；“农民已经到了饿死的边缘”。其实这是不足为奇的。每当革命事业向前发展，而社会力量重新改组的时候，将要死亡或者已经死亡了的阶级总是要有所表现的。右派就是半截身子已经入了土的资产阶级的一种反动表现。", "type": "paragraph"}, {"text": "关于全省农业的发展和农民生活的改善情况，陶省长的报告已经作了详尽的说明和具体的分析。人们可以从这个报告所提供的事实得出自己的结论。在这里，我还想补充一些情况和问题。", "type": "appellation"}, {"text": "我们曾经说过，我省1956年的粮食生产和主要经济作物生产的发展是解放以来最好的一年。当时，省计划委员会曾经列举出如下的数字：粮食总产量是240亿斤，比1955年增产21亿斤，即增产百分之八点七五。黄麻总产是是94.3万担，比1955年增产21.3万担，即增产29.13%；黄烟总产量是14.4万担，比1955年增产3.11万担。即增产27.64%；红烟总产量是40万担，比1955年增产11.67万担，即增产42.5%；甘蔗总产量是7,778万担，比1955年增产69.1万担，即增产0.89%；花生总产量是400万担，比1955年增产48.9万担，即增产14.04%；芝麻总产量是12.6万担，比1955年增产1.36万担，即增产11.9%；油菜子总产量9万担，比1955年增产3.07万担，即增产56.83%；茶叶总产量是5.7万担，比1955年增产7,642担，即增产2.73%。实际稍有减产的只有蚕茧及某些小宗经济作物。我们这一看法并不是为所有的人都同意的。资产阶级右派说：“你们只会吹牛，那里有什么增产的事实？”现在，1957年已经过去半年又一个月了。我们回头来想一下是非常有必要的。上述省计划委员会的数字可能和实际情况有一些出入——或偏高或偏低，因为今天农业生产的统计不可能是百分之百的准确。但这并不足以说明省计划委员会的上述数字是没有什么实际意义的，它说明了一个客观存在的大量事实的概况和趋势。有谁能够否认这样的事实：1956年至1957年度全省的粮食市场的情况是稳定、良好的；家畜家禽业有了显著的发展。许多工业原料和出口物资已经掌握在国家的手中，有些工业原料（例如油料、甘蔗等）已经由工人制造出成品，供给广大人民消费掉了。所有这些，难道都是假的吗？", "type": "paragraph"}, {"text": "基本实现合作化带来农业大丰收", "type": "subtitle"}, {"text": "1956年的农业之所以取得丰收，最根本的原因是由于全省基本上实现了农业合作化。1956年度的冬种面积是1,607万亩，比1955年扩大了253万亩。1956年因兴修水利而受益的田亩是1,100万亩，我们姑且打一个八折计算（因有一部分工程是废品和有一部分工程当年未完成），也有880万亩。这个数字差不多相当于解放以来到1955年历年全省所兴建的水利工程受益田亩的总和。1956年积肥39亿担，我们姑且也打一个八折计算（因为内中有些肥料质量不好），也有31.2亿担。1956年各种耕作制度的改革（包括单造改双造、间作改连作等）共576万亩，我们姑且按九折计算（因内中有一部分失收或收成不好），也有518万亩。许多农业生产合作社兴建了新的猪栏、粪池和种植下多年生的林木、经济作物。所有这些巨大的工程和事业，如果没有农业生产合作社，而依靠单干农民能做得出来吗？在这些工程和事业中，有些是属于基本建设性的，即投下去的人力、财力、物力，不是一年两年就有收益，而是多年以后才有收益的。因此，不要光看农业生产合作社在头一年、第二年每一个劳动日分的钱不多，丰厚的劳动日报酬正在后面放着。不要忘记，1956年我们是一只手在办社，一只手在组织生产；同时，1956年在部分地区又遇到了严重的自然灾害的袭击。1956年全省能取得上述的成绩，那末，1957年、1958年如果没有意料之外的天灾，我们的农业将会获得更大的丰收，这不是明明白白的事吗？", "type": "paragraph"}, {"text": "灾荒是谁制造的?", "type": "subtitle"}, {"text": "右派竟为国民党及一切反动派的罪行开脱，有意抹熬解放后受灾地区年年缩小的事实。", "type": "paragraph"}, {"text": "有些资产阶级右派分子说：“你们年年说农业增产，可是为什么又要年年救灾呢？”有个资产阶级右派分子叫云应霖说得更直接了当，他说：“在这两年来，春荒、夏荒连续发生，……。”灾荒是“这两年来”才发生的，那不就是说，灾荒是共产党和农业合作化制造的吗？请大家看，这是多么毒的一支箭呵！真实的情况是什么呢？灾荒的地区和程度是年年缩小还是年年在扩大？灾荒的原因从何而来？在过去的四年（1953年至1956年），从全省范围来说，除了一年（1955年）粮食是保产之外，另外三年都是增产的，一共增产了粮食50亿斤（内1956年增产21亿斤）；在过去的四年，而且在今后的若干年之内，仍然要年年救灾。我们决不能对于部分地区可能到来的灾荒发生麻痹思想。应该记住，我们的国家和人民是经过帝国主义、封建主义、官僚资本主义的长时期的反动统治、残酷剥削和连年不息的战争，生产受到破坏，生产力低下，人民的家底空虚，抗灾能力极其薄弱；全省又是这样的大，各个地区的气候，雨量及其他自然条件悬殊，往往甲地丰收而乙地又歉收（这种情形就在一个县、一个区、一个乡也经常发生）。在现阶段，农业年成的好坏，不但取决于人的努力，而天时仍然是一个重要的因素，人们还不能完全控制自然界。解放以来，灾荒总的趋势是在日益缩小而不是在日益扩大。例如全省经常发生自然灾害的湛江专区，原有历史性的连灾乡320个，而现在就已经从根本上解决了120个乡（主要是修好了水利）。灾荒的原因是历史上留下来的，是国民党及一切反动派制造的。然而云应霖却有意歪曲历史和现实，颠倒是非，为国民党及一切反动派洗刷罪恶，并且恶毒的嫁祸于共产党和人民政府。", "type": "paragraph"}, {"text": "海南农业生产蒸蒸日上右派分子有意歪曲事实", "type": "subtitle"}, {"text": "我还想讲一下海南的农业生产问题。资产阶级右派分子云应霖说：海南“满地黄金，而人民正在忧贫，生活不易过……”。我们曾经说过，海南是我国的一个宝岛，它有优良的气候条件和丰富的农业、渔业、盐业资源，是发展热带经济作物的理想地方。但这并不是说，海南在解放以前就是一个经济发达，生产进步，人民生活富裕的地区。恰巧相反，海南和全省比较起来，是一个经济更加不发达，生产更加落后，人民生活更加贫困的地区。这是谁都知道的海南的实际情况。但云应霖却别有用心地把解放以前的海南描写成“满地黄金”，而现在人民生活之所以贫苦，是共产党和人民政府带来的。这完全是违反事实的说法。让我举出一些简单的数字来说明。海南的粮食生产，1956年比1952年增加了百分之四十五点一，比海南历史上最高产量的1936年增加了百分之七十强；正因为1956年的粮食增产，过去每年海南要调进一亿五千万斤大米，而今年只要调进大米八千万斤左右就够了。海南的水利设备极差，在解放以前，农民经过了几千年的努力，总共只有51万亩土地有灌溉设备，而解放以后，特别是最近两年来，新增加的灌溉面积为132万亩。海南的热带经济作物（包括橡胶、椰子，槟榔、剑麻、油棕、胡椒、甘蔗、咖啡、香茅等），在解放以前总共只有21万亩，而解放以来到1956年已经发展至105万亩（包括国营垦殖农场在内）。这就是海南两个不同时期——国民党反动统治时期和共产党与人民政府时期的实际情况。", "type": "paragraph"}, {"text": "右派攻击基层组织和干部是想削弱、推翻党的领导", "type": "subtitle"}, {"text": "资产阶级右派对于我们的乡村基层组织和基层干部攻击得特别厉害。按照他们的说法，我们的基层干部就没有几个是好人。他们最会挑拨离间，例如说：“共产党上层还好，就是下面太坏了”。他们为什么如此仇恨我们的基层组织和基层干部呢？原因是我们的基层组织和基层干部站在革命斗争的最前列，他们也最熟悉一些资产阶级右派人物的丑恶历史和底细。过去的几年；我们在农村完成了两个大革命——一个是土地革命，一个是社会主义革命，如果没有广大的基层组织和基层干部的日夜辛勤努力，我们的党和政府将通过谁去联系千千万万的群众呢？如果要论功行赏，我们的许多基层组织和基层干部应该得到奖励。试问资产阶级右派先生们，你们在我国人民所进行的这两次天翻地复的大革命中做了一些什么事呢？是促进这两次大革命，还是破坏这两次大革命？请你们自己回答吧。人民是早已对你们做了结论的。", "type": "appellation"}, {"text": "资产阶级右派完全懂得，共产党是我们国家的领导和核心力量，如果能削弱、或者推翻共产党，则我国人民就可以任意由他们来宰割。他们攻击共产党的基层组织和基层干部就是为了这个目的。他们又攻击说：“共产党对人民没有民主，有的是一党专政”；“愈到下面，愈是党政不分”、“中共县委不说话，县人民委员会什么事也办不成”。资产阶级右派和我们所用的字典不一样，他们所谓“人民”，实际上就是我们所指的地主、反动富农、被管制的反革命分子等。对于地主、反动富农、被管制的反革命分子当然不能用民主，而只能对他们实行专政。资产阶级右派口中的所谓“党政不分”，就是要削弱共产党的领导，他们想把共产党变成政府的附属品。这是绝对不许可的。共产党的无产阶级组织的最高形式——这是马克思列宁主义和一切修正主义者的根本区别之一。没有或者不承认这一条，就不叫做真正的共产主义者。", "type": "paragraph"}, {"text": "“没有共产党就没有新中国” ——这是中国人民根据自己的切身政治经验得出的结论", "type": "subtitle"}, {"text": "有些资产阶级右派分子说：“我反共、反社会主义，但我不反人民”。这完全是欺骗。中国共产党和中国人民的命运是密切相连在一起而不能分割的。近代中国革命的历史证明：当着中国共产党兴盛、扬眉吐气的时候，也就是我国人民兴盛、扬眉吐气的时候；当中国共产党倒霉的时候，也就是我国人民身受灾难的时候。因此，中国人民根据自己的切身政治经验得出了一条结论：“没有共产党，就没有新中国”。在今天，社会主义和我国人民的命运也是血肉相连而不能分割的。中国人民要最后摆脱贫困，永远过着自由、幸福、无限富裕的生活，除了走社会主义的路之外，就不可能有第二条路。中国人民根据自己的切身政治经验也完全懂得这一道理。正因此如此，所以我国的社会主义革命，在中国共产党的领导之下，经过最近几年的时间，终于于1956年取得了全面的决定性的胜利。我们要反问一下资产阶级右派先生们，你们反社会主义，那就请你们向人民宣布，你们要把人民引向一个什么道路上去呢？你们敢于向人民宣布你们的政治纲领吗？不敢。因为你们的卑鄙的目的是要在我国恢复半殖民地半封建的统治。你们说，你们反共，但不反人民，那就请你们向人民宣布，我国人民应该由谁来领导？你们敢公开向人民宣布你们的政党叫什么名字吗？不敢。因为你们的可耻的目的是要恢复早已在我国人民面前彻底破产了的国民党（不管这种国民党贴的是蒋记还是别的姓氏的记号）。中国人民和你们的公式完全相反。在人民看来，反共、反社会主义，这就是反人民。你们想把这三个东西分割开来完全是枉费心机的。", "type": "appellation"}, {"text": "资产阶级右派分子放出无数毒箭目的是反对合作化反对党的领导", "type": "subtitle"}, {"text": "所以，事情是非常明白的。资产阶级右派是有政治阴谋的。他们为了制造舆论，迷惑人民，把自己打扮成为农民利益的代表者，从农业生产、农民生活、救灾、粮食统购统销、农产品收购价格等等方面，向党、向社会主义射了无数支的毒箭。他们那里是为了农民的利益呢？他们的最终目的是：反对合作化即反对农民走社会主义的道路；反对共产党的领导。象历史上所有代表剥削阶级的反动政党或人物一样，资产阶级右派在人民面前把自己伪装起来，他们从来不说自己是代表地主、资产阶级的利益，他们总是说他们是代表“人民”。我们的任务，就是要帮助人民揭露他们的面目，使人民懂得，究竟谁是真人民代表，谁是假人民代表。", "type": "paragraph"}, {"text": "资产阶级右派的反动言论是有一定的市场的。说它们完全无市场，这不对；但说它们的市场很大，也不是事实。我国的工人、农民和革命的知识分子不但有决心，而且已经走上了社会主义的道路，这是不用怀疑的。我们应该充分地信任我国人民的绝对大多数。但我国除工人、农民、革命的知识分子之外，还有少数反社会主义的力量，这也是一个不可忽视的事实。资产阶级右派的反动言论之所以在社会上有人为它鼓掌，其社会的根源就在这里。", "type": "paragraph"}, {"text": "但作为一个思想问题，在不同的程度上，一时受资产阶级右派反动言论的蒙蔽、影响，而不自觉地传播和同情资产阶级右派的某些反动言论，在人民中间也有一些，其数字可能比前述反社会主义的社会力量还要大一些，但也可能肯定不占人民的多数。为什么在人民中也发生这种现象呢？这要从思想认识的根源上去找。社会主义在我国完全是一个新的事业；我国的社会主义社会是在一个经济不发达、文化落后的基础上建立的。我国人民经历了几千年的阶级社会，阶级社会的一套生活习惯、制度、思想、作风对于人们的影响极大、极深，新的社会主义社会的制度诞生不久（例如广东的农业生产合作社从试办到现在也只有三年半的历史，其中绝大部分社只有一年半的历史），人们还不能完全适应它，它不可避免地又产生了一些不完备、不直辖市的现象。最大的原因是我国原来的经济和文化比较落后。解放以前，我国绝大多数人民的生活是处于半饥饿的状态中，只有少数有钱人的生活过得好一些。解放以后，完全反过来，我国绝大多数人民的生活有所提高（当然，还谈不上很宽裕），而少数剥削者的生活则相对地有所降低。这是一个巨大的了不起的变化。这一个变化反映了我国两个大革命——民主革命和社会主义革命——的人民大众性。当前，我国社会主义建设中所碰到的许多困难，是和这一变化分不开的。最近几年以来，我国的工业、农业、文化教育事业发展的速度，都是我国历史上从未有过的（同志们看周总理和陶省长的报告就会完全知道这些情况），但为什么人民又感到物资供应不足、学校太少呢？就是因为我国原来的经济太落后，而多数人和少数人的消费又发生了一个相反的变化的关系。为了说明这个问题，我想，我们在座的人民代表和所有的工人、农民和革命的知识分子都应该算一算自己家庭和自己所接触的周围的人们的生活消费账（包括粮食、油、肉类、糖、蔬菜、衣着等等），就会一目了然。我国是一个大国，人口有六亿，每个人在任何一种消费品上多用一点，加起来就是一个了不得的数字。例如粮食，如全国每人每天多消费一两米，一年就得多用135亿斤；如全省每人每天多消费一两米，三千八百万人一年就得多用8.5亿斤。可是在今日的条件下，全省一年增产8.5亿斤粮食是谈何容易的事。", "type": "paragraph"}, {"text": "在粮食等物资统购统销问题上我们和右派分子也有原则分歧", "type": "subtitle"}, {"text": "我们的党和国家为了安排和解决人民的生活，采取了两条主要的办法：一是发展生产，二是粮食及其他主要物资的统购统销。在现时，粮食及其他主要物资的统购统销是决不可缺少的。在这个问题上我们和资产阶级右派也存在着原则的分歧。资产阶级右派向人民说：“你们说社会主义好，可是为什么人民买东西要排队？”“共产党连国民党都不如，在国民党时代有钱就能买到东西，现在有了钱也没有用”。买东西排队当然不是一件愉快的事，可是，在现在生产的东西不多，而消费的需要不断增加的情况下，除用统购统销的政策解决某些主要物资的分配问题之外，还有什么别的好办法呢？按照资产阶级右派分子的办法，那就是恢复资本主义的自由市场。但资本主义就是意味着少数人发财，多数人贫困。人民是绝不会答应走这条老路的。如果能找到一个既可以避免资本主义的危害，又有利于社会主义建设，而不用统购统销的政策，那还有谁不举手赞成呢？可惜找不到。说在国民党时代有钱能买到东西，那倒是事实（现在，在香港也仍然如此）；但在国民党时代，对于绝大多数的人民来说，不是有钱能买到东西的问题，而是根本没有钱或很少有钱买东西。只有那些在国民党时代钱袋里经常夹着银纸、美钞，为“金钱万能”迷了心窍的人，才会有今不如昔之感。我们所遇到的困难还不只这些。如大家所知道的，我们为了从根本上改变我国经济落后的面貌，使我国人民的生活永远过得更加美好一些，首要的是要实行社会主义的工业化。可是，要实现工业化，我们的人民就得暂时忍受一些困难和牺牲。不但要出钱、出力，而且有时有些人还要遇到一些不如意的事情。例如清远修建了一个350吨的糖厂，就把附近农村五十多家土糖寮打掉了，土糖寮一垮，原来用于土糖寮的牛力、人力就闲起来，其他副业门路一时又找不上，而附近有些人的生活就受到一些影响。这样的的事例多得不胜枚举。可以说，凡盖有一个新的工厂，只要这种工厂和我国原有的手工业、农村副业所用的原料相同，例如纺织、油脂、砖瓦、食品工业等就都有可能发生这个问题。但遇到这些问题怎么办呢？要不要继续建工厂？应当坚决地毫不动摇地继续盖工厂。难道我们甘愿永远抱住土糖寮、土油榨、手纺车等生活下去吗？我们的祖先依靠这些东西生活了多少辈子了，但历史告诉我们，那些是我们国家和人民贫困、受到帝国主义欺负、挨打的经济基础。当然，在这一深刻的经济改组中，有些人的生活以及转业中会暂时遇到一些新的困难，甚至痛苦。我们的党和国家应该负责设法帮助这一部分人寻找新的生产门路和安排他们的生活。在发展交通、改组商业中也同样发生上述问题。广东改组商业中发生的上述问题比工业化带来的问题还要大。我们只要设想一下，全省3,800万人民的生活资料和生产资料的分配过去是通过资本主义的自由市场的，而现在主要的要由国营商业和供销合作社担负起来，这中间所遇到的困难，非身历其境是难于想象得到的。我们是要社会主义的商业，还是要资本主义的商业？如果要社会主义的商业，我们就得拥护国营商店和供销合作社。又例如珠江三角洲和沿海地区，解放以前依靠走私、贩毒、开赌馆、设妓院以及其他不正当职业为生的人就有相当的一部分。这些人，解放以后，有的分到了土地，找到新的职业，生活安定，思想变好了；有的虽分到了土地，但由于轻视农业劳动，不刻苦学农业技术，游手好闲，因而生活困难，思想也未得到改造和提高，他们留恋过去的糜烂生活，对新社会不满。我们对这些不满的人应该采取什么态度呢？他们不愿从事劳动和改造自己，难道我们能够允许他们恢复过去的走私、贩毒、开赌馆、设妓院的职业吗？只有疯子才会这样想问题。他们除从事劳动和改造自己之外。是没有别的出路的。当然，这对于他们说来，是一个痛苦的过程，但这是无法避免的。此外，在我们的党和国家工作中确实存在着一些缺点和错误。有些缺点和错误的情节是严重的，例如在我们的一些组织（包括乡村基层组织）中，就有极少数是资产阶级右派分子和违法乱纪的分子等。所有以上这些形形色色、错综复杂的社会现象，从不同的角度上，反映在人们的脑子里，就有时得不到正确的或者得不到完全正确的解答。由于有些人对于具体事物缺少具体的分析，就一时随声附和，人云亦云的跟着资产阶级右派的某些反动言论一同叫喊。我国的社会主义建设正在一日千里的前进着。人们在社会主义建设中碰到了许多新的问题，迫切需要求得正确的解答。", "type": "paragraph"}, {"text": "开展社会主义宣传运动批驳资产阶级右派谬论回答人民所提出的问题", "type": "subtitle"}, {"text": "因此，在全省展开一个广泛的社会主义的宣传教育运动，批驳资产阶级右派的谬论，回答人民所提出的问题，深入发动人民，展开讨论，让人民充分地表达自己的意见，借以提高人民的社会主义觉悟，对于巩固新的社会主义的制度将有莫大的意义。", "type": "paragraph"}, {"text": "我们仍然要坚持整风。反右派和整风有着密切的联系，但它们是两年事，我们从来不隐讳我们的党和国家工作中存在着一些缺点和错误。我们总是号召人民群众来监督和揭发我们工作中的缺点和错误。因为我们一切工作的出发点和最终目的，除人民大众的利益之外，就没有第二个目的。在这次整风运动中，许多党外同志和朋友向我们的工作提出了许多有益的批评和意见，而这些批评和意见对于改进我们的工作有极大的好处。我们应该认真对待和坚决改正工作中的缺点和错误。资产阶级右派向党、向社会主义进攻的恶毒手法之一，就是抓住我们工作中的某些暂时的局部性的缺点和错误，加以渲染、夸大，说成是根本性的错误，企图借以煽动人民起来反党、反社会主义。当然，我们工作中就是没有缺点和错误，资产阶级右派也是要进行反动活动的。但我们的工作中既有了缺点和错误，就为资产阶级右派留下了一条可抓的辫子。广开言路是我们的既定方针。“言者无罪，闻者足戒”的原则，对于人民来说，过去要，现在和今后都是绝不可少的。", "type": "appellation"}, {"text": "要不要社会主义和共产党的领导——这是两个关系到我们的国家和民族生死存亡的问题。每一个爱国爱民的革命人士，都应该在这一次全民性的大辩论中，有明朗和坚定的是非态度。我们相信，经过反右派和整风，将会进一步加强人民内部的团结，使右派孤立，从而把我国的社会主义事业向前推进一步。我们对待这两个问题的态度和资产阶级右派完全相反，我们的口号是：中国共产党万岁！社会主义万岁！", "type": "appellation"}, {"text": " 来源：《坚决反击右派分子的进攻》（广东人民出版社，1957年）第8—21页。", "type": "paragraph"}]}