{"title": "在民建中央和全国工商联联席会议上的开幕词", "date": "1957-9-9", "authors": ["中国民主建国会主任委员　黄炎培"], "contents": [{"text": "在民建中央和全国工商联联席会议上的开幕词", "type": "title"}, {"text": ["中国民主建国会主任委员　黄炎培"], "type": "authors"}, {"text": "各位委员、各位同志、各位来宾：", "type": "appellation"}, {"text": "我代表大会主席团宣布：中国民主建国会第一届中央委员会第三次全体会议、中华全国工商业联合会第二届执行委员会第二次会议联席会议，现在正式开幕了。", "type": "paragraph"}, {"text": "这是一个全国工商界坚决走社会主义道路的誓师大会！这是一个迎接社会主义改造新的高潮的动员大会！", "type": "paragraph"}, {"text": "我们的大会是在怎样的形势下召开的呢?", "type": "paragraph"}, {"text": "一个声势浩大的反右派斗争，正在向全国各阶层、各地方深入发展。这是政治战线和思想战线上的一次伟大的社会主义革命，每一个人都要过社会主义这一关，每一个工商业者也都要过社会主义这一关。反右派斗争中的事实证明，右派分子不仅过低估计了工人、农民群众的觉悟程度，而且也过低地估计了工商界的觉悟程度。右派分子不仅在工人、农民那里碰了壁，而且也在工商界碰了壁。工商界的大多数人是赞成社会主义的，是拥护工人阶级的领导，愿意跟着共产党走的。", "type": "paragraph"}, {"text": "但是，我们毋庸讳言，当右派分子猖狂进攻的时候，相当多的工商业者在政治上曾经发生显著的动摇和右倾。这就证明，我们工商界中的多数人政治立场问题还没有解决。回头想一想，真是惊心动魄，惶愧不安。如果不是党向我们大喝一声，不知有多少人会堕入右派的陷阱中去，真是不堪设想。而堕入右派陷阱是怎么一回事呢?就是，这一部分人把这几年来接受改造的前功毁之一旦，把党和政府几年来的培养和教育完全辜负了。当然，这也必然会给国家的社会主义事业带来重大的损失。同志们！这难道不是一个令人惊心动魄的严重关头吗?现在我们可以看得很清楚：要平平稳稳地走向社会主义的光明前途，我们就必须坚决反对右派，努力改造自己的政治立场，站到社会主义这一边来。", "type": "paragraph"}, {"text": "最近，中共中央统一战线工作部部长、国务院第八办公室主任李维汉同志发表谈话，提出工商界应该全面开展一个以反对右派、破资本主义立场、立社会主义立场为内容的整风运动。我们完全同意和拥护这一谈话。我们万分感激党对工商界的关怀。民建会和工商联一定要在党的领导下，担负起推动全国工商界进行全面整风这一具有历史意义的光荣任务！", "type": "paragraph"}, {"text": "我们这次会议的中心任务是：讨论在爱国工商界开展全面整风的方针、政策、部署等问题，澄清思想，统一认识，掀起一个社会主义改造的新高潮。为了很好地完成这一任务，我们必须对有关全面整风的重大问题，充分地反复地进行讨论，在讨论中，什么问题，什么意见都可以尽量提出，经过集体讨论，认真研究，从而达到统一认识，共同提高，以利于更好地推动工作。", "type": "paragraph"}, {"text": "1956年的社会主义改造高潮到来以后，我们敲锣打鼓迎接了全行业的公私合营，在社会主义改造的道路上跨进了重要的一步。现在，我们有充分信心，继续前进，认真改造我们的政治立场，在政治上思想上过好社会主义这一关。", "type": "paragraph"}, {"text": "最后，我要以感奋的心情引用李维汉部长在1957年8月26日谈话中的结束语，他说：“全国工商业者们！为迎接政治上、思想上进行社会主义改造的新的高潮，为真正实践你们的‘听毛主席的话，跟共产党走，走社会主义道路’的响亮言词而努力吧!”同志们！对于党这样的期望，不是仅仅用言语来回答的时候了，让我们用坚决地、认真地接受社会主义改造的行动来回答吧!", "type": "paragraph"}, {"text": " 来源：《大公报》1957年9月9日。", "type": "paragraph"}]}