{"title": "彭真同志在八届三中全会上的发言", "date": "1957-10-8", "authors": [], "contents": [{"text": "彭真同志在八届三中全会上的发言", "type": "title"}, {"text": "我同意小平同志、陈云同志、恩来同志的报告。现在，我就精简、整风和政法工作中的若干问题，发表一些意见。", "type": "paragraph"}, {"text": "一、\t关于精简问题", "type": "subtitle"}, {"text": "现在我们的各级领导机构必须精简。我的根据主要是北京的情况。", "type": "paragraph"}, {"text": "一、人多、机构庞大，已经成为领导机关联系群众、联系实际的障碍，严重影响了工作效率，并且惹起群众的不满。", "type": "paragraph"}, {"text": "从政府系统来说，人多事少，两个人作一个人的事情，是比较普遍的现象。有大批既没有经过群众斗争火焰的锻炼、又没有生产经验的工作人员，他们既不大清楚工农群众怎样生产、生活，工农群众在想些什么，讨嫌什么和喜欢什么，又不知道怎样把党和国家的方针、任务，变成群众的生动的实践和运动，只会脱离实际、脱离群众地“办公事”。有些干部甚至主观地吹毛求疵地对待下级的报告请示。有时一个科长甚至一个科员可以使一个下级组织认真考虑过的关于生产、关于社会改革、关于群众生活的意见，被否定或者搁置起来。一个工人阶级的政党，一个工人阶级领导的国家机关，长久这样下去，怎样行呢？", "type": "paragraph"}, {"text": "从国营农场来讲，一个农场要百分之一、二十的脱离生产的工作人员晃来晃去干什么？脱离生产人员这样多，农场工人是有意见的。他们说：“农场甩手掌柜的太多”。一个近千户的农业生产合作社，只要有几个半脱离生产的干部就可以，为什么一个一两千人的国营农场，要一两百脱离生产的干部来管理？这那里是表现社会主义的优越性，简直是表现它有落后性了！现在北京市各个国营农场的脱产人员都减到占全场职工总数的1％点多，事情反倒好办了，农场的气象、干群关系、党群关系面貌一新。", "type": "paragraph"}, {"text": "从厂矿企业方面来讲，我们的非直接生产人员，即管理人员和服务人员所占的比例实在太大了。比例最大的是北京人民机器厂和北京飞机修理厂，一个占职工总数的46％，一个占41％。比例最小的是国棉二厂，也占16.5％。55个中央国营厂矿企业非直接生产人员的总平均是28％。恩来同志已经讲过，美国企业的非直接生产人员所占比例是5％至9％。听说丹麦、挪威等北欧国家的企业中的非直接生产人员所占比例还更小。按理说，资本家办企业，因为是剥削工人的，需要用很大的力量来监工，对付工人、管理工人。我们的国营企业的工人本是为自己生产的，只要领导得好，把思想工作做好，工人群众是会自动积极地工作、保护厂矿的公共财产、并且监督少数懒汉和调皮捣蛋分子的。为什么反倒需要这样多的管理人员和服务人员？", "type": "paragraph"}, {"text": "从商业方面来讲，管理机构庞大，人员过多的现象，更加严重。拿北京来说，国营商业共有职工64000人，管理人员就占了13000多，占职工总数的20％以上，还不包括服务人员。畜产公司的一个仓库，不仅设有主任和股长，而且设有助理、秘书（群众叫“股长助理”、“股长秘书”）。最近市级管理机构初步精简的结果，证明可以减少管理人员62％。", "type": "paragraph"}, {"text": "对于这种人多事少的现象，好的干部早已于心不安，表示不满。意识不很好的干部则无事生非，闹升级、闹待遇，领导上还要浪费很多精力去解决他们的生活、学习等等问题，照顾他们的情绪，结果不仅对工作没有帮助，反而成为领导上很大的包袱。现在不进行大精简，实在不行了。", "type": "paragraph"}, {"text": "二、再从社会主义的资金积累和提高工业化的速度方面来讲，不精简也不得了。现在，我们的产业工人总数，包括交通、邮电、公用事业在内，是1200万，其中非直接生产人员，就是平均按25％计算，也有300万。国家机关工作人员和党群脱产人员是289万，连同军队共约900多万。试想只有900万产业工人，就有约900万脱离生产和非直接生产人员，扩大工业再生产的资金积累，怎样快得了呢？何况我们的900万产业工人中，按实际生产的需要也还是有多余的。是的，我们还有5亿多农村人口也为社会主义积累资金，但农民交纳的全部农业税也不过30亿元，只占国家总预算的十分之一。", "type": "paragraph"}, {"text": "三、精简是完全可能的。拿北京党政脱离生产人员23000人和工、商、建筑企业以及各事业单位的管理人员87000人共11万人的口径来讲（不包括高等学校），初步计划就可以减去41000人，约占总人数的38％。就是这样，谁都不能说，已经不可能再减了。", "type": "paragraph"}, {"text": "精简方针能否实现，在于领导上下不下决心，其次是干部思想是否搞通。只要领导上下了决心，把道理讲清，我们多数干部的思想是容易通的。", "type": "paragraph"}, {"text": "精简的另一个关键，是尽可能把精简下来的人员一下子放到底，不要都层层下放。例如把中央精简的人员放到省市、省市的放到县区……，结果会把精简弄得有名无实，并且会一层一层地给下级造成许多困难，增加了冗员。", "type": "paragraph"}, {"text": "把机关工作人员和企业管理人员，分出一批直接到农业合作社、手工业合作社、商业门市部和仓库、工厂的车间去参加生产和工作，或者到基层、街道去工作。机关精简人员最主要的出路是去农业生产合作社，住在农民家里，同吃、同住，除参加社的劳动外，还要无偿地帮助同住的农民作一些家务劳动。", "type": "paragraph"}, {"text": "这样既可以真正精简了机构，又可以大大密切干群和党群的关系，大大克服主观主义、官僚主义的作风。", "type": "paragraph"}, {"text": "四、工矿企业的服务性事业，应该连同人员和经费，一并移交地方统一管理。", "type": "paragraph"}, {"text": "现在的制度是很不合理的。一些稍大的工厂，有医疗设备或医院，有厂警、消防队，有学校、托儿所，有公共食堂……。虽然，并不会天天失火，却也自己设有消防队。消防等平日“无事可做，就打球、盘杠子”（工人的话），一旦真着了火，却又锣起鼓不起，干着急上不了阵，结果，远在十里外的消防军已经赶来把火扑灭了，本厂的消防车还没有开出来（石景山发电厂的例子）。这种制度，既浪费了国家巨大的人力、物力、财力、又分散了企业领导同志管理生产的精力，给他们增加了很多可以避免的麻烦。如果移交地方政府统一管理，当然会给地方增加很大负担和困难，但好处很多，人员可以大大减少，厂矿领导同志的负担也可以大大减轻，使他们可以专心致志地搞生产。同时，还可以逐步克服各厂矿职工在生活福利待遇方面的混乱现象，免得苦乐不均。", "type": "paragraph"}, {"text": "五、现在所有国家的机关、企业和事业单位的人员都有多余，应该打出精简方案，在事业的发展中，通盘加以调配，以逐步达到彻底精简的目的。这样，以我们现有的2400万的职工，可能作出等于现在1倍半到2倍的事业来。以石景山钢铁厂来说，它现在的职工总数约12000人，根据这个厂的领导同志们的初步计划，如果从现在年产40多万吨铁的规模，扩建到年产95万吨铁和50万吨钢的规模，职工总数可以不增加，只在工种和技术工人方面加以调剂即可。再以石景山发电厂来说，他现在的设备容量为61000瓩，原来的职工总数是950人，现在精简为750人，明后年增加54000瓩的设备容量，共为115000瓩，那时他们的职工总数仍可以保持750人，不再增加。如果石景山钢铁厂按现在的规模实行精简，可以精简为8000人，即减少职工三分之一，也不影响生产。", "type": "paragraph"}, {"text": "以此类推，并且根据其他典型调查估计，现在由国家开支工资的2400万人，至少可能精简三分之一，即800万人出来，即等于1000个现在的石景山钢铁厂所需要的职工总数，可以年产4亿多吨铁。这样的事情，我们有什么理由不下决心干呢？我所说的不过是一个大概的估计，当然不很准确，但我想方向是大体不错的。", "type": "paragraph"}, {"text": "精简并不只是简单地减少机构、层次和人数，同时是领导方法和工作方法的改进。这是当前的一件大事，很值得中央各部门抓一下。我提议除由地方党委统一安排中央在地方的企业和事业机构的精简外，国务院和党中央有关的部门，还直接抓紧所管的若干单位，结合改进工作，改进领导，作出榜样，领导和推动这项工作。", "type": "paragraph"}, {"text": "二、\t关于整风问题", "type": "subtitle"}, {"text": "关于整风问题：", "type": "paragraph"}, {"text": "第一、大专学校中的（为了说明上的便利，工厂的科室人员也归在这一类）和工人群众中的鸣放整风，实质上是属于两个性质不同的范畴的。在政策、工作方法和步骤上，我们必须严格地区别对待。", "type": "paragraph"}, {"text": "以大专学校来说，在今年6月8日以前，资产阶级右派那样猖狂进攻，教职员和学生的思想那样混乱的时候，如果不先打垮右派的进攻、一切事情都不好办。当时我们在大鸣大放以后，迅速转入入反击右派的阶段，是完全必要的，也是正确的。", "type": "paragraph"}, {"text": "在厂矿中的情况不同，做法也应该有所不同。在工人群众鸣放之后，一般地说，领导上首先应该抓紧改进工作，一改，再改，改了又改，直到改得凡是马上可能改、可能解决的问题，都改得差不多的时候，再有计划地领导群众转入大辩论的阶段为好。其次，改的时候，必须雷厉风行，改得越狠、越轰轰烈烈越好。但是在进行大辩论和把重点转入对工人群众进行教育的时候，应该是越和风细雨越好（至于对工人中的少数阶级异己分子、违法乱纪分子的处理，那是另一回事）。", "type": "paragraph"}, {"text": "在厂矿中采取这样的做法，既可以利用群众鸣放的高潮，依靠群众力量的推动，使上千上万的平日不易解决的问题迅速获得解决，又容易激发起工人群众的工作积极性、创造性和对社会主义事业的责任心，并且促进党群、干群关系的迅速改进。", "type": "paragraph"}, {"text": "在工人群众的鸣放辩论中，党和一切党员必须对工人群众采取披肝沥胆和谦虚谨慎的态度，绝不可以采用任何不诚恳的办法来对待他们。否则，在工人群众中会留下一种很恶劣的印象，使他们感到党和他们是两条心，对他们耍手腕。这种作法，眼前也许不觉得怎么样，实际等于在政治上欠了高利贷，以后事情一定不好办，是得不偿失的。工人群众是自己人，党和党员对于自己人，只能推心置腹，以诚相待。", "type": "paragraph"}, {"text": "第二，大专学校反击右派的斗争，以北京来说，一般地说已经差不多了，但接受群众的批评和意见、改正错误缺点的工作，做得是很不够的，等于刮了一阵大风，下了几滴暴雨，结果只是湿了薄薄的一层地皮，根据谈不到改得透，而是离透还远得很。就我所知道的，有的学校现在学生还经常吃生饭。工作的改进虽然都还很差，但有些学校的领导同志却以为雨过天晴，一切都差不多了，改的劲头已经很小。因为闹事的右派已经打下去了，工作和作风不改也可以照旧领导下去，没有多大问题了，学生吃生饭也好似无关紧要了，系秘书遇事又照旧不和系主任商议，照旧专起政来了……。这样如何行呢？我们的一些同志是很健忘的，他们忘记了不久以前右派之所以能够闹得乌烟瘴气，不简单是因为他们要造反，而且是因为我们工作中有很多严重的错误和缺点，被他们抓住了小辫子。当时，那样多的中间分子倒在右派一边去，或者暂时发生动摇，也并非简单地因为他们有若干思想和右派相同或者上了右派的当，而是因为中间分子确实对我们工作中的错误和缺点有许多不满。", "type": "paragraph"}, {"text": "我们必须无情地从思想上、政治上痛击右派，才能把右派搞臭，才能争取中间分子。但是只是这样而不切实改进工作，决不能彻底孤立右派，并且把中间分子真正地争取过来，使他们心服口服。现在看来，问题的另一半，甚至可以说是一大半，即改进工作的问题，还没有很好地解决。究竟党是不是真要整风，整风究竟是只整别人，还是也整自己，这不是口头答复可以解决的，要用改进工作的实践来答复，才能使人信服。在这里，我们在高等学校还欠着债，我们准备在北京34个高等学校再发动一次鸣放高潮，和工厂一样利用这种高潮，依靠群众力量，并且学习上海的经验，充分利用大字报，来推动工作的改造。", "type": "paragraph"}, {"text": "三、关于政法工作问题", "type": "subtitle"}, {"text": "当前政法战线上的根本问题,是赞成不赞成无产阶级专政,要不要共产党领导,特别是要不要地方党委领导的问题,这些问题的争论,不仅存在于我们同党外的资产阶级右派之间,也存在于党内从事政法工作的一部分干部之间,战线很长,是从党外延伸到党内的一场剧烈的阶级斗争。", "type": "paragraph"}, {"text": "一、我们的政法各机关究竟是无产阶级专政的武器，还是资产阶级专政的武器，或者是无产阶级和资产阶级共同使用的武器，即资产阶级神话中的超阶级的武器；它对于社会主义的敌人，对于反革命份子，对于流氓、阿飞、盗窃犯、凶杀犯、强奸犯、贪污犯、严重破坏公共秩序、严重违法乱纪等严重罪犯，究竟是实行惩办、改造，还是包庇纵容？", "type": "paragraph"}, {"text": "按理，这个问题，对于共产党员，特别是对共产党员干部来说，本来是不应该成为什么问题的。但是，现在对于一部分党员干部却成了问题。", "type": "paragraph"}, {"text": "具体表现是，有一部分政法工作干部在工作中，注意检查轻罪重判的偏向，不注意检查重罪轻判的偏向；关心检查“畸轻畸重”的错判案件，不大关心纵容敌人的漏网案件；对1955年的肃反运动，强调它的错误缺点，低估它的成绩优点，甚至根本怀疑肃反运动是否正确。总之，反左的劲头很足（左的错误应该反、也必须反），反右却很不起劲，对“有错必纠”很感兴趣（应该感兴趣），对“有反必肃”却不大关心。掌握无产阶级专政武器的一些政法工作人员抱着这样一种态度，如果不认真地加以改正，怎样可以指望他们负起清查、镇压反革命和其他犯罪分子的艰巨任务呢？", "type": "paragraph"}, {"text": "就是在这样的情况下，即右倾的空气下，“无罪推定”论也成为时髦的学说流行起来了。根据这种理论，在判决发生法律效力以前，应当假定犯人是无罪的。试想，对于一般犯人来说，他们既然已经由检察机关批准或者由法院决定加以逮捕，已经由检察机关侦查完毕提起诉讼，甚至经过一审判了刑，怎样还能“推定”他们是“无罪”呢？按照这种谬论，溥仪、康泽之类的战犯，都应该推定是无罪的。所有还没有经过终审判决的反革命犯、凶杀犯、强盗犯等等，不管他们的罪证是如何的铁案如山，也都应该“推定无罪”。因为还没有经过发生法律效力的最后判决啊！这是何等的荒谬！可是因为这种谬论很合乎思想右倾的人们，特别是资产阶级右派的脾胃，所以竟然在我们的法学界和司法机关一部分人当中流行起来，并且受到推崇。教授这样教，学生这样学。起草刑事诉讼法的同志们对这个问题争论很多，但很多同志还主张在实际工作中把它作为行动指针去推行。", "type": "paragraph"}, {"text": "也就是在这样的情况下，“审判要有利被告”论，即审判要有利于反革命犯，有利于盗窃犯、凶杀犯，有利于强奸犯、贪污犯……的谬论，也猖狂地流行起来了。因此，有些检察、审判人员，在审理案件的时候，不是以犯人的犯罪事实为根据，以国家的法律为准绳，按照党和国家的惩办同宽大相结合的方针，即站在保护人民利益的立场，实事求是地审理案件，而是寻找对犯人有利的理由，为犯人开脱。从这里可以看出这些同志右到了甚么程度！", "type": "paragraph"}, {"text": "二、政法各部门要不要共产党领导，对于共产党员来说，显然，也是不该成为什么问题的。可是，现在实际上却出现了以各种形式抗拒或者削弱党的领导的反党倾向，这实际是社会民主党的倾向，是和资产阶级右派差不多的倾向。", "type": "paragraph"}, {"text": "在监察部门中，有人用“事先监督”、“垂直领导”要同党分庭抗礼、摆脱地方党委的领导，干预党对国家事务的领导，而不是保证实现党的领导。", "type": "paragraph"}, {"text": "他们同资产阶级右派不同的是：右派是要用参与国家大计的“施工”和“设计”来同党分庭抗礼，他们是想用事先监督来同党分庭抗礼，并且干预党的领导。谁都知道，国家大计的事先决定者是党中央，并不是别人。例如以第2个5年计划来讲，事先研究制定计划草案的，既不是人大常委，也不是国务院，而是党中央。国家的其他主要问题和重大问题的决定也大都如此。由此可见，监察部门的所谓“事先监督”，实际上就是要监督中央或者监督地方党委（地方性的重大问题，事先决定者一般是地方党委）。", "type": "paragraph"}, {"text": "在检察院系统中，要同党分庭抗礼的，是强调实行驾乎一切之上的所谓一般监督，并且用独立行使职权和垂直领导，来摆脱地方党委的干预和领导。试想，中央、省、市、自治区的检察机关，如果不根据党中央和省、市、自治区党委的决定和指示，怎样对国务院所属各部门或者省、市、自治区人民委员会和他所属的部门实行监督呢？摆脱了地方党委的领导，实行所谓垂直领导，又怎样对地方国家机关实行监督呢？实际上，能够真正实行一般监督的，只有党中央和地方各级党委，检察机关的一般监督，一般地说，大都应该是按照党的指示，履行法律程序的一种形式。要想离开党的领导实行所谓一般监督，不是妄想，就是想利用一般监督同党分庭抗礼。右派分子黄绍竑那样热心地强调一般监督，不是没有原因的。", "type": "paragraph"}, {"text": "在司法行政和法院系统中，最突出的问题，是一部分人想借口“司法独立”来摆脱党、特别是地方党委的领导，同党分庭抗礼。并且用“无罪推定”论，“审判要有利被告”论，来冲淡党和国家的“有反必肃”的指示和削弱无产阶级专政。", "type": "paragraph"}, {"text": "公安机关和党委的关系一般是正常的。在公安机关中，右的倾向也有，例如该捕不捕和对劳改犯待遇过高等，但是比较少些。它的问题主要是，有一部分干部有骄傲自满的情绪，有一部分干部注意犯人在实质上是否犯罪，而不大注意严格履行法律手续。这也是一种偏向。我们的法律是在党中央领导下制定的，也是无产阶级专政的一种武器，不能把遵守法律和执行党的政策对立起来。", "type": "paragraph"}, {"text": "此外，还有一种带有纲领性的攻击党对政法工作的领导的口号。这些口号是：“党政不分，以党代政”，“党法不分，以党代法”。甚至有些好同志，也似乎觉得党对政法工作的领导是没有法律根据的，亏了理，因而在资产阶级右派的进攻和思想腐蚀面前，腰干不硬，缺乏抗毒素，甚至有时也随声附和。", "type": "paragraph"}, {"text": "决不能把法律同无产阶级专政对立起来。归根到底是无产阶级专政创造了我们的国家法律，并不是法律创造了无产阶级专政。我们的法律是为着用来巩固和便于实行无产阶级专政，而不是要用来限制或者削弱无产阶级专政。同时，就法律来讲，我们的党领导政法工作，也是一点理都不亏。中华人民共和国的宪法，在序言里一再讲到中国共产党的领导，在它的总纲第一条中就明文规定了：“中华人民共和国是工人阶级领导的”，党对国家事务的领导，是理直气壮的。放弃领导或者领导不好，倒是违法的、有亏职守的。", "type": "paragraph"}, {"text": "关于这个问题，毛泽东同志是有明确指示的，他说“党政第一是不分，第二才是分”。国家一切大政方针和重要问题，必须由党中央周密系统地调查研究、讨论、决定，在这里怎样分呢？但是具体进行工作的时候，必须各按各的系统进行，否则党要党的系统，国要国的系统干什么呢？", "type": "paragraph"}, {"text": "资产阶级右派攻击我们“党政不分，以党代政”、“党法不分，以党代法”、毫不足怪，因为他们是要借此摆脱党的领导，颠复我们无产阶级专政的国家。奇怪的是，有些政法部门的干部、自己本来是以共产党员的资格，以工人阶级代表的资格在政法部门工作的，但是他们却不小心翼翼地按照党即工人阶级的意志去办事。对重大问题不注意及时地向党报告请示，却生怕党对他们管得过多，侵犯他们的独立，因而有时也跟着资产阶级右派吵吵嚷嚷地埋怨“党政不分，以党代政”、“党法不分，以党代法”。对于这些同志来说，也许他们自以为自己在政治上已经很强了，已经万事精通，用不着党管了。其实，在这里他们缺少了最根本的东西，即缺乏共产党员的党性，缺乏无产阶级的阶级立场。", "type": "paragraph"}, {"text": "三、我们的法律是便于地方党委对政法机关实现自己的领导的，丝毫都没有使检察、法院等机关借所谓“司法独立”、“垂直领导”摆脱或者抗拒地方党委领导的倾向。", "type": "paragraph"}, {"text": "第一、我们的法院、检察院是层层都有相当的权力的。我们不是实行的总检察长集权制，也不是实行的审判员独立制，而是按照民主集中制的原则，实行集体领导、分工负责制。法院有审判委员会，检察院有检察委员会，它可以对审判员、检察员的错误随时加以纠正。各级法院和检察院对所属下级机关的错误，也都可以通过法律程序加以纠正。这都是便于地方党委通过党组和党员实现自己的领导的。", "type": "paragraph"}, {"text": "第二，所谓“法院独立进行审批”，是说法院独立进行工作，并不是说法院的党组和党员可以向党闹独立性。所谓“地方各级人民检察院独立行使职权”，但是也只是说它“不受地方国家机关的干涉”，并没有说它可以不接受党委的领导——虽然当时我们对检察工作还缺少实际经验。现在看来，地方检察院也应该收同级人民委员会的监督。", "type": "paragraph"}, {"text": "第三，省、市、自治区都设高级人民法院，因此一个直属市要设三级人民法院，就是为了便于在一个省、市、自治区的范围内，由党委按照中央的方针、政策，实行集中统一的领导（当时规定一般死刑的核准权，还是属于高级人民法院。现在对死刑案件的核准，主要也还是由高级人民法院负责。）", "type": "paragraph"}, {"text": "第四，我们现在不是实行检察院监督一切的制度，按照现行法律，检察院并没有“最高监督权”，而是实行检察、法院、公安三机关互相制约的制度。检察院可以用抗议形式监督法院，法院可以通过自己的审判，实际监督检察机关的侦查起诉工作，公安机关也可以用提意见和控告的形式，实际监督检查机关的工作，这都是在法律上有明文规定的。这种互相制约的制度，是便于中央和地方各级党委对公安、检察、法院等机关实行严格领导的，再加上有前述各项制度，即便某一环节完全腐烂了，被资产阶级或者反动分子篡夺了，对党实行造反，党仍然可以按照法律程序，实现自己的领导，保证无产阶级专政的实行。", "type": "paragraph"}, {"text": "第五，列宁曾经主张检察和监察机关应该实行垂直领导，不受地方一切机关的干涉。我们这样做，是否违背了列宁的精神呢？没有。列宁当时的情况同我们现在的情况不同，他那时没有我们这样健全的地方党。因此，他要保证无产阶级专政的实行，检察和检察机关必须垂直领导，不受地方一切机关的干涉。而我们是有健全的、可靠的地方党的，实行双重领导的制度，更可以保证我们的无产阶级专政的实行。而列宁的根本精神，而是为了保证无产阶级专政的实行。", "type": "paragraph"}, {"text": "毛泽东同志在“1957年夏季的形势”中，根据我们的实际情况，已经规定了“在不违背中央政策法令的条件下，地方政法文教部门受命于省市委、自治区党委和省、市、自治区人民委员会，不得违反。”我们应该根据毛主席的指示，在适当的机会修改有关的法律，那样我们检察审判制度，就更可以比较完全地适合我们的实际情况了。", "type": "paragraph"}, {"text": "可惜我们有些从事政法工作的同志，长期没有很好地研究我们的立法精神和中国的具体情况，因而就发生了不尊重地方党委领导的错误，今后必须切实加以改正。", "type": "paragraph"}, {"text": "我的意见，是一些不很成熟的意见，提出来供同志们和中央参考。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件翻印件打印。", "type": "paragraph"}]}