{"title": "刘少奇给黄炎培的复信", "date": "1959-11-28", "authors": ["刘少奇"], "contents": [{"text": "刘少奇给黄炎培的复信", "type": "title"}, {"text": ["刘少奇"], "type": "authors"}, {"text": "任之老同志：", "type": "appellation"}, {"text": "您十一月二日的来信和寄来的文章都读过了。因我最近在海南岛旅行和休息，交通不十分方便，接获来件较晚，所以迟至今日才能给您回信，很对不起。", "type": "paragraph"}, {"text": "您的文章，我建议在报上发表，已转交吴冷西同志酌办。您如有意见，请电话通知吴冷西同志商酌。(此信写好后，经查您的文章已于九月二十五日人民日报上发表，此议取消。)", "type": "paragraph"}, {"text": "您的来信说，中国工商界和知识界中的许多人，从解放以来，是逐步认识和接近共产党与社会主义的，他们经过了几个认识阶段，最后达到信服、悦服的阶段。这是真理。事实的经过就是这样。但是他们的认识还会进一步提高，也需要进一步提高，以至能够在遇到风浪时，深信不疑地坚定起来。这一点我认为是重要的。因为他们至今还是我国社会上比较更容易动摇的一部分人。", "type": "paragraph"}, {"text": "随着我国面貌在今后进一步改变，他们的认识也会进一步提高。新中国在过去的十年，主要是进行了革命的社会改造，即进行民主改革和社会主义改造。它的目的，是为进行社会主义建设扫清道路。在过去社会主义改造的过程中，虽然也同时进行建设，但人们的注意力，特别是领导机关的精力，主要是放在社会改造的问题上，而不是将主要的精力放在建设的问题上。另一方面，也由于各级领导机关和广大人民群众对于有计划地发展国民经济，还没有积累足够必要的经验。因此，过去十年的建设虽有很大的成就，但社会主义的优越性还没有充分显示出来。至于说到今后十年，情形就会不同了。现在我们已经积累一些必要的经验，为建设扫清道路的工作基本上已经完成，在今后的建设道路上，虽然还要清除一些旧的和新的障碍，但是我们已经造成一种条件，使我们和广大的人民群众能够以主要的精力去进行社会主义建设。这就会加快建设的速度，使今后十年的建设成就大大超过以往十年，使社会主义的优越性比较充分地在人们面前显示出来，我国经济文化落后的面貌将逐步地在基本上改变过来。现在还多少保存旧观念的工商界和知识界的人士，将要为今后不断出现的新事物所改变，他们的认识会继续提高，他们的旧观念会进一步为新观念所代替，只要他们是采取老实的承认事实的态度，就会如此。这就是马克思所说的：“正是人们的社会存在决定人们的意识。”如果他们主观上能够加以努力，认真学习马克思主义，那他们的旧思想就可能更早地改变，就可能树立马克思主义的世界观，以至在大风浪中坚定地站住自己的脚跟。我们希望大多数工商界人士在新中国的第二个十年中能够做到达一点。", "type": "paragraph"}, {"text": "目前国内国际的形势都很好。只要世界上不发生突然事变，中国在第二个十年的建设大跃进，是无疑问的。到那时，中国的一切，以至人们的思想道德水平，都将会有很大的进步。但是大大小小的困难总是有的，国际上的大风浪也有发生的可能。重要的就是要能够在大大小小的困难和风浪中，坚定不移、信心百倍地奋勇前进。而这就需要在主观上努力学习和修养。", "type": "paragraph"}, {"text": "我见如此。您意以为如何?", "type": "paragraph"}, {"text": "顺致", "type": "paragraph"}, {"text": "敬礼!", "type": "appellation"}, {"text": " 刘少奇一九五九年十一月二十八日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载人民出版社资料室《批判资料：中国赫鲁晓夫刘少奇反革命修正主义言论集》（1948．6—1967．7），一九六七年九月。", "type": "paragraph"}]}