{"title": "我院召开第二次落实政策大会为一大批领导干部和教职工落实政策恢复名誉", "date": "1979-7-26", "authors": ["贵阳师范学院院落实政策办公室"], "contents": [{"text": "我院召开第二次落实政策大会为一大批领导干部和教职工落实政策恢复名誉", "type": "title"}, {"text": ["贵阳师范学院院落实政策办公室"], "type": "authors"}, {"text": "我院于7月26日下午，在联合教室召开全院第二次落实政策大会，为被林彪、四人帮迫害的领导干部和历次政治运动中搞错的案件落实了政策，恢复了名誉。大会由院党委副书记关海亭同志主持，院党委常委谢轮飞同志宣布了被落实政策的干部名单，并讲了有关落实政策的几个问题。谢轮飞同志说：截至今天为止，全院要求复查的申诉案件151件（不包括右派案件和学籍校纪案件），其中有84人应予受理，进行了复查，另有67人按政策不属复查范围。全院复查了在文化大革命中被林彪、四人帮打击迫害的教学人员讲师以上、行政副科长以上干部20人。其中，正、副处级、副付系主任以上干部，经院党委做出复查结论，报经省有关领导部门批准；讲师、科级以下干部、教师，分别由党委或落实政策领导小组讨论通过结论。在这次大会上，宣布平反、改正、恢复名誉的有原院党委书记黄辅忠同志和孙成章、周春元、张玉麟一案及王林岗、陈若夫、周应培、马元钤、李兆民、邓心福、寸镇东、汪秉彝、傅志澄、叶贵康、殷廷元、姚绍斌等同志。另有一部分放在系或处的范围内宣布。", "type": "paragraph"}, {"text": "全院原划右派分子186人，加上原老二中（现附中）划的3人，共189人。其中：正、副教授10人，讲师5人，一般教师、助教5人，副科长以上干部4人，一般干部2人，工人1人，学生142人，其中绝大多数早已先后摘掉了右派分子帽子。自中发（78）11号文件下达以来，对尚未摘掉右派帽子的9人，遵照文件精神，也宣布摘掉了右派帽子。中央下达55号文件及其补充通知以后，我们对原划右派189人进行了复查，其中15人因其他罪行被判处徒刑，待法院审查；1人无档案、无申诉；6人问题复杂，还须调查研究外，其余167人经过复查，均属错划，已予以改正或正在待批改正，恢复名誉。167人中，除学生147人外，其余20人中，有正、副教授4人，讲师4人，一般教师、助教5人，副科长以上干部4人，一般干部2人，工人1人。他们是：符仁芳、赵昌容、金之昆、陶磊、程甦、谢祥华、邱树勋、蒲昌基、丁美和、周载康、肖成钰、周学义、傅德山、周志新、张廷辉、杨国栋（工人）等同志。还有已死亡的正、副教授3人：朱厚锟、邹钟山、沈仲龙；调外单位工作的讲师1人：熊寅谷等，均属于错划，予以改正，恢复名誉。此外，外单位划为右派，现在我院工作的12人，经原划单位复查，属于错划，予以改正，恢复名誉。计有孙运仁、谭东北、黄北斗、傅家训、方明亮、吕廷中、丁有为、雷德荣、卫常德、许华彬、陈昌文、刘释吾等同志。", "type": "paragraph"}, {"text": "1957年定为中右，被开除党籍、团籍，取销预备党员资格，或受到各种处分，到目前为止，提出申诉的共63人，经过复查，属于定性或处理不当，决定撤销原结论和原处分的32人。其余31人正在复查。", "type": "paragraph"}, {"text": "对原划为右派的职工，作了开除公职或强制退职下放的共18人，已收回安排了工作的16人（本院安排了12人，报请人事局安排在外单位的4人）。此外，凡属我院所划右派，因此失掉工作的（多数是学生），现均已摘帽，绝大多数予以改正，并建议本人现所在地区人事、组织、劳动部门根据其所长给予适当安置，解决了他们多年来由于被划为右派而受到不合理的政治待遇和遇到的经济困难。", "type": "paragraph"}, {"text": "谢轮飞同志还就有关落实政策问题，讲了以下几点意见：", "type": "paragraph"}, {"text": "1、什么叫冤假错案？所谓冤假错案，系指在文化大革命中，即从1966年5月16日以后，至1976年10月6日以前这段时间内，林彪、四人帮为了篡党夺权，颠倒是非，混淆黑白，大搞法西斯专政，在这种情况下，把本来没有问题的，被说成有问题；本来不是问题，被说成是问题；本来是小问题，被说成是大问题。过去已经做过结论（包括一般政治历史问题和其他问题），硬把它重查重审，无限上纲，栽赃诬陷，搞出了一大批叛徒、特务、走资派、现行反革命、反革命修正主义分子、地主分子、漏纲右派等等，造成了干部队伍的混乱，破坏了党的干部政策和知识分子政策而制造出来的重大案件。其他历次政治运动中形成的案件，那怕完全搞错了或处分过头了，一般不用“冤、假、错案”的名义。", "type": "paragraph"}, {"text": "2.落实政策的范围，主要是文化大革命中林彪、四人帮制造的冤假错案。其次是一九五七年错划右派的改正，一九五九年反右倾中错案的纠正以及四清运动中错案的复查问题。", "type": "paragraph"}, {"text": "3.什么是老案？所谓老案，系指一九五七年反右派以前的案件，如土改整党、清理中内层、肃反、审干、三反、五反、合作化、思想改造、新三反等历次运动中的案件，以及日常工作中所处理的案件等。其中虽有一些搞错了的，或畸轻畸重的，但绝大多数是在当时的历史条件下，按照当时党的政策规定处理的，是正确的或基本正确的。如果对这些老案不作历史的分析，通通都翻一遍，甚至以现在的政策观点作标准，势必造成是非不清，引起思想混乱，影响安定团结，脱离党内外广大干部和群众。因此，这一类案件，均不属落实政策的范围。如果个别原定性处理的主要事实依据是失实的，对照当时党的政策，属于错开除党籍，错开除公职，错定为敌我矛盾的，根据“有反必肃，有错必纠”的原则，应予以复查改正。但应放在组织、人事部门的日常工作中进行。", "type": "paragraph"}, {"text": "4.关于要求复职、复工、回城就业问题。一九六○年前后精减下放回乡的职工，一九七○年前后战备疏散迁送农村的居民，以及自动离职的人员，一般地不能复工复职，也不再返回城镇。精简职工，战备疏散，压缩城镇人口，是正确的。至于在文化大革命中，被带上“黑五类”帽子，下放农村，确实搞错了的，政治上给予改正，但原则上不能回城。此外，右派改正后，要求回城工作的，除改正单位确有需要，并经所在地区同意，可回原改正单位安排工作外，其它均应就地安排、分配或调整工作。在农村的原则上不回城市。上山下乡知青，要求回城安排的，不能解决，历次政治运动中下放农村人员，随同下放的子女，不能按上山下乡知青待遇对待。农村户口的临时工（包括职工家属子女），一律辞退。临时工、合同工、家属工，不能转为正式工。类似问题，均应照此精神处理。", "type": "paragraph"}, {"text": "5.处理文化大革命前的一些案件，应着重从政治上解决问题，经济问题原则上不作清退。对于错被开除党籍，后来一直表现好，现在具备党员条件者，可恢复其党籍或重新入党。对错被开除公职的给予改正后，一般不再收回安排工作，可按退职等办法酌情处理。现有工作的（包括集体所有制单位和别的行业），不再重新安排。需安排工作的，原是干部，也可以当工人。现在的工资级别或金额属于原工资的，一般不动，但不能套级。现在的工资级别低于原工资级别，只能恢复到原工资级别。在错处分期间已经提了级的，不能累计。对其中犯有严重错误，因处分过重，改为从轻处理的，也可适当降低原工资级别。", "type": "paragraph"}, {"text": "谢轮飞同志最后说：为了把落实政策的工作做到善始善终，全党动员，全民动员，把政策交给群众，请大家都来做落实党的政策的工作，把它做好，减少阻力，尽快地为我院工作着重点的转移创造一个良好的条件，为早日实现四化而奋斗。（院落实政策办公室）", "type": "paragraph"}, {"text": " ---- 原载1979年《贵阳师范学院》学报。", "type": "paragraph"}]}