{"title": "势不可挡", "date": "1959-0-0", "authors": ["戈烈夫"], "contents": [{"text": "势不可挡", "type": "title"}, {"text": ["戈烈夫"], "type": "authors"}, {"text": "太阳出来了，红光满天，千千万万的人，欢腾鼓舞，迎接光明幸福的到来。忽然，斜刺里冲出一个人，指着太阳骂道：“你为甚么出来？你有出来的必要吗？你有出来的物质基础吗？你有出来的客观必然性吗？滚回去！”太阳不答，升得更高了，光更大，热更强，灿烂辉煌地普照着全世界。", "type": "paragraph"}, {"text": "事情正是这样。人民公社刚一出现，就以它那无比强大的力量，显示出它的无限的优越性，恰象东方刚刚升起的太阳一样，一下子照亮了劳动人民的心，照亮了劳动人民走向共产主义的幸福大道，因此，全国六亿人民，同声齐唱“人民公社好”！然而，正在这个时候，躲在阴暗角落里的右倾机会主义分子受不住了，他们感到这轮光华四射的太阳很刺眼，弄得他们很不舒服，于是狂叫起来：“人民公社缺乏客观物质基础，并不是客观必然的产物，而只是少数人主观愿望的产物，是少数人轰起来的。”事实真是这样吗？不，这是无耻的诽谤。", "type": "paragraph"}, {"text": "请准许我举一个身经目睹的例子：", "type": "paragraph"}, {"text": "去年八月十四日，我在光化县列席参加全县支部书记会议，会议要讨论的问题本来是冬播生产计划，可是谈着谈着却转移了题目，大家压不住心里想说的话，热烈地激动地纷纷要求县委批准办大社（当时还不叫人民公社，干部、群众通称它为大社），大字报一张挨着一张贴得满墙，列举各方面的理由和事实，请求党答应群众的要求，领导群众前进。我记得，大张营乡的总支书记陈良学同志曾在会上慷慨陈词，他说：“我们那个乡，南面靠襄河，产麦产棉，可是没有发展多种经济的条件；北面是丘岗，多种经济搞的好，棉麦产量却很低，这是一个矛盾，要想全面发展生产，必须合起来办大社，……”话音未落，崔营乡的支部书记邓明志同志就插嘴说：“小社力量小，只能办小型水利，还解决不了用水纠纷；大社呢，不但能修大型水利，都是一个社，用水的矛盾也解决了。”仙人渡乡的总支书记杜祥桥同志也说：“有了大社，人多资金多，才能大增产，哪个小社能买得起拖拉机？要想机械化，非办大社不可。”会上虽然也曾有人提出反对意见，说“太急了”，说“办不好”，但立刻遭到绝大多数人的驳斥，大家批评这种人“没有社会主义思想”，“害怕群众起来革命，想捆住群众的手脚”，讲得入情入理，有根有据，要事实有事实，要道理有道理，使人不可驳辩地信服，办大社是广大群众的迫切要求，顺乎天理，合乎人情，势在必行，非办不可。而在事实上，早在那次会议以前，很多人已经奔走相告，彼此商量酝酿着办大社了；并且有些村子早已不声不响地把几个农业社合在一起办起大社来了。后来我又因事到光化去，路经仙人渡，正赶上大张营、崔营和仙人渡三个乡合并成立东方红人民公社的庆祝大会，但见人山人海，车水马龙，红旗招展，锣鼓齐鸣，申请书、决心书雪片一样飞上主席台，欢呼声、口号声海潮一般一浪高于一浪，两万多人，欢腾歌舞，直闹到深夜方罢。而那一天我又恰巧遇到了杜祥桥同志，他拉着我的手说道：“同志，我在农村工作了十来年，没见过这样热烈的场面，你看，群众是多么拥护人民公社，多么热爱人民公社呀！”", "type": "paragraph"}, {"text": "这个人民公社的成立经过，可以看作人民公社化运动的一个缩影。它以铁一般的事实证明：人民公社化是亿万人民的意志，人民公社不仅有它坚实的物质基础，而且有它深厚的思想基础，它是生产大跃进的必然产物。", "type": "paragraph"}, {"text": "谁都知道，经过一九五七年的整风、反右派斗争和社会主义教育运动，群众的社会主义觉悟和劳动积极性大大提高了，决心迅速地改变农村经济的落后面貌，而生产的急剧发展，又迫切地要求实现农业机械化；几千万人的大兴水利，打破社界、乡界的大协作，以及公共食堂、红专学校、托儿所等等福利事业的发展，更进一步培养和锻炼了广大群众的集体主义思想。所有这些，都说明几十几百户的农业生产合作社已经不能适应形势发展的需要，人们要求把劳动力组织得更合理，并且要求把基层政权组织和经济组织合而为一，以便加强统一领导，迅速地发展农业生产和为农业生产服务的农村工业、商业以及文化教育事业。这样，农林牧副渔全面发展、工农商学兵互相结合、政社合一的人民公社就应运而生了。难道这“缺乏客观物质基础”吗？难道这“不是客观必然的产物”吗？难道这是“少数人轰起来的”吗？不！这是反映客观必然规律的势不可挡的革命的群众运动，正如我们党的伟大领袖毛泽东同志早在“湖南农民运动考察报告”中所指出的一样：“其势如暴风骤雨，迅猛异常，无论什么大的力量都将压抑不住。”在这个伟大的革命的群众运动里，人人受过洗礼，人人受过教育，人人知道人民公社是怎样诞生的和将要怎样向前发展，有眼不识泰山的不过是一小撮右倾机会主义分子罢了。", "type": "paragraph"}, {"text": "我国有句古谚，叫做“蜀犬吠日”，正好借来比喻那些右倾机会主义分子对于人民公社的叫嚣。让他们对着太阳去狂叫吧，太阳决不会因为“蜀犬”的狂吠而陨落，人民公社必将如旭日之东升，万古不灭。", "type": "paragraph"}, {"text": "来源：《来一个“打鬼”运动》，湖北人民出版社，1959年。", "type": "paragraph"}]}