{"title": "用铁的事实驳斥资产阶级学者的“佃农优越论”", "date": "1959-0-0", "authors": ["廉玉琨"], "contents": [{"text": "用铁的事实驳斥资产阶级学者的“佃农优越论”", "type": "title"}, {"text": ["廉玉琨"], "type": "authors"}, {"text": "同志们！我今天想针对一些资产阶级先生们所谓的“佃农优越性”发表点意见。昨天我听了这个论调以后，心里很不舒服！不是别的，因为佃农生活我是亲身体了过的，优越不优越呢？有事实为证。所以今天我要驳斥它。我们富民农业社，有15个村，共中有6个纯佃户村，人口占15个村人口总数的40％；其他的村也有一半佃户的，也有不足一半的，总之多多少少都要给地主种地。我们村的一个大地主，就是过去在天津大官僚的徐半涛，后来不得势了，又来了个孙亮臣，其他小地主更多。他们指手为地，就是说随便指一下地就变成他们的了，农民只能向他们佃地，这些仇恨这里不讲了。", "type": "paragraph"}, {"text": "就以农民要找柴火来讲，因为60％的荒地都是他们的，打10捆就得留给他们6捆。分的时候地主叫走狗来收，还得收大竿的，给垛成垛，码成码，弄得好好的，还挑三拨四，草是捡着绿的要，柴火是他捡着好的要。穷人就只能倒抽两口气。", "type": "paragraph"}, {"text": "我们那地方好了弄个秋饱，不好闹个秋了，从没有弄个春饱的，这是在地主官僚资本家剥削下造成的。到了麦收前，穷人没吃的时候，地主便拿出生了虫蛀的粮食再加点高粱壳子，麸子拌到里面，一斗高粱其中起码有二升高粱壳子。叫走狗向穷人说：“我给你弄出点粮食，借给你吃”！那个时候，我们还见不到地主，就只能找到他们的狗腿子，给你时叫你拿着口袋到地主家去；还时却给个扒篓，要你给地主端去，等端到地主家里时，就漏到地下一部分，到那儿地主一看就说“当初我给你一满斗，你这时怎么少还？”怎么办呢？说许多好话，才脱得了手。借了他一斗二斗，当然还不够吃，要找吃的，又不敢到别地方去，因为要给地主干活，走远了，怕地主找麻烦，怕地不给佃了。这就是过去佃户的悲惨生活！", "type": "paragraph"}, {"text": "我们那里饿死的，曾统计了一下，在一九三几年时，全乡15个村饿死了132口人，妻离子散的仅小金瓜一个村就有四户，有的带着五六口人走了，有的男人出去作活，在小站替人浇地，浇一天地管三顿饭，还得倒贴6毛，那怎么能挣钱养家呢？而家里只能卖这个卖那个，最后卖也没人要买了，做了十天半月，只有迫着人走，不回来了。我们那个村有个叫孙万德的，闺女才8岁，儿子才6岁，一个老婆，他出门不过30里地，老婆在家维持不住了，就走了，4口人剩下他一人，这一个人后来也被打死了，绝了户。还有东郎坨村一户7口人，哥儿三个，一个老娘，大哥有个媳妇，有两小孩，大哥在家呆不住到东北去，后来死了。剩下哥儿两个贩卖纸烟，没办法，也给累死了，老娘讨饭吃，给狗咬死了，剩下一个大点的孙子也卖了，最后媳妇孙子就—道走了；一家7口一个没剩。大北村一户，只有一口人，这个人以我们现在来看，够得上五保了，可是当时他在家死了两天都不知道，到最后，大家去看，已经饿死在炕上了。东海子一户新娶了媳妇，过了门，还不到半月的一对新夫妇家里就没吃的，婆婆也劝她儿媳妇走，男人也劝她走，这个媳妇总是不走，她说要死死在—块，就这样老劝，劝她逃活，最后才走了。这就是过去受了地主剥削压迫的惨痛生活呀！我不忍再说下去了。你们这些资产阶级先生还说什么穷人优越，这昧着良心说瞎话呀！", "type": "paragraph"}, {"text": "有的先生们说党是主观主义，在这里我不说什么理论，也不说什么主观与客观，我就认事实！我们村解放以前，荒了的地是很多，一亩地收个四五十-斤，每年都是糠菜半年粮，吃的有荒黍、蒿子、蒿子最苦，荒黍是硷地上长的，是一种最咸的东西。解放后在党的正确领导下，我们那个地方种起了稻田，变成每年都出粮食二三百万斤的地方了，除去人吃、马喂、留种子以外，1956年就净卖了580万斤余粮（稻谷）。大伙吃的全是大米，那个米，比我们在这次会上吃的还要好点，那是小站米嘛！有的人还反映这几年吃米吃俗了，向政府要求换点别的粮食吃吃，要求调剂点麦子、玉米换换口。小孩们吃米更吃俗了。怎么办呢？便学习南方，把米磨成粉，蒸成糕，这样调换着吃。再从另方面来看，群众要求将我们那地方改成稻田，但当时一家一户怎么可能，怎么办呢？必须组织起来，最初组织互助组来干，后来又转成了初级社，我们15个村原来是4个小乡，共28个小社，还感到不好，对生产不利，又由初级社转成了高级社，15个村并为一个社。并成大社后，干什么都行，大家劲头都大了。请问，说合作社不好，“佃农优越”的资产阶级先生们，佃农他能买我们那个社里1，000多匹马力的机器吗？他能买125台机器吗？佃农他能积累到60多万块钱的积累吗？从这些地方来看，我认为那些什么“佃农优越论”完全是谎言谬论。这就是资产阶级的白旗，我们一定要把资产阶级的白旗拔掉，牢固地插上无产阶级的红旗！", "type": "paragraph"}, {"text": "来源：中国农业科学院农业经济研究所编《我国农业经济科学战线上两条道路的斗争》，农业出版社，1959年。", "type": "paragraph"}]}