{"title": "阶级论（摘录）", "date": "1935-0-0", "authors": ["中国人民大学", "吴景超"], "contents": [{"text": "阶级论（摘录）", "type": "title"}, {"text": ["中国人民大学", "吴景超"], "type": "authors"}, {"text": "（吴景超：1957年为中国人民大学教授）", "type": "subtitle"}, {"text": "中国人民大学经济系政治经济学教研室〈编者的话〉：", "type": "paragraph"}, {"text": "1957年在党整风期间，经济学界的右派分子和社会上其他右派一樣，向党发动了疯狂的进攻，阴谋复辟资產阶级的经济学。由於全国人民紧密的团结在党的周围，给右派以狠狠的打擊以后，右派的罪恶阴谋被揭穿了。为了进一步揭露右派的反党面目和彻底肃清右派思想的影响，我们将社会学界和经济学界的一些右派分子解放前后发表的文章，选了一些，同时並将人民公敌蒋介石、阎锡山的文章也选入了二段，编成本书，以供批判时参考。", "type": "paragraph"}, {"text": "阶级社会的展望", "type": "subtitle"}, {"text": "我们所谓公平的社会，是不消灭阶级制度，也可以达到的。这种看法，在共产主义者或社会主义者的眼光里，一定以为是错误的。他们的目标，是在废除阶级制度。照他们的见解，理想社会里，是没有阶级的。我们现在先研究一下他们的理论，然后再看没有阶级的社会，是否有实现的可能。", "type": "paragraph"}, {"text": "共产主义者，以为人类的一部历史，便是阶级斗争史。近代的资本主义社会。是由封建社会脱胎而出的，虽然推翻了封建制度，但并没有消灭阶级。近代的社会，在这一方面，只有一点与以前不同，就是阶级的组织简单化了，社会里由许多阶级，变而为两个对立的阶级，即资本阶级与无产阶级。无产阶级的生活，因资本主义的进展而愈趋恶化，愈与资本阶级不相容。无产阶级，起初是没有组织的，但从反抗资本阶级的经验里，感到组织之必要。这种组织，随时扩张，随时与资方斗争，此种对立的状态，发展到某种程度，便要发生革命。革命的目标，在夺得国家的政权。以前政权在资本阶级手里的时候，资本阶级便利用他来压迫无产阶级，来维持本身的势力。现在无产阶级既夺得政权，也可用独裁的方式，来压迫资本阶级，使他趋于消灭。这时节，生产工具，已由私人手中，转到社会的手中来了，大家都要做工，没有靠利润或地租等来维持生活的，所以大家都属于一个阶级。那便是说，大家都是平等的，没有阶级的区别了。(1)", "type": "paragraph"}, {"text": "在这一派的理论里，有一点是应从长讨论的，便是发生革命的时势。这一点是很重要的，因为共产主义能否实现，便系于无产阶级，是否能引起革命，能否把握政权。关于这一点，有好几种说法。一说以为资本主义的生产方法，是毫无计划的，所以商业的不景气，每隔若干年必来光顾一次。在平日，无产阶级的生活，已经够痛苦了，在不景气的时期里，痛苦一定要加深，这种时期，便是产生革命的时期。这种说法，从历史的观点看去，显然是不对的。美国从一七九六年至一九二五年，不景气的时期，曾出现三十三次；英国从一七九三年到一九二五年，同样的事，曾发生二十三次；法国从一八三八年到一九二五年，也有过十六次；德国从一八四八年到一九二五年，也遇到十五次。(2)但这些国家里，还没有产生无产阶级的革命。最近这一次的不景气，自一九二九年起，到现在还未恢复，可是几个资本主义最发达的国家，如英如美，连革命的影子，还没有见到，可见不景气时期产生革命说，是不合乎事实的。第二说以为工人的生活，是随资本主义进展而下降的。等到一个时期，工人的生活实在太苦，不能忍受了，革命便会爆发。(3)但在事实上，工人的工资，不但没有因资本主义进展而下降，反有上升的趋势。今以美国的情形来说，假如我们以一八九○年至一八九九年的平均实际工资（代表购买力，并非货币工资。）为基数，作为一百，那么一九二六年的实际工资，其指数便为一百三十五。(4)英国的工资，也有同样的加增，如我们以一九○○年为基本年，其实际工资指数为一百，那么一八八○年，指数只是八十三，而一九一三年，指数便为一○七。(5)关于英国，我们还有一种有趣味的材料。一八八九年至一八九○年，蒲司（Charles Booth）曾调查伦敦东区的穷人数目，他以每星期进款不到二十一先令为贫穷线，发现在贫穷线以下过日子的家庭，占全区百分之三十五。一九二九年至一九三○年，伦敦大学曾复查伦在他的近着Deutscher Sozialismus（一九三四年出版）一一七页里，也有一段文章，谈到过去一百余年工人实际工资的升降问题，他所举的实际工资指数如下：", "type": "paragraph"}, {"text": "法国五五·五（一八一○）一○○（一九○○）一○六（一九一○）", "type": "paragraph"}, {"text": "英国三七（一七九○——九九）一○○（一九一三）", "type": "paragraph"}, {"text": "美国四八（一八四八——四九）一○○（一九一三）", "type": "paragraph"}, {"text": "伦敦东区的穷人数目，还是用蒲司的标准，不过因为近来货币的购买力下降了，所以定四十先令为贫穷线。（等于一八八九年的二十一先令）他们调查的结果，发现在贫穷线以下过日子的家庭，只占全区百分之十五。(6)这许多事实，证明就是在不公平的分配制度之下，工人的工资，还是往上涨的，他们的生活，只有改善，并未恶化。所以从这一方面想引起革命，也是不易办到的。第三种关于革命时期的说法，比较晚出。这一派的理论，以为资本主义的发展，共经三个阶段，第一阶段是商业资本主义，第二阶段是工业资本主义，第三阶段是金融资本主义。资本主义发达到第三个阶段，一定要走上帝国主义的路，他要在外抢市场，因为市场对于金融资本主义有三种用途，一可以吸收资本主义国家的制造品，二可以供给原料，三可以接受投资。但是国外的市场是有限的，所以资本主义国家的中间，便发生了冲突，冲突的结果，一定要引起国际战争。在这个时候，生活最受痛苦的，是劳动阶级，因为战争对于他们只有牺牲，并无利益。战争如延长得越久，他们的痛苦也愈深。共产党便要利用这个时机，引起国内革命。从国际战争到国内革命，乃是共产主义者的策略。(7)", "type": "paragraph"}, {"text": "第三种革命时机的理论，比较的不涉于空想，而且在上一次国际战争的时候，已有一个国家，利用那个时机，走上共产的道路了。列宁在革命前分析俄国的局面，认为革命一定可以成功，其理由有六：一为被压迫阶级有极强的革命意识；二为代表此被压迫阶级的政党，有极严密的组织；三为此革命党所提出之口号，已为一般民众所拥护；四为一切反对党，共组织皆极散漫，意见不能统一；五为革命的政党，已有武装的军人及工人可以指挥，其取墨斯科与圣彼得堡，如探囊取物；六为旧政权下的军队，已完全解体，没有战斗的能力。(8)拉斯基教授（H.J.Laski），以为除列宁所叙述的以外，还可加入一点，即当时之共产党，有极能干的领袖，能观察，能决断，能实行。(9)这六七种条件，使苏俄革命成功的，将来在别的国家里，是否可以一一实现，殊可怀疑。列宁所述的六点，其最后一点，颇为重要，但此点只能在战败的国中发现。此一点如发生，旧政权即无继续存在的可能，但代之而起的，却并不一定是共产主义的政府。德国在战败之后，旧政府是坍台了，但新的政府，并不信奉共产主义。所以第二次大战如果发生，战败的国家，只有实现共产主义的或然性，而并没有必然性。", "type": "paragraph"}, {"text": "社会主义的目标，与共产主义是没有分别的，不过所采的手段，是和平的而非革命的。(10)他们所采的方法，是教育，是宣传，是组织政党，公开的竞选。等到大众对于他们的政策表同情了，在议会中的议员，已占大多数了，便可开始实行社会主义的政策。他们的胜利，是想以“举手”获得，而非“伸拳”去抢来的。不过在达到胜利的目标之前，社会主义者会遇到三种可能的困难。第一就是他们的政策，不一定能得到大多数的拥护。无产阶级，除共产主义者以外，固然可以拥护他们，但劳工阶级中，并不完全是无产阶级。许多有技术的工人，其意识是很朦胧的。如何可以使这些工人，这些准普罗阶级，与纯普罗阶级，同站在一个战线之上，是一个很难的问题。此外还有中产阶级的同情，也是要获得的，否则和平的社会主义，在实行时，将遇到很严重的困难。但现在各国中产阶级的意识，虽然赞同节制私产，但还没有赞同没收私产。社会主义者，有什么方法，可以使这些中产阶级，认社会主义者为同志呢？第二种困难，就是在社会主义者声势浩大的时候，资产阶级，有采用法西斯主义之可能，到那时，民治主义完全破产，社会主义者无组织政党的可能，也许要转而与共产主义者携手了。社会主义者的第三种困难，就是资本主义，并非是一个固定不变的东西，也时时在那儿修正。近来一些资本主义者所提倡的新资本主义，便是想在旧制度之下，矫正一切大家公认的缺点。资本主义所产生的失业，灾难，国际冲突，分配不均等等毛病，资本主义者自己也知道得很清楚，也早在那儿想办法。有的毛病，已经矫正过来了，有的还在矫正的过程中。假如新资本主义真能做到“改过归善”这一点，那么社会主义者对于现状的攻击，将失所凭借，而社会主义者的政策，也难吸引大众的同情了。有以上三种困难，所以社会主义的实现，虽是可能的，并非必然的。", "type": "paragraph"}, {"text": "以上讨论共产主义与社会主义所标榜的理想社会，只有实现的可能，而无实现的必然。现在我们为研究的方便起见，愿意再发一个问题，那就是：即使共产主义与社会主义实现了，阶级是否便即消灭？所谓无阶级的社会，是否便会降临？", "type": "paragraph"}, {"text": "讨论到这一个问题，我们应当回忆我们上面对于阶级所下的定义。假如阶级的分别，看进款的来源而定，那么在社会主义的社会里，阶级自然消灭了，因为在那时，一切的生产工具公有，没有人靠利润及地租过日子，大家都是要工作的，所以大家都属于劳动阶级。但是阶级的意义，决不如是简单。我们是主张采用综合的定义的，在这个定义里，要包括阶级现象的各种重要原素，如入款的多寡，生活程度的高下，社会地位的高低，权力的大小，都应当顾虑到。如照这种说法，阶级现象就是在社会主义的国家里，也是消灭不了的。", "type": "appellation"}, {"text": "为什么呢？", "type": "paragraph"}, {"text": "第一，因为我们的社会生活，是一种有组织的生活，是一种分工合作的生活。既然如此，有一部份人一定是发号令的，另一大部份人是服从命令的；一部份人是劳心的，另一大部份人是劳力的。一部份的职业，是有荣誉的，是在社会上的地位很高的；另一部份的职业，是多数人都会做的，是得不到社会上的敬重的。所以在社会主义的国家里，也有权力极大的人，其大的程度，也许超过古代的专制皇帝，另有一些人，一点权力也没有，只是受上面的差遣，做这样事做那样事而已。这些有权的与无权的，我们决不能视为属于一个阶级。有些职业，如工程师，如科学家，如发明家，如艺术家，如中央委员，如军事当局，到处受别人的敬重，受别人的欢迎；另外有些职业，如做小工的，如车夫，如理发匠，在一般人的眼光里，其是多一个无益，少一个无害。这些人，我们能说是属于一个阶级吗？所以在有组织的社会里，阶级现象是免不了的，除非大家都回到原始的时代，大家都做同样的工作，然而社会已经演化到现在这个阶段，退回去是不可能的。", "type": "paragraph"}, {"text": "第二个使阶级不能消灭的原因，就是人类在生物上是不平等的。因为如此，所以他们对于社会的贡献，是不一样的，社会上对于他们的报酬，也不能一致。(11)在苏俄的工厂里，工程师与管理员，所得的报酬，便比工人为多，就在工人的阶级里，有拿五十卢布一月的，也有拿五百卢布一月的，不但如此，就是共产党的党员里，其所拿的薪水，也不是一样的。(12)这些人的进款既然不一样，其生活程度自然也就不能一样。这种生活程度的不一致，在衣食住上可以表示出来，在娱乐、社交以及其它文化方面，也可以表示出来。进款的不一致，自然要连带的使财富也不一致，因为进款是可以转变为财富的。虽然在社会主义的国家里，生产工具，是不能私有的，但有许多非生产工具的财富，如地毯，如留声机，如钢琴，如汽车等等财富，是可以私有的。就是在社会主义的国家里，如果有人享受上述的那些东西，那一定是进款很多的人；进款低的人，一定没有那种希望。试想：进款不一致，财富，（生产工具除外）不一致，生活程度不一致，这不是阶级现象吗？", "type": "paragraph"}, {"text": "我们当然知道，共产主义或社会主义者，也把理想的社会，分作两期实现，第一期内，工人的报酬，是看他的成绩，第二期内，工人的报酬，是看他的需要。所谓各尽所能，各取所需的理想，便是共产主义者，也是留在将来实现的。(13)但是我们如细察人类无穷的欲望，同时再顾到地球上有限的物质，就知道“各取所需”真是一种乌托邦的理想，无论如何是达不到的。", "type": "paragraph"}, {"text": "社会上有组织的生活，以及人类在生物方面的不平等，乃是阶级社会的最后堡垒，就是共产主义或社会主义的大炮，也是毁灭不了的。", "type": "paragraph"}, {"text": " （摘自“社会科学”，第l卷第1期，清华大学1935年版，第221—229页）", "type": "paragraph"}, {"text": "注释：", "type": "appellation"}, {"text": "(1) 大意采自下列各书：Marx and Engels，The Communist Manifesto；Lenin，N.，The State and Revolution；Sombart，W.，Der proletarische Sozialis-mus，Bd.1，Kap.30.", "type": "appellation"}, {"text": "(2) Mitchell，W。Business Cycles，PP.387-394.", "type": "appellation"}, {"text": "(3) 一八四八年，马恩二氏写他们的“共产党宣言”时，觉得在资本主义的社会里，工人的前途，是很黑暗的。他们说：The modern laborer，on the contrary，instead ofrising with the progress of industry，sinks deeper and deeper below the con-ditions of existence of his own class.He becomes a pauper，and pauperismdevelops more rapidly than population and wealth.这些话，如把他看作挑动感情的宣传品，到是很有趣的，但与事实，下符很远。", "type": "appellation"}, {"text": "(4) Douglas，P。H.，Real Wages in the United States，1890-1926. p.130ff。", "type": "appellation"}, {"text": "(5) Seventeenth Abstract of Labor Statistics of the United Kingdom。（1915）p.66. W.Somhart", "type": "appellation"}, {"text": "(6) Smith，H.L.，（Editor）The New Survey of London Life and Labour，Vol.3，p.126.", "type": "appellation"}, {"text": "(7) Bukharin，N. Imperialism and World Economy，1929；Lenin，N.，Im-perialism，1916；Lenin，N.，Toward the Seizure of Power，1932.", "type": "appellation"}, {"text": "(8) Lenin，N.，Toward the Seizure of Power，PP.224-5，277-8.", "type": "appellation"}, {"text": "(9) Laski，H.J。，Democracy in Crisis，pp.235-6.", "type": "appellation"}, {"text": "(10) 社会主义与共产主义的区别，我们认为是在手段方面。下面的两个定义，与此同意。Norman Thomas　说：In its broadest sense，socialism is the doctrine thatland，natural resources，and the principal means of production and distribu-tion should be socially owned and democratically managed so that productionshould be for public use，rather than for private profit……but socalistswould employ politlcal action and the machinery of exlsting states to achievetheir end.　Anna Rochester说：Communism is the workers」international move-ment of revolutionary change from capitalism to Socialism.见Spahr andothers，Economic PrinciPles and Problems，Vol.2，PP.564-5.虽然共产主义者，以为社会主义违背了马克斯的学说，但社会主义者，也可从马克斯的文献中，找到他们理论及行动的根据。如在一八七二年，马克斯曾说过：Der Arbeiter muss eines Tagesdie politische Gewalt ih der Hand haben，um die neue Organisation der Arbeitau begrunden……Aber wir haben nicht behauptet，dass die Wege um zu die-sem Ziel zu gelangen，uberall dieselben seien.Wir wissen，dass man dieInstituionen，　die Sitten und das Herkommen der verschiedenen Gegendenberacksichtigen muss，……und wir leugnen nicht，dass es Lander gib，wie dieVereinigten Staaten，England，und，wenn ich Ihre lnstitutionen recht kenne，Holland，wo die Arbeiter zu ihrem Ziele kommen durch friedliche Mittel.见Sombart，W.，a.a.o.，Bd.1，S.391-2.这是马克斯对荷兰工人说的话。在那时，他认为美国，英国，及荷兰，都可用和平的手段，达到无阶级社会的目标。", "type": "appellation"}, {"text": "(11) 关于这一点，马克斯是承认的。他说：Still I must seize upon this occasionto state that，as the costs of producing laboring powers of different qualitydiffer，so must differ the velues of the laboring powers employed in differ-ent trades.The cry for an equality of wages rests，therefore，upon a mis-take，is an insane wish never to be fulfilled.Value.Price and Profit.收入Algernon Lee所编的The Essentials of Marx第一四六页。", "type": "appellation"}, {"text": "(12) 参考Webb.S.，“The Worker in Soviet Russia，”Current History，（Dec.1932）pp.273-280；Chamberlin.W.H.，Soviet Russia，1931，P.456；Counts，G.S. and others，Eolshevism，Fascism and Capitalism，1932.PP.207-8.", "type": "appellation"}, {"text": "(13) Lenin，N.，The State and Revolution（Vanguard Press，1926）pp.195-206.", "type": "appellation"}, {"text": "来源：中国人民大学经济系政治经济学教研室编《中国资產阶级右派经济言论批判参考资料》，1958年9月。", "type": "appellation"}]}