{"title": "过春节的副食品够不够？", "date": "1957-1-15", "authors": ["《人民日报》社论"], "contents": [{"text": "过春节的副食品够不够？", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "按照我国人民的传统习惯，过春节要吃得好一点，首先是多吃一些肉食。大家知道，目前副食品供应的情况相当紧张，估计过春节用的副食品更将供不应求。这怎么办呢？现在，我们就来说说这个问题。", "type": "paragraph"}, {"text": "国家商业部门已经用了很大力量准备今年春节副食品的供应工作。首先注意到的是消耗量最多的猪肉的供应。虽然１９５６年全国生猪的产量比１９５５年减少了三百万头左右，可是由于商业部门努力开辟货源，又大大减少了出口的数量，今年春节准备供应城市的生猪，还比去年春节增加了二十二万头。有些省区准备供应农村的猪肉，也比去年多了。今年春节需用的牛羊肉，同样比去年准备的多。至于鸡、鸭、鱼等副食品，也比较充裕，估计全国各地都可以较多地供应。别的副食品，除了鸡蛋比去年略微减少以外，都比去年多一些。", "type": "paragraph"}, {"text": "各种重要副食品都比去年准备的多，这是从绝对数量来说的。如果同迅速增长了的社会购买力比较起来，今年准备供应的副食品的相对数量，就可能比去年的少。１９５６年全国职工的平均工资比１９５５年提高了１３％左右，而同时全国职工总数又增加了很多。全国绝大部分农民因为增加了收入，也提高了购买力。广大人民群众的购买力在过去一年内的增长速度，超过了生活消费物资的增长速度，这就是目前市场状况的困难所在。国家商业部门虽然努力增加了春节副食品的供应，但是由于生猪产量本身没有增加，当然不可能完全满足消费者的需要。以北京市为例，今年春节准备供应的生猪比去年春节增加了一万头；但是，今年北京市的人口却比去年同期增加了七十多万，因此，每个人能够分到的消费量，就相对地减少了。", "type": "paragraph"}, {"text": "那么，我们应该怎样解决这个矛盾呢？", "type": "paragraph"}, {"text": "要想解决春节期间副食品供不应求的问题，只有两个办法。", "type": "paragraph"}, {"text": "第一个办法是要向广大群众说明副食品供应的实际状况，希望群众共同努力来设法减轻而不要增加供应的困难。住在城市的机关、团体、部队、企业中的同志，要充分体谅商业部门的实际困难，适当地节制自己的消费，在春节期间少买一些市场上所缺少的副食品，并且帮助向群众进行宣传解释工作。买不到猪肉，可以买一些旁的肉食。中共上海市委已经向全市机关工作人员发出号召，要求各机关在春节期间一律不聚餐；所有干部在春节期间尽量少买年货。这个号召受到了干部和市民的热烈响应。我们希望全国大小城镇都这样作。", "type": "paragraph"}, {"text": "第二个办法是国营商业部门和供销合作社要努力改进分配制度和工作方法，尽力把供应量较少的副食品分配得更合理些。除某些少数民族地区和信仰伊斯兰教的居民以外，人们过春节的时候，首先要购买的是猪肉。而在猪肉的分配上，目前还有不少不合理的地方。我们希望各个城市的人民委员会和城市服务部门，把当地的猪肉分配情况加以检查，适当地压缩机关、团体、部队、企业的集体伙食单位的供应数量，适当增加城镇居民的供应数量。凡是供求关系比较紧张的地区，凡是供不应求的副食品，首先应该适当压缩机关、团体、部队的供应数量，以保证城镇居民的基本需要。北京、沈阳、青岛等地已经开始这样做了。这些城市适当地增加了对居民的供应量，并且大批供应鸡、鸭、鲜鱼等副食品，相当地满足了市场上多方面的需要。这种做法受到人们的欢迎。我们相信，只要向机关、团体工作人员和部队官兵充分说明当前副食品供应紧张的情况，大家一定会同意这样作的。", "type": "paragraph"}, {"text": "人们在春节期间总想买多种多样的副食品，而且总想在几天以内买齐。因此，在春节以前的几天中，市场上难免发生拥挤、排队等现象。商业部门应该采取一些临时措施，尽量给消费者以方便。比如，在农村供应猪肉，除了农民自宰自食以外，还可以实行就地收购生猪屠宰售卖的办法。在大城市可以组织食品零售店临时卖肉，或设立临时肉摊，延长营业时间，做到随来随卖。总之，要在供应制度、手续等方面，努力改变得更加灵活一些，使消费者感到方便。", "type": "paragraph"}, {"text": "今年春节期间的副食品供应情况就是这样。副食品的总数量是不太宽裕的。但是，只要分配得好，还是可以够用的。这就要求商业部门把自己的工作做得更好，要求广大消费者尽量给商业部门以支持和帮助。", "type": "paragraph"}]}