{"title": "关于反华问题", "date": "1960-3-22", "authors": ["毛泽东"], "contents": [{"text": "关于反华问题", "type": "title"}, {"text": ["毛泽东"], "type": "authors"}, {"text": "附件请同志们一看，这是我国在巴基斯坦开设展览会的一件材料。所谓大反华，究竟是一些什么人，有多少呢？不过是一些西方国家的帝国主义分子，其他一些国家的反动派和半反动派，国际共产主义运动中的修正主义分子和半修正主义分子，以上三类人，估计总共只占全人类的百分之几，例如说百分之五吧。最多不过占百分之十。假定说，一百个人中有十个人反对我们，全世界二十七亿人中，不过只有二亿七千万人反对我们。而有二十四亿三千万人是拥护我们的，或者是不反华的，或者是暂时被敌人欺骗对我们表示怀疑的。这后一种情形，如同一九四九年以前在中国发生的情形一样，国民党制造谣言，说共产党杀人放火，共产共妻，多数人不相信，一部分人表示怀疑。曾几何时，真相大白，共产党被人们认为最有纪律，最有道德，具有最适合人民愿望的路线和政策，而国民党则是一个最坏的党。在我们六亿五千万人中真正反共的，最多不过百分之十，即是说，不过六千五百万人而已。而五亿八千五百万人则都是拥护我们的，或者是暂时怀疑的。巴基斯坦的情况，就是这样一种情况，印度的情况也是如此，真正反华的，不过是一小撮人。在新德里展览的各国农业馆，在所谓大反华空气中展出，到中国馆参观的人民群众达三百五十万人之多，超过任何国家的农业馆。我劝同志们，对于西方国家的帝国主义分子，其他国家的反动分子半反动分子，国际共产主义运动中的修正主义分子半修正主义分子，对于所有这三类分子，要有分析。第一，他们人数极少。第二，他们反华，损伤不了我们一根毫毛。第三，他们反华，可以激发我们全党全民团结起来，树立雄心壮志，一定要在经济上和文化上赶上并超过最发达的西方国家。第四，他们势必搬起石头打到他们自己的脚上，即是说，在百分之九十以上的善良人民面前，暴露了他们自己的丑恶面目。所以他们反华，对于我们说来，是好事，不是坏事，证明了我们是真正的马克思列宁主义者，证明了我们的工作做得还不错。对于他们说来，是坏事，不是好事，是他们的不祥之兆。蒋介石一反共，他就倒霉了，一九四六年全力大进攻，只有三年半，他就被人民打垮的。这件事是人人明白的。现在的外国人反华，不过空口骂我们几句，并没有动手打。假如他们要动手打我们的话，也一定逃不脱蒋介石、希特勒、东条英机的结局。请同志们想一想，假如上述占百分之十左右的坏人或半坏人，他们不是反华，而是拥华、亲华，称赞我们，给我们讲好话，那将置我们于何地呢？我们岂不成了背叛马列主义，背叛人民的修正主义者吗？还有一层，各国坏人半坏人反华，不是每天都反，而是有间歇性的，有题目可借，例如西藏问题和中印边界问题，他们就反一阵。这个题目也不能永远借来反华，因为他们亏理，百分之九十以上的人不相信他们的话，每天反下去，他们就越站不住脚。美国和我们的仇恨结得大一点，但也不是天天大反其华，也有间歇性。其原因也是因为无理由地天天大反，听众感觉讨厌，市场缩小，只好收场，过一个时期另有新题可借，再来掀动反华。不但现在有较小的间歇性，而且将来会有较大的间歇性，看我们的工作做得怎么样。例如说，我们全党全民真正团结一致，我们的主要生产项目的总产量和按人口平均的产量，接近或超过他们了，这种较大的间歇性就会到来，即是说这会迫使美国人同我们建交，并且平等地做生意，否则他们就会被孤立。我们有苏联的先例可资借鉴。在过去几十年中，凡是反苏的都没有好结果。反得最凶的是武装进攻苏联，这主要是指第二次世界大战时期希特勒的猖狂进攻，其失败也最惨。因此，我劝同志们利用巴基斯坦这件材料，想一想我们的任务，想一想我们的工作，想通这个所谓大反华问题的性质和意义，作出充分的精神准备，准备着世界上有百分之十左右的人长期地但是间歇性地反对我们。所谓长期，至少要打算十年，甚至会有整个二十世纪的后四十年。如果给我们四十年时间的话，那时候世界情形将起大变化，那百分之十的坏人或半坏人的多数或大多数很有可能被他们自己的人民所推翻，而我国则很有可能平均每人有一吨钢，平均每人有二千斤至三千斤粮食和饲料，多数人民有大学的文化程度，那时人们的政治觉悟水平和理论水平将提到比现在高得多，整个社会很有可能在那时过渡到共产主义社会。总之，一切问题的中心在于我们自己的团结和自己的工作都要做得好。", "type": "paragraph"}, {"text": " 毛泽东一九六O年三月二十二日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}