{"title": "中共四川省委办公厅秘书处人民来信反映", "date": "1962-2-1", "authors": [], "contents": [{"text": "中共四川省委办公厅秘书处人民来信反映", "type": "title"}, {"text": "主送：雅安地委。", "type": "appellation"}, {"text": "抄送：许书记、财办、民政厅分党组", "type": "appellation"}, {"text": " 中共四川省委办公厅秘书处印1962年8月3日", "type": "paragraph"}, {"text": "雅安地委：", "type": "appellation"}, {"text": "现将芦山县民政科刘主规同志来信抄转你们。请了解处理。", "type": "paragraph"}, {"text": " 中共四川省委办公厅秘书处一九六二年八月三日", "type": "paragraph"}, {"text": "郑英同志：", "type": "appellation"}, {"text": "我是搞民政工作的干部，我们芦山县在这几年来受着自然灾害的袭击，再加上“共产风“的危害，“五风”严重，损伤了农民生产积极性，使得近年人口下降，生产下降，人民生活不如57年水平，群众反映说“毛主席是爱农民的，不知道他知不知道我们过的如此生活？”人口下降也是严重的，如56年普选时我县有人口74,483人，而今年为57,314人，除去一些迁走，这几年来以肿病为害死亡人口约14,000多人，其中尤以青壮年劳动力较多，全县孤儿数一年比一年多起来了，全县现有孤儿有900多人，在此情况，我县县委和人委虽然采取了很多积极的办法和措施，但由于受害太深，全都未恢复57年面貌，预计可能在三、四年时间才能改变，在目前来看群众生活总的说有所好转，但是不可否认，芦山物质缺乏，这就使得还不能摆脱困难，如干部今年只吃过一次肉，每月有清油5钱，糖只吃了一斤，农民更不消说了，每天低标准6—8两（16进位），加上自留地菜合起来吃，也感到是艰苦的；生产上现在玉米快要出来，但拿摸现象仍很严重，如思延公社大房二队几十亩玉米，全部拿光，部分社员对口粮方面，仍感恐慌，街上自由市场上还有集体抢糢糢吃的现象，晚上小偷偷我们机关内同志的被盖等就有三次之多，全县看来最困难的数芦阳公社（也就是城关），外流人员多出，外嫁人的多，幸好廖书记在四月来我县一次，访问了老农，了解了目前芦山人民生活，这对芦山人民鼓舞很大，同时给芦山解决了一些口粮，使紧张空气缓和下来，他们说：“廖书记到芦山，真是龙行一步，百草沾恩”，感谢党对我们芦山人民的关怀。为了使芦山人民在生产、生活上改变得好、快一些，不正常现象扭转，我认为请求省对芦山不管在粮食、救济款，和付食品方面给以大量支持。（1）采取51年52年贷粮、货款办法，使农民目前能维持口粮每日一斤的标准（因以前未搞有私人粮食，因此只是国家供应多少就吃多少）；（2）采取小农具贷款和生猪贷款，扶助农民搞好生产；（3）对以往拆去拆走的房屋烂了的帮助社员培修，困难户由国家社会救济解决，木材问题责成林业部门就地组织供应；（4）商业部门多给芦山解决一些付食品，很好安排社员生活；（5）除以上的几条外，就是要求卫生干部作好病人医治工作。", "type": "paragraph"}, {"text": "以上是我个人的一点看法，我知道你是我们芦山选举出席四川省人民代表。请你看后根据上面情况，取正确部分，去不正确部分，在一定的会议上替我们反映，反映，如果能得到廖书记和省委书记们在会议上研究，给予适当帮助和解决，能使我们芦山很快地恢复，我很感谢。", "type": "paragraph"}, {"text": "此致", "type": "paragraph"}, {"text": "敬礼", "type": "appellation"}, {"text": " 芦山民政科  刘主规一九六二年七月二十日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}