{"title": "反党分子王振海犯罪事件的主要教训", "date": "1953-3-23", "authors": ["《建设》编辑部"], "contents": [{"text": "反党分子王振海犯罪事件的主要教训", "type": "title"}, {"text": ["《建设》编辑部"], "type": "authors"}, {"text": "反党分子前定县地委书记王振海的犯罪行为业已被揭穿，华北局纪律检查委员会对于这个拖延达二年之久的性质十分严重的案件已作了最后的处理，我们党已将王振海这个不可救药的反党分子从党内驱逐出去，并交政府依法处理。", "type": "paragraph"}, {"text": "我们党驱逐这样一个败类和罪犯（不管他在党内居于何种职位），毫无疑义是完全正确的、公正的。这种败类和罪犯应当是有多少就驱逐出去多少，毫不值得怜惜，也完全不应当怜惜，对于这种败类和罪犯保有感情就是对于党和人民的利益丧失感情。王振海之所以在党和人民的面前造下这种罪孽，而这种罪孽又未能及时被发现或在发展以后未能及时予以制止，是有其各方面的深刻原因的，我们的责任，就是从追究和分析这些原因中来吸取必要的教训。", "type": "paragraph"}, {"text": "第一、王振海之所以堕落成为不可救药的反党反人民的犯罪分子，对其本人来说，并不是偶然的，因为他在党内是一个极端的个人主义和自私自利的分子，是一个品质恶劣的分子。刘少奇同志曾经指出在我们党内有少数这种带着比较浓厚的个人主义与自私自利思想的人，这种“在解决各种具体问题时把个人利益摆在前面，而把党的利益摆在后面……或者假公营私，籍着党的工作去达到他私人的某种目的；或者藉口原则问题、藉口党的利益的大帽子去报复他私人对其他同志的仇恨”。王振海正是这种少数人的典型。他之所以堕落成为反党反人民的犯罪分子，正是由于这种浓厚的个人主义和自私自利思想严重发展的结果。当然，王振海不是一个普通的自私自利分子，而是党的比较高级的干部，他是依仗党和人民所交给他的职权来达到他反党反人民的犯罪的目的，这是一件特别严重的事情，是当我党处于政权领导者的地位时所特别值得注意的事情。共产党员的最高原则，是使自己私人的利益服从于党和人民公共利益，共产党员的干部必须全心全意作人民的勤务员；党和人民所交给自己的职权愈重，就愈应该兢兢业业、谦虚慎重地作好党和人民所交给自己的一切工作，共产党员干部只能运用党和人民交付给我们的职权来维护党和人民的利益，不能有任何特权思想和仗势欺人的行为，这是当政的我党区别于其他一切政党的根本之点。但王振海的原则恰与此相反，他是使党与人民的利益服从于他私人的利益，党和人民交给他的职权愈重，他恃权逞私违法乱纪也愈无法无天。正是在这种情况下，他才在对待共产党员李小六的问题上，完全背叛党和人民的立场，固执地站到其老婆、家庭与亲戚的立场，依仗其党的地委书记的职权，对于在领导农民门争中触犯其老婆、家庭、亲戚利益的共产党员李小六，藉口原则问题和党的利益的大帽子，而实行私人的残酷的报复，其报复的最高纲领竟是置李小六于死地。一些人对于反党分子王振海的这种极端的个人主义与自私自利的思想本质认识不足，对于干部中特别是负责干部中这种思想所可能导致的严重恶果警惕不够，因而就使他们在这个斗争中处于解除武装和犹豫动摇的境地。", "type": "paragraph"}, {"text": "由此应当得出教训：一切党员都不能有私心和个人主义，不能把自己的私人利益摆在党与人民的公共利益之上。必须竭力排除来自一切方面特别是来自自身周围的各种坏影响。共产党员决不能有特权思想和仗权逞私，只能当人民的勤务员，不能作人民的老爷。党和人民托付给自己的责任愈重，就愈应该严格要求自己，守纪律，守规矩，使自己私人的利益无条件地服从于党和人民的公共利益，忘我地为党为人民进行工作。一切自私自利的个人主义发展的终极结果，就要损害党和人民的利益，就要犯罪，就要身败名裂。而我们党在今天这个时期尤应时刻警惕党员干部中自私自利和个人主义思想对于党的危害，时刻同各种错误思想和依仗职权违法乱纪行为作坚决的斗争，并且及时地把那些因严重自私自利违法乱纪而破坏党的原则危害党的事业而又不能改正的分子和不可救药的分子清洗出党去，以保持和不断提高党在人民群众中的威望。", "type": "paragraph"}, {"text": "第二、王振海之所以在党和人民的面前造下这种罪孽，而未能得到及时的制止，原定县地委会的多数同志负有严重的政治责任。这是因为这个地委会虽然早在一九五O年初，既当王振海刚开始其第一步犯罪行动的时候便已发觉其严重的反党性质，但当时除了少数同志表示抗议并在以后向其进行斗争外，多数同志对于王振海的这种反党行为却不表示义愤，既不对之展开坚决的斗争，也不向上级党委作报告，而一再采取腐朽的自由主义态度，听之任之，这就在实际上放纵了王振海的犯罪行为。他们或者麻木不仁地不愿注意这些坏现象，抱“得过且过”、“多一事不如少一事”的态度；或者不敢破除情面，不敢得罪别人（尤其是领导者），怕由此招来对自己的不利和引起别人对自己的反批评；或者惧怕党内斗争和自我批评，认为开展党内斗争来征服党内一切坏现象，会妨碍党的“团结”，因而对坏现象敷衍了事，采取调和的折中的态度，有的甚至投党内分歧之机，看风使舵，有意掩饰或冲淡那些权力在握但是做了坏事的人的错误，打击那些坚持真理、仗义执言的同志。他们斤斤计较个人的得失，不揭开问题，不坚持真理，不敢和坏人坏事作斗争，置党的原则和人民利益于不顾，完全不像是战斗的党的领导干部，最集中的表现，莫过于将事实真相弄清以后，他们竟还在这样重大的原则问题上继续采取调和的、折中的路线，有意地向省委写混淆是非、掩饰王振海错误的假报告。试问这些居于领导地位的共产党员，他们的一点起码的原则精神到什么地方去了呢？可以断言：如果原定县地委会多数同志不是在这个问题上采取调和的、折中的路线——这种在党内原则问题上的“折中”路线，一如斯大林同志所指出，是闭塞头脑的“路线”，抹煞分歧的“路线”，党在思想上腐化下去的“路线”，党在思想上死亡下去的“路线”。——而能及早采取措施，将问题摆到桌面上来并按照党的原则表明态度，加以争论，并将争论中的问题如实地向上级反映，则王振海的反党罪行将不致于发展到如此严重的程度，而能得到及时的制止和挽救。", "type": "paragraph"}, {"text": "由此应当得出教训：我们党的同志间特别是领导同志间彼此负有很大的政治责任，对于任何原则性的错误和各种坏现象，不能采取腐朽的自由主义态度或抹煞原则的“折中”路线，不证明知而不过问，不予斗争，或不作明争而搞暗斗。任何一个同志特别是领导同志之间，对于任何一种违反党的原则的错误现象，对于一切坏人坏事，不管他是什么人，都应按照党的原则来表明自己的态度，为了坚持真理，应当毫不计较个人的得失，一切从党的利益和人民利益出发，而不是从个人利益出发、从自己个人的“吃得开”和“吃不开”出发——凡是企图以牺牲党的原则来达到自己所谓“吃得开”的人，党对待他们只能是使他们“吃不开”，使他们达不到个人打算，丧失个人利益。党的领导机关则应及时将各种错误问题揭开，将一切政策性、原则性的问题和分歧摆到桌面上来，以批评和自我批评及正确的党内斗争（不是无原则的斗争）来克服党内一切坏的现象，不许采取庸俗敷衍的态度；目前在领导干部开的这种庸俗敷衍的态度是不少的，必须坚决反对。不如此，我们的各种错误和分歧不能及时克服，坏人坏事及混乱现象选要增多，我们党的组织特别是党的领导机关的战斗力将会大大削弱。", "type": "paragraph"}, {"text": "第三，虽然原定县地委会的多数同志对于反党分子王振海的犯罪事件负有严重的政治责任，但是这个地委会终究还是有人（前定县地委副书记范文兴同志）主持正义并负责向河北省委揭发过这个案件的，如果河北省委及其所属纪律检查委员会能够在事件揭发之后不采取官僚主义的态度，而采取认真负责的态度和必要的措施，那末这一错误的发展也可以得到适当的制止，至少可以使这一错误获得及时处理，及早消除坏人坏事和混乱现象，挽回党的影响。但是，河北省委及其纪律检查员会没有能够这样做。河北省委及其纪律检查委员会在接到范文兴第一次控告后，对于如此重大的案件竟未引起应有的注意，既不派人彻查，亦不责令地委会负责查清，只是写信令王振海本人作检讨。王振海拒不作检讨，定县地委会向省委写来假报告，省委又竟然信以为真，不采取任何措施。及至一九五二年三月范文兴再次向省委揭发了这一案件，省委纪律检查委员会虽派人赴当地调查，证实了王振海和张英的犯罪事实，但省委继续采取敷衍了事的态度，以案情复杂、一时难以弄清藉口，用所谓“具结了案”的办法草草结束。河北省委及其纪律检查委员会在刘青山、张子善事件以后；没有接受该事件的血的教训，对于接踵而来的反党分子王振海犯罪事件的处理竟又犯了同样性质的错误。这种错误正如河北省委在自己的检讨中所指出，是由于政治领导与思想领导薄弱的必然结果，是由于对干部的错误特别是高级干部的错误采取姑息态度的必然结果。这种错误的结果，就是严重问题一个接着一个，自己亲手培养起来的高级干部一个一个地倒下去了。这难道不是证明斯大林所说，我们这样做“就不能正确地教育党，教育阶级，教育群众”之千真万确么？这难道不是证明列宁所警告，我们如果采取这种路线，“就不复成为无产阶级的革命家，而一定陷于灭亡”之十分值得警惕么？", "type": "paragraph"}, {"text": "由此应当得出教训：领导机关对于干部中的任何一种原则性的错误，都不许可采取官僚主义的态度，都应明确表示自己的原则意见，及时做出正确的结论。必须以加强思想领导和动作检查的办法，和干部中一切违反党的政策原则的错误和对这种错误的姑息态度作斗争，这是教育和挽救犯错误的干部的唯一正确的办法。正因为我们的党在今天已是执政的党，才必须加倍谨慎，严格检点自己的行动和干部。事实一再证明领导机关的官僚主义足以害死人、葬送干部，并使党的战斗萎缩下去，放松反对官僚主义就是放任危害党和人民的事业，这当然是不能允许的。", "type": "paragraph"}, {"text": "反党分子王振海的犯罪事件弃已处理结束，但这一事件所给我们的教训是太沉痛了，是不能被遗忘的，全党同志必须深刻地记取这些教训！", "type": "paragraph"}, {"text": "来源：《建设》1953年3月23日第208期。", "type": "paragraph"}, {"text": "", "type": "paragraph"}]}