{"title": "桐庐“清共政治局”案的检查报告", "date": "1953-3-28", "authors": [], "contents": [{"text": "桐庐“清共政治局”案的检查报告", "type": "title"}, {"text": "浙江省桐庐“清共政治局案”，肇端于1951年4月27日在桐庐中学发现“打倒共匪安定民生”下署“清共政治局宣”的反动字条，由于有关机关在处理这一事件中主观主义，不调查分析，不但未予反革命分子以打击，反株连无辜，由桐庐中学扩大到该省革命大学，临安地委干校和新登中学，先后共牵连干部222人，教员31人，学生125人（牵连到工商业界的尚不在内），其中党员14人，团员10人，被捕押的前后共34人，交群众管制的一人。", "type": "paragraph"}, {"text": "此案发生后，经浙江省委、省公安厅反复研究，确系搞错，由省委于去年7月下达指示，才终止了这一案件的发展，并由临安地委进行善后处理。", "type": "paragraph"}, {"text": "1951年8月27日下午，桐庐中学学生金城，在该校图书馆一本“说说唱唱”书内发现一个“打倒共匪安定民生”下署“清共政治局宣”的反动字条，当即交到教导主任刘宝仁处，再经该校副校长王世伟转交县公安局高局长。当时高布置王世伟很好了解情况，但王并未详细了解，即把金城找来，要他照原条写一遍，写后王即认为原字条笔画有些相同，经过威吓指供，金城承认系受该校教员危世琳、杨聪等所指使，共牵连教员七人，学生七人。王世伟即以此情况汇报给高局长，高因对该校教职员情况复杂，早有印象，而所供人员中又确有历史复杂人员，因而即未加以分析研究，便盲目地相信了王的汇报。于是这“清共政治局”案，便进一步发展下去。", "type": "paragraph"}, {"text": "县公安局将此情况汇报给省，省里便调杨、危等六人到省革大学习，以图搞清此案，王世伟也随到革大，将“清共政治局”情况反映给革大领导，并作了杨聪那组的小组长追逼杨聪，因当时“清共政治局”情况在校里已经泄露，杨便投机假坦白出“清共政治局”一套组织。（据杨在此次甄别中谈，他当时动机是怕失业、怕留训。）", "type": "paragraph"}, {"text": "县公安局领导上，在杨聪坦白以后，认为此案已证实，便将与此案有牵连尚留在桐中的教职员毛大伦等三人及公安局办事员吴自强（因有泄密情况并在桐中有恋爱对象）扣押反省，并进行逼供，在追吴自强的组织时，高问他是否参加“天目协社”，他因以前在赛球时曾有巩群球队，便胡供一个“巩群协社”，县局即认为这是“清共政治局”的另一番号。但因供不出组织人员，县局便将吴、毛等四人押在一起，让其互相商量，使其串供出一套组织人员，因此又牵连进二十多人。", "type": "paragraph"}, {"text": "在清理中层时，一批桐庐干部调到临安地委干校去受训。第二期桐庐县干部的班主任系该县县委组织部王明新同志，第三期系县农会主任李云亭同志。当时因“清共政治局”案业已发生，于是在干校中也有意识的追“清共政治局”的事情。在盲目追求成绩追求数字的思想支配下，采取了逼供、诱供、指供等方法，以致在干部中又扩大牵连了200多干部。", "type": "paragraph"}, {"text": "自杨聪在革大“坦白”后，在桐庐中学也跟着用斗争、吊打、罚跪等方法，强迫学生坦白和检举。其中如黄松云同学被逼得神经失常，至今尚未痊愈，一次跳在江中自杀，被他哥哥捞起。", "type": "paragraph"}, {"text": "桐中有一班学生并入新登中学，将此情况转到新登，于是又在新登中学蔓延起来，严重情况不下桐中。", "type": "paragraph"}, {"text": " 最高人民检察署3月20日", "type": "paragraph"}, {"text": "来源：新华社《内部参考》1953年3月28日。", "type": "paragraph"}]}