{"title": "蜕化分子前武安县委书记武合拴、县长贾筱民违法乱纪无耻逼婚也已清除出党", "date": "1953-2-13", "authors": [], "contents": [{"text": "蜕化分子前武安县委书记武合拴、县长贾筱民违法乱纪无耻逼婚也已清除出党", "type": "title"}, {"text": "河北省前武安县县委书记武合拴、县长贾筱民早已是党内的蜕化变质分子，违法乱纪十分严重，仅因武安县委、邯鄣地委对之采取无原则的纵容姑息态度，才使他们的恶行未能得到及时揭发和处理。经被迫害者的多次控告，最近河北省委始作了严重处理，蜕化变质分子武合拴、贾筱民业已被清洗出党，并由政府依法处理。", "type": "paragraph"}, {"text": "武合拴依仗职权，坠落腐化，由来已久，武会在私人商店投资六百多万元，平日用公款送礼达六百余万元，嫌住房不雅观，用了三千斤米买房子一处作公馆。为了抖威风，骑着马下乡，随带收音员、警卫员、电话员和“私人秘书”。其母死时，曾携公款一百六十万元，随带干部回家办丧事，派民兵站门警卫。一九五一年藉口“治病”到北京、天津游逛，回县后即嫌其爱人（区委级干部）土气离了婚，此后便布置十多个干部给他“挑选”对象，并指定阳邑镇某街长每天用电话向他会报一次，两天书面会报一次。武在离婚后半年多时间内，不干工作，余力找“对象”，从“多头关系中挑选”。武会看中了一个在押反革命犯的女儿，由县长贾筱民介绍，并允许她到监所探父。其又逼令该县原三区区委书记的女儿和自己结婚，贾又以“县长身份”去动员，代写申请订婚书，逼得父女二人抱头大哭，贾又以“照顾武政委情绪”为理由，禁止女方与别人自由恋爱。一九五一年十月，武看中该县百货公司一姓何的女职员，又以贾筱民为首，并组织刘忠选（运输公司经理）、郭密田（百货公司人事股长）等向何“围攻”，多次采取引诱、欺骗、威胁等无耻手段逼婚，说：“武攻委是武安县三十万人民的领导，一个人结婚也就是为名誉享受！！你不同意，是不是有政治问题？！”经何再三拒绝，贾又亲自动员，威胁何与武见面，强迫订婚，并亲手填写订婚证。其后武竟将何奸污，说什么“生米做成熟饭”，多方控制女方“不准翻悔”，以“再反复就犯法”“你有政治问题”等威胁。当县委会停止武与何的关系时，贾仍向何进行欺骗威胁。贾筱民作武合拴的帮凶是有极卑鄙的目的的。贾曾追过该县妇女干部杨光被拒绝，杨调至天津后，武、贾共同给天津市委写去一个“材料”，伪造杨光有政治问题，因而取消了杨的修补党员资格，及于逼使杨光与贾筱民结婚时，武、贾又共同给天津市委写信说上次材料是假的，其目无法纪目无组织竟违如此程度！", "type": "paragraph"}, {"text": "上述武、贾的罪恶行为已在河北日报公布，河北省委并已责令武安县委、邯鄣地委对此作出深刻检讨，这是完全必要的，邯鄣地委在干部政策上的右倾错误必须坚决纠正。", "type": "paragraph"}, {"text": "来源:《建设》1953年第201期。", "type": "paragraph"}]}