{"title": "贵州省人民法院有关“晴隆事件”　的处理布告", "date": "1953-5-28", "authors": [], "contents": [{"text": "贵州省人民法院有关“晴隆事件”　的处理布告", "type": "title"}, {"text": "晴隆县原三区鲁打乡代理乡长陈谨修，蓄意报复，设计制造假案，蒙蔽领导，陷害乡干部龙荣礼、农民龙荣锡2人于死，并株连捕押大批无辜农民；该县公安局代理审讯股长梅东园无中生有地捏造“破坏土改同盟军”罪名，刑讯逼供，迫使大批农民承认参加其捏造的反动组织，扩大假案；该区副区长姬毅盲目听信并支持陈谨修所捏造的破坏事件，进而直接掌握指挥破获第三期“破坏土改同盟军”假案，乱捕乱押无辜农民，致造成当地人民群众生命自由的严重损失，和农村革命秩序严重恐怖与混乱。本案被察觉后，晴隆县人民政府即将陈谨修等3犯逮捕报送本院受理。为了严肃国家法纪，保障人民群众的生命安全及人身自由，对陈谨修等严重的犯罪分子，必须依法予以严惩。本案现经本院审讯终结，特分别判处如下：", "type": "paragraph"}, {"text": "一、本案主犯陈谨修，男，现年29岁，四川大竹县人，地主成分，大学肄业。解放前担任四川大竹县国良党党部《三日刊》编辑，党务督道团团员，《川中建国日报》记者等伪职。解放后，混入西南革大，1950年分发睛隆县工作，1951年代理鲁打乡乡长。", "type": "paragraph"}, {"text": "该犯品质恶劣，在工作中一贯违法乱纪，吊打群众，体罚村干，诱欺妇女，逼死人命，并且歪曲、破坏民族政策与土地改革政策。该乡广大群众对其极为不满。1951年中，该乡干事龙荣礼向上级反映该犯作恶情况，被该犯发觉后，即蓄意报复，积极布置设计陷害乡干事龙荣礼。1952年1月乘干部整风的机会，该犯首先指使周兴惠捏造龙荣礼勾结地主，破坏秋征，组织反革命武装叛乱，并诬称龙荣礼曾使用“美人计”勾引其“下水”以作“证明”；将龙荣礼与村干杀鸡吃夜宵诬为“吃生鸡血酒”。整风回乡后，该犯即威胁妇女龙元昌承认“勾引事实”，以坐实龙荣礼等的“阴谋活动”，进而非法逮捕了龙荣礼，进行刑讯逼供，强迫承认组织叛乱，更伪造“谋杀乡长”的谣言作为龙荣礼及其叔兄弟龙荣锡等的“具体罪恶”，陷害了龙荣礼、龙荣锡2人生命，同时株连捕押了大批无辜群众。其危害国家人民利益已达最严重程度，特依法判处死刑立即执行。", "type": "paragraph"}, {"text": "二、罪犯梅东园，男，现年30岁，四川乐山县人，地主成分，高中毕业。解放前曾任四川自流井川康监务管理局核计，五通桥监工事务室主任等伪职，中统特务。解放后混入西南革大，1950年分发晴隆县，任县公安局代理审讯股长。该犯于1952年2月5日即直接参加了陈谨修制造的这一陷害事件，对被害人进行诱供、刑讯逼供，并捏造“破坏土改同盟军”假案，通过恶霸赵德方，有意扩大，强迫群众乱咬“赎罪”，诬陷广大无辜群众，造成严重的混乱状态。其罪恶亦极严重，依法判处无期徒刑，剥夺政治权利终身。", "type": "paragraph"}, {"text": "三、罪犯姬毅，男，现年33岁，河南修武县人，地主成分，大学毕业。解放前历任国民党区分部书记，西南战干团豫北招生处干事，道清铁路特党部干事等伪职。解放后，随南京军大西进至晴隆县工作，1951年任该县第三区副区长。", "type": "paragraph"}, {"text": "该犯于本案发生之初，即完全听信陈犯谨修的假报告，对其行为听之任之，一贯支持。继在陈犯谨修等的影响下，将鲁打乡的混乱状态扩大及于中营乡，向上级作假报告。最后更直接掌握指挥破获第三期“破坏土改同盟军”，迫害广大人民群众，亲自宣布所谓“破坏土改同盟军”的名单、职务，擅行逮捕大批无辜群众，造成全区群众的恐慌和混乱。在善后工作中，又将上级拨发给无辜受害群众的救济粮抵缴公粮，强迫被救户向欠粮户催缴尾欠以充救济，致被救户不能及时获得救济，再度造成广大群众的不满。其行为亦为国家法纪难容，依法判处徒刑5年。", "type": "paragraph"}, {"text": "以上判决业经呈奉贵州省人民政府主席批准，于本年5月8日在晴隆县召开公审大会，照判执行。特此布告周知。", "type": "paragraph"}, {"text": "此布", "type": "paragraph"}, {"text": " 院  长  陈纯斋副院长  叶谷霖公元一九五三年五月   日", "type": "paragraph"}, {"text": "来源：1953年5月28日《新黔日报》。", "type": "paragraph"}]}