{"title": "提高政治警惕，把一切暗藏的反革命分子清查出来", "date": "1955-6-11", "authors": ["《光明日报》社论"], "contents": [{"text": "提高政治警惕，把一切暗藏的反革命分子清查出来", "type": "title"}, {"text": ["《光明日报》社论"], "type": "authors"}, {"text": "昨天“人民日报”公布了关於胡风反革命集团的第三批材料，胡风反革命集团的丑恶政治背景更明白地被揭穿了。胡风集团的主子，原来就是中国人民的死敌帝国主义和蒋介石匪帮，胡风和胡风集团中许多骨干分子很早以来就和帝国主义蒋介石特务机关有密切联系。胡风集团是一个以“文艺”为幌子的反革命政治集团，胡风是这个反革命政治集团的头子。他们多少年来以两面派手段，伪装革命，利用“进步作家”的假招牌，遮掩了人们的耳目，利用马克思列宁主义外衣，在解放以后，鱼目混珠地继续潜伏在我们人民的天下，隐藏在人民队伍中，更加阴险地施展两面手段和“挖心战术”来联络人、争取人，和美帝国主义所豢养和庇护的台湾蒋介石匪帮，里应外合进行颠覆人民政权的活动，为反动统治者的复辟开路。胡风这些特务匪徒并不是和那些杀人放火、带枪的反革命分子还有什么性质上区别的东西，他们仇恨中国人民、仇恨新中国和仇恨新中国的领导力量——中国共产党，他们是黑透了心的和嘴脸、手掌染满了血腥的最卑鄙、最凶恶的敌人。", "type": "paragraph"}, {"text": "公布胡风和胡风反革命集团的第一、二批材料以来，在全国广大人民声讨胡风和胡风集团反革命罪行的斗争中，我们队伍中的一些人还有若干糊涂思想，这些糊涂思想说明了他们既缺乏阶级斗争的经验，也缺乏敌情观念或有着严重的轻敌思想；他们看问题缺乏阶级斗争的观点，甚至缺乏明确的阶级立场；也说明了他们对过渡时期的阶级斗争日益尖锐和复杂的形势没有明确的认识。现在，那些糊涂思想是应该澄清的时候了，有那些糊涂思想的同志是应该清醒了。我们必须从胡风事件吸取教训，深刻了解只要帝国主义存在一天，国内就一定会有暗藏着的形形色色的反革命分子及其组织。我们人民的革命的政权越巩固，我们的社会主义事业越胜利地向前进展，国内外的一切敌人就越怀恨和恐惧，越感到他们临近了死亡，因此敌人也就越要进行疯狂的垂死的挣扎。人民的社会主义觉悟更加提高，人民的力量更加壮大，人民民主专政更加巩固，一切反革命分子的阴谋活动因此也就不能不更加隐蔽，同时也就更加狡猾和毒辣。胡风反革命集团的罪恶活动充分地说明了这一点。一切爱国者必须大大地提高政治觉悟和政治敏感。只要我们的政治警惕提高了，我们就一定能够把胡风和类似胡风的一切暗藏的反革命分子，从我们各个战线上坚决、彻底、干净地清除出去。正是因为这样，所以说胡风和胡风反革命集团之被揭露，是伟大的中国共产党领导全国人民建设社会主义事业中的一个巨大的胜利。", "type": "paragraph"}, {"text": "但是，应该强调指出，清查胡风反革命集团的斗争还必须继续下去，全国人民，首先是一切革命的知识分子、干部和各民主党派的所有成员，应该进一步动员起来，在中国共产党和毛泽东主席的英明领导下，大大地提高警惕，大大地加强团结，为彻底粉碎胡风反革命集团而斗争。我们一定要跟迹追击，把那些仍在继续伪装和使用两面手段的胡风分子以及一切暗藏的反革命分子清查出来，坚决地有区别地给以适当的处理。要警告他们必须老老实实，彻底坦白交代，才能重新做人；隐瞒是不能持久的，任何避重就轻，看风转舵，企图蒙混过关的作法都是绝对的走不通的。我们全国人民为了把革命进行到底，为了保证我们社会主义建设和社会主义改造事业的进展，一定要坚决地将一切反革命分子镇压下去，使我们的革命专政大大地巩固起来，以保证达到建成伟大的社会主义国家的目的。", "type": "paragraph"}]}