{"title": "邓小平在中央政治局扩大会议上的讲话摘要", "date": "1981-5-19", "authors": ["邓小平"], "contents": [{"text": "邓小平在中央政治局扩大会议上的讲话摘要", "type": "title"}, {"text": ["邓小平"], "type": "authors"}, {"text": "一九八一年五月十九日，在中央政治局扩大会议上，邓小平讲话中谈到起草《关于建国以来党的若干历史问题的决议》：", "type": "paragraph"}, {"text": "这个文件差不多起草了一年多了，经过不晓得多少稿。一九八零年十月四千人讨论，提了很多好的重要的意见；在四千人讨论和最近四十多位同志讨论的基础上，又进行修改，反复多次。起草的有二十几位同志，下了苦功夫，现在拿出这么一个稿子来。", "type": "paragraph"}, {"text": "这个决议，过去也有同志提出，是不是不急于搞？不行，都在等。从国内来说，党内党外都在等，你不拿出一个东西来，重大的问题就没有一个统一的看法。国际上也在等。人们看中国，怀疑我们安定团结的局面，其中也包括这个文件拿得出来拿不出来，早拿出来晚拿出来。所以，不能再晚了，晚了不利。当然，需要一个好的稿子。现在这个稿子，在我看来，起码是有一个好的基础。这个稿子是根据一开始就提出的三项基本要求写的。现在的稿子，是合乎三项基本要求的。", "type": "paragraph"}, {"text": "为了要早一点拿出去，再搞四千人讨论不行了，也不需要，因为四千人的意见已经充分发表出来了，而且现在的修改稿子也充分吸收了他们的意见。现在的方法，就是开政治局扩大会议，七十几个人，花点时间，花点精力，把稿子推敲得更细致一些，改得更好一些，把它定下来；定了以后，提到六中全会。设想就在党的六十周年发表。纪念党的六十周年，不需要另外做什么更多的文章了。也还需要有些纪念性质的东西，但主要是公布这个文件。", "type": "paragraph"}, {"text": "要说有缺点，就是长了一点。我们总是想把它缩短到两万字以内，最后要求两万五千字，现在是两万八千字。现在看来，多三五千字没有关系，勉强缩短也不必要。当然，如果大家讨论当中能够在一些地方压缩点篇幅，那更好了。", "type": "paragraph"}, {"text": "这个文件是在四千人讨论和最近四十多位同志讨论的基础上修改的，好多好的意见这里面吸收了。比如陈云同志指出，前面要加建国以前的二十八年。这是一个很重要的意见，现在前言有了。还有其他许多重要的意见，大家一看就晓得哪些是根据大家提的意见修改的。当然，也有些意见没有接受。", "type": "paragraph"}, {"text": "总之，中心是两个问题，一个是毛泽东同志的功绩是第一位，还是错误是第一位？第二，我们三十二年，特别是“文化大革命”前十年，成绩是主要的，还是错误是主要的？是漆黑一团，还是光明是主要的？还有第三个问题，就是这些错误是毛泽东同志一个人的，还是别人也有点份？这个决议稿中多处提到我们党中央要承担责任，别的同志要承担点责任，恐怕这比较合乎实际。第四，毛泽东同志犯了错误，这是一个伟大的革命家犯错误，是一个伟大的马克思主义者犯错误。", "type": "paragraph"}]}