{"title": "刘少奇在中央扩大工作会议安徽会大组上的第一次讲话", "date": "1962-1-30", "authors": ["刘少奇"], "contents": [{"text": "刘少奇在中央扩大工作会议安徽会大组上的第一次讲话", "type": "title"}, {"text": ["刘少奇"], "type": "authors"}, {"text": "（速记稿）1962年1月30日", "type": "paragraph"}, {"text": "临时通知我出席你们的会议，明天我还想来，后天我还想来，大会也好，小会也好，听听你们的意见。主席的讲话你们听了，你们听懂没有？主席讲要建立民主集中制。不充分发扬民主，人民民主专政也专不好，社会主义建设也建不好，要变成资本主义，要变成南斯拉夫，这个问题相当严重。这次会议反映出两方面情况，一种是不让人讲话，另一种是不敢讲话，用眼色、语气、态度不让人家讲话，是很恶劣的。要充分发扬民主，有气出气，不要有话不讲，气出完了好，在北京把气出完，回去就舒畅。个别人气没有出完问题不大，多数同志这样问题就大了。曾希圣同志那天在彭真那里讲，希望我报告时鼓鼓干劲，假如说参加这次会议的干部，相当多的人还没有把气出完，要人家鼓干劲，气就更多了，要鼓干劲首先要出气，要充分发扬民主。在座的有一个同志给中央写了一封信，我没有带来。他说他抱着一肚子希望，要把肚子里的意见讲出来，但是，看来不行了，安徽有些同志肚子里的气还没有出完。安徽这几年的工作有成绩有缺点，成绩好讲，缺点就不让讲，不敢讲，这种情况就不好了。既然有缺点有错误，就应该揭盖子，就应当把盖子揭开，批评缺点错误。成绩当然要讲，要取得正面经验，发生的缺点错误也要讲，不揭盖子，对错误缺点不知道是错是对，是什么性质，是什么原因，就不可能总结经验。不充分总结经验就不可能改正错误。安徽的盖子到底揭了没有？揭得彻底不彻底？如果还揭得不彻底，再揭，揭彻底。上午曾希圣同志要大家提意见，对省委那个同志的，对中央的意见，对中央那个同志的意见，对中央那个部门的意见，都要倾箱倒柜而出，实事求是，有多少说多少，是白的，就是白的，是黑的，就是黑的。马列主义者有个基本要求就是实事求是。如果不实事求是，还有什么马列主义？如果把白的说成黑的，黑的说成白的，还有什么马列主义？因此，我出几个项目大家讨论。安徽的盖子揭开没有？彻底不彻底？如果没有揭开就再揭，如果揭得不彻底，现在把它揭彻底，如果“透底”就再补一下。", "type": "paragraph"}, {"text": "我在报告中，在讲话中说到这几年我们的工作中发生的问题和目前存在的困难，安徽这几年，五九、六○年发生的问题，非正常死亡，农业生产减产，工业现在减产，明年还要减产，生产力有些破坏。", "type": "paragraph"}, {"text": "这些问题到底是什么原因？天灾是主要的？还是工作中的缺点错误是主要的？每个地委要作出判断，每个县委要作出判断，首先省委要作出判断，作出估计，与其回去搞，倒不如在这里搞。今年不搞，明年还要搞，后年还要搞。五十年以后还要讲，这个盖子必须揭，与其迟揭不如早揭。主席说：省委，地委不揭，让人家揭也好。到底这几年工业、农业损失多大？天灾是主要的，还是工作中的错误缺点是主要的？是成绩是主要的？还是缺点错误是主要的？每个地委、县委要作出判断。", "type": "paragraph"}, {"text": "对于工作中发生的缺点和错误，我在报告中讲了四条，安徽有多少条？那四条能不能包括安徽？在安徽来讲是多一条二条，还是减一条二条，实事求是，是怎样就怎样。", "type": "paragraph"}, {"text": "错误的性质，我在报告中说，不是路线性质的错误，是执行总路线中的问题，安徽是不是这样？安徽的错误是路线性质的错误，还是不是路线性质的错误？蚌埠地委到底犯的什么性质的错误？信阳的错误不能说明没有问题吧？阜阳地委是犯了路线性质的还是不是路线性的错误？错误的原因和性质，我在报告中讲了，各个地方还有各个地方的原因。", "type": "paragraph"}, {"text": "错误的责任，中央有中央的责任，省委有省委的责任，地委有地委的责任。大家讨论这么几个问题。", "type": "paragraph"}, {"text": "讨论毛主席的讲话，现在不是讨论民主集中制的理论原则，而是讨论如何执行的问题。列宁说过，在党组织未作出决定以前，可以自由发表意见，不管是正确的，还是不正确的，都可以讲，在党组织作出决定以后，就服从组织决定，但有不同意见可以保留，以后开会时再讨论。又有自由发表意见的时候，有不同意见，在一定的组织里面都可以讲。", "type": "paragraph"}, {"text": "是不是根据这几个问题，在小组中进行讨论，这几个问题，每个同志在脑子里都是有数的。盖子揭了没有，错误的性质，错误的原因，错误的责任，这几个问题如果脑子里没有数，我是不相信的。是不是讨论这么几个问题，这样就把问题集中了，这几个问题讨论清楚了，然后再讨论如何办？大家思想一致了，然后才能团结一致，你们看还有什么问题要讨论？", "type": "paragraph"}, {"text": "回不回去过春节，现在不管它，总而言之，气没有出完，会没有开好，就继续开，中央并不一定要留你们在这里过春节。", "type": "paragraph"}, {"text": "刘少奇在曾希圣发言后又讲：", "type": "paragraph"}, {"text": "在四年中我们经过了一个大周折，开始糊里糊涂，现在情况一天天清楚了，对于这些问题，你们就没有想过，你们和省委意见就那么一致？省委的意见就那么一致？我也不相信，我们中央同志的看法就不一致，以后组织二十一个人写了大家意见，才比较一致了，但不完全一致。我不相信你们的意见就那么一致，我不相信你们没有考虑，就是没有讲，在肚子里不好，还无聊奈，样样都可以讲。", "type": "paragraph"}, {"text": "三改问题到底改的对不对？也可以讨论一下，还能一点也没有带。张凯帆的问题可以讨论，到底搞错误了，还是搞对了，要重新讨论一下，那些界限都要打破，中央总路线可以讨论，你们还有什么东西不可以讨论。", "type": "paragraph"}, {"text": "刘少奇在方忠国、许采文发言后又讲：", "type": "paragraph"}, {"text": "刚才两位同志讲了一些具体事情，具体事情也要讲，心里有气嘛！对这几年工作要有一个总的估计。今年不讲，明年要讲，十年以后还要讲，你们心里有数的，今天大家没有准备不好讲，今天曾希圣同志要你们提意见，缺点错误到底有多大，错误性质，错误责任，这么一些问题，总的来说是中央负责，这是人民内部矛盾，是党内矛盾。内部矛盾要解决就是要采取用批评、自我批评的方法，从团结的愿望出发，经过批评和斗争，在新的基础上达到新的团结。这个办法对高岗、彭德怀例外，因为他们有小组织，有反党集团。什么叫反党集团？不能笼统地说，凡是对工作有点意见，对第一书记提点意见，不执行某项政策指示就叫反党吗？不能这样说。公开的反对派是可以的，秘密的反对派是不许可的。对于三面红旗不同意，甚至提出自己的路线纲领都是允许的，但只能在大会上讲，不开会不讲，这不叫反党。如果自己搞非组织活动，但不赞成你们的主张，你就搞另一套，组织一批人，背着中央去搞，这就叫反党集团。王明到现在还不承认中央路线，他还搞一些非组织活动。但现在了解，他还没有搞小集闭，我们还选他当中央委员嘛！总之，不要有什么界限，三改问题不能讲，张凯帆的问题不能讲，都是不对的，应该有什么讲什么。", "type": "paragraph"}, {"text": "来源：《刘少奇疯狂复辟资本主义的滔天罪行——有关一九六二年七千人大会前后的部分材料》（首都红代会北京工业学院红旗公社，1967.8）", "type": "appellation"}, {"text": "以及《彻底清算中国赫鲁晓夫刘少奇在安徽省复辟资本主义的滔天罪行》关于安徽省大刮翻案风、单干风、自由风的调查报告（矿院东方红、首都红代会人大三红赴皖调查组、新北大公社，一九六七年·北京）", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "《刘少奇疯狂复辟资本主义的滔天罪行——有关一九六二年七千人大会前后的部分材料》（首都红代会北京工业学院红旗公社，1967.8）\n以及《彻底清算中国赫鲁晓夫刘少奇在安徽省复辟资本主义的滔天罪行》关于安徽省大刮翻案风、单干风、自由风的调查报告（矿院东方红、首都红代会人大三红赴皖调查组、新北大公社，一九六七年·北京）", "type": "paragraph"}]}