{"title": "湖北集中力量创造增产条件", "date": "1963-1-4", "authors": [], "contents": [{"text": "湖北集中力量创造增产条件", "type": "title"}, {"text": "新华社武汉三日电：鼓足干劲地干，实事求是地干，是湖北当前农村冬季生产活动的重要特点。全省农村人民公社的社员正在热气腾腾地修水利、积冬肥，为争取今年以水稻和棉花为主的农业增产创造条件。", "type": "paragraph"}, {"text": "当前，这个省无论丰收地区还是歉收地区，都展开了一片繁忙的冬季生产活动。各地先后动工的水利工程有九万多处，参加水利建设的社员达一百九十多万人，比去年同期多一百万人。全省投入积肥的劳动力也达几十万人，有的专区还达到全部劳力三分之一左右。", "type": "paragraph"}, {"text": "怎样将热情高涨的群众生产活动领导好？湖北省领导部门特别强调了要从实际出发，实事求是，因地因时制宜，各地都在继续贯彻政策、进一步调动群众积极性的同时，根据当地的具体情况，综合分析了保证本地区农业增产需要的条件，使各项冬季生产活动都围绕创造这些条件来进行。从湖北全省来看，绝大多数地区今年增产与否，首先取决于水稻和棉花两项作物。正常年景，水稻产量占全省粮食总产量百分之六十五左右；湖北省又是全国主要产棉区之一，棉花的产量也较多。这两项作物增产了，全年农业增产就有了保证。但是，这两项作物每年都有一部分无收或减产，同时高产地区与低产地区的单位产量也相差悬殊，因此，他们就紧紧抓住扩大保收面积和在这基础上提高单位面积产量的两个问题，为今年水稻和棉花增产创造条件。", "type": "paragraph"}, {"text": "进一步搞好水利建设是扩大保收面积的重要措施。各地根据本地区的特点，集中力量搞好当年受益的水利工程。江汉平原地区主要是整修河网工程、开渠建闸；丘陵地区主要是修塘补堰，续建大、中型水库的配套工程，进一步扩大灌溉面积，减轻干旱威胁；山区各县在搞好小型水利的同时，注意修田坎、改坡地为梯田梯地，做好水土保持工作。到去年十二月二十日左右，全省开工的十一万六千多处大、中、小型水利工程，已经完成了五万多处。与此同时，各地对蓄水保水工作也抓得紧，蓄水量都比去年同期多。", "type": "paragraph"}, {"text": "提高单位面积产量的另一个重要条件是肥料。各地在去年秋播当中便很注意因地制宜地调整茬口，扩大绿肥种植面积。社员评价绿肥的好处是“一年红花草，三年好地脚”。各地正加强绿肥田间管理，有的还增施了草木灰防冻。从全年来说，经常积肥的主要门路是农家肥。去年湖北的养猪事业有较大发展，为经常性的积肥提供了有利条件。各人民公社生产队大都建立了社员投肥的制度，进一步调动社员积肥投肥的积极性。各地还注意了经常性积肥和季节性的突击积肥相结合，都安排了一定劳力开展冬季积肥活动。在湖区主要是下湖打草；丘陵地区多半是积渣滓肥；酸性土和冷浸田较多的山区，除熏土肥外，还准备材料烧制石灰。目前，各专区已为今年春耕准备了百分之三十到百分之四十的肥料；部分生产队已将春耕用肥基本备齐。", "type": "paragraph"}, {"text": "当冬季生产蓬勃开展起来以后，各级领导机关又及时加派干部深入基层，及时帮助基层发现问题，解决问题。据检查，当前的问题之一是全省尚有百分之十五左右的生产队冬季生产搞得较差。这些生产队有的是因为工作薄弱；有的是因灾减产，困难较多。各地正结合分配工作，教育和帮助这些生产队的干部提高思想和改进工作。灾情重的，除发给部分生产贷款和救济物资外，同时领导开展冬季副业生产，搞好生产自救。各地检查出的另一个问题，是部分地区在修水利中，对于兴修小水库热情很高，干劲十足，但是摊子铺得过大，力量有些分散，影响对原有水利工程的维修，有的工程地址摆布也不尽合理。有关领导机关已加强了领导，进一步作出全面安排，把力量首先集中到修好急需的和费工少而又能当年受益的工程上来。据新华社沈阳电本社记者于长钦报道：辽宁农村蓬勃的冬季生产预示着即将到来的农业生产的新高涨。记者在辽东半岛和安东地区农村访问了一个多月，看到冬季生产有两个鲜明的特点：一个是人民公社的生产队和广大社员在生产中表现了极大的主动性和长远建设的思想；另一个是农村工作干部，特别是县和公社两级干部，在领导生产中更加注意扎扎实实和全面安排。", "type": "paragraph"}, {"text": "各地生产队和社员都在积极地为一九六三年农业增产创造条件，主动提出发展生产的建议和要求。安东县长山公社是个新兴水稻产区，但由于肥料不足和有一种当地农民称为“货郎盖”的野草除不尽，影响水稻生长。而为了水田灌溉所修的蓄水工程又不尽合理，使一部分旱田受涝减产。为治涝和除治“货郎盖”，许多社员和队干部提出了不少好的建议。在苹果之乡盖平县熊岳公社，丽华生产大队的干部，受生产队和社员的委托，到公社来要求批准他们把附近的秃山改造成果园。他们已经买了三千棵树苗，计划三年内在秃山上栽种一万棵苹果树。", "type": "paragraph"}, {"text": "同时，各地生产队和社员还在为长远建设着想，积极克服困难，尽量多添置生产资料和进行农田基本建设。仅盖平县就新买进了一千九百辆大车和八百匹马。辽东山区的许多社队为制止水土流失，正在进行冬季水土保持工作，保山护田。滨海地区的不少生产队正在拉沙压碱，改良盐碱化的土壤。", "type": "paragraph"}, {"text": "面临这样的新形势，农村工作干部怎样领导生产是一个重要的问题。从记者接触的一些县、社领导干部看，他们大多数工作既热情又扎实。对冬季生产和一九六三年的农业生产，都注意跟群众讨论，从实际出发做安排。海城和盖平两县都在最近举行的党代表大会上，根据几年来的经验和各方面的条件，作出了一九六三年的生产规划。盖平县在规划一九六三年生产中，既注意保证粮食增产，又注意了棉、果、蚕、鱼等生产的发展；粮食主要靠提高产量，争取丰收，不用增加种植面积；棉花的种植面积将视可能条件适当地予以扩大；苹果由于一九六二年得到丰收，今年可能出现“小年”，要求保树稳产和提高果品质量；柞蚕生产的潜力很大，茧种准备较足，今年将扩大放养；渔业生产鉴于渔业需用物资不足，扩大生产有一定的困难，今年产量只要求比去年略有增加。这个规划，队干部和社员认为是切实可靠的，表示有信心完成。", "type": "paragraph"}, {"text": "从辽宁农村看，耕畜和粪肥不足的情况仍然比较普遍；有些生产队发展生产的资金不足；部分农田由于去年秋季雨多没有秋耕，草荒严重；也有少数社、队的冬季生产抓得不紧。目前，这些地区正在设法从多方面加以弥补。", "type": "paragraph"}, {"text": "来源：1963年1月4日《人民日报》", "type": "paragraph"}]}