{"title": "一个揭开了阶级斗争盖子的“先进大队”", "date": "1963-1-26", "authors": ["新华社"], "contents": [{"text": "一个揭开了阶级斗争盖子的“先进大队”", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "新华社武汉讯    湖北应城县红堂人民公社西十六队是全省第一批办起来的七个农业社之一。1958年以后，这个大队生产大幅度下降。1962年的粮食产量比1957年减少45%。这次县委确定在这个大队搞社会主义教育试点时，还认为这个大队是一类队，干部力量强，其生产落后主要是连续四年大旱的影响。但是，在社会主义教育运动中揭开阶级斗争性盖子的情况表明：这个历来被认为土改搞得彻底的先进队，实际上已经被地主、富农所掌握；大队支部书记彭望元和大队长诸大苟在地主、富农的收买和腐蚀下，已经蜕化成为地主、富农的代理人。", "type": "paragraph"}, {"text": "四十生产大队解放前地主阶级的当权派是两户姓彭的恶霸地主和一个姓诸的反动富农。他们在土改时都已被镇压，现在全大队剩下十八户一般的四类分子。这十八户四类分子中有程度不同的破坏活动的有十六户。而用各种各样的糖衣炮弹向大队干部猖狂戟的主要是三户：一户是从外队迁入的地主分子诸汉江；一户是漏划富农混进来当生产队副队长的尤苟子；一户是反动富农的孙子诸福保。在这三户中，破坏活动最多、手段最阴险的是地主分子诸汉江。", "type": "paragraph"}, {"text": "诸汉江原居城郊诸家大湾，他的父亲诸良轩是恶霸地主，曾任日伪游击队长。诸良轩被镇压时，诸汉江已经二十四岁，被判管制。1956年，大队领导考虑到诸家大湾地主太多，不便管制，就叫诸汉江和他的弟弟诸汉成迁移到四十大队的六堰生产队。可是，1961年夏天，他却又跑到这个大队的游湾生产队投靠漏划富农、窃居生产队副队长职位的尤苟子。诸汉江的妹妹是尤苟子的弟媳，凭这一点亲，他俩兄弟就搬到游湾队来同尤苟子住在一起。", "type": "paragraph"}, {"text": "尤苟子在土改时未应划为富农。当时的贫农小组长蒋明安是他家的长工。尤苟子全家跪在蒋明安的面前求情，并指使他的老婆勾引蒋明安。在蒋明安的包庇下，把他划成了中农。土改大风暴一过，尤苟子反诬告蒋明安强奸他的老婆。蒋明安被撤了职，尤苟子乘机上台，1954年开始当生产队副队长，一直到今年春天。", "type": "paragraph"}, {"text": "地主分子诸汉江兄弟搬来游湾生产队时，就出钱用尤苟子的名义请生产队长刘朝艮吃饭，拉关系。诸汉江还经常给刘朝艮家送各种礼物。这样，刘朝艮就完全上钩了。地主诸汉江兄弟也就这样在游湾生产队定居下来。", "type": "paragraph"}, {"text": "诸汉江定居下来后，混到马车队赶马。领导马车队的是生产大队长诸木苟。诸汉江又向诸木苟发动攻势。诸木苟有封建宗族观念。诸汉江就抓住他的这个弱点，和他攀亲结故。本来他俩同姓不同宗，而诸汉江硬攀上去，喊他“三爹”。每次赶马车回来，都要带一些香烟、糖果、红枣、粉条之类的东西“孝敬三爹”。诸木苟的姑娘出嫁，诸汉江花了六十元到黑市上买了一件毛线衣送礼。到姑娘出嫁的那一天，诸木苟也把这位“孙儿”的全家都请来帮忙，从此就亲如家人。", "type": "paragraph"}, {"text": "诸汉江把诸木苟拉下水后，又去拉大队党支部书记彭望元。他从外面赶马车回来，经常带一些用高价买来的米、烟、红枣、粉条，以平价卖给彭望元。这样表面上是买卖关系，实际心照不宣，一个行贿，一个受贿。时间一长，彭望元就渐渐地把诸汉江当成老相好了。彭望元的小孩做周岁，诸汉江送来了红枣、汾条和小孩花皮鞋。彭望元害肺病要用蜂蜜熬药膏，诸汉江想方设法从汉口买回蜂蜜送给彭望元。诸汉江就用这种手段又收买了支部书记彭望元。", "type": "paragraph"}, {"text": "大队党支部书记和生产大队被地主分子收买拉下水以后，地、富分子就在全大队刮起了投机风、赌博赌钱、偷盗风和单干风。", "type": "paragraph"}, {"text": "大队党支部书记和大队长被诸汉江拉下水，他们就把诸汉江提拔起来担任马车队长。马车队的副业款，由不按规定上交，到完全不上交。同时，马车队也从正当的短途运输，发展到大搞投机倒把。他们还利用马车队进行偷盗活动，有一次就偷盗应城盐矿两千斤煤。", "type": "paragraph"}, {"text": "支部书记彭望元看到诸汉江投机倒把有利可图，便把诸汉江的弟弟诸汉成抽出来替他们几个大队干部做投机生意。全大队七个大队干部，除妇女队长以外，其馀的人都参加了投机倒把活动。", "type": "paragraph"}, {"text": "诸汉江还和外队四类分子勾结，组成了一个赌博集团。干部夜里聚赌，白天睡觉，无心领导生产。1962年游湾、孙海两个队因为干部赌博，有五十五亩田有水没有插上秧。", "type": "paragraph"}, {"text": "另一个反动富农的孙子诸福保，利用宗族关系组织了一个盗窃集团。他煽动别人说：“马无夜草不肥，人无横财不富。”“你们劳动半年，不如我起个五更。”这个盗窃集团从偷附近的中学农场、文教局农场，粮食加工厂，一直偷到县委会农场，见什么偷什么。在诸福保的煽动下，有一个时期，全大队偷窃成风。六堰、庙岗两个生产队二十九户，参加过人次的就有二十八户。", "type": "paragraph"}, {"text": "1961年上级号召改善经营管理，巩固集体经济。诸福保说：“改善么经营管理，把田分到户，本事大的吃饱饭，本事小的饿肚子。”企图煽动社员单干。这种活动被上级发现制止后，他就煽动群众闹分队。原来庙岗和六堰是两个湾子一个生产队，诸福保的父亲就从中挑拨，弄得两个湾子的社员互相怀疑，闹起意见来，干部没办法，便在1962年上半年赔地把两个湾子分成两个队。", "type": "paragraph"}, {"text": "就这样，这个过去土改搞得彻底的先进队竟变成了地主、富农猖狂活动的天下。这些严重事实被揭露以后，干部和群众的阶级觉悟大大提高，正在更加紧密地轩第二起来打击阶级敌人的复辟活动。", "type": "paragraph"}, {"text": "来源：1963年1月26日新华社《内部参考》。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "美国图书馆收藏", "type": "paragraph"}]}