{"title": "中共北京市委关于北京市协商委员会扩大会议讨论镇压反革命问题的情况向中央、华北局的报告", "date": "1951-3-20", "authors": [], "contents": [{"text": "中共北京市委关于北京市协商委员会扩大会议讨论镇压反革命问题的情况向中央、华北局的报告", "type": "title"}, {"text": "毛主席批示", "type": "subtitle"}, {"text": "北京的办法很好，请你们均照这样做。你们如何做的，请写报告来。", "type": "paragraph"}, {"text": " 1951年3月27日", "type": "paragraph"}, {"text": "为了执行分期分批大批处决反革命罪犯的计划，我们曾于本月15日召开协商委员会扩大会议，进行了讨论。兹将会议情况报告如下：", "type": "paragraph"}, {"text": "（一）参加会议者除市协商委员会委员外，还有市人民政府委员及政府各局处负责干部、各区协商委员会主席、各民主党派、宗教界、少数民族、工商业界和大工厂、大学校的代表共180人。采取这样小型的代表会议的形式是为了便于集中讨论，使各界人民代表，了解真实情况与得到充分发言的机会，并激起他们对反革命的仇恨。", "type": "paragraph"}, {"text": "我们在会议上作了揭露反革命分子罪恶的报告，并将反革命罪犯的罪证（实物及典型案卷）陈列展览，大大激发了到会代表对反革命分子的仇恨。因此，他们在讨论时纷纷踊跃发言，从下午2时开到晚上10时（中间休息l小时），情绪始终非常热烈。一般说，这个会开得很成功，在杀人问题上获得了各阶层人民代表的支持，因此也提高了干部的信心。事实证明这样的动员性质的代表性质的会议的确可以解决杀不下去的困难，并减少不必要的波动。", "type": "paragraph"}, {"text": "（二）我们在报告中着重列举反革命罪犯的罪行，把典型案卷和典型罪犯的事实集中起来报告。讲到首恶，便以杀过千余群众，逮捕过几百个革命工作人员，亲手枪杀、活埋、勒死革命干部，严刑拷打爱国学生等刽子手为例；讲到怙恶不悛、解放后仍继续进行反革命活动的反革命分子，便以曾经烧毁千余间民房、杀害百余群众的黑枪手，以及收罗散匪、阴谋暴乱等现行犯为例；讲到反动会道门头子，便以大量制造谣言，阴谋武装暴动，称“皇”称", "type": "paragraph"}, {"text": "“帝”的重大会道门首领为例；讲到恶霸，便以兼有汉奸、特务、伪保甲长身分，曾经杀害人命，强占土地房屋、抓丁、抓夫、强奸霸占妇女等作恶多端者为例；讲到惯匪，便以持枪连续行抢，勒死事主，撕掉肉票的凶犯为例。因此，这个报告实际上是一篇对于反革命分子的控诉状，虽然道理讲得少，却具有无可争辩的说服力。", "type": "paragraph"}, {"text": "（三）将反革命罪犯的罪证加以陈列展览，效果也很好。我们所陈列的是几个典型的图片、证物和132份典型案件的材料：包括美籍特务山口隆一企图炮击天安门的迫击炮、炮弹和炮程设计图，美国特务李安东所搜集的有关我政府首长与各民主党派领袖的情报卡片（卡片上面纪录着职位、住址、电话号码、汽车号码等），军统特务杨守德的军用地图、关防、派令，会门头子李懋五的“龙袍”，以及各种杀人武器，如无声手枪、钢笔手枪、马鞭手枪、暗杀弹等。这使与会的民主人士看了之后大吃一惊，极为震动。燕大教授雷洁琼说：“简直没有想到世界上竟有这些败类！”辅大教授柴德赓说：“原想北京很太平，没有想到特务竟计划炮击毛主席。”他们都表示：“没有想到特务分子会猖獗到这样程度。”", "type": "paragraph"}, {"text": "（四）参加会议的在发言中一致主张严厉镇压反革命分子，“有一百杀一百，有一千杀一千”。有的甚至主张对这些罪大恶极的反革命罪犯，“要用绞刑”，“多打几枪”。有很多人主张普遍清查户口，这些主张虽然有些偏激，但却是一种可贵的热情，因为它表现了这些代表对于反革命分子的强烈仇恨，对于镇压反革命的措施增加了声势，我们反过来再去说服他们按政策办事，更显得我们在执行政策上是稳当持重的；但同时也有一些人，特别是民主党派和资本家，怕我们搞乱了，要求我们对告密信要慎重审查，惟恐别人挟嫌诬告。这是他们主要的顾虑。针对这种顾虑，我们再三强调一定要不错杀一个人，说明我们在处理杀人问题时是重证据的，对告密信一定要仔细调查后，根据事实处理，以使他们安心。", "type": "paragraph"}, {"text": "（五）会后很多人反映：虽然严厉镇压反革命是中央的决策，同时市第三届第一次各界人民代表会议也作了决议，但政府还召开这样的扩大会议来听取各方面的意见，真是“民主”；真是“重视人命”。他们对党和中央是有信仰的，认为在中央领导之下，首都的领导也是强的，在执行政策上又一向是慎重的，相信我们不会搞乱。", "type": "paragraph"}, {"text": "（六）为了更有力地开展惩治反革命的宣传，提高各阶层人民对反革命分子的仇恨，使镇压反革命成为广大群众的普遍要求，我们准备在本月24日（星期六）再召开一个5000多人的大会，包括市、区各界人民代表会议的代表，工厂、学校、郊区农民、各民主党派、各人民团体、工商业界以及佛教、天主教、基督教、少数民族、地方士绅、遗老耆宿等各方面代表，除报告、展览以外，主要是由受害的苦主来进行控诉，再通过参加会议的代表向群众进行宣传。准备次日（25日）即处决一批反革命犯，约150左右。", "type": "paragraph"}, {"text": "来源：根据《国民经济恢复时期的北京》刊印。", "type": "paragraph"}]}