{"title": "人民政协全国委员会常务委员会决定 展开思想改造的学习运动 目前以反贪污浪费反官僚主义为学习内容", "date": "1951-1-8", "authors": [], "contents": [{"text": "人民政协全国委员会常务委员会决定 展开思想改造的学习运动 目前以反贪污浪费反官僚主义为学习内容", "type": "title"}, {"text": "【新华社七日讯】中国人民政治协商会议全国委员会常务委员会第三十四次会议通过关于展开各界人士思想改造的学习运动的决定，全文如下：", "type": "paragraph"}, {"text": "（一）按照中国人民政治协商会议第一届全国委员会第三次会议的决议，本会和全国各地的协商委员会应当负责领导各界人士进行思想改造的学习运动。鉴于目前许多方面的学习已在有领导地进行，本会和各地协商委员会暂以领导各民主党派人士，各级政府、人民团体和协商机关中的无党派人士，政府和企业机关中的专家，工商界人士，宗教界人士的学习为主要任务。", "type": "paragraph"}, {"text": "（二）任何人参加本会所领导的思想改造的学习均以自愿为原则。", "type": "paragraph"}, {"text": "（三）思想改造的学习包括三项基本内容：1、学习理论，即学习马克思列宁主义的基本理论，学习马克思列宁主义与中国革命相结合的毛泽东思想，以求了解中国革命的前途，取得正确的革命的观点；2、学习政策，即学习共同纲领、中央和各大行政区的重要政策文件；3、整风，即实行批评和自我批评，以求纠正违反国家利益、人民利益和革命利益的错误思想和错误行为。", "type": "paragraph"}, {"text": "（四）学习的内容和方法按学习者的程度分为三类：", "type": "paragraph"}, {"text": "（甲）高级。学习科目暂定为社会科学基本理论、中国革命问题、时事政策问题。其学习方法为自修、听讲和小组座谈。", "type": "paragraph"}, {"text": "（乙）中级。学习科目暂定为社会发展史常识、中国问题常识、时事政策问题常识。其学习方法为上课和小组座谈，其不愿或不能上课者亦可代以自修。", "type": "paragraph"}, {"text": "（丙）初级。学习科目暂定为政治常识。其学习方法为上课和小组座谈。", "type": "paragraph"}, {"text": "（五）各界人士的整风原则上以每年一次每次一个月至二个月为度。在整风期间停止经常的学习，以便集中力量学习有关文件，展开批评和自我批评。整风的内容和方法按具体情况另定之。参加理论政策学习的人士是否参加整风，亦以自愿为原则。（注：一九五二年的整风学习决定以反贪污、反浪费、反官僚主义为内容，见本会一月五日通知。）", "type": "paragraph"}, {"text": "（六）为专司领导各界人士的学习，本会和各地协商委员会应设立学习委员会。本会的和各地的学习委员会为便于工作，得按各界不同需要分别设立不同的分会（如民主党派分会、工商界分会等），并得在学习委员会和分会下设立办公室。", "type": "paragraph"}, {"text": "（七）本会的和各地的学习委员会应迅速单独组织或会同其他方面共同组织理论学习讲座和理论学习夜校（或早校、星期学校等），并开始登记学习人员和着手编级编组。已参加其他方面的学习组织者，则不必再参加本会和各地协商委员会所领导的学习组织。", "type": "paragraph"}, {"text": "（八）本会学习委员会得对各地的学习委员会发布关于学习的一般指示，但各地学习的具体问题由各地学习委员会负责解决。", "type": "paragraph"}, {"text": "【新华社七日讯】中国人民政治协商会议全国委员会常务委员会于五日发出通知，号召全国各界人士，特别是工商界的广大人士进行反贪污、反浪费、反官僚主义的思想改造学习的通知，全文如下：", "type": "paragraph"}, {"text": "根据本会一九五一年十二月二十九日的指示，兹决定目前全国各界社会人士的思想改造的学习，即以反贪污、反浪费、反官僚主义为内容，以配合实际斗争，清除旧时代的遗毒，树立新社会的道德，并为今后的经常学习奠定基础。此项学习的时间定为两个月。学习方法为学习文件、组织报告、展开批评和自我批评（包括检举和坦白）。学习文件定为“毛泽东同志论反对贪污浪费”，人民日报一月四日社论“在反贪污、反浪费、反官僚主义的伟大斗争中，发动群众的关键何在？”和各大行政区各省市首长关于反贪污、反浪费、反官僚主义的报告。参加学习的人数愈多愈好，尤其要努力吸引工商界的广大人士参加。务望各地协商机关迅速成立学习委员会，领导这个伟大的学习运动。", "type": "paragraph"}, {"text": "來源：1952年1月8日《人民日报》。", "type": "paragraph"}]}