{"title": "中共中央关于结束土改及争取一九五一年底全部完成土改指示给华东局的批复", "date": "1951-6-20", "authors": [], "contents": [{"text": "中共中央关于结束土改及争取一九五一年底全部完成土改指示给华东局的批复", "type": "title"}, {"text": "华东局并中南局、西北局、西南局：", "type": "appellation"}, {"text": "六月十六日来电悉。关于结束土改及争取年底全部完成土改的指示，中央同意。但在第四段第一节第一项末尾“对可能不安分的地主与一般地主应分别予以管制，并厉行劳动改造”一句，应改为：“对一般地主厉行劳动改造。对可能不安分的地主，除厉行劳动改造外，并应予以管制。对地主在生产中的实际困难亦应帮助解决。”因为对所有的地主一律实行管制，恐是难办，也有些是不必要的，且实际将放松对必须管制者的有效管制力量。在第四段第三节中“应吸收与提拔在运动中大批经过考验、立场坚定的贫雇农积极分子及部分觉悟的进步的中农积极分子到农协与区乡政权的领导机关中来”一句以下，应加入“并须对他们进行初步的党的教育，准备在以后继续加强教育与考察清楚之后，吸收其中最好的分子入党，建立党的支部”两句。", "type": "paragraph"}, {"text": " 中  央六月二十日", "type": "paragraph"}, {"text": "附：", "type": "paragraph"}, {"text": "华东局关于下发结束土改及争取在一九五一年年底全部完成土改指示的请示", "type": "subtitle"}, {"text": "（一九五一年六月十六日）", "type": "subtitle"}, {"text": "中央：", "type": "appellation"}, {"text": "我们拟发出下列关于结束土改及争取一九五一年年底全部完成土改的指示，请审查批示。", "type": "paragraph"}, {"text": "华东局", "type": "appellation"}, {"text": " 六月十六日", "type": "paragraph"}, {"text": "关于结束土改及争取一九五一年年底全部完成土改的指示：", "type": "subtitle"}, {"text": "（一）华东百分之八十五农业人口地区，已经完成土地分配。全区土地改革已进入结束的阶段。为了使土地改革工作全始全终有利生产起见，在土地业已分配的地区，应即有步骤地、有计划地进行检查，结束和总结土地改革的工作。", "type": "paragraph"}, {"text": "（二）结束土改应从检查土改入手，检查的内容应着重：", "type": "paragraph"}, {"text": "第一，有无逃亡、漏网或逃亡回归的恶霸及不法地主未经法办者。", "type": "paragraph"}, {"text": "第二，土改后地主有无反攻复辟者（如用威胁利诱、收买干部及其他破坏行为）。", "type": "paragraph"}, {"text": "第三，有无漏划或错划阶级成分而尚未依法改正者。", "type": "paragraph"}, {"text": "第四，被没收、征收的土地财产有无尚未分配处理者及分配中有无不公平合理的现象。", "type": "paragraph"}, {"text": "第五，干部在土改中有无包庇地主及多得得好的现象。", "type": "paragraph"}, {"text": "各地应采取派遣检查组自上而下地重点检查与发动群众自下而上地检查相结合的方法，就群众发动程度、封建势力被摧毁的程度以及政策执行程度等三个基本方面深入地进行检查，并分别情况决定不同的结束土地改革的办法。", "type": "paragraph"}, {"text": "（三）依据各地初步检查材料，已经分配土地的乡村可分三种类型，因此在结束土改时应采取下列三种不同的办法：", "type": "paragraph"}, {"text": "第一种类型是群众已充分发动，封建势力已彻底摧毁，土地已合理分配。对此类乡村应认为土改已经完成，应即颁发土地证，确定产权，正式宣布土改结束，并积极动员生产。", "type": "paragraph"}, {"text": "第二种类型是土地改革中的各项基本任务业已解决，但尚有若干遗留问题。对此类乡村应将遗留问题就事论事，依据政策加以解决。主要方法是教育干部，通过群众中的积极分子领导群众进行妥善解决，不要强调再发动一次大规模的群众运动，以免浪费群众精力、妨碍生产及甚至引起群众的顾虑。", "type": "paragraph"}, {"text": "第三种类型是土地改革中各项基本问题并未解决。对此类乡村应认真进行复查，继续发动群众彻底摧毁封建，消灭夹生饭和假土改的现象，达到土地的合理分配。但在土改复查中必须将土改中各项基本问题处理妥善，不要拖延，决不再留尾巴，以免在复查之后再来一次复查，引起群众顾虑，妨碍生产。", "type": "paragraph"}, {"text": "（四）结束土地改革必须切实做好以下工作：", "type": "paragraph"}, {"text": "第一，土改中未了问题，必须结合生产或运用农事间隙处理干净。", "type": "paragraph"}, {"text": "（1）清理土改中的积案。对漏网的恶霸和不法地主应分别予以惩治；对土改后反攻复辟的地主应坚决予以镇压；对一般地主应厉行劳动改造。对可能不安分的地主，除厉行劳动改造外，并应予以管制。对地主在生产中的实际困难，亦应帮助解决。", "type": "paragraph"}, {"text": "（2）对错划的阶级成分应通过调查及群众评议，并经县审查批准切实加以改定；对漏划的地主应依法没收其土地财产；对确系错误提升的成分，不仅应在政治上坚决除去错戴的帽子，而且应在经济上坚决按照《土地改革法》的规定予以纠正。", "type": "paragraph"}, {"text": "（3）对尚未分配的土地、农具、粮食、房屋，应迅速公平合理地加以分配；同时对已分配的青苗，对小土地出租者的佃权调整，公田的出租耕种以及其他未了的土地与房屋等问题，必须合理解决。", "type": "paragraph"}, {"text": "（4）凡遇有干部贪污多得的土改果实，应说服其拿出重新分配。未经农民同意而经少数干部私自挪取作为区乡政府公用者，亦应把手续交待清楚。", "type": "paragraph"}, {"text": "第二，颁发土地证、确定产权应联系进行查实田亩及评产工作。在颁发土地证之前应充分掌握土改及征粮的现有材料，发动群众进行核对。把田亩数字弄清，虚田核实。原评产量畸高畸低群众要求改订时，则应充分掌握材料，通过群众加以修改，然后将人口、土地、产量进行登记，慎发土地证。", "type": "paragraph"}, {"text": "第三，健全基层组织，巩固农民的团结，通过结束土改对群众应进一步进行重点教育，对基层组织应进行适当的整顿。整顿组织的重点应放在健全农协组织，整顿民兵，并确立农民代表会的经常制度方面。应吸收与提拔在运动中大批经过考验、立场坚定、斗争坚决的贫雇农积极分子及部分觉悟的进步的中农积极分子到农协与区乡政权的领导机关中来，并须对他们进行初步的党的教育，准备在以后继续加强教育和考察清楚之后，吸收其中最好的分子入党，建立党的支部。对在土改运动中立场不稳、脱离群众的干部，必须分别情况适当处理；对个别反革命分子及破坏分子应坚决加以洗刷，以达到农村基层组织纯洁的目的。", "type": "paragraph"}, {"text": "（五）结束土改必须采取切实认真、按级负责、分批进行的办法。有领导地、有计划地进行，既不得随便拖延，更不能草率从事。凡宣布结束土改的乡，必须事先经过区委严格检查，报告县委批准，应及时通过结束土改认真地自下而上地进行总结，以教育和提高干部，总结和统计必须按级上报。", "type": "paragraph"}, {"text": "（六）一切尚未实行土改的地区，应在今年夏、秋、冬三季农事间隙继续进行，并争取于年底以前基本完成。在这些地方应充分运用已经土改地区的经验，认真进行，不得草率从事。", "type": "paragraph"}, {"text": " 中共中央华东局六月十五日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据档案材料翻印", "type": "paragraph"}]}