{"title": "中共中央西南局6月份农村工作情况向中央的报告", "date": "1951-7-15", "authors": [], "contents": [{"text": "中共中央西南局6月份农村工作情况向中央的报告", "type": "title"}, {"text": "我区第二期土地改革工作，各省（区）均于6月初旬、中旬先后开始。土改步骤均大体按第一期土改5个步骤进行，目前一般地区第一步骤已结束并转入划成份，少数较早较快的地区已进入没收征收。二期土改区，共49个整县和1个市，另8个区和1158个乡，人口26,323,152人，计川东区7个整县和6个县的210乡，共人口6,237,685；川西32个县的138个乡，人口1,722,263；川北14个县和南部县的5个区，人口共7,620,000；川南25县内的366个乡，人口2,326,764人（缺5、6个乡的）；贵州15个整县1个市和39个县的593个乡，人口6,403,307；云南3个整县和14个县的12个乡，人口903,139；西康10个整县和3个区，共1,110,000人。参加二期土改工作的干部共66,910人，内干部57,249人，半脱离生产的农民干部7,771人（各县训练的农民积极分子尚未统计在内）。各省（区）参加土改的干部均在4、5月先后进行了整风与训练，整风与训练的时间上一般是10天到20天；内容大都是总结前段工作和具体布置第二期土改工作。在整风与训练中，除检查干部思想作风（老干部）和立场观点（新干部）外，一般又都着重解决政策领导与策略思想和依靠贫雇农团结中农等问题。在这一次整风与训练中，暴露出我们干部普遍存在的问题是思想上对前段工作估计过高，因之有着自满骄傲情绪；作风上包办代替、强迫命令、工作深入不够、缺乏调查研究；除此而外也暴露出一些思想蜕化和一些政治问题。", "type": "paragraph"}, {"text": "各地干部由于经过整风与训练，均表现积极、认真和刻苦。对发动贫雇农纯洁农会的领导成份一般的思想上有进一步的重视，大多数同志能放下架子，住茅草房、帮助贫农做活路、与贫雇农建立感情，并耐心的进行启发与教育，对政策领导和策略的运用，对地主阶级分别大、中、小，分别守法与不守法，分化敌人孤立顽固等，也比第一期土改有进步。因之，在这次土改运动一开始，就表现出贫雇农起来的快，运动发展正常。目前运动中存在的值得注意的问题是：", "type": "paragraph"}, {"text": "（一）由于前一阶段减租、反霸的斗争深入程度不一，贫雇农的发动一般不够，必须在土改工作中把条件弄得更成熟才能更稳当；但有的不顾此种情况急于求成，只形式的分配土地，就很可能是“和平土改”。", "type": "paragraph"}, {"text": "（二）由于第一期土改结束时一般地区都曾经批判命令主义和乱吊乱打现象，有些地区并强调了合理合法的斗争，还由于在镇反工作上最近一个时期收缩了一下，主要转到清理积案的影响，部份干部中已产生一种不敢大胆放手、束手束脚的现象。如有些该捕的顽抗地主和该杀的反革命分子群众要求捕杀，而我们干部却不积极向上反映情况和提出正确的处理意见，致引起群众不满，地主则钻我们的空子，乘机反攻，不仅拖延抗拒应退回应赔偿农民之财产，且进一步施展其破坏工作。以上两点已发出专门指示提起各地注意，可能很快会得到解决。", "type": "paragraph"}, {"text": "关于组织民主人士参加与参观土改问题，各地都很重视，到目前原四川各地已组织民主人士约5200余人（未计北京来的600余人），在下乡前都进行了短期的学习。民主人士对下乡参加土改所抱的目的虽有所不同，但一般的都是想锻炼一下自己和看看下面真实情况。下乡后一般工作情绪很好，也很虚心，对我们各级领导在干部和农民训练班中强调执行政策，严禁打骂一点，均表示十分满意，并赞扬我们上下的一致。", "type": "paragraph"}, {"text": "农村生产工作，6月份各地除一般的深入检查，贯彻政策外，主要的是领导和组织农民与自然灾荒作斗争。据目前不完全材料，全西南区发生旱灾的达60余县，同时在这些县里尚有部份县又遭受雹灾、虫灾等，农作物所受损害，有的达50％，少的也达30％，在遭受雹灾的地区有的全村房屋几乎被打坏，甚至有的地区有人被打死的现象。这些灾害虽经各级领导抢救，但在这些地区如不及时下雨，收成上恐一定要减产，现各地仍在设法补救，并领导农民进行防备可能到来的自然灾害。不过7月初各地区先后下了足够的大雨，情况已大为缓和。", "type": "paragraph"}, {"text": "来源： 中共中央西南局农村工作部编：《西南区土地改革运动资料汇编（下）》，重庆， 1954年。", "type": "paragraph"}]}