{"title": "中共中央关于增加收入减少开支弥补财政赤字给饶漱石等的电报", "date": "1951-6-6", "authors": [], "contents": [{"text": "中共中央关于增加收入减少开支弥补财政赤字给饶漱石等的电报", "type": "title"}, {"text": "漱石、子恢、小平、仲勋、高岗、一波诸同志：", "type": "appellation"}, {"text": "（一）近两三个月以来，由于军事费用和其他费用不断增加，今年三月份修改的全国财政概算，已大大突破，不可能继续维持。三月份修改的概算，收入为七十二万六千八百三十四亿元，支出为八十二万五千零二十一亿元（内军事费占四十一万一千一百二十一亿元），赤字为九万八千一百八十七亿元。这个赤字并不算小，但我们只要能够把货币管理和城乡交流两件工作做好，用银行透支发行一部分票子来弥补，估计是可以过得去的，物价亦不致波动。但执行的结果，到现在为止，各项开支仍继续增加不已。虽经一再压缩赤字，仍突破二十六万亿元（内军事费增加九万亿元，连同原预算共为五十万零六百亿元〈是否够用，尚无把握〉，经济建设、行政管理、社会文教、党派团体补助各项费用增加四万一千八百三十亿元，预付明年经费增加三万亿元，共增加十六万一千八百三十亿元）。这是不可能完全用银行透支的办法来解决的，必须从增加收入减少开支着手。", "type": "paragraph"}, {"text": "（二）兹提出如下解决办法：", "type": "paragraph"}, {"text": "（1）增加税收六万七千亿元（按成留给地方的约三万亿元在外），这是比较可靠的。", "type": "paragraph"}, {"text": "（2）增加企业利润和减少经建投资两项可挤出三万亿元。", "type": "paragraph"}, {"text": "（3）举行全国抗美援朝捐献运动，估计可得一万七千亿元。", "type": "paragraph"}, {"text": "（4）农业税，在原分配任务基础上，再增加一成，共二十三亿斤，合一万八千亿元。", "type": "paragraph"}, {"text": "以上四项，共为十三万二千亿元。二十六万亿元减去十三万二千亿元，赤字仍有十二万八千亿元。", "type": "paragraph"}, {"text": "（三）现在夏征即将开始。如按上述方案实行，则公粮任务须从原公粮任务二百三十二亿七千七百六十五万斤，增加到二百五十六亿零五百四十一万斤。各区分配如下：华北原任务为三十二亿一千二百六十五万斤，增加三亿二千一百二十六万斤，共计三十五亿三千三百九十一万斤；华东原为五十二亿斤，增加五亿二千万斤，共计五十七亿二千万斤；中南原为五十九亿一千万斤，增加五亿九千一百万斤，共计六十五亿零一百万斤；西南原为三十二亿五千万斤，增加三亿二千五百万斤，共计三十五亿七千五百万斤；西北原为十三亿八千万斤，增加一亿三千八百万斤，共计十五亿一千八百万斤；东北原为三百万吨，增加三十万吨，共计三百三十万吨，折合细粮为四十四亿八千八百万斤；内蒙原为二亿四千五百万斤，增加二千四百五十万斤，共计二亿六千九百五十万斤。", "type": "paragraph"}, {"text": "这一方案，除增加各项税收和增加企业利润外，增加农业税和抗美援朝捐献两项，共四十亿斤米，实际要大部加在农民身上。是否可行，请将你们的意见即日电告。因为夏征已到，能否增加农业税需要迅速决定。", "type": "paragraph"}, {"text": " 中  央六月六日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}