{"title": "吉林省委关于清理中层内层的计划（草案）", "date": "1951-6-21", "authors": [], "contents": [{"text": "吉林省委关于清理中层内层的计划（草案）", "type": "title"}, {"text": "（一）4月份我省根据中央及东北局的指示，在全省范围内机关干部中展开了四个镇反文件的学习。经过负责同志的传达报告及各机关负责同志的在本单位反复地交待政策，启发报告，组织讨论、漫谈，大部分干部基本上明确了镇压反革命政策及镇反目的，在认识上初步地打下了基础。5月初在我省城市中逮捕了一批反革命分子，并处决了一批之后（其中有一部分是混进我机关、工矿、企业中的反革命首恶分子）引起机关内部很大震动，加之在全国镇反运动普遍开展与深入，使所有混进我内部的反革命分子和各种政治上有问题的分子，及历史上有某些隐瞒的人，以及与反革命分子有某些牵连的人均处于惶恐不安的状态中，如中央指示所说：有的亟求交清历史、洗清嫌疑、解掉包袱，有的要与反革命断绝关系坦白自新。有的惶恐不安、苦闷不眠，不能继续工作。有的假装镇静，企图混过一时。有的则畏罪自杀，有的因亲属被抓表示不满。另有少数坚决的反革命分子，仍怙恶不悛冒险活动，破坏报复。因之，我们认为有可能与必要抓紧这一时机在主要的机关内进行号召忠实坦白，说老实话的运动。坦白一切隐瞒，交清历史，表明态度，划清敌我界限。5月底又召开各机关的骨干干部会议及各单位首长会议进一步的研究与布置了这一工作。6月份以来大部分机关、工厂、企业对镇反学习已开始进入一个新的阶段，比较普遍地展开了检举坦白。目前根据中央、东北局清理中、内层的指示，我们必须进一步地布置清理内部的工作，要求在今年夏秋两季采用整风方式，有计划有步骤地对机关工作人员普遍地初步地加以清理，以提高我们组织的纯洁性。", "type": "paragraph"}, {"text": "（二）根据中央指示精神，清理的重点和范围“先由首脑机关要害部门开始，然后是一般机关，最后是所有部门的干部勤杂人员”。在省市各机关中首先应抓紧党、政、群、财经、工业要害部门及党校、专业学校、行政干部学校、工业、合作、商业、工会等训练班。中小学校干部可于集训时清查，学生不在清查范围。各县重点应是在县直属机关单位进行，先由重点发展到普遍。区里不进行，区干部可于县里各种集会中或在训练班中进行，如现已发现突出的问题可调县个别教育处理。清理中心要求是划清敌我界限，打击反革命分子，纯洁内部。从人员来历上着重招聘、招考、采用、留用与私人关系进来的人员。从社会成份上着重未经考验的新的知识分子干部及一些旧人员。但要注意防止变成老干部整新干部，工农分子整知识分子，党员整非党员等现象。情理中层不仅带有审干性质，同时还带有教育与提高全体干部的目的。因此，进行要普遍。", "type": "paragraph"}, {"text": "（三）进行的步骤与方法：", "type": "paragraph"}, {"text": "一、进行步骤大体上分三个阶段：第一思想酝酿阶段，组织学习镇压反革命条例，彭真同志报告、史良报告、人民日报2月21日社论大张旗鼓镇压反革命、忠诚与老实等文件及有关整风与坦白运动等文章。首长报告启发，交清政策，打通思想，号召学习必须联系实际，见诸行动，以文件为武器解决问题。抓紧政策思想教育，充分动员，待思想酝酿成熟后即进入第二阶段。第二阶段号召检举号召有问题的人说老实话，交清自己的历史，坦白政治问题与隐瞒的重大问题，凡有过反革命活动或与反革命有联系的都应坦白、交待清楚，交关系、证件和武器。在坦白中坦白后写自传更正过去的登记表进行坦白登记。但不是一切人都要坦白，是一部分有隐瞒问题的人。写自传也是着重有问题的部分不是平均叙述。以上两个阶段在省直、长吉两市一些重要部门于4、5月份先后进入。因之省直、长吉两市一级在7月份大体上可转入第三阶段。第三阶段工作要点应是根据已经坦白的历史材料及坦白线索搜集材料分析研究，各单位适当做出结论进行分别处理，有严重问题及嫌疑分子拒不坦白，应调查研究，根据材料提出意见交省委决定处理，这一工作要求在9月底大体上结束。各县7月份开始到9月底大体亦可完成。因各地区各单位人员复杂情况不同，领导骨干的强弱不一，致使开始时间不齐发展亦不平衡。不能千篇一律的规定，应根据具体情况作出计划。", "type": "paragraph"}, {"text": "二、组织领导，为集中力量统一步调，在各级党委领导下，可吸收各单位的负责干部及忠实可靠与群众有联系的党与非党积极分子参加，组成清理委员会领导推动这一工作，该委员会直接对各级党委负责，长吉两市可吸收协商委员会委员参加（机关、学校内部的，非一般工商业界）组成市的清理委员会，由市委直接领导，各机关内部应是首长负责充分运用发挥支部作用与保卫委员取得密切联系，团结广大积极分子非党人员。以老的及其他可靠的干部为骨干，依靠多数组成力量推动这一工作。清理中层内层是一严重的政治任务，各单位应明确是首长负责，固定专责。吸收支委及党与非党的积极分子组成机关清理委员会，经常地进行督促检查。", "type": "paragraph"}, {"text": "三、根据省直一些机关、学校及吉林市现在进行的初步经验来看，关键在于搞通思想、明确交代政策、打破思想顾虑，同时强调以老实态度彻底坦白放下包袱。因之领导上必须注意以下各点。", "type": "paragraph"}, {"text": "第一、必须了解掌握各种人的思想动态与材料并讲清道理，在每个阶段针对其思想顾虑，采用大会小会个别谈话不同的方式进行教育，打消其思想顾虑是极为重要的，如东北工大学员有工人干部的思想顾虑，怕坦白后工人不选举造成失业，给了职业保证后即愿讲清问题。省委党校大部分学员坦白较彻底，也是由于负责同志作动员报告时首先打破了学校“工农干部无问题”的想法，并交清了政策特别是提到“有问题自己不谈个人负责，坦白了组织对你负责处理”“坦白者罪大者减，罪小者免，无罪者作个结论放下包袱”时打动了思想要害。促进了坦白，在省直机关有的人坦白了又考虑领导上还未表示态度究竟对我怎样处理，心中没底放下了旧包袱又背上了新包袱，这就需要搜集材料加以研究慎重地较快地做出结论。以安定一部分人的情绪争取多数。也有的人抱着坦白一点应付“过关”的，还有的有政治问题的人，见我们不追不逼他就企图长期隐瞒，登记时再坦白也不为迟种种的抗拒态度，总之，在各阶段中各种人是有着各种不同的思想顾虑。", "type": "paragraph"}, {"text": "第二、坦白运动，不能只限于一般性的号召，任其自流的坦白。一般的坦白，是先讲一般性的问题，如年龄、学龄、成份等隐瞒，不讲政治问题。只讲过去的历史问题，不讲现行活动，避重就轻。工农干部易于彻底坦白，知识分子则很爱面子。一般的技术人员容易讲出问题，高级技术专家总说“我是无党无派，专心研究技术的”，因此领导上必须注意随时启发引导，抓住运动发展的每一个关键，从小到大，由远及近，由非政治问题到政治问题，只满足于生活琐事的坦白及过去历史问题的坦白，就不能达到清理内部的目的，不从这里开始即烘托不出来所需要了解的问题。工农分子经过学习文件，一、二次的切合实际的启发，交待政策的报告即争先恐后要求坦白怕拖拉，如省党校十天的学习与坦白中，在336人中即有243人坦白，其中政治性隐瞒即有百余人，其中有12人较严重。知识分子技术人员，则需经过较长的时间学习，如工业厅技术人员训练班170人，多是技术见习员及工程师，全是高职及大学以上程度，已学习2个月，从讲人生观开始，进入坦白运动，就有113人坦白，并有2个现行特务组织问题，所以在知识分子中就须作充分的思想酝酿。防止急躁。", "type": "paragraph"}, {"text": "第三、领导上必须抓住目前全国镇反高潮的有利时机，许多有问题的人极欲坦白解掉包袱，如不及时的号召坦白，指出出路。很容易发生畏罪自杀、逃跑或铤而走险的事件，省直注意了这一点，捕人之后随时交待政策，号召坦白，指出出路，即没有发生问题。各级应抓紧这一时机。目前一般地讲思想障碍很容易突破。因之学习酝酿坦白反省阶段均甚短促，学习酝酿除根据镇反政策等文件外，启发性最大的是整风时期的一些关于坦白运动的文章。各地已学过的四个镇反文件，可不必反复。", "type": "paragraph"}, {"text": "第四、交待政策必须作到领导同志及单位首长亲自动手，不仅能说清道理更重要的是他们信赖领导人的意见，而对一般人的交待他们常常怀疑“是否说了算”。", "type": "paragraph"}, {"text": "第五、要善于运用积极分子的力量。争取多数，孤立少数。但必须注意当运动发展最后阶段最容易产生逼供信的错误。坦白分子为了表示积极争取信任，往往对剩下一些不坦白的人或坦白不彻底的人提出分析思想分析情况说：“我们这些人在旧社会都参加些政治活动，凭你在旧社会这样的地位就没有政治问题”提出说“大家放箭看对谁有惑疑”，领导要重视这种群众的积极性，但要注意掌握，自流即易发生逼供。“运动”发展到最后阶段，领导上亦易发生急躁现象，有的提出“互相检举群众批判”。有的“要用群众压力”“抓起来”。领导上必须了解坦白运动是可以使有问题及隐瞒历史的人大批自动坦白，或被别人告发，因而发现许多问题，并把很多人的政治面目弄清，但真正坚决的反革命分子，或有严重罪恶的反革命分子，除在被迫情况下避重就轻的假坦白以外一般的是不坦白的。因之，对于有严重嫌疑的分子。要靠掌握材料，解决问题。不能企图学习坦白解决一切问题。", "type": "paragraph"}, {"text": "第六、作结论的阶段，是一复杂而困难的阶段，必须搜集足够的材料，细致地分析研究作出结论，并提出处理意见。但并不是对一切坦白的问题均须研究结论，而是主要研究有政治性质问题的人。", "type": "paragraph"}, {"text": "第七、清查内部工作，是当前重要工作任务之一，各单位必须和日常工作及中心工作结合进行，政治干部学校和集训班应集中时间，专门进行。政治、行政机关亦可抽出一定的时间集中使用。工厂、矿山亦应要把清查工作摆到一定的位置。经验证明凡是强调工作忙，首长不管交给支部领导，即不能集中精力，亦动员不起来。结果化费时间很多，收效不大。凡是首长注意领导，在许多工作中把清理内部工作摆在一定的位置，结合支部去作，有计划有步骤的进行，则不影响中心工作。", "type": "paragraph"}, {"text": "（四）几个具体问题的处理规定：", "type": "paragraph"}, {"text": "一、如有属于镇反对象证据确凿，拒不改悔的反革命分子，特别是有血债的分子，特务、间谍、恶霸地主，应加逮捕审讯。", "type": "paragraph"}, {"text": "二、有严重问题或在不得已下坦白，或假坦白，有确切材料属于镇反对象需要逮捕者必须经省委批准，方得逮捕。", "type": "paragraph"}, {"text": "三、对反革命的嫌疑分子，历史上有严重问题者，要坚决调开要害部门到非要害部门工作，严厉批判“离开这些人我的工作就垮啦”的错误论调，或集训由主管机关继续搜集材料研究清查。", "type": "paragraph"}, {"text": "四、对一般历史不清楚的人要搜集材料弄清历史，作出结论。", "type": "paragraph"}, {"text": "五、为了防止逼供信不要在大会上检举坦白，可在小会上，或找负责人个别谈或书面报告，进行检举坦白但必须在自觉自愿的基础上，个别坦白好的对坦白运动的思想启发作用很大，可以作典型报告，但亦必须自愿。", "type": "paragraph"}, {"text": "六、有些党员坦白出历史上政治上的问题，一般地对其党籍不马上处理，待整党时解决，个别严重地提交省委决定。", "type": "paragraph"}, {"text": "七、坦白出严重问题的。各单位应提出处理意见，及时报告省委。", "type": "paragraph"}, {"text": "八、省清理委员会的日常办事机关为省委组织部。", "type": "paragraph"}, {"text": "九、为了严密内部，防止坏分子混入，今后必须严格执行干部人事工作制度，对人事的采用，干部的提拔，必须按干部管理职务范围办理手续，这不是一种事务手续而是一种政治责任，因此，要重视执行这种规定的制度。一切干部人员提拔、调动、采用，必须经过所属的干部人事部门的审查，严禁随意采用私人。", "type": "paragraph"}, {"text": " 中共吉林省委1951年6月21日", "type": "paragraph"}, {"text": "来源：吉林省档案馆《中国共产党吉林省委员会重要文件汇编》，1985年5月。", "type": "paragraph"}]}