{"title": "中共中央转发华东局关于浙江省在土改中对山林处理办法的指示", "date": "1951-7-5", "authors": [], "contents": [{"text": "中共中央转发华东局关于浙江省在土改中对山林处理办法的指示", "type": "title"}, {"text": "中南局、西南局、西北局并转各省委、区党委：", "type": "appellation"}, {"text": "兹将华东局关于浙江省在土改中对山林处理办法转发你们参考。其所规定办法一般可行，各地可参照办理。", "type": "paragraph"}, {"text": " 中  央七月五日", "type": "paragraph"}, {"text": "转发浙江土改中山林处理办法", "type": "subtitle"}, {"text": "分局、省委、区党委、沪宁市委并报中央：", "type": "appellation"}, {"text": "土地改革中山林的没收、征收和分配，各地一般均已遵照《土地改革法》规定的原则处理，但因山林情况复杂，执行中发生了新的问题，若不在结束土地〈改革〉中加以解决，势必影响农林生产。兹将浙江土地改革中山林处理办法发给你们。在山林尚未没收、征收和分配的地区，可根据当地情况酌情增减修正，由省（区）人民政府公布实施，并告华东军政委员会审查备案。在山林已经没收、征收和分配的地区，对某些尚未处理的山林及群众对没收、征收和分配有意见的山林，可参照浙江办法所规定的原则处理之。执行时请注意下列各点：", "type": "paragraph"}, {"text": "一、在山林没收征收中，须切实保存富农自己经营及雇工经营的山林，特别要坚决保护雇、贫、中农的山林。几户农民共有的、自己经营的小块山林，亦不要侵犯。各地已经个别发生的侵犯农民所有山林的行为，必须切实纠正。", "type": "paragraph"}, {"text": "二、山林的分配应依照山田统一分配的原则，照顾山乡与既有山林又有平原的乡两者不同的特点。田多的多补山，山多的多补田，而后者则采取靠山近并习惯经营山者多分山，靠田近并习惯经营田者多分田的办法分配。分配时，以原经营山林之乡、村、户为基础，依照山田多少比例作乡与乡之间、村与村之间及农民与农民之间的适当抽补与调剂；既要照顾近山农民经营的便利，分给靠近本乡本村的山林，又要照顾各乡农民对山林之需要，及在较远区内可以进行经营等特点，着重注意原经营基础，不能机械以乡界范围来分配。", "type": "paragraph"}, {"text": "三、各种不同的山林，要采取不同的分配方法，某些需要较多劳力经营的每年都有收益的山林，如苞谷山、茶山、果山等，与土地基本相同，可分给农民个人所有。竹山亦大体如此，一般的林山其经营需要的劳力虽少，但须培育十年至几十年才有收成，并需要在较大的面积上集体地进行经营，故除地主、富农所有者外，习惯上多为族有、房有，分配时必须照顾此特点，分给乡或村人民公有，或农民自愿结合的组所有，不宜分给农民个人所有。轮番耕作的山林则上述情况都有，分配时须使农民能长期进行轮番生产。原为一乡一村或一族所有由农民公用的柴草山，除在乡与乡、村与村之间作某些必要的调剂外，应保持原有习惯，以便利贫苦农民，冬闲时砍柴生产，不应割裂或小块分给个人所有。地主经营造纸的竹山，应加以分配，但应分给地主与农民同样的一份竹山，纸槽可不动。分配后可使地主占有之纸槽与农民所有之竹进行合股经营。", "type": "paragraph"}, {"text": "四、较大的森林、风景区山林和某些必需收归国家经营的山林，收归国有后，应由当地人民政府和林业专管机关切实负责管理保护。一般的山林应在县区人民政府直接领导下，以乡为单位订立护山护林公约，对植林、育林、使用、砍伐作出具体规定，进行民主管理与合理经营，严禁烧山滥伐与盲目开荒。护山护林必须根据“吃山养山”长期建设的原则，采取人民政府统一领导与广大农民自觉经营相结合的方法进行。单纯自上而下的封山与放任由农民自流处理，都不能达到护山护林的目的。乡村人民公有与组公有的山林及农民个人私有的山林，一面应责成其依照护山护林公约培林育林，不得盲目砍与开荒，必要时并可发动群众进行各乡各村间护山护林运动并举行竞赛；一面又应经过规定手续，允许其进行有计划的必要的合理采伐，使其能及时运出销售与及时解决生产和建筑时对竹木的需要。", "type": "paragraph"}, {"text": " 华东局六月十日", "type": "paragraph"}, {"text": "（附发浙江土改中山林处理办法）", "type": "appellation"}, {"text": "浙江土地改革中山林处理办法：", "type": "subtitle"}, {"text": "一、山林的没收和征收", "type": "subtitle"}, {"text": "（一）没收地主的山林。", "type": "paragraph"}, {"text": "（二）征收祠堂、庙宇、寺院、教堂、学校和团体的山林及各种族山、众山。", "type": "paragraph"}, {"text": "（三）征收工商业家的山林。", "type": "paragraph"}, {"text": "（四）小土地出租者的山林照《土地改革法》第五条的规定处理。", "type": "paragraph"}, {"text": "（五）保存富农自己经营及雇工经营的山林，不得侵犯。征收富农出租给农民的山林。如其自耕和雇人耕种的山林连同土地在内折合后少于当地每人土地平均数者，应予保留连同其土地在内相当于当地每人平均数的山林和土地。", "type": "paragraph"}, {"text": "（六）保护雇、贫、中农的山林，不得侵犯。几户雇、贫、中农共有的山林，凡为近亲的、小块的、自己经营的，一律不动。", "type": "paragraph"}, {"text": "（七）大森林、大荒山、风景区山林、矿山及其他必需收归国家经营的山林，俱归国家所有。在收归国有的森林面积中，夹有小块私有林时，应适当地调剂割换之。", "type": "paragraph"}, {"text": "二、山林的分配", "type": "subtitle"}, {"text": "（一）没收和征收的山林，除遵照《土地改革法》第十六条规定处理外，应将山与田统一分配。山乡田多的多补山，山多的多补田，既有山林又有平原的乡村，靠山近并习惯经营山者多分山，靠近田并习惯经营田者多分田。分配时以原经营山林之乡、村、户为基础，依照山田多少比例作乡与乡之间、村与村之间及农民与农民之间的适当抽补和调剂。", "type": "paragraph"}, {"text": "（二）没收和征收的种植粮食及种植特种作物的山地，如苞谷山、茶山、果山等，凡比较固定不是经常轮番耕作者，可在原耕基础上以户为单位分给农民所有，其原为数户农民所有者，可保持原有习惯，不加变动。", "type": "paragraph"}, {"text": "（三）没收和征收的轮番耕作的山林（如经常轮植杉木、苞谷、桐子的山林等），可分配给原经营的户、几户或自愿结合的组所有。分配时，应照顾其轮番耕作的生产习惯，使其能长期进行轮番生产（如使他既有苞谷山，又有桐子山，又有插苗后的林山等）；必要时政府可根据分地分山后农民的实际需要，酌情保持一定数量的山林为国家所有，使原来进行集体轮番耕作的农民有可能在私有山地不足以进行轮番耕作时进行生产。其耕作所得的苞谷、桐子等，依原有习惯归农民所有，插苗还山（经过农民轮番耕作后插上杉苗将山还给原主）时，其苗木亦依原来习惯归人民政府所有。", "type": "paragraph"}, {"text": "（四）没收和征收的林山（包括用以长期植林育林的林山及轮番耕作后所造的林山之未分配给原经营农民所有者），由县人民政府根据当地情况规定若干面积以上的收归国家所有，经省人民政府批准后执行。其余的可根据当地林山多少，分配给乡或村人民民主管理经营与使用，或分配给农民自愿结合的组所有（组内农民使用与所有关系由农民自定之）。", "type": "paragraph"}, {"text": "（五）没收和征收的竹山，可根据数量多少与群众需要，分配给户、几户或自愿结合的组所有，必要时亦得分配给村人民民主管理经营与使用（例如当地竹山太少，而村的生产与水利对竹又有必需等）。地主经营造纸的竹山，加以分配，但应与农民同样分给一份竹山。纸槽不动，原为农民经营造纸公用的竹山不动。", "type": "paragraph"}, {"text": "（六）没收和征收的原为农民公用的柴草山，依照原有习惯分给原使用之乡或村人民民主管理经营与使用。必要时可在乡与乡、村与村之间作适当调剂。", "type": "appellation"}, {"text": "（七）没收和征收的历来用作栽植香菇的山林，收归国有，归当地人民政府管理，仍按原有习惯给菇民使用，不加分配。", "type": "paragraph"}, {"text": "（八）没收征收的山林上原属于农民经营的长年作物，应承认农民的所有权。在分配时，应尽先将该山林分给原经营的农民所有，若有抽动，应根据当地习惯给予原经营者以适当补偿，或以被抽山林上的长年作物价值大体相等之山林补给，或由分得者给此种作物以代价，但插苗还山者，则该山抽动后山上之长年作物即不予补偿。", "type": "paragraph"}, {"text": "（九）凡收归国家所有之山林，归县以上人民政府管理，其中管理不便者，可委托区、乡人民政府管理经营。较大的森林和风景区山林应由当地人民政府和林业专管机关切实负责管理保护。砍伐林木使用时，须经特定机关之批准。凡分配给乡与村管理之山林，其地权归乡与村人民公有，亦不得转移买卖，砍伐林木时须经乡与村的山林管理组织批准。分配给组以下之山林，农民有所有权及转移买卖之权。", "type": "paragraph"}, {"text": "（十）地主购买农民的“青山”（即地主购买农民栽种在山上的苗木，规定几年后由地主砍伐，山仍为农民所有），其山上林木由农民无条件收回，如其所得林木数量过多时，可由当地农民协商，酌情抽出一部统一分配。富农和工商业家在解放前购买地主的“青山”，在使其保本的原则下，保留给其折合一定数量的林木，其余一律随山分配给农民。", "type": "paragraph"}, {"text": "（十一）管山人应与一般山区农民同样分得一份山林与土地。但不得以其原来管山范围作为原经营范围。", "type": "paragraph"}, {"text": "（十二）没收和征收的山林分配方法，应先将归国家所有的大块林山留出，再依照各乡原经营山林之范围作乡与乡之间的调剂，再根据自报公议、民主协商的原则由乡分配至村至组至户，并看山定界，确定地权。", "type": "paragraph"}, {"text": "（十三）山林的分配既要照顾农民经营的便利，分给靠近本乡本村的山林；又必须注意近山各乡农民对山林之需要及在较远地区内可以进行经营等特点，使有关各乡农民协商处理。大山深林运输不便林木无销路的地区，应注意田地的", "type": "paragraph"}, {"text": "调剂。", "type": "appellation"}, {"text": "（十四）山林分配后，应根据“吃山养山”长期建设的原则，在县、区人民政府领导下，以乡为单位订立护山护林公约，对植林、育林、使用、砍伐作出具体规定，进行民主管理与合理经营。严禁烧山滥伐与盲目开荒。必要时，得由当地人民政府组织山林管理经营委员会管理之。组或户所有的山林，同样须遵守政府护山护林的规定。", "type": "paragraph"}, {"text": "三、山林折合田亩的计算方法", "type": "subtitle"}, {"text": "（一）山林折算须根据土质好坏、苗木大小、离村远近、运输方便、产品价格等不同情况，参照当地原有习惯及经过农民民主评议，以每年平均收益折合普通土地计算之。", "type": "paragraph"}, {"text": "（二）某些相互近似的山林，可根据山与田收益比例规定大体折合标准计算之（如某地规定茶一担左右折田一亩，某地规定山地分等折田标准等）。某些相互差别的山林，则必须具体评定。", "type": "paragraph"}, {"text": "四、山区划分阶级成分的补充事项", "type": "subtitle"}, {"text": "（一）山林人口俱依政务院划分农村阶级成分的决定划分其成分。", "type": "paragraph"}, {"text": "（二）男子以开荒、砍树、运输等为农业主要劳动，妇女以体力所能胜任的农业主要劳动为标准。", "type": "paragraph"}, {"text": "（三）占有山林者阶级成分的划分；应将田与山统一计算，如依田计算其剥削分量已足以构成地主、半地主式富农、富农等成分，而其山林剥削所得分量或山林自耕自营所得分量的比重并不能改变其成分者，即不必再加计算；如其山林剥削所得分量或其山林自耕自营所得分量的比重能改变其成分者，则必须将山田统一计算以确定其成分。", "type": "paragraph"}, {"text": "（四）山林之剥削分量计算方法：其雇工经营者，可在雇工经营山林的每年平均收益中减去雇工的工资伙食。其给农民垦种插苗还山者，每年林木平均收益即为其剥削收入；其出租给农民经营规定分成者，分得的成数即为其剥削收入；其出租给农民经营，原规定双方分成的比例因山主放债给农民而改变分成比例者，则改变后山主应得的成数减去债本即为其剥削收入。", "type": "paragraph"}]}