{"title": "中央批准罗瑞卿同志《关于劳改生产会议情况的报告》", "date": "1951-6-25", "authors": [], "contents": [{"text": "中央批准罗瑞卿同志《关于劳改生产会议情况的报告》", "type": "title"}, {"text": "各中央局并转分局，省、市、区党委并告中财委及中公部：", "type": "appellation"}, {"text": "中央批准罗瑞卿同志6月24日的报告，望各中央局、分局，省、市、区党委按此报告所提处理犯人参加生产的办法办理，并迅速执行为要。", "type": "paragraph"}, {"text": " 中央", "type": "paragraph"}, {"text": "1951年6月25日", "type": "subtitle"}, {"text": "主席并中央：", "type": "appellation"}, {"text": "为了切实地迅速地解决XX万犯人参加生产的问题，我们于6月22日会同财政、水利两部，召开了有华东、中南、西北、河北、平原等地公安、财政部门的负责干部参加的劳改会议，并有治淮、治黄工程人员及中央重工业部、铁道部负责同志出席。经过此次比较切实的考察，目前情形是：", "type": "appellation"}, {"text": "一、原计划投入治淮XX万人（华东、中南各半）确实困难甚大。主要是：（一）今年治淮工程至7月份即已全部完成，今年的经费已用完了。现在要进行下年度计划中的工程，须挪用下年度的经费。即使这样，极大部分工程也得过了雨季（10月份有些甚至要到年底）才能动工。在这个间歇期间，集中XX万犯人还是坐吃闲饭。（二）短期内集中XX万人，很不容易。工程地区犯人少，大部要从其它省区调来，调运是一大困难。集中起来管理指挥又是一大困难。还有住房子，要大批干部和武装来看管等问题，亦难于妥善解决。", "type": "paragraph"}, {"text": "二、原计划投天津独流入海??万犯工，情形与上述略同。只原定参加黄河工程犯工XX万问题不大。", "type": "paragraph"}, {"text": "三、原定云南、江西、两广采有色金属可容XX万，实际只云南能勉强容纳?千，其余完全落空。", "type": "paragraph"}, {"text": "四、原定铁道犯工XX万人，问题也不大。据此，原定集中XX万犯人由中央调拨的计划，必须加以改变，因为这个改变，全盘劳改计划就必须随之改变，经讨论后决定如下：", "type": "paragraph"}, {"text": "（一）水利方面原定投XX万人，现改为投XX万人，计治淮XX万（华东XX万、河南XX万），治黄XX万（山东XX、河南XX、平原XX）。", "type": "paragraph"}, {"text": "（二）铁道方面XX。计成渝路XX（西南出），天兰路XX万（西北出XX万，中南出XX万），正太路XX（山西出）。", "type": "paragraph"}, {"text": "（三）西南修公路XX，云南个旧锡矿XX，西南再找其它出路投入中央工程XX。", "type": "appellation"}, {"text": "合计华东XX人，中南XX人，西南XX人，西北XX人，华北XX人，共计XX人，订为归中央调拨使用，并从各该工程建设费用内开支，以上各项均经各地到会人及水利、铁道、重工业等部门负责人认可。因此，这XX人，各大行政区、各省应立即进行准备，与各该工程主管部门商订合同着手进行。原则上规定犯工待遇标准，不低于雇用民工的标准，要使犯人吃饱饭，除工棚费应由工程机关开支外，其它开办费及调运费由各大行政区从整个劳改经费内负担。季节间歇期间由中央依情况配发若干囚粮补助。大体上预定天兰路犯工补3个月，正太路及治黄犯工补一个半月到两个月，治淮犯工补1个月。", "type": "paragraph"}, {"text": "此外，大行政区、省、专、县四级就地劳改的大批犯人，出路和办法都比较多。但全国劳改犯人实际数字近XX万，按规定标准和中央所拨经费如果实报实销就分配下去，现在又加上原计划投入各种工程的XX人的囚粮及生产基金也要从中央所拨经费内开支，困难就更大。鉴于目前财政困难，预算不能增加，因此解决这一问题的唯一办法，就必须降低原来规定的供给标准，即一个机关工作人员的供给标准一律改为养活3个犯人（原规定在县级劳改者，养活3个，在县以上各级劳改者，养活2个），生产基金改为平均每犯XX万元（原规定县以上各级劳改者，每犯生产基金为XX万元），劳改干部的供给，仍按原规定每人每半年XX万元。原则上按照这个标准，包括修监房经费在内，商定拨中南XX亿，华东XX亿，西南XX亿，西北XX亿，华北XX亿（由中公部分给各省），由各大行政区全部包干。经费略有不敷，也只能由地方财政内加以若干贴补。同时此项经费，中财部应尽可能第一次多拨给一些，使下面能在这个十分紧缩的经费内，周转调剂。以上经费分拨已取得财政部及各大行政区财政、公安两部负责人的同意。", "type": "paragraph"}, {"text": "关于犯人劳改组织，根据仔细考虑和研究，目前过分集中，困难极大，此次会议决定，仍以大部分散在各个省（区）级、专署级、县级共三级经营为好，即大体按照华东局的提议执行。", "type": "paragraph"}, {"text": "这个任务很紧急，经过讨论以后，各地同志表示有信心完成任务、唯以上各项问题，对第三次全国公安会议关于组织全国犯人劳动改造问题的决议有若干重要修改和变动，须呈请中央批准。如中央同意此会议决定，即请转各中央局、分局、省委、区党委并中央财委，以便督促所属各有关部门照此执行。当否？请指示。", "type": "paragraph"}, {"text": " 罗瑞卿1951年6月24日", "type": "paragraph"}]}