{"title": "甘肃省委关于划分阶级成份的指示", "date": "1951-12-7", "authors": [], "contents": [{"text": "甘肃省委关于划分阶级成份的指示", "type": "title"}, {"text": "西北局批示", "type": "subtitle"}, {"text": "（一）某些家户占有土地数量超过当地小土地出租者占有土地最高标准数两倍以上，经常雇用多数长工，每年在5个以上，其家庭虽有人参加农业主要劳动，亦应订为地主而不应订为富农。来电所提占有土地“在当地每人平均300％以上，并兼放有四、五十石以上高利贷者”一语可以不提。", "type": "paragraph"}, {"text": "（二）一般农民成份，经村农民大会评定，出榜公布群众无不同意见，以及经乡农民代表会议或乡农民协会委员会通过者即可确定。不必规定“经乡工作组批准”。为了防止提高成份现象，地主成份，党内要注意掌握，可经县委批准或经县委委托有经验的县级以上干部批准。但半地主式富农和小土地出租者经乡农民代表会议通过，区人民政府批准即可。你们拟由地委、县委抽派有经验的干部进行重点复查，及时纠正错订成份，此意见很好，望坚决贯彻。", "type": "paragraph"}, {"text": "其余同意你们意见。", "type": "paragraph"}, {"text": " 12月10日", "type": "paragraph"}, {"text": "（一）根据各地试办乡反映：群众中普遍滋长着多划地主成份的倾向，原因是多方面的：积极分子与雇贫农有的为多分些土地，有的对伪乡保人员有意见提高成份以便斗争，很多是因不熟习政策，如地主与富农、小土地出租者与地主之界限以及其他兼地主成份等。区乡干部有的迎合群众心理，有的不调查研究,特别是在紧张斗争地主的气氛中，即使有些群众明知划的不对也不敢说，加之有些领导机关控制不严，如此等等均应引起各级领导机关严重注意。", "type": "paragraph"}, {"text": "（二）划分阶级之前，应反复地在广大群众中，尤其是积极分子中，先进行讲阶级讲政策，加强对群众的思想政治教育，第一、必须向群众讲清楚，阶级成份划的正确与否，关系到整个土改的政策实施与农民的利害得失，教育农民领会划阶级的标准，不得有偏。第二、对地主与富农与小土地出租者、工商业的标准与界限，应严格区别：坚决斗争地主不使地主漏网，对富农、小土地出租者、工商业者要加以保护照顾，按政策办事，不能提高其成份。第三、雇贫农、中农及其他劳动人民成份的规定，亦不得提高，主要应进行雇贫中农一家人的团结教育，一致起来向地主阶级进行斗争。第四、对农民提高成份的各种思想与不正确的想法，耐心地具体地结合当地实际情况进行教育说服，提高其阶级觉悟。", "type": "paragraph"}, {"text": "（三）经过讲阶级讲政策打通思想之后，应有步骤地从自然村农民小组会，先自报公议，村民大会、乡农代会或乡农民大会上评阶级与通过阶级。关于地主成份，半地主式富农成份，小土地出租者以及征收对象等，暂应经县委讨论批准，或由县委委托有经验的县级以上干部批准，其他成份经乡工作组批准即可。试办乡已进行过的地方，还应由地委县委抽派有经验的干部作一次重点复查（新展开地区成份批准后亦应进行有重点的现地复查），如发现有错订成份者，应予纠正。", "type": "paragraph"}, {"text": "（四）为了使成份划的准确，在以下几个问题上，各地应根据中央文件（最近发的补充规定）及当地情况加以研究，特再提如下几点：", "type": "paragraph"}, {"text": "甲、为了不把真正是富农的人，错划为地主成份，又不至把地主降低为富农，凡占有大量平地、川地、水地及好地，其家庭中虽也有人常年参加农业主要劳动，但主要依靠雇用大量长工每年在5个以上，对雇工多采取廉价劳动或无偿劳动以至残酷的农奴式的剥削方式，实际比出租剥削还大，所占土地在当地小土地出租者2倍以上，均应定为地主成份；不足此数者，则定为半地主式富农或富农。至于中央关于划分农村阶级成份的补充规定（草案）第五项第五条“有人占有大量土地，自己常年参加农业主要劳动，但主要靠雇人耕种，并不出租，这种人应定为富农”。中央最近指示我们，根据西北实际情况处理，可不受此条限制。", "type": "paragraph"}, {"text": "乙、在计算零工、短工、月工折合长工的时候，要依实际计算，不得冒估更不得加多，计算主要劳动是指农业上的主要劳动，不是指劳动强度。如很多地方发生比劳动的现象，认为某某人不如某某长工劳动强，就不算有主要劳动而订成附带劳动，这是不对的。对放牛、放羊的童工，亦可不计算在雇工剥削之内。", "type": "paragraph"}, {"text": "丙、有些人既不是革命军人、烈士家属，又不从事其他职业，有劳动而不劳动，游手好闲，生活靠剥削或亲友接济，超过普通中农生活以上，即使他出租的土地是小量的，也不能按小土地出租者待遇，而应定为地主成份。", "type": "paragraph"}, {"text": "丁、有些特殊情况，必须照顾。如原来有劳动力因年老疾病死亡丧失了劳动力，应依其原来成份，有些雇贫农因土他奇少或从事副业，以致从事农业劳动的时间太短，劳动强度较差，亦不能认为是附带劳动。", "type": "paragraph"}, {"text": "戊、对于因从事其他职业而出租小量土地的人，应切实依照政务院关于划分农村阶级成份的决定甲项第一条政务院补充规定（二）项办理，不得将这些人提高为地主成份。", "type": "paragraph"}, {"text": "已、凡是农民成份的，过去曾在敌伪时代当过保甲人员的，均不能提高其成份。", "type": "paragraph"}, {"text": "庚、凡确实弄不清楚的，又可订为地主，又可定为小土地出租者，或其他职业兼出租极小量的土地者，宁可定成小土地出租者或小土地经营者或其他职业兼出租极小量土地者，亦不订为地主。", "type": "paragraph"}, {"text": "来源： 甘肃省委农村工作部编印《甘肃土地改革文集（党内文件）》，1954年10月 1日。", "type": "paragraph"}]}