{"title": "中央军委转发总政治部《关于同“四人帮”篡党夺权阴谋活动有牵连的人的结论处理工作若干问题的意见》", "date": "1978-5-6", "authors": [], "contents": [{"text": "中央军委转发总政治部《关于同“四人帮”篡党夺权阴谋活动有牵连的人的结论处理工作若干问题的意见》", "type": "title"}, {"text": "中央军委同意总政治部《关于同“四人帮”篡党夺权阴谋活动有牵连的人的结论处理工作若干问题的意见》，现转发给你们，望认真贯彻执行。", "type": "paragraph"}, {"text": "总政治部关于同“四人帮”篡党夺权阴谋活动有牵连的人的结论", "type": "subtitle"}, {"text": "处理工作若干问题的意见", "type": "subtitle"}, {"text": "1978年3月30日", "type": "subtitle"}, {"text": "在党中央和中央军委领导下，全军在揭批“四人帮”斗争中，对同“四人帮”反军乱军篡党夺权阴谋活动有牵连的人和事进行了认真清查，取得了很大成绩。目前，对同“四人帮”篡党夺权阴谋活动有牵连的人和事，大多数已基本查清。现对清查工作中结论处理工作的若干问题，提出如下意见。", "type": "paragraph"}, {"text": "一、要坚决贯彻既坚定又慎重的方针", "type": "paragraph"}, {"text": "清查工作基本结束的单位，除对遗留下来的问题要继续查清外，要把主要精力逐步转到结论处理工作上来。少数运动开展得晚或者搞得不好的单位，必须把清查工作继续抓紧抓好。要坚决把参与“四人帮”阴谋活动的骨干分子和隐藏很深的阶级敌人挖出来，把部队搞纯洁，决不能右倾麻痹，草率收兵，留下隐患。", "type": "paragraph"}, {"text": "在对参与“四人帮”阴谋活动的人的结论处理上，要十分慎重。要严格区分和正确处理两类不同性质的矛盾。要重证据，重调查研究，严禁逼供信。扩大教育面，缩小打击面。批判从严，处理从宽。抗拒从严，悔改从宽。要对每一个人的问题进行具体分析，区别对待。要从严掌握划定骨干分子的界限，对于可定可不定的坚决不定。对“四人帮”的骨干分子，只要他们同“四人帮”划清界限，把问题交代清楚，愿意悔改，可以从宽处理。对犯错误的同志，包括犯了严重错误的同志，要坚持“惩前毖后，治病救人”的方针，帮助他们改正错误，能拉过来的不要推出去。对其家属子女不要歧视。要团结百分之九十五以上的干部和群众，集中打击罪行严重而又不肯悔改的一小撮“四人帮”死党。", "type": "paragraph"}, {"text": "二、要严格掌握划定问题性质的界限", "type": "paragraph"}, {"text": "遵照华主席、党中央的政策指示和中央军委[1977]12号文件精神，对于同“四人帮”阴谋活动有牵连的人，应根据其罪行轻重或错误事实，划分如下几类：", "type": "paragraph"}, {"text": "(1)“四人帮”的死党", "type": "paragraph"}, {"text": "同“四人帮”直接勾结在一起，组织资产阶级帮派体系，竭力推行“四人帮”的反革命政治纲领，密谋策划和猖狂进行反军乱军、篡党夺权的阴谋活动，妄图打倒从中央到地方一大批党政军负责同志，罪行严重，民愤很大，而又不肯悔改的，应定为死党。", "type": "paragraph"}, {"text": "(2)“四人帮”的骨干分子", "type": "paragraph"}, {"text": "党的十大以来，特别是批林批孔以来，同“四人帮”及其死党相勾结，积极推行“四人帮”的反革命政治纲领，参与反军乱军、篡党夺权的阴谋活动，陷得很深，罪行严重，有民愤者，应定为“四人帮”的骨干分子。", "type": "paragraph"}, {"text": "有的虽与“四人帮”及其死党没有直接的组织联系，但思想反动，积极推行“四人帮”的反革命政治纲领，进行反军乱军、篡党夺权的阴谋活动，罪行严重，民愤很大，也应定为骨干分子。", "type": "paragraph"}, {"text": "对于那种可定可不定为“四人帮”的骨干分子的，就不要定。例如，有的虽然陷得很深，罪行严重，有民愤，但听了中央粉碎“四人帮”打招呼会议精神传达后，能够幡然悔悟，主动揭发交代罪行，有立功表现的；有的在批林批孔中参与了“四人帮”反军乱军、篡党夺权的阴谋活动，虽然罪行严重，但在无产阶级和资产阶级进行历史性大决战的一九七六年，没有新的罪行的，可不定为骨干分子。", "type": "paragraph"}, {"text": "(3)犯政治错误", "type": "paragraph"}, {"text": "党的十大以来，一时站错了立场，参与了“四人帮”及其死党某些篡党夺权的阴谋活动，陷得较浅的人，定为犯政治错误，其中错误情节严重，影响恶劣的和那些可定可不定为“四人帮”的骨干分子的，可定为犯严重政治错误。", "type": "paragraph"}, {"text": "(4)说错话、做错事", "type": "paragraph"}, {"text": "由于受“四人帮”思想影响，说了错话、做了错事的同志，属于思想认识问题。", "type": "paragraph"}, {"text": "三、区别对待、正确处理", "type": "paragraph"}, {"text": "对于同“四人帮”篡党夺权阴谋活动有牵连的人的处理，要根据其问题的性质，并看其态度好坏、历史情况和一贯表现，区别对待。", "type": "paragraph"}, {"text": "(l)凡定为“四人帮”的死党，必须坚决打击。应撤销党内外一切职务，永远开除党籍、开除军籍，依法惩处或送农场、农村监督劳动改造。", "type": "paragraph"}, {"text": "(2)凡定为“四人帮”的骨干分子，其中罪行严重，不愿悔改的，应撤销党内外一切职务，开除党籍，作复员处理；对于能同“四人帮”划清界限，把问题交代清楚，愿意悔改并确证是真的，或者在历史上有过战功或重大贡献的，可从宽处理，给予适当的党纪处分，酌情降职、降级转业地方工作，年大体弱、符合退休条件的可作退休处理。", "type": "paragraph"}, {"text": "(3)对犯政治错误的，只要他们把错误认真讲清楚，取得群众的谅解，就要予以解脱，不要揪住不放，但原则上都要调离要害部门和重要领导岗位，据情另行分配一般工作。对于犯严重政治错误，坚持不改的，应酌情给予党内外纪律处分，有的要降职、降级使用，有的要作转业处理。", "type": "paragraph"}, {"text": "(4)对于说错话、做错事的，着重思想教育，分清路线是非，不作组织结论。但采取了组织措施进行审查的，要作组织结论。", "type": "paragraph"}, {"text": "四、搞好结论、定案处理的材料工作", "type": "paragraph"}, {"text": "凡定为“四人帮”的死党、骨干分子的，均要定案；定为犯政治错误的，要作出组织结论。凡需要定案和作结论的，要把材料搞确实，做到事实清楚，证据确凿，定性准确，处理恰当。对“四人帮”的死党、骨干分子的定案材料，对犯政治错误的人的结论材料(均不含处理意见)，都应同本人见面，本人要求保留意见的，连同定案、结论材料一并上报。要实事求是，坚持原则，本人意见正确的部分应予采纳，而事实俱在本人拒不认账的应依据事实定案、结论。", "type": "paragraph"}, {"text": "对于每一个人的定案、结论处理工作，要求具备以下几项材料：(l)党委关于定案处理或结论处理的报告(包括审查调查情况、主要问题、本人态度、定性和处理意见)；(2)主要罪行或错误事实的证据材料；(3)本人认罪或检查材料。", "type": "paragraph"}, {"text": "五、定案、结论处理的批准权限", "type": "paragraph"}, {"text": "凡要定为“四人帮”的死党、骨干分子者，正军职以上干部须经总政审查后报军委、中央审批；副军、正师职干部由总政审查报军委审批；副师职干部由总政审批；团职以下干部由各大单位党委审批，报总政备案。", "type": "paragraph"}, {"text": "定为犯政治错误，包括犯严重政治错误的结论处理，按干部任免权限规定执行。", "type": "paragraph"}, {"text": "六、关于清查出的反革命和其他犯罪分子的处理", "type": "paragraph"}, {"text": "对于那些思想极端反动，仇视党的领导，仇恨社会主义，恶毒攻击毛主席、周总理、华主席和党中央、中央军委领导，恶毒攻击揭批“四人帮”的伟大斗争的现行反革命分子，对于密谋策划组织反革命武装暴乱的首恶分子，对于那些在林彪、“四人帮”横行时期，大搞法西斯专政，大搞打砸抢，任意残害干部和群众，把人整死或造成残废，搞阶级报复的反、坏分子，以及盗窃党和国家重要机密的犯罪分子，要认真追查，坚决打击。上述案件的定案处理，应按法律程序规定办理。", "type": "paragraph"}, {"text": "(原载《干审工作政策文件选编》，北京：党建读物出版社，1993年)", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "原载《干审工作政策文件选编》，北京：党建读物出版社，1993年", "type": "paragraph"}]}