{"title": "中共太原市委五人小组关于处理工作中若干问题的指示", "date": "1958-1-28", "authors": [], "contents": [{"text": "中共太原市委五人小组关于处理工作中若干问题的指示", "type": "title"}, {"text": "(一)近来各单位陆续送来一批该定未定、需要重新定案或原处分不当需要改变处分的已定过案的案件，其中不少是正确的，应该重定、重处，但也有少部不太妥当。不妥当中的大部分的共同点，是不应算作严重罪恶的而算作了严重罪恶，因而不够格的而算成够格了(比如伪士兵随队出发，在作战中打死、打伤过我方士兵，或在袭击包围中参与过扣捕俘获我方人员)，不应从重处理的要求从重处理了；或者有意夸大肃反运动中和整风运动中的不好表现，缩小或不提工作中的好的表现等等，以达到重新处理和加重处理的目的。这些都是某种程度的“左”的表现，应该警惕。今后一定要坚持实事求是、具体分析的态度，并且要坚持只纠正该定未定、该判未判、重罪轻判的案件，不能普遍重定改处，处理上稍有差别或差别不大的不必纠正。特别是已经政法部门宣判了的案件，改处时要特别慎重。", "type": "paragraph"}, {"text": "处理这类案件时要分别情况办理手续：", "type": "paragraph"}, {"text": "(1)已经政法部门宣布判刑、免刑、管制、缓刑的案件，由政法部门负责集中复查，如果需要改处的，政法部门研究后可分别提出改处意见(一般判刑案件由法院提出，免刑案件由检察部门提出，管制案件由公安部门提出)，并写出申请改处的请示，连同原来的判决书(或通知书)、批核表及审查结案材料和结论送市五人小组审批，市五人小组在请示件上加批后交政法部门执行，政法部门即根据此批示改判，并将此批示件存档作为改判的党内文件；对象所在的原单位也可提出改处意见，并写来改处的请示，连同原来政法部门发的判决书(或通知书)和批核表送市五人小组审批(如存有对象的审查结案材料和结论也应送来)，市五人小组在请示件上加批后交政法部门执行，政法部门即据之改判，并将此批示件存入档案作为改判的党内文件。以上案件审批结果如需改判六年以上徒刑，及其他须由省审批的，还需由市五人小组转送省委十人小组审批以后，才能据之改判。", "type": "paragraph"}, {"text": "(2)未判、正判和已逮捕未宣判的判处徒刑的案件，对象的原单位和承办的政法部门皆可提出改处意见，送来原来的批核表及审查结案材料和结论，经市五人小组审查同意改处后，须由对象所在的原单位重新填写批核表，市五人小组加批后送交承办的政法部门执行，原来的批核表交回市五人小组存档。以上案件审查结果如需改判六年以上徒刑及其他须由省审批的，还须由市五人小组转送省委十人小组审批以后，才能据此改处。", "type": "paragraph"}, {"text": "(3)该定未定的案件(即原来够格未定成够格)，由对象所在的单位重新定案，并重新按规定办理定案手续，原来的批核表应交回市五人小组存档。", "type": "paragraph"}, {"text": "(4)需改给或改变行政处分的案件，由对象所在的单位提出意见，并重填定案批核表，经市五人小组审批后交原单位行政上执行。", "type": "paragraph"}, {"text": "(二)中央规定，右派分子中有现行反革命活动的，隐瞒反革命历史的，或者刑满释放解除管制和被宽大处理的反革命分子，在这次整风运动中又进行反党反社会主义活动的，都应当按反革命分子依法处理，不按右派分子处理。中央十人小组为此还专门制定了“关于处理内部留用的反革命分子和坏分子的若干规定”文件。这类案件，应由肃反五人小组系统定案处理。各单位要加紧准备，并且现在就要陆续定案，因为定案审批和执行，需要一段相当的时间，现在动手，才能在右派处理开始后的适当时机进行公开的处理。", "type": "paragraph"}, {"text": "这类案件处理时也要分别情况办理手续：", "type": "paragraph"}, {"text": "(1)已定案为反革命分子或坏分子留机关使用(包括机关管制处分和缓刑在内)，在整风中又被划成右派分子，要二罪俱罚、加重论处的，除送来原来定案时的结案材料和结论及省十人小组、市五人小组的批核表和政法部门的处理材料外，应送来右派分子的结论，这一结论还须经过整风领导组织的正式批准并附有证件。", "type": "paragraph"}, {"text": "(2)已定案留机关使用的反革命分子及其它坏分子，在整风中未划成右派分子，但不低头认罪，不老实接受改造，趁机翻案，应当重新论处的，除送来原来定案时的结案材料和结论及省十人小组、市五人小组批核表和政法部门的处理材料外，应送来上述情况的材料，这一材料要与整风等有关组织核对清楚和确实并附有证件。", "type": "paragraph"}, {"text": "(2)已定案留机关使用的反革命分子及其它坏分子，在整风中散布反动言论，表现不好，但未被划成右派分子，应该重新处理，给以开除处分送去劳教的，除送来原来定案时的结案材料和结论及省十人小组、市五人小组的批核表和政法部门的处理材料外，应送来上述情况的材料，这一材料也要核对清楚和确实并附有证件。", "type": "paragraph"}, {"text": "(4)右派分子中在肃反运动中被清查过，但因在肃反运动前作过交待或因政策界限放宽不以反革命分子论处，因而属于普通反革命分子和其它反动分子，或者属于起义人员不咎既往的反革命分子，应重新按反革命分子或其它坏分子论处。这类案件定案时，除送来原来定案时的结案材料和结论及省十人小组、市五人小组的批核表外，应送来右派分子的结论，这一结论要经过整风领导组织正式批准并附有证件。", "type": "paragraph"}, {"text": "以上四类案件，各单位五人小组都要写来定案处理结论和意见。", "type": "paragraph"}, {"text": "(5)右派分子中在肃反中未被清查过，但在肃反后发现有现行反革命活动的，或发现隐瞒反革命历史经查合格或属于普通反革命分子的，及在肃反前因反革命罪行判处管制或徒刑现已解除管制或刑满释放的，应由肃反系统重新按反革命分子或其它坏分子处理。这类案件定案时，除应和其他肃反案件一样按规定送来审查结案材料和审查处理结论，办理定案手续外，还应送来右派分子的结论，这一结论还须经过整风领导组织正式批准并附有证件。", "type": "paragraph"}, {"text": "(6)已列为肃反对象，尚未定案或正在定案，在整风中又被划为右派分子，要加重论处，可和一般肃反对象的一样，送来审查结案材料和审查处理结论，办理定案手续；但除这些材料外，还应送来右派分子的结论，这一结论还须经过整风领导组织的正式批准并附有证件。", "type": "paragraph"}, {"text": "(三)将定案合格留机关使用的反革命分子及其它坏分子的70——80％清理出去，是一项重要工作，要抓紧进行。但这一工作又必须根据中央的政策慎重进行，决不应形成简单地卸包袱，推出了事，以致影响社会秩序或发生其他坏影响。清理的办法，本通知第二项中所举各条绝大多数是要判刑或者管制劳教、开除劳教，可解决一部分，其余的人如属于没有显著悔改表现、工作不积极的，可以结合精简机构，有计划地安置他们参加劳动生产(主要是农业)，在劳动中监督改造。安置劳动生产并不是行政开除。近来发现不少单位把留用的反革命分子和其它坏分子不适当地全数清理，以致连有专门技术特长、有真才实学为工作所必需的，或悔改表现较好、工作积极、有突出表现的，或者肃反运动中立过显著功劳：现在表现尚好可以继续留用的，也清理出去，而且过多地不合适地使用了开除方法。有的在开除时所持的主要理由就是肃反中有问题，形成了推翻了原来的肃反定案处理，破坏了党的政策；有的把安置生产理解为开除，以致用开除代替了安置生产，打破了中央的政策界限。这些就更不妥当。各单位要对此项工作迅速进行一个检查，发现问题，立即纠正。未进行清理的，要作出计划，全面安排，坚决依照已定政策办事。清理计划和清理情况，要报告我们，清理的结果要报我们备案。", "type": "paragraph"}, {"text": "清理工作的重点，应该是留机关使用的定案合格的反革命分子及其它坏分子。近来不断发现有些单位不适当地和过多地开除；而且同样有把安置劳动生产理解为开除，以致形成以开除代替安置劳动生产，打破了中央的政策界限；也有把已经定案的肃反下降的普通反革命分子以肃反为主要理由自行开除，形成了推翻原来的定案处理，而且使不够格的下降对象比某些合格的反革命分子处理上还高还严，破坏了党的政策。这都是不妥当的。由于这些不妥当的作法，已经造成一些不良影响。这一问题也应引起重视。希单位也对此项工作进行一个检查。这些人清理的计划和情况也望告知我们，清理的结果也要报我们备案。", "type": "paragraph"}, {"text": "留机关使用的反革命分子安置劳动生产时，是否按干部待遇，下去带一年工资，省委正向中央请示。各单位对这一部分人的处理要缓一些，不要马上动手。", "type": "paragraph"}, {"text": " 1958年元月28日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载《肃反工作资料汇集》，中共山西省太原市五人小组办公室编，1960年。", "type": "paragraph"}]}