{"title": "“人大是衙门不是学府”", "date": "1957-5-0", "authors": ["中国人民大学", "唐廉", "黄守礼", "马良", "陈战生", "于云鹏", "潘静成", "魏式昭", "房文斋"], "contents": [{"text": "“人大是衙门不是学府”", "type": "title"}, {"text": ["中国人民大学", "唐廉", "黄守礼", "马良", "陈战生", "于云鹏", "潘静成", "魏式昭", "房文斋"], "type": "authors"}, {"text": "“人大是衙门，不是学府。人民大学是教条主义的策源地。”", "type": "paragraph"}, {"text": "“我校有各牌万金油，工业经济牌、农业经济牌、贸易经济牌、计划统计牌、财政信贷牌、法律牌、适应性服从性良好，希各党团工会部门大力采购。”", "type": "paragraph"}, {"text": "“只看档案袋，档案上事先就写了‘不予录取’字样，但又允许报名，岂不是白白浪费人力、物力，为什么要给党群之间造成这一堵墙。”（中国人民大学工业经济系学生  唐廉）", "type": "paragraph"}, {"text": "“我们学校不象学校，象行政衙门，学校领导在业务上不是内行，而且还陶醉在这个不内行中，以为不懂业务也可以当主任，也可以提拔，这就是造成我们业务水平不高的矛盾。学校的一套行政工作把学术空气压死了，我应呼吁这些行政衙门式的工作制度，从学校清除掉。”（中国人民大学法律系助教  黄守礼）", "type": "paragraph"}, {"text": "“人民大学办的走了样，象游击大兵团，象个官僚衙门样。”（中国人民大学法律系学生　马良）", "type": "paragraph"}, {"text": "“人民大学按马列主义原则办，是教条主义，所以我反对。”他主张“把哲学系、历史系并入北京大学，因为那里各派教授多，可以听他们讲课。新闻系可以并入复旦大学，财经系成立财经学院。”他把人大比做（巴金写的）“家”，说“觉新（指人大领导——编者注）应该让淑英（指要求并系者——编者注）离开这个破烂的家。”（中国人民大学历史系学生　陈战生）", "type": "paragraph"}, {"text": "“人大宗派主义已经发展到党棍掌握了一批人，压制人家，党员象特务似的使人不敢说话。我们的学校是思想的牢狱，好象世外桃园中的一块荒地，四周布满着电网，监视人是党员。党支部做思想工作就是抓住不放要抽你的筋，剥你的皮，这还不够，然后还喝你的血。象这样就逼得你不能说真话只能说假话。”（中国人民大学哲学系学生  于云鹏）", "type": "paragraph"}, {"text": "“学校缺点是主要的。讲成绩是主要的多少年来有些自欺欺人。”（中国人民大学学生  黄乃鹏）", "type": "paragraph"}, {"text": "“我校也不象个高等学校，师资、学生都不够水平，在这种情况下还自吹自擂，真感到有些寒伧。自高自大还表现在不向外校学习，学校摊子很大，领导上照顾不过来，那一个系也没有搞好。学校领导上不懂业务，不能从学术上领导学校，象训练班、思想改造场所，不象学校。”", "type": "paragraph"}, {"text": "“在贯彻中央政策上，也常是生搬硬套不动脑子，不结合具体情况……实际上是对党的事业不负责任的表现，只起了传筒的作用。党的政策是好的，就是执行政策的人不好。”（中国人民大学法律系讲师  潘静成）", "type": "paragraph"}, {"text": "“学校教条主义大本营把我们培养成唯唯诺诺的人，我们不是大学生而是幼儿园幼儿，但幼儿园还有阿姨说道理，我们只有命令。四年来是在半睡半醒状态盲目的相信社会主义典型大学和苏联先进经验，现在才清醒了。”（中国人民大学法律系学生　魏式昭）", "type": "paragraph"}, {"text": "“在我们学校如果你不是党员就不想做个学生，游行示威，联欢会都是党管，当干部不是党员不能当。非党员要当个学习班长很别扭。我们的党群关系不如机关好，机关的党员还与你谈谈问题，而这里是扳起脸来几句教条，在人大党员听的报告吸收团员参加的简直没有。个别党员还叫人感到一种压力。”（中国人民大学新闻系学生  房文斋）", "type": "paragraph"}, {"text": " 来源：《高等学校右派言论选编》（中共中国人民大学委员会，1958年8月。", "type": "paragraph"}]}