{"title": "“国家不是党的工具”", "date": "1957-5-0", "authors": ["中国人民大学", "叶萌", "黄守礼", "林希翎", "张殿鸿", "贺毅", "朱荣庭", "方炎火"], "contents": [{"text": "“国家不是党的工具”", "type": "title"}, {"text": ["中国人民大学", "叶萌", "黄守礼", "林希翎", "张殿鸿", "贺毅", "朱荣庭", "方炎火"], "type": "authors"}, {"text": "“国家是阶级斗争的工具，但不是党的工具，如果是党的工具，那就干脆党政一体，不必要国家了。”“国务院与中共中央往往发布联合指示，我有时对此想不通。”“过去我还想，为什么民盟不能和国务院发联合指示？统战应该平等。”", "type": "paragraph"}, {"text": "他强调，党对国家的领导，应当是通过党员模范地贯彻党的政策，带动群众并受到群众的爱戴，而选入领导机构中去。认为通过党员贯彻党的决议，比党直接“发号施令”好。“党直接向群众发号施令是造成宗派主义的直接原因之一。”他恶意地搜集了光明日报等在运动前期所揭发出来的大批材料（大部分是右派言论），引为论据，企图说明以党代政，以党员个人代替党委是全国性的普遍问题，以攻击党的领导。并主张：“（1）用条令把各级党组织和行政部门的职责划分开；（2）用条令把每个人的职权固定下来；（3）精简党委机构，把过去包办行政部门的权力交还行政部门。（4）党中央和国务院今后少发和不发联合指示。”（中国人民大学新闻系学生叶萌的材料）", "type": "paragraph"}, {"text": "“实行代表大会制（贺安反动的‘双轨一贯人民代表大会制’——编者）它并不排除党委制，而是比党委制更优越，因为党委制的代表只是党员。”“代表大会也是党的领导（思想领导，政策领导）。”“党作为无形的政权是没有必要的”。", "type": "paragraph"}, {"text": "“不能把党的领导就是决定，决定就是服从，这是以党代政，这是错误，这样无形中产生出特权来。怎样体现党的领导呢？1．党委可提出方针，意见，由校代会讨论通过。党在思想政策上领导，2．通过党员的模范行动来贯彻。”“党的领导不一定是占据一定领导位置。这样，可以避免官僚主义，贺安提的意见是对症下药”。", "type": "paragraph"}, {"text": "“如果党委制是优越的话，为什么还会有什么缺点和问题呢？”", "type": "paragraph"}, {"text": "“我们现在有‘以党代政’，而且越到县、区越厉害。”（中国人民大学法律系助教  黄守礼）", "type": "paragraph"}, {"text": "“以党代政的问题存在，共产党是执政党，威信很大，实权都在共产党手中。法律是形式主义，苏联宪法更虚假，苏联有法制组织，实际斯大林可以完全破坏法制。我们没有法制，法院量刑是审判员意志，说了算。”（中国人民大学法律系学生  林希翎）", "type": "paragraph"}, {"text": "“任免调动干部实际上是党内决定一切，以党代政，如选举的省、市长，一下子就调走了，而指定另外的人来当。撤职免职也是一样，如高岗饶漱石的撤销职务是党中央决定的，而不是由政府来作。党领导是应该的，但应通过政府。那样做不符合法律规定。”（中国人民大学法律系学生  张殿鸿）", "type": "paragraph"}, {"text": "“他认为我们是以党代政，因此不民主，应该反对。他认为一切东西都通过一条线（指党——编者），贯彻党的一条命令，只对了一半（指军内——编者），还有一半不对（指党外——编者），这种方式把人们培养成“应声虫”盲目服从。他还说：“党委、总支，缺乏自下而上的领导，所以只有集中没有民主。”他对大民主很感兴趣。“只要没有共产党领导，什么民主都可，有民主党派来轮流执政，社会上任何事情都要有民主党派讨论，才能决定，一个时期有一个党领导，共产党不能把自己的东西强加在别人头上。”他建议召开一次政协会议，再制定一个共同纲领。（中国人民大学法律系学生贺毅的材料）", "type": "paragraph"}, {"text": "他认为党的机构庞大，组织过多，有各级党委、机关党委会和机关党组等三套系统，这样必然会发生严重的“以党代政”现象。他打着“精简机构，节约开支”的幌子，提出具体取消党的领导的建议：“取消党组织系统中的一些部门，如农村工作部、交通工业部、文教部……等等，以充实和加强国家机关各部的领导力量，原来中共各部的任务由国家机关内的党组织或党委会来充担。”（中国人民大学历史系学生朱荣庭的材料）", "type": "paragraph"}, {"text": "“现在我国是共产党一党专政，我主张民主建国，现在自中央到基层都是一党专政，上至中央下至基层，不信任民主人士。民主党派有职无权，这跟国民党专政实际上没有什么区别，只是形式上不同”。（中国人民大学统计系学生  方炎火）", "type": "paragraph"}, {"text": " 来源：《高等学校右派言论选编》（中共中国人民大学委员会，1958年8月）。", "type": "paragraph"}]}