{"title": "“德”“才”标准，就是宗派主义、主观主义标准", "date": "1957-6-0", "authors": ["西南师范学院", "微言"], "contents": [{"text": "“德”“才”标准，就是宗派主义、主观主义标准", "type": "title"}, {"text": ["西南师范学院", "微言"], "type": "authors"}, {"text": "[编者按：微言是什么人，现在还没有查出来。这篇东西以“爱共产党”为幌子，肆意诽谤党的干部政策。]", "type": "subtitle"}, {"text": "解放后评定工资成绩提出了应当以“德”和“才”为标准，当时我们欢欣鼓舞地拥护这个办法，可是什么是你们所谓“德”和“才”的标准呢？八年来的事实证明这个标准就是主观主义和宗派主义。", "type": "paragraph"}, {"text": "阿腴拍马歪曲事实来迎合上级心理，打击、诬陷、以别人为垫足石来图自己的升官发财的，这就是你们所谓的“德”，有这种“德”者自然也就有了“才”，这就是你们的逻辑？有良心有正义感的有高尚的道德不肯做这样卑鄙的苟且行为的人就是“不靠拢组织”就是“别有用心”，也就是缺了你们所谓“德”，被错指为“有历史问题”，被错认为“三反”有问题，甚至于“成份不好”。甚至于同情了被冤屈的人一下的也是缺“德”，缺“德”者必无“才”，这也是你们的逻辑，规定了这种标准，运用了这种逻辑，你们就可以为所欲为，于是，作风恶劣，还赶不上幼儿园程度的党员官太大居然月领人民血汗六十余元，侮辱女同学，人格扫地的党员助教居然让他玷辱大学神圣的讲坛，不辨经纬线的党员居然是地理系的助教(不过这助教本身无罪)油腔滑调的毛头小子一登龙门身价十倍居然左右中文系的行政，居然要老教师看他的眼色行事……反过来看，过去的老教授不让他教课而叫他们去数砖头、管图书，即使让他们教课拿的工资有的还赶不上“官太太”。“三反”“五反”把个老教授整得家破人亡连歉都不道一个。其他被种种帽子压得透不过气来的教职工更是有冤无处诉，这些人埋头苦干的工作加薪晋级却总轮不到他们，即使普遍加薪的时候也比人家少得多，有些人因为“三反”的关系降级减薪甚至停发工资达两三年之久，一个厨工在学习会上要求保证休息时间，被罚每两周写检讨一次达十四五次之多。你们运用这种“德”“才”标准颠倒是非混淆黑白，你们自以为效忠于党！其实是害了党，今天大家帮助党整风，宗派主义、主观主义者们，再不虚心接受，你们的危机就太大了。我们是真正爱祖国、爱人民的人，因此也爱为国为民的共产党，假如你们祸国殃民，陷你们的党于不义，中国共产党就将失去人心，人民就要反对它！宗派主义、主观主义者们，何去何从趁早自择吧！(原载“白丁报”第二期，标题是编者加的)", "type": "paragraph"}, {"text": "寓言    佚名", "type": "subtitle"}, {"text": "[编者按：佚名的真实名姓还没有查出来。这篇恶毒的“寓言”把共产党比喻为奸雄曹操，把右派分子比喻为神医华陀，影射党讳疾忌医，污蔑党置提意见的人于死地，影射要去掉三大主义，只有用利斧砍倒共产党，对党进行恶意诽谤，企图煽起反党情绪。]", "type": "paragraph"}, {"text": "幼时读三国演义，对华陀之死颇感不平，兹将其事编成寓言一则、奉献于诸君之前。", "type": "paragraph"}, {"text": "曹操有病，求医于华陀，陀曰：丞相脑中有异物，须以利斧辟开头盖方能除之。操大怒曰：尔欲害我耶，遂喝令左右拿下囚入狱中，未几、陀悲愤抑郁而死，因感狱卒之恩，授以青囊，并嘱其广传后世，狱卒欲效陀之为人，乃日夜攻读，以穹其奥妙。一日其妻乘夫未归，置书灯上焚之，及狱卒至已成烬耳，所余者唯治鸡瘟，猪霍乱之方，狱卒甚怒，欲责之，其妻曰华陀乃神医耳尚不负死于曹操之手，其况君乎，狱卒无语，唯叹息不已。", "type": "paragraph"}, {"text": "华陀死后，操病遍求名医不得，未久遂病卒。", "type": "paragraph"}, {"text": "无名氏有诗赞曰：", "type": "paragraph"}, {"text": "操染(此处一字打不出)疴久不愈，", "type": "paragraph"}, {"text": "又疑华陀怀歹心。", "type": "paragraph"}, {"text": "二竖未除神医死，", "type": "paragraph"}, {"text": "从此青囊不再传。(原载西师“战鼓报”十一期)", "type": "paragraph"}, {"text": " 来源：《重庆市右派言论选辑第一集》（内部文件，只供领导同志参考，请勿外传和翻印），中共重庆市委宣传部办公室编印，1957年8月。", "type": "paragraph"}]}