{"title": "“武汉春迟”", "date": "1957-5-0", "authors": ["湖北", "姜弘"], "contents": [{"text": "“武汉春迟”", "type": "title"}, {"text": ["湖北", "姜弘"], "type": "authors"}, {"text": "[编者按：姜弘系“长江文艺”编辑部理论组编辑。这个右派分子，在大鸣大放中是以右派“闯将”出现的，无论在他的文章中，或在他的发言中，都表现了他对党的刻骨的仇恨，他疯狂地对党的文艺方针、武汉市文艺界党的领导进行了恶毒的诽谤、谩骂和攻击。这里是根据作协武汉分会所提供的材料选编的一部分。]", "type": "paragraph"}, {"text": "有人说，目前北京上海的文艺界，象一江春水，波浪汹涌，滚滚东去；而武汉文艺界，却象一潭死水，不说前进的波浪，连大点的涟漪都没有，毫无生气的“长江日报”，正表现了武汉文艺界的死气沉沉。近几日来，“长江日报”上发表了几则有关“百花齐放，百家争鸣”的简单消息，也许会有人以此为例，证明“春风已度武胜关”，但是我认为，这不过是“乍暖”，离北京上海那种“天朗气清，惠风和畅”的浓春季节，还很有一段距离。", "type": "paragraph"}, {"text": "武汉的这种落后状况，首先表现在对“百花齐放，百家争鸣”方针的冷淡上。几月来，各地都纷纷召开会议，学习中央的方针，研究具体问题，为“放”和“鸣”扫清道路。而武汉呢？不错，报纸上也发了几个消息，也有几篇“表态”的文章，领导人也在会议上高喊着“要鸣”“要放”，群众看得很明白，这一切，多少有点“不得不”的勉强味儿，因此，就有人说这不过是：“敷衍争鸣，点缀齐放”！", "type": "paragraph"}, {"text": "冷淡、敷衍，还只是消极抗拒党的政策。更甚者，是有意无意的用“冷气”冒充春风，以抵制真正的如水春风。譬如，在一个名为体现百家争鸣精神的“学术讨论会”上，有人突然以领导者身份出来训话：党员应如何，不应如何如何，不然就很危险，其结果，党员再不想参加会了，而非党员则更唯恐避之不及，谁还敢来“争”，来“鸣”？又如，武汉市文化局巴南冈局长，在谈到“百花齐放，百家争鸣”时说：“要‘鸣’马列主义之‘鸣’，才能开出鲜艳之‘花’来”，说得不客气点，我看这句话本身就不是真的“马列主义之鸣”。说不定它本身就是一棵“毒草”！在没有“鸣”之前，你怎么知道别人肚子里的东西是非马列主义的呢？在万籁无声的时候，就先喊出“非马列主义不准鸣！”那结果就不能不变成“一家争鸣”。这一家，只怕也不一定就是真的马列主义。", "type": "paragraph"}, {"text": "也许有人会说，巴南冈等同志都是作为“一家”而鸣出自己的见解的，为什么不准人家“鸣”？这也有点道理。不过，请别忘了他们是领导，长期以来“领导报告，大家鼓掌”的习惯并未完全改变。你这样“鸣”，别人谁还敢“鸣”？突然飞来的“反领导”“反党”“反革命”的帽子，是谁都害怕的！", "type": "paragraph"}, {"text": "这都还算是好的，除此之外，武汉还有一种奇特现象：有些吓人的言论，多半是“事出有因，查无实据”。好象空中的灰尘，感觉到它使人窒息，却抓不住，譬如，为了响应“向科学进军”“百家争鸣”的号召，我周围有些同志互相鼓励，积极学习，准备参加文艺问题的讨论。要写文章，当然是一人伏案工作了，当然不能众人共执一管笔。讨论中，有人提出了一些新的看法，展开了热烈的争论，然而，就在这个时候、半空中突然飞来一声断喝：“你们是受了波匈事件的影响，不要共产主义世界观，取消党的领导，提倡个人奋斗！”胆小的人被吓得魂飞魄散，胆大的人想除掉这些来路不明的帽子，却又找不到争辩的对手，只好以无言对之。", "type": "paragraph"}, {"text": "上面不过是信手拈来的例子。在武汉，摆出一付唯我有“政治”、“唯我是马列主义者”的吓人面孔的人并不少见，在这种人心目中，政治是“只此一家，别无分店”的。你要不终日听他说话，向他点头，反而要去搞一些他们不大明白的东西，当然要使他们大为不满了。这种人又往往是些“惹不起”，惹了他们，头上就免不了要戴上几顶大帽子。", "type": "paragraph"}, {"text": "长期以来，教条主义，庸俗机械论在武汉文艺界有很大的支配力量，文艺工作受了很大损失，今天要“放”起来，“鸣”起来，并不是轻而易举的，空喊几句“鸣响”“放响”是不费吹灰之力的，而要使文艺学术真正繁荣起来，却要作很大的努力。这首先就要看领导有无决心，有无诚心，如果没有诚心改进工作，很多问题都可以用“难免”二字推之于“客观”的。至于上面说的“灰尘”，因为抓不住，也是尽可否认的。但是，否认问题的存在，或轻描淡写地哼吟一下，这种表现本身，只怕就是一种“讳疾忌医”的习惯势力。这种习惯势力，也有他们的“独特”看法。按照他们的看法，党的方针在这里是贯彻得很够的，至少也是“差不多”的，至于那些有顾虑的人，完全是“庸人自扰”。当然，按道理，顾虑是应该消除的，应当相信中央的方针。但是在某一特定的时间和空间之下，习惯势力不除掉，“冷气”和“灰尘”不除掉，不敢大胆的拆“墙”，只怕“庸人”还是要“自扰”下去的。", "type": "paragraph"}, {"text": "现在，春风不过刚刚度过武胜关，寒意尚未除尽，许多人还不能消除一切顾虑，摆脱一切束缚，大胆地“放”，大胆地“鸣”。要使武汉早日赶上其他城市，进入百花齐放的“浓春”，还有待于领导上首先消除对中央方针的怀疑和曲解，有待于领导人用中央精神检查自己的工作，不对的，就公开向群众承认，而不要再“讳疾忌医”，不要把医生——群众看得太低，有中央方针在，群众是能够明辨是非的，也会消除顾虑的。", "type": "paragraph"}, {"text": " (发表在5月上旬《长江日报》“浪花”文艺副刊上)", "type": "paragraph"}, {"text": " 來源：《右派言论选集(续编)》（中共湖北省委宣传部编，湖北人民出版社，1958）。", "type": "paragraph"}]}