{"title": "“爆竹”反党小集团的右派言论", "date": "1957-5-21", "authors": ["云南大学", "沙毓麟", "崔学义", "张士林", "刘麟先", "黄集寿", "丁光汉", "李湘", "王志充", "赵乃德"], "contents": [{"text": "“爆竹”反党小集团的右派言论", "type": "title"}, {"text": ["云南大学", "沙毓麟", "崔学义", "张士林", "刘麟先", "黄集寿", "丁光汉", "李湘", "王志充", "赵乃德"], "type": "authors"}, {"text": "（数学系四年级“爆竹”反党小集团沙毓麟、崔学义、张士林、刘麟先、黄集寿、丁光汉、李湘、王志充和物理系一年级赵乃德，在1957年5月召开的五次会议记录摘要。）", "type": "subtitle"}, {"text": "第一次 时间：1957年5月21日上午 地点：去大西九幢119舍  中心内容：反对无产阶级专政", "type": "paragraph"}, {"text": "会议开始，就由沙毓麟引入正题，他说：“大家看得清楚，专政问题出来了。像我们班上的那些杂种(按：指党员)，不是‘专’得乱七八糟吗？！”崔学义接着对师院“民众团体”所贴的反动标语表示赞同，他说“那些说标语反动的人，结论下得太早”，认为“民众团体”的反动标语“大部分都是对的”。因为这次会议在寝室召开，他们感到不便，就匆匆结束了，当天下午到翠湖继续进行讨论。", "type": "paragraph"}, {"text": "第二次 时间：1957年5月21日下午 地点：翠湖茶社　中心内容：反对无产阶级专政", "type": "paragraph"}, {"text": "这次会议是上次会议的继续。黄集寿将师院反动标语逐条介绍，并说：“标语的矛头是对准党团，很正确，而且是晚上贴的。”赵乃德说：“的确，这些东西都是事实，写的对，是正义的呼声。昨天，他们要去看‘反动标语’，反动？哼！结论未免下得过早，太不应该。毛主席叫人提意见，提了又是反动，那又何必叫提呢？这些提意见的人，过去一定受气受够了，实在压抑不下，这样做，怎能说反动呢？……”李湘接着说：“所谓反动，是因为提中了要害。这样做，将来他们才收得着场，这就是他们的‘口是心非’，那个还敢提意见呢？”黄集寿、赵乃德连声赞同的说：“是呀！提中了要害。过去什么好事不是党团员占便宜，群众倒霉！这些党团员应该设身处地的想想这几年群众是怎样过的？提意见，无非要他们尝尝味道，不然群众一辈子也抬不起头。再说‘民众团体’反对的一党专政，又何尝不是事实？！今天由上到下作领导工作的那个不是党员！还说同民主党派共存，算了！民主党派的一举一动都是在党的领导下为前提，难道是对的吗？！今天只有他们(按：党团员)的，没有群众的，群众该受一辈子气吗？‘民众团体’的标语实际上代表了我们的意见，大多数人的看法。什么叫反动？！这明明是不准人说话！还提什么意见，干脆叫全国人民都‘阴倒’好了！”这篇演说，博得了与会者的鼓掌，会场充满着对党的刻骨仇恨，势不两立，时而激动，时而悲哀，时而又得意忘形。这群野兽的行径是多么的肮脏啊！", "type": "paragraph"}, {"text": "第三次 时间：1957年5月某天晚上 地点：长城茶社　中心内容：积极密谋与“民众团体”勾结", "type": "paragraph"}, {"text": "师院“民众团体”(五月初，师院中文系右派反动分子蒋正富化名“民众团体”贴出反动标语16条。)出现后，这个反党集团就千方百计，企图与它勾结在一起，共同进行反党的勾当，这次会议，就是为了达到这一目的而召开的。在会上，黄集寿说：“师院‘民众团体’里面一定有不少人，师院中三同学不说是反动标语，我们还可以去了解一下，支持他们；现在反动帽子一戴，那个还敢去！说老实话，把这些东西弄到云大来搞，保险有很多人支持。如果他们反对，两校就合起来搞，并通过这样煽起大民主，看他们接不接受！反正现在用不着怕，要毕业了，要闹就大闹一通，闹完了就走！”当天黄到师院连续三次“私访”，可见其积极之甚。", "type": "paragraph"}, {"text": "第四次 时间：1957年5月下旬某天 地点：翠湖茶社　中心内容：破坏“鸣放”", "type": "paragraph"}, {"text": "开会的时间正当是反击右派斗争开始的时候，他们和一切右派分子一样，这是一个晴天霹雳，祸从天降。第一个发言的黄集寿就显得仓惶失色，他说：“听说贴标语的那天早上，谢富治突然到师院去了，还有警察戒严拍照，这样看来，提意见的人就要被当作反革命分子来处理了，怕又要搞第二次肃反。”赵乃德说：“我看这次鸣放是个圈套，首先叫你提，提出来了上了圈套一拉就都跑不了。不然他们为何派公安人员到学校？我们应当提防！”当时崔学义、李湘二人默无一言，只是苦笑地点点头，显得极为懊丧。", "type": "paragraph"}, {"text": "第五次 时间：1957年5月某天 地点：翠湖公园　中心内容：讨论“师院学生”的“公开信”", "type": "paragraph"}, {"text": "所谓“师院学生”(右派分子和反动分子们在投递反动信件和张贴反动标语时，往往总是盗用集体的名义以骗取群众的支持。实际上“师院学生”仍旧是以“民众团体”名义写反动标语的蒋正富一个人。)的“公开信”，写于5月16日，其反苏、反共的露骨程度，已达到连三岁小孩也能嗅出。然而“爆竹”反党集团这一个狐群的每一个成员都是和这个自称为“师院学生”的修书人心连心的。在这次秘密会议上，他们称赞写信的人“勇敢”，并且对这个他们的同路人表示关心，认为“师院学生”的反革命行动“太不高明”、“过于露骨和鲁莽”，这也说明了这一群黑帮的手段的阴险狡诈远远超过“师院学生”。", "type": "paragraph"}, {"text": "崔学义的发言中提到：“师院有人写信给民主党派及光明日报，要求罢课。……”赵、黄二人激怒地说：“算了！这些人的行动太鲁莽，作得太不高明，这些傢伙实在太笨。他们要隐蔽点，也好支持他们；可是，他们这样笨，本想支持他们也不敢支持了。”崔学义“军师”一向表现得冷静沉着，他慢条细理的分析“公开信”开头是“喊贼作贼”，认为“这件事看来真的是中文系三年级同学”，“而且是党团内有良心的人写的(按：指“公开信”)，因为政府对他们施加压力，写了表示不满，他们才写信。信中还提到苏联专家是特务，应当驱逐！打倒共产党！他们要罢课。……”继后，黄集寿对他们转斥责为同情，夸奖“师院学生”“提得对”，并且说：“你看苏联专家来中国帮助什么呢？……吃最好的，住高楼洋房，坐小汽车，拿头等待遇。……他们能搞个啥？！”赵乃德、李湘补充道：“说得对！中国专家停着不用，而去请苏联专家，……过去美国来中国就说成是侵略，今天苏联来中国就说成帮助，这个由他们说好了，反正大家心里明白！中国没有专家吗？中国有，而是把中国的专家拿来当配角，主角让人家唱，怪不得去美国的留学生不愿回来，以后中国还要合并到苏联去哩！中国事不让中国人干而请外国，这还叫什么真正的独立？！”沙毓麟意味深长的说：“是呀！中国有多少大知识分子根本没有得到发挥才能的机会。”黄说：“中国照苏联搞，搞到头怕变成了苏联的了。”赵乃德不平地吼起来说：“民主党派为何不管？！”李湘说：“算了，民主党派过去都好像有罪似的，根本不敢动，一切听人家指挥，他们内心自然不满；共产党现提出‘长期共存’，实际民主党派存起来是受软禁。”与会者一致同意这个看法，最后大家表示要“见机行事”，免得“上圈套”。", "type": "paragraph"}, {"text": "来源：《右派言行集(下集)》 (全校学生中部分右派言行)，中共云南大学委员会编，一九五七年九月。", "type": "appellation"}]}