{"title": "“百花齐放”三题", "date": "1957-5-0", "authors": ["北京市", "涂光群"], "contents": [{"text": "“百花齐放”三题", "type": "title"}, {"text": ["北京市", "涂光群"], "type": "authors"}, {"text": "(涂光群：《人民文学》编辑，笔名呼延虎)", "type": "subtitle"}, {"text": "谈“鼓励探索”", "type": "subtitle"}, {"text": "探索，顾名思义，这是一种冒险。不探索的人，不知道冒险，走的是平坦易走的路，也就难以写出光采夺目的作品。不探索和平庸是联系在一起的，而创作最忌的是平庸，因此我们鼓励探索；今天我们的作者不是探索得太多而是探索得太少，不少人过的是平静、不担风险的日子，写出来的作品“不求有功，但求无过”，没有追求，没有热情，也就没有了艺术的生命力，因此我们鼓励探索，鼓励创造新鲜活泼的有充分生命力的作品。这些，恐怕是大家都明白的道理。但在某些指导创作的部门和编辑工作中，不少人对“探索”采取了奇异的态度。", "type": "paragraph"}, {"text": "奇异的态度之一：你既是在探索，只许你探索得成功，不许你探索得失败：求全责备。按照他们的真心实意，倒是不探索的好，因为不探索可以免了这么一些麻烦事。", "type": "paragraph"}, {"text": "奇异的态度之二：你既是探索，有成功，自然有失败，失败的地方最好要“弥补掉”。但是初次的探索往往是成功和失败连在一起的，成功中包含了失败，失败中又有成功，割去“失败”，就要牵动“成功”，事情竟也如此复杂，难就难在这里。而作者由于生活经历、思想水平等等的限制，一时又改变不了，该怎么办?到万不得已时只好由指导者们“越俎代庖”，或使作者按照指导者们的意见勉强为之，作品才能发表、出版。这做到了表面的“求全”，实际上是牵着作者的鼻子跟从指导者们走，却不是训练作者自己走路的好办法。", "type": "paragraph"}, {"text": "奇异的态度之三：探索，难哪!保不准不出“漏子”、偏差，值得严重注意、警惕，否则作者就将走入歧途!他不是满腔热情的去帮助、扶持作者的探索，肯定作者的努力同时指出缺点，而是高高在上的站在一方，指手划脚，有无穷的忧虑，数不尽的清规戒律；实际上是在给“探索”泼冷水：当你开始了艰难的学步，他告诉你：“挪动不得哪，就要摔交!”", "type": "paragraph"}, {"text": "奇异的对待探索的态度可能还有种种……。", "type": "subtitle"}, {"text": "我想，倘是探索，自然难免有缺点、有错误、有失败、有幼稚的地方，但比起停脚不动总是前进了一步；缺点、错误、失败、不成熟自不足为奇，因而也就用不着大惊小怪了。求全责备未免眼光苛刻；一味求全、“越俎代庖”，未免性急；指手划脚、挑剔缺点未免消极、保守……，总之，都是主观主义的非实事求是的态度。正确的态度却应该是鼓励作者开步走，扶持再扶持，但不是代替作者自己走路，缺点和错误要由作者自己去纠正，要允许作者有纠正错误的时间和公开纠正的机会，成功只能从一次一次的努力(这中间包含了许多次的失败)中寻到。要紧的是相信作者严肃认真的探索态度，相信他将来可以获得成功。", "type": "paragraph"}, {"text": "谈“教育作用”", "type": "subtitle"}, {"text": "出电影片子的，上演新戏剧的，办刊物的，都爱谈文学作品的政治性、社会意义、教育作用。长之先生甚至说：“……如果必不得已的时候，我们宁要政治而不要艺术。”①(“北京文艺”一九五七年三月号)长之先生这是一种走极端的意见，他若不是要取消艺术至少也替公式化、概念化尽了义务宣传人的责任，设若作品有政治而无艺术，那岂不是公式化、概念化的典范吗?长之先生的意见我虽不敢苟同，但是我仍要说：我们讲求作品的政治性、社会意义、教育作用，是非常重要的，必须的，我们不能不讲这些，因为这是作品的灵魂，因为这是作为艺术作品应尽的功能。但是作品的政治性、社会意义、教育作用如何理解，这却发生了一点小小的问题。中国和外国都有不少主题和色调非常明朗的作品，例如“钢铁是怎样炼成的”、“远离莫斯科的地方”、“保卫延安”、“暴风骤雨”等等，对它们的政治性、社会意义、教育作用的理解恐怕是没有什么可以争论的了，人们的看法比较的容易取得一致。我这里决没有看轻这类作品的意思，上述这类作品既有很高的政治性，发挥了很大的社会教育功能，又有较高的艺术性。但是一牵涉到观点和表现方法比较含蓄、委婉，比较更耐人寻味的作品，一牵涉到古典作品，问题就比较复杂，我这里且不去说它。本文写作的目的却是要接触这样一个问题，即某些人们对艺术作品的政治性、社会意义、教育作用的狭隘理解、简单化的要求，我认为这也是妨碍“百花齐放”的清规戒律之一。", "type": "paragraph"}, {"text": "先说某些刊物编者对短篇作品的政治教育意义的理解和要求。在现代的长篇创作中要求反映较为重大的社会内容这是无可置疑的，而在一首小小的爱情诗中不要求有多么重大的社会内容、直接的政治意义，这也是可以办到的。难就难在短篇，某些人们所要求的仅仅是一种近乎宣传画性质的政治性、教育作用，在内容和表现上都是如此。例如，象这样的作品就比较的合他们的口味：一个农民反复的经过许多次的动摇、犹疑，终于加入了合作社。一个教师在生活中碰见了一件有启发意义的事情，思想觉悟提高了，等等。设若是另外一种作品就比较的难以适合他们的口味，例如写的是人们性格的比较内涵的东西，人们感情状态的丰富性，作者可能热衷的是表现，从这中间透露一种意义而不由作者直接说出。作者为了避免一般化、公式化，或者作品在表现方法上比较含蓄、曲折，或竟未能避免某种程度的艰深、晦涩(这自然是作品的缺点)，这样的作品其政治性、社会意义、教育作用应该说也是无可争辩的，不过不象宣传画那样简单明了、一看便一览无余罢了。但是到了这些人们手中却比较的难以通过。或者还有一种办法便是修改，把已经写出的形象再用另外的叙述文字“补充”、点出，把作品的结尾改得更“明朗”、“明确”……。这样的考虑和改动往往是出于一种正当的责任心，怕刊物上发表的作品没有政治意义、教育作用，怕群众感觉“不明朗”，怕受到“无思想性、无原则性”的指责。但在今天人们对作品艺术质量的要求日益提高的情况下，我认为某些人们对后一类作品的要求和考虑是不够恰当的，是狭隘的理解了文学作品的政治性、社会意义、教育作用。我认为短篇作品的取材和表现方法可以多种多样，作品可以有类似宣传画式的政治、社会内容，采用一种明白晓畅的写法，也可以人们微妙复杂的心理状态为解剖对象，采用一种委婉、含蓄的写法……；作品可以起到宣传画式的效果，也可以有“移情易性”的深远的感化作用，后者我甚至认为是更重要的。若以一种固定不变的狭隘眼光来要求一切作品，势必妨碍了“放花”。", "type": "paragraph"}, {"text": "其实，在短篇作品中，在短小的散文作品中，也还有一种作品，它却连通常所要求于短篇作品的政治性、思想性都达不到，更莫谈直接的政治意义和社会内容，有时也很难说它有什么直接的目的性。当然它决不是毫无意义的，例如对于人的美好心灵的片时追求、镂刻，对于大自然诗意的抒写、描绘，有时要归功于这类作品。这样的作品在过去的文学中屡见不鲜，例如我国历来就有不少写得清新隽永的“小品文”，小品文有时是咏物、咏景、咏花的，没有什么社会内容，有时你甚至很难找出它的“时代特色”来……，它要在培养人们健康的审美感、欣赏趣味，以及陶冶人的性情，提高人的道德情操等，它的教育意义、教育功能正在这里。它所收到的教育效果有点类似音乐或齐白石先生的花鸟画。这样的作品自然也为今天的读者需要，道理很简单，人们精神生活的需求是多样的，人们既要听庄严、雄壮的大交响乐，也需要轻音乐、慢板独奏、抒情小调。可是，若用一种狭隘的眼光要求起来，这类作品怕该早在取消之列了，君不见近几年来，真正中国式的小品、抒情散文少得多了么?我这里决不是提倡一种什么新的“消闲文学”，而是希望人们改变狭隘的眼光，抛弃简单功利主义的要求，面对事实。我不主张象我举到的那种散文、短篇是“主花”或主流，但不否认它们作为小花、公园里草坪上的小草，独立存在、繁生的价值，要为它们在百花园中争一席小小的位置。", "type": "paragraph"}, {"text": "最后，略略提到新的戏剧和电影。请人们莫怪我笔下多刺。我认为有一种不十分正常的情况：主持的人们大半只知道讲作品直接的政治性、社会意义、教育作用，有人就是“宁要政治(或生产技术)，而不要艺术”，宁愿将枯燥的会议，厂长办公室里纯粹的日常事务，车间里的技术操作，没完没了的战场动作，浸种、选种……，搬到舞台上、银幕上去，引起人们厌烦乏味的感觉，得不到文化的休息，这自然是一种最不好的现象；更为通常的情况是主题严肃、有意义，但表现方法过于单调、刻板，生活里原有的无比丰富的色调、旋律、节奏、趣味、声音、光线，不知跑到哪里去了，生活变得“黯然失色”起来。主持的人们似乎从未正式的谈论过、研究过、探讨过作品的趣味，作品的娱乐方面的性质，以及这种作品作为教育手段的关系。人们对作品艺术质量、艺术感染力、艺术美感、艺术趣味的要求，却越来越高了，人们走进电影院、剧院中去坐好几个钟头，不单只为了接受某种肤浅的宣传画式的政治教育。作品的娱乐性质，这其实是任何舞台作品很重要的一个方面，可惜我们考虑得太少了。", "type": "paragraph"}, {"text": "总之，我觉得功利主义是要讲的，但若讲得过火了，不顾及艺术作品的特殊教育功能；但若眼光短浅，看不见艺术作品的长远功效，那就终归要走到长之先生所鼓吹的极端的路子上去。", "type": "paragraph"}, {"text": "反教条主义，难。", "type": "subtitle"}, {"text": "有人说：反教条主义，难。据列举的难处有四：第一、教条主义和马克思主义有关，教条主义引述的都是马克思列宁主义的词句，稍一不慎即要伤害自身(指马克思列宁主义和他自己立意终身坚持的马克思列宁主义的立场)；第二、教条主义往往是权威人士的言论，稍一不慎即要惹火烧身；第三、有人反教条主义，不想犯了右的错误；我宁愿……(宁愿什么，没有下文，读者诸君，自去揣摩)也不愿犯右的错误。或者，即使我不会犯右的错误，但仍耽心人们会问：你为什么那样热衷反教条主义而不反右呢?所以，较为妥善的设想是：要想反教条主义，莫若先反右；右还没反够，就先别反教条主义，右反够了，对教条主义方好说话……；第四、教条主义，人家也有一番学问工夫在内，不是三言两语、一载半载可以反掉的，得先研究学问，多读书多占有材料，我们一般做工作的人，哪有那样充足的时间、条件？", "type": "paragraph"}, {"text": "他只说了四条，其实，我还可以按照他的设想，替他道出第五条、第六条，例如：你反右的时候，犯一点教条主义的错误，人们会自然原谅你；可你反教条主义的时候，设若犯了丁点儿右的错误，那，那人们会向你嗤之以鼻。……难，实有难言之隐。", "type": "paragraph"}, {"text": "呵，呵，教条主义，你在中国文坛为什么历年盛行不衰，原来人们给你画了万无一失的护身符!", "type": "paragraph"}, {"text": "来源：原载《人民文学》1957年5、6月合刊。摘自《中国作家协会检查刊物的参考材料》，第一辑“人民文学”，1957年10月。", "type": "appellation"}]}