{"title": "“这次整风是一个光荣的不流血的革命”", "date": "1957-5-18", "authors": ["华中师范学院", "吴联辉"], "contents": [{"text": "“这次整风是一个光荣的不流血的革命”", "type": "title"}, {"text": ["华中师范学院", "吴联辉"], "type": "authors"}, {"text": "（吴联辉系华中师范学院历史系教授，这个材料选自华中师范学院“学习快报”）", "type": "subtitle"}, {"text": "一、5月18日在华中师范学院历史系教工分组会议上的发言", "type": "subtitle"}, {"text": "1．对整风的认识。", "type": "paragraph"}, {"text": "2．对院系领导的印象和意见。", "type": "paragraph"}, {"text": "这次整风是一个光荣的不流血的革命，是关系着将来的兴败，党国的存亡，爱国主义者都应劳神苦思。", "type": "paragraph"}, {"text": "争鸣过去在我校，是被压制着，去年×部长说唯心主义不能讲，是对马列主义丧失信心的话。", "type": "paragraph"}, {"text": "我初来校，曾抛出砖，但未引出玉，我鸣以后，对我个人发生了不好的后果。", "type": "paragraph"}, {"text": "曾在西北，我认为重工业应重视，也应重视轻工业，连手工业也要重视，结果青年对我大围击，结果我滚蛋了。", "type": "paragraph"}, {"text": "近来连篇报纸简直是鬼哭神嚎，充满血泪，是极严重的，党现在起来革自己的命，令人佩服。我校学术空气不浓，教条主义严重，新老之间有墙和沟，应拆毁。现在还暴露不够。", "type": "paragraph"}, {"text": "院刊我不满意。①主要问题未找出，要害未打中。②老年教师痛快的话说不出。", "type": "paragraph"}, {"text": "鸡毛蒜皮掩盖重大矛盾，结果会混过去，这就是宗派主义。", "type": "paragraph"}, {"text": "院党委的动员，布置在假期，很多人不知道，问问几个人说报告一般化，认识太落后。", "type": "paragraph"}, {"text": "学校简直是衙门，层层级级，尽是行政干部。我们是一个警察国家，人人自危，大半都不敢真心相处，生命是苦的，不要算了，还有什么积极性可言。高教、教育部应负责任，衙门下讨生活，谁不是官僚主义。", "type": "paragraph"}, {"text": "为开“巴黎公社”展览会，为经济问题，×主任说向总务长请示。总务处是为学术服务的，无请示之可言，官僚衙门习惯了。", "type": "paragraph"}, {"text": "教条主义，听课说是检查，是什么话！学术要检查，成什么话！", "type": "paragraph"}, {"text": "我提出材料，说是资本主义国家的书。中国东西则线装书不能看了。教条主义不搞垮，学术不能进展。", "type": "paragraph"}, {"text": "宗派主义：我来校后，提了几条合理化建议，当面是满脸笑容，随后都告诉×院长去了，说人事处对我有意见，××见了你头痛，并说我（杨）不能帮助你，他们会找你说三天（可能是斗争），我不怕。", "type": "paragraph"}, {"text": "官僚主义非一棍子打死不可，可是很难，三反结果搞成了反贪污。", "type": "paragraph"}, {"text": "新老教师之间，青年教师见那一个老年教师不好，就认为所有老教师不好，贤者尊贤是古今中外的通例，否则搞成了一个禽兽世界，学校不办好了。", "type": "paragraph"}, {"text": "知识无新旧，只有是非真理。", "type": "paragraph"}, {"text": "党委制与教授治校问题。尊重教授精神原则值得考虑（我亦非赞成教授治校），党与政将来权限应分清，校务委员会将来会成立的。领导上解决问题要及时，要主动。", "type": "paragraph"}, {"text": "我自己的问题，要解决，要院领导或教育部负责，来校后从院长，系主任……说了，结果不能解决，就是官僚主义。以前我有万多字写给党中央，前×院长跟我谈过一次，×××部长说教育部犯了严重官僚主义；我很安慰。", "type": "paragraph"}, {"text": "教育部简直是“欺人”骗我。轻许诺言，怎能主持高等教育司。×院长对我也轻许。", "type": "paragraph"}, {"text": "我离开西北师范学院，没有到处工作，西北大学找我，西北师院捣我的乱，西北师院院长“某”是延安的老干部，怎能当院长。我的问题有人说不在高教部，在华中师范学院，我也相信，教育部是铜墙铁壁的官僚主义。", "type": "paragraph"}, {"text": "我现在要求很简单，希望迅速具体解决。我希望跟两个院长说一下（约我一个时间），究竟那里解决，否则工作搞不下去，生活更搞不下去。犯了严重的官僚主义，不但要纪律制裁，而且要赔偿。", "type": "paragraph"}, {"text": "每个人都有一个思想顾虑，就是档案袋子临死本人都不知道，摆在人事处，有一天某人写一意见，装进去，本人那里知道，问题就出在人事部门。这次整风运动，这个问题要搞清楚，拿出来大家看看，不对的应当毁掉。", "type": "paragraph"}, {"text": "吃牛奶的问题，第一次世界大战，柏林大学教授到街上讨牛奶吃，全世界都知道，今华中师院，我吴联辉教授，拿钱买不到牛奶吃。", "type": "paragraph"}, {"text": "华中师院有人用手段排挤我，可耻！不满意。", "type": "paragraph"}, {"text": "二、5月19日在民盟湖北省委座谈会上的发言", "type": "subtitle"}, {"text": "共产党与民主党派长期共存，互相监督，民主党派是否可以独立、平等、自由呢？我个人看法是可以的。一个人尚有独立的人权的存在，何况一个党派！言论是要有自由的。共产党在目前看来，包办不了，必须与民主党派长期协作。民主党派过去没有起到监督的作用，为什么不说话呢？尤其是民盟过去贡献很大，今后的贡献更大，更应该互相监督。", "type": "paragraph"}, {"text": "党提出百花齐放，百家争鸣的方针，使学术能够发展，学术的发展就是自由民主的发展，学术愈争理愈明。什么是自由主义？首先要弄清这个概念，毛主席当时提出是指的作风而已；还有一种解释是属于经济学上的。我们不能在百花齐放，百家争鸣中用自由主义的帽子扣人，思想就是要自由。大学必定是以学术科学为第一，并不是强调学术第一就是忽视政治思想，我认为重点应把学术摆在第一位，我不强调政治第一，要知道科学是没有阶级性，科学是无国界的。加强政治思想教育，要明确什么是它的内容，必定还是保证科学的发展。我们进一步考虑政治思想崇高的目标是共产主义的道德，是解放全人类的。党员就应该抱定终身为人民服务的思想。如果不确定这个目标，以后偏差还会发生。学术科学也就包括解放思想，如学术科学得到发展，就是达到政治思想教育的目的。", "type": "paragraph"}, {"text": "党委制问题如何解决？我不赞成党委、民主党派退出学校，因为学校也有政治生活，但不能妨碍学术研究。校务委员会应该是学校的最高领导，校务委员会应该是年高德劭的人参加，党是保证任务的顺利完成，绝不能干涉行政，成立教授会，我却认为没有必要，校务委员会是非实行不可。人民民主专政是在共产党领导下，但不是一党专政，其他民主党派也有责任。如果党不干涉行政，党在学校的活动是做政治思想工作，党是间接的，所谓党与群众的关系问题就不存在。学校最高领导是校务委员会，是民主的，校长那怕是一个傀儡也不要紧？无领导、无组织、无纪律的帽子实际上是扣不上的。", "type": "paragraph"}, {"text": "肃反问题等都是从人事制度上产生的。人事制度解决了，才能解决这些问题。人事部门做工作的，都是青年的党团员，怎么能审查清几十岁的老教授的历史。以前的经历，他们还没有出世，怎么能够了解，再加上假积极分子问题，伪造材料问题，越来越弄不清，这次整风是否能够把档案袋子打开，不然材料背到死不能够搞清楚。有人主张这些材料完全废掉。现在是人民内部的问题，肃反材料不能起作用。我从来不考虑材料问题，不管他们写些什么。通过整风，人事要来次大调整，尤其在大学里，要那些行政人员作什么？人事部门有什么必要。资本主义国家人事部门也只是考勤工作，同时也有一定的制度规定，印好了的表格，犯怎样的缺点，就记一笔，还要经过自己同意。社会主义的优越性应该超过资本主义。人事部门应该是年高德劭的老人主持，这是我们关键问题所在。毛主席说反革命是十个指头去掉了九个，还有极少数的，起不了什么作用，我们不能为少数反革命分子，使六亿人民的人权保障不顾，这不是民主。", "type": "paragraph"}, {"text": "教育行政问题，教育部自己肯定了犯有严重的官僚主义，教育部几乎没有懂得高等教育的人。全国的教育问题，操在几个人的手里是何等的危险。这次整风是一次不流血的、光荣的革命，从1953年苏联专家就看出了问题，曾建议要改变对知识分子的问题，现在是新形势下的革命，这次整风的结果，是大批的调整工作，目前搞大学行政的连大学没有上过，怎么能够知道管理大学。同时机构庞大，什么处长、科长、秘书，行政干部越多事情越多，用特务的手段对付人是不能解决问题的。所谓野火烧不尽，春风吹又生，这次要大力精减机构，以调整安排如何来看他的整风成绩。", "type": "paragraph"}, {"text": "工资改革是个极不合理的事，造成人为的分裂。口头上尊重老教授，做法上压制老教授，高教部是否言不符行。", "type": "paragraph"}, {"text": "三、5月25日在华中师范学院历史系教工分组会议上的发言", "type": "subtitle"}, {"text": "整风运动关系党与祖国的前途，我很受感动，今后高等学校应该怎样办？应从根本上全面地来考虑。", "type": "paragraph"}, {"text": "第一，长期共存，互相监督，百家争鸣，百花齐放问题。", "type": "paragraph"}, {"text": "就全国而言，民主党派应长存，能不能监督，关键在于民主党派的平等和独立。民主党派代表一定的民主阶层，应有独立地位，我不愿加入民主党派，主要是民主党派现在尾巴主义，没有独立性，民主党派不主动争独立，自己要负责任，共产党最民主，不会压抑，民主党派是可以平等的，是可以有自由的，除非是反革命。", "type": "paragraph"}, {"text": "“两百”提得很多，听说1953年苏联专家就曾向中央建议改变对知识分子的政策，但始终未改起来。唯心主义可以让他讲，禁戏也让他全部开放。听说苏联至今还有保守顽固的教授存在，苏联对专家开明得很，我曾向领导上建议将一两百人的大班分成几个班，大家争鸣，竞赛。", "type": "paragraph"}, {"text": "第二，办好高等学校的原则，学术第一。外国各大学行政部门和干部极少，只有学术第一，才有学术自由，才有文化的繁荣。我说学术可以为政治服务，但政治不能迫害学术，但××就不同意此话。第二次世界大战，美国战胜德国就在于学术思想自由。教授是个制度而不是个人问题。一个人磨练数十年，自然当了教授，尊重教授就是尊重制度，而不是尊重个人。教育学生应采取“导师制”带徒弟。让学生自由思考，但要严格考试，不达标准，不能通过。我们现在师生经常不见面，考试时马马虎虎及格，这是误人子弟，我们应该检讨。大学里面应该可以出天才。大学里应该自由争鸣，师生都一样，思想问题不要随便扣上反革命帽子，要造成一种轻松愉快的生活环境，图书设备齐全良善，住食条件俱佳，若干年后自然会生长出大科学家。", "type": "paragraph"}, {"text": "师范大学应加强德育——政治思想教育，教育科学也应好好研究，学术研究应重视，师范大学不应办得太大，苏联专家强调不能大于三、四千人，华东师大要扩大到7000人，简直是胡闹，师大而外，应只办师专，快点造就师资人才，其余师院一律不要，省下的钱办综合大学。须继承中世纪的经院制度，学者讲学，田园生活清静而无为。", "type": "paragraph"}, {"text": "第三，结合实际，谈几个问题，我来院后放了一炮。不久×院长就说我“你为什么拥护党中央，反对教育部”，我当面承认。他的官僚主义被我的盛气凌人压下去了。教育部无人懂高等教育，我曾去北京请求解决问题，那是抱着“我不入地狱，谁入地狱”的精神。这次我还想去北京，参加教育部整风，该部只有几个年轻的小朋友（党团员），在那里活动，什么也不懂。", "type": "paragraph"}, {"text": "校务委员会应成为学校最高领导机关，校长只应是个招牌，其他不应有任何行政机构。校务委员会由教授若干代表组成，此处不必须要教授会，因教授一般不应开会。", "type": "paragraph"}, {"text": "黄溥先生在报上说全国多数人主张党委领导高校，我不知道他参加过投票没有，我认为院长是中共派的，他就能贯彻党的政策，一定不能以党代政，抓权。党委主要进行教育，树立好的作风。应提倡学术风气，不能摆官僚架子。办高校有宪法、方针、政策作保证，党尽管放手，不必担心。由校务委员会治校，一切矛盾都可以解决。", "type": "paragraph"}, {"text": "在大学中应不存在党群关系，这是党自己搞出来的麻烦，学校学术上有什么领导不领导，只有行政观念看问题，才有领导被领导。", "type": "paragraph"}, {"text": "人事制度是个考勤工作，应由注册科、教务处执行。犯罪问题，学生已成人，可对法律负责，犯规则由校务委员会处理。肃反已经过去，历史问题应付之一炬。人事部门应撤销，出了反革命，公安部门来抓人就是了。人事干部年轻党团员多，他们不懂旧社会经历，怎能正确认识老先生的历史问题，把人事工作搞得那么神秘，妨碍思想学术自由。", "type": "paragraph"}, {"text": "这次整风，希望将不称职的调走。因为高校是学术机构，不仅学术的不必留恋此地。我们要考验党，对党团员工作调配情况如何，这是整风的结果。什么系三角，四角，一齐把它调出去。贪污浪费也应该查一查，因又过好多年了。建新校舍，花了好多钱，连×副院长都不知道，其他的人也不敢过问。学校应建立预决算、检查制度。", "type": "paragraph"}, {"text": "工资问题麻烦，去年×副院长说“打了个大胜仗”，我说打了个大败仗。副教授与教授的级别拉的那么长，这就是压抑老教师。言行不相符，使大家成天比级别，不患寡而患不均，这不是钱的问题，而是是非问题。", "type": "paragraph"}, {"text": "总上所述，三大主义俱在。", "type": "paragraph"}, {"text": "附带说明：1．纪念孙中山诞生九十周年有很重大意义，但我校临时撤销，代之以解放台湾的报告，这是公开违反政策。", "type": "paragraph"}, {"text": "2．经过批评与自我批评，经过批评与斗争，在毛主席报告中都存在着提法的分歧，应加解释。", "type": "paragraph"}, {"text": "3．三大主义主要由于思想方法不对头，教条主义是主要的，不应三者并列，而且漏掉教条主义。", "type": "paragraph"}, {"text": "4．赞成增设地理系。", "type": "paragraph"}, {"text": "四、6月12日在华中师范学院历史系教工鸣放大会上的发言", "type": "subtitle"}, {"text": "最近几天来看到“人民日报”社论，我有点意见。文章很好，但与平时党的作风不大适合，有点欠冷静，欠理智。本来过去我是喜欢读社论的，几乎每篇都读，但对这几篇却就不太喜欢。", "type": "paragraph"}, {"text": "即使有少数人说了一些不通气的话，于是说工人说话了，拿起棍子来。谁敢造反呢？可能有少数人有这种想法，这对党也有好处，敲起了警钟。", "type": "paragraph"}, {"text": "那几位先生的话。葛佩琦的话很滑稽。有个人意气。话过火，可批评，但杀鸡焉用牛刀？储安平的话有些失敬，当然不好。这是宪法问题。杨玉清的话没有什么可考虑的价值的。章乃器的话有问题。说法有文章，不应该。但在学理上可研究。资本定息究竟是不是剥削，要肯定。资产阶级的学说认为：剩余价值、利息是保证资本本身价值，不是剥削。“剥削”这个词的学理是马克思主义的最大武器，可宣传，但在科学上不可以此作政治宣传。在经济学上有人批评过马克思的“资本论”。剩余价值之公式，据说马克思一直未研究出来，因此未得出结论。", "type": "paragraph"}, {"text": "社论说明民主空气很差，人类民主、进步是发展的。社会主义应更进步。应超过资本主义，这就是优越性。", "type": "paragraph"}, {"text": "我在英国经常到议会去旁听。鲍尔温就因“民主问题”在国会受到质问和辱骂。艾登为香港问题也受过窘。民主形式是有的，当然实质有问题。但有其风度。", "type": "paragraph"}, {"text": "我们应学习资本主义国家的民主风度，何况整风是从团结愿望出发。（他接着讲了一个故事，似乎是讽刺社会主义的——记录者补注）", "type": "paragraph"}, {"text": "社会主义是社会发展规律，为大家所有，不是某些人所能包办的，在英国美国也有改良派的社会主义。反社会主义的是社会的渣滓，应该唾弃，也不足为奇，但不能把思想问题看得过于严重，只要它的影响不严重。", "type": "paragraph"}, {"text": "今后唯一的问题是发挥群众的积极性，苏联建设社会主义积了40年经验，欧洲一个政党的形成也要四、五十年。6亿人民的中国要花很大努力才能建成社会主义。问题很大，要争鸣，为伟大目标前进。", "type": "paragraph"}, {"text": "×××、×××昨天表明态度很英明，大概看到了副作用。", "type": "paragraph"}, {"text": "*    *    *", "type": "paragraph"}, {"text": "关于肃反问题，1953年苏联曾建议中国注意知识分子问题，但不知道到1955年为什么还要搞肃反？副作用不小。事过无法。今后不要以思想问题来怀疑人，不然，就是斯大林错误的继续。", "type": "paragraph"}, {"text": "今天阶级已根本不存在，但阶级异已分子存在。要防止别人钻空子。", "type": "paragraph"}, {"text": "反复整人是使人思想疲劳，太残酷。在20世纪的今天要加以谴责！这很令人气愤！这是历史污点！把知识分子当地主来斗太粗暴。把反革命分子定为5％的比例，令人稀奇，我听了汗流浃背。把社会搞得个六亲不认。三大主义到肃反时发展到极点，近于拿破仑第三专政。", "type": "paragraph"}, {"text": "有些思想工作又作得不好，为什么取消纪念孙中山？政治必须结合业务，绝不能把两者对立起来。党单搞政治是不务正业。古人说：“本立而道生。”", "type": "paragraph"}, {"text": "*    *    *", "type": "paragraph"}, {"text": "工资问题。这次调整应从积极意义来考虑。这是核心问题。我主张从宽，没有万分必要，不再降低，必须提高，一定要提高。过去我估计到这种工资办法一定要失败。世界各国是根据年资，今天我国要根据“德才”，“才”根据何在？评等级是自制分裂，这糟透了！糊涂至此！教授与副教授相差这远，必然天下混乱，差错百出，应根据年资升级，大刀阔斧的干，错了再纠。全国只有3000个教授和副教授。加点钱又几何？而军队几多？工资几多？为什么要死扣住知识分子呢？毛主席他们的钱少，很感动人，真是社会主义者，伟大。这是他们不要，我们不能与他们比，他们是主席，总理。普通人的觉悟没有那样高。一个普通的泥瓦工人都拿100多元一个月，与我们比太不合理。以前我当助教拿120光洋，值人民币几百。今天拿一百多人民币连牛奶费都支不起，必须赶快调整。", "type": "paragraph"}, {"text": "牛奶工人不给我牛奶（一个多月），我起码轻了五磅，三位首长不能解决，总务处的威风之大可想而知。第一次大战时，德国的一位教授到城里去讨牛奶吃，今天在中国又发生了这种类似情况。", "type": "paragraph"}, {"text": " 来源：《右派言论选集》（湖北人民出版社，1957年9月）。", "type": "paragraph"}]}