{"title": "《底层之声》社论：把我们的鸣放提高一步", "date": "1957-6-6", "authors": ["北京师范大学", "沈遂生"], "contents": [{"text": "《底层之声》社论：把我们的鸣放提高一步", "type": "title"}, {"text": ["北京师范大学", "沈遂生"], "type": "authors"}, {"text": "（沈遂生：北京师范大学中文系学生）", "type": "subtitle"}, {"text": "近一个多星期以来，我校广大同学响应了党中央，毛主席“大鸣大放”的号召，通过各种形式揭露“三害”，积极参加了党的整风运动。广大群众从已经揭露的事实中，看到了“三大主义”危害的严重，越来越多的人满怀热情地投入了这个伟大运动。这充分表现了广大群众对于祖国社会主义事业的忠诚，对于党的无限热爱和信任。", "type": "paragraph"}, {"text": "但是，目前我们的鸣放还只是停留在揭发本单位，本校的“三害”上，而且运动的发展是很不平衡的。某些单位还没有充分放手地发动群众，领导和群众都存在着顾虑，不敢“大鸣大放”;学校党委的领导还远不能适应运动的发展，而且在某些具体措施(如同学考试问题)上不但不能使运动深入发展，反而会起到阻碍群众充分鸣放的消极作用。为了使运动更健康更蓬勃地发展，为了使运动免于停滞，就有必要在要求党委改变某些不利于运动开展的具体措施的同时，把我们的鸣放提高到新的阶段！", "type": "paragraph"}, {"text": "党的事业关系到祖国和人民的命运，党的事业和每一个人都息息相关。因此，广大非党群众自觉地参加党的整风运动是非常自然的事。由于“三大主义”和马克思主义根本对立，和社会主义民主根本对立，党的反对“三大主义”的整风运动就必然同时是一个全国范围的普遍而深人的民主运动。这个运动关系到祖国社会主义事业的前途，它的影响将遍及国内政治、经济、文化生活的各个方面。“三大主义”不整掉，社会主义将受到到严重损害甚至瓦解。而且事实证明：要根除“三大主义”，解决人民内部矛盾，就不只是对某些党员和党组织的工作作风进行批评所能达到的，而必须在社会主义制度的某些环节和上层建筑的某些方面作必要的调整，才能根本消灭“三大主义”，保证“三大主义”不再复活，保证社会主义民主的发展，从而保证社会主义的胜利。这就要求我们不能把眼光局限在本单位和本校，而要在揭露“三害”的同时，关心更重要更带有根本性质的问题，比如社会主义民主与自由的问题，保障(宪法规定的)人民基本权利与法制问题，党的领导、党与非党的关系问题以及其他一切重大的根本问题。这些总是都和人民内部的主要矛盾有密切关系的。在这些问题上展开自由讨论，必然有助于以“正确处理人民内部矛盾”为主题的整风运动。从理论上探讨“三大主义”产生的根源，对于我们根除“三害”也具有重大意义。(我们要做国家的主人。我们要抛弃盲目服从的“顺民”思想，抛掉相信大人物会替我们把一切都安排得很好的依赖思想。)把我们的鸣放提高到这些重大问题的广阔领域，在这些重大问题上展开讨论和争论，以达到真正的“大鸣大放”，把运动向更高阶段推进。", "type": "paragraph"}, {"text": "在“大鸣大放”的总方针下，我们要坚持明辨是非，坚持真理，实事求是，以理服人的原则，在继续进一步揭露“三害”的同时，从一系列重大的一般性或理论性问题上大胆争鸣，展开自由讨论，把我们的鸣放提高一步！", "type": "paragraph"}, {"text": " 1957年6月6日", "type": "paragraph"}, {"text": " 来源：俞安国、雷一宁编《不肯沉睡的记忆》，雷一宁提供。", "type": "paragraph"}]}