{"title": "一个根本的社会问题", "date": "1957-7-11", "authors": ["湖北", "陈柏华"], "contents": [{"text": "一个根本的社会问题", "type": "title"}, {"text": ["湖北", "陈柏华"], "type": "authors"}, {"text": "(陈柏华：武昌实验中学高中应届毕业生。这是他在今年7月11日写的一篇文章)", "type": "subtitle"}, {"text": "“社会主义”这几个字到处可以看见，到处可以听见，并且还有许多人以其“社会主义立场”而盛气凌人不可一世。但他们的“社会主义”是什么东西呢？其实，他们所引以为荣的“社会主义”和人民所深恶痛绝的资本主义封建主义一样是反动的、罪恶的东西。所谓社会主义就是法西斯德国的纳粹主义，即“国家社会主义”，而且它还具有更大的欺骗性，它骗得许多人丧其理智忘其根本，它骗得许多人服服贴贴俯首听命，它也骗得许多人象哑子一样无法说出自己的苦处。对于这种骗人的东西，我们必须把它加以揭露，让它的本质暴露于公众之前，让大家去处理它。", "type": "paragraph"}, {"text": "所谓“社会主义”我们只要分析一下社会财产的分配制度就可以把它的本质赤裸裸的暴露出来。", "type": "paragraph"}, {"text": "社会财产的分配制度的问题，是一个根本的社会问题，这个问题自古以来都没有得合理的解决。有人说俄国“十月社会主义革命”已经把这个问题解决了，这个问题在中国也已经基本上解决了，事实上，这只是骗人的鬼话而已。", "type": "paragraph"}, {"text": "人们都清楚地看到，1949年中国共和国的成立，仍然是换汤不换药的更朝换代，只不过是以一个新的统治代替了一个旧的统治。在共和国里人民仍然处于无权受人奴役的状态。所谓“人民当家作主”、“工人阶级领导”或“无产阶级专政”的口号，只能象那讨厌的噪音一样鼓动一下听众的耳膜。人们看到，在这个世界上，没有一个国家是人民指挥统治者，相反的都是统治者指挥人民。人民不服从统治者的意志，统治者就以“造反”的罪名加以镇压。人们看到，在这个世界上，没有一个国家是劳苦大众的生活比政府官员的生活好。相反的，政府官员比劳苦大众生活得好却成为古今中外“天经地义的合理现象”。在我们的现实生活中，衣衫褴褛的农民和大腹便便的老爷的对照、赤贫者和富有者的对照、幸运者和悲苦者的对照，依然那么明显，那么坦然自得地存在着。当人民反对这种不合理的现象，要求提高生活水平的时候，政府人员就用国家贫穷、生产落后、不能在一个早晨提高生活，我们必须艰苦奋斗等话语来抵制人民，人民不服，反诘道：既然国家贫穷，生产落后，不能在一个早晨提高生活水平，那么为什么许多“吃苦在前享乐在后的人民勤务员”却偏偏能够提高生活呢？要艰苦就大家一起艰苦。到此那些说话人就以“绝对平均主义”“反动”等罪名加到人民头上。但是什么是“绝对平均主义”呢？如果要一个劳动得多而一个劳动得少的两个农民所得的劳动报酬一样多，那当然是绝对平均主义，那当然是反动的。可是人民要求平等，要求消灭特权是绝对平均主义吗？人民要求官吏不应该得到较多的报酬，要求名符其实的同甘共苦共同奋斗是绝对平均主义吗？“为人民服务的”的官吏们，人民要质问你们，你们有什么理由使自己的收入比一个普通的劳动者超出几倍、几十倍或者更多呢？你们有什么理由可以用政权的力量限制占全国人口大多数的、从事繁重体力劳动的农民每天的生活费用仅能维持再生产的热量消耗呢？你们说你们的贡献大些吗？即使你们有贡献，你们的贡献来自人民，你们的贡献只能通过人民的社会活动才能体现出来，如果你们不用奴隶主的眼光看待劳苦者的话，你们的性命决不比一个普通劳动者更宝贵。既然你们要人民用质量低劣数量不足的生活性质维持性命，你们自己也不应该超过这个限度。一个国家的皇帝、主席或总统，如果他一离开君主的宝座，他一离开国家机器，他就无任何作为，如果他不去耕田种地，他不但不能再过皇帝的生活，就是衣牛马之衣，食犬豕之食也不能够。如果为了维护特权而强调个人作用，说作用大的人应得的报酬多，这正是反人民的历史观点。“一将功成万骨枯”这不正是不平等的罪恶的社会的写照吗？这些成功者应该生活得比人民好吗？", "type": "paragraph"}, {"text": "中国历史上的秦始皇起过统一中国的作用，但是他应该比一个普通的劳动者生活得好吗？以“革命者”自居的人们，不得不说不应该，同样历史上任何朝代的官吏也不应该生活得比人民好，这是“革命者”所无法否认的；现在资本主义各国的官吏的生活不应该生活得比人民好，这也是“革命者”所不敢否认的。可是当人民说我们国家的官吏也不应该生活得比人民好的时候，这些“革命者”却极力反对，这时候，官吏不应该生活得比人民好的“普遍真理”就不适用于中国或其他社会主义国家了。真是滑天下之大稽！原来，官吏应该比人民生活得好的国家在这个世界上没有一个，世界各国的官吏都不应该比人民生活得好。可是通过“革命”之后反而革出了官吏应该比人民生活得好的国家。好不荒谬！“革命者”不但不自觉其不成“革命体统”，反而不择手段地制造官吏应该比人民生活得好的谬论去反对人民的平等要求。语言文字不顶事就动用专政的工具——美其名曰“无产阶级专政”。事实上无产者决不反对平等。所有的劳动者是不平等的坚决反对者，他们反对不平等的理由是非常充足的，社会的存在的状况，他们本身的存在状况，就是他们反对不平等的原因，这种状况不改变，不论资本主义也好，社会主义也好，人民一律反对，不管它五颜六色，五花八门，本质的东西是掩盖不住的。资本主义不能用它的经济繁荣掩盖住它的本质，社会主义也不能用它的工业发展避免其事实的暴露。把词汇中所有美妙的形容词用在这些主义的前面都不能发生永久性的欺骗作用，有人想用“按劳取酬”的字眼来掩盖住社会主义的本质，其实无济于事。", "type": "paragraph"}, {"text": "生命是人生中最宝贵的东西，在战争中，一个普通的士兵失去生命的机会比将军长官失去生命的机会多；在平时的练兵中，一个士兵所花的劳动并不比将军少，仅仅是劳动的方式不同，但是士兵所得到的报酬却比将军少。所谓“社会主义”的分配制度并不是什么“按劳取酬”。而是一脉相传的按地位取酬，地位越高赚钱越多，过去如此，现在仍然如此；资本主义美国如此，社会主义苏联也如此；国民党如此，共产党还是如此。", "type": "paragraph"}, {"text": "按地位取酬是社会主义分配制度的最大缺点，其次是按机会取酬，按地区取酬和按知识取酬。", "type": "paragraph"}, {"text": "有人为维护这种制度说：“非这样不可，理想不能脱离实际，谁要一个用木犁生产的农民所得到的报酬比用拖拉机生产的拖拉机手所得到的报酬多些或者一样，那就是反动，农民的报酬必须比拖拉机手少，因为农民所生产的东西比拖拉机手生产的东西少。”我们说反动制度的辩护者错了！农民在劳动中所花的劳动不少于拖拉机手，农民劳动的强度及其艰苦性并不亚于拖拉机手，并且在通常的情况之下，往往有过之无不及，这是众人皆知之的。农民生产东西少，并不是农民懒惰怠工，并不是农民不努力，而是因为农民在生产中所使用的工具是落后的农具，而不是先进的农具，如果农民所使用的工具是先进的农具，是拖拉机，那么农民用同样多的劳动可以生产较多的东西。由此可见，农民生产的东西，并不是农民的罪过，只不过农民把使用拖拉机的机会给了拖拉机手。", "type": "paragraph"}, {"text": "拖拉机是工业成品，在它里面包含有知识分子的劳动，有工人的劳动，也有全体农民的劳动。拖拉机是公有财产，全社所有的成员都有同等的权利使用拖拉机，都有同等的权利受教育掌握使用拖拉机的技术。但是在拖拉机不多的情况下，既不能大家轮流使用，又不能大家一起使用，更不能抢得打架，只能分配一部分人去使用，其余的人只能使用木犁。可是谁去使用木犁呢？谁应该去干那吃力不讨好的事呢？谁该死些呢？没有谁，因为公民一律平等，这样一来分工的问题不能解决，怎么办？那只有平等农民和拖拉机手的劳动报酬；农民劳动得多就该农民多得，拖拉机手劳动得多就该拖拉机手多得，这样就不存在谁该死谁不该死的问题了，在劳动者中间随便哪个去做拖拉机手都可以。", "type": "paragraph"}, {"text": "如果还有人坚持说拖拉机手的报酬应该比农民多，那么我们说这位顽固不化的“社会主义者”忽略了一个重要的社会现象，即广大的人民被关在科学的大门之外，科学为少数人服务，科学成就被少数人占有的这一社会现象，如果“社会主义者”承认科学应该为全民服务的话，他就不应该坚持拖拉机手应该比农民得到较多的报酬的意见，因为拖拉机是科学上的成就，是科学家的发明创造，科学家为全体人民服务，科学上的每一成就应归全社会每个成员的同等的权利占有今天我国农村基本上与原始状态相去不远，这就是不平等的社会制度使科学成就被少数人占有的结果。", "type": "paragraph"}, {"text": "不平等的社会制度的维护者转移话题继续辩护道：“你们所想象的那种平等是不合理的，实际上不是平等，谁要土地贫瘠地区的农民和土地肥沃地区的农民的劳动报酬一样，那就是反人民！那就是贫瘠地区的农民剥削肥沃地区的农民，肥沃地区的农民就要反对！”我们说今天的农民都是被剥削者，肥沃地区的农民决不会反对比自己更不幸的贫瘠地区的农民，人民并不象那些狡猾的、恶毒的剥削者那样不讲道理。肥沃地区的农民知道平等不但对贫瘠地区的农民有利，而且还对肥沃地区的农民有利，肥沃地区的农民要求自己的生活水平得到提高，也希望贫瘠地区的农民的生活水平得到提高；他们希望贫瘠地区农民的生活水平和自己的生活水平保持在同一高度，为什么？因为人们都知道，在整个社会生产中，贫瘠地区的农民所花的劳动并不少于肥沃地区的农民所花的劳动，贫瘠地区的农民不能生产出较多的农产品，不是因为他们的主观努力不够，而是因为土地贫瘠，贫瘠地区的农民在肥沃地区生产，他们可以用同样的劳动生产出较多的农产品，然而他们不能在肥沃地区生产。因为那里已经有人，和前面所说的拖拉机是公有财产一样，肥沃地区的土地也有公有财产，任何人都有同等的权利生活在肥沃地区。在进行全社会的分工和生产配置的时候，如果不使劳动报酬平等，不严格执行按劳取酬的分配原则，将没有人心甘情愿地分配到贫瘠地区去。", "type": "paragraph"}, {"text": "如果还有人坚持说贫瘠地区的农民应该比肥沃地区的农民生活得更坏，那么我们说这位腐朽的马列主义者根本不懂得科学的价值学说，或者为了维护特权而明知故犯存心骗人，我们认为正确的观点必须把社会生产看成为统一不可分割的整体，不能把各个地区、各个阶层割裂开来，不能孤立地看每个人所创造的价值，全社会的某种产品的价值决定于全社会对于这种产品的平均劳动，在全社会的生产中，谁花了较多的劳动，谁作了较大的努力，谁就在社会财富的生产中作了较大的贡献，如果孤立地看每个人所创造的价值，并以此确定劳动报酬的多少，那么自动工厂的生产者将成为拥有大批财产的富翁，其实自动工厂的生产者本人知道，他们在劳动中所作的努力并不比一般的工人和农民特殊。", "type": "paragraph"}, {"text": "再例如：在一个农业生产合作社里，一部分人专门经营甲块土地，另一部分人专门经营乙块土地，劳动在甲乙两块土地上的农民，每人都花了同样多的劳动，每人都做了同样多的劳动日，但是由于自然灾害的原因而造成甲块土地上完全没有收成的结果。如果根据讨厌的马列主义者的观点看来，甲块土地上的农民没有生产东西出来，因此他们没有创造价值，他们既没有创造价值，他们就不能得到报酬了。这样一来，在甲块土地上劳动的农民非饿死不可，如果辩证地看这个问题，就要作出如此完全相反的结论，即在甲块土地上劳动的每个农民应该得到与在乙块土地上劳动的每个农民一样多的劳动报酬。因为在甲块土地上劳动的农民虽没有直接投入劳动力于乙块土地上，但是从整个农业生产合作社看来，乙块土地上所收获的农产品仍然是劳动在甲乙两块土地上的全社农民所共同生产出来的。一个农业生产合作社如此，一个国家又何曾不如此呢？", "type": "paragraph"}, {"text": "由此可见，贫瘠地区和肥沃地区的农民的生活水平应该保持在同一高度。农民和工人的生活水平也应该保持在同一高度。工人和农民谁劳动得多，谁就多得劳动报酬。", "type": "paragraph"}, {"text": "反平等者接着说道：“如此看来，受灾地区的农民也应该和非灾区的农民得到同样多的报酬了！”我们说当然应该，难道灾区的人民应该饥饿，应该死亡吗？可恶的反动分子如果还没有堕落到野兽的地步的话，他应该受到良心的责备，我们认为哪里发生了灾难，那就是全国各地区各不同职业的人民的共同的灾难，那就是全体农民、全体工人、全体知识分子以及全体青年学生的灾难，如果政府人员不愿被人民一脚踢开的话，那也就是政府人员的灾难。如果大家平等的负担自然灾害所给予我们的压力，那么天大的灾也不成为其灾。但是正当灾区人民遭受到厄运的宰割的时候，却仍然有许多人的生活不受影响，每月照样领取着巨额薪俸，在这里连“同志关系”的影子也找不到。", "type": "paragraph"}, {"text": "当人民不满的时候，当道者就把那些坏透的、讨厌的历史罪状搬出来抵消人民的不满情绪，“你们看！过去多坏，现在多好！”以此把罪恶的现实大大地夸耀一番，并引起那些趋炎附势者的歌功颂德，大唱而特唱其“人民幸福”的赞歌。但是，人们知道，讨厌的歌声并不能掩盖住凄厉的惨叫声，人们知道，吹拍者连一个美丽的泡影也吹不出来。", "type": "paragraph"}, {"text": "对于灾难，人民事实是在互相救助的，人民交到国库的粮食棉花以及工商业税收就是人民对灾区人民的支援物质，如果政府不给灾区人民足够的生产物资，而让他们处于饥饿状态，那就是政府在变相地克扣支援物资，那就是政府扣发灾区农民应得的劳动报酬。", "type": "paragraph"}, {"text": "罪恶的社会制度的辩护者恼怒了，到了最后，辩护者不得已把知识分子当作挡箭牌迎了起来，大喝一声：“胡说！一切都平均，一切都一般齐，难道知识分子也应该和农民平均吗？难道知识分子也应该过农民那样的生活吗？谁要说应该，谁就是不尊重知识分子的劳动，国家没有知识分子还能象个国家，反动！反革命！反社会主义！”", "type": "paragraph"}, {"text": "好一副尊重知识分子的嘴脸已经一清二楚地显露于公众之前了，既然尊重知识分子就不应该把知识分子和广大的人民分开，既然尊重知识分子就不应该把知识分子特殊化，知识分子讨厌别人把他们看成不同凡胎的人。", "type": "paragraph"}, {"text": "在知识分子中，除了用“点滴进步”的反动论调反革命反人民的胡适及其他靠权势吃饭的走狗奴才无耻文人之外，其余每个为正义事业而辛勤劳动的知识分子和其他劳动者一样必须受到尊重，他们的人权和其他劳动者一样不容侵犯，知识分子的劳动和工农生产一样是不可缺少的，但是并不能因此使知识分子的劳动报酬超过一般劳动者，这用知识分子自己的感想和生产可以说明。", "type": "paragraph"}, {"text": "知识分子之所以能成为知识分子，是因为知识分子经过了学习经过了受教育的缘故，知识分子获得了全体人民都应该获得的受教育的权利，而农民的受教育的权利则被罪恶的社会制度所剥夺。", "type": "paragraph"}, {"text": "当知识分子正在学习的时候，正在过着比较愉快一些的学生生活的时候，那些被剥夺了受教育权利的农民正在风里雨里或酷热的太阳下死受，农民用自己的血汗无声无息地供养受教育的人。受教育者既成知识分子之后，他们不但拥有世界上最宝贵的东西——知识，他们还可以找到待遇较好的工作，过着较舒适的生活。但是那些无辜的农民却是劳动一辈子，贫穷一辈子，劳累终日不得温饱，遇到了天灾水患，离乡背井，流落街头，借宿于公共厕所，以草根树皮充饥还往往难免一死，只剩下一堆悲辛的枯骨。人！生而平等，没有谁生来就应该是幸运的宠儿，没有谁生来就应该遭受厄运的宰割。", "type": "paragraph"}, {"text": "有知识的人和没有知识的人比较起来，专就知识而论就已经不平等了，再加上劳动报酬的不平等就更不平等了。", "type": "paragraph"}, {"text": "在这不平等的社会制度面前，在那些为特权而辩护的老爷学者们面前，那些高谈阔论辩证法的先生们装聋作哑保持缄默，让那些花言巧语满天飞舞。", "type": "paragraph"}, {"text": "今天当道者正在以“艰苦奋斗”“劳动光荣”的口号训戒着农民、工人和青年学生，鞭策工人农民忘命的劳动，把劳动强度提高到空前的程度，叫失学的学生参加劳动，但是大多数学生都不甘心参加劳动，其根本原因何在？其根本原因就在于反动的、与资本主义制度并无本质区别的社会主义制度在践踏着劳动人民。学生不愿参加劳动，并不是他们不懂得劳动的意义，而是他们对于不合理的社会制度的自发的反抗。这个被反抗的社会制度就是那些幸运的“天之骄子”所引以为荣的“社会主义”。", "type": "paragraph"}, {"text": "当人民看到劳动被贱视的本质以后，就隐约的或明显的看出欺骗性的存在，所谓人民内部矛盾的根源就在乎此。", "type": "paragraph"}, {"text": "如果为了消灭矛盾而去隔靴搔痒，那只能进一步的暴露政权的虚伪性。要从根本上解决矛盾，必须推翻不平等的社会制度，来一个根本的变革，来一个彻底的真正的人民革命，彻底实现各尽所能按劳取酬的原则，彻底实现自古以来人民所渴望的平等。", "type": "paragraph"}, {"text": "社会平等了，特权消灭了，劳动人民的生活状况合理化了，大家以举国一致的艰苦奋斗的精神集中精力于生产，大家通力合作力求精神与物资的发展，这岂不大大促进了社会的进步吗？", "type": "paragraph"}, {"text": "究竟谁反动？历史证明，反动的不是要求平等的人民，而是特权的维护者。", "type": "paragraph"}, {"text": "轰轰烈烈的太平天国革命运动不是在平等思想中破产，相反的，平等思想曾给太平军造成深得人心的号召力和不可被战胜的战斗力，直到太平天国的后期，平等制度受到破坏的时候，太平天国就在特权思想的泛滥中土崩瓦解，最后以失败告终。", "type": "paragraph"}, {"text": "如果谁还要强辩，说平等了就没有人做官了，平等了就没有人研究科学了，我们说如果官吏的存在，不但对人民没有好处，反而和历代统治者一样顽固地维持特权，造成社会财富的大量浪费，那么官吏被消灭了岂不大快人心吗？世界之大无奇不有，现在居然有许多这种人：他们成天要那些已经苦不堪言的劳动者勤俭节约，而他们自己却每天每日消耗着高价的生活物资——这个罪恶的世界就是如此讨厌，讨厌！", "type": "paragraph"}, {"text": "如果说政府人员和其他劳动者一样是社会分工中所必要的话，那么在平等以后，政府人员的位置决不会空着，如果有人因为占不到便宜就罢官辞职，那么他的“为人民服务”的本质就暴露无遗了。", "type": "paragraph"}, {"text": "是不是平等了之后就没有人研究科学了呢？是不是就没有发明创造和技术革新了呢？不，持有这种意见的人，不但不懂得平等并不撒开对于科学发明和技术革新的奖励，而且他们还污辱了“人”这个光荣称号。科学事业的从事者并不都是一些为物质利益而奋斗的功利主义者，真正为人民服务的科学家和创造者，真正为在学术理论文学创作上取得伟大成就的人决不鲜见，过去有，现在有，将来仍然有，并且将越来越多。知识分子一生无所作为，有愧于人民，作出了成绩是理所当然的事情。合理的社会应该建树一种社会舆论：一个人，尤其是掌握了知识的人，如果在科学艺术上没有作出自己的成绩，这就是人生中的耻辱。——平等的社会，决不象某些人所想象的那样停滞不前。任何反平等的言论都是占不住脚的，现在任何力量都不能阻止人民的觉醒，如果还有谁想继续维持特权，叫人民向后看，并用和那骗人的“来生”并无区别的“未来”拖延下去，谁就要最后被消灭。插上了“社会主义”标签的美丽的未来，属于全人类，它决不是社会主义者所私有的东西。我们反对历史以来的、形形色色的统治者、剥削者用“未来”作为诳骗人民的工具。", "type": "paragraph"}, {"text": "谁不自动地放弃特权，人民就要用自己的力量去消灭特权。", "type": "paragraph"}, {"text": "來源：《右派言论选集(续编)》（中共湖北省委宣传部编，湖北人民出版社，1958）。", "type": "appellation"}]}