{"title": "倪天侠对党组织和党团员的看法", "date": "1957-5-0", "authors": ["电力部", "倪天侠"], "contents": [{"text": "倪天侠对党组织和党团员的看法", "type": "title"}, {"text": ["电力部", "倪天侠"], "type": "authors"}, {"text": "（倪天侠：电力工业部财务司科员）", "type": "subtitle"}, {"text": "一、对党组织和党团员的看法", "type": "subtitle"}, {"text": "1，党团是统治工具，可以取消。党群之间有墙，党员开口马列主义，其实可以不站在无产阶级立场上说话，我认为党团可以取消，党团是统治工具，就是有了他们，才造成隔阂，才筑起了墙。", "type": "paragraph"}, {"text": "2．与党团员谈话，最后批判，算帐，使人望而生畏为什么党群之间有隔阂，讲话时总要保留三分?我对这问题的看法，凡是一个人入了团入了党后与群众谈话时，到最后总要来个批判，这样造成党群之间无法接近，当然群众是比较落后的，但落后的原因是什么，没有分析。另一个原因是平日党团员对群众说的一些落后话，常记一笔账到年终小结时来一下总清算。我老实说在这次正风运动中，谈话还有些保留，因为现在你讲了，将来会整你，因为现在党领导我们，整风结束后，还得整你，但你不可能来个整风运动。我认为不需要党团，党员是一种统治工具，有了党团倒反使党群隔阂。", "type": "paragraph"}, {"text": "3．党团员是秘密警察。", "type": "paragraph"}, {"text": "二、对干部政策的看法", "type": "subtitle"}, {"text": "提拔干部为什么大部份是党员，是不是非党员的政治水平就不高呢?我认为可以考虑非党干部来做领导干部，而由党员来监督。在1954年以前国务院付总理干部还有民主党派人士，但54年后国务院内全是党员清一色，还有重要工业部门，如煤炭部、二机部、冶金工业部等的部长均是党员干部，次要部门如交通部、纺织工业部等的部长是非党干部，非党干部有职无权。", "type": "paragraph"}, {"text": "三、对整风运动和反右派的看法。", "type": "subtitle"}, {"text": "1．整风一阵风，不会改变作风。", "type": "paragraph"}, {"text": "自从解放以来，运动展开了不少，而每当一个运动结束后就算完事了，有一阵风的毛病，没有持久性，假如现在整风已结束了，我看领导上不见得马上改变作风，现在可以对领导提意见，但将来我看不见得对领导干部提意见能得到充分支持。", "type": "paragraph"}, {"text": "2．党团员开会不解决问题，不去义务劳动。", "type": "paragraph"}, {"text": "目前每天开会太多，尤其是党团员开会更多。但开会究竟解决什么问题，我是不知道，如果将这些时间去义务劳动一下，倒反而能解决一些具体问题。", "type": "paragraph"}, {"text": "3．对部进行反右派斗争的意见。", "type": "paragraph"}, {"text": "现在反右派斗争是集中我们十个人(指部第一次公布的名单)，造成一种一边倒的趋势。在大鸣大放时的形势是5对5，以后是7比3，现在大家就斗争十个人，难道只有我们十个人有这种思想，别人就没有吗?像我这种思想的人不止十个，比我更坏的还有。", "type": "paragraph"}, {"text": "问不句说一句的斗争方式很被动，很不好。斗争是对的，斗争方法不对，有敌对情绪，可以在会后个别谈。不仅要对十个人争鸣，就是对别人也可以争鸣，现在有一面倒的情况。", "type": "paragraph"}, {"text": "我现在还有什么言论自由？为什么我一发言，大家对我批判?", "type": "paragraph"}, {"text": "4．对黑板报我是有意见的，为什么部机关黑板报要谈我呢？我的发言在财务司，可以在财务司批判。为什么教育司要我到教育司辩一辩呢？他们可以在我检查时来参加，这个方式不是同志式的，使我不愿意看黑板报，黑板报最好不要出。虽然出黑板报是教育大家和我，而实际上并未起到这个作用，反而有些人谈倪天侠怎样，怎样，过去在一起的人现在也不理我了。现在部里都知道我了，我是身败名裂，假如我的女朋友在北京的话，那不是早就垮了。", "type": "paragraph"}, {"text": " 来源：《想一想，对不对》（第三集）（电力工业部整风办公室编印，1957年10月）。", "type": "paragraph"}]}