{"title": "关於反右派斗争的右派言论", "date": "1957-6-0", "authors": ["西北农学院", "郭士英", "李正德", "马宗申", "禹翰", "陈正端", "周尧", "康清", "王韶唐", "刘志学"], "contents": [{"text": "关於反右派斗争的右派言论", "type": "title"}, {"text": ["西北农学院", "郭士英", "李正德", "马宗申", "禹翰", "陈正端", "周尧", "康清", "王韶唐", "刘志学"], "type": "authors"}, {"text": "1.  “我早就知道整风运动不会搞得好的”并且会“夭折的”，整风运动“简直是骗人。”“帮助党整风，我们不需要那一套：成绩是基本的，成绩是主要的，缺点是难免的。这一套枯燥的八股调，实在听得人耳朵起茧。”“储安平的言论是真正爱党爱国的。人民日报批判储安平的反党反社会主义言论是大帽子，应赶快收回。”(植保系讲师郭士英)", "type": "paragraph"}, {"text": "2. “章伯钧、罗隆基、储安平等说的‘政治设计院’、‘平反委员会’、‘党天下’的言论，人家能说，那一定有道理，就可以让人家说，何必去批判。”(农学系副教授李正德)", "type": "paragraph"}, {"text": "3.  “党不应提倡‘大鸣大放’，提倡‘鸣放’就够了，在大鸣大放中要人家说得愈尖锐愈好，现在又来批判。” “又要鸣放又要反右派言论，共产党如何能做到。”“反右派斗争中共产党是不应出面。”反右派斗争开始不久他说：“苏共中央和毛主席对目前形势估计过于乐观了些，谁知在大鸣大放中出现这些事情(指报纸上登的一些反革命活动和一些闹事)现在不得不赶快收。”“共产党为了稳定目前紊乱局面就找出章、罗等重点加以批判，对右派的批判加深了党和知识分子的紧张关系，今后说话的人会少了。”“很多地方的工人、农民都在开会批判反击章罗，要不是共产党在搞，工人农民哪里知道什么章伯钧、罗隆基等。 “批判章罗等右派不应翻解放前的历史，一翻历史就总会找出东西。”“批判章、罗联盟会影响台湾起义。” 自认为把他作为右派斗争是“选典型，作活教材。”(农经系讲师马宗申)", "type": "paragraph"}, {"text": "4.  人民日报社论〈工人说话了〉发表后，他对人说“要收了，你看得出来否？以后要少讲话，其实收得不漂亮，只要暗示我们一下(指民主党派)，我们会代他们收的。”(无名)", "type": "paragraph"}, {"text": "5.  在人民日报发表社论批判章、罗、储以后说：“我觉得有些意见提总是对的，不应扣帽子，言论自由，各人都可以说话。”(农学系教授禹翰)", "type": "paragraph"}, {"text": "6.  “人民日报对葛佩琦、储安平这些人划到99％以外，和肃反一样，有些过分，对这些人扣帽子，使人心里不安，有被围攻的危险。报上为什么不发表同意葛佩琦的人的意见？应该以理服人，不应压服。”(农化系助教陈正端)", "type": "paragraph"}, {"text": "7. “直到今天还有人说‘最近光明日报放出来的意见多半是不正确的，民盟、九三等小资产阶级政党要和党争夺政权’，用那些帽子来扣住人，封住人的嘴巴，缴夺别人批评与自我批评的权利。”(植保系教授周尧)", "type": "paragraph"}, {"text": "8. “在报上不应公开揭发黄绍竑等右派分子历史罪恶，这样会使国民党的旧人员人人自危，还怎么能让台湾的人自动地回来呢？政府岂不说过既往不究？”“曾昭伦、钱伟长都是科学家，如果解放后不要叫他们搞政治，现在也不会落个右派分子。”(农机系教师康清)", "type": "paragraph"}, {"text": "9. “矛盾可以自生自灭，因此有许多人对矛盾不想解决，采取压下去的办法，把矛盾压下去有一定的好处，无形中矛盾就可以消失了。所以许多人都喜欢用压制的办法来解决矛盾。”(化学系副教授王韶唐)", "type": "paragraph"}, {"text": "10. “不要对右派批判的狗血淋头。”“人民日报不应当给人家戴大帽子，这样会影响鸣放的。”在反右斗争中对人说：“要小心，不要闹出事来”，“不要对党提意见，要提在人民日报或其他报上提，搞出个名堂来。”“党对一些人之发言应很好地去理解它，体会它，不应在大行鸣放之际又行压制和提出驳斥意见。”(教学辅助人员刘志学)", "type": "paragraph"}, {"text": " 来源：《西北农学院右派言论及错误言论汇集》(西北农学院马列主义教研组编印，1957年12月)。", "type": "paragraph"}]}