{"title": "再论“阶级的发展”", "date": "1957-5-28", "authors": ["北京大学", "谈论(钱如平)"], "contents": [{"text": "再论“阶级的发展”", "type": "title"}, {"text": ["北京大学", "谈论(钱如平)"], "type": "authors"}, {"text": "昨××杨君传达和黄良元同志(史三中共党员，有一定教条主义习气，诚朴，会思考一些问题的好同志)。交换看法一致。", "type": "paragraph"}, {"text": "①认为公有制比私有制优越得多。然而我们最感兴趣的问题是如何保证公有制名符其实，就是说公有了之后，如何正确的分配，我们反对绝对平均主义，但目前问题不在于此，而是不合理的悬殊的差别，这样纵然占有公有，但实际上在分配过程中，无形中一部分占有了另一部分人劳动，人民占有生产资料的目的是为了获得产品(或相当产品的货币)因此，若分配不好，也就有剥削现象，这时虽然生产资料公有。", "type": "paragraph"}, {"text": "②目前正是发展悬殊(政治、经济、社会地位……)但另一方面制止它发展的因素增长，有自觉地自上至下的和平方式解决的可能性。", "type": "paragraph"}, {"text": "③双方一致认为习惯势力固然是一重要因素，旧社会遗留下来升官的愿望，轻视其他职业的恶习，但这是次要的，它只能在新旧制度交替之际起一些阻碍作用，象婚姻问题，有了法律保障，再加利用政权力量，宣传和与轴力，习惯势力完全可以扭转，重要的在于规定一定的法制采取强有力的措施。", "type": "paragraph"}, {"text": "④黄良元认为自己受教条主义影响，起初看我文章时很反感，主要认为社会发展到公有制为基础就万事大吉，无需再考虑如何更完满以及可能产生新的阶级分野，没有考虑如何防止党、政府工作人员不脱离群众，没有注意到要有一定的制度来保证(这里制度指具体办法)。", "type": "paragraph"}, {"text": "⑤黄良元认为这是一个值得研究的问题，核心将放在分配上，如何完善管理制度，不好的管理制度会导向变相的阶级分野，今后他将和同学们长期研究此问题，并提交给有关部门考虑。", "type": "paragraph"}, {"text": "⑥与经济上差别相应的社会地位等，一致认为必须改变社会，应树立起劳动光荣，各个行业地位平等，这要求分配上，政治上，(即参加一定领导工作等)权利平等，这是物质的保证，否则空谈。", "type": "paragraph"}, {"text": "⑦我们对如何改进现在政府领导及党、团地位有初步磋商：", "type": "paragraph"}, {"text": "1，革命者应“先天下忧而忧，后天下乐而乐”建议党员，团员把一部份钱交给组织，作为社会费用，这样实际收入比同级的其他同志少一些。现在恰巧相反，因此没有体现革命者的精神，反而助长了对物质享受的无餍要求。", "type": "paragraph"}, {"text": "2，除个别特别优秀品质的同志外，领导人员应该长换，三、四年改选一次，改选出原来的群众中的典型、模范人物，这样保证不脱离群众，又有个别有经验的人指导业务，就能把行政工作搞好。", "type": "subtitle"}, {"text": "⑧我们的不同意见只在于用什么词来表达及对当前程度的估计，黄良元认为只提一下人民内部矛盾，对措施认为不重要，知道那么一些意思即可，我认为“人民内部矛盾”此语太抽象，应该说有一定的经济基础，在分配、社会地位等问题已出现一定矛盾，现在还不甚尖锐，叫内部矛盾也未尝不可。但必须指出来，如果管理、分配、社会地位等问题不得到更好的完善，矛盾可以向前发展，而且基本上满足“阶级”关系的定义。因此，为了正视现实，重视这一问题，指出新“阶级”是有一定的现实意义的，不能轻描淡写地含糊的说一句“人民内部”矛盾。要解决它，必须从经济上，政治上(社会地位)上解决，其他都是次要的。", "type": "paragraph"}, {"text": "⑨我昨天受凉，不能亲自去，黄良元同志请杨君代为问好，深表感谢。他们昨天晚上7．45—8．45进行的，在友好，讨论问题的气氛中进行，因时间有限，只谈主要问题，只好握手告别，大家认为有时间还有畅谈几次，很有好处。", "type": "paragraph"}, {"text": "⑩声明：许多同志对我提出许多意见，因时间有限，不一一答复了。许多由于误解，以为提出社论改进公有制中的问题就是否定公有制等等。其他又如措词不妥当、词不达意等等都不多谈了。许多具体材料也可以商榷，但不很重要，因为找一找报纸就有的，主要的是一些基本的看法。本人学理科的，没有专门研究历史、哲学等，文章也写不通，这些请原谅，不原谅就批评，也受得了的。其他关于个人崇拜问题，管理制度的问题，本想专题再讨论，因考试面临，一个多星期没念书了，想补一下，不再写文章了，如有同志感兴趣，请示尊址，或洽商约定地点面谈半小时或一小时即解决，本人无法来时，请杨君或刘君前来。", "type": "paragraph"}, {"text": "〔注〕其他如思想方法问题，对过去工作的估计等，及个人品质形成和物质基础也有讨论，不多写了，欲详知者，请到30楼410号找黄良元详谈。", "type": "paragraph"}, {"text": " ——论谈——1957年5月28日", "type": "paragraph"}, {"text": "来源：《校内外右派言论汇集》(北京大学经济系政治经济学教研室，1957年8月）。", "type": "appellation"}]}