{"title": "再谈说话“难”", "date": "1957-5-8", "authors": ["河南", "栾星"], "contents": [{"text": "再谈说话“难”", "type": "title"}, {"text": ["河南", "栾星"], "type": "authors"}, {"text": "(栾星：作家，河南省文联创作部主任，作者署名“引车卖”)", "type": "subtitle"}, {"text": "二月间我曾写过一篇杂文“说话难”（载《奔流》三月号），深感近几年来说话不易；假若见从己出，不袭经传，或拨去冗词，直陈一端，一不留神，即会遭到“片面性”或“立言不稳”之讥。现在看来，自己还是孤陋寡闻的；不识不惟今日有此难处，即在古人，也早曾发过这样的感叹了。近阅明人冯梦龙纂辑的《广笑府》，才一扩自己的眼界。", "type": "paragraph"}, {"text": "《广笑府》里记载过这样一个故事：苏州某人有二婿，一是书吏，一是秀才。一夕，乃翁于庭前指山茶及明月为题，令二婿吟诗。书吏咏山茶道：“据看庭前一树茶，如何违限不开花？信牌即仰东风去，火速明朝便发芽。”继又咏月道：“领甚公文离海角？奉何信票到天涯？私渡关津犹可恕，不合夤夜入人家。”轮到秀才了，其咏月首句有云：“清光一片照姑苏”，书吏听过即深不以为然，说道：“此句就差了，月岂偏照姑苏吗？须云：‘照姑苏等处’！”", "type": "paragraph"}, {"text": "自然，秀才的诗，是失于“片面”的了。不是吗？明月何止照姑苏一地呢？也理应被划入“立言不稳”之列的。", "type": "paragraph"}, {"text": "书吏之诗，通倒是很通的，无奈我们看了，也只能像乃翁一样，批一句：“衙门气”太重。笑话当然只归笑话，这里也没有菲薄古人的意思。不过，我只是想：这种“衙门气”“书吏腔”的文风、文评，似乎阴魂未散，还时时附着在人们的身上显灵。由此我再也不敢小觑那些为求“全面”而赘语连篇，文必“甲、乙、丙、丁”，言必“猴子变人”的人了。因为他们不仅有典有据，而且有渊源可溯。不是吗？老八股、新八股，其为新、为旧也，不同；其为八股之妙用，却是一脉相承，不绝如缕的。", "type": "paragraph"}, {"text": "至于今人今事，也有续闻，不敢缺帙，待续志在下边，俾关心学风、文风的人一览：", "type": "paragraph"}, {"text": "例子之一，一个学校中考验，题目叫做“中国革命是谁领导的”，一学生答曰：“中国共产党”，结果吃了三分。学生怀着狐疑去求教老师，老师取出答案底纸，原来那上面写的是：“伟大的、光荣的、正确的中国共产党”。自然非吃三分不可了。", "type": "paragraph"}, {"text": "例子之二，也发生在学校，也是测验，题目叫做：“何谓友谊”。有的答曰：朋友之谊；有的答曰：同学手足之情。据说都不对。原来答案的底纸上，这回写的是：中苏两国人民牢不可破的伟大的联盟。这次是吃了几分，则不知道。", "type": "paragraph"}, {"text": "青年学子，到底是昧于世故的；他不知道，我们流行的是什么季候。假若他能像他的老师那样，言必有出，辞必有据——当然指的是教本，一字不移，照本宣科——当然还是指的教本，就决不会在考验中遭此惨败了。悲夫！", "type": "paragraph"}, {"text": "由此却也使我悟通了一个道理：在科举制度还没废止的时代，为什么那些屡试不第的老童生，非紧紧抱住朱注四书文，而不敢旁涉一步了。", "type": "paragraph"}, {"text": "繁琐哲学的“头巾气”，加托官倚势的“书吏腔”，似乎也正是当今教条主义文风的特色之一。", "type": "paragraph"}, {"text": " 一九五七年五月八日（未发表）", "type": "paragraph"}, {"text": " 来源：《苏金伞右派集团言论与作品》（河南省文学美术工作者联合会，1958年）。", "type": "paragraph"}]}