{"title": "凌晓光的右派言论", "date": "1957-6-14", "authors": ["湖北", "凌晓光"], "contents": [{"text": "凌晓光的右派言论", "type": "title"}, {"text": ["湖北", "凌晓光"], "type": "authors"}, {"text": "(凌晓光：湖北省服务厅烟酒处工作人员)", "type": "subtitle"}, {"text": "一、凌晓光在6月14的发言", "type": "subtitle"}, {"text": "(一)原先我无顾虑，现在有了怀疑，为什么呢？从“不平则鸣”说：我公司党群之间有各种各样的“墙”，有重重的“墙”，有更高大的“墙”，过去说“当家三年狗也嫌”，何况党领导临近九年(当然狗也嫌)。未必没有矛盾和缺点吗？我不相信！必须要大家动手拆“墙”填“沟”。过去大家习惯用“狂风暴雨”现在是“和风细雨”，不习惯这种说法，我认为是错误的，陈处长报告说：大家希望“放”的时候到了，这中间我有怀疑，我要问这是什么态度？还是满足大家要“放”呢？还是要帮助党“整风”呢？因此我有怀疑。前天小付同志说曾与陈科长开句玩笑说：人事科出来的都是“痞子”，结果来个三查，引起我“不寒而栗”。陈科长身为人事科长，对干部不了解，心中无数，“平时不烧香临时抱佛脚”，这样一来，我为小付同志“庆幸”如果是个出身不好的人，就会扣上什么地主出身呀！什么仇视共产党呀！妄想资本主义呀！的帽子。其目的我不理解，我为这些问题“顾虑”“不安”，经过了许多改变(指镇反、肃反、土改等)还是这样对待同志，以一成不变的历史眼光来对待自己的同志，为此我很“愤恨”我出身于工商业兼地主的人，不得不考虑。如果小付问题发生在我身上，恐怕要进行六查，同时我愤恨我自己不会投胎，为什么不投身于工人家庭。", "type": "paragraph"}, {"text": "(二)我不能沉默，我要为“虾兵蟹将”抱不平，我出身不好，又怎样不怕呢？不是“懒蛤蟆，打呵欠”，但我也是“泥菩萨过江”——自身难保，可是“不平则鸣”，我还是要“放”，与其说，不如不说，我要求在座的同志为我作证，我并不是拉拢落后。谭惠芳在汉口站有一载相处，李允瑾其名不知，不是这次发言不晓得，说明我凌晓光在专卖公司一直是沉默的寡言的，但我为李允瑾、谭惠芳也流下了同情泪。", "type": "paragraph"}, {"text": "我对公司党组织不信任(有些是好的)，有不少的党员是贤明正直、铁面无私的，“作风恶劣的”，“盛气凌人”压制民主的，起麻烦作用的大有人在。不能完全不相信，起码说不敢太过于信任。", "type": "paragraph"}, {"text": "(三)我们机关内部存在什么矛盾呢？我未调查以前不能“捕风捉影”，现仅就我所见所闻谈一下：", "type": "paragraph"}, {"text": "1．汉口站×××同志，武断专横、压制民主、还有侵犯人权。", "type": "paragraph"}, {"text": "2．工资制度“按劳取酬”不符实际，不是用人唯“才”，是用人唯“皇亲国戚”，使用干部凭嘴、会拍会吹的人。我这些人爱说，简直是“厕所的板子”——又臭又硬，吃了亏。", "type": "paragraph"}, {"text": "(四)×处长领导作风高高在上，“养尊处优”，不深入人间苦疾，“饱人不知饿人饥”，领导眼光是势利的，看大不看小，把人不放在眼下，由于他是一帆风顺爬起的，“饱人不知饿人饥”。一向对我看法不好，为什么要冷眼旁观呢？落井下石吗？不谈话呢？他对知识分子轻视的，排斥的，党员胳膊粗，有娘儿，党对无娘儿无处倾诉，“落井下石”的踩知识分子。在这里介绍一首诗“三变”(文中的“她”，指×××同志)：", "type": "paragraph"}, {"text": "有事找她谈，脸谱有三变，对人不对事，不信你且听。", "type": "paragraph"}, {"text": "群众找她谈，鼻子来答言，哄！哄！哄！又来找麻烦。", "type": "paragraph"}, {"text": "同事找她谈，摇头把气叹，哼！哼！哼！我可无法办。", "type": "paragraph"}, {"text": "领导找她谈，连声把头点，是！是！是！我一定遵照办。", "type": "paragraph"}, {"text": "这诗在专卖公司太恰当不过了，在这里，我要用这首诗来概括：诗曰：", "type": "paragraph"}, {"text": "君为座上客，我为阶下囚，百口难声辩，含泪且低头。", "type": "paragraph"}, {"text": "领导上层好，中层领导少，下层干部乱搞。", "type": "paragraph"}, {"text": "周总理的“关于知识分子的报告”学习，我是完成任务了的，别人开知识分子座谈，专卖公司没有知识分子吗？我不是高级知识分子自居，但我以高级知识分子后备军自居，不能以高级知识分子后备军自居，以中级知识分子自居，不能以中级知识分子自居，以小知识分子自居。我看是没有知识分子一样。", "type": "paragraph"}, {"text": "在机关中有的党员“功臣自居”、“骄傲自满”，因而产生了特权思想，如陈处长一人住三间大房子，这说明官大房子多，秘书科看人对待。解放多年来，直到现在，还有原则干部，是“赶面棍吹火，一窍不通”，一两年还可以原谅，还是与众不同，有特殊照顾，有特权。干部不懂业务当科长，“两手摸白纸”“两眼望青天”占到个茅厕不疴粪，这是用人唯“才”吗？这情况表现在党内，我实在不平！实在不平！(大声)。我说专卖公司知识分子的潜力未挖出来，专卖公司的政治工作对知识分子来说，是失败了，是人事工作的一个漏洞。", "type": "paragraph"}, {"text": "×××是抱娃娃的科长，不懂物价而搞物价，说明他是个党员。人事科是“近水楼台先得月”干部最少提一级，他们都是三头六臂吗？我作为一个大学生，工作七年一级不提，我提半级，或者少一点，只要一颗葫椒顺口气吧。就是当学徒也只三年出师，我不是争，而是生活不能解决，真是气死人，人事工作做的如何，要我搞，我搞的不比他们好，到茅厕里死了它，这样说话，有些刺人，说了收不回，但我要为“虾兵蟹将”抱不平。一个大学生就这样背时到极点，我在学校里不是说红的发紫，也是淡红色，可是我呢？……自那次以后，不要补助，要有骨气，只有稀饭我就喝稀钣，当然“士别三日当刮目相看”，什么革命大家庭、新社会，我看与旧社会一样，仅是孙悟空翻了一个跟头，归根结底，我的生活不能解决，叫我如何工作，别人在登峰造极……，我在省专卖公司处于英雄无用武之地，我申请转业，去当教员，闭着眼也摸47元，我愿作人民教师，清高一些，免得看到这些事呕气，胀不过，我看这是不是存在决定意识呢？我要求上级可怜我，把我调走，免得呕气，我呼吁。我要求有正义感的同志们，包括少数党员同志们，铁面无私的同志们，你们要支持我。", "type": "paragraph"}, {"text": "再一种是把入党当着“鲤鱼登龙门”，“身价百倍”，入党以后可以盛气凌人，可以先得提拔，有些同志一哄而入哟，提拔控制数，先提党、团员，多余数字给群众，一句话，党内宗派主义严重，对党外知识分子单纯使用不管，死也好，活也好，不闻不问，我看雇佣观点是有的。人情面子还有没有呢？从关系上有“皇亲国戚”朝里无人不当官。", "type": "paragraph"}, {"text": "另外向全党提点意见：即工资待遇不合理，级别越大，差额越大，干部越大越肥，越是海海越高，“虾兵蟹将”是屋檐沟下滴点水，共产党是吃苦在前，功劳在后，我认为这是一句空口说白话，还是胆的肥，瘦的瘦，这样长期下去，会引起新的贫富不均现象，说什么新社会“老年人越活越年轻”，我为什么是：未老先衰，其原因呢？", "type": "paragraph"}, {"text": "我的话，语重心诚，作为党整风参考。", "type": "paragraph"}, {"text": "二、凌晓光贴出的大字报", "type": "subtitle"}, {"text": "群众哭凄切切，含怨忍泪，语不成声，亢言难解心头结；", "type": "paragraph"}, {"text": "党员笑喜洋洋，快乐逍遥，装聋作哑，一直稳坐钓鱼台！", "type": "paragraph"}, {"text": "附注：这究竟是算副喜联还是副挽联？让党内贤明、正直、大公无私的党员同志们，以及党外一切追求真理维护正义的同志们来共同回答这个问题。如果有人确要问我，我的回答很简单——假如烟酒处党内整风不是在虚应故事，空走过场，就请党内也要多少端正一下态度和群众一样积极投入运动，至少也希望不要老是在群众后面要群众拼命地拖，自己还躺着不起来，能这样，那么所写的就是一副喜联，否则干脆那我所写的就是一副挽联，我要为烟酒处的党内整风致哀，我也为党内的无娘儿——党外的知识分子和党外的群众，洒下更多的伤心泪(重点原作加的)。", "type": "paragraph"}, {"text": " 一个被烟酒处党内遗忘了的高级知识分子的后备军(？)6．15", "type": "paragraph"}, {"text": "(凌晓光另一次贴出了上述同样的对联，并作了下面的附注)", "type": "paragraph"}, {"text": "“附注：听说有几位党员同志看了墙报以后满不在乎地竟对来自党外的意见付之以轻蔑地一笑，我感到很遗憾。这次党内整风既然是欢迎党外人士参加，群众的要求群众的意见，早已提出了一大堆。从党内来说，对党外意见，好象充耳无闻，毫不理会，这也无怪乎某些党员先生们过去歧视群众，今天也仍然在歧视群众啊！因一时感觉有援笔书此。", "type": "paragraph"}, {"text": " 一个被省专卖遗忘了的高级知识分子的后备军(？)凌晓光6．15", "type": "paragraph"}, {"text": "某些一贯对别人马列主义对自己自由，对别人苛求，对自己宽从——责人严对己宽的党员先生们，某些一贯只对别人传道说教，不知自己尊重检点，只顾‘我在上面打你在下面必须通’的党员老爷们；由于真理和正义的呼声激发了我而我身边又没有带纸，因而借用了公家一张信纸，信笔直书，这里我知罪，不该贪污这张纸，特先行检讨，省得麻烦你们对我来个‘我打你通’因为我早已通了啊！”", "type": "paragraph"}, {"text": "三、凌晓光6月17日下午的发言", "type": "subtitle"}, {"text": "从“匿迹消声”来看本单位的青年监督岗。以往的运动是党团员身先士卒，现在是整党，青年监督岗不应这样“匿迹消声”而应该象包公一样的铁面无私，但回头来看它，它只督下不督上，督小不督大，换句话说：对小干部确是铁面无情，对大干部象我一样是有顾虑的，首先说我的两个感觉：毛主席正确、英明与伟大，中国共产党是正确、英明伟大的，烟酒处党支部，嗨！嗨！嗨！(摆头冷笑)党看到了中国几年来的矛盾，这次不同于任何一年的整风，如果党中央没有这样的号召，我的苦水无机会倾吐，我这不是空喊口号，这是我的第一点体会。第二点，“自私”“偏袒”“颇不平”本单位是这样的，表现在那里呢？从揭发的问题不少，事实已经回答了，我不想保持沉默，我还要说，我听说开支委会，我欢迎又有点把发愁，我欢喜的是党内整风通过研究可能有起色，对群众哭党员笑可能有良心发现。我另一面愁，因我自己是个泥菩萨过江，我“放”得多，是研究我的“放”吗？我有些心寒，“怕”发“愁”的我，自己压不住自己。", "type": "paragraph"}, {"text": "有些党员看了墙报之后，付之一笑，引起我的怀疑，这不是善意的笑，笑有冷笑、嘲笑和哭笑，党员老爷们对来自无娘的群众的意见，他们是属于那一种笑呢？可能是欢笑，再可能是属于冷笑，反正我们是有娘的儿、有党支部，你们这些是无娘儿，你们说话不过是放屁，但也可能是苦笑，党内也在放，他有他的苦处。这说明这几位党员老爷们对运动中的群众还是歧视的。如果这种现象不端正，会引起群众的不平，人不伤心不流泪，我说这次运动，党内的工作作的不够，究竟什么值得笑呢？还把我搞糊涂了，这不对，这是歧视群众，否则“墙”、“沟”成了铜墙铁壁，内部矛盾会加深的，我说愈是笑，我们在这里越是哭，我们在这里是无娘儿，也许在党外找到我们的亲娘，北京有我们亲娘，我们亲娘就是毛主席，大家不要有顾虑。", "type": "paragraph"}, {"text": "肃反问题一打就是十几个，但结果如何呢？这些被打过的人结果呢？不是党中央英明伟大，还是闭口不开，党外人只有歌功颂德。", "type": "paragraph"}, {"text": "另一面，从批评表扬来看本单位，受批评者，虽不完全是党外人士，至少是党外人士占多数，受奖者是党内占绝大多数，群众少得可怜，这公道不公道，难道党外人士是草包吗？不错，党员比我们进步，受过锻炼，难道党外人士出娘胎就落后吗？这公道吗？合理吗？这完全说明对党外人士不是一视同仁的。至少从现象上有些不公平，这是以×××、××为首的，只顾党内升官发财，美其名是国家需要，量变质未变。我看一个和尚挑水吃，两个和尚抬水吃，三个和尚没水吃，说明本单位某些党员老爷们，三害是存在严重的，特别是宗派主义，我们应该负责任，对党负责，应该铁面无情，否则很可能内部矛盾转化为敌我矛盾，我们要共同拆墙填沟，如果只动群众，党内不动，那就不可能想象乐观了，我们不应有顾虑，否则对不起北京的亲娘——毛主席，我们所负的任务应该负担起来。", "type": "paragraph"}, {"text": "來源：《右派言论选集(续编)》（中共湖北省委宣传部编，湖北人民出版社，1958）。", "type": "appellation"}]}