{"title": "反动文章——“高举烛”", "date": "1957-5-18", "authors": ["昆明工学院", "彭炳辉"], "contents": [{"text": "反动文章——“高举烛”", "type": "title"}, {"text": ["昆明工学院", "彭炳辉"], "type": "authors"}, {"text": "(彭炳辉：昆明工学院干部科副科长)", "type": "subtitle"}, {"text": "一、“高举烛”", "type": "subtitle"}, {"text": "在战国，楚国是一个大国。北方因感燕之强大且惧左邻强秦之侵略，曾特派一个国使前往进贡，并由国使带给了楚王一封国书。楚王受礼受书后，由于该国使尚有急事急需返燕，就不得不连夜召集文武大臣商议。商量后国王亲覆书一封，在楚王覆书时他的国务大臣在旁为他掌灯。当时当然没有什么电灯之类，用的是蜡烛。国务大臣把烛拿得太低，楚王看不清，便随手在旁边撕了一个纸条写了“高举烛”三字递与国务大臣，国务大臣看后就随手丢下了。楚王把信写好后，也就匆匆的摺好装入，交燕国国使带给燕王。但这张字条也就无意中被夹了进去。燕王能及时的接到楚国的回书，也非常高兴，所以也就马上当场拆开，信看完了，一切感到满意，但对这张写着“高举烛”三字的纸条则无法解释，他费尽心思，想来想去，总是想不出一个道理，总想到楚国是一堂堂南方大国，楚国来函的一字一句对我们弱小的燕国来说，不会是没有用意的，尤其又是楚王的亲笔。在他贤明的国务大臣的建议下，燕王召开全国文武百官的大会进行研究和讨论，讨论的结果认为：“烛高下亮”，楚王叫我们高举烛，也就是等于在目前我国的烛举得还不够高，还有一些没有被烛光照到的黑暗的地方，也就是说国家的法律政治还有不够好的地方……。燕王听了。感到很有道理，于是颁布全国，动员全国民众在一年之内检举所有污暗之事和不合群众利益的规定与法律。并命令国务大臣，限两年之内全部修正处理完毕，这道命令发出后全国雷厉风行。经过一年的检举，两年的改革，然后再经过两年，燕国由于政治的开明，税捐的减少，群民的拥护而强盛了。燕王对楚王更之感激，燕王为了饮水不忘挖井人，在官民的建议为了表示对楚王感谢，建议国王再派特使带优厚的谢礼前往酬谢。到了楚国后，楚王和群臣都甚感诧异，都不知道自己国家究竟有什么好处于燕国但也不便直接问燕国特使，对燕国之突然富强也很无法理解。一直等到燕国特使向楚王辞行时，楚王才不得不问问，在楚国把经过全部知道后，才知道原来如此，也才能知谦虚的好处，才知道燕之强盛就是由于全国上下都谦虚的原故。", "type": "paragraph"}, {"text": " 冰非(彭炳辉的笔名)  1957.5.18", "type": "paragraph"}, {"text": "二、污蔑党委的“对联”", "type": "subtitle"}, {"text": "“坐办公室，发指示通知，听少数人言语，怎不怨声载道；", "type": "paragraph"}, {"text": "开大小会，发命令号召，到时收集总结，也算成绩可佳。”", "type": "paragraph"}, {"text": "三、“好龙”的王公", "type": "subtitle"}, {"text": "这个故事，我已记不清是从那里听来的，也许是在我幼年时的一个仲秋月夜，祖母在乘凉时给我和姐姐讲的。", "type": "paragraph"}, {"text": "在很久很久以前，有一位王公，他非常的喜欢龙，不但在他的袍挂上、卧具上、桌、椅、用具及住宅上无一不以龙为装饰，甚至在他的每次说话和演说里及与亲友交谈时，也总要谈谈自己对龙的喜爱。", "type": "paragraph"}, {"text": "就这样久而久之，这消息传到龙王那里去了，龙王为此非常感谢，曾想令自己的三太子去晋见这位王公，但又恐三太子年轻幼稚，礼貌不周，所以最后还是准备择日亲走一遭，以表感谢。", "type": "paragraph"}, {"text": "好容易等到了一个黄道吉日，龙王备妥礼物，带领水兵水将，前往王府。龙王为了更表热烈，于是在进王府时，呼风荡水。龙王进至三门，王公正在堂上处理事务，忽听锣鼓大作，猛抬头，见龙王立于堂前，顿然昏倒在地……。至于该王公是否苏醒过来，是否又站了起来我却不知道。因为，正当祖母讲到这重要关头的时候，我已倒在她怀里睡着了。(冰非)", "type": "paragraph"}, {"text": "四、反动诗", "type": "subtitle"}, {"text": "“凭栏独问天，狐犬何当权，", "type": "paragraph"}, {"text": "黑白皆颠倒，何辜害屈原”。", "type": "paragraph"}, {"text": "(注：肃反中工学院领导派彭到外省调查材料，他在贵州时将调查材料寄回，同时准备回昆明。当时领导肃反工作的赵建中副书记及党委办公室副主任赵以群同志发现调查材料不具体，需要再了解，曾回彭一信叫继续了解暂不要回来，彭认为赵以群害他，即写了这首反动诗，目的是咒骂党组织。)", "type": "paragraph"}, {"text": "来源：《揭穿右派分子的丑恶面目》（内部资料　注意保存，中共云南省委整风领导小组办公室编印，1957年9月3日）", "type": "appellation"}]}