{"title": "反对文艺工作的行政领导方式——学习毛主席最近两个讲话的感想", "date": "1957-5-19", "authors": ["重庆", "温田丰"], "contents": [{"text": "反对文艺工作的行政领导方式——学习毛主席最近两个讲话的感想", "type": "title"}, {"text": ["重庆", "温田丰"], "type": "authors"}, {"text": "[编者按：温田丰，1938年入党。现任作协重庆分会创作委员会委员。他参加革命以来，一贯闹名誉地位，反对领导，与组织闹对立。在这次鸣放中，他与右派分子刘盛亚互相勾结进行反党活动。他写的“反对文艺工作的行政领导方式”一文和在市委召开的座谈会上的发言稿，背着党，事先都给刘盛亚过目，并取得刘的支持。刘盛亚叫“外行不能领导内行”，温田丰就喊：“我们不比别人(指刘盛亚)内行”，一唱一和的相呼应。温田丰在“反对文艺工作的行政领导方式”一文中，打着反对文艺工作行政领导方式和除三害的幌子，实质上是反对党对文艺工作的领导；以反对教条主义为名，来反对“北京言论”(指党中央的指示和人民日报的言论)。并诬蔑对刘盛亚的反动著作《再生记》的批评是“一棍子打死”、“围攻”、“否定一切”，企图为《再生记》翻案。]", "type": "paragraph"}, {"text": "在重庆市文联和中国作协重庆分会，我工作了整六年，前三年担负一部分领导责任，后三年搞文学创作。关于改变文艺工作的领导方式，一年前我在作协分会召开的一次会议上提过，但受到许多人的围攻，被领导者称为“个人与组织关系极不正常”，“要求特殊化”；后来更遭受一连串打击。我当时是有缺点的，但我的意见的合理部分，却遇到粗暴反对。当党中央公开提出“百花齐放，百家争鸣”的政策时，我又在市委宣传部召开的座谈会上，再次提出这问题。除了批评现状，对我过去在领导工作中的简单、粗暴，也做了具体检查。但是，宣传部的领导同志仅仅欣尝我的缺点，而不考虑我的批评。他说：“百花齐放，百家争鸣”是为了将来，不要提过去了。但是，事实证明，掩盖了矛盾，则所谓“将来”是靠不住的；贯彻“鸣”与“放”，也仅是应景而已。此后，我还提了几次，但招来  “个人主义”、“自由主义”、“缺乏自我批评精神”、“党内外不分”、“取消党的领导”……种种责难。我只有一张嘴，便决定再不作这种耗时费神的无益争论了。但是，学习了毛主席的最近两个讲话，又应报纸之约，于是旧话重提。", "type": "paragraph"}, {"text": "我叙述这问题在我们这里的提出过程，用意不在诉说冤曲，而在说明领导者的眼睛不要只往上看，也要往下看，听取群众意见的合理部分，否则领导工作永远不能摆脱被动状态。", "type": "paragraph"}, {"text": "但我必须申明：过去我提出这问题，不是完整的，也不是完全正确的。由于水平限制，现在的看法，也不一定准确。而我不比其他同志聪明，只是掉换了工作岗位，受到行政领导方式的打击，和大家命运相同，才察觉了问题。而当时党中央提倡“自由讨论”(照我理解，就是“百家争鸣”的前身)，我由于改善处境需要，才引为论据，提出问题。", "type": "paragraph"}, {"text": "我还要申明：写这篇文章，不是为了算旧账，而是为了互相探讨，消除矛盾。而且，我常说自己的不幸遭遇，是“自食其果”。也就是说，我参加领导工作时，也拥护行政领导方式，同样简单、粗暴，为自己种下了果。而现在我的某些意见，不只批评别人，也批评我自己。", "type": "paragraph"}, {"text": "×　　×　　×", "type": "paragraph"}, {"text": "由行政领导方式产生的矛盾，是很久以来就存在的。虽然几年来我们的领导工作也有所改进，但这个基本矛盾没有解决。让我们来回忆一下旧事吧：从“镇反”起的历次政治思想运动，对我们都有很大好处，是应当肯定的。但是，在运动中也伤了少数人的感情。这不是运动本身不好，而是我们领导水平低，把敌我矛盾与人民内部矛盾混同了。特别是搞思想运动，我们采取了强制接受，猛攻猛打方式，更引起有些人的强烈不满，因为伤了他们的自尊。为什么会如此呢？基本原因在于我们不懂得怎样处理人民内部矛盾，不懂得怎样做思想工作，不懂得我们这个群众性的文学艺术团体的特点。一句话，就是主观主义、宗派主义、官僚主义在作怪。——这一切是应该在肯定运动成绩的同时，当作经验教训来纠正的。但是，我们没有这样作，反而高高在上，认为少数人的思想情绪不足重视，甚至认定他们落后，于是掩盖了矛盾，同时也掩盖了自己的缺点错误。并且，错误地把强制方式在日常工作中加以推广，于是产生了行政领导方式。", "type": "paragraph"}, {"text": "反对文艺工作的行政领导方式，前好几年就提出来了。但我们的理解简单得很，组织了几次原稿讨论，好象就万事大吉了。但是，改变一种消极的生活现象，并不那末简单。由于教条主义、宗派主义、官僚主义并未克服，因而这种方式仍然在我们生活中起作用。我觉得它有这么一些显明特点：", "type": "paragraph"}, {"text": "批评是一棍子打死——由文及人，或由人及文，否定一切。以多数名义强制少数，只许检讨，不许辩驳。远如1951年批评《再生记》，虽然大部分批评是正确的，但许多批评缺乏治病救人精神，十分粗暴；并印了一本“反对‘再生记’”，组织大规模围攻，就未免过火了。而且，由于否定了作者所有的作品，给他扣上“一贯反动”的帽子，强使他接受过火批评，检讨了许多次不让过关，并受到种种冷淡待遇，这狠狠的一棍，就未免太凶了。再如去年5月作协分会在会员大会上的工作报告，批评了一篇作品，也有否定一切的味道。照理说，分会的批评，是一种集体的组织的批评，应该实事求是，公正全面。然而行政领导方式，使得领导者失去了公正与明智。摘录一点发表在去年“红岩”7月号的，题为“认真把建设社会主义的文学任务肩负起来”的报告原文如下：", "type": "paragraph"}, {"text": "我们知道有这么一位同志，两三年来，他的创作劳动是辛勤的，写了不少东西。但得到发表的却不多，就是发表出来的，也不是很成功的作品，有的甚至还带着较显著的概念化的倾向，在读者中引起过争论。……这情况所以产生，……据我们了解，作者两三年中，真正在农村生活前后不到半年，而更多的时间却在机关里埋头写作，……这事实充分说明，……怕艰苦或留恋城市的安逸生活的现象还存在，……", "type": "paragraph"}, {"text": "据我知道，这一节文字经过了多次修改，因为这个受批评的同志根据事实提出了反批评，才将较露骨的原报告，修改成这样子。这里不想去接触作品本身的问题，所以没有摘引对于作品的批评；同时也不想在这里批评分会领导者对于文学创作的简单化的理解，因为后面还要谈到。我只想指出这个貌似温和的批评，实际上仍然藏着一根“棍子”。虽然这位同志提出事实反驳，但习惯于强制的，行政领导方式的领导者，是不大肯正视事实，修正自己的片面观点的。报告说：“就是发表出来的，也不是很成功的作品……，”从语气上看，那没有“得到发表的”，就更不行了。从批评精神上看，责备作者没有“深入生活”，故写不出好作品，也有否定那没有“得到发表的”作品的含意。但我知道，这位同志的作品，并没有全部给分会领导者看，因此，转弯抹角地去否定他的作品，只是主观臆断，没有事实根据。我还知道这位同志写这篇所谓“带着较显著的概念化的倾向”的作品，时间在1954年初，发表于这一年3月的重庆“新华日报”上，那时他刚刚搞创作，并不发生“两三年中”如何如何的问题，分会领导者如果不是找错了理由，就是意在否定这位同志的这“两三年”的劳动。但是，作品产生缺点的原因很复杂，“深入生活”不能作为万应灵膏！而这篇作品字数在两万左右，但批评中说它“花了15，000字的充裕篇幅……”这虽是小小错误，但令人疑惑批评者是否看了这篇作品。至于批评作者“怕艰苦或留恋城市”，也不完全合乎事实。我可以证明这位同志“在农村生活前后不到半年”，还有种种原因；而“在机关里”，还参加了大大小小运动，并非完全“埋头写作”；至于“怕艰苦”，原是这位同志的自我检查，但分会领导者却拿来做了批评武器。显然这个批评是片面的，态度是泼冷水，而不是“与人为善”和关怀的。此外，分会主席沙汀同志曾在大会上慷慨激昂地宣布，将把大家的书面发言辑印成册，发扬民主。但是，这位同志把反批评写成书面寄给分会，却如石沉大海。而分会的批评，却在“红岩”。发表了。这件事说明粗暴批评是顽强地存在着的，较之批评《再生记》是不同了，但批评的灵魂，却也相似。因为批评者手中拿着棍子(这条棍子就是某些条文)，如果不敲一下别人，虽不敢狠狠地敲，但不敲是不舒服的。同时，也说明“百花齐放，百家争鸣”的政策，在分会领导者口中虽叫得响，但做起工作来，就只许领导者独“鸣”，不许其他同志“鸣”了。说到这里，我还想起一个例子，就是最近批评〈草木篇〉，有个领导同志甚至认为发表这首诗的刊物，取名“星星”都可疑，因为毛主席用“星星之火，可以燎原”，是在反革命统治时代，指革命力量必将壮大。而今天再用“星星”二字，又发表了〈草木篇〉，那就别有含意了。——由一篇作品的错误，怀疑得如是之广，某些人的想法实在可怕！但是，也说明主观主义的神经过敏，实在可笑！因此，如果不抛弃主观主义，要想发展治病救人的批评，是不可能的。", "type": "paragraph"}, {"text": "行政领导方式的另一特点，就是只能背诵条文或北京言论，不许探讨艺术问题。远如1954年秋的成都会议，以“人民日报”一篇社论为法宝，强调学习马列主义，深入生活。有人在会上提出反“无冲突论”，并问：“创作中有无禁忌？”于是被斥为异端。会上请了党委领导同志批驳，会后又在“西南文艺”写文章教训。但别人的反批评却被压下了。(这个压制反批评，好象是前面那个压制反批评的传统！)再如1955年初的一次会议，有人提出作家的世界观，究竟怎样在创作中起作用？并举出巴尔扎克、托尔斯泰为例来研究。但是，反映到领导上，就变成了某人反对学习马列主义，他认为作家的世界观在创作中不起作用。这种对待文学艺术问题的简单化倾向，并不是个别现象，这两次会议，不过是集中表现而已。值得注意的是，为什么有些人要乱反映情况呢？别人明明在研究问题，为什么要扣上“反对”的帽子呢？据我想，帽子也许是教条主义者的武器，因为脱离实际，于是就不许怀疑某些条文和北京言论，因此，不用帽子压住怀疑者，他们的工作就很困难。而且，他们怀着宗派主义情绪看人看事，因此，某些人的意见和言论，反映在他们头脑中就会变样。再加上为了迎合某些领导者口胃，于是他们就不惜颠倒黑白了。——前面举的例子，还是两三年前的。再举一个较近的例子吧：分会在去年会员大会上的工作报告中，肯定了许多作品，但多数是重复北京言论。而对于梁上泉同志描写康藏公路的诗，还替他找了个成功原因，说是他深入了生活。但是，有人在大会发言说：这个原因找错了，因为梁上泉同志仅仅坐了汽车在康藏公路上跑了一转。后来发表的报告，才改成他“对生活的感受特别锐敏”。当然，深入生活，学习马列主义应该强调，但不问实际，当作万应灵膏到处贴，就未免太可笑了。", "type": "paragraph"}, {"text": "行政领导方式的又一特点，就是不能批评领导者，大概因为他们是“老干部”。这一条是近两年才产生的，过去搞大运动，还号召“领导带头”，那时候批评一下是不要紧的。但我前年夏天，冒冒失失地批评了一位领导同志，于是以后挨了许多次斗争。当然，我是有缺点的，但我检查了缺点还不行，还要我承认那位领导同志完全正确。可惜我没有照办，于是我又“缺乏自我批评精神”了。而前面提到的那位受批评的同志，他在分会会员大会上，除了为自己的作品进行了反批评，还批评了分会一些领导同志。于是，分会主席沙汀同志在发言中大呼：“……很不好，危言耸听！”并且，领导者组织了人出来反驳，但又不正面反驳，说他那是批评得不对，仅仅是歪曲事实，把这位同志攻击了一顿，而这位同志不甘心，除了把发言写成书面，又曾经写信到北京去找公平。他的信被转回此地，要此地“负责解决”。但直到现在，时间过了半年多，也没有任何答复，据说要慢慢“统一”他的思想。这种拒绝批评决不是什么好现象，而行政领导方式，是靠了它来维持的。而领导上不支持群众批评，事实上是在支持行政领导方式。", "type": "paragraph"}, {"text": "行政领导方式还有一个特点，就是日常生活隔膜，互不信任。而群众性的文艺团体，没有群众性。长期以来，我们这里的党群关系不密切，有人说象“望江楼的水”表面平静，下面汹涌。于是，党员领导者埋怨党员不接近群众，而他们自己呢？却好象属于例件。偶尔他们下来联络一番，大概由于群众“落后”，彼此没有共同语言，怀着戒备。不说党群关系，就是党员领导者与一般党员之间，有的又何尝不如是？因为说话不小心，将来开会就要挨大“原则”的棒棒。人们也有经验了，就是融洽的时候，大家发牢骚，而到了讲“原则”的时候，他的牢骚也变成了你的牢骚，事实被歪曲了。于是你是“自由主义”，他不是。我在这里不是说不要原则，也不是提倡发牢骚或自由主义，而是说领导者缺乏诚恳、谦虚，怀着宗派主义情绪，手执教条主义棍子，则不论党内外群众，都是不敢接近他们的。可以说宗派主义不仅在党与非党之间，在党内也存在着。教条主义有排他性。而排他是不分党内外的。以宗派主义眼光看创作人员，于是他们成为“个人主义者”，“自由主义者”，得不到信任。而创作人员的心情是这样的：发表了几篇作品，尚可自慰一时；没有发表作品，则担心自己“身败名裂”，(也许这有点夸大吧？)因为受到冷漠待遇，或简单地调走了事，是可以举出不少例子的。我很奇怪，为什么文艺团体的领导者竟以世俗眼光看人。然而发表一篇作品谈何容易！稿子修改一千遍，也难得令某些编辑负责人满意。这个意见照改了，那个意见又来了，你又得把作品重写才行。稿子当然可以投寄别处，但一压却是几个月。然而作品不能“得到发表”，这就有充分理由说明你是“蠢才”，非听他的话不行！……总之，隔膜是行政领导方式或者说是宗派主义造成的，不能单纯责备创作人员的“个人主义”、“自由主义”，虽然这些东西创作人员是有的。为什么说群众性的文艺团体没有群众性呢？从两件事就可以看出。去年开会员大会，有的会员来参加了大会，竟不知道自己是会员。原来分会发展会员，是由会员所在工作单位推荐的，但没有通知会员本人。这说明我们的会章，好象不是必要的。另外有件小事，就是分会最近换了一个办公室主任，公告说：“接市委宣传部通知，任命×同志……”，分会在党委领导下工作，一点不错。但问题是这个公告，因为我们究竟是群众团体，不是党委机关的一个部门。假如任命一个内部工作人员，也要拿党委机关名义来宣布，那末，主席团、理事会等等机构，就好象是多余了。这两件事说明分会领导者在日常事务中缺乏民主习惯，而工作中的党群关系在思想上也混淆不清。", "type": "paragraph"}, {"text": "以上所举特点，仅是根据我见到的事情来勾划的，可能不尽恰当。同时，某些意见不只批评别人，也批评我自己。例如对《再生记》的批评，我虽没有写文章，但有些粗暴办法，我也盲目赞成。又如开成都会议时，我也拥护某些批驳意见。我的简单、粗暴，决不止此，但在这里不多说了。", "type": "paragraph"}, {"text": "最后，我想提两点建议。见解虽浅薄，但有一番诚意。", "type": "paragraph"}, {"text": "第一，请好好贯彻“百花齐放，百家争鸣”政策，它是解决我们的矛盾的主要途径。请领导者不要害怕丧失威信，把批评当作“危言”。领导威信会在发扬真理的土壤上树立起来的！同时，请抓起主要矛盾，分清是非，加以妥善解决。空喊一阵“放”呀，“鸣”呀，政策是不会贯彻下去的，人们要求看到领导者的诚意。", "type": "paragraph"}, {"text": "第二，请放下架子，平等待人。这一点说则容易做则难。仅有这个善良愿望，也不行。首先请不要以党的代表者自居，因为代表党不完全是以职务来决定的。党是马克思主义的党，合乎马克思主义的正确的东西，才能代表党。而官僚主义、宗派主义、教条主义是不能代表党的，这些东西是要逐渐逐渐缩得很小，被抛弃的。", "type": "paragraph"}, {"text": "我自己，也许还可以包括有些搞创作的同志，我们知道自己有很多缺点，需要改造。我们并不拒绝批评，而且欢迎领导者的热情帮助和领导。但是，首先请不要认定我们是“落后”分子，不考虑我们的意见。生活是复杂的，落后与先进也互相转化的。当然，这不是说我们就先进了，但也不宜过早地给我们下“落后”结论。——我觉得领导者有种强调是不好的，即“我们要改造他们”，或者矛盾双方都需要改造，于是对别人的缺点津津乐道，而对自己的缺点则轻描淡写或空空洞洞，(不知道我这篇文章是否有这个毛病？)结果呢，还是“我们要改造他们”。党是要改造一切的，但请领导者不要滥用党的威信。马克思主义好象也提倡责己严，责人宽，那末，我们大家都以此共勉吧！", "type": "paragraph"}, {"text": "我相信一切都会好起来的，因为有共产党和毛主席，真理会象太阳一样普照大地。而我的谬误，也将在真理阳光下消散！", "type": "paragraph"}, {"text": " (原载重庆日报1957．5．19)", "type": "paragraph"}, {"text": "来源：《重庆市右派言论选辑第五集》（内部文件，只供领导同志参考，请勿外传和翻印），中共重庆市委宣传部办公室编印，1957年9月。", "type": "appellation"}]}