{"title": "右派分子李大水的反动言行", "date": "1957-9-3", "authors": ["中共云南省委整风领导小组"], "contents": [{"text": "右派分子李大水的反动言行", "type": "title"}, {"text": ["中共云南省委整风领导小组"], "type": "authors"}, {"text": "简历：", "type": "appellation"}, {"text": "李大水，个旧日报编辑，民主同盟盟员，男，出身于地主家庭，母亲是一贯道的道首，已被判处无期徒刑。在一九五○年，当他的反革命母亲逃躲在一个山洞里时，李大水就一再通过他的姐姐为他的反革命母亲寄补药，寄笔墨纸张。一九五三年底，李大水由昆明调个旧工作时，还继续为他的在押劳改的反革命母亲寄钱，后来是邮电局把钱退回来了才停止。一九五○年初农村开始减退时，他又包庇他的一个与他妍居的姓王的地主老干妈，为她装穷叫苦，为她拿手饰去抵押减退款，并在前正义报散布和平土改的谬论，诬蔑农村干部执行政策有偏差，随便斗死人。在解放以后，他还乱搞男女关系，吸食毒品，生活异常腐化。一九五三年调个旧工作以后，还经常散布荒谬言论说：“躺在烟床上，眼睛半睁半闭，面前放着一壶茶和一小碟水果糖，嘴里嚼着点，耳朵听着留声机………这种日子，比过共产主义还舒服”。又说：“再得抽十年的鸦片烟，拉出去枪毙也愿意”。今年春节他回家乡石屏去玩。回社后，有同志问他：“好不好玩”？他意味索然地说：“好玩那样，大瓦房都分给人家(指农民)去住着了，只得在旁看看。”言下颇为已失去的剥削果实不胜惋惜。正是因为共产党在解放全国以后领导农民粉碎了他的地主家庭，依法逮捕了他的反革命母亲，又粉碎了他那睡在床上的“比过共产主义还舒服”的地主生活，所以他对共产党就“一直不满和仇视，”。这次整风，他“以为时机已到”，“可以公开反对共产党和社会主义了”，于是，就疯狂地进行了反党反社会主义的罪恶活动。", "type": "paragraph"}, {"text": "一、整风鸣放中反党反社会主义言论", "type": "subtitle"}, {"text": "咒骂党员好话说尽坏事做绝　诬蔑共产党进城后蜕化变质", "type": "subtitle"}, {"text": "这次整风的对象是县以上干部，很不适当。一些县以下的共产党员和青年团员，作风非常恶劣。特别是那些新党员，他们在肃反中打人耳光，说假话，他们毒如蛇蝎，好话说尽，坏事做绝，他们(她们)是“便衣警察”，要着重地整，不能放过，共产党进城以后蜕化变质，解放前与解放后，对人是两套脸嘴，共产党是夫荣妻贵。", "type": "paragraph"}, {"text": "要趁这次整风狠狠地整共产党员", "type": "subtitle"}, {"text": "反正这回整的是党员，不是我们。历次运动是你们整我们，这回轮到我们整你们了。过去，我一直认为基层党员大多数不学无术，专门向知识分子进攻，有的无的都向知识分子戴帽子，哄逼知识分子承认错误；这回，既然轮到我们整你们，我也要有的无的戴在你们头上，让你们也尝一尝滋味。", "type": "paragraph"}, {"text": "反对鸣放应考虑立场", "type": "subtitle"}, {"text": "我反对“鸣放应该考虑立场”的说法！既然是“百花齐放、百家争鸣”，就各有各的立场。唯心主义都可以放，为什么要人家考虑立场？要人家考虑立场，实际上就是要限制鸣放。", "type": "paragraph"}, {"text": "反对党统一使用和安排干部　主张自由搜罗人自由找职业", "type": "subtitle"}, {"text": "市委把某些中医和艺人列为高级知识分子，是“硬搬中央的规定”，是对中央“实行虚假隐瞒”。报社干部不行，不能怪干部本身，而要怪市委官僚主义地分配干部。共产党的干部政策的坏处是容易助长官僚主义，把干部限制死掉，积极性发挥不了。真是吊死在一处，奈何其哉！某个单位要干部，只要伸手向组织部要就行了，而不像过去某人当校长，让他自己去搜罗人，可以找适合的人；被找的人认为领导官僚，可以走开。现在的这种办法，就没有这些优点。又如报社干部，组织部就不像报社领导那么清楚，知道要些什么人，结果派来的人很多不适合。干部政策既要能保证干部不失业，又要能使干部有选择职业的自由。这样就可以避免领导的官僚主义。中央把新闻干部等级规定为祖、父、孙三辈，中央的比省高，省又比市高，完全是主观主义和官僚主义的决定。", "type": "paragraph"}, {"text": "反对党对知识分子的领导　取消知识分子的思想改造", "type": "subtitle"}, {"text": "诸种运动，对知识分子都是采取诱骗和精神压迫的手段。起先，总是领导先作动员，叫人解除顾虑，交代问题，暴露思想；但到等人家把问题交代了，思想暴露了，却又将它写成材料装入档案袋。早知如此，何必说老实话。这就是唐僧对付孙悟空的办法，让你套上一个紧箍咒，你要调皮，一念咒你就受不了。(在会上，他像右派分子黄绍竑为反革命分子呼冤一样，把前正义报地主分子李和生因长期酗酒，患心脏陷落致死的事情，污蔑说是因为共产党要把李和生送到革大学习才急死的。还说：歪曲就歪曲，反正不会把我怎样。)骂你一通，政策能改对我有好处，不能改我也不会吃亏，最低限度心里也得个痛快。这样‘放’上一通以后，报社领导一定会对盟小组的几个成员让步，首先是在工资和地位上让步。", "type": "paragraph"}, {"text": "处心积虑要篡改报纸政治方向　要求办同人报与党报唱对台戏", "type": "subtitle"}, {"text": "李大水除了放肆地咒骂共产党员和反对党的政策之外，也像新闻界中的一些右派分子一样，处心积虑地要篡改报纸的政治方向，要求办所谓“同人报”。还在今年年初报社干部学习“八大”文件时，李大水就用否定一切的办法，完全抹煞市委对报纸工作的领导和报社全体职工的劳动。他认为：“报纸是越办越糟，没有什么成绩”；又说：“报纸到底在社会主义建设中起个什么作用，我很怀疑”。他反对市委对报纸工作的领导，认为“报纸办不好，是因为市委一些同志的思想与编辑部统一不起来”，这实际上就是要求市委的办报思想来适应李大水的办报思想。这次鸣放中，他又说：“报纸像张寡妇脸”。他反对报纸“为生产服务”的方针，主张大量削减甚至根本不要生产消息和工作经验介绍，主张取消通讯员，把住厂矿的记者全部撤回，集中到市区采访“社会新闻”，亦即揭露所谓社会的“阴暗面”。他认为，只有这样，才是“彻底改进报纸工作的作法”。为了实现这个阴谋，他计划先“挤垮编辑部的章国昌”(共产党员，编辑部副主任)。他认为：“章在业务上比较熟悉，朱江(共产党员，报社总编辑)现下还不熟悉业务，如果章一离开报社，朱势必依靠盟小组的几个成员，那时就可以左右局面”。他承认这种野心曾向彭北原、汤子香透露过。并对彭北原说：“张健农(中共预备党员、组长)、张筠(共青团员、组长)有多大能耐，要来领导我？我偏要像苍蝇蚊子一样在你面前扰乱，给你觉得并不是那么好领导。而且，有机会我就要不硬不软地讽刺你几句，看你会把我怎样”。为了夺取报纸的领导权，他就是这样明目张胆地进行活动的。", "type": "paragraph"}, {"text": "如果这一阴谋失败，他就进行第二个阴谋，即他在座谈会上提出的要求“恢复正义报”的问题。他在座谈会上说：“正义报有自己的读者，在西南都是一张很有‘声誉’‘销售量大’的报纸，而且正义报人员齐备，为什么要停掉”？他说：“停刊正义报是省委一个严重的错误，中央也有责任”，是省委“要让云南日报一家独裁包办舆论”。他要求“恢复正义报”，“把正义报的原班人马调回来；不管分配在那里工作都要调回来”！他认为，如果恢复了正义报，“就可根本摆脱党的领导”。他还认为：“党报充满了歌功颂德的东西，成天是生产、生产、生产，没有一点生活味道，揭露工作中的缺点和错误又不够大胆。‘同人报’就可以完全不服从党的领导，多登一些‘软性’的东西，‘生活乐趣’的东西；另外可以大胆地揭露新社会的‘阴暗面’，让群众看一看共产党并不是十全十美的”。这就是李大水要求办“同人报”的恶毒用心。", "type": "paragraph"}, {"text": "写反动小说为地主阶级鸣不平　向党向工人阶级向新社会挑战", "type": "subtitle"}, {"text": "李大水在穷凶极恶地向党向社会主义疯狂进攻的同时，还在大鸣大放中赶着写作了一部三万多字的，反动透顶的章回小说(题名“遣情记”，亦名“边城云月”，未发表)，向党、向工人阶级、向整个新社会挑战。在这部反动小说里，他通过一个农村妇女受迫害的故事，把一个工人出身的干部描写成为一个十恶不赦，品质极端恶劣、心肠也异常歹毒的坏蛋。书中所出现的领导干部和政府部门，都是不学无术、高高在上、不尽职责、不关心群众疾苦的令人痛恨的官僚主义分子和衙门。而整个的新社会，也被说成是一个动乱不安、没有公理、没有正义，善良的人没有出路，而坏分子却是受到庇护的一团糟的黑暗世界。", "type": "paragraph"}, {"text": "李大水在这部反动小说中所表露出来的对党、对工人阶级、对整个新社会的深仇大恨，与他在鸣放初期中所散发的种种反动言论，完全是一脉相承的。他在写作前后，就对何维世说过：“赵树理的小说总是把一切丑恶的东西归在地主阶级身上……”何表示惊讶，他就不说了，但他却对彭北原说：“我要写一本没有正面人物的小说，来反对‘教条主义’和‘公式主义’。”把这句话与对何说的联系起来，言下之意，就是为地主阶级鸣不平！就是要告诉人：你会把丑恶归在地主阶级的身上，难道我就不会把丑恶归在工人阶级的身上？", "type": "paragraph"}, {"text": "二、在整风中的表现和反动活动", "type": "subtitle"}, {"text": "擅自在老厂召开座谈会　向卫生所医务人员纵火", "type": "subtitle"}, {"text": "还在五月十至十四日，中共个旧市委召开干部会议时，李大水就已打听到个旧老厂卫生所某些医务人员对党不满的情况。他认为：“党过去对知识分子管得太严，这一下可要让知识分子出出气了”。于是，他就“暗暗把这件事记在心里，准备去燃起一把火”，以便“煽起知识分子出来讲话，向党显示一下知识分子的力量，使党对知识分子让步，不要再像过去那样对待知识分子”了。就是在这样的用心下，他于五月下旬借着下厂“体验生活”的机会，前往老厂卫生所放火。他去要求老厂党委让他在卫生所召开座谈会，老厂党委要他请示个旧日报编辑部。但李大水为了实现纵火的目的，并未向编辑部请示，而到老厂卫生所欺骗所长王志铭说：“老厂党委已同意召开座谈会”。这样，就在五月二十三日的下午把座谈会召开起来了。出席座谈会的人，除了云锡职工医院的丁云腾(民盟盟员)以外，还有老厂卫生所中级医士以上人员共十余人。在座谈会上，李大水出面放火，对大家说：“过去卫生所的问题，责任不在你们，而是在领导——包括市委领导在内”，又说：“大家不要怕，有话侭管说；现在是大鸣大放，香花毒草都可以放”。会开完了，李大水又总结说：“座谈会开得很好，我要尽力促使稿子发表”。同时，还向参加座谈会的人作检讨说：“报纸(指个旧日报)过去偏听了工人一边的意见，对医务人员支持不够，我代表编辑部向大家表示歉意”！在写稿时，他嫌大家在会上说的不够“尖锐”，又把大家的意见作了种种的歪曲和夸大，诬蔑老厂党委和上级领导机关是高高在上、丝毫也不关心医务人员的官僚主义；诬蔑老厂党委公开支持工人吃补药打补针的无理要求；诬蔑老厂工人“经常辱骂、殴打医生”。当他把他所写的大概内容告诉了老厂党委副书记吕铭同志以后，吕对他说：“提意见当然可以，但请你考虑下真实性的问题”；但李大水却说：“偏差、片面免不了，只要有利于大鸣大放就行了”。于是，李大水根本不考虑老厂党委的意见，就把稿子送到编辑部，并全部隐瞒了他在老厂召开座谈会及写稿的经过。", "type": "paragraph"}, {"text": "到处煽动向党进攻　到处推销右派反动言论", "type": "subtitle"}, {"text": "当个旧市开始大鸣大放以后，李大水也跟着活跃起来了。他说他这时“非常高兴”，认为“共产党这下一定要丢脸了；过去说什么都是正确的，这下一鸣放，知识分子都出来揭底了”。他得意忘形地对个旧日报另一编辑彭北原(民盟直属小组长)说：“你看，全国知识分子都有这样的意见，这不是个别问题了。党与知识分子的关系这样紧张，且看共产党是不是今后还像过去那样对待知识分子；我看是要放松了，再那样是不行了”。于是，他一方面积极地在编辑部向一些同志推销反动言论，说“葛佩琦放得真大胆，证明党和知识分子的关系非常紧张”；并告诉人：葛的发言登在某天某报上，“值得一读”。对于北京、上海等地新闻界中一些右派分子提出的一些反动言论，如反对党的领导、办“同人报”，以及所谓新闻的“趣味性”、“商品性”等，他也在编辑部进行宣扬，并说：“我完全赞同这些论点”。当上海文汇报转变政治方向时，李大水在编辑部内特别称赞，说“文汇报办得好，‘有战斗性’‘报纸就是要这样办’”；并向编辑部发稿的同志建议：学文汇报那样标题。企图使个旧日报亦走上文汇报的资产阶级方向。另一方面，在编辑部煽动肃反中有问题的人或思想上有不满情绪的人同他一起向党进攻。被他煽动的人有刘军、汤子香、何维世，彭北原、钱思彝，他要他们“侭管去放”。他怕刘军有顾虑，还对刘军叙述了他“放”些什么，如何“放”，暗示刘军：“我都这样大胆了，你还顾虑什么”？同时又对刘造谣说：“市委林亮同志曾亲自鼓励市工会宣传队晏璇芝好好放”。另外又鼓动汤子香(个旧日报记者、民盟市筹委委员)说：“你应该好好放，你是民盟市筹委委员，说话有力量”。对于汤子香准备在市委统战部召开的座谈会上所要放的意见，他又教导汤子香说：某个问题应该如何提，某个问题又当如何讲。如某个党员的贪污问题，应该与三反联系起来，说：“三反把党外人士搞得好惨！共产党讲：‘过去从宽，今后从严’，这下群众都在望着共产党是如何处理”。他如此教导汤子香，目的就是要把对三反有意见的人都煽动起来，向共产党翻案，向共产党进攻。民盟市筹委的干部阮桂芬，李大水也一再去鼓动，对阮说：“对你已经离开报社，不消怕打击报复，正可以大胆放了”。他一边鼓动这些人，一边还讲述着葛佩琦、刘宾雁、储安平等右派分子的反动言论，说他们放得“尖锐”，放得“大胆”。他以为，把所有对党不满的人或思想上有缺点的人都鼓动起来攻击党、反对党，就会“显示出知识分子的力量”，而那时，“党就会对知识分子让步”、“党就会在知识分子问题上下台”，而把“团结、教育、改造”政策中的“改造”二字去掉，以达到取消知识分子的思想改造，和取消党对知识分子的领导。", "type": "paragraph"}, {"text": "来源：《揭穿右派分子的丑恶面目》（内部资料　注意保存，中共云南省委整风领导小组办公室编印，1957年9月3日）", "type": "appellation"}]}