{"title": "右派分子严振邦的反动言行", "date": "1957-9-3", "authors": ["中共云南省委整风领导小组"], "contents": [{"text": "右派分子严振邦的反动言行", "type": "title"}, {"text": ["中共云南省委整风领导小组"], "type": "authors"}, {"text": "简历：", "type": "subtitle"}, {"text": "严的家庭是地主，其父解放前欺压、诈骗农民，解放后被镇压。为此严振邦对共产党非常痛恨，曾使用蓝色印油三年，以表“杀父之仇”。严自小受资产阶级奴化教育，是官僚资产阶级所办的伪中央信托局培养出来的，一贯靠压榨人民血汗起家。后当了银行经理，乘机掠夺了银行的大批财产，摇身一变为康达公司的经理，解放后不能继续压榨剥削人民，因此对社会主义制度不满。现是昆明市工商界讲习班教员。", "type": "paragraph"}, {"text": "这次趁党的整风运动，与王宜民、罗云生等组织资产阶级右派小集团，向党猖狂进攻，图谋资本主义复辟。", "type": "paragraph"}, {"text": "一、鸣放期间，反党反社会主义观点", "type": "subtitle"}, {"text": "(一)仇视工人阶级，反对马列主义　反对共产党的领导", "type": "subtitle"}, {"text": "辱骂共产党员是“饭桶”", "type": "subtitle"}, {"text": "他说：在阶级斗争时期，凭先进阶级，党员身分吃饭还可以，现在是建设时期，向自然界作斗争，没有科学知识，业务能力就不行。有些党员是饭桶，饭桶可以盛饭，再不行就去当学徒，去读书，学好了再来。他到统战部是带了“一门大炮，两挺机关枪，五个手榴弹”去的。当别人批评他时，他说，“汽车运输公司工会主席陈继源，统计科长陈培豪是共产党员，过去都是我的司机，一窍不通，今天也来领导我，当统计科长连一加一等于二都不知道，不是饭桶是什么？”还在学员中说“共产党真是饭桶”。", "type": "paragraph"}, {"text": "反对政府、要杀共产党", "type": "subtitle"}, {"text": "匈牙利事件发生后，他说，“我早就晓得会有那么一天”，又说“假如匈牙利事件发生在中国，我首先拿起枪，来反对政府，杀共产党”。“猪肉供应排了一天买得两块肉皮皮，一年两年我们可以忍受，到期不供应，小民主解决不了，我们就要搞大民主。”并挑拨说“要吃鸡，给你们吃飞机，要吃蛋，飞机会下下来，一个弹够多少人吃饱，要吃猪肉，吃蜘蛛肉吧，猪肉和火腿都运到苏联去了，都叫解放军吃了。”还说“匈牙利人民在资本主义制度下生活过得好，解放后生活降低了，当然要闹事。中国人一向过着贫困的生活，压服惯了，今天苦一点也无所谓。”“中国工人知识水平低，否则早就要出事了。”", "type": "paragraph"}, {"text": "谩骂讲革命史的人是“贼说贼讲”", "type": "subtitle"}, {"text": "在试讲“中国革命与中国共产党”上半章时，他说“我就不能说工贼，不管他下半章是不是宣传部的人讲，反正是贼说贼讲”。还说：“张××(四区工商科长，党员)他妈的！他是甚么东西，他不分对象，只会谩骂，老子根本瞧不起他，他作报告，老子就不去听。”又说“共产党员是工人阶级的政党，但其他阶级都可以加入，在坐的(指学员)都可以加入。”", "type": "appellation"}, {"text": "不接受工人阶级的领导", "type": "subtitle"}, {"text": "说：我不接受个别工人的领导，乃至工会的领导。工人没有比我高明多少，资产阶级要钱不要命，难道工人不要钱，不要命。他还对几个教员辅导员说：“刘镜清与我们没有共同语言，他有红派司(指工会会员证)，你们要注意这个傢伙。”又说“大家说共产党大公无私，我说无私做到了，大公完全没有做到。”", "type": "paragraph"}, {"text": "侮辱我们的毛主席", "type": "subtitle"}, {"text": "说：土改以后，全国的地主都打垮了，出现了一个大地主毛泽东。又说：毛泽东、列宁、斯大林不一定都是天才，被大家拥护推举上台的才真是天才。", "type": "paragraph"}, {"text": "歪曲各级领导", "type": "subtitle"}, {"text": "污蔑说：共产党是上级干部好，中级干部少，下级干部糟，阻碍了社会进步。", "type": "paragraph"}, {"text": "仇视阶级分析", "type": "subtitle"}, {"text": "说：马克思真恶毒，人还在娘肚皮里就把阶级定了，在印度、缅甸只有民族观念，没有阶级区别。资产阶级一生下来就受鄙视。又说：“如果资产阶级偷税漏税是本质，那么就变成人之初，性本恶了。”“如果说性本善是唯物的，那么性本恶的说法就是唯心的；如果性本恶是唯物的，那么性本善就是唯心的。”所以严振邦在五反后就把马克思的经典著作“资本论”烧掉了。当毛主席指出“中小工商业者可以称做小资产阶级或上层小资产阶级”后，严振邦故意歪曲地说，小资产阶级，上层小资产阶级，都是资产阶级。", "type": "paragraph"}, {"text": "还说：统战部几年来形成的矛盾很不少，制造矛盾是不对的。企业中党支部造成许多矛盾，具体到党员也是如此。在民族资产阶级中分进步、落后，又要分大、中、小，造成很多矛盾。", "type": "paragraph"}, {"text": "污蔑马列主义是“教条”", "type": "subtitle"}, {"text": "他诬蔑马列主义是“教条，教条主义就逼死人”。在私改总结时，有一个党员同志提出某教员发言中有些教条，严振邦讥讽说：“我们搞的就是教条，我们还能在教条上加教条，有些人(指共产党)连教条都加不上。”他又在座谈会上假借学员名义说：“我们在讲习班讲理论，学员都说是教条。”", "type": "paragraph"}, {"text": "(二)歪曲政策，破坏社会主义改造", "type": "subtitle"}, {"text": "诋毁五反", "type": "subtitle"}, {"text": "×××同志在报告中指出：“五反运动有99％是采用小民主，只有1％才是采用大民主”后，严振邦却在40多个学员的联组讨论会上说，“五反运动，都是采用大民主的压制方法，斗争的方式，不管你有没有的事都叫你承认。”“×××的说法，不符合实际。”而且在背地又散布说，“如果五反运动是资产阶级向工人阶级猖狂进攻，我不承认，恰恰相反，是工人阶级向资产阶级进攻，就是进攻我们的钱。”又很抵触的说，“他妈的！五反运动是乱搞，老子就是被当成一个老虎整光了。”", "type": "paragraph"}, {"text": "污蔑国家调整工商业的措施", "type": "subtitle"}, {"text": "他说：总路线公布后，资本家的路只通黄浦江(即只有死路一条)。国家调整工商业是“政府吃肉，我们喝汤”，“多做多违法，少做少违法，不做不违法”。因此，他把企业汇到广州购货的钱，叫他老婆带着小孩坐飞机到广州，陪他一齐到上海去玩，使企业的业务停顿下来，还反而散布说“爱国容易守法难，积极有心，经营无术”。并说政府对进出口业“改造过火”，他说“进出口业不是请医生打补针的时候，而是买棺材办丧事。”", "type": "paragraph"}, {"text": "说税收是“剥夺”", "type": "subtitle"}, {"text": "严振邦一贯把国家的税收政策诬蔑为“剥夺”。他散布说：“过去的税收，不论是民主评议也好，自查补报也好，都是用压服手段，不服也要服，服也要服”。他把自查补报诬蔑为“新五反”。还写信给住在香港的进出口商说：“国内已开展新五反，自查补报很紧张，一切都完了，你们要善自为之。”还挑拨说：“昆明的自查补报比广州搞得凶。”在这次鸣放中杨克成说：税收是“剥夺”，他说“早在54年我就讲过是剥夺，不然怎么叫一次来一张税单，把我的钱都整光了，这不等于剥夺吗？”", "type": "paragraph"}, {"text": "认为定息不是剥削", "type": "subtitle"}, {"text": "他把资本的积累，说成是“勤俭起家”。他说“定息不是剥削，是不劳而获，但不劳而获不一定是剥削，例如补助费，救济费、银行利息、公债利息等，就是不劳而获。”", "type": "paragraph"}, {"text": "认为赎买是赎买资本家的本领", "type": "appellation"}, {"text": "他认为“赎买，一部分人是赎买生产资料，一部分人是赎买本领，结合我严振邦就是赎买本领，以前我是搞ABCD，后来搞1234，现在是马列主义，我是有一套的”。又说“章乃器的粮食部长是斗争来的，我的职位是硬起来的”。还说“资本家是剥削有功，才安排高职位。”", "type": "paragraph"}, {"text": "不承认资产阶级有两面性", "type": "subtitle"}, {"text": "在学员讨论两面性问题时，他说，“两面性存在不存在，全国都在争论不休，中央也未作肯定，那个敢肯定”。还在学员当中散布说，“两面性认识是一回事，承认是一回事”。经过批判后，他承认有两面性，但又说，“主要是积极一面，消极一面是次要的，不提消极一面有好处。”并在教员中布置说，“积极一面要肯定，消极一面少讲些”。", "type": "paragraph"}, {"text": "煽动资产阶级反对改造", "type": "subtitle"}, {"text": "他说：南斯拉夫改造资产阶级好，中国的改造太苦了。对中国民族资产阶级的政策，可仿照苏联的剥夺办法，要杀就杀，要关就关，不要一点一点的整，杀了这些民族资产阶级不要紧，反正中国人口多。现在这样改造多么痛苦，究竟是要钱，要思想改造，还是要命。要改造资产阶级很容易，只要法院的一张传票和税局的一张税票就行了。中国民族资产阶级是压服惯了，最好把资产阶级排排队，该送劳改的送去劳改，该送黄土坡(枪毙人的地方)的就送黄土坡，我这个人是干干脆脆的。我们国家人口多了，可以在土改时把地主杀光，镇反时把反革命分子杀光，对资本主义工商业改造把民族资产阶级杀光。要求放弃定息，已经成为高潮，党落在群众后面，这个问题再不解决，群众就要起来了。", "type": "paragraph"}, {"text": "(三)诽谤苏联，宣扬帝国主义", "type": "subtitle"}, {"text": "诽谤苏联出兵匈牙利是“干涉”", "type": "subtitle"}, {"text": "他说：匈牙利事件谁是谁非不能肯定，苏联为甚么要出兵，人家美国并没有出兵，口口声声说不干涉内政，这不是干涉是甚么？苏联出兵根本就不对。当匈牙利人民打击反革命分子后，他又造谣说，“纳言被苏联坦克劫走了”。", "type": "paragraph"}, {"text": "污蔑苏联是大国主义", "type": "subtitle"}, {"text": "当铁托在普拉发表演说后，他说：苏联过去对一些民主国家是采用大国沙文主义。斯大林对南斯拉夫就是这一套，苏联对我国也往往采用大国沙文主义，我们国家过去几年中吃了不少亏。", "type": "paragraph"}, {"text": "宣扬美国，贬低苏联", "type": "subtitle"}, {"text": "他说：“美国全新大道奇卡车，既经济又耐用，才4500个港币一部(约合1800元人民币)，我们不买，而去买苏联2万多元一部的老柴油车，真是活见鬼！”有一次别人说，苏联已经发明原子能计算机，他接着说“美国早就有了电脑”。又说“美国出产的原子电筒真精彩，只要一照，身上带的甚么都检查出来了”。又说“苏联并不比中国聪明，造的手表有钟大。”“人家美国一元钱要抵我们的多少钱啊！要想赶上美国谈何容易。”在讲课时，他说，“美国1956年工业产值达到3500亿，真是吓煞人。”又说，“苏联电影是公式化，教条主义，我才不看，好莱坞的片子才轻松，才感兴趣。”去年奥林匹克运动会期间，他很得意地对教员、辅导员说，“从BBC广播中听到新消息，美国得的金牌最多，苏联吃了个大鸡蛋，又垮了，老大哥还是不行”。", "type": "paragraph"}, {"text": "他说美国1956年钢的产量1亿多吨，每人平均2吨，我国现在钢的年产量每人才7公斤，比人家还差得远。常常在别人面前说，“我国的一双皮鞋，只能穿一年就坏了，我这一双美国皮鞋，穿了四年还未坏”。“中国衬衫穿着不舒服，我只有一件哈罗(美国货)衬衫了，把它一片一片的拆下来，买二丈府绸，叫他们照着缝”“我用的这支派克笔，十多年都不坏”。", "type": "paragraph"}, {"text": "二、在鸣放中的表现和活动", "type": "subtitle"}, {"text": "(一)与右派分子互通声息　为章乃器、杨克成张目", "type": "subtitle"}, {"text": "他说：杨克成是云南第一流经济学家，解放前国民党叫他当财政厅长，他都不干。杨克成是有一套的，当一个主委不简单，杨克成敢讲话，真正代表工商界，他的思想是跟上了新形势的发展，对方针有明确的认识。杨克成在芒市搞过改良主义，花过很多钱。我觉得杨克成有浓厚的改良主义思想，我也是这样对凯恩斯学说中过毒。杨克成的论点是辩证的说法。他在“理论”上碰到解决不了的问题，就去找杨克成请教。", "type": "paragraph"}, {"text": "替杨克成叫苦，说“我对杨克成有庸俗的资产阶级同情感，进一步发展到可怜感，在他的外形上是一筹莫展，看到他就同情他。他对工商业者的动员报告是哭不出，笑不出的样子，永昌祥这样大的滥摊子背在他身上，处境很困难。”又说“杨克成处境困难，不放呢，大家压力又大，放呢又出毛病，用了吐苦水三个字。”“杨克成千不该，万不该用吐苦水三个字”。", "type": "paragraph"}, {"text": "认为章乃器是七君子之一，他的论点有独到之处，是马列主义的新发展，如果不信，以后看嘛！不是这些教条的粗暴的办法，能说服章乃器的，不简单啊，哈哈，这家伙(指章乃器)真顽强。杨克成连这点考验都受不住，不会的，我很欣尝杨克成的检讨，章乃器是条牛，他是不会检讨的。", "type": "paragraph"}, {"text": "(二)利用鸣放，到处点火", "type": "subtitle"}, {"text": "在鸣放开展后，他唯恐天下不乱，到处点火，煽动别人向党进攻。他到伍体贤家里说：“老伍，现在号召大家放，你为甚么不放，你去放的时候一开头就应该说，我是尝过铁窗风味的人……包你精彩生动”。后来他就替伍体贤写了发言稿(伍没有照讲)，他对辅导员魏汝芳说：“你们进出口业和家属小组问题很多，为甚么不放？不要有顾虑，你要多收集你们妇女的意见，妇联为甚么还不找你去放？”叫区讲习班辅导员李琼英把区讲习班鸣放的情况经常向他汇报，以作为他进攻的资本。他对学员说：“体会人民内部矛盾的文件，要结合自己的问题谈，例如‘五反’税收的问题都可以谈。”他又唆使×××到工业局去放火，在工业局座谈会上大肆进攻。他说：“今天成绩用不着谈，帮助党整风，就是要提缺点和错误，不然就不符合整风鸣放的精神。”他还造谣诽谤说：“云南人胆子小，一向被压服惯了，在上海就不同了，三轮车夫就当场骂警察”，来煽动群众闹事。", "type": "paragraph"}, {"text": "他常把所有右派分子的反动谬论向群众“推荐”“赞扬”。在政务组中常抬着反动文章说：“同志们，介绍一篇好文章，是陕西民盟主委写的”(这篇文章的内容是号召反动分子“算旧帐”“吐苦水”)。见了罗隆基、龚自知、秦瓒等的文章就说：“哈哈，真妙，这些高级知识分子说话就是妙。”他把李奂若、李凤桐的反党反社会主义谬论也当作宣传的好材料向王宜民推荐，还主动念给王听。", "type": "paragraph"}, {"text": "来源：《揭穿右派分子的丑恶面目》（内部资料　注意保存，中共云南省委整风领导小组办公室编印，1957年9月3日）", "type": "appellation"}]}