{"title": "右派言论——诬蔑毛主席", "date": "1957-5-0", "authors": ["全国部分高"], "contents": [{"text": "右派言论——诬蔑毛主席", "type": "title"}, {"text": ["全国部分高"], "type": "authors"}, {"text": "“数风流人物，还看今朝一语，说明毛主席也自高自大。”他在团小组会上说：“人都会犯错误，毛主席也会犯错误。”（北京政法学院  张景明的材料）", "type": "paragraph"}, {"text": "“毛主席，刘少奇，周恩来等有些神秘化，既是人民的领袖，不应神秘化，这会引起个人崇拜，一些同志在‘诗刊’上认为毛主席是最伟大的诗人，我看了毛骨悚然。”（北京政法学院  章文岳）", "type": "paragraph"}, {"text": "“毛主席生得阴险毒辣，他的像看起来就是适合作坏事。宋庆龄是讨饭吃的（意思是说宋庆龄先生是靠孙中山先生吃饭的——原编者注）；鲁迅若在，一定要反对现实，定会被镇压；朱德不如刘伯承；林彪以前还吃得香，可是现在不听说了；彭德怀之所以当国防部长是由于他很忠实于……，所以毛主席很信任他。”（云南大学　李维纪）", "type": "paragraph"}, {"text": "“斯大林生前伟大，大家崇拜他，死后遭人骂；毛泽东也还不是一样？”（云南大学  唐云林）", "type": "paragraph"}, {"text": "“世界上没有一个彻头彻尾的百分之百的马克思主义者，也没有一个百分之百的唯心主义者；前者中间有后者的成分，后者中间也有前者的成分。列宁和毛主席还没有经过充分的时间考验，其唯心主义成分还没有发现，其实，也并非百分之百的马克思主义者。”（云南大学  李维纪）", "type": "paragraph"}, {"text": "“毛主席和以前的封建君主差不多，至高无上。谁也不敢批评他。", "type": "paragraph"}, {"text": "共产党办事极不民主，毛主席是个终身独裁者，不世袭的帝王，只有他说的才是对的。”（兰州大学  屈健英）", "type": "paragraph"}, {"text": "“我认为人具有两面性，最伟大的是人，最卑鄙的也是人，毛主席和希特勒都一样，希特勒以民族主义起家，曾一度给德国人民带来‘幸福’，但以后他公开走向战争，因此成为时代的阻碍，结果灭亡。毛主席以中国人民的解放为目标推翻了旧的反动派，给中国人民带来了幸福，但在革命成功以后便脱离人民，成为时代的阻碍，结果也一定被推翻。”（西北师院  高德林）", "type": "paragraph"}, {"text": "杨志农在引用四川大学有个学生说毛主席是假马列主义者的话以后，他说，“那位学生为什么说毛主席是假马列主义者呢？因为她还不懂得，党员不能代替党”。杨志农认为，“现在有许多老党员已经腐化了，新党员的品质恶劣，所以四川大学有学生说毛主席是伪马列主义者”。（四川农学院杨志农的材料）", "type": "paragraph"}, {"text": "“中央撤消高、饶的职务是由于毛主席忌才。”", "type": "paragraph"}, {"text": "“毛主席本来是不会起来搞革命的，只因过去在湘潭某小学争夺校长未到手，才到外面流浪，被迫上梁山闹革命，以至才有今天，否则也不会当上主席。”", "type": "paragraph"}, {"text": "“蒋介石在上海当过流氓，而毛主席也是流浪汉出身。”", "type": "paragraph"}, {"text": "“宗派主义是毛主席带头搞的，毛主席故意把军政大权都交给湖南人手里，组成湖南集团，这就是宗派主义的具体表现。周总理不是湖南人，这是因为周总理威望高，毛主席没办法捺他。”（中南矿冶学院  李镇亚）", "type": "paragraph"}, {"text": "“毛主席是个大官僚，在位七、八年什么法都不订，难道要我的儿子来订吗？”（北京钢铁学院  徐继和）", "type": "paragraph"}, {"text": " 来源：《高等学校右派言论选编》（中共中国人民大学委员会，1958年8月）。", "type": "paragraph"}]}