{"title": "右派言论——“用军力威胁人民是最愚蠢的办法”", "date": "1957-5-0", "authors": ["电力部", "朱恩怀"], "contents": [{"text": "右派言论——“用军力威胁人民是最愚蠢的办法”", "type": "title"}, {"text": ["电力部", "朱恩怀"], "type": "authors"}, {"text": "（朱恩怀：电力部北京中心试验所技术员）", "type": "subtitle"}, {"text": "用军力来威胁“人民”是最愚蠢的办法。邓小平讲话是“狗屁”", "type": "subtitle"}, {"text": "邓小平同志向清华大学学生作演说，讲到匈牙利事件与职工闹事等等问题，其中有一句话听来非常剌耳，他说：“谁爱真干，那就真干，不信可以试试，咱们有几百万解放军，看看谁厉害。”人民内部闹事能用威胁的方法来处理？解放军是人民的子弟兵，怎么可以把它用来对付人民自己呢？靠军队来对付、威胁人民的是什么阶级呢？即使他别的话都说对，这句话就说得大错特错。这话完全与我们新社会的社会制度不相适应，希望我们的政治家在处理人民内部问题时，要抱有“宁肯天下人负我，我不负天下人”的宽宏大度的胸怀。用巨棒政策与威胁政策的朝代已在中国历史上一去不复返了。这种用军力来威胁人民是最愚蠢的办法。用枪口子对着老百姓，这句话讲得狗屁！", "type": "paragraph"}, {"text": "企业里的保卫幹部是些成事不足败事有余的“吃闲饭分子”，应欢送他们出去为妙", "type": "subtitle"}, {"text": "有的厂矿企业中的保卫部门，对偶有事故的职工任意扣压逮捕。只要他们认为某人家庭、政治、社会关系、历史“有问题”（有时这是荒谬绝伦异想天开的笑话），即可以对其人横加干涉：禁止他入现场，禁止他看某些文件或图纸，禁止他干某种工作。这种事时有所闻。青年学生因所谓政治面貌（保卫工作者术语）不清，即被拒绝入现场实习。青年何辜？何故遭此连株式的政治歧视？我们应该从长建议：保卫工作为什么不交给公安局干？保卫工作者捕人完全是非法的、违宪的。他们在工矿企业中过去与现在究竟起了什么好作用？利多呢弊多？总之，大家研究下来，认为他们至多是些成事不足败事有余的“吃闲饭份子”。那么欢送他们出去为妙：否则，他们存在，使人们失去了安全感，唯恐他们偶然兴之所趋（灵机一动），随时可以来审查你的历史，要你“交代问题”（往往是莫明其妙的问题）。过去的历次运动的经验告诉我：“关门在家坐，祸自天上来”。这些“防特歇斯底里分子”，只会起人心惶惶、草木皆兵、风声鹤戾的作用。“获得天门最大的财富而失精神上的平安是最不幸福的。”（圣经）。", "type": "paragraph"}, {"text": "父亲若是资本家或反革命，就不准他进厂实习，难道要由孩子负责父亲的政治罪恶吗？屁也不懂的保卫幹部！", "type": "paragraph"}, {"text": "青年监督岗假使要站在我面前，我要给他两个耳光子。为什么人背後要监督？这真是法西斯的办法啊！没有民主气氛。不用批评自我批评的办法，为什么要作这种野蛮事呢？", "type": "paragraph"}, {"text": "选举人民代表是“御前会议”“钦定”提名，选民只是做“投票机器”。共产党经费不应由国库开支", "type": "paragraph"}, {"text": "解放以来人民政治认识日益提高。要是认为过去的间接选举是适合当时的历定条件的话，那么在今天的情况下已不合适。至少我从我周围的人加以观察，直接民选的条件已经成熟，我相信人民是能够分清是非、谁好谁坏的。因此我要求把直接民选的问题提到本届全国人代会的议事日程上去，以後让各党派自由宣传，自由竞选。要是共产党的宣传活动经费是由国库支出的，那么民主党派也可以向国库支取活动经费，或者大家都不从国库开支。", "type": "paragraph"}, {"text": "要是再实行间接民选，像选举赵子尧那样，我们会觉得这种事先由什么“御前会议”“钦定”提名，然後叫咱们选民来投票的做法，只是叫咱们做“投票机器”而已。上次选举时，我因毫不清楚赵子尧是何方人士，所以放弃选举权。别人查我的历史我却没查过他的历史，叫我如何信任他呢？我以一个普通选民的资格，否认他是我的合法代表，并要求召开选民大会，以便正式决定是否选举他或者罢免他或宣布他非法。", "type": "paragraph"}, {"text": "现在的民主是一切包办，如选举北京市人民代表，我出差没有投票，林殿龙来问我选赵子尧同意否，我说：“狗屁！一钱不值。”……我母亲是上海人民代表，她的被选是无意义的，因为她自己不知所以。人民不应再做投票机器。请把这个意见转达上去。假如承认我是公民，我要罢免赵子尧这个代表。……无党派的竞选也可以由国库拿钱，一个公民如果能拿出纲领来，他的活动经费也应由国库支出。", "type": "paragraph"}, {"text": "愚民政策，把人民当作说话机器来装饰民主的办法，只会使官僚主义日益根深蒂固", "type": "subtitle"}, {"text": "周公听到有人说：老百姓都不敢说话了，就认为推翻商的时机成熟了。应该接受历史上商朝的惨痛教训。现在不敢讲话已成为全国性的了，党中央应该负责。一次一次的运动都有巨大成绩，同时犯的错误也是深刻的，党中央不及时看到这些，也不纠正，才发展下来的。教条主义都是领导造成的，用教条锁链封住群众的嘴巴，也应由党中央负责。政策是对的，但执行的人（尤其是中下级幹部）错误太多，『歪嘴念错了经』。", "type": "paragraph"}, {"text": "过去所谓民主并没有擦亮了人民群众的眼睛：相反，过去的愚民政策，把人民当作说话机器来装饰民主的办法，只会使官僚主义日益根深蒂固。", "type": "paragraph"}, {"text": "民主是手段，也是目的。并不是宪法规定民主，我们就够民主的了。新华社不够民主", "type": "paragraph"}, {"text": "民主不仅是手段，也是目的。将来到达共产主义社会时，一切物质生活都达到了希望的目标，思想上的要求民主也更急迫了。假如民主只是为提高人民物质生活的手段，那么到了共产主义社会又将如何解释呢？", "type": "paragraph"}, {"text": "并不是宪法规定民主，我们就够民主的了，而是要看我们如何去争取。生产力的发展，也要上层建筑去推动它，那就是民主思想和民主生活。", "type": "paragraph"}, {"text": "解放前与蒋介石要民主是与虎谋皮，那时民主是目的。", "type": "paragraph"}, {"text": "新华社对新闻一把抓，对各民主党派的消息也不够民主。现在通过民主要达到一切我们希望的目的，所以民主就是手段，也是目的，要看时间、地点与条件如何。民主无论表现在什么上，没有一天会是够了的。", "type": "paragraph"}, {"text": "先进份子应该是。所谓“先进分子”。宪法上规定集会结社的自由，小集团是“结社”，不应该随便加以干涉", "type": "paragraph"}, {"text": "“小集团”也是不民主的产物，正因为工作上有解决不了的事，才找几个知己的人在一起谈谈。所谓“小集团”，就是这样。", "type": "paragraph"}, {"text": "说别人“小集团”的人，他本身已经犯宗派主义了，如迎接苏加诺，也要开秘密会议，决定谁去谁不去，正好像谁去参加带两枚手溜弹似的。", "type": "paragraph"}, {"text": "先进份子应该是所谓“先进份子”。小集团是“结社”，宪法上规定有集会结社的自由，不应该随便干涉人。", "type": "paragraph"}, {"text": "强调集体利益的这种风气形成了凡事依赖集体，使人成了寄生虫", "type": "subtitle"}, {"text": "几年来强调集体利益，很多事情应该由个人负责的（如漫画家、新闻发言人、戏剧导演等），都不由个人出名：党员有吃党饭的，个人好坏无关：首长也不必个人负责，凡事由总务人员代办。政府对我们的照顾也似是而非。不努力和努力一样。凡事强调党性，连对人谈话时也强调党性，个性全被抹杀了。这种风气养成了凡事依赖集体，成了寄生虫。有些党员整天不工作，就是看报，思想上没有进取心，反正好也是这样，不好也是这样。", "type": "paragraph"}, {"text": "需要表扬才能激发进取心的人是「次货」，先进生产者运动对觉悟程度高的人无用", "type": "subtitle"}, {"text": "先进生产者运动，说是要教育大家，其实这仅是形式。现在需要这样搞，因为人们的觉悟低：但对我并没有什么好处，评我为先进生产者，也不高兴，评我为落後生产者，我也不灰心，我知道在这个社会上，应如何去贡献自己的力量。个人在群众中是平凡的，但现在除了一少部份先进者外，都被不重视了，这是不应该的。需要表扬才能激发进取心的人是“次货”：觉悟程度越高这种运动就无用了。", "type": "paragraph"}, {"text": "「不患寡而患不均」，现在是「既寡而又不均」", "type": "subtitle"}, {"text": "「古语说：“不患寡而患不均”，现在是“既寡而又不均”。领导与群众之间的矛盾都是由处理不当造成的。」", "type": "paragraph"}, {"text": "针对王梁同志谈照顾团员工作和住房子问题，朱恩怀说：「这是一方面消灭阶级（资产阶级和无产阶级）：一方面制造阶级：信任阶级和不信任阶级。」", "type": "paragraph"}, {"text": "古语有云“不患寡而患不均”，现在既寡且不均，如何解释？我如是陈尅，住不到宿舍，就要打岳所长几个嘴巴。", "type": "paragraph"}, {"text": "政治歧视与美国的种族歧视有什么不同？", "type": "paragraph"}, {"text": "人们想去欢迎可亲可爱的伏老爷爷——一个慈祥的长者与革命的领袖的时候，群众“同志”竟然也被挡驾。这一定也是因防特狂而致神经衰弱的保卫工作者的德政之一。我想这不是什么错误而是二十世纪的笑话。对人民群众不信任发展到了可笑的地步，所以不值得费笔墨评论了。", "type": "paragraph"}, {"text": "总之，别再对我们人民不信任了，我想不通为什么处处要提防着我们，政治歧视与美国的种族歧视有何不同呢？", "type": "paragraph"}, {"text": "工厂里的工人常常没有机器重要", "type": "subtitle"}, {"text": "现在工厂里的工人开动机器，常常没有机器重要：假如没有经济上的自由，政治上的自由就都是空洞的了。", "type": "paragraph"}, {"text": "个人不被重视是一种反常现象", "type": "subtitle"}, {"text": "『先进工作者』『劳动模范』『……』，许多工作中都说是党的领导，个人的成绩都被淹没了，正体如何，个人也就算如何。", "type": "paragraph"}, {"text": "个人不被重视，是一种反常现象。演白毛女的田华就成了团级幹部。特殊被尊重的个人和许多不被尊重的个人中间，距离太大了。", "type": "paragraph"}, {"text": "党用人是无才便是德，党员是用寄生虫的方式。靠党吃饭", "type": "paragraph"}, {"text": "党用人无才便是德，领导者不懂技术，正符合旧社会的『女子无才便是德』了。党主观用幕後会议给人安排了工资是最笨的。", "type": "paragraph"}, {"text": "应该用考试制度，马列主义、立场、业务、技术都可以考。现在的行政幹部有二十几级，封建王朝时有九品十八级、只要他们是好的，就可以学习。考试制度是好的。只问立场、政治，其实这些人马列主义真正好么？党员也不见得比群众好，群众有好些比党员活泼的多。党员是用寄生虫的方式靠党吃饭，怎能使大家没意见呢？如用考试的办法，就是实事求是，考不上是自己不行，谁也会甘心的。空喊口号是无用的。", "type": "paragraph"}, {"text": "人与人的关系变了，考试制度就是解决新关系的新办法。", "type": "paragraph"}, {"text": "党委、团委的幹部是吃政治饭的，不解决问题，会阻碍生产力的发展", "type": "subtitle"}, {"text": "楼上的党委、团委书记等是吃政治饭的，以前是做过工作、有过贡献，但这个企业机关也不是养老院呀！只坐着吃饭不解决问题，就会对生产力阻碍。党应该重视对这些人的处理办法。应该因事设人，不要因人设事，应养老的养老，应怎办的就怎办，然後订出人事制度，考试制度。", "type": "paragraph"}, {"text": "不单是待遇问题，工厂中有一部份这种人（指做政治工作的人），生产力是提不高的。可以保证他的一般生活，让他去学习、养老，这样，人情、工作都解决了。张绍武很聪明，可以学一点工作，何必整天看报，不求上进？他不懂的向自然斗争的任务更复杂。党对这类人熟视无睹是危险的。", "type": "paragraph"}, {"text": "现在凡事领导一把抓，使人没有向上的进取心，这事共产党做得太笨了", "type": "subtitle"}, {"text": "领导是否一定要两个人（一个行政，一个技术）或是几个外行人，下边有工程师室。这种办法最多有效五年。只懂得大概（指老幹部懂得业务的大概情况而当领导）是起消极效果，我们的建设是要积极领导的，只是没有错误，那是不够的。", "type": "paragraph"}, {"text": "现在凡事（如工资）领导一把抓，使人没有向上的进取心，共产党这事做得太笨了。工资多少应定出等级：按文化、业务等水平，分一级、二级……。可以凭自己本事去考。同来的人，这个时候就分出上中下来了。", "type": "paragraph"}, {"text": "老幹部没有社会科学、自然科学的基本知识却去学理论，结果似懂非懂，还是造成了教条主义者，这种方法本身就不是马列主义的办注。", "type": "paragraph"}, {"text": "领导凡事都要秘书写好稿子，没有领导能力，只会作传声筒", "type": "paragraph"}, {"text": "所谓「传声筒领导者」：领导作报告、开会、上党课等，凡事都要秘书写好稿子去，没有领导能力，只会作传声筒。人民日报社论中谈到这事时，有些溺爱不明，只说：「他是过去为革命效力不少的人，应该加强学习。」这个溺爱传声筒幹部的文章，我算不感兴趣，它并没有谈到如何加强学习。", "type": "paragraph"}, {"text": "陈云同志的讲话是“狗屁”，毫无半点辩证法的味道", "type": "subtitle"}, {"text": "去冬北京市用煤突然紧张，北京市人民委员会召集各界筹策，陈云副总理躬亲参加，面授机宜，说：“干脆把北京市的暖汽全停了，我们在延安时没有暖汽也一样过冬。”我们这些普通幹部，对于国事，除人民日报公布一点知道一点外，别无他法过问。建设中计划不周，财政收支不平衡，用煤紧张，我们事後才知道。事先我们既未与闻此事，事後对工作中的缺点自然恕不负责。现在我们身为国家幹部，国家既有困难，理应与民同甘苦，临难不苟免：但这些工作中的缺点应全由高级领道来负担。可是陈云总理并无引咎自责的精神，言下之意好像要我们这些普通幹部来负责似的：况且延安时代与今天的时间、地点、条件全不相同，怎能以同一办法来解决问题？难道现在再能用吃树皮、草根、皮带的办法来解决目前的困难吗？他这话毫无半点辩证法的味道，有失政治家的风度。幸亏当时有人提异议，暖汽未停。用延安时的办法来处理目前的事，这句话是狗屁。", "type": "paragraph"}, {"text": "政府自己的预见性不够，却要干脆停火节媒，今天的时势，这样处理就不大适合需要了（几年前在延安这样干倒可以）。只要生产好就行，这是“要钱不要人”，正如有的人“要钱不要命”一样。作为一个政治家，这个作风太使人奇怪。", "type": "paragraph"}, {"text": "许多人的利益和国家利益的矛盾都是领导造成的，如停暖气的事（方才我谈的）。", "type": "paragraph"}, {"text": "党喜欢奉承拍马，入党的人就是因为「丑表功」，这是「龙生龙，凤生凤，贼的儿子掘壁洞」", "type": "subtitle"}, {"text": "照现在各处揭露的党群之间矛盾来看，当初我怀疑党内政治生活批评与自我批评展开得很不好不是没有理由的。我认为现在加强对党员的政治教育是一件很重要的事，不是个别的党员，而是不少党员已经或多或少思想上离开了马列主义了。在这个太平盛世里，艰苦的、严重的、生死的考验已经不再像过去那样了，因此就可能有批政治上的投机分子混入党内，他们或者以拍马屁作为入党的手段，或者在每一运动後以积极份子的资格申请入党，不管他在运动中不惜堕井下石，以别人的痛苦作为自己的晋升之阶，因为这是最便宜的终南捷径，加上党内又有那些有官僚主义、宗派主义的思想的党员，他们自然把那些丑表功的人吸收入党。现在试问中试所那一个党员可以在群众中评一评已做到为人师表，被人们难于忘怀的与人们团结在一起？", "type": "paragraph"}, {"text": "抗美援朝胜利後，有些人偷天换日混进党来。在三反、肃反中助纣为虐，在别人痛苦的基础上，假充积极的『擦亮了眼睛』，会拍马屁，运动後就入党了。这是因为党喜欢拍马，这就是『龙生龙，凤生凤，贼的儿子掘壁洞』。", "type": "paragraph"}, {"text": "现在共产党员都是筷头上的儿子", "type": "paragraph"}, {"text": "我在朝鲜看到一本连环图画小人书，内有一句话：『共产党员是用特殊材料制成的。』当时我认为这是太唯心了，我明哲保身把书丢在一边不看了，这个看法当时我不敢说，因为共产党员一样会犯错误。", "type": "paragraph"}, {"text": "用特殊照顾提高思想觉悟。用物质享受和特权能真正提高觉悟吗？这不是好的教育方法，物质不好的时候，他不会还去『顶』的。", "type": "paragraph"}, {"text": "『筷头上出逆子』，『棍头上出孝子』，现在的党员都是筷头上的儿子。", "type": "paragraph"}, {"text": "叫海军少尉作报告，把人当作小孩子。时代对我们考验：看你觉悟怎样，敢不敢批评共产党", "type": "paragraph"}, {"text": "加强幹部思想致育，却原来是叫海军少尉做报告，内容是些什么东西！简直是把人当作小孩了！上班时间报告，只好拿本书去看：如果下班时报告，给我100元我也不去，1000元倒值得考虑。大渡河的故事谁不懂呀？报告的还没有三板快书说的好！时代对我们考验：看你觉悟怎样，敢不敢批评共产党。", "type": "paragraph"}, {"text": "中国青年报的文章只是教条。青年人都成了教条主义者了。过去三反肃反等运动，真是无法无天", "type": "paragraph"}, {"text": "中国青年报是对青年教育的，他们的文章尽是教条，『一切为了社会主义』的口号也是教条的。『中国青年』上连『朋友』的解释也是以社会主义为基础的。『一切为了社会主义』这口号也是进口货，太唯心了。", "type": "paragraph"}, {"text": "对青年人的教育方法太错误了，养成了教条。受这样教育的青年人使人感到怕，真是『後生可畏』。青年好讲教条，喜好阶段的看问题，犯了左倾幼稚病。摆老资格作领导人的人，盲目相信青年，教育青年，效果是太糟了。过去三反、肃反等什么运动，一些老教授都被打得啼笑皆非，真是无法无天，这些年青人都成了教条主义者了。", "type": "paragraph"}, {"text": "『中国青年』上的每一个讲题，无论是恋爱问题，集体利益和个人利益问题，服从组织分配问题，到最後都成了教条。非教条不能办事，这太糟糕了。", "type": "paragraph"}, {"text": "肃反利用群众的盲目和正义感硬说是民主，实际上是强奸民意，我们的“民主”非美委员会、法西斯一样", "type": "subtitle"}, {"text": "由于我在肃反运动中身体力行的尝到“肃反分子”们违宪违法行为的痛苦，侵犯人权、侵犯人身自由、通信自由、污辱人格等行为在我头上不一而足，当时我在反抗之余想向人民法院控诉“五人小组”，但由于我国法制不全找不到民法与邢法与人民律师，故只好忍辱含冤以至于今。故我要求国家马上颁布民法与刑法及其他应有的法律，只有这样，人与人之间相处才有一个准则，有所依据，使公民的人权得到保障，否则种种侵犯公民人权的事还会不断发生。像四方厂长这样违法乱纪分子既不用党纪处分，草草了事，则可以绳之以法，被害者有公理可伸。", "type": "paragraph"}, {"text": "每想到我在肃反中的遭遇，我即激动起来。细节不谈了，我总的感觉是每次开会来“审判”我时，我总以看傀儡戏的观众的姿态出现，但我觉得这戏比在天桥化五分钱的傀儡戏还要蹩脚。要是说要我感谢组织的话，那么我感谢组织又一次地给了我一个亲自观察社会斗争中的种种人物的动态。有人红脸不像红脸，白脸不像白脸，以铁青脸硬装进步，有的人明哲保身，唯恐自己遭殃，不得不摇旗呐喊。我毫不怨恨群众，但那些利用群众的盲目或正义感硬说这是民主的人，实际上是在强奸民意。如果要说这与非美委员会的调查庭有区别之处，则只是肃反的会上有群众做装饰品而已。同时我认为更痛心的倒是在运动中有那些在我的痛苦的头上作政治投机的人，这些人的道德坠落到了极点。", "type": "paragraph"}, {"text": "肃反运动到现在一年多了，我不怪当时参加的群众对我不好，因为是领导让他们那样干的。我现在代表群众向领导提出抗议。领导上硬说是群众“擦亮了眼睛”，这才真是强奸民意。我们的“民主”和“非美活动委员会”一样，和法西斯一样。这不过是歪曲了理智歪曲了事实的政治骗局。", "type": "paragraph"}, {"text": "通过几次运动造就了一批整人专家，成了党的宝贝，这些人的脸色铁青，好像从国民党特务那里学来的似的，群众被人牵着鼻子走", "type": "subtitle"}, {"text": "通过过去几次运动造就了一批整人专家（如沈根才之流），成了党的宝贝。我没有见到过希特勒，也没有被“非美委员会”审查过：但这些人的表现脸色铁青，好像从国民党特务那里学来的似的。这些核心分子幕後的决定，使群众不能不跟着他们跑，因为不这么跟着跑，就要受到想不到的打击。群众没有独立思想，只好按照他们的话去说，被人牵着鼻子走。群众受了些甚么教育？擦亮了甚么眼睛？都担心说错了话怕挨整，一点也没有理智了，都跟着他们。这些群众连是非都不敢讲。这种教育的方法是错误的，是希特勒式的教育方法。", "type": "paragraph"}, {"text": "我住过三十几天的国民党监狱，那里是动手，这种人（如沈根才）是动嘴，一样给人一种威胁。党有意无意的培养了这批人，太使人伤心了。", "type": "paragraph"}, {"text": "老教授说错了一两句话，就在学生面前打嘴巴，理智全没有了，成什么话！符合国家整体利益才是民主，群众只顾得明哲保身，还那有民主？领导上讲过有5％的反革命，这应该负政治上的责任，假如有刑法应该负刑事责任。", "type": "paragraph"}, {"text": "现在共产党员的脸皮多厚啊", "type": "subtitle"}, {"text": "肃反运动後，中共中央还不知是国务院颁布了什么肃反条令，其中有“长期心怀不满者治罪”（意思是这样）的一句。原来共产党未上台以前反对国民党法西斯统治，上台以後自己犯些错误则可以，也未见谁对错误负责作过检讨，人民们有一句半句的不满意的话即要治罪，这难道不是“只准州官放火不准百姓点灯”的法西斯办法吗？", "type": "paragraph"}, {"text": "高部长助理在最近所作的肃反运动的总结中说：“被斗错了的同志，这问题最难办了，可是虽然斗错了，但是问题终于也弄清了，所以被斗的同志也应该感谢组织。”现在共产党员的脸皮倒是不薄！共产党那里好那里不好，人民全都知道的。几十年来干了那么些好事人民永远也忘不了，当然歌功分颁德，可是你干错了也还要人家来感谢，这未免太不实事求是了，这脸皮多厚啊！", "type": "paragraph"}, {"text": "肃反扩大化了", "type": "subtitle"}, {"text": "我对5％有意见，波兰有些领导幹部因为肃反犯了错误撤了职，我们对肃反中犯错误的幹部也应该处分。肃反扩大化了，5％是谁讲的，谁就应该负责。", "type": "paragraph"}, {"text": "过去犯错误可以谈是资产阶级思想，今天犯错误再谈阶级，那就不合适了", "type": "paragraph"}, {"text": "现在谈阶级是过时了。现在主要矛盾是内部问题，资产阶级在处理好的情况下也不是敌人，而变为劳动者了，即使是阶级问题，但也不是敌我的问题了。三反前，资产阶级向人民疯狂斗争，可以多谈资产阶级思想：但是在今天犯错误时再谈阶级，那就不合适了。到今天还说错误有阶级的根源，就不妥当了。过去受阶级的影响，可以说成是什么阶级思想，今天就不该把错误扣上资产阶级的帽子了。", "type": "paragraph"}, {"text": "过去一切为了消灭阶级，所以把坏思想都说成资产阶级思想，事实并不是这样。", "type": "paragraph"}, {"text": "找错误思想的根源，封建社会的影响是浓厚的，资本主义的阶级影响还是少的，一概说成是资产阶级思想，是不妥当的：就是这么说，也解决不了问题，并且还会造成错误。应该积极的领导，不应该消极的打击。", "type": "paragraph"}, {"text": "处理阶级斗争的内行人，在今天这样的新形势下，已经不会领导了，现在谁也听得出来，他的报告是乱戴帽子的流水账。", "type": "paragraph"}, {"text": "人类开始时就有主观主义，那不是资产阶级思想。现在敢批评党，就是站在一个立场上了。老幹部犯错误，是历代历史造成的，与资产阶级无关。要求实际利益，不需要再谈××阶级××阶级了。", "type": "paragraph"}, {"text": "常常说老幹部立场好、政治好，说多了就成空话，因为能预先掌握一切客观事物的规律，了解其必然性，才是立场稳、政治好，过去只看会讲口号的人就认为立场稳、政治好：空洞的口号不是立场稳。", "type": "paragraph"}, {"text": "如只强调党性，却脱离人性，那就非党性，实在是兽性", "type": "subtitle"}, {"text": "现在什么都强调党性、典型、阶级感情。阶级性是重要的，但更重要的是人性。阶级将来会消灭的，人性却不会没有了。只照顾了有住处、有饭吃，就是阶级感情了吗？有的人因为被薄夜里凉的睡不好，冷冰冰的，能感到阶级感情的温暖么？英雄、典型都要的是真人，不是假扮。阶级性也不应脱离人性。有人说解放後都是快乐的，难道每天人人都没有哭，只有大笑了？那就不是社会主义，而是疯子社会了。谈恋爱也要一同上党课。把党性变成教条，生活也成了教条。苏联电影『生活的一课』，描写社会上彼此只有批评，其它什么也没有了，阶级感情也成了空话。实际都在各自注意自己，表面上却说「阶级感情」。", "type": "paragraph"}, {"text": "在阶级社会里，「党性」是人性的最高表现，如只强调党性，却脱离人性，那就非「党性」，而实在是「兽性」了。", "type": "paragraph"}, {"text": "报告中常说「我们是大公无私的工人阶级」，这只是美丽名词的罗列，与事实是脱节的", "type": "paragraph"}, {"text": "有些报告只是些美丽名词的罗列，与事实是脱节的。如有的报告中说：『我们是大公无私的工人阶级』……，就给工人造成一个只谈名词不顾实际的坏习惯。", "type": "paragraph"}, {"text": "秦金藻（技改局分场主任）谈话时常说：『咱们是马列不够。』太糟糕了！", "type": "paragraph"}, {"text": " 来源：《想一想，对不对》（电力工业部整风办公室编印，1957年7月）。", "type": "paragraph"}]}