{"title": "右派言论——“幹部有德无才、无才无德、有才无德”", "date": "1957-6-3", "authors": ["电力部", "李伯歧"], "contents": [{"text": "右派言论——“幹部有德无才、无才无德、有才无德”", "type": "title"}, {"text": ["电力部", "李伯歧"], "type": "authors"}, {"text": "（李伯歧：电力部基建总局财务处会计师）", "type": "subtitle"}, {"text": "六月三日他在党外人士座谈会上说：幹部分为三种：“有德无才”，“无才无德”，“有才无德”。由于幹部政策的错误，使得一些幹部积极性发挥不够。", "type": "paragraph"}, {"text": "（1）有许多老幹部德好但无才，对每个问题就不能分析判断，不知那些同志好，那些同志坏，把好的认为坏，坏的认为好。", "type": "paragraph"}, {"text": "（2）还有一种幹部无德无才，更不是好领导。", "type": "paragraph"}, {"text": "（3）有才无德，但才用的方向不对，主要想如何向上爬，因无德，对自己本身吹嘘，对比他强的他打击，拉几个得意的人。", "type": "paragraph"}, {"text": "论汤老爷的作风（李伯歧写黑板报稿）", "type": "subtitle"}, {"text": "人们在看审头刺汤一剧的时候，特别厌恶那位汤老爷，而喜欢那位令人崇敬的清官。这是什么原故呢？因为汤老爷的行为恶劣，他身兼三职，宗派是严府，官僚主义和主观主义是不用再谈的了，陪审人头的时候，他一会儿说是真，一会儿说是假，你看他这付嘴脸。", "type": "paragraph"}, {"text": "“我说人头是真就是真，我说人头是假就是假。”翻手为云，覆手为雨，颠倒黑白，正如我们有的命令下级“我教你这样干，就得这样干”。这是何等阴森可怕的作风。另一方面汤老爷在上级之前，却像软绵羊似的，上级说下雨他就说“我还听见打雷呢！”锦上添花，火上加油。", "type": "paragraph"}, {"text": "汤老爷唯一的本领就是一手好字画，因此直上青云（现在不作与字画，只好用巧言令色的口舌来代替），这种人自以为非常聪明，却冷不防遇着一位大公无私的主审官，不畏权势，当头给他大喝一声。现在讲来不过给他提提意见。其中有几句话的大意翻译成现代语是：我是国家幹部，负责审人头应该按照国家的法令来办理，不是你们严府的奴才！我说人头是真，你说人头是假，我说人头是假，你说人头是真，你在这里摆来摆去，我又不买你的字画。", "type": "paragraph"}, {"text": "好一个我不买你的字画，意思是我并不欣赏你这种作风。不幸在我们革命的队伍中也存在着不少的汤老爷之流。整风就是要整汤老爷。", "type": "paragraph"}, {"text": "他说：在东北有一次和处长一起去请示何局长，何局长指着处长说：“我命令你！……”对我说：“你去叫你们的科长来。”又一次问我呆滞材料，我说不知道，何局长说：“你们会计师干什么？”到现在想起来使人“伤心”，这简直是法西斯作风。领导幹部应到下级来，下级到上级那里有困难，怕别人说拍马屁。对整个党来看，只有毛主席我钦佩，对一般所有党员，我是不能够佩服的。毛主席提出一些运动是正确的，那我拥护：但没有100％德才兼备的幹部。举一个小例来看，有两封信，一封老婆来的，一封是行政来的，他先看行政的证明这个幹部有德，先看老婆的是缺德。", "type": "paragraph"}, {"text": "党和党员同志不信任知识分子，把知识分子当外人，这一点在知识分子中非常敏感，而且也最难受。知识分子既得不到信任，往往也就不要求人家了解，情绪上和精神上有时受到很大的伤害，就到古代先哲的教训中去找求安慰。你说他是阿Q精神也好，你说他是修养也好，总之，他找到了精神的“避难所”。知识份子最喜欢主动挑选货色（主动的去接受各种思想和观点）。你如果强迫他去接受，他就很容易想到“人家强迫你走一里路，你就陪他走两里”。有时遇到一个比较大的刺激，他就要浸沉在这个“避难所”里几天才能回来，几天才能恢复正常（修养好的可以缩短）。这对于工作和本人都是不利的。我常常想：是不是党没有抓住知识份子的关键问题，以为知识份子“自以为有知识，自高自大，不是闹地位就是闹待遇”。其实不一定都是这样，也有“恬淡自守”的。物质的享受不是主要的，他要的是另外一种东西！", "type": "paragraph"}, {"text": "来源：《想一想，对不对》（电力工业部整风办公室编印，1957年7月）。", "type": "appellation"}]}