{"title": "右派言论——反对国际主义", "date": "1957-5-0", "authors": ["上海第一师范学院师生"], "contents": [{"text": "右派言论——反对国际主义", "type": "title"}, {"text": ["上海第一师范学院师生"], "type": "authors"}, {"text": "中文科15班孔令望在“从龙云谬论说起”一文中说：“龙云还认为：我国对外援助预算太大，影响我国经济发展。假如他的动机是爱国的话，我是同意他的看法的。", "type": "paragraph"}, {"text": "援外预算还没公布。我不知道太多还是太少。但根据过去援外的事实，我认为太多了。援助朝鲜、越南各八亿人民币，苏联只给朝鲜十亿卢布，相当于我国援朝欵项1/2给越南四亿卢布，相当我国援越的1/4弱，而苏联的经济比我国雄厚得多，第六个五年计划总投资就达99000亿卢布，相当于我国第一个五年计划总投资六十多倍。能说苏联没国际主义精神吗？不能，是我国援外太多了。", "type": "paragraph"}, {"text": "这些不去说，给民主国家，即使多一些，是给了自己兄弟，我没意见。但支持埃及的欵子达二千万瑞士法朗，（约五百万美元）而工业比我国发达的印度援埃约一百万美元；援助柬埔寨八百万英镑（约合五千万人民币）；援助尼泊尔三千万卢比（约合二千万人民币），为的是要把这些国家从美援的圈子中拉出来。我真不懂，凭我国的经济力量能和美国在国际上比援外的能力吗？", "type": "paragraph"}, {"text": "我觉得，我国目前援外主要放在道义上、政治上，而不能在经济上和‘美援’比苗头。”", "type": "paragraph"}, {"text": "“我们自己还不够，生活苦，怎么还能去救济别人呢？像帮助印度的大麦等。”（中文科19班李震生）", "type": "paragraph"}, {"text": "“国家与国家之间真正的友谊是不存在的，无非彼此想弄些东西，像许多小国家跟我国相交，我国给了他们很多东西，他们可能对我国没有感情的。”（中文科5班凌其成）", "type": "paragraph"}, {"text": "当苏联写给美国要用武力制止侵埃战争时，中文科二年级一班楼盛业希望四国（苏、美、英、法）打起来，而且希望打对仗，让四国都打得民穷财尽，然后中国宣布四国都不准打，让中国独霸世界。", "type": "paragraph"}, {"text": "他对中国援助埃及，思想上很不乐意，认为“帮助埃及打击英法后，埃及独立了，他们资本主义发展起来，把英法的地位取而代之，不是去了一个敌人，又树立起另一个敌人吗？”", "type": "paragraph"}, {"text": "英法帝国主义在埃及塞得港屠杀和平居民，在报上注销后，同学都群情激愤，而张肇基（中文科20班）却说：“杀就杀好了，杀不到我的头上。”", "type": "paragraph"}, {"text": "埃及问题发生后，孙文浩说：“纳赛尔喊打就打，小八腊子又没有仇，但死的都是小八腊子，纳赛尔又不会死。”", "type": "paragraph"}, {"text": "英法侵埃时，花月初说：“我们没有资格抗议，而且这种抗议也是没有用的。”", "type": "paragraph"}, {"text": "考世界古代史时，史禹杰（历史科7班）说：“俄罗斯多民族国家形形成一定要考的，因为这是讨好的题目。”", "type": "paragraph"}, {"text": "“文学概论应和我国文学实际结合起来！反对开口巴尔扎克闭口托尔斯泰。”（中文系七班）", "type": "paragraph"}, {"text": "“中国人没有法国人那样好，法国人不服贴就要反抗，而中国人逆来忍受，得过且过，大约是几千年来封建统治的结果。”（中文科五班凌其成）", "type": "paragraph"}, {"text": " 来源：《鸣放言论选集》（上海第一师范学院，1957）", "type": "paragraph"}]}