{"title": "右派言论——“普天之下莫非党土”", "date": "1957-5-0", "authors": ["中国人民大学", "章琳", "韦齐", "唐仲明", "钟溶华", "赵恒珊", "潘俊民"], "contents": [{"text": "右派言论——“普天之下莫非党土”", "type": "title"}, {"text": ["中国人民大学", "章琳", "韦齐", "唐仲明", "钟溶华", "赵恒珊", "潘俊民"], "type": "authors"}, {"text": "“关于党政关系，没有必要由党员包办一切，以党代政愈到基层愈严重，不要每个单位都以共产党员做头。真是普天之下莫非党土。”当社会上批判储安平时，他公开宣布“储安平与葛佩琦不同，不能一棍子打死，要吸收其合理部分。”（中国人民大学马列主义研究班研究生  章琳的材料）", "type": "paragraph"}, {"text": "“党在国家机关，特别是基层机关，‘以党代政’，我是不同意的。”他说：“乡的领导一个是党支书、乡长、合作社社长，三足鼎立，各挡一面，书记是头头。党支书高人一等，党员不愿当乡长，愿当支书造成党支书的优越感，而乡下不少的党支书犯错误，县亦同，布置什么工作，召开会议均是党委。如我们县，县长是我的同学，党员、县委委员，他代表僮族，当家作主了，但他讲在他领导的县，没有布置过一次工作，被分配到一个社里（农业社）去工作，群众也不知道他，在群众中他的威信不高，他说我当了家可不做主……市里以党代政也是如此，因是一个中国共产党领导的，所以他的模型是一样。如市的审判定案，五人小组定了案后（指肃反时——编者）交审判人员决定（判案）。”", "type": "paragraph"}, {"text": "“下边以党代政的结果：（1）造成下边干部不能发挥积极性。党是领导的，但应考虑你通过什么方法来领导，所以这样做的结果，影响了一般干部的工作积极性，造成某些干部有职无权。（2）造成了党的那种盛气凌人。……所以形成党第一，无形中把党和群众造成了分离，形成了宗派主义、官僚主义。（3）破坏法制。如我判误了的案子，为什么不通过审判程序来纠正呢？（4）以党代政不符合发动一切积极因素建设社会主义的精神。（5）有些事情不考虑群众的觉悟程度去工作，硬以党的要求强加于群众身上。如推广‘小枝密植’，群众不满，结果造成很大的减产。所以‘以党代政’造成党的特权，脱离群众的根源。”（中国人民大学法律系学生  韦齐）", "type": "paragraph"}, {"text": "“（1）事实上许多事情不是由人民代表大会（最高权力机关）决定，而是党决定的，没有充分发挥人民代表大会的作用。", "type": "paragraph"}, {"text": "（2）国事是全体公民的事情，不光是共产党的事情。”", "type": "paragraph"}, {"text": "“（1）胡风事件。胡风的言行是反革命行为，但直到今天并未公布其判决，我表示怀疑。根据镇反法令有反革命言行的人，不一定以反革命分子论处，我要求有关部门澄清这一问题。", "type": "paragraph"}, {"text": "（2）高饶事件。因为没有第一手材料，说高奸污许多妇女，没有指出一个名来，美军强奸沈崇，还有案可查。而有人问我高饶为什么反党，我不能回答，只好去问党中央。”", "type": "paragraph"}, {"text": "唐为了进一步为自己的反动观点辩护，把怀疑论成为自己的方法论，认为认识事物，都是从怀疑到相信，再怀疑再相信。并从毛主席文章找他的所谓“理论”根据。（中国人民大学新闻系学生唐仲明的材料）", "type": "paragraph"}, {"text": "“从中央到地方大部分党组织和大部分党员中宗派主义是很严重的”。他不满意国家和政府的主席、付主席、总理、付总理等领导人都是党员，他认为这样就产生了“以党代政及党在国家事务中的包办代替现象，大大地限制了人民群众建设社会主义的积极性和创造性”。因此，他要求：“在国家领导人中非党群众应有一定比重。”又说：“其他人士是放在人大常委会去了，实际上是摆样子，叫他们说说话，举举手，这是‘形式主义’。”（中国人民大学工业经济系学生  钟溶华的材料）", "type": "paragraph"}, {"text": "他说现在人大常委会等于形式，应和党合并，主张省、市委和人委会相同的部门（如工业、商业部）也应合并，他认为中共中央和国务院不应联合发布指示，这是党政不分。他认为在法院有党委领导，法院就不能做到独立审判。（中国人民大学法律系学生  赵恒珊的材料）", "type": "paragraph"}, {"text": "“由中央到地方，党与行政已经没有什么区别了，党的工作机构必须减去1／2～2／3。党主要搞思想领导。”（中国人民大学新闻系学生　潘俊民）", "type": "paragraph"}, {"text": "“我赞成共产党为我国执政党，但政府是由各党派建立统一战线组织来的，许多民主人士担任国家重要职务，实际上是有职无权，连我校及小小的班级，共产党也包办一切，请问这实质上与国民党一党专政政府有什么不同。”（中国人民大学　A—02）（大字报）", "type": "paragraph"}, {"text": "“反对以党代政，反对以党包办一切，坚决主张以人民代表的形式和办法管理企业机关和学校，以党代替包办，只能导致人民内部矛盾，集团与集团之间矛盾的尖锐化。”（中国人民大学  A—02）（大字报）", "type": "paragraph"}, {"text": " 来源：《高等学校右派言论选编》（中共中国人民大学委员会，1958年8月）。", "type": "paragraph"}]}