{"title": "周先意在公共教研组座谈会上的发言", "date": "1957-5-29", "authors": ["浙江大学", "周先意"], "contents": [{"text": "周先意在公共教研组座谈会上的发言", "type": "title"}, {"text": ["浙江大学", "周先意"], "type": "authors"}, {"text": "（一）学校中有三个校长已经够了，过去一个校长也能解决问题，现在是行政机构庞大，但人浮于事，人数多少并不主要，而是要看是怎样的校长，毛主席说过现在是建设，有很多新的东西，现在党的干部的确是如此，不懂但又不是很好地钻研业务，乱抓一把，说数学教研组讲义多，这是不懂制造出来的，有些是容易避免的错误，由于乱搞，就成为难于避免的错误。", "type": "paragraph"}, {"text": "同意民主治校，至于党的领导并不是党委书记发号施令，而是符合党的原则，苏联除了正校长外，其它校长都是选举的，同意由有学术的人来当校长。", "type": "paragraph"}, {"text": "（二）目前官僚严重，等级森严，官比学术重，教务处的科员也在领导数学教研组的教学，学生中就有不少“长”，从同学时代就培养起官僚来了。", "type": "paragraph"}, {"text": "（三）党员见我是不理的，见而避之，后来请我去听党课，不去听不好意思，党课中不知讲些什么，有人在记笔记，不可理解为何记得这么起劲，我是听都不想听，听过后对自己没有什么鼓舞、提高，作报告者浪费自己时间不要紧，浪费别人时间不应该。", "type": "paragraph"}, {"text": "公共教研组前党总支书记狂妄得很，提起数学教研组就三摇头。", "type": "paragraph"}, {"text": "学校中有一风气，对党委书记的话唯命是从。", "type": "paragraph"}, {"text": "过去工作只听单方面汇报，很多积极分子他们是没有头脑的，所谓积极分子就是上面说是白，他也说白，说是黑，他也说黑。", "type": "paragraph"}, {"text": "有些党的领导者太唯物主义了，认为打下人家自尊心后说几句安慰话，就能改过来。", "type": "paragraph"}, {"text": "有些地方对干部较放纵，他们犯错误没有给以应有制裁，检查一下就完事，这样明天仍然会犯。", "type": "paragraph"}, {"text": "党工作者对知识分子估价太低，把他们当外人看待，这些工作人员是言行不符，需好好地学习马列主义。", "type": "paragraph"}, {"text": "（四）工作量制度对苏联也曾带来很多损失，但高教部却把它搬来用。", "type": "paragraph"}, {"text": "五级记分制有什么好处？什么事情都加上苏联商标，使别人话都不敢讲。", "type": "paragraph"}, {"text": "（五）对于人与人之间的关系方式方法上有些不同意，我同意南斯拉夫卡德尔讲话。“要知识分子拉下面子”不应这样提，任何人都有自尊心。", "type": "paragraph"}, {"text": "学校领导没有明确搞好教学，就要提高教师质量，从未看到有什么措施来做好这一方面工作，虽然有教学科，但不解决问题，要提高教师质量是存在问题的，什么是好，什么是坏，应学习什么不明确，现在浙大虽比以前有更多的教室和大楼，但是否办得比以前好呢？", "type": "paragraph"}, {"text": "说同学质量提高了，但是否提高，还是降低，而且是否还在继续降低呢？", "type": "paragraph"}, {"text": "领导上不应把什么事情都提到原则高度，使学生也受到影响，只肯做原则性的问题。", "type": "paragraph"}, {"text": "工作上东歪西倒，要未捧要末一棍打死，就没有过实事求是，这在同学中也产生影响——教条八股。", "type": "paragraph"}, {"text": "黑板报应从大学中丢出去，收获不大，但却化了很多代价，同学中很少看报章。", "type": "paragraph"}, {"text": "来源：浙江大学马列主义教研室资料室编印《右派言论汇编（内部刊物）》，1957年11月。", "type": "paragraph"}]}