{"title": "四只毒“鸡”——“铁公鸡”右派小集团简介", "date": "1957-9-0", "authors": ["中共云南大学委员会"], "contents": [{"text": "四只毒“鸡”——“铁公鸡”右派小集团简介", "type": "title"}, {"text": ["中共云南大学委员会"], "type": "authors"}, {"text": "“铁公鸡”是我校大鸣大放期间，历史系二年级一小撮反动傢伙组织起来向党进攻得最猖狂、最凶狠的主要反动刊物之一；天数次掀起过反苏、反共、反社会主义的浪潮。在大鸣大放中，它确是像一只不甘心死亡的“铁公鸡”。", "type": "paragraph"}, {"text": "“铁公鸡”主要成员傅志炽、李文宪、李××、张××，都是出身在大资产阶级和大地主家庭。右派分子傅志炽流氓成性，练就了一身老奸巨滑的本领，开口骂人，动辄打人，一班同学被他骂遍，他还扬言要杀人行凶。右派分子李文宪是大军阀杨森宠爱的干儿子，为了继承他“干爸爸”血腥的衣钵，李早在十岁左右便写了一篇“贵阳旅行九日记”，歌颂杨森在贵州杀人的“德政”。他更在重庆市集结流氓，大打群架，成为众氓之首。李××的家是昭通仅次于龙云等的大地主，自小过着腐化堕落的公子哥儿生活；解放前即加入过反动组织“星星社”、“怒吼社”，充当要角。张××则孤芳自赏，自称不过问政治，实际是臭不可闻的毒草一株，他从解放时起，即恨党入骨。他还大言不愧的表示“要作任何环境中的叛逆者”。", "type": "paragraph"}, {"text": "由于他们臭味相投，反党之心一致，故进云大后，即紧密结合，扭在一起。对党、团组织，一贯敌视；对班上工作，公开破坏。一年多来，单李文宪就写了二百多首反动诗词；在他箱子里，至今还藏有一把血腥的尖刀，并夸耀于人，说他这刀的刀柄都浸透了人的血液。声称：“如果在中国发生了‘匈牙利事件’，我这把刀就要砍在党委书记的脑壳上。”至于想建立一个同人的反党刊物，他们是蓄意已久了；“铁公鸡”的出现，只表明这些反党分子在政治上的进一步结合。", "type": "paragraph"}, {"text": "“铁公鸡”共出三期，漫画多于文章。在画和文里，他们恶毒的攻击了党和马列主义，肆意污蔑国家的社会制度，丑化和谩骂了所有共产党员和共青团员。他们恶毒的把今天的社会比作暴“秦”的时代，说“天下苦‘秦’久矣”，说共产党“也有黑暗的一面”；进而煽动群众，狂妄叫嚣：“共产党不行哪!要退出历史舞台了！”他们恶毒地诅咒共产党人全部“致死”，还惨毒的说死后也“无人收殓”；对所有的党、团员则一概诬为“新的贵族老爷”、“新的特权阶级”，胡说党、团员都是一群“不学无术之辈”，是一批“饭桶”。从“铁公鸡”生蛋那天起，他们就有计划、有步骤、有组织地向党大举进攻。他们下过要长期坚持与党干到底的决心；他们提出了“不进行人身攻击，全力向党组织开火”的方针；他们还采取了一律不署名字、企图拉团员下水的组织策略；他们唯恐天下不乱，四出煽动，并发出信号，警告其它的右派分子作好准备，防止党员、团员“东山再起”；他们施展了一切阴险、狡猾、毒辣的伎俩，用尽了一切最恶毒、最富于煽动性的漫画和文章向党明目张胆的发起了疯狂进攻。", "type": "paragraph"}, {"text": "他们把“铁公鸡”当作了进攻的主要阵地，又抓住大小会议及个别谈话的机会，一一点火，处处放枪。张××声色俱厉的大骂过：“党员是大特务，团员是小特务”、“班会就是狐群狗党”、“学生科是特务机关，政治课教研室也是特务机关”。傅志炽也暴跳如雷的骂“党团对群众的监督，比美帝国主义特务机关还更坏”。而李××则亲自收集反党材料，准备供给他祖父在省统战部座谈会上作为向党进攻的弹药。与此而时，他们与反动透顶的“春雷”右派小集团遥相呼应，即拉“春雷”成员的稿件，也为“春雷”刊物加画插图。", "type": "paragraph"}, {"text": "反动露骨、臭名彰著的“铁公鸡”刚一出壳，人们便嗅到了它的反动“鸡”腥，看穿了它的右记“鸡”心。“镜子”等刊，很早就给以有力回击。当“云南日报”把“铁公鸡”列为反动刊物时，他们一面立即聚会，准备写稿质问，进行反扑；一面藏过“鸡”身，不再出刊，并分头到各小组作假检查。随着反右斗争深入再深入，“铁公鸡”是怎样一只毒“鸡”，更原形毕露了。于是群“鸡”又聚议，订立攻守同盟，互相包庇，互不揭露。李文宪在会上则惺惺作态，软声细语的作了无数次检讨；傅志炽则慷慨陈词说：“我现在宣布，我说的话，我一句也不反悔。”继而大发雷霆，污蔑大家对他的批判是要把他“逼上梁山”，去走“死”路，公然说今天“强权即是公理”，表示：“坐班房也不怕”，“顶多是敲沙罐(指枪毙)”；想软、硬并施，好哄、骗过关。但在历史系二年级全体同学猛烈声讨下，李文宪的亲姐姐也到会作了揭发；“铁公鸡”内部分裂了，“铁公鸡”的阵地摧毁了。“铁公鸡”像一支掉在水里的“泥公鸡”，得到了粉身碎骨皮消肉化的下场。", "type": "paragraph"}, {"text": "来源：《右派言行集(下集)》 (全校学生中部分右派言行)，中共云南大学委员会编，一九五七年九月。", "type": "appellation"}]}