{"title": "国务院参事杨玉清向党报进行露骨的攻击", "date": "1957-5-31", "authors": ["国务院", "杨玉清"], "contents": [{"text": "国务院参事杨玉清向党报进行露骨的攻击", "type": "title"}, {"text": ["国务院", "杨玉清"], "type": "authors"}, {"text": "（杨玉清：国务院参事，《政法研究》杂志社副总编）", "type": "subtitle"}, {"text": "国务院参事杨玉清向党报进行露骨的攻击  要求中央有些负责人下台", "type": "subtitle"}, {"text": "新华社北京3日讯　国务院参事杨玉清(前国民党司法行政部次长)在5月31日举行的法学界人士座谈会上，大放厥词。他攻击中央的领导，不仅要下轿子，而且有的要下台。", "type": "paragraph"}, {"text": "杨玉清的讲话颇得一些人点头同意，看来这个座谈会的形势也开始有了变化，气氛不像头两次那样平静了。", "type": "paragraph"}, {"text": "杨玉清把共产党比成“坐轿子的人”，把靠拢党的比成“抬轿子的人”。他说现在有人还想坐轿子，抬轿子的还不肯放轿杆。他说，共产党八年来都是培养抬轿子的人。", "type": "paragraph"}, {"text": "杨玉清说，什么人下轿子呢？有人说“上级干部太好，中级干部太少，下级干部乱搞”。他反对这种说法，而且慷慨激昂地说：“不是！一切发生在北京！乱搞就从北京乱搞起！”", "type": "paragraph"}, {"text": "接着他谈到他父亲在土改时被“错斗”的经过。他说他是一个“穷人”，只有十几亩地，而父亲却成了地主，被从北京要回去斗争。他说这事就发生在北京，发生在太阳照着的地方。后来他又谈到他老婆和他在肃反时不该被审查(他说他和胡风是三十年前的老朋友)。因此他要求北京首先要下轿。", "type": "paragraph"}, {"text": "他说：“不但要下轿，有的还要下台，有些部长、司长、局长就要下台，不下台不能平民愤；还有一种人特别应该下台，人民日报总编辑非下台不可，因为人民日报几年来都在歌功颂德，这次运动想‘收’不想‘放’。”", "type": "paragraph"}, {"text": "他说：“我们要做仁人志士，我有个旧的想法，文人的笔杆天然是反现状的，真正的文人是反现状的，从古以来好文章都是反现状的。歌功颂德的人是不为人所称道的。”", "type": "paragraph"}, {"text": "他说：“人民日报对批评批评的人有兴趣，不相信只有一个人可当总编辑。", "type": "paragraph"}, {"text": "(记者按：最近右派对党报的攻击都明显的有所指，明骂报纸，暗指中央，而且这种攻击形成了连琐反应，几乎各种会上都攻击，有时记者还当场受包围、受质问。这一次杨玉清的发言是攻击得最露骨的一次。)", "type": "paragraph"}, {"text": "他还对中央负责同志说的“从实践中产生法律”的说法表示反对，说“这是法律上自我陶醉的阿Q精神”。他说，国民党有了个胡汉民，二、三年就有了法，我们八年却还订不出法。", "type": "paragraph"}, {"text": "他还要求不仅要广开言路，还要广开贤路。“许多人不是光讲话的，他也能干事，今天的事要谁有条件谁就来干。”", "type": "paragraph"}, {"text": " 来源：1957年6月3日新华通讯社编《内部参考》。", "type": "paragraph"}, {"text": "版本二：", "type": "appellation"}, {"text": "他说：一切发源于北京，乱搞就从北京乱搞起。", "type": "paragraph"}, {"text": "在北京的上级干部要下轿，有的还要下台。", "type": "paragraph"}, {"text": "“政法研究”副总编辑杨玉清把这次整风运动叫作“下轿”运动。他说，有些共产党员坐轿子，脱离群众。八年来培养的是什么人呢？他认为培养的是抬轿子的人。他说，至今还有人不愿下轿子，那些抬轿的人也还不愿放轿杆。", "type": "paragraph"}, {"text": "杨玉清说，有人说“上级干部太好，中级干部太少，下级干部乱搞”。他反对这种说法，他强调说：“一切发源于北京，乱搞就从北京乱搞起。”", "type": "paragraph"}, {"text": "他说，首先在北京的上级干部要下轿，他认为不但要下轿，有的还要下台。", "type": "paragraph"}, {"text": "杨玉清又说，过去做司法工作的人，有的该杀，有的该关，但是他认为有的不该杀，有的不该关。他还说，有的杀了，有的关了，而另一些学旧法的人却做了部长、司长。他说，这些人应该下台，不下台不足以平民愤。还有一种人特别应该下台，人民日报总编辑非下台不可，因为人民日报几年来都在歌功颂德，这次运动想“收”不想“放”。", "type": "paragraph"}, {"text": "杨玉清接着说，文人的笔杆天然是反现状的，真正的文人是反现状的，从古以来好文章都是反现状的。杨玉清鼓吹反对现状，鼓吹要做所谓“仁人志士”。他说，歌功颂德的人是不为人所称道的。杨玉清认为，“百花齐放，百家争鸣”不仅要广开言路，还要“广开贤路”。他说，许多人不是光讲话的，他也能干事，今天的事应该谁有本事谁来干。但有些能干事的人，往往被以某种条件不够为借口，被一脚踢开。今天就要打破这个关。（原载人民日报）", "type": "paragraph"}, {"text": " 来源：《提高警惕 粉碎右派阴谋》（1957年6月）。", "type": "paragraph"}]}