{"title": "在中共四川省委统战部召开的座谈会上的发言", "date": "1957-5-0", "authors": ["四川", "黄宪章"], "contents": [{"text": "在中共四川省委统战部召开的座谈会上的发言", "type": "title"}, {"text": ["四川", "黄宪章"], "type": "authors"}, {"text": "民建四川省工作委员会付主任黄宪章的发言", "type": "subtitle"}, {"text": "看到章伯钧、章乃器在中央统战部召开的座谈会上所提的意见，感到很好。不管他内容如何，他总是敢于提意见的，对民主党派有鼓励、启发，因此给其他成员鼓了勇气。我也就大胆的“放”。", "type": "paragraph"}, {"text": "1．党与非党之间存在着一种纸幕，一起共同工作很长久了，但仍有距离。一方面非党知识分子有自卑感，另一方面觉得党对知识分子表面上重视，实质上不够重视。事业机关、学校的个别党员作风不够注意，引起了一些意见。有些宗派主义情绪，表现在：党员超人一等，党外的旧知识分子，不管你的学问、知识，总是不信任，对党外人士说的话也要“留一手”。", "type": "paragraph"}, {"text": "2．与工商界到底是那些矛盾？有人主张赎买要一下卖给国家，分批付款，那怕20年付完也可以，只要摘掉资产阶级的帽子。在公私合营企业中，公私共事关系与阶级关系有矛盾的：作为共事关系，是平等的；作为阶级关系，必须服从公方领导。如何正确处理这两种关系的矛盾，使阶级关系不妨碍私方积极性的发挥，使他们畅所欲言，是今后应该重视的。中、小户要摘帽子，不摘就会使他们不安，要发挥积极性有困难。", "type": "paragraph"}, {"text": "3．有职有权问题是个体制问题。党是方针、政策路线的决定者，又是下达给党组，党员不经党的同意，就看不到。这就说不上调动积极性。我想除了国防方面和财经方面的一些数字外，国家的政策用不着保密。国家机关领导人要工作，需要看文件，可以用国务院名义发下，给党外人士看，把它区别开来。但党内文件不能要求看，若党的政策不告诉我们，把我们作客人，我们也就有作客思想。", "type": "paragraph"}, {"text": "4．“长期共存、互相监督”的方针提出是很深刻、鼓舞，但形式与内容不一致。民主党派在政治上是受党的领导，在法制上是平等的。有的对民主党派看不起，还有距离，方针如何贯彻？民主党派有自卑感，群众也感到民主党派不甚重要。形式与内容要缩短距离。目前形式上是平等，实质上则不同。如市委的部长进出坐汽车，为什么民主党派省的部长没有汽车？要就与群众共甘苦，大家一样的走路，大家都是为人民服务，为什么你的时间这样宝贵，别人的时间就不宝贵呢？过去不敢提，怕说是资产阶级思想，今天可以“放”了。", "type": "paragraph"}, {"text": "无党派民主人士卢子鹤：那几年镇反和一般政策都是为了巩固人民民主政权，现在是团结一切力量建设社会主义，但到现在还有些不敢“鸣”，怕抓了辫子又来振，须要说明从前和现在的情况。有个大学系主任不是党员，说了话不上算，秘书说了才上算。", "type": "paragraph"}, {"text": "党与政应决然分开，不是党外人士不好作事，就只好吃饭了，政权中党员秘书主任就把他们扔在半边。说党外人士有雇庸观点，我还未看见，作客思想是有的，因共产党老把他当作客人，他当然就有作客思想。建议用考绩办法，使党外人士有职、有权、有责。在基层政权中如何发扬民主是在整风中应重视的问题。川北大学×××人在蒋匪走时买的机器，解放后硬说他是贪污的，被斗争，有的喊杀，阵势很凶。依我看来，政策是正确的，并不是诱敌深入。现在要解除一切“诱敌深入，聚而歼之”的顾虑，大胆的“放”、“鸣”，说错了并不稀奇，以前说错了脱不倒手。", "type": "paragraph"}, {"text": "有些基层党、团员说句话就等于“金科玉律”，不让群众提意见，认为他们权威很大。", "type": "paragraph"}, {"text": "来源：《四川省右派言论选辑5》（内部文件，只供领导同志参考，请勿外传和翻印），中共四川省委宣传部办公室编，1957年7月30日。", "type": "appellation"}]}