{"title": "在中国国民党革命委员会中央小组扩大会议上的发言", "date": "1957-6-5", "authors": ["国务院", "谭惕吾"], "contents": [{"text": "在中国国民党革命委员会中央小组扩大会议上的发言", "type": "title"}, {"text": ["国务院", "谭惕吾"], "type": "authors"}, {"text": "（谭惕吾：国务院参事，民革北京市委常委兼组织处处长)", "type": "subtitle"}, {"text": "她说：共产党直接向人民发号施令，政府部门却没有权。党直接指挥党员，会把国家搞乱。她认为不应在政权之外再搞一套党的系统。", "type": "paragraph"}, {"text": "谭惕吾提出了四个问题。第一个是共产党领导国家的方式问题。她说，党领导国家，大家承认，但用什么方式值得研究。现在政府有一套机构，党内又有一套机构，这是“双轨制度”。她说，党内一套是清一色，不与群众在一起，脱离实际，这怎会不产生三大主义和“墙”“沟”。原说觉是抓思想和政策的，实际上已超越这个范围，直接向人民发号施令，政府部门却没有权。她认为党中央和国务院联合发指示，是由于国务院单独发指示不起作用。她说，既然我们的国家是工人阶级领导的，为什么自己专政的机构不用，而要削弱其职权，另在政权之外来搞一套党的系统呢？她希望中共中央考虑这样做是否合乎中国国情。", "type": "paragraph"}, {"text": "接着她就党领导国家的方式问题提出了具体建议：主席办公室应该扩大；全国人民代表大会常务委员会的机构要充实，要发挥它的作用，共产党员到达个权力机关来监督改府，掌握政策；把共产党内各个部改为全国人民代表大会常委会里的各种委员会；在全国人民代表大会常委会内可以设党组，吸收非党人士参加工作。", "type": "paragraph"}, {"text": "她谈的第二个问题是：党的政策应该如何体现。她说，觉直接指挥党员，会把国家搞乱了。她认为觉应该把政策提到人民代表大会制成法律，再由国家管理机关根据法律制成各种法令，通过法律、法令的实施，体现党的政策。她认为不应在法律、法令之外，再发内部指示。她强调说，指示代替法律、法令，是不可以的。", "type": "paragraph"}, {"text": "她还说：共产党是想使国家长治久安呢？选是自己捣自己的乱呢？又说，共产党可以派党员到司法、检察等机关去担任负责工作，但这些部门不应该受党委领导。", "type": "paragraph"}, {"text": "第三个是党遵守宪法和国家制度问题。她说，党制定政策，应在宪法范围之内。在这里，她再一次提出了上海对房产商的改造问题是违反宪法的。谭惕吾要求中共中央检查在制定的政策中是否和宪法有抵触的？如有，要赶快纠正。她说，过去不遵守法律是为着推翻政权才不遵守它。共产党今天是想使国家长治久安呢？还是自己捣自己的乱？她认为这不是小事情，共产党必须遵守宪法。", "type": "paragraph"}, {"text": "关于国家制度问题，谭惕吾说，司法、律师、检察是对执行国家制度起杠杆作用的，但在有些地方这三者是在一个党委领导之下，她认为这是不好的。会场当时有人问她：司法、律师、检察在一个党委领导之下，是受一个党员领导，还是受党委会的领导。她回答说她不知道。谭惕吾认为，共产党可以派党员到司法、检察等机关去担任负责工作，但这些部门不应该受党委领导。", "type": "paragraph"}, {"text": "第四个问题，是怎样使共产党接受全国人民的监督。她说，政府受人民代表大会监督，但是觉不受什么监督。她认为应该建立制度使人民监督共产党。（原载1957年6月6日人民日报）", "type": "paragraph"}, {"text": " 来源：《提高警惕 粉碎右派阴谋》（1957年6月）。", "type": "paragraph"}, {"text": "对执政党执政方式的一点意见", "type": "subtitle"}, {"text": "(谭惕吾在民革中央小组扩大会6月5日会议上的发言)", "type": "subtitle"}, {"text": "第一，共产党领导国家的方式问题。", "type": "subtitle"}, {"text": "党领导国家，大家承认，但用什么方式值得研究。现在政府有一套机构，党内又有一套机构，这是“双轨制度”。党内一套是清一色，不与群众在一起，脱离实际，这怎会不产生三大主义和\"墙\"\"沟\"。原说党是抓思想和政策的，实际上已超越这个范围，直接向人民发号施令，政府部门却没有权。党中央和国务院联合发指示，是由于国务院单独发指示不起作用。既然我们的国家是工人阶级领导的，为什么自己专政的机构不用，而要削弱其职权，另在政权之外来搞一套党的系统呢？希望中共中央考虑这样做是否合乎中国国情。", "type": "paragraph"}, {"text": "主席办公室应该扩大；全国人民代表大会常务委员会的机构要充实，要发挥它的作用，共产党员到这个权力机关来监督政府，掌握政策;把共产党内各个改为全国人民代表大会常委会里的各种委员会;在全国人民代表大会常委会内可以设党组，吸收非党人士参加工作。", "type": "paragraph"}, {"text": "第二，党的政策应该如何体现。", "type": "subtitle"}, {"text": "党直接指挥党员，会把国家搞乱了。党应该把政策提到人民代表大会制成法律，再由国家管理机关根据法律制成各种法令，通过法律、法令的实施，体现党的政策。不应在法律、法令之外，再发内部指示。指示代替法律、法令，是不可以的。", "type": "paragraph"}, {"text": "第三，党遵守宪法和国家制度问题。", "type": "subtitle"}, {"text": "党制定政策，应在宪法范围之内。上海对房产商的改造问题是违反宪法的。中共中央应检查在制定的政策中是否和宪法有抵触的，如有，要赶快纠正。过去不遵守法律是为着推翻旧政权才不遵守它。共产党今天是想使国家长治久安？还是自己捣自己的乱？这不是小事情，共产党必须遵守宪法。", "type": "paragraph"}, {"text": "司法、律师、检察是对执行国家制度起杠杆作用的，但在有些地方这三者是有一个党委领导之下，这是不好的(当场有人问：司法、律师、检察在一个党委领导之下，是受一个党员领导，还是受党委会的领导。谭答不知道)。共产党可以派党员到司法、检察等机关担任负责工作，但这些部门不应该受党委领导。", "type": "paragraph"}, {"text": "第四，怎样使共产党接受全国人民的监督。", "type": "subtitle"}, {"text": "政府受人民代表大会监督，但是党不受什么监督。应该建立制度使人民监督共产党。", "type": "paragraph"}, {"text": " (摘自1957年6月6日 《人民日报》)", "type": "paragraph"}]}