{"title": "在上海人民广播电台的讲话", "date": "1957-3-11", "authors": ["复旦大学", "王中"], "contents": [{"text": "在上海人民广播电台的讲话", "type": "title"}, {"text": ["复旦大学", "王中"], "type": "authors"}, {"text": "（讲话录音稿摘录）", "type": "subtitle"}, {"text": "“把报纸看成是阶级斗争的产物，那就意味着报纸的使命就是阶级斗争，报纸的任务就是阶级斗争，报纸生存的价值就是阶级斗争，报纸是将要随着阶级消灭而消灭。这显然是—个荒唐的看法。比如拿现在我们的国家情况来看，毛主席在最高国务会议上讲到解决人民内部矛盾的时候就讲过：阶级斗争基本上结束了。那么我们的报纸是不是基本上结束了呢？没有，报纸不是照常出吗？……如果把报纸仅仅理解成为阶级斗争的产物，那就意味着报纸的使命就是阶级斗争，那末在目前的形势下怎么解释呢？阶级斗争基本结束，报纸是不是还在那里天天搞阶级斗争呢？那就是荒唐，这与我们整个国家的形势抵触了。”", "type": "paragraph"}, {"text": "“你不能老是啃住（报纸）就是阶级斗争工具，显然是解释不通的。你说报纸就是政党的宣传工具也解释不通。不是政党就不能办报吗？也能办报。”", "type": "paragraph"}, {"text": "“我们特别强调阶级斗争工具。过去完全正确。今天恐怕要根据阶级斗争形势来另外一个提法。”", "type": "paragraph"}, {"text": "“报纸通过新闻，以什么方式来服务呢？就是通过商品的形式。也就是说，我制造一种商品让你自愿地买，你买了以后，你就受我影响，那我就来服务。有人反对说‘报纸不是商品’，这个我看不对。报纸是商品是个事实，你反对也好，你不反对也好，它就是商品嘛！它就是嘛！为什么它是呢？你要钱嘛。”", "type": "paragraph"}, {"text": "“两个方面是相互结合起来发生作用，要是结合不起来，就不能够发生作用，也就是说‘办报卖’和‘买报看’两个方面必须结合，一个方面讲‘办报卖’，‘办报卖’的人极力地想用我的意志来影响你，‘买报看’的人是极力地想要买到我所需要的知识。”", "type": "paragraph"}, {"text": "“在我看来，还是服务性多一点好，指导性对我用处不大。”", "type": "paragraph"}, {"text": "“我这个人有怪脾气，‘人不吃饭，就会饿死’这样的真理我不大愿讲。因为谁都晓得，这是天经地义的。我就喜欢讲一些歪道理，自己想的一些道理，意见不成熟的，还有讲头。”", "type": "paragraph"}, {"text": "“报纸的集体宣传者集体组织者这一个作用是不是还是像革命爆发前后的那样来理解，我觉得是一个问题。是不是？当然，我并不提倡修正主。……我和我们的同志，教师先生开个玩笑。我们的教师先生也是教条主义很厉害。我说是不是每一条新闻都是有组织作用，他说‘当然是啦，集体的组织者’。我就提一条给他解释解释。那时候正是贝鲁特生病的消息，我说‘这一条怎么把你组织去了？把你组织得哭了还是笑了？什么也没有，什么组织作用也没有。’他说‘这一个，这一个’，解释不出来了，我也解释不出来。我说‘仔细研究研究吧’。不想一想，不思考思考，搬着一句话到处乱套。……拐八个弯子去解释，都可以解释通的。大便也是阶级斗争。为什么呢？你不大便干结不舒服嘛。一大便出来多吃饭，健康了，可以去杀敌嘛。是不是？”", "type": "paragraph"}, {"text": "“列宁在1918年指出来什么问题呢？他讲我们这个报纸今天政治谈得太多，今天政治已经明朗化了。归根结蒂就是两个阵营。这些政治两三句话就讲完了，我们要多谈谈经济。所谓经济并不是知识分子的空论，而是人民生产中的实际生活。……在社会的性质变化了，整个人与人之间关系变化了，那么报纸的性质，办报的方针也应当随着变化。……”", "type": "paragraph"}, {"text": "“报纸的性质，它是通过报纸的各种职能表现出来。……”", "type": "paragraph"}, {"text": "“报纸的具体职能有以下几个方面：（一）供应新闻，阐明新闻。因为人们有了解周围的情况的需要，报纸的职能之一，或主要的职能，就是供给人们以新闻。……（二）组织舆论扶植民主。……为什么资产阶级发展了报纸，这是和资产阶级的民主分不开的。……我们的报纸有没有这种职能呢？也有。也是我们社会主义来扶植民主组织舆论的工具。……这也类似资产阶级的政府对待广大资产分子差不多作用。……（三）指导工作指导生活。……在我看来，还是服务性多一点好，指导性对我用处不大。……（四）培植道德。……（五）增进知识，提高文化。……”", "type": "paragraph"}, {"text": " 来源：《批判右派思想言论选辑之一：毒草集》,复旦大学校刊编辑室，1957年8月。", "type": "paragraph"}]}