{"title": "在北京市委召开的高等学校校长座谈会的发言", "date": "1957-4-4", "authors": ["北京大学", "向达"], "contents": [{"text": "在北京市委召开的高等学校校长座谈会的发言", "type": "title"}, {"text": ["北京大学", "向达"], "type": "authors"}, {"text": "（向达：北京大学历史系教授）", "type": "subtitle"}, {"text": "一、知识分子问题", "type": "subtitle"}, {"text": "我们应当承认，大多数知识分子基本上是爱国主义者，承认共产党的领导。他们在49年不去台湾、美国，就是事实证明。几年来的表现也是爱国的。如果没有这个共同的认识，很多问题的看法就会不一致，49年我曾对李维汉同志说：“中国的士大夫，除了知识，没有别的东西，正因为有知识而骄傲，古语说：‘士可杀，不可侮’。”解放军渡江后，政府要接管南京科学院，我说：“李四光这人可以信托，你们不要四面去打听他的阶级出身、社会关系，为人如何？这样人家会受不了。”政府接管北大时，也是到处打听汤用彤是否可靠。他在围城时有资格坐飞机走而没有走，当然是没有问题的，为什么还到处打听呢？知识分子有点知识还不骄傲，那还骄傲什么呢？", "type": "paragraph"}, {"text": "解放后我们这些知识分子有些急躁情绪，因为各方面工作开展很快，青年人对前途充满希望，老年人来日不多了，就有些急躁，在说话和批评中就露出来了。前天小组会上樊弘说我火气太大，并说有人认为我有反党思想，我从来没有想到会有这样的意见。如在前几年，会被吓得跳起来的，现在不那样怕了，我知道党对我是信任的，也许因为我讲话太厉害，有人不满意，扣了一顶帽子，（注：后来此点江隆基同志作了解释：樊弘同志讲的话没有根据，党内从领导到基层的党员都没有这种看法。）我认为知识分子都知道共产党是好的，象我这样从旧社会滚过来的人，都懂得这点。49年10月1日毛主席在天安门上说：“中国人民站起来了”，青年人听到没有什么，老年人听了百感交集。我们这些五十望六十的人看到新社会这样好，也希望在社会主义建设事业中摆一块砖，因为惋惜来日不多，容易着急。最近我在政协文教小组会上批评科学院有浪费、有官僚主义，惹得郭老不满意，在发言中点名批评我，吴有训也对我说：“你这些话应到科学院说，不应该在此说。”我也生气地说：“你知道，这也是人民内部的矛盾。”说得他面红耳赤。事后一想不该如此，没有雅量。", "type": "paragraph"}, {"text": "二、高等学校和科学院的关系", "type": "subtitle"}, {"text": "高等学校和科学院的关系有些紧张。3月17日中央召集的座谈会上，钱三强说：“科学院对高等学校帮助很多，高等学校对科学院没有帮助。”我反驳了他。在主席面前不能不把事实说清楚，科学院是原南京中央研究院和北京研究院破烂摊子合成的，只有十七个研究所，现在发展到六十七所，除了靠近年回国的一些留美学生外，主要靠高等学校支援。钱三强本身也是解放后从清华调去的。历史研究所二所四个所长全是学校里去的人。现在科学院成立新机构，就要从高等学校调人，到处拔尖，不调不行，这样下去高等学校只有关门，或者什么人都不让出去，或者歇业。科学院也得考虑培养第二代接班人的问题，高等学校应该留一些一流二流的教授，今天问题不是谁帮助多少的问题，而是如何分工合作的问题。今年5月科学院要召开学部委员会，我希望讨论这个问题。科学研究工作不能完全集中在科学院，它也担不起来，应该分一些到高等学校：过去在这方面有很大缺点，52年把高等学校的研究所、博物馆都停了，1953年北京图书馆甚至要把北京大学、清华大学图书馆都并进去，变为他们的分馆。现在高教部也已经明确科学研究与教学并重，这就好了。这两年领导上在生活方面对知识分子照顾很多，其实我们更需要在科学研究的条件上得到帮助。十二年科学发展规划的时间已经过了十分之一了，具体如何搞，应该很快研究，再拖一个十分之一就不行了。", "type": "paragraph"}, {"text": "来源：《中国科学院右派分子言论材料汇集(一)》内部资料，中国科学院整风领导小组办公室编印，1958年6月。", "type": "appellation"}]}