{"title": "在北京大学辩论会上的第一次发言", "date": "1957-5-23", "authors": ["中国人民大学", "林希翎"], "contents": [{"text": "在北京大学辩论会上的第一次发言", "type": "title"}, {"text": ["中国人民大学", "林希翎"], "type": "authors"}, {"text": "（林希翎〔程海果〕：中国人民大学法律系学生。根据记录整理）", "type": "subtitle"}, {"text": "我今天很激动，到北大吸到了新鲜空气，而人大是教条主义的大蜂窝，官僚气太重，北大到底是北大，继承了五四的传统。", "type": "paragraph"}, {"text": "胡风是不是反革命？这个问题还不能肯定，现在下此结论，未免过早。证明胡风集团是反革命的材料都是非常苍白无力的，荒谬的！", "type": "paragraph"}, {"text": "我过去也写过文章批判胡风，现在想起来真是幼稚，很可耻。", "type": "paragraph"}, {"text": "胡风如果是反革命，那为什么他把自己的纲领提给党中央呢？这不是自找苦吃吗？不管他的纲领正确与否，是不能采取镇压的手段的。为什么向党中央提意见就是反革命呢？这就是斯大林主义的方法，这就是宗派主义！胡风当时批评的宗派主义，实际上还没有现在揭露的现实生活中的1％！", "type": "paragraph"}, {"text": "胡风的意见书基本上是正确的，胡风提出要办同仁杂志，现在看来很正确，他批评庸俗社会学，要动摇机械论的统治是对的，因为现在的文艺创作中公式化概念化很严重。文艺是反映生活的，现在的生活就是公式化概念化的，机械的单调的。党现在提出的“百花齐放，百家争鸣”同胡风所提的基本一致。胡风反对毛主席“在延安文艺座谈会上的讲话”，毛主席说文艺要为工农兵服务，这个讲话是抗日时期发表的，现在情况变了，知识分子也成工农兵了，不适用了。毛主席的话又不是金科玉律，为什么不能反对呢？胡风对社会主义现实主义有不同的意见，现在百家争鸣，很多人不是也有不同的意见吗？刘绍棠就发表了一篇文章，不赞成社会主义现实主义。胡风反对宗派主义，党内是有宗派主义的，胡风触犯了文艺界的首长周扬、何其芳，所以才整他。", "type": "paragraph"}, {"text": "胡风分子中有个别人如绿原、阿龙有历史问题，但并不都是反革命分子，例如谢韬就是个很好的教员，很早就搞革命运动。总之从三批材料来看，不能说胡风是反革命。胡风的问题假使发生在斯大林问题揭发後，或波匈事件後，提出整风的今天，就不会那样处理。当时太粗暴了。胡风的纲领若在今天提出来，也不会说他是反革命。若是鲁迅提出来，就更不是反革命了。", "type": "paragraph"}, {"text": "说他们通信秘密，哪个人通信不是秘密的呢？说他们私人间的友谊是小集团。这就使得人相互不敢说真话，难怪有人说共产党六亲不认了！按照法律只有企图推翻政权的才叫反革命分子，而胡风显然不是这样的。", "type": "paragraph"}, {"text": "今年4月，最高检察院谭副检察长到人民大学作报告时，有人问他胡风问题怎样了，他说：“现在侦查工作已经结束，但胡风很不虚心！不接受意见！”；同志们，这说明什么呢？根据谭副检察长的话，胡风能算反革命吗？两年还不公布胡风案件的下文，我看共产党很为难，没法下台，知道错了又不肯认错，估计毛主席可能有两种心情：一、明知错了，不承认；二、毛主席自己明白了，但高级幹部中很多人还不通。现在若对胡风平反，是有困难的，听说毛主席在一次讲话中提出正确处理人民内部矛盾的方针，有80％的高级幹部不同意，当时有一些高级幹部还退席了。", "type": "paragraph"}, {"text": "胡风问题是人民内部矛盾问题，当然矛盾是会转化的，如果逼上梁山的话。从赫鲁晓夫在二十大所作的秘密报告可以看出，季诺维也夫、布哈林也是被逼上梁山的。我们知道列宁在的时候，季诺维也夫曾出卖过情报，而列宁仍让他当中央委员，在革命胜利後斯大林消灭了他们的肉体，这是斯大林的专横。", "type": "paragraph"}, {"text": "赫鲁晓夫否认美国国务院发表的关于斯大林问题的秘密报告，说是美国间谍机关揑造的，这多么笨，真是撒下了弥天大谎，如果说是间谍搞的，那个间谍就是赫鲁晓夫自己！", "type": "paragraph"}, {"text": "《斯大林时代》一书出版了，这本书很好，斯特朗是个真正的社会主义者，他对苏联的情况很了解，但这本书只卖给十一级以上的幹部看。苏联说这本书是反动派，文汇报登出了几章，苏联看到以後还质问我们，这不是苏联干涉我国内政吗？", "type": "paragraph"}, {"text": "我国也是肃反扩大化，我们的法制是不健全的。我曾经在区法院实习过，知道最近人民代表要去检查肃反工作，我看到从法院、检察院到公安局，都忙着修改案卷，起诉书错了的修改，没有理由的补上理由，这一定是中央布置的，但是这还叫人民代表去检查什么呢？", "type": "paragraph"}, {"text": "我很同意南斯拉夫关于个人崇拜是社会制度的产物的意见。人们駡铁托，卡德尔是修正主义，可是论点苍白无力！", "type": "paragraph"}, {"text": "马克思主义告诉我们，所有社会现象都有社会历史根源，斯大林问题绝不是斯大林个人的问题，斯大林问题只会发生在苏联这种国家。因苏联过去是封建的帝国主义国家，中国也是一样，没有资产阶级的民主传统。法国则不会。我觉得公有制比私有制好，但我认为我们现在的社会主义不是真正的社会主义，如果是的话，也是非典型的社会主义。真正的社会主义应该是很民主的，但我们这里是不民主的，我管这个社会叫做在封建基础上产生的社会主义，是非典型的社会主义，我们要为一个真正的社会主义而斗争！", "type": "paragraph"}, {"text": "我知道有很多人愿听我的话，但也有些人害怕我的讲话，我要讲下去。现在共产党的官僚主义、主观主义、宗派主义很严重，我们不要以为共产党用整风的办法，采取改良主义的办法，向人民让点步就够了。我经过研究认为历史上所有的统治阶级都有一个共同点，他们的民主都有局限性，共产党的民主也有局限性，在革命大风暴中和人民在一起，当革命胜利了他们爬上了统治地位，就会产生思想上的局限性，就要镇压人民，采取愚民的政策，其实这是最笨的办法。", "type": "paragraph"}, {"text": "北大是放了，但我对整风还是不大乐观，因为还有很多卫道者，他们想把先烈用鲜血换来的社会主义成果，作为他们向上爬的台阶。听说现在有风声要收了，想封住人民的嘴巴，这是最愚蠢的！北大是放了，高级知识分子是放了，但广大基层还没有放，现在揭发的远不及现实生活中的1％，别看报纸上天天登了很多问题，可是都是上层民主人士揭发的，这些人年纪大，很世故，他们讲的材料很少，不够我们研究的。我们青年长个脑袋是干什么的呢？难道是让人家牵着鼻子走的吗？我们要说话！", "type": "paragraph"}, {"text": "北大这样做，是个良好的开端，现在，西北、武汉、南京等地到处学生都动起来了，可就是互不通气，报上不报道，这是封锁新闻；而我们说错了一句话，他们就可能钻空子、抓小辫子，我们应该警惕呵！我们是正直的人，正直的人到处都有，大家要联合起来！匈牙利人民的血没有白流！我们今天争到这一点小小的民主，是和他们分不开的！人民群众不是阿斗，真正要解决问题只有靠历史的创造者人民群众行动起来！我这样讲，并不害怕，我的朋友经常对我说：小鬼，我们都要给你送牢饭了，虽是笑话，也有可能，你们不欢迎我，我就滚蛋，我既然到这里来，就是冒着危险，坐牢也没关系！", "type": "paragraph"}, {"text": "我们今天的斗争不是发发个人牢骚，对一切缺点不能用改良主义的办法！我们的目的很明确，为了建立真正的社会主义，为了过真正的人的生活。（摘自北京市学生联合会印发的文件）", "type": "paragraph"}, {"text": " 来源：《政法界右派分子谬论汇集》（法律出版社，1957年9月）。", "type": "paragraph"}, {"text": "另版：", "type": "subtitle"}, {"text": "我今天很激动，到北大吸到了新鲜空气，而人大是教条主义的老窝，官僚气太重，还是北大有民主传统，继承了五四的传统。", "type": "paragraph"}, {"text": "胡风是不是反革命？这个问题还不能肯定，现在下此结论，未免过早。", "type": "appellation"}, {"text": "我过去也写过文章批判胡风，现在想起来真是幼稚，很可耻。现在看来加给他反革命罪名的根据是很荒谬的。", "type": "paragraph"}, {"text": "胡风是对中央递意见书，怎能说这个意见书就是反革命的纲领呢？为什么向党中央提意见就是反革命呢？这是斯大林主义的方法。", "type": "appellation"}, {"text": "胡风的意见书基本上是正确的，例如他批评庸俗社会学，要动摇机械论的统治，庸俗社会学、机械论就是教条主义，他反对公式化概念化，现在的文艺作品就是公式化概念化。文艺是反映生活的，现在的生活是公式化概念化的，机械的单调的。他反对毛主席“在延安文艺座谈会上的讲话”，毛主席说文艺要为工农兵服务，这个讲话是抗日时期发表的，现在情况变了，知识分子也成工农兵了，不适用了。毛主席的话又不是金科玉律，为什么不能反对呢？胡风对社会主义现实主义有不同的意见，现在百家争鸣，很多人不是也有不同的意见吗？刘绍棠就发表了一篇文章，不赞成社会主义现实主义。胡风反对宗派主义，党内是有宗派主义的，胡风触犯了文艺界的首长周扬、何其芳，所以才整他。", "type": "paragraph"}, {"text": "胡风分子中有个别人有历史问题，但并不都是反革命分子，例如谢鞱就是个很好的教员，很早就搞革命运动，从三批材料来看，不能说他是反革命。胡风的纲领若在今天提出来，就不会说他是反革命，若是鲁迅提出来，就更不是反革命了。", "type": "paragraph"}, {"text": "说他们通信秘密，哪个人通信不是秘密的呢？说他们私人间的友谊是小集团。这就使得人相互不敢说真话，难怪有人说共产党六亲不认了！按照法律只有企图推翻政权的才能叫反革命分子，而胡风显然不是这样的。", "type": "paragraph"}, {"text": "今年4月，最高检察院谭副检察长到人民大学作报告时，有人问他胡风问题怎样了，他说：现在侦察工作已经结束，但胡风很不虚心不接受意见！同志们，这说明什么呢？两年还不公布胡风案件的下文，我看共产党是有些为难，没法下台，错了也不肯认错，估计毛主席可能有两种心怀：(一)明知错了，不承认，(二)毛主席自己明白了，但高级干部中很多人还不通，现在若对胡风平反，是有困难的。", "type": "paragraph"}, {"text": "从赫鲁晓夫二十大上的秘密报告中可以看出，季诺维也夫、布哈林是这样被逼上梁山的，我们知道列宁在的时候，季诺维也夫曾出卖过情报，而列宁仍给他工作，在革命胜利到斯大林消灭了他们的肉体，这是斯大林的专横。", "type": "paragraph"}, {"text": "赫鲁晓夫否认美国国务院发表的关于斯大林问题的秘密报告，说是美国间谍机关制造的，这很笨，真是撤下了弥天大谎。如果说是间谍搞的，那这间谍就是赫鲁晓夫自己！", "type": "paragraph"}, {"text": "“斯大林时代”一书出版了，这本书很好，斯特朗是个真正的社会主义者，他对苏联的情况很了解，但这本书只有十一级以上的干部才能看(群众哗然)。苏联说这本书是反动的，文汇报登出来后，苏联还质问我们，这不是苏联干涉我国内政吗？", "type": "paragraph"}, {"text": "我国也是肃反扩大化，这是大家都知道的。我们的法制是不建全的。例如南京肃反时，一个晚上把逮捕证发给各单位一下子就逮捕了二千多人。连某礼堂都住满了犯人，后来又都放了出来。", "type": "paragraph"}, {"text": "我曾经在区法院实习过，最近人民代表要去检查肃反工作，毛主席下了一道命令，要检查过去所有的案件，现在从法院、检查院到公安局都忙着修改案卷，起诉书错了的修改，没有理由的补上理由，但是这还叫什么检查呢？", "type": "paragraph"}, {"text": "我有很多问题同意南斯拉夫的看法，铁托演说中很多是好的。我就认为个人崇拜是社会主义制度的产物。马克思主义告诉我们所有社会现象都有社会历史根源，斯大林问题绝不是斯大林个人的问题，斯大林问题只会发生在苏联这种国家，因苏联过去是封建的帝国主义国家，中国也是一样，没有资产阶级的民主传统。我觉得公有制比私有制好，但我认为我们现在的社会主义不是真正的社会主义，如果是的话，也是非典型的社会主义。真正的社会主义应该是很民主的，但我们这里不民主的，我管这个社会叫做在封建基础上产生的社会主义，是非典型的社会主义，我们要为一个真正的社会主义而斗争！", "type": "paragraph"}, {"text": "现在共产党的官僚主义、主观主义、宗派主义很严重，我们不要以为共产党用整风的办法，采取改良主义的办法，向人民让点步就够了(群众轰她，少数人欢迎鼓掌)，我知道有很多人愿意听我的话，但也有些人害怕我的讲话，我要讲下去。我经过研究认为历史上所有的统治阶级都有一个共同点，他们的民主都有局限性，共产党的民主也有局限性，在革命大风暴中和人民在一起，当革命胜利了就要镇压人民，采取愚民的政策，这是最笨的办法。现在他们封锁新闻，例如北大如此轰轰烈烈为什么报纸就不报道？(有部分群众鼓掌)人民群众不是阿斗，真正要解决问题只有靠历史创造者人民群众行动起来。", "type": "paragraph"}, {"text": "我们是正直的人，正直的人到处都有？不仅北大，还有南京大学、武汉大学、西北大学：各地大都联合起来，匈牙利人民的血没有白流！我们今天争到这一点小小的民主，是和他们分不开的！(群众轰她)我不害怕，大家不欢迎我，我就滚蛋，我既然到这里来，就是冒着危险，坐牢也没关系(群众中有人喊：不要煽动。)", "type": "paragraph"}, {"text": "听说现在有风声要收了，想封住人民的嘴吧，这是最愚蠢的，北大是放了，高级知识分子是放了，但广大基层还没有放，现在揭发的远不及实现生活中的1％，因为这些教授都是老头，很世故，我们青年长个脑袋是干什么的呢？难道是让人家牵着鼻子走的吗？我们要说话！", "type": "paragraph"}, {"text": "北大是放了，但我还不大乐观，因为还有很多卫道者，他们想把先烈用鲜血换来的社会主义成果，作为他们向上爬的台阶。(群众轰她)", "type": "paragraph"}, {"text": "同学们，我们说话要警惕，不要让他们钻了我们的空子：", "type": "paragraph"}, {"text": "我们今天的斗争不限于发发牢骚，对一切缺点不能用改良主义的办法！我们要建设真正的社会主义，让每个人过真正的人一样的生活。(在她发言过程中，群众递多条子，要求制止她发言，并且有条子骂她是“臭娘们”。)", "type": "paragraph"}, {"text": "她讲完以后，有三四十个人围住她，要她继续讲。有个学生还找她签名。另外一个女同学说：我们要警惕煽动性的话！旁边一个学生打了这个女同学两下。(后来这个打人的人溜走了，没有找着)接着有人发言反驳她的意见，提出质问，她又作了三分钟发言。发言未完就被群众轰下台去，有二三十个人推着她到大会旁边另一个场上让她继续讲，她讲到她过去的部队里，知道部队是教条主义的大本营，从马寒冰的文章中也可以看出来。她还说：过去在我心目中，党，组织，领导，非常神圣，我也很盲从，后来才有些转变。", "type": "paragraph"}, {"text": " 来源：《校内外右派言论汇集》(北京大学经济系政治经济学教研室，1957年8月）。", "type": "paragraph"}, {"text": "另版：", "type": "subtitle"}, {"text": "人民不是阿斗，采取改良主义的方法，向人民让步是不行的！我不反对社会主义，但要真正的社会主义。现在是否是真正的社会主义，我有怀疑。我给它起个名字：封建主义的社会主义。我们的目的很明确，为了建立真正的社会主义，为了过真正的“人”的生活，不是发发个人牢骚！", "type": "paragraph"}, {"text": "我认为今天社会里的所谓“运动”，会造成人们精神状态的不正常。例如，南京在肃反运动中，法律机关无根据地按照各单位提出的百分比来发逮捕证。结果一夜间逮捕了二千多人。", "type": "paragraph"}, {"text": " 来源：《批判右派分子林希翔等论文集》（北京：中国青年出版社，1957年）。", "type": "paragraph"}]}