{"title": "在大公报召集的小型座谈会的发言", "date": "1957-6-8", "authors": ["北京大学", "向达"], "contents": [{"text": "在大公报召集的小型座谈会的发言", "type": "title"}, {"text": ["北京大学", "向达"], "type": "authors"}, {"text": "（向达：北京大学历史系教授）", "type": "subtitle"}, {"text": "[大公报按语：本月8日下午，本报邀请了社会科学家、中国科学院陶孟和副院长，历史学家、北京大学向达教授，经济学家、邮电部谷春帆副部长举行小型座谈会，座谈正确处理人民内部矛盾问题。三位先生各就自己的工作、思想所触及的若干问题，发表了许多具有积极意义的批评意见。", "type": "paragraph"}, {"text": "这里是三位先生的发言。（部分发言稿未经发言人审阅，如有错误，由记录者负责）。]", "type": "paragraph"}, {"text": "前几天我刚从昆明回来，去年也曾经到各地走走，现在，我只想谈一些在各地见到的另星的事情，因为这些事情也可以说明一些问题。", "type": "paragraph"}, {"text": "参加体力劳动是好事摆样子的做法就不好", "type": "subtitle"}, {"text": "5月20日左右由于中央号召领导干部参加体力劳动，云南某地一位高级干部跑到澡堂子里给人擦背，云南日报报道了这段新闻，同时还登了照片，当地新华社记者来访，希望我谈点感想。我并没有轻视擦背这种劳动的意思，但是，也许因为我是旧知识分子出身的关系，对此感到很不舒服。我对记者同志说，如果当时我在澡堂里，首先我是设法逃掉，万一逃不掉的话，只好如芒刺在背地让他来擦。我以为象这种摆样子的做法是不好的。回到北京以后，也曾听到不少类似的做法。象这样的事情，究竟算怎么一回事呢？参加体力劳动本来是件好事，但是，上面一号召，下面擦背的擦背，干别的的干别的。我记得魏默深曾说过：“专以才取人，必致取利口；专以德取人，必致取乡愿！”我并不是说那位高级干部和其他首长如何如何，而是说这种形式主义的做法是会使人流于乡愿的，这种乡愿风气，在这次整风运动中应该整掉。", "type": "paragraph"}, {"text": "有些东西买不到应讲清情况", "type": "subtitle"}, {"text": "从我个人几次在各地的视察中，看到了一些把好事办坏、近乎竭泽而渔的做法，特别是在经济工作方面的某些做法。节约一些资金投入国家建设当然是应该的，但是人民生活同时也应该照顾到。例如豆腐这种广大群众所习惯的副食品，在从前总是不缺少的，可是这回我到云南楚雄，吃饭时连豆腐也没有，人们说他们已经二十多天没有吃上豆腐了。云南是出糖的地方，可是到处买不到糖，象这样一些问题，我们一般的宣传总是说现在人民生活提高了，物资不够等等，这种说法究竟是不是事实？现在买不到糖——白糖、红糖、方糖、砂糖都买不到，是否都是被吃光了。这种账是否都应该算在大家头上？象这样的问题，我以为应该把实际情况完全谈出来，人民了解了这样情况之后也可以增加一些谅解，但是我知道有些地方不是这样做的，而是当面撒谎。例如，去年我在湖南茶区明明买不到茶，可是湖南商业厅却硬说有卖的，而且很好买，连君山茶也可以买到。今年政协上，我告诉几位湖南省行政负责同志，他们当面对我说根本买不到，那么商业厅为什么要撒谎呢？同样的情况也发生在产茶地区的云南，几种著名的茶叶通通买不到了，为什么商业部门要做得这样“彻底”呢？", "type": "paragraph"}, {"text": "收购土产要纠正饮鸠止渴的做法", "type": "subtitle"}, {"text": "另外一个例子发生在云南大理。据调查当地花甸坝山上一共只有六头野生的马鹿，因为土产公司大力收购的缘故，我过大理时，最后的一头已被猎获，那就是说，大理的马鹿从此被打绝了。云南一位彝族副省长对我说，过去入山打猎是有一些不成文法的规定的。例如春天不打，因为母兽正在怀孕，而现在是鹿胎收购价大，无异于鼓励猎取母鹿，象这样搞下去，将来土产公司只好关门。听说云南特产的虫草现在也买不到了，商业部门应该认真考虑这类问题，这种饮鸠止渴的办法，眼前似乎很好，可是将来怎么办呢？", "type": "paragraph"}, {"text": "节约原料不能降低棉布质量", "type": "subtitle"}, {"text": "对于纺织工业我也有一点意见。目前布匹质量坏。从前中国纺织工业具有相当水平，在东南亚一带可以与日货竞争，可是现在，我们在报上可以看到公开地宣传经纱如何可以拉长一些，纬纱如何可以减少一些，于是新布一下水就抽得不成样子，难道叫我们将来都穿冷布么？", "type": "paragraph"}, {"text": "（陶孟和先生插话：我的衬衫还是比较高级的，领子竟也小到扣不上了）。", "type": "paragraph"}, {"text": "象这样一些问题，在目前当然还不能说是成了什么大问题，可是发展下去，对于人民生活，对于国家建设都会产生严重的后果，其结果是：国家拿了钱，人民吃了亏。今天，我们要替消费者，也就是替我们自己诉苦。", "type": "paragraph"}, {"text": "部分党员犯了宗派主义把学术机构改作宿舍、托儿所", "type": "subtitle"}, {"text": "最后我想谈一下一部分党员的宗派主义。我先谈结论：从1949年全国解放后，中国社会科学的发展是缓慢的，是不正常的。当然，社会科学工作者本身应该负一些责任，但并非全部都是他们的过失。解放以后，他们是很想上进的，可是这几年来并没有受到党员的帮助和支持，有的还是打击。", "type": "paragraph"}, {"text": "中国社会科学工作者联合会（包括中国哲学会、中国史学会、中国经济学会、中国政治学会、中国法律学会等）在解放初期是做了一些工作的。就拿我比较熟悉的史学会来说（按：向先生是史学会秘书长），这些人并不是白吃饭的。可是1952年，在中国科学院的几位党员干部主持的一个会议上，竟由他们把它给取消了，理由是科学院要房子，又说是科学院要加强领导，其中有的党员同志态度坏得很。至于这处房子呢？先说是考古研究所要搬去，后来搬去的却是经济研究所，经济研究所只在那里做了个幌子，最后那里成了科学院的托儿所，这件事很使许多人伤心。", "type": "paragraph"}, {"text": "“社联”的各个学会是按照民主方式选举出来的，几个党员干部就可以把它停止了，他们也未免太专横了，太不民主了！这几年来史学工作者意气消沉，工作搞不起来，这几位领导历史科学的党员同志们自己应该好好的检查一下。", "type": "paragraph"}, {"text": "同样的，东厂胡同一号西边的一处房子，北大博物馆系和博物馆原先设在那里，后来科学院硬要过来说是做办公厅，于是北大博物馆系和博物馆也就从此寿终正寝了，结果呢，那里挂上了科学院第六宿舍的招牌。科学院这样做，自己办了托儿所，有了宿舍，却使多少社会科学工作者痛哭流涕！", "type": "paragraph"}, {"text": "前几年，就是在历史科学方面，宗派主义十分厉害，谁要是讲西周不是封建社会，那他就会下不来台，就会开不了课。", "type": "paragraph"}, {"text": "我认为：科学研究方面不先整掉宗派主义就没法搞起来，因此科学研究方面的“三害”先要从宗派主义整起，反对宗派主义并不是反对党的领导，而是希望党能够吸收各方面的意见，把所有的人都团结好，都使他们发挥作用。要不然的话，光靠一千二百万党员，是不可能把中国的事情办好的。", "type": "paragraph"}, {"text": "来源：《中国科学院右派分子言论材料汇集(一)》内部资料，中国科学院整风领导小组办公室编印，1958年6月。", "type": "appellation"}]}