{"title": "在北京大学辩论会上的发言", "date": "1957-5-30", "authors": ["中国人民大学", "林希翎"], "contents": [{"text": "在北京大学辩论会上的发言", "type": "title"}, {"text": ["中国人民大学", "林希翎"], "type": "authors"}, {"text": "（林希翎〔程海果〕：中国人民大学法律系学生。根据记录整理）", "type": "subtitle"}, {"text": "肃反扩大化了（在北京大学5月30日大会上的发言）", "type": "subtitle"}, {"text": "以党代政的问题存在，共产党是执政党，威信很大，实权都在共产党手中。法律是形式主义，苏联宪法更虚假，苏联有法制组织。实际斯大林可以完全破坏法制。我们没有法制，法院量刑是审判员说了算。如肃反问题，是否扩大化，我感到是扩大了，主席说没有，我不同意。苏联破坏法制是骇人听闻的。中国当然是好得多了，杀了七十七万人，这也不少，冤枉的人也有七十二万，相当一个小国家。肃反的理论根据也是错误的——罗瑞卿报告都是受了斯大林的社会主义建成後、阶级矛盾越来越尖锐化这一错误理论的指导。", "type": "paragraph"}, {"text": "胡风问题：这个问题很棘手，因为和主席有关系，是不是反革命谁也没有肯定，是否和台湾有联系？过去他对党中央提出的意见书，和三批材料，都不是确切的根据，虽然我也写了两篇反胡风的文章，但现在看来有问题。", "type": "paragraph"}, {"text": "阿龙、绿原是反革命，但别人没有材料，向党中央提的意见书——郭沫若说是“反社会主义纲领”，实际上那些意见是对的，现在这些“鸣、放”都是从胡风处抄来的。如反对宗派主义，反对庸俗社会学皆是。当然胡风有些论点我也不同意，其小喽罗尤可恨，骂人骂党中央这是不对的，下流的。但骂人也反革命吗？胡风的建设性意见是正确的，文艺竞赛是对的。", "type": "paragraph"}, {"text": "现在人们有怀疑，国家还没做出结论，我觉得案子给检察院处理是没办法的，他们只是死扣又不懂文艺。这个问题是错误的，这也是不奇怪的，因为有斯大林上述错误理论作指导，起义的勇士舒芜起了不光采的作用。", "type": "paragraph"}, {"text": "三批材料中张中晓对毛主席的延安座谈会的报告做了批判是否惹主席大怒了，冒犯了。主席的报告当时是起很大作用，现在也是对的。但有些东西不是科学的文艺理论，再加上那些个人崇拜者鼓吹，起了很大害处，为什么不能反映知识分子，限制在工农兵，别的不要。", "type": "paragraph"}, {"text": "文艺学习刘绍棠提出了他的看法，现在正在讨论。", "type": "paragraph"}, {"text": "有编辑部人来我处约稿，我告诉他我的意见，我让他下保证不同意主席的意见能否登出来，能登我便写。", "type": "paragraph"}, {"text": "我真怕象斯大林的理论一样不叫人触动。", "type": "paragraph"}, {"text": "现在看来胡风假如侦察当中没有其他新的材料，只是提意见，这是好的呀。所以我同意赶快解决，这方面我向主席进一言（主席这里是有错的，但也没有关系）。常委会决定对肃反大检查。那些公安局、法院，就涂改过去的案件，怕人民代表检查。很让人气愤，法院审判的结果都是党委的批示，把批示也都撤下。“十五贯”的现象在这里太多。你对领导有意见就是反领导，反领导就是反组织，反组织就是反党，反党则反人民，反人民则反革命，用这个公式来定罪的，这完全是斯大林的方法。", "type": "paragraph"}, {"text": "下层领导者他还是自觉与不自觉，完全不完全的继承过去统治作法，继承了地主恶霸的作风。可惜中国没有这样的统计，究竟有多少人有错误呢？多少人被害呀？（摘自北京市学生联合会印发的文件）", "type": "paragraph"}, {"text": "来源：《政法界右派分子谬论汇集》（法律出版社，1957年9月）。", "type": "appellation"}]}