{"title": "在民主党派与无党派人士座谈会上的发言", "date": "1957-6-7", "authors": ["中南财经学院", "马哲民"], "contents": [{"text": "在民主党派与无党派人士座谈会上的发言", "type": "title"}, {"text": ["中南财经学院", "马哲民"], "type": "authors"}, {"text": "（一）与民盟有关的一些问题", "type": "subtitle"}, {"text": "1．北京有人提出组织知识分子政党，既把九三学社、农工民主党、民主促进会、民主同盟等合并为社会主义知识分子联盟。我觉得这问题在现在还有困难，解放初期就曾提出过，其根据是这些党派都做知识分子工作，党派间也都有历史渊源。当时提出后，毛主席和周总理都不赞成，认为各民主党派都向国内外宣布过，不好随便解散。但好处是可以避免机构重迭，组织重复。", "type": "paragraph"}, {"text": "2．民盟内部也存在领导与被领导之间的矛盾。总部对地方不了解，也不大过问，存在官僚主义。地方干部很有意见，过去地方同志是靠当地统战部领导。以后民盟要发挥独立作战，而总部不领导，地方同志就会感到苦恼。", "type": "paragraph"}, {"text": "3．干部问题。现在一些基层干部政治水平低，在争鸣中没能够很好带动群众，担当起他的政治任务，盟员对他们不满。", "type": "paragraph"}, {"text": "4．相互分工问题。民盟与农工、民进、九三虽有分工，因民盟在各学校、各机关、各企业的知识分子中，早就有相当基础，因而就常常和这些民主党派碰头。现在要求加入民盟的人很多，更容易发生交叉碰头的现象。", "type": "paragraph"}, {"text": "（二）共产党与民主党派的关系问题", "type": "subtitle"}, {"text": "1．过去党的统战工作是统上不统下，或上统下不统。以后这一问题如不加注意，“长期共存、互相监督”的方针，就不能很好贯彻。", "type": "paragraph"}, {"text": "2．统战政策没有全党贯彻，党员对统战政策了解不够。很多党员不懂得统战政策的意义和作用。现在这一问题更值得注意，根据新的形势，这一问题应提到更重要的地位才行。", "type": "paragraph"}, {"text": "3．互相监督的作用还做得很不够。过去不敢提，认为这是与党分庭抗礼，对互相监督不习惯，没经验。所以过去的团结还是有些流于形式，互相监督的作用，没很好发挥。今后绝不是形式的团结，而是要达到巩固和提高。通过争鸣、批评与自我批评来提高。", "type": "paragraph"}, {"text": "（三）对政协的希望", "type": "subtitle"}, {"text": "1．政协的作用应很好发挥出来。政协的性质、任务和作用现在好象还不十分明确。好象可有可无似的。政协的任务应该是在党的领导下协助党和政府正确处理人民内部矛盾。这就需要做许多具体工作。", "type": "paragraph"}, {"text": "2．在扩大民主生活，贯彻百花齐放、百家争鸣的方针方面政协也有许多工作要做。", "type": "paragraph"}, {"text": "3．对政府的监督作用。政协不是权力机关，好象不易发挥作用。我想，今后地方政协，应对地方政府起监督作用。民主党派在政协中是骨干，应起到骨干的作用，可加强民主党派联席会来解决。关于政治协商问题，过去做得较草率，对进行协商的问题，没经过很好研究分析，讨论不深入。以后对政治协商应该做到严肃认真，应加强思想性。", "type": "paragraph"}, {"text": "平反是政治问题或思想问题，不应是法律问题，有人认为是法律问题，这样处理不对。因为帮助党整风不是向后退，不是出于报复主义，而是为了更好地大家团结在党的领导下来建设社会主义。", "type": "paragraph"}, {"text": " 来源：《右派言论选集》（湖北人民出版社，1957年9月）。", "type": "paragraph"}]}