{"title": "在旅大市委宣传会议小组会上的发言", "date": "1957-6-5", "authors": ["大连工学院", "彭声汉"], "contents": [{"text": "在旅大市委宣传会议小组会上的发言", "type": "title"}, {"text": ["大连工学院", "彭声汉"], "type": "authors"}, {"text": "（大连工学院讲师彭声汉，在六月五日的旅大市委宣传会议上的发言）", "type": "subtitle"}, {"text": "我记得在一个刊物上看到斯大林说过：伟大的改革，必然有它阴暗的一面。这句话怎样理解呢？有人理解为犯错误是必然的，不可避免的。我以为这种理解是错误的，因为只要经常检查，就可以使阴暗面缩小，甚至不出现。近几年来，我觉得这个阴暗面越来越广，而且阴暗的程度也愈来愈深了。有些事情已经不能用所谓“个别的”缺点和错误来解释了。", "type": "paragraph"}, {"text": "女儿检举父亲是失去人性", "type": "subtitle"}, {"text": "我感到现在有许多事情缺少一样东西，我想不出恰当的名称，暂且把它叫作人情味或人性。下面就举一些具体事实来说明。", "type": "paragraph"}, {"text": "例如高岗、饶漱石事件（首先说明我并不是同情高岗和饶漱石）。当时学校传达党中央关于这个事件的报告时说：最後高岗竟以自杀来叛变党。当时听了心中就有种异样的感觉。据我所知：高岗对革命是有过贡献的，在一九四九年蜕化变质以前，一直是忠心耿耿为人民服务的，对这样一个人下这样的结论，我是不同意的。我感到党给高岗所作的结论，是严肃有余，沉痛不足。大家都看过三国演义，知道“孔明挥泪斩马谡”的故事，对孔明的能力我是十分钦佩的，但我觉得他之所以伟大还在于他极富有人性也就是人情味很浓。我觉得共产党给高岗下的结论是缺乏人情味的。我听起来心里之所以有些异样的感觉也就在于此吧。", "type": "paragraph"}, {"text": "再如，在思想改造运动中，当时北京燕京大学校长陆志韦是被斗的，他的女儿在台下叫：把他枪毙！我认为如果他犯的罪即使应该枪毙，作为他的女儿的心情一定是很沉痛的。在这种沉重的心情下还能在台下喊，我确是不能理解，起码这不对我的胃口。", "type": "paragraph"}, {"text": "我记得在思想改造时，报上（可能是中国青年报）登过这样一件事：大意是有个人在解放前就贩卖鸦片，解放後还继续贩毒，政府要逮捕他，但不知道他把鸦片藏在什么地方，这个人只有一个女儿，但他的女儿却用欺骗的方法从她父亲那里知道了藏鸦片的地方，就向政府检举她父亲。这事有好的一面，说明他女儿的立场坚定，但是我认为方法不对头，我觉得她并未“尽人事”。她为什么不设法挽救她的父亲呢？为什么不说服他去坦白自首呢？我觉得这也是失去人性的表现。我觉得这些现象是不正常的，是违背人的规律的。", "type": "paragraph"}, {"text": "对敌人也不该用“斗”的方式", "type": "subtitle"}, {"text": "我再谈谈“斗”。大家都很清楚，斗自己人是不应该的。斗敌人应不应该呢？我们很痛恨敌人的惨无人道的行为，像电影“罗马不设防的城市”所揭露的德国法西斯的行为。但是我们并不用这种方式来回敬敌人。因为我们社会主义培养出来的人是人道主义者，是有人性的。我觉得“斗”是不人道的，是精神上的折磨。所以我以为对敌人也不要用斗的方式。据说赫鲁晓夫这样说过：我们现在加于敌人的，还没有超过敌人会加之于我们身上的（大意）。我不不同意这句话。因为我们有作人的基本原则，不能说这种“斗”法比起敌人所用的轻些就可以用，所以我基本上反对“斗”，不管对敌人还是对自己人。有人沉痛地说，肃反斗争拆散了多少个幸福的家庭，摧毁了多少坚固的友谊。在和平时期发生这些事情是很反常的，它破坏了人与人之间的正常关系。我认为这都是教条主义的恶果。常常有人说：阶级斗争必然是残酷的，通过肃反运动，我觉得斗争之所以残酷，有一部分人为的。我总的一个感觉是，现在很多事情是缺少人情味的。", "type": "paragraph"}, {"text": "民主没有阶级性", "type": "subtitle"}, {"text": "我认为民主的涵养要从两方面来阐明，我以为民主的实质在于：思想上应绝对自由（表现在我们宪法上就是言论、结社、集会的自由），组织上则少数应服从多数（投票选举政府）。所以如果说“民主”是无组织无纪津，是故加歪曲的。同时我也反对要把资产阶级民主和无产阶级民主区分开来。我认为，“民主”好像一杯水，过去资产阶级喝了，今天是人民来喝。它本身是没有阶级性的。有人说“过去有些事情民主少了些，集中多了些，并不是不民主”。又说“今後应在民主与集中之间寻求一个适当的比例”，我觉得这是在玩弄名词，在耍花样。过去不民主，就应该老老实实承认错误。", "type": "paragraph"}, {"text": "肃反走的是“打手路线”", "type": "subtitle"}, {"text": "关于肃反。我认为不能把肃反和审干混起来看。有人说，肃反的错误只在于对自己人“拍桌子，瞪眼睛”所以伤了感情。我非常不同意，这是避重就轻，隐恶扬善，报喜不报忧的说法。对敌人专政才能保证民主，可是我们肃反时对谁专政呢？不是对敌人，而是对自己人。有人说，肃反斗争走的是群众路线，群众是谁呢？我把它大致分成四种：打手、走上风的、走下风的、被斗的，如果硬要把它说成是群众路线，那亦不过是“打手”路线而已。", "type": "paragraph"}, {"text": "他在另一次小组会上主张取消“反革命分子”这个名词", "type": "subtitle"}, {"text": "六月七日，大连工学院讲师彭声汉在中共旅大市委召开的宣传会议小组会上说：如果对“反革命分子”不能下一个精确的定义，就应当取消“反革命”这个名词。他认为：在旧社会里有政治犯，今天有反革命罪名就是政治信仰不自由。他说，一个人有政治理想是应该的，如果他为非作歹那是另一回事。有的人虽然思想反动，但他没有犯法不能说是反革命。他还说，今天的社会里只能有刑事犯，不应当有其它的罪名，所以“反革命分子”这个名词应当取消。", "type": "paragraph"}, {"text": "彭声汉还说，肃以前他感到说话很自由，可是肃反运动开始後使他很不自由，整整沉默了两年。（六月十一日辽宁日报）", "type": "paragraph"}, {"text": "来源：《章伯钧张百生等人言论集》（中国旅大市委宣传部编，一九五七年七月）。", "type": "appellation"}]}