{"title": "在班会上的发言", "date": "1957-6-4", "authors": ["西南师范学院", "车智良"], "contents": [{"text": "在班会上的发言", "type": "title"}, {"text": ["西南师范学院", "车智良"], "type": "authors"}, {"text": "（车智良：西南师范学院物理系1957级学生）", "type": "subtitle"}, {"text": "1．六月四日", "type": "paragraph"}, {"text": "我赞成民主办校，反对党委制。因为它是三大主义的温床，党委不懂教学。有些人强调领导，而不放心今天的“主人”能办好学校。", "type": "paragraph"}, {"text": "有党派存在就有宗派主义。几年来宗派主义就是党派专政的根源，是一党专政的必然结果。一些国家名义上有部长会以而实质上是以党代政，尤其是苏联，这点我感到特别遗憾。", "type": "paragraph"}, {"text": "在反动统治时代，没有坚强的党是不能得到民主的，议会也得不到。现在，我们才得到几天民主，但已经是社会主义了。过去党是不顾一切前仆后继进行战斗。它有统一的思想，严密的组织，而终于推翻了反动政府，取得了革命的胜利。这是功劳。可是是否仍值得作为永久的生活呢？希望党考虑。应当改变一党专政的状态逐步扩大民主，也不能压制民主。同时，也不能把“现在不可能完全民主”作为借口而缩小民主。然而不幸的是几年来出了很多伤心事，民主不但没有扩大反而是缩小了。你们想想，十八岁以上的大学生连班长都不能选举这叫民主吗？", "type": "paragraph"}, {"text": "肃反运动中，有人留念私有制，这毕竟是少数，但为啥要扩大？这是与学习苏联经验有关，是用了希特勒的方法，因而搞得一踏胡涂。肃反运动中不准出街，通信。这是言论自由吗？令人痛心已极。一谈民主就说是资产阶级大民主。我们不能把一切都认为是资产阶级大民主，不能混为一谈。", "type": "paragraph"}, {"text": "肃反运动这样重大，可是“人大”没有审查讨论，也没有权过问。我们想想，那些“杀人犯”进行投机的人就居高官，而一般的人则被侮辱，这是什么人性？", "type": "paragraph"}, {"text": "我院领导随便斗争人，如像斗争董时光，损伤了别人的尊严，这是有天良、有民主吗？土改杀了人我同意，但也有乱七八糟杀了的。有功绩但也很残暴。我们知道社会主义革命既全面坚决，也要慎重对待人。然而为什么轻而易举的杀了人？连小孩也把杀人作为游戏形成恐怖呢？", "type": "paragraph"}, {"text": "几年来民主生活不但没有扩大，反而在后退。原来中央政府的副主席，政务院总理中却有张澜、宋庆龄等民主人士，而现在没有了，把人家排挤出去了。总之，大大小小的机构都有党员，都有宗派主义。特别是我校特权思想很严重：坐小汽车，拉公款，讲排场。是的，他们有功劳，但是中华人民共和国不仅是共产党的，而且是六亿人民的。我们反对特权，而共产党也曾反对；但是首先自己要取消特权才能杜绝这种不良现象。", "type": "paragraph"}, {"text": "这次整风应是全民的政治讨论，不要当成运动。党是发动者，不是整共产党人，因他们还有力量去实现他们的目标。但是，共产党人不是万能，必须依靠其它人。共产党人是主人，其它人也是主人。所以现在有饭吃还不够，还要说话。几年来，知识分子饭吃好了一点，但没有权利说话。为什么？这是因为他们受着威胁，把马克思主义神秘化了。", "type": "paragraph"}, {"text": "全国人民代表大会是我国最高权力机关，国家的重大问题应由全国人民代表大会讨论，而不应完全集中在党中央，所以要加大“人大”的权力及各级人代大会的职权。同时也不要搞成劳模大会。", "type": "paragraph"}, {"text": "当前我一再感到应健全法制，保证全国人民的民主生活。而且还要肯定下来，并力求客观公正。反对以往的宗派主义。有了法制就可以消除三大主义。另方面建立了法制，提高人民觉悟，也使国家健康的发展。过去几年造成宗派主义是有理论原因的，把党、把领袖当成迷信，党决定全民生活，而没有民主的法纪。如果不这样，就是反党反人民。于是很多人成了工具，结果自己不好了，害了病。", "type": "paragraph"}, {"text": "今后应进一步扩大民主、自由。若不是恢复资本主义，就不能随便称反革命，并应用法律的形式把它肯定下来。事实上对于反革命没有明确的标准，也没有辩论的自由。所有这些却被“积极分子”所阻。依我看所谓进步，积极分子，就是会领会领导的意旨。其实他们这些干涉言论自由的人，阻碍了新芽的成长和社会的进步，才是真正的奴才。", "type": "paragraph"}, {"text": "最后，我再希望扩大民主，保证言论自由，取消不平等的现象。", "type": "paragraph"}, {"text": "2．六月五日", "type": "paragraph"}, {"text": "四九年只是经济上解放了，但思想上的解放却不能说，特别是自由的问题很不够，如何发动全民的力量几乎没有作。我认为社会主义一切都要比资本主义强，我们应该继承过去的先进的东西，然而没有作。", "type": "paragraph"}, {"text": "知识分子思想改造问题：解放初期对知识分子相当不尊重，斗他们。除了马列主义以外一切都看成了资产阶级的，弄得一踏糊涂。作为知识分子，不在于生活，而是自由的问题。解放后根本没有把他们当成财富，到现在还要思想改造等等。难道知识分子就不是为人民服务吗？难道过去的知识都是资产阶级的吗？到去年才好了一点。然而党根本不相信知识分子，扫他们的威信，如对董时光，留学生回到家里还把他当成外人，其心何忍啊！我认为你说别人是反革命，比别人说你是豺狼更重十几倍，请问毛主席象为什么不能照？[注]为什么不把人当成人？只相信领导而不相信人，领导可以决定他的一切——命运和地位。", "type": "paragraph"}, {"text": "我们是黄帝的子孙，看到了优点时也要看到不少缺点，痛心！为什么动不动就改造呢？要相信自己也要相信他人，别人不是后妈生的。", "type": "paragraph"}, {"text": "共产党就是一“放”一“收”。对青年的要求中央好多政策都是左右摇摆不定。压制不能解决问题。实际上现在是在培养奴才。", "type": "paragraph"}, {"text": "马列主义不是圣经。可是有人既不懂又要打击别人，这难道不是干涉自由么？", "type": "paragraph"}, {"text": "3．其它发言", "type": "paragraph"}, {"text": "要保证党外人士有职有权。", "type": "paragraph"}, {"text": "要保证言论自由，思想自由。为了行使民主权利，应该采用秘密投票。[注]", "type": "paragraph"}, {"text": "取消特权，反对以党代政，反对共产党包办一切。", "type": "paragraph"}, {"text": "要发挥知识分子的积极性。", "type": "paragraph"}, {"text": "反对思想汇报制度。", "type": "paragraph"}, {"text": "学生会应有独立性。", "type": "paragraph"}, {"text": "档案应公开，党支部不应参加分配（指毕业生的分配）工作。", "type": "paragraph"}, {"text": "来源：《西南师范学院资產阶级反动右派言论汇集》第二辑，中共西南师范学院委员会宣传部西南师范学院马列", "type": "appellation"}, {"text": "主义教研组编，1958年3月。", "type": "appellation"}]}