{"title": "在长春市大专学校政治课教师座谈会上的发言", "date": "1957-4-16", "authors": ["东北人民大学", "邹化政"], "contents": [{"text": "在长春市大专学校政治课教师座谈会上的发言", "type": "title"}, {"text": ["东北人民大学", "邹化政"], "type": "authors"}, {"text": "（邹化政：东北人民大学政治课讲师）", "type": "subtitle"}, {"text": "[原编者按：反党分子邹化政在这两个发言里，是这样向马克思主义进攻的：", "type": "paragraph"}, {"text": "1、他用所谓“为科学研究”而“有目的的联系实际”的说法来根本反对理论联系实际，根本反对马克思列宁主义。", "type": "paragraph"}, {"text": "2、他肆意诋毁无产阶级的领袖，认为他们只能从事实际工作，而发展马列主义，要靠“学者”。他并且恶毒地把热爱马列主义经典著作叫做“个人崇拜”。", "type": "paragraph"}, {"text": "3、他坚决反对用政治理论课来进行政治思想教育，而提出政治课应当以“传授科学知识为主”，企图用这种手法来取消思想改造。", "type": "paragraph"}, {"text": "邹化政的反动言论很可一读，从他这面镜子里，可以看出理论联系实际在政治上的重要性。在理论联系实际的问题上有糊涂观念的同志看了这篇文章作何感想呢？敌人很懂得，理论联系实际首先是个政治原则问题，他们从自己的覆灭当中已经深深感到马克思主义的理论联系实际的原则的威力，所以要拼命反对，难道我们还不应当百倍地坚持这个原则吗？]", "type": "paragraph"}, {"text": "（摘要）", "type": "subtitle"}, {"text": "一、关于克服政治理论课的教条主义问题", "type": "subtitle"}, {"text": "听到很多同志发言后，我感到还有些问题须要提出来讨论，很多同志都只强调到实际工作去搞几年，就能克服教条主义，但在我看来作实际工作虽是克服教条主义的一个方面，甚至是一个基本的方面，不过只靠这一个方面是解决不了教条主义问题的。要克服教条主义，还有一个主要的方面，那就是多读书、多研究。现在对我们来说，不是书读得太多了，而实在是读得太少了。", "type": "paragraph"}, {"text": "克服教条主义的那一个方面须要多读书来起作用呢？", "type": "paragraph"}, {"text": "一个原理所具有的内容展开来就相当丰富的，我们往往只对一个原理了解的很简单，甚至只记住一个公式，而对于其具体内容却不能加以展开。在这样一个基础上，无论怎样的运用实际材料，无论你怎样的注意联系实际，也是克服不了教条主义的。例如只从在“八大”文件中提出中国当前的主要矛盾问题之后，就出现了各式各样的看法或了解。这些看法和了解都结合着大量的实际材料写成了不少的文章，作了不少的报告，有些教师也搜集很多材料给学生讲过，但是我总觉得都未解决问题，都未逃脱教条主义的束缚。如毛主席不讲话，不作报告还是解决不了。其所以如此，我看就是因为我们对生产关系必须适应生产力性质的规律的具体的内容，了解得太简单化了。再例如剩余价值的原理，是可以简要的用一个公式来表现出的，但如把其具体内容加以展开，就须要像在资本论中那样几章的篇幅。如果我们只记住关于这个原理的公式，而对象在资本论中所发挥那些具体内容不够了解，当然是很难能作好理论联系实际的。还有关于哲学上对立统一的规律：如果我们只知道矛盾是普遍存在的，矛盾斗争是发展的动力等公式，而不知其所以如此的具体内容，又怎能不教条主义呢？关于人民内部矛盾的问题也是如此：如果我们不了解这个原理的具体内容，不了解这个问题在对立统一的哲学规律中的地位，我看即使讲课注意联系人民内部矛盾的问题，也不能说这就不是教条主义了。", "type": "paragraph"}, {"text": "现在教条主义有两种表现：一是简单的提出原理，然后就只是一些具体材料的堆积；一是无内容的概念化。后一种人皆反对，不容多说。前一种却好像是一种合法的教条主义。这种教条主义往往以能理论联系实际的能手自居，而对力图使原理的具体内容逐步加以理论上的展开的作法，表示不满，说这就是概念化的教条主义——把概念化和理论上的具体展开混为一谈，这是有些冤枉的。", "type": "paragraph"}, {"text": "为了能够全面的克服教条主义，为了能够很好的理论联系实际，我们就必须对原理的丰富的具体内容，加以深刻的把握，而为了作到这一点，多读书、多研究就是重要的条件之一。", "type": "paragraph"}, {"text": "二、政治理论课教师的进修与提高的问题", "type": "subtitle"}, {"text": "我认为政治课教师的提高，单纯靠学习时事政策，到下面工作是不够的。政治课教师的提高除了学习时事政策外，常被人忽视的是原理的丰富内容的研究。我们为了能够正确的体会原理，对于哲学就应很好的体会前人研究出的哲学成果（指旧哲学而言）。读书不是死读书，应深入体会并超过它（指旧哲学而言）。青年教师不读一些书，研究一些书是不行的。作为一个哲教家或哲学教员只读毛主席的矛盾论，或只知道了关于正确处理人民内部矛盾的报告是不够的，此外还必须多读一些书、多研究一些书。把读书人说成是死读书是不恰当的，应当有分寸的讲。对马列主义的研究、体会，不强调读书这个东西是不行的。", "type": "paragraph"}, {"text": "青年教师提高问题的第二个中心环节，即在高等学校如何很好的展开科学研究的问题。据我看，过去的科学研究有经验主义的缺点。这表现在对于理论问题研究重视不够，而过分不照顾科学特点（如哲学科学的特点）的强调研究当前的实际和研究领袖的言论、报告了。毛主席的“关于农业合作化问题”的报告发表之后，就连哲学界也都以此为主要的选题对象了。例如毛主席提出了本质与主流的语句，有人就在这上面大做文章，甚至科学院的科学研究计划也都把它列为研究的项目之一。我们必须明确在高等学校科学研究的任务是什么，要达到什么样的发展水平？不然毛主席作了关于正确处理人民内部矛盾问题的报告之后，又会引起一个风潮，要求哲学都以此为研究的课题，而忽视了其他方面的研究。并且为了更好的研究人民内部矛盾问题，就不须要对矛盾的一般原理作更具体的研究吗？矛盾的一般原理，有毛主席的矛盾论。当然矛盾论是一部具有国际水平的著作，但为了更好的体会矛盾论，难道不应该研究一些别人的著作吗？例如矛盾论提到矛盾是普遍存在的，提到对立面的同一（统一）和转化，但为什么一切事物都必然有矛盾呢？对立面为什么会统一起来呢？它们又为什么会转化呢？要了解这些问题只凭我们自己体会是不行的，而必须要很好的研究黑格尔的逻辑学。黑格尔虽然是一个唯心论者，但在他的逻辑学中确实对矛盾问题有很大的贡献，我们抹煞是不行的。（当时我的意见确实是这样，我并没有像流传那样，说我不同意毛主席关于人民内部矛盾问题的提法，也没有表示毛主席的矛盾论不如黑格尔的著作更有价值）。", "type": "paragraph"}, {"text": "马克思和恩格斯创立了辩证唯物论，为科学的哲学打下了基础。但把辩证唯物论像资本论那样发挥成一座高楼大厦，哲学界还没有完成。另外对党的领袖们在哲学方面的言论，也没有很好的、系统的、创造性的去研究和加以新的发挥，停留在“体会”的阶段上。为要完成上述的任务就得要很好的学习和多读些书，对于过去的哲学著作，也要虚心的学习。要这样作，就得以搞科学研究的态度去学习或读书。在继承过去哲学遗产中的一切大大小小的成就的基础上，来全面的研究，概括现代自然科学和阶级斗争的材料，才能作到系统的发展马克思主义哲学——辩证唯物论，只学习时事、听报告、学习八大文件，对于从各个方面发展马克思主义哲学说是不够的。现在表现于讲义、教科书中的辩证唯物论的体系，我认为不好，是形而上学的，离列宁在哲学笔记中所要求的那样很远。", "type": "paragraph"}, {"text": "总之我认为政治课教师要提高自己，除了参加实际工作之外，那就要：第一、多读书；第二、多进行科学研究。我自己就是这样作的。我自己的态度是宁肯让你们说我不对，我也要坚持下去；对与不对，我们将来看。不过目前在我们这里像这样搞法是受压力的，动一动就要说你脱离实际、死扣书本，弄的一天思想都不稳定。不管对否，我希望作党的工作的同志，要具体的了解了解实际情况。我在家里常有人去，今天这样敲你一下，明天又那样敲你一下，不是说你客观主义的对待唯心论，就是说你在科学上无党性。", "type": "paragraph"}, {"text": "三、课程安排问题", "type": "subtitle"}, {"text": "哲学是培养学生思想方法的，必须系统的讲授思想方法方面的问题，为此需要增加教学时数，不然，要很好的培养学生思想方法，培养学生的独立思考是不可能的。", "type": "paragraph"}, {"text": "建议把哲学教学钟点应分配给150小时，不然在很短时间，又讲理论，又讲实际有困难。", "type": "paragraph"}, {"text": "开课的时间安排，我的意见一年半开始讲，对业务课学习有好处，学生也能领会。", "type": "paragraph"}, {"text": "关于教学大纲的问题，我的意见是如自己有自己的体系上的安排，也可让他讲，试一试，不要乱扣自高自大的帽子。", "type": "paragraph"}, {"text": "要克服教条主义，我们还要反对个人崇拜。过去好像只有政治领导人能发表理论。在宣传和谈论上，也有个人崇拜的因素。最近我想给毛主席写信，问一下到底理论发展在今后是否只有是政治领袖的任务，别人只是联系实际。", "type": "paragraph"}, {"text": "我们回头看看在哲学方面，自从马、恩、列、斯以后，又发展了什么？很少！", "type": "paragraph"}, {"text": " 来源：《右派文选》（中国科学院哲学社会科学部办公室，1958年）。", "type": "paragraph"}]}