{"title": "在马列主义理论学习座谈会上的发言", "date": "1957-5-14", "authors": ["中国科学院", "陈梦家"], "contents": [{"text": "在马列主义理论学习座谈会上的发言", "type": "title"}, {"text": ["中国科学院", "陈梦家"], "type": "authors"}, {"text": "（陈梦家：考古研究所研究员）", "type": "subtitle"}, {"text": "学习需要是愉快的", "type": "subtitle"}, {"text": "旧知识分子很愿意学好马列主义，但总觉得过去的方式不合适，我在学习方面可以说是不勤恳的，教条背得很少，同时也很讨厌背教条，文章里面也很少引用马列主义的词句。曾有人说我写的东西不够马列主义，但是有一位卧病的老党员同志看了我新写的一本七十万字的书，倒觉得实事求是，并不违反马列主义的精神。我觉得这位老同志倒可以算得是我生平的一位知己。", "type": "paragraph"}, {"text": "解放后几年来，像我们这些知识分子，在各方面都有所提高。就我个人来说，最大的收获是从内心里面树立了真正的为人民服务的观点，对于社会主义也具有了真正的热情。过去我并没有参加过革大学习，也没有参加过土改，我本人的学习收获主要是来源于以下几个方面：1．读过几本马列主义著作；2．每日阅读报纸；3．注意国内外政治和经济方面的变革；4．参加政治运动；5．看戏剧和电影收益也不少。至于参加集体的理论学习，这不仅是收获最小的一种方式，而且还引起了一些不快之感。这是因为：1．学习经常中断。计划固然订得很多，很具体，但却从未实现过一次，单就历史唯物主义这门课来说，就不知反复地学了多少遍；2．对于集体阅读方式，知识分子实在不习惯，同时也没有必要；3．讲课枯燥无味；4．讲课内容与本身业务关系太少；5．负责领导学习的党员同志，对我们进行帮助的方式也很不适合。我们这么大的科学院没有一个礼堂，每次上课总得东奔西跑，课堂里既没有好扩音器，座位也不够。我是骑自行车的人，往来听课实在是疲于奔命。意见虽也提了不少，可就是不解决，因此，平常听课我就不大愿意去。", "type": "paragraph"}, {"text": "长而无味的大报告是不受欢迎的", "type": "subtitle"}, {"text": "对于听大报告我也很有意见。首先，我要求最好明文规定每次大报告绝对不得超过两小时。例如，最近我们听的关于波匈事件的时事报告，报告时间竟长达五小时，几天以后有人回来做传达，结果只用了一个半小时也同样把这个报告一句不漏地传达完了。可见，事实上有些报告完全不需要超过两小时。乔木同志最近在西苑做了一次报告，时间也是拖得很长（四、五个小时），而且前一半全是报纸上说过的话，再加上路远车挤，有些年老的人，如金毓黻先生，听完报告竟害了一场大病。最近，听说有一个机关传达康生同志的报告，用了两个下午也还没有传达完，像这种传达方法实在要不得。我觉得除了毛主席的报告再长些也愿意听以外，大概很少有人是有兴趣听长达四五个小时的大报告的。毛主席的大报告是用对朋友谈天的方式讲的，和朋友谈几小时是不会感到疲倦的，可惜这种报告并不多见。我自己在西安作报告时就事先声明只讲一个半小时，讲的时间短，结果就很少有人走掉。", "type": "paragraph"}, {"text": "其次，我建议在每次报告之前最好把讲稿印发出来。我们是读书人，不习惯于听报告，也不大会记笔记，听一次报告远不如读读讲稿来得好。", "type": "paragraph"}, {"text": "此外，我还认为有几种人是不宜于对高级知识分子做报告的：一种是年纪太轻的人；一种是说话不清楚的人；再一种是死啃教条的人。如今有许多人只是到人民大学学了一年半载就来讲课，实在不合适。譬如马列主义哲学，这本来是一门很高深的课程，但讲课的人却很缺乏这一方面应有的文化与科学知识。马克思、恩格斯、列宁的学问都是很渊博的，科学、文学以至于乐音方面的造诣都很深。毛主席的学识也很广博，连读“三国演义”、“水浒’，也比旁人读得好，读得深刻。因此他讲出来的东西都很丰富、很生动。青年人则缺乏这方面的东西，他们对于中国古代史、自然科学史和思想史等方面的知识都很欠缺，自然科学常识和逻辑学的修养也很不够，对于外国的东西懂得也很少，因此，讲课时除了举些书本上的例子外就再也拿不出任何东西来。", "type": "paragraph"}, {"text": "最近，有些党员同志还有急于要当专家的想法。在“文艺报”举办的一次座谈会上，有一位党员同志对何其芳同志提出意见，我很赞同。人家吴组缃先生对“儒林外史”是研究过几十年的，在前年纪念吴敬梓时，却舍他的文章不用；何其芳同志是搞现代和西洋文学的，他只是研究了几个月的“儒林外史”，就要为这本书写出带有结论性的文章来，这一点我也不以为然。", "type": "paragraph"}, {"text": "学习是学习者自己的事", "type": "subtitle"}, {"text": "关于理论学习，可以有两种组织方式，究竟是由群众自己组织，党来帮助呢？还是由党来包办，只是口头上号召群众“自愿”参加呢？我觉得对高级知识分子来说，学习应该是自己的事，不需要由别人来包办，也不应该把所谓“自愿”仅仅限制在口头上。有些人看来是专门组织别人去学习的专业干部，每次请人作报告时他也跟着上台，会前会后说上几句，中间宣布休息，然后就坐下来在一旁喝茶抽烟。这种做法是否需要呢？他们是否深入了解学员的情况呢？我觉得5月14日“人民日报”第七版登载的田夫同志写的“科学研究机关工作中的思想政治工作”这篇文章，就写得很有些八股气。在“指导科学研究人员学习马列主义”一段中，一开头就是：“组织与指导科学研究人员进行马克思列宁主义理论学习，是科学机关党组织的重要任务之一。”接着就是启发他们怎样怎样，组织他们怎样怎样。我以为党组织和知识分子应该是同志式的互相帮助，大家共同学习。写这篇文章的人恐怕就没有参加过我们的学习，在文章里面用这样的口吻说话也很不合时宜。我估计这篇文章写的时间较早，大概是这次“鸣”“放”之前就写出来了的缘故。", "type": "paragraph"}, {"text": "创造条件，让大家真正自觉地进行学习", "type": "subtitle"}, {"text": "总起来说，我以为过去的学习成绩不大，其根源就在于官僚主义的布置，行政命令的办法和教条主义的内容。解放八年来，我们知识分子在现实的教育中已经看到马列主义的伟大，是愿意接受马列主义科学真理的。当然，知识分子接受马列主义可以有不同的经验。我是从事历史研究工作的，很希望能把马列主义与业务实际密切地结合起来进行学习。我们不需要教条，而需要在“百家争鸣”的号召下学会运用独立思考的方法去发展马列主义，使马列主义普遍真理能与中国的实际结合起来。我建议今后应该取消那些生硬的规定，创造条件，让学习者能够真正自觉地进行学习。", "type": "paragraph"}, {"text": "最后一点希望：我平日很少读“学习”，这当然不好，但也希望“学习”杂志考虑一下怎样才能把刊物办得更能吸引人，使他们都能自发地去订阅“学习”。", "type": "paragraph"}, {"text": "当杨人楩发言说：“关于听大报告，我以为就我们现有的科学条件来说，是完全可以用录音按地区分别播送的，为什么一定要跑很远的路，集中起来听传达呢？像这些小事情往往也很难得到解决。（这里陈梦家先生插了一句：‘这不应该看做是什么小事情，而是人重要还是钢丝重要的问题。”）’", "type": "paragraph"}, {"text": "在杨式德的发言中，陈梦家两次插进发言他说：“自学一定要搞成集体的自学，是不大合适的。学习为什么一定要由朋友来保证呢？这样做法我觉得未免太幼稚。一个人自学也能学好。”", "type": "paragraph"}, {"text": "“陈梦家先生又说：如果大家都按规定的时间坐下来谈，不但谈不出什么，反而会把学习的情绪冲淡了。我觉得应该自由结合。”", "type": "paragraph"}, {"text": "座谈最后，陈梦家说：“我还要申明一点，以免误会。刚才许多发言，大多数我都同意，但是我以为不必说客气话，不必委婉曲折，这样对事情没有好处，应该是爽快地讲。我希望下次开会不要先讲益处再讲缺点，我得的益处最大，我就不讲。但是刚才听到有些同志一讲，我就觉得我似乎说错了，我想还是应该打破这些顾虑才好。”", "type": "paragraph"}, {"text": "来源：《中国科学院右派分子言论材料汇集(一)》内部资料，中国科学院整风领导小组办公室编印，1958年6月。原题为：“陈梦家在学习杂志编辑部召开的高级知识分子座谈马列主义理论学习会上的发言”。", "type": "appellation"}]}