{"title": "夏季荣对共产党领导的看法", "date": "1957-6-5", "authors": ["电力部", "夏季荣"], "contents": [{"text": "夏季荣对共产党领导的看法", "type": "title"}, {"text": ["电力部", "夏季荣"], "type": "authors"}, {"text": "（夏季荣：电力工业部北京电力设计分院工程师）", "type": "subtitle"}, {"text": "一、对共产党领导的看法", "type": "subtitle"}, {"text": "谈一下党的领导问题。不论大小单位，都搞清一色党的领导。现在有些单位，也有不称职的领导，好象非要有党员领导，才能算是党在领导。在中央是否也有这思想？如原有五个副主席，现在只有一个。国务院副总理，现在十二个，都是党员。(6月5日小组会发言)", "type": "paragraph"}, {"text": "二、对党员、团员的看法", "type": "subtitle"}, {"text": "我从小学直到现在，心里总这样想：以前的三青团员，老是背了人嘀嘀咕咕地；解放后，看见党团员也是这样。大家在谈话，遇了党团员来，就不说话了，或马上转了话题；党团员在谈话时，有群众来了，情况也是一样。这种情况，为什么会这样？为什么互相间要采取这样的态度？这种情况是很普遍的，好象有六亲不认的感觉。", "type": "paragraph"}, {"text": "以前在学校中，党团员在平时记人家所说的话，好象记账一样，到了一定的时间，就来对你算总账。为什么会这样呢？我想不通。(5月29日小组会发言)", "type": "paragraph"}, {"text": "三、对共产党的政策和法制问题的看法", "type": "subtitle"}, {"text": "现在什么都是说党的政策，但很少有法制。除宪法、婚姻法外，其他没有见到什么法。", "type": "paragraph"}, {"text": "以政策代替法律；党的政策是否代表行政？国务院都拿现成条文通过一下，就下达贯彻。“辩证”二字，把它变成了“欲加之罪，何患无词”。没有法律，很成问题。法律不能以制度政策来代替。(6月5日小组会发言)", "type": "paragraph"}, {"text": "四、对党性，人性的看法", "type": "subtitle"}, {"text": "有了党性，是否要有人性？好多东西昧了良心说，昧了良心扣人。跟人家讲，是否有人性？一个人总有他的人性。有了党性。没有人性。可以看(肃反)记录，很多没有良心话。有些人不得不讲，有很大威胁力，这比任何刑法更厉害。有些积极分子，要进步入党，肃反中入了党。许多人搬弄是非，这些话可听得出，一看就可看出。要把人当做人(这当然要除去敌人)。(5月31日小组会发言)", "type": "paragraph"}, {"text": "不应该把中国的旧道德一概推翻。老干部对糟糠之妻，就是一例。德就是对於党的忠诚。吹牛拍马变成了靠拢组织，以党性代替了人性，这是整个社会风气问题。一个臭，一个旧，扫清了中国固有传统道德。口中仁义道德实际上男盗女娼。(6月5日小组会发言)", "type": "paragraph"}, {"text": "五、对民主看法", "type": "subtitle"}, {"text": "我们国家的民主和苏联差不多。例如选举，这种方式是否好？代表是否能代表人民真正意志？我认为有问题。协商内定，然后下面讨论，选举，这种办法，没有解放前老办法好。", "type": "paragraph"}, {"text": "民主问题，一般都是内定。真正老百性，100％的选不上。", "type": "paragraph"}, {"text": "不管做什么，要看是否是党团员，因此我感到公民的平等上有问题。", "type": "paragraph"}, {"text": "斯大林竞选，发表演说，自由平等二词，也不大能体会。所谓政治条件，造成特权思想。(6月5日小组会发言)", "type": "paragraph"}, {"text": "现在是群众自己动起来，还是按上级的指示做？现在好多东西不是群众起来，而是先布置积极分子。说群众动起来，不动说思想落后，我从学校就背上“思想落后”。有些积极分子，有个人打算，在肃反中搞到政治地位。(5月31日小组会发言)", "type": "paragraph"}, {"text": "六、对反右派的看法", "type": "subtitle"}, {"text": "看了报上，我有这种看法，即现在是鸣放，而报上有些文章有点扣帽子，如“反动言论”、“反共”等(主要是社论上)。当然报上这样谈，不得不站稳立场。我认为应以理服人，开展鸣放，何必扣帽子？(6月12日小组会发言)", "type": "paragraph"}, {"text": "七、对农民生活水平是否提高了的看法", "type": "paragraph"}, {"text": "农民生活水平提高的问题，从许多方面反映，解放后比解放前要差了，好象听说，一般说是不如解放以前，这是事实，摆在眼前，不可否认。但为什么说：解放后比解放前农民生活水平提高了呢？我弄不清楚。(6月12日小组会发言)", "type": "paragraph"}, {"text": " 来源：《想一想，对不对》（第三集）（电力工业部整风办公室编印，1957年10月）。", "type": "paragraph"}]}