{"title": "大家来共同摧毁党团员特权的卫护者顽守者", "date": "1957-6-0", "authors": ["云南大学学生"], "contents": [{"text": "大家来共同摧毁党团员特权的卫护者顽守者", "type": "title"}, {"text": ["云南大学学生"], "type": "authors"}, {"text": "大家来共同摧毁党团员特权的卫护者顽守者——政治课教研室", "type": "subtitle"}, {"text": "历史系一年级  一群白丁", "type": "subtitle"}, {"text": "政治课教研室手执马列主义武器对群众进行扫射，硬搬教条、经典、偶象筑成一顽固之堡垒，以各科室之中坚自命，坚守“三害”阵地而弗退，并反攻焉。", "type": "paragraph"}, {"text": "叱咤曰：“凡群众，必落后，凡落后必考查；凡党员团，必进步，凡进步即毋需考查。”风暴来临，赶快改口，此偶然凄巧耳！请看民主墙上鸣放的偶然情况。", "type": "paragraph"}, {"text": "第一例：历一这次(昨天公布)被考查的全是群众，详见第一食堂外“吓人听闻的事”一文。", "type": "paragraph"}, {"text": "第二例：上期历三被考查的全是群众(共十余人)，详见第一食堂外“政治课教研室是一所教堂”一文。", "type": "paragraph"}, {"text": "第三例：第一幢宿舍外的“爆竹”刊物，谓除一众怒难容的而外，其余均群众，并谓考试，凡党员给优等，而群众则甚难过关。", "type": "paragraph"}, {"text": "第四例：临广场墙上，一鸣报谓“党团员考查偶然，群众考查必然”。", "type": "paragraph"}, {"text": "第五例：云南日报发表的刘文典先生的谈话，也反映出这种情况。", "type": "paragraph"}, {"text": "我们都是不同系班的，但都有同样的感受，岂偶然哉！在继续的鸣放中，将会更多的揭露出这种歧视群众的情况。", "type": "paragraph"}, {"text": "昨天同今天在质问被考查的根据是什么时，教研室的陈××被问得张口结舌，最后咬定一口说：“教师对你们不了解，就要考查。”举出了许多党团员的学习情况，问他了不了解，问得无法，就只好顾左右而言他，最后只好承认“你的学习情况虽好，但好坏都要考查”。其意就公开表明，“群众学习得好也要考查，党团员学习得坏也不考查”。好的也要考查，历一80％都是党团员难道没有学得好或坏的，为什么却把只占十几％的6个群众拿来考查呢?", "type": "paragraph"}, {"text": "谈话没有结果而结束，我们呼吁同学们支持，我们共同打倒政治课教研室这种特权!如不打倒就无法从云大除去宗派主义和改善党群关系，群众仍然会继续遭受歧视。(图略)", "type": "appellation"}, {"text": "希望党委会，校行政迅速解决这一问题，重新审查历一的群众是否应当考查，否则我们拒绝考查，解释处理，我们便服从考查。(刊于“民主墙”)", "type": "paragraph"}, {"text": "政治课教研室是一所“教堂”", "type": "subtitle"}, {"text": "历史系二年级  吴××", "type": "subtitle"}, {"text": "在摸索中我得到了一条真理，一个人必须得到一样现实社会上的护身符(党员或团员)，否则即有被别人暗算的危险，以至死无葬身之地。", "type": "paragraph"}, {"text": "记得十九世纪中国的教堂是庇护教徒们的场所，那么云大政治课教研室也正是这样的机构。请看我们的“新式教堂”，是怎样本着上帝的意旨办事：1956年我们一群约十余人在课代表(正确的说是牧师或神甫)传呼下到政治课教研室“考查”，其原因是：我们都不是特殊材料制成的。从那时起，我才恍然大悟，要是我们也是党团员，那么政治课教研室就减少了这套麻烦手续。我要问，难道以党团员这块金字招牌即可衡量出他们的政治理论比别人要学得好，比别人要天才高明吗?难道群众就象你们所想的那样愚昧无知吗？", "type": "paragraph"}, {"text": "你们那里是制造特权阶级的场所，你们是维护特权阶级的僧侣贵族，你们住的地方不是人民中国的土地，而是“罗马的教堂”，难道在你们身上可以嗅到一点点你们所高唱的马列主义的正直与公平吗?(刊于“凤凰行”第一期)", "type": "paragraph"}, {"text": "我建议取消政治课　　历史系二年级  阿窝", "type": "subtitle"}, {"text": "我建议，我们来讨论一下政治课的问题，这是很多人头疼的问题。为此，我把春雷第一期上的小调主要论点重述一下。", "type": "paragraph"}, {"text": "一、政治课质量不高，老是背教条，没有什么新东西，又不能密切反映当前社会实际。", "type": "paragraph"}, {"text": "二、教员水平低，但却喜欢摆架子，强调政治课特殊地位，有意无意的抬高自己身份。", "type": "paragraph"}, {"text": "三、政治课教研室脱离群众，他们住在校外，不接近同学，既不了解社会生活(并非完全不了解)，又不知道同学的思想实际。", "type": "paragraph"}, {"text": "四、因此，我主张政治课全面改革，使之有血有肉，否则取消——我所谓“滚蛋”，就是取消的意思。", "type": "paragraph"}, {"text": "就历史系的情况完全可以取消政治课，把它并入专史课中，这样对大家都有好处，教师可以做其他教学或研究工作，以免造成冗员。这些意见希望能得到安欣、老实诸君鸿论的指示。(刊于“民主墙”)", "type": "paragraph"}, {"text": "来源：《右派言行集(下集)》 (全校学生中部分右派言行)，中共云南大学委员会编，一九五七年九月。", "type": "appellation"}]}