{"title": "天津部分人士的鸣放言论", "date": "1957-6-5", "authors": ["天津市", "黄心平", "杨济时", "方先之", "邢公腕", "雷海宗"], "contents": [{"text": "天津部分人士的鸣放言论", "type": "title"}, {"text": ["天津市", "黄心平", "杨济时", "方先之", "邢公腕", "雷海宗"], "type": "authors"}, {"text": "天津市民主人士和高等学校在整风中暴露的一些右倾、反动观点", "type": "subtitle"}, {"text": "新华社天津5日讯　天津市部分人士和高等学校师生，在整风运动中，陆续暴露出的一些值得注意的右倾、反动观点：", "type": "appellation"}, {"text": "关于党的领导", "type": "subtitle"}, {"text": "(一)取消共产党，各民主党派轮流执政；女三中教员黄心平曾公开提出这种主张，他认为共产党的存在，容易压制群众的积极性；因此，党的领导作用应该削弱，党派应该退出学校。最好采取“竞选”的办法，各党派轮流执政；这样才能防止官僚主义。他还认为“中共已经有过三次整风，但官僚主义却更严重了。”", "type": "paragraph"}, {"text": "(二)共产党已变质，现在已成为一个新的统治阶级：第一中心医院院长杨济时曾对天津日报记者发表谈话说：“现在剥削阶级取消了，没有资产阶级和无产阶级的区别了；但又出现了新的阶级，共产党是第一阶级，民主党派是第二阶级，群众是第三阶级。”九三学社天津分社常委施锡恩也说“不能否认，共产党变成特殊阶级了，这表现他们地位高，有职有权，提升得快，说了话顶事。”还有人在斯大林所说的“共产党人是特殊材料制成的”这句话上大做文章，认为这是产生宗派主义、形成特殊阶级的理论根据。", "type": "paragraph"}, {"text": "(三)反对“跟着共产党走没错”的说法：九三学社天津分社副主委、著名的骨科大夫方先之说：“党是人组成的东西，人组成的东西就可能有错；如果认为跟着共产党走没错，就会变得盲从，不能独立思考了。”", "type": "paragraph"}, {"text": "(四)共产党不能领导自然斗争：南开大学一张署名为“远来”的大字报写道：“自然斗争应该由科学工作者的先锋队来领导，阶级斗争才该由共产党领导；自然斗争和阶级斗争紧密相联的地方，就应该共同领导。如果说共产党也能领导科学的话，党就势必转化为科学工作者的先锋队。”", "type": "paragraph"}, {"text": "(五)有的知识分子把党看成一团漆黑：南开大学教授邢公腕认为：1953年以前，党有很大成绩，有很高威信；但1955年以后威信日降，许多党组织和党员的行为，令人血管爆裂。他在工会小组会上说完这番话之后，当众宣布撤回自己的入党申请书，并表示永不再申请入党，“不想借入党骑在人民头上，取得高官厚禄。”", "type": "paragraph"}, {"text": "关于社会主义的民主和自由", "type": "subtitle"}, {"text": "这个问题在最近发生的大学风潮中比较突出。南开大学有人认为“社会主义的民主是金鱼缸式的民主”、“宪法是挂羊头买狗肉”。他们的理由是：如果有新闻自由，为什么学“再论无产阶级专政的历史经验”时，大家的不同意见报纸不予刊登？如果保障人身自由，为什么在肃反中可以非法搜查，实行软禁？如果有出版自由，为什么一些著作一经出版社就否定，就等于判死刑？如有选举的自由，为什么要提候选人名单、为什么专职的团委书记是铁饭碗，选不掉？如果有信仰自由，为什么将政治课定为必修课？……。因此，有人提出“争自由、争民主、争人权”的口号，要求“打碎黑罐、撕破黑袋，反对愚民政策，实行信仰自由，通过真正的民主选举人民代表，反对包办式的选举制，反对把头制”等等。", "type": "paragraph"}, {"text": "一部分学生对于学生会、班会的选举极为反感。天津师范学院有些学生提出“打倒御用学生会”，南开大学有人把学生会和班会说成是青年团的“狗腿子”，对于学生会和班会选举要由团委会和团支部提名也感到很大不满。", "type": "paragraph"}, {"text": "南开大学历史系教授雷海宗认为：知识分子对旧日的统治者是“不在其位，不谋其政”，对政治若有所不满，则发表清议，清议不被容许，则可长期闷在心中。但最近的中国，在刚才过去的一个时期里，知识分子一般的是一言不发，或只发一套被人家喜欢的假言，实际那也等于一言不发。", "type": "paragraph"}, {"text": "关于肃反和知识分子思想改造", "type": "subtitle"}, {"text": "(一)肃反从理论根据到方针都有错误：不少大学生认为这次肃反运动是在斯大林阶级斗争日益尖锐化理论的影响下发动的，因为普遍发生了扩大化的错误，地方上又机械地搬用了反革命分子占5％的比例，使错误更加严重。", "type": "paragraph"}, {"text": "(二)在知识分子中用发动群众的办法进行肃反斗争和思想改造，是根本性的错误。天津师范学院教师聂国屏认为这样做“是不得当的，其责任应由中央来负。党中央应向群众说明这个方法不当。不要怕说明了伤害威信。”", "type": "paragraph"}, {"text": "(三)不同意我们对肃反运动的估计：很多人不同意“成绩是主要的，缺点是次要的”。有的认为，全国如此估计可以同意，具体到本部门是否还如此就值得怀疑。南开大学化学系学生刘乃炎问：“数、理、化三系只肃出○个反革命，能否还说成绩是主要的？”", "type": "paragraph"}, {"text": "(四)肃反运动中的违反宪法行为：不少人认为在肃反运动中私设公堂(指斗争会)，罚跪、私拆信件、监视人等(66)等，侵犯人身自由、违反宪法。南开大学有人说学校领导在“程京事件”(见本刊二二一九期中的“南开大学的新风波”)中扮演了“扼杀天才的刽子手”的角色，“是人类的罪人”，要求换领导，惩办“凶手”。", "type": "paragraph"}, {"text": "(五)要求公布胡风案件：认为“人民日报”所发表的三批材料不足以说明胡风是反革命分子。", "type": "paragraph"}, {"text": "关于共产主义运动中的一些问题", "type": "subtitle"}, {"text": "(一)南斯拉夫问题：南开大学有两张未署名的大字报，说中共在南斯拉夫问题上不能坚持真理。始而追随于苏联之后，说铁托是走狗、是法西斯、是匪邦；继而称之为“机会主义、修正主义”，大字报责问道：“马列主义到那里去了？”", "type": "paragraph"}, {"text": "(二)个人崇拜问题：南开大学一张匿名的大字报说：“苏联有个人崇拜，请中共也检查一下有无个人崇拜？如有的话，请检查一下那种鼓励人们崇拜偶像的作法已造成多大危害？”", "type": "paragraph"}, {"text": "(三)高岗、饶漱石问题：有些人认为已公布的材料不足以说明高、饶是反党、反人民，要求公布案件的真相。", "type": "paragraph"}, {"text": "张祖荣的阶级分析过时论", "type": "subtitle"}, {"text": "张祖荣是南开大学物理系一年级学生。他根据下列五点认为目前对阶级分析的论点已经过时：", "type": "paragraph"}, {"text": "(一)思想方法指导人们的行动，斯大林的公式“阶级斗争尖锐化”指导了许多错误的行动；同样今天在我国阶级分析的方法也起着危害作用。", "type": "paragraph"}, {"text": "(二)阶级分析，在他刚被提出的年代里曾起了积极作用，而今天已转化到相反的方向去了。", "type": "paragraph"}, {"text": "(三)阶级分析在青年中起着消极作用。它首先制造了人为的墙，并且在这种影响下形成一种荒谬的是非观念；为某些人创造了特权，为教条主义者和思想简单的人开了万灵药方。", "type": "paragraph"}, {"text": "(四)目前这种分析方法在逻辑上是荒谬的。一万年后个人和集体仍有矛盾，是否还能说是小资产阶级的狂热病和劣根性？", "type": "paragraph"}, {"text": "(五)青年中只有是非矛盾。原因是青年知道的少，不了解许多问题的规律性，而不是反映各种阶级思想的矛盾。(方凌编)", "type": "paragraph"}, {"text": " 来源：1957年6月10日新华通讯社编《内部参考》。", "type": "paragraph"}]}