{"title": "对大赦、法制等问题的意见", "date": "1957-5-30", "authors": ["国务院", "卢蔚乾"], "contents": [{"text": "对大赦、法制等问题的意见", "type": "title"}, {"text": ["国务院", "卢蔚乾"], "type": "authors"}, {"text": "（卢蔚乾：原法制局专门委员、现在社会主义学院学习）", "type": "subtitle"}, {"text": "（在北京法学界座谈会5月30日第2次会议上的发言）", "type": "subtitle"}, {"text": "谈三个问题。", "type": "paragraph"}, {"text": "第一，关于大赦问题。毛主席非常慎重，这种精神我基本上拥护。宪法规定，大赦令由人代会决定，主席发布。大赦在中国历史上有过，苏联在1919—1953年曾大赦过八次，可见无论封建国家资本主义国家甚至社会主义国家都有大赦。大赦有好的，有不好的。在封建社会，时常是亡国之君把政治搞坏了，为了巩固他的统治地位才大赦。我不是反对毛主席的主张，而是拥护采用慎重态度。但是毛主席说，如果大赦，把溥仪放了，其他的囚犯也都要求放。其实不需要这种顾虑。大赦固与特赦不同，特赦是赦几个人。但大赦也不是所有犯人都放出来，所以决不能因大赦而将溥仪也放出来。另外一点，毛主席讲话时称溥仪“宣统皇帝”，是他的“顶头上司”，我看似不妥当。溥仪死有余辜。辛亥革命推翻满清王朝，还给他供养，後来他还搞复辟，当时念他年幼无知没有处分他，但九一八後，他又搞伪满皇帝，是汉奸之尤者，是首恶。在刑法上是首恶必办，如不处死他，则其他已枪毙的汉奸死得太冤枉了。主席称他“宣统皇帝”，对他这样宽大，我是怀疑的。大赦也赦不到他头上。", "type": "paragraph"}, {"text": "第二，关于法制工作问题。很多人希望早日制订民刑法，这是代表人民的呼声。董老在“八大”早已提出，然到今天还未颁布。不说其他法律，单说刑法，都闲过去法制机关有宗派主义、教条主义、官僚主义所支配。今天我就三个主义举例说明，以帮助党整风。", "type": "paragraph"}, {"text": "1950年前法制委员会搞刑法草稿。党员副主任对一位去公安学院讲刑法的党员说：没有学过刑法去讲课这更好，没有六法观点。这话使学旧六法的人听了好难过。那位党员将讲稿给我看，我说可以，并对他说，过几年你可以成刑法专家了。不过讲时要特别声明，这是个人意见。这说明墙有多高。", "type": "paragraph"}, {"text": "在王明同志领导下曾颁布过婚姻法。1950年王因病出国休养。代理主任是民主人士，有职无权，由底下几个党员负责。以不懂法律的人领导专家起草法律，这怎么能搞得好，以致走了很多寃枉路。到了1954年还学苏联搞刑法指导原则，前面还要序言。我不同意这样机械的学习苏联，宪法都已公布了，可以不搞刑法指导原则，也不要序言。但因是党：外学旧法的人的意见，没听。", "type": "paragraph"}, {"text": "後来勉强搞出个指导原则，交到常委会。常委会还未完全做到集中法律专家发挥最大的力量，今年对刑法一、二、三次草稿提过意见。也座谈过，而至今还拿不出正式的草案来。", "type": "paragraph"}, {"text": "教条主义就是主观主义，党员领导不信任党外法律专家想搞刑法草案，是一矛盾。刚才说的机械地学习苏联，一定要搞指导原则，要序言，是教条主义的表现。至于具体一章一节中的教条主义，那就不说了。教条主义使法制工作受害不浅。", "type": "paragraph"}, {"text": "官僚主义。法制局党与非党中间有一道墙，只三几个党员在负责，党外同志不能发挥大的力量，工作时松时紧，议论多而成就少，计划大而成功小。有一年计划要起草好多法规，忙忙碌碌，一无所成。官僚主义没根除，做不好工作。", "type": "paragraph"}, {"text": "解答法律问题。没有刑法，人民不知什么是犯法，法院州刑无法可循，只好请中央法制机关解答。办公室办文迹的同志说刑法未公布，未研究好，敷衍了事。这是官僚主义作风，不负责任。", "type": "paragraph"}, {"text": "法制工作不能说没成绩，但不大，这是为三个主义所害。", "type": "paragraph"}, {"text": "第三，关于行政机构组织与精简节约原则的矛盾。国务院有因人设部的毛病。国务院设八个办公室，一个办公室除主任外，还有许多副主任以及许多行政人员。从行政效率说，是剥弱了各主管部的职权的。国务院对行政法规事件，正当处理应由法制局管，而不必由名，办公室处理。", "type": "paragraph"}, {"text": "国务院参事室应和法制局合并，现在大门口虽挂两块脾，实际上办公开会都在一起，参事室主任又是法制局局长兼，等于是一个机构。北洋军阀有法制局，那时的参事是具有精通法律有行政经验的人。现在的参事室我认为是实行统战的，中央各部、委也有这种情形。我认为不应该以参事室作为安排统战人员的地方，要由精通法学、经验丰富的人来担任。现在各部又有参事室又有法律室，我建议改组合并，充实力量，增大职权，参事室应发挥高度作用。而现在各部参事室法律室未发挥应有作用，不仅各部，法制局出一样。", "type": "paragraph"}, {"text": "现在我们有30多个部，我认为是多了点。苏联宪法规定有58个部，我们是仿效苏联的；但苏联是联邦，我们是单一的国家。苏联58个里面只36个是联邦部，其他22个为联邦兼共和国的部。苏联现在要走向共产主义社会，工业高度发展，主管部门分精密些有好处，而我们是正在建设社会主义，工业、技术业务和苏联的相差太远了。添设这么多部，每个部要部长、副部长、部长助理以及办公厅、秘书室、人事科、总务科、收发室一系列事务人员，添设许多小汽车、宿舍，未免太浪费。去年缩减编制，但同时又添三个部。一方面缩减，一方面又添，显然与精简节约原则是一个很大矛盾。发生这一矛盾的原因，我认为：（一）共产党掌握政权，党员居功自傲，向上爬，领导也论功行赏，不得不安置他们的地位。（二）对一部分民主党派领导人物，为了统战不得不安插一些要职。我建议能够从新考虑裁减合并一些。", "type": "paragraph"}, {"text": "来源：《政法界右派分子谬论汇集》（法律出版社，1957年9月）。", "type": "appellation"}]}