{"title": "对光明日报记者的谈话和信件", "date": "1957-6-13", "authors": ["北京大学", "向达"], "contents": [{"text": "对光明日报记者的谈话和信件", "type": "title"}, {"text": ["北京大学", "向达"], "type": "authors"}, {"text": "（向达：北京大学历史系教授）", "type": "subtitle"}, {"text": "对光明日报记者的谈话和信件", "type": "subtitle"}, {"text": "这里印发的是光明日报记者何炳然访问向达后写的一篇未及发表的稿子和向达在六月十三日写给何炳然的信。", "type": "paragraph"}, {"text": "炳然先生：稿子看过，请您再看一遍，有不妥处就再改一下。近来鸣放中围剿之风大盛，颇有戒心。如其会出麻烦，就请您考虑，干脆取消，不必登报“示众”也。谢谢您！", "type": "paragraph"}, {"text": "敬礼！", "type": "appellation"}, {"text": " 向达    十三日", "type": "paragraph"}, {"text": "向达教授视察归来谈鸣放", "type": "subtitle"}, {"text": "本报记者何炳然", "type": "subtitle"}, {"text": "他分外高兴地给我了一壶刚从云南带回来的绿茶。接着，又给我观看了他从大理地方购买的三只大理石刻制的烟盆。特别使我兴奋的是，他还给我带来了远方有关知识界、有关鸣放的许多信息。", "type": "paragraph"}, {"text": "向达教授这次视察，在昆明呆的时间最长。昆明，在抗战期间，曾经是块民主的发源地。那里暴发过轰轰烈烈的“一二一”学生爱国运动，那里也出现过象朱自清那样的硬骨头，不顾饥寒贫病，坚持不吃美国面粉；特别值得怀念的是：在那里，还出现过象闻一多那样的革命知识分子，为了争取民主和自由，终于流尽了最后一滴血！谁也不会否认，这些革命先辈，是永远值和我们怀念和尊敬的。但是，值得注意的是，根据向达教授的介绍，在那里，由于有关方面对于知识分子问题的不够关心，今天，事过境迁，有些事情已经在人们记忆中淡漠起来，有的甚至快被遗忘了。向达教授用低沉深思的口吻告诉我说：例如闻一多先生遇难的地方，今天甚至连一块纪念牌也看不见，这是太不应该的。作为革命传统的继承者，我们有什么理由要在这样一位巨人身上表示吝啬呢！？", "type": "paragraph"}, {"text": "全国展开大鸣大放以后，昆明没有例外，也在鸣放中。但是，从向达教授简单的谈话中。那里还有很多情况，是不够令人满意的。例如，作为云南省两所最高的学府——云南大学和云南师范学院，彼此之间意见牢骚很多，不团结的现象非常明显，似乎还谈不到大鸣大放，在一次座谈会上，云南师范学院的一位党委书记甚至也说出这样的话：“他们（指云南大学）是富农，我们是贫农。”向达教授说：我作为一个知识分子，对于这些事情特别敏感。但是，当我把这些情况告诉一位省委书记的时候，他双手一摔，满不在乎地哼了一句：“唉，这些事情！”看他那派头，似乎对于这些问题连听也不爱听。后来，在云南日报召开的一次座谈会上，我又针对云南省委对于知识界问题不够关心的情况提出了批评。当天晚上，云南日报编辑部又打电话告诉我，他们认为有的意见不便发表。可见他们对这些问题的态度也是差不多的。", "type": "paragraph"}, {"text": "谈到这里，向达教授还特地给我介绍了不久以前在昆明农校发生的一件事情：该校的一位学生叫林圣厚，原是广东某县一个劳动模范，后来又加入了青年团。进昆明农校以后，最初是个好学生。后因组织上对他关心不够，渐渐在生活上思想上产生一些缺点。不久团支部就准备布置大会，对他的错误进行揭发。他心里不服，不肯参加大会。于是班主任和副党支书等就推推拉拉地把他弄到大会上来。在会场上，副党支书还说：“他是个团员，不愿参加支部大会，捆都要把他捆来。”在会议快要结束的时候，林圣厚表示说：“今天的会议（内容）事先没有通知我，你们把我当犯人拖来了，我不服气。”谈完这件事，向达教授激动地说：这位副党支书对青年学生是够粗暴的。", "type": "paragraph"}, {"text": "同不关心知识界问题有密切联系的，向达教授还就视察所及，批评了云南地方领导对于科学人才和发展科学事业的不关心。他说：“云南地方多山，必须靠山吃山。因此，也就应该靠科学。可是，从云南的省预算中，我们看不见发展科学事业的经费。去年有一个地方发现一处石器时代的遗址，想请南京两位考古学家去查看一下。结果因为需要3000元用费没有着落，一直拖到现在，还没有解决。问题的严重还不止此。过去几年，由于对知识分子片面强调改造和斗争，以致使很多科学家心绪不安。有一位生物学家被迫出去，有一位古典文学家写信给省长，最后才护送出境。”谈到这里，向达教授不胜感慨地说：“外省的人，听到这些消息，谁还愿移樽就教呢。”", "type": "paragraph"}, {"text": "向达教授是中国科学院哲学社会科学部常务委员会委员。因此，当他谈完对于发展云南科学事业的意见以后，我们的话头很快地又转到不久以前在北京召开的科学院学部大会上来了。因为视察关系，他没有来得及参加这次大会。但他对科学院的情况很熟悉。他对我如谈家常似地发表了他对这次学部大会的很多看法。他认为科学院的“三害”思想，那一害都有。从报纸上所已刊登的情况来看，他认为短短几天会议，对许多问题还只挨着边。向达教授很早就批评过科学院的大衙门作风。他对科学院工作最感不满的是，作为学术领导的最高机构——学部常委会，根本没有发挥什么作用。此外，他对于科学院团结科学家的工作也提了许多意见。他严厉指责了1952年科学院某些党员无理取消和占用社会科学工作者联合会房址的粗暴态度。他痛心地说：“从此，再也看不见这些学会的牌子，从此，再也看不见这些学会有什么活动了。现在听说又要恢复各学会的活动了，这当然是好的。但是，对待知识分子，是不能这样‘招之则来，挥之则去’的。”", "type": "paragraph"}, {"text": "我在告别的时候，向达教授紧紧握着我的手，幽默地对我说：“今天谈的就是这些，很多地方还需要补考。我目前正在补课。你这里，就算这样交差了。”", "type": "paragraph"}, {"text": "来源：《中国科学院右派分子言论材料汇集(一)》内部资料，中国科学院整风领导小组办公室编印，1958年6月。", "type": "appellation"}]}