{"title": "对共产党领导的看法", "date": "1957-6-12", "authors": ["电力部", "王振义"], "contents": [{"text": "对共产党领导的看法", "type": "title"}, {"text": ["电力部", "王振义"], "type": "authors"}, {"text": "（王振义：电力部北京电力设计分院技术员）", "type": "subtitle"}, {"text": "一、对共产党领导的看法", "type": "subtitle"}, {"text": "行政队长应取消，不要这样单纯的行政队长，领导建设社会主义要知识，需要技术等，行政队长没有用。", "type": "paragraph"}, {"text": "行政队长不是使用不当而是不需要，这种人是没有作用的，因为只是来一套马列主义，不能解决工作中的问题，比如测量角度不闭塞，精度不能满足时，你怎么讲马列主义也不能解决问题，解决问题还是要技术。（6月12日在小组会上发言）", "type": "paragraph"}, {"text": "我认为王献基、吴良芝、曹尚民、汪玉修四人不能胜任综合队长的工作，他们是生产上的障碍，只有像苏联专家式的才能胜任。由于他们不懂技术，我认为他们不可能搞好工作，也不能提高，让他们当队长没有用。我同意由王正、张荫培等人作综合队长。有人说在线路勘测中需要综合队长，我也不同意。综合队长的部分工作可由综合事务员去搞，像油盐酱醋等生活问题，而技术问题可由各专业队长去搞。我建议取消综合队长的形式，我认为应该尽量少来一些官儿，增加一层队长，就增加一层官僚主义。", "type": "paragraph"}, {"text": "不懂技术的队长，凭官衔拿钱，工资制度不合理。他接着说：有人说转业幹部如王、吴、曹、汪等人对革命有贡献，今天不能一脚踢开，我不同意，他们不能胜任工作，对他们照顾我认为不对头的。科长们如崔光达、石英等我们能因为他们参军就有姑息。我们不能姑息有功不能只表功，如高岗不比王献基强吗？刘青山、张子善过去有功也被清洗了。党员应该做好工作，但他们没有技术是做不好工作的，不同意对转业幹部姑息，他们不称职就应清洗。如汪玉修过去是总务科采购，而到勘测处为队长，综合队长工资过高。我们认为他们是水涨船高，中技毕业的永远也赶不上，质量好也没有用，技术好就有用。我要是自卑的话，便不能赶了，因为永远也赶不上。", "type": "paragraph"}, {"text": "有人说目前必需有人来搞政治思想工作。我认为在各勘测队没有放这种人的必要，群众经过各项运动，思想都有所提高，一般原则问题都能辩别清楚，我没有看到他们做过那些工作，曹尚民配做什么思想工作？他自己思想解决了吗？", "type": "paragraph"}, {"text": "像党委坐地分赃我就不服从，要叫我服从就得改正缺点。给群众的印像：你们是党员对国家有贡献就应多拿钱，我们吃的饭是共产党的？（以上均是6月14日小组会上的发言）", "type": "paragraph"}, {"text": "二、对学习马列主义的看法", "type": "subtitle"}, {"text": "今天建设社会主义应当有经济基础，也就是说，要依靠技术去解决，不能只提共产主义思想。没有技术，马列主义再精通也不能进行建设。宣传打气讲马列主义都不必要，劳动竞赛也不必要，因为没有技术也不能完成任务。", "type": "paragraph"}, {"text": "过去马列主义是需要的，今天已经过时了，我们是工业而不是军队，军队中需要马列主义，在冲锋陷阵以前政委来一套马列主义鼓起勇气不怕死起很大作用，我们建设工业就不需要，因为我们听了时事读了报纸都有一定思想觉悟，已经不需要马列主义了，解决不了技术问题。（以上是在6月12日小组会上的发言）", "type": "paragraph"}, {"text": "建设社会主义，你马列主义再好没有技术也不能建设社会主义。军队需要思想领导，工业就不需要。", "type": "paragraph"}, {"text": "有人认为需要不懂技术的综合队长，可在计划管理上政治思想上起作用，我觉能完全不必要，就是史处长来作综合队长我也不承认，应该实事求是，我承认他是个大事务员。毛主席再英明没有技术也不能建设社会主义。（6月14日小组会上的发言）", "type": "paragraph"}, {"text": "水准器同志：你说的政治论点，我基本上是同意的，我重复一下，我认为建设社会主义，技术力量是第一，政治思想是第二的。当然这两个问题都不能孤立去看，没有正确的政治思想，单凭技术是不行的，但你思想再好，没有生产技术也是不行的。结合我们企业单位，技术是主要的。而党中央、部、院的领导幹部要制定或掌握原则方针、政策、法令，当然是思想主要，因为思想主体可以决定社会制度问题。（6月17日大字报“答复水准器”）", "type": "paragraph"}, {"text": "三、对党、团组织和工会的看法", "type": "subtitle"}, {"text": "勘测处党团支部“家教不严”，与院党委的工作是分不开的。从整风中问题来看，最凶的是科长。如现在大字报中所提出的，石英、崔光达等，简直是个旧军官。（6月7日在小组会上的发言）", "type": "paragraph"}, {"text": "他说：上梁不正，下梁歪，对测量科的团员教育不够，有的团员不如群众。团员无能也当组长，这样一来的话，党员无才缺德也有地位，也能当科长。因为我在小组长手下干过工作，觉悟不高的团员，反映情况也是不正确。（6月7日在小组会上的发言）", "type": "paragraph"}, {"text": "思想工作科长也放松了，团不起作用，党看到也不管。如我在那个过程中有什么缺点，团员根本没有向我善意的提出，因而不得不说党有责任，党支部没有做工作，这样的党支部可以不要。建议取消党支部的脱产幹部，特别是技术幹部应去搞生产。（6月12日在小组会上的发言）", "type": "paragraph"}, {"text": "关于党团的问题，我认为测量科的团员对群众只能起到监督的作用。由于党支部对团的工作不够关心，所以缺乏对团的指导，工作光靠团搞是不能搞好的。个别团员甚至副书记孙景文在群众中威信不高，只能起到科长的耳目，就好像报上说的便衣警察的作用，偏听偏信，好的汇报得少，坏的汇得多。（6月12日在小组会上的发言）", "type": "paragraph"}, {"text": "工会主席赵有华我感觉不是民主产生的，他不考虑群众疾苦，我认为工会应起监督党的作用，现在却起着尾巴作用，在党委和工会坐地分赃（评比奖金）这是对党的侮辱。我认为提出纲领自由竞选相当有作用，这样选出来的工会能起着作用，使大家任意选出为大家办事的人。工会应受党的领导，但不应失去自己的工作特点，在群众中才能树立起威信。（6月12日在小组会上的发言）", "type": "paragraph"}, {"text": "来源：《想一想，对不对》第二集（电力工业部整风办公室编印，1957年8月10日）。", "type": "appellation"}]}