{"title": "张默生在四川省文联座谈会上的发言", "date": "1957-5-20", "authors": ["四川大学", "张默生"], "contents": [{"text": "张默生在四川省文联座谈会上的发言", "type": "title"}, {"text": ["四川大学", "张默生"], "type": "authors"}, {"text": "（张默生，四川大学中文系主任）", "type": "subtitle"}, {"text": "发言摘要", "type": "subtitle"}, {"text": "四川大学中文系主任张默生说，我在报上读到流沙河同志的发言，我对他的发言表示同意并且愿意支持，尽管在会上有同志认为他的发言有些不符合事实，那是可以对证的。但是单就流沙河写了〈草木篇〉就受到如此重大的打击，从这点来看，真是叫青年作家不但灰心而且寒心。流沙河的作品是在党中央提出“百花齐放，百家争鸣”方针半年以后发表的，不管是好是坏，他还是响应了党中央的号召的。陆定一同志报告中，不是也容忍唯心主义思想有发言自由吗？对他的作品不同意，有意见可以批评，但也应允许人家反批评，也允许很多人来反批评，但事实不是这样，事实是把文艺批评硬拉到政治问题上去了。如果流沙河发言中有正确之处，为什么文联要把他一连斗争几天？这是什么作风呢？为什么写了反批评文章的人，说了同情流沙河的话的人，也遭到同样的打击呢？这显然是违背了党中央的文艺政策。", "type": "paragraph"}, {"text": "报载文联有的同志出去工作带回来意见，认为下面80％以上的人都拥护对〈草木篇〉的批评，90％的人赞同对“吻”的批评。不知道这个统计数字是否准确，即是如此，还要看当时是处在什么样的情况之下？那时正是报纸上轰轰烈烈对它展开围剿，很多人限于思想认识水平，受到报纸上有意识、有组织的文章的影响，所以才有80％以上的人拥护这一批评。", "type": "paragraph"}, {"text": "他说：我对“吻”是不赞成的，据说“吻”是两夫妇之间调情的诗，假如是他们夫妇之间彼此唱和，当然没问题，如果调情公开在社会上，表演给社会看，当然不好。〈草木篇〉这一作品，我初看起来是不懂的，我们学校一位党委委员叫我赶快看，我说看不懂，他说：有问题。", "type": "paragraph"}, {"text": "张默生说：“诗无达诂”，一首诗不可能有一种固定的解释，最好是让作者自己去加注解，任何时代的诗也是如此。如诗经“关关睢鸠”那一首诗，有人把它当成是赞美贵族爱情的诗，有人又把它当成是赞美平民爱情的诗。诗人写诗的时候，是不可能把他的思想用意具体地表现出来的，不然就不能成为诗了。他是用“比”“兴”的手法去表达思想感情的，只有他本人才懂。别人看了可以这样讲，也可以那样讲。现在流沙河把他的诗加以注解了，前天他已发言，说他只是影射少数人，不是有心反人民，反现实，反社会主义。如果按照这种解释法，群众对这次批评的看法就可能大大不同。", "type": "paragraph"}, {"text": "他说，报纸篇幅有限，纸张缺乏，四川日报、成都日报，除了象报道“八大”那样的任务是不轻易增加篇幅的，所以平常有一定价值的文章尚因篇幅有限不能刊载，为什么在那一阶段，又不惜浪费纸张刊出许多堵塞文艺方针的批评文章呢？这从精神、物质方面来讲都是一种浪费。如果当时批评真正有意义，真正繁荣了文艺，则不叫浪费。如果当时不正确，方式方法粗暴，而且又是有计划有组织地进行，从精简节约的原则看，则是浪费，小题大作。〈草木篇〉是在《星星》创刊号刊出的，《星星》是文联刊物之一，而且得到党委宣传部的大力支持，订户很踊跃；为什么刚刚出土的幼芽，领导上就给他一个无情的摧残？听说批评后，有的订户马上要求退订，这一影响很不好。听说，除〈草木篇〉的作者受到斗争外，《星星》的编辑之一石天河也受到严历处分，其中具体原因我不清楚，但从这些地方看，是在让百花齐放呢？还是使寸草不生？我想，无论怎样解释，当时批评情况是不符合毛主席的“百花齐放，百家争鸣”文艺方针的，因为批评不是自下而上，而是自上而下，而且超过了文艺批评的界限。我们川大中文系就是奉命召开座谈会的，川大党委在城里开会回来，问我看了草木篇没有？叫我赶快看。还说，你们是中文系，如果学生中存在这种思想，你们应负责任，应该重视。不久报刊上展开了对〈草木篇〉的批评，由于我们中文系对参加这个批评不大愿意，因此座谈会迟迟往后拖，系上的政治秘书一再催我，还说省委宣传部问过川大中文系，为什么还不见他们的动静？没表示意见？川大党委这时候也一再问我们，我们感到不开不行了。那次座谈会是由我主持的，我在开会前把党委宣传部催我们现在不能不开等情况都说了。会上中文系同学对〈草木篇〉的批评，火力也不够。事后，我就遭到指责，系上的政治秘书说我为什么把省委宣传部、学校党委叫开会等真情实况都说出了来，说我太天真了。我说，说了好增加点力量嘛。可见这次批评是有领导有组织的，但却不愿让群众知道这种情况，怕泄露天机，这是什么作风？", "type": "paragraph"}, {"text": "他说：这次在报上看到开座谈会的消息，首先由省委宣传部李亚群付部长作了检查，也可以说自我批评、检讨，这非常应该、必要。假如今天领导上再不明确表示，就会使我们的文学艺术长此堵塞，使青年作家灰心丧气。我对李亚群付部长的发言非常拥护，但还希望今后对党中央的方针政策深深加以体会，然后再坚决贯彻下去。假如党中央的方针去年提出来就及时贯彻下去，半年来四川文艺界情形就会大大有所不同，决不会有那样可怕的举动，如果没有听到毛主席的讲话，四川文艺界情况现在和将来不知会成什么样子？", "type": "appellation"}, {"text": "他说：省文联文艺理论批评组的同志们也可以自己检查一下，在那个时候，是否有人响应过这个有领导有组织采取粗暴方式的批评，甘心作前驱来打击青年作家？是否有些同志对“方针”“政策”体会不好，也愿意随声附和参加到工作中去，也起了打击的作用？是否也有的同志对这种批评方式根本不愿参加，但是因为参加某座谈会，有人组织你发言或写文章，在当时形势下，不敢不发言表示态度，说的不是真心话，是违心的，口是心非，是否有此情况？如果是，我们文艺理论批评组同志也应对此问题重视，检查一下，好好学习中央政策，加以深切体会，真正做到大胆地放、大胆地鸣，在省委宣传部领导下，今后可以作出少犯错误或不犯错误的工作。", "type": "appellation"}, {"text": " (原载1957年5月21日四川日报)", "type": "paragraph"}, {"text": "来源：《四川省右派言论选辑10》（内部文件，只供领导同志参考，请勿外传和翻印），中共四川省委宣传部办公室编，1957年9月5日。", "type": "appellation"}]}