{"title": "我看党群关系", "date": "1957-4-26", "authors": ["复旦大学", "张盂闻"], "contents": [{"text": "我看党群关系", "type": "title"}, {"text": ["复旦大学", "张盂闻"], "type": "authors"}, {"text": "（张盂闻：复旦大学教授）", "type": "subtitle"}, {"text": "从党中央宣传会议以来，大家都在“放”和“收。两个字上做文章，党内党外都主张要继续“放”下去，特别是毛主席和党中央再三强调贯彻“百花齐放，百家争鸣”政策，“放”的政策格外声势显赫了。就个人主观的想法，党似乎从来没有主张不“放”过。", "type": "paragraph"}, {"text": "1949年6月12日，三野陈毅司令员兼上海市长莅临中国科工协会上海分会的临时大会。这是上海解放后中共高级负责人第一次和上海的科学工作者见面。他在会上对大家宣告：“人民解放军的胜利就是人民的解放，人民的胜利；也就是科学的解放，科学工作者的解放。科学就成为科学工作者的科学，不是为少数特殊阶级所把持或替他们效忠服务的科学，而成为真正的人民科学。”6月19日北京由四个科学团体发起全国科学会议筹备会并推拟筹委名单；6月24日上海文管会邀请沪市筹委洽商北上事宜，7月5日上海筹委们由上海启程，7月14—18日在京开会。这就是全国科联与全国科普的前身，证实了陈毅市长的话，“科学成为科学工作者的科学，真正的人民科学”，由科学工作者大家协商来主持科学界的事宜。", "type": "paragraph"}, {"text": "另一方面，也可以从各界代表会议和政治协商会议来看清楚，党在政治处理上也邀请全体人民的代表性人士来共同决策，而且在政府组织中也遴选了党外人士来共同执行。宪法的讨论与其通过以至公布，更是彻上彻下“放”的实例。这以后，就是正式选举的第一届人民代表了。", "type": "paragraph"}, {"text": "无论从科学工作者来看或从一般人民的政治待遇来看，解放以后党的政策没有把中国当作某一政党的中国，而是当作全体人民的中国。虽然中国人民的苦难是中国共产党所领导的人民解放军来解放，但解放了的中国，党仍然把中国看成是全体人民的中国，要全体人民来共同协商，共同来处理全国大事。最近的宣传会议，甚至连核心的准备工作也邀约党外人士来共同布置，党内党外打成一片。就党外的成员看来，责任也格外沉重了。很明白，因为共同协商了初步的决策，那末以后的功罪就应该共同担负起来。这也正是“长期共存，互相监督”的实施；而且进一步要“互相协商，共同负责。了。", "type": "paragraph"}, {"text": "如果以上的个人想法不算错误，那么我以为党就从来没有主张不“放”过。党既然从来就“放”开手来请大家共同处理国家大事，尤其是科学界的大小事宜，那末科学工作者们应该早已与党员无所隔阂，打成一片了。可是事实上党群之间的关系并没有水乳交融，并没有打成一片。这责任，我以为党员与非党员的科学工作者大家都要反躬自问，共同担负，而掌握实权的党员同志所负的责任更多更大。", "type": "paragraph"}, {"text": "举例来说，科学界，尤其是高教界，解放后的大事是院系调整，调整以前，先有三反运动和思想改造。这两个运动对高级知识分子的改造起了很大的推进作用。但也由于主持运动的个别党员掌握政策有偏，甚至工作作风十分粗暴，特别以“改造思想者”自居，高高在上地来改造别人；而自己的思想、作风，以至业务与哲学的修养都未必足以服人。这就招来了一些不必要的矛盾。于是党群之间起始有了隔阂。在院系调整之前，既有了这两个运动的收获，因而大批人事乃至整个院校的调动，也就没有基本上的困难。可是主持人在这方面的认识却并不能十分清楚。", "type": "paragraph"}, {"text": "曾经有人建议，不妨先请院系主任介绍院校传统的特点与科学专家的各别专长以供参考。这却不会被采纳，只由主持人的主观愿望来支配调动，造成了优良传统的消灭，图书、仪器、人事的不必要分散与过度的集中，到今天还是高教界不可弥补的损失。当时就曾被人称为“乱点鸳鸯谱”。", "type": "paragraph"}, {"text": "接着是教学改革。高教部为此连年召开会议，从学制、教学方案，一直到教学大纲，大小巨细都成一套。会议年年开，而方案年年改，弄到四个年级有四个不同方案，后来还有一个五年的方案；青岛会议采纳了大家的意见，认为中国地大人多，各区条件不同，因此不妨大致相同，基础课程相同，而各地各校可以因地制宜，订定三种方案，从便选择；可是北京会议又否决了它，要求全国一律，强调青岛会议的偏差；在后，又扭转过来，感觉到各地情况不同，全国一律就捍格难通。方案年年变，教学内容也年年不同，连课程也每年跟着变动，教书的每年要预备不同教材的新课。教课方面已经感到应付为难，却又要教条式地学习苏联，而在某些环节上既无具体指示，反而要人各自摸索；如果有人要求结合中国实际，就随便扣上反抗领导、反对政府以及各种各式的大小不同帽子；据理力争，就被认为死硬派、顽固派，说这些人并非“硬骨头”，而且现在也不需要硬骨头，在大会上当众指斥；年轻人跟着起哄，把老年教授撕扯得体无完肤，好像要做到这样地步才是前进有为。即使政府和党已经号召向科学进军，老少团结，尊师重道了，也还是有人鼓动青年，向老师“进军”，大肆攻击，群众围剿，务使闭口无言，“明哲保身”，安安静静做听话的“好人”而后快。", "type": "paragraph"}, {"text": "这等的偏差，即使在学术上的争论也形成了一股歪风。一窝风向东，又一窝风向西。别人的科学性预见，被说成是“落后”；而主持者错了，要变了，却用“辩证法”来掩护，认为是条件变了所以必须跟着改变；往日既无偏差，今日更无错误。硬不认错，甚至以不能避免错误自解。谁做事都不免有错，但应当从错误中接受教训，而不应借这句话作挡箭牌。最近座谈会上有人引飞机来作比喻。乘坐飞机以前，驾驶员如果先向乘客说明“不能绝无错误”或“错误不可避免”恐怕很少有人愿意搭乘飞机了。凡是主持大计的党员们，倘使以不能避免错误来作辩护，而在事后既不检讨，又不认错，甚至在肃反运动中个别的偏差，也由集体负责，个人脱然无累，干净利落，一无责任。偶然有人批评他个人的错误，竟以“朕即国家”的态度，认为这就是批评党，反抗领导，反对政府，把个人和党与政府整个联成一气，等同起来，形式逻辑地演绎成别人的无妄之灾。这连形式逻辑的周延问题也没有搞清楚，怎么能教人心头服贴，又怎能使党外群众和他水乳交融得起来呢?而不幸这等情形并非太个别地存在。由于党外群众并不曾在这方面掌握实权，所以因这些偏差而造成的隔阂，其主要责任就应该由这些党员同志担负。这错误，主要在于自以为是，“一意孤行”（陆定一同志的话），不依靠党外有经验有积极性的群众。", "type": "paragraph"}, {"text": "这并不是说党外群众对此毫无责任。有如前面所说。党的政策从来就是依靠群众，放手让群众来共同参预处理国家大事。但是知识分子绝大多数深受了数千年来的封建遗毒影响，“明哲保身”，大家都学了金人，三缄其口；尤其在几次运动中对敢于直言者的“围剿”，不能不谈“虎”  （所谓思想老虎）色变，观望“行情”，“识相”为佳，至少可以不吃眼前亏。所以拆散理工，既无异言；而在拟订科学规划时，大多数只讲厚生利用之道，轻重工业、国防民用色色俱全，独独漏去了基础理论科学的研究规划不提。要不是中共中央特地提出第57项来，竟可以对此基本大事默默无言。“千士之诺诺，不如一士之夸谔谔”，倘使要诧异于当代中国的科学家，竟无白鲁诺、哥白尼、盖利略，科学工作者将何以自解?但是在偏风横吹，“围剿”威胁之下，甚至难免被“剿”成“落后”以至“反动”，我们想想蝼蚁犹且偷生，“何以人而不如动物乎?”对这样遭遇的党外同人不能不有同情。而对于守正不阿、敢于直言的少数“勇士”们，即使是“个人英雄主义分子”（几次运动中对这些人的称号）罢，也满觉得“不无可取”，虽然他们也许是不高明的“战友”。", "type": "paragraph"}, {"text": "可是现在的形势豁然开朗了。从毛主席“内部矛盾”的报告以来，又召开了宣传会议，各省市党委会也与党外人士联席会议，共同商量策划做好社会主义社会的建设工作。科学工作者倘使体会了解放以来中共中央从无不“放”的正确政策，而且特别应该深刻体验到党的领导之正确。——在解放以前，我们“衣食堪虞，求生不易”，谈不到什么工作条件。今天大多数科学工作者可以安居乐业，即使书物设备还不够周全，但至少已经不愁冻馁，而且工作环境正在逐年大力改善。我们的实验室有不少已经是高楼大厦，而且水、电、煤气俱全，也有几许书物配备，少数辅佐人员，在当前我国财经物质基础困难条件之下，党和政府几次三番强调改善知识分子待遇政策的照顾之后，以今日的处境与解放前的情况一加比较，特别想到人民与政府、党对我们的期待，真应该万分努力做些工作出来，庶几不辜负今天的遭遇。特别是“放”的政策格外显赫的今天，党内党外打成一片，大家共同策划工作大计，那末成败功罪也应该党内外大家共同担负。党不但没有不放手，不让大家共同来干，党而且更显明更公开宣布欢迎大家共同来处理国家大事。我们明确认识党过去领导的正确，现在是，将来更其是领导得更健全，更有力。我们在党的英明正确领导之下，与党员们并肩前进，共同担负起建设社会主义社会的责任，要做到党内外打成一片，水乳交融的境地，大踏步勇敢前进!在这次宣传会议之后，整个中国已经有了一个更好的发展形势。愿我们大家努力随同这个新的形势争取更大更好的胜利。", "type": "paragraph"}, {"text": " （原载1957年4月26日文汇报）", "type": "paragraph"}, {"text": " 来源：《批判文汇报的参考资料之二》（解放军报社印，1957年12月）。", "type": "paragraph"}]}