{"title": "报刊右派言论摘录：社会主义制度下的矛盾问题", "date": "1957-11-0", "authors": ["东北工学院马列主义教研室"], "contents": [{"text": "报刊右派言论摘录：社会主义制度下的矛盾问题", "type": "title"}, {"text": ["东北工学院马列主义教研室"], "type": "authors"}, {"text": "曲北韦(民盟青岛市委委员)：今天，我国人民内部的矛盾集中的表现是领导与被领导矛盾。这个矛盾的实质，是党与非党的矛盾。几年以来，共产党内官僚主义、主观主义和宗派主义这些恶劣的思想作风的滋长和发展，使得人民内部的矛盾空前尖锐起来。(湖北6．23．)", "type": "paragraph"}, {"text": "陆祖德(河南省供销社)：“三反”“肃反”是内部问题，不是阶级斗争。(河南6．13．)", "type": "paragraph"}, {"text": "俞钟骆(最高人民法院顾问)：人民政府“过去太强调专政，不重视处理人民内部矛盾”(人民8．22．)", "type": "paragraph"}, {"text": "徐懋庸：只有在分清了内部的是非，正确处理了内部矛盾，团结了人民内部以后，才能发现敌我矛盾之有无，而根据具体情况有效地解决之。(哲学研究第3期)", "type": "paragraph"}, {"text": "周大觉(航空学院助教)：", "type": "paragraph"}, {"text": "管见拾遗数则(节录)——试驳“内部矛盾起源于旧思想残余论”者", "type": "paragraph"}, {"text": "硬有人要推翻“思想意识决定于生产关系”这一唯物公式，说官僚主义、个人崇拜、三害等等问题与生产关系毫不相干；因而，不可避免地把内部矛盾的原因一古脑推给“旧社会思想残余”；这些人往往反而认为这样才叫做“辩证”的唯物观点。我想试驳一下这种“辩证法”，不知效果如何，且待高明指正。", "type": "paragraph"}, {"text": "“旧社会思想意识”无非是封建思想及资产阶级思想，而从历史发展来看社会主义一般是从资本主义及殖民地地位中解放出来而诞生的(特别是苏联)；应该主要是资产阶级思想毒素：冒险、欺骗、堕落、自由主义、虚无主义等等遗留下来继续作祟；而不应该是封建主义思想：等级观念、王权神授、偶象崇拜、官风、吹牛拍马、各立门户、保守思想等等起主导作用；而今事不凑巧，内部矛盾在领导阶层(也许你目前还不同意领导者成了一个新阶级，那就暂称“领导阶层”，对本问题的讨论并没有妨碍)方面反映着浓厚的封建主义色彩，如等级观念、个人崇拜、官僚主义、宗派主义、教条主义等。我想“旧思想残余论”者到此感到费解了。", "type": "paragraph"}, {"text": "陈新桂(民盟中央候补委员)：过去的这几阵暴风雨是产生人民内部矛盾的原因之一。(6．3．)", "type": "paragraph"}, {"text": "张喜奎：人民内部矛盾是共产党引起的，要消灭这个矛盾，就要取消共产党(财经学院整风快报7．24．)", "type": "paragraph"}, {"text": "杨时展(中南财经学院)：人民内部的矛盾主要是由于领导的人多看了整体利益长远利益，而人民大众则多看了个人利益目前利益而引起的，则解决之道似乎就在于领导的人多看看人民的个人利益和目前利益，同时教育人民多看看整体利益和长远利益。一味以整体利益长远利益为借口，完全不顾惜人民的负担，甚至应该给可能给人民的也不给，就难免失天下之望。古人说：“王道不外乎人情”值得我们今天特别注意的，正是这个人情。一切政策和措施，要顺情合理，不能矫情夺理，要王道，不要霸道；要宽仁，不要严峻。(长江7．13．)", "type": "paragraph"}, {"text": "戴煌(新华社记者)：他说，他对国家的意见，“用五个大字来概括——神化和特权——这就是国家矛盾的根源”。(人民8．8．)", "type": "paragraph"}, {"text": "刘世楷认为人民内部矛盾应该由法律解决，用不着采取运动方式。(北京6．3．)", "type": "paragraph"}, {"text": "吴越(沈阳市委宣传部中共党史组组长、党员)：党内批评与自我批评是“群起而攻之”，是“这一部分人整那一部分人”。提意见是“名词贩子”。(辽宁8．11．)", "type": "paragraph"}, {"text": "钱伟长：(清华大学副校长)他制造了一个“团结——容忍——团结”的公式来反对批评与自我批评，反对阶级分析。(中青报7．20)", "type": "paragraph"}, {"text": "王守和：也许有人以为他们(自封的马克思主义者)所有的仅仅是一些没有生命的教条，因此可以称为教条主义者。其实不然，单靠这些教条是完全不足以成为人们并不总是自觉自愿的来领教他们的货色的。他们必须还有另一种货色——批评。这不是什么讲道理的批评，而基本上可以说是蛮不讲理的批评。这里连教条也没有，有的是可能被找到各牵强附会的遁词，往往是一些最笨拙的诡辩；谈不到辩证法，即使是教条化了的辩证法。因此依我看把他们称之思想上的宗派主义者，也许更为洽当。不讲理的批评有一定的现实基础；这些武士手中掌握着强有力的武器。这种批评是不能反驳的，因为这种批评是作为阶级斗争来了解的。(吉林6．3．)", "type": "paragraph"}, {"text": "张印堂(技术员)：在旧社会“工人在工厂做工有一定的工资待遇：农民种地给地主变点粮食都是互相情愿的”。阶级，阶级矛盾，“都是共产党制造的”。中国人民和蒋介石反动集团不是敌我矛盾，现在把蒋介石说成敌人，只不过是“胜者王侯败者贼”。(人民8．10．)", "type": "paragraph"}, {"text": "彭文应(民盟上海市副主委)：今朝不会有人要恢复资本主义，不会有人去靠拢台湾，地主不会恢复封建，商人不会恢复洋行，这些方面用不到耽心，不会有什么危险和混乱的。(解放7．13)", "type": "paragraph"}, {"text": " 来源：《右派言论选辑》，社会主义思想教育参考资料之二，东北工学院马列主义教研室编，1957年11月。", "type": "paragraph"}]}