{"title": "报刊右派言论摘录：攻击马列主义理论，反对以马列主义作为我们一切事业的指导思想", "date": "1957-11-0", "authors": ["东北工学院马列主义教研室"], "contents": [{"text": "报刊摘录：右派攻击马列主义理论，反对以马列主义作为我们一切事业的指导思想", "type": "title"}, {"text": ["东北工学院马列主义教研室"], "type": "authors"}, {"text": "章伯钧(民盟副主席)：马克思主义已经过时了，一百几十年以前，资本家剥削工人到了极点，马克思根据那时的情况，创造出马克思主义进行阶级斗争，这是有力量的；但它种到人们大脑中的东西是要人们反抗统治者，这种思想对于搞革命、推倒统治者、夺取政权很有用。但是现在已经取得了政权，工人阶级自己成了统治者，以前那一套就过时了，再强调就会引导到对自己的斗争。斯大林就是犯了这样的错误，因此社会制度要变一变。(光明7．4．)", "type": "paragraph"}, {"text": "章伯钧：马列主义没有什么，不外讲人事关系，就是父母、兄弟、夫妇、朋友之间相处的社会关系，关系搞好了，就是最好的马列主义。因此，他断定许多马列主义巨著，最多是几个教条法则，倒不如中国旧著作，早就把人事关系讲得扼要而清楚。(人民6．29．)", "type": "paragraph"}, {"text": "章伯钧(民盟副主席)：马列主义不能吃，不能穿，只有干巴巴的那么几条。倒是“论语”“曾国藩家书”要走起运来。(人民8．4．)", "type": "paragraph"}, {"text": "章伯钧、罗隆基(民盟副主席)：什么马列主义，都是刻板的脑筋。马列主义是一种手工业，马克思、列宁见过原子能吗?马列主义也是要变的。(人民7．2．)", "type": "paragraph"}, {"text": "雷海宗(天津南开大学教授)：“马克思主义在马克思死时(1883年)就停止发展了。”“马克思主义在1877年”恩格斯的“反杜林论”出版那年，就停止了发展”。雷海宗还曾经对学生说：“列宁的‘帝国主义是资本主义的最高阶段’一书，在1933年希特勒上台后就陈旧了，没有参考价值了”。(人民8．22．)", "type": "paragraph"}, {"text": "陈振汉(北大经济系教授)：“马列主义已经过时了，马列主义创始人所发现的一些基本原理只适用于一定的历史时期，现在很多已不适用了。马克思列宁主义的经济科学，只能指导阶级斗争的实践，没有揭示指导社会主义经济建设实践的放之四海而皆准的规律，所以它对于我国的经济建设实践也是没有用处的”。“关于社会主义建设，我们不能从马列主义的经典作家的著作中找到现成的和四海皆准的规律，特别是因为马列主义的经典作家没有为各国的社会主义经济建设规定一套放之四海皆准的方案。”并说：“许多经典著作写作于百年以前，对于百年来的事物只能预见其人，不能洞烛几微。”“马克思的许多著作都是出版于身后，又怎能必其字字珠玉呢?”接着便大声疾呼的喊叫：“是敝履就要摒弃”!“目前的经济学并没有起到指导实践的作用。事实上我们目前的经济科学还是停滞在相当幼稚的阶段，除了教条的搬运苏联教科书的一些东西外，就是一些现行制度的描述”。又说：“我国的经济科学的情况，不能说比毛主席在1942年批评经济学家不能解释边币的情形前进了多少”。教条主义严重地泛滥于经济学界，奉经典著作上的一字一句为金科玉律，照本转述背诵成风”，“多数经济学家只是替政府宣传解释政策”，只是“做做某书某文的签注或其它概念或文字游戏”，只是“作些语录”，“甚至连对手民排校的错误或翻译上的错误和诘屈聱牙的译文也神而敬之的在那里体会精神实质”。", "type": "paragraph"}, {"text": "至于马列主义政治经济学的用处，他们认为，只是培养出一些教学宣传人员。早在党提出向科学进军的号召之后，陈振汉就高唱马列主义“社会科学无用论”的调子，这个调子充分贯彻在意见书中，并得到了具体的发挥。陈振汉在他们的座谈会上，更公然提出马列主义政治经济学根本不是一门科学，主张加以取消。他说：“现在政治经济学作为一门学问不相称，即使作为一门纯粹的学问也不象有什么科学价值的东西，教的不是我们从前所了解的科学。科学总是说明因果关系的，而现在只是些语录。规律应为二者之间的关系，而现在规律只是斯大林的语录。”(人民8．29．)", "type": "paragraph"}, {"text": "陈振汉说：“尽管我向经济系政治经济专业的学生动员过热爱自己的专业，但我自己却不认识马列主义政治经济学者国家建设有什么用处”。他认为，资产阶级经济学和资产阶级经济学家得不到重视，结果是无用武之地。(人民8．29．)", "type": "paragraph"}, {"text": "谭天荣(北大学生)：1895年以后，马克思主义应该转化成自身的反面，这叫第一次否定，事实也是这样发展的，如国际共产主义当时渗透了修正主义与教条主义，62年的统治就表现出这一点，修正主义和教条主义是马克思主义发展的一个必然阶段，列宁、毛泽东思想本身就是马克思主义的否定。(北京6．30．)", "type": "paragraph"}, {"text": "黄延昭(广州交通运输管理局工程师)马克思列宁主义哲学还只有100多年的历史，不能代替我国几千年的哲学传统。如现在报纸上宣传共产主义道德，讲来讲去讲不出一个名堂，共产主义道德说来说去不外我国传统的“仁义道德，礼义廉耻，”八个大字。", "type": "paragraph"}, {"text": "马克思列宁主义哲学用在发动群众进行阶级斗争是有功效的，但由于它主重物质，急功近利，就使人的思想变成硬崩崩的，没有了感情，也难以自由发展。所以现在和平建设时期就没有再强调马克思列宁主义哲学的必要了。(广州6．10．)", "type": "paragraph"}, {"text": "李域：马列主义不一定放之四海而皆准，如果没有马列主义，可能还有更好的主义。(人民8．13．)", "type": "paragraph"}, {"text": "马连科(西安邮电局)：在革命过程的生死关头上列宁发展了马列主义，而在比较和平的建设过程中，就再没有人真正的发展和真正的灵活运用马列主义了。这样马列主义从大体上说，就变成了死的教条，供应不上政治经济文化上的实际需要，“世界上有尚未被认知之物，但没有不可认知之物”。马克思主义的对于认识的论点，亦即对主观客观的关系、意识、存在的关系的论点既如此，它对所有的问题的看法就要言之凿凿，自以为天下真理尽在于此矣，实际上马列主义上的所有看法都有真实的程度上的问题，将有一定程度的真实的东西说成是绝对真理，普遍真理，不容人提乍看是反面的而实是深化认识的，更加接近真实的意见，这不是马克思一个人如此，许多的哲学大师亦常如此，古今政治领袖更多如此。(陕西6．10．)", "type": "paragraph"}, {"text": "钱苹：辩证法是诡辩，说来说去都是它的对。(人民8．15．)", "type": "paragraph"}, {"text": "严仲强：唯物主义是“相信物质的宗教”，“这种宗教对科学毫无用处”，“过分迷信唯物论只会对科学带来损失”。又说唯物主义是“一把刽子手的钢刀”。(北京7．22．)", "type": "paragraph"}, {"text": "杨思正：“马列主义过时了”，“讲马列主义是违背‘良心’”；“党史没有丝毫的科学性，无聊透顶，讲党史是跟着共产党的屁股后边跑”。(解放7．27．)", "type": "paragraph"}, {"text": "王守和：大家知道辩证法中有这样一个公式：抽象的真理是没有的，真理是具体的。但是具体的真理是受具体的条件所制约的，因此就不可能放之四海而皆准，由此可见假如要肯定马列主义是放之四海而皆准的真理体系，那么结论只能是马列主义并不存在。(吉林6．3．)", "type": "paragraph"}, {"text": "吴永刚(上影导演)马列主义发展下去，是要死很多人的。(文汇9．3．)", "type": "paragraph"}, {"text": "康德、魏猛克、陈浴新：康德扬言：“马列主义不能领导戏改工作”，魏猛克提出“毛主席在延安文艺座谈会上的讲话已经不够用了”。陈浴新公开叫嚣：“共产党收起马列主义!”(人民8．7．)", "type": "paragraph"}, {"text": "刘王立明(民盟中委)：认为人类有三种文化：东方的中庸之道，欧美的基督教文化，马列主义文化。主张把这三种文化“融合”起来。(人民9．12．)", "type": "paragraph"}, {"text": "徐日琨(上海财经学院教授)：马克思主义适合于欧洲，不适合于中国(文汇8．16．)", "type": "paragraph"}, {"text": "侯韵(鞍山日报记者)：马列主义本身也有阴暗面，所以人们在运用马列主义的时候往往要犯错误。(辽宁8．12．)", "type": "paragraph"}, {"text": "赵明义(华东师范大学历史系资料员)造谣说：西欧科学家集会讨论马克思主义，说马克思主义是庸俗社会学。它只能在落后的国家起作用。南欧人民享受过资产阶级的民主、自由，因此不要马克思主义。(解放6．30．)", "type": "paragraph"}, {"text": "林汉达(教育部副部长)：“马克思曾经同费尔巴哈辩论，马克思输了”，他说：“现在把马克思捧到天上，说马克思主义是真理，这是胜者为王，败者为贼。”(人民8．6．)", "type": "paragraph"}, {"text": "李鲁(共青团北京市东单区委书记)：“马克思主义不是工人阶级的学说，而是知识分子提出来的”；马列主义“没有客观的真理标准”，而是“小大由之”的东西。(中青报9．10．)", "type": "paragraph"}, {"text": "雷海宗：(南开大学历史系教授)对马克思和恩格斯树立的新的社会科学的看法，大家在理论上是一致的，承认马列主义应该发展，可是实际上是停止了发展，还停留在恩格斯死时1895年的地方。1895年以后，列宁斯大林在个别问题上有新的提法，但他们主要谈当前革命问题。从了解整理几千年来人类历史经验建立新的社会科学来说，基本上停留在1895年。(人民4．22．)", "type": "paragraph"}, {"text": "最近六十年来世界(资本主义世界)的社会科学仍在不断的有新的发展，不断地增加新的材料，对旧材料不断地有新的认识新的解释。但这些对我们社会主义阵营的社会科学界来说是等于不存在的。我们今天仍满足于六十年到一百年前马克思和恩格斯在当时的认识条件下和资料条件下对问题所说的个别的语句。(人民10．4．)", "type": "paragraph"}, {"text": "刘敬坤(南京大学讲师)：我们要独立思考走社会主义道路，具体形式问题，现在是马列主义，再过若干年不一定要叫什么马列主义，比如就可以叫做“刘敬坤主义”等。(新华6．22．)", "type": "paragraph"}, {"text": "张国琮(大连工学院讲师)：我觉得应该澄清一下关于修正主义这个概念，我认为如果修正主义解释为说的是社会主义，而做的不是社会主义，这样解释修正主义我没有意见。可是，仅仅因为看法上有一两点不符合马列主义，这不能说是修正主义，因为社会主义没有理由叫马列主义来垄断。(辽宁6．6．)", "type": "paragraph"}, {"text": "戴应如(华东纺织工学院)：共产党过去吸收党员时，都要求无条件地信仰马列主义，无条件地响应党的号召，在这样一个模子里，争论意见，尖锐批评，独立思考，实际上不大可能。(中青报8．2．)", "type": "paragraph"}, {"text": "朱新(鞍山冶金建筑科学研究所技术员)：“马列主义是强迫人们在思想上取得一致以利于共产党事业的”“一切共产党国家的人民都受着专制的痛苦”(辽宁9．4．)", "type": "paragraph"}, {"text": "伍俊卿(鞍钢劳动工资处测定科测定员)：他说什么马克思列宁主义是“护身符”，“修正主义只要是‘修正’，而不是‘修错’，那有什么不可修的呢!”(辽宁8．3．)", "type": "paragraph"}, {"text": "王士章(上海财经学院教师)：“联系实际就是实用主义”，“修正主义也是马列主义”。(文汇8．18．)", "type": "paragraph"}, {"text": "徐仲年：不幸有些共产党员对于马列主义颇有“独家经营”之感!甚而有些毛头小伙子的青年团员，在这一点上，当仁不让于老头子。一脸孔的“我来敬你”，甚而至于“我来教训你”，于是把生龙活虎，丰富多彩的马列主义变作皂隶面孔式的教条，令人望之生畏!(文汇6．18．)", "type": "paragraph"}, {"text": "彭声汉(大连工学院讲师)：自然科学和社会科学不相同的地方，是自然科学可以做试验，重演一遍，而社会科学却不能使历史重演一章。所以关于社会科学，张三说也有理，李四说也有理，你要辨别是很难的。(旅大6．6．)", "type": "paragraph"}, {"text": "张国琮(大连工学院讲师)：毛主席在一篇文章中说，社会科学是阶级斗争的结晶，我看这句话有问题。似乎把一切东西都归结为阶级斗争。社会科学的内容是丰富的，不能拿阶级斗争来概括全体，阶级斗争只是占据一部份，从整个来说，还不是十分重大的一部份，这就是思想僵化的表现。(旅大5．12．)", "type": "paragraph"}, {"text": "关五玉(新疆高等学校教师)：阶级是因经济发展不平衡而产生的。阶级是社会的产物，不是自然的产物，所以阶级不是人的天性；斗争更不是人的天性，对什么都斗争，对石头、木头也斗争，这不是斗争成性吗?不能说世界上只有两种思想，不是无产阶级，就是资产阶级，不是共产党思想，就是蒋介石思想，这未免太简单了。(新疆5．12．)", "type": "paragraph"}, {"text": "邵耀志(中央团校学员、无锡市委办公室主任)：马列主义坏就坏在具体问题具体分析上。(中青报8．2．)", "type": "paragraph"}, {"text": "王士章(上海财经学院教师)：现在社会科学水平不高，是由于管得过多，妨碍了思想。(解放8．17．)", "type": "paragraph"}, {"text": "王若望说：“预先规定什么是主调和主流，是不必要的，弄得不好会成为妨碍百花齐放的清规戒律”(人民8．16．)", "type": "paragraph"}, {"text": "王文光：有人认为必须以马克思列宁主义的理论为指导，才能鸣、才能放、才能争，我认为马克思列宁主义的理论指导是马克思列宁主义自己的任务，不是你也不是我。(山西5．4．)", "type": "paragraph"}, {"text": "徐璋本：(清华大学理论物理教研组教授)以马克思主义作为指导思想，一定要产生教条主义；因为任何学说都是在一定的历史条件下产生的，都有其局限性，若以一种比较固定的学说作为指导思想，就不可避免要犯教条主义。即使一个最聪明的领导者也要犯错误。马列主义的理想是共产主义，但共产主义是人类的理想，不只是马列主义的理想。印度对崇高的理想的追求也很深刻。马列主义的理想也不能仅以政治与经济的内容来包括一切。所以拿马列主义的学说来处理一切矛盾问题就会有问题。有些错误是难免的，有些错误是因为运用马列主义的政治、经济学说而发生的。任何一个学说都不能包括全部的真理。经济与生产是人们自己组成的，因此说经济环境决定人的思想就是教条主义。", "type": "paragraph"}, {"text": "任何矛盾都和前一代的矛盾以及当代的指导思想有关系。马列主义学说是一回事，但要把一切都以此为根据，就会限制了自己。", "type": "paragraph"}, {"text": "任何一个学者一个学说都不能把一切好的东西都包括进去。我们要文化发展，光解决人民内部矛盾问题是不够的，一定还要废除以一种学说来指导一切的限制。共产主义还未实现，对共产主义概念将来可能会有变化，社会主义在发展中，要指导要限制就是教条主义。因此我不揣冒昧，建议取消用马列主义作为我们的指导思想。”(人民5．25．)", "type": "paragraph"}, {"text": "邓雷(贵州人民出版社编辑)：马列主义为指导思想这些词句干脆不要。(人民8．14．)", "type": "paragraph"}, {"text": "董任坚(上海外国语学院教授)：“为什么一定要根据马克思列宁主义呢?能不能不根据马列主义教学呢?你们不要把事情看得太板”，又说“今天是社会主义教育、明天还可能不是社会主义教育哩!辩证法不是说“事物都是在变化吗?”为什么在这个问题上不承认变化呢?”(文汇8．21．)", "type": "paragraph"}, {"text": "王尊一(陕西师范学院讲师)：必须允许在马列主义以外，让人民有自由争鸣权，这才叫做百家争鸣，如果只允许在马列主义以内争鸣，那只能叫一家独鸣，不能叫百家争鸣，如果只允许一家独鸣，那又与封建时代的汉武帝罢黜百家，专崇儒术有什么区别呢?(西安6．16．)", "type": "paragraph"}, {"text": "谭天荣(北大学生)我们“不承认任何种类外界权威，宗教，自然观，社会国家制度一切——都要最无情的批判，一切都要站到理性的审判台面前，或者言明其存在的理由，或者放弃其存在的权利，思惟和理性成了测定一切现成事物唯一的尺度。”(中青报8．2．)", "type": "paragraph"}, {"text": "张孟闻(复旦大学教授)：“无论是资本主义，甚至是帝国主义也好，或者共产主义马列主义也好，但从政治主义的见解来解释科学真理的是非，总之，是对科学的不够客观也就是不够公平真正的解释，其结果必致偏颇而有失于中正诚实，这对科学发展的前途来说，是个危机”。后又说：“中国科学社的论文，不必硬要马列主义教条”。(文汇9．3．)", "type": "paragraph"}, {"text": "李靖国(东北财经学院副教授)：以马列主义为指导思想开展“百家争鸣”就是“清规戒律”。(财院整风快报7．26．)", "type": "paragraph"}, {"text": "杨思正等(华东纱织工学院马列主义教师)说：“现在我们还讲五十年前的马克思恩格斯理论是违背现实和良心”。沈履君接着说：“马克思列宁主义是一个学派，只是‘百家争鸣’中的一家，不应作为我们的指导思想”。(人民8．30．)", "type": "paragraph"}, {"text": "王海北(西北大学讲师)：过去大家是唯党员的马首是瞻，这次大“鸣”大“放，”恢复了知识分子的理性，使知识分子会说话了。现在也能独立思考了。", "type": "paragraph"}, {"text": "清华大学一位教授提出马列主义不应该是领导思想，这一点我同意。我觉得以马列主义为领导思想，这本身就与“百花齐放，百家争鸣”，相矛盾，我觉得应该以爱国主义思想为领导思想，以爱国主义思想作为领导思想号召力就很大，这为每一个人所拥护，如象解放台湾，你以马列主义思想进行号召则不成，若以爱国主义思想进行号召则有可能。(陕西6．7．)", "type": "paragraph"}, {"text": "徐真(华中工学院教授)：共产党员的创造性太少了，毛主席不讲话，就不敢动。好象只有毛主席是正确的。斯大林还有错。毛泽东就一点错也没有了吗?毛主席被捧成了不容怀疑，不可能有一点错误的神，从思想改造到今天，我始终想不通这个逻辑。(长江6．14．)", "type": "paragraph"}, {"text": "葛启扬(苏北农学院教授)：为了认真贯彻“百花齐放，百家争鸣”方针，充分发挥知识分子的积极性与创造性，建议：马列主义与其他各种思想学说同等放鸣，互相争论，不分指领与被指导关系，但须一致建设社会主义，并过渡到共产主义消灭阶级剥削为共同奋斗目标。", "type": "paragraph"}, {"text": "这一点须要解释一下。马列主义可以说是马克思主义加上列宁主义。它是社会主义革命的指导思想。因为马克思没有看到社会主义国家，列宁生在社会主义国家也只有几年，所以如果规定以马列主义为社会主义建设的指导思想，也就是如果以社会主义革命的一套方法又用于社会主义建设，那就容易犯教条主义，脱离实际、阻碍社会向前发展。社会主义革命必须依靠工人阶级领导，但到了社会主义建设时期，如仍以工人阶级领导为指导思想，那就会阻碍社会主义走向大同，把整个社会变成了工人的社会，根本没有工人阶级与非工人阶级，领导阶级与被领导阶级之分。", "type": "paragraph"}, {"text": "这不是要取消马列主义，而是要取消马列主义的指导地位，要保留马列主义符合实际部分，要马列主义与其他各种思想学说同等鸣放，互相争论，看那一种最切合实际，最有利于建设社会主义与共产主义。(新华7．1．)", "type": "paragraph"}, {"text": "江丰(中央美术学院院长)：过去不提倡百花齐放、百家争鸣，而现在提倡了，足见党的政策也可以反对的。(人民8．7．)", "type": "paragraph"}, {"text": "雷山：“八大”和“双百”方针的提出是“思想大解放”。党的领导是百家中的“一家”，“可听可不听”。(辽宁8．14．)", "type": "paragraph"}, {"text": "项冶：(“春雷”编辑部副主编)一切工作都不需要马列主义和阶级斗争经验的指导。(辽宁)", "type": "paragraph"}, {"text": "许振英：自由需要有，没有自由就不能有“百花齐放、百家争鸣”。现在学术思想上还有很大束缚，僵化、公式化，都是现成的菜往上端。政治上也要有自由。匈牙利问题，大家有看法都要说出来，什么斯大林主义、修正主义，大家想法很多，共产党要先把答案一放，然后叫讨论，结果都是一个答案。政治上的自由，不是说要来一个议会制，而是要使大家畅所欲言。要都公式化的去重复人民日报社论，这是思想僵化，不是思想活跃，一面提自由空气，另一面搞僵化。(黑龙江7．4．)", "type": "paragraph"}, {"text": "丁洪范：在规划“百家争鸣”和科学研究的方法时却不能预先规定以马克思主义作为指导思想或标准。如果这样先肯定一家之言然后进行研究或讨论，这正是反马克思主义的教条主义思想方法，由此也必然会产生教条主义的武断作风。毛主席及其他马克思主义经典作者告诉我们真理的唯一标准是实践，不是某家之言。教条主义者口里说以马克思列宁主义为指导思想，其实偷偷地是以他自己所杜撰的教条为指导思想，自古教条主义者的行径都是如此。教条主义者之所以凶狠，就是因为他以这种手法来冒名正统，可以倚官托势，便宜行事。", "type": "paragraph"}, {"text": "因此为了更好地展开“争鸣”和科学研究工作，那些善良的领导同志中再三坚持“百家争鸣”应以马克思列宁主义为指导思想者(例如座谈中一位领导同志曾屡次发表这样的谈话)对于这个问题还可加以慎重的考虑。(人民5．5．)", "type": "paragraph"}, {"text": "沈为霞(党员、团山东省委学校工作部干事)：对毛主席在“关于正确处理人民内部矛盾的问题”一文中，提出的六条标准说：“这是不好的，思想问题为什么要划界限?”(中青报9．18．)", "type": "paragraph"}, {"text": "杨济时(农工天津市筹委会委员)：马列主义早就过时了，现在还提，岂不是教条?(光明8．27．)", "type": "paragraph"}, {"text": "陈梦家：马克思列宁主义是“教条主义”的同义语，“年纪太轻”、“说话不清楚”、“死搬教条的人”都不应当给高级知识分子作报告)。人民广播电台是宣传“教条主义”的地方，广播出来的话都是“教条腔”。(北京8．11．)", "type": "paragraph"}, {"text": "洛滨：马克思主义是“教条主义”，“马克思主义是一百年以前就出现的陈词术语”，是“教经”一类的东西。马列主义学习是“给人一种精神奴役”，马列主义是一百年以前就出现的陈词，而现在信仰马列主义的人仿佛教徒对教经的虔诚一般。(人民6．24．)", "type": "paragraph"}, {"text": "杨济时：共产党天天讲马列主义，我一听就气愤，马克思是什么时候的人?现在还说，这简直是教条。(天津7．19．)", "type": "paragraph"}, {"text": "吴永刚(上影导演)：“在教条主义者的清规戒律之下，一切花花草草，都要按照他们的教条来成长，于是产生了公式化、概念化的花果”，并说教条主义者在制造“病梅”，“用棕绳绑缚着株杆与枝条，使之扭捏作态……戕贼了梅花本身天然的生机”。(解放9．20．)", "type": "paragraph"}, {"text": "谭天荣(北大学生)：“再论无产阶级专政的历史经验”，是教条主义发展到高峰的标志。是形而上学。(光明7．3．)", "type": "paragraph"}, {"text": "流沙何(“星星”编辑)：教条主义是理论，宗派主义是实力，派教条主义在前面打冲锋，宗派主义在后面供给子弹。(文汇7．3．)", "type": "paragraph"}, {"text": "陈诗经(北京大学新闻专业助教)：“在教学中，有“五性一统”，把党性、群众性、思想性、战斗性和指导性统到党性底下，这样一来，把什么生动、活泼的东西都统光了。”因此，学生认为，“与其听教条主义，不如听唯心主义。”(人民5．19．)", "type": "paragraph"}, {"text": "王若望(“文艺月报”主编)教条主义者的特长之一，就是喜欢用一顶真莫须有的帽子先堵住别人的咀，然后再舒发他那些空洞无物的大道理。(文汇4．26．)", "type": "paragraph"}, {"text": "王化南、郭墟(沈阳市文联正、副主任)毛主席的两次讲话，对教条主义者是个很大的压力，但并没全压下去。现在的教条主义者有开脱自己的动向。他们的论调：①你批评人家是教条主义、难道你自己就没有百分之一的教条主义?②教条主义也有好处，不是也引出一些非教条主义的文章、不是也引起人们的警惕了?塞翁失马，焉知非福?③创作的毒草可以发表、教条主义是毒草，为什么不可以发?那也是一家之言吗。等等。(沈阳6．11．)", "type": "paragraph"}, {"text": "白国贤、黄观生(中央音乐学院教员)：教条主义是强调党性的必然结果。(天津8．4．)", "type": "paragraph"}, {"text": "许孟雄：(中国人大新闻系教授)到处都充满了教条主义……外国语学院是个教条主义，我跳到人民大学又是个教条主义，真是从油锅跳到火坑里了。(光明7．29．)", "type": "paragraph"}, {"text": "沈以光(外交学院学生)：", "type": "paragraph"}, {"text": "整个社会是复杂的。生长在社会中人的特性也是各异的，不能强求一致。如果干涉过多，就会影响个性自由发展，对整个社会的发展来说，是不利的。在老牌的资本主义国家中，由于政府对人民管的较松、干涉较少，因而这些国家的人民获得了个性解放，要怎样发展就怎样发展，充分发挥了才能，给资本主义国家带来了莫大的好处。但是中国数千年来，在封建统治下，个性得不到发挥，使经济落后。解放后，虽然在政治、经济、文化各方面已得到了解放，但由于缺乏民主传统，思想统治还很严，若有人不问政治，要按自己的喜好去发展个性，是不可能的。中学里。总是强调集体主义，一切强调集体活动，框子太小，限制了个性的发展。应尽量减少对个人的限制。因此建议：", "type": "paragraph"}, {"text": "(一)只要大框框，不要小框框，让青年在大框框中本着自由发展、自然淘汰的办法，去发展各自的个性，使其潜力得到广泛的发挥。", "type": "paragraph"}, {"text": "(二)让青年去独立思考，大胆怀疑，勇于幻想，甚至对党的政策、方针也可以怀疑。使青年的“原始思想”得到充分发展。", "type": "paragraph"}, {"text": "这就使中国每个人的个性得到了解放，各人的特长得到了发挥；那么，中国的前途，将不可限量，统治全世界不成问题。", "type": "paragraph"}, {"text": "自从毛主席提出“百花齐放、百家争鸣”的政策和周总理作了“向科学进军”的报告后，以上情况有了好转。但是最近又强调学习政治，回到老路上去了。", "type": "paragraph"}, {"text": "陈传忠(沈阳冶炼厂技术员)：马列主义束缚了人民的独立思考能力，有了马列主义人民生活造成了呆板、单调……等，不能丰富多彩。(沈阳9．16．)", "type": "paragraph"}, {"text": "戴应如(华东纺织工学院)：信仰马列主义不能思考。(中青报8．2．)", "type": "paragraph"}, {"text": "陈育和(华中农学院讲师)：他对矛盾的主要方面的解释，提出和毛主席不一样的错误论断，别人提出后，他说“毛主席的定义也不一定对”。平常他与同志们谈话时，总是强调要对经典著作“大胆怀疑”或“独立思考”。他说“我是以我的头脑相信马列主义的，决不盲从”，并且还说，“我反对匍匐跪拜马列主义之前”。为了维护他的观点正确，他还从资本论中找出货币流通公式、从苏共党史和毛泽东选集中，寻章摘句、断章取义地硬说这里“有错误”，那里“文法不通”。他还对群众说，“对党的政策也可以怀疑”。(长江7．22．)", "type": "paragraph"}, {"text": "刘敬坤(南京大学讲师)：“我对共产主义发生了怀疑，人类不会走这条道路。”他自己不信任马列主义，还劝别人不要学马列主义。如苏共二十次代表大会之后，他认为马列主义不时兴了，曾对某些先生说：“马列主义不要学了!”他在党内也曾说过：“党员是否要相信马列主义，还值得研究”，并说“马列主义没用处，还是佛学好，什么问题都可解释，我要研究佛学了”。(新华7．2．)", "type": "paragraph"}, {"text": "康治(东北财经学院)：右派取消主义思想，在大鸣大放中发表出来，大胆地说出并允许说出来总是好的。因为从这些事实中充分体现出我们社会主义民主的广度和高度。(财院整风快报8．3．)", "type": "paragraph"}, {"text": "李士剑(山东省地方志办公室主任)：1951年5月20日人民日报发表了“应当重视电影“武训传”的讨论以后，作为“武训传”的撰写人之一确曾引起思想上的严重混乱。当时，出来成千上万的“事后诸葛亮”，从中央到地方动员了不知多少员猛将，对准邈小无比的“孙瑜和李士钊们”进行围剿!等到8月间“人民日报”又发表了“武训历史调查记”，对我而言更是雷霆万钧之势地无可抗拒的压力。不但死者被“一棍子打死”永远翻不了身，甚至还有人主张把“孙瑜李士钊等人拿出法办”。(大众6．6．)", "type": "paragraph"}, {"text": "项冶：“武训传”若出现在“百花齐放”的方针提出之后，也不会对它进行批判；而过去对“武训传”的批判是个“大围剿”“给以后的文艺批评带来了教条主义”。(辽宁9．8．)", "type": "paragraph"}, {"text": "周辅成(北京大学教授)说：反对教条主义的问题提出后，跟着又来了反对修正主义。我们就又产生了一种害怕心里，有些问题还是不敢谈。比如，马列主义明明承认绝对真理的存在，自由和必然是统一的，但我们宁肯多谈相对真理，不敢多讲绝对真理，宁肯讲必然，不敢多说自由。在个性和阶级性问题上一样，宁肯多讲阶级性不敢多讲个性。想这样可以避免误会。修正主义和创造性的见解，二者之间的区别好象又没有一个客观标准。同意你看法的人说，这是创造性的见解，但反对你的人又可说这是修正主义。”其实，当时并没有出现什么修正主义，中国没有这种传统，过虑修正主义只限制了思想解放。有了修正主义之后，再提反对修正主义也还不迟。(人民5．17．)", "type": "paragraph"}, {"text": "庞文会(云南人民出版社编辑)：“毒草有他内在的生命力”。他狂妄地说：“企图一手铲除一切毒草的做法，徒增捉襟见肘之讥，充分显明自己的懦弱罢了”。(人民8．14．)", "type": "paragraph"}, {"text": "马哲民：“反修正主义就会包庇教条主义。”(光明6．23．)", "type": "paragraph"}, {"text": "纪河清(东北财经学院)：“在党中央正提出“百花齐放”、“百家争鸣”的时候举行对修正主义的批判是不适合的，这样会有人认为不可以有修正主义，而有点教条主义还可以，我院教条主义又是主要的，批判修正主义是无的放矢。”(财院整风快报7．26．)", "type": "paragraph"}, {"text": "尚丁：对毛主席说的不必害怕毒草感到很不满足，特地提出：“如果仅仅不怕毒草，毒草还是不敢放出来的，必须对唯心主义之类的毒草积极地加以培养和组织，才能保证毒草无限制地开放出来。”他觉得在学术园地上应给宣传唯心主义以至修正主义以最大的方便。(解放7．31．)", "type": "paragraph"}, {"text": "尚丁(新知识出版社副社长)：既然不怕毒草，就应该组织和培养毒草，因为“香花有开放的条件，毒草却没有这样的条件”。(文汇7．17．)", "type": "paragraph"}, {"text": "王若望(“文艺月报”主编)：假如在自己脑袋里先立下誓言，鼓励香花，避免毒草，其结果，就会鼓励了教条主义的、公式化的概念化的东西，而排斥了被人埋没了的但或许是真正好的东西。(“文汇”“步步设防”4．26．)", "type": "paragraph"}, {"text": "王造时：“放”和“鸣”需要有园地，我看也可以鼓励私人办刊物，因为有些人不愿意替趣味不相投的刊物写稿。办一些同人性的刊物，不仅自己能“放”能“鸣”，还可以彼此“争放”“争鸣”。这样“百花齐放，百家争鸣”是有好处的。(光明5．1．)", "type": "paragraph"}, {"text": "沈志远：“百家争鸣”的主要精神，我以为就是要让社会上客观存在的矛盾，自由地，如实地，毫无拘束地反映到我们的思想，党组，言论上来，在报纸上，杂志上，著作上，讲台上，舞台和银幕上表现出来。”(争鸣4月号5页)", "type": "paragraph"}, {"text": "徐璋本(清华大学教授)：“马克思主义已经过时了，不能作为中国的指领思想”。“马克思最喜欢把人分类(即划分为阶级)他所判定的人的分类法不值得研究。在今天的中国没有必要采用百年前马克思在大英博物馆所写的人的分类法，只有迷信马克思教条主义的人才如此；”。说必须由他来修正。(光明9．4．)", "type": "paragraph"}, {"text": "陈振汉：教马列主义政治经济学是“和尚念经”，“已经到了山穷水尽的地步”了，马列主义政治经济学的科学研究是“概念或文学游戏”，“是教条主义的俘虏”。(光明9．4．)", "type": "paragraph"}, {"text": "徐璋本(清华大学教授)：马克思主义是一种“错误哲学”，“是非全面的、片断的、包含着严重矛盾性的一种学说”，理由是：马克思完全没有考虑人与生俱来的自私自利的本能。(光明9．4．)", "type": "paragraph"}, {"text": "庞文会：(云南人民出版编辑)鸣放不应有政治标准。(人民日报7．8．19)", "type": "paragraph"}, {"text": " 来源：《右派言论选辑》，社会主义思想教育参考资料之二，东北工学院马列主义教研室编，1957年11月。", "type": "paragraph"}]}