{"title": "揭开封条", "date": "1957-5-11", "authors": ["文汇报", "谢蔚明"], "contents": [{"text": "揭开封条", "type": "title"}, {"text": ["文汇报", "谢蔚明"], "type": "authors"}, {"text": "“探阴山”以后呢", "type": "subtitle"}, {"text": "最近，首都文化艺术界在“大放手”，在争鸣；对比地看起来，戏曲界还停留在第二次全国戏曲剧目工作会议的“大放手”号召上。虽然会议闭幕已经半个多月了。", "type": "paragraph"}, {"text": "文化部禁演的二十三出戏，是戏曲艺人所关心的问题。直到今天晚上，我才听到京剧“探阴山”开禁的消息。这是二次剧目工作会议以后揭开的第一道封条。", "type": "paragraph"}, {"text": "就在我得到“探阴山”开禁消息的前两个小时，我访问了著名的京剧花旦筱翠花（于连泉）；昨天晚上，他还在家里排练“海慧寺”，练功的时候，不小心闪了腰，扶着手杖和我谈话；说起“大放手”的戏曲剧目方针，非常兴奋。他期待文化部开禁令下，“海慧寺”就要登台。但是，当他知道优先开禁的只是“探阴山”这一出戏的时候，我想这位老艺人是会有些失望的。", "type": "paragraph"}, {"text": "还有大大小小的民间职业剧团，都和筱翠花同样期待着——万木无声待雨来。", "type": "paragraph"}, {"text": "徒有禁戏之名", "type": "subtitle"}, {"text": "从1950年7月11日到1952年3月8日，文化部先后禁演了二十四个剧目：京剧杀子报、九更天、滑油山、奇冤报（去年年底已开禁）、海慧寺、双钉记、探阴山、大香山、关公显圣、双沙河、铁公鸡、活捉三郎、大劈棺、全部锺馗（昆曲锺馗嫁妹保留）；川剧兰英思兄；评剧黄氏女游阴、活捉南三复、活捉王魁、僵尸复仇记、因果美报、阴魂奇案、全部小老妈；京剧薛礼征东、八月十五杀鞑子（以上两个剧目规定不得在少数民族地区演出）。", "type": "paragraph"}, {"text": "无需再解释解放初期禁戏的重大意义，问题在于：做法太简单化，有些精华与糟粕并存的剧目，并不是非禁不可；此外，在禁令以外的坏戏并没有禁绝，好戏却被株连。尤其是由于干部水平不一致，禁例一开，地方上变本加厉，超额“完成任务”。某地省委宣传部长禁演了河南梆子“刘胡兰”，理由是剧情有“歪曲”刘胡兰和共产党员形象的地方；直到最近，听说他还坚持禁演的“正确性”。从北京看全国，地方上的清规戒律还严重得很。文化部没有把禁戏的命令撤除，要说这对于“大放手”的方针不起消极作用，是难以设想的。", "type": "paragraph"}, {"text": "值得注意的是：在二十四出禁演的剧目里，有一部分是没有剧本的，而有的戏早在解放以前就没有人演了。就这一点说，文化部徒有禁戏之名。", "type": "paragraph"}, {"text": "不禁自禁", "type": "subtitle"}, {"text": "伴随禁戏而来的清规戒律，确实株连了无数好戏。多少戏路子很宽的演员却逐渐走上了羊肠小道。这是无形的影响。", "type": "paragraph"}, {"text": "戏曲界流传着这样的话：梅兰芳在台上净是“醉”（指“醉洒”）；李少春在台上净是“闹”（指“闹天宫”）；袁世海连刮了四年的“黑旋风”；常香玉是“红白花”（指“红娘”、“白蛇传”、“花木兰”）；李再雯（小白玉霜）只唱三出半戏。形容不见夸张，但尖锐的反映了上演剧目贫乏的现象。", "type": "paragraph"}, {"text": "近几年，筱翠花几乎辍演。戏曲艺人说：“筱翠花倒下来了！”这个“倒”字是很沉痛的。", "type": "paragraph"}, {"text": "袁世海和我谈起自己的苦闷：“我是不老不少的演员，也丢了不少玩艺儿。架子花面的白脸很重要，尤其是要把几出曹操的戏演好。但是一度听说，曹操是大政治家，大白脸歪曲了他的形象；还有人主张老生演曹操。我怕犯错误，只好暂时搁起来。”袁世海的老师郝寿臣，有“活曹操”之称；结果袁世海把这门绝活丢开，实际上也是不禁自禁的表现形式。", "type": "paragraph"}, {"text": "相信艺人、观众", "type": "subtitle"}, {"text": "开放禁戏的问题已经提到日程上来了。假定所有被禁的剧目全部开禁，会不会引起“天下大乱”呢？我提出了这个问题，第一个请教了艺人的好朋友作家老舍。他说：“要相信艺人，禁戏开禁以后，我看北京就没有人演‘杀子报’。”", "type": "paragraph"}, {"text": "接着我又陆续拜访了好几位老艺人，听听他们自己的意见。", "type": "paragraph"}, {"text": "梅兰芳同意老舍的看法，他说：“解放了好几年，我们艺人都有一些进步，会辨别精粗美恶，我相信不会乱来的。”", "type": "paragraph"}, {"text": "萧长华、谭富英、叶盛兰、袁世海都表示了这样的信心。", "type": "paragraph"}, {"text": "筱翠花说：“能够修改上演的戏我演，像没法改动的杀子报、双钉记，就是允许我演，我也不演。”态度斩钉截铁。", "type": "paragraph"}, {"text": "程砚秋等好几位著名的前辈艺人不在北京，我没有听到他们的意见，但是吴祖光转述了一个故事给我听：“解放初期，有人建议程砚秋不要演‘锁麟囊’，理由是这出戏宣传了宿命论，冲淡了阶级矛盾，程先生想不通，很生气。隔了几年，又有人劝他演这出戏，他说这出戏确实有些问题，绝不能就这么演。”锁麟囊不在禁戏之列，程砚秋尚且如此表示，在在说明应该相信艺人。", "type": "paragraph"}, {"text": "是不是会有少数的艺人会钻“大放手”的空子呢？那也有可能。戏曲艺人说：观众未必答应。", "type": "paragraph"}, {"text": "我从戏曲界广泛的接触中，感到大家都在期待禁戏的命令早日撤销。他们认为，开禁的好处多，害处少；禁令的撤销与否，和“大放手”的方针息息相关；似轻而实重，似可缓而实急迫；希望文化部当机立断，毫不踌躇！", "type": "paragraph"}, {"text": " 5月11日晚于北京（原载1957年5月13日文汇报）", "type": "paragraph"}, {"text": " 来源：《批判文汇报的参考资料（二）上》（中华全国新闻工作者协会研究部、中国人民大学新闻系合编，解放军报社印）。", "type": "paragraph"}]}