{"title": "攻击党的干部政策（二）", "date": "1957-5-0", "authors": ["中国人民大学", "杨汝栩", "黄世君", "谢德钧", "韦齐", "徐钟秀", "章广延"], "contents": [{"text": "攻击党的干部政策（二）", "type": "title"}, {"text": ["中国人民大学", "杨汝栩", "黄世君", "谢德钧", "韦齐", "徐钟秀", "章广延"], "type": "authors"}, {"text": "“出身不好的跟美国黑人一样，受歧视，有才也不能提拔，工农干部无才也提”。（中国人民大学历史系学生  杨汝栩）", "type": "paragraph"}, {"text": "“干部有两种：一种是搞政治的，他们勾心斗角……，要成分好，我没有条件；一种是技术业务干部……他们光搞业务技术，有了技术，什么也不怕，党自会去找他们……我就是向业务技术方面努力，所以一点不重视政治。”（中国人民大学历史系学生　黄世君）", "type": "paragraph"}, {"text": "“人事制度问题，‘由党掌握’也存在着缺点——三大主义、唯成分论、唯资论、不相信革命知识分子，中央机关有专、县、区这问题更严重，造成干部唯唯诺诺看领导脸色行事，靠近人事组织部门提拔快，这是主流，是基本的。官官相护中央有，专、县更为严重。薄一波犯了严重错误，不久又作了经济委员会主任，实际上是调换工作，就是官官相护，今天对现实不满有反对意见的不敢讲，否则带上思想落后的帽子，档案里写上一条，以后影响提级提薪，成为一生的绊脚石，作为提拔根据，不凭本事，只凭资格，名誉，拍马，阿谀来提拔，与领导意见不合就落后。这就使我们只能变成老鼠，不能变成狮子，因此，他主张改变干部考查评级，提拔等制度，应以对社会主义的态度，和忠诚出发，不能以对领导唯唯诺诺为标准，他们是为了向上爬，是政治上的坏蛋，提拔了他们，就产生三害，评级评薪（包括领导干部）要本部门90％以上通过。”（中国人民大学工业经济系学生  谢德钧）", "type": "paragraph"}, {"text": "“有些领导干部的爱人狗屁不是，也通过人事关系介绍工作，每月亦领不少钱，工作也做不了，但因是县长、区长的老婆，所以把机关工作闹的乌烟障气。……过去对这些人才用的不适当，有些才有的人未被很好的利用和发挥他的作用，有些人事制度单凭主观喜好出发，去提拔使用干部，这也是宗派主义的一种表现，所谓‘一朝权在手，便把令来行。”（中国人民大学法律系学生  韦齐）", "type": "paragraph"}, {"text": "“我们学校不论提拔干部或选拔研究生都是任人唯亲（亲者党团员以及老干部的老婆也），对研究工作有决心有力量有志趣的都不让干，绣花枕头（外花内草）硬往上捧。”（中国人民大学图书馆馆员  徐钟秀）", "type": "paragraph"}, {"text": "他最反感的一些党员和干部的特权思想，说裙带关系发展到了相当严重的程度，说什么很多“肥缺”都被官太大阔少奶奶，公子，小姐们占了，他们吃得脑满肠肥，但根本不称职只能在那里尸位素飧，他带着仇恨的心情说：“可惜老百姓每年用血汗换来的贡献给国家的一点点东西都养了这些东西！”“他们的老子拼命挣出来的人民江山将会被他们断送”。（中国人民大学哲学系学生  章广延的材料）", "type": "paragraph"}, {"text": "“使用干部时往往不是‘任人唯德’，而是‘任人唯亲’，或叫做有些‘裙带关系’；对亲属应该照顾，但现在照顾得过分了，我校有一些高级干部家属被安插在工作和学习岗位上，工作不称职，学习学不好，入学时也未经过正式的入学手续就入学了。”（中国人民大学新闻系译员  徐京安）", "type": "paragraph"}, {"text": "“党的干部政策是一朝天子一朝臣，县委书记一换，下面的干部就不一样，随县委书记调来一批红人……。雁北煤矿、印刷厂和修配厂三个单位，50％的干部都是裙带关系拉上去的……”（中国人民大学档案系学生  吴祥瑞）", "type": "paragraph"}, {"text": "“提拔干部有裙带风，有的女干部和首长结了婚提拔就快了，有很多干部是不称职的。”（中国人民大学历史系学生　朱延年）", "type": "paragraph"}, {"text": "“领导上对干部，只管使用，不管培养，不关心教师，尤其是他们的工作学习前途问题。对待教师象买来的鞋子，好就穿上，穿破为止，不好就扔到墙角里。对教课有成绩的就无原则地捧，对整的就厌烦之情溢于言表，好象对待戏子一样，唱好了就喝采，唱不好就冷嘲热讽。领导上既然不关心，不了解同志们的情况，评薪评奖不犯错误才怪呢！”（中国人民大学工农速成中学语文职员  白枫）", "type": "paragraph"}, {"text": "“地方干部级别乱七八糟，提拔得大快。”（中国人民大学计划系学生  庞秀珍）", "type": "paragraph"}, {"text": " 来源：《高等学校右派言论选编》（中共中国人民大学委员会，1958年8月）。", "type": "paragraph"}]}