{"title": "有头脑的人！不要那样想", "date": "1957-5-20", "authors": ["北京大学", "王国乡"], "contents": [{"text": "有头脑的人！不要那样想", "type": "title"}, {"text": ["北京大学", "王国乡"], "type": "authors"}, {"text": "（王国乡：北京大学中文系学生）", "type": "subtitle"}, {"text": "有头脑的人，不要那样想，以为如今的民主（注：指1957年5月19日发生的北大民主运动。下文括号内的文字均为2008年注释）是谁给你的恩赐，不！不是的，这民主是我们自己争来的——里面，还搅和着匈牙利人流的血液。(注：指1956年发生的匈牙利流血事件)我们应当坚信，人民，只有人民才是创造历史的动力。", "type": "paragraph"}, {"text": "我们盛赞共产党毛主席，因为它（他）能“顺其时”（指共产党自觉进行整风运动，要求人民群众向党提意见），并不是救星或天使。要不然匈牙利的火焰也会在这里燃起，反革命乘机混水摸鱼，我们社会主义事业将受多大损失！", "type": "paragraph"}, {"text": "有头脑的人，也不要那样想，以为整掉某个共产党员的三个主义（注：57年整风运动中提出反对官僚主义、宗派主义、教条主义），就会万事如意。不，不会的，如果缺点只是个别人造成的，为什么全国普遍，各地都如此。关键是社会主义制度本身存在缺陷的问题。", "type": "paragraph"}, {"text": "社会主义的灵魂是平等、民主、自由，没有这，社会主义就会枯萎。要保卫社会主义，，就必须给人民权力，让我们在精神上，正如在经济上一样得到平等自由。如果人民的义务只是“服从领导”、“体会领导意图”，那么“三个主义”在运动中被整掉，还会再起。", "type": "paragraph"}, {"text": "也许有一位“无头脑的人”来一个条件反射，大呼曰，“怎么！你说社会主义不民主，就是要资产阶级民主”，“你否认集中……否认无产阶级专政……就是要反社会主义本身……”。", "type": "paragraph"}, {"text": "天哪！别激动，你的思维失掉了联系，要知道，“要民主”不等于“说社会主义没有民主”，不等于“要资产阶级民主”，不等于“否认无产阶级专政”，不等于“否认集中”，不等于“反社会主义”。我说我反对资产阶级的民主自由，因为它没有使人民免于贫困的自由，我要集中，也要无产阶级专政，因为这是社会主义存在的根据。但是我要说：如果只有集中，没有民主（我国只是民主不够）就会变成秦始皇或法西斯；专政是对敌人，如果对人民，人民就会打倒你。", "type": "paragraph"}, {"text": "社会主义的经济制度，是最优越的，因为它铲除了剥削——（我宣誓：我要用我的生命我的血保卫它）。但是不合理的政治制度、领导方法和精神生活，都远不是我们的理想，而且它反转过来破坏经济制度优越性的发挥。", "type": "paragraph"}, {"text": "有头脑的人，我们当前的任务正是要为改善社会主义政治制度而斗争。首先就是争取真正的人民民主自由。人民没有民主权利，什么事也办不好，社会主义也会瓦解或出现“斯大林”。", "type": "paragraph"}, {"text": "我认为民主不仅是一种手段，而且也是目的，它是共产主义必不可少的组成部份。如果只是手段，那么建成社会主义后，就不再要民主了。——这多荒谬！", "type": "paragraph"}, {"text": "要民主，不能只是文字的空头支票，必须有法律的保障。而如今，我国尚未颁布民法、刑法等必要法律。人民的民主只是领导者的意志、恩赐这怎么会没有三个主义。", "type": "paragraph"}, {"text": "我们要求健全社会主义法制，争取民主，保障人权和精神人格的独立—这就是我们斗争的目的。", "type": "paragraph"}, {"text": "我们要作国家和自己的主人！", "type": "paragraph"}, {"text": "社会主义民主精神万岁！", "type": "paragraph"}, {"text": " 1957．5．20．于北京大学", "type": "paragraph"}, {"text": "来源：王国乡〈我的北大1957年——《北京大学民主运动纪事》写作前后〉，载《往事微痕》第21期，2009年2月21日。", "type": "appellation"}]}