{"title": "杨志玖文支持雷海宗", "date": "1957-5-10", "authors": ["南开大学", "杨志玖"], "contents": [{"text": "杨志玖文支持雷海宗", "type": "title"}, {"text": ["南开大学", "杨志玖"], "type": "authors"}, {"text": "（杨志玖：南开大学历史系教授）", "type": "subtitle"}, {"text": "一八九五年以后马克思主义有发展，这是人所共知的事，但在历史科学的很多方面发展的不够。", "type": "paragraph"}, {"text": "百家争鸣使我变得有勇气了。我今天就准备对人民日报给雷海宗先生的发言加的按语和注语发表一点意见。", "type": "paragraph"}, {"text": "四月二十一日，雷先生的发言我还没有看到，先看到人民日报的按语说：“雷海宗先生对马克思主义的看法，是我们所不能同意的”，我想问题一定很严重。夜里醒了想起来觉得不大对头，究竟有多大错误？第二天编者注也出来了，还是黑体五号字。我看了人民日报的编者注以后，觉得和雷先生讲的不是一回事。雷先生说一八九五年以后社会科学没发展，是指的在历史科学方面没有发展，至于革命理论方面当然有发展，人民日报就认为是指的马克思主义自一八九五年就没有发展。马克思主义有发展这是人所共知的事。我们平心静气地想一想，雷先生不是说的这个，他说的是历史科学。他是学历史的，特别是学世界史、古代史的，知道马、恩说过的和没说过的。有很多问题马、恩当时没有发现的现在可以补充、修正。我觉得雷先生的发言很好。他是告诉人们不要满足于马、恩已讲过的，我们也不得不承认马克思主义在历史科学的很多方面(不是基本理论方面)发展的不够，雷先生的意见对克服教条主义有很多好处，没有坏处。马、恩主要讲的是现实革命问题，这是很重要的。但是在历史方面，马、恩是没有讲多少的，而历史学界就应该补充这一点。雷先生说的话没有坏作用。把马、恩的说法硬套到历史上的教条主义的方法是不合适的。比如：马克思说过，土地私有权的缺乏是了解东方问题的关键。有人根据这句话就认为中国没有土地私有制，这有很多问题说不通。没有土地私有制，为何又有土地买卖和土地兼并的现象。至于均田制倒很像没有土地私有权，但均田制没有行多久，而且极不彻底。可见，关于历史问题马、恩所未道的的确很多。人民日报只抓住一点就说雷先生说马克思主义没有发展，这是不符合雷先生的本意的。人民日报的“矢”并没射中雷先生的“的”。我们要批评就应该知道作者的原意。我也不知道人民日报的意思是什么，但我觉得人民日报的影响很大，一加注牵涉到马克思主义本身的问题影响更大。今天的百家争鸣方针，使我们有拥护雷先生的自由，如果没有争鸣，人民日报的按语就会成了定论。我的政治、业务水平很低，我对这个问题一直想不通，我已经写了一封信给人民日报，希望人民日报能对我提出批评。", "type": "paragraph"}, {"text": "关于按、注这一方法，我接触的人都认为不大好，很多人都不同意。可见我们的水平还不够，不习惯这样的批评方式。既然大家都不习惯，就可以迁就一下这个事实，不一定搞个五号字的注语。当然我的意见不一定对，天津日报也可以按也可以注。", "type": "paragraph"}, {"text": " 来源：《天津日报》1957年5月10日。", "type": "paragraph"}]}