{"title": "根本纠正肃反的错误", "date": "1957-5-0", "authors": ["湖北", "易成"], "contents": [{"text": "根本纠正肃反的错误", "type": "title"}, {"text": ["湖北", "易成"], "type": "authors"}, {"text": "(易成：湖北省内河航运管理局工作人员)", "type": "subtitle"}, {"text": "“冤家哀鸣”", "type": "subtitle"}, {"text": "有诗为证，诗曰：", "type": "paragraph"}, {"text": "刑如利刃罚如鞭，枉入私牢四十天。", "type": "paragraph"}, {"text": "相见以诚除“三害”，畅所欲言似当年。", "type": "paragraph"}, {"text": "我不是科学家，也不是艺术家，更不是政治家。如果硬说是“家”，那么，就叫个“冤家”吧。拿这个称号对照一下我在各个大小运动中的遭遇，恐怕并不算夸张，作为一个“冤家”，我要发出一阵“哀鸣”。", "type": "paragraph"}, {"text": "各个运动赋予我的感受，要首推“肃反”。它已经构成了我出世以来的、痛苦的和难予忘怀的经历。", "type": "paragraph"}, {"text": "在55年下半年的肃反运动中，我是民管处组里的主要斗争对象之一，也是一个重点。前后被斗争过9天计43小时又33分。在被斗时，挨过3次打；罚过4次跪，计2小时，罚过5次站，计3小时又38分，被禁止抽烟2次，拿着绳子喊着要吊(实际没吊)1次。另外，还被关入私牢40天。在被关期间，别的同志可以去欢度国庆，我则日夜被人民经济警察与“打虎队员”看守着，上厕所也不例外。在运动期间，来往信件都要按规定接受检查，个人存放和使用的日记本，也被暂时接收与审阅。大家看看这份待遇吧，实在不亚于饱受压迫的奴隶们对待压榨成性的奴隶主。", "type": "paragraph"}, {"text": "也许有人会说：你抗拒运动，拒不坦白么，活该！对于说这话的同志，我要首先向他介绍一下我的肃反结论：“运动前已作了交代，运动中又未发现新的问题。”就是说，我既不是反革命分子，也不是拒不坦白、抗拒运动；而是一个“大大的好人”，且早于运动之前全部交代了有关自己的问题。", "type": "paragraph"}, {"text": "究竟为什么会遭到各种苦刑呢？一句话：没有满足“怀疑主义者”(我之所以发明了这个怀疑主义，因为它是官僚主义、主观主义与宗派主义三者的混合产物)的要求。它怀疑你杀了人，你就不能说没那回事儿，它认为你是政治破坏，你就不能说是自然事故……不管有无事实根据，不顾有没有充分理由，只要你嘴里敢说出一个“不”字，马上就被宣布为抗拒运动或顽固不化。从而，马上就赏以体罚。体罚之后，再说个“不”字，又要赐予刑罚。“不”字越多，刑罚越重。碰到我这个“不识事物的人”，很不习惯于“临机应变”，结果，就创造了接受刑罚的空前记录。", "type": "paragraph"}, {"text": "除了“不”字以外，在运动中给我带来不幸的，还有“当局”一词。我在日记本上写着：对于搜查和体罚一事，我当场声明保留权利，以便将来向有关当局询问其法律根据。他们问我“当局”是什么意思，我文化浅说不出来。他们就说我是诽谤政治部门。当场用刑罚教训了一顿。经过这一肉体痛苦后，我仍然没闹明白“当局”一词的含意。一日，我去民众乐园观看罗天扬的奕赛，那个裁判(大概叫报局的)管两人下奕叫作“对局”，把不赢不输称“和局”，坐在东面的是红帅的“当局”，坐在西边的是黑将的“当局”。原来“当局”并非诽谤之词，看奕赛本来是一件愉快的事，没想到竟引起了我的痛苦回忆：如果半年前能去看看奕赛，我那一顿也许可以幸免。", "type": "paragraph"}, {"text": "以上叙述并不足以说明动用苦刑时的规律。动刑的规律是什么？根据事实，可以总结出以下几条：(1)斗争形成僵局，互助组长面面相观；(2)互助组长睁大眼睛，一齐投向组长，希望得到支持：(3)组长紧锁眉头，立即离开会场，表示同意“搞”；(4)打、跪仍然不能扭转局势，组长回到会场出面当“好人”，作调停工作。由此可见，使用刑罚并不是无领导的。", "type": "paragraph"}, {"text": "应当郑重地指出，上述各种体罚、刑罚、私辟监牢、搜查与检查等作法，在法律上都是非法的。", "type": "paragraph"}, {"text": "中华人民共和国的根本大法——宪法，是早于运动诞生的。里面规定公民享有的民主与自由权利，他们可以睁眼不顾。当当事人声明体罚、刑罚等行为已触犯了法律时，他们不仅不听，相反火恼着成怒，可见是知法犯法。", "type": "paragraph"}, {"text": "前不久，我荣幸的读到“文汇报”上的一篇法律论文。文章介绍了现行法律中的刑事推定程序。程序规定：在法庭未正式宣判被告为犯罪分子以前，他仍然是一个公民，还享有公民权利；所不同的是：公安、检察机关可以根据确凿罪证依法先予拘捕。", "type": "paragraph"}, {"text": "我衷心拥护这一社会主义类型的民主法律，也严厉的谴责运动中对我的自由的非法侵犯。毛泽东主席说：没有调查研究，就没有发言权。肃反运动初期完全违背了这一训示，他们没经过调查研究，不仅有发言权，而且有了打人权。我真不明白这是谁给的特权！", "type": "paragraph"}, {"text": "为什么不先去调查清楚就优先给予粗暴待遇呢？是不是因为我平时对领导提出的批评多了点呢？我想，可能是这样的。看吧：许多问题很复杂，年龄很大，平时歌功颂德，唯唯诺诺的人都不斗；而我这个胡子不太长的、平时爱发表评论的人，却成了主要斗争对象。谁能不奇怪呢！", "type": "paragraph"}, {"text": "为了全面作好平反工作，根本纠正肃反初期的错误，在“哀鸣”之后，我提出一个愿望三个要求，请领导考虑：", "type": "paragraph"}, {"text": "(1)呼吁领导上结束我这“冤家”似的命运；", "type": "paragraph"}, {"text": "(2)要求原肃反办公室向了解过我的情况的亲友同志说明：易成不是反革命；", "type": "paragraph"}, {"text": "(3)让原肃反小组的所有参加者都明白：站、跪、打等作法都是非法的，今后要加强学习，树立法制观点，学会充分尊重别人的公民权利与自尊心；", "type": "paragraph"}, {"text": "(4)党委会要明确承认自己掌握政策中的错误，不要轻描淡写，含糊其词。", "type": "paragraph"}, {"text": "另外还有一个小事：把我关入私牢以后，公家发给我穿的雨衣帽被别人扯不见了，以后多方寻找无着，一年多来，我那雨衣一直没带过帽子，下起雨来，我只好淋着。这一淋，又引起了我的痛苦回忆。因此，我提出个最低要求：如果公家收回雨衣，希望不要勒令我赔偿帽子。还提出一个最高要求：最好给我补发一顶，免得引起我的痛苦回忆。", "type": "paragraph"}, {"text": "要求能否满足，希望有个答复。", "type": "paragraph"}, {"text": " 來源：《右派言论选集(续编)》（中共湖北省委宣传部编，湖北人民出版社，1958）。", "type": "paragraph"}]}