{"title": "欢迎批评 改造自己", "date": "1957-5-27", "authors": ["上海市", "彭文应", "连瑞琦", "梁俊青"], "contents": [{"text": "欢迎批评 改造自己", "type": "title"}, {"text": ["上海市", "彭文应", "连瑞琦", "梁俊青"], "type": "authors"}, {"text": "(彭文应：民盟上海市副主任委员、上海市人民代表、上海市政协常委)", "type": "subtitle"}, {"text": "在这次政协大会，有鲁莽等同志联合发言，对少数民主人士提出了尖锐的批评，并且引起了反批评。对民主人士提出批评，不仅符合今天国家的民主精神，而且揭露了人民内部矛盾，有利于加强团结，更好进行社会主义建设。作为民主党派的成员，我们首先欢迎这种批评意见的提出。我们认为这是给了我们一个极好的机会，来检查我们自己的缺点和错误，是给了我们一面镜子可以用来照一照每个人自己。批评中即使有说得过分的地方，但是关系并不重要，因为我们可以遵照毛主席的教导，“言者无罪，闻者足戒，有则改之，无则加勉”。重要的是：所指的事实是否客观存在。不存在的事实不是任何人通过批评所能制造产生；反之，存在的事实也不是任何人通过反批评所能掩盖消灭。", "type": "paragraph"}, {"text": "应该承认：解放前在艰苦对敌斗争中，相当一些民主人士，在中国共产党领导下，参加了中国的民主革命斗争而有过光荣的贡献。解放以来，有更多一些的民主人士在社会主义改造和社会主义建设中，也作出了一定的或多或少的成就。", "type": "paragraph"}, {"text": "只是这些成就是否与“民主人士”这个值得尊敬的称号相称呢？是不是每一个民主人士的能力，个人的表现，工作的成绩，和他今天所处的政治地位相符合呢？社会上许多人已经这样问。我们认为，每个民主人士也到了这样问自己的时候了。", "type": "paragraph"}, {"text": "首先，作为参加今天人民民主政权的成员，民主党派，民主人士，对于国家事务负了一份的责任，因此对于国家工作中存在的那些缺点和错误，也就有应付的一份责任。不能只享权利，分光荣，而让全部责任落在中国共产党的身上。", "type": "paragraph"}, {"text": "其次，民主党派是中国共产党的助手。今天共产党发现党内有官僚主义、宗派主义、主观主义，要进行整风，还要民主党派来邦助整风。试问，民主党派，民主人士，已往在这方面做了多少呢？这些年来，我们对共产党提出过多少批评？贡献过多少意见？对於党内主观主义、宗派主义、官僚主义的产生与发展，我们是否也同样作了助手呢？", "type": "paragraph"}, {"text": "至于民主党派在自己工作中有许许多多的缺点和错误，那是不待说。比起共产党员来说，我们的官僚主义、主观主义、宗派主义，难道是更少些而不是更多些吗？人们这样初步的对少数人提了一点意见，难道就认为是过多过重了，而不是过少过轻了？", "type": "paragraph"}, {"text": "目前中国共产党正在全国范围高价征求批评，正在虚心倾听千百万人民对它的意见和指责，并且将要依据人民这些批评和指责，来认真、彻底、严格检查自已，进行整风，而且还号召民主党派来邦助整风。人民对共产党员所提批评及指责有许多是异常严厉，也有许多并不正确，我们却没有看到他们任何反批评。", "type": "paragraph"}, {"text": "民主党派、民主人士，如果能够向共产党学习，采取他们的方法和风度，对于国家，对于邦助共产党整风和对于自己都是最有意义的事情。", "type": "paragraph"}, {"text": "我们认为：缺点和错误是任何人所难免，民主人士并不例外。同时我们相信：任何缺点和错误，经过批评和自我批评，可以减少，可以缩小，以至于完全改正。", "type": "paragraph"}, {"text": "因此我们就迫切需要社会各界人民能对我们提出更多的批评，指出更多的缺点错误，来作为我们的借镜，以利于改造我们自己。", "type": "paragraph"}, {"text": "这样做，也就有利于解决人民内部的矛盾，能够在新的基础上团结，更好地建设我们社会主义的祖国。", "type": "paragraph"}, {"text": " 来源：1957年5月27日《解放日报》。", "type": "paragraph"}]}