{"title": "治标还是治本？怎样根除官僚主义？", "date": "1957-5-31", "authors": ["北京大学", "曹国臣"], "contents": [{"text": "治标还是治本？怎样根除官僚主义？", "type": "title"}, {"text": ["北京大学", "曹国臣"], "type": "authors"}, {"text": "我们知道：社会主义把每个人的利益同集体的利益紧紧地结合起来了。人们把自己的前程、青春、名誉、爱情，甚至生命都献给了集体，但是，如果这个集体的领导是一些官僚主义者，他们抓住了领导权，利用现行法制的缺陷，又控制了与（舆）论，那结果会怎样呢？", "type": "paragraph"}, {"text": "先说说我自己的故事吧，我是在五五年夏天复员的，复员前在解放军第六九速中任语文教员，（正排级，团员）参军六年，大部分在前线，从未受过处分，（立过一些小功，档案和履历可证明），复员以后，有半年没有分配工作（中间只有一次问我当音乐教员怎样？可是我连五线谱也不懂）以后市里又说我的档案转到省转建委员会去了，我就等着，又是三个月过去了，档案从省里转回来了，说是仍然由市里分配工作，这样我大半年的光阴，连同我青春的热力白白消耗了，我的复员金花光了，只好在革命六年之后再向父母要饭吃，我想去拉架子去，可是，由于半年来精神苦闷，得了严重的肠胃病，（精神性过敏症）我拉不动，只好另找出路，自己找工作，可是没有组织关系，又有谁信任你呢？我就跑区政府，跑团委会，跑市民政处找处长，可是这些老爷们有的叫我等着吧，别心急，（我怎能不心急）有的就干脆也不调查研究，就说：你还是找转建委员会去吧，我一听这话，眼泪就掉下来了，转建委员会！我的脚板皮都磨破了，那里的传达看见我都烦了，我还少去了吗？", "type": "paragraph"}, {"text": "我只好空自呼唤那失去的青春，那劳动的渴望，呼唤那公平与正义。我的精神受了创伤，虽然我还竭力斗争；我的身体毁坏了，我的婚姻、恋爱也受了阻碍，谁会爱一个光“吹牛”——过去怎样怎样，现在连个工作都没有的复员军人？我的青春就这么浪费了！这些，官爷们会同情吗？会想得到吗", "type": "paragraph"}, {"text": "没有分配工作是这样，分配了就更气人，一个前西北大学经济系三年级读完，参军六年在军事学院教书的同志叫他到郑州市食品公司当会计，一个军乐队张（演剧、歌唱都很有天才）分配到百货公司当书记，还有一些部队速中的教员和文工团员分配当扫盲教员，……这还是有文化的，有相当专长的，至于革命多年，文化不高的成百成千的战士和下级军事指挥员，那就是往农村一塞，去不去由你！它是分配了的！", "type": "paragraph"}, {"text": "因此，从亲身的体会出发，我痛恨那些数字！那些报纸上冠冕堂皇的报导，我市 X X年度复员安置工作完毕百分之X X以上都已得到妥善安置。……这是鬼话！不信你找五五年郑州市的随便那（哪）个复员军人问问，我说的是真还是假？是个别人还是许多人？（甚至是大部分人）。后来他们叫我帮复员处工作，一天一块钱，这是临时工作。（时间不长）到五六年正月间，我实在无法，要求考学校，要求补习，可是就这也受了许多冷眼，周折！我幸而考上了，要是我没考上呢？亲爱的同学，那结果会怎样？", "type": "paragraph"}, {"text": "这决不只是我一个人的事，而且问题也还不光在郑州市转建委员会，我的确知道，他们也曾想过一些办法，可是他们解决不了，到处都有官僚主义，省也好，区也好，工厂也好。", "type": "paragraph"}, {"text": "在部队里，有人谈到“恋爱”“自由”“民主”，（光是谈谈）就受到批评，你要稍不同意，那各种各样的帽子就会雨点般的落在你的头上。", "type": "paragraph"}, {"text": "一个人的档案（你的功过历史，可能再加上官僚主义的评语，还有一些长期无人查对的问号）带来带去，好像个雪球似的，越滚越大，可是连与你关系最大的材料，也不让你看。（可是奇怪的是有些普通的党员，他倒可以看别人的档案）", "type": "paragraph"}, {"text": "如果你总不说话，或者善于体会“领导意图”，说说上级说过的话，那你就是好同志，你是“忠诚老实”，“靠近组织”。如果你敢于提出领导的缺点，或者说：“现行制度有缺点”，“波兰南斯拉夫的工人委员会值得研究”，那就是有人汇报“这人思想有问题”。“自由主义”，这样，你的后果自然很难想象了。", "type": "paragraph"}, {"text": "有一些人，因为一些并不严重的历史问题、思想问题，或者干脆是“莫须有”的问题，被当做反动嫌疑，被斗争，被戴上许许多多的帽子，甚至被“软禁”或“硬禁”起来。而更多的则是给你打上几个问号，长期的不信任你，不给你相当的工作，也不提升你。……不信任你！可是你却深信共产主义、党，这是多大的悲剧啊！而那些坑人的，压制人的，毁坏人的前途与荣誉的官老爷们却高高在上，很少得到应受的征（惩）罚！（事实上也不一定光惩办一二个就完）。", "type": "paragraph"}, {"text": "年轻人，难道你没有幸福生活的幻想？难道你不应该成为自己生活的主人，自我历史的创造者？（像社会主义应有的那样）。难道你愿意把你的一生、幸福和劳动交付给官僚主义，让自己逐渐萎缩而凋落？", "type": "paragraph"}, {"text": "难道我们不应该要求在适合国家和个人专长的工作和学习吗？", "type": "paragraph"}, {"text": "难道人的尊严与基本自由可以随便被侵犯？", "type": "paragraph"}, {"text": "难道我们的这些要求与社会主义，与我国政治发展相矛盾的吗？", "type": "paragraph"}, {"text": "怎样保证这些合理要求实现呢？怎样保障社会主义的正义与公平，个人与集体的最好结合？", "type": "paragraph"}, {"text": "那只有：消灭官僚主义！从根本上消灭官僚主义！", "type": "paragraph"}, {"text": "但是，朋友，反官僚的口号喊了几十年啦！那一天不喊，而坑害人的，折磨人的官僚主义，哪一个国家，哪一个地方没有？哪一个支部没有？请回答我。", "type": "paragraph"}, {"text": "官僚主义越泛滥，民主就成了奢望，这难道仅仅是旧社会意识的残余？", "type": "paragraph"}, {"text": "你过去总参加过一些运动，如果还像过去那样，即使和 X X年整风一样（或则更好一些）谁又能担保一年（甚至三月）之后，官僚主义就不会大量再现？谁能担保？", "type": "paragraph"}, {"text": "官僚主义直接的，最多的受害人是人民，它是人民的敌人，因此，只有当人民切实有了广泛的民主，群众的意见能毫无阻碍地表达出来时，官僚主义才会发抖，才会逃跑，因为：他已经失掉藏身之地！（就像今天北大的官僚主义在党和群众的民主——反官僚运动前面一样）。", "type": "paragraph"}, {"text": "为了根除官僚主义，也就是为了根治三害，我们要求：", "type": "paragraph"}, {"text": "一， 扩大社会主义民主。不要光开开会，检讨检讨，应该结合整风和百家争鸣进一步研究为（如）何改进现行法治，政治进行一点民主化，领导进一步民主化，不只要集中，而更重要的是民主基础上的集中，要把扩大社会主义民主作为今天一个政治口号提出！要治三害的根，不要光治标。", "type": "paragraph"}, {"text": "二， 让人民有更多的言论自由。言论自由是民主化的前程。应该允许人民办报，自由结社，发行小册子传单，（只要不反对社会主义）让民主党派有相当独立的报纸，停止党一家办报（或空（控）制报纸、国内新闻）的现象，因为党是执政的党，而且永远是执政的党（除非党消失）。而执政的党与人民群众之间是会存在一定的矛盾的。因此人民群众、民办报纸会敏锐的看到执政党的缺点，提出来和党一起改进。", "type": "paragraph"}, {"text": "（就以北大为例，群众的大字报，辩时论（辩论），对反三害在某些方面比党的校刊要尖锐、广泛、利（厉）害得多！而且北大轰轰烈烈的民主——反三害群众运动至今仍未见党报上有任何报道，就是中国青年报也没有）。", "type": "paragraph"}, {"text": "三， 改进现行选举制度，由党组织少数人议定的，固定候选人名额的选举法是相当形式主义的。（你不同意，或是临时提出自己的候选人实际往往无效，也不被人重视）。应该：让群众多提出意见，多所选择，不要光让他举手，或不举手。（这个选举法可以首先从学校机关改起，然后慢慢改进，推广到广大人民中去）。", "type": "appellation"}, {"text": "四， 养成民主生活的习惯。我国过去是个封建专制帝国，文化经济落后，家长制的小生产占绝对优势，人民缺乏民主生活的习惯。因此我们一方面要考虑客观形势，不能要求无限的民主，一方面也不要不相信人民，要让人民在民主的实践中发展民主。我校—旬来的民主——反三害运动就表现了巨大的生命力和优越性。几千同学发挥了最大的创造性和积极性。完全驳斥了过去校党团领导所说的“同学们政治 x x不高”的论调。而北大运动中的某些 x x 也正由于同学们对新的民主形式不够熟悉，运用不当而 x x 的，XXX……", "type": "paragraph"}, {"text": "同学们，民主从来不是谁恩赐的，扩大社会主义民主是关系你、我今天和明天的生活幸福的斗争，让我们携起手来，在光荣 x x x x x 党中央 x x x下，共同奋斗。", "type": "paragraph"}, {"text": "人民万岁！", "type": "paragraph"}, {"text": "社会主义 x x万岁！", "type": "appellation"}, {"text": " 曹国臣 31/5（“广场”编辑部整理）", "type": "paragraph"}, {"text": " 来源：《北大民主墙选辑》（广场编委会编，57.6.20）。", "type": "paragraph"}]}