{"title": "看，郭昌华又说了什么话？（二）：华南农学院园艺系研究生右派分子郭昌华在小组会上的发言", "date": "1957-8-18", "authors": [], "contents": [{"text": "看，郭昌华又说了什么话？（二）：华南农学院园艺系研究生右派分子郭昌华在小组会上的发言", "type": "title"}, {"text": "一、团内生活：", "type": "subtitle"}, {"text": "当我们一谈起革命的友谊的时候。就马上回想起在革命的队伍中为了保护同志的生命却牺牲了自己的生命等许多令人钦佩的形象。但在我团内生活中所见到的许许多多的事情，在表面上也都能装饰上许多革命的词汇和字眼，但实质却充满着虚伪。", "type": "paragraph"}, {"text": "我在外专时我们的班是全校的优秀班，全班的同学绝大部分是党团员，团员中又绝大部分是优秀团员，生活在这样的集体里应该是充满着革命友谊的温暖，但许许多多的事实都否定了我的看法。同志间的友谊和对老师的尊敬被当作政治任务来完成——一开学大家都聚在一起，好像很快彼此间就能生活的很好，关怀，帮助，体贴，为什么能表现这样好呢？是因为组织上号召在最短的时间内安定生活情绪，使大家感到革命家庭温暖，大家应尽一切的力量去搞好这项工作，应看作一件政治任务去完成。从以后相处中的许多事实告诉我同志间却充满着虚伪。", "type": "paragraph"}, {"text": "对老师也提出要尊敬，（是这样说的：“老师情绪的好坏，直接影响教学的情绪，教学的情绪直接影响着教学质量，教学质量又影响着培养干部的规格，因此我们团结老师应看成为一项政治任务来完成它”）后来这个任务总算是完成得不错，过年过节都买了礼物去送老师，派代表去慰问，真的在内心中尊敬了，爱戴了自己的老师没有，许多事实又告诉我不是这样。", "type": "paragraph"}, {"text": "照理在这样的一个优秀班里学习互助应该是很好的，但事实上不然，我班绝大部分学习是非常好的，可以说是超额完成任务，但也有个别的学习非常困难、日夜、午睡、星期天都投进学习去，学习还是经常二分，不但平常对这些人没有帮助，同时还有许多奇妙的，充满革命词汇的逻辑来掩盖着自私自利的对同志毫无关心的行为。", "type": "paragraph"}, {"text": "有一次，有一位学习差的同学在自修的时间里向隔壁学习好的同学请教一个疑问，打断了这位优秀生洋洋得意的朗诵，结果在团小组中，这位优秀生提出一个论点说：自修时间是祖国给他为祖国而学习的时间，他为了充分利用每一秒钟的时间，就要紧张的学习，虽然早已完成了他的学习任务，但还要在这个时间内去超额完成。别人去问他问题打断了他的思维，影响他的学习，他建议以后不要在自修的时间向别人提问，奇怪的是这个建议被通过了。那究竟什么时候可以帮助人家呢？午睡要用来休息，使自己能保障充沛的精力迎接下午紧张的学习，星期天要用来丰富生活内容，游松花江，看俄文电影，玩，达到轻松愉快地休息便能够有饱满的精力迎接下一周的紧张的，为祖国而学习，结果就取消了互助。同时还会虚伪的拉一些星期天不学习的同学去玩，说：“真正懂得休息的人才能真正的懂得如何读书”这种人还被当作优秀团员在团小组中作典型交流如何渡过愉快，紧张，富有生活内容又能取得优秀成绩的一周的经验。", "type": "paragraph"}, {"text": "这种人物口口声声是革命的词汇，但在灵魂的深处却充满着对同志的冷淡和虚伪，这种虚伪我把它称为革命的虚伪主义。这种的虚伪比旧社会中旧礼教露骨的虚伪，和资本家的敲诈更为可怕。", "type": "paragraph"}, {"text": "我在团内没有体会到一个革命组织的意味，尽管我很容易暴露思想在团内也没有解决过任何思想问题，这次反右派却把当时的问题都翻出来了，原来是记账现在大概是要清账了。", "type": "paragraph"}, {"text": "二、在党团的教育中虽然使我多懂了许多有益的道理，但是也有不少的东西却引起了我的怀疑和沉思：", "type": "subtitle"}, {"text": "1.记得在从前，在胡耀邦同志的报告中使我留下最深刻的印象的一句话“青年人不应该盲从粗暴……”但回想起解放几年来给青年人最深刻的教育的几个运动中，我认为党是鼓励青年人盲从，号召青年人粗暴。", "type": "paragraph"}, {"text": "2.三反时我参加过一次斗争，当时的做法是：人家的贪污比如说是一百但毫无根据的却要说人家不止一百……，我参加的被斗的那个人被放在当中，周围叫一批学生围起来斗，大家都大喊大叫，甚至有些装出来打人的样子，手指几乎都快要碰到人家的鼻子上。不少的青年在这次的斗争中大力，猛烈，勇敢，（也就是立场坚定）被吸收入团，我认为会引起我一些惭愧的东西却被大多数人被认为是光荣的。", "type": "paragraph"}, {"text": "思想改造，动员全体学生和工友进行面对面的，对自己的老师提意见，这件事实，我认为就是几千年来在旧社会里是不可想像的事情，就是一个天翻地复的大事，在旧社会里那一个工友敢对院长说一句不是，那一个学生敢于对老师当面说一句不对，这样天翻地覆的改变难道还不够造成一个极大的思想改造的压力吗？但党却要领导学生，工友，采取对人格进行污蔑的做法。同时在这次反右派斗争中却被大家说成这样做是为了帮助老师进行思想改造所不可缺少的压力，在这个运动里，也有不少的青年因为能大胆的在老师面前指手划足地给先生“提意见”被认为富有斗争性，而被吸收入团，每一次运动以后，都有一批英雄好汉入团，这难道不是团是鼓励着青年粗暴吗？", "type": "paragraph"}, {"text": "肃反运动敌我斗争，已经不是什么粗暴的问题而是要进行残酷斗争，青年在这运动中锻炼成为一件十足的对敌斗争的面孔，参加斗争的人不知对方究竟是否反革命，竟对人家进行无休止的斗争。", "type": "paragraph"}, {"text": "我认为群众斗争充满许多阴暗一面的东西，任何一个官僚主义者和主观主义者可以利用群众斗争中的盲目性来达到他所要达到的目的和效果，我认为群众斗争是讲理的社会（社会主义社会）中所采用的不讲理的做法。", "type": "paragraph"}, {"text": "3.血的教育：在镇压反革命分子的时候，政府把成批的反革命分子拉到公众游览的公园，进行集体枪决，枪毙后就让人家围上去看尸首，看血迹。据说这样做是为了培养阶级仇恨和阶级的感情，我认为这样的教育不可能培养出健康的阶级感情，它跟用简单粗暴斗争的运动中锻炼出来的阶级感情一样只懂得恨而不懂得爱。", "type": "paragraph"}, {"text": "这种血的教育还给人们留下可怕的回忆，记得粮食政策推行的初期，许多人对这个问题都不满，但没有一个人敢发一句牢骚，当时谁说一句吃不饱，就很容易被扣上一顶特务造谣、破坏粮食政策的罪名，血的印象，还很新鲜留在脑子里，谁不害怕戴上这顶帽子，这是杀了敌人威胁人民的教育方法，难道我们下一代的接班人在儿童无知的时期里就要他们接受血的洗礼？", "type": "paragraph"}, {"text": "总之，许许多多的事情我都看不惯，我的思想老早就不配作个团员，在哈尔滨时我曾公开表示拒绝执行团的决议，一切组织性都不能强迫我去做我认为不合理的东西。", "type": "paragraph"}, {"text": "来源：华南农学院整风学习委员会办公室编： 《与右派分子郭昌华论战记》（内部刊物·注意保存），1957年11月。", "type": "paragraph"}]}