{"title": "知识分子的问题在那里？", "date": "1957-5-0", "authors": ["重庆", "冯克熙"], "contents": [{"text": "知识分子的问题在那里？", "type": "title"}, {"text": ["重庆", "冯克熙"], "type": "authors"}, {"text": "[编者按：这是一篇比较隐晦的、用两面派手法巧妙伪装起来的文章。表面看，它似乎没有反对党的领导，没有否定党对知识分子工作的成绩，实际上，在它的虚伪辞句背后，却充满了对党和知识分子关系的歪曲和挑拨，企图拉拢知识分子，争夺党对知识分子的领导权。", "type": "paragraph"}, {"text": "本来，我国目前知识分子的根本问题，是如何在党的领导下，经过彻底的思想改造的道路，把资产阶级知识分子改造成为与工农群众相结合的、为社会主义服务的无产阶级知识分子的问题。这是一个为谁服务的立场问题，是我国知识分子走什么道路的问题。冯克熙这篇文章中，却根本抹煞了这个问题，绝口不谈党的领导，不谈知识分子存在的严重缺点，不谈他们的自我改造。相反地，他一方面尽量歪曲事实，夸大党的缺点，美化知识分子的现状，把一切责任全部推到党的身上，似乎知识分子已经完美无缺；另一方面，又提出了一个“毕其言，舒其才，顺其性，安其心”的所谓药方，完全撇开了我们国家的社会主义原则。这样，实质上就否定了党的领导和党的方针，迎合了知识分子中的落后情绪，企图把他们拉到与党对立的道路。]", "type": "paragraph"}, {"text": "几年来，在党的教育下，知识分子得到很好的改造，知识界的精神面貌发生了很大的变化。我们从知识界——主要是旧社会成长起来的知识界，他们思想上社会主义因素的逐步增长、旧民主思想的逐步削弱；他们身上集体观点、组织观点的逐步增多，个人意识、自由散漫的逐步削弱；他们的脱离政治、脱离群众的超阶级思想的逐步受到批判转而对社会主义日益热爱和关怀。——从这几个方面，都可看到知识界的带有根本性质的转变，这是一方面，主要的一面。", "type": "paragraph"}, {"text": "但是，另一面，知识分子近年来也有些问题，有些苦闷。不少知识分子或多或少觉得有些压抑。苦闷和压抑存在什么地方呢？我觉得主要在：", "type": "paragraph"}, {"text": "思想、语言没有得到充分的表达。知识、作用没有得到充分的发挥。友情缺乏，生活枯燥。", "type": "paragraph"}, {"text": "思想、语言没有得到充分表达", "type": "subtitle"}, {"text": "知识分子思想语言没有得到充分的表达，不是说完全没有表达，而是表达得不够充分，经常感到还有不少意见、看法、情感、语言压积在心里。知识分子的意见，有正确的地方，也必然有不正确的地方。领导水平高，胸襟宽，可以兼收并蓄，正确的，虚心采纳；不正确的，耐心批评。也有的领导，把一些和自己不同的意见认为是片面、牢骚，或则迎头一棒，或则扣顶“落后”或“消极”的帽子，更有的，记上一笔，总结、鉴定、运动时来同你算账。只要“落后”、“消极”的帽子一戴，“德”就成了问题，领导面色不对，群众看法不同，正如费孝通同志文章所谈；那就不仅在精神上会带来烦恼，物质基础也会动摇，对于评薪评级，安排使用，都会“诸有不便”。知识分子是敏感的，很快就会懂得哪些话可说，哪些话不可说；哪些时候可说，哪些时候不可说；哪些场合可说，哪些场合不可说。于是，在日常生活中，工作中，不少人把思想真象收敛起来，少谈，不谈，甚至谈假的。说的不一定是想的，正确的不一定是生了根的。说谎，是苦闷；不谈，也是苦闷。一个人，思想活动无时停止，特别是知识分子。有思想，就有语言，压抑在心头，总是痛苦。", "type": "paragraph"}, {"text": "形成这种情况三方面要负责", "type": "subtitle"}, {"text": "形成这种情况，三方面应负责：知识分子本身觉悟不高，个别党员领导同志不善于倾听意见，和个别处在带有引号的积极状况中的同志的从中作梗。生活中，有这样一种同志，他们很积极、靠拢党，这是好的一面；另一面，他们却常常捕风捉影、断章取义甚至无中生有地向党反映情况，汇报情况。对上唯唯诺诺，敷衍奉承，对下棍棍棒棒，挑剔打击。只要群众一有不同意见，马上以卫道者自任，不加分辨地一瓢冷水，不是这个落后，就是那个消极，仿佛只有自己才是忠心耿耿，为党为国。事实是否如此，到还可以研究，这种搞法，无论如何，在压抑民主、阻塞言路上是起到了“很好”的效果。群众对他们不满，把他们叫做机会主义和教条主义的天才混合物，对上机会主义，对下教条主义，把两者天衣无缝地兼而具之。在精明的领导面前，在民主生活正常和政治气氛健康的地方，没有他们立脚之所；而在有些场合，他们也可能成为宠儿，不仅能够立脚安身，而且可以青云直上。近年来，这些同志的用武之地虽已越来越小，但还没有根绝。他们并不要多，一个单位或一种场合，只要有上一两个，就足以坏事，足以使党遭到蒙蔽，使党和群众的联系受到削弱。现在，要响应毛主席“放”和“鸣”的号召，要在生活中培养正气，我觉得：首先应该不再让这类同志成为“放”和“鸣”中的障碍。", "type": "paragraph"}, {"text": "知识、作用没有得到充分发挥", "type": "subtitle"}, {"text": "其次，谈谈知识分子的知识和作用没有得到充分发挥的问题。知识分子的特点，是有知识，知识分子的知识应该，也希望贡献于国家，国家也因此而看重知识分子。解放以来，知识分子作用有所发挥，为历史上任何时代所不能比拟，但发挥还不充分，潜力还可挖掘。政协小组会上好几位工程师说：“使不起力”有代表性。这和国家需要矛盾，自己也是苦恼。商品可以囤积起来，待价而估，知识闷在心头，只会发霉、生锈、作怪。", "type": "paragraph"}, {"text": "是什么使知识分子感到“使不起力”呢？", "type": "subtitle"}, {"text": "有工作岗位，而没有相应的工作条件，是一个原因。几年来，党把大量知识分子安排在各种各样工作岗位上，按理，有岗位，就可做事，其实不然，有了工作岗位，并不等于就有了工作条件。譬如：有职无权的问题，是个长期普遍存在的问题，有的单位好些，有的单位差些，有的单位甚至没有这个问题，但问题有一般性。有了这个问题，作用的发挥必然会要受到影响。又如：有的同志在工作中看不到必要的文件，参加不到必要的会议，拿不到必要的资料，情况不熟悉，处理工作没本钱，这也无法很好发挥他的作用。又如，有的单位，领导对业务外行，民主气氛又不多，正确意见得不到支持，很多决定似是而非，甚至叫人啼笑皆非，这也只好让一些知识分子在一边干着急。", "type": "paragraph"}, {"text": "这还是就有适当岗位而言，至于工作岗位不适当，学非所用或用而不当，就更难谈到作用的发挥。学非所用、用而不当的情况，近年经过调整，大有改变，但仍是个值得注意的问题。知识分子的使用，问题复杂。同样学工程，有的宜于搞设计，有的宜于搞生产。有的宜于到学校，有的宜于到工厂。逗错了膀子，就不大容易充分发挥他们的作用。至于有的人只能担得起50斤，一定要拿100斤给他赘起，有的人能够挑100斤，又只给他50斤担。诸如此类的情况，都会影响知识分子力量的贡献。人事部门在这方面工作有缺点，对人，对事——对干部，对业务不熟悉或不很熟悉。至少在我所熟悉的个别机关是如此，坐在办公室，凭档案，凭印象，凭好恶，甚至凭对个别领导是否听话来进行调配安排，焉得不“乱点鸳鸯”！焉得不产生主观主义、宗派主义！对于干部的选拔，政治条件要考虑，统战关系要考虑，但“用人唯能，用人唯贤”的标准更应该考虑，因为，我们是在做事，而不是在做官，不能只照顾了政治，照顾了统战，而影响了工作。干部安排不是坐席，有其名就要符其实，没有真才实学最好不要尸位素餐，免得妨碍工作，脱离群众。如何让一些正直诚恳而又有真实本领的人恰如其分地发挥他们所能发挥的作用，始终是社会主义建设中一个最值得注意的问题。这个问题，我认为：比资源、资金具有更大的决定的意义。", "type": "paragraph"}, {"text": "知识分子作用的不能充分发挥，还不能不牵涉到各种清规戒律对工作、对思想的束缚。清规戒律，各行各业都有，而且不少。自己过去曾经从事文字工作，几年来，没提笔。今年春天，有朋友约改一个电影文学剧本，提笔沉重，不仅生疏，更大的是顾虑。首先考虑的，不是如何让人物形象更饱满，戏剧冲突更真实，而是如何不犯错误。要不犯错误，势必四平八稳，平稳了，正确了，但是形象削弱了，冲突回避了，艺术魅力也就消失了。曹禺同志所谈的三个怎么样之间的矛盾，搞文字工作的同志恐怕都有同感。他说：现在写东西，考虑到的，不仅是实际怎么样，感觉怎么样，更主要是：应该怎么样。这三者之间经常有矛盾。我的体会，这个矛盾不统一，出现在作者笔下的，将不是生活的真实和艺术的真实，而是政策的图解和概念的注脚。这几年，许多有才华的作家，许多能写点东西的人，写不出结实的东西，甚至把笔搁下，他们自己要负责，清规戒律也要负责。机关工作也有机关工作的清规戒律，该看的看不到，该问的不得问。机关工作方法仿佛已经凝固成一定程式。总结报告是最好的说明：固定格式，很难突破：“三条成绩，两条缺点，一条体会”。“成绩是基本的，缺点是难免的”。这些清规戒律束缚了工作，束缚了思想，僵化了思想，——久而久之，会让人没有了思想，变得庸庸碌碌，只能唯唯诺诺。清规戒律决不是党的要求和规定，而是教条主义、宗派主义对党的政策的歪曲给工作带来的灾害，这就难怪知识分子今天对党提出的反对教条主义、宗派主义的号召为什么那样热情响应，高喊万岁。", "type": "paragraph"}, {"text": "要让知识分子充分发挥作用，大胆放手工作，还应该注意这个问题，就是：在工作中要明辨是非，严明赏罚，特别是对过去已作过的许多工作要进行实事求是的评价，让大家明白那些作对了，那些莫作对，作对的，对在那里？莫作对的，道理又何在？作对的，就给予鼓励和支持，莫作对的，加以解释和改正，这样来吸取经验，培养信心。建国八年，社会主义建设和社会主义改造呈现着飞跃的发展，反映在我们的工作安排和布置上，也就不断有着变化和丰富，这完全符合事物前进的规律。不用死板的框子来限制生活的发展，正是马克思主义最有生命力的地方。但在个别部门，由此而产生一些偏向，那就是：赶行市，一阵风，矫枉过正，东偏西倒。只要今天提出新的，就把过去所作的都说成是不对的。在高教，上面一提向科学进军，这个工作就压倒了一切，一强调教学的重要，进军又仿佛成了贪名图利的同义语。在企业，上面一提建设要显示社会主义速度，就认为过去所提计划都是保守，一强调节约，又好象过去所作都是冒进或浪费。去年强调照顾职工生活福利，有的单位少数高级知识分子多分配了一点宿舍，今年强调勤俭朴素，这就上了黑板报，成为特权思想的典型，弄得人哭笑不得。我们觉得：对于过去的工作一概否定或一概肯定，都不妥当，要根据不同历史条件，来进行具体分析。有的，今天看来不对，当时未尝不对，有的，今天认为很对，当时不一定就对。我们是辩证唯物主义者，又是历史唯物主义者，应该善于根据历史条件来评价工作，让大家有所遵循，有所把握。明辨是非，服从真理，是知识分子一个良好传统，只要讲清道理，就会心悦诚服。这样作，不仅可以摆脱有些知识分子近年来那种兢兢业业，无所适从，因而，不求有功，但求无过的困惑境况，而且，对克服工作中的一阵风的作法有好处，对如何让工作更踏实，能生根有好处。", "type": "paragraph"}, {"text": "友情缺乏，生活枯燥", "type": "subtitle"}, {"text": "第三，友情缺乏，生活枯燥。几年来，我们物质生活有很大改善，吃得较好，穿得较好，住得也较好，但对知识分子，除了穿衣吃饭，他还需要精神生活和社会生活。构成知识分子的精神生活和社会生活的主要部分之一是友情。对于友情，知识分子现在有不少感慨。", "type": "paragraph"}, {"text": "解放后，大家普遍感到的是同志，非朋友，很严正，不亲切——甚至有些冷漠。原因之一是忙，之二是，经济条件的变化（没有了交际应酬），但更主要的，还是如臧克家同志所谈：是气候妨碍了友谊花朵的开放。", "type": "paragraph"}, {"text": "交友要接触，接触要交谈，要倾谈，有时，倾谈会成为“材料”，不少人尝过此中滋味，引起戒心，逐渐养成“逢人只说三分话，见面最好打哈哈”，甚至面对面，不来往。生活越来越狭窄、越庸俗。", "type": "paragraph"}, {"text": "中国知识分子有其民族性格：爱面子，讲交情，重道义，这不一定坏。如：面子，只要不发展面子主义，抗拒改造，试问：人不要脸，何事不可为？青年也提倡自尊心，自豪感，成年知识分子未尝不可有。好朋友，讲交情，重道义，也不坏。知识分子在思想的成熟，性格的成长，学识的切磋，工作的进步上，朋友关系不小。没有友情，会使精神生活感到贫乏，社会生活感到空虚，总觉得生活中缺少什么东西，让人感觉不大到生活的磁力和热情。", "type": "paragraph"}, {"text": "知识分子之间，知识分子和工人、农民之间不仅应该有友情，知识分子和党员也应交朋友，这对沟通党员和知识分子的思想感情，和帮助知识分子进行改造有很大作用。现在大家都谈政治思想工作薄弱，我以为：薄弱指的，不是数量，而在质量。我们进行过不少政治思想教育、大会报告、小会座谈，就是缺乏个别接触，因而，好些思想教育没有生根，效果不大，我们应该争取通过友谊，接触，为政治思想工作打下生活基础，使这个工作能在更有实际效果的基础上进行。思想不同，不妨碍生活接近，解放前那些黑色日子里，党员和非党人士可以结为亲密的朋友，现在为什么反而不可以？当然，问题在双方，彼此主动，单要求党员，不对。", "type": "paragraph"}, {"text": "“毕其言，舒其才，顺其性，安其心”", "type": "subtitle"}, {"text": "总的说来，几年来，知识分子变化很大，进步很大，对知识分子的这种进步性必须充分估计，有了这种估计，才能给予更多的信任和支持，同时，知识分子的精神状态始终很复杂，对知识分子的这种复杂性，也必须有充分的估计，有了这种估计，才能在对待知识分子的问题上不致简单生硬。对于知识分子的进步性和复杂性，党中央，大多数的党委和党员有正确理解，但是否所有党委和党员也有同样理解，是个问题。我们还碰到不少单纯从阶级性上理解知识分子，既是资产或小资产阶级，必然是“个人主义”“名誉地位”。个人主义，名誉地位，确是知识分子的通性，每个人身上都或多或少存在，不承认、不老实，但说尽是如此，未免简单，不然，如何解释历史上那批为数不少的安贫乐道，不求闻达的人？解放前，在白区，也有不少知识分子抛弃升官发财的机会，冒生命危险，同情革命，追随革命，这又如何解释？其实，这正是中国知识分子的特点。知识分子有这些特点，就应该针对这些特点来进行工作。在如何才能使知识分子尽其所能的问题上，明末，顾亭林说过这样几句话：“士之乐为人用，不外功名富贵，而功名富贵实不足以尽之，能尽之者何？”顾亭林用十二个字来答复：“不外毕其言，舒其才，顺其性，安其心而已”。顾亭林的时代已经过去了。社会主义制度下的中国知识分子也完全不同于过去的所谓“士”，现在，我们也不是为统治阶级所用，而是为人民服务，顾亭林谈话所根据历史背景，阶级状态，和政治条件和今天已有了根本的区别，但他的“毕其言，舒其才，顺其性，安其心”十二个字，在医治今天的知识分子的季候病上未尝仍不是一张值得参考的处方。", "type": "paragraph"}, {"text": "热爱党，信任党要求更好地帮助", "type": "subtitle"}, {"text": "在这里，顺便提提机关中的知识分子工作。去年，知识分子政策提出，各方无不欢欣鼓舞，学校、医院、文学艺术界，工程技术界都很闹热，唯独机关很冷清。开次座谈会，仅限于技术人员，仿佛其他都不是知识分子。机关需不需要贯彻对知识分子的政策？机关有没有知识分子呢？我看：不仅有，而且多。机关是脑力劳动，需要“舞文弄墨”，工农干部只极少数，绝大多数是知识分子，有小知识分子，有中等知识分子，也有大知识分子。他们迫切希望党对知识分子的政策不仅在报上和他们见面，更要紧的，是在生活中和他们碰头。几年来，国家机关工作有成绩，但也还有问题，生气不那么够，质量不那么高。我觉得：当前机关至少我所处过的几个机关工作情况，可以用八个字来形容：情况正常，劲头不大。正常是指：大家按步就班，循规蹈距，平平静静，相安无事，表面看，仿佛没有纠葛，没有问题。劲头不大，是从效果衡量，我们一天到晚，开了不少会议，办了不少公文，发了不少指示，也下了不少单位，但对下面的生产，业务，到底起了个怎么样的实际推动作用，有时，很难估计。我不是说，一点作用都没有起，而是，工作的结果，跟我们付出的劳动不相称。这里原因很多，我看：没有按照机关成员的特点，把机关中所有知识分子的积极力量调动起来，应该是主要原因之一。", "type": "paragraph"}, {"text": "正如毛主席所分析，绝大多数的知识分子拥护党，拥护马克思主义，拥护社会主义制度，不仅通过抽象的理论的学习，也通过实际的生活的对比，感到今天的社会比过去任何一个社会美好。他们不仅口说，也用行动。大家接受党的教育，担负起党交给的任务，现在，响应党的号召，大家就人民内部矛盾问题向党提供出许多意见，这些，我认为：都是对党的热爱和信任的行动的表现。", "type": "paragraph"}, {"text": "知识分子提的有些意见，有片面，有错误，很尖锐，甚至很火辣，但千言万语，可用一种情感来概括，就是：知识分子打破了沉默向党伸出了手，要求党更好地帮助和领导我们。这种情感比无言相对，死不吭气，或唯唯诺诺，敷衍奉承具有不可比拟的作用和价值。", "type": "paragraph"}, {"text": "要想解决问题还须双管齐下", "type": "subtitle"}, {"text": "我们不应该粉饰知识分子中间存在的问题，同时，也不应该夸大这些问题。问题存在，但问题可以解决，毛主席的报告，党提出的反对官僚，主观，宗派主义的号召，党关于百家争鸣，百花齐放的政策，就是解决知识分子问题——当然也是解决一切人民内部矛盾的最好的良药。不过，正如许多同志所分析：知识分子问题的形成，两个方面都要负责：个别党员同志的官僚、主观，宗派主义要负责，知识分子本身也要负责，因而，解决问题就必须双管齐下，不能单靠着党，我们本身也要主动：更亲切地靠拢党，更踏实地进行自我改造，只要大家在党领导下一致努力，知识界的整个面貌短期内一定还能发生更积极的变化，知识分子会用更高的热情来响应党的建设社会主义的号召。", "type": "paragraph"}, {"text": " （原载五月廿三日重庆日报）", "type": "paragraph"}, {"text": "来源：《重庆市右派言论选辑第二集》（内部文件，只供领导同志参考，请勿外传和翻印），中共重庆市委宣传部办公室编印，1957年8月。", "type": "appellation"}]}