{"title": "给《人民日报》编辑的信", "date": "1957-4-22", "authors": ["南开大学", "雷海宗"], "contents": [{"text": "给《人民日报》编辑的信", "type": "title"}, {"text": ["南开大学", "雷海宗"], "type": "authors"}, {"text": "[雷海宗：南开大学历史系教授]", "type": "subtitle"}, {"text": "编辑同志：", "type": "paragraph"}, {"text": "读到２１及２２两日你报“天津的教授们关于‘百家争鸣’的座谈”一稿及我的谈话后的“编者注”。我对于“注”中的话完全同意，我也是认为最近六十二年来，结合革命运动的发展，马克思主义是不断地在发展的，我只是愿意提出我们过度忽视了最近六十二年以前的人类历史几千年的经验教训的进一步研究。我的谈话中“１８９５年以后，列宁斯大林在个别问题上有新的提法，但他们主要谈当前革命问题，”下半句就是指的象列宁关于无产阶级革命和无产阶级专政一类的理论，上半句“个别问题上有新的提法”即指象列宁对于封建社会所下的更清楚的定义之类。这后者只是“个别的”，而不是“主要的”，他们对于过去的人类经验没有时间多去谈论，只能在极“个别的问题上”说几句话，他们谈的有分量的话“主要地”是有关当前革命的问题，而我们一般社会科学工作者对于马克思、恩格斯所树立的结合过去几千年人类经验的社会科学部分又不肯体会马克思思想的精神实质去进一步深入地研究，使社会科学的这一部分一直处在停滞状态之中。", "type": "paragraph"}, {"text": "这个意思，在谈话中我没有说清楚，除我自己当负责外，我当时的一种想法也有关系。在座谈会的半个月以前，我在天津参加了另外一个会，在会上曾发言，与座谈会上的发言主旨相同，我在座谈会中想避免不必需的说话重复，把自认为不言而喻的话就用半句话带过去了。在那个会中有发言稿，现把原稿附列于后，作为座谈会发言的补充：", "type": "paragraph"}, {"text": "我是社会科学工作者，现在对社会科学工作发表一点意见。", "type": "paragraph"}, {"text": "在科学文化事业的大环节中，社会科学恐怕是我们最弱的一环，而这个最弱的一环又极少引人注意，好似它是可有可无，无关重要。据北京方面一个“工作会议分组讨论中提出的一些主要问题”这一文件中所载，在“关于科学工作问题”部分有简单一条如下：", "type": "paragraph"}, {"text": "“目前社会科学工作很薄弱，同国家建设特别不相称，应该采取什么有效的步骤来加强它？正确地开展学术批评和讨论是党对科学领导的重要方法，在这方面能不能提出几条方针？现在不少社会科学家感到空虚，但不少社会科学家也还有不够虚心和刻苦的情形，党应该采取什么有效的办法来帮助他们？……”", "type": "paragraph"}, {"text": "这一段话很概括，讲到人的问题较多，在会议中对社会科学本身的问题究竟具体地、全面地如何提法，我不知道。对于人的问题我没有什么特别的看法，但我非常同意这段话一开头的总的提法。这个情况的确与我们国家的建设特别不相称，不相称到令人难以想象的程度。谈得更具体一点，对于我们在高等学校作社会科学教师的人来说，我们一般地都很难满足青年学生的要求。他们要求内容充实、面面俱到、有解释分析、既有骨头又有血肉的思想性强的讲演；但我们一般只能粗枝大叶地，有时甚至只能空空洞洞地讲演一番，而因为简单空洞，思想性往往不知从何谈起。这是就对内而言；对外，与敌人作斗争，研究批判资本主义国家资产阶级学者的社会科学时，我们对他们几乎是一无所知：作战总要知彼知己，我们完全不“知彼”，也就无法谈到“知己”，有时对他们乱批判一通，等于赤手空拳地向黑暗中乱打一阵，既打不中敌人，自己也枉费了力气。最后，这也就说明了为什么百家争鸣的方针政策提出来已满一年之后，在多数社会科学部门中或是根本没有鸣起来，或是鸣得无精打采。", "type": "paragraph"}, {"text": "关于争鸣而鸣不起来，有人认为是社会科学工作者思想复杂，顾虑太多，不肯争鸣；这就是说，他们是能鸣的，只是不肯鸣。关于这一点，就我所熟悉的同行的人来说，这种情况虽不能说完全没有，但最少不是主要的，主要的是大家都感到没有本钱，鸣不出来——不是不愿鸣，而是不能鸣。有人常批评年岁较大的社会科学工作者说，他们解放前文章也写得不少，有时也相互争论，现在为何一字不写？这个疑问很容易解答。在解放前，为一个字，为一句话，为不相干的一个小题目，可以写出几千字以至上万字的文章，并可展开争论。这虽不见得都是无谓之争，但钻牛角尖的成份的确不少！今日这种文章不能再写，不是不敢写，不是怕人扣帽子，而的的确确是对这类文章不再感到兴趣。今天的社会科学工作者对自己要求甚高，意义不大或谈不到甚么意义的文章他们不愿再写。所谓有意义的文章，就是在掌握充分材料的条件之下，尽自己力之所及用新观点新方法（当然是新立场）写出来的东西。但问题也就在这里了。观点方法不见得完全有把握，但每个人都愿意试一下，问题是在材料。象经济科学工作者所遇到的保密问题，是大家已知道的，不必再谈。以历史学而论，过去所曾经注意的材料，今日一部分已没有用处，今日有用处的材料，有相当大一部分过去没有注意或注意得太少，一时也来不及全部理出。这还是就中国史来说。讲到世界史，问题就更大了：与其他近代社会科学一样，在世界史范围内所要知道的关键性的和比较专门性的东西，大部分在国内很难找到，我们的图书馆，全国所有的图书馆，有关这方面的真正有用的书，实在少得可怜，要凭现有的一点有用的书去作出今天看来有意义的工作，并不是一件很简单的事。在解放前，社会科学赋有浓厚的半殖民地性，主要地是发生点缀作用，没有踏实的根基：人少，书也少，书绝大部分都是课本和普通参考书一类的书；今后要作工作，大量采购解决问题的书是一个绝对必需的条件。", "type": "paragraph"}, {"text": "但问题还不只此。无书当然没有办法，有书也不是全部问题马上就解决了。我们整个社会主义阵营的社会科学太薄弱，太贫乏，所有的东西几乎都须从头作起，不是短期间所能奏功。在人类历史上，成为科学的社会科学是到资本主义时代才出现的，我们必须在这个基础上建立我们新社会所需要的社会科学。资本主义的这些东西不能拿来就用，但是又不能不用，因为除此之外几乎没有可用的东西。马克思、恩格斯在一百年前，站在无产阶级革命的立场，在资产阶级社会科学的基础上，总结了过去几千年人类的历史经验和科学知识，初步树立了新的社会科学。恩格斯死在１８９５年，到现在已六十二年，在这六十二年之间，各国的工人运动和社会主义革命运动，积累了很多的革命经验，丰富了马克思主义；就中国最近的情形而论，我们党的两篇论无产阶级专政的文章和毛主席方才提出的如何正确处理人民内部矛盾的报告，都是这方面的突出贡献。在这一方面，马克思主义是一直不停地在发展的，新的社会科学是不断地在增加内容的。但社会科学还有另外一面。在这另外一面，在不断深入地、日渐具体地总结人类全部历史进程中的经验教训这一方面，这六十年来是几乎完全处在停滞状态之中。马克思、恩格斯经常掌握当时世界科学、尤其社会科学的一切情况和全部成果。最近六十年来，世界的社会科学仍在不断地有新的发展，不断地增加新的材料，对旧材料不断地有新的认识和新的解释。但这些，对我们社会主义阵营的社会科学界来说，是等于不存在的，我们今天仍满足于六十年到一百年前马克思或恩格斯在当时的认识条件和资料条件下对问题所说的个别的语句。讲我自己的本行，例如马克思关于资本主义以前的各种社会的说法，我们基本上仍是一切遵照办理，并且在谈中国史时，也尽量去找材料来印证在一百年前的条件下他关于欧洲史所下的论断，无证据处硬要找证据，实在说不通时，就说中国是例外，好象我们的祖宗在创造历史时曾经故意地不遵守历史发展规律似的。我们似乎不愿意想，马克思若在，他今日对于欧洲过去的历史，在今天的条件下，究竟会如何看法。我们是如此地不去思考，整个社会主义阵营的社会科学界也是如此地不去思考！无产阶级的国家、社会主义的国家当以全部人类文化精华的继承者自豪，但我们不肯继承这一份按理属于我们的遗产，反倒把它拱手让给资产阶级学者去利用，而他们时常去滥用。但当他们去滥用时，我们也束手无策，也指不出他们的错误，因为我们不掌握材料。", "type": "paragraph"}, {"text": "这个极不正常的局面，今天应当纠正，在苏共二十次代表大会之后，在我们的党提出百家争鸣的方针政策之后，现在也有条件纠正。如何具体作法，需要大家共同努力，共同商讨，但首先必须大家对整个问题取得比较一致的认识，认识到问题的严重性。国家在经费的分配上，在人事的调配上，可以对社会科学多注意一些。我们每一个从事社会科学工作的同志，必须加倍地努力，努力学习，努力经常地自我改造。如果象会议中所反映出的，有人感到空虚，就要赶快跳出空虚的境界，我们是有广阔的世界可以活动的；如果有人不够虚心，当知我们还薄弱得很，刻苦钻研尚恐不能有成，没有丝毫可以自高自大的理由。毛主席在他的讲话中，提出过去一年是伟大转变的一年，中国社会已有了新的面貌，我们每个人应当有能力、有信心去发展社会科学，适应改变了面貌的中国社会。", "type": "paragraph"}, {"text": " 雷海宗１９５７.４.２２", "type": "paragraph"}, {"text": " 来源：1957年4月28日《人民日报》第8版。", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "对４月２２日本报“编者注”的意见", "type": "subtitle"}, {"text": "杨志玖", "type": "subtitle"}, {"text": " 1957.05.07", "type": "paragraph"}, {"text": "南开大学教授杨志玖先生来信，对本报编者４月２２日在雷海宗先生发言后面所加的注表示不同意。我们现在把他的意见发表出来供大家讨论。——编者", "type": "paragraph"}, {"text": "编辑同志：", "type": "appellation"}, {"text": "读了４月２２日人民日报第三版雷海宗先生的发言和编者注，我不禁有许多话要说。虽然我的理论和业务水平都很浅薄，我仍要鼓起勇气来写出我的感想，向贵报请教。", "type": "paragraph"}, {"text": "在４月２１日第七版的编者按下，你们已提出对雷先生的看法不能同意，这就给我一个印象：雷先生一定犯了原则性的错误了。但看了２２日雷先生的发言和编者注，觉得贵报对雷先生的批评和雷先生的原意并不相同。", "type": "paragraph"}, {"text": "雷先生说：“１８９５年以后，列宁斯大林在个别问题上有新的提法，但他们主要谈当前革命问题。从了解整理几千年来人类历史经验，建立新的社会科学来说，基本上停留在１８９５年。”这几句话我们要平心静气的想一下，它所指的显然不是说１８９５年以后马克思主义没有任何发展。在关于革命问题上，列宁、斯大林、中国共产党和毛主席都发展了很多，“这些都是人所共知的”，我们能想到雷先生不知道吗？既然雷先生知道这些“人所共知”的事实，而仍说马克思主义还停留在１８９５年，我们应该想到：雷先生一定是另有所指。事实上，在简短的发言里，雷先生已说出是关于世界史方面的问题。雷先生是学历史的，在历史科学方面（特别是古代史方面）说１８９５年以后没有什么发展并不是过甚其辞。雷先生提出这点来，正是要我们注意掌握资料，用丰富的资料来补充发展马恩所创始的历史科学，而不要以为马克思、恩格斯已经把历史科学研究透了，用他们的原理和结论就可以代替历史科学的研究。这对于反对教条主义，提倡独立思考和刻苦钻研方面，是有积极意义的。这比起硬把马克思、恩格斯、列宁、斯大林的个别原理和结论来套在中国历史上的作法（这种例证是很多的）无疑是更有益的诤言。２８日雷先生的来信中对这点说的更清楚些，但我们从２２日的发言里也可以看出。", "type": "paragraph"}, {"text": "当然，雷先生的发言，也许使人觉得１８９５年后历史科学的停止发展就是马克思主义的停止发展，有“以一概全”的毛病。这当然不是雷先生的本意，我们不应“以辞害意”。假定真是以一概全，那当然应该讨论和批评。但那决不是雷先生谈话的重点。我们应该肯定他的主要的地方。", "type": "paragraph"}, {"text": "也许我对于“编者注”的精神实质体会不够，所以我对于编者的话不能同意。应该承认，在党的领导下，经过几年来的学习，一般人对马克思主义已有初步认识，不会因为有人说马克思主义没有发展而受到什么坏的影响；对于马克思主义的发展情况，理解虽不深刻，但一般常识还是有的。这一来，我更不能体会编者注的意思了。所以我这些话可能全是误解，希望得到指正。", "type": "paragraph"}, {"text": " 杨志玖", "type": "paragraph"}, {"text": "来源：1957年5月7日《人民日报》第7版。", "type": "appellation"}]}