{"title": "给全院同学的信", "date": "1957-6-11", "authors": ["成都工学院", "争鸣委员会"], "contents": [{"text": "给全院同学的信", "type": "title"}, {"text": ["成都工学院", "争鸣委员会"], "type": "authors"}, {"text": "亲爱的全院同学们：", "type": "paragraph"}, {"text": "我们还清楚的记得自从六月六日晚以后，全院同学的鸣放声，如春雷一般的响起来了，没有什么东西抑止得住年青人的热情，都一心要想帮助党铲除三大主义及其产物，我们也和全院同学一样，全力以赴地投入了大放大鸣的运动中，可是一周后的今天，我们学院的环境却变得如此冷冷清清的。这个180度的大转变大概是从六月九日夜晚开始的吧，其实，我们并不安于这种沉闷的状态，在这几天里，我们曾经激动过，后又安静下来。", "type": "paragraph"}, {"text": "今天我们突然接到本社外地特约记者来函，内容甚为丰富，有新闻、有论点，我们把他全文刊载于后，希望大家仔细阅读。", "type": "paragraph"}, {"text": " 成都工学院“论坛”社  一九五七年六月十五日", "type": "paragraph"}, {"text": "从陇海路上飞来之音", "type": "subtitle"}, {"text": "塑53级同学转全院同学：", "type": "paragraph"}, {"text": "当你们收到这封信的时候，一定会感到突然，希心平气和的读它，我们实习途中到西北大学住了一天。他们热烈地接待我们，熟知“鸣放”有一个月的时候，墙上密密重重地贴上大字报，搞得热火朝天，并且还很关心我院的情况，在这里将所见所闻的点滴告诉大家，希望你们用大字报写出，重点处用上红圈在未贴出前，不要被任何党团组织的阻止而退缩，大胆地贴出来吧！如果有人胆敢撕毁，请你们将他的名字写在大字报上，一切全部由我会负责。注意，那些曾做过不可告人的事的人，一定要想方设法来破坏，因而最先必须扫除一切障碍，要从三害主义者手中夺取被控制着的广擂台、院刊，改组不称职的学生会。为了帮助党更好地整风，不要怕，大胆地鸣放吧！等待着你们的佳音。", "type": "paragraph"}, {"text": " 化机54争鸣委员会  一九五七年六月十一日", "type": "paragraph"}, {"text": "信请全部照样抄写，必须从头到尾抄写，一切由我会负责，仅希望你班从(1)页起到(2)页全部不折不扣地照抄，符号(红圈)也同样照画，大字报最好抄两张，一、二食堂各一张，希能这样，而且勿用报纸。如目前无经费可暂时垫一下，回校后补给你们，如能油印，各班发几张更好，希望与他班取得密切联系，支持我们，相互支持！", "type": "paragraph"}, {"text": "1．还政于民：由于过去的历史条件，(抗日战争，解放战争)共产党不可能以党代政。但是目前历史条件完全不同了，共产党独掌大权已不适合了。事实证明：官僚主义等毛病就在于这个制度而存在的。不是基本制度，必是制度上某些环节。(主要论点是根据人民日报发表的人民大学讲师葛佩琦的意见)", "type": "paragraph"}, {"text": "2．胡风不是反革命，根据人民日报已发表的全部材料，没有任何事实证明胡风是反革命分子，只不过是在文艺领域中一个反马克思主义学派(胡风学派)因而这正是所谓地“百家”，应该让他们发表意见，大家互相争鸣，而政府大肆的追查、逮捕是无原则，显然是过火了。", "type": "paragraph"}, {"text": "3．肃反评价问题：哈工大肃反斗争中，斗错了80％，总结“成绩是主要的”是有问题的说法，是教条主义的总结。我院肃反情况问题也严重，分校当局不尊重学生的学籍，无故开除一批他们认为是“反革命分子”的含冤者，试问：黄珍岳等真是你们所谓的反革命分子吗？我会要为冤者申冤，要学校当局立即采取点英明措施，恢复人的名誉，要尊重个人的人权。", "type": "paragraph"}, {"text": "决定个人命运的档案，坚决要求全部公开。“党员是特殊材料制成的”，“干部决定一切”等等问题应重新考虑。", "type": "paragraph"}, {"text": "向高教部呼吁：院长应该是内行，我院有名的张洪沅教授、康振黄教授等为什么不可以担任院长呢？我们坚决要求以教授治校，反对以党委会治校！", "type": "paragraph"}, {"text": "建议取消三害主义在这次运动中的领导权，立即由教职工同学组成“争鸣委员会”掌握院刊、广播台，让任何一个同学在“论坛”上发表言论，取消党委垄断广播台、院刊的权利，因为这一切都是同学的，也应该为同学服务！", "type": "paragraph"}, {"text": "对三害主义者的错误路线，不应该执行，完全应推翻！反对领导上对这次运动的压制！", "type": "paragraph"}, {"text": "4．坚决要求推翻作群众尾巴的傀儡组织——学生会，应向北大学习，应立即罢免敢于明目张胆破坏整风运动的王世杰，把他掀下台！", "type": "paragraph"}, {"text": "立即开办全国大学生论坛，这是大学生应有的组织。我们高呼：赛先生(科学)万岁！狄先生(民主)万岁！", "type": "paragraph"}, {"text": " 化机54争鸣委员会六月十一日于陇海铁路列车上。", "type": "paragraph"}, {"text": "消息报导", "type": "subtitle"}, {"text": "(一)清华大学：举行争论会、否定了教条主义的肃反总结成绩是主要的。废除了辅导员制度，全校政治课不考试。罢免了不称职的团委书记。", "type": "paragraph"}, {"text": "(二)西北大学：组织赴京学生代表团(经费由同学捐献)。罢免了傀儡组织——学生会，成立了临时的由各班代表组成的学生代表会，控制了广播台为论坛服务。", "type": "paragraph"}, {"text": "西北职工鸣放声响彻云宵。", "type": "paragraph"}, {"text": "(三)化机54成立了争鸣委员会，我班同学踊跃捐献支持我会一切经费开支，鸣放颇为热烈。", "type": "paragraph"}, {"text": "以上各论点及消息分别开西北大学摘录的，摘自清华大学，哈工大等兄弟学校，其他。我会争鸣的小结。", "type": "paragraph"}, {"text": "化机54争鸣委员会消息报导", "type": "subtitle"}, {"text": "我会准备在北京会见高教部杨秀峰部长，你们有什么要求，请来信告诉，并转告全院同学，我们一定将你们意见和要求全转告杨部长，同学们大胆的鸣和放吧！并请搜集教职工的意见和要求。", "type": "paragraph"}, {"text": "来信请交：塘沽、天津化工厂成都工学院化机实习队。", "type": "paragraph"}, {"text": "稿约时宜：七月二五日以前。", "type": "paragraph"}, {"text": "化机54争鸣委员会六月十一日于京汉路火车上。", "type": "paragraph"}, {"text": "希望：航空信往来，此是第一期争鸣的，以后各期待续！", "type": "paragraph"}, {"text": " (论坛第五期)", "type": "paragraph"}, {"text": " 来源：《右派言论选集》（中共成都工学院委员会办公室，1957年）。", "type": "paragraph"}]}