{"title": "给流沙河的三封信", "date": "1957-5-14", "authors": ["四川", "徐荣忠"], "contents": [{"text": "给流沙河的三封信", "type": "title"}, {"text": ["四川", "徐荣忠"], "type": "authors"}, {"text": "(原编者注：这是流沙河七月十日交出省成二师徐荣忠(徐航)给他的三封信。很值得注意。着重点是流沙河加的。)", "type": "subtitle"}, {"text": "敬爱的同志：", "type": "appellation"}, {"text": "您真是黑色的云雀！", "type": "paragraph"}, {"text": "闻名不如见面，见面胜似闻名；早在〈草木篇〉里已经窥见您的为人，但如不面谈，终究隔着一层。那天在茶馆里的聊天，(流沙河注：5月3日下午，他、石、我，三人)虽然为时甚短，但已给我留下较深的印象。", "type": "paragraph"}, {"text": "〈草木篇〉提出的立身之道，无疑是当代人的缺憾，做人的缺憾，方今滔滔者天下皆是的，昧着良心的“唯物”论者。他们宣扬的是奴才哲学，奴才的立身之道。他们自己就是上谄下骄的奴才，他们唯恐别人不做奴才或不好好地变奴才，所以他们害怕您暗示的立身之道，他们总要扑灭反叛的火焰。这也就是您这次遭受疯狗们狂吠和围剿的原因。当然，这算得什么！是一个诬蔑，就回答他三百倍的歌声。(流沙河注：此语是胡风分子鲁藜的诗。)让它们心劳日绌，坐卧不安吧！人们会从旁看出它们的愚蠢和可笑的。", "type": "paragraph"}, {"text": "围剿好象胜利了，——您不见它们得意洋洋的微笑吗？不！真理是抹煞不了的。尽管它们挖空心思，企图判您一个政治上的死罪，有正义感的人们却在反抗，愤怒！尤其是青年学生们，就我所知，他们对您深表同情。其中有的人还给报社写了反批评。虽然没有发表，但也使它们的神经略增紧张。在群众的压力下，现在它们是被迫作了一些让步。由此可见，它们毕竟不是胜利，而是失败，固然，真理要获得完全的胜利，尚须更长远更艰苦的斗争。", "type": "paragraph"}, {"text": "我现在力量不足，且受种种牵制，未能进行正面的反教条主义的论战，只是用各种化名(每篇一名)偶而写点杂文。在未识石先生之前，我的射击是盲目的、分散的；(流沙河注：不知石天河怎样教了他)今后，我将要有计划有目的地集中射击。反教条主义斗争是长期的复杂的工作，但我不辞劳苦，愿意在探索真理的道路上为后来者扫清绊脚石，我以加入这个斗争的洪流为终身愉快。石先生不久要离开四川，希望我和您能够建立经常的联系。我各方面均甚幼稚，而以写诗更甚，自然极盼能够受到您的教诲，不知您可愿意？", "type": "paragraph"}, {"text": "《星星》既然一出世就挨打，说明它是值得坚守的阵地。青年朋友们都喜受它，它就更不可使大家失望，最要紧的是放宽对待无名小子们的尺度，努力帮助他们发表小诗。青年们的东西往往不象样，需要您们耐心指导；只要有一点可取之处，就刊用吧。这样，您们就会争取更多的读者，更多的支持。", "type": "paragraph"}, {"text": "在来来的战斗的道路上，我们的友谊会更加发展和深化。", "type": "paragraph"}, {"text": "人生得一知己足矣，斯世当以同怀视之！", "type": "paragraph"}, {"text": "再谈。顺颂", "type": "paragraph"}, {"text": "撰安", "type": "paragraph"}, {"text": " 徐荣忠1957．5．14夜于二师", "type": "paragraph"}, {"text": "〈草木篇〉那样的东西太露骨，今后还是不发表为妙。", "type": "paragraph"}, {"text": "同志：请您简略地告诉我下列几个人的情况", "type": "paragraph"}, {"text": "曦波——所干何事，任何职，文艺修养怎样？", "type": "paragraph"}, {"text": "山莓——在文联吗？有无工作担任？向来在文学上作些什么？", "type": "paragraph"}, {"text": "储一天——是草地编辑吗？为人怎样？", "type": "paragraph"}, {"text": "杨大矛——是否文联中人？通讯地址可知？", "type": "paragraph"}, {"text": "今年“红岩”上的几期围剿，我们准备在暑假里组织文章反攻。对晓枫的小说的批评也要反驳。现在先了解以上这几个人，以便知己知彼。", "type": "paragraph"}, {"text": "(流沙河注：此信我回了)", "type": "paragraph"}, {"text": "敬爱的同志：", "type": "appellation"}, {"text": "您的反击已经知悉，其他人在会上的发言也都在报上读过了，这一炮打得还好，猛烈而且泼辣，勇敢而且机智。此后的情况，没有透露消息，我就不得而知。但是，17日以后一直到24日，我心里仍然捏着一把汗；我想，如果您得步进尺，忘记“适可而止”的战略，您一定会中“诱敌深入”之计，甚至重新陷入陷阱。现在看来，您是明智的，我的顾虑倒是多余的了，一笑！", "type": "paragraph"}, {"text": "今天他们被迫作了一些让步，不过是为舆论所迫之故；在他们心里，未必十分坦然。因为，教条主义并非限于一隅一时，宗派主义也并非这两年才有的；四川的教条主义和宗派主义只是全国的教条主义和宗派主义之一部分，其根子扎得很深。最重要的是，产生教条主义和宗派主义的土壤存在着，它们的子孙也就绵延不绝。(可以提醒您：周起应(流沙河注：周扬)及其徒子徒孙狗运亨通，把持着许多部门)", "type": "paragraph"}, {"text": "由此可见，反教条主义和宗派主义的斗争必须持久，不要希望任何侥幸的胜利。为持久斗争打算，更要宝贵自己的韧性。", "type": "paragraph"}, {"text": "您的斗争韧性是顽强的。否则，您早就为教条拴住了，或为棍子打死了。然而作为一个诗人，据我所知，往往会把现实理想化，这就是您从前常常吃亏的缘故，对不对？", "type": "paragraph"}, {"text": "人是社会关系的总和，复杂得很。我们决不能用“老于世故”的态度去对待别人，可是，我们应该懂得“世故”，应该学会求生和保护自己的本领。所以，单单有韧性还不保险，同时需要随时随地观察天气变化而决定行止。(此处重点是徐荣忠加的——编者)比如说，在大的集会上，该说十句的不妨说五句，甚或更少几句也可以，总之都要看天气看对象。", "type": "paragraph"}, {"text": "24日报上一个教育工作者就抓住了邱原的“曾国藩和洪承畴”的比喻，借此反扑了一顿。这很不好；容易转移读者视线。今后向外发表意见尚须谨慎。——先生们是惯于挑剔漏洞的！", "type": "paragraph"}, {"text": "您这次的发言，已经震动了他们的铜墙铁壁，虽还不算大的摇撼，但也足以使其三天三夜辗转反侧了。他们决不会就此罢休！您更要小心！尤其是作品，巧妙，巧妙，再巧妙，他们才会无计可施。", "type": "paragraph"}, {"text": "看21日以后的发言，企图装作“公正”而调和其间的是愈来愈多了。这些中庸主义者固然令人可恨可笑，但也无济于事；不必与他们过不去，否则，增加敌手，反为不妙。", "type": "paragraph"}, {"text": "作为您的朋友，我诚恳的忠告：大反攻的时机尚未成熟，过早过多的损伤它们的牙眼，不会有好结果。为了真理的最终胜利，现在需要努力做自己能做的工作。对您来说，多写多发表诗，是有好处的。盼望在最近两年，能够看到您出版三、四个诗集，我也曾经劝告石天河，要他辑集一些东西成册。市侩和文学商人们希图多出书，我们也希图多出书，然而这两种希图有本质上的区分。惟有多出书，可以抵抗文学中的堕落倾向。", "type": "paragraph"}, {"text": "要彻底推翻教条主义的统治，主要的还是新的科学的文艺理论体系之完成。我常常与有志于这方面工作的同志谈到：教条主义最大的弱点是缺乏深入的文艺理解，简言之，它们根本不懂文艺。它们的“理论”之所以在目前这样厉害，不过是它的后台老板——宗派主义者撑腰(宗派主义者在目前占居文坛统治地位)，实际上它在群众中毫无威信。假使在理论的领域中出现更多的、文艺和哲学的修养皆很深的、学识渊博的“傻子和闯将”，能够驰骋在现代中国文坛上，那些根基甚浅的“理论”立即破灭，中国的文艺复兴则指日可就。当然，困难重重，至少亦需十年功夫才能奠定这个理论体系的基础。本来，如果它们不用卑劣的政治手段打倒胡子(流沙河注：指胡风)们的理论，则此理论体系已经接近完成。胡子的理论包含着许多谬误，无容否认；可是，他们给新的理论体系之建树开辟了广阔的道路，这却是一大功绩。石先生说，走在我们前面的人跌倒了，我们不讪笑他，但更重要的还是吸取经验教训，另辟新天地，走另外的新的路。这话不错！", "type": "paragraph"}, {"text": "暴风雨横扫中国文坛的时代并没有到来，问题在于新的理论体系尚未完成。暴风雨来到之前的缄默是必须保持的。在缄默中，各人做自己的事，少发牢骚。要知道，缄默并非消沉，缄默是弹药正在装进炮膛和枪膛！", "type": "paragraph"}, {"text": "我的文艺朋友很多，大半是学生和教师，散居山东大学、复旦大学、四川大学、北京师大。由于我从前秉性孤僻)不尚交往，我和他们很少联系。自进二师后，日益感到联系的必要，已经逐渐和他们通信了。您在前信中也说您不尚交往，要不得，应当改变。(流沙河注：因我在回他第一信时讲过此话)", "type": "paragraph"}, {"text": "再谈", "type": "paragraph"}, {"text": "时绥", "type": "appellation"}, {"text": " 徐航  1957．5．25晨", "type": "paragraph"}, {"text": "亲爱的河：", "type": "appellation"}, {"text": "据您的兄长言，前信您已收到，因为忙，未覆。这样，我就放心了。", "type": "paragraph"}, {"text": "天河已有信来，言其玩得很痛快，现正在写一首长诗，他托我给他找“红岩”5月号，可惜邮局已无零售，但是又非要不可。不知您订有“红岩”没有？若有，可放着；若无，请费心在文联内找一找，借一借。“红岩”编辑部最近向他一再约稿，5月号上又发表了挑战书，看来，是不得不打发一下的了。", "type": "paragraph"}, {"text": "还有“文艺月报”五月号，也请找一找。", "type": "paragraph"}, {"text": "此外，去年文联的“内部学习资料”，自九月号的起，也请帮我要要，至今年二月的止。(流沙河注：我没有给他找)我想从中了解这段时期文联工作的某些情况。", "type": "paragraph"}, {"text": "中国文艺前途大可乐观！据朋友们告诉我，现在许多大专学校以及文艺界人士，其中许多人在闹：", "type": "paragraph"}, {"text": "要求中央重审胡风事件！", "type": "paragraph"}, {"text": "要求周扬下台！", "type": "paragraph"}, {"text": "即以川大而论，校内各处墙壁出现有关的标语不少。外间之所以不知道，只是因为校方封锁了消息罢了。", "type": "paragraph"}, {"text": "中国的社会主义建设要顺利地大踏步前进，胡风事件的重审是迫不及待了。等着瞧吧，最近两年要大暴发！", "type": "paragraph"}, {"text": "握手", "type": "paragraph"}, {"text": " 徐航  1957.6.10日", "type": "paragraph"}, {"text": "千万请回信！", "type": "paragraph"}, {"text": "在星期四之前！", "type": "paragraph"}, {"text": "回信不谈有关别人的问题，只谈找刊物和约会的事。", "type": "paragraph"}, {"text": "来源：《四川省右派言论选辑10》（内部文件，只供领导同志参考，请勿外传和翻印），中共四川省委宣传部办公室编，1957年9月5日。", "type": "appellation"}]}