{"title": "给蔡国柱的信", "date": "1957-6-0", "authors": ["四川", "蒋绍光"], "contents": [{"text": "给蔡国柱的信", "type": "title"}, {"text": ["四川", "蒋绍光"], "type": "authors"}, {"text": "铁道部第二设计院技术员蒋绍光(团员)给蔡国柱的信", "type": "paragraph"}, {"text": "国柱：", "type": "appellation"}, {"text": "收到你的来信，虽然信是简短的几句话，我还是反覆地读了几遍，因为它是你亲手写的，代表着你对我真诚的友谊：", "type": "paragraph"}, {"text": "你为我的遭遇不安，我衷心的感谢，你为我未来的命运担忧，这倒不必，我希望你能够坚强些，能够多客观的想一些问题……。", "type": "paragraph"}, {"text": "这次到北京，我是十分沉痛的，怀着满腔的眼泪和无比的愤怒去的。我不愿接见在北京的同学和朋友，而邀你话别，有时，我真想抱着你的头痛哭一顿，我相信我的痛苦你是完全能够了解的。可是，七个小时的交谈，在时间上并不算短啊！我们的思想，仍然是有那么大的距离。国柱：你相信我的思想会“转变”吗？你以为那样的转变，是好消息吗？要就是你不了解我，要不就是你脆弱的太可怜！你的希望是不理智的，一个没有屈服于法西斯的警棍，他也就不会为了可耻的个人利益出卖自己的灵魂。只要我认定了我追求的是真理，是代表真正的人民的意志和愿望，我永远是一往直前的，有什么可怕呢？你记得这两句话吧！“三军可夺帅，匹夫不可夺志”！一个人在是非之间不能明辨，是愚蠢；认识真理而不敢去维护，是懦弱。我希望我的朋友也都是正直、勇敢的人……。", "type": "paragraph"}, {"text": "国柱：请你回忆一下共产党公开发表(实际远大于这个数字)遭受他迫害的百分比吧！请你了解一下无辜殉难的同胞的百分比吧！这是一笔很大的血债，你相信他所加之于人民的“罪名”都是真的吗？我是经过“国家立案的”“现行破坏分子”，如果把加之于我的“罪名”公布出来，谁说不该枪毙呢？事实上我的同事，朋友，乡邻谁不承认我是勤劳、忠实、正直的人呢？你对别人可以说：“我只相信组织(当然是指共产党)，不能相信个人”。不了解我的人他也可以找到象你一样的借口，你对我能够这样说吗？你确实没有向我这样说过，从你恐惧的心里，从你在我受迫害期间，连自己都不敢相信(不然我知道你是不会沉默的)，所以，我认为你的信任是盲目的。", "type": "paragraph"}, {"text": "国柱：你是学习历史的，请你用一个历史学家的眼光来看历史的道路吧！历史上统治者，都有他一套统治手段，那就是骗人的政治口号，象麻痹人民的“顺天应人”“真命天子”等，和残酷的镇压，今天有什么区别呢？换汤不换药，不，是变本加厉，是比历史上的暴君更不择手段。共产党承袭了历代帝王的统治经验，他的每一个反人民的政策都能在历史上找得到例证，这次的“肃反”运动，和秦始皇(历史的罪人)的“焚书坑儒”有什么区别呢？可是人民是骇不倒的。最近文艺界的呼声，各级监察机关每天都不断的有人控诉共产党组织和党员，这不是人民对暴力的回答吗？人民厌弃国民党反动派，怀着希望来迎接共产党，结果是“以暴易暴”。这样的统治者，能比前一个的命运更好吗？匈牙利人民被迫发出了怒吼，难道不是前例吗？", "type": "paragraph"}, {"text": "我估计到有一天共产党还会加害于我的，我并不怕。我很后悔过去自己轻信过共产党，我想，悬崖勒马，今天认清了就该回头。为了你个人的前途(就你的认识而言)，你有你政治信仰的自由，如果你尊重一个曾经和你共患难的朋友的忠告，我希望不要沉默，我很需要你的帮助。不管你是从爱护共产党的角度出发也好，是帮助一个蒙难的朋友也好。如果你只顾自己，我建议你拿这封信到公安机关检举我，大概能捞到很大一笔奖金。", "type": "paragraph"}, {"text": "我心绪很乱，昨、今两天在医院看病，诊断结果，患有神经官能症，下次诊断将在3月1日。病情怎样，后告。……。", "type": "paragraph"}, {"text": "来源：《四川省右派言论选辑3》（内部文件，只供领导同志参考，请勿外传和翻印），中共四川省委宣传部办公室编，1957年7月25日。", "type": "appellation"}]}