{"title": "解除文艺批评的百般顾虑", "date": "1957-6-9", "authors": ["北京师范大学", "黄药眠"], "contents": [{"text": "解除文艺批评的百般顾虑", "type": "title"}, {"text": ["北京师范大学", "黄药眠"], "type": "authors"}, {"text": "(黄药眠：北京师范大学教授，中文系主任，中国民盟中央宣传部长)", "type": "subtitle"}, {"text": "现在大家都在讨论文艺界的主要矛盾是什么。据我看来，主要矛盾在于我们的文艺创作和广大读者的要求不相适应。我们印出来的作品，中学生读起来，大体上说还认为可以，但大学生就觉得不够味，不满足了。他们的兴趣是读外国小说。当前的迫切工作是如何着手解决这问题。几年来，存在着一种不好的风气，那就是对于名作家的作品，照例是捧。赵树理同志的《三里湾》发表以后，很多人写了文章，说好得很。康濯同志也写了一篇评论，但我看，他对自己的意见也不大有把握，使人读过以后，引起了模棱两可的印象。这种风气也影响了读者。一般说大学生本不十分喜欢中国现代作品，但你问他，他还是说好。但他所以说好，倒并不是他亲身感受到了，而是因为《文艺报》和康濯同志说好，他也就跟着说好了。其实他是抱着苏联大部头的作品在啃呢，或抱着一大堆中国的古典作品在读呢！", "type": "paragraph"}, {"text": "批评家与作家的关系不谐调。批评文章有时并没有体会出作品的味道，就来分析它的优点和缺点，有时则没有掌握住分寸，太重，因而引起了作家的轻视或不满，这是一个方面；另外，作家如果不服气，写了个反批评，但刊物又往往以“不拟讨论”为由绝决刊载。挨了批评，不能反击，这也是造成了双方关系的恶化的原因。", "type": "paragraph"}, {"text": "在领导思想方面，对世界观与创作的关系有简单化的理论。我们的创作质量不高，和简单化的理论也不无关系。世界观指导创作，这是无可怀疑的，但世界观对创作的直接指导作用只限于作者看事物的立场观点和基本的态度方面，至于作家对于人物的心理状态、情绪等等的体验，世界观就不能直接指导。解决这个问题要靠积累生活知识，有丰富的生活体验。而根据我们很多同志的理论，仿佛无产阶级的世界观有了，就可以解决创作问题。强调思想改造，这是对的、必要的。但思想改造是长期的事情，我们不能等到作家思想改造好了才请他们创作。而且思想改造也决不止是读几本理论书。这几年来作家们总是读了些书了，但为什么有些人还是写不出作品来?如果说，思想进步了，他就可以写出作品，那么为什么这七八年来，作家的思想进步了，而还是写不出作品呢?我认为世界观对创作的影响有一部分是间接的曲折的，可是过去我们恰恰忽略了这一点。现在又有人说，只要写出真实来，就是社会主义现实主义作品。这就把世界观对创作的作用看做是外加的，而没有看到世界观对创作的生动的渗透作用。领导把理论与创作之间的关系看得过于简单化，因此领导的方式就必定会是生硬的，反过来又影响了创作的发展。", "type": "paragraph"}, {"text": "作家协会的理论批评组一直是不景气的，我是成员之一，有人说我是什么干事，我从来没有意识到。有几次报上载作协文艺理论批评组开会，我就没有接到过通知。有时候有通知，我也就来了，我是招之即来的。说到批评家的专业化问题，我是同意的。只靠业余的人，临时拉夫，产生不了质量较高的论文，也组织不成队伍。一篇作品，读一遍就写批评当然不行，至少要读二三遍，而要研究，就需要有时间，同时，批评要有一套设备，要有经常的工作，要有助手。比方现在出版物这样多，谁能够把它一一细看呢?必须有几个人坐在那里经常研究。批评也要靠集体的力量。", "type": "paragraph"}, {"text": "舒芜同志建议作家自办刊物，每个刊物自成一格，一花独放，全国合起来是个“百花园”。我看立刻全国来搞，恐怕不行，最好试办几个看看。现在的刊物多，为办而办，似亦可以考虑，每种刊物却有自己的目的、任务、性质和写作力量。", "type": "paragraph"}, {"text": "作家常常埋怨批评家给创作制定了不少清规戒律，但文艺批评所受的清规戒律何尝就少呢?几年来我写的文章很少，但就这一点点经验来说，也就不难体会到写批评文章之难!不能粗暴，不能讽刺，不能说俏皮话，要照顾到权威，要照顾到大作家，要照顾到新生力量，要照顾到领导首长，要照顾到老先生，要照顾到统战，要考虑主编的意图，要考虑苏联目前杂志上流行的意见，要考虑将来政策转变时为自己留退步。脑子里这样许多“照顾”，许多“考虑”，于是自己的主意就越来越少。文章力求委婉，力求面面俱到，力求不至惹起别人的反驳。许多重复了不知千百次的为人所熟知的大道理、大原则，也不妨假定读者有“百读不厌”的精神再来一次重复。肯定之后，必须来一个“但是”，否定之后必须来一个解释。文字上力求多加一些“在一定条件下”，“在某种程度内”等等。结果好，只有正襟危坐战战兢兢，如此这般，交卷完事。个性风格完全丢到九霄云外。以前我写文章，好不好是另一个问题，但写起来，心里有舒畅之感，现在我写文章，往往是为了完成任务，时间又催得紧，以致有些文章，连自己也不满意。", "type": "paragraph"}, {"text": "关于文艺批评，综合大家意见，我们建议以下几点：一、要有批评的队伍，经常从事于批评工作。二、要有助手、资料，多作研究工作。三、试办一二种同人性质的文艺综合刊物，让大家比较自由的发言。这种刊物，水准可能低些，批评的权威性也没有这样大，但正因为它的影响不像机关杂志一样，因此写作的人胆子可以大些，而被批评的人，也不会因此就抬不起头来。四、批评也应该有自由，事后也不应责之过苛，因为如果责之过苛，那就只有鼓励大家都写四平八稳的文章，或者改行。五、应该鼓励作家出来写批评，写创作经验，和写对于批评的反批评。六、应该鼓励批评文章有艺术性，而且有多种多样的风格。", "type": "paragraph"}, {"text": "来源：原载《文艺报》1957年6月9日第9期，摘自牛汉、邓小平主编《六月雪》(经济日报出版社，1998)。", "type": "appellation"}]}