{"title": "诬蔑党的组织纪律", "date": "1957-5-0", "authors": ["中国人民大学", "章起", "徐前", "孙国梅", "王鸿章", "朱延年", "孙毅刚", "佟骏", "顾佩弦", "潘俊民"], "contents": [{"text": "诬蔑党的组织纪律", "type": "title"}, {"text": ["中国人民大学", "章起", "徐前", "孙国梅", "王鸿章", "朱延年", "孙毅刚", "佟骏", "顾佩弦", "潘俊民"], "type": "authors"}, {"text": "“苏共党与我党思想控制太严，有斯大林错误残余。”（中国人民大学历史系讲师  章起）", "type": "paragraph"}, {"text": "“党只喜欢听话的人，实际上这是唯唯诺诺，组织上纪律上强求一致其背后掩盖着‘听话’，因此工作上推推动动，这样就使积极性没有了，不能争鸣，不能独立思考。”“对敢于提意见的人是扣帽子一顶‘反抗领导’、‘对党有不满’、‘和党对立’、‘反党’，……我不好意思再作下面的结论了……”（中国人民大学统计系讲师  徐前）", "type": "paragraph"}, {"text": "“对组织生活兴趣等于零、支部会就是那样半瓶醋的会，都是大家谈体会，人云亦云，没有争辩，我对所谓体会很反感，斯大林问题后，觉得要独立思考，这就是思想僵化，至少是思想僵化的趋势，不仅对政治思想，政策问题如此，业务问题也如此。对教研室这个集体就认为是思想僵化，神经过敏，教研室就是这一批货，工作诚诚恳恳，但路线不对头。反党思想和狂妄自大思想纠缠在一起，觉得在教研室生活，是被人忽视，是个死角。可以说在大放大鸣前，思想上已经把自己放在党之外了，对组织没有兴趣。另外，又觉得反正没有人来了解我，个人第一，相信得起自己。有我自己的天地——家，对报告，政治生活兴趣等于零。”“党内有民主，这一点小党员也会感觉得到。这些小党员是否敢向大党员或党的组织提意见呢，我说是不敢提的。”（中国人民大学历史系助教  孙国梅）", "type": "paragraph"}, {"text": "“共产党没有人情味，太死板，社会主义都是一个模子里出来的；纪律、专政、集中太粗暴，可不可以飘飘悠悠就到社会主义。”（中国人民大学计划系学生  王鸿章）", "type": "paragraph"}, {"text": "“党内民主不够，选举时提几个候选人就选几个，有形式主义。党代表大会的报告检查缺点少，争论少都是一致通过。因为党的代表不敢在中央面前提意见，党员意见要向上反映很困难。”（中国人民大学历史系学生  朱延年）", "type": "paragraph"}, {"text": "“党要求党员服从决议，为什么这样不民主呢？我认为党内不民主，没有言论自由，希望党员把党内生活活跃起来。自己将来要靠本领吃饭，决不要以党员资格的招牌吃饭。”（中国人民大学法律系学生  孙毅刚）", "type": "paragraph"}, {"text": "“党内组织生活有许多清规戒律，如不许背后议论人，不能道听途说，不能夸大，不能片面，应治病救人，实事求是等，这样把棱角都磨光了，还有什么用？”（中国人民大学马列主义研究班研究生  佟骏）", "type": "paragraph"}, {"text": "“总支、支部选举不民主，应完全进行无记名投票，同时领导上不要提候选人，党章不经过党员讨论，也是不民主。”（中国人民大学农业经济系  顾佩弦）", "type": "paragraph"}, {"text": "“党内只有高度的集中，没有高度的民主，只有小民主没有大民主（讨论党的政策的权利）。党员的义务多，权利少。马云凤被开除党籍是不合理的，是限制党员独立思考的表现。党应该实行普选。”（中国人民大学新闻系学生  潘俊民）", "type": "paragraph"}, {"text": "“要求充分发扬民主和自由，全部国家机关，工厂，企业，学校……等一切领导机关，完全自由由选举产生，取消共产党在国家一切部门的领导。”（中国人民大学  哭声）（大字报）", "type": "paragraph"}, {"text": " 来源：《高等学校右派言论选编》（中共中国人民大学委员会，1958年8月）。", "type": "paragraph"}]}