{"title": "诬蔑否定历次运动", "date": "1957-5-0", "authors": ["中国人民大学", "曹达夫", "周绍杰", "才达", "李金铭", "贾卓", "李德", "孙全", "王章鸿", "王树才"], "contents": [{"text": "诬蔑否定历次运动", "type": "title"}, {"text": ["中国人民大学", "曹达夫", "周绍杰", "才达", "李金铭", "贾卓", "李德", "孙全", "王章鸿", "王树才"], "type": "authors"}, {"text": "“一个运动接着一个运动，简直没有完了，今天斗这些人，明天斗那些人，难道就不能用别的方式搞吗？……对反革命的镇压……觉得过火了。另外，我对党对资产阶级进攻的反击……觉得三反斗错了好多人，解决问题不大，不要这样反。在镇反、肃反后……自己也有这情绪，值得这样斗……吗？……为什么贴海报，开大会象打落水狗似的。……”", "type": "paragraph"}, {"text": "“过去对敌斗争，是合理的，必要的。但如把对敌斗争用在人民内部矛盾是荒谬的，必须彻底的改革。我在笔记上曾这样写过，题目是：‘从六亿人民的立场看解放’，这里边说，党作对的是：赶走蒋介石、土改、抗美援朝、五反、民主改革、统购统销、剿匪、思想改造、整风审干、合作化、经济建设。好的结果是大多数人的生活改善了，国家安定了，生产改善了。但也出现了一些不符合六亿人民的事：1．政治斗争搞错、过火、在运动中破坏法制，不民主。2．思想改造粗暴、教条主义。3．经济建设主观、浪费。4．党员特殊化，党战斗力减弱，党群关系疏远。5．社会道德败坏——政治投机风盛。我认为这些现象很严重，这是因为没有理解大转变。过去好的东西，现在变成荒谬的东西了，如阶级斗争，过去敌人很残酷，不这样不行。现在敌人少了，用阶级斗争公式就荒谬了。”（中国人民大学出版社编辑  曹达夫）", "type": "paragraph"}, {"text": "“社会主义改造是在一种恐怖气氛下进行的。资产阶级不得不把资产拿出去，农业合作化是在强迫下完成的，农民并不愿意。但群众都怕共产党搞运动，怕镇反、肃反落到自己头上。知识分子也不一定倾向社会主义。民主人士是共产党的应声虫。如解放台湾的宣言，民主党派也在上头签了字，实际上是共产党专政。”（中国人民大学统计系学生  周绍杰）", "type": "paragraph"}, {"text": "“历次运动中停职反省的方式等于拘留，我觉得这是违法的行为。”（中国人民大学俄文教研室助教  才达）", "type": "paragraph"}, {"text": "“由于运动中干部水平差、体会政策差、少数干部品质不好，发生一些偏差。至于中央的方针、政策不敢说就没有问题。在这些运动中不少干部在执行政策时是宁左勿右，因为左就表现积极，表现立场稳，而右就是落后、反动。在这种错误看法下，就有不少的人蒙受冤屈。”（中国人民大学出版社助理编辑  李金铭）", "type": "paragraph"}, {"text": "“对几次运动的估价认为成绩是基本的，缺点是不可避免的这句话至少是不确切的。”（中国人民大学贸易系学生  贾卓）", "type": "paragraph"}, {"text": "关于抗美援朝，李德说：“中国不应该过早出兵；美国那边有十多个国家，真理在美国那边；美国有原子弹，不可战胜；为什么苏联不出兵呢？……”（中国人民大学哲学系学生  李德的材料）", "type": "paragraph"}, {"text": "“三反，镇反等运动后的总结说成绩是基本的，偏差是难免的，总这样来掩盖缺点和错误。”“中央不要沉醉于成绩是基本的，错误，缺点是不可避免的结论。”“镇反的名词本身就不适用于机关内部。”“镇反者，审查历史者，就是对知识分子，因只有知识分子历史复杂。”（意思是说镇反就是工农整知识分子——编者）“镇反中被审查者是知识分子，工农干部没有什么可查的，镇反斗争者就是知识分子。”", "type": "paragraph"}, {"text": "“解放后的多次运动，没有全面地总结一下经验教训，有也是个别人关门作的，运动是群众性的，应由群众广泛总结……精神上砍了一切永远不能忘。”（中国人民大学贸易经济系学生  孙全）", "type": "paragraph"}, {"text": "“共产党是‘新三段论’：‘成绩、缺点、难免’（成绩是主要的，缺点是有的，是难免的）。”（中国人民大学计划系学生  王章鸿）", "type": "paragraph"}, {"text": "“‘成绩是基本的，错误是次要的’是公式，是教条主义。”（中国人民大学统计系学生  王树才）", "type": "paragraph"}, {"text": " 来源：《高等学校右派言论选编》（中共中国人民大学委员会，1958年8月）。", "type": "paragraph"}]}