{"title": "陈惟清对共产党组织和党员的看法", "date": "1957-5-0", "authors": ["电力部", "陈惟清"], "contents": [{"text": "陈惟清对共产党组织和党员的看法", "type": "title"}, {"text": ["电力部", "陈惟清"], "type": "authors"}, {"text": "(陈惟清：电力工业出版社编辑部编辑)", "type": "subtitle"}, {"text": "一、对共产党组织和党员的看法", "type": "subtitle"}, {"text": "1．党、政、工、团代表我的只有四分之一。党只代表党员利益。房屋调配委员会的组织，工会代表应多些，才能代表大家利权，我认为房屋调配委员会作事偷偷摸摸，不知都作些什么？房屋我虽然有困难，但不计较这个问题，然而整风中别人提出，我就要跟着起哄。", "type": "paragraph"}, {"text": "2．我看到葛佩琦的发言时，我完全没有考虑他的用意就带着欣赏观点选中了他这句话“共产党员是监督群众的便衣警察。”所以在会上我就说了：“对这一点我也有同感。”在几天后又在人民日报看到一个人的发言说：有人把人事科看作是驻在机关内部的派出所，我也感到：这是很形象化的，党员和人事科联系，正像户籍警察和派出所联系一样。", "type": "paragraph"}, {"text": "3．我看到李勉(党员)总觉得不对劲，虽然她平时那样和蔼可亲，那样谦虚，但是，我觉得她当面一样，背后一样。李勉的汇报不真实，她像我的故障警报器，连最细致的事也忘不了发出警报，这个故障警报器似乎是过敏，并产生误动作。我总感到她是在监视我，那么这和密探、特务的行为有甚么两样呢？(我在统战会议发言前，对李勉的看法更尖锐，我想说她是特务，因为觉得不好，所以当时借用“便衣警察”几个字。)", "type": "paragraph"}, {"text": "4．我不知道三青团是搞政治的，当时三青团是打着孙中山救国的招牌。你们说三青团是特务组织，监视同学，你们还不是监视同志吗？你说人家指鹿为马，你们还不是这样吗？我倒没有这样做过。", "type": "paragraph"}, {"text": "5．没有共产党是不是卖国的问题，这是一个人的品质问题，要卖国的甚么时候都会卖国，不卖国的甚么时候都不会卖国。", "type": "paragraph"}, {"text": "二、对社会主义制度的看法", "type": "subtitle"}, {"text": "1．我在旧社会没有感到不自由，现在工作了也还感到拘束。我觉得过去社里言论是不自由的，我感觉不到社内有什么民主生活。我虽然相信毛主席，但感到不自由，感到个性受到抑制。民主集中制是好的，但联系到自己，总希望多一点自由，少一点约束，希望自由超乎法治之外。", "type": "paragraph"}, {"text": "2．我工作不好，责任在你，不在我；谁让您让我做这个工作呢？工作时就不使劲，也不愿使出全力来干，所以就害怕别人监督。每当我想到工作问题的时候，就宁愿资产阶级民主，你高兴在这里就在这里，不高兴就可以走，可以自由找工作。", "type": "paragraph"}, {"text": "3．解放八年了，我感到新社会进步不快。我不很同意今天成绩是主要的说法。", "type": "paragraph"}, {"text": "4．我把那些服从集体利益，强调为人民服务的人看成没有志趣的庸俗的人。", "type": "paragraph"}, {"text": "5．当我爱人问我：“蒋介石要你去搞文学工作，你去不去？”时，我说：“那可没有准”。他问到我的阶级立场怎样时，我回答说：“官逼民反呀!谁让你不给我解决问题呢!”", "type": "paragraph"}, {"text": "三、对人事制度的看法", "type": "subtitle"}, {"text": "我对整个人事制度有意见，分配工作不当，不照顾个人志趣，学用不一致，也不征求意见，把别人估计得很低(如我52年在“人大”俄文系毕业，回去在学习中对电就没有兴趣，偏分配我到电力工业出版社来)，乔太守乱点鸳鸯谱，还点对了两对，而今年我们分配工作连这都赶不上。要我干我不愿干的工作。现在我工作像是病人吃药一样，非要我吃不可，再苦也得吃。我的理想工作如不能实现，死不瞑目。", "type": "paragraph"}, {"text": "人事科作事偷偷摸摸地像见不得人。我感到人事科“重法治，不重人情”。", "type": "paragraph"}, {"text": "四、对整风和反右派的看法", "type": "subtitle"}, {"text": "1．整风中不应歌颂成绩，大鸣大放可以发泄个人不满情绪，因为过去把知识份子整得过火了，现在可以把怨言说尽。社内不赞成“放”，毛主席还赞成呢！", "type": "paragraph"}, {"text": "2．我对当时的混乱状况(右派份子向党猖狂进攻时——编者注)是很满意的，认为这是真正的自由，现在真是文风大盛，文章的形式和语汇都丰富了，要是社里来一个自由论坛那更热闹了，我虽不会即席演说，听一听总是新鲜的。在整风中，我对反面的意见比较容易接受，因为在我的心目中，反抗是勇敢的表现。过去左，反了以后就会温和一些。", "type": "paragraph"}, {"text": "3．孙聚华，(右派分子)，大闹出版社，我就以为这真是响应毛主席号召。我心里想：现在的积极分子算谁呢？还不是孙聚华、匡文因(右派分子)，……等人吗？通过运动，大概可能吸收他们为党员吧!", "type": "paragraph"}, {"text": "4．我一再表示对黑板报不满，认为它有编辑意图。墙报成员应去掉，我赞成墙报自写自贴，何必经过何国诚(党支部宣传委员，黑板报主编)审查，他有什么资格审查。", "type": "paragraph"}, {"text": "5．我怀疑人民日报反映情况是否真实，批判葛佩琦的反动言论大概是人民日报故意找典型，我是看不懂的，是些不论不类的帽子。", "type": "paragraph"}, {"text": " 来源：《想一想，对不对》（第三集）（电力工业部整风办公室编印，1957年10月）。", "type": "paragraph"}]}