{"title": "难道这是真正的民主吗？——谈谈普选问题", "date": "1957-6-0", "authors": ["西南俄文专科学校", "张再康"], "contents": [{"text": "难道这是真正的民主吗？——谈谈普选问题", "type": "title"}, {"text": ["西南俄文专科学校", "张再康"], "type": "authors"}, {"text": "我们人民代表的选举同学们都知道是采取什么方式进行的，然而有些地区的选举都不是采取民主无记名投票的方式。这种情况我体会得比较深刻，因为我曾经在通过人民代表的会上起过作用。是这样的：每当要开人民大会进行普选的时候，政府和党的组织就要先找出某些地区代表的名单，然后交给政府机关干部到群众中去工作，我就是作过这样的具体工作的人。奉了这样的指示，带着政府的决定，到群众中去参加讨论。在讨论代表时首先由政府干部把被规定为人民代表的人的优点再三的强调，然后补一句：当然罗，他也有缺点的，如态度不好，你们对他不了解等，但是我们政府相信，在今后的人民代表工作中他是会很快的改正的。", "type": "paragraph"}, {"text": "同学们这很难使人了解，不知是政府在进行选举呢，还是人民在实行他们的选举权利？对代表真实情况不了解。他们这样说：当然共产党是正确的，它领导我们求得了解放，只要共产党正确，那共产党的干部也是正确的，政府说的话是对的，于是举手赞成之。说实在的我对这样的工作是不满意的，但遗憾那时不是“大放”“大鸣”时期。当时我向组织提出意见，而得到的回答是：领导要有集中，选举要有领导，假如上面不提人，叫人民怎样选呢！要是东选一个西选一个又怎样表决呢！又怎样集中呢！所以要政府先提名单，再贯彻下去……。", "type": "paragraph"}, {"text": "很遗憾，这种集中倒不如说是不民主和宗派主义的集中表现，这是违犯宪法的行为，我们感到痛心，这样的行为尽产生在共产党领导下的人民政府机关和党员同志的身上。", "type": "paragraph"}, {"text": "人民代表算是选出来了，人民高兴着回忆着在他们一生中又光荣的行使了一次选举权有关领导机关和党委部门也满意的做着总结，他们的第一句话是众所周知的，优点是主要的，人民代表顺利的产生了，缺点是次要的，比如有些参加会的人来得较迟，但在最后两次会议已被纠正。", "type": "paragraph"}, {"text": "人民代表大会闭幕了，可惜现在选民已感到后悔，原因是经过一段时期工作人民发觉某些代表不是政府工作人员所介绍的那种好人，没有那样多优点，不能真正代表人民。然而，不管怎样，他是政府或是民政科长所相信的人，但是政府培养干部的对象，或在那条街住的人只有他是党员，人民代表除了党员还有谁可以当呢！这种事情的产生不能不使人感到愤恨。对于人民代表，选民当面不谈背后谈。是的，我也曾和投票赞成那些人民代表的选民一样感到，这是不民主的选举。要说它是民主的选举，还不如说：他是党和政府或者是某些党员在人民群众中造成的大罪恶，因为解放后人民真正的获得了民主的选举权，然而这一生第一次选举权，就这样一次二次的用讨论通过来代替了，从前是这样，现在我仍然不得不这样提问题？这难道是民主的选举制度吗？", "type": "paragraph"}, {"text": " (原载俄专学习快报十三期)", "type": "paragraph"}, {"text": "来源：《重庆市右派言论选辑第一集》（内部文件，只供领导同志参考，请勿外传和翻印），中共重庆市委宣传部办公室编印，1957年8月。", "type": "appellation"}]}