{"title": "马寅初 陈铭枢在各民主党派负责人座谈会上的讲话", "date": "1957-5-15", "authors": ["马寅初", "陈铭枢"], "contents": [{"text": "马寅初 陈铭枢在各民主党派负责人座谈会上的讲话", "type": "title"}, {"text": ["马寅初", "陈铭枢"], "type": "authors"}, {"text": "本报讯 中共中央统一战线工作部１５日下午邀请各民主党派负责人和无党派民主人士继续座谈。", "type": "paragraph"}, {"text": "在座谈会上先后发言的有无党派民主人士马寅初，中国国民党革命委员会中央常务委员陈铭枢，无党派民主人士沈雁冰，中国民主同盟中央常务委员兼妇委主任刘清扬，中国国民党革命委员会中央秘书长梅龚彬，无党派民主人士张奚若。", "type": "paragraph"}, {"text": "马寅初说：民主党派也要拆“墙”学校党委制不能退出学校", "type": "subtitle"}, {"text": "马寅初在发言中说：目前有些批评不够实事求是，有否定一切的现象。他认为：从团结的愿望出发，不能光讲坏处，好处一点不说，如现在对北京大学的批评，坏的地方说得很详细，好的地方一点也不说，这是无法令人心服的，也不好共事。伏罗希洛夫这次来参观就一直称赞北京大学，如果这些好处都不谈，就不是从团结的愿望出发，也不是和风细雨。在谈到这个问题的时候，马寅初认为学校党委制有他的好处，他还以北京大学为例，他说：北大有八千个正规生，这八千个正规生的思想、家庭情况，党委都知道。如果党委退出去，我是无法了解的，叫我做校长，我也管不了，而且我管得多了，俄文也不能念了，研究工作也不能作了，山也不能爬了，身体也不能锻炼了。他还说：照我想，北京大学的教授是靠近共产党的，因为他们都亲眼看到共产党的好处，只要共产党接近他们，他们一定愿与党合作。谈到这里，他说：单纯批评党委制不好是不对的，党委制好的地方也要表扬。“墙”必须从共产党和民主党派、无党派人士两方面拆，单靠一方面拆是不成的。马寅初还回顾了解放前北京大学的情况，他说：我在那里教了十六年书，那时先生讲课没有大纲，没有计划，一年的功课不讲完，也无人过问，考试出几个题目，也不来监考，学生考试等于是抄书。现在不同了，教学改革已基本完成，有了教学计划、教学大纲。这都是党委制的好处。有人说：从前“肃反”、“三反”时，共产党员骂非党人士，非党人士受了一肚子气，现在只讲坏处，不讲好处，可以出气了。马寅初认为：共产党员受了一肚子气，也要出气呀！这个气到什么时候出呢？而且一旦消极起来，又怎样办呢？叫我们积极吗？我就积极不起来，那样，问题更大了。现在有人说恢复校务委员会好，这个校务委员会过去也有，但是，弄得不好，院长和院长为争预算要闹意见，甚至不说话，也曾有人认为清华大学校务委员会搞得好，可是曾经在清华大学而现在在北京大学的几位教授就说：“过去清华大学的校务委员会是把头委员会，我们吃过苦，怎么还说好呢？”比比过去，看看现在，马寅初得出结论说：学校中的党委制无论如何不能退出学校。但是，马寅初同时认为：现在的情况也要改变，只要党与行政合作，开诚布公，互通声气，他相信一定可以办得好。", "type": "paragraph"}, {"text": "马寅初还谈到：过去学校里的老教授上不了台，现在，一批评就翻过来了，说青年助教是教条主义，不相信他们，甚至连苏联专家也不相信；老教授事情又多得很，要进行科学研究、带研究生，有些人还要脱产编书，那里有功夫去上课，将来怎么办呢？这个问题就大了。不但在北京大学如此，在上海更成问题，过去说向工人阶级学习，现在说向工人阶级学习什么？甚至还有人说：工商界定息要定二十年，这种倾向不好。谈到这里，马寅初再次说到：所以墙要从两方面拆，单拆一面是不行的。共产党整风就是拆“墙”，虽然现在新党员增加了，这些新党员整风恐怕不及经过斗争的老党员来得容易，但是，他们有英明的领导，还是可以整的。各民主党派，如民革、民盟、民建、九三学社整风，虽然没有共产党容易，但是，他们有组织机构，也还容易整，我们无党派民主人士连个机构也没有，象汪洋大海一样，谁去整呢？被整的是谁呢？谁说话最有威信，可以使被整的人信服呢？怎么整法呢？也就是怎么拆墙呢？都是问题。关于这个问题，会后，记者在访问他的时候，他要记者加上这样一段：所以无党派民主人士这个党派我在二年前就主张取消，但是，兄弟党不同意，现在我希望青年别加进去，这班老头儿死光，无党派这个党派也没有了，否则要“长期共存”，就更糟糕了。", "type": "paragraph"}, {"text": "陈铭枢说：民革没有“墙”可拆", "type": "subtitle"}, {"text": "陈铭枢在马寅初发言后补充说，我是同意实行校务委员会，取消学校中的党委制。今后学校中的党委制如果取消的话，就要加强统战工作，就更有必要在有领导下的民主这个原则下组织校务委员会。至于互相拆墙的问题，他说民革方面是没有什么墙可拆的。他还说，机关中党组与学校中的党委会性质不同，因此，他不赞成取消机关中的党组。", "type": "paragraph"}, {"text": " 来源：1957年5月16日《人民日报》。", "type": "paragraph"}]}