{"title": "鸣放日记", "date": "1957-5-7", "authors": ["南开大学", "童国瑞"], "contents": [{"text": "童国瑞的鸣放日记", "type": "title"}, {"text": ["南开大学", "童国瑞"], "type": "authors"}, {"text": "[童国瑞：南开大学化学系学生]", "type": "subtitle"}, {"text": "童国瑞的日记（摘抄）", "type": "subtitle"}, {"text": "5月7日    晴、风", "type": "appellation"}, {"text": "……过去思想改造所采取的方式实在太粗暴了，严重的损害了知识分子的革命积极性，至今，不少知识分子尚有余痛在身，谈起来还感到委屈得很。", "type": "paragraph"}, {"text": "5月8日    晴、风", "type": "appellation"}, {"text": "……对于政治和我们目前学习任务的关系，可用下列公式表示之：", "type": "paragraph"}, {"text": "（1）政治=社会主义建设事业=学习（指我们目前的专业学习。）", "type": "paragraph"}, {"text": "（2）关心政治=关心社会主义建设事业=努力的、不懈怠的学习。", "type": "paragraph"}, {"text": "…………", "type": "paragraph"}, {"text": "父亲的来函完全证实了我的估计是正确的，父亲以前工作信心一直不大，确是由于在历次运动中自尊心被损伤的结果，父亲在来函中也反映了一些具体情况，我感到很气愤。下面我想将父亲来信的主要内容抄摘下来：", "type": "paragraph"}, {"text": "“党过去在对待知识分子的问题上，的确犯了些错误；尤其在镇反、三反、肃反运动中，他们简直用刑讯的方式对待运动的对象，这样与封建帝皇时代的暴虐手段有什么两样……这批来自军队和农村的中下级干部，他们竟视同敌人般的来处理，我是其中过来人之一。虽然吃的冤枉苦不太大，但又如何不耿耿于心呢？因此在这次毛主席作了报告后，难免有部分知识分子要说“再度解放”了。", "type": "paragraph"}, {"text": "我亦听了毛主席报告的传达，感想确然很多，要说的话也很多，很想敲一下官僚主义者和教条主义者以及宗派主义者的头，但是在天高皇帝远的情况下，难免不被报复，正好像你上次所说的：“发牢骚吃亏的还是自己”，因此我不得不有提高警惕的顾虑，你是在这方面没有经验，当然会想得太天真！", "type": "paragraph"}, {"text": "……目前中国有很多巨轮在茫茫的大洋中行驶，速度快的，载重量大的一部分已摆脱惊涛骇浪而平稳了，并胜利的到达了彼岸，可是尚有一部分速度慢的载重量小的尚在挣扎中。那些已达彼岸的巨轮也明知如此，一时亦无法加以援手，这是无可否认的客观实况，所以尚值得警惕。话虽如此，但我们不得不忍痛地起而奋斗，挽救它们赶速抵达胜利之岸！（原信接下去是“不知你以为如何？”）", "type": "paragraph"}, {"text": "5月19日    晴、风", "type": "appellation"}, {"text": "“……", "type": "paragraph"}, {"text": "共产党内部最近开始了整风，这倒是个理智的措施。过去他们“整”知识分子，“整”非党人士，……现在该轮到他们自己了。即使他们现在自己不“整”，等到党和非党间的矛盾激化时，我看别人也会“整”他们的，那时就不好办了。与其等别人来“整”，还是自己“和风细雨”的在内部“整”一下，这确不失为妙计，我很佩服毛主席和党中央的英明。", "type": "paragraph"}, {"text": "由于共产党是我国的执政党，不少党员（尤其是那些老干部）自诩“老子天下第一”，吹嘘自己“没有功劳，也有苦劳”，因此不虚心了，像斯大林那样的“顽固”起来了；在政治上自封自己为“特殊材料”组成的人，由于党员们是由“特殊材料”制成的，所以他们成为现今社会中高人一等的“特殊阶层”也就很自然了；在理论上自吹为马克思主义者、唯物主义者，到处用反马克思主义、唯心主义的大帽子扣人，实际上是不学无术的教条主义者，愚见认为，共产党在成为执政党后，历来存在已久的官僚主义，宗派主义、主观主义的根源就在于此吧！……”（摘给周老师的信）", "type": "paragraph"}, {"text": "×   ×   ×", "type": "paragraph"}, {"text": "“……假使真有人要压制民主，进行报复的话，你可以越级上诉，或者利用报刊揭露他们的面目，……现在全国都在大力的填沟推墙，难道你还要在墙下沟边徘徊、踌蹰。吗？……严冬已逝，春到人间……父亲，大胆的“鸣”“放”吧！”（摘给父亲的信）", "type": "paragraph"}, {"text": "5月22日    阴", "type": "appellation"}, {"text": "借问政治值几何    那须耿耿心目中", "type": "paragraph"}, {"text": "脑际萦回功名显    衣锦荣华社稷重", "type": "paragraph"}, {"text": "5月25日    晴", "type": "appellation"}, {"text": "……青年人个个都是血气方刚，没有什么力量可以阻挡他们去追求、探索真理。年青人永远是真理的维护者。年青人永远是各项正义斗争中的尖兵。远在三十多年前，我们青年就冲破了北京城，今天我们也要像三十多年前的青年一样，冲破那堵无形的人为的高墙；我们要掀起“五四”以来的第一次民主运动的高潮。", "type": "paragraph"}, {"text": "……对！我们不能再沉默了，“不在沉默中爆发，就在沉默中灭亡”。“不愿作应声虫的人都起来吧！向一切黑暗的东西冲击！”“不要在懦弱的沉默中消耗我们的青春，我们是真理的英雄！”这些有力的言辞，句句都道出了我们的心里话。", "type": "paragraph"}, {"text": "……", "type": "paragraph"}, {"text": "有一张大字报这样写道：", "type": "paragraph"}, {"text": "“迅速公布胡风案件处理情况。", "type": "paragraph"}, {"text": "要求把胡风问题交待清楚，无罪者道歉，有罪者公开审判！”", "type": "paragraph"}, {"text": "我完全同意这样的要求。……党中央应该对胡风案件做出结论，为什么当时雷历风行，而如今却鸦雀无声呢？有错误就应该公开承认，不要关在办公室内检讨。", "type": "paragraph"}, {"text": "……", "type": "paragraph"}, {"text": "今天我在讨论中大“放”了一下，……提出了下列建议和意见：", "type": "paragraph"}, {"text": "（三）目前中国共产党的职权似乎有些过分的膨胀了，形成了专断、包办，几乎任何事情都要由党来插足，这种情况我认为是反常的。党应该有它自己一定的职权范围。", "type": "paragraph"}, {"text": "（四）一切问题应该公开的让群众讨论，反对党组织的把持。尤其在处理一些重大问题上，如毕业生的工作分配，同学的鉴定等均应公开的由全体有关者讨论。我们的命运应该由自己来掌握，我们不受少数人的支配。", "type": "paragraph"}, {"text": "（五）……青年到底是要无产阶级思想感情，还是要资产阶级的感情，这应该由我们自己选择，我们不要别人将某些感情强加于我们的头上。我们自己有头脑、有思想，毋须“马克思主义者”为我们操心。", "type": "paragraph"}, {"text": "……我们不但要知道社会主义，也要知道资本主义；我们不但要香花，也要野草，……世界上的一切对我们都应该是敞开的——光明、黑暗、庄严、丑恶。", "type": "paragraph"}, {"text": "我们要“放”出所有的东西，我要冲破那些人为的枷锁，……", "type": "paragraph"}, {"text": "5月27日    晴、风", "type": "appellation"}, {"text": "……难道说在我们国家里没有限制“自由、民主、人权”的阴影存在吗？否，这种情况完全存在。我们没有享受到真正的“民主、自由、人权”，一切都是“自上而下”的变相专断包办，难道这些情况能抹杀吗？", "type": "paragraph"}, {"text": "在肃反运动中有很多爱国的公民被剥夺了“民主、自由、人权”，这也是我们社会主义国家中的“自由、民主、人权”吗？", "type": "paragraph"}, {"text": "……", "type": "paragraph"}, {"text": "因此我觉得“人民的呼声”中所提的口号并不荒谬，……。", "type": "paragraph"}, {"text": "×          ×          ×", "type": "paragraph"}, {"text": "……胡风到底是否反革命，我不得而知，不过不少情况不能不令人产生一些怀疑。……“人民日报”发表的三批材料并不能令人信服的说明胡风是反革命分子，因为这里面都是一些思想问题，或者说是对现政权的一种对抗情绪，但并未付诸行动，并没有做出直接威胁人民政权的行动，这样能称是反革命吗？当时党中央说“胡风反革命集团”是一个全国性范围的“反动集团”，因此大张旗鼓的进行了搜索工作，还在全国各阶层中进行了学习。可是人们不禁要问：为什么至今未审判呢？为什么不公布这一集团的反革命罪状呢？这些问题只有党中央能回答……。", "type": "paragraph"}, {"text": "在中央很多同志的报告中，提到肃反工作时，总是说，成绩是基本的、伟大的，缺点是次要的。但我们为什么到处发现有人被错“斗”了呢？为什么有为数不少的爱国者被认为是反革命，甚至有的被迫自杀呢？（自杀的人还被说成是叛党）大字报上提到这样一个问题：", "type": "paragraph"}, {"text": "“在肃反运动中究竟犯了多少错误？这个运动整的是反革命多呢？还是整的人民多？”", "type": "paragraph"}, {"text": "党中央及政府应该老老实实的回答这个问题，决不允许用所谓“成绩”来勾销错误或者掩饰错误的严重性。", "type": "paragraph"}, {"text": "……在苏联的影响下（应该注意这样一个事实：在我国政府部门及其他各阶层中盲目崇苏的人不在少数）我国不可能不产生“个人崇拜”。这个问题原先是很普通的问题，但有些人却又大声叫喊了起来：", "type": "paragraph"}, {"text": "“我们要问：什么是“个人崇拜”。不！我们永远高喊毛主席万岁！”", "type": "paragraph"}, {"text": "盲目的“热爱”就是个人崇拜。他们要“永远高呼毛主席万岁”，我看这句话充分的体现了在他们的灵魂深处存在着个人崇拜。毛主席能保证不犯错误吗？或者说能保证毛主席不会犯类似斯大林的错误或者其他更严重的错误吗？……", "type": "paragraph"}, {"text": "5月28日    晴", "type": "appellation"}, {"text": "……", "type": "paragraph"}, {"text": "有一位四年级的同学（经济系）……说：“假使对我分配不当，我决不服从。”我支持这位同学的态度，………。共青团员不应该是机械的“木头人”，………。我们反对这种片面、生硬、呆滞的说法：共青团员对党的一切号召都应该简单的回答“是”。除非是机器人才这样做，我们是理性动物，我们决不机械、简单的服从于任何人或任何组织。", "type": "paragraph"}, {"text": "6月2日    晴", "type": "appellation"}, {"text": "……我认为毛主席在最高国务会议上的讲话中对肃反问题所下的结论是缺乏说服力的，应该拿出具体的统计材料出来，而不是闭着眼睛肯定成绩，抹杀或缩小缺点。", "type": "paragraph"}, {"text": "6月3—8日", "type": "appellation"}, {"text": "……现在似乎在某些人中间存在着这样一种看法：认为民主运动只有在过去反动统治时期才搞，在人民政权下怎么能搞民主运动呢？……我认为：只要当民主、自由、人权还未完全有保障而随时有被某些势力所扼杀的时候，民主运动永远有它存在的必要，通过民主运动来争取切实的、有保障的民主、自由、人权。", "type": "paragraph"}, {"text": "×   ×   ×", "type": "paragraph"}, {"text": "……现在我已经了解了五个高等学校中肃反工作的偏差是胜过于成绩的，成绩可以说是极其渺小的。然而我们中央的首长们却把芝麻当成了大西瓜，把大西瓜当作了小芝麻，人们不禁要问：居心何在？是想掩饰错误吗？是想保持党的威信吗？可是这样做是多么愚蠢啊！……难道我们领导肃反工作的首长们竟没有考虑到肃反所带来的后果吗？……。", "type": "paragraph"}, {"text": "……在肃反中人权已全被扼杀了，它丧失在那些来自军队、农村的只会发命令的所谓领导者手里。这些人不懂得人权，……。", "type": "paragraph"}, {"text": "×   ×   ×", "type": "paragraph"}, {"text": "……胡风不是一个无足轻重的人，他是一个有学问的知识分子，……何其芳、林默涵之类的人又能比他高明多少。在现在看来，“胡风对文艺问题的意见”并不是对党中央的宣战书，而是有价值的、真正的意见。胡风能不顾教条主义者的打击提出自己的文艺理论，这种精神难道不值得颂扬吗？当然，胡风也存在很严重的问题，他组织宗派集团，企图霸占文坛，然而，党中央怎么能以宗派主义对宗派主义呢？", "type": "paragraph"}, {"text": "最近有消息说，党中央决定要释放胡风，让他出来鸣放，……我希望它是一个确实的消息。", "type": "paragraph"}, {"text": "……。", "type": "paragraph"}, {"text": "近一个时期来我思索了不少问题，我感到自己过于信任共产党了。记得在学习“再论”时，我批评了苏共，颂扬了中共，还说中共比苏共成熟，现在看来这也表现了我的幼稚。原来中国共产党也干了大量的蠢事。许多共产党的干部们口上仁义道德、马列主义，实际上是无道无德、无仁无义的个人主义。有些干部们做了人民的老爷，他们可以粗暴的骂人，压人，却不准别人动口，要别人叫他们“首长”。长此以往，真的要国将不国了。历史上有多少这样值得引为借鉴的例子：一个集团起先胜利了，赢得了人民的信任，然而后来因为腐化了，堕落了，人民就无情地把他们赶下了历史舞台。", "type": "paragraph"}, {"text": "6月10日    阴", "type": "appellation"}, {"text": "……。", "type": "paragraph"}, {"text": "又写了一篇题为“要实事求是，不要自欺欺人”的短文寄给“人民日报”编辑部。全文如下：", "type": "paragraph"}, {"text": "读了桑文同志的“假冒、造谣”，对他这种客观的，实事求是的态度表示同意。的确，每一个结论应该有根有据，不能夸大亦不能故意缩小。然而，回过头来检查一下共产党，像人民大学讲师王德周这样毫无根据的下结论的情况是否存在呢？我看是存在的，不仅存在，而且性质更为严重。", "type": "paragraph"}, {"text": "党中央对肃反运动的估价是：成绩基本，偏差次要。我不同意这种笼统、含糊的说法，要求党中央拿出具体数字来，不要掩耳盗铃，自欺欺人。在肃反中全国共斗了多少人？斗出了多少反革命分子？被冤枉的好人有多少？畏斗自杀（不是畏罪自杀）的有多少人？错误的被斗成疯的有多少人？", "type": "paragraph"}, {"text": "还请党中央回答：为什么三年前进行反胡风斗争时雷厉风行，而如今对大学生们的诘问却鸦雀无声？胡风是不是反革命？胡风集团中有多少人是反革命？", "type": "paragraph"}, {"text": "共产党是讲究实际的，是光明磊落的，是善于揭发自己的错误的，那么就请党中央毫不含糊的向全国人民回答这些问题。", "type": "paragraph"}, {"text": "顺便对“人民日报”说几句话。请你们到我们高等学校里来走走，看看我们的大字报，听听我们“自由论坛”上的辩论，来体会一下我们的思想感情，不要闭着眼说大学生幼稚。还要问你们一个问题：为什么你们对高等学校中轰轰烈烈的民主运动如此冷淡，好像不屑报导似的？为什么不肯披露大学生们对某些政治问题的诘问（如胡风问题等）和不同的见解？", "type": "paragraph"}, {"text": "最后我希望这篇稿子能公开发表，——假使你们真正乐意听取不同意见，真正愿意改变过去那种报喜不报忧的作风的话。", "type": "paragraph"}, {"text": "上面这篇稿子肯定是不会发表的，因为“人民日报”是不乐意容纳我此等幼稚的大学生的谬论的。但我所以仍然要寄给他们，只是要让他们知道世界并不是那么太平。", "type": "paragraph"}, {"text": "……共产党自己何尝不是抹煞事实，乱下结论呢？", "type": "paragraph"}, {"text": "6月11日    晴", "type": "appellation"}, {"text": "……有人要和他们（按指葛、储）划清界线……我对这种划分界线的方式表示异议。为什么要划清界线呢？这不是在制造分裂，破坏团结吗？另外我认为这是变相的压制，想使人不敢说话。", "type": "paragraph"}, {"text": "……我同意他（按指葛佩琦）的说法。另外储安平先生说的“党天下”，我觉得也没有毛病。的确，在整风前，一切事情，不管巨细，均由党包办，那一个部门没有共产党在那里发号施令。……", "type": "paragraph"}, {"text": "党中央听到了这些言论大概有些慌了，因此马上请那些工人们说话了，因此这几天各种各样的帽子在“人民日报”上乱飞，企图将人压死，“人民日报”还发表了好几篇社论助威，真是一场有组织的“围剿”。至于工人们的那些指责，有的也太浅薄了，他们只会机械的将自己解放前后的生活对比一下，然后下结论说：不要共产党领导，就是不要社会主义，不要社会主义就是要资本主义。对他们这种逻辑我实在不敢领教。我不相信只有共产党才能领导我们走向社会主义，为什么不能由各党派轮流执政呢？", "type": "paragraph"}, {"text": "6月12日    晴", "type": "appellation"}, {"text": "……我完全同意储安平、章乃器等人的意见，我完全反对“人民日报”的社论。反社会主义、反党的帽子是别人给他们加上去的。“人民日报”所说的目前右派分子要在青年学生中，知识分子中，工商界中打开缺口，制造不团结。这是无耻的捏造，……。为什么共产党听到一些触犯自己宝座的言论就如此慌张呢？假使共产党真正坚信广大群众是信任自己的，为什么又要这样不镇静，唯恐失掉自己的宝座？我看这不能不说是共产党自己内在的空虚。", "type": "paragraph"}, {"text": "6月13日    晴", "type": "appellation"}, {"text": "……人家只讲了几句话，就有计划的群起攻之，这种恶劣的作风不能不使人感到共产党善变，“翻手为云，复手为雨”。", "type": "paragraph"}, {"text": "“党天下”的情况我认为是存在的，这是共产党特权思想的必然反映。……", "type": "paragraph"}, {"text": "6月14日", "type": "appellation"}, {"text": "……说真实话，我是不太信任“人民日报”的，……。目前有些人慑于共产党的权势，还不敢直抒自己的见解，他们在表面上只能说些奉承共产党的话。至于我的立场是很明确的，我站在人民本位的立场上……。", "type": "paragraph"}, {"text": "6月17日    晴", "type": "appellation"}, {"text": "……根据目前的情况看来，几个所谓“右派分子”如储安平、章伯钧、章乃器等人大概还要受到民主党派组织上的组织处分，……。这种态度难道算是善意的吗？这不是要把人家一棍子打死吗？那里还有一丝一毫的争鸣的气味……这样做的目的很明显，企图封住人们的嘴，……。", "type": "paragraph"}, {"text": "6月19日    晴 热", "type": "appellation"}, {"text": "“文汇”“光明”两报是知识分子的报纸，我很爱读它们，……然而当“人民日报”发表了“文汇报在一个时期内的资产阶级方向”一文后，它们忽然变成了“右派”的报纸……。总之就是说，这两个报纸揭露得太多了，对共产党的歌功颂德少了些，也就是说，“光明”“文汇”两报办得不太合共产党人的口味。", "type": "paragraph"}, {"text": "我完全不同意“人民日报”的看法……。不可能要求每种报纸都具有“人民日报”那样的强的“党性”。……。假使说“文汇”“光明”两报犯了“右倾”的错误的话，那么“人民日报”就是犯了“极左倾”的错误，这两种错误的性质是相同的。……“人民日报”只是板起面孔教训别人，对自己的问题却只字不提，自以为“老子天下第一”，这就是所谓“党性”。", "type": "paragraph"}, {"text": "6月20日    晴", "type": "appellation"}, {"text": "……", "type": "paragraph"}, {"text": "彭真还说了很多的话，对所谓的右派分子作了刻骨的讥讽。他的话我虽然有很多不同意，但有一句我是100％赞同的，他说：“共产党一定要整风，不整是很危险的！”", "type": "paragraph"}, {"text": "……再要停课我真有些不乐意了。这样的方式只能培养出红色草包，而不能培养出红色专家。", "type": "paragraph"}, {"text": "6月22日    晴", "type": "appellation"}, {"text": "……", "type": "paragraph"}, {"text": "这几天“人民日报”“中国青年报”对高校的情况报导得很热心，对我们的大字报也大加赞扬，……。我感到很奇怪，为什么过去对我们运动中的情况那样冷淡呢？是什么东西促使我们的编辑先生们转这样180°的弯子呢？自然，答案简单得很，过去的是他们所不需要的，现在的是他们所需要的。……真正能容纳对自己不满的声音的人和组织真是凤毛麟角，即使是共产党也没有如此之雅量。", "type": "paragraph"}, {"text": "6月25日    晴", "type": "appellation"}, {"text": "……", "type": "paragraph"}, {"text": "……下午准备此次学习的收获。我胡乱的写了几条，呜呼！！……", "type": "paragraph"}, {"text": "×             ×               ×", "type": "paragraph"}, {"text": "“目前全国掀起了反右派斗争的热潮，我校的形势也很紧张。我看这不能不说明共产党还没有充分容纳异见的雅量，还是不愿听逆耳之言。……。以前我对共产党很信任，现在不再是那么的迷信了，……”（致父信）", "type": "paragraph"}, {"text": "7月1日    晴", "type": "appellation"}, {"text": "……", "type": "paragraph"}, {"text": "“人民日报”发表了题为“文汇报的资产阶级方向要批判”的社论。我对“人民日报”这种骄横的态度感到不满。它好像是最正确似的，摆出老资格的样子训斥别人。", "type": "paragraph"}, {"text": "7月2日    晴", "type": "appellation"}, {"text": "……", "type": "paragraph"}, {"text": "“人民日报”连日来不断的揭发章伯钧、罗隆基的反社会主义反人民的言行。今天还给下了个结论，说是“章罗联盟”……。我对这种重大问题不敢轻信，我们的党中央是惯于揭发这个“联盟”，那个“集团”的。胡风集团问题至今还未公布，这就是一个大哑谜，不解这个谜，我的疑窦就永远不会消失。现在一个哑谜还未解，又来布第二个“花招”了。", "type": "paragraph"}, {"text": "7月3日    晴", "type": "appellation"}, {"text": "……父亲这封短札是很有意思的，……。", "type": "paragraph"}, {"text": "“26日的来信，看了使我大吃惊慌，我认为你应该识事务为俊杰，不要太耿直太偏激，……。因此我说必要时你得做一下应声虫，你务须要听我的话，不能想得天真，所谓“明哲保身”是有他一定的意义的。", "type": "paragraph"}, {"text": "世界上任何一个国家任何一个政党决不会有容纳异见的雅量的，决不会以礼让的方式来退位让国的，……为了要在很短的一个时期中实现社会主义，……它不能不采取与真理略有所违的措施，……。现在你应该见机行事，必要时就得违一下心，做一下检讨，……。”", "type": "paragraph"}, {"text": "……", "type": "paragraph"}, {"text": "我同意父亲的分析，他对中共的见解是十分正确的，因为他站在纯客观的立场，而不是偏于那一边。父亲所说的那个“见机行事”我觉得在目前形势下也很有必要，这就是所谓的“策略”。做什么事都要讲“策略”，……。", "type": "paragraph"}, {"text": "7月4日    晴", "type": "appellation"}, {"text": "……现在很多“积极分子”均以能揭“章罗联盟”内成员的家底子为荣，……这些“积极分子”的这样做还无非是想为自己留条后路，为自己捞政治资本。", "type": "appellation"}, {"text": "……", "type": "paragraph"}, {"text": "工人、农民他们不懂得民主、自由，他们不懂得我们知识分子的心理，他们更不懂什么叫个性解放。他们只要吃饱穿暖了就什么问题也不想了，……他们根本就不可能理解我们的行动，还蛮不讲理的要以锄头、锤子以对，真荒唐得透顶。他们只知道物质生活，而不知道精神生活，这是绝顶的愚昧。", "type": "paragraph"}, {"text": "×   ×   ×", "type": "paragraph"}, {"text": "下午莫斯科电台广播了这样一个令人吃惊的事件：……（按指莫洛托夫等反党集团）", "type": "paragraph"}, {"text": "这件事说明了什么？……为什么在近几年来在我们这些“优越”的社会主义国家中，出现这么许多不太“光彩”的事件？这些都是些值得深思的问题，……。我有这样一个想法：是不是应该从根本的制度和理论上来考虑一下呢？", "type": "paragraph"}, {"text": "7月6日    晴", "type": "appellation"}, {"text": "……", "type": "paragraph"}, {"text": "我从出生到现在还未被“整”过，这次也要来尝一下味道了。共产党真有一套，不服就“整”；如此，威信才能持续下去。", "type": "paragraph"}, {"text": "7月14日    晴热", "type": "appellation"}, {"text": "……", "type": "paragraph"}, {"text": "……请看，我国的文教事业已面临这样的危机！高中毕业生要去当理发师、厨师了。……这种情况政府应该负全部责任。然而在这次人代会上，非但不检查这些缺点，还借口反右派斗争，而大吹大擂。好似人代会的讲坛上，只宜高谈成就，缺点之类的丑事是不登大雅之堂的。", "type": "paragraph"}, {"text": "7月24日    晴酷热", "type": "appellation"}, {"text": "……", "type": "paragraph"}, {"text": "……在这样专横的社会现实中有什么办法呢？共产党说黑板是白的，我们这些“助手”（“应声虫”）亦只能说白，谁要独立思考一下，说它是黑的，那么他们自有处置你的办法。这和德国纳粹党内的法西斯纪律没有什么相异之处（……）……。这些规定（按指国务院关于毕业生分配的六项指示）无疑是要用暴力来压服我们，杜绝我们的出路，使毕业生只能根据他们的意图行事，多么毒辣的手法啊！", "type": "paragraph"}, {"text": "7月26日", "type": "appellation"}, {"text": "……这次运动给我的唯一教训是：以后讲话必须深思熟虑，思想不要太简单，否则会吃苦头的。至于鸣放政策，这完全是圈套，以后不再上这样的当了。……", "type": "paragraph"}, {"text": "……我早已打算好了，认错、检讨。假如在整团中有人蛮不讲理，施用斗争方式时，我就要毫不客气的揭揭那些臭不可闻的东西，至少要使他们下不了台，组织关系我也不要了，申请退团。", "type": "paragraph"}, {"text": "7月27日    晴 热", "type": "appellation"}, {"text": "……又给人民日报编辑部写了封信，要求索回我于6月10日寄给他们的那篇短文，这是为了不让自己的文字流窜于外，以免给他们抓到小辫子。", "type": "paragraph"}, {"text": "8月1日    阴时雨", "type": "appellation"}, {"text": "……一年前我在各方面均很幼稚，有时竟做了某些人物的应声虫，染上教条主义的气息，但是现在我已懂得应该怎样用自己的脑袋来思索问题，懂得了应该站在人民的立场上来考虑问题，而不是站在某些组织或某些人物的立场上来替它们张目。", "type": "paragraph"}, {"text": "8月2日    阴雨", "type": "appellation"}, {"text": "……", "type": "paragraph"}, {"text": "“过去在我手下当练习生和办事员的一些同志，按业务能力来说肯定不会超过我，按理论水平来说亦不过尔尔，但是由于能阿谀奉迎，讨好领导，因而却爬上了科长的地位。……”（父亲来信）", "type": "paragraph"}, {"text": "父亲所谈的问题很好的反映了我们国家的干部政策。他们将干部分成了等级，层层欺压，那些唯唯诺诺，患得患失的小人爬上高位，忠心耿直的人反被贬低。现在和父亲有同样苦闷的人是不乏其人的。……社会主义制度的优越性不过是个好听的名词吧了。在这样的社会中，宗派主义统治着一切，‘共产党员’好似就是人们德行的最高标准。一旦揭开盖子，臭气熏天，不堪入目。", "type": "paragraph"}, {"text": "父亲……还叫我将我们间的一些信件适当的处理一下，要撕毁的就撕毁，免遭不测。父亲这样的小心是有根据的，因为他是经过肃反这一个斗争的。", "type": "paragraph"}, {"text": "……", "type": "paragraph"}, {"text": "共产党就是这样的‘狗咬吕洞宾，不识好人心。’好朋友当作敌人，但最后孤立的还是他们自己。目前，社会上的人心向背亦已十分明显了，然而共产党还是在那里孤苦自芳（按应为“赏”字），鸣自为群众利益的代表者而得意呢！", "type": "paragraph"}, {"text": "8月18日    晴", "type": "appellation"}, {"text": "……父亲列举了他们公司的很多事例，来说明他们公司的组织对知识分子的摧毁，不少有学问的知识分子在“思想改造”、“肃反”等运动中被葬送了。“肃反”的结果是肃出了ZERO个反革命分子，然而却有人因无辜被斗而自杀以及成神经病患者。面对这些血淋淋的事实，再看看近来报上各方的言论，真使人感到气愤。可是在这种专横的社会中，又有些什么办法呢？人们只能昧着自己的良心说话，充当“歌德派”“但丁派”的丑角。", "type": "paragraph"}, {"text": "8月23日    阴", "type": "appellation"}, {"text": "……", "type": "paragraph"}, {"text": "我这次检查，大部分是违心之论，然而为自己前途计，不能不作。", "type": "paragraph"}, {"text": "1957年6月24日宿舍中谈话：", "type": "appellation"}, {"text": "鲁永魁：“我们明天到另一个世界去好吗？”", "type": "paragraph"}, {"text": "童国瑞：“当然可以，到那里，青年就能大大发挥自己的作用”，“任何事物都是相对的，强盗也有良心。”“现在左派把我们言论作批判材料了。”", "type": "paragraph"}, {"text": "童国瑞的反党反社会主义言论：", "type": "appellation"}, {"text": "①“人民日报”像帽子店，小题大做。", "type": "paragraph"}, {"text": "②“青年报”特别是“中国青年”应该是青年园地，而不应该是别人教训青年。张祖荣的看法为何早不登，现在跟反共言论一起发表显然是让人批判的。", "type": "paragraph"}, {"text": "③民主党派不能和资产阶级一样看待，中国是人民的中国，不是共产党的中国，几个人说话，为什么要害怕呢？", "type": "paragraph"}, {"text": "共产党在群众中的威信既然很高，为什么这样害怕呢？通过竞选的方式轮流执政这又有何不好呢？", "type": "paragraph"}, {"text": "④社会上对青年不够信任，毛主席说我们青年幼稚，我不同意。……我们看电影唱歌也要受到限制和干涉，……。", "type": "paragraph"}, {"text": "来源：《南开大学右派反动言论选集》（天津：南开大学社会主义思想教育教研室，1957年9月）。", "type": "appellation"}]}