{"title": "鸭子和社会主义、历史文物和迷信、猪和徐锡麟……", "date": "1957-3-31", "authors": ["广西", "胡明树"], "contents": [{"text": "鸭子和社会主义、历史文物和迷信、猪和徐锡麟……", "type": "title"}, {"text": ["广西", "胡明树"], "type": "authors"}, {"text": "[胡明树：诗人，作家，广西省文联副主席]", "type": "subtitle"}, {"text": "有这么一件事：1956年春天，正是农业合作化高潮的时候，某地的领导干部主观上想争取千斤亩县的光荣称号，于是下令农民要集中力量搞主要粮食生产，不准搞副业，动员养有鸭子的农民把鸭子杀掉或卖掉；问他为什么？他说，鸭子会吃掉社会主义。农民是拥护社会主义的，既然干部说鸭子会吃掉社会主义，那就只好杀掉或卖掉鸭子。事情不过半年，主要粮食虽然增产，但少了一大笔副产品的收入，农民也很有怨言，而市上缺少了很多副食品，群众也很有意见，于是干部又来动员农民养鸭子了。最初农民想不通，说：以前我们养鸭子，你说鸭子会吃掉社会主义，不准我们养；现在为什么又要我们来养“会吃掉社会主义的东西”呢？干部说，这回是社会主义要吃鸭子了。农民是拥护社会主义的，既然社会主义也要吃鸭子，那就服从命令：养吧！", "type": "paragraph"}, {"text": "听说浙江省某县有一位干部(当然是领导干部之一)于去年曾下命令拆毁了几座古塔，砖头拿去铺了路，有不少文物在运到县里后也被破坏和烧掉了，理由是破除迷信。据说，也有干部(当然是下级干部)根据政策力争过的，但胜利的自然是那位领导干部。后来批评责难的意见越来越多了，可是那位领导干部却说：“我就是犯错误、犯法也要这样干的勺！”", "type": "paragraph"}, {"text": "有人说，这种人真是无知！也有人说，无知并不可怕，可怕的是自以为知、自以为是的目无法纪的官僚主义！“老子天下第一”这句话还不能说明他们的心理，俗语说的“高天三尺”，庶几可以形容这种人的官僚气焰。", "type": "paragraph"}, {"text": "那个目无法纪的官僚主义者，也许正在以卫道者自居，深怕历史文物会像鸭子一样吃掉(？)社会主义，所以要破坏它们。他一定还自傲于自己的胜利，似乎是用自己的“唯物论”战胜了别人的“唯心论”了呢。其实他正是一个假唯物论者，比唯心论更“唯心”；他以为破坏了文物就等于破除了迷信，不是太可笑了吗？当然，不如此又怎能显出他的特权和官僚呢！", "type": "paragraph"}, {"text": "凡事如果不是亲眼看见，是很难令人相信的。有人说，杭州人不知道有秋瑾和徐锡麟。我最近到过西湖一次，的确找不到徐锡麟的坟墓。原来徐锡麟墓场里面都盖了房子，墓碑周围钉了板子，上面写着农业生产的数字，而坟台墓顶也盖了洁白的上等房子，里面住着，住着——住着什么呢？猜呀！住着又胖又白又可爱的猪们！一句话，这里做了农业展览馆了。据说，徐锡麟坟墓被猪们占领之前，西湖陵墓管理委员会曾经表示过反对意见的。可是胜利的仍是领导展览馆的人。省一级的农业领导当然不能算是“区区”了，既然不是“区区”，他们当然可以把陵墓管理委员会的意见置之不理，不如此又怎能显出他们的特权和职位的高低呢！也许他们还在骄傲地这样自夸：谁都知道，猪不会吃掉社会主义，相反的，社会主义一定要吃猪，谁不拥护社会主义？徐锡麟是什么东西？既不能充饥，又不能作补品！为了社会主义，让可爱的猪们出出风头吧！看呀，它们多胖多白！我们是唯物论(？)者，宁愿爱“唯物的”猪们而不爱“唯心的”先烈的坟墓的呀！……", "type": "paragraph"}, {"text": "我同意：无知并不可怕，可怕的是自以为知、自以为是的特权官僚主义！可怕的更是这些人的“高天三尺”！如果这些人的气焰能降低四尺就好了！也只有降低了四尺，他们才会考虑到别人的意见。", "type": "paragraph"}, {"text": "徐锡麟和历史文物并不可怕，以为他们会吃掉社会主义那是杞人忧天；相反地，社会主义很需要他们。徐锡麟在中国开天辟地以来只有一个，他的革命事迹和革命精神对下一代还是有教育意义的；而历史文物毁了一件就少一件，对我们的学术研究工作就是一种损失。徐锡麟和历史文物不能像养鸭子、养猪一样养出很多来，所以保护历史文物应该是绝对的，决不许遭到破坏！徐锡麟的坟墓在广大的祖国土地上占那么一小块难道是多余的吗？至于那些又胖又白又可爱的猪们也会有更多的土地面积容得下它们，用不着和徐锡麟烈士争那一席之地的！未知读者诸君以为然否耳！", "type": "paragraph"}, {"text": " 1957，3，31于沪粤线上", "type": "paragraph"}, {"text": " 来源：1957年4月13日《文汇报》第3版。", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "再谈批评的冷与热", "type": "subtitle"}, {"text": "北京市卢弓", "type": "subtitle"}, {"text": "1957.06.06", "type": "subtitle"}, {"text": "五月四日“笔会”上发表了我的一篇杂文，是对胡明树的一篇批评杂文的反批评，并谈到杂文应该如何对待人民内部矛盾。从五月八日到六月四日，“笔会”上一连发表了七篇批判我的文章。声势不大也不小了，可惜，理论的力量并不与声势相称。因此我还要来反批评，并申论我对杂文的看法。", "type": "paragraph"}, {"text": "禁令论", "type": "subtitle"}, {"text": "人们加给我的罪名，莫过于洛雨的“禁令论”和唐振常的“扼杀论”。洛雨说我给杂文下了“三道禁令”，唐振常说，岂止三道，足有五条。然而，我无非提出一些反批评而已，何“禁”之有？", "type": "paragraph"}, {"text": "既是“百家”，而又“争鸣”，调儿就不见得全都一样。然而，有人“争”了几句，就说人家是“禁令”，“扼杀”。这岂不是一种新的“一家独鸣”——只许唱反调？", "type": "paragraph"}, {"text": "近来有一股风，叫做不许批评批评者。谁批评了批评者，就有人说他是“禁令”，是“收”。我看，这股风倒是该“收”起来，保障批评和反批评双方都有充分的自由为好。", "type": "paragraph"}, {"text": "热与冷", "type": "subtitle"}, {"text": "现在言归正传。我对杂文如何处理人民内部矛盾问题到底提出了什么要求和期望呢？", "type": "paragraph"}, {"text": "我的期望就是:杂文对待人民内部矛盾和对待敌我矛盾，对待自己人的错误和对待敌人，在基本态度上要有本质的不同。我把这种基本态度概括为热与冷，对自己人要热，对敌人要冷。“热”就是毛主席说过的对待人民的“满腔热情”，就是从团结的愿望出发并以达到新的团结为目的，就是与人为善，治病救人；“冶”就是鲁迅说过的“毫无善意，也毫无热情”，“捺这一群到水底里”，就是残酷斗争，无情打击，就是一棍子打死。", "type": "appellation"}, {"text": "似乎，没有人明白地反对这个论点；但有人回避它，把它说成仅仅是杂文的“风格”，有人则提出新的论调，而这种新论调是会导致以对敌之道施诸自己人之身的后果的。这就是胡明树的“一棍子打死官僚主义”论。洛雨看来也持这种论调，他说:“以人来论，当然都是‘自己人’；而以病来论……却都是人民的思想大敌……所以我们对病大可冷酷严峻。”", "type": "paragraph"}, {"text": "借用一句孔夫子的话:“斯人也而有斯疾也”。自己人的病，确和敌人的病本质不同。(请医生不耍驳我，这里说的是“社会的”病，不是“生物的”病。)因而治疗方法根本相异。对敌人，那是把人打死，并消除病毒；对自己人，则是把人救活，把病治好。这是一。", "type": "paragraph"}, {"text": "人病可以分开嘛！——然而这里有辩证法。人病可以分开，否则无法治“病”救“人”了；但人病又不可以分开，因为病菌生在人身上。分开来的病菌，放在试管里，能杀它的化合物何止几千万种？但用作药物的却不多，因为能杀死病菌的，常常也都能杀死病患者。官僚主义可恨之至，无如它生在自己人身上。“投鼠忌器”，一棍打下去，官僚主义的老鼠未必打着，自己人这个玉器则粉碎无疑。这是二。", "type": "paragraph"}, {"text": "至于说到杂文的风格，那无疑是“应该多样化”，“应该有各种各样的写法”，“喜笑怒骂皆成文章”的，而讽刺更是杂文的最重要的风格的一种。如果一定要把“冷”、“热”理解为风格，那自然“热”骂“冷”嘲也各成一格。风格的多样与对待自己人的热的基本态度，是毫无矛盾的。", "type": "paragraph"}, {"text": "话再说回来，冷与热的基本态度，如同毒草香花一样，也是难于辨认的，而且有时也交错混杂和相互转化。因此，判断批评的冷与热，要有分析，会有争论，如胡明树那篇杂文“鸭子……”便是。而且，人民内部如果有人一定要用“冷”的态度对待自己人，那也可以由他；批评是应该的，“禁令”却不行。对待自己人的这一种缺点，也不能用“一棍子打死”的方法。", "type": "paragraph"}, {"text": "以理服人", "type": "subtitle"}, {"text": "杂文批评的基本态度既然是“热”，相随而来的杂文批评的基本方法就应当是“以理服人”。似乎，也没有人明白地反对这个原则。但有人却巧妙地先给他所批评的人扣上一顶“不可理喻”的帽子，从而为自己拒绝这个原则开了方便之门，这就是宋云彬。敌人是不可理喻的，无疑。自己人是不是绝对不可理喻的呢？诚然，自己人里也有不大讲理的，即不大可理喻的人。怎样使还不大可理喻的人转变成可理喻的和服理的人呢？别无他法，还是靠说理。据说，对这样的人只能“痛下针砭”，然而，“痛下针砭”也是说理——尖锐的严厉的说理，否则，不说理的“针砭”，会要针错穴位的。", "type": "paragraph"}, {"text": "当然，说理并不万能。对严重违法乱纪的人，还须绳之以法。但杂文的任务，终于不在执法，而在说理。怎样才叫说理？我无意手订“杂文说理准则”，但想就这次讨论到的三点发些议论。", "type": "paragraph"}, {"text": "关于论据。我提倡批评要有论据，唐振常说这是一条“禁令”。唐先生莫非是提倡不要论据，信口开河？梅阡是主张要论据的，并且补充了“一点论据”，我以为很重要。有了这点论据，再加上文艺报第九期毛怀坤的一篇杂文中提供的论据，便足以证明，胡明树原来文章里所批评的“拆塔事件”中犯错误的干部，的确应当算是“恶劣”的。可惜胡明树在原来文章中并没有引述或引证这些论据，而是如梅阡不公正地批评我时所说的那样:“轻描淡写”了一番。从胡明树所作的和我所转述的“轻描淡写”中，由于论据不足，是无法作出“恶劣顽固之极”的结论来的。胡明树还批评我“不承认特权官僚主义”，把“最重要的地方避开了”。“特权官僚主义”是有的，必须“整掉”，但如果没有足够的论据，一定要我承认随便什么东西都是“特权官僚主义”，我是不能承认的。至今为止，关于“鸭子事件”，还没有人拿出足以证明它属于“特权官僚主义”范围的充分论据。", "type": "paragraph"}, {"text": "关于推论。据说，推论由于我的杂文已经遭到“灾难”。有种种推论。一种是“就事实”的，理由充足的推论，根据这样的推论作批评就是论据充分的批评。根据还不够充分怎么办？也可以推论，但那是或然的推论，根据这样的推论作批评就只能作或然的批评，即可能是这样，如果这样，便如何如何，可能是那样，如果那样，又如何如何。至于毫无根据的“推论”，那已经不是推论，而近乎“捏造”了。根据捏造作批评，就是鲁迅所不齿的先把别人鼻梁抹白的行为。", "type": "paragraph"}, {"text": "关于株连。唐振常以为反对“株连过甚”又是一条“禁令”。我以为，该负责任的全都带上来，分别责任的多寡，各打不同的板数，这是责任分明。“株连”而至“过甚”，如封建时代的一人获罪九族皆诛，则是蛮不讲理。", "type": "paragraph"}, {"text": "还必须说明一点。“说理”是杂文批评的基本方法，但不妨碍杂文的具体写法与风格的多样性。理可以正面说，也可以反面说；可以心平气和地说，也可以感情激动地说(这就叫做热骂)；可以在文章里面说，也可以在文章“背面”说。杂文并不都要变成科学论文。抱着“说理”的态度，按“说理”的方法思索，那么，虽然杂文中字面上没有如同科学论文那样多的说理，但字里行间，“理”在其中矣！", "type": "paragraph"}, {"text": "杂文万岁", "type": "subtitle"}, {"text": "人们说我要“扼杀”杂文，适得其反，我是为杂文喊万岁万万岁的。因为，万年之后既然还会有坏人坏事，杂文到那时候还会有它的用场。然而，时代在变革，杂文也要蜕变。杂文的锋芒原以对敌为主，现在要以对自己人为主了。杂文如何适应新的形势？经验是不多的。解决这个问题，首先靠创作的实践。但理论的探讨，也将有助于杂文花苗长得更健壮，杂文花朵开得更美丽，杂文果实结得更硕大。这就是我写这篇杂文的立意所在。", "type": "paragraph"}, {"text": " 六月六日夜于北京", "type": "paragraph"}, {"text": " 来源：1957.06.14《文汇报》第3版。", "type": "paragraph"}]}