{"title": "前澄迈县长李定南公开包庇地主打击农民", "date": "1953-5-10", "authors": [], "contents": [{"text": "前澄迈县长李定南公开包庇地主打击农民", "type": "title"}, {"text": "编者按：地主阶级分子李定南混进革命组织，窃据重要的领导职位，公开进行反党反人民的罪恶活动，情节极其严重。据《新海南报》关于这一事件的社论说，澄迈县党的组织及其领导干部，以至海南行政区一级的某些党员干部，对于李定南的所作所为并非一无所闻。但是，土地改革过去了，复查也过去了，广大干部也经过了几次整训，而李定南的罪行却一直被包庇着，直到最近才被揭发出来。这究竟是为什么呢？我们希望澄迈县和海南区的党政领导机关在检查处理李定南的罪行时，同时查清这样的坏人坏事长期未能揭发的原因。只有这样，才能促进这一方面问题的彻底解决，避免类似事件的发生。", "type": "paragraph"}, {"text": "据《新海南报》报道：海南行政区澄迈县前任县长李定南（现任海南垦植局财务科长）在任职县长的期间，利用职权公开保护地主阶级的利益，打击和压迫受害的农民。", "type": "paragraph"}, {"text": "李定南出身地主阶级，在党的长期教育之下，他的阶级立场并未转变。早在抗日战争时期，即因阶级立场模糊、敌我不分和组织观念薄弱，受到过留党察看和行政上撤职的处分。海南解放以后，李定南出任澄迈县长，仍然站在地主阶级的立场。他经常和地主、恶霸和反革命分子来往，对这些人非常器重。他包庇过人民要求严惩的汉奸、反革命分子吴儒鉴，和特务头子王永源（已枪毙）一块到野外打过鸟，召集封建头子开会讨论过“维持地方治安”的问题。在他的支持和授意之下，地主恶霸陈学川、王中汉等都当了干部，继续统治人民。该县最大的恶霸地主王芝瑚（已枪决）更为李定南所赏识。此人是罪大恶极的反革命分子，曾任国民党的县参议员、盐务局长等伪职，曾组织反动武装摧残革命，霸占了农民很多土地。但李定南却认为王芝瑚很有“威信”，一向把他当成心腹。在李定南的支持之下，他当了澄迈县第一届人民代表会议主席团的委员，又“选”他去出席海南第一届人民代表会议。王芝瑚因有李定南极力撑腰，从海南开会回去便大量变卖土地、耕牛，致使各乡地主也纷纷跟着变卖财产，破坏土地改革。李定南还想进一步提拔王芝瑚当副县长。特别可恶的是李定南竟利用职权张贴布告，公开保护王芝瑚的封建财产，侮辱和打击受害农民。事情的经过是这样：解放以前，王芝瑚曾强迫农民替他种下一块三里长一里宽的竹林，不准人走近，也不准人牧放牛羊；如有农民违反，不仅要请酒赔礼，还要挨毒打。全村的农民几乎都因此挨过王芝瑚的毒打和处罚。一九五一年王芝瑚的儿子王延銮向澄迈县人民政府“控告”，说是农民“偷斩”他父亲“辛勤经营”的竹林。李定南便叫工作人员赶快写了很多布告，四处张贴。布告中污蔑农民砍伐自己栽培的竹林是“不肖之徒乘机盗伐竹木”，是“有意破坏生产”，因此要“严惩不贷”。布告一出，王芝瑚更加凶恶，到处恐吓农民说：“你们看吧！这是李县长写的布告！”农民说：“国民党把我们当牛当马，说我们是不肖之徒；现在李县长也出布告，骂我们是不肖之徒，解放与不解放没有两样！”", "type": "paragraph"}, {"text": "李定南曾竭力保护自己地主家庭的利益，包庇因讨债而逼死农民的伯父李傅正。一九五○年李定南的大姐（大地主）的佃户交不起租，他曾擅用人民政府的公章写信给佃户，命令他们送租。他的伯父李传正，是一个靠放高利贷起家的拥有一千二百亩田的大恶霸地主，曾经长期残酷地剥削和压榨农民，当地农民恨之入骨。但李定南不仅不依法制裁李传正，反而在解放后利用职权替他催租讨债。例如该县四区南兴乡群典、美玉等村农民欠李传正的租钱很多，解放后农民抗不交租。李定南就曾亲自替他伯父写了条子，盖上自己的私章，叫李传正带着向农民催租。有一次在县级干部会上，李定南更公然提出要他的伯父李传正去催讨旧债。李传正有了这样一个侄子作靠山，所以在解放后仍然继续为非作恶，甚至在逼租要债中逼死了农民林绍临之子林世杰。林绍临是该县四区美亭乡名山村的一个贫农，十多年前借了李传正现洋八十元，加利息共合一百元。绍临无法偿还，以七个工水田（合两亩多）折价现洋一百五十元抵偿。但尚未办妥，又为另一地主王邦朝把田占去耕种（绍临欠他四十元）。其后绍临又和侄儿林轩然向李传正合借八十元现洋。他侄儿死后，这笔钱李传正都要问他一人讨。他被逼得无法，在一九四九年八月忍痛以两头水牛做抵押。当时李传正牵走一头，另一头仍由林家饲养。海南解放以后，李传正不仅夺去他被王邦朝占去的七个工水田，而且在一九五○年七月十四日把他仅有的一头牛也牵走了。绍临之子世杰眼见土地和耕牛全被抢去，尤其是在解放之后还受这种压迫，便在绝望情绪下自缢而死。世杰死后，李传正还气势汹汹地跑到绍临家打了绍临两个耳光，大骂他：“你欠我钱，我拉你牛是有罪吗？你们以死来吓我，你家就是死了一百条命我也不怕。”", "type": "paragraph"}, {"text": "这件事情发生在解放之后，而且是在土地改革法已经公布之后，显然应该依法严惩不法地主。但李定南却认为“牵牛是合理的”，因此在处理这一案件时采取了拖延的态度。林绍临三次到县人民政府找他，不是被他的警卫员拦住，就是推说有事不见。好容易在第四次见到了，但李定南只答应让李传正拨六个工田和八十万元给他。对于逼死人命一事的答复则是：“人死了，有什么办法？”林绍临忍无可忍，于一九五○年底向海南军政委员会控告。海南军政委员会曾命令该县人民法院必须站稳立场，严肃处理。但县长兼人民法院院长的李定南在一九五一年一月判决此案时，仍然只以免去过去债务，另给八十万元和七个工田，当作死者的抚血费。对于逼死人命这一主要之点，则是“姑念李傅正年已八十余，身体微弱”、“素来没有恶霸行为”，而免于刑事处分。事后他在向海南军政委员会报告处理经过时，不仅有意歪曲事实，替他的伯父开脱罪责，而且还欺骗上级，说是他的处理是“透过民众意见”，是“绍临甘愿”。实际上，当时死者的母亲痛哭流涕，坚不同意。而且那八十万元是李定南自己拿出来让审判员吴以明以偿还牛款为名，欺骗林绍临接受的。在这一案件草率结案不久，美亭乡即准备进行土地改革。此时李定南恐怕李传正会被农民斗争，便以李传正在家会“妨碍土地改革进行”，妨碍县长的“领导信誉”为藉口，匆忙地以县人民法院的名义把李传正送到海南人民法院“代为管制”，使农民找不到他。", "type": "paragraph"}, {"text": "李定南平日对革命同志非常冷酷，而且压制和打击批评者。在他领导下的县人民政府，除了七个老干部以外，都是旧人员和历史不明和政治上不纯的分子。经由大恶霸地主王芝瑚介绍的何秀春、蒙大经、王汉蛟、王仁抑等国民党的重要帮凶，在县人民政府中都担任科长等重要职位。何秀春在国民党反动统治时期历任伪营长和伪县大队长，经过王芝瑚介绍，就当了农林科长。下面干部提出反对的意见，李定南不但不接受，反而大骂：“你们是刚下山的干部，又不晓得办公，叫他们（指何秀春等）不干，你们又办不了。”李定南在解放后处理复员问题时，把一些经过艰苦游击战争考验的女干部随意开革了，而且让她们和国民党的俘虏住在一起。有两个女干部不堪这种污辱，曾经要跳水自杀。李如新同志为此提出质问，李定南拍桌大骂：“你们这些东西没有用，就是不要。我留用的人，不准叫什么国民党反革命分子！”县府的李德轩同志生了病，无钱医治。有人向李定南反映，李定南置之不理。李德轩得不到治疗，甚至连吃饭的地方都没有，不久就死了。", "type": "paragraph"}, {"text": "总之，李定南这个披着革命外衣的地主阶级分子，对于地主恶霸和反革命分子是爱护备至，而对于革命的人民和干部则见死不救。中共澄迈县委和上级党政领导机关对于李定南反党反人民的罪行，一直不闻不问。在处理李传正逼死林世杰这样重大的案件时，中共澄迈县委常委会从未讨论过，而是任李定南为所欲为。这样，李定南的罪行就变成了合法的。一直到上月《新海南报》揭露了全部事件真相之后，澄迈县委和县人民政府才组织调查组前往受害农民家中进行调查。", "type": "paragraph"}, {"text": "来源：《人民日报》1953年5月10日", "type": "paragraph"}]}