{"title": "坚决与反党分子采取决裂的态度", "date": "1953-5-9", "authors": ["戈军"], "contents": [{"text": "坚决与反党分子采取决裂的态度", "type": "title"}, {"text": ["戈军"], "type": "authors"}, {"text": "在反官僚主义、命令主义和违法乱纪的斗争中，我们要坚决和那些蜕化变质、违法乱纪的反党反人民的坏分子采取决裂的态度，把他们清除出我们的革命队伍，纯洁我们党的队伍。不如此，那就是坐视革命事业继续遭到损失的腐朽的自由主义态度，我们应当坚决反对。", "type": "paragraph"}, {"text": "看两个坏分子所做的坏事", "type": "subtitle"}, {"text": "最近解放日报先后揭发了华东行政委员会参事室副主任潘念之和参事室主任秘书张一萍两个反党分子的恶行，他们违法乱纪的各种事实是骇人听闻的，读后激起了我们极大的义愤和仇视。", "type": "paragraph"}, {"text": "他们利用职权介绍反革命分子到国家领导机关中、国家生产机构中工作。甚至要反革命分子担任国家领导机关的机要秘书，他们介绍的反革命分子中包括带有金质飞轮证章的军统特务、蒋匪军的中校参谋隐藏有钢笔手枪的匪义务警察、“还乡团”的负责人和逃亡地主。", "type": "paragraph"}, {"text": "他们还通过种种卑鄙无耻的罪恶活动，从各方面来包庇这些反革命分子，这些反革命分子当被政府发现和逮又捕法办时，他们为反革命分子说情，为反革命分子伪造历史，进行诡辩。假借国家领导机关的名义去进行“营救”、“保释”。保释后还亲自坐小汽车去接回。潘念之还把他与反革命分子列在一起称为“我们”，而把党、人民政府、人民公安机关称为“他", "type": "paragraph"}, {"text": "们”。张一萍给其地主叔父向政府骗取军属证，将叔姪关系改为父子关系。帮助他的地主姑母向农民索债，逼得债务人弃家而逃。", "type": "appellation"}, {"text": "从以上一些事实看来，他们不仅是毫无敌我之分，他们不是已和我们站在敌对的立场上吗?不是已成了反革命分子的“防空洞”和“辩护士”吗?不是在对党、对人民进行欺骗、隐瞒，在对那些反革命分子効劳吗?从他们前前后后的罪行来看，他们已完全没有什么“党的观念”和“人民的利益”的观念了。他们已蜕化堕落成为不可救药的反党反人民的犯罪分子了。他们不是将党和人民所付予他们的职权，来忠诚老实的为党为人民做事。而是倚仗党和人民所交给他们的职权来达到他们反党反人民的犯罪目的。", "type": "paragraph"}, {"text": "看他们的“资本”", "type": "subtitle"}, {"text": "他们之所以胆敢隐瞒党、敢于进行无法无天的活动，他们认为他们是有“资本”的。现在让我们来看看他们的“资本”吧!", "type": "paragraph"}, {"text": "“资格”是他们唯一的“资本”，潘念之摆出他是“一九二五年参加共产党”的牌子，张一萍则经常在群众面前吹嘘说:“我是一九二八年参加革命的。”是的，潘念之于一九二五年参加了共产党，就理应被称为老革命，在这么长期的革命斗争中，(到现在已是二十八年了，是经过了中国革命的好几个阶段的。)他所经受的锻炼、考验和党的教育，应该是很多很多的。 理应是政治上十分成熟，对党对人民具有无限忠诚，应为革命事业尽更多更大的责任，献出自己的一切力量为革命事业继续奋斗，这才不辜负党对他的培养，不辜负人民对他的期望；但今天事实恰是适得其反。潘念之将“一九二五年入党”当成了“保险箱”，当成为达到个人目的进行反党、反人民的“资本”，一九二五年的“老革命”到今天却还连敌我界线都划不清，明知是反革命分子，为什应还要千方百计的来进行“包庇”、“保护”呢?为什么竟会掮出“一九二五年入党”的牌子，去“营救”被法办的反革命分子呢?因此，你们这种“资格”是一钱不值的“资格”。你们这种反党反人民的罪行是使人无法容忍的。", "type": "paragraph"}, {"text": "潘念之、张一萍身为高级领导机关的高级干部，本来你们应该懂得，党和人民交给你们的职位很高、职权很大，是党和人民对你们的信任和期望，就应该兢兢业业的埋头为党和人民做好交给你们的一切工作，不能存在任何的特权思想和仗势来做坏事的。但潘、张则不然，他们是要党和人民的利益服从他们的私人的利益，是利用职权和地位去仗势违法乱纪。他们已不是人民的勤务员，而成了人民的“老爷”，他们早已脱离了党的立场，站在地主阶级的立场，和保护反革命分子的立场上，来公开的向党和人民进行对立的犯罪行动了。", "type": "paragraph"}, {"text": "由于他们自恃有如上的“资本”，他们在错误和恶行被揭发、被批评时，不是采取老实的承认自己的错误和违法乱纪的行为，反而对抗组织、威胁组织。张一萍曾说:“……请组织上将人证、物证早日调齐，立即对质，以便搞个彻底……免得留下万世不决之悬案。”并故意歪曲整党精神说:“组织上要打击我，使我无脸见人，从今以后，我再也不在这个机关工作", "type": "paragraph"}, {"text": "了。”负责同志和他谈话时，他仍拍拍胸膛，“以党籍保证”。潘念之则在领导上将他所介绍进去的反革命分子调离机关时，表示大为不满，并说:“党不应干涉行政”。以上不已完全说明了他们企图坚持错误到底吗?不已完全证明他们已成为不可救药的反党分子了吗?不是应该开除他们的党籍并根据他们违法的事实给予应得的处分吗?", "type": "appellation"}, {"text": "我们应有的态度", "type": "subtitle"}, {"text": "我们应继续深入地开展反官僚主义斗争，只有克服了领导上的官僚主义，深入的检查了解各方面的工作情况，提高发扬了群众的监督国家工作和国家工作人员的觉悟，那么坏人坏事就会被揭发出来，就会暴露无遗的。坏人坏事是不能见阳光的，它过去所以没有被发现，是由于领导上官僚主义的存在。今后必须加强思想工作，提高大家的政治嗅觉，大力提倡开展批评自我批评，特别是自下而上的批评，使坏人想做坏事而无可乘之机，发生了又无藏身之地。", "type": "paragraph"}, {"text": "我们对这些犯有严重罪行而又不肯改正的不可救药的坏分子，应坚决采取决裂的态度，向他们进行坚决的斗争，给以严正的处理，凡是依仗权势和人民群众作对的，就应受到党纪国法的制裁。不如此，我们就是不敢坚持真理，不敢和坏人坏事作斗争，这种无原则的姑息迁就，置党的原则和人民的利益于不顾，同样的是不能令人容忍的。", "type": "paragraph"}, {"text": "此外，我们还应在反官僚主义、命令主义和违法乱纪的斗争中，来吸取经验教训，提高我们思想、斗争的原则性，提高觉悟，和改善和我们对干部的管理工作。", "type": "paragraph"}, {"text": "来源：《文汇报》1953年5月9日。", "type": "paragraph"}]}