{"title": "山东省康复医院二院严重不负责任  病人张克敬因无人治疗生蛆死亡", "date": "1953-2-11", "authors": ["《大众日报》第一版"], "contents": [{"text": "山东省康复医院二院严重不负责任  病人张克敬因无人治疗生蛆死亡", "type": "title"}, {"text": ["《大众日报》第一版"], "type": "authors"}, {"text": "[本报讯]山东省人民政府卫生厅所属康复二院一分院于一九五一年十月发生病员张克敬生蛆死亡的严重事件，而大众日报社读者来信组、山东省人民检察署、山东省人民政府卫生厅及所属康复医院管理局等领导机关，在受理人民群众对于一些事件控告中竟采取了严重的官僚主义态度，敷衍塞责，致使此一事件长期未能得到处理。", "type": "paragraph"}, {"text": "病员张克敬于一九五一年六月三日由山东第八医院转康复二院一分院。在未到该院前，经省立医院医师检查，认为可能系结核性关节炎，嘱其长期休养，并须加强营养护理。而康复二院一分院却没有以负责的精神为病员张克敬进行治疗，相反却将他交给一个一贯作风恶劣的医生李广珍进行治疗。张克敬原来吃特别饮食，并服多种维他命等，李广珍却将他改为普通饭，张克敬进院两个半月，李广珍未曾查过病历，未曾进行病程记录，未曾做过任何体格及化验检查。后来，他又草草了事地将病员张克敬转给医助罗瑞章治疗。罗瑞章也和李广珍一样对病员采取极不负责的态度。由于李广珍、罗瑞章工作极不负责任，张克敬的病情即在迅速恶化，八月份病人一直发烧到三十八度以上，李广珍与罗瑞章不仅没有引起重视，反而对他停止了脉博、体温、呼吸的惯例检查。病人就这样在经常无人治疗、护理的情况下发生了褥疮。当发觉褥疮时，烂血已和被褥沾固在一起了。同年九月份病人大小便失禁，以至被褥及床板都被大小便浸透。护士长胡倍曾向医助罗瑞章和医务主任高萍反映意见，要求给病人更换被褥。医务主任高萍抱极不负责的态度推给医务院长张华南，张华南又叫找行政院长张伯良，张伯良竟答说没有，毫不理睬。护士没有办法，只好和病员张克敬商量，由张克敬自己出钱买草装草褥子铺。当换草褥子时，原先褥子已经霉烂，床下的霉毛已达指高。以后草褥子又被大小便迅速湿透发霉，病人只好经常躺在霉烂的草褥子上。护士又找行政院长张伯良要油布，经再三要求，张没有发给新油布，仅发给两块破油布。因此经常积在床上的大小便不得不用草纸来擦。医院行政领导又不发草纸。护士们便自己拿出钱买草纸给病人用。当以后实在无法时，护士长胡信只好撕破被子，用其棉絮给病人擦大小便。由于在治疗和护理方面如此不负责任，致病员张克敬的疮口于十月中旬生蛆。生蛆后护士迅速报告医务主任高萍，但高萍竟毫不在心。生蛆现象根本未有引起医生和领导的重视，至于如何治蛆更无积极措施。护士到药房去取治蛆药，药房说没有此药。值班护士张竹杰便自己拿出钱来买香油给病人治蛆（即用香油向外引蛆）。结果用香油治蛆无效，蛆逐渐越生越多，以致疮口都成蛆蛋，白蛆爬满全身，在此严重情况下，主治医生李广珍仍不去病房，医助罗瑞章仍不积极进行治疗，该院领导亦采取漠不关心态度，病员张克敬同志就这样于一九五一年十月二十八日病死，在张克敬死后医务院长张华南说：“死了就死了吧！”未进行任何追究与检讨。", "type": "paragraph"}, {"text": "张克敬同志系中国共产党党员，生前工作态度一向积极负责。生病入院后仍怀有革命乐观主义，病情虽重，但精神尚好，在入院初期他还常拉拉、唱唱，一向遵守院规，安心休养。在病中仍自订爱国公约，直到病重昏迷前还看着爱国公约流泪。因此，当张克敬同志死亡后，该院许多工作人员和休养员都来表示痛心并对该院医生、院长的严重失职行为表示气愤。", "type": "paragraph"}, {"text": "一九五二年二月下旬该院休养员王炳东投稿大众日报读者来信组进行揭露，但大众日报读者来信组对此严重事件却没有引起重视，即转交山东省人民检察署“参考”。省人民检察署对这一控告也没有进行严肃的检查与研究，即转交山东省人民政府卫生厅处理。省卫生厅把这一控告当作一般人民来信又转交所属康复医院管理局处理了。康复医院管理局对下属医院发生的严重事件，亦采取了严重的官僚主义态度，将控告信积压一月之久后，又草草转交给被控告机关—康复医院处理。康复二院领导干部接获控告信未作认真调查研究。即转一护士写一答复报告寄交康复医院管理局，对病员张克敬生蛆致死一事虽不得不承认，但尽量进行掩饰，推卸责任，并对原控告人王炳东进行污蔑，建议医管局对王炳东作详细的审查。康复医院管理局在接到答复后就以敷衍塞责的态度转报给山东省人民政府卫生厅。省卫生厅不仅对病员张克敬生蛆致死事件属实没有引起重视，而且对康复二院的对抗态度没有批评，相反地，帮助康复二院进行掩饰，将报告中的蛮横粗暴词句修饰，转报到山东省人民检查署草草了案。山东省人民检察署及大众日报读者来信组接到省卫生厅照转的报告后，也没有进行认真研究，就此结束了。", "type": "paragraph"}, {"text": "一九五二年十一月中共中央山东分局纪律检查委员会及山东省人民政府人民监察委员会在检查人民来信中发觉此案，组成检查组前往康复二院进行调查。检查组开始到康复二院进行调查时，该院副政委姚兴华及协理员高紫珊还进行百般阻挠、对抗。姚兴华并公开在党的支部大会上污骂控告为“胡扯”，压抑民主。但经检查组反复深入了解，病员张克敬生蛆致死事件才真相大自。最后康复医院管理局才在检查组的帮助下，召开第五次扩大局务会议，对此事件进行了检讨和处理。山东省人民检察署对于医生李广珍等无故残害革命人员张克敬的反动行为，已向省人民法院提起公诉，要求人民政府依法予以惩处。", "type": "paragraph"}, {"text": "来源：原题为：“山东省康复医院二院严重不负责任  病人张克敬因无人治疗生蛆死亡/ 山东省人民政府卫生厅等机关官僚主义对人民控告照抄照转敷衍塞责”。 载山东省卫生史志办公室编辑《山东卫生历史报刊资料选编》（第一辑）（三），1986年。", "type": "paragraph"}]}