{"title": "江苏省委布置粮食统购统销工作的经验", "date": "1953-11-14", "authors": ["于生", "孙振"], "contents": [{"text": "江苏省委布置粮食统购统销工作的经验", "type": "title"}, {"text": ["于生", "孙振"], "type": "authors"}, {"text": "【江苏分社十四日讯】江苏省委於十月二十五日到十一月十一日召开了全省区委书记会议，布置粮食统购统销工作。参加会议的除全省区委书记九百多人外，还有省级机关、地委机关准备到县参加粮食统购统销工作的干部和各县县委干部，共计一千六百多人。这个会议历时十八天，实际上是一个贯彻粮食统购统销工作的训练班。", "type": "paragraph"}, {"text": "区委书记会议是由华东局第三书记谭震林同志系统全面地传达党在过渡时期的总路线的报告开始，用五天的时间以县为单位划分学习小组进行讨论。省级机关和地委、县委部分干部分头在学习组里进行复习和辅导工作。大家从具体问题到本质问题，逐步深刻地理解党在过渡时期的总路线。在提高理论和思想水平的基础上布置统购统销工作。", "type": "paragraph"}, {"text": "这次会议收获很大。第一、使区委书记干部知道了中国革命到中华人民共和国成立时止，已经完成了新民主主义的革命任务，从中华人民共和国成立的那天起，开始了为社会主义而奋斗的新时期。很多区委书记表示“恍然大悟”，明确地认识到建设社会主义的奋斗目标。大部分区委书记反映：“过去抗日战争打日本，解放战争打蒋介石，土地改革斗地主，目标明确，工作也起劲。土地改革以后只知道领导农民生产，目标不明确，很少或不宣传社会主义。”现在懂得了党在过渡时期的总路线，知道了今后怎样领导农民走社会主义的道路。", "type": "paragraph"}, {"text": "第二、使大家认识到小农经济自发的资本主义倾向的严重性。有些区委书记过去认为城市才有资本主义，根本不知道小农经济必然会产生自发的资本主义倾向。南通县一个区在一个月内有二十七户农民买地，区委书记不知道这是阶级分化，还以为这些农民买地是“生产有成绩，人民生活改善了。”建湖县一个区委书记把已变成高利贷者的农民当作积极分子，说是“群众有困难好找他帮助解决。”有的区委书记对做生意、买地的党员也不管。有的区委书记认为：税务干部制止投机商人贩运粮食，是违反贸易自由政策。江宁县一个区委书记说：“如果不开这次会议，连自己被资本主义拉过去了还不知道。”大家一致认识到小农经济必须进行社会主义改造。", "type": "paragraph"}, {"text": "在会议过程中，并有计划地参观了工厂，使许多农民出身而又长期在农村工作的区委书记，在学习总路线以后，更具体地认识到国家社会主义工业化的重要性，和对农业", "type": "paragraph"}, {"text": "在区委书记干部中，比较普遍和突出的思想问题是片面的农民观点。这个错误观点虽然在学习总路线时初步得到了批判，但在接受粮食统购统销任务中又暴露出来，不少区委书记认为“农民吃亏了。”如说：“要农民把粮食拿出来，於心何忍。”“干部有中灶、小灶，为什么对农民每人每天一斤粮都不留给他们?”“过去农民对国家贡献很大，而国家对农民太苛刻了”等等。因此，在研究粮食情况时，把农民的粮食消费估计很高，把农民和机关干部的粮食消费量计算成一样。有些区委书记只看到农村里缺粮的农民，说是“我们这里粮食不足、没有余粮。”看不到农村里有一部分农民是有余粮的，他们不仅有当年的余粮，而且还有往年的陈粮。有些区委书记把收购和供应分割开来说：“我们这里粮食刚刚够吃，不多不少。”没有把农民要出售细粮换回粗粮的情况估计进去。", "type": "paragraph"}, {"text": "针对上述情况，会议领导同志又引导大家如何从总路线总任务来理解粮食问题，批判了片面的农民利益观点，认识到实行粮食统购统销是总路线不可缺少的一部分。这个会议基本上做到了：思想通、办法通、政策通，愉快地接受了任务。不少区委书记情绪很高，提出要超额完成任务。(于生、孙振)", "type": "paragraph"}, {"text": "来源：新华通讯社编《内部参考》1953年11月19日。", "type": "paragraph"}]}