{"title": "中共中央对东北局关于新区土改的指示的修改意见", "date": "1948-11-25", "authors": [], "contents": [{"text": "中共中央对东北局关于新区土改的指示的修改意见", "type": "title"}, {"text": "《新区土改指示》报告已阅悉，很好。关于东北新区的具体情形，中央缺乏全面详尽之了解。目前东北敌人业已歼灭，你们又有大批干部，如果估计实行土改之群众条件业已具备，并且准备工作来得及，则可将此指示做如下几点小的修改后下达执行。并应公开在报纸上发表，以便不但少数人而且看报的人都明白党的政策，效力最大。但在执行中望充分注意群众的发动程度及觉悟程度，如果那一地区这种条件还不具备，即不要勉强地、粗枝大叶地进行分地工作。来稿应加修改之点为：", "type": "paragraph"}, {"text": "（一）原稿第二条一项，应改为：“肃清土顽散匪是土改的先决条件之一，为此，各省、各军区必须指定部队，结合政治瓦解与群众的反奸特及恶霸的斗争，进行军事清剿，将辖区内所有成股土顽散匪限期肃清，对一切散兵游勇务必迅速分别指定地点集中收容，以稳定社会秩序，减少破坏，而过渡到土地改革”。", "type": "paragraph"}, {"text": "（二）第三条第一小节内“因此”二字之后，加“必须与救济灾荒，组织冬季生产相结合进行土改”一句，下接“在土改中认真注意解决群众明年生产的困难”。又在“避免一切浪费及破坏现象”后，加“以便有准备地渡过明年春荒，不误春耕生产”一句，下接“向干部及群众反复说明”。", "type": "paragraph"}, {"text": "（三）第三条关于杀人的规定“必须经县委通过、地委或省委批准后执行”一句应改为“必须经过县政府通过、省政府批准”。", "type": "paragraph"}, {"text": "（四）第四条“权利机关”应改为“权力机关”。", "type": "paragraph"}, {"text": "最后，你处《农业生产今年的总结与明年的任务》一稿，中央基本同意，并做了若干修改和补充，但其中尚有一、二带理论性的问题仍在研究，待决定后即由新华社发表，你们可按原计划布置下去，不必再等。至于《省营工业报告》在拟复中。并告。", "type": "paragraph"}, {"text": "附：东北局关于新区土改的指示", "type": "subtitle"}, {"text": "1948.11.09", "type": "subtitle"}, {"text": "（一）东北全部解放，锦州以北，沈阳、长春周围之一切新收复区及热河我可巩固的新区，客观上均已具备在今冬实行土改的条件，只要各省能够抽调出在数量和质量上确能掌握当地进行土改工作的干部，则这些地区应列入今冬土改工作的范围。因为由于基本区土改的影响，特别是我军最近胜利的影响。这些新区的基本群众已有分配土地的要求，顾虑较少，地主、富农因大势所趋，抵抗亦可能减少，甚至其中一部分人已表示迟分不如早分，如果我们能争取在明年春耕前，将新区土地问题及群众所需的牲畜、吃粮等困难获得初步解决，则对明年组织和开展生产运动会有极大的好处。", "type": "paragraph"}, {"text": "（二）为了使新区土改搞好，各省应立即首先进行两件事情：", "type": "paragraph"}, {"text": "（1）指定部队将辖区内所有成股的土顽散匪限期肃清，对一切散兵游勇，务必迅速分别指定地点集中收容，以稳定社会秩序，减少破坏。", "type": "paragraph"}, {"text": "（2）各省自己负责继续在基本区抽调大批新、老干部进行短期训练，讲清政策，学习划分阶级，参加新区土改。", "type": "paragraph"}, {"text": "（三）鉴于新区久受蒋匪的摧毁，此次又遭严重的战争破坏（沈阳附近又是严重的灾荒），因此，在土改中必须认真注意解决群众明年生产的困难，严禁大吃大喝，避免一切浪费及破坏现象，向干部及群众反复说明土改直接目的就是发展生产。", "type": "paragraph"}, {"text": "在因战争及灾荒以致马匹大量减少或死亡地区，应特别注意用土改中的一部分果实，组织群众向产马地区购进大批马匹，以便明年春耕。在政策上确实掌握：总的打击面不得超过人口的百分之十，大中地主、恶霸、富农在没收其土地、财产后，应按平分原则分给其同样一份，给予生活出路，小地主及旧富农只征收其多余的土地、耕畜、农具和粮、房屋，一律不挖底产，不赶大院。佃富农在其获得土地后可征收其多余的牲口，其他均按富裕中农看待。中农（包括富裕中农）绝对不得侵犯，对缺少土地、耕畜的中农，分给其应得的一份。禁止打人，除特务、奸霸分子及封建头子外，不得乱加扣押，个别罪大恶极须处死者，必须经县委通过，地委或省委批准后执行（因东北交通方便有电话联系，可以这样规定）。绝对不准斗争工商业（包括地主、富农的工商业）。", "type": "paragraph"}, {"text": "（四）新区土改，各省委负责同志必须亲自掌握。在方式方法上，可以采取自下而上的发动群众和自上而下政府的法令相配合，工作团每到一地，即应以短期训练班和带徒弟的方式，大量吸收当地劳而又苦的贫雇农参加。在工作中培养和锻炼他们成为当地的积极分子和领导骨干，同时，土改中即应注意在组织雇贫农团和农会的基础上，建立区、村两级的人民代表会议（新区的区、村人民代表会议和基本区不同，地富分子一律无选举权），这种人民代表会建立起来后，即应成为当地的最高权利机关，以彻底摧垮旧的统治机构。并在土改斗争中慎重地、个别地吸收真正有阶级觉悟、历史清白，斗争积极、作风正派的雇贫农和工人入党。", "type": "paragraph"}, {"text": "（五）关于基本区及半老区的纠偏、发照及调整土地工作，各地可根据中央十一月四日给西北局指示（已转发各省）的精神办理。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}