{"title": "江西省会昌县门岭公社革命委员会三结合（公社、大队、生产队）毛泽东思想宣传队关于查组织、挖黑线、追枪支的情况汇报", "date": "1968-8-28", "authors": [], "contents": [{"text": "江西省会昌县门岭公社革命委员会三结合（公社、大队、生产队）毛泽东思想宣传队关于查组织、挖黑线、追枪支的情况汇报", "type": "title"}, {"text": "伟大领袖毛主席教导我们说：“办学习班，是个好办法，很多问题可以在学习班得到解决”。", "type": "paragraph"}, {"text": "光焰无际的毛泽东思想是战无不胜的。掌握了他就能心明眼亮是非分明，运用伟大领袖的毛泽东思想就能使我们健强茁壮，无敌于天下。", "type": "paragraph"}, {"text": "林付主席教导我们说：革命也得革自己的命，不革自己的命，这个革命是搞不好的。", "type": "paragraph"}, {"text": "我们三结合毛泽东思想宣传队在公社革命委员会的正确领导下，于68年7月20日由革委会付主任张洪仁同志为领导，深入到白埠片狠抓阶级斗争。高举毛泽东思想伟大红旗，狠抓阶级斗争和路线斗争不转向，坚持了毛主席彻底革命的群众路线，坚决正确的政治方向艰苦朴素的工作作风灵活机动战略战术，团结紧张，严肃活泼。我们宣传队进村后结合大小队干部，开办了毛泽东思想学习班，以斗私批修为纲，用老五篇为武器，进一步克服了存在我们头脑中怕字为中心右倾情绪和其他私人杂念。大练了忠于毛主席，忠于毛泽东思想，忠于毛主席的无产阶级革命路线的红心。并在理论联系实际，密切联系群众，开展了批评与自我批评。同时学习了党的好干部门合同志四个一切的好榜样，重新迈开了第一步。", "type": "paragraph"}, {"text": "东风舞红旗，战鼓壮胸怀。“三查”烈火越烧越旺，我们按照伟大领袖毛主席最亲密的战友林彪同志的教导，我们要把自己当着革命的一分力量，同时又要不断地把自己当着革命的对象。使我们每个同志在阶级斗争和路线斗争的前沿阵地上得到锻炼，越战越强。除自己不断革命，不断前进行外，还和全大队革命人民群众一起大挖大批了中国赫鲁晓夫“阶级斗争熄灭论”。“叛徒哲学”“保命哲学”“四大自由”“三自一包”“剥削有功论”等增强了我们的识别能力，增进了新的敌情观念，提高了阶级斗争和路线斗争觉悟。", "type": "paragraph"}, {"text": "在毛主席二个布告和8.5社论伟大指示指引下，利用四大通过广揭深挖白埠大队19年来的阶级斗争盖子，从发现群众检举一条关于解放前后由何建权为首组织的“反共自卫队”的大字报开始，通过一个月来基本上揭开白埠大队阶级斗争盖子，挖出了以何建权为首组织的“反共自卫队”以李培兰为首组织的“反共团”以何建权为首组织的“反共地下军”等17种（附表）伪反动组织的反动黑线。查出了内■分子，初步找到反动组织的头目人物及其追随委员，以及叛徒和现行反革命分子。从我们在战斗中破获的情况材料看来。人们称为伪中队长的何建权，李培兰等人的背后还有反共，反人民反革命的罪恶秘密，那就是正和伟大领袖毛主席指示的那样，这个仇恨共产党仇恨人民，仇恨革命，达到了疯狂程度的反动集团，绝不是真正放下武器，而是企图继续用两面派的方式保存他们的“实力”等待时机卷土重来。何建权，李培兰不仅在伪乡公所，伪保安团等反动机关中为非作恶，血债累累，而且于1949年解放后就伙同其亲信及国民党残渣，回到白埠地方召集反动组织及其喽啰爪牙开秘密会议，建立其反革命黑线，极力培植白埠的反动地方势力，用大量的武器弹药，由会昌到白埠、半照、大照等地，直到历年胜利，解放会昌的时候而潜逃宜丰、福建等地，建立地下政府，进行反革命活动。会昌、门岭等地解放后，而在1949年冬至1950年又潜回白埠地区重视反革命活动，于195 年 月内，由李培兰为首组织反共团的反动组织。形成了反革命集团，虽然何建权，李培兰被我政府处决，但是他们的枪支下落从来无人告发，何、李二人的黑线人物和通过何、李二人他喽啰心腹，利用区、乡、村干部作掩护进行反革命活动，虽然涉及面很大牵连人数多，活动时间很长，20个年头一直没有暴露，对此我们根据群众揭发的初步线索毫无其他材料的情况下，怎么把问题搞到头绪的呢？", "type": "paragraph"}, {"text": "一、毛泽东思想是革命的宝，充分运用“四大”揭发敌人：", "type": "paragraph"}, {"text": "天大地大不如毛主席的恩情大，爷亲娘亲不如毛主席亲，毛泽东思想是革命的宝，谁要反对他，谁就是我们的敌人。我们三结合毛泽东思想宣传队和白埠大队广大革命群众，自始至终，要用伟大领袖毛主席的阶级斗争学说和党的方针政策武装自己。感化敌人在毛主席二个布告，伟大批示的光辉指引下，我们反复学用更高地举起毛泽东思想伟大红旗，坚定地站在毛主席无产阶级革命路线上，牢牢地掌握革命斗争大方向向阶级敌人发动猛烈进攻。", "type": "paragraph"}, {"text": "照亮了前进道路，从批判中国赫鲁晓夫“阶级斗争熄灭论。”入手结合实际，运用四大（大鸣、大放、大字报、大辩论）的战斗方法和全大队贫下中农一道，广挖深揭19年来的阶级斗争盖子。以一件件一桩桩的阶级斗争史实武装自己，动摇了敌人。由群众揭出何、李二人为什么能在白埠地区潜伏2年之久，进一步启发了广大革命群众新的敌情观念，同时通过深挖深揭发现了何世英送何建权到福建潜逃，何成禄去参加■石下开密会的案情，并在党的“坦白从宽，抗拒从严”的政策感召下，在摆事实，讲道理的大办论战斗威力冲刷下，何世英、何成禄二人不得不交代了参与何李二人的反革命组织活动，牵出了其他线索和重要人员，这样一来敌情反映了越来越充分，阶级阵线也越来越明。", "type": "paragraph"}, {"text": "二、抓敌要害，用其特点，清理思想跟踪追击。", "type": "paragraph"}, {"text": "当我们宣传队的同志与何世英、何成禄二人开展宣战■事非时，仅有群众口头揭发的初步线索。当时我们都认为“空心战打成攻心战”，“攻心战打成空心战”怎么办呢？毛主席教导我们说：“我们要承认困难，分析困难，和困难作斗争”，因此我们按照毛主席“看问题要从各方面去看，不能只从单方面看。”的教导，分析了他们的现有情况和材料，鼓足信心，认定了何世英、何成禄二人是何李的主要人员，其要害是何李二人的问题必须挖出黑线，查清黑线组织，追出枪支弹药，为此目的我们利用了敌人已经露头而又顽固（世英）和存有顾虑（成禄）的特点，从而我们就从清理思想入手，顺藤摸瓜，跟踪进击，边摸边分析，把他二人暴露出来的思想找出矛盾，当作了炮弹打他们的内心，利用政策攻心，顺藤摸瓜，边摸边分析，在战地深挖抓紧抓狠，大会斗态度，小组围攻的方法，是摸清敌情促其交待问题的好方法，我们只有通过清理思想刮敌人的脓泡，才能促进其坦白交待问题，只有开展小组围攻，才能动摇敌人心里，触及敌人的灵魂。当然不要一劳永逸，必须紧紧依靠毛泽东思想这面照妖镜，经常注意敌人的新动向，及时识破敌人的新阴谋，才能进行有效的跟踪追击。造就浓厚的政治气氛，紧紧地和阶级敌人开展攻心斗智的交待问题，才能促使敌人逐步缴械投降。", "type": "paragraph"}, {"text": "三、利用矛盾，讲道理摆事实允许辩护，是暴露敌人的好方法，毛主席教导我们说：“要用文斗，不要武斗。”实践证明，只有文斗敌人，才能表演深透，露出矛盾，开展战斗，急躁疲劳用武斗触敌皮肉会堵口，在清理思想，掌握矛盾的基础上我们向他进攻，促使其交代问题，要进攻只有充分熟悉案情，掌握他们的矛盾点，才能摆出事实，讲通道理，打中要害。在缺乏材料的情况下，为了防止把打攻心战打成空心战的堵口现象出现。唯一的办法是要他回答问题，讲出内心，因此只有允许他反驳才能把他暴露的矛盾问题当作炮弹，主动进攻触及敌人的灵魂，在这场攻心战斗争中，张洪仁同志亲临战场与敌交量，开展针锋相对的斗争，促使敌人在事实面前发抖低头认罪，这样使我们越战越强，越有力。从而取得了初步胜利。", "type": "paragraph"}, {"text": "四、抓住本质由浅入深，扫除外围，攻敌黑心。我们自进村开展工作后，一直抓住了查组织，挖黑线，追枪支，这3个关键问题，但是必须肯定世界上的事情是复杂的是由各方面的因素决定的，绝不能孤立地去追究问题，必须由浅入深扫清外围，攻敌黑心。因为问题的本质是敌人感到决定自己命运的■■。我们的对手又是一个有些社会经验的狡猾分子。因此必须利用各种方法主动进攻。只有首先把他掩盖问题本质真相的外围不断清除干净，才能透过现象看到问题的本质。这里所谓的外围是敌人不断变化的新花招。只有及时识破敌人的阴谋花招才能单刀出入地攻其黑心。", "type": "paragraph"}, {"text": "五、内清外查掌握真枪实弹，才能突破缺口，乘胜追击。攻敌黑心是我们的第一个阻击战役。真正挖出黑线，查出黑组织，追到枪支下落，这是最过硬的阻击战役。在这个攻坚战斗中必须内清外查相结合。掌握真枪实弹才能炸开碉堡，突破缺口，乘胜追击。所谓内清外查那就是经常清查外围问题的程度，找出问题本质的矛盾，扩大线索明确互相联系集中精力，旁敲侧击，一清到底。这样做只是真枪实弹来源的一个方面。另外我们还必须重视外查取得证明材料给予致命的打击。这种有真枪实弹打中要害在人证物证的事实面前使敌人发抖，承认罪恶事实，向人民低头认罪。", "type": "paragraph"}, {"text": "六、通过上述方法，终于取得了战役的初步胜利；毛主席教导我们说：“革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争。", "type": "paragraph"}, {"text": "“政策和策略是党的生命，各级领导同志务必充分注意，万万不可粗心大意。”", "type": "paragraph"}, {"text": "我们在这场战斗中自始至终地坚决贯彻执行了用文斗不要武斗的政策。通过政策攻心的战斗，终于把白埠片（大队）在国民党残存下来的17种反动组织（看附表）基本上搞到头绪，在其中最重大的反动组织为“反共团”“地下军”“自卫队”这3种组织的黑线人物供出了线索（见附表）从而初步找出了何建权、李培兰等二只王八蛋所隐藏下来的枪支弹药的下落线索（见附表）给今后追查提供了依据。在深挖深揭的同时，有广大贫下中农革命人民群众的大力支持下终于把恶毒攻击我们伟大领袖毛主席的现行反革命分子——何长林，这只乌龟王八蛋，揪了出来（并核实了材料呈报上级核批，判处其徒刑5年）以及揪斗了叛徒和没有改造好的地、富、反、坏、右分子共计12个，将这些阶级敌人揪斗后，得到广大革命群众的积极支持，拍手称赞，大快人心。对于有一般政历问题的人也主动写出坦白材料和检举揭发材料计38份，大字报数十张。“反共团”主要成员何成禄供认了参加“反共团”的组织并将内幕活动参与黑会李培兰所布置的潜伏任务，与众吃喝雄鸡血及与人民为敌的黑纲领也供认出来了。（何成禄的单行材料另行整理上报）。", "type": "paragraph"}, {"text": "总之我查组织，挖黑线，追枪支的每一个胜利是伟大领袖毛泽东思想的伟大胜利。在战斗中我们所走的弯路是活学活用毛泽东思想不够。开始时我们对敌人不够摸底，估计不足，战术上重视敌人不够，及时清理材料，发现矛盾，各个突破，孤立敌人不够。出现了在线索中的主要人员通了气。这样无形中向敌人交了底，增加了阻力（如李根海、李炳煌、李荣林等人有过通气）拖延了时间，疲劳了自己，这就是我们的经验教训。", "type": "paragraph"}, {"text": "今后意见：", "type": "subtitle"}, {"text": "1.进一步用毛泽东思想和党的政策感召他们，不断用阻击战的方法，批逆树忠，扩大线索，核实材料。", "type": "paragraph"}, {"text": "2.反复用他们自己承认的事实攻他们的心，触他们的灵魂，必要时调集他们开展面对面的检举揭发，一直把问题搞清为止。", "type": "paragraph"}, {"text": "3.要他们写材料。全面写单行写，点滴写，从中发现问题，寻找矛盾，搞清枪支下落。", "type": "paragraph"}, {"text": "4.及时掌握他们的活思想，既追问题又打态度开展背对背，面对面，大小会批斗，小组围攻，个别谈心有机结合进行。", "type": "paragraph"}, {"text": "5.必要时还要搞一搞和风细雨，顺藤摸瓜活动。边摸边调查，认真分析，多方面摸索他们的活思想，发现新问题采取针对措施，清除他们的思想顾虑，促使其彻底交代问题。", "type": "paragraph"}, {"text": "6.有计划有目的搞一搞公社召集三查对象，开展深挖深揭或当面对证。把问题彻底搞清。", "type": "paragraph"}, {"text": "以上会报不当之处，请领导修正，如无不当是否将此材料组织脱产干部学习或印发各大队参考。", "type": "paragraph"}, {"text": " 门岭公社革委会三结合毛泽东思想宣传队整理1968年8月28号", "type": "paragraph"}, {"text": "附件：", "type": "appellation"}, {"text": "一、门岭公社白埠片各种反动组织名称：", "type": "subtitle"}, {"text": "1.以李培兰为首组织的“反共团”", "type": "paragraph"}, {"text": "2.以何建权为首组织的“反共地下军”", "type": "paragraph"}, {"text": "3.以何建权为首组织的“反共自卫队”", "type": "paragraph"}, {"text": "4.“程桂部队”5.“驻埠广东伪军”6.“利金卡”", "type": "paragraph"}, {"text": "7.“伪乡公所”", "type": "paragraph"}, {"text": "8.“家族自治会（应变会）”", "type": "paragraph"}, {"text": "9.“大刀会”", "type": "paragraph"}, {"text": "10.“天主教”11.“椰师教”12.“同善社”13.“民团”", "type": "paragraph"}, {"text": "14.“联保办事处”15.“清乡委员会”16.“铲共团”", "type": "paragraph"}, {"text": "17.“疗世材组织政治土匪组织”。", "type": "paragraph"}, {"text": "二、“反共团”反动组织线索表：", "type": "subtitle"}, {"text": "", "type": "paragraph"}, {"text": "   姓名 职务 居住地点 备注   李培兰 团长 官厅咸水人（已决） 关仁宗会昌药材公司   李大庆 付团长 半照大队一队人 --   李 一分队长 会昌人 --   张作模 二分队长 石头大队上门小队人 --   刘显定 三分队长 盘古山 --   肖伟南 机枪射手 广东会州人 --   贺正德 付机射手 现住会昌 贺德发   刘水八腊 特务长 会昌老庙坝人 --   李炳煌 枪支保管 官厅大队咸水人 --   李振坤   〃〃〃〃〃〃〃 --   李荣林 通讯员 官厅大队人 管理花名册   曹寿仁 号兵 黄埔大队第一队人 --   何成禄 付班长 白埠大队半坑队人 --   李振兴 士兵 湖南人 --   李学子 〃 官厅大队咸水人 以上15人是何成禄揭发   ", "type": "paragraph"}, {"text": "二、“反共团”反动组织线索表 （续）", "type": "subtitle"}, {"text": "", "type": "subtitle"}, {"text": "   姓名 职务 居住地点 备注   李永坤 听探 官厅大队咸水人 死   王有仔 陪等卫士 半照人 死   李必庆 暗实组长 半照大队一队人 --   李清海 通讯员 官厅大队咸水人 --   李老陈 调查组长 〃〃〃〃知枪下落 --   李青面老 总保管枪支 〃〃〃〃〃〃〃〃 以上6人是何世英揭   ", "type": "paragraph"}, {"text": "三、李培兰枪支下落的线索：", "type": "subtitle"}, {"text": "", "type": "paragraph"}, {"text": "   姓名 居住地点 备注   李炳煌 官厅大队咸水人 枪支保管员（培兰堂弟）   李振海 〃〃〃〃〃〃 （培兰胞弟）   李清海 〃〃〃〃〃〃 通讯员   李青面老 〃〃〃〃〃〃 枪支总保管员   李荣林 〃〃〃新屋n人 培兰随身卫士，管理花名册。   李大庆 半照大队一队人 反共付团长   何成禄 白埠大队半坑人 培兰亲信者之一。 以上是何成禄揭发   ", "type": "paragraph"}, {"text": "四、伪“自卫队”反动组织线索：", "type": "subtitle"}, {"text": "", "type": "paragraph"}, {"text": "   姓名 职务 居住地点 备注   何建权 正排长 石头大队上车人 已决   何官长 付排长 白埠大队圩背人 死   何世英 正班长 羊角大队牛岭坑人 --   何连义 付班长 官厅大队新店人 --   何德圣 二正班长 门岭竹旧社 --   何鸣高 付班长 石久大队上车人 --   何菊如 三班长 白埠大队半坑人 --   何志洪 付班长 现住盘古山住 --   何兆普 士兵 白埠大队店子屋人 --   何子长 〃 白埠半坑人 --   何坤堂 〃 官厅大队官厅下人 --   何世运 〃 官厅大队下新屋人 --   何光泽 〃 〃〃〃〃〃 --   何跃宾 〃 白埠大队白埠圩人 --   何文星 〃 〃〃〃〃〃圩背人 --   何木生 〃 〃〃〃〃〃白埠圩人 --   何瑞金 〃 官厅大队上角人 --   雷永太 〃 坤坑大队人 --   何桂如 〃 冈头公社东坑人 --   何元良 〃 寻邬水■下人 --   何克诚 〃 卅场大队人 以上21人是何世英揭   ", "type": "paragraph"}, {"text": "五、伪“地下军”反动组织线索表", "type": "subtitle"}, {"text": "", "type": "paragraph"}, {"text": "   姓名 职务 现住地点 备注   何建权 团长 右头大队上车人 已决   何浩如 付团长 〃〃〃〃〃 已死   何永发 行政主任 官厅大队上角人 --   何奎发 成员 〃〃〃〃〃 --   何瑞金 〃 官厅大队上角人 --   何步林 〃 〃〃 已死   何天民 〃 〃〃 已死   何世运 〃 官厅大队下新屋人 --   何埀仁 〃 -- --   何锦春 〃 -- --   古兆芬 〃 -- 已决   ", "type": "paragraph"}, {"text": "六、何建权枪支下落的线索", "type": "subtitle"}, {"text": "", "type": "paragraph"}, {"text": "   姓名 居住地点 备注   刘燕盛 长岭公社大照大队 潜逃他乡隐藏人、枪。   何世青 门岭兽医所 群众反映过他隐藏过枪。   何名寿 白埠大队■下人 〃〃〃〃〃   何建权 白埠大队半坑人 包庇过建权的东西（土改时干部）   何世运 官厅下新屋人 群众反映他知情。   汪昌荣 石头大队上车人 建权妻子很知情。   何鸣高 〃〃〃〃〃〃 建权亲属知情   何北庆 〃〃〃〃〃〃 〃〃〃〃〃（土改时他家出过金银等）   何光 福建人 建权知心朋友（以上是何世英揭发）   ", "type": "paragraph"}]}