{"title": "文学艺术工作中的关键性问题——文化部长沈雁冰在第一届全国人民代表大会第三次会议上的发言", "date": "1956-6-19", "authors": ["沈雁冰"], "contents": [{"text": "文学艺术工作中的关键性问题——文化部长沈雁冰在第一届全国人民代表大会第三次会议上的发言", "type": "title"}, {"text": ["沈雁冰"], "type": "authors"}, {"text": "请允许我脱略常规，不罗列事实，而就文学、艺术工作中的关键性问题，作一个概括的说明。", "type": "paragraph"}, {"text": "毛主席在最高国务会议上提出了“百花齐放，百家争鸣”的方针，迄今将近两月；文学、艺术工作者纷纷讨论，表示了极大的兴奋，认为这是促进文艺创作和理论批评的繁荣和发展的极端重要的指示。", "type": "paragraph"}, {"text": "文学艺术工作中的主要问题是质量问题。今年上半年，剧场的上座率一般都不高。为什么？为的是缺乏新排的好戏。质量问题的关键何在呢？观众和读者的普遍责备是两句话：干巴巴，千篇一律。干巴巴的病源在于概念化；千篇一律的病源在于公式化，在于题材的狭窄。造成这两种毛病的原因不止一端，但总的说来，由于未能贯彻“百花齐放”，由于缺乏“百家争鸣”！", "type": "paragraph"}, {"text": "“百花齐放，推陈出新”的方针，在戏曲改革工作中，是首先执行的，这几年来，获得了若干成就。然而“十五贯”的改编和演出，一声春雷似的惊破了我们的自满情绪。毋庸讳言，在这以前，我们的大多数的戏改工作者对于这个古老剧种的估计是很不够的。同时，对于传统剧目的挖掘工作也是不深又不广的。全国剧种，据现在所知，约计二百，传统剧目，何止数千，遗产如此丰富，英雄尽有用武之地。那末，为什么现在还有捧着金碗讨饭的情形呢？可以说，因为捧着金碗的人们脑子里还有不少清规戒律。而这些清规戒律之所以能够那样顽强地霸占在人们的脑子里，无非因为人们看问题不够全面、对问题不加分析，不善于淘沙取金。例如丑角戏就曾经在（而且部分地还继续在）“侮辱劳动人民”的标签下，以“尚待研究、必须慎重”等等方式，被封存起来。", "type": "paragraph"}, {"text": "在音乐、美术工作上，除了也有其他艺术部门所有的缺点而外，应当特别指出的，是整理和发扬民族遗产的工作，十分不能令人满意。国画家和民族音乐家是很努力的。正由于他们的努力，这两门的民族遗产有了新的发展。然而我们的有些领导工作者在推动国画家和民族音乐家的积极性、在发挥他们的潜在力量等等工作上，显然是做得很不好的。不但如此，还因为对于民族遗产缺乏深入的研究和全面的知识，以致领导思想不明确；还因为思想方法的主观主义，以致工作方法流于粗暴、武断；其结果将是主观意图虽然是要发扬传统，而客观效果却成为废绝传统。比如在对待国画的创作方法和教学方法上，就有这样的情形。", "type": "paragraph"}, {"text": "我们认为，按照“百花齐放”的方针，群众歌曲我们要提倡，交响乐也要创作；我们要学习西洋音乐和油画，但不能因此而忽视了民族音乐、美术的继承与发扬。在国画方面，不论山水、人物、花鸟、工笔、写意，只要是“花”，就要让它放，鼓励它放。品种和风格，应当是愈多愈好。", "type": "paragraph"}, {"text": "我们认为，按照“百家争鸣”的方针，就应当容许文艺上有不同的派别，而且通过自由讨论、互相竞争，来考验它们的存在的价值。我们相信社会主义现实主义的创作方法最善于从真实地反映现实中间指出社会发展的规律，因而是最进步的创作方法；我们提倡而且宣传社会主义现实主义的创作方法，然而我们同时也坚决主张作家们在选择他的创作方法这一个问题上，应当有完全的自由，即应当根据自愿的原则。社会主义现实主义文艺的胜利，应当依靠更多更好的作品来取得，而不应该依靠其他的人为的方法。至于文艺理论上和创作上的一些至今纷争未决的问题，古典文学研究中对于某一时代、某一派别、某一作家的评价，就完全应当采取自由讨论的方式，既不应强求一致，也不必匆促地作出结论。不具体分析作品的内容，而用简单、粗暴的方式，庸俗社会学的观点，来进行文艺批评，曾经有过一时的流行，至今尚未完全绝迹；这种文艺批评常常以引经据典的方式来掩盖它的空疏和粗暴，又常常以戴帽子的方法来加强它的不公允、不合理的论点。这种文艺批评的清规戒律是非常多的。这种文艺批评所带来的不好影响是多种多样的，而最主要的则是妨害了作家们（特别是青年作家）的自由活泼的创造力，不敢追求新的形式和风格。", "type": "paragraph"}, {"text": "题材范围的狭窄和单调，是今天的文艺作品的通病。从表面看来，题材的狭窄和单调，似乎是因为作家和艺术家都描写了社会重大事件的缘故；但实际上，在文艺作品中没有得到反映的社会重大事件，还多得很。广大观众所厌倦的，不是社会重大事件在文艺作品中反映得太多，而是题材的大同小异，表现方法的千篇一律。广大观众迫切地要求我们的作品能够更多、更广泛、更复杂地反映我们时代的社会重大事件。我们认为：反映社会重大事件，现在是，而且将来也应当是文艺作家们努力的主要方面，但这，不等于说，我们就排斥了其他的题材。只要不是有毒的，对于人民事业发生危害作用的，重大社会事件以外的生活现实，都可以作为文艺的题材。在现实生活中，我们需要炼钢厂，需要水闸，但也需要美丽的印花布，需要精致的手工艺品；在文化娱乐方面，如果我们只供给抒情诗、圆舞曲、翎毛花卉，群众就会有意见，但如果朝朝暮暮只给清一色的表现重大社会事件的作品，而且从形式到内容又不免千篇一律，那么，群众也会有意见，而且事实上已经有意见。自古以来，人民所创造的文艺就不是单调、生硬，而是包罗万象，多姿多采的。我们只有发扬这个优秀传统的责任，而没有破坏它的权利。", "type": "paragraph"}, {"text": "为人民服务，特别为工农兵服务，这是我们文艺的方向。这个方向是不容有所怀疑的。拿什么来为人民、为工农兵服务呢？“百花齐放”在原则上回答了这问题。如何最好地为人民、为工农兵服务呢？“百家争鸣”回答了这问题。在这里，必须承认“异曲同工，殊途同归”的作用，也必须确认理论批评上的“百家争鸣”不但不会造成思想上的混乱，而恰恰相反，可以纠正“一家独鸣”在理论上的片面性，可以克服主观和武断，从而最后地达到思想、认识的基本一致。", "type": "paragraph"}, {"text": "文艺理论和研究工作的“百家争鸣”，对于“百花齐放”将发生巨大的积极作用。我们有理由确信，在不久的将来，我们的文艺花园里，不但已有的品种将日益繁荣，而由于“接枝”方法的更加进步（这是“百家争鸣”的后果），将产生无数新的品种，出现了空前未有的万紫千红，争奇斗艳的盛况。", "type": "paragraph"}, {"text": "正确地贯彻“百花齐放、百家争鸣”的方针，还必须和发掘、培养人民中间的文艺潜力的工作，即大力开展业余文艺活动的工作，结合起来。", "type": "paragraph"}, {"text": "根据１９个省、市和铁路工会等３个产业工会的不完全的统计看来，现有各种职工业余文艺组织２１，７００多个，参加人数３０万以上。农业合作化高潮到来以后，农村中原有的１０万个以上的业余剧团和自乐班、歌吹会等，几乎全部归并到俱乐部，而俱乐部的发展年来极为迅速，例如四川省，在１９５５年全省仅有３５５个，但１９５６年内，广汉县１个县就要建立３００个。这样活跃的群众业余的文艺活动提到政府各级文化部门面前的迫切问题，就是辅导。我们的辅导力量如何呢？全国现有群众艺术馆７个（筹备中的１０个），群众艺术学校１６所，各省、市有音乐工作组２６个，美术工作室２４个，加上各地经常举办的短期训练班，专业艺术团体和工厂订立的辅导合同等等，力量仍嫌不足；特别是对农业合作社俱乐部的辅导力量，更远落于需要之后。", "type": "paragraph"}, {"text": "但即使在辅导不够的情况下，群众的文艺才能的表现仍然是蓬蓬勃勃的。１９５３年的“第一届全国民间音乐舞蹈会演大会”、１９５５年的“全国群众业余音乐舞蹈观摩演出会”、“第一届工人业余美术创作展览会”，以及本年四月间的“全国职工业余曲艺观摩演出会”，都涌现了不少优秀的节目（其中有职工们自己的创作），和富有才能的业余演员和歌手。业余艺术队伍中这些优秀人才，给专业的艺术团体增添了新的血液。", "type": "paragraph"}, {"text": "文学方面，同样地，新人在不断地涌现，年青一代在迅速地成长。最近编选的百万字以上的“青年文学作品选集”，入选者共计１８８人，这个数字还只是经常在报刊上发表作品的青年写作者的总数的十分之二；这一支文学的新生力量，７０％以上是工厂、农村、部队、学校、机关的业余写作者。他们的作品虽然还不能说已经完全成熟，他们的个人风格还在形成之中，但至少已经表示他们有一定的才能，有发展的前途。这样数目庞大的业余写作者也迫切地需要辅导，中国作家协会第二次理事会会议（扩大）曾经决定采取各种措施，来改善这一方面的工作。", "type": "paragraph"}, {"text": "如上所述，业余文学、艺术活动的开展，虽然时间还不长，但已经证明了人民的文艺创作的无限潜力。要贯彻文艺上的“百花齐放、百家争鸣”，专业的文学、艺术工作者固然必须努力，责无旁贷，而这样庞大的富有才华的潜在力量如果不加倍注意去教育、培养，便会给我们的文艺事业带来莫大的损失。在这里，不能不指出：有些基层干部对群众的业余文艺活动，不但不重视，甚至还把本位工作与文艺活动对立起来，认为业余文艺活动会妨碍工作，而加以各种限制；也有些基层干部过分强调业余文艺活动必须配合宣传中心工作，因而使文艺活动的内容与形式趋于狭窄和单调，违反了群众的多方面的欣赏要求。另一方面，不少业余文艺组织还存在着讲究排场，不切实际，追求大型演出，浪费人力物力，以至妨碍工作的偏向。这都阻碍了业余文艺活动的健康发展，因而也会影响到新生力量的发育和成长。", "type": "paragraph"}, {"text": "代表同志们：“百花齐放、百家争鸣”的方针，鼓励了我国文学、艺术工作者的创造性劳动，将使文学、艺术工作者发挥独立思考，以宏大的气魄，努力于民族风格的文学、艺术学派之建立。文化行政部门有责任采取各种措施来保证方针政策的贯彻，但是，同样重要的，是要造成新的风气，使人人以摹拟因袭、生吞活剥为可鄙，使人人有取精用宏，成一家言的抱负。这就有赖于舆论的鼓吹，社会力量的支援。代表同志们负全国人望，有开创风气的力量。因此，我敢向各位代表同志们呼吁：请尽可能向广大人民宣扬“百花齐放、百家争鸣”的精神；请严厉地监督任何方面的违反“百花齐放、百家争鸣”的言论和行动。", "type": "paragraph"}, {"text": " ---- 原载1956年6月20日《人民日报》。", "type": "paragraph"}]}