{"title": "云南文山壮族苗族自治州人民检察院、云南省高级人民法院关于何立宽反革命案的法庭文件", "date": "1982-6-25", "authors": [], "contents": [{"text": "云南文山壮族苗族自治州人民检察院、云南省高级人民法院关于何立宽反革命案的法庭文件", "type": "title"}, {"text": "云南文山壮族苗族自治州人民检察院起诉书", "type": "subtitle"}, {"text": "（82）文州检刑诉字第33号", "type": "subtitle"}, {"text": "被告人何立宽，男，汉族，现年36岁，云南省邱北县人。原任中共文山州委常委、州革委副主任、州农办副主任。现在押。", "type": "paragraph"}, {"text": "被告人何立宽因参与林彪、江青反革命集团推翻人民民主专政的政权案，经文山州公安处侦查终结，移送本院审查起诉。", "type": "paragraph"}, {"text": "现查明：被告人何立宽是林彪、江青反革命集团在云南的案犯。在“文化大革命”中，他秉承林彪、江青反革命集团及其在云南的案犯黄兆其、刘殷农等人的旨意，在文山地区采取公开的和秘密的、文的和武的各种手段，诬陷迫害党政领导干部和群众；阴谋颠覆政府；江青反革命集团被粉碎后，密谋策动武装叛乱。其犯罪事实如下：", "type": "paragraph"}, {"text": "一、诬陷迫害党政领导干部和群众", "type": "paragraph"}, {"text": "1974年4月，何立宽在昆明震庄工农读书班期间，向黄兆其诬告了原文山州委书记岳永喜“和十次路线斗争有牵连，和蔡、马、雷、董有联系”。布置刘玉净、章永昌、陆元明、陈伟、胡世康、何文忠等人收集整理和编写了《岳永喜克己复礼言行录》，布置刘玉净等人将此材料在文山地区进行传播、散发。诬陷“岳永喜疯狂反对毛主席革命路线，攻击无产阶级专政，复辟资本主义”。", "type": "paragraph"}, {"text": "1976年8月20日，何立宽指派陆元明等人到昆明，将由其署名的《关于要求从组织上纠正右倾翻案风恶果的报告》分别送给朱克家、黄兆其、安炬祥等人。并由陈伟将这份材料寄送王洪文、张春桥、江青、姚文元等人。在这份材料中，诬陷原文山州委副书记王琹：“有勾结土匪，出卖同志的严重历史问题”。诬陷原州委副书记李铣“有叛徒嫌疑”等等。报告中诬陷文山州、县13名党委常委“大刮右倾翻案风，执行邓小平反革命修正主义路线”。", "type": "paragraph"}, {"text": "二、阴谋颠覆政府", "type": "paragraph"}, {"text": "1974年4月，何立宽在昆明震庄工农读书班期间，接受了黄兆其“在云南批林批孔、联系实际，主要是批王（必成）打陈（陈康）”的部署后，布置童永昌、刘玉净等人在文山以单位或支部的名义对岳永喜进行批判，提出：“对岳要打，打不倒要赶跑，赶不跑要搞臭”。在此期间，伙同胡玉珍策划确定了批判砚山县委书记贾齐帮。", "type": "paragraph"}, {"text": "1976年2月中旬至3月上旬，何立宽与黄培根、陆元明、丁正中、陈伟、马昭、任怀灿、童永昌等人，在丁正中和童永昌家多次策划，形成了以何立宽为首的“帮派核心”，确定了打倒原文山州委副书记王民、文山县委书记杨铎、副书记项朝光；批判原州委副书记王琹、罗运通的计划。致使文山地区从2月下旬至3月上旬多次出现绑架、围攻、揪斗王民、王琹、罗运通、杨铎、项朝光等州、县领导干部的严重事件。", "type": "paragraph"}, {"text": "1976年3月，省委地书会议期间，何立宽领取了黄兆其要他组织人上昆搞会内会外配合的旨意后，指使丁正中、陆元明、陈伟等人“尽快组织人上昆告状”。丁正中等人根据其旨意，于3月22日抢了州委大小汽车5部，挟持州委副书记罗运通，组织了一百余人赴昆告状。围斗省委领导干部，向省委施加压力，破坏了省委正常的工作秩序。以后又指使丁正中等人于4月8日组织了20余人的告状团第二次上昆，冲击州委在昆明召开的常委会未逞，围斗了州委副书记王民。", "type": "paragraph"}, {"text": "1976年3月，省委地书会议期间，何立宽积极参与了黄兆其等人改组省委的阴谋活动。并在要求中共中央永远开除邓小平党籍和改组省委的电报上签了名。", "type": "paragraph"}, {"text": "1976年5月至8月，以何立宽为首的帮派核心成员多次进行策划，责成陈伟编写了《文山地区触目惊心的右倾翻案风》的材料，分别送给《人民日报》驻云南的记者以及朱克家、黄兆其、刘殷农、安炬祥等人。并指派陆元明向原省委组织部副部长安炬祥诬告文山州、县主要领导干部，图谋将州委副书记王民、王琹赶走；把支持帮派的李凤萼、苏复调回文山；恢复郭明进文山县委书记职务。8月，何立宽再次指派陆元明等人上昆明，将其和黄培根署名的《关于要求从组织上纠正右倾翻案风恶果的报告》分别送给朱克家、黄兆其、安炬祥等人。还指派陈伟将报告寄给王洪文、张春桥、江青、姚文元。要求将8名州委常委，5名县委正、副书记“清除出领导班子，交群众批斗”。", "type": "paragraph"}, {"text": "1976年5月、6月，何立宽向同伙传播外地在押犯家属强迫领导释放在押犯的所谓“经验”，并把州委研究在押犯的案情泄露给同伙。指使陆元明、童永昌等人煽动在押犯家属两次进驻州委机关，围斗州委领导干部长达17昼夜。强迫州委释放在押犯吴文祥、潘油清、罗兴义等人。破坏了州委正常的工作秩序。", "type": "paragraph"}, {"text": "1976年8月下旬，州委召开扩大会议前夕，何立宽与帮派核心成员在童永昌家，策划了将同伙塞进材料组和各小组召集人，控制州委扩大会议。并由参加会议的同伙在会上发难，向州委施加压力。还由丁正中和马昭搞会内会外配合，写大字报、大标语上街，妄图改组州委，篡夺领导权。", "type": "paragraph"}, {"text": "三、策动反革命武装叛乱", "type": "paragraph"}, {"text": "1976年10月12日中午，何立宽得知江青反革命集团被粉碎的消息后，诽谤党中央粉碎“四人帮”是“右派政变”，希望苏联发动侵华战争，希望发表毛主席致江青的信，希望国内爆发“革命”。", "type": "paragraph"}, {"text": "1976年10月13日，何立宽指派任怀灿、马昭去昆明找黄兆其、刘殷农探听“四人帮”被粉碎后的动向和领受行动计划。同月16日，又派童永昌赶赴上海，探听“四人帮”余党的动向，并规定了联络的方法和暗语。", "type": "paragraph"}, {"text": "同年10月13日，何立宽向任怀灿、童永昌等人提出了上山打游击的问题。10月17日凌晨4点，任怀灿、马昭从昆明返回文山，立即向何立宽转告了刘殷农“粉碎四人帮是真的，走资派可能趁机翻案报复，我们要坚持斗争，要是真的干起来，要依靠民兵和产业工人，实在不行，就上山打游击；要与部队取得联系，争取部队支持；现在要作好思想和物资准备”的旨意后，何立宽即与任怀灿、马昭、李玉芬、李传田、丁行红、蒋绍明、杨和昌等人，先后在李传田及其家中，策划了武装叛乱，上山打游击，地点选择在文山老君山；医药由李玉芬准备；车辆、汽油由蒋绍明、杨和昌准备；收发报机和报务员由余相德准备和物色；地图除将丁行红原准备的11张军用地图用于上山打游击外，又从李传田处拿到文山州地图和云南公路图各两份；武器弹药的准备；除将粉碎“四人帮”前向李传田等人搞到的左轮手枪和七六五手枪及子弹用于上山打游击外，10月13日和19日，又分别从丁行红处搞得五四式手枪1支、子弹23发、军用手榴弹4枚。同月17日、19日，何立宽又指使任怀灿、马昭到文山驻军找×政委、×副政委要武器弹药，积极准备武装叛乱。由于中央采取了有力措施和全州人民的斗争，何立宽的阴谋才未能得逞。", "type": "paragraph"}, {"text": "综上所述，被告人何立宽积极参与林彪、江青反革命集团，进行以推翻人民民主专政的政权和社会主义制度为目的的、危害中华人民共和国的犯罪活动，诬陷迫害文山州党政干部和群众；阴谋颠覆政府；江青反革命集团被粉碎后，策动武装叛乱，被告人何立宽的犯罪活动，使我州国民经济和各项社会主义事业遭到严重破坏，给全州各族人民带来了深重的灾难。何立宽的罪行，事实清楚，证据充分。其行为已触犯了《中华人民共和国刑法》第92条、第93条、第138条之规定，犯有阴谋颠覆政府罪，策动反革命武装叛乱罪，诬告陷害罪，应当追究刑事责任，特依法提起公诉。", "type": "paragraph"}, {"text": "此致", "type": "paragraph"}, {"text": "文山州中级人民法院", "type": "appellation"}, {"text": " 检察长　侬臣勇检察员　昌坤林　朱荣辉1982年6月25日", "type": "paragraph"}, {"text": "云南省文山壮族苗族自治州中级人民法院刑事判决书", "type": "subtitle"}, {"text": "（1982）刑判字第14号", "type": "subtitle"}, {"text": "公诉人：文山州人民检察院检察长侬臣勇、检察员昌坤林、朱荣辉", "type": "paragraph"}, {"text": "被告人：何立宽，男，汉族，现年36岁，云南省邱北县人，原任文山州革委副主任、中共文山州委常委、州农办副主任。现在押。", "type": "paragraph"}, {"text": "辩护人：程兴、陈常富、杨星耀，文山州法律顾问处律师。", "type": "paragraph"}, {"text": "被告人何立宽，因参与林彪、江青反革命集团颠覆人民民主专政的政权案，由文山州人民检察院于1982年6月25日向本院提起公诉。本院依法组成合议庭，于1982年7月22日至25日对本案进行了公开审理。听取了公诉人支持公诉的发言；审问了被告人；听取了被告人的供述、辩护和最后陈述；听取了辩护人的辩护；听取了证人的证言；核实了各种与本案有关的证据。现查明：", "type": "paragraph"}, {"text": "被告人何立宽是林彪、江青反革命集团在云南的案犯。在“文化大革命”十年内乱中，被告人何立宽伙同黄兆其、刘殷农等人，秉承林、江反革命集团的旨意，凭借他当时所取得的地位和权力，采用公开的和秘密的手段，进行反革命宣传煽动；诬陷迫害党政领导人；阴谋颠覆政府，推翻人民民主专政的政权；江青反革命集团被粉碎后，又勾结黄兆其、刘殷农等人策动武装叛乱，犯下了严重的罪行。被告人何立宽的犯罪活动，使我省、我州国民经济和各项社会主义事业遭到了严重破坏，给全省、全州各族人民带来了深重的灾难。", "type": "paragraph"}, {"text": "被告人何立宽的主要犯罪事实如下：", "type": "paragraph"}, {"text": "捏造事实，诬陷、迫害党政军领导干部。", "type": "paragraph"}, {"text": "1974年4月，何立宽在省工农读书班期间，与杨志明、张协丰等人去找黄兆其密谈。何向黄诬告原州委书记岳永喜与“十次路线斗争有牵连，和蔡、马、雷、董有联系”、“问题很大”。接着黄兆其讲了“运动主要是解决九次、十次路线斗争遗留下来的问题，联系云南和昆明军区的实际就是要解决王必成和蔡、马、雷、董的问题，要打倒陈康”。对此“何立宽是同意的”。同年4月，何布置上昆找他的刘玉净、童永昌回文山“发动群众，联系省、州实际，深揭猛批与蔡、马、雷、董有牵连的人和事”、“集中批判岳永喜”、“对岳永喜要打，打不倒（要）赶跑，赶不跑（要）搞臭”。并把黄兆其、刘殷农诬陷诽谤昆明军区司令员王必成等人的传单、材料交刘玉净带回文山传抄散发，煽动迫害省、州党政军领导人。", "type": "paragraph"}, {"text": "1976年5月，何立宽与陈伟、马昭、丁正中、陆元明等人在丁正中家密谋策划，何说：“运动到现在光靠大字报不行了，大字报再多，上面能知道吗？要整材料上报”。指使陆元明、马昭、陈伟等人收集材料，编写了由何立宽署名的《就文山州委主要领导大刮右倾翻案风至今拒不转弯，向毛主席、党中央的汇报材料》和由何立宽、黄培根共同署名的《关于要求从组织上纠正右倾翻案风的恶果的报告》，于同年8月，分别寄送王洪文、江青、张春桥、姚文元和派人面交黄兆其、刘殷农等人。在这两份《材料》和《报告》中，捏造事实，诬陷原文山州委副书记王琹“有勾结土匪、出卖同志的严重历史问题”，诬陷原州委副书记李铣“有叛徒嫌疑”等等。《材料》、《报告》中还诬陷诽谤文山州、县13名领导干部是“邓小平修正主义路线扶植起来的还乡团、翻案派”，“要清除出领导班子，交群众揭发批判”。", "type": "paragraph"}, {"text": "1976年2月至3月，何立宽纠集黄培根、丁正中、马昭、任怀灿等人在丁正中和童永昌家密会策划，何对他们说：“王民是刮右倾翻案风的主要角色”、“文山反击右倾翻案风，矛头就指向王民；王琹和罗运通也很坏”，提出要“打倒王民，点名批判王琹、罗运通”，同时支持黄培根在文山县要“收拾杨铎、项朝光”的主张。致使王民、王琹、罗运通、杨铎、项朝光等州、县领导人多次遭受围攻揪斗和被戴高帽、挂黑牌游街示众的摧残凌辱。", "type": "paragraph"}, {"text": "参加篡夺省级党政领导权的活动，阴谋颠覆政府。", "type": "paragraph"}, {"text": "1976年3月省委地书会议期间，何立宽积极参与黄兆其、刘殷农一伙篡夺省委领导权的阴谋活动，在刘殷农的带领下，于3月24日下午冲击了省委常委会议。接着，何立宽又在黄、刘一伙拟写的，其目的在于改组省委，夺取省委领导权和“永远开除邓小平党籍”给党中央的电报上签了名。为了实现夺取省委领导权的同一目的，何立宽还领受了黄兆其搞“会内会外配合”，给省委施加压力的旨意，指使丁正中、童永昌等人，先后组织了两批共一百余人的“告状团”，抢了州委的5辆汽车，挟持州委副书记罗运通赴昆，冲击省委地书会议和省委机关，围攻省委领导干部，再次破坏了省委和省委机关的正常工作秩序，阴谋搞垮省委。", "type": "paragraph"}, {"text": "煽动强迫州委释放在押罪犯，破坏国家法律、法令实施。", "type": "paragraph"}, {"text": "1976年五六月间，何立宽召集丁正中、童永昌、陆元明等人策划强迫州委释放在押犯。何立宽传播了外地在押犯家属逼迫领导释放在押犯的所谓“经验”后说：“现在的关键是需要他们（指在押犯）的家属出面才行”。我们这里的这些家属“造反精神不强，”“要做一下他们家属的工作，如果光靠我一个在常委会上斗，他们家属没有‘革命’行动，不对他们（指州委领导）施加压力，他们是不会放的”。“现在就是要叫他们家属去进驻州委会议室、整天围着康守忠、王民、王琹等几个书记、副书记，也叫他们吃饭、睡觉都守着，其他的工作不能给他们干”。何立宽还说：“要组织一下各单位在街上多出些大标语、大字报，强烈要求州委立即释放”在押犯等等。在何立宽的煽动和唆使下，在押罪犯吴文祥、潘油清、罗兴义等人的家属再次进驻州委机关，围攻州委领导干部先后达17昼夜，逼迫州委领导释放在押犯，严重危害了人民民主专政和社会主义社会秩序。", "type": "paragraph"}, {"text": "粉碎江青反革命集团后，伙同黄兆其、刘殷农策动武装叛乱。", "type": "paragraph"}, {"text": "1976年10月12日，何立宽得知江青反革命集团被粉碎的消息后，诽谤党中央粉碎“四人帮”是“右派政变”。10月13日与任怀灿等人策划上山打游击。指派任怀灿、马昭去昆明找黄兆其、刘殷农探听“四人帮”被粉碎后的动向和领取如何行动的旨意。10月16日，何立宽又指派童永昌赶赴上海窥测“四人帮”余党的动向，并规定了联络的方法和暗语。", "type": "paragraph"}, {"text": "10月17日，任怀灿、马昭向何立宽汇报了黄兆其、刘殷农一伙准备发动武装叛乱的阴谋和刘殷农要何立宽“作好必要的思想准备和物质准备”、“要把民兵抓紧，抓住民兵指挥权不放，要注意和部队取得联系”、“万一不行就上山打游击”的旨意后，何立宽又多次与任怀灿、马昭、余相德及军内个别同伙密谋策划，积极响应黄、刘一伙的武装叛乱。选定文山老君山一带为叛乱打游击的活动基地；布置同伙准备叛乱使用的武器弹药、车辆汽油、医药器械、地图、通讯器材等等。后由于党中央采取了有力措施和全省、全州人民的斗争，何立宽的罪恶计划才未能得逞。", "type": "paragraph"}, {"text": "综上所述：被告人何立宽在云南积极参与黄兆其、刘殷农颠覆政府的阴谋活动，其犯罪的动机、目的和行为和黄兆其、刘殷农都是相通的，紧密联系的。本庭经过7次法庭调查和辩论，有4名证人出庭作证，对各种证据140件进行了审查，充分证明被告人何立宽的上述罪行，事实清楚，证据充分。", "type": "paragraph"}, {"text": "本庭确认：被告人何立宽犯了积极参与反革命集团罪，阴谋颠覆政府罪，策动武装叛乱罪，反革命宣传煽动罪，诬告陷害罪，对国家对人民危害严重。在法庭上被告人何立宽拒不认罪，态度顽抗。根据其犯罪事实、性质、情节和对社会的危害程度，考虑到被告人何立宽犯罪发生在“文化大革命”的特定历史条件，依照《中华人民共和国刑法》第90条、第98条、第92条、第93条、第102条第1款、第138条、第52条、第64条之规定，判决如下：", "type": "paragraph"}, {"text": "判处被告人何立宽有期徒刑14年，剥夺政治权利3年。", "type": "paragraph"}, {"text": "刑期自判决执行之日起计算，判决执行以前羁押的日期，以羁押一日折抵刑期一日。", "type": "paragraph"}, {"text": "如不服本判决，可于接到判决书的第二天起十天内向本院提出上诉状及副本，上诉于云南省高级人民法院。", "type": "paragraph"}, {"text": " 1982年7月25日", "type": "paragraph"}, {"text": " 审判长　马忠人民陪审员　陶恩灿人民陪审员　杨宗昌1982年7月27日", "type": "paragraph"}, {"text": " 书记员　班崇兵", "type": "paragraph"}, {"text": "云南省高级人民法院刑事裁定书", "type": "subtitle"}, {"text": "〔1982〕刑上字第87号", "type": "subtitle"}, {"text": "上诉人（原审被告）：何立宽，男，汉族，现年36岁，云南省邱北县人，原任文山州革委副主任，州农办副主任。现在押。", "type": "paragraph"}, {"text": "上述人何立宽因参与林彪、江青反革命集团颠覆人民民主专政的政权案，于1982年7月25日经文山州中级人民法院以〔82〕刑判字第14号刑事判决书，判处有期徒刑14年，剥夺政治权利3年。上诉人以无罪等为由，向本院提出上诉。", "type": "paragraph"}, {"text": "本院依法组成合议庭，对该案进行了审理。查明：", "type": "paragraph"}, {"text": "1974年4月，上诉人何立宽在省工农读书班期间，向黄兆其诬告原文山州委书记岳永喜与“十次路线斗争有牵连，和蔡、马、雷、董有联系”、“问题很大”。同月，布置刘玉净等人回文山“集中批判岳永喜”、“对岳永喜打不倒要赶跑，赶不跑要搞臭”；并把黄兆其等人诬陷诽谤昆明军区司令员王必成等领导人的材料交刘带回文山扩散，煽动迫害省、州党政军领导干部。1976年2月至3月，上诉人与黄培根、丁正中等人策划揪斗干部，致使文山州委和文山县委领导人王民、王琹、罗运通、杨铎、项朝光等多次遭受围攻和挂黑牌子游街凌辱人身。1976年5月，上诉人指使陆元明、马昭、陈伟等人编写由上诉人署名的《就文山州委主要领导大刮右倾翻案风至今拒不转弯的汇报材料》和由上诉人与黄培根共同署名的《关于要求从组织上纠正右倾翻案风的恶果的报告》，于同年8月分别寄送王洪文、江青、张春桥、姚文元和派人面交黄兆其等人。《材料》和《报告》中，捏造事实，诬陷诽谤文山州、县13名领导干部是“还乡团”、“翻案派”，“要清除出领导班子，交群众揭发批判”。", "type": "paragraph"}, {"text": "1976年3月省委地书会议期间，在刘殷农的带领下，上诉人参与冲击省委常委会议。并与黄兆其、刘殷农一伙在“永远开除邓小平党籍”给党中央的电报上签名。同时还领受黄兆其搞“会内会外配合”的旨意，指使丁正中、童永昌等人，先后组织两批“告状团”，抢了州委汽车5辆，挟持州委副书记罗运通赴昆，冲击省委地书会议和省委机关，围攻省委领导干部，图谋夺权。", "type": "paragraph"}, {"text": "1976年五六月间，上诉人召集丁正中等人策划强迫州委释放在押犯，授意在押犯家属“进驻州委会议室，整天围着康守忠、王民、王琹等几个书记、副书记，叫他们吃饭、睡觉都守着，其他的工作不能给他们干”。在上诉人的煽动和唆使下，在押犯吴文祥、潘油清、罗兴义等人的家属进住州委机关，围攻州委领导干部达17昼夜。", "type": "paragraph"}, {"text": "1976年10月12日，上诉人得知江青反革命集团被粉碎后，诽谤党中央粉碎“四人帮”是“右派政变”，派任怀灿、马昭到昆明找黄兆其、刘殷农探听“四人帮”被粉碎后的动向和领取旨意，派童永昌赴上海窥测“四人帮”余党动向。10月17日，任怀灿、马昭星夜赶回文山向上诉人密报了刘殷农关于“万一不行就上山打游击”等行动旨意后，上诉人又多次与同伙密谋策划上山打游击，并选定老君山为叛乱基地；布置同伙准备叛乱的武器弹药、车辆汽油、医药器械、地图、通信器材等等，伺机配合黄兆其、刘殷农策动武装叛乱，其阴谋未能得逞。", "type": "paragraph"}, {"text": "本庭认为：原审认定上诉人何立宽是林彪、江青反革命集团在云南的案犯，从事颠覆政府的活动，犯了积极参加反革命集团罪，阴谋颠覆政府罪，策动武装叛乱罪，反革命宣传煽动罪，诬告陷害罪，对国家对人民危害严重。上述罪恶有大量物证、书证在卷，事实清楚，证据充分，法律程序完备，应予认定。根据其犯罪事实、性质、情节、危害后果和拒不认罪的表现，应予严惩。原审考虑到上诉人犯罪时的特定历史条件，予以从轻判处是正确的。应予维持。上诉人在其全部犯罪事实面前申称无罪，表示对原判永远不服，甚至反诬原审违反法律程序，对其诬陷等等，纯属坚持“四人帮”反动立场，掩盖其反革命野心，应予驳回。据此，特依法裁定如下：", "type": "paragraph"}, {"text": "驳回上诉，维持原判。", "type": "paragraph"}, {"text": "本裁定为终审裁定。", "type": "paragraph"}, {"text": " 1982年9月28日", "type": "paragraph"}, {"text": " 审判长　汪福佑审判员　程体儒代理审判员　石贤才", "type": "paragraph"}, {"text": " 1982年9月29日", "type": "paragraph"}, {"text": " 书记员　陈旭强", "type": "paragraph"}, {"text": "来源:《历史的审判——审判林彪、江青反革命集团案犯纪实》 下册，群众出版社2000年版。", "type": "paragraph"}]}