{"title": "云南省昆明市人民检察院、昆明市中级人民法院关于胡延观反革命案的法庭文件", "date": "1982-4-9", "authors": [], "contents": [{"text": "云南省昆明市人民检察院、昆明市中级人民法院关于胡延观反革命案的法庭文件", "type": "title"}, {"text": "云南省昆明市人民检察院起诉书", "type": "subtitle"}, {"text": "（82）昆检刑诉字第18号", "type": "subtitle"}, {"text": "被告人胡延观，男，汉族，48岁，初中文化，四川省蓬溪县人，原任省委办公厅副主任，省农办主任、党组书记。现在押。", "type": "paragraph"}, {"text": "被告人胡延观积极参与林彪、江青反革命集团推翻人民民主专政的政权案，经公安机关侦查终结，移送本院审查起诉。", "type": "paragraph"}, {"text": "现查明：被告人胡延观是林彪、江青反革命集团在云南的案犯。在“文化大革命”中，他伙同黄兆其、刘殷农、涂晓雷等人积极进行反革命活动，凭借其地位和权力，利用合法的和非法的、公开的和秘密的手段，进行反革命宣传煽动，图谋颠覆政府，推翻人民民主专政的政权。", "type": "paragraph"}, {"text": "其犯罪事实如下：", "type": "paragraph"}, {"text": "一、进行反革命宣传煽动", "type": "paragraph"}, {"text": "1968年12月14日，胡延观化名胡立群与刘殷农、林敬荣（化名林叶）联合在《云南日报》上发表题为《撕破赵健民复辟资本主义的遮羞布》的反动文章，诬陷原云南省委书记赵健民是“30年代就摇尾投靠国民党反动派的叛变分子，长期隐藏在我们党内，在无产阶级文化大革命中，执行国民党反动派的计划”；在云南“经过苦心经营，确实组织了一套黑班底”，“这个黑班底的核心就是一小撮叛徒、特务、内奸和死不悔改的走资派”等。", "type": "paragraph"}, {"text": "1976年3月，省委召开地书会议期间，胡延观将1975年中央调整省委领导班子的情况，省委向中央报告省级机关和地委常委以上干部排队情况，以及省委关于对阎红彦、赵健民“问题”的研究意见等重要机密，蓄意编写在会议第47期简报上，提供给黄兆其、刘殷农等同伙，同时，在“简报”中诬蔑省委执行了“修正主义路线”，“右倾翻案风确实已经刮到了登峰造极的地步”；还攻击刘明辉等几位常委“搞阴谋诡计”，搞“核心中的核心”，是“超级省委”。把省委贯彻（75）26号文件，说成是“整广大干部和群众”，是“镇压造反派”。4月底，胡延观在省级机关批判大会上发表演讲，继续扩散省委的重要机密，煽动夺权。诬蔑省委“以整顿为纲，把领导班子中的青年干部统统打下去”，“把有些对文化大革命一不满意、二要算账、三要翻案的所谓‘老家伙’重新扶上台，实行领导班子大调整、大改组、大换班”。他的演讲稿被徐宝兴等人大量翻印散发，对搞乱全省，把各级领导班子搞瘫痪起了很大的煽动作用。", "type": "paragraph"}, {"text": "二、参与颠覆政府的阴谋活动", "type": "paragraph"}, {"text": "1976年2月，胡延观将王洪文在中央一次会议上，诬蔑云南省委1975年“执行了修正主义路线，右倾翻案风刮的很厉害”；“省委反派性，搞带职下放，参加农业学大寨工作队是迫害新干部，打击新生力量的一根棍子”的讲话提供给黄兆其。同年3月，胡延观又向黄兆其提供了1975年省委贯彻26号文件的情况，同时诬蔑邓小平接见了贾启允、王必成、刘明辉、刘志坚4人后，“刘明辉就大刮右倾翻案风，搞大调整，把年轻干部大批的搞下去”；“郭超伙同万里在铁路局刮右倾翻案风”。胡延观还对黄兆其说：“省委1975年为阎红彦、赵健民翻案”。胡又私自让黄兆其到省委办公厅机要室看了不属于黄看的省委领导人同赵健民两次谈话的机密简报，并作了摘抄。胡延观还将省委领导人对中央打招呼会议的讨论情况提供给黄兆其。胡的上述行为，为黄兆其、刘殷农等人篡夺省委领导权制定“靠、打、拉、烧”的方针提供了反革命依据。", "type": "paragraph"}, {"text": "1976年4月底，省委召开理论讨论会之前，胡延观给林敬荣出谋献策：理论讨论会“要在群众性揭批的基础上，弄清右倾翻案风的表现”，“真批邓假批邓，标志是联系不联系云南实际”。林敬荣即于5月3日在其家中，与黄兆其、杨玉荣、刘浩等人开会，策划制定了5条反动方针：?要揭发省委假批邓的阴谋；?要戳穿搞纯学术讨论的骗局；?要发动参加会议的“造反派”从里面作斗争；?会内会外配合；?争取把这个会开成揭批省委内“走资派”的会。林敬荣将上述内容写成大字报，在理论讨论会上，进行反革命煽动。", "type": "paragraph"}, {"text": "1976年6月18日，胡延观为篡夺省委领导权，把他们捣乱造成云南省一些党政机关领导班子瘫痪和工农业生产遭到严重破坏的情况，口授给去北京的林敬荣，转报给了姚文元和迟群，嫁祸于省委。当迟群收到“报告”后，对吴炜煜说：“像这样的情况很重要，你遇到了及时转给我。”林敬荣领受了吴炜煜关于“云南问题，像一个要穿透了的脓包一样，是到了要解决的时候了”的旨意。回昆后分别向胡延观、黄兆其等人作了汇报。", "type": "paragraph"}, {"text": "1976年6月下旬，省委根据工作需要，向胡延观传达了中央关于毛主席病重的特级绝密电报，并向他宣布了“不准告诉任何人，要以党籍保证”的纪律。胡延观当时表示“一定按省委决定办”，但第二天就把这一党和国家的核心机密提供给黄兆其、刘殷农等人，并要黄兆其“注意斗争策略”。黄兆其等人得到这一情报后，于7月中旬和8月初两次在杨慰农家开会，策划了“要抓紧解决恢复职务的问题，争取多一个算一个，然后回本单位斗”。“要抓紧扎扎实实一个一个地解决一些组织问题”。对省委领导“不能拿掉几个，也要争取分是非时棒棒打重一点”。加快了篡党夺权的步伐。", "type": "paragraph"}, {"text": "1976年8月下旬，胡延观与黄兆其进行了篡夺省委领导权的策划。8月25日和9月20日两晚上，黄兆其、刘殷农、涂晓雷、徐宝兴等人在杨慰农家开会，按照黄兆其与胡延观事先的策划，提出了对“五大书记坚决打（倒）”，“但重点应该转向王必成、黎（韦）”的方针。并提出了篡夺省委领导权的方案。会后，黄兆其把他们策划的方案告诉了胡延观，胡表示赞同。9月28日由涂晓雷、林敬荣执笔写成“报告”，胡延观看后表示同意。经黄兆其审阅，于次日下午由林、涂送给记者谢荣镇转报江青反革命集团。", "type": "paragraph"}, {"text": "三、诬陷省委和昆明军区负责人", "type": "paragraph"}, {"text": "1976年5月18日，反革命分子王永昆等公开贴出打倒已故周恩来总理的反革命大字报和大标语，胡延观得知徐宝兴、胡恒铿参加了这一反革命活动后，却在当天与黄兆其策划，以徐、胡没有在大字报上签名作借口，为该二犯开脱罪责。19日下午黄兆其、徐宝兴、胡恒铿一起到胡延观家，共谋策划追查“后台”，胡延观捏造事实，诬陷王必成、黎韦与反革命分子王永昆“有不寻常的关系”。24日晚，胡延观和黄兆其一起将诬告王必成、黎韦是“5·18”反革命事件的“后台”的情况报告公安机关，要求追查。", "type": "paragraph"}, {"text": "被告人胡延观的上述罪行，事实清楚，证据确凿，其行为已触犯了《中华人民共和国刑法》第92条、第102条第2款、第138条，已构成阴谋颠覆政府罪，反革命宣传煽动罪和诬陷罪，应当追究刑事责任。特向你院提起公诉，请依法惩处。", "type": "paragraph"}, {"text": "此致", "type": "paragraph"}, {"text": "云南省昆明市中级人民法院", "type": "appellation"}, {"text": " 检察员　张藻　李保全1982年4月9日", "type": "paragraph"}, {"text": "云南省昆明市中级人民法院刑事判决书", "type": "subtitle"}, {"text": "（82）昆刑判字第20号", "type": "subtitle"}, {"text": "公诉人　云南省昆明市人民检察院检察员张藻、李保全。", "type": "paragraph"}, {"text": "被告人　胡延观，男，汉族，48岁，四川省蓬溪县人，原任中共云南省委办公厅副主任，逮捕前任省农办主任、党组书记。现在押。", "type": "paragraph"}, {"text": "辩护人　杜大林、杨树林，昆明市法律顾问处律师。", "type": "paragraph"}, {"text": "被告人胡延观，因参与林彪、江青反革命集团推翻人民民主专政的政权案，由昆明市人民检察院于1982年4月9日向本院提起公诉。本院依法组成合议庭，于1982年4月18日至4月28日进行了公开审理。", "type": "paragraph"}, {"text": "本庭听取了公诉人支持公诉的发言；审问了被告人；听取了被告人的供述、辩护和最后陈述；听取了辩护人的辩护；听取了证人的证言；核实了各种与本案有关的证据。确认：被告人胡延观是林彪、江青反革命集团在云南的案犯。“文化大革命”十年内乱中，胡延观凭借所取得的地位和权力，采用公开的和秘密的手段，与黄兆其等共同进行反革命宣传煽动，诬陷党政军领导人，阴谋颠覆政府，推翻人民民主专政的政权，犯下了严重的罪行。", "type": "paragraph"}, {"text": "被告胡延观的犯罪事实如下：", "type": "paragraph"}, {"text": "被告人胡延观以推翻人民民主专政为目的，积极进行反革命宣传煽动，诬陷云南省党政军领导人。1968年12月14日，胡延观与刘殷农等人在《云南日报》上联名发表《撕破赵健民复辟资本主义的遮羞布》的反动文章，诬陷中共云南省委书记赵健民是“叛变分子”，“执行国民党反动派的计划”，组织了一套“叛徒、特务、内奸”的“黑班底”，“必须来一个彻底的大扫除”。1976年3月地书会议期间，胡延观积极配合江青反革命集团搞乱全国，乱中夺权的反革命行动，利用他主持编写《简报》的机会，诬陷省委执行了修正主义路线；诽谤省委刘明辉等领导人“搞阴谋诡计”，组织“超级省委”；同时又将省委讨论赵健民“问题”及向中央所作有关干部情况等机密材料，蓄意泄露扩散；诽谤省委1975年研究赵健民等冤案是“翻案”。同年4月，胡延观在一次省级机关大会上发言，诬陷省委大批领导干部是“复辟”、“翻案”、“算账”的“老家伙”。胡的这一反革命发言稿，由其同伙徐宝兴大量翻印散发，对搞乱全省起了反革命宣传煽动作用。1976年5月18日，反革命分子王永昆在昆明街头公开张贴打倒周总理的反革命大标语、大字报，胡延观得知徐宝兴、胡恒铿参加了此一反革命活动后，与黄兆其共谋开脱徐、胡二人罪责；5月19日，又在其家中积极与黄兆其、徐宝兴、胡恒铿密谋策划，诬陷昆明军区司令员王必成等领导人与反革命分子王永昆“有不寻常的关系”，示意是“5·18”反革命事件的后台。之后，又将其诬陷内容告诉林敬荣，由林报告给了当时《人民日报》的“记者”。5月24日，胡延观同黄兆其一起将黄梅仙编造的伪证告诉给公安机关。", "type": "paragraph"}, {"text": "被告人胡延观为了篡党夺权，颠覆政府，利用其在党内的地位和权力，把党和国家的重要机密，提供给黄兆其等人。1976年2月至3月，胡延观将省委领导干部对待所谓“打招呼”会议的不同态度密告黄兆其，阴谋分裂、搞垮省委。1976年4月底，在“理论讨论会”前，向林敬荣出谋献策，利用“理论讨论会”煽动层层揪斗各级领导干部。同年6月，胡延观将江青反革命集团制造新的动乱，造成云南党政机关瘫痪及工农业生产遭到破坏的有关材料，提供给林敬荣，嫁祸省委，由林通过江青反革命集团的联络据点，转报姚文元及迟群，妄图改组云南省委。尤其严重的是，1976年6月下旬，胡延观竟把毛主席病重的特级绝密电报提供给黄兆其、刘殷农，示意他们要“注意斗争策略”。黄兆其、刘殷农得知此一重要机密后，于7月至8月多次开会策划，抓紧时机，要“解决一些组织问题”，进一步加快他们的夺权行动。", "type": "paragraph"}, {"text": "本庭经过4次法庭调查和辩论，有5名证人出庭作证，对各种证据58件进行了审查，充分证明胡延观所犯上述罪行，事实清楚，证据确凿。无论按照当时的法律、法令，还是按照现在施行的《中华人民共和国刑法》，都构成了犯罪。依照《中华人民共和国刑法》第9条的规定，应按现行《刑法》追究其刑事责任。", "type": "paragraph"}, {"text": "被告人胡延观，利用其担任省委办公厅副主任的职权，将其所掌管的党和国家的重要机密，积极提供给江青反革命集团及其在云南的案犯，阴谋推翻人民民主专政的政权；进行反革命宣传煽动，诬陷云南省党政军领导人。情节十分恶劣，对国家和人民危害严重，其行为已触犯了《中华人民共和国刑法》，犯有积极参加反革命集团罪，阴谋颠覆政府罪，反革命宣传煽动罪和诬告陷害罪。根据其犯罪的事实、性质、情节和对于社会的危害程度，考虑到“文化大革命”的特定历史条件，依照《中华人民共和国刑法》第90条，第92条，第98条，第102条，第138条，第52条，第64条的规定，判决如下：", "type": "paragraph"}, {"text": "判处被告人胡延观有期徒刑13年，剥夺政治权利3年。其刑期自判决确定执行之日起计算，判决执行以前羁押的日期，以羁押一日折抵刑期一日。", "type": "paragraph"}, {"text": "如不服本判决，可于接到判决书的第二天起，十天内向本院提出上诉状及副本，上诉于云南省高级人民法院。", "type": "paragraph"}, {"text": " 1982年4月29日", "type": "paragraph"}, {"text": " 云南省昆明市中级人民法院刑事审判庭审判长　蔡国栋人民陪审员　曾有琥人民陪审员　徐抗美1982年5月3日", "type": "paragraph"}, {"text": "本件证明与原本无异", "type": "paragraph"}, {"text": " 书记员　梁美玲", "type": "paragraph"}, {"text": "来源:《历史的审判——审判林彪、江青反革命集团案犯纪实》 下册，群众出版社2000年版。", "type": "paragraph"}]}