{"title": "航天部四院驻内蒙指挥部关于宋敬贤同志在“文化大革命”中所犯错误的审查结论和处理意见的报告", "date": "1982-4-12", "authors": [], "contents": [{"text": "航天部四院驻内蒙指挥部关于宋敬贤同志在“文化大革命”中所犯错误的审查结论和处理意见的报告", "type": "title"}, {"text": "内蒙古自治区党委：", "type": "appellation"}, {"text": "宋敬贤，男，汉族，1921年生，河南省午阳县人，家庭出身富裕中农，本人成分革命军人，1938年入伍，同年入党，文化革命前任四院计划部部长，文化革命中任院革命委员会委员，审查前任四院科技部部长，科技部党的领导小组组长，院党委列席常委。行政12级。", "type": "paragraph"}, {"text": "宋敬贤同志在军队工作时历任：电台报务员、电台队长、电台副区队长、通讯科副科长、科长、通讯处处长、作战训练处处长、国防第五研究院科技部处长等职。", "type": "paragraph"}, {"text": "粉碎“四人帮”后于1978年2月22日，经内蒙古自治区党委批准，对宋停职检查，办讲清楚会。于1979年3月21日解除停职检查，已查明宋的主要错误如下：", "type": "paragraph"}, {"text": "一、文革初期的错误：", "type": "subtitle"}, {"text": "1966年6月15日，继四院造反派头头王志有等人第一张大字报的第二天，宋敬贤写了一张“请看刘世琨心灵贯穿着一条什么样的黑线”的大字报。对当时任四院四部政治部主任（现任四院副院长）的刘世琨同志错误地进行了批判，大字报中说：“2月份突出政治学习时，刘在院党委扩大会上发言时说毛泽东思想不能强加于人，要人家自觉相信才行”。大字报还说“请看刘世琨的反动资产阶级尾巴翘到什么地方去了，狂妄到何种地步”。“我们认为（这）是一个大是大非问题，坚决和他斗到底”等等。作为宋敬贤这样的领导干部（当时是院党委委员）写出这样的大字报之后，刘世琨同志就长期遭到揪斗，被打成所谓“三反分子”，造成了群众的分裂，搞乱了形势。（见卷二152－153、156－159、221－223）", "type": "paragraph"}, {"text": "1967年3月14日内蒙军区，根据中央军委命令对河西公司进行了军管，1967年4月9日宋给当时在北京的杨启明写信说：“我看他们军管，按当前之情况根本管不好，我看这班人马连战士必须换……，可否建议军委来人检查一下军管情况呢？……让杨民众（四方谈判代表）向总理提一下”。（见卷166－169）", "type": "paragraph"}, {"text": "1967年元月14日宋敬贤在纪念“818”王志有等人大字报一周年的专刊上发表文章“揪出了以薛伟民（原四院党委书记）为代表的党内一小撮走资本主义道路的当权派，大灭了资产阶级的威风，大长了无产阶级革命派的志气”，“……", "type": "paragraph"}, {"text": "我公司还有一小撮坏人操纵蒙蔽一些同志对抗中央，破坏公司的革命和生产任务……”（见卷二170）", "type": "appellation"}, {"text": "二、宋敬贤在反击右倾翻案风中的错误", "type": "subtitle"}, {"text": "1976年5月宋敬贤在院党委常委会上说：“北京会议（74年8月在北京召开的内蒙古重点企业批林批孔汇报会）是不是以阶级斗争为纲，整个会议没有突出阶级斗争路线斗争，以反派性为主”，中央联络员负责人的讲话是否定文化大革命。要算帐，照他的讲话都得向薛伟民赔礼道歉。还说经中央批准的内蒙古自治区党委向中央的报告（简称十一条）也没有突出阶级斗争为纲。（见卷二228－230、1、2、3）", "type": "paragraph"}, {"text": "宋在1976年5月院党委常委会议上说：“6·16报告以后”四院的形势开始下降，形势为什么下降？追溯邓（小平）、张（爱萍）的干扰破坏大，根子在邓、张修正主义路线的破坏大”。“受‘6·16’报告影响大，××事业慢，上边卡的厉害，修正主义的干扰和破坏太多”，宋还说“张爱萍掀起的右倾翻案风，对我们有影响，不能用百分比来表示，修正主义为什么在七机部能行得通？在七机部领导层有修正主义的土壤，七机部是资产阶级与无产阶级斗争的重点，四院与七机部不能截然分开，批邓、反击右倾翻案风，批判反革命，掀起抓革命促生产的新高潮，思想要跟上，组织要考虑，十年文化大革命，应有数了要有强有力的领导班子”等。（见卷二1－2、6－9、12－13、15－16、5、10）", "type": "paragraph"}, {"text": "1976年5月在院党委常委会上，当阎桐林攻击院党委“执行了一条右倾机会主义路线”时。宋说：王树明、林爽同志“受修正主义路线影响”，“贯彻错误的东西很积极”，“错误路线来了就积极，纠正错误路线就消极”。“应从政治路线和组织路线找问题，班子问题很重要，干部配备上要从九、十次路线斗争和这次反击右倾翻案风当中选拔新生力量”，“一批二邦三对照，要用阶级斗争的观点看问题，错误路线办法多得很，又积极又活跃，正确路线时就贯彻不力”，宋还说：“思想要准备乱，政治部、处以上的干部转弯子问题很重要，要和党、和国家联系起来，要做群众的工作，组织措施要有等等”。（见卷二1、5、7、9、10、15）", "type": "paragraph"}, {"text": "1976年9月毛主席逝世后，阎桐林策划借悼念毛主席活动之机，迫使院领导处理政治部临时负责人邢鉴，这期间宋敬贤在北京背着院党委两位书记，给在陕西省兰田的四院党委5名常委中3位同观点的同志写信，信中说：“听说院内个别人公开抵制追悼我们伟大领袖毛主席的逝世活动，”并恶意诽谤说：“咱们的书记就无动于衷，听之任之，实际上是狼狈共呜，其罪行已达到非常不能容忍的地步，已经和邓小平、张爱萍成了一丘之貉”，还说：“对一小撮阶级敌人的捣乱、破坏要坚决的镇压，对一切流言蜚语要坚决的制裁和批判”。（见卷二100－101，卷四1－10，卷三239）", "type": "paragraph"}, {"text": "1973年冬，院党委为了贯彻党的十大精神，召开了院党委批林整风扩大会议，会议期间，宋敬贤、阎桐林提出“要成立会议领导小组”与院党委争夺领导权，宋还支持阎桐林提出的院党委去内蒙党委请示、汇报工作时要有群众代表同往。（见卷二24－28）", "type": "paragraph"}, {"text": "拼凑班子企图控制几个主要部门的领导权，在文化大革命中，四院经过69年“12·19”军管之后相继成立了院和厂所的党委机关、各部党的领导小组。", "type": "appellation"}, {"text": "1973年宋敬贤回科技部主持工作，一上班就不承认军管时期组成的科技部党的领导小组，停止其一切活动。（见卷二17－22）", "type": "paragraph"}, {"text": "1976年3、4月间，阎、杨、宋私下议论改组政治部领导班子人选问题，提出叫山天松（造反派头头、院革委会常委），杨辰生（原保卫处处长，后待分配干部）搞政治部，姜林枫（67年前原干部处处长，后待分配）回干部处，姚绍璞（待分配干部）搞组织工作，张仲跃（待分配干部）及同观点的于恩山到政治部等。（见卷二32－40页）", "type": "paragraph"}, {"text": "1976年5月院党委常委会上就把他们议论的名单抛了出来，在会下跟杨启明说：“政治部有问题”，路九牧（原四院政治部主任）、邢鉴给张爱萍写信搞右倾翻案，“不是一般的问题”，宋在院党委常委会上说什么政治部靠不上，要做思想准备、组织准备，“跟政治部斗”，“解决路九牧的问题，就联到邢鉴，不解决邢鉴的问题，四院就安定团结不了”提出要选拔所谓优秀工人到政治机关特别是干部部门等。（卷二31、9）", "type": "paragraph"}, {"text": "1976年5月在院党委常委会上，宋提出：“班子问题很重要，对九、十次路线斗争和这次反击右倾翻案风当中表现如何看”，“各级都要充实新生力量”，他说：“44所班子不是按毛主席路线配的”，该所党委副书记“李玉奎不是苗子”。提出359厂、41所要加强领导，主要领导都点出名来。（卷二，3、8－9、37－40）", "type": "paragraph"}, {"text": "1976年初，宋就对杨启明说：“七机部发展党员大都是‘916’派的”，“咱们院文化大革命中的新生力量问题没有解决，为什么任茂信、高崇武等同志的入党使用问题就解决不了，”提出把“九、十次路线斗争涌现出来的积极分子通过运动吸收到党内来”，对46所任茂信的入党问题，宋与阎桐林统一口径并多次插手基层党支部，叫“抓紧一些，尽快早点解决”，“解决组织问题就可以当副书记”，在科技部对财务处负责人刘恒信同志说：“张正华路线觉悟高，九、十次路线斗争表现积极，不错，谈话不要多谈，一、二次就可以发展”，反过来宋又给张正华出主意：“支部定你是发展对象（注：实际连党小组都不同意）你有时间找一下党小组的同志们谈谈心，征求一下意见。（卷二，66－74）", "type": "paragraph"}, {"text": "三、停职检查后宋的态度及表现", "type": "subtitle"}, {"text": "停职检查后，运动的初、中期认错态度尚好，但是解除停职检查后，几次将审查材料与本人见面时，宋却对自己的错误采取上推领导及完全否定的态度，只是在1983年1月28日宋写的材料中才对某些错误又有了初步的认识。", "type": "paragraph"}, {"text": "鉴于宋敬贤同志在文化大革命初期就积极支持造反夺权，搞乱了四院的形势。当四院造反派夺权之后，宋进入了夺权后的领导班子，并利用所谓批邓反击右倾翻案风之机，攻击邓小平同志和院党委的领导同志，企图控制几个重要部门的领导权。四院驻内蒙指挥部党委于1982年4月12日研究认为：宋敬贤同志在“文化大革命”中犯有严重错误，应给予撒销党内外一切职务的处分。", "type": "paragraph"}, {"text": " 中共四院驻内蒙指挥部委员会（代）1982年4月12日", "type": "paragraph"}, {"text": "共打印33份  打字号：250", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}