{"title": "南华县文教战线开展“一打三反”运动情况", "date": "1970-9-6", "authors": ["中国人民解放军O四二五部队支左办公室"], "contents": [{"text": "南华县文教战线开展“一打三反”运动情况", "type": "title"}, {"text": ["中国人民解放军O四二五部队支左办公室"], "type": "authors"}, {"text": "最高指示", "type": "subtitle"}, {"text": "为了保证社会主义建设和防止资本主义复辟，必须在政治战线、经济战绩、思想和文化战线上，把社会主义革命进行到底。", "type": "paragraph"}, {"text": "各专、州、县革命委员会：", "type": "appellation"}, {"text": "南华县文教战线上揭出的问题，再次说明了文教战线不是什么“清水一塘”“白纸一张”，而是一场惊心魂魄的阶级斗争，是无产阶级和资产阶级争夺接班人的激烈战斗。", "type": "appellation"}, {"text": "南华县的同志说得好：“……搞好这场战斗是战备的需要，是巩固无产阶级文化大革命成果的需要，是巩固无产阶级专政的需要，是反修、防修，支持世界革命，彻底消灭帝、修、反的重大措施。”", "type": "paragraph"}, {"text": "现将南华县文教战线开展“一打三反”运动情况转发给你们，供参考。", "type": "paragraph"}, {"text": " 中国人民解放军O四二五部队支左办公室一九七O年九月六日", "type": "paragraph"}, {"text": "南华县文教战线开展“一打三反”运动情况", "type": "subtitle"}, {"text": "遵照中央指示精神，六月中、下旬，我县六个公社文教系统在公社管委会的领导下，分别举办了有贫下中农代表参加的教师毛泽东思想学习班，认真学习了伟大领袖毛主席亲自批示“照办”的中央三、五、六号文件和新党章，开展了“一打三反”运动，由于各公社革委负责同志的重视，依靠贫下中农，放手发动了广大革命教师和学生，迅速形成“四大”高潮，经过二十多天的奋战，初步揭开了阶级斗争的差子。主要表现是：", "type": "paragraph"}, {"text": "一、书写反动标语，呼喊反动口号，攻击党和社会主义制度。全县共揭发出各种反革命政治案件六十一起，涉及到九十八人（其中涉及到教师的十七起十七人）。仅五街公社就有十起十三人书写反动标语和呼喊反动口号；沙桥公社就有十六起。红旗公社雨露小学和沙桥椅爱村小学，发现学校出现反标后，不但不报告，教师反而叫学生把反标每人写一遍，扩大反宣传。斗华大队教师戴必庆曾两次书写反标，还嫁祸于学生，有的教师多次收听敌特广播。", "type": "paragraph"}, {"text": "二、在人民讲台上贩卖封、资、修黑货。五街公社教师罗忠发胡说学校“鬼闹”吓得学生不敢住校和上学；该公社教师罗光亮画“药王”（一种鬼象），求神弄鬼，大搞迷信活动；红旗公社雨露小学六个教师，从不组织学生学习毛主席著作；一街公社教师杨淑琴讲课时解释玉米对学生说：“玉米就是包谷，这种东西搞脑力劳动的人吃了容易得胃病，搞体力劳动的人吃了不昨个”；还有黄色小说、歌曲在部份教师中流传。", "type": "paragraph"}, {"text": "三、反对贫管，大闹无政府主义。沙桥公社有个教师李××看到贫下中农进驻学校，他公开散布：“你种你的田，我教我的书，没有你的相干”。有个教师党××说：“贫下中农上讲台，我们去干劳动算了。”红旗公社雨露小学六个教师，四个教师分成三锅开火，教师经常睡懒觉。学生来早了，因“干扰”教师早安被挨骂。来晚了因迟到要罚站。这所学校原有学生130多人，到运动前只有33人。贫下中农提出批评，教师王立贤破口大骂贫下中农“大老粗”连起码的知识都不懂。东风、沙桥、马街公社有少数教师大闹无政府主义，有的请“霸王假”，超假不归。有的女教师请假生小孩去就是半年，有的小病大养，群众说：“这是不记帐的剥削。”", "type": "paragraph"}, {"text": "四、贪污盗窃、投机倒把。全县六百多个教师中揭发出有贪污的一百三十二人，金额九千七百六十一元，粮票一千零五十一斤，粮食一万八千六百四十四斤。贪污四百元以上的三人。贪污盗窃的有修建费、公杂费、医药费、退职费、团费、串连费、学费、伙食费、勤工俭学等。东风公社教师段家福（伪校长、国民党员）利用收入不记帐贪污学费、代课费、公杂费九百六十一元。红旗公社镇模河教师张开品以帮助供销社售货为名，四次盗窃销货款五百九十五元。马街公社教师杨××、余××合伙勾结社会上的劳释分子、投机倒把分子贩卖茶叶、大烟。沙桥公社教师张正在经常盗窃群众的粮食、鸡蛋，更为恶劣的是冒充医生给群众看病，骗取钱财，影响极坏。此外，还揭出投机倒把七十七人，牟利五百七十三元，倒卖粮食二千二百三十斤，粮票一百四十四斤、茶叶七十六 斤、红糖二百六十三斤、香油二十九斤。红旗公社教师周兆升贩卖茶叶投机倒把，影响到学生也搞投机倒把。有的还翻卖手表、收音机等，浪费现象很突出，仅索厂农中买了五千多元的木料。由于无人管，损失四千八百多元。", "type": "paragraph"}, {"text": "五、道德败坏、严重违法乱纪。共揭出乱搞男女关系的有六十九人，破坏军婚二人。东风公社教师鲁从周、起洪顺等三人组织流氓集团。几年来多次轮奸妇女、诱奸幼女（学生）。", "type": "paragraph"}, {"text": "以上触目惊心的阶级斗争事实说明，文教战线存在严重的阶级斗争，必须认真地、深入地开展“一打三反”运动，巩固社会主义教育阵地，我们的做法是：", "type": "paragraph"}, {"text": "1、狠抓根本，提高认识。毛主席教导我们：“掌握思想教育，是团结全党进行伟大政治斗争的中心环节。”在斗争中始终抓紧思想教育，针对知识分子中存在的理论脱离实际的不良倾向，提倡理论联系实际，反对学了不用，坚持活学活用，反对罗列现象，坚持联系思想，摆危害，挖根源，触灵魂。运动中始终抓根本、抓阶级教育、抓革命大批判。", "type": "paragraph"}, {"text": "运动一开始，有一部份教师由于受大叛徒刘少奇“阶级斗争熄灭论”的毒害，错误的认为“学校一不管钱，二不管物，教的是学生，管的是桌子、凳子和房了，没有什么搞场”。有的说：“早不见晚见，都是老师”。何必到处“树敌”。总之，他们认为文教战线是“清水一塘”、“白纸一张”。针对这些活思想，学习班一开始，就组织全体教师活学活用新党章，明确党的基本纲领，认识“四个存在”，做到“五个必须”。学习中央3、5、6号文件。大摆阶级斗争新特点、新动向、反复领会中央指示精神，深刻认识这场运动的必要性和重大意义，使大家认识到搞好这场斗争是战备的需要，是巩固无产阶级文化大革命伟大成果的需要，是巩固无产阶级专政的需要。是反修、防修，支持世界革命，彻底消灭帝、修、反的重大措施。", "type": "paragraph"}, {"text": "2、抓阶级教育，抓革命大批判，用革命大批判开路，为了提高教师的阶级斗争觉悟。学习班还请了苦大仇深的老贫农忆苦思甜、忆苦思权，吃忆苦饭，年老教师以苦引苦，青年教师听苦记苦。狠抓“阶级斗争熄灭论”。贫下中农语重心长地说：“阶级斗争那天停止过？不要忘记你们培养的是革命的后代，可是你们嘴上讲阶级斗争，行动上‘和平共处’，这样把我们下一代引导到什么路上去。”同时，还抓住揭发出来的大量的阶级斗争事实，选择典型进行批判，上挂黑主子，下打“活靶子”，进一步提高了大家阶级斗争觉悟，有的教师深有体会地说：“阶级斗争不是没有，而是我们眼睛不亮，嗅觉不灵，只见满山红旗飘，不见敌人在磨刀。”原来认为是“清水衙门”的教师。在会上检查错误认识，向毛主席表忠心，表示下定决心把这场运动进行到底！有的教师通过学习，擦亮了眼睛，纷纷起来检举揭发坏人坏事；有的主动斗私批修，放下包袱，挺起腰杆，投入到斗争第一线。", "type": "paragraph"}, {"text": "随着斗争的深入，有的教师出现了错误的认识，有的说“学生写 反标，喊反动口号，一斗学生，二斗家长，三斗老师。”有的甚至抵触地说：“学生犯错误，一打我愿挨，三反我接受，运动结束不干了。”一小撮阶级敌人趁机散布“教育工作危险论”，从右的和“左”的方面来破坏活动。针对这些情况，学习班又认真组织学习毛主席关于“阶级和阶级斗争”的论述，学习新党章，反复认识“四个存在”，狠批“教育工作危险论”，认识到无产阶级和资产阶级夺接班人的斗争的严重性，明确认识到教育工作的重要，并且看到了阶级敌人指使学生喊反动口号，教师队伍中也混进了坏人的阶级斗争现实，也看到有的教师不突出政治，致使学生犯罪的严重后果。从而感到本职工作的和理要，进一步坚定了搞好教育工作的决心。有的教师，因自己教的学生喊了反动口号，一进学习班就哭哭啼啼，发誓“子子孙孙出来都不给他当教师”。通过学习，他说：“看看一小撮阶级敌人和我们争夺接班人，我们不斗争，就是失职，就是犯罪，逃避这场斗争，就是想当社会主义的逃兵。”表示今后要紧跟毛主席，用毛泽东思想好好培养下一代，并积极参加斗争，表现很好，被群众评为“五好职工”。", "type": "paragraph"}, {"text": "3、纯洁了教师队伍，促进了人的思想革命化。", "type": "paragraph"}, {"text": "“阶级斗争，一抓就灵”。运动以前，文教战线歪风邪气很突出，有的大闹资产阶级派性。有的贪污盗窃、投机倒把。有的看黄色小说，唱黄色歌曲，有的大闹无政府主义，出现了“五风”，谈天吹牛风、扑克象棋风、上课自由风、捉鸟打兽风、走亲串戚风。有的请假生小孩，一去就是半年，有的请“霸王假”请八天，一去八十多天。", "type": "paragraph"}, {"text": "在运动中，狠抓以思想教育为主，自始至终用革命大批判带头开路。狠批坏人坏事，狠批资产阶级思想作风，狠批了资本主义倾向，狠批了一切剥削阶级的“四旧”，斗倒了一小撮阶级敌人，打掉了资产阶级的歪风邪气；在运动中自始至终地认真学习了政策，正确地区分了两类矛盾，团结了大多数，孤立和打击了一小撮阶级敌人，使广大教师受到了深刻的教育，提高了他们在无产阶级专政下继续革命的觉悟。通过运动，革命精神振奋，比工资闹待遇的少了，埋头苦干，不计报酬的人多了，打扑克下象棋的人少了。高唱革命歌曲的人多了，东走西游请“霸王假”的人少了，自觉遵守纪律的人多了，谈天吹牛的人少了，突出政治学习主席著作的人多了。今年大栽大种期间，红旗公社全体教师积极投入了大战红五月的大栽大种，许多教师不怕苦，不怕累，抢重活干，真正同贫下中农做到了“四同”。贫下中农反映说：“解放二十年来，这一次才真正看到老师和我们贫下中农是一条心了。”通过运动，在教师队伍中，出现了一个赛革命、赛团结、赛进步的革命景象。", "type": "paragraph"}, {"text": "文教战线一个多月的运动，虽然取得了很大成绩，但是发展很不平衡，还有马街、五街、龙川公社盖子没有揭开。盖子已经基本揭开的是东风、红旗、沙桥、一街四个公社，许多问题还有待进一步落实。为了把文教战线的“一打三反”运动进行到底，县革委第六办公室在本月十二日至十四日，在五街公社召开了文教战线“一打三 反”经验交流会，总结了经验，找出了差距，制订了措施，统一了思想，加强了领导，各公社预计在八月中下旬再分公社举办一次学习班，进一步深入开展运动，把“一打三反”运动进行到底！", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据档案材料翻印", "type": "paragraph"}]}