{"title": "中共中央办公厅转发河北省委《关于为“冀东党”冤案平反的报告》", "date": "1982-2-18", "authors": [], "contents": [{"text": "中共中央办公厅转发河北省委《关于为“冀东党”冤案平反的报告》", "type": "title"}, {"text": "河北省委《关于为“冀东党”冤案平反的报告》已经中央书记处批准。", "type": "paragraph"}, {"text": "中央书记处认为，河北省委为“冀东党”冤案彻底平反是正确的，希望认真做好善后工作，彻底消除不良影响，在党的十一届六中全会一致通过的《关于建国以来党的若干历史问题的决议》的基础上，统一思想，加强团结，振奋精神，同心同德，为建设现代化的、高度民主的、高度文明的社会主义强国而奋斗。", "type": "paragraph"}, {"text": " 中共中央办公厅", "type": "paragraph"}, {"text": "关于为“冀东党”冤案平反的报告", "type": "subtitle"}, {"text": "中共中央：", "type": "appellation"}, {"text": "1979年2月以来，在中组部和中纪委的帮助下，我们对“冀东党”冤案的问题进行了认真调查。现将这个冤案的情况和我们的处理意见报告如下：", "type": "paragraph"}, {"text": "1966年5月华北局工作会议后期，在刘子厚同志的主持下，对唐山市委第一书记杨远和市长白芸同志进行了批判，诬陷他们“在唐山阴谋复辟，搞政变”，并株连了原在冀东工作过的一些老同志。1967年1月，“支左”人员介入“文化大革命”后，就“开始注意老冀东的问题”1967年6、7月份，“支左”人员和唐山市夺权筹委会一些负责人，组织了一个20人左右的小班子，专门调查老冀东的问题，并逐步形成了对冀东区党委的错误看法。他们认为，“唐山市委前身是冀东区党委。解放以来，唐山是冀东势力控制和进行反党宗派活动的中心”，怀疑老冀东有一个“叛徒集团”。1967年12月25日，陈伯达在李雪峰等人陪同下到唐山，听取了“支左”人员和唐山市夺权筹委会负责人许家信的汇报。26日，陈伯达在一次会议上公然诬蔑：“冀东这个党是很复杂的，可能是国共合作的党，实际上可能是国民党在这里起作用，叛徒在这里起作用”，还点名诬陷杨远同志是“国民党”，白芸同志“来历不清”，张达同志是“大庄园主”，等等。陈伯达的表态对搞“冀东党”起了火上加油的作用。因此，“支左”人员和地、市革委会于1968年2月7日，正式建立了“冀东专案组”。专案人员由原来的20多人扩大到280多人。1968年2月11日，专案组看到《中央转发黑龙江省革命委员会关于深挖叛徒工作情况的报告的批示》后，又建立了“唐山地区深挖工作领导小组”，对“冀东专案”、“杨、白专案”和“肃反动流派专案”实行统一领导。同时，唐山地区各市、县、各系统，各大厂矿也都建立了深挖工作班子，从而形成了整个唐山地区的深挖工作网。1968年3月，李雪峰到唐山，对“冀东专案”讲了四条意见：“一是以解放军为主办专案班子；二是（专案）范围，搞唐山地区的，发现上级和外地的，转到上级去；三是如挖到无产阶级司令部的人，要实事求是，证据确凿，不要面大，向上级反映；四是领导关系，（由）北京军区和省革委（领导）。”1968年6月4日，“冀东专案组”向省革委党的核心小组汇报了专案工作的进展情况，李雪峰和刘子厚同志听取了汇报，并讲了意见。1968年7、8月份省革委还向“冀东专案组”索要过“老冀东专案调查工作进展情况和做法”的书面报告。1968年5月到1969年7月，“冀东专案组”先后向省革委及李雪峰、刘子厚报送过《冀东地区组织沿革及人员变迁图表》、《城工部唐山地下党叛徒特务网示意图》及《四一年唐山地下党大破坏示意图》、《对“冀东党”问题专案调查的情况报告（讨论稿）》等材料。", "type": "paragraph"}, {"text": "“冀东专案”从1967年6、7月开始，到1969年7月止，集中搞了两年多的时间。在这个期间内，大搞内查外调，上追下挖，他们提出：“经冀东区党委核心为重点，以社会部、城工部为两条线，深挖其延续，搞清现在唐山地、市、县委领导核心和专、市公安系统中的叛徒、特务网”要“环环扣紧，步步深追，挖一个带一串，挖一点带一面”。在向上追根时，主要是追查老冀东的领导人李运昌、李楚离、马辉之、胡锡奎等同志的问题，并株连到原晋察冀、冀热辽和北方局的一些领导同志。还给刘少奇、邓小平、聂荣臻等几十位中央领导同志建立了个人专案档案。据专案材料记载，被列入“冀东专案”名册的干部共1604人，涉及到中央29个部门和24个省、市，其中被定为和列为叛徒、特务、国民党、走资派等罪名的737人；被审查的地下党员662人，被定为和列为叛徒、特务、国民党、三青团等罪名的282人。甚至冀东烈士陵园的238名烈士也都受到审查，其中被列有各种罪名的47人，并把冀东烈士陵园改为唐山烈士陵园。这个“专案”以颠倒是非的手段，罗织罪名，把冀东党组织全盘否定。1969年7月1日，“冀东专案组”关于《对原冀东区党委几个问题情况的调查报告（讨论稿）》中诬蔑：“冀东党在建党初期就留下了效忠蒋介石的国民党分子，造成党组织的严重不纯，形成了‘国共合作的党’。”还诬蔑冀东区党委是以3个叛徒为核心，“他们结党营私，招降纳叛，构成了冀东叛徒、特务反党集团”。“冀东专案组”对过去历任区党委书记、行署主任、唐山市委书记的64人，调查了44人，被列为叛徒、特务、国民党等问题的38人。他们诬蔑冀东区党委城工部“不是共产党的城市工作部，而是不挂牌的国民党的市党部，是牛鬼蛇神的俱乐部，是叛徒、特务打入我党的介绍部，是党内叛徒、特务与敌顽相勾结的联络部”；冀东区党委社会部“是叛徒、特务控制的一个典型”。还把这些诬蔑不实之词，通过报纸、广播等各种形式大造舆论，造成了极其恶劣的影响。在搞“杨、白反党集团”的同时，一方面上追杨、白的根子，大搞“冀东党”；另一方面下挖杨、白的所谓“社会基础”，大搞“肃反动流派”运动。把“冀东专案”，“杨、白专案”和“肃流专案”联系起来，统一领导，一起来抓，造成的后果十分严重。仅柏各庄垦区和迁安等县国民党假案，就有4000多人受到迫害，其中致死的204人，致残的194人。一些被陈伯达点名诬陷的同志，后来经省革委批准，遭到错误的处理。杨远、白芸、张达同志被定为敌我矛盾，送农场劳动改造，吴良俊同志（原开滦矿总管理处副主任），被判刑20年，方飞同志（原市委常委，党校校长）被长期关押，还有很多同志蒙受不白之冤，身心受到严重摧残，甚至被迫害致死、致残。据统计，唐山地、市在“文革”期间，有84000多人受到迫害，其中2955人致死，731人致残，这主要是三大冤案造成的。", "type": "paragraph"}, {"text": "陈伯达对冀东党组织的表态纯属诬陷，他对这个冤案所造成的严重后果，是负有罪责的。原省革委主要负责人李雪峰参与制造了这个冤案，并且直接领导了这个专案，是负有重大责任的。原市革委主要负责人许家信同志参与制造了这个冤案，负有重大责任。原省革委主要负责人刘子厚同志对该案的发生、发展，特别是在定性和处理方面是负有重要领导责任的。刘子厚同志早在1968年2月省革委成立后，就参与了该案的领导。粉碎“四人帮”以后，特别是党的十一届三中全会以后，在为这个冤案的复查、平反工作中，唐山地、市委的态度是积极的，做了大量工作，先后宣布为冀东党组织平反、恢复名誉。在这种情况下，省委本应积极为这个冤案进行复查，彻底平反，主动承担领导责任，认真检查错误，从中总结经验教训，但是刘子厚同志却置之不理。唐山市委发现“冀东专案”的大批档案材料后，于1979年2月1日向省委写了报告，省委虽然也派人去调查过，但刘子厚同志却不承认省革委对这个专案的形成负有领导责任。1979年2月24日省委调查组向中组部汇报该案情况时，中组部的领导同志明确表示这是一个大冤案，要求省委彻底查清，但刘子厚同志却对唐山地、市委负责同志说：“这个案子说大也大，说小也小，举起来千斤，放下去四两。”在调查过程中，调查组曾三次向省汇报情况，刘子厚同志听后一直说对此案他不知道，推卸责任。直到1979年9月1日，省委向中央转报省、地、市联合调查组《关于“冀东专案”情况的调查报告》时，刘子厚同志仍然表示不知道此事，不承担责任。所以，那个报告实际上是一个推卸责任，掩盖错误的报告，对此，刘子厚同志应负主要责任。", "type": "paragraph"}, {"text": "历史证明，冀东党组织及其历届的主要领导人，对革命是有重大贡献的。早在我党建党以前，在李大钊等同志的领导下，唐山地区就是北方工运工作的重点之一。1922年唐山地区建党以后，先后积极领导了京奉路山海关铁工厂，京奉路唐山制造厂和开滦煤矿工人大罢工，同时还组织领导了学生运动和农民运动；在抗日战争时期，1938年领导了著名的冀东武装大暴动，建立了敌后抗日根据地，同日本侵略者进行了艰苦卓绝的斗争；1945年苏联对日宣战后，冀东部队坚决执行党中央的命令，迅速挺进东北，为夺取东北战略要地，作出了重要贡献；在解放战争时期，领导全区军民打垮了国民党的军事进攻，解放了广大城乡，领导了轰轰烈烈的土地改革运动，为支援东北和华北的解放作出了重大贡献。在长期革命斗争中，冀东的广大党员、干部和群众立下了不朽的功绩，许多人献出了宝贵的生命。鉴于“冀东党”案诬陷了冀东整个党组织，涉及的人多、面广，影响极坏，省委决定在全省范围内为冀东党组织彻底平反，恢复名誉。建议中央把省委的平反决定转发全国各地，以便消除影响。对因这个冤案受到迫害和株连的同志，前一段已经做了大量的工作，属于本省范围内的，绝大多数已平反纠正；属于外省、市的，也已逐人发函予以纠正，今后还要继续做好善后工作。对于这个冤案的主要责任者，应分别不同情况，做出适当处理。", "type": "paragraph"}, {"text": "建议中央责成李雪峰和刘子厚同志认真检查错误，承担责任。省委决定，许家信同志先免职养病，以后处理；原地革委负责人李维新同志也参与了该案的领导，负有一定责任，也要认真检查错误，总结经验，记取教训；有关“支左”人员的问题，我们将材料转给部队，由部队酌情处理。对于“冀东专案”形成的材料，按照中央的有关规定进行处理。", "type": "paragraph"}, {"text": "解决好“冀东党”冤案的问题，还要做大量的思想工作和其他具体工作。按照党的十一届三中全会以来的路线、方针、政策，进一步批判“左”的错误，肃清影响，分清是非，团结起来向前看，同心同德搞四化。", "type": "paragraph"}, {"text": "以上报告，如有不妥，请指示。", "type": "paragraph"}, {"text": " 中共河北省委1981年10月29日", "type": "paragraph"}]}