{"title": "中共中央组织部转发北京市委、市人民政府《关于处理“文化大革命”中查抄财物遗留问题的请示报告》的通知", "date": "1982-7-5", "authors": [], "contents": [{"text": "中共中央组织部转发北京市委、市人民政府《关于处理“文化大革命”中查抄财物遗留问题的请示报告》的通知", "type": "title"}, {"text": "北京市委、市人民政府《关于处理“文化大革命”中查抄财物遗留问题的请示报告》，已经中央、国务院领导同志批示同意，现转发给你们，请结合本地区、本部门的实际情况，参照执行。", "type": "paragraph"}, {"text": "妥善处理“文化大革命”中查抄财物遗留问题，是当前做好落实干部政策善终工作的一项重要内容，必须认真抓紧做好。首先要组织力量，认真查找，然后分别情况妥善处理。在处理这些问题时，应注意做好细致的思想工作，以利于解决问题，增强团结。", "type": "paragraph"}, {"text": "关于处理“文化大革命”中查抄财物遗留问题的请示报告", "type": "subtitle"}, {"text": "中央、国务院：", "type": "appellation"}, {"text": "关于处理“文化大革命”中查抄财物的遗留问题，去年十二月十九日我们已向习仲勋同志作过口头汇报。现将情况和意见报告如下：", "type": "paragraph"}, {"text": "“文化大革命”初期，在林彪、“四人帮”、康生等人煽动下刮起的抄家风中，全市有×万×千多户被抄家或被迫自交了财物。查抄财物数量极大，仅金银(按当时牌价折算)、存款、现金、公债等即达五千七百多万元；还有不少文物、字画和图书等。", "type": "paragraph"}, {"text": "根据中央处理查抄财物的有关规定，十多年来，经过各方面的共同努力，已全部退清的有×万×千×百多户，占被抄户的百分之四十一；基本退清的有×万×千×百多户，占被抄户的百分之五十四。一九八○年三月，根据中央全面落实党的各项政策的指示精神，我们对处理“文化大革命”中查抄财物的遗留问题，进一步加强了力量，研究制定了如下政策和措施：", "type": "paragraph"}, {"text": "一、被查抄的财物不论被抄人政治定性如何，除武器、弹药、毒品等违禁物品外，原则上都应退还原主。确属非法所得的财物(包括贪污、盗窃、投机倒把、走私等所获取的财物)，应由被抄人所在单位按照法律程序处理。退还财物的原则是：原物尚在的，退还原物(金银除外)，原物已变卖的，退还当时的变卖价款。", "type": "paragraph"}, {"text": "二、单位或个人拿用的查抄财物，应一律追回；拒不退还者，应给予必要的处理。原物已丢失、损毁的，要酌情处理。", "type": "paragraph"}, {"text": "三、对贪污、盗窃查抄财物者，要认真追查，除追回原物或赔偿损失外，还要根据情节轻重，给予纪律处分或依法惩处。", "type": "paragraph"}, {"text": "四、文物外贸等部门收存和收购的查抄财物，凡尚未卖出的，必须认真清理，坚决退还原主。经文物部门鉴定，属于国家需要保存的珍贵文物，也应退还本人，但在做好工作的情况下，本人愿意出售的，可以合理收购。自愿将查抄文物捐献给国家的，要给予表扬或适当的物质奖励。退还给本人的珍贵文物，按市文物局规定的保管办法办理登记手续。", "type": "paragraph"}, {"text": "五、退还查抄财物的具体工作，要在各级党委统一领导下，由各级政府按照条块结合的原则进行。被抄人有工作的，由所在单位负责处理；无工作的，由所在地区街道办事处负责处理。各接收和保管查抄财物单位，要积极清理，主动配合做好处理工作。", "type": "paragraph"}, {"text": "上述政策和措施执行以来，加快了查抄财物遗留问题的处理进度。目前还存在一些问题，需要进一步妥善解决。", "type": "paragraph"}, {"text": "一、由于抄家时的混乱状况，有些财物丢失了，有些财物在抄家时被当成“四旧”砸毁、烧掉了，因此有些人的被抄财物已无法退还。这些人不断来信来访要求退还其财物。", "type": "paragraph"}, {"text": "二、有些查抄财物根据一九六八年七月二十三日国务院财办电话通知精神已经变价处理，现在只能退还当时的变价款。但是，许多被抄人对此意见很大，认为作价太低。有的坚持要原物，有的拒不领取变价款。一九八○年三月金银调价后，有的过去领取了折价款的被抄人，又要求按新牌价补价。", "type": "paragraph"}, {"text": "三、“文革”期间，林彪、江青、陈伯达、康生等人从文物部门掠夺了大量查抄的文物、字画和图书，至今尚未全部追回。还有一些单位和干部拿用或以象征性的特低价格“购买”的查抄文物、图书，也没有全部退回。近一、二二年来，许多被抄人不断来信来访，迫切要求尽快退还本人。", "type": "paragraph"}, {"text": "四、目前，银行和部分区、局还存有一些查抄财物，但多数是无物主记载的混户财物，查找物主难度很大，虽做了大量工作，但退还工作进度较慢。", "type": "paragraph"}, {"text": "针对上述问题，经反复研究，我们意见要根据党的十一届三中全会精神，充分做好被抄人的思想工作，对十年动乱中造成的这一遗留问题有个统一的认识，并提出以下几条政策界限和措施：", "type": "paragraph"}, {"text": "一、抄家过程中丢失、损毁无法查找的财物，一般不予赔偿；凡有确实证据送交接收单位后丢失、损毁的，要视情况给予适当的处理。", "type": "paragraph"}, {"text": "二、查抄财物已经变卖的，无法再退还原物，只退还当时的变价款，不再补价。上交银行的金银，按退还时的牌价折价发还；过去已按当时牌价发还了的，不再按新牌价补价。", "type": "paragraph"}, {"text": "三、被林彪、“四人帮”、康生等人掠夺的查抄文物、字画和图书，以及一些单位和个人拿用或以象征性低价“购买”的文物、图书，属于市属单位和个人的，由我们负责追回清退；属于中央单位或个人的，希望中央指定一个部门督促检查(注：冯文彬同志正在帮助我们办理)，尽快退回北京市文物局，由他们根据情况认真清退。", "type": "paragraph"}, {"text": "四、对尚存的查抄款和实物，我们已召开会议作了布置，要求各有关单位克服困难，下大力量进行彻底清理，边清边退。同时，充实市、区、街道处理查抄财物机构，力争尽快地妥善完成这项任务。", "type": "paragraph"}, {"text": "以上报告是否妥当，请指示。", "type": "paragraph"}, {"text": " 中共北京市委北京市人民政府一九八二年一月十一日", "type": "paragraph"}, {"text": "(原载《干审工作政策文件选编》，北京：党建读物出版社，1993年)", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "原载《干审工作政策文件选编》，北京：党建读物出版社，1993年", "type": "paragraph"}]}