{"title": "中央组织部关于转发《中南、华东地区加速做好落实干部政策善终工作座谈会纪要》的通知", "date": "1982-6-2", "authors": [], "contents": [{"text": "中央组织部关于转发《中南、华东地区加速做好落实干部政策善终工作座谈会纪要》的通知", "type": "title"}, {"text": "中央领导同志一再指出，落实干部政策工作必须做到善始善终，争取在今年年底以前基本结束。为此，我部在中南、华东召开了两个座谈会，会议就当前落实干部政策工作中存在的问题，研究提出了解决的意见和措施。现将两个座谈会的纪要发给你们，请参照执行。", "type": "paragraph"}, {"text": "经验证明，落实干部政策工作做得好，必须依靠党委领导。希望各级党委组织部门在党委领导下，切实做好善终工作，不要急于撤销办事机构，调走人员，不要满足于完成任务的百分比。现在有的地方对尚需完成任务的复杂性和艰巨性估计不足，出现了松劲厌倦情绪，这将严重影响搞好善终工作。务望参照这两地座谈会纪要，振奋精神，集中一定时间和精力，认真督促检查，狠抓到底。并请你们把这一意见报告省、市、自治区党委，以求加强领导，争取在年底以前基本结束落实干部政策的工作。", "type": "paragraph"}, {"text": "中南、华东地区关于加速做好落实干部政策善终工作座谈会纪要", "type": "subtitle"}, {"text": "为了加速平反“文化大革命”中的冤假错案，做好落实干部政策的善终工作，今年四月底五月初，中央组织部分别召开了中南、华东十二省、市、区党委组织部有关同志参加的座谈会。", "type": "paragraph"}, {"text": "会议认为，平反“文化大革命”中冤假错案的工作已经取得了巨大成绩，对巩固和发展安定团结的政治局面，恢复和发扬党的优良传统，调动广大干部的积极性，起了重要作用。但是，目前各地不仅都还有一些案件未了，而且有一部分已经结案的不合要求，有不少遗留问题亟待解决，个别地方还有死角。尤其值得注意的是，一个时期以来，不少地方较普遍地产生了松劲厌倦情绪，有的撤销了机构，调走了人员，这种状况，不符合中央领导同志关于坚决、彻底地平反冤假错案的要求。", "type": "paragraph"}, {"text": "为了在年底以前基本结束落实干部政策工作，会议提出以下意见：", "type": "paragraph"}, {"text": "一、提高认识，加强领导。", "type": "paragraph"}, {"text": "落实干部政策的善终工作任务重，涉及面广，有的问题难度大，政策性强，党委必须继续加强领导。有的省一直坚持设立由省委书记亲自负责的落实政策领导小组，省委领导经常亲自了解情况，布置任务，解决问题；有的省恢复和健全了办事机构，集中必要的力量狠抓到底。这种做法，值得效法。", "type": "paragraph"}, {"text": "要认真找出松劲情绪的原因，加以克服；树立高标准，不能满足于完成任务的百分比。", "type": "paragraph"}, {"text": "要继续肃清“左”的思想影响。", "type": "paragraph"}, {"text": "对争议较大、长期得不到解决的疑难案件，可集中到省、市、自治区召开座谈会，由领导同志亲自主持，集体研究，作出决断。", "type": "paragraph"}, {"text": "对后进单位和死角，要派负责干部具体帮助，就地解决；对曾经亲手处理过错案、现在又不愿复查纠正的当事人，应让其回避；对几个单位互相推诿、扯皮的案件，领导要亲自出面，明确分工负责，抓紧解决；对顶着不办的，要及时查明情况，严肃处理。", "type": "paragraph"}, {"text": "二、继续搞好检查验收。", "type": "paragraph"}, {"text": "对没有检查验收和检查后不合格的单位，一定要继续认真搞好检查验收工作。对已经验收过的也可以来一次“回头看”。要切实按照落实干部政策的验收标准进行检查。不仅本单位要自查，更重要的是上级党委要派人到所属单位认真检查。发现问题，能解决的迅速解决，不能马上解决的，要逐件登记，限期解决。", "type": "paragraph"}, {"text": "对复查后仍定为敌我矛盾、开除党籍、开除公职的案件；三中全会以前所作结论的案件；仍维持“文革”中所作结论以及本人仍有申诉的案件，要作为检查的重点。", "type": "paragraph"}, {"text": "组织部门要在党委的领导下做好落实干部政策的综合研究工作，不论是哪个部门办理的案件，都有责任督促检查。", "type": "paragraph"}, {"text": "经过上级党委检查验收，对真正符合验收标准的单位和地方，要予以肯定。", "type": "paragraph"}, {"text": "三、坚持“宜粗不宜细、宜宽不宜严”的方针。", "type": "paragraph"}, {"text": "对一切因冤假错案受迫害的同志，应彻底平反，不留尾巴。对“文革”中既犯有错误又受过错误处理的，要考虑当时特定的历史条件，对其所受的错误处理应予平反纠正，对其说的错话办的错事，要教育本人总结经验教训，一般不写入结论；错误严重的，应作出审查结论，指出其错误。", "type": "paragraph"}, {"text": "对虽未立案审查，但受过批斗、迫害，本人要求平反的，可采取适当方式，予以平反，恢复名誉。", "type": "paragraph"}, {"text": "对因历史问题在“文革”中被审查的，结论和处理宜宽不宜严。“文革”前所作结论基本恰当的，一般应维持原结论。证据不足的，不予认定。无法查清的，可相信本人一贯交代或作出恰当判断，不要再挂起来。", "type": "paragraph"}, {"text": "四、严格按照中央规定逐件认真清理归档材料。", "type": "paragraph"}, {"text": "一切与结论无关和诬蔑不实的材料，都不得存入干部档案。流散在个人手中的审干材料必须交出，任何人私自保存干部材料，都是非法的。", "type": "paragraph"}, {"text": "五、认真做好善后工作。", "type": "paragraph"}, {"text": "领导要重视清退查抄物资的工作，组织力量，认真查找。原物尚在的，坚决退还；查无下落的，说明情况，做好思想工作，不予赔偿；个别确有证据，损失较大、造成生活困难的，可酌情补助；自愿将查抄的珍贵文物捐献给国家的，要予以表扬；党员、干部和其他人手中存有的他人被查抄的物品，应主动交给组织，由组织归还物主。", "type": "paragraph"}, {"text": "按照中央有关规定应该补发的工资，必须积极加以解决，财力有困难的，分期补发。", "type": "paragraph"}, {"text": "六、切实做好艰苦细致的思想工作。", "type": "paragraph"}, {"text": "思想工作是当前的薄弱环节，领导干部必须亲自抓，不仅要作好本人的工作，而且要做好家属的工作。要把思想工作作为检查验收的一项内容。对被整错的同志，要站在党的立场上满腔热情地、设身处地地给予充分的同情和关心，认真帮助解决问题；对要求不合理的，要耐心做好思想工作；对个别强组织所难，无理取闹的，要批评教育。对“文化大革命”中错整过人的同志，要教育他们认识错误，总结经验教训；要教育广大干部、群众顾全大局，团结一致向前看，达到既解决问题，又增强团结。", "type": "paragraph"}, {"text": "会议还座谈了“文化大革命”前的历史老案问题，认为历史老案涉及面广，政策性强，要持积极慎重态度，做好调查研究，成熟一个，解决一个。", "type": "paragraph"}, {"text": "(原载《干审工作政策文件选编》，北京：党建读物出版社，1993年)", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "原载《干审工作政策文件选编》，北京：党建读物出版社，1993年", "type": "paragraph"}]}