{"title": "中共中央关于进一步做好当前粮食购销工作的指示", "date": "1958-2-16", "authors": [], "contents": [{"text": "中共中央关于进一步做好当前粮食购销工作的指示", "type": "title"}, {"text": "各省、市、自治区党委：", "type": "appellation"}, {"text": "由于1957年入秋以后，在全国农村中采取了大鸣大放的方式，展开了两条道路的大辩论。首先是以粮食问题为中心的大辩论，批判了资本主义道路，坚定了广大农民走社会主义道路的决心。广大农民对于重要农产品统购统销政策的认识也大大提高了，因而粮食征购情况一般是好的。绝大多数地区征购粮食的进度比较快，有些省份并且做得很好。从1957年7月1日起，到1958年1月20日止，全国征购的粮食已经入库770亿斤，比上一个年度同期多收了36亿斤。估计1957年——58年度847亿斤粮食征购任务可以完成。", "type": "paragraph"}, {"text": "粮食销售情况也比上一个年度好一些。从1957年7月1日到1958年1月20日止，销售粮食374亿斤，比上一个年度同期少销了34亿斤（销售量主要是从1957年10月份起压低下来的）。但是，八届三中全会确定1957——58年度粮食销售计划为748亿斤，要求比上一个年度减销90亿斤。要掌握748亿斤的销售计划不被突破，必须在今后5个月内比1957年同期少销56亿斤，这个任务是相当艰巨的。如果工作做得不好，减销90亿斤的任务就会大部落空。现在个别地方已经有些农民开始闹粮，其中有些是真正缺粮的，也有些是并非真正缺粮的，这应当引起各地严重注意。否则，春耕开始以后，有些地方又可能出现一股闹粮的风潮，对于农业生产大跃进是极其不利的。", "type": "paragraph"}, {"text": "一方面，目前我国粮食固然并不宽裕，要在全国范围内实现了400斤、500斤、800斤的亩产指标以后，产需矛盾才能基本缓和下来。但是，另一方面，必须了解，广大人民的粮食消费的平均水平比解放以前已经有很大提高，并且有多次的事实证明，闹粮的人只有很少数是真正的缺粮户，多数是思想问题，或者在粮食消费方面有浪费现象。粮食问题是农村中两条道路斗争的一个焦点，社会主义思想教育一放松，资本主义自发倾向就会抬头，有些不缺粮的也会闹粮。因此，在今后一个比较长的时期里，以粮食为中心的社会主义思想教育工作，必须抓住适当时机反复进行，绝不能松懈。河南省的粮食购销情况就是一个很好的例子。河南省1957年灾情较重，粮食产量比1956年减少11亿斤，但是粮食征购任务没有减少，并且已经超额完成了；粮食销售计划也没有增加，从1957年7月1日到1958年1月20日止，粮食销售量只占该省全年计划的33％。河南是全国对粮食销售掌握最紧的一个省，也是农业生产高潮进展较好的省份之一。这就表明只要不断加强政治思想工作，即使在一个省内有一部分地区粮食歉收和粮食消费水平比较低，也可以在全省保持稳定的局面，促进农业生产的跃进。反之，有些生产搞得好，年成并不坏，甚至是高额丰产的地方，由于思想问题解决得不透，或者粮食大辩论和粮食购销工作脱节，辩论的时候没有很好地结合征购任务和销售计划，搞购销工作的时候又没有很好地结合思想工作，结果，粮食征购计划则完成得不好，销售突破计划，有的地方甚至已经出现闹粮的现象。这也说明，加强思想政治工作，在粮食战线上是关键性的问题。", "type": "paragraph"}, {"text": "为此，中央要求各地，凡是关于粮食问题的思想工作做得较差的地方，特别是粮食征购和销售工作搞得较差的地方，结合农村整风和大生产运动，在春耕以前，挤出一定的时间，主动地再进行一次以粮食问题为中心的社会主义大辩论的补课工作，检查一次粮食工作，并且加强勤俭持家和实事求是地节约用粮的教育。在透彻解决粮食思想问题的基础上，妥善处理统购遗留下来的问题，力争不突破国家销售计划。有灾的地区以及原来对灾情估计不足的地区，也必须在做好思想工作的基础上，切实查实灾情，实事求是地安排购销计划，灾民的粮食供应标准应该比丰收年低。在一切丰收地区，必须加强工作，把应当收购的粮食，如数购足，并且力争超额完成任务，真正做到以丰补歉。中央认为：各地凡是估计哪些地方可能发生问题，就必须采取坚决的态度认真加以防范和整顿，销额该压缩的压缩，该增加的就增加，决不要马虎和迟疑。如果等到闹粮事件发生以后再去扭转，那就会要陷于被动，就不仅影响生产，而且一定会比事前整顿要付出更大的力量和更多的时间，粮食销量也会不合理地增加上去。这在1955年春季已经有过深刻的教训。至于进行粮食大辩论补课工作的具体时间和做法，由各地根据情况，自行安排。总的要求是，切实做好粮食购销工作，保证在春耕开始以后不发生闹粮现象，以免影响农业生产大跃进。", "type": "paragraph"}, {"text": "（此件可印发至县委）", "type": "paragraph"}, {"text": " 中共中央1958年2月16日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}