{"title": "中共中央关于1959年计划和第二个五年计划问题的决定", "date": "1958-8-0", "authors": [], "contents": [{"text": "中共中央关于1959年计划和第二个五年计划问题的决定", "type": "title"}, {"text": "1958年8月16日到△△日〔1〕，中央政治局扩大会议讨论了并且批准国家计划委员会和国家经济委员会两个党组提出的1959年计划草案和第二个五年计划的意见书，同时，对于1959年计划草案的若干指标作了调整。会议的决定如下：", "type": "paragraph"}, {"text": "（一）经过反右派斗争和整风运动，在党的社会主义建设总路线的照耀下，全党全民努力贯彻执行了“三个并举”的方针，大大地发扬了地方的积极性和中央各部门的积极性，我国的社会主义建设事业在1958年出现了大跃进的局面，取得了一系列的胜利，更突出的是农业战线上的胜利。这些胜利，为1959年国民经济的更大跃进和第二个五年的宏伟计划准备了顺利的条件。应当足够估计，1958年取得胜利的经验，在我国社会主义建设史上，具有划时代的伟大意义。", "type": "paragraph"}, {"text": "（二）1959年国民经济计划的主要目标是：粮食产量达到8000亿斤到1万亿斤，钢产量达到2700万吨，争取3000万吨，铜40万吨，铝30万吨，机床产量达到30万台，发电量达到550亿度，煤产量达到3亿7000万吨，石油产量达到800万吨，水泥产量达到3000万吨，化肥产量达到530万吨，棉纱产量达到1000万件，新建铁路10500公里。为了实现这些指标，并且为1960年的建设作准备，在预计的1959年国家财政收入的722亿元中，用于基本建设投资将为500亿元；地方和企业的用于基本建设的自筹资金在外。这个比1958年的更大跃进的计划，是在经济战线上具有决战性质的计划，需要继续动员全党全民，尽最大的努力，及时调整发生的矛盾，同心同德，克服困难，保证完成和超额完成。", "type": "paragraph"}, {"text": "实现1959年这个计划，我国的钢铁和其他主要工业产品的产量，除电力等少数几种以外，都将超过英国；1956年到1967年的全国农业发展纲要规定的粮食和棉花的指标，都将提前8年超额完成。", "type": "paragraph"}, {"text": "（三）在1959年计划的基础上，准备在1960年使粮食产量达到13000亿斤左右，钢产量达到5000万吨左右，在科学技术方面基本上掌握原子能技术和喷气技术。经过1958年、1959年、1960年这三年的苦战，再加上此后两年的继续努力，即到1962年完成第二个五年计划的时候，我们就完全可能使粮食产量达到15000亿斤或者更多一些，钢产量达到8000万吨至1亿吨，并且提前五年实现十二年科学规划，在主要的科学技术部门赶上世界的先进水平。这就是说，在1958年到1962年的第二个五年计划期间，我国将提前建成为一个具有现代工业、现代农业和现代科学文化的伟大的社会主义国家，并创造向共产主义过渡的条件。", "type": "paragraph"}, {"text": "（四）在第二个五年计划期间，在全国建立强大的独立完整的工业体系的同时，各协作区都应当建立起比较完整的、不同水平和各有特点的工业体系，各省、市、自治区也都应当建立起一定程度的工业基础。全国和各地方在建设工业体系的过程中，应当注意合理地分布工业生产力，按照大型企业和中小型企业同时并举、在目前多建中小型企业的方针，使企业的布置适当分散，以适应国防安全，特别是适应逐步消灭工农差别、城乡差别，全国走向平衡发展的共产主义要求。", "type": "paragraph"}, {"text": "（五）计划必须统一，代表全民的利益，集中全民的意志。在党的一元化领导下，继续按照“三个并举”的方针，实行分级管理，保证重点建设，加强协作，共同负责，调动一切积极因素，充分发挥地方的、群众的积极性和创造性。乡、社的经济和文化的建设，统一由县负责规划；专区、县的经济和文化的建设，统一由省、市、自治区负责规划；省、市、自治区的经济和文化的建设，经协作区综合平衡后，由中央统一规划。重要的原材料和设备、重要的技术力量，由中央有关部门根据当地生产和建设的需要，统一调拨，统一分配，同时在原材料方面给地方留出适当的机动数，并且规定超产部分的分成比例。不在中央统一调配范围内的原材料和设备，由省、市、自治区统一分配，统一调拨。在实行以省、市、自治区为单位的“大包干”制度以后，在确保国家规定的生产指标、新增生产能力和重点建设的前提下，各协作区和各省、市、自治区有权对本地区内的建设项目、企业规模、投资分配和物资使用等方面进行统筹安排和适当调整。", "type": "paragraph"}, {"text": "（六）各级党委必须抓紧今后四个月的工作，特别是要保证在今年内完成1100万吨钢和冶金设备、发电设备、机床的生产任务。各地方、各部门和各企业应当继续鼓足干劲，把一切在目前条件下能够挖掘出来的潜在力量都挖掘出来，更好地超额完成1958年的跃进指标。", "type": "paragraph"}, {"text": "（七）在保证今后农业继续跃进的条件下，各省、市、自治区党委应当立即把主要力量转到工业战线上，要全党办工业，全民办工业，由第一书记挂帅，抓紧工业的生产和建设的工作，破除迷信，解放思想，大搞技术革命，大力推广先进的生产技术和生产方法，采取能够迅速发挥作用的措施，开展评比、竞赛运动，交流经验，以便在尽短的时间内，在全国掀起一个工业生产、建设的新高潮。", "type": "paragraph"}, {"text": "（八）为了加强经济建设的组织工作，中央和省、市、自治区都要有计划委员会、工业生产委员会和建设委员会，在党的统一领导下，分别管理有关计划、工业生产和基本建设三个方面的工作。", "type": "paragraph"}, {"text": "（九）各省、市、自治区应当依据这次会议通过的1959年计划草案为依据，在本年10月20日以前编制出本地区的1959年全面的计划草案，经协作区综合平衡后，报送中央。", "type": "paragraph"}, {"text": "国家计划委员会应当会同各大协作区和各省、市、自治区依据这次会议通过的第二个五年计划的意见书，在1959年上半年编制出1960年到1962年分省、市、自治区的主要计划指标草案，报告中央。", "type": "paragraph"}, {"text": "关于第二个五年计划的意见", "type": "subtitle"}, {"text": "中央、主席：", "type": "appellation"}, {"text": "最近我们根据中央和主席关于社会主义建设问题的指示，参照1958年国民经济全面跃进的形势和1959年计划安排的情况，对第二个五年计划的基本任务和主要指标又作了一次研究，现在提出以下的意见，提请这次政治局扩大会议审议。", "type": "paragraph"}, {"text": "（一）第二个五年计划的基本目标是：完成我国的社会主义建设，提前把我国建设成为一个具有现代工业、现代农业和现代科学文化的社会主义国家，为第三个五年计划期间经济、技术、文化的高度发展，开始向共产主义过渡创造条件。", "type": "paragraph"}, {"text": "工业现代化的主要的要求是：全国建成强大的独立完整的工业体系；各协作区建成比较完整的、不同水平和各有特点的工业体系；各省、市、自治区建立起一定程度的工业基础，工业总产值超过农业总产值。在钢铁和其他若干重要的工业产品的产量方面接近美国。", "type": "paragraph"}, {"text": "农业现代化的主要的要求是：农业劳动实现半机械化和机械化；凡有条件的农村基本上实现电气化；农作物大量使用化学肥料和农药；90％以上的耕地实现水利化；全部耕地深翻一次。", "type": "paragraph"}, {"text": "发展科学文化的主要的要求是：提前五年实现十二年科学发展规划，在主要科学技术方面赶上世界上先进的水平；普及中等教育；大大地提高人民群众的共产主义觉悟。", "type": "paragraph"}, {"text": "改善人民生活的主要的要求是：全体人民丰衣足食，进一步改进居住条件，同时消灭严重危害人民健康的主要疾病。", "type": "paragraph"}, {"text": "（二）根据上述目标和要求，我们对1962年的主要指标进行了初步的计算，详见附表。现在简要说明于后：", "type": "paragraph"}, {"text": "第一，在重工业方面，是以钢为纲来进行安排的。1962年如果生产钢8000万吨，则相应的主要指标为：发电量3000亿度，原煤9亿吨，原油5000万吨，铜90万吨，铝140万到150万吨，化学肥料6000万吨，塑料80万吨，人造橡胶70万吨，金属切削机床50万台，汽车50万辆，拖拉机30万台，海洋船舶53万吨（载重量），原木1亿3000万到1亿5000万立方公尺，水泥9000万吨。", "type": "paragraph"}, {"text": "第二，在轻工业方面，1962年生产棉纱2600万件，纸1000万吨，糖1000万吨，食用植物油1000万吨。", "type": "paragraph"}, {"text": "第三，在农业方面，1962年的粮食产量，将在达到15000亿斤的基数上根据需要增产，并且适当调整产品品种；棉花生产1亿5000万担；猪达到7亿头；其他的经济作物和牲畜也应当予以充分注意，争取有更大的发展。", "type": "paragraph"}, {"text": "第四，在交通运输方面，以铁路运输为主，实行各种运输工具的综合利用，并且使水运将有较快的发展；1962年铁路货运量将达到19亿至20亿吨；5年合计，新建铁路55000公里到6万公里。", "type": "paragraph"}, {"text": "按照上述主要指标推算，1962年的工业总产值约为5700亿元，将比1957年增长7.4倍左右，平均每年增长53％左右（比1958年预计数增长4.3倍左右，平均每年增长51％左右）。1962年农业总产值约为2400亿元左右，将比1957年增长2.5到2.8倍，平均每年增长30％左右（比1958年预计数增长1.2倍左右，平均每年增长17％左右）。在1962年工农业的总产值中，工业的比重将达到70％左右。", "type": "paragraph"}, {"text": "为了实现上述指标，第二个五年必须进行巨大规模的建设。初步估算，第二个五年合计的基本建设投资约需3850亿元，比第一个五年增长6.8倍左右。由于投资定额比第一个五年大大降低，一般是一个钱办两个钱甚至更多的事，因此实际的建设规模比投资表现的要大得多。", "type": "paragraph"}, {"text": "第二个五年工业方面的重大建设项目，初步安排了1000个以上（过去曾提出800个左右，包括不全），这里面还没有全部包括为第三个五年的建设所必需的、要在1962年底以前开工建设的重大项目，因此，重大建设项目实际上将会更多一些。至于中小型的建设项目，将由各省、市、自治区在编制计划的时候，根据需要和可能的条件，具体安排。", "type": "paragraph"}, {"text": "粗略计算，第二个五年内需要增加职工2800万人左右，其中工程技术人员约220万人左右，这一方面，也必须在第二个五年计划中加以妥善安排。", "type": "paragraph"}, {"text": "如果要在1962年争取钢的产量达到1亿吨，那么，各项有关的指标都还要相应提高，各项有关的工作也要相应地加以部署，特别是机械工业的制造能力在1960年以后还应有所增长。现在看来，只要我们抓紧前三年的工作，在1962年生产1亿吨钢是完全可能的。我们将在上述以8000万吨钢为纲所安排的各项主要指标的基础上，对此作进一步的研究和安排（初步估算数字，见附表第二方案），争取1亿吨钢的方案实现。", "type": "paragraph"}, {"text": "上述生产指标和建设任务实现之后，我国社会经济面貌将要发生根本的变化：", "type": "paragraph"}, {"text": "第一，完成社会主义工业化，在工业上做到独立自主。1962年前后，可以每年提供年产2000万吨到2500万吨钢的冶金设备和3000万千瓦左右的全套发电设备，可以提供像12000吨以至更大的水压机、30万千瓦的水力发电机组、直径1150公厘的大型轧钢机等各种重型设备，以及大型坐标搪〔镗〕床、光学仪器、各种精密仪器等。", "type": "paragraph"}, {"text": "第二，基本上实现农业现代化。到1962年，可以保证全国有65％左右的耕地采用机器耕作，90％以上的耕地实现水利化，全国每亩耕地平均施用化学肥料60斤以上，从而大大增强农业战线上征服自然的力量。", "type": "paragraph"}, {"text": "第三，科学技术赶上世界先进水平。在1962年以前，可以掌握原子能、喷气、无线电电子学等“尖端”的科学技术，在工业科学技术方面赶上世界上先进的国家。同时，农业和医学将完成中国特有的丰富经验的总结工作，而居于世界上最先进的地位。", "type": "paragraph"}, {"text": "第四，人民生活水平大大提高。到1962年每人平均的消费量可以达到：粮食550到600斤，肉类100斤，食用植物油25斤，食糖23斤，各种布100尺。城市职工和乡村农民消费水平之间的距离将大大缩小。同时，由于大力普及教育，教育和劳动相结合，干部参加体力劳动，人民的文化水平将显著地提高，体力劳动和脑力劳动的差别将日益缩小。", "type": "paragraph"}, {"text": "第五，随着社会生产力的空前发展和共产主义思想觉悟的空前提高，新的共产主义的社会关系必将得到迅速发展，人民公社必将成为我国社会基层的主要形式。", "type": "paragraph"}, {"text": "本述这些变化说明：经过第二个五年计划的努力，我们将建成社会主义，并且为第三个和第四个五年计划期间开始向共产主义过渡准备物质的和思想的某些条件。", "type": "paragraph"}, {"text": "（三）对第二个五年建设的部署，我们提出以下几点意见。", "type": "paragraph"}, {"text": "第一，在第二个五年计划期间，在贯彻执行党的总路线和“三个并举”方针的条件下，首先必须苦战三年，突破重点。主要抓三个“元帅”和二个“先行”。在1960年，粮食产量要达到每人2000斤，使我国的建设事业能够在生活资料充分供应的条件下顺利进行；钢产量要达到5000万吨，并且在品种方面满足各方面的需要；冶金设备、发电设备和重型机床的制造能力要增长上去，做到自力更生。同时，铜和铝，电力、煤炭和石油，水泥和木材，化学工业特别是基本化学工业，都应当有相应的增长。运输方面也必须有适当的安排。", "type": "paragraph"}, {"text": "在集中主要力量抓重点的时候，又应当注意其他经济部门的相应发展，以便为后两年国民经济各部门的全面跃进，为人民生活的更大改善，创造顺利的条件。总之，应当全面安排，重点突破，有步骤地解决国民经济发展中的主要问题，及时地调整国民经济各部门之间的比例关系。", "type": "paragraph"}, {"text": "第二，把保证速度和合理布局这两个方面正确地结合起来。为了保证速度，某些原来工业基础较好的地区，在工业上进行适当的扩建改建是需要的，但是为了促进全国经济比较均衡的发展，必须积极地建设经济落后地区的工业。经济发达地区应当积极支援经济落后地区，沿海工业基地应当积极支援内地。所有地区的经济发展，除了考虑国家规定的外调任务和协作任务以外，应当根据本区的需要来合理安排。", "type": "paragraph"}, {"text": "为了适应国防安全的要求，特别是适应逐步消灭城乡界限、全国经济走向均衡发展的共产主义要求，企业的布置应当适当分散，并且利用现有的中小城市和集镇；先从事生产再逐步进行城市建设；企业的规模除必要的骨干项目以外，应当多采取中小型。", "type": "paragraph"}, {"text": "现有的大城市除了安排必要的大型企业、高级的精密的机械工厂、科学技术的研究机构和试验机构外，应当尽可能地少安排一般的企业。", "type": "paragraph"}, {"text": "第三，科学技术上抓两头，带动中间，即抓群众性的技术革命运动和“尖端”科学技术事业的基本建设，带动工业、农业和交通运输业的技术改造。采取普及和提高相结合、土法和洋法相结合的方针。土法固然要一步步提高，洋法也要不断改进，使之适合于我国情况和符合于多快好省的要求。", "type": "paragraph"}, {"text": "群众的创造发明和各种科学研究成果，应当及时总结和推广，这是使科学技术迅速地为生产服务的关键性措施。", "type": "paragraph"}, {"text": "第四，采取“统一计划、分级管理、加强协作、共同负责、重点建设、枝叶扶持”的计划方法和管理方法，使计划性和积极性正确地结合起来。各方面的积极性应当纳入计划，在加强计划性的条件下应当充分发挥各方面的积极性。各级的计划都应当是全国统一计划的一部分，全国的计划由中央、省市（自治区）、县三级分别管理，共同负责，保证完成。重要的原材料和设备由中央有关部门统一分配，以便保证完成国家计划规定的重点项目和主要生产指标；各有关部门在分配的时候，应当给地方留出一定的机动数，并且规定超产部分的分成比例，由地方支配。实行以省、市、自治区为单位的“大包干”制度。各地区在保证完成国家的生产指标、重点项目、新增生产能力和财政收入的条件下，可以根据本地区的具体情况，按照多快好省的要求，对生产、建设事业进行统筹安排。", "type": "paragraph"}, {"text": "（四）考虑到今年的生产和基本建设的任务十分繁重，今后4个月各地方和各部门将把主要力量放在抓今年的工业生产、建设和编制明年计划方面，因此提议正式编制第二个五年计划的工作，推迟到明年四五月间进行（某些必须进行的研究工作，应当指定专人继续进行）。编制的方法，可以以各协作区和各省、市、自治区为单位，参照我们这次提出的指标，并联系第三个五年的设想，提出计划草案，然后由国家计划委员会会同中央各部进行综合平衡，争取在明年第三季度提出全国的第二个五年计划的草案和第三个五年规划的轮廓草案；也可以考虑把第二个五年计划和第三个五年规划合并起来，制订出十年工业发展的四十条。", "type": "paragraph"}, {"text": " 国家计划委员会党组1958年8月23日", "type": "paragraph"}, {"text": "注释", "type": "paragraph"}, {"text": "〔1〕原文如此。这次中央政治局扩大会议从8月17日到8月30日在北戴河召开。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}