{"title": "中共山东省委宣传部关于全省宣传文教工作大跃进“百日奋战”计划要点", "date": "1958-3-19", "authors": ["中共山东省委宣传部"], "contents": [{"text": "中共山东省委宣传部关于全省宣传文教工作大跃进“百日奋战”计划要点", "type": "title"}, {"text": ["中共山东省委宣传部"], "type": "authors"}, {"text": "为了实现宣传文教工作大跃进，并求得在短期内取得显著效果，我们特提出：“全线出击，展开竞赛，奋战百日，赶上形势”的战斗口号，并作出“百日奋战”计划，其要点如下：", "type": "paragraph"}, {"text": "一、基本要求", "type": "subtitle"}, {"text": "（1）开展工农业生产大跃进的宣传。动员全省宣传力量，围绕当前工、农业生产，开展声势浩大的宣传，使“十五年赶上英国”、“苦干三年，改变山东面貌”的口号并结合着各级的生产规划的宣传，家喻户晓，深入人心。以进一步克服干部、群众的右倾保守思想，鼓舞革命干劲，树立生产跃进的坚强信心。此外，还要做好时事宣传及社会主义大跃进中的各项宣传（如科学、文化、教育、除四害、讲卫生、节育等），以促进各项工作的全面大跃进。", "type": "paragraph"}, {"text": "（2）为在1958年内把我省变成文化省，必须立即开展“除四害、讲卫生”的突击运动，争取在“五一”节前基本达到“四无五洁”省。必须县县建立科普协会，采用多种形式，经常向群众宣传科学知识，特别是生产知识和技术；社社和大的厂矿建立体育协会，较普遍地开展体育活动（以简易的方式进行）；今年要扫盲450万人和应入学的文盲都全部入学；普及小学教育，做到社社有小学，乡乡有中学，大力提倡办农业中学；以及社社有俱乐部；县县有博物馆；社社办保健站；乡乡有广播喇叭，县县有广播站等要求，在百日奋战中，做出显著成绩来。", "type": "paragraph"}, {"text": "二、主要措施", "type": "subtitle"}, {"text": "（1）坚决走出办公室，深入群众，深入实际，走上前线，并动员一切宣传力量全力为生产服务，彻底克服官气、暮气、骄气、阔气、娇气和书呆子气，充分发扬革命朝气，做好党委在思想工作方面的助手。宣传文教干部必须勤学苦干，争取做到又红又专。", "type": "paragraph"}, {"text": "（2）积极调查和分析干部、群众的思想情况，深透解决存在在某些干部、群众中阻碍生产大跃进的各种思想问题，做到：抓（思想）得准，做（宣传）得快。并应注意通过具体工作去深入细致地做思想工作、宣传教育工作。", "type": "paragraph"}, {"text": "（3）调动一切宣传工作力量，组成500万宣传大军，以丰富多彩的形式，在车间、田野和一切角落展开广泛深入的宣传活动。所有宣传工具，包括电影、幻灯、广播、广播筒、黑板报、壁报、街头画廊、宣传画……都要充分利用起来，发挥它们的宣传效能。把一切宣传阵地，包括文化馆（站）、商店橱窗、书店、图书馆（室）、俱乐部、剧团、学校、民校、识字班……都要抓起来，切实为生产大跃进服务。", "type": "paragraph"}, {"text": "（4）在节俭原则下，尽量扩大宣传阵地。在工矿，要求：厂厂有宣传组、黑板报，百人以上的工厂，厂厂有俱乐部、歌咏队，画廊和业余文化组织。在农村，要求：乡乡有中心俱乐部（包括：编创组、曲艺组、文娱组、幻灯组、图书室），村村有标语、土广播，社社有歌咏队和俱乐部（包括：简单的文娱活动和具有少量的图书，等等），队队有读报组、黑板报、瓜打板和宣传组。开展社会主义的歌咏运动，做到歌声遍全省。", "type": "paragraph"}, {"text": "（5）整顿和扩大各级报告员队伍。每个报告员一月至少要向群众作一次党的方针政策或国际国内形势的报告。今年五一节前后，要开展一次声势浩大的时事宣传。", "type": "paragraph"}, {"text": "（6）加强党员教育工作，紧密结合工、农业生产运动，使党员成为生产大跃进的尖兵，并成为党的优秀宣传员。", "type": "paragraph"}, {"text": "（7）不放过一个典型，不埋没一个先进事迹。在工矿和农村里做到：当日事当日宣传。具有典型意义的典型经验，县、地、省三级要及时予以总结推广（全省应向寿张、莘县、高唐学习）。", "type": "paragraph"}, {"text": "（8）省文联要动员一批文艺工作者及业余作者上山、下厂、下乡。组织全省的文艺工作者，围绕工农业生产及其他任务，百日内创作出歌曲300支，图画3500幅，诗歌3000首，曲艺作品1000件，通讯、报告2000件，剧本400个。此外，“前哨”月刊，要以2／3的篇幅反映生产大跃进。“群众文艺”月刊，应充分供应俱乐部有关的演唱材料。", "type": "paragraph"}, {"text": "（9）省文化局直属的吕剧团、京剧团、话剧团、歌舞团和各地的职业剧团要立即出发，上山、下乡、下厂、下工地演出，并进行群众宣传和辅助群众的业余文娱活动。此外，要选择若干部对促进工农业生产有积极作用的影片，到工矿、农村放映。要扩大电影放映点，增加群众看电影的次数。", "type": "paragraph"}, {"text": "（10）出版社百日内出版有关促进工农业生产大跃进的书籍52种，标语4大套，招贴画5种，共计250万册（份）。新华书店即从现存的书籍中，抽出150种、20万册赠送农业社俱乐部。发动干部、职工赠送农业社书籍，支援农村文化建设。具体赠阅办法由文化局草拟。", "type": "paragraph"}, {"text": "要搞好图书推荐和供应工作，做到：会会供应、校校不漏、厂厂深入，社社开花。另外，要保证扫盲课本的供应。", "type": "paragraph"}, {"text": "（11）各种报刊、广播应提高思想性、战斗性。内容要丰富多彩，做到准确性、鲜明性、生动性。形式要活泼新颖，图文并茂。并应及时反映百日奋战中的情况。每期大众日报，都要反映30个县和一部分厂矿的生产动态或其他工作的动态。", "type": "paragraph"}, {"text": "（12）邮电部门要积极扩大报纸发行工作，并且做到：厂厂有“大众日报”和市报，大车间都要有“大众日报”和市报；社社有“大众日报”和“农业知识”，队队有“农村大众”、县报和“支部生活”；每个共青团支部都要有“山东青年”报。并积极扩大人民日报和其他报刊的发行工作。", "type": "paragraph"}, {"text": "（13）省科委应组织科学家下乡、下厂，调查和研究生产中迫切需要解决的问题，尤其是农、林、水、地方病等方面的问题。", "type": "paragraph"}, {"text": "（14）各级各类学校，均应立即贯彻勤工俭学的方针，并在百日奋战中，做出显著成绩来。", "type": "paragraph"}, {"text": "（15）卫生部门，应做到：哪里有流行病，就到哪里去，积极治疗，迅速扑灭。今年要做到在全省范围内消灭黑热病，把麻疯病控制起来。", "type": "paragraph"}, {"text": "（16）充分运用下放干部的力量，积极参加“百日奋战”，在文化教育方面要大力做出贡献。", "type": "paragraph"}, {"text": "（17）为了有力地指导和组织思想工作全面大跃进，建议各级党委由书记挂帅，并吸收各有关部门的负责同志参加，成立作战指挥部。省委宣传部要出一个不定期的刊物，指导和推动各地的百日奋战。", "type": "paragraph"}, {"text": "（18）宣传工作会议后，省级各宣传文教单位，立即抽出1／3的力量，组成千人大军，分赴各地帮助工作。", "type": "paragraph"}, {"text": "（19）省级及各地宣传文教单位，要立即把六次宣传会议的精神传达到所属全体干部中去。各地并应根据情况进行紧急动员。", "type": "paragraph"}, {"text": "（20）省和各地各宣传文教单位（如科学、教育、文化、报刊、出版、广播、卫生、体育系统）和个人，要于会后，立即作出单位的和个人的百日奋战规划。", "type": "paragraph"}, {"text": "（21）坚决克服工作有布置无检查的现象，做到：“一般号召，重点掌握，穿梭检查，一月一评（小评比）。”在百日内，省要开一到三次电话会议。7月份召开全省评比大会，根据各地百日奋战的情况，进行“五比”（比领导、比规划、比声势、比质量、比效果）。各地委、县委的评比总结时间，由地委、县委自定。", "type": "paragraph"}, {"text": "（22）各地党委在评比生产时，希望同时评比宣传文教工作。", "type": "paragraph"}, {"text": "（23）要在宣传文教战线上，掀起学先进、比先进、赶先进的热潮。省已经派出两个参观组，分赴河南、江苏两省参观。宣传会议后，还要有计划地组织一些代表组到外省参观，学习先进经验。各地、市、各县各乡之间也可相互参观学习。到外省参观的组织工作由省负责；本省范围内参观的组织工作，由地、市、县委负责。", "type": "paragraph"}, {"text": " 中共山东省委宣传部", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}