{"title": "初步检查", "date": "1967-3-21", "authors": ["李颉伯"], "contents": [{"text": "初步检查", "type": "title"}, {"text": ["李颉伯"], "type": "authors"}, {"text": "〖李颉伯，中共中央候补委员，中共河北省委书记处书记。〗", "type": "subtitle"}, {"text": "最高指示", "type": "subtitle"}, {"text": "在拿枪的敌人消灭以后，不拿枪的敌人依然存在，他们必然地要和我们作拼死的斗争，我们决不可以轻视这些敌人。如果我们现在不是这样地提出问题和认识问题，我们就要犯极大的错误。", "type": "paragraph"}, {"text": "河北省委书记处和我个人在天津工学院所犯资产阶级反动路线严重错误的初步检查", "type": "subtitle"}, {"text": "省委书记处和我个人，对天津工学院的文化大革命始终是彻头彻尾地犯了资产阶级反动路线的严重错误，是不符合主席的教导和十六条精神的。给文化大革命造成了极其严重的恶果。我愿意接受处分。过去受过主席和中央的严肃热忱的教育，就是因为资产阶级世界观没有改造好，长期执迷不悟，现在我的检查可能还有的认识不上去或因忘记一些事实，检查不够，欢迎批评帮助。", "type": "paragraph"}, {"text": "一、省委撤冀广民的决定，完全是资产阶级反动路线的产物：", "type": "subtitle"}, {"text": "一九六六年八月二十五日上午省委书记处开会，文革办公室马跃章或许纯性汇报天工由于冀广民压制民主，天工红卫兵五百余人包围行政楼，冀广民拒不出来解决问题，从二十四日起绝食，已有几十人晕倒等严重情况。刘子厚听了很激动地站起来说：“北京来的学生给我们很好地上了一课，开了脑筋。为什么我们不支持学生，老让学生整我们呢？我们也要解放思想，跟上形势，我看撤冀广民的职。”继刘子厚发言之后，我说：“这个问题太严重，建国以来从没有发生这样大规模的绝食事件，我同意撤职。”我还说：“给绝食的送饼干去，让他们赶快吃东西。”刘子厚说：“好！宣布撤职，再一送饼干，看学生拥护不拥护我们。”省委的决定是出于害怕学生整自己，才支持学生，决定撤职，换取拥护。实际上就是从政治上物质上进行收买的阴谋。", "type": "paragraph"}, {"text": "决定的结果是支持了一方，打击了一方，挑动学生斗学生，造成长期大分裂，使毛泽东思想红卫兵长期在精神上受压抑，生活上受痛苦。另方面也毒害了天工红卫兵，使他们以为省委的决定是正确的，支持了他们的斗争，省委和天工红卫兵在维护这个错误的决定上有了共同的利害关系，所以打下了相互支持的基础。", "type": "paragraph"}, {"text": "毛主席教导我们：“情况明，决心大。”省委书记处恰好相反，是情况不明，决心大，没有亲自调查研究，就主观片面地做出决定(至于冀广民有多大错误那是另一回事)，不用“四大”方法，依靠群众自己解放自己，而是利用省委的权力包办代替，是完全不符合主席思想和十六条精神的。", "type": "paragraph"}, {"text": "二、对离校师生采取的态度：", "type": "subtitle"}, {"text": "八月二十六日三时左右，到人民礼堂见离校师生，听了控诉后，我除拒绝立即撤销冀广民的处分外，对所提四项具体要求，我认为合理答应即去学校交涉解决，我到天工红卫兵基本上解决了这四项要求，回来后接到即去华北局的通知，我只是简单地通知接待站，请他们转达解决问题的情况并办理接待工作。赴京心急是一回事，主要是心里只重视天工红卫兵而轻视离校师生，否则是会设法推迟赴京时间亲自处理问题的。", "type": "paragraph"}, {"text": "我记的是八月二十八日夜和茹洪声由北京回到天津，我当时的心情是和省委书记处研究，应付河大问题。我曾向刘子厚说等几天再去管离校师生的事。同时也听到一些关于离校师生和天工红卫兵情况的反映。内心在想，离校师生这个队伍是要瓦解的，实际上是在想拖垮这个队伍。相反我要茹洪声和天工红卫兵建立联系，说他们可能是左派队伍，要注意发现他们当中的真正左派。", "type": "paragraph"}, {"text": "致使离校师生的问题得不到解决，精神上受到更大挫折，生活上受到很大痛苦，不得不赴京去解决问题。", "type": "paragraph"}, {"text": "三、八月二十六日上午在天工红卫兵中的活动。", "type": "subtitle"}, {"text": "八月二十六日上午八时左右到天工是茹洪声和我去的，先碰见张小健，由他领我到天工红卫兵指挥部，在指挥部有十余人，记得名字的有赵建敏、胡忠信。主要谈四项具体问题，(保障冀广民安全送入医院，保护档案，保护武器，释放被扣人员)其它问题都好解决，只是在送冀广民上医院他们不愿意，经反复商谈，在同意他们派两三人跟着的条件下同意送入医院。在谈话中我肯定他们是革命组织，省委支持他们，我说了省委内部有两条道路斗争，挖出一小撮大的走资本主义道路当权派。吹嘘刘子厚、阎达开是斗争走资本主义道路当权派的领导者，刘子厚和我是中央候补委员等。这些都是为了宣耀省委领导是革命的，他们问撤冀广民的决定有无书面的，我说还没有写，你们要信任省委回去办好书面决定转送给你们。当场答应写介绍信刻红卫兵图章，解决红卫兵袖章用的红布。也是为了换取好感进行拉拢。在开始见到张小健时，我问他姓名，哪里人，他说是福建，我说口音不是福建，他说他父亲在部队，现在是北京军区副参谋长。我说是不是前某某军军长张××？他说是，我说我认识你父亲。见过你母亲和弟妹，我说见到你父亲替我问好，也是为了拉拢。", "type": "paragraph"}, {"text": "至于到大会上去讲话确实是毫无精神准备，不得不去的，在讲话中除一般的讲了文化大革命的伟大意义，对他们表示支持，在回答问题中肯定天工红卫兵是革命的组织，绝食是迫不得已的，是革命的。拒不回答离校师生的行动是不是对的，这是耍花招，实际上是回答了他们不对。", "type": "paragraph"}, {"text": "这半天活动解决了四项合理的具体问题，这是事实，同时乘机对天工红卫兵进行大肆拉拢。", "type": "paragraph"}, {"text": "四、九月初到北京和天工毛泽东思想红卫兵会谈问题。", "type": "subtitle"}, {"text": "许明赴京前后情况。华北局打来电话，要省委派人协助解决天工毛泽东思想红卫兵问题我和刘子厚商量派许明去，记得是让他听华北局的，有事打电话来。次日或再次日我接到苏谦益的电话说毛泽东思想红卫兵要和省委辩论撤冀广民的决定，要和我辩论绝食是不是革命的。许明不明情况，要我立即去，我当即答应立即去，不久许明也来电话说华北局要我去，并说他解决不了问题。我和刘子厚商定要坚持决定。", "type": "paragraph"}, {"text": "在没有去北京前，茹洪声和我谈过，让天工红卫兵去京支援许明，许明不了解情况，让他们提供情况，并向华北局反映情况，我同意了并提要明了情况的，拔尖的，要注意方式，我还记得是在回来，茹洪声说为了保护我不被毛泽东思想红卫兵揪去斗争，让天工红卫兵去了二百多人，我还说过他们去华北局反映意见。可以使华北局有关同志不只听一面的。我在北京住东方饭店，是当日晚或是次日许明告诉我天工红卫兵也住东方饭店，还说胡忠信已发现我住许明那里，我们决定搬到河北招待处去住。在这期间和胡忠信有联系，许明告诉过我把会内情况告诉他们了，他们也要找华北局负责人谈话，我说过可以告诉他们情况，可以找华北局谈，使华北局了解另一方面意见，但是不要干扰我们的会谈，这就是利用天工红卫兵也要维护决定的思想，利用他们和毛泽东思想红卫兵的矛盾，操纵天工红卫兵保护省委和我个人。这样就造成天工红卫兵对毛泽东思想红卫兵的压力，认为华北局某些同志只听一面的，利用天工红卫兵反映意见，实际也造成对华北局的压力，以便影响华北局同志作出有利我们的意见。", "type": "paragraph"}, {"text": "因为省委和天工红卫兵在决定问题上有共同利害关系，所以省委能够操纵他们，而他们也就不能不被操纵。", "type": "paragraph"}, {"text": "我在北京经过毛泽东思想红卫兵的帮助，对于我讲过天工红卫兵的绝食斗争是迫不得已的，是革命的，认识到错误，作了口头和书面检查。我作了口头检查后曾打电话告诉刘子厚说明检查的必要，以后打电话告诉茹洪声，回来又当面说明我检查的必要，让茹洪声把书面检查还给天工红卫兵，并向天工红卫兵解释我的检查不是批评他们，不是说他们反对冀广民是错误的，反对冀广民是对的，告诉他们要有思想准备，作好思想工作，免得毛泽东思想红卫兵回来公布我的检查，天工红卫兵内部发生思想波动。我这样做是为了使他们对我谅解，又使他们注意巩固自己的队伍。", "type": "paragraph"}, {"text": "对撤冀广民决定的辩论，毛泽东思想红卫兵代表是摆事实讲道理的，反复说明当时争论的是先反黑帮分子袁血卒还是反冀广民(是大意了)并问我整袁血卒是不是省委同意了的，我说是，并念了一段天工红卫兵的最后通谍，要求立即停止斗争袁血卒。我不明情况，只是说冀广民压制民主，拒不出来解决问题，造成大规模的绝食斗争，理屈词穷也坚持决定不能撤消，当时内心是矛盾的，感觉到冀广民有错误，但决定作的太急了，根据是不充分的，出于维护省委的地位还得坚持，不能撤消决定，在辩论使我处于狼狈地位时，曾要许明想想办法。以后同意苏谦益的建议，即将来通过全体师生辩论多数认为决定错了，省委可以撤消决定，而不死肯定决定是正确的，是求得缓一步再说的思想，同时也认为你们毛泽东思想红卫兵是少数，他们(指天工红卫兵了)是多数，我说过你一千，他两千多，不怕辩论。", "type": "paragraph"}, {"text": "在辩论过程中毛泽东思想红卫兵代表透露了我在全总的错误，看出对我要搞联合斗争，心情不安，是有反感的，所以想摆脱不利的处境，由于我个人不能代表省委明确回答决定是否正确，可以商定回津辩论。", "type": "paragraph"}, {"text": "五、九月在天津的辩论", "type": "subtitle"}, {"text": "我从北京回来向刘子厚，阎达开汇报了会议的情况，承认在辩论决定时打了一个败仗，建议应接受苏谦益的意见，过一时经全校革命师生辩论，根据大多数意见，省委再定是否撤消决定，他们都同意。我也把我在全总的错误、毛泽东思想红卫兵和全总反对我的人联合起来的情况说了，建议我不宜作省委代表，商定由阎达开作代表。我也说了毛泽东思想红卫兵代表是有水平的，但有些人保冀观念很深。我们当时的思想是如果立即撤消决定，满足一方要求，结果又是没有充分调查研究和走群众路线，又要压制另一方，而省委更被动，说穿了——谁也没有这样说过，这样将造成双方都不满意，都要反对省委。因此决定牵涉两方面，阎达开应听双方意见，接受我们的教训，了解情况作为准备，说明冀广民确有错误，说服毛泽东思想红卫兵不再坚持立即撤消决定，接受苏谦益的意见以后再说，争取毛泽东思想红卫兵回津，把矛盾先缓和下来，阎达开就是本着这样思想去做的，当时我们都认为这项工作作得好即保护了省委的地位，又说服毛泽东思想红卫兵放弃立即撤消决定，缓和矛盾，把白本从全总调查我的材料给毛泽东思想红卫兵看了，并为我说了好话，也就保护了我。", "type": "paragraph"}, {"text": "我现在认识到，这完全是从我字出发的，搞的一套鬼计，不是从对一个问题的是非出发，正确处理矛盾，完全是千方百计地为保护省委的面子和地位，是违背主席教导，“共产党人必须随时准备修正错误”，我们相反，而是私字当头，不敢正视真理，有了这样的资产阶级世界观，就必然坚持资产阶级反动路线，造成更严重的恶果。", "type": "paragraph"}, {"text": "对两个红卫兵的态度，当时原则上确定一视同仁，同等对待，作些具体工作，缓和他们之间的矛盾。由于毛泽东思想红卫兵贴了反对我的大字报，是怀恨在心的。所以我强调对双方都要做工作，促阎达开和天工红卫兵多谈谈，帮助他们改进，实际上是让他更重视天工红卫兵，我的态度是影响阎达开，茹洪声的，茹洪声根据阎达开和我的意见整理了十条(我没有看到)，向天工红卫兵指挥部提供参考意见，受到欢迎，就说明我的态度是起了作用的。", "type": "paragraph"}, {"text": "六、我对天工毛泽东思想红卫兵给我贴大字报的态度：", "type": "subtitle"}, {"text": "我是反感的。怀恨在心的。以后在我望见这大字报把我的名子翻过来了，我说狗日的，把我的名子给我倒过来了。但是我知道自己确有错误，有的错误是很严重的，所以心情是紧张的。刘子厚，阎达开和我的关系是很好的。都很关心我的问题。刘子厚和我商量给全总打电话，摸摸底，我说自己不好打这样的电话，商定由刘子厚给陈少敏打电话，刘子厚打完电话告诉我，还是那些老问题，是由石油工会副主席带头挑起来的。这我就知道是王维新了。对这些问题机关干部有不同的认识，正在辩论，全总党组有自己的看法，并不那么严重。刘子厚在电话中也告诉陈少敏我在河北省的工作是好的。斗争林铁起了积极作用。这就不只是摸底，而且影响对方保护我。以后阎达开和我说是否派人到全总去了解情况，我同意，所以我在唐山和四清总团孙风林，白本，周新华等在谈完工作时，向他们说(指大字报问题)我在全总生活上确实犯了严重错误，中央已处理过了，工作中有许多错误也检讨过，我心里是有底的，你们可以派人到全总党组调查，我这些使他们不要认为我的问题那样严重，不要受大字报的影响。派人调查的目的是想进一步摸情况，也是心里有了一定的底，调查来以便维护自己。以后他们派白本到全总去调查，调查完回来后向我说是顾大春(全总副主席)讲的。全总形势已起了变化，已经把右派分子王维新斗倒了，(王维新过去不是右派分子，是这次运动打成右派的)关于我的问题讲了优点和缺点错误两方面，我听了感到优点多于缺点错误，而且优点说的很高。使我心里很高兴踏实了。使周围的干部了解了我的问题，达到了维护自己的目的。", "type": "paragraph"}, {"text": "七、天工红卫兵到全总调查我的情况问题：", "type": "subtitle"}, {"text": "九月下旬茹洪声向我汇报，他到天工红卫兵指挥部讲了十条参考意见，受到欢迎，希望今后常来提意见。茹洪声还说他们要到全总调查我的问题，我问他是他们自己要去还是你要他们去的。茹洪声说是我提出来，他们要去的，我想他们去了解情况也好，会改善他们对我的看法。也改善我的处境。以后有人告诉我，天工红卫兵要贴为我辩护的大字报，因为我当时确实懂得这样的大字报对本人是很有害处的，所以当即给茹洪声打电话，让他告诉天工红卫兵不要贴为我辩护的大字报，我担心他不坚决，又打电话告诉他这种大字报的害处，请他亲自去说服。当我知道已经贴出去了，就请求用其他大字报盖上。事实是到处都贴了这样大字报。其恶果是打击了毛泽东思想红卫兵，也打击了其他揭发我问题的人，模糊了干部和群众对我的认识，对抗了反对资产阶级反动路线的斗争，给文化大革命造成了极为恶劣的影响。这件事虽然不是我直接主使的，但是由于为了维护自己支使白本到全总调查我的问题，调查的情况一些干部认为我的优点多于缺点错误，产生维护我的思想。我的作法也影响了他们，所以这件事的发生还是由于我的私心所造成的。这样既操纵了干部，也操纵了天工红卫兵指挥部，使他们成了我的保护者。", "type": "paragraph"}, {"text": "八、十一月一日以后我对天工红卫兵采取更积极的态度对毛泽东思想红卫兵更加恶感", "type": "subtitle"}, {"text": "十一月上旬周总理两次接见天工红卫兵，我也随着两次接见他们，我对他们表现是热情的关怀的。总理第一次接见后让阎达开到他们住的地方去看看大家(我体会总理的意思是阎达开从此离开他们应去看看)我也去了。胡忠信上车带路，在车上就闲谈起来。我问他是学什么的，他说学化学机械，包括制造化肥设备。我说省委有一个设想自己多造小化肥设备。争取五年到十年平均每县有个小化肥厂，今年(指六六年)已造六部，将来咱们可以合作，他表示愿意。总理第二次接见后一同出来。他们已上车，我招呼他们下来，我握着赵建敏的手对他们说：“总理在百忙中连着两次接见红卫兵代表是很少有的，希望你们作的更好，作出榜样，才不辜负总理百忙中接见你们”。他们都答应一定这样办。他们在总理接见完了时说：“全体徒步回津。”次日给他们打个电话，我说你们都是青年，没有行军经验，平时行军每天六十里，十五里一小休，卅里一大休，宿营后要洗脚，女同学有例假要坐车，过去我们不注意这些吃了亏，请接电话的人告诉大家，实际对他们都是从我字出发进行拉拢，而他们也对我，表现好感。", "type": "paragraph"}, {"text": "对毛泽东思想红卫兵则相反。他们的代表十月下旬，到华北局要求见我，我借口有事迟迟不见，直到总理十一月二日接见前才见他们，当然使他们不满。对阎达开和我采取对立态度，我不从他们受到打击去考虑问题，也就持对立态度。总理接见时批评了他们，他们作了检查。总理已表示谅解。而我则是兴灾乐祸的，回去对周围的人说，他们搞的太过分了，这下该清醒了，老实点了。", "type": "paragraph"}, {"text": "两个对比起来是很清楚的，不从问题的本质去考虑，只是从对我的好坏去考虑，势必坚持资产阶级反动路线而不能自拔。", "type": "paragraph"}, {"text": "九、向总理汇报是有倾向的：", "type": "subtitle"}, {"text": "十月二十六日晚向总理汇报阎达开在天工被扣的情况，并向总理讲了我对天津大专院校一些看法。讲这以后，我就拿天工为例，我说天工毛泽东思想红卫兵是拥护党委书记冀广民的，叫他们拥冀派；天工红卫兵是造反的，叫他们造冀派。但也怀疑他们有人也受党委副书记袁血卒的影响。这讲话本身就是有倾向的，也已经突出红卫兵是造反派，而没有说天工红卫兵是支持省委的，毛泽东思想红卫兵是反省委的。表明了我对天津工学院的错误态度，实际上必然形成了对总理的欺骗。", "type": "paragraph"}, {"text": "十、关于印发总理的讲话：", "type": "subtitle"}, {"text": "当时华北局和省委一些负责同志要求看总理接见各校红卫兵的讲话记录稿。我考虑总理讲话很重要，应该给小范围的负责同志看。我也想到是不是去掉批评毛泽东思想红卫兵那部分，认为让小范围负责同志了解他们不好的动态受到批评也好，所以就把总理四次接见讲话记录全文都印发了。这个想法动机是不纯的。是反映我对毛泽东思想红卫兵怀着反感的态度，因而就不惜破坏总理对毛泽东思想红卫兵的诺言，破坏应遵守的纪津。", "type": "paragraph"}, {"text": "省委扩大印发范围，印发十分之广，虽然是为了抬高省委的地位，也抬高了天工红卫兵的地位。同时给毛泽东思想红卫兵严重的打击，使它遭受了极大的摧残——几乎瓦解。也打击了造反派，压制了省直机关干部，使他们炮轰司令部增加了顾虑、造成这样的恶果。省委要负责，我个人要负责，归根结底还是在我开始印发这个记录。", "type": "paragraph"}, {"text": "十一、在支持天工红卫兵的同时增加了对他们的顾虑", "type": "subtitle"}, {"text": "十一月廿七日帅寇仁、胡忠信、周锡元、小张带着赵曙光从天津来保定，为了解决黑材料问题，坚持要见刘子厚。因为刘子厚有事我见的，在商谈解决材料之后，帅寇仁说他们对“八一三”、“卫东”在保定的一些作法有不同的意见，和他们观点一致的还有些单位，我们要见刘子厚和他当面弄清几个问题。还说必要时我们可以把人拉回天津(有这个内容不是原句)我说刘子厚这次不能见。使我感觉到他们是要求省委给以更大的支持，利用省委的支持扩大内外影响，同“八一三”争领导权，这引起我的警惕，我对这些话没有表示态度。我的看法告诉了刘子厚和王路明，并且要求刘子厚不要见他们。不让刘子厚见他们的原因，是因为不明情况怕发生麻烦。也因为那时想和“八一三”红卫兵能解决矛盾搞好关系。", "type": "paragraph"}, {"text": "十二、保定电力局静坐问题", "type": "paragraph"}, {"text": "以天工红卫兵为首的参加静坐各单位，前后提了两个五条要求，最关键的是罢赫洪运，武文彬的官的问题。赫洪运、武文彬是有严重错误，但是有的情节还有出入，需要调查清楚才能通过协商适当处理，经反复谈判不成，在压力下刘子厚主张接受罢官要求，大家虽然思想不通但也没有找出别的办法，最后也都同意了。很清楚这是迫于压力接受条件，完全是机会主义的做法。静坐斗争是强制性的，威协性的一种方法。这就支持了错误的斗争方法，造成很坏的影响。同时也是更进一步支持了天工红卫兵，天工红卫兵里边坚持主张这种作法的人。这种支持是助长错误思想和错误作法的发展。", "type": "paragraph"}, {"text": "在谈判过程中，天工红卫兵对我的态度和作法：", "type": "paragraph"}, {"text": "我一到现场表示慰问，受到天工红卫兵的鼓掌欢迎，当有人要我表示态度时，我问周锡元说：“我不明情况就表示态度，对解决问题不利。”他在向周围的人说：“李颉伯怕说错话，不要他讲了。”当有人促我上宣传车的时候，有一个司机向我摆手，不要我上去，这就解脱了我的困难。在指挥部谈判时，开始是周锡元向我施加压力，随后最突出的是反革命组织“八一”的代表宣称：不答应十条要我立即离开保定，永远不准进保定。有人推搡我的时候周锡元就制止。在第二天谈判的时候，因为我还是坚持分两步走，先解决容易解决的问题，就停止静坐。“八一”就剥夺我的发言权。这一天周锡元带头对刘子厚施加压力，两次谈判中天工红卫兵对我是软硬兼施，留有余地。", "type": "paragraph"}, {"text": "十三、一九六七年一月中旬，想更进一步作天工红卫兵的工作", "type": "subtitle"}, {"text": "一月上旬我们检查了对造反派的认识，确定加强作造反派的工作。我对天工红卫兵虽然有一些顾虑，我还肯定他是造反派，想在支持中帮助他改进工作，并且观察是否有问题。所以我会对池必卿说：“只能是有条件的支持。”但主要是想拉拢他拥护省委，当时我知道他们在天津造反总部的地位更高了。在保定他们打算二十几个参加静坐的单位搞个联合组织，当然也有人反对。所以我估计他们将来的影响和作用可能更大，因而必须抓紧作他们的工作。类似的观点在霸县会议上，定县会议上我都说过，树他们是“样板”，说他们是“权威”等话都说过。让苏锋具体抓紧作他们的工作。我自己也作工作，同时我也想了解他们为什么和“八一三”“卫东”发生分岐，以便考虑全盘问题。一月十三、四日池必卿打电话告诉我，天工红卫兵代表到华北局找我说是请示工作。所以我急速让王文忠、牛云龙到他们驻地去找负责人，准备去接见他们，就是为了抓紧拉拢，由于没有见到他们究竟为什么要找我，就不见了。所以我去毛泽东思想红卫兵驻地前还委托人告诉苏峰积极工作转告天工红卫兵我最近还不能见到他们，就说是我让他去的，问需要解决什么问题，也说了我到天工毛泽东思想红卫兵那里去了。说这些话的目的，就是挑动他们威胁毛泽东思想红卫兵把我早点放出来。这是恶毒透顶的资产阶级世界观的表现。", "type": "appellation"}, {"text": "最后，从上述初步检查，足以说明我们在天津工学院文化大革命中自始至终坚持了资产阶级反动路线，完全暴露了“我”字当头，从“私”字出发的资产阶级世界观。可以看清，我们从始至终贯穿着从“我”字出发，支持一方，打击一方，支持拥护者，打击反对者。打击了毛泽东思想红卫兵，但是他们锻炼的更坚强了。支持了红卫兵这种支持实质是收买利用，以操纵为目的。天工红卫兵被我们蒙蔽了，操纵了，使他们拥护省委，保护我。但是他们绝大多数都是革命青年，一定会在毛泽东思想伟大红旗照耀下，彻底摆脱省委和我个人对他们的毒害，和广大革命师生联合起来，造我的反。", "type": "paragraph"}, {"text": "我在检查过程中开始是自以为是，并不以为自己都错了，进而就是怕字当头，害怕暴露真实面目，总是设法掩饰，终于在最后，在学习最高指示的感召下，在事实面前，在同学们的帮助下，现在开始破私立公，开始回到毛主席的无产阶级革命路线上来，受党和主席教育多年，犯了如此严重的错误，深深感到沉痛，但也开始提高了勇气，懂得了主席的决策夺权的伟大意义，只有这样的决策，才有机会清算自己，诚恳欢迎造我的反，决心革自己的命，争取最后还是一个革命者。", "type": "paragraph"}, {"text": " 李颉伯一九六七年三月二十一", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "天津大专院校红代会天津工学院毛泽东思想红卫兵《打鬼兵团》翻印铅印资料。", "type": "paragraph"}]}