{"title": "重庆反到底北碚猛虎团汇报申诉材料", "date": "1967-10-14", "authors": [], "contents": [{"text": "重庆反到底北碚猛虎团汇报申诉材料", "type": "title"}, {"text": "〖猛虎团，重庆反到底派在北碚区的专业武斗组织。〗", "type": "subtitle"}, {"text": "主送", "type": "appellation"}, {"text": "中共中央、国务院、中央军委、中央文革、省革筹小组、成都军区：", "type": "appellation"}, {"text": "重庆反到底北碚猛虎团被党内走资本主义道路当权派任白戈及其一小撮同伙与他们一手扶持起来的、靠“三月”镇反踏着革命小将的脑袋爬上山城政治舞台的“三月左派”诬蔑为“砸匪”、“反动政治集团”、“砸派匪徒”、“土匪团”、“匪中之匪”、“杂中之杂”等一群使用“鸭儿浮水”、“老虎凳”、“电刑”、“抽筋”、“挑刺”、“剥皮”、“挖眼”、“割生殖器”等毒刑的比法西斯还残暴的法西斯匪徒。", "type": "paragraph"}, {"text": "由于我们从北碚长期被撵了出来，在有家不能归，有厂不能回的困境下，在政治上没有“四大”的权利，在经济上受到残酷的封锁，在组织上遭到反革命的围剿，我们没有条件和机会向党和敬爱的的毛主席汇报，也没有能力向重庆和全国人民说明我遭遇和处境。伟大领袖毛主席亲自签发了“8·25”指示和“9·5”命令后，我们才结束颠沛游离的生活，才有可能把我们的情况向中共中央、国务院、中央军委、中央文革、省革筹小组和成都军区汇报。", "type": "paragraph"}, {"text": "一、为什么要成立《猛虎团》？", "type": "subtitle"}, {"text": "北碚《猛虎团》是重庆党内走资派实行武装镇压革命造反派的反动政策下逼出来的长期受迫害的革命组织。也是受资产阶级反动路线迫害最深和最富有造反精神的革命组织。", "type": "paragraph"}, {"text": "二月黑风刮到了北碚，以北碚公安局“压不倒”为首的保守组织及在它大力扶持下重新爬起来的各单位的保守组织（原“工纠”、“思想兵”、“赤卫军”等）成立了北碚区“捍卫红色政权总指挥部”（详见附件一），对我西师8·31、重纺五厂8·27、北机8·27等革命组织进行疯狂的镇压。轰轰烈烈的无产阶级文化大革命被打下去了。革命群众的“四大”权利被剥夺了。北碚被白色恐怖笼罩着。", "type": "paragraph"}, {"text": "春雷响了，党中央和毛主席为革命小将撑了腰，《正确对待革命小将》的社论发表了！西师8·31新生了！8·27新生了！所有被镇压下去的革命组织新生了！北碚大街小巷进行着激烈的辩论，北碚，恢复了它的原貌，革命造反派又获得了“四大”的武器，咱革命造反派批判李、任死党的大字报又在北碚出现了，揭露和批判着李、任死党的罪恶。", "type": "paragraph"}, {"text": "以镇压革命造反派有“功”，踏着我革命造反派的头爬起来的“三月左派”，“春雷”为代表的保守组织对着这一切，他们看在眼里，恨在心里，经常和“压不倒”这个镇压革命群众的刽子手勾勾搭搭，和已经变质的重大8·15密来密往，与伪革联的“宪兵队”“八一兵团”拉拉扯扯。想尽了一切办法，到处与我造反派搞摩擦，挑起武斗，以达到镇压我革命造反派的目的。", "type": "paragraph"}, {"text": "蓄谋已久的惨案发生了。六月五日，西师“春雷”勾结了各地保派向西师8·31发起了猛烈的进攻。制造了震惊全国的6·5、6·8流血大惨案。", "type": "paragraph"}, {"text": "六月八日晚上，以西师“春雷”为首的保守组织作了有计划、有步骤的转移，撤到了嘉陵江北岸（东阳天府地区）。这些保守派去到天府地区后，大肆进行打、砸、抢、抄、抓，用钢钎、棍棒把正在上班的天府煤矿工人“东方红”、“燎原”战士赶了出来。北碚驻军负责人（7789部队）六月廿四日在天府煤矿南井对西师“春雷”讲话：“前几天，我们主动撤离了，撤离是一个表面现象，这并不表明我们失败了，也不表明我们害怕。撤退的目的是为了今后的进攻。”这番话正好道出了所谓“撤退”的实质。于是保守派的坏头头得意忘形，更加气焰嚣张，更加变本加厉地对我天府东阳地区的革命造反派实行了疯狂的镇压。天府煤矿“东方红”、“燎原”的两千四百多名造反派战士被撵了出来，东阳公社八百多名贫下中农造反派战士被撵了出来。红星公社一千多名贫下中农造反派战士也被撵了出来。自六月十日以后，天府地区、东阳地区成了他们的一言堂。我造反派战士在黄桷（东阳）、六星（天府）等地不敢贴大字报，一上街贴大字报就被撕。在东阳更无安身之处。因此，跃进公社贫下中农、东风中学、立新中学的革命造反派和革命小将都陆陆续续被赶了出来。云集在西南师范学院和西南农学院。北碚驻军7789部队负责人在天府煤矿给西师“春雷”的另一段讲话中露骨地说：“我们有权，砸派比起来只是一小撮，他们算什么？说打，我们是不怕的，我们的力量可以把他们打死，杀绝。”", "type": "paragraph"}, {"text": "天府煤矿停业了，而它的机械厂掀起了制造大刀、长矛、土炮的“新高潮”，一场大规模的武斗正在酝酿中。", "type": "paragraph"}, {"text": "我们被赶出来，住在西南农学院的工人、贫下中农、革命小将怎么办呢？是屈服反革命暴乱淫威之下，各自逃散，还是组织起来为捍卫毛主席的革命路线而战斗呢？当时由北碚区反复辟临时指挥部召开各革命组织负责人会议，决定把这些同志组织起来，实行“文攻武卫”。因此，重庆反到底北碚猛虎团在革命群众的大力支持下，于六月十五日正式在西农成立了。（详附件一、二、三为什么要参加猛虎团）", "type": "paragraph"}, {"text": "二、重庆反到底北碚《猛虎团》是以工农为主体的革命组织", "type": "subtitle"}, {"text": "重庆反到底北碚《猛虎团》，是由北碚地区被保守组织撵出来的八十多个造反组织勤务员及战士组成的（实际上先后参加的在一百多个革命组织以上。详附件三各组织名称）她是以工农为主体的而有部分大中学校革命小将参加的革命组织。", "type": "paragraph"}, {"text": "刚成立时组织状况及阶级成份情况，经几次战斗迁徙而至人员异动，九月初作了一次统计其组织状况略。（详附件四）", "type": "paragraph"}, {"text": "《猛虎团》是代表全区人民的心愿，是为了保卫毛主席的革命路线能够在北碚区取得彻底胜利而成立的。为了更深入地揭发批判本区的走资派，彻底挖掉李、任死党在北碚的黑根子，我们同时还担负了“文攻武卫”的任务，确保“四大”的正常开展，我们坚决反对武斗，坚决制止武斗，“文攻武卫”是我们的重要原则。", "type": "paragraph"}, {"text": "三、《猛虎团》的斗争历史", "type": "subtitle"}, {"text": "重庆地区几个月来，血淋淋的事实告诉我们，重庆地区发生的已不是一般的武斗，而是党内走资派企图用武力镇压山城反到底革命派的一场严重的反革命事件。北碚《猛虎团》就是在这种反革命武装镇压下成长壮大起来的。以下为经历的几次主要事件：", "type": "paragraph"}, {"text": "（一）七月一日营救大明（重纺五厂）8·27革命造反派。", "type": "subtitle"}, {"text": "重纺五厂靠“三月镇反”镇压本厂造反派起家的“红色造反团”（“工纠”原班人马），于六月下旬开始大肆修筑工事，六月卅日赶修乌龟壳通宵达旦，在一切准备就绪后于七月一日晨七点钟忽然停工，蓄谋已久的想用武力征服8·27的有计划的迫害开始了。他们向本厂8·27战斗纵队发起进攻，他们把大门和后门关死后，卡住交接班的同志，凭借厂门口的乌龟壳，用他们事先准备好的钢钎、烧碱水、稀硫酸、高压蒸汽杀向手无寸铁的、正在上班的8·27战士。先将纵队勤务员邓玉成、王五二、杨秀云、龙树生等七人抓去打成重伤，然后活埋（《猛虎团》去营救时，土已埋至下半身）未遂。然后又将打成重伤的王五二、杨秀云及其他的战士拖往后山的山洞内，8·27的战士一个一个地被打伤了。事态正在扩大。我反到底此时正在召开大会隆重庆祝中国共产党成立46周年，我们闻听从大明厂翻墙逃出的8·27战士诉说后，立即派人与该厂军管会联系，要求制止武斗，但被厂军管会置之不理。到7789部队反映仍然如此。因此，反复辟指挥部决定派我刚成立几天的《猛虎团》战士120人去营救受难的8·27战友，我们去后要求保守派（“红色造反团”、西师“春雷”、西师附中“无产者”）立即放出被打被抓的8·27战士，而遭拒绝。因此采取了革命行动，抢救我8·27战友。武斗开始了。保守派（包括驻厂的西师“春雷”、西师附中“无产者”）用烧碱水杀伤我团勤务员王昌恒同志（天府煤矿工人，中国人民志愿军战士，荣获二等功和三等功）眼睛，还用钢钎刺伤其大腿和腹部。武斗从上午十一时至下午二时，保派在我们的强大政治攻势和有力的自卫以及广大群众的愤怒谴责下，不得不放出我被抓的8·27战友，放出了邓玉成等七名勤务员。8·27战友全部脱险后，我们于下午二时撤出该厂，回到了西农。", "type": "paragraph"}, {"text": "重纺五厂8·27纵队，全纵队加入了我《猛虎团》编为第六中队。", "type": "paragraph"}, {"text": "（二）七月三日开炮事件。", "type": "subtitle"}, {"text": "七月一日后，原来假撤到天府地区的保派，经过精心策划，以天府煤矿3·18为主的保派，头戴藤帽，手持钢钎、大刀、梭标、土炮，以重纺五厂“红色造反团”非法运用防空警报为号，杀过河来，控制了北碚重纺五厂、工人会堂、人民会堂、44中、控制了半个北碚城。七月二日就开始在北碚抓人。把抓去的人送进五厂（与北碚博物馆）和44中等重要监狱里，后又转入天府南井、北井。是勤务员的就送到重大8·15关起来，如西师8·31纵队勤务员胡继泽就关在重大整整三个月。至中央“九·五”命令后迫于形势压力而不得不释放。", "type": "paragraph"}, {"text": "七月三日这天，由北碚各革命组织联合组织起来的北碚《猛虎团》见当地驻军置之不理的情况下，我们到大明厂及工人会堂等地要求放人而遭无理拒绝，他们向我反到底派开炮开枪（用土炮和鸟枪共开了四炮，炮内装鹅卵石和石块，打第一炮的是北碚木作社的原工纠头目张雨明），当场打死我团战士江福生、胡国均同志，打成重伤53人，抓走20多人。都送到重大8·15去了。在此情况之下，我团于下午八时主动撤出现场。", "type": "appellation"}, {"text": "武斗从此升了一级。", "type": "paragraph"}, {"text": "七月三日后北碚反到底的处境。", "type": "paragraph"}, {"text": "七月三日后的处境是很困难的。自西师6·5——6·8惨案之后，北碚的保守势力在党内走资派的操纵之下，有计划有步骤地对反到底派进行武装镇压。他们控制了北碚七分之六的地区。北碚整整一座小城被保派的武力控制，嘉陵江以东的跃进公社、红星公社、东阳公社全部被保派控制，那里的反到底派全部被赶了出来。许多人被整得有家不能回。嘉陵江西边的红旗公社、火炬公社、向阳公社、前进公社也被保派用武力控制，那里的反到底派也被赶了出来。", "type": "paragraph"}, {"text": "北碚的各要害部门：邮电、银行、水陆交通、粮仓等都被保派用武力控制。（详附件五）", "type": "paragraph"}, {"text": "这时的北碚，反到底派仅仅有西师、西农和周围的红光公社和红岩公社可以开展“四大”，可以比较顺利地学习和宣传毛泽东思想。北碚反到底派处于比较艰难困苦的环境中。", "type": "paragraph"}, {"text": "（三）七月八日红岩事件。", "type": "subtitle"}, {"text": "七月一日以来，北碚红岩机器厂保守组织红岩8·31便积极准备武斗。成立了一个专搞武斗的“七·一”战斗队（即敢死队）。这个武斗队每人有一根长一米七、用无缝钢管制成带三棱刺刀的精制武器，每人还各有匕首一把、钢盔一顶（七月一日就停工赶制了三棱刺刀300多把、匕首和腰刀200多把，锻压钢盔300多个）。他们白天不上班，晚上训练刺杀，由车间党支部书记王德忠和△万钢担任刺杀教员，训练刺杀。该厂军管会主任邹本文对保派积极准备武斗不加丝毫制止，而且支持说：“这些准备是完全必要的，反正材料是自己厂里的，我看不叫什么搞武斗。”", "type": "paragraph"}, {"text": "红岩8·31在本厂党委书记杨飞（走资派）的亲自指挥下，在本厂军管会的支持下，在保派各种准备工作就绪后，于七月六日伙同工农兵公社的保派向相距不到两里路的重庆光学仪表厂反到底派8·27战斗团发起了进攻，当时被他们用飞刀和钢钎杀死在场的红岩机器厂“硬骨头”战斗队战士二人（共产党员马春富，共青团员王门△）和工农兵公社“卫东”战斗团战士一人，造成了悲壮的“七·六”大血案。", "type": "paragraph"}, {"text": "七月七日红岩8·31武斗队又勾结当地保派向浦陵厂进攻，将赤手空拳的浦陵厂“红色尖刀”300人超出工厂，造成全厂停产的严重事件。（详附件六）", "type": "paragraph"}, {"text": "红岩8·31在攻打光学仪表厂和浦陵厂时，将我反到底战士抓去关在厂内私设的监狱里（西师8·31张闯同志也关在里面，七月八日才放出）。我北碚《猛虎团》眼见该厂军管会对保派抓人、打人、关人的非法行为置之不理的情况下，深感有责任捍卫毛主席他老人家所给我们“四大”民主权利，深感营救同志的义不容辞的责任，于是在七月八日晨我团到红岩厂要求释放我被抓同志，并立即解除对浦陵厂的武装包围。正当要求受到拒绝，战友又遭杀害，在这种忍无可忍的情况下，我们协同红岩厂硬骨头战斗队（反到底派）采取了自卫行动。保派当场用枪打死我团战士刘伟（五厂8·27）和阮永清（二轻兵团战士）二人，（刘伟同志左胸中半自动步枪弹后又被保派全身刺伤41处）老保开枪后，驻厂军代表和红岩8·31头头在厂房顶坐阵指挥。", "type": "paragraph"}, {"text": "事件发生了，我们以强大的政治攻势使广大的红岩8·31战士知道受了蒙蔽，纷纷放下武器，当一号厂房上的红岩8·31战士放下武器时，遭到了二号厂房上的人用小口径步枪射击，打死打伤好几个人（被我们从房上背下来了）。", "type": "paragraph"}, {"text": "武斗中，我们缴获的武器有：手枪三支，半自动步枪一支，冲锋枪二支，单筒猎枪一支，小口径步枪二支，钢盔三百多个，长矛三百多把，匕首一百多把。这次保派用了枪，武斗又升了一级。", "type": "paragraph"}, {"text": "（四）七月十四日保派血洗前进公社。", "type": "appellation"}, {"text": "七月十四日晨六点多钟，北碚的保派偷偷摸摸进攻前进公社贫下中农革命造反军。我团闻讯仅仅派了23人前去救护被毒打的贫下中农，反遭到保派一千多人的三面包围，当场我团战士刘连生被保派用仿二式步枪打死。这次前来进攻的保派带的全是小口径步枪和仿二式步枪、中正式步枪。", "type": "appellation"}, {"text": "武斗更升一级，用常规民兵武器了。同时在敌我紧张的情况下，侯国光等11位同志和前进公社的许多贫下中农被他们打伤、抓走，其余同志分散了。我团同志在这种忍无可忍的情况下，开始组织力量自卫还击，最后营救出分散的十多个同志和贫下中农。", "type": "paragraph"}, {"text": "这就是北碚的“七·一四”血案。", "type": "paragraph"}, {"text": "（五）七月十五日我团三中队到红岩地区宣传毛泽东思想并帮助社员抢收。", "type": "subtitle"}, {"text": "自七月八日后，于七月十日，7795部队进驻红岩厂，街上的大小老保又活动猖狂，到处抓我分散的战士。我团为了维护中央“六·六”通令的尊严，为了保证歇马地区的“四大”的正常开展，派三中队进驻歇马乡村医院，他们在那里一个月左右，使歇马恢复了正常的社会秩序，同时恢复了“四大”。他们还组织小分队，利用赶场的机会宣传毛泽东思想，进行讲演。在农忙时又分别派出两个排，到附近的生产队参加生产劳动，帮助社员收包谷杆、翻土、栽秧，有的同志手打起了泡，没叫苦。社员们劝他们休息并说：“这才是真正的造反派。”同志们还利用休息时间宣传毛泽东思想，给社员读社论，讲形势，受到社员好评。（详附件七）", "type": "paragraph"}, {"text": "（六）保派无视省革筹张国华、刘结挺首长指示，撕毁协议，制造“七·一七”、“七·二三”惨案。", "type": "subtitle"}, {"text": "七月中旬，谢、王首长来渝，张国华政委、刘结挺副政委、李再含同志到北碚，我反到底派热烈欢迎、坚决执行张、梁首长关于停止武斗、上交武器的命令。", "type": "paragraph"}, {"text": "自双方达成协议后，西师8·31、川外8·26、西农8·26等地的工事纷纷撤除，并将自卫的钢钎、炸药全部交到警司。", "type": "paragraph"}, {"text": "当西师8·31敲锣打鼓送武器到警司时，遭到保派毒打。七月十七日，我团与西农8·26一齐送交武器，同时准备到银行取钱。车到北碚忽然受到保派的围攻。我团战士杨世忠，当时被保派用钢钎刺成重伤，被他们将人一起抢走，至今下落不明。又一次撕毁协议。", "type": "paragraph"}, {"text": "七月廿三日，北碚地区反到底派上街游行，热烈欢庆谢副总理、王力同志光荣返京，声援武汉造反派。一千多名赤手空拳革命群众，遭到北碚保派中，西师附中“无产者”等全副武装的暴徒的横刀乱砍，当场砍伤一百多人，中国人民解放军成字302部队红总战士为制止武斗被砍伤90多人，重伤60多人。我团战士王成杰也被老保抓去，受到人身侮辱，打成重伤。这就是血染街头的“七·二三”惨案。", "type": "paragraph"}, {"text": "当晚十二点多，北碚保派以天府3·18、西师附中“无产者”、重纺五厂“红色造反团”等头戴钢盔，手持钢钎，有部分拿着步枪，提着手榴弹，开始向西师8·31武装进攻！！！", "type": "paragraph"}, {"text": "交了武器而赤手空拳的西师8·31和中学生红卫兵九一纵队北碚支队和在校广大工农群众为了顾全大局，不使事态发展扩大，于七月二十四日晨三点钟主动撤离西师。", "type": "paragraph"}, {"text": "造反派此时只剩下西农和天生桥。北碚城区已全部被保派占领。", "type": "paragraph"}, {"text": "（七）声援845厂，赶走龙车寺保派囤兵。", "type": "subtitle"}, {"text": "自七月八日以后，红岩公社的当权派袁富贵、武装干事段正玉、公安员唐天伦、工农兵公社的王志高（伪革联常委）等，跑到龙车寺，在工农兵公社、红岩公社、前进公社、龙车食品公司、街道公安“压不倒”等单位调人，于七月十七日在龙车寺成立了一个“红岩司令部”，七月十八日建立领导班子，总指挥马治兵，副总指挥唐天伦，秘书是西师“春雷”的周明华。由此可见该组织是由走资派一手策划和操纵的。西师“春雷”的梁捍东对其爪牙们所说：“‘百万雄师’是我们的亲密战友。”道出其政治路线的反动实质。他们还在此地搞军训，准备参加武斗。", "type": "paragraph"}, {"text": "845厂是重庆制造炸药和雷管的一个相当重要的军工厂，北碚捍红总部调集了一千多人三次进攻845厂，龙车寺的保派由唐天伦两次带队围攻该厂，龙车寺实际上是北碚捍红总部囤兵和进攻845厂的重要据点。", "type": "paragraph"}, {"text": "七月二十五日——二十六日，7795部队董连长到龙车寺作报告时说：“我们就是希望升级。升了级，问题就好办了。”七月卅一日上午，警司董连长（7795部队）带有战士两人，来到龙车寺与唐天伦、马治彬、袁海洲、王志高、王道模开密会，唐等要下山，说住在“山园”，同时下山打游击。姓董的则对他们讲：“不准你们下山，我们正在双方作工作，但工作还没有作好。你们要提高警惕，有什么问题多多联系。我经常上来，一定保存实力。”", "type": "appellation"}, {"text": "就在七月卅日下午五点多钟，唐天伦送王道模前往北碚捍红总部请示炸桥问题，当晚领得旨意回来，决定炸桥。七月卅一日五点多钟，蹇可元和公安“压不倒”一个姓曹的带了40多人，每人出发前带有十个麻饼，五包米花糖，共用炸药一百多公斤，将红岩的小湾大桥炸毁，断绝了青木关与北碚的交通。据以上情况，我们为了保卫845厂的国家军用物资和人民的生命安全，八月一日，由中学生红卫兵九一纵队、财贸冲锋号、西农8·26前去龙车寺，为解除保派对845厂威胁而采取了“围魏救赵”的办法，对龙车寺主动出击，解除了845厂的包围。由于不慎，让炸桥的家伙逃跑了。", "type": "paragraph"}, {"text": "（八）八月二日火炬镇事件（又名澄江镇）。", "type": "subtitle"}, {"text": "七月一日，由北碚武装部赵庭华到澄江给几个公社作了动员报告。澄江地区卫戍司令部，由火炬公社的党委书记李兴盛和武装干部廖泽文操纵。经常在几个公社抓反到底派的各组织负责人。迫使火炬公社、红旗公社、永红公社的贫下中农反到底派离开家园，逃往西师、西农等地。至此，廿三中学东方红小将便成了他们的眼中钉，肉中刺。因此在七月九日晨三点左右，以天府3·18、沙坪坝区八一兵团、西师附中“无产者”、永红公社8·15，在本校8·15战斗团的带领下，突然包围了廿三中学，用土炮、鸟枪大举进攻。当场打死了西农8·26驻廿三中学的董世银同学，廿三中的上官同新、王永龙等十多人身负重伤，其余七十多人全部被抓，于当天下午逼着在北碚背尸游街。（详见附件八）从此澄江又在白色恐怖中。反到底派不敢说话，商店也不敢正常营业了。", "type": "paragraph"}, {"text": "嘉陵煤矿的保派，趁此大搞打、砸、抢、抄、抓，血洗火炬、红旗公社，到处制造摩擦，逼得造反派走投无路，有家不能回。威胁着合川。在此情况下，我们对盘踞在澄江的老保采取了打击，保卫了澄江的革命秩序和革命人民生命财产的安全。", "type": "paragraph"}, {"text": "（九）八月十七日以后，我们经常派出小分队在澄江一带宣传毛泽东思想，张贴大字报。为了便于工作更有利的开展，便于八月十三日派出二、五、六等三个中队前往澄江、三花石和22中分别居住，与贫下中农一起，宣传毛泽东思想。澄江的“四大”恢复了，关了门的商店也正常营业了。", "type": "paragraph"}, {"text": "当天，我五中队、二中队行至22中与北泉的途中，忽然遭到河对面（大沱口铁厂和常岩）老保的机枪扫射，当场打死我团战士胡维忠、朱采华（团员）、王学富（团员）等三人，周海合和李朝云两人身负重伤。我们组织了火力还击，才使队伍按原计划到达了目的地。", "type": "appellation"}, {"text": "八月十六日，到公社宣传毛泽东思想回来的第六中队，回到了22中。晚上他们疲倦了，在八月十七日晨四点，北碚“捍红总部”调集了一千多名老保，其中六百多老保从嘉陵江边偷偷地爬过五指山疗养院，用半自动步枪将22中团团封锁，层层包围。晨五点又从公路开来九车武装人员。车是用钢板封焊了的。阻击我前去增援的同志。在老保的强大火力下，我六中队被他们抓了四十七人，当时把六中队勤务员王五二同志（大明8·27勤务员）、毛诗成同志（天府煤矿医生，“东方红”战士）反捆起来，在煤炭工人疗养院大门口枪毙了。后又在北碚正码头将曹绍清（大明8·27战士，53岁，贫农出身，三十多年工龄）同志枪毙了。据说还枪毙了十七人。下午，我们前往将烈士运回。在他们进攻的战场上，我们拾到了残杀我战友的子弹粒（这是重庆警司装备用的子弹）。。", "type": "paragraph"}, {"text": "六中队只逃出了少数的几个人。整个六中队覆灭了，至今下落不明。", "type": "paragraph"}, {"text": "这就是血腥镇压，大规模屠杀我《猛虎团》的情况。", "type": "paragraph"}, {"text": "（十）我们最困难的处境和撤离。", "type": "subtitle"}, {"text": "八月十五日前后，重庆的保派——八一兵团组织人马到北碚，到十七日已纠集了一万多人。保派控制了前进公社，红光公社也受到了很大威胁。此时我反到底派已处于三面包围之中，他们用武力控制了十四个公社的80%的地区，我们吃饭、吃水也越来越困难了。天生桥生活日用品和副食品商店断了货源。生命更没有什么保障。八月十七日，北碚“捍红总部”精心策划，在警司批准后决定于八月十九日分兵三路进攻西农（此计划由×××从北碚带来，他父亲是“捍红总部”负责人之一）。内容详附图九）", "type": "paragraph"}, {"text": "第一路由北机出发，经过前进公社插北碚棉织社，直取天生桥，攻打西农大门；第二路由红岩公社三元溪过长滩河翻上红岩公社，切断我西农往歇马的退路；第三路由红光公社插西农后山坡占领制高点，封锁我西农后门通往缙云山的退路。", "type": "paragraph"}, {"text": "我们得知情报后，考虑我们一无工事，二缺武器弹药，赤手空拳被赶出来的家属全部集中在西农，大多拖儿带女。因此决定转移，以避免更大的流血惨案发生。当晚八、九点钟主动撤离西农。这是最后一次撤离出可爱的家乡——北碚。", "type": "paragraph"}, {"text": "八月十八日，中国人民解放军302步校陷入保派严重包围威胁下，主动撤离了302校园。最后只剩下歇马的四二四部队，在反革命军事围剿下撤出了歇马。至此，保派蚕食控制了整个的北碚区。", "type": "paragraph"}, {"text": "八月十八日后，北碚的革命造反派有的跑到了成都、北京、永川、璧山、青木关等地，我团撤到了青木关和璧山。", "type": "paragraph"}, {"text": "（十一）八月十三日应邀参加西泉战斗。", "type": "subtitle"}, {"text": "带着沉痛的心情，革命造反派战士扶老携幼，拖儿带女，历尽千辛万苦，来到了江津专区的璧山县。当时，铜梁保派“铜联司”，璧山保派“璧联司”，永川保派“专联司”，伙同重大8·15及八一兵匪，凭借西泉险要地势，向铜梁造反派发动了猖狂的进攻，而且计划血洗璧山。在铜梁造反派多次的邀请下，我们考虑到如果璧山失守，将威胁到红色根据地永川县，我们就再没有安身之处了。便决定声援铜梁造反派打下西泉。", "type": "paragraph"}, {"text": "八月廿二日晚12时出发到西泉，次日晨六时和铜梁革命造反派并肩战斗，赶走在西泉的两千多专搞武斗的保派，救出了被永专联司抓去毒打的造反派战士唐国文等七人。在此次战斗中我团战士唐志强、罗德贵、傅祥禄三位同志英勇牺牲。", "type": "paragraph"}, {"text": "在战斗中缴获了老保抢去国库的二万多元人民币，由团部勤务员和西泉银行的同志一起将钱送交璧山银行。保护了国家财产，（收据见附件十一）", "type": "paragraph"}, {"text": "在战场上俘虏的廿一名保派战士，给他们学习毛主席著作进行政治宣传后，每人发给粮票一斤，钱两元，送回家中。他们在街上贴出了感谢信。有三人根本不愿回去，要求留下说：“我帮你们送饭送水也好，希望把我们收下吧！”在我们多次动员下才挥泪离去。", "type": "paragraph"}, {"text": "（十二）八月廿七日——九月十一日整训。", "type": "subtitle"}, {"text": "在璧山进行整顿思想、组织、作风，要求同志们用大字报的形式提出意见，彻底消除团部的非无产阶级思想。经整顿后，基本上扭转了单纯军事观点等不良作风，使团部勤务员对政治思想工作引起了足够的重视。提出了向解放军学习的组织建设方向。要求全团勤务员和战士坚决贯彻执行毛主席亲自制定的“三大纪律，八项注意”，组织全团对“自己既是革命的动力，又是革命的对象”的学习和讨论。九月三日郭一民同志接见了我们，批评了我们的复仇主义和流寇思想，四日往永川进一步整顿作风，集体学习毛主席著作《关于纠正党内的错误思想》、《老三篇》等文章。", "type": "paragraph"}, {"text": "（十三）九月十一日应邀参加泸州平乱。", "type": "subtitle"}, {"text": "经中央批准的泸州红旗派已经武装起来。", "type": "paragraph"}, {"text": "泸州保派控制了泸州化工厂（国防工厂）。他们从国库中偷出武器，加上原来驻军部队（7804）的支持，保派实力较强。他们以泸州化工厂为根据地，武力占据特兴、鱼塘、航校、纸厂、白塔等易守难攻的制高点。他们的武器是炮、高射机枪、轻重机枪及各式步枪、冲锋枪，其成员大都是历次转业退伍的军人。", "type": "paragraph"}, {"text": "在保派的残杀和武力控制封锁下，泸州红旗革命造反派伤亡很大。他们为了保卫沱江大桥就牺牲一百多人，重伤两百多人。在泸州战斗的宜宾方面军牺牲达四十多人。在这种情况下我们应泸州红旗派的多次邀请才参加了战斗。同时参加战斗的还有重庆中学生红卫兵九一纵队北碚支队、贫下中农造反军北碚分部、北碚财贸冲锋号。", "type": "paragraph"}, {"text": "九月十一日晚，泸州红旗派派了十五个车前来接我们，十二日晨到特兴。九月十三日与泸州反动的保守派“泸化兵团”接火，从早晨六点，一直战斗到下午二点。在我反到底战士的英勇攻击和宜宾方面军的有力配合下，终于取得了大的胜利。", "type": "paragraph"}, {"text": "但是在“泸化兵团”等保派从航校、纸厂退到化工厂后，他们的势力还比较强大，这次战斗中，北碚区反到底革命派伤亡最大，北碚猛虎团牺牲余洗文、王建、魏兴富三位同志，九一纵队北碚支队牺牲九人。贫下中农造反军北碚分部的负责人李天雄同志也光荣的牺牲了。（详附件十三）", "type": "paragraph"}, {"text": "九月十二日接到省革筹通知，九月十三日下午二时，我们便全部返回永川。", "type": "paragraph"}, {"text": "（十四）得到交枪的通知，坚决执行“九·五”命令。所有的枪支全部上交，于十六日各中队认真学习中央“九·五”命令，《解放军报》七日社论《紧跟毛主席的伟大战略部署》，开始上交武器。", "type": "subtitle"}, {"text": "九月十七日武器全部送到7784部队（经请示领导同意留下十支枪作站岗放哨用）。现将留下的武器也全部上交了。", "type": "appellation"}, {"text": "（十五）交了武器后，不能回北碚，但在永川作了几项工作：", "type": "subtitle"}, {"text": "1、学习毛主席著作、“8·25”指示和其他的中央文件、中央首长讲话，如江青同志的“9·1”、“9·5”讲话，周总理讲话，特别加强对“老三篇”的学习。", "type": "paragraph"}, {"text": "2、学习报上重要社论和重要文件。", "type": "paragraph"}, {"text": "3、刚开始坐下来整理材料，向中共中央、国务院、中央军委、中央文革、省革筹、成都军区汇报我们的工作。", "type": "paragraph"}, {"text": "四、主要错误", "type": "subtitle"}, {"text": "八月廿四日，部分战士参与夺抢7804部队的武器弹药。", "type": "paragraph"}, {"text": "八月廿四日晨，我团战士听说公路上在抢警司部队的枪，因西泉战斗后，武器弹药缺乏，有的战士也跑去了，团部勤务组闻讯后，不但没制止，反而参与了。因为当时秩序很乱，勤务组即主动把我团战士组织戒严，以防止坏人趁机捣乱。", "type": "paragraph"}, {"text": "虽然这次行动不是带头干的，又是在“8·25”指示和“九·五”命令之前，但是这次行动其性质是严重的，这不仅与7804部队的指战员造成了新的对立，更主要的是自毁长城，影响了解放军的战斗力，在客观起了援助敌人的作用。", "type": "paragraph"}, {"text": "我们在这里向党中央和毛主席保证：我们坚决响应毛主席关于“拥军爱民”的伟大号召，积极开展拥军活动，誓作拥军的模范，主动与警司广大指战员搞好关系。", "type": "paragraph"}, {"text": "五、存在的问题", "type": "subtitle"}, {"text": "（一）武卫有余，文攻不足。", "type": "subtitle"}, {"text": "《猛虎团》成立后，是在区反复辟指挥部具体指导下进行工作的，本团没有文攻班子，因而造成文攻不足。由于突出无产阶级政治不够，活思想抓得不紧，因而单纯军事观点在团内有一定市场，在七月中旬，此问题在于指挥不得力，《猛虎团》成为一个独立的组织而存在，逐渐暴露了文攻不足的问题，才引起勤务组一定重视，补充了勤务员，成立了宣传组，西师8·31周荣推荐了郑书桃（党员）同志协助我团工作，在教工井冈山、九一纵队的具体帮助下，工作逐渐趋于正常。宣传部门除了对外的文攻宣传之外，还负有团内思想、组织建设的任务，提出了突出政治第一，向解放军学习，把《猛虎团》办成向解放军一样的活学活用毛主席著作的非常无产阶级化、非常战斗化的大学校，提出了自己也是革命对象的战斗口号，强调了“三大纪律八项注意”是我们的行动准则。通过较长时期的努力，基本上克服了我团单纯的军事观点，按照“宣传、组织、武装群众”的方针和“党指挥枪”的原则，健康地成长起来。", "type": "paragraph"}, {"text": "（二）流寇思想。", "type": "subtitle"}, {"text": "我团在保派武器不断升级，处于月牙形武装包围的情况下，考虑到保卫成字302步校和北碚的地理位置，在川东地区防止反革命大联合的重要性，也曾提出坚守北碚的任务，同时撒出小分队带着宣传品到邻近农村和邻县去活动。同时决定以我团和中学生红卫兵九一纵队北碚支队为主的以运动战配合地区游击战的方针建立北碚根据地的任务。由于老保武器升级太快，人员不断增加，又在警司7789部队的支持下，蚕食控制了北碚大部分地区（14个公社占了80%以上地区），惊闻七月十九日警司批准老保围歼我团的计划，因力量悬殊不得已而撤出北碚。造成流浪徒的局面。", "type": "paragraph"}, {"text": "（三）“三大纪律八项注意”贯彻不够。", "type": "subtitle"}, {"text": "建团之初，团部勤务组全部为转业退伍军人，较重视组织纪律。因战士来自各单位、各组织，工作方法又是部队式的，少数同志暂时不能适应。团部强调对保派只收缴其武器弹药、宣传用品，但少数人还是拿了部分私人财物。对此我们作了及时的处理。七月一日大量的组织撤到西农来后，工作更加被动。虽然三令五申强调，也曾通报处理一些严重违纪者（包括清洗、开除、撤职、警告、记过），但由于正面引导不够，个别勤务员没有以身作则，因此长期没有彻底克服。", "type": "paragraph"}, {"text": "产生原因：", "type": "paragraph"}, {"text": "（1）毛泽东思想伟大红旗举得不高，抓活思想进行细致的思想工作作得不够，工作抓得不紧。", "type": "paragraph"}, {"text": "（2）片面理解革命造反精神，吃老本，仅仅把自己当成了革命的力量，忽视了自己也是革命的对象。", "type": "paragraph"}, {"text": "（3）自七月一日以来很少听到北京的声音，撤出西农后完全不了解全国、全省、全市的形势，不了解它在这一时期的方针政策，仅仅凭着对毛主席的无限忠诚，对刘、邓、李、任及其死党的无比仇恨战斗着。", "type": "paragraph"}, {"text": "八月底，我团在璧山县就开始针对团部存在的问题进行了火线整风，一面又准备自卫作战，以防突然袭击。九月初在省革筹的关怀下，来到永川进行全面组织整顿（整顿思想、组织、作风），认真学习毛主席著作和七月一日以后《人民日报》重要社论和中央文件。组织全团清查坏人，坚强组织，同时就目前形势和任务进行全团性辩论。", "type": "paragraph"}, {"text": "为了紧跟毛主席伟大战略部署，为人民立新功，做彻底的革命派，坚持无产阶级党性，克服小资产阶级派性，全团正掀起一个学习毛主席著作的新高潮。", "type": "paragraph"}, {"text": "我们向毛主席保证：为了紧跟毛主席的战略部署，为贯彻执行红十条、红五条，在省革筹小组的正确领导下，我们刀山敢上，火海敢闯。对毛主席的每一项指示，我们坚决不折不扣地照办，闻风而动，雷厉风行，理解的坚决贯彻，不理解也要坚决贯彻执行，不符合自己想法和局部利益的也要坚决贯彻执行。", "type": "paragraph"}, {"text": "我们有信心有决心改造我们自己，坚决在实际斗争中狠夺头脑中“私”字的权，誓作革命大联合的促进派，誓作大批判的急先锋，有毛主席为我们撑腰，我们保证给毛主席争气，彻底埋葬李家王朝，誓把无产阶级文化大革命进行到底！", "type": "paragraph"}, {"text": "其余材料马上整理上报。", "type": "paragraph"}, {"text": " 一九六七年十月十四日", "type": "paragraph"}, {"text": "附件一：《北碚各保守大组织与反到底组织状况对比一览表》（原件为表格，略）", "type": "paragraph"}, {"text": "附件二：《重庆反到底北碚〈猛虎团〉的成立》（包括天府煤矿、南京分析仪器厂筹备处、缙云山园艺场的反到底派分别写的《我们是怎样加入〈猛虎团〉的》汇报材料。略）", "type": "paragraph"}, {"text": "附件三、四缺。", "type": "paragraph"}, {"text": "附件五：《七月一日后保派（捍红总部）控制北碚各要害部门对我实行政治经济迫害情况》（略）", "type": "paragraph"}, {"text": "附件六：浦陵机器厂红色尖兵战斗纵队参加猛虎团成员《我们是怎样参加猛虎团的》（略）", "type": "paragraph"}, {"text": "附件七：《〈北碚猛虎团〉7月17日至8月14日期间驻歇马场地区活动情况》（略）", "type": "paragraph"}, {"text": "附件八缺。", "type": "paragraph"}, {"text": "附件九：地图（北碚八一五派“捍红总部”进攻西农的路线图。略）", "type": "paragraph"}, {"text": "附件十缺。", "type": "paragraph"}, {"text": "附件十一：", "type": "paragraph"}, {"text": "证明", "type": "subtitle"}, {"text": "一九六七年八月二十三日西泉2泉后，由我处张德泽同志将库款贰万陆仟捌佰肆拾柒元叁角贰分移运璧山支行暂时保管，是搭猛虎团的汽车到璧山的。现我处已将库款全部运回。", "type": "paragraph"}, {"text": "特此证明", "type": "paragraph"}, {"text": "猛虎团", "type": "appellation"}, {"text": " 中国人民银行铜梁支行西泉分理处（业务公章）一九六七年十月二十一日", "type": "paragraph"}, {"text": "附件十二《我们的亲身体会》（被猛虎团在西泉武斗中抓俘虏后“教育释放”的先锋煤矿何云生、唐术云、杜孝全，嘉陵煤矿李长安、陈杨森，永红公社费世炳、袁治伦，北碚修缮队丁盛伦等八名八一五派人员所写感谢受到优待的体会。略）", "type": "paragraph"}, {"text": "附件十三缺。", "type": "paragraph"}, {"text": "附件十四：", "type": "appellation"}, {"text": "中国人民解放军7784部队收到重庆北碚反到底猛虎团各式武器清单", "type": "subtitle"}, {"text": "56式步枪      152支（壹佰伍拾贰）", "type": "paragraph"}, {"text": "56式冲锋枪    9支（玖支）", "type": "paragraph"}, {"text": "苏式步枪      6支（陆支）", "type": "paragraph"}, {"text": "79步枪        2支（贰支）", "type": "paragraph"}, {"text": "捷克轻机枪    8挺（捌挺）", "type": "paragraph"}, {"text": "木柄手榴弹    206枚（贰佰零陆枚）", "type": "paragraph"}, {"text": "高机弹        5发（伍发）", "type": "paragraph"}, {"text": "警报器        2个（贰个）", "type": "paragraph"}, {"text": "防毒面目      2套（贰套）", "type": "paragraph"}, {"text": "手防手雷      2枚（贰枚）", "type": "paragraph"}, {"text": "小口径步枪    1支（壹支）", "type": "paragraph"}, {"text": "各种子弹      8648发（捌仟陆佰肆拾捌发）", "type": "paragraph"}, {"text": "弹带          150根（垸佰伍拾根）", "type": "paragraph"}, {"text": "弹盒          50个（伍拾个）", "type": "paragraph"}, {"text": "油壶          30个（叁拾个）", "type": "paragraph"}, {"text": " 中国人民解放军永川驻军支左办公室七七八四部队83分队  叶本禄1967年9月17号", "type": "paragraph"}, {"text": "附件十五：《北碚捍红总部所属大明白公馆、天府渣滓洞部分刑法调查》（原件为表格，略）", "type": "paragraph"}, {"text": "附件十六：", "type": "paragraph"}, {"text": "调查猛虎团部分成员所属单位统计表（原件为表格）", "type": "subtitle"}, {"text": "一九六七年六月十七日", "type": "subtitle"}, {"text": "工矿企业——", "type": "appellation"}, {"text": "缙云园艺场      16人", "type": "appellation"}, {"text": "北碚玻璃厂       6人", "type": "appellation"}, {"text": "北碚长航社      27人", "type": "appellation"}, {"text": "北碚修缮队      19人", "type": "appellation"}, {"text": "二○三工区      35人", "type": "appellation"}, {"text": "天府煤矿        81人", "type": "appellation"}, {"text": "北碚运输合作社   7人", "type": "appellation"}, {"text": "北碚房管所       8人", "type": "appellation"}, {"text": "嘉陵煤矿         2人", "type": "appellation"}, {"text": "搬运站           9人", "type": "appellation"}, {"text": "大明纺织厂       8人", "type": "appellation"}, {"text": "北碚铁作社       2人", "type": "appellation"}, {"text": "水管厂           4人", "type": "appellation"}, {"text": "九人民医院       4人", "type": "appellation"}, {"text": "北碚机械厂      32人", "type": "appellation"}, {"text": "北碚木作社      7人", "type": "appellation"}, {"text": "小计：16个单位267人", "type": "appellation"}, {"text": "财贸系统——", "type": "appellation"}, {"text": "北碚合作商店     2人", "type": "appellation"}, {"text": "副食品公司       4人", "type": "appellation"}, {"text": "蔬菜公司         5人", "type": "appellation"}, {"text": "百货商店         2人", "type": "appellation"}, {"text": "煤建公司         1人", "type": "appellation"}, {"text": "朝阳修补社       4人", "type": "appellation"}, {"text": "朝阳服装店       7人", "type": "appellation"}, {"text": "竹器社           1人", "type": "appellation"}, {"text": "猪鬃社           2人", "type": "appellation"}, {"text": "五金商店         5人", "type": "appellation"}, {"text": "食品商店         1人", "type": "appellation"}, {"text": "服务商店        11人", "type": "appellation"}, {"text": "小计：12个单位45人", "type": "appellation"}, {"text": "人民公社——", "type": "appellation"}, {"text": "工农兵公社      39人", "type": "appellation"}, {"text": "红岩公社        28人", "type": "appellation"}, {"text": "东阳公社        22人", "type": "appellation"}, {"text": "火炬公社        50人", "type": "appellation"}, {"text": "红旗公社         9人", "type": "appellation"}, {"text": "巴县三△公社     8人", "type": "appellation"}, {"text": "前进公社        38人", "type": "appellation"}, {"text": "永红公社         5人", "type": "appellation"}, {"text": "向阳公社         9人", "type": "appellation"}, {"text": "红卫公社        13人", "type": "appellation"}, {"text": "东方红公社       6人", "type": "appellation"}, {"text": "小计：11个单位227人", "type": "appellation"}, {"text": "学校——", "type": "appellation"}, {"text": "红岩民中         1人", "type": "appellation"}, {"text": "天府燎原小学     3人", "type": "appellation"}, {"text": "燎原民中         1人", "type": "appellation"}, {"text": "巴县二中         1人", "type": "appellation"}, {"text": "佛耳岩小学       2人", "type": "appellation"}, {"text": "东阳△湾小学     1人", "type": "appellation"}, {"text": "小计：6个单位9人", "type": "appellation"}, {"text": "街道——", "type": "appellation"}, {"text": "歇马             4人", "type": "appellation"}, {"text": "北碚            84人", "type": "appellation"}, {"text": "黄桷镇           4人", "type": "appellation"}, {"text": "小计：3个单位94人（注：原文如此，据以上数字合计应为92人）", "type": "appellation"}, {"text": "机关团体——", "type": "appellation"}, {"text": "柑橘研究所       2人", "type": "appellation"}, {"text": "小计：1个单位2人", "type": "appellation"}, {"text": "合计：49个单位644人", "type": "appellation"}, {"text": "原注：", "type": "appellation"}, {"text": "1、此件系我反到底北碚各革命组织十五名代表所组成的“制止武斗谈判小组”，九月二十三日赴北碚谈判中，从警司的复写纸里发现带回。当时我方人员向警司代表借用复写纸，在警司人员拿出给我方使用的复写纸中，发现多种表格痕迹，当警司人员查觉后，用新复写纸强行换去，我方代表仅收藏保存下这张由两页复写纸拼成的表格。", "type": "paragraph"}, {"text": "2、我反到底北碚《猛虎团》六月十五日成立，警司人员六月十七日就着手整我团材料，绝不是偶然的现象。", "type": "paragraph"}, {"text": "3、此件格式完全照原件复制。", "type": "paragraph"}, {"text": "说明：此件系汇报材料，仅作内部参考，其中有些事实可用，但严禁将全文抄出，也不得自己翻印。", "type": "paragraph"}, {"text": " 猛虎团宣传部一九六七年十月", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "重庆军工长安兵团六二○翻印（油印资料），一九六七年十一月六日。", "type": "paragraph"}]}