{"title": "中共中央关于兴建葛洲坝水利枢纽工程给武汉军区、湖北省革委会的批示", "date": "1970-12-26", "authors": [], "contents": [{"text": "中共中央关于兴建葛洲坝水利枢纽工程给武汉军区、湖北省革委会的批示", "type": "title"}, {"text": "毛主席批示", "type": "subtitle"}, {"text": "赞成兴建此坝。现在文件设想是一回事，兴建过程中将要遇到一些现在想不到的困难问题，那又是一回事。那时，要准备修改设计。", "type": "paragraph"}, {"text": " 毛泽东十二月二十六日", "type": "paragraph"}, {"text": "中共中央关于兴建长江葛洲坝水利枢纽工程的批复", "type": "subtitle"}, {"text": "武汉军区、湖北省革命委员会并告四川、湖南、河南省革命委员会，国家计委、建委、水电部、交通部、一机部：", "type": "appellation"}, {"text": "中央同意你们关于兴建宜昌长江葛洲坝水利枢纽工程的报告。", "type": "paragraph"}, {"text": "修建葛洲坝水利枢纽，是有计划、有步骤地实现伟大领袖毛主席“高峡出平湖”伟大理想的实战准备，也是落实毛主席“备战、备荒、为人民”、“要准备打仗一伟大战略方针的重要措施。", "type": "paragraph"}, {"text": "遵照伟大领袖毛主席“在战略上我们要藐视一切敌人，在战术上我们要重视一切敌人”的教导，一定要“精心设计，精心施工”，妥善解决各项技术问题，既要考虑到有利的因素，也要考虑到可能发生的不利因素；既要考虑战时万一遭到敌人破坏不致危害下游的可靠措施，也要考虑今后保证三峡高坝建设的有效措施。希望你们更高地举起毛泽东思想伟大红旗，突出无产阶级政治，放手发动群众，大打一场人民战争，多快好省地完成建设任务。", "type": "paragraph"}, {"text": "责成武汉军区和湖北省革命委员会主持，由水电、交通、一机部和长江流域规划办公室等有关方面参加，组成坚强的施工指挥部，进行现场设计，在今年年内提出设计方案报国家建委审定。为争取时间，你们可即组织力量进行施工准备。为了集中力量打歼灭战，清江隔河岩工程停建，其所列今年投资转由葛洲坝使用。", "type": "paragraph"}, {"text": " 中共中央一九七○年十二月二十五日", "type": "paragraph"}, {"text": "周恩来总理为兴建葛洲坝工程写给毛主席的信", "type": "subtitle"}, {"text": "主席：", "type": "appellation"}, {"text": "去年十月，主席在武汉曾在曾思玉同志提议修三峡大坝时说到在目前战备时期不宜作此想。后来，他们就同水电部、长办转而设想改修三峡下游宜昌附近的葛洲坝低坝，采用迳流发电，既可避免战时轰炸影响下游淹没的危险(低坝垮了至多三亿到八亿五立方米水量的下泄，宜昌到沙市河槽内可以容积)，又可争取较短时间加大航运和发电量(航运单向年达二千五百万吨左右)，发电装机可达204万千瓦，保证出力80万千瓦，时间五年可成。武汉军区和湖北省革委会本年 10月就提出报告请中央列入“四五”计划。中央政治局11月会议讨论，原则批准，要他们多做水工试验和研究，并写一可靠的水坝工程资料。我和国务院业务组 (先念、登奎、德生三同志均参加)，曾与曾思玉、张体学、林一山等同志和水电部负责人经多次研究和讨论，认为在“四五”计划中兴建葛洲坝水利工程是可行的，他们所提出的资料和数据，也是经过十年来的地质勘察、水工试验和历史水文记录的积累和分析得来，基本可靠。而在施工过程中还可精心校正，精心设计，力求避免二十年修水坝的许多错误。至于三峡大坝，需视国际形势和国内防空炸的技术力量的增长，修高坝经验的积累，再在“四五”期间考虑何时兴建。现将中央批复送审稿及报告和附件、附图(二张)呈上，请审阅，并请主席批示。林一山意见书一并送上，供参阅。", "type": "paragraph"}, {"text": " 周恩来1970年12月24日", "type": "paragraph"}, {"text": "附件：", "type": "appellation"}, {"text": "武汉军区、湖北省革委会关于兴建长江葛洲坝水利枢纽工程给毛主席并党中央、国务院的请示报告", "type": "subtitle"}, {"text": "为了实现伟大领袖毛主席“高峡出平湖一的伟大理想，加速社会主义建设，解决湘西、鄂西、豫西、川东三线建设和工农业生产用电，去年五月，我们向毛主席和中央报告了建设三峡的设想。去年10月间，毛主席来汉视察时，从战备着想为我们进行三峡水利建设指明了努力的方向，我们坚决照办。", "type": "paragraph"}, {"text": "遵照毛主席的伟大教导，我们会同中央水电部、长江流域规划办公室等有关部门对建设南津关下游葛洲坝的设想，又经过反复勘察、模型试验，认真研究，均认为切实可行。现建议兴建宜昌长江葛洲坝水利枢纽工程。", "type": "paragraph"}, {"text": "一、工程规模", "type": "subtitle"}, {"text": "葛洲坝水利枢纽工程建低坝，坝高为海拔69米，土石方约3300万立方米，钢筋混凝土约400万立方米，淹没耕地8600亩，移民13000人。水电站利用径流发电，装机204万千瓦，年发电量约120亿千瓦?时，造价约13.5亿元，力争少花钱，多办事。预计3年半开始发电，5年左右竣工。建成后，是全国最大的水利枢纽工程。", "type": "paragraph"}, {"text": "二、工程效益", "type": "subtitle"}, {"text": "兴建葛洲坝水利枢纽工程，是为建设长江三峡高坝创造初步经验的一项工程。大坝建成后，可改善南津关以上100～180公里的航道条件。水电站发电后，与丹江工程、湘西电站构成一个电网，可以解决湘西、鄂西、豫西、川东三线建设和工农业近期用电。", "type": "paragraph"}, {"text": "三、工程保证", "type": "subtitle"}, {"text": "我们在现场进行了水工试验和研究。试验结果：泥沙虽有些淤积，但人工完全可以调节、控制，对大坝影响不大，保证不淤塞，不断航。关于工程防护问题，对泄洪闸和电站，采取分散部署，一旦发生战争，大坝万一被破坏，洪水期最大下泄量仅3亿～5亿立方米，枯水期最大下泄量也只有7亿～8．5亿立方米。宜昌到沙市河槽容积较大，荆江大堤和枝江铁路桥可以保证，但是宜昌市西坝工业区和沿江街道要采取防范措施．", "type": "paragraph"}, {"text": "四、施工准备", "type": "subtitle"}, {"text": "经过长期勘测，葛洲坝地质情况清楚，地震烈度为6度，适宜筑坝，工程设计正在进行。宜昌到鸦雀岭与焦枝线接轨的铁路正在勘建。葛洲坝工程指挥部已经成立，工程队伍正在积极进行准备工作。", "type": "paragraph"}, {"text": "我们决心高举毛泽东思想伟大红旗，在毛主席为首的党中央英明领导下，遵照毛主席“备战、备荒、为人民”和“自力更生”、“艰苦奋斗”、“勤俭建国”的方针，“精心设计，精心施工”，全心全意地依靠工人阶级，组织贫下中农和民兵参加，大打人民战争，多快好省地完成这项光荣任务，为伟大领袖毛主席争光!为伟大的社会主义祖国争光!", "type": "paragraph"}, {"text": "是否妥当，请予批示。", "type": "paragraph"}, {"text": " 武汉军区湖北省革命委员会", "type": "paragraph"}, {"text": "一九七○年十月三十日", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "长江葛洲坝水电工程说明", "type": "subtitle"}, {"text": "一、葛洲坝位置", "type": "subtitle"}, {"text": "葛洲坝位于湖北宜昌市上游6公里，三峡出口南津关下游3公里。", "type": "paragraph"}, {"text": "长江出南津关后，江面变宽，由三百米增大到2200米，江中有葛洲坝和西坝两个小岛，把长江分割成大江、二江、三江。由于左岸南津关附近有天然礁石起挑流作用，迫使江水向右，大江成为主河槽。大江宽800米，江底高程海拔30米，枯水期水深10米。二江、三江汛期过水，枯季断流。二江宽250米，江底高程45米；三江宽300米，江底高程48米。据历史文献记载，在1700年前就已经有了葛洲坝、西坝两岛。现在葛洲坝长为1500米，宽300米左右，地面高程59米。西坝长为3000米，宽处800米左右，地面高程69.5米。", "type": "paragraph"}, {"text": "二、历史水文资料", "type": "subtitle"}, {"text": "宜昌地区降雨量1060毫米，每年6～10月为汛期，占全年降水量的70%，7月、8月最集中。11月～次年5月为枯水期，1--3月为最枯。年平均过水量4510亿立方米，为黄河的10倍。年平均流量14300立方米／秒。历史最大和最小流量是：1870年7月18日，最大流量11万立方米／秒，水位60米，1896年9月4日，最大流量71100立方米／秒，水位56米，1942年2月13日，最小流量2770立方米／秒，水位39米；1954年8月7日，最大流量66800立方米／秒，水位55米。", "type": "paragraph"}, {"text": "三、地质情况与措施", "type": "subtitle"}, {"text": "经过大量的地质勘探工作，葛洲坝的地质情况基本查明，河床左侧为砂岩，右侧为砾岩，强度较高，将电站和船闸设置在这两种岩石上，基础是可靠的。但河床中部的葛洲坝岛及其两侧共宽约1000米的地段为粘土质岩石，岩性软，易风化，遇水成泥，局部地区还有夹泥层，抗滑能力较差，易产生不均匀沉陷。根据试验，这种岩石经过技术处理后是可以建闸的，处理的措施是：①将泄洪闸向两边靠，尽量避开粘土质岩石，多利用砂岩和砾岩。②粘土质岩石较薄地段和夹泥层予以挖除，使闸基尽量放在好岩石上。③必须利用的地段，采用扩大泄洪闸底板以增强稳定，并加强下游防冲设施，不使闸基受掏刷。④闸底板前设混凝土防渗墙，防止渗漏对粘土质岩石的软化．", "type": "paragraph"}, {"text": "据1600多年的记载，这个地区的地震烈度没有超过5度，地质部门定为6度，按7度设计。", "type": "paragraph"}, {"text": "四、工程规模", "type": "subtitle"}, {"text": "修建葛洲坝工程，主要是发电和航运。船闸、电厂、泄洪闸采用钢筋混凝土结构，坝顶高程为海拔69米，长2600米，顶宽26米，可以通行火车、汽车。蓄水位为海拔66米，库容16.7亿立方米。", "type": "paragraph"}, {"text": "五、泄洪闸", "type": "subtitle"}, {"text": "泄洪闸底板高程为海拔34米，闸高35米。全坝共建泄洪闸60孔，其中大江30孔，二江24孔，三江6孔。采用平板闸门，闸门宽8米，高27米。可安全宣泄12万立方米／秒的流量，巳超过历史上1870年的最大洪水11万立方米／秒。", "type": "paragraph"}, {"text": "六、水电站", "type": "subtitle"}, {"text": "电站采用低水头径流发电，枯水期最大水头26米，汛期最小水头5.6米。电站装机12台，其中大江8台，三江4台。单机17万千瓦，总容量204万千瓦，保证出力80万千瓦，年发电量120亿千瓦?时，年利用小时为5900小时。最高的日发电量为4900万千瓦?时，平均日发电量为3300万千瓦?时，特大洪水时，最低的日发电量为860万千瓦?时。可供鄂西、湘西、豫西、川东地区的三线建设和工农业生产用电。", "type": "paragraph"}, {"text": "七、船闸", "type": "subtitle"}, {"text": "经与海军司令部、水电部、交通部、六机部等单位负责同志共同商定，在左、右岸各建一座大型船闸，与水利枢纽同时建成。", "type": "paragraph"}, {"text": "左岸船闸长190米，宽34米，水深6.5米。采用人字形闸门，每扇门高34米，宽20米。每次通过总吨位4500^6000吨的船队，过闸时间40分钟左右。年单向通过能力1000万吨左右（宜昌港“四五”规划为540万吨）。", "type": "paragraph"}, {"text": "右岸船闸长290米，宽38米，水深5米。每扇门高32米，宽22米。每次可通过总吨位6000～9000吨的船队，过闸时间50分钟左右，年单向通过能力1500万吨左右。", "type": "paragraph"}, {"text": "为方便小本船过坝，左岸另设一条斜面升船机。", "type": "paragraph"}, {"text": "上述两座船闸和斜面升船机建成后，年单向通过能力为2500万吨左右，可以保证常年通航，满足长江航运的远景要求。不能满足时，将来还可以增建。", "type": "paragraph"}, {"text": "八、改善航道", "type": "subtitle"}, {"text": "工程建成后，回水到巫山以上，使南津关以上的180公里川江峡谷航道，菁遍增加水深6～10米，可淹没16个险滩，大大改善航运条件。", "type": "paragraph"}, {"text": "九、泥沙淤积", "type": "paragraph"}, {"text": "根据宜昌水文站资料，每立方米的水中平均含沙量为1.2公斤(约为黄河三门峡的1/30)，最多为10.5公斤，最小为0.09公斤。每年平均输沙量为5.3亿吨(约为三门峡的1/3)，90%集中在汛期。年平均卵石推移量2.2万立方米。", "type": "paragraph"}, {"text": "修建葛洲坝水电站后，泥沙淤积是影响长江能否常年顺利通航的关键问题。我们在工地做了1：100的模型，进行了30多组试验，并作大量调查，大体摸清了建闸前后的淤积情况。在建闸前天然的情况下，水流急，挟沙能力大，闸址附近不发生淤积。建闸后，由于水位抬高，形成水库，在流速较低的地方产生淤积，流速较大的地方仍形成河槽．因为是径流发电，泥沙淤积对发电影响不大，对航道，通过采取措施是可以保证常年通航的。主要措施是：①将电站设置在河床的两侧，船闸尽量靠近河槽，使其有6.5米的航深；②在大江、二江、三江都设置一定数量的泄洪闸，底板高程与天然河床相近，洪水时可以泄洪拉沙，形成深槽；③在大江、三江各设置一条船闸。", "type": "paragraph"}, {"text": "十、对三峡施工的影响", "type": "subtitle"}, {"text": "三峡与葛洲坝，在规划上是一个整体。在建设步骤上，先建三峡还是先建葛洲坝，各有利弊。先建葛洲坝的好处可以为三峡练兵。三峡建设中的主要技术问题，如：大流量截流、深水围堰、通航建筑、泥沙淤积等，在葛洲坝的建设过程中，可以得到实战经验。同时，可为三峡建设提供施工用电、附属企业和航运条件，减少三峡工程的土石方开挖量和投资。但也有不利的方面。由于水库回水到三峡坝下，可能造成：第一，增加了三峡施工围堰水深20米。第二，减少了三峡的一部分砂石料场，淹了一部分的施工场地。经过分析比较，回水影响，增加水深固然不利，但可以减缓流速，却是有利的。更主要的葛洲坝的水位是由我们控制的，可根据需要掌握水位的高低，以利三峡施工。", "type": "paragraph"}, {"text": "十一、垮坝的影响", "type": "subtitle"}, {"text": "坝址距下游宜昌市6公里，枝江大桥68公里，荆江大堤158公里。战时遇敌空袭，大坝一旦垮了，影响大不大。葛洲坝坝址地形开阔，坝线长2600米，工程的防护条件差，防御能力低。但由于是低坝，库容小（洪水期蓄水3亿～5亿立方米，枯水期7亿—8.5亿立方米），长江河槽容积大（坝址到沙市一般洪水期有4亿立方米容积，枯水期有20多亿立方米容积），即使大坝万一溃决，荆江大堤和枝江大桥都是安全的。对宜昌市主要街道没有影响，但沿江一部分街道要进水，水深略大于1954年的洪水，影响也不大。", "type": "paragraph"}, {"text": "十二、淹没区", "type": "subtitle"}, {"text": "葛洲坝工程建成后，将淹没宜昌附近7个公社的13个大队(60个生产队)，耕地8600亩，公路8公里。需要迁移2500户共12700人，其中地方小工厂3个（1个酒厂、2个石灰厂，工业人口700人）。", "type": "paragraph"}, {"text": "十三、工程量", "type": "subtitle"}, {"text": "整个工程，共需开挖土石方3000万立方米左右，钢筋混凝土400万立方米左右，需要钢材16万吨，水泥90万吨，木材20万立方米。总投资约13.5亿元。", "type": "paragraph"}, {"text": "十四、工期", "type": "subtitle"}, {"text": "总工期为5年半左右，第一台机组发电工期3年左右。", "type": "paragraph"}, {"text": "十五、施工准备", "type": "subtitle"}, {"text": "现已集中施工队伍1万人。准备常年施工8万人，其中民兵4万～6万人，工人2万人。根据施工任务，分期分批上，凡能抽出的施工队伍及设备一律调来。", "type": "paragraph"}, {"text": "围堰的防洪标准，按7.5万立方米／秒流量进行设计、施工。第一期工程先围左岸二江、三江，上下游围堰共需开挖土石方200万立方米，填筑160万立方米，准备在今年12月下旬开工，赶在明年4月完成围堰工程，以利安全度汛，确保常年施工。", "type": "paragraph"}, {"text": "十六、我们的建议", "type": "paragraph"}, {"text": "将葛洲坝列入国家重点工程项目。归水电部主管，由武汉军区、湖北省革委会领导，水电部、交通部、一机部、国家计委、国家建委等单位派负责同志参加，共同组成长江葛洲坝工程（代号三三○）指挥部。", "type": "paragraph"}, {"text": " 一九七○年十二月十八日", "type": "paragraph"}, {"text": "来源：“毛泽东批示”、“周恩来的信”见文件原件，中央通知及附件转见《葛洲坝工程丛书》之十五《工程文献》。", "type": "paragraph"}]}