{"title": "黑龙江省革命委员会《情况简报》第57期", "date": "1970-2-26", "authors": ["黑龙江省革命委员会人民保卫部"], "contents": [{"text": "黑龙江省革命委员会《情况简报》第57期", "type": "title"}, {"text": ["黑龙江省革命委员会人民保卫部"], "type": "authors"}, {"text": "最高指示", "type": "subtitle"}, {"text": "只要世界上还存在着帝国主义和资产阶级，我国的反革命分子和资产阶级右派分子的活动，不但总是带着阶级斗争的性质，并且总是同国际上的反动派互相呼应的。", "type": "paragraph"}, {"text": "编者按：现将哈尔滨市道外区人民保卫组破获的“中国地下先遣军”反革命集团简报转发各地一阅。", "type": "paragraph"}, {"text": "各地要根据省核心小组扩大会议精神，进一步发动群众，大力开展破案工作。要狠抓大、要案的侦破，特别要把追查、侦破反革命集团案件摆在重要位置，列为打击的重点，挖出危险的敌人。以有效地打击帝、修、反的“别动队”，巩固无产阶级专政。", "type": "paragraph"}, {"text": "从“中国地下先遣军”反革命集团看敌人活动新特点", "type": "subtitle"}, {"text": "道外区人民保卫组，破获了一起以杨连科为首的“中国地下先遣军”反革命集团案，历经7昼夜的奋战，将罪犯一网打尽，缴获了“地下先遣军”的“委任状”，准备去香港特务机关联系的“介绍信”和伪造的省、市人民保卫部（组）以及一些工厂、企业单位的公章（印模）等大量罪证。从这起反革命集团的活动，可以看出以下几个特点：", "type": "paragraph"}, {"text": "一、培植党羽，待机而起", "type": "subtitle"}, {"text": "这个反革命集团是形成在文化大革命中，发展在反修战备的形势下。主犯杨连科，思想极端反动，从1967年就酝酿搞一个“中国地下先遣军”的反革命组织，并亲自制造了反革命证件。到1969年，在苏修发动侵略战争罪恶阴谋的刺激下，跃跃欲试，乘机蠢动，拉拢亲信，发展组织。选定了魏长林、张兴武、刘晶石、张国立等人为发展对象，先是从思想上进行腐蚀，向这些人灌输反动思想，叫嚷：“第三次世界大战快打起来了，等苏联打进来，咱们哥们上山打游击，独占个山头。”“别人能当权，咱们就不能当权。”接着从生活上打开缺口，吃喝玩乐，唱黄色歌曲，过腐化生活。最后唆使他们干坏事，进行盗窃、诈骗、投机倒把等违法犯罪活动。把这几个人拖入陷井之后，于1969年6月以拜“盟兄弟”的形式，组成了反革命集团，杨连科被推为老大，以下是老二魏长林、老三张兴武、老四刘晶石，老五张国立。他们跪在地上磕头发誓：“不能同生，但愿同死”。在杨连科的提议下，制定了谁要“叛变”，互相处决的反革命“约法”。妄图仰赖苏修的军事行动，上山与我“打游击”。", "type": "paragraph"}, {"text": "二、北靠南投，充当“别动队”", "type": "subtitle"}, {"text": "这个反革命集团，与苏修发动侵略战争的罪恶阴谋遥相呼应，配合的十分紧密。他们阴谋在国际上投靠苏修，叛国投敌；在国内选定了大特务杨尚琨为“特派员”、国民党起义军长李涛为“军长”。去年4月，杨连科布置魏长林积极搜集情报，准备叛国投修。张国立献策说：“咱们都到饶河去干活，那块离苏联很近，看准了地方，一跑就过去了。”杨连科鼓动说：“咱们拿过去点东西（指情报）准重用。”这个反革命集团还予谋投靠香港蒋匪特务机关，制造了向香港特务机关汇报情报的“介绍信”。密谋：“等战争打起来，凭着这个证明，到香港去混他一官半职”，“当个人不起的人物。”", "type": "paragraph"}, {"text": "三、阴谋暴乱，大干一场", "type": "subtitle"}, {"text": "这个反革命集团，野心很大，做了铤而走险、阴谋暴乱的准备。他们经常在一起秘密串连，大谈反革命理想，要乘苏修对我发动侵略战争之机“大干一场”。杨连科对其成员布置任务时说：“从现在起，每个人要练好枪法，都成为双手使枪的神枪手，每个人还要有一伙人，等苏联打过来，把这伙人放到一起，咱们就上山打游击，显显神通。”魏长林说：“有那一天上山为匪，大干一场。”张兴武自称是“将才”，要“拉一帮人干军事，当司令”。刘晶石要这帮“弟兄”到时候帮他“抢个商店，发洋财，享受享受。”张国立则无耻地要占领道外这块地盘，给苏修“当地头蛇”。这个反革命集团为了表示他们反革命到底的决心，在杨连科的提议下，集体恶毒地攻击、诬蔑无产阶级司令部。杨连科嚣张地说：“弟兄们，今天我们干的事非小事，这是一件反革命的事，事关重大，咱们干好了我当个司令，都给你们个旅长、师长当当。”", "type": "paragraph"}, {"text": "四、以刑事犯罪掩盖反革命活动", "type": "subtitle"}, {"text": "这个反革命集团的5名成员，都是一惯进行流氓、盗窃和投机倒把活动的刑事犯罪分子。他们为了筹集反革命经费，主犯杨连科伙同魏长林、张兴武等人大肆进行盗窃、诈骗和投机倒把活动，先后获得赃款3千余元。去年4月，杨以能给宾县英杰公社良种场买变压器为由，一次就骗取人民币3200元。杨连科、魏长林等人3次从哈市制钉厂盗出1千余斤钢筋。杨连科并指使张国立组织一伙人，予谋将富锦县到哈市买拖拉机的于长有干掉，抢去他手中的3500元。还予谋将第二变压器厂更夫勒死，盗窃变压器。平时，这个反革命集团以各种手段，勾结社会上的流氓、盗窃分子，在一起吃吃喝喝，称兄道弟，倾吐反动思想，为进一步扩大反革命势力做准备。杨连科对绺窃分子范忠源说：“现在你不干啥时候干，形势紧张了，都在搞战备，谁管这个事，将来战争打起来，我要组织100人上山，抢枪打游击。”", "type": "paragraph"}, {"text": " （摘自哈尔滨市道外区人民保卫组简报）", "type": "paragraph"}, {"text": "已发：省革命委员会正、副主任、各部、办负责人，省军区、三○二六部队、生产建设兵团首长、保卫处，各地、盟、市、特区、县、旗革命委员会主任、人民保卫部，铁路、航运人民保卫组，各劳改农场（厂）革委会，本部正、副主任、各业务组、劳改工作管理局，报社、电台、新华分社，存档。", "type": "paragraph"}, {"text": "共印2,000份。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件原件打印", "type": "paragraph"}]}