{"title": "呼和浩特、包头两市伊斯兰教的情况和问题", "date": "1955-2-7", "authors": [], "contents": [{"text": "呼和浩特、包头两市伊斯兰教的情况和问题", "type": "title"}, {"text": "【内蒙古分社七日讯】内蒙古自治区境内回族大都聚居在呼和浩特、包头两市。呼和浩特市有十个清真寺，共有教长十人、寺外阿訇(散班阿訇)十八人、海里凡(学教的学生)十五人、执事乡老(即清真寺中管事的人)九十五人。包市有五个清真寺，共有教长五人、寺外阿訇十三人、海里凡八人、执事乡老三十一人。自呼、包两市成立回民小学后，仅有少数未满学龄儿童，在个别寺内学阿文教义。现呼市共有四班，一百二十多名儿童。包头市仅南寺有十多名儿童。", "type": "paragraph"}, {"text": "据内蒙古分局统战部、内蒙古自治区民族事务委员会初步调查材料，一般阿訇及部分乡老在协助人民政府宣传政策法令时，常与“古兰经”中某些教义比，牵强附会，断章取义地来混淆群众视听。有的阿訇并对党的政策表示不满。他们在过去说：“共同纲领和古兰经是一样的”，现在就说：“共产党的主张和我们是一样的，讲团结、讲平等、讲婚姻自由，古兰经早就提倡了。”包头市阿訇王善明说：“共产党、毛主席照顾得虽好，但电灯不如太阳亮”、“科学是瞎拍(意即假的)，我们不能相信，共产党报纸说斯大林能活一百五十岁，结果活了七十二岁就死了。”该市马福恩阿訇对统购统销等政策很不满，他说：“政府不给面，油也不给，现在那有人‘过镍贴’啦！”(意即没有人请念经了)并对其妻说：“现在吃不开啦！”有的阿訇在乡老中策动恢复女清真寺等活动。有的阿訇散布反动谣言，如包头市阿訇李廷弼说：“总路线是恶路线”。他看了“苏联捕鲸队”电影中指示航行路线的红箭头后，造谣说苏联将来要独霸全世界。", "type": "paragraph"}, {"text": "目前呼、包两市伊斯兰教中阿訇等人主要思想顾虑是：", "type": "paragraph"}, {"text": "一、宗教与民族的关系和宗教的存在问题。有的阿訇感到阿文小学没有了，海里凡少了，恐怕将来宗教会断根。有的阿訇怀疑：宗教将来是否也要走合作化的改造道路。他们不愿把民族与宗教分开，因为对宗教本身不利。一月中旬在呼市举行的呼、包两市阿訇乡老座谈会上，呼和浩特市马成阿訇说：“毛主席对宗教采取保护政策，但现在呼市各清真寺连一个本地海里凡都没有，以后宗教便完啦，要求政府帮助每寺有一、二个海里凡，以维持教门。”呼市阿訇白凤鸣说：“我不管宗教与民族的关系，我们就是一个伊斯兰教。”", "type": "paragraph"}, {"text": "二、在回族女子与异族通婚问题上，呼市马时若阿訇说：“她们轻视信仰，重视婚姻，只好不管”。呼市教长马振堃说：“搞进一个总比逼出一个强此。”包市阿訇李廷弼过去坚决反对回汉通婚，去年伪装开明，拉汉族干部入教，进行宗教训练。中央铁道部第二勘察队炊事员张逸安经两个半月训练入了教，张并宣传说：“回教是讲真理的。”以后又有两名干部去受训，其中一名是零售公司青年团支部书记、总支委员赵桂金，李廷弼向赵说：“你是唯物的，我是唯心的，你要入教必须一个月的训练。”", "type": "paragraph"}, {"text": "三、阿文问题。呼市东寺海里凡赵志远说：“宪法规定要帮助少数民族发展语言文字，为何政府现在不准回民二完小上阿文？据说北京有个私立回民小学，改成公立后仍上阿文，为何这里不行？对肯定阿文为经典文字这事搞不通。”", "type": "paragraph"}, {"text": "四、其他问题：包市乡老丁冠英在呼、包两市阿訇乡老座谈会上，总想表示自己是干部，头两天还跟大家一起礼拜，以后就不礼拜了。呼市乡老白世贵与金德全阿訇检举杨万禄阿訇(前呼市教长，现任北京天桥教长)将领袖像挖去眼睛和在回民内部挑拨离间的事实，到会者一起签名，上报中国伊斯兰教协会给予适当处理。", "type": "paragraph"}, {"text": " (邵灿华)", "type": "paragraph"}, {"text": "1955年2月11日新华通讯社编《内部参考》。", "type": "paragraph"}]}