{"title": "上思县处理“文革”遗留问题工作会议简报第28期", "date": "1983-7-1", "authors": ["会议简报组编印"], "contents": [{"text": "上思县处理“文革”遗留问题工作会议简报第28期", "type": "title"}, {"text": ["会议简报组编印"], "type": "authors"}, {"text": "刘德义能平反和恢复党籍与刘瑞益、磨秀愈、黎干生有关", "type": "subtitle"}, {"text": "宣传战线第一组同志说：", "type": "paragraph"}, {"text": "刘德义是“三种人”但能顺利地恢复了党籍，主要原因是台上的人为他保镖，第一个是刘德义当年文革打砸战友梁建松，在刘亲自去平福时，梁就借公社党委书记之权，以公社党委名义为他写了一张“处理过重，研究决定，同意复查纠正”的文件。刘拿回县后，有台上刘瑞益、磨秀愈等极力为他搞，他们可不经当地党支部讨论就通过上级以合法手续予刘平反，恢复刘的党籍。这里要说明的是：刘是组织部长，他借落实知识分子政策之名为他搞，磨秀愈是纪检会秘书，极力为他办。刘瑞益说一定要为他平反，还作为一条经验写成文件上报。一次，他对XXX说：“你们看，我回上思前，上思县医院乱轰轰的。我回来后，首先给刘德义平反、恢复其党籍，现在医院已经安定的了。我打算以后要恢复他过去的职务（刘曾任县医院革委会付主任）。”另外，刘德义能恢复党籍，与黎干生县长的关怀、重用有关。黎干生回县后，经常叫刘为他看病，多次专程送黎去南宁的上级医院找高明医师，政府成立医务室时，是他点名要刘德义去当医生的。这样来往多了，感情建立了，才能“知人善信”呢。所以现在人们都这样议论：“三种人”有什么要紧，台上有人就有办法！上思文革遗留问题能否按中央政策处理好，我们有怀疑，不是听西林同志的言论，更主要的是看行动，因为人与人之间的关系千丝万缕，复杂呀！有的事情很难处理……。”", "type": "paragraph"}, {"text": "黄娇忠同志的两点说明", "type": "subtitle"}, {"text": "副县长黄娇忠同志说：", "type": "paragraph"}, {"text": "“文革”期间我在校读书，参加群众组织“闯军”，站错了队。毕业分配到那坡县，开始到“干校”劳动，到69年6月结束，又下放到大队接受“再教育”。70年那坡县成立军管会我被审查，诬说我参加冲击军区“反党乱军”、“抢枪”、“5·16可疑分子”又加上“制造杀人凶器”的罪状，真是无中生有，为这事，我67年加入党组织长期不给我转正。在审查期间，不给请假回上思，连71年林彪事件60件传达也不给听。后经告状才于75年4月恢复我正式党员资格。其实我的所谓错误是强加的，“文革”中我参加派性集会，到过军区，贴过大字报，但是集体排队去的，到门几碰对方阻拦，发生你推我拉情况，挤一挤也就进去了，这就是所谓冲击军区的真相；关于“抢枪”问题，当时是打展览馆紧张时刻，我们这派动员说要搞“文攻武卫”，我们医学院是从女生宿舍后门直接到空军驻地的，当时还有三中等学校的300多名学生同去。我们去时，部队还请我们到屋里坐，讲道理。说我们抢枪，但未拿到什么枪。回来时我和另一个同学坐在后门口，看见一个人得一箱练习用的手榴弹，里面还装有沙子。这是“抢枪”的真相，总之，我在文革中是受整的、受审查的，被分配到山区边远的卫生院工作。我未参加斗打过任何人。", "type": "paragraph"}, {"text": "关于到“三办”工作一段时间问题。我正式分配工作半年后，确定抽我到过“二办”工作约一年时间，不是抽去“三办”。抽我们8个劳动对象中的2人，工作属公安局的，工作内容主要是专门装订解放以来已结案的案件材料，把案件里面的案由、被告、等填上卡片，就算了事。参加搞这工作总共12个人，后我因“文革”问题被审查不得参加，此工作何时结束不详。对于工作的目的，为什么要这样装订，到现在我仍不懂得。", "type": "paragraph"}, {"text": "何泽娟和梁素清的对话", "type": "subtitle"}, {"text": "何泽娟说：", "type": "paragraph"}, {"text": "我在“文革”也做了一件错事，首先向梁素清同志赔礼道歉。有一天，潘凤强叫我参加审梁素清。第一次潘审，一句也审不出；第二次又审梁，潘凤强说，刘德义说要在这次审梁时给她点厉害尝尝。但审时未捆绑过。我这样非法审讯是错误的。", "type": "paragraph"}, {"text": "梁素清说：", "type": "appellation"}, {"text": "何泽娟这人，“文革”期间她在县医院，斗打人她是急先锋。黄宗连同志被吊到树上是怎样跌下来的？跌下来后你何泽娟又是怎样踢打黄宗连的？你要回忆交待。吴绍怀未被打死前，第一次拉出来你何泽娟是怎样打他的？第二次拉出来才打死的。斗我时你说我是反革命，我不能随便承认，你们就把我关到防疫站同从外地清理的人一起住。在关押期间，共批斗审讯我5次，除姜立成和那当的马树琼等人非法审讯我三次外，两次非法审讯我的是你何泽娟，你还亲手交白纸给我，逼我写坦白交代，限第二天早上交，但由于没有错误也写不出什么来。后来你们就押我到医院饭堂吊打，在现在饭堂的吊扇处吊我时，你何泽娟和黄燕辉做了些什么动作，你以为人家不知道？你要想一想。我和你既无冤又无仇，还在中医科一起针灸过，但你为什么这样对待我？吊打方志助同志时，绑后还用棍子扎入反绑的绳结处猛绞，抬撬起来，你当时的作为是怎样？审讯我时，是你何泽娟斗争、逼我最要紧。二·五运动，你也无端的叫林淑英同志的保姆去揭发林的爱人（陈念宁）有贪污。人家实在没有此事，你为什么这样狠毒？文革中你的作为，就是为了升官，你这个官是踩人的身子才爬上来的！", "type": "paragraph"}, {"text": "一个所谓“5·16”分子的遭遇", "type": "subtitle"}, {"text": "县医院外科付主任黄吉相同志说：", "type": "paragraph"}, {"text": "我被诬陷为“5·16反革命分子”后被隔离审查。时值71年4月1日下午3时，磨秀俞、陆玉山两人到那板（当时我在那板劳动）叫我来“三办”。磨一见面就说：“叫你到三办是交待问题，因为你在文革中有重大问题。”到三办后，我韦秀深亲自对我作第一次审讯，覃万祥、伍品重作陪审并记录。韦说：现向你宣布10条不准：即不准与人谈话、串连、看书、潜逃、睡懒觉（5点起1——2点睡……。从此我被关在一间单房里，限制一切人身自由，小便、取饭也有人看管，没完没了地写交待、接受审讯，一天达4、5次之多，每次受审都受尽非人的辱骂。有时强迫押去和被揪斗人（如黄西林等）一起劳动，还为三办人员做刷洗床板等私活，陆化坡的一条鹧鸪钻进臭暗沟，令我为他钻进找回。有一段时期又押送我去看守所关住，仍对我继续审讯。我前后受审讯共321次之多。审查时虽未挨打，但比打还难，我几次想自尽了事。现回想起来，三办的韦秀森、磨秀瑜、覃万祥、陆玉山、黄孝明、黄绍君、黄焕煦、陆化坡、伍品重、赵忠光、朱玉生，现邮电局的一个瘦鬼（秘书）和欧兴发等人都得审讯过我，但韦秀森、磨秀俞、覃万祥、陆玉山、黄绍君等审的最多。从71年4月1日到72年5月26日我被隔离关押审查达1年零16天。我被审查期间，郑太全带一帮人到农场去抄我爱人的家，抄走我的笔记、书信等，现仍未归还。我被诬为5·16反革命分子，县广播站当时在全县广播了2天3夜。5·16分子的帽戴到78年。77年调资时不给我，当时黄燕辉说谁叫你“文革”时参加反革命组织！？真可恶！", "type": "paragraph"}, {"text": "欧阳凤飞说：", "type": "paragraph"}, {"text": "黄吉相被列为重点审查一年后出来，陈桂清还对我说：黄吉相是5·16反革命组织的一般成员，不是骨干分子。不予追究责任，才给他出来工作。这就说明，是医院基层单位向上提供有关材料才对黄吉相进行长期隔审的。", "type": "paragraph"}, {"text": "卫生局小组同志提出：", "type": "paragraph"}, {"text": "对县委关于5·16的平反文件讨论稿，我们有如下意见：1、54名被重点审查对象应公布名单。2、县委应责成办此案的有关部门当众检讨、认罪，并当众烧毁一切黑材料。3、查办炮制这一大冤案的幕后者。", "type": "paragraph"}, {"text": "零旭初同志是怎么死的？", "type": "subtitle"}, {"text": "卫生小组陆汉珠说：", "type": "paragraph"}, {"text": "原在妙公社政治处主任零旭初同志的死因，我认为与当时的公社党委书记王志德（原四清工作队留下的，现已调出）的报复关系很大。因为当时王志德与公社管委会副主任兼妇联主任黄桂英（也是四清工作队留下来的）关系密切，生活行动已大大超过同志间的关系，不但吃的在一起，连住的也是一墙之隔，来往密切，连王的衣服、短裤黄也帮洗。当时的公社机关的党支书零旭初根据同志们的反映以及自己所观察的情况，好心地向冯楼芬（也是四清留下来的，当时是组委）谈及此事。冯不但不予研究处理，反把零的话转告给王志德与黄桂英。从此，零便成了王志德眼中钉，寻找机会报复。所以王借下平良大队搞工作之机，借与黄志通同是“僾佬”的关系，（这个人是杀人升官）互相勾结，只下去不久即回公社。就在王志德从平良回公社那天下午，零旭初便被平良大队武装民兵押走。当晚借批斗为名把零打死于那固村。所以我认为零旭初之死与王志德关系极大。零被押走那天晚上，我正从外面往公社走，巧遇零在卫生院门外。我向他打招呼后，回公社来对许绍秀主任反映说：“零旭初已被平良大队押走，恐怕会不会出什么问题？”许当时说：“不怕，不准杀人的通令我们已转达到大队，不怕的！”可是，零旭初还是死了！", "type": "paragraph"}, {"text": "另外，冯慎华原那琴完小校辅导员，68年8月全县中小学教育集中县学习班时，他与梁朝干是领导，负责组织批斗被审查人员很残酷，其中有一名教师叫陆景柏被他们斗打死了，才投入驻地的粪池里。", "type": "paragraph"}, {"text": "还有李枝梅，这人原来是县人委批斗小组的积极分子。她参加吊打一些老干部不算，还吃人肝，并说：“我老头（指当时县革委会付主任的黎英贤）的胆子这么小，我得拿几块回去给他吃下才行！”", "type": "paragraph"}, {"text": "李彬旭双手沾有李健龙鲜血", "type": "subtitle"}, {"text": "梁凤山老师说：", "type": "paragraph"}, {"text": "李彬旭双手沾有李健龙老师的鲜血。李彬旭杀李健龙，是属报复杀人灭口性质。李彬旭原是李健龙的学生，是班中的尖子，但李彬旭此人思想道德败坏，乱谈恋爱。李健龙从爱护学生的立场出发，曾批评教育他，但李彬旭却怀恨在心。为免使自己的问题败露，李竟杀人灭口。那天我亲见李彬旭、黄达夫、黎树广、黄仲竹，将李按倒，压上一张书桌，再放上一根行条，4个人在上边弹踩，李老师可能内脏大出血。后喊口渴后一位老师出于好心，就给一碗水喝，李健龙随即死亡。李彬旭是杀害李健龙的主要凶手，建议予以法办。", "type": "paragraph"}, {"text": "梁继松在“文革”中扮演了什么角色？", "type": "subtitle"}, {"text": "潘殊勋同志说：", "type": "paragraph"}, {"text": "“枯那事件”后，公正供销社死了十几个干部职工，只剩下梁继松等3人。梁那时也是同那些受害者同一派的。而他为什么能免于一死呢？这里面可能大有文章。此外，听说公正供销社的大部分干部职工被杀后，有几十万家产被偷抢，损失很大，这是何英柯之流搞的。梁继松有没有参与违法乱纪行为？希望梁继松同志从实交待本人在当时的所作所为。", "type": "paragraph"}, {"text": "李学仁同志揭发颜天才等人对他非人的折磨", "type": "subtitle"}, {"text": "经委战线三组李学仁同志说：“文革”期间。我被诬为“枯拿事件”的幕后操纵者，给韦成勋林超送信等等。接二连三地批斗。在现罐头厂，颜天才（县公安局干部）廖洪昌指挥，黄庭佳、何维汉等把我多次吊打。黄庭佳还找来3条大炉条绑到我脚上然后你推过来我推过去折磨。他们有的还对我拳打脚踢。颜天才把在公安队学到的捆人方法来对付我。他把我捆的结结实实，越动绳子越紧。王瑞珊、何维汉、黄庭佳等还商量把我打死后分肝吃。", "type": "paragraph"}, {"text": "9月26日他们打算拉我游街，借群众的手打死我。走到半路，王瑞珊（现在药厂）对我说：“老李，你知道今天是什么日子？”我说：“不知道”他说：“今天是9月26日，明年今日是你死一周年的日子”。我知道他们要打死我了。当时碰到思阳民兵，见我绳子比较松，一个名叫啊亮的过来又给我加上一条绳子。绑的10个手指全紫黑。游街时，因好多人认识我，他们认识我平时态度好，因此没有人打我。王瑞珊见我死不了，又把我押回厂对颜天才说：“先放他吧”。颜说“不行”先让他晒晒太阳”他们又把我绑在球场架下晒1个多小时太阳，晒得口渴要死。颜天才还照我的腹部猛踢了两脚，后来经拍照，我的一条筋骨被踢断，另一条筋骨被踢裂了，至今拍照还可看到。", "type": "paragraph"}, {"text": "林健英（现松香厂）有次把我带去批斗。用木柄手榴弹狠命地打我砸我，随后林健英和黄庭佳（现糖厂）又把我拉到公路边黄亲自用炉条狠命砸我的背部，打得炉条都断了。至今我受伤的腰部还没好。以后颜天才和廖洪昌报告战线，决定拿我到公交战线批斗，然后拉到柳桥附近杀死。我知道不好，就对当时来看我的爱人说“这是我们夫妻的最后一次见面了，说完两人都失声痛哭。他们过来拉我去批斗。熊朔（现煤矿）和杨洪春（现平福供销社）反绑我双手。然后用木棍插进反绑处猛搅杨洪春还用铁条打我的头，十几年来我的头一直在痛。颜天才到监理所对当时战线抽斗组长李联明说：“时间到了，干掉吧”（当时森工站李白明同志在场，是他后来告诉我）李联明说“现布告已下来好久了我负责不了，由你们吧，所以我才幸免下来。", "type": "paragraph"}, {"text": "颜天才那时是个临时工，现在提了干，到公安局，廖洪昌由工人提为股长，黄庭佳提为干部。他们都是靠打人杀人“有功”而飞黄腾达的，我强烈要求对这些心毒手狠的人按政策进行严肃的处理！", "type": "paragraph"}, {"text": "经委第一小组提出三点意见", "type": "subtitle"}, {"text": "1、上思“文革”中死这么多人，与一反常态的人物有很大的关系。赵克光就是其中的典型代表。赵原是“422”的造反头头，后因官欲而“反戈”一击，摇身一变成为两派联合的“杰出代表”人物。正因为如此，从南宁展览馆回来的人，除了他的弟弟赵克尤等少数个别幸存外，其余都被杀截。赵克光不仅保存了个人的生命而且升了官，这是与赵写“反戈一击”材料的“功劳”有关，它是不知以多少人的生命代价换来的。对此众议纷纷，怨不可遏！（参加该小组讨论的韦彩X付县长插话说“对这种一反常态并干坏事的人，应该好好查一查，认真处理”）", "type": "paragraph"}, {"text": "2、赵有鹤（现任松香厂厂长）在“文革”中是叫安那布大队的民兵营长。那布大队当时是上思杀人开的第二枪，难道这杀人枪声与显赫的民兵营长毫无相干吗？对此人们是不可理解的。可是如今赵某人却青云直上，连提几级工资。", "type": "paragraph"}, {"text": "3、经委干部黄最福在“文革”中积极参与杀人。其中杀害（未死）上中老师游佳仕他是凶手之一。当时黄最福等人把游拉至上中枯井旁就开枪，因天黑打不中，游当即装死倒下挣扎逃跑，方得幸免。游老师每回顾当时情景时仍心有余悸，不寒而栗。李枝梅、李斌旭等人也是积极参与捆绑吊打干部的得力打手，如今他们还故作镇静，无动于衷，不作任何检讨交待，想混过关，这能办到么？", "type": "paragraph"}, {"text": "黄珠的死与苏上技直接有关", "type": "subtitle"}, {"text": "那琴公正组的同志说：老游击队员，原那琴粮所干部黄珠在“文革”中被打死是和现任那琴营业所主任苏上技有直接关系的。黄珠被揪斗后，黄房间的锁匙是苏管的，苏又是那琴粮所专揪组负责人，参加批斗吊打干部最积极。黄珠、万桂云、韦耀开被他用木棍打得遍体鳞伤，他们计划杀害的干部黄珠、周朝德、林时现等人被集中关押在粮所的一间房里，白天苏开门强迫他去劳动，夜晚又开门给民兵拿去打。（锁匙是苏上技管的）群众说：“这间关押共产党的干部与当年国民党关押共产党人的上饶集中营一模一样。吊打人太残忍了。苏上技在“文革”中犯有直接参与残酷吊打干部的严重错误。可现在他不但得不到应有的处理，并且还提级升薪，群众真是百思不得其解。", "type": "paragraph"}, {"text": "陆现勤同志揭发莫群、苏上技的问题", "type": "subtitle"}, {"text": "1、1968年8月份的一天上午，我亲眼看见当时任那琴公社财贸教导员莫群（现任思阳镇供销社主任）把蒙阳俊同志押到供销社熟食门市部进行批斗，在批斗中把蒙捆绑后吊到大梁上，还和几个人一把将蒙推着左右摇摆和毒打。一会儿，绳子断了掉下来，又被重新绑好吊上，使蒙阳俊同志多次昏迷不醒人事。批斗他两个手臂肌肉腐烂，长期不能动弹，有半年时间生活不能自理。", "type": "paragraph"}, {"text": "莫群还主持会议对方桂云同志进行批斗和吊打。", "type": "paragraph"}, {"text": "二、苏上技在“文革”中表现特别积极，当时他任那琴粮所会计，负责管“犯人”和拿关押“犯人”的房子锁匙，1968年9月18日晚，他带着打手去开门把被关押的周朝德、林时现、黄珠、韦永发等4人拉到那琴完小校前打死。", "type": "paragraph"}, {"text": "梁继松与公正的杀人有无关系？", "type": "subtitle"}, {"text": "县粮食局付局长韦炳璜同志说：梁继松是两面派人物，在文革中他参加422但又同何英柯同穿一条裤子，串通一气，狼狈为奸，干尽坏事。在68年9月18日晚上，我记得梁继松及民兵吴文豪、陆孙权、韦忠韬把我从供销社拉到饭店命令我交代问题。当时主持会议的是黎日宣何英柯也在场。黎日宣亲自对我说“韦炳璜，今晚要你交代问题”。我说“交代的问题说完了”黎日宣当即骂我“不老实”杨文兴、黄秀娟、苏志创立即对我拳打脚踢，两边有人拉绳子，又把我拉到桌上，两头再拖，连衣服都被扯烂了。在饭店中约有100多人围观斗争我。当时黎日宣说：“黄炳璜不承认怎样办？”没有一人出声，再说第二声时，也有人说“继续斗他”。第三声是何英柯出面说“韦炳璜愿不愿交代？再把我从桌上拉下来，压我跪在地上，又被迫交代。他说再不交代明天就打死你。第二天8点钟，梁继松和几个民兵又逼我交材料。当时因手被绑痛不能写。但梁继松硬逼我写并要我承认与陆春宣历史上有问题。我认为公正死10多人与梁继松有直接关系。", "type": "paragraph"}, {"text": "凌宣德一个电话黎利国死于非命", "type": "subtitle"}, {"text": "畜牧水产组的同志说：凌宣德亲自打电话到昌墩供销社给雷福庭叫雷设法把黎利国打死。后雷福庭叫梁青连去叫黎利国起来开门，梁对黎说：“你回去要几个雷管来交”。黎利国刚走到昌墩食品站后面就被刘光、梁时青等人活活打死了。", "type": "paragraph"}, {"text": "陆景标干了坏事反而鸡犬升天", "type": "subtitle"}, {"text": "畜牧水产小组的同志说：“文革”期间，陆景标逼死宁汉宗。但在处理“文革”遗留问题时，为何提拔重用，委任为种子公司付经理？", "type": "paragraph"}, {"text": "其爱人子女一贯是农业人口，为何一下子转为非农人口。女儿又就了业。干了坏事反而鸡犬升天他那里来这么大的神力？", "type": "paragraph"}, {"text": "梁如松主持批斗会，农日贵当场丧命", "type": "subtitle"}, {"text": "李汉超吊打梁九如未死又令人枪杀", "type": "subtitle"}, {"text": "林开平同志说：1968年9月间我被关押在龙楼一天，听到梁如松在供销社熟食门市部主持开会批斗农日资，谁知批斗会上农当场被打死，对此，梁如松难道没有罪吗？", "type": "paragraph"}, {"text": "1968年9月的一天，龙楼卫生所李汉超把卫生所付所长梁九如拿去熟食门市部吊打当时把梁打得半死。李就命令我和林树业、韦耀开等3个被揪斗人员把梁拉到龙楼肥料仓路边，由龙楼圩韦著麟开枪打死的。", "type": "paragraph"}, {"text": "罗纪秀、陆化波等人策划杀害黄有安", "type": "subtitle"}, {"text": "黄有腾同志说：“1968年6月7日晚上罗纪秀、陆化波指使、布置学生（联指）拉黄有安到中技校的树下斗争，计划用石头砸死黄。在斗争中由于两派学生互打起来，黄有安乘机逃回自己的住房。罗、陆见黄不在了就立即指挥学生追到黄住房，并把黄的房门砸烂，黄见势不妙就跑到学生何耀金住房藏身。", "type": "paragraph"}, {"text": "罗、陆知道仅中技学生处决不了黄有安，他们又生一计。6月9日（星期日）上午7时。通知上中几十个学生手拿铁棒尖刀、手枪配合中技学生把黄有安捆绑挂黑牌到上思街游斗。在游斗中黄被毒打了3次，他们还不罢休，还要赵荣、黎久之两同志抬黄游斗。斗完后又拖到“三代会”揪叛徒办公室（旧财税）监禁起来。", "type": "paragraph"}, {"text": "我得知后到人武部找魏冠华，并强烈要求人武部出面把黄送入医院留医，当晚黄被送入医院留医。6月10日重伤起不来床，但罗、陆仍派几个学生到医院迫黄写检查，晚上8时左右又有1个人到医院审讯黄（约1个钟头之久）9时半我去医院看黄时还亲眼见到有几个人守在黄的住房外边。当时我见情况不妙就去找医院负责人李荣堂同志反映。李还借给我一部单车两人一起去人武部反映情况。但是他们十分狡猾，罗陆已预先串通当时的武装部，诬说有人想杀陆化波。6月11日下午4时左右，人武部来电话要我在8时前到人武部找王吉祥。因下雨8时半我才到人武部。王吉祥说“据中技反映昨晚（10日）南宁有几十个人在那板山上活动，并有两人守在陆的门口不知干什么”他要我回来告诉黄要分清限线，不要把问题搞复杂，出问题要负责任的。当时我说他还起不了床，可能这事是假的吧！”我在人武部不到10分钟时间，就直接回医院。我一进医院门口，见黄的爱人黎献珍哭不成声，惊呆了，再走进病房见黄全身躺在血泊中，杀人凶手溜走了。", "type": "paragraph"}, {"text": "11日罗、陆还派梁开烈、吴崇芳等人到那郭村黎献珍家去没收家财。现黄有安的手表还在上中老师曾玉祥（当时是中技老师）手上。", "type": "paragraph"}, {"text": "黄有安死后，他们还不罢休，他们认为我是黄有安的胞弟，还派人几次跟踪想暗杀我。", "type": "paragraph"}, {"text": "我要求政法部门对策划杀害黄有安的后台罗纪秀、陆化波和凶手依法严办。", "type": "paragraph"}, {"text": "李元祥是懂得我是被杀对象的", "type": "subtitle"}, {"text": "水电局黄玲吉同志说：“文革”中受害的同志被赶去五·七干校劳改前，县革委通知所有的干部职工都要为国参加斗批改。我从家里回到机关，到县革委去报到时，正好碰到李元祥同志，他一见我就瞪大眼睛对我说：“你还在这里呀，前段你都不老实嘛！”这说明他是懂得我也是被杀害的对象的。只是因为我跑回家他们找不到未遭毒手罢了。", "type": "paragraph"}, {"text": "林宣民、李洪文、凌冠熙是什么人物？", "type": "paragraph"}, {"text": "计委学习小组的同志说：林宣民在文革支左中对上思人民犯下滔天罪行，他坐镇杀人执行部“上思晚报”杀害不少老干部。他复员后分配到海南岛某农场，由于捞不到一官半职又满腹牢骚逃回上思。由于无粮食和户口转移手续，闲住了几个月。当时的县革委主任张明锋和付主任黎英贤就批准给林全家的粮食供应，并安排在商业供销站当饭堂管理员（今在昌墩完小当老师），对林宣民这个刽子手应依法严办。", "type": "paragraph"}, {"text": "黄熙景同志说：1、“文革”中李洪文在县农机厂当革委主任，他是制造武器的祸首，该厂当时日夜加班制造大批左轮手枪和子弹，发给“上思晚报”和“联指”头头及打手，还在该厂斗死过人。李洪文对此是有责任的。建议落办追查和收缴文革期间全部发下的枪支弹药和凶器。", "type": "paragraph"}, {"text": "2、凌冠熙是上思人民的败类。他在“四清”前是个小学教师，参加四清后因坚持“保卫四清成果”观点而提为公社办公室主任。“文革”时“四清留下的大批干部去钦州地区“造反”，他与老婆一起也随同去钦州。证明上思确有“排外”因此深得张明峰之流的赏识特调回上思任县革委办公室秘书。", "type": "paragraph"}, {"text": "应把黄盈宪从经理台上拉下来", "type": "subtitle"}, {"text": "谭剑秋、潘殊勋等同志说：据反映，现在还当土产公司经理的黄盈宪，在“文革”中是得力的打手，吊打不少职工干部（是否打死人还不清楚）多次吊打王民宪（现食品公司职工）致使王身受残伤。最近黄盈宪仍十分嚣张，他曾到彩元队其岳父家对其内弟（文革中跟随黄本益，是个打手）说“如在这次处理文革遗留问题中我出问题，你们就找王民宪（意思是找王报复）如果到年底我没问题，过了关，我就去请王民宪来饮酒”。由此可见，黄盈宪“文革”有罪不但不交待，还想伺机报复。因此，对这种人，要坚决把他拉下台来，按政策严肃处理。", "type": "paragraph"}, {"text": "王朝模打人有功竟受提拔重用", "type": "subtitle"}, {"text": "县经委付主任凌开源同志在今天上午的小组讨论会上，指名道姓地揭发了王朝模在“文革”中，无视党纪国法，残酷踢打黄西林同志的违法行为。凌开源说，1969年X月X日，黄西林同志被押到县“五·七”干校的一间茅棚批斗。在批斗时，王朝模冲过去对黄西林同志猛踢几脚，手段残忍至极。这是我当时在场亲眼目睹的。这个人因“文革”毒打干部有功，后来得到提拔重用。当上了县委工交部付部长。前两年调到合浦去了，在这次处理“文革”遗留问题中，对这种人必须认真进行追查处理。", "type": "paragraph"}]}