{"title": "上思县处理“文革”遗留问题工作会议简报第18期", "date": "1983-6-29", "authors": ["会议简报组编印"], "contents": [{"text": "上思县处理“文革”遗留问题工作会议简报第18期", "type": "title"}, {"text": ["会议简报组编印"], "type": "authors"}, {"text": "温雄之死，与卢玉生、黄梦熊、陆玉宝关系甚大", "type": "subtitle"}, {"text": "叫安公社管委会副主任黄有国同志说：“文革”期间，粮食部门被打死的有两个人，一个是温雄、一个是黎映堂。温雄的死，是与卢玉生、黄梦熊、陆玉宝有很大关系的。粮食局每次斗争，都是黄梦熊主持会议。经常发言的有卢玉生、黄冰玉等人。有一次温雄与卢玉生吵了起来，卢玉生很生气，说“你温雄等着看吧！”温雄也不示弱地说：“我怕你什么？你右派翻不了天！”之后，卢玉生对温雄意见很大，温雄死之前，卢玉生派陆玉宝去过武装部一趟，不知道说了什么了，武装部的郑洪恩就和朱文越等人，到粮食局找过卢玉生一次。过后不久，温雄就被打死了。", "type": "paragraph"}, {"text": "黄冰玉是吊打粮食系老干部的得力干将", "type": "subtitle"}, {"text": "黄有国同志说：粮食部门在“文革”期间有20多个干部，其中粮食局有18个，被斗打的就有7人。其中被斗得最厉害的有庞作验、梁培辉，黎凤朝等几个。而斗打人最厉害的有黄梦熊、黄冰玉等人。有一天晚上，在思阳粮所批斗黎凤朝，梁培辉、林建南，由黄梦熊主持会议发言以后，卢玉生也发言批斗了。之后又把他们分成3个组围攻批斗，黎凤朝被反捆双手吊在粮所大门口左侧走廊，开始有两个大汉扯绳子往上拉，但由于太重，拉不上去。黄冰玉见了，就跑上去用力帮往上扯，才被拉上离地1、2尺高，绳子就断了，跌搞得头破血流，在地上呻吟挣扎起不来。黄冰玉还跑上前去踢了他几脚，一边踢一边骂道：“装什么死！”之后，黄冰玉转身跑到斗争林建南的那个组。她过去时，有一个已把林建南打跌在地上，有几个人用木棒撬桶林建南。黄冰玉也操起一根木棍用力去撬桶了几下。完后，黄冰玉又跑去斗争梁培辉，还打了梁培辉几下，一直把他们斗打到深夜11点多钟才罢休。黄冰玉斗打老干部这样卖力，这样厉害，是一员斗打老干部的得力干将。最近被提拔为粮食局副局长，大家意见很大，认为这种人不应提拔当领导干部。", "type": "paragraph"}, {"text": "黎干生、黄娇中对某些问题应交代清楚", "type": "subtitle"}, {"text": "卫生局的同志说，黎干生原在南宁地委纪检会工作，从68年到72年间做南宁地区直属机关的斗、批、改领导小组副组长兼办公室主任，参与迫害老干部，这次处理“文遗”会议上应有所表示才行；另外彭德怀元帅的马夫XXX原在南宁地区某农场工作，在“文革”中被害。听说，这问题与黎干生在地区纪检会任职时有关，如调查是真的，应予追究。", "type": "paragraph"}, {"text": "副县长黄娇中，据说在“文革”后期，在百色地区一个县的“三办”里工作。这个机构是专门审查老干部和地下党的，但她是否参与和有否必要说明的问题？应有所表示，但至今未见任何动静。", "type": "paragraph"}, {"text": "卫生局陆汉珠同志说：刘尚图是墙头草，两边摆，张明峰初来上思时说张好，但不得重用又说张不好；刘镇生到上思时，先说刘不行，开了几次批斗会后又说刘行了；黄西林被打倒时他也积极参加批斗，但黄回上思当书记后又说黄很好很好。", "type": "paragraph"}, {"text": "会外来信", "type": "subtitle"}, {"text": "甘秉琨之死与刘尚图有关", "type": "subtitle"}, {"text": "易和大队XXX社员来信说：甘秉琨（教师）在“文革”中被打死是与刘尚图有关的，应予追查。68年教师集训，集中到那则村劳动，当时刘尚图是总管。他的亲戚张锦绩跑来对他说：“张良图是甘秉琨带领4·22的人打死的。”（张良图是张锦绩的儿子，死时经县公安局、法院、公社、大队几级验尸，证明是病死的，不是他杀）。刘尚图是张锦绩的亲戚（同祖母异祖父），他听后就对甘秉琨怀恨在心，趁手中有权，就对甘加以整材料，并让人拿甘回去，最后，甘秉琨被杀死了。张良图一案还牵涉到许多人，有几十人被批斗、吊打，最后有4人被杀害。", "type": "paragraph"}, {"text": "揭发易和大队枯隆村“地下监狱”的内幕", "type": "subtitle"}, {"text": "党群战线一组一位同志发言，揭发“文革”期间，易和大队为“张良图案件”，在枯隆村设“地下监狱”审讯、吊、打40多人，杀死4人，还逼迁三加村4户共16人，情况是十分悲惨的。", "type": "paragraph"}, {"text": "张良图是易和大队三加村的普通社员，在“文革”中没有参加任何派别组织，因去扶绥县买木茹片，在回家的半路上病故。但有人却说是“4·22”的人害死的，由于这样，有部分参加“4·22”的群众组织的干部、群众惨遭迫害。这事是与当时思阳公社的陆巨吉、王昭腾、刘尚图有关。（张良图是刘尚图的堂弟），建议落办对此惨案的制造和杀人凶手，追究责任。", "type": "paragraph"}, {"text": "枯隆“地下监狱”的主要监管人是李有权（大队支书），雷尚冠（大队长）、梁正才（贫协主席）、张健宗（治保主任）。其中杀人“有功”的雷尚冠提干了，调到龙楼当法庭副庭长，现在又调来县法院抓处理“文革”遗留问题。他是一个地地道道造反起家的人，对这些人不处理是不平民愤的。", "type": "paragraph"}, {"text": "王昭腾杀人前下令进攻 黄卓南吃人肝掏钱买酒", "type": "subtitle"}, {"text": "那琴公社党委副书记刘校传同志说：68年7、8月份，在思阳公社江平大队那便村头天桃树下，召开了一个杀人大会，思阳公社的王昭腾、刘武仕、韦元翠、刘胜冠、黎国锦、黄孝明、黄卓南等人都出动参加了，会议由王昭腾主持。刘胜冠、黎国锦负责挂横额，黄孝明负责站岗。王在会上说：“我们现在要向阶级敌人猛烈进攻，团结上阵！”只讲了一大堆话后，宣布了3个人“罪状”就由民兵把那3人拉到山头上枪杀了。", "type": "paragraph"}, {"text": "黄卓南在华加大队下乡时，有一天在华加大队杀害阿谟等几个人。黄卓南和几个人割了阿谟的肝，拿到大队部去煎。黄就自己掏了几块钱，叫一个民兵去打来几斤酒，然后十几、二十人抢着吃人肝下酒，吃得津津有味，凭这一点，就应该撤黄卓南的现职。", "type": "paragraph"}]}