{"title": "公安部错划右派全部改正", "date": "1979-1-12", "authors": ["新华社"], "contents": [{"text": "公安部错划右派全部改正", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "新华社北京一月十二日电公安部坚决贯彻执行中央关于对错划右派分子进行改正的指示，实事求是，解放思想，这项工作做得又快又好。经过复查，原划的六十三名右派分子都属于错划，在去年年底前已经全部进行改正。", "type": "paragraph"}, {"text": "错划右派的改正工作刚开始时，有些同志顾虑这样做会否定反右派斗争的成绩；有的办案同志怕将来被扣上“右倾”、“一风吹”的帽子。经过反复学习中央有关文件，大家认识到，在任何时候、任何情况下都应当坚持实事求是这一党的根本原则。不能认为对错划的右派进行改正就是否定反右斗争的成绩。专门负责这项工作的复查小组还提出，要设身处地为被错划的同志着想。二十一年来，这些同志背着沉重的思想包袱，时刻盼望着党对他们落实政策。早一天解决他们的问题，就可以早一天调动他们及其亲属的社会主义积极性，进一步发展安定团结的大好形势。", "type": "paragraph"}, {"text": "在对被错划为右派的同志进行改正的工作中，公安部坚持在弄清事实的基础上，以中央关于划分右派分子的标准为准绳，依靠各单位群众讨论，分清大是大非。凡错划的就坚决改正，不附加任何条件，不纠缠具体问题。对属于给本部门的领导和工作提意见，改正结论就写上“没有右派言论”；对说过一些错话，但不是从根本上反党反社会主义的，结论就写为“不是右派言论”，而不再纠缠具体错误问题，不搞烦琐哲学；对确有类似右派言论而当时很快作了深刻检查的，结论就写为“有错误，但不应定为右派分子”。对于一些全部闻名的、难度较大的案件，由部领导同志主持召开有各局负责同志参加的典型案例讨论会，引导大家不要仅仅凭当事人几句尖锐的话下定论，而要分析他通篇言论的基本思想，严格按照划分右派分子的标准办事。有一个干部对在肃反中自己被审查有意见，一九五七年整风鸣放时曾写文章批评本单位的肃反运动是“无反也肃，有错不纠，言者有罪，闻者不戒”，因而被错划为右派。有的同志认为这个人出身剥削阶级家庭，社会关系复杂，他的上述言论是阶级本能的反映，他被划为右派的问题不能改正。经过典型案例讨论会和本单位党支部会、群众会上下多次讨论，大家统一了思想，认为这位干部的文章是在充分肯定全国肃反运动的成绩的前提下，对本单位的肃反工作提出批评，言词虽然尖锐一些，但按“标准”衡量，仍属于错划，不能以他出身不好作为附加条件而不予改正。还有一位干部被错划为右派，前几年“四人帮”在公安部的亲信曾利用这一错案整老干部。有人担心改正这个错案会使问题复杂化。但大家认为，这个同志既属错划，就不能因为“四人帮”的亲信曾经插手而放弃实事求是的原则，因此，也坚决改正了错划他为右派的结论。", "type": "paragraph"}, {"text": "公安部对待被错划为右派的同志满腔热忱，改正的结论批准后，就立即通过口头或打电报、电话通知他们本人。部里还派出专人到这个部被错划为右派的同志居住比较集中的青海省，向他们当面宣布改正结论，和他们谈心，并对经济困难的同志给予了补助。这些同志对这次改正的决定都表示满意，特别为党恢复、发扬了实事求是的光荣传统而欢呼，表示要为实现四个现代化出力。", "type": "paragraph"}, {"text": "目前，公安部正根据这些同志的专长、健康状况、本人要求和工作需要，着手安排他们的工作。有一个懂三种外文的同志，已经上班工作。对于过去家属受到株连和影响的问题，公安部正根据本人提出的名单，分别发函到有关单位，消除影响。", "type": "paragraph"}, {"text": "---- 原载《人民日报》1979年1月13日,原题为：“实事求是　解放思想　坚持原则　有错必纠　公安部错划右派全部改正  根据这些同志的专长、健康状况、本人要求和工作需要，正着手安排工作”。", "type": "paragraph"}]}