{"title": "毛泽东思想检验一切！", "date": "1966-12-11", "authors": ["清华大学红卫兵《雪莲》战斗队"], "contents": [{"text": "用毛泽东思想检验一切！", "type": "title"}, {"text": ["清华大学红卫兵《雪莲》战斗队"], "type": "authors"}, {"text": "编者按：我们的副统帅林彪同志在11月3日我们的伟大领袖毛主席第六次接见革命小将的大会上告诉我们：无产阶级的大民主，就是毫无所畏惧地让广大群众运用大鸣、大放、大字报、大辩论、大串联的形式，批评和监督国家的各级领导机关和各级领导人……没有这种大民主，不可能发动真正的无产阶级文化大革命……不可能把无产阶级文化大革命搞深搞透。”我们副帅的指示，给了某些人一记响亮的耳光！因此我们遵从林副主席的教导，勇敢地向中央文革小组提出我们的质疑；让伟大的毛泽东思想，占领一切阵地！", "type": "paragraph"}, {"text": "江青同志：（注原话摘录）“今天我们关起门来谈谈心……你们不要记录，不要抓我的小辫子。”", "type": "paragraph"}, {"text": "（按：彻底的唯物主义者是无所畏惧的，为什么怕人家抓小辫子呢？告诉江青同志，你既然对三司的左派坦率陈词，为什么怕拽露给非左派呢？你怎么看待非左派的百分之八九十的群众？）", "type": "paragraph"}, {"text": "“因为我们支持了你们，向你们学习，就有人说我们是你们的后台，这不要紧……我们对你们负了政治责任，而你们也同样，也对我们负政治责任。”", "type": "paragraph"}, {"text": "（按：中央文革对左派负了政治责任，对大多数群众也负了政治责任吗？是放手让他们“万类霜天竞自由”还是“踏雪寻梅”？“海内存知已，天涯若比邻”，中央文革若遗弃大多数，岂不成了“孤家寡人”了吗？）", "type": "paragraph"}, {"text": "“你们看过西游记吗？（众答：看过。）我有点像西游记的孙猴子，身在水帘洞，心在取经僧，我心里总想着你们，九月份……听说你们静坐斗争了十几天，（问：在国防科委）不，不……何长工，对地院同学受害（声音已变），我真想跟你们一起去……同志们！如果我不是×××××就要和你们坐在一起（激动地哭起来，全场为之落泪）。我们中央文革小组是受中央常委管制的，我们好比孙猴子，被唐僧赶回了花果山水帘洞，心里总是想着取经的僧。你们不是唐僧，是革命的先锋，我们心一直跟着你们的。”", "type": "paragraph"}, {"text": "（嗟夫！如此英雄侠义，盖世难觅；救命恩人，原在这里！你救了我，我保卫你，何惜肝脑涂地！试问教我们感激你的小组，还是伟大的导师，伟大的领袖，伟大的统帅，伟大的舵手毛主席？）", "type": "paragraph"}, {"text": "“你们最近出了些不好的苗子，就是分不清敌、友、我，这是策略问题；就是这里打一枪，那里打一炮，目标不太集中，就有点使人忧虑……例如清华同学，七号你们发了一个明码电报，反对我们的总理，上面还打了×××！最近农大有个叫伊林的，贴了我们副帅的大字报，你们与坏人作斗争，调子越来越高……你们辩论过谭力夫、伊林；你们为什么不批驳他，你们革命还能革到哪一步？批判他，你们有没有气度？”", "type": "paragraph"}, {"text": "（按：分清敌、友、我，这是策略问题吗？是因为目标不集中吗？──［反对我们的周总理］，这难道符合毛泽东思想的道理？存疑：斗争走资本主义道路的当权派和批判伊林，那个用花更大力气？中央文革封选的左派，一切都是策略问题。“保守派”！你们的一切都是立场问题，必须检查彻底，再彻底！）", "type": "paragraph"}, {"text": "伯达同志：江青同志讲战备问题很重要……", "type": "paragraph"}, {"text": "江青：“战备问题……”", "type": "paragraph"}, {"text": "够了，勿须评下去：", "type": "paragraph"}, {"text": "少数派=珍珠，多数派=鱼目（一文不值）", "type": "paragraph"}, {"text": "少数派──希望寄托在你们身上；你们的革命行动，革命冲劲，革命组织好得很！", "type": "paragraph"}, {"text": "多数派──统战对象！赶快解散，投奔“左派” ，否则──“你们能够自立吗？”（戚）", "type": "paragraph"}, {"text": "同志，你仔细想一想，不批判错误的东西，毛主席的革命路线得不到贯彻，文化大革命如何能进行到底？", "type": "paragraph"}, {"text": " 清华大学红卫兵《雪莲》战斗队1966年12月11日", "type": "paragraph"}, {"text": "原载《毒草集》（油印，1966年12月），清华大学，汽六二：“八·八”《7623》等编印。", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "原载《毒草集》（油印，1966年12月），清华大学，汽六二：“八·八”《7623》等编印", "type": "paragraph"}]}