{"title": "驳斥右倾机会主义分子对农村工作的诬蔑", "date": "1959-9-2", "authors": ["中共湖北省委书记处书记", "王延春"], "contents": [{"text": "驳斥右倾机会主义分子对农村工作的诬蔑", "type": "title"}, {"text": ["中共湖北省委书记处书记", "王延春"], "type": "authors"}, {"text": "右倾机会主义分子象蚊子一样地嗡嗡叫。对农村叫的更凶，说农村工作犯了“左”倾冒险主义的错误，说农村“糟得很”。好吧！让我们开门见山地说一说吧。", "type": "paragraph"}, {"text": "（一）几年来工作中的主要危险是“左”倾冒险主义，还是右倾机会主义", "type": "subtitle"}, {"text": "请大家回想一下：", "type": "paragraph"}, {"text": "1955年下半年，经过整党、反右倾保守的斗争，促进了农业合作化的高潮，1956年春，又出现了高级合作化的高潮。在合作化的基础上，省委提出大力发展生产，建设社会主义的新农村，建设人民幸福的新生活。这一年，在全省范围内推行了农业生产技术的五项改革，不论旱改水、坡改梯、改进耕作制度、改良土壤、改用良种，都获得了巨大的成就。全年增产了20亿斤粮食和97万担棉花，是一个史无前例的大丰收。", "type": "paragraph"}, {"text": "从1956年下半年起，右倾机会主义者抓住了“粳稻问题”这个“小辫子”，大肆攻击农业技术改革；抓住了工作上的某些缺点，攻击农业合作化。台风刮的很不小。在反右倾的斗争中，虽然把台风压了下去，但还是有一定的影响。从全省来说，1957年这一年的群众运动，就不是那么轰轰烈烈，农业增产就不是那么多。", "type": "paragraph"}, {"text": "1957年秋、冬，开展了全民整风运动、反右派斗争。省委除了开大会务虚、批判右倾保守思想以外，还在农村组织了全省规模的四次现场参观，学习了襄阳的水利建设，红安、麻城的领导方法，孝感的水稻生产，当阳的工具改革，掀起了冬季生产高潮，揭开了农业生产大跃进的序幕。从1958年春天开始，全省普遍推行了以密植为中心的农业技术改革，推行了大种试验田的群众路线的工作方法，群众运动达到了空前的规模，生产高潮一浪高一浪。这一年虽然遭受了相当严重的自然灾害，仍然增产了26亿斤粮食和96万担棉花。又是一个史无前例的大丰收。农业生产高潮推动了工业生产高潮，工农业生产高潮，推动了各项工作的跃进。在生产大跃进，思想大解放的基础上，小型的农业合作社发展为一大二公的人民公社。", "type": "paragraph"}, {"text": "但是，右倾机会主义者又出来抓大跃进当中的“小辫子”，抓住了估产偏高、刮“共产风”、副食品一度紧张等等一些早已发现，已经解决或者正在解决的问题，对大跃进、人民公社和大办钢铁进行恶毒的攻击。这些问题，从省委直到生产队，检讨了多少次，纠正了九个月，大部分已经纠正过来了，农村中的形势早已经大为好转了，可是右倾机会主义者一直在叫嚣：“湖北糟得很”“人民公社糟得很”“难忘的1958年”……几个月来，搞农村工作的同志受到了这些人的多方的“责难”，常常听到“你们是怎么搞的”这个“当头棒喝”。", "type": "paragraph"}, {"text": "十分明显，右倾思想已经成为工作中的主要危险，阻碍着各方面工作的前进。这是阶级斗争在党内的反映，是两种立场、两条路线的斗争。这种斗争是长期存在的。几年来的经验已经证明了这样一个规律：在大反右倾之后，就必然出现一个大规模的革命的群众运动，出现新的大胜利、大跃进。但是在群众运动中，不可避免地会出偏差或“乱子”，于是右倾机会主义者即如获至宝，死死抓住，大喊大叫，谓之“冒进”、“冒险主义”等等。事情正是如此：在由资本主义到社会主义的过渡时期，无产阶级同资产阶级的思想政治斗争，是波浪式的，高一阵，低一阵，再高一阵，再低一阵，直到这场斗争彻底息灭为止，那就是资产阶级思想政治影响最后消灭的时候。全体党员，必须在反右倾的斗争中站稳立场，划清界线，坚决斗争，保卫党的总路线，保卫党的团结，保卫社会主义事业的胜利。", "type": "paragraph"}, {"text": "（二）到底是“好得很”，还是“糟得很”", "type": "subtitle"}, {"text": "过去，右倾机会主义者说“合作化糟得很”，“生产没有发展”。现在，他们又说“人民公社糟得很”，“1958年生产没有跃进”。到底是“好得很”，还是“糟得很”？到底生产有没有发展？1958年有没有跃进？让事实说话吧。", "type": "paragraph"}, {"text": "请看农业生产和基本建设的一些数字：", "type": "paragraph"}, {"text": "九年来共增产116亿斤粮食。合作化以前六年共增产63亿斤，平均每年增产10．5亿斤。合作化以后三年共增产57亿斤，平均每年增产19亿斤。而大旱灾、大跃进的1958年，增产了26亿斤。", "type": "paragraph"}, {"text": "九年来共增产421万担皮棉。合作化以前六年共增产163万担，平均每年增产272万担。合作化以后三年共增产258万担，平均每年增产86万担。而大旱灾、大跃进的1958年，增产了96万担。", "type": "paragraph"}, {"text": "九年来兴修万亩以上的水利工程共178处，合作化以前六年共兴修17处，合作化以，后三年共兴修161处，而1958年一年就兴修了147处。九年来增加灌溉面积（水浇地在内）2，939万亩，而1958年一年就增加了763万亩。九年来，增加保收面积3，178万亩，而1958年一年就增加了1，434万亩。在今年特大干旱的情况下，全省的水利工程可以保证2，287万亩水稻丰收，其中有600万亩实现了自流灌溉。九年来的水利建设共完成21亿土石方。仅1958年一年就完成了九亿一千四百五十八万土石方。如果将这21亿土石方做成6公尺宽、2公尺高、边坡1∶1的碎石三级公路，则全长约达13万多公里，大约可以绕地球三周。", "type": "paragraph"}, {"text": "这一类数字举不完，如果有的同志有兴趣的话，我们可以给你送上一张明细表。这些数字说明什么？说明了合作化好得很！人民公社更是好得很！1958年大跃进是铁的事实。也许右倾机会主义者对这些数字不感兴趣吧？不过，可怜的右倾机会主义者的“兴趣”范围也实在太狭隘了，他们的“兴趣”只是对着十个指头当中的一个指头啊！", "type": "paragraph"}, {"text": "请看一看农业技术改革的成就：", "type": "paragraph"}, {"text": "从1956年开始，我们推行了农业生产技术的五项改革。", "type": "paragraph"}, {"text": "全省三年来旱地改水田共200多万亩（其中1956年、1957年各50万亩，1958年100万亩），平均每亩增产200斤左右，每年约增产4亿斤粮食。", "type": "paragraph"}, {"text": "全省三年来坡地改梯地共207万亩（其中1956年22万亩，1957年18万亩，1958年167万亩），平均每亩增产90斤左右，每年约增产1．8亿斤粮食。", "type": "paragraph"}, {"text": "全省三年来改进耕作制度也有很大的成绩。比如一季稻改双季稻，1956年全省发展到275万亩（双季晚稻面积），约增产4．9亿斤粮食，1959年发展到324万亩，约增产8．1亿斤粮食，1958年发展到336万亩，约增产10亿斤粮食。", "type": "paragraph"}, {"text": "几年来全省共改良土壤368万亩，其中大部分是1958年进行的。", "type": "paragraph"}, {"text": "几年来全省基本上普及了良种。水稻、棉花和小麦良种种植面积已经达到总播种面积的80％以上，油菜、花生的良种面积也达到60％以上。1955年全省只试种7，000亩一季晚粳；1956年就发展到92万亩，1958年一季晚粳的实收面积就有848万亩。", "type": "paragraph"}, {"text": "几年来，尤其是1958年，我们推行了以密植为中心的技术改革。", "type": "paragraph"}, {"text": "水稻的密度，解放初期一般的是10，000—15，000蔸，现在一般的是25，000—35，000蔸，1958年大量的是30，000蔸以上。", "type": "paragraph"}, {"text": "小麦的播种量，解放初期一般的是8—12斤，1958年大部分地区是20—25斤。", "type": "paragraph"}, {"text": "棉花的密度，解放初期一般的是1，500—2，000株，现在一般的是3，000—3，500株。", "type": "paragraph"}, {"text": "其他各种作物的密度，近几年来都有不断的增加，而且都获得了显著的增产。", "type": "paragraph"}, {"text": "田间管理这一条在过去是注意不够的。近几年来，尤其是1958年，我们采取了狠狠地抓、抓到底的办法，通过开展禾苗升级运动，不断地扩大一类苗、减少二类苗和消灭三类苗，有力地推动了大面积丰产。", "type": "paragraph"}, {"text": "右倾机会主义者叫嚣“八字宪法搞坏了”，“技术改革搞糟了”，“技术改革过火了”。我看，技术改革好得很！没有改革就不可能增产。技术改革不是“过火了”，而是“火力不够”，我们今后还要改，还要大改特改。“八字宪法”万岁！", "type": "paragraph"}, {"text": "请看一看试验田到底办得怎么样？", "type": "paragraph"}, {"text": "右倾机会主义者有这么一个论调：“1958年生产搞糟了，是因为干部的试验田搞糟了。”为了证实干部试验田搞的是“好得很”还是“糟得很”，我们看看这个调查材料：1958年全省农村脱产干部92％的人都种了试验田，在186万亩试验田中，绝大部分都获得了高额丰产。1958年全省干部的小麦试验田平均单产是427斤，油菜试验田平均单产是184斤，都比一般田高一倍左右；水稻、棉花的试验田还没有作全面的调查，但是完全可以这样说：高额丰产田绝大部分是出在试验田里。当然，也有一小部分试验田办失败了，这是免不了的。所谓试验，就有可能成功，也有可能失败。科学家搞试验，经过几十次、几百次甚至几千次才获得成功，种试验田失败一次两次又何足为怪呢？干部不种试验田，就不可能由外行变成内行，不可能更好地领导群众前进，这是已经为实践检验过的真理。", "type": "paragraph"}, {"text": "几年来，特别是合作化以后，不管在建设、改革和生产方面，情况都“好得很”，而不是“糟得很”。但是以总路线的精神来检查，按照党中央和毛泽东同志的指示来检查，我们做的还很不够，而不是什么“冒进”或“过火”。今后我们还要大搞改革，大搞建设，大搞生产的群众运动。", "type": "paragraph"}, {"text": "不搞改革，就不可能增产。如果老祖宗怎么干，我们也怎么干，共产主义永远也到不了。实行改革，必然要遇到习惯势力的顽强抵抗，就必然要展开一场先进与落后之间的思想斗争，斗争的结果，先进思想必然胜利。", "type": "paragraph"}, {"text": "要改革，就必须放手发动群众，大搞群众运动。既然是群众运动，就不可免的会发生一些缺点或错误。问题是采取什么态度对待群众运动，是怕出问题，不敢搞运动而泄群众的气、泼群众的冷水，还是鼓群众的劲、撑群众的腰，把群众运动推向前进呢？", "type": "paragraph"}, {"text": "要大搞改革，大搞群众运动，就必须依靠党和依靠群众，相信党和相信群众。这样才能冲破困难、百战百胜。不相信党、不相信群众的人，必然是一事无成的。", "type": "paragraph"}, {"text": "农村的情况到底怎么样？坐在城市的楼层里的想象是没有根据的。到底是好得很还是糟得很，我建议那些怀疑论者不妨到农村去看看。耳闻不如目见，万闻不如一见。听到风，就是雨，那不是科学的态度。还是到农民群众的家里走走吧，那怕住上十天半月也是好的。也许对有的人来说，即使下去走走看看，还不能解决他们的问题，那怎么办呢？如果说服的方法，示范的方法，摆事实、讲道理的方法，都不生效，我们还可以等待再等待。怀疑论者当中的多数人，总有一天会打破怀疑的。至于那些患有无药可治的右倾顽症的某些人，就让他带着花岗岩的头脑去见上帝吧！只要我们大多数干部、大多数党员，把广大的贫农、下中农团结在党的周围，高举党的总路线的红旗，奋勇前进，那些右倾机会主义者以及那些资产阶级分子是难以兴风作浪的。如果他们还要“螳臂当车”，那么，革命的巨轮将把他们辗得粉碎！", "type": "paragraph"}, {"text": "来源：《为保卫党的总路线反对右倾机会主义而斗争》。", "type": "paragraph"}]}