{"title": "关于工业战线的群众运动", "date": "1959-11-1", "authors": ["中共上海市委第一书记", "柯庆施"], "contents": [{"text": "关于工业战线的群众运动", "type": "title"}, {"text": ["中共上海市委第一书记", "柯庆施"], "type": "authors"}, {"text": "在工业战线上大搞群众运动是党的一贯方针。毛泽东同志历来教导我们，在一切工作中都要走群众路线。他常常说：人民群众是真正伟大的，群众的创造力是无穷无尽的，只有人民群众才是历史的创造者。他经常要我们记住，我们共产党区别于其他任何政党的一个显著标志，就是我们和最广大的人民群众取得最密切的联系。不论是在阶级斗争中，还是在生产斗争中，我们都必须全心全意地为人民服务，坚决地信任人民，依靠人民，放手发动群众，并且同群众完全打成一片。只要我们这样做了，那就任何困难都可以克服，任何敌人都不能压倒我们，而只能为我们压倒。我们的党，正是依据毛泽东同志的一贯的思想，认为革命和建设的一切工作都必须走群众路线，革命和建设的一切任务都必须通过群众运动来实现。这是我们党领导中国革命和建设的一条最根本的路线。", "type": "paragraph"}, {"text": "工人阶级政党领导群众进行革命和建设的根本目的，就是为了彻底地解放社会生产力，迅速地发展社会生产力。劳动者是社会生产力中的决定性因素。正如马克思所说：“最强大的一种生产力是革命阶级本身”(注1)。发展社会生产力，是历史不断前进、社会不断更新的客观需要。解放社会生产力，首先是解放广大劳动者，打碎那些束缚广大劳动者的智慧和力量的枷锁，扫除那些阻挡广大劳动者发挥智慧和力量的障碍。而群众身上的枷锁，只有依靠群众的双手去打破；群众自己的幸福生活，也只有依靠群众的双手来创造。所以，不论是解放社会生产力，还是发展社会生产力，都必须依靠群众自己的力量，通过群众运动来实现。这是马克思列宁主义的基本原理，也是我们党制定革命总路线和建设总路线，并且把大搞群众运动作为实现总路线的基本方法的根据。", "type": "paragraph"}, {"text": "中华人民共和国的成立，标志着我国由资本主义向社会主义过渡时期的开始。彻底消灭阶级剥削和生产资料的私有制，使社会主义所有制成为我国唯一的经济基础，把我国建设成伟大的社会主义国家，这是解放了的中国人民在无产阶级已经掌握了政权的条件下，所提出来的革命要求。党的过渡时期的总路线，即社会主义革命和社会主义建设同时并举的总路线，集中反映了我国人民的这个要求。在这条总路线的引导下，通过大规模的群众运动，逐步地实现了对农业、手工业和资本主义工商业的社会主义改造，使社会生产力从资产阶级所有制和小生产者所有制的束缚中解放出来。党深切地知道，长时期遭受经济落后和文化落后痛苦的中国人民，具有彻底改变这种状况的强烈愿望。他们在革命斗争中表现出惊人的勇敢，在执行第一个五年计划的过程中，又表现出冲天的干劲。有一位老工人说：“从前是这双手，现在还是这双手，可是现在干得多痛快、多有劲呀！”劳动人民一旦掌握了自己的命运，不是为剥削阶级而是为自己和自己的社会劳动，就必然要打破一切常规，按照革命的速度来建设社会主义的新生活。1958年春天，党制定的鼓足干劲、力争上游、多快好省地建设社会主义的总路线，正是集中的反映了我国六亿五千万人民的这种强烈愿望。", "type": "paragraph"}, {"text": "我们党内有些同志对人民群众的这种强烈的革命意志是没有认识，或者认识不足的。他们把搞不搞大规模的群众运动，看作是一个不关紧要的问题，好象建设速度快一些或者慢一些，是可以由“我们”来随便决定的。他们竟自忘记了一条真理，就是，人民群众的愿望和意志，始终是决定历史的前进方向的。在工人阶级领导下人民当了社会的主人以后，六亿五千万人民要办的事，谁也违抗不了；六亿五千万人民所不要办的事，谁也办不成功。这是一条不依人们意志为转移的客观规律。在我国现时的条件下，鼓足干劲、力争上游、多快好省地建设社会主义的总路线，正是恰当地反映了我国社会生产力发展的客观要求，也只有贯彻执行这条总路线，组织大规模的群众运动，才能够促进社会生产力的高速度发展。", "type": "paragraph"}, {"text": "我们党内对于在社会主义建设中，特别是在工业战线上搞大规模群众运动的问题，曾经发生过不少争论。有的人说什么“在革命斗争中可以搞群众运动，在建设事业中就不可以搞群众运动”；有的人说，现代工业极其复杂，只能建立一套所谓“正常秩序”，不能搞群众运动；有的人说，工厂企业中政治改革可以搞群众运动，技术改革要靠按步就班的“科学方法”，不能搞群众运动，如此等等。他们的基本观点，就是要用一套所谓“正规化”的方法，来代替党在社会主义建设中的群众路线，用单纯的行政命令来代替生动活泼的群众运动。他们并且把自己的一套办法叫作“正常”、“科学”，叫作真正的马克思列宁主义，而把群众运动说成是“不正常”、“不科学”、不是马克思列宁主义。所有这些谬论，有些是由于认识模糊，有些是由于有严重的右倾机会主义思想，但实际上是要把工业生产引向脱离党的领导、脱离政治、脱离群众的错误道路。事实上，他们并不懂得什么是真正的马克思列宁主义，而是直接违背马克思列宁主义。列宁在1917年11月4日在全俄中央执行委员会会议上的演说中说得好，“按照来自上面的命令不可能建成社会主义。官样文章是同社会主义的精神背道而驰的，生气蓬勃的、创造性的社会主义是人民群众本身的创造物。”就是说，革命的群众运动才是最正常的革命秩序，最科学的领导方法。而那些有右倾机会主义思想的人们之所以错误，是因为他们不承认人民群众在建设事业中的积极性、主动性，他们反对在社会主义建设事业中大搞群众运动，实质上就是反对党的总路线。因为这条总路线的基本出发点，就是依靠六亿五千万人民的无穷无尽的力量，依靠六亿五千万人民鼓足干劲、力争上游、多快好省地建成伟大的社会主义国家。试问，不发动最广大的人民群众，谁来“鼓足干劲、力争上游”呢？谁来“多快好省地建设社会主义”呢？我们应当懂得，依靠群众还是脱离群众，大搞群众运动还是不搞群众运动，是无产阶级革命家和资产阶级革命家的根本分歧点，也是社会主义建设中革命无产阶级的路线和其他非无产阶级路线的根本分歧点。我们必须坚持革命无产阶级的路线。建国以来，我国工业战线上出现过三次生产高潮，这就是1952年、1956年的增产节约运动和1958年以来的大跃进。这三次高潮，都是大规模的群众政治运动的伟大产物。这三次高潮，一次比一次高涨，1958年以来的高潮尤其特别高涨。这是由于社会主义革命愈来愈深刻地解放了社会生产力，愈来愈大地鼓舞了广大群众的生产积极性；同时，我们党不断地揭露和批判了各式各样的右倾观点，总结了我国多年来领导生产建设的经验，形成了党的社会主义建设的总路线和一整套“两条腿走路”的方针，这就保证了我国社会主义建设的不断跃进。", "type": "paragraph"}, {"text": "实践业已证明：党的社会主义建设总路线，不但完全适合发展社会生产力的客观要求，而且由于党的总路线的基本点第一项就是“调动一切积极因素，正确处理人民内部矛盾”，我们就能够自觉地、及时地调整生产关系和生产力之间、上层建筑和经济基础之间的矛盾，更有力的促进社会生产力向前发展。毛泽东同志在“关于正确处理人民内部矛盾的问题”中指出：“社会主义生产关系已经建立起来，它是和生产力的发展相适应的；但是，它又还很不完善，这些不完善的方面和生产力的发展又是相矛盾的。除了生产关系和生产力发展的这种又相适应又相矛盾的情况以外，还有上层建筑和经济基础的又相适应又相矛盾的情况”。所以，在社会主义生产关系已经建立起来以后，由于生产关系和生产力的发展相适应，它能够促使生产力以旧社会从来没有也不可能有的速度发展；但是由于资产阶级意识还有相当大的影响，在我们一小部分干部中，还程度不等地存在着官僚主义的作风，企业管理中某些环节还存在着若干缺陷，因而它又还有不完善的地方，生产关系和生产力、上层建筑和经济基础常常处在又相适应又相矛盾的状况中。这种不相适应的部分，就使得社会生产力迅速发展的客观可能性，在一定时间内会受到压抑，成为前进的障碍。如果不扫除这些障碍，群众的积极性和创造性就不可能充分调动起来。当然，正如毛泽东同志所指出的，这种矛盾同资本主义社会的矛盾不同，资本主义社会的矛盾是资本主义制度本身不能解决的，只能把资本主义引向死亡，而社会主义社会的矛盾可以通过社会主义制度本身逐步解决，从而把社会的发展引向繁荣的新阶段。生产力和生产关系之间、经济基础和上层建筑之间旧的矛盾解决了，又会产生新的矛盾，这是川流不息、万古常新的辩证法的过程。为着适应生产力继续向前发展的要求，生产关系的各个方面都需要不断地进行调整，上层建筑的各个方面也要随之不断进行革新，这是推动生产力不断高涨的保证。毛泽东同志所阐明和发展了的马克思列宁主义关于社会主义社会中生产力和生产关系之间、经济基础和上层建筑之间的矛盾的原理，从思想上武装了广大干部和人民群众，使我们看清了处理社会主义社会矛盾的道路，并且确信这是保证社会生产力不断跃进的强大的思想武器，也是我们大搞群众运动的有力的理论根据。这个意义是极其巨大的，影响也是极其深远的。", "type": "paragraph"}, {"text": "1958年以来，上海党组织根据党中央和毛泽东同志关于正确处理人民内部矛盾和一系列的正确的指示，通过群众运动，及时调整了生产劳动中人和人的相互关系，首先是领导和群众的关系，及时地调整工业企业生产管理制度中某些不适合生产力发展的环节；提出解放思想的号召，劳动人民解脱了精神上的羁绊，敢想敢说敢做，无所畏惧所向披靡的共产主义风格便发扬起来了。因而就使得生产关系不断完善，更加促进了人民群众社会主义积极性无比的高涨，掀起了比先进、学先进、赶先进的轰轰烈烈的劳动竞赛的热潮，使生产跃进有如长江之水滚滚而来，有如千军万马，锐不可挡。", "type": "paragraph"}, {"text": "在1958年的大跃进和1959年继续跃进的形势下，原来怀疑大搞群众运动的人，为群众意气风发的热情所鼓舞，在运动中受到了教育，认识到大搞群众运动是高速度发展生产的必由之路，因而积极投入到这一火热的运动中来；广大干部在这一运动中，得到锻炼，长了见识。这个轰轰烈烈的群众运动的出现，使所有的干部和群众都受到一次党的群众路线的深刻教育。“千条万条，党的领导第一条；千计万计，群众路线第一计。”这就是他们共同的体验。特别在党的八届八中全会以后，上海各级党组织讨论了马克思主义者如何对待革命群众运动的问题，思想认识有了进一步的提高。大家进一步认识到，我们社会主义建设的速度快到什么程度，首先取决于党的领导，取决于党是否能够正确地组织大规模的群众运动，取决于我们是否能够大大地发掘群众的潜力，取决于我们是否能够充分地发挥群众的主观能动性。", "type": "paragraph"}, {"text": "根据党中央和毛泽东同志的历次指示，经过一年多来的实践，我们摸索到和积累了一套比较完备的在工厂企业中大搞群众生产运动的经验。这些经验，归纳起来，主要是必须抓紧解决以下这几个问题：", "type": "paragraph"}, {"text": "第一，领导人员和广大群众相结合，从来就是党的领导方法的根本问题。这个问题解决得好不好，对于工厂企业开展群众性增产节约运动有决定性影响。根据上海的经验，解决领导人员和广大群众相结合的基本方法就是：坚持整风精神，正确地处理工厂企业中人民内部矛盾，不断地调整人和人之间的相互关系，不断地改进领导作风和工作方法。在社会主义社会中，工人阶级是生产者又是国家和企业的主人翁。企业领导人员同职工群众的基本利益是完全的一致的，他们是同志式的互助合作关系，完全处于平等地位。但是，由于他们所处的地位不同，分工不同，在观察和处理问题的时候角度不同，有时就不能趋于一致，或者不能完全一致。又由于一部分干部沾染了剥削阶级遗留下来的官气，不善于用说服教育方法来处理问题，因而，就妨碍了群众对这部分领导人员的充分信任，也妨碍了一部分工人用主人翁的态度对待社会主义劳动。经过1957年的整风运动，这种相互关系有了巨大的变化。领导干部丢掉官气，放下架子，带头参加劳动，种“试验田”，深入群众、深入生产第一线去解决关键问题，以普通劳动者的姿态同群众打成一片，成了新的风气。在相互关系改善的基础上，领导方法也有了新的转变。绝大多数的领导干部，能够全面关心群众的思想、工作、生活和学习，不仅关心先进群众，而且关心中间、落后群众。他们能够充分信任群众，坚决依靠群众，认真按照“从群众中来、到群众中去”的原则，用“一竿子通到底”的方式，向群众提出明确的战斗目标，讲清形势和任务，理由和方法，运用大鸣大放、大字报、大辩论的形式，进行深入的思想发动，使群众提高认识，了解全局，发挥主人翁的积极性，把企业的生产计划变成自己的行动纲领，为完成企业生产任务而奋斗。应当说，从1958年大跃进以来，这种社会主义的相互关系和群众路线的领导方法，是进一步发展和巩固了。", "type": "paragraph"}, {"text": "但是，一次整风并不能一劳永逸。在我们党内，有些同志对于一年多以来党的许多正确措施，至今在思想上仍然有所不通，甚至搬出一些错误观点来对抗。有的人说：领导干部参加生产劳动是“不务正业”，是“付出太高昂的代价”。在他们看来，领导人员的天生的“正业”就是站在上面发号施令，而关心群众的思想和生活，同群众打成一片，则是根本不需要的。这是一种经济工作脱离政治的最有代表性的错误观点。还有人说，知识分子出身的干部应当参加劳动，工人出身的干部根本没有必要，这当然也是错误的。整风以来的经验证明：任何一个生产单位的领导干部，不论他们的出身如何，如果不能经常地深入地到群众中去参加生产劳动，就不可能很好地领导生产、管理企业。到群众中去，“耽误了”一些坐办公室的时间，其实这才叫真正的务正业，弃“官”业。这决不是“付出高昂的代价”。而是尽领导干部的本分，获大跃进的丰收。工人出身的干部，如果长期脱离生产，也比较容易脱离群众，参加生产劳动对他们同样重要。为了使我们的广大干部永远保持无产阶级的旺盛的战斗的意志，最重要的就是一刻也不失掉同群众的联系。正象一位纺织工人在今年初在一张大字报上所写的，“整风运动是结束了，整风精神不能丢掉。”这位同志的满腔热情的话，是完全正确的。我们必须继续用整风的方法，使领导干部和工人群众的同志互助关系进一步发展。不少单位也确实坚持了整风精神，整风时期的一套大鸣大放、大字报、大辩论的方法得到了进一步运用，整风、务虚会经常进行，促使广大干部经常警惕自己，密切联系群众。不少党委书记和厂长，经常出现在生产薄弱环节和最困难的地方，同那里的职工共同商量解决生产中的问题。在今年夏天高温季节，工厂企业领导干部到高温车间参加生产劳动，大大地鼓舞了群众战胜困难的积极性。有一些原来整风精神一度松弛下来的干部，在反右倾、鼓干劲的号召下，又跑到现场去办公，到最困难的部门去工作了，群众表示热烈欢迎，说是“大跃进又来了！”", "type": "paragraph"}, {"text": "整风的方法，不只是有效地改善了领导和被领导的关系，也有效地改善了职工之间、车间之间、工厂企业之间的相互关系。在实现继续跃进的共同目标下，互相支援、互相促进、互送经验、互通有无的共产主义协作精神大大发扬。为了保证重点建设和产品配套，大家先人后己，舍己为人。相关的班、组、车间、科室，互相支持，主动配合。上道工序为下道工序服务，上一班为下一班创造有利条件。这种你帮我助的协作精神和你追我赶的竞赛热情结合起来，促进了群众生产运动更健康地蓬蓬勃勃地向前发展。", "type": "paragraph"}, {"text": "第二，为了开展工厂企业的群众运动，必须把技术人员和工人群众的力量结合起来。这是去年群众运动实践中最重要的经验之一。由于技术革命和技术革新是增产节约运动的中心内容，也是生产大跃进的关键，这个问题就更加突出了。在开展技术革命和技术革新中，某些关于工具、设备、操作方面的改革，是广大工人群众可以独自解决的。但是，重大的技术关键，新技术的钻研，重要的创造发明，往往不是一个人或几个人所能解决的，也不是单靠技术人员或者单靠工人所能解决的，而是必须采取领导人员、技术人员和工人相结合的办法，把各方面的积极性调动起来。这个道理，现在被越来越多的人所懂得了，而且创造了许多有效的结合形式。上海电机厂就是采用这种办法，使二万五千瓩汽轮发电机的生产过程道道工序有革新，制造周期压缩再压缩，从八十一天缩短到二十天。他们还组织了十大战斗队，猛攻十大技术关，突破了许多薄弱环节，取得了重大成就。", "type": "paragraph"}, {"text": "在1958年大跃进以前，有些同志把科学技术神秘化，迷信少数技术专家，迷信书本，瞧不起工人群众的劳动实践经验，不去发动群众大闹技术革命和技术革新；一部分工人和技术人员中也存在自卑心理，精神上受到束缚。其实，一切科学技术都来源于生产实践，直接参加物质资料生产的劳动者，具有推动科学技术发展的无限的创造力量。正象恩格斯所说：“社会方面一旦发生了技术上的需要，则这种需要就会比十数个大学更加把科学推向前进。”(注2)大跃进以来，破除了人们的这种对于科学技术的神秘观念，广大群众发扬了敢想敢说敢做的大无畏精神和不屈不挠的刻苦钻研的毅力，工人群众的心情是：“走也想，坐也想，不革新技术心不安。”过去认为难以办到的事情，现在办到了；过去认为一时不能实现的重大技术改革项目，经过群众几次几十次几百次的试验，终于实现了。事实也证明，熟能生巧，充分集中群众在劳动实践中的丰富经验，不仅是对工具改革方面起了很大的作用，而且对改善产品设计，也有重要的意义。群众中的革命首创精神，同时也教育了技术人员，他们提出：“在实践中锻炼，与生产共命运，同工人心连心。”他们在现场和工人一起共同讨论，共同试验，共同设计，共同创造。由于技术人员同工人群众相结合，就更充分地发挥了他们在生产中的作用，也使他们的理性知识和感性知识、理论和实践更好地结合起来。这种技术人员和工人相互结合的方法，是互相学习的过程，不只是有利于解决生产的关键问题，而且使工人和技术人员的技术水平同时得到提高，是培养工人阶级技术人员队伍的一个重要方法。", "type": "paragraph"}, {"text": "第三，在大规模的群众运动中，广大职工的思想不断地得到解放，敢想敢说敢做的共产主义风格不断地得到发扬，这样，也就势必要冲破原有的各种不合理的规章制度的束缚。在我们社会主义的工厂企业中，做好企业管理工作，必须有必要的行政命令和规章制度。没有必要的而且必须为全体人员所严格遵守的规章制度，我们的生产就没有办法正常进行，我们的生活秩序就没有办法维持。这是一种极其普通的常识。那种认为可以不要规章制度的思想，正是一种小资产阶级的无政府主义思想的反映。但是在我们社会主义的工厂企业里，科学的规章制度是反映社会主义的经济基础，并为巩固和发展社会主义的经济基础服务的。它应该成为领导和组织生产运动的有效工具，组织和发挥群众首创精神的工具，成为促进生产力发展的工具，而不应该成为妨碍群众发挥积极性和妨碍生产发展的工具。由于我们的社会主义经济的不断发展，要求上层建筑同它相适应，也就不可能有一种僵死的、凝固的、一成不变的规章制度。因此，问题的实质在于：我们是热烈地支持群众的革命首创精神呢，还是死抱住原有的已经变成为不合理的规章制度不放呢？在大跃进和继续跃进中，广大群众根据生产发展的需要来检验各种规章制度，对不利于生产发展的就破，对有利于生产发展的就立，规章制度的破旧立新，是生产发展中的正常现象，也促使为经济基础服务的上层建筑随着生产发展不断健全完善。", "type": "paragraph"}, {"text": "有的同志死抱着过时的、不合理的规章制度不放，以为这样才可以便于加强企业管理。可是，事实和他们的愿望恰恰相反，企业管理水平是一定要随着生产的发展而逐步提高的，不改变过时的不合理的规章制度，企业管理工作就不可能得到加强。也有的同志总想有一个以不变应万变的规章制度，好一劳永逸、平平静静地过日子，这样他们就可以不要去成天操心了。他们总是责怪群众：“刚刚弄好的规章制度，又被你们打乱了”，“什么时候才是最后一个运动呢？”情况在不断变化，有什么办法可以制定出万古不变的规章制度呢？革命者应该欢迎变革，因为，这种变革所带来的不是别的，而是社会主义建设事业的大发展。所以，领导人必须采取坚定的态度，支持革新者打破旧的不合理的规章制度，同时又通过群众建立新的合理的规章制度。这样，我们的工厂企业的面貌就可能不断地刷新，群众运动就可能不停顿地向前猛进。在过去一个时期内，有的单位破除了一些不合理的规章制度，这是正确的；但是没有及时地建立新的合理的规章制度。在这种情况下，有右倾保守思想的人就抓住这个缺点，要求立刻恢复那些已经破除了的制度。这显然是不对的。对这个问题，如同对一切问题一样，都应当采取分析态度。同时，不论是破除旧的不合理的规章制度，还是建立新的合理的规章制度，都必须走群众路线。有的人企图在建立新的规章制度的时候，不经过群众，那是一定要失败的。我们的一切规章制度，既然是为发展生产服务的，而群众的创造性又是发展生产的最强大的动力，我们就应当也可能把规章制度变作促进而不是阻碍群众首创精神的工具，使我们的规章制度和群众的首创精神结合起来。", "type": "paragraph"}, {"text": "第四，在大跃进和继续跃进中，不是几个人、几百人、几万人，而是几十万、几千万人废寝忘食、不计报酬地为创造幸福的新生活而斗争，这个事实证明了党对职工的政治思想教育工作和物质鼓励相结合的方针，是完全正确的。我们党内曾经有过一些同志，片面地夸大物质鼓励的作用，而忽视以至否定政治思想教育工作的伟大作用。他们忘记了人是有头脑的，人的思想状况怎样，对他的生产劳动有着不可低估的影响。而我们建设社会主义的伟大事业，必须依靠具有社会主义觉悟的人来完成。我们共产党人，在任何情况下都有义务尽一切可能宣传马克思列宁主义，兴无产阶级思想，灭资产阶级思想，使广大群众真正具有建设社会主义、共产主义的高度热情和远大的理想。任何削弱政治思想工作的思想和行为，都必然削弱马克思列宁主义的思想阵地。这是决不允许的。这当然不是说，可以忽视对群众物质利益的关心。我们认为，在社会主义历史时期，物质鼓励是需要的。我们现时的分配制度必须是按劳分配。我们在工作中，不仅要关心群众的生产、工作、学习，还必须关心群众的物质福利，在发展生产的基础上，使广大职工的物质生活逐年有所改善，并不断地健全企业的工资奖励制度。但是，这一切工作都必须和政治思想工作相结合。没有坚强的政治思想工作，单靠物质鼓励是不能持久的，而且很容易走向反面，瓦解和涣散群众的革命积极性，滋长个人主义思想。人民群众的政治觉悟的提高，才是最可靠的、牢固的、持久的动力。因此，在群众运动中，我们必须全面地关心群众的生活，必须坚持按劳分配的原则，又必须继续不断地用马克思列宁主义教育人民群众，使他们不仅关心个人的眼前的利益，而且要关心集体的长远的利益，正确地处理这方面的人民内部矛盾。对人民群众中的先进分子，首先是共产党员和共青团员更应当教育他们发扬不计报酬的共产主义劳动态度，全心全意地为人民服务，以自己的模范行动，带领广大群众为实现建成社会主义和将来过渡到共产生义而奋斗。", "type": "paragraph"}, {"text": "上面说的领导人员和广大群众相结合，技术人员和工人群众相结合，合理的规章制度和敢想敢说敢做的共产主义风格相结合，对群众的政治思想教育和物质鼓励相结合，关键在于党的领导。要使这几方面结合得好，必须加强党的统一领导。广大人民群众的自觉性、积极性和创造性是我国社会主义建设事业的最根本的保证，把广大人民群众的积极性、创造性发挥出来，是党组织的最根本的任务。也只有在党委的统一领导下，才可能把群众发动起来，充分发挥群众的觉悟性、积极性和创造性，并使群众运动坚持下去。要实现这个任务，决不是工厂内其他任何组织所能代替的。当然，这决不意味着可以忽视其他组织的作用。在企业行政管理上，采取党委领导下的厂长负责制，是党中央早巳确定了的，应当坚定不移地贯彻执行。工会、共青团等组织，过去在教育职工和组织生产中已经发挥了很大的作用，今后仍然应当在党委的统一领导下，发挥它们各自的更大的作用。", "type": "paragraph"}, {"text": "我们工业战线上的群众运动正在日益高涨。这个运动使我们实现了1958年的大跃进，正在实现着1959年的继续跃进。上海工业总产值，今年1到9月累计，比去年同期增长47.1％，已经完成国家规定的全年计划的73％。10月份以来，增产节约的浪潮继续高涨，产量质量继续上升，跃进速度继续加快。根据目前的生产水平预计，完全可以肯定，今年的国家计划一定可以大大地提前完成和超额完成，今年上海工业总产值完全可能比去年增长40％以上。实现了这个指标，单是今年净增的产值，就相当于1949年上海工业总产值三十亿九千万元的两倍以上，而1949年的总产值是经历了一百多年的发展过程才达到的。每一个愿意承认客观事实的人，都不能不承认：这是在1958年大跃进基础上的继续跃进。每一个愿意承认客观事实的人，都不能不承认：我们党的总路线完全正确，因而具有巨大的威力。我们相信，只要我们坚定不移地贯彻执行党的总路线，在去年以来已经取得的丰富经验的基础上，继续组织大规模的群众运动，我们一定能够把更广大的群众动员和组织到社会主义建设战线上来。虽然群众运动总是波浪式地前进，每年的跃进速度也不可能完全一样，但是，我们的群众运动将会一浪高一浪地汹涌前进，我们的社会主义建设将会经常地持久地保持跃进的局面，这是肯定无疑的。", "type": "paragraph"}, {"text": "注1，马克思“哲学的贫困”，“马克思恩格斯全集”第4卷，人民出版社1958年版，第197页。", "type": "paragraph"}, {"text": "注2，恩格斯“致亨·施塔尔肯堡”，“马克思恩格斯文选”两卷集第2卷，1955年莫斯科中文版，第504页。", "type": "paragraph"}, {"text": "（原载“红旗”1959年21期）", "type": "paragraph"}, {"text": "来源：《是马克思主义者还是党的同路人》（合肥：安徽人民出版社，1959年）", "type": "paragraph"}]}