{"title": "李井泉在四川省委四级干部会议大会发言时的插话汇集", "date": "1959-1-9", "authors": ["中共四川省委第一书记", "李井泉"], "contents": [{"text": "李井泉在四川省委四级干部会议大会发言时的插话汇集", "type": "title"}, {"text": ["中共四川省委第一书记", "李井泉"], "type": "authors"}, {"text": "张凤伍同志(中共江津地委书记)关于58年工农业生产情况和59年工作安排发言中对58年工作情况部分讲“从主观上来检查我们的工作，还有些地方做的不够，还有缺点和错误”时，", "type": "paragraph"}, {"text": "井泉同志插话：粮食现在怎么样？你们解决了没有？", "type": "paragraph"}, {"text": "张凤伍同志：现在解决了。", "type": "paragraph"}, {"text": "井泉同志：春天会不会饿死人？", "type": "paragraph"}, {"text": "张凤伍同志：不会，不会。", "type": "paragraph"}, {"text": "井泉同志：可以打包票吗？", "type": "paragraph"}, {"text": "张凤伍同志：可以打包票。", "type": "paragraph"}, {"text": "井泉同志并作以下插话：另外顺便讲几句，昨天晚上电话会议（注：指中央书记处电话会议）主要是讲的两个问题：第一是讲全国现在开始批评作风，有些地方又出现了些新的另外方面的情况，有些否定一切。毛主席在两湖那些地方路过也亲自看了一下，据说下面那些强迫命令加贪污违法等在一起占干部的5%（光强迫命令没有那样多）但是绝大多数干部是好的，成绩是主要的，没有这样大量的干部在今年大跃进中来率领群众，你怎么能取得胜利呢？所以必须肯定成绩，然后指出与批判缺点。有些虚报等等，也不是他完全想报假的，有的是拿不大准确。比如红苕有多少斤？谁能够报得清楚，就是那么估一下子。粮食吗！开头多报，现在一检查吗！又少报，又打起埋伏来了，这些情况都是有的。一反以后对这些问题不要再勉强，再去发动检查仓库，献粮等，不要去搞这一套。整顿作风，是在整顿的时候采取总结经验，把那些成绩找出来，经验教训找出来，然后再看看有那几条缺点，主观上有那些没有作到，是什么原因？怎么样改进？要采取这样的办法来作，对成绩一条也不能少，有九条你就要讲九条；缺点吗！无非是5%犯错误，无非是强迫命令，贪污与违法这些，也是要指出来的，这样大家就心情愉快舒畅了。除了保护95%以上外，对5%里面也还有区别性，5%里面的90%以上也不一定受什么处分，这一点点。第二就是讲了粮食，就是全国有些地方苦战了一年吃得不那么好，吃红苕，营养也差一些。有些年纪老的、体弱点的，当然已快到死亡的时期了，由于虚弱、年纪老点，劳动过度，就死得早一点，“老而不死是为贼”，老头子嘛也真的该死了。再延长点寿命也可以，也好，不要把他加速死亡，要叫他吃得好点。有些死得早点，同苦战与吃红苕多点有些关系，但红苕不吃又怎么办？不吃也就烂了。也有少数地方合作社，因为灾荒等原因，就缺些粮食，粮食不够。我们这里部分地区是缺细粮。我们在汉口开会时，有一个人写信给毛主席，是安岳的，他说他在那个地方只吃到三两米，娃娃们饿死了，三两米到不止，还要加红苕，完全饿死也不见得，就是米吃少了点有意见，这些问题要看到。还有一个材料，眉山有一个乡，产量不高，只增产了11%，结果报增产了一倍多，增产一倍多就够吃了，但这个“够了”到现在连口粮都没有了，成了过头粮，没有吃的了，这个问题乐山解决了没有？（XXX同志，解决了一下）对那些地方就把他退回去，你何必要买那样多。值得注意的，还有一种情况，为什么合作社既有虚夸，那个虚夸是上头，为什么下面又有瞒粮，这个东西的根本问题是细粮少了，多一点他就会报。还有就是公社化后，公社怕下面把粮食整掉了，他就拼命的往公社集中；那些小社呢？看到公社化了，不把粮食给他，他就拼命的打埋伏，这样就发生了矛盾了。现在粮食打埋伏的现象恐怕是相当普遍的。报数字，在上面可能有些虚报，小社不一定虚假很大的，小社就是瞒的方面的虚假。关于这个问题，反正给他们吃饱，粮食给他们分够，公粮、统购就统到那样多的数目为止。内江现在宣布统购结束，小社都把粮食拿出来了，说：“现在不要卖了，那我就吃细粮”。邓自力同志讲：泸州宣布统购结束，下面那些生产队也把细粮拿出来了。你不统购我就拿出来，你要统购或不结束统购我就要打埋伏。这个东西也不要批判，算了。上面多报了的把他估计正确就拉倒；下面少报了的估计正确也就拉倒。不要去从上到下的去反虚假，查仓，翻箱倒柜的整，那样子不好，也没有必要。反正农业大丰收，又在跃进，让大家多吃一点，是比较有好处的。这个问题关键在小社（生产队），在这个方面不要去整得太厉害了，讲清道理就是了，以免搞得干部情绪不高等等。还有一条就是宣传。现在帝国主义利用我们某些地区报纸里面的缺点（大概是批判那些作风等等），香港那些报纸就大登特登，说共产党要亡了，人民公社要垮了，听说他们每天专有一版，专门找我们省里报纸漏出去的一些九个指头与不到一个指头的问题。我们在这里讲不到一个指头，但反动派就把不到一个指头扩大到十个指头，他们就专整那么一版，每天都有。所以报纸就不要登那些地方又打了人，捆了人等等的事。右派分子不是攻击我们吗？说：“我们共产党只登好的不登坏的”就是要登好的，不登坏的。这个期间我们登那样多对什么人有利呢？", "type": "paragraph"}, {"text": "张凤伍同志发言中讲到整顿、巩固、提高人民公社的要求与整社的内容时，", "type": "paragraph"}, {"text": "井泉同志插话：整社在一月分是生产、生活，你们不是在十号要回去吗？回去后你们不是还要开会吗？在回去后下面就整生活，上面就整干部的一些思想，把那些问题搞清楚。二、三月份恐怕就转到整（下缺）", "type": "paragraph"}, {"text": "来源：1959年根据档案材料“省委四级干部会议上井泉同志的讲话和插话”", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}