{"title": "江一真在福建省委一届十六次全体（扩大）会议上的讲话", "date": "1959-10-8", "authors": ["福建省省长", "江一真"], "contents": [{"text": "江一真在福建省委一届十六次全体（扩大）会议上的讲话", "type": "title"}, {"text": ["福建省省长", "江一真"], "type": "authors"}, {"text": "(叶飞：中共福建省委第一书记；魏金水：福建省副省长、省委书记处书记；韩先楚：福州军区司令员)", "type": "paragraph"}, {"text": "“魏(金水)在省政府工作时，对我反映过省人委一些作风方面的意见，以后也是这一言两语的说过，计划部门反映叶飞乱开条子，也曾谈过省人委与省委办公厅怎么分工。上面这些意见，去年上半年我与叶谈过，后一意见，在去年党代会上批判过所谓党政不分的意见，这个问题解决了。", "type": "paragraph"}, {"text": "“对叶飞同志工作作风上我也有些意见，……希望找个时间谈，如谈不一致，我也应该向中央反映。前段魏和我说过，叶在南安时批评谭震林同志大上大下，批评长沙会议两个缺点，魏说，老叶的劲头不一定对头；我也说，叶这一次对我批评，意思说我反对整风，第一天晚上发脾气，好像就是指我，我听了很难过，不服气。以后到漳州，我们两个人议论过，泉州会议在表决粮食问题的方式上是有缺点，头一天晚上我们大家的意见是比较一致的，第二天叶把意见改变了，我们根本搞不清楚，糊里糊涂，不晓得表决成甚么样子。……从厦门回福州时，魏还对我说，叶到庐山开会时，找他们谈，说省委工作上有几个分歧，叶准备向中央反映。当时我说，大概是不是指我和他有甚麽分歧，反映好嘛，叶回来后再谈清楚。叶从庐山回来时，我对魏说过，有时叶在会上提出的问题我很难表示态度，感到有点尴尬……", "type": "paragraph"}, {"text": "“对我斗争开展後，我很有些埋怨情绪，认为对我斗争是由于魏说我告叶状的问题引起的，真冤枉极了。我还对魏说，叶这次整我，大概是我对他提了几条意见。在此情况下，我对魏说，叶很毒。老魏他没谈甚麽话，于是我往下说，你不能乱说乱道，把没有的事说成有的，不是那么回事，说成这麽回事，多麻烦。以后又说：好吧，凭党性、凭良心吧！老魏说：凭党性、凭良心吧，有甚么说甚麽。最后，我还强调互相揭发。……老魏说，同志们对我们书记的反映，对叶的意见，应该算甚麽，是不是算合法的……还有一次，还讲过，这次我们要检讨，检讨时对第一书记要照顾，有些话不好乱讲。", "type": "paragraph"}, {"text": "“在斗争前，我与魏对叶作风上都是有些不满情绪，都是有些意见的。我们议论的问题基本上大多是在省委开会的时候，大家共同所碰到的问题、大家了解的问题。魏大半年来，他也是管农业，所以我们扯的都是与农业上有关的问题，因此，对一些问题的看法上，有些不谋而合。……再加上我和魏住在一起，往往在散会后，走在路上，三言两语的议论，今天会议长啦，叶讲话多啦，叶的批评不公道啦！……我对叶的意见较仔细的谈，是在庐山会议以前，韩(先楚)司令徵求我对叶司令的意见时谈的，徵求意见时，老魏也在场。以前，对叶是三言两语，流露发泄一些不满情绪。魏对叶的比较系统意见，所谓三条意见是在泉州会议时告诉我的。……在这以前，我总认为这是小问题，不要过份计较。叶从庐山会议回到福州时，魏曾对我说，你这个人老是认为是小问题，恐怕有一些是带有原则性的问题吧，如果是带有原则性的，这就要坚持。当时我也没有反对意见。", "type": "paragraph"}, {"text": "“我在龙溪、平和两个县的材料裹面是有错误，……这些错误既然不少而又严重，当然值得批判，我还要进行深刻检讨，决心改正。但我感到把龙溪的材料，作为我反党、反社会主义、反人民公社的根据还不够通，主要当时搞材料的动机还不是那样。我感到，在历史上我对待运动有右倾情绪，去年这一年，大跃进，开始有右倾，以后也不能说没有，总是往前赶嘛，……以前叶也交代我刮风这个问题要我下去摸一摸，开始他说到南安去，以后我到龙溪去了，我去是想接受教训的……”", "type": "paragraph"}, {"text": "来源：钟兆云、王盛泽《赤子之心——江一真传》(香港：天地图书有限公司，2008)478-480页。", "type": "paragraph"}]}