{"title": "王任重在中共湖北省六级干部会议上的讲话", "date": "1959-3-11", "authors": ["中共湖北省委第一书记", "王任重"], "contents": [{"text": "王任重在中共湖北省六级干部会议上的讲话", "type": "title"}, {"text": ["中共湖北省委第一书记", "王任重"], "type": "authors"}, {"text": "中共麻城县委办公室", "type": "appellation"}, {"text": "收文顺序号 207", "type": "appellation"}, {"text": "59年3月22日", "type": "appellation"}, {"text": " 中共湖北省委办公厅印1959年3月20日", "type": "paragraph"}, {"text": "此件规定只能在各县五级干部会议期间，发至管理区总支书记。不得遗失，不得外传，不得翻印。会后由县委统一收回，送省委办公厅销毁。", "type": "paragraph"}, {"text": " 中共湖北省委办公厅1959年3月19日", "type": "paragraph"}, {"text": "(一)这次会议要解决什么问题？", "type": "subtitle"}, {"text": "根据中央政治局扩大会议的精神和毛主席的指示，讨论如何整顿和建设人民公社，是这次会议的主要议题。围绕着这个问题，还要讨论如何安排好人民的生活，如何抓好当前的生产，掀起一个大规模的春耕生产运动。", "type": "paragraph"}, {"text": "在开会之前，省委和地委书记、以及一部分县委书记，开了个省委常委扩大会议，先讨论了一下。我今天把省委常委扩大会议讨论的意见向同志们传达一下。我们这些意见，只是提供同志们参考，到底这些意见对不对，请大家讨论。省、地、县、公社或管理区、生产队六级干部集合在一起，比较容易把问题谈得清楚。我们不是常讲嘛，共产党是讲民主的，讲道理的。有不同的意见可以争论，到底那个意见对，那个意见不对？采取大鸣大放、大辩论、大字报，大组会小组会各种方法。这样会议才能开的生动活泼。每个同志要学会坚持真理，修正错误。各种不同的意见，不同的看法，经过辩论找到真理。我们开这样大的会，几千人，还不能把真理找到吗？会找到的。何况我们还有中央和毛主席的领导，有那些问题搞不清楚就请示党中央和毛主席。", "type": "paragraph"}, {"text": "(二)人民公社好不好？", "type": "subtitle"}, {"text": "人民公社好不好？还是毛主席说的那一句话：人民公社好。也有人可能讲人民公社不好，大家可以辩论嘛。我们肯定人民公社好，所以要讨论如何整顿和建设人民公社的问题。", "type": "paragraph"}, {"text": "人民公社与原来的农业合作社比起来，有着巨大的优越性。比方：自从1958年9月以后我们全省一方面大力办钢铁，一方面又大搞秋收冬播，深翻土地，应当说1958年全省的钢铁是办得好的，秋收冬播总的讲也是搞得好的。紧接着又大办工业，大办交交通运输，大修水利，大搞多种经营，组织副业收入，大搞积肥、造肥和田间管理。人民公社化才几个月，我们广大的干部和人民群众对了许多事情，解决了许多原来农业合作社所长期不能解决的问题。过去有些小型的水利工程，单干户没有办法搞，初级社也没有办法搞，高级社把它解决了。可是一些中型的大型的水利工程，高级社仍然没有办法解决。象工、农、商、学、兵共同发展，农、林、牧、副、渔综合经营，这样的事情，也是过去一百户、两百户或几百户的农业合作社所难办到的。只有人民公社成立，才能在农村真正的实行工农业并举，农、林、牧、副、综合发展的方针；才能让我们的工业和农业，以及文化、教育、卫生等事业得到迅速的发展；才能改变农村的落后面貌，大大地提高人民的生活水平。", "type": "paragraph"}, {"text": "人民公社从开始搭架子起到现在，只有半年。它的优越性，刚刚开始表现出来。也许有的同志说，人民公社的优越性现在看来还不那样大。那就请同志们往后看吧！俗话说的好：“老鼠拖油瓶，大头在后边。”我们把人民公社办下去，办好，就会一天比一天、一年比一年显出无比巨大的优越性。请同志们回想一下：土地改革以后，1952年开始搞互助组的时候不是有些人说：“互助组没有优越性，互助组不如单干”吗？可是事实证明互助组是比单干好，我们的互助组发展起来了。从1953年我们开始办初级农业生产合作社的时候，全省开始只办7个，1954年又办了几千个，但还不是很多，当时又有一些人说：“合作社不如互助组，合作不如单干。”可是事实怎么样呢？我们的合作社普遍办起来了，表现出很大的优越性，所以在全省得到了迅速的发展。特别是1955年下半年批判了右倾保守思想以后，全省初级合作化运动就出现了高潮。在初级合作化高潮的基础上，1956年元月，在全省出现了并社升级的高潮，60%以上的农民加入了高级社。许多农民把我们的合作化运动看作是“上天梯，步步登高。”有没有反对高级合作社呢？1956年夏季、秋季就有过一阵歪风，说什么：“高级社办坏了，高级社不如初级社。”1956年省委在农业技术上提出“五项改革”，有的人说：“改革改坏了。”1956年受指责最多的是推广粳稻问题。有少数地方的粳稻是办得不那样好，减了产，但大量的是增了产。可是当时有人编了歌谣，骂粳稻不好，说什么：“气死鸭子饿死牛，急得鸡子直摆头。”现在粳稻在全省有一千几百万亩，很吃香了。同志们，想一想我们的历史是很有好处的。在1958年工农业大跃进的基础上，在广大干部和人民群众共产主义觉悟提高的基础上，全省办起了人民公社。人民公社得到了广大干部和广大群众，特别贫农和下中农的热烈欢迎和拥护。从土改，互助组，初级社，高级社，一直到人民公社，是必然的发展过程，正象许多农民所讲的那样，是“步步登高”。现在有人在那里反对人民公社，反对公共食堂，反对吃饭不要钱的办法，和历史上反对互助组合并为初级社、反对初级社上升为高级社是一样的。同志们，这是一些什么人呢？你们大家都很清楚，主要是富裕中农或富裕中农的代理人。我们有的干部名义上是共产党员，可是他不是忠心耿耿，代表贫农的利益，而是和富裕中农一个鼻孔出气。在这里不必讲那些地主、富农了，地主富农一般的说来，对共产党办的事情都是反对的。请同志们用阶级观点来分析一下：哪些人赞成人民公社？哪些人反对人民公社？哪些人赞成吃饭不要钱？哪些人反对吃饭不要钱？哪些人坚决拥护党的政策？哪些人怀疑、反对或坚决反对党的政策？", "type": "paragraph"}, {"text": "人民公社好不好？肯定的说，人民公社好，好得很。所以我们要坚决把人民公社办下去，一定要办好，而且一定能够办好。幻想人民公社垮台的人是达不到目的的。杜勒斯、蒋介石、地主、富农他们是希望人民公社垮台的，希望我们国家出乱子的，他们想混水摸鱼，还有一部分带有动反对思想的富裕中农，他们也是希望人民公社垮台的。同志们！他们是少数人。我们的干部、党员、团员和贫农、下中农在一起，占80%—90%的人。只要我们大家团结一心，坚决执行党中央和毛主席的指示，只要我们是坚定的，我们就能够粉碎任何敌人的破坏，就能够使动摇的人也倾向于我们。", "type": "paragraph"}, {"text": "(三)我们在办人民公社工作中有没有缺点和错误？", "type": "subtitle"}, {"text": "为什么说人民公社好，又说我们工作中还有缺点和错误？毛主席教导我们要懂得辩证法，两点论。世界上一切事物都有它的两重性，所以我们看问题的方法应当是“两点论”。党内经常开小组会过组织生活，展开批评和自我批评，填鉴定表，鉴定表上总是有两条：一条是优点，一条是缺点。是不是会有那么一个人的工作光是优点，没有缺点呢？我看世界上没有这样的人。你要找，只有到棺材里去找。因为死人再不作什么事情了，就没有什么优点或缺点了。有优点，也有缺点，任何人如此，我们任何工作也是如此。一方面我们的工作获得了伟大的成绩和胜利，另一方面我们的工作中一定会有这样的缺点或那样的错误。我们办人民公社这样史无前例的大事，会一点缺点和错误也没有？一切都办得很对很对，这是可能的事情吗？这是不可能的。", "type": "paragraph"}, {"text": "在人民公社化运动中，曾经有过什么缺点和错误呢？毛主席给起了一个名字，叫做刮了一阵“共产风”。什么是“共产风”呢？就是毛主席说的：“一平，二调，三收款”。“一平”就是搞平均主义。“二调”就是人民公社从各个生产队(原农业社)乱调东西。调人、调钱、调粮、调草。“三收款”就是银行把各种贷款，以至于陈年烂账，都乘此机会抓一把，农业社卖的粮食、棉花不给钱，都被扣住了，叫做“非现金结算”。此外，还有“共各种产”。例如有些地方把农民家里养的猪赶到食堂去，少数地方鸡子、鸭子也归公，不记帐，不给钱。有的地方把私人的房屋、家具、桌椅板凳、锅瓢碗筷等，都没有作价而归公了，有的地方把社员家里存的粮食拿出来给食堂吃，没有给钱。刮起这一阵“共产风”，就不分什么你的我的了，一切都公家的。我在省委召开的四级干部会议上讲过一个例子：当阳县跑马乡张天高同志搞“共产主义”，什么都归公，只是保留了一条，就是老婆是自己的。据说这一条还不那样肯定，还要“请示上级”。象这样突出的例子是个别的。至于把房子、家具、猪子，鸡鸭等归公，不作价，这类事情就比较多了。象这样做法对共产主义是不是有利呢？我们搞共产主义就这样办行吗？人们的劳动果实随便拿走，人家当然不会满意。所以很大一部分农民对我们这样作法是不满意的。", "type": "paragraph"}, {"text": "这样作法是不是人民公社制度本身的毛病呢？人民公社制度本身不是这样的，是中央指示的吗？没有。是省委指示的吗？没有。是地委的指示吗？也没有。就是象当阳县张天高同志那样的作法，县委也没有指示过。可是他就是那样作了。为什么这样作呢？这就叫“刮风”，叫“抢先”。听说人家这样搞了，自己也就跟着这样搞。把男女分开集体睡觉；把食堂、托儿所办得大大的；托儿所日托不过瘾要办全托，要让孩子离开妈妈，离开本村；把小学生集中住读。难道这叫先进经验？七、八岁的孩子穿衣服都不大会，拉屎拉尿都要人管，把孩子集中起来缺乏人照料，搞得一塌糊涂。所以有的地方办了两个礼拜，有的地方办了三个礼拜，就解散了。这叫一阵“共产风”。请同志们想一想这阵“风”是从那里来的。", "type": "paragraph"}, {"text": "在这阵“风”当中，省委对有些问题是讲过的，批判过的，例如指出不要搞集体睡觉，不要把食堂办得太大，不要把托儿所办得太大，托儿所主要办日托不要办全托；规定1958年的收入和分配，要以原来的农业社为单位进行决算和分配；1958年是一个大跃进，农民辛辛苦苦干了一年，积累不可过多，要使社员的收入有相当的增加，提出过“两多”，即在收入增加的基础上，积累多，社员个人的收入也要多；对于房屋、家具、鸡鸭等东西，那些作价归社，那些归社员个人所有，省委通过湖北日报发表过“政策问答”；对1958年的分配，今年一月份省委又提出“三三制”的分配政策，即农业社的农副业纯收入的三分之一，按1958年的劳动工分分配，三分之一作为生产队实行工资制和供给制的钱，三分之一上交人民公社作为公积金、公益金和1959年的生产费用。上交公社的三分之一，实际上没有三分之一，因为要从其中留下各队需要的生产费用，实际上交的只有5%—10%，至多15%。省委曾经批评过积累过多、平均主义、一切归公的倾向，也提出过原来的各农业生产水平不同，社员的收入多少不同，应当承认差别，照顾差别，而逐步地去消灭这种差别。六中全会的决议、省委规定的一些政策，有些地方贯彻执行的较好，也有的地方到现在还执行得很差。", "type": "paragraph"}, {"text": "现在，根据郑州会议的精神，根据中央和毛主席的指示来检查，省委领导上有一个问题没有认识到，没有解决，这就是：人民公社的基础是什么？人民公社的基础是原来的高级农业合作社，本来这是一个事实，可是我们没有认识到。既然原来的农业社是人民公社的基础，现在人民公社办起来了，对原有的高级农业生产合作社所有制——小集体所有制，应不应当承认呢？我们是把小集体所有制否定了，不懂得现在人民公社大集体所有的只是一部分，人力物力土地主要还是小集体所有。省委规定的政策要在1959年以人民公社为单位，实行统一的工资和供给标准。这样的规定，就否定了原来的各个农业社的所有制，否定了各个小集体之间的差别。这个规定是不妥当的。虽然我们讲了要承认差别、照顾差别，只是从超产奖励、公共福利中去照顾原来的富社(富队)。这样的照顾显然是不够的。所以，在分配政策的规定上仍有平均主义的倾向。因此，省委承认这个错误，不能责备下面的同志。正是由于否定了农业合作社的小集体所有制，所以人民公社办起来之后，必须发生公社集中过多的倾向。把一切收入，人力物力，都统一归公社掌握，统一分配。有的生产队长(即高级社主任)说“我现在的权力只有五块钱。社越办越大，我的权力越来越小。”当然，要是从个人主义出发这样考虑，是不对的。可是实际上人民公社管不了那样多，生产队的权力那样小，好多事情因为生产队不能作主而耽误了。例如修农具要花十几块钱，要请公社批准或管理区批准，批不下来就不能修。这样作法是不利于生产的。", "type": "paragraph"}, {"text": "所以，当前在政策上，在领导思想上要纠正的两个主要偏向，一个是平均主义，一个是过分集中。对这种倾向的存在，主要由省委负责。因为省委虽然反对过平均主义，也讲过人民公社不要过分集中，可是没有找到问题的根子，没有从根本上解决问题。", "type": "appellation"}, {"text": "可能有人会讥笑我们说：“看，你们犯了错误。”同志们! 我们丝毫不怕这样的讥笑，我们一点也不难过，我们的心情很愉快。我们共产党人从来是这样：有错误，还没有找到纠正错误的方法的时候，我们是苦恼的，心中是难过的。可是，当我们不仅找到了工作中有什么缺点和错误，而且找到了纠正缺点和错误的方法的时候，我们的心情是舒畅的。共产党人的本色和勇敢，就在于有错误敢于承认错误和纠正错误。这就是我们党所以能够战胜各种困难取得胜利的根本的条件之一。我们党的历史就是这样。我们中国革命在共产党和毛主席领导下获得了胜利，可是我们的胜利并不是轻易得来的，是经过千辛万苦，战胜了许多困难才取得的。其中包括不断地克服我们前进中所发生的某些缺点和错误。", "type": "paragraph"}, {"text": "在办人民公社的过程中，刮过一阵“共产风”，目前我们存在的主要偏向是平均主义和过分集中。这些缺点和错误跟1958年的伟大胜利比较起来，跟人民公社化这个具有世界意义、历史意义的伟大事业比较起来，占什么比重呢？这就是毛主席常说的是十个指头当中的九个指头和一个指头的关系。我们办人民公社成绩是九个指头，工作中的缺点和错误是一个指头，这些缺点和错误是我们认识上、工作上的缺点和错误，并不是人民公社本身有什么不好。这些缺点和错误的存在是暂时的，是我们前进道路上所难以完全避免的，而人民公社的优越性则是永久的。现在我们的任务是要纠正这些缺点和错误。我相信我们是能够纠正过来的。我们也必须改正过来。", "type": "paragraph"}, {"text": "原来的农业社有穷有富，生产水平有高有低，如果一拉平就会发生什么问题呢？安陆县一个生产队长讲得好：“人民公社每月给我们生产队发340元的工资。订规划要我们订水稻亩产三千斤。可是，搞二千斤是每月发340元的工资，搞三千斤还是每月发340元的工资，那么我就只搞两千斤，免得劳动那样紧张。”后来一讲政策，多收多分，多劳多得，他说：“那我们可以亩产三千斤。”订了个早、中、晚稻亩产三千、四千、五千斤的规划。", "type": "paragraph"}, {"text": "既然以原来农业社为基本核算单位，就要实行多收多分，多劳多得的分配政策。死级活评，对个人来说是多劳多得；包干上交的办法，对生产队来讲是多收多分。有人说这是打开小集体的积极性的一把钥匙。很对！这样大家就有积极性了，就有个奔头了。否则，生产队就没有那样大的积极性，社员的积极性也不会提高。而且人民公社统的过多过死，生产队没有必要的机动性，工作中就会有很多困难。所以我们要纠正过分集中和平均主义的倾向，以便发挥人民公社的优越性和社员群众的积极性。解决这两个问题是保证1959年农业生产大跃进的最根本的关键问题。", "type": "paragraph"}, {"text": "(四)关于人民公社的管理体制问题", "type": "subtitle"}, {"text": "党的六中全会的决议指出，人民公社要统一领导、分级管理，我们也曾经摸索过一些办法。省委曾经把襄阳地委讨论的一些分级管理的意见在报纸上发表过，在内部发过些文件。可是，现在看来我们当时对这问题的解决不彻底。毛主席这次在郑州召开的政治局扩大会议让，从根本上解决了这个问题。人民公社的管理体制是十四句话。这十四句话要作为人民公社管理体制的方针。", "type": "paragraph"}, {"text": "这十四句话是：统一领导，队为基础；分级管理，权力下放；三级核算，各计盈亏；物资劳动，等价交换；分配计划，由社决定；适当积累，合理调剂；按劳分配，承认差别。", "type": "paragraph"}, {"text": "中央起草了一个“关于人民公社管理体制若干规定(草案)”。省委正在起草这样的文件。这里说几点意见，供同志们讨论时参考。", "type": "paragraph"}, {"text": "第一、以哪一级作为基本核算单位的问题。不是说以队为基础吗？我们的队是什么？是指大队“管理区”还是生产队？我们讨论的意见是这样：原则上以原来的高级社作为基本核算单位。承认小集体所有制，即承认人民公社化以前的高级农业社小集体所有制。有的高级社太小，公社化以后已经将两三个社合并成一个生产队，可是原来合并时大家就不愿意，现在要求分开，允不允许呢？允许。原来的有的高级分社很大，几百户、上千户，公社化后分成了几个生产队的，现在要不要合并成一个单位呢？要合起来，作为一个基本核算单位。有的管理区所属各个生产队的经济条件大体相同，他们又愿意作为一个基本核算单位的，也可以允许。但是就全省说，最大量的是以原来的高级农业社作为一个基本核算单位。", "type": "paragraph"}, {"text": "请同志考虑这样办好不好？有的县委给省委发来电报，想以一个管理区作为一个基本核算单位，他们提出了很多理由，这个问题值得考虑。请大家辩论。", "type": "paragraph"}, {"text": "第二、基本核算单位要向人民公社缴纳多少积累？向国家缴纳多少税？在这次会议上首先要将上缴的比例定下来，你们回去以后再把绝对数字定下来。我们研究的意见是：一般的生产队上缴给公社的公积金、公益金约占生产队农副业总收入的10%左右，最好不超过10%。而且允许各个人民公社之间有一定的差别。一个人民公社内部各个生产队上交给人民公社的比例，是一个比例好，还是不同比例好？我们认为，一般的在一个公社内部各个生产队上缴的比例，不必有差别，穷富队上缴比例一样。因为穷富队的收入多少不同，实际上上缴的绝对数字就会不等。例如富队收入30万元，上交10%就有三万元；穷队收入10万元，上交10%只有一万元。至于说要照顾穷队，穷队生产、生活上有困难时，国家和公社可以用投资和贷款予以帮助。生产队上缴公社的10%，留二成到三成给管理区支配。", "type": "paragraph"}, {"text": "第三、上缴给国家的税收多少？我们意见以生产队为单位缴纳农业税(不包括副业税)，一般在7%左右。大体上按1958年的实际产量，再加上一点增产数字(10—20%)，把上交的×数字定下来，而不是按1959年的生产计划去派农业税。1959年的生产计划都很高，许多地方规划增产一倍，我们的税收不能加那样多。缴给国家的税收实行“因灾照减，增产不增税”的方针，产棉区和产粮区的税收要调整一下。过去粮食作物地区的农业税负担重一些，而产棉区的税收负担轻了，产麻、药材等经济作物区税收也轻，准备调整一下，做到大体平衡。调整后，产棉区是不是会缴纳很多的税收呢？不会的。因为调整以后也不会超过农业收入的7%。", "type": "paragraph"}, {"text": "第四、除了给人民公社上缴10%左右的公积金公益金和国家的农业税7%左右以外，生产队剩下的收入怎样分配呢？大体上扣留8%作为生产队的公积金和公益金，扣留20%左右的生产费、管理费，加上前两项上交的17%，共计45%左右，剩下的农业总收入的55%左右，作为生产队的消费之用。包括个人消费集体消费两部分。有的队生产水平不高，分给社员个人的消费部分要多一点，有的社很富，收入很多，都分给社员就太多了。那么，多余下来的是不是国家多要或公社多拿呢？国家和公社不要，如果你这个队收入很多，除了社员的工资和供给部分和物质奖励外，剩下的钱，我们建议干两件事情：一件事情是盖房子。以后盖房子主要以生产队为单位，人民公社和管理区加以帮助，例如[空2字]的队抽调劳动力来帮工(将来被抽劳动力的那个队盖房子的时候，这个队再去还工)。盖住宅，还要盖食堂、托儿所、俱乐部、学校、卫生所，搞园林化等。不要把收入的钱都吃穿用掉了。我们是要改变农村的落后面貌吗？主要是建设新住宅。第二件事情提倡各生产队储蓄，存粮和存钱，以防备灾荒。", "type": "paragraph"}, {"text": "第五、工资制和伙食(粮食)供给制变不变？我们的意见，不改变。无非是富队吃的稍微好一点，工资稍微发得多一点；穷队吃得稍微差一点，工资发的稍微少一点，差别是存在的。但是一定要坚持工资制和供给制。原来公社统一规定的工资标准不要变，但是，允许富队超过。例如规定每月发十块钱的工资，你这个队富，收入多，你的工资可以每月发15元(一般也不要超过社定标准的50%)。另外，有的队生产条件比较差，一下子发不到10元，可以每月发3元或5元，在发展生产的基础上力求达到10元。现在供给有困难，发工资更有困难的队怎么办呢？首先解决吃饭问题，7元工资发不出去，就只发两元，发两元也不行，就欠着，夏收以后和秋收以后补发，如果秋收收得多，还可以按劳动日分一部分钱给社员。", "type": "paragraph"}, {"text": "这样做可能有些穷队不满意，请同志们讨论，只要想办法，不会没有出路的。难道穷队就靠富队过生活，自己不能自力更生吗？就没有办法弄饭吃吗？穷队要以自力更生为主，国家、人民公社加以帮助，一定要把工资制和供给制坚持下去。你们看有没有办法？据说有的穷队听到说人民公社的体制改变了，要以原来的农业社为基本核算单位，就说：“穿皮祅打赤脚，冷了半截”。毛主席说：所有的穷社、穷队要长志气，要靠自己的双手在国家和公社的帮助下，努力发展生产，向富队看齐。我们穷人不是依靠别人吃饭的，不能说你的收入多一点就把你的给我。富队帮助穷队是应当的，可是不能一拉平。如果扯平，富社富队就会不积极了，因为努力不努力反正分的一样多。穷社也不会那样努力了，反正可以和富社平分。如果实行多收多分的办法，穷队富队都积极。穷的会觉得：我要努力生产，向富队看齐，和你们比一比生产和收入。穷队用自己的努力，加上国家的帮助，不过几年时间，完全可以赶上富队的。", "type": "paragraph"}, {"text": "我们的方针是要通过发展生产，使穷队向富队看齐，而不是把富队拉下来向穷队看齐。有人说这样穷富的差别消灭不了，我们认为不是这样。穷富的差别是可以消灭的。就如我们通过互助组和合作社，把贫农和中农在经济上的差别大大缩小了一样。现在我们还是要这样办：通过发展生产增加收入，使贫苦农民的收入和生活向富裕中农看齐。", "type": "paragraph"}, {"text": "(五)人民公社管理委员会还有没有事情可干", "type": "subtitle"}, {"text": "有的公社党委书记听到人民公社管理体制的规定后反映：现在人民公社成了“人民空社”了；现在的人民公社就是原来的区委加“百分之十”。也有的同志认为这一下子公社一级就好办了，那么事情都推到生产队、管理区，一身轻松了。同志们，这种想法是不对的。过去人民公社管的事情太多了，不可能都管起来；现在分级管理以后，要求人民公社管的事情仍然是很多的，还必须用很多的努力才能管好。比方社办工业、社办交通运输、社办林场、社办畜牧场、社办养殖场、社办完全小学、半工半读的农业中学、社办医院等等，这许多事情是公社直接要办的。公社党委要用最大的能力领导各队的农业生产。而且公社是正社合一，既是经济组织，也是政权组织，担负着国家政权的作用。人民公社在国家的领导下，要保证各项政策、法令贯彻执行，财务包干，统购统销，公社要对国家负责。过去我们讲过人民公社要“五统”：统一思想、统一组织、统一财务、统一生产计划、统一经营管理制度。这五统，现在还是要的。问题是统什么？统到什么程度?怎么统？而不是不统一。有人说“各个生产队各办各的”，“人民公社解散了”，不是这样。是在人民公社统一领导下，实行三级核算、实行权力下放。要不要思想统一?公社党委要政治挂帅，使干部和社员统一认识，一心一意来办好人民公社；要用共产主义、集体主义思想教育干部、教育社员，领导他们走社会主义直到共产主义的道路。这个统一不要了吗？要的。人民公社根据民主集中制的原则，要成立社员代表大会，选举管理委员会；管理区、生产队的干部，特别是生产队的干部，可以经过选举，还要经过公社党委和管理委员会的批准；哪个干部违法乱纪，公社党委和管理委员会有权撤换。这些不要了吗？还是要的，这就是组织统一。在财务方面，财务制度如何？上缴多少？收入多少？积累多少？分配多少？有的同志说，这样把权交到生产队，怕生产队浪费。浪费，生产队要负责，公社也要负责，你应当反对浪费，反对贪污，保证执行政策，保证财务制度。所谓生产计划统一，就是种多少稻谷、棉花、甘蔗、芝麻……都要统一安排。如果这个不统一，一个生产队想干什么就干什么，国家计划还有没有？就没有了。工业也好，农业也好，副业也好，都必须在公社统一计划下面去发展。各个生产队当然还要有一定的机动权，那是必要的。但是首先要统一计划。经营管理上，下边如何分工，以及包工包产的制度等，公社也要有一个统一规定。所以，公社一方面有自己直属的企业和各项事业，一方面要领导各个生产队的农副业生产和各项事业。问题就是怎么抓法。是公社都抓到手里办好，还是来一个分工，给下边一定的权力好。这两条要选择一条，而现在的问题是我们公社统的过多过死。有的同志说：“我还没有统起来。”这是真的吗？你想怎么统呀？你越想统得多，手伸得太长，遭到反对，当然统不起来。", "type": "paragraph"}, {"text": "这样一来，公社还没有发展前途？抽百分之十是不是少了，公社今后的事情不好办了？提多提少，要看生产水平和实际可能。你提的过多的，生产队就少了，社员收入就少了。百分之十是不是少，大家可以考虑。我看百分之十不少。而且人民公社不要只看着这百分之十，要把死钱变成活钱，勤俭办工厂、林场、畜牧场、养殖场等，办好这些事业增加的收入是很大的。所以公社第一条要靠直接办的各项经济事业来积累，第二才是靠生产队的上缴，第三是国家给穷队投资、贷款。这样办，公社的发展速度不是很慢而会很快。不要几年的时间，随着国家工业的发展，公社将逐步地办起许多工厂，将拥有拖拉机、汽车、抽水机站、电站等等。人民公社一级拥有的经济力量就会强大起来。人民公社就会由基本的队有制转变为基本的社有制，这是一个逐步发展的过程。", "type": "paragraph"}, {"text": "生产队的同志们也要了解：把百分之十交给公社，绝对不是“白给了”。你的百分之十交到公社，公社这一级主要是办两件事，一件是搞公社工业化，一件是搞农业机械化、电气化。所以你一样也不会吃亏，而是大大沾光。公社的东西属于大家所有，每一个队、每一社员都有分。除了经济事业以外，人民公社随着生产的发展，还要逐步发展文化、教育、卫生事业，不仅办完全小学，而且要办中学，办医院，等等，并且要帮助各个大队、各个生产队改造现在的落后房屋，建设现代化的美丽的新村。", "type": "appellation"}, {"text": "承认小集体所有制，实行统一领导，分级管理，对于公社的巩固和发展是有利的，不是有害的。安陆县有的干部说的好，这叫做“千斤重担万人挑”。公社有积极性，管理区有积极性，生产队有积极性，每一个社员也有积极性。如果不实行这个办法，公社过分集中，从生产到吃饭穿衣发工资，一律由公社负责，同志们你们想想，这样大的公社怎么能够办得好呢？有的生产队问：“我的牛绳子缺了，你公社给我准备了没有？”有的说：“我的农具坏了，公社你看怎么办？”生产队把一切事情都推到大队，大队把一切事情都推到公社，不是大家担担子，而是叫公社党委、管理委员会少数人负责，这样能把公社办好吗？肯定是办不好的。所以，按照中央和主席指示的办法，我们公社党委的负责同志应该会同意的。有的同志说，这样搞人民公社就十六“了”，这也“了”，那也“了”，最后就是“散伙了”。是不是这样？可以辩论。我看这不是倒退，而是如何前进的问题，是如何整顿，如何分级管理，如何办好公社的问题。", "type": "paragraph"}, {"text": "关于劳动力的分配也是一个大问题。省委规定：从公社成立之日算起，到1959年年底，各个生产队的劳动力应当有80%左右固定在生产队，管理区、公社只能从生产队抽调10%左右的劳动力，来办工业和各种专业队；包括向国营工业交通企业、大型水利工程输送的劳动力在内，只能占15%左右，一般不要超过生产队劳动力总数的20%。使各个生产队保有80左右的劳动力，是保证1959年农业生产大跃进的必须的一个主要条件。", "type": "paragraph"}, {"text": "(六)关于瞒产私分和反对本位主义的问题", "type": "subtitle"}, {"text": "同志们都承认这样一条:除了极少数的地方遭灾减产以外，全省1958年农业生产是大跃进，大丰收。在大丰收的情况下，出现了怪事情：粮食、棉花、油料的统购任务完不成。全省粮食产量1958年大概比1957年增加两百亿斤左右，收购任务增加了多少呢？只有二十亿斤，现在只多购了九亿斤。可是销售也多销了几亿斤，两下相抵，等于没有多购。中央要求我们多调出多少粮食呢？比1957年只多调六亿斤，可是到现在完成得很差。这一点，我们湖北省是很不光彩的。", "type": "paragraph"}, {"text": "从1954年大灾荒以后，1955年丰收，1956年大丰收，1957年丰收，1958年更大丰收，可是今年咱们的任务完成的最差。棉花比1957年多收了几十万担，也不算很多，离收购计划也很远。油料也是这样。", "type": "paragraph"}, {"text": "更怪的事情是，不仅没有完成收购任务，有一部分地区还大闹粮食风潮，什么食堂停伙，没有粮食吃了，一天十二两米，八两米，四两米，挖藕、吃菜，往城市跑。有的地方闹的乌烟瘴气，就象1954年大灾荒以后的样子，简直惶惶不可终日。什么道理？我们1958年没有大丰收？是大灾荒？1957年没有这样嘛，1956年也没有这样嘛。我们闹过粮食风潮，就是1954年大灾荒以后，1955年春天闹过。可是那年粮食销的也不多嘛，而且保证了灾区的粮食，保证了大人小孩每人每天十四两米，度过了灾荒。为什么今年有些地方闹得这样兇？观潮派、算账派趁机而起，说：1958年没有大跃进，不仅没有大跃进，而且还减了产。你如果问减产的原因，他说的恰恰是“八字宪法”搞坏了，什么密死了，肥死了！是不是有？有的地方确实有，阳新、大冶少数地方严重干旱一百天，稻谷有的干死的，竹子也有干死的，可是全省大部分地方并不是这样，稻谷长的很好嘛。观潮派、算账派趁机出来，否定大跃进，否定八字宪法；有些地富反坏也趁机而起，煽动逃荒，煽动抢粮，煽动拦汽车，不叫调粮，很疯狂。应城就有两个地主，带领群众抢了仓库，还抢了敬老院的粮食。", "type": "paragraph"}, {"text": "为什么这样闹法？是真正没有粮食还是闹思想问题？原来我们省委曾经分析这个问题，一个叫做政策问题，一个叫做思想问题，从全省来讲，不是缺粮问题。政策问题是什么呢？就是上边说的。1958年本来是各个农业合作社生产的，大家大干一年，丰收到手，干部群众欢天喜地，总想能多分一点吧，生活改善一点吧，可是正好秋收时咱们人民公社办起来，政策没有搞对头，各个农业社的收入由公社统一核算，1958年劳动工分一风吹，而且强调积累，迟迟不分，这样生产队和农民就大起恐慌，就不满意，生产积极性就不高。不是说细收细打吗？实际上好多地方是粗收粗打，有的粗收也没有收。前些时候我到麻城，听说有三千几百亩花生没有收。都归公社统一收入和分配，原来的小社就不积极。“你想都统跑，我就来一个瞒产私分”。我们十二月看到了一点这个问题，所以强调1958年要以原来的小社为单位结算、分配，强调1958年劳动工分不能一风吹，可是这个政策没有普遍的贯彻，加上省委规定的不够具体，抓的不紧，对于1959年又规定了一个公社统一分配的政策。因此，未能从根本上解决问题。", "type": "paragraph"}, {"text": "我们看到任务完不成，看到有的地方明明有粮食故意闹，这时候省委、地委、县委和公社党委对这个问题就分析研究，但分析的不恰当。不是首先分析政策上的原因、领导上的责任，对瞒产私分心里有点气，认为是基层干部本位主义作怪，所以就反本位主义。最近两个月来开展了反对本位主义的斗争。反本位主义有没有效果呢？反出来一些粮食，有些地方解决了一些问题。有的队长承认了本位主义，可是你叫他把粮食拿出来，他还是不拿，所以到现在还有许多地方处于“顶牛”状态。", "type": "paragraph"}, {"text": "现在我们反过来想一想，原来农业社的那些干部，他们多数是贫雇农出身，是土改中的积极分子，是合作化运动的积极分子，是人民公社的积极分子，为什么突然他们都大量的、普遍的瞒产私分，都变成“本位主义”了呢？什么道理呢？同志们，原来我们没有想明白这件事情，现在想明白了。错误不在基层干部，错误在我们。他们瞒产私分，是因为我们政策上有错误造成的。我们一平二调三收款，基层干部和农民为了保卫他们自己的劳动成果，采取瞒产私分的抵抗方法，他们是合理合法的，象红安建苏社杏花大队的同志讲的，“不怪我们有本位，只怪上边无政策”。不是无政策而是政策不对头，集中过多，平均主义，因此，他们要瞒产私分。所以，责任首先在我们。", "type": "paragraph"}, {"text": "到会的同志们，特别是原来小社的支部书记、社主任，大概他们都受过批评，都检讨过本位主义的错误，在这里，我们省委承认你们瞒产私分不算错误，把瞒产私分这个罪名取消，把本位主义帽子摘掉。没有来的同志，你们回去也向他们传达清楚。这个讲法可能有许多同志思想不通，瞒产私分不算错误，本位主义帽子摘掉，这样做对吗？我这里给你们举一个例子，比方我有一盒纸烟，这是我自己花钱买的，如果你想吸，我给你一支，咱们是朋友，我高兴你也高兴。可是你蛮不讲理，上来要一把抓跑，我不愿意，就藏在我的口袋里。是我藏起来错误呢，还是你要都拿跑错误呢？我的错误不在我身上。你要都把我的拿跑嘛，我自己要吸，不藏起来怎么办呢？1958年生产是小社群众和干部努力的结果，粮食也好，财产也好，应该归他们所有，他们生产的多，应该分得多，是公社想都它拿来平均分配，因此他就要瞒，就要私分，他们这样做是合理的、合法的，所以不算错误，不算本位主义。", "type": "paragraph"}, {"text": "这并不是说我们批评本位主义，批评个人主义，所有的都错了。有的人是真有本位主义。比方说，政策讲清了，种子、口粮满足了，你明明有余粮，应该完成国家任务，就是故意不完成，这不叫做本位主义吗？我看这个要叫本位主义。有一个公社党委书记明明已经购了那么多粮食，可是向县委少报一点，打埋伏，这也算本位主义吗？要算。还有集体贪污，这不算个人主义吗？能算好人好事？这不能算合理合法吧？所以有一部分人戴本位主义、个人主义帽子是对的。可是大部分不应该说他们是本位主义。过去我们强调反对本位主义、个人主义，没有首先强调反对平均主义，过分集中，我们错就错在这里。我们应该首先反对平均主义、过分过分集中，在这个前提下，有本位主义，就反本位主义，不能轻重倒置。", "type": "paragraph"}, {"text": "我们前一段强调反本位主义，没有搞对，由谁负责？由省委负责，不怪地委，不怪县委，不怪公社党委。因为省委有指示，省委搞的不对。所以，请到会的生产队长、支部书记同志们考虑一下这样公道不公道。我们过去反了你们的本位主义，现在向你们承认错误，向你们道歉，把本位主义的帽子摘下来。我们搞错了，坚决改。我们是一家人。这样你们能不能原谅我们呢？我们还能不能合作，能不能一条心呢？请你们大家考虑。我们大家过去在一块干了这么多年，不要叫敌人看我们的笑话，不能认为过去有些事搞错了，就不得了，现在要改正也不行。那么怎么办呢？是不是要撤我们的职呢？我看也可以。选举不选不上也可以。但是我看还是大家合作的好，把事情说清，道理讲通，把错误改正过来，我们大家总还是一家人，总还可以一条心。还是要一股劲搞大跃进。", "type": "paragraph"}, {"text": "发生错误的原因是对问题的根本没有找到，没有抓住主要矛盾。认识问题要有个过程。搞平均分配是不是省委有什么私心呢？平均分配分不以省委、地委、县委那个人手里，也分不到公社党委那个人手里。最多有的公社浪费了一点，买些车子，可是东西还是在那里，是公家的，不是个人的。总来讲，省委、地委、县委、公社党委都不是坏心，无非是想把社会主义搞快一点，把共产主义搞快一点，想叫穷队的生活改善得更快一点吧。心是好的，就是办法不好，因为不好，所以要纠正。荆门县有个同志讲：“你要四统，我就四瞒。你统粮食，我就瞒粮食；你统钱，我就瞒钱；你统物资，我就瞒物资；你统劳动力，我就瞒劳动力。现在你不统了，我就不瞒了，反正多的都归我这个社，我还瞒它干什么呢？我们多生产应该多分，多收多分是光荣的嘛。过去农具坏了也不管，反正找公社，找管理区。现在这样一改，大家就赶快争起来干了，农具坏了赶快修。", "type": "paragraph"}, {"text": "到底今年我们粮食闹风潮，是真缺粮还是假缺粮？是真没有增产还是假没有增产？我要求同志们，不管你们那个地方的征购任务有没有完成，首先要把食堂的口粮安排好，首先保证群众吃饱饭，只有这样，才能把群众的积极性发挥起来，把生产搞好。按稻谷计算，一般的每个人平均每月吃45斤，缺粮地区，最好不要少于40斤。不允许一个食堂有饿饭现象。现在要下秧了，种子也要安排好。首先安排好口粮和种子，然后实事求是地完成征购任务。政策讲清了，卖的钱归你，谁卖谁得，而且表扬，这是爱国行为，这不是好得很吗？可是，你有多余粮食不卖，就是本位主义了。确实没有那么多粮食，完不成任务，你就老实讲，给你减。任务要服从政策。国家分配的任务完不成，我几个月来心里不舒服，觉得没有尽到责任。听到有的地方食堂停伙、饿饭，心里是不是难过？同样是难过的。总是想着，1958年大跃进了，为什么还有人吃不饱？同志们，我们应当挑担子。担子是两头，既要顾国家，又要顾群众，按照政策，兼顾两头。为了完成任务就弄得食堂没有粮食吃也不管，那是不对的。能不能完成中央给我们的任务？我相信这次会议开得好，政策贯彻得好，是能够完成的。有些县有些社可能完不成，可是从全省讲，我们是有信心，可以完成的。我举几个例子：我们不是说全省粮食只多购了9亿斤吗？哪里来的呢？从全省来讲，主要是襄阳专区，一九五八年比一九五七年多购五亿多斤。襄阳专区有些县，特别是山区的一些县，粮食征购任务比一九五七年多了一两倍。再就是荆州专区，荆门一个县就多购了一亿二千万斤大米，荆门是五十二万人口，要购四亿斤大米，已经完成了三亿五千万斤。他们说，政治挂帅，不仅可以完成，而且可以超额完成。同志们，荆门这一个县就多购一亿几千万斤，平均每个人要求卖给国家七、八百斤大米，这是荆门县人民的光荣。难道别的县就不能完成？可是我们有些县，有名的产粮县，大丰收的县，到现在没有完成。真是没有粮食吗？还是政策没有贯彻好？工作没有做好？这是值得研究的。棉花也有奇迹。枣阳是我们湖北省过去的棉花低产区，亩产十几斤，二、三十斤，一九五七年只收购棉花十六万担，可是一九五八年卖出了四十八万九千担，增加两倍多。这里我们提出一个问题：难道湖北省只有枣阳得天独厚？这一个县比一九五七年多购三十二万担棉花，它只有五十万棉田。请同志们想想，到底是没有粮食、棉花、油料？还是工作没有做好？政治没有搞对？肯定地说，有粮食、棉花、油料的，主要是政策不对头，工作没有做好。只要政策搞对，工作做好，征购任务是可以完成的，人民生活是可以安排好的。", "type": "paragraph"}, {"text": "(七)还要不要整党整社", "type": "subtitle"}, {"text": "按照上面讲的这些问题，有的同志说，既然瞒产私分不算本位主义，就不需要整党整社了。不能这样看问题。我们开这次会议就是要根据党中央和毛主席的指示，整顿好人民公社，而整社首先要整党，统一党内思想，现在就整党整社的问题，提出几点意见。", "type": "paragraph"}, {"text": "(1)首先要贯彻执行中央和毛主席指示的方针政策，纠正过分集中，平均主义两种倾向，按照中央关于人民公社管理体制的规定，建立起人民公社统一领导，分级核算的各项制度。", "type": "paragraph"}, {"text": "(2)两种思想、两种作风的斗争，还必须继续进行。", "type": "paragraph"}, {"text": "要以无产阶级的共产主义思想、集体主义思想，战胜资产阶级的本位主义和个人主义思想。我们说搞掉本位主义的帽子，不是将本位主义的帽子一律取消，对于那些确确实实有本位主义的人还是要批判。", "type": "paragraph"}, {"text": "两种作风，一种是共产党的群众路线的作风，一种是国民党的强迫命令的作风。对于同群众同甘共苦的好干部要表扬，他们是“红旗”，打人骂人罚站，强迫命令的作风，一定要反对。", "type": "paragraph"}, {"text": "(3)两条道路的斗争还有没有？肯定地讲，在阶级还存在的时候，两条道路的斗争就存在。地主、富农、坏分子，他们反对人民公社；富裕中农当中也有一部分人民反对人民公社，他们想走资本主义的道路。在我们干部当中，也有个别的人或少数的人，他们和富裕中农一个鼻孔出气，也反对人民公社，反对食堂，反对吃饭不要钱。我们要坚持走人民公社化的道路，坚持办好公共食堂，坚持吃饭不要钱，这是建设社会主义化到共产主义的光明大道。有的同志说，这些富裕中农只反对人民公社，不反对高级合作社。同志们，这种想法太幼稚，太天真了。他们不仅反对人民公社，而且也反对高级合作社。办高级社时，他们就不满意。他们的愿望是单干，当富农。他们要发展资本主义，就要反对合作社，反对人民公社，反对统购统销。同志们必须懂得，不同的阶级，对人民公社有不同的看法。我们要依靠贫农和下中农，发动群众大鸣大放大辩论，粉碎地、富、反、坏向人民公社的进攻，批判一部分富裕中农的资本主义思想。", "type": "paragraph"}, {"text": "(4)要清洗混入党内的坏分子，以及已经蜕化变质的分子，人民公社、管理区、生产队的领导核心，应当是由忠于党的利益，忠于贫农利益的可靠的人组成的。对于富裕中农当权的管理区、生产队，也要加以改造。", "type": "paragraph"}, {"text": "(5)提倡说老实话，提倡作老实人。我们是共产党人，毛主席教导我们，共产党人应该是老老实实的人。什么是共产主义风格？敢想敢说敢做，就是共产主义风格。敢想什么？敢说什么？敢作什么？要敢想敢说敢作对党对人民有益的事情。敢说，要敢于说真话。我这个队增产20%，人民增产80%，自己落后，就要敢于承认落后，要说真话。", "type": "paragraph"}, {"text": "我们有些同志不说真话，为了夺红旗，他们把产量报的高高的，明明亩产1,000斤，报1,500斤。要统购了，不但1,500斤没有，连1,000斤也不承认，说只有600斤了。以少报多不对，以多报少，也不对。真就是真，假就是假，少就是少，多就是多，向党向群众不能说假话，这是我们共产党人的本色。我们每一个党员要向党交心。在这次会议上，我们互相交心。省委有什么缺点，有什么想法，我们丝毫不保留，省委是向你们交心的。我们不对的地方，你们大胆提出批评。希望每一个人都要交心，要说真心话。反对弄虚作假，反对两面三刀。", "type": "paragraph"}, {"text": "(6)一笔烂账怎么办？在大办钢铁、秋收冬播大协作当中，调粮食，调劳动力，都搞不很清楚，一笔烂账。为什么会这样？因为人民公社刚成立，组织上有点混乱，又刮了一股“共产风”，所以财务也混乱。有的地方卖粮食棉花用大车运去过磅称，明明是5,000斤，收购员说3,000斤，他也不管，反正是公家的，与他无关。这些事情怎么办？我看有几条：", "type": "paragraph"}, {"text": "第一条：有些大账，重要的账，需要算的可以算。如大力钢铁吃了多少粮食，从别的社调了几十万斤粮食，这些大数总不会错。这些大账应当算，基本上也可以算清。", "type": "paragraph"}, {"text": "第二条：有些账应该算，但是没有账，不好算，怎么办？我看没有账，心中也会有个底，只要大家把当时的情况回忆一下，是可以大体上记起来的，如我这个生产队出了多少工，多少东西，多少粮食，给了那个生产队，大体上算一下。有些很难算清楚的账，就采取民主评议的办法，大体上搞清楚，结一个账。搞个大体公平就行，不要斤斤计较。", "type": "paragraph"}, {"text": "第三条：不需要算的账，也不应该算的账，就不要算。如工业抗旱，他出了一个脸盆，我出了一个锅；他出的是小的，我出的是大的；他的是破的，我出的是好的。这种情况不仅在农村有，城市也有。工业抗旱，武汉市每一个小学生要交三斤铁，有的交的多，有的交的少，有的没有交。这些当时都没有记账，现在搞不清楚，实在无账可查，就不必算了。", "type": "paragraph"}, {"text": "这里有一个问题必须说清楚，就是生产队要上交给公社的公益金、公积金不能不交。过去没有交或交的不够的，要补交。现在交不起的，可以欠着，以后有了钱再交。有的公社多扣了生产队的钱，也应该退还给生产队，如果钱用了。现在没有钱退，也可以欠着，等将来有钱再退，或者抵59年的上交任务。", "type": "paragraph"}, {"text": "(7)同志们在这里开会，要一边讨论，一面和家里联系，把当前的社员生活和生产安排好。今后的整党整社，都必须在搞好当前人民生活和当前生产的条件下进行。", "type": "paragraph"}, {"text": " 来源：麻城县委“省、地委常委扩大会议和省六级干部会议文件(1959)”", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "湖北省某档案馆", "type": "paragraph"}]}