{"title": "向社会主义胜利进军", "date": "1956-1-23", "authors": ["《河南日报》社论"], "contents": [{"text": "向社会主义胜利进军", "type": "title"}, {"text": ["《河南日报》社论"], "type": "authors"}, {"text": "昨天，郑州市各界18万人举行了庆祝社会主义改造胜利联欢大会。省会已经提前完成了第一个五年计划的社会主义改造任务，继我们伟大祖国的首都——北京之后，进入了社会主义社会。这是全省人民的一件大喜事，这是党的总路线的胜利。", "type": "paragraph"}, {"text": "在全省社会主义群众运动的高潮形势下，郑州市社会主义改造事业的发展，真正是一日千里，飞跃前进。郊区实现了全社会主义合作化，参加高级社的农户已占郊区总农产的85％以上，手工业也实现了社会主义合作化，全市手工业者参加社会主义性质的手工业生产合作社的人数，已占手工业者总人数的90％以上，资本主义工商业已经全部实行了公私合营。这标志着郑州市郊区的农民、郑州市的手工业者和资本主义工商业者在社会主义改造的道路上进入了新的阶段。从此，农民和手工业者将永远摆脱了个体经济的贫困状态，走上共同富裕的光辉灿烂的社会主义道路。私营企业的职工已经成了企业的主人，资本家将改造成为自食其力的劳动者。这是多么伟大的历史变革。在这里，让我们向省会的工人、店员致以热烈的祝贺，向郊区的农民致以热烈的祝贺，向手工业者致以热烈的祝贺，向资本主义工商业者致以热烈的祝贺。", "type": "paragraph"}, {"text": "郑州市能够很快地进入社会主义社会，完全证明了党对农业、手工业和资本主义工商业实行社会主义改造的方针政策的正确性，证明了党的政策已经为广大群众所掌握。特别是深入地宣传了毛泽东同志对农业、手工业和资本主义工商业社会主义改造的各项指示后，郑州市的工人、店员和郊区的农民，手工业者和资本主义工商业者，他们的社会主义积极性更加高涨了；加之，我们伟大祖国的首都——北京首先进入社会主义社会的影响，更有力地推动了郑州市社会主义改造事业的迅速发展。同时，郑州市在完成社会主义改造任务中，各方面工作都是有充分准备的。就农业合作化来说，郊区老社较多，基础较强，去年12月已经实现了半社会主义合作化，由初级社转为高级社的条件是成熟的。就手工业来说，一部分手工业生产合作社已有三年以上的历史，去年9月传达了毛泽东同志关于农业合作化问题的指示后，手工业合作化便出现了高潮。就资本主义工商业来说，几年来党对资本主义工商业进行了社会主义改造，资本主义工商业者已经看到了公私合营的优越性，最近传达了党中央和毛泽东同志关于资本主义工商业改造问题的指示后，资本主义工商业的改造很快地进入了一个新的发展阶段。这里应当指出的是，在社会主义群众运动的高潮形势下，中共郑州市委实行了“全面规划、加强领导”的方针，站在群众运动前边，领导群众前进，从各方面支持和发挥群众的社会主义积极性，这种作法是非常必要的，正确的。这就是说，由于客观形势的发展，又加上主观的努力，所以郑州市能够提早实现社会主义。", "type": "paragraph"}, {"text": "应当看到，郑州市完成社会主义改造任务后，由于生产关系的改变，生产力将要大大提高，因此，摆在郑州市党的组织和全市人民面前的任务，就是要集中力量，挖掘潜力，搞好生产。不论在工业生产上，农业生产上，手工业生产上，以及商业工作上，都要继续反对右倾保守思想，使党的思想符合客观实际，使各方而工作在新的形势下迈步前进。", "type": "paragraph"}, {"text": "现在，我省社会主义群众运动高潮正在继续向前发展，尤其是首都和全国许多大城市以及郑州市提早完成了社会主义改造任务，将会大大推动全省社会主义改造运动的高潮。我们已经看到，全省实现了农业半社会主义合作化后，已经有一批初级社转为高级社，大量的初级社都正在进行整顿巩固，为转高级社创造条件。手工业合作化正在全省范围内形成高潮，城镇手工业将以很快的速度实现社会主义合作化。资本主义工商业社会主义改造的高潮，同样在全省范围内出现了，除郑州市的资本主义工商业已全部实行公私合营外，开封市的资本主义工商业全部实行了公私合营，洛阳市的资本主义工商业也基本上实行了公私合营，新乡市的私营工业全部实行了公私合营。可以预计，全省资本主义工商业实行公私合营的速度会大大加快。当前领导上的任务，应该是积极领导，加速社会主义改造的步伐，以适应工人、店员、手工业者和资本主义工商业者的社会主义要求。", "type": "paragraph"}, {"text": "我省各个城市为了加速资本主义工商业的社会主义改造，可以仿照郑州市的做法：首先召开工商联合会会员代表会议，工商界青年代表会议和工商界家属代表会议等，深入宣传党对资本主义工商业改造的方针政策，解除资本主义工商业者的思想顾虑。然后，依靠工人、店员，运用工商联合会组织，发挥资本主义工商业者核心分子的作用，从各方面进行全行业合营的酝酿准备工作，待酝酿成熟和作好了组织机构等方面的准备后，即可实行全行业合营。实行合营后，要依靠工人店员，充分利用资本家的积极性，进行清产核资工作。还要进一步根据合营后的新情况，作出经济改组的全面规划，稳步进行必要的经济改组。同时，在对资本主义工商业进行社会主义改造的过程中，要自始至终坚持改造和生产、业务两不误的方针，发动与鼓励工人、店员和资本家为社会主义做出更大的贡献。", "type": "paragraph"}, {"text": "让我们再说一遍，省会提前完成社会主义改造任务，进入社会主义社会，无疑的，会大大鼓舞全省人民的社会主义热情，鼓舞全省人民更英勇地向社会主义胜利进军。党的任务，就是要支持群众的社会主义积极性，抓住群众的迫切要求，从各方面满足群众的要求，大胆地、坚决地领导社会主义群众运动的高潮，加速社会主义工业化，加速社会主义改造事业，为提早实现社会主义而奋斗。", "type": "paragraph"}]}