{"title": "认真实施文法学院的新课程", "date": "1949-10-14", "authors": ["《人民日报》社论"], "contents": [{"text": "认真实施文法学院的新课程", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "前天本报刊登了华北高等教育委员会颁布的各大学专科学校文法学院各系课程暂行规定，这是改革大学课程一个重要的开端。", "type": "paragraph"}, {"text": "在国民党反动派统治时期，各大学专科学校的教育，尤其是文法学院各系的教育，充满着唯心论、机械论，以至封建、买办法西斯主义的反动思想。这些思想长期地毒害着广大青年学生。他们在学习了好多年之后，所得到的却只是一些糊涂的或是反动的世界观、社会观、和一套错误的方法论，对于时事政治的了解因而常常受了极坏的影响。有些青年徒从然具有改革社会的善良愿望，但是找不到实现这些愿望的正确途径；有许多青年则由于接受了错误的、腐朽的、反动的思想，逐渐地消失了原有的纯洁与热情，走上腐化堕落的道路。这种情形曾经引起了广大青年的不满和反抗，他们强烈地要求革命理论的指导。解放以后，人民政府接受了青年这一正当要求，对各级学校教育的内容逐步地作必要与可能的改革，使之适应于新民主主义社会的需要。", "type": "paragraph"}, {"text": "毛主席在他著名的“新民主主义论”中提出，新民主主义的文化教育应该是民族的、科学的、大众的反帝反封建的文化教育，这是用马列主义的思想观点与方法分析了中国的现实之后所得出的唯一正确的总方向，这在人民政协共同纲领中也已经得到明确的规定。这次华北高等教育委员会经过反复研究讨论之后所颁布的“各大学专科学校文法学院各系课程暂行规定”中，规定了以“废除反动课程（国民党党义、六法全书等）”、“添设马列主义程”、“逐步地改造其他课程”为各院系课程的实施原则；同时规定了辩证唯物论与历史唯物论（包括社会发展简史）、新民主主义论（包括近代中国革命运动史）（以上两门为各大学专科学校各院系共同必修课）和政治经济学为文学院与法学院的共同必修课程，就是要使我们的高等教育在民族的、科学的、大众的这个总方针下真正地提高一步，前进一步；使青年们获得科学的世界观、社会观、和方法论，去正确地了解中国的与外国的历史，批判地接受中国的与外国的哲学、文学以及其他方面学术的遗产，研究和解决目前的实际问题，如时事政治、财政经济与文化思想等各方面的问题。这样，才能培养出大批真正能为人民服务的革命和建国人材来。", "type": "paragraph"}, {"text": "华北高等教育委员会对于旧大学教育的总方针是“坚决改造、逐步实现”，现在这一课程规定即是极重要的一步。我们希望华北各地各大学专科学校能本着“师生互助、教学相长”的精神认真地贯彻实施，并且希望在实施这一新课程时，认真地与实际结合起来，使青年学生不仅能对所教课程得到一般的了解，并能获得许多实际斗争的知识，使他们不致在出了校门之后，对现实茫无所知，或与现实格格不入。", "type": "paragraph"}, {"text": "由于这种改革在全国还只是个开始，所以我们希望华北各地在实施过程中随时注意总结与积累实施新课程的经验，随时修正条例中可能存在的缺点，在尽可能短的时期内得出一个更完整的方案，以供全国各地参考。", "type": "paragraph"}, {"text": "尤其重要的，我们应该注意研究与学习社会主义国家苏联大学教育的经验，并结合我们自己的情况，适当地采用他们的经验。我们现在实施的国民教育方针虽然还只是新民主主义的，不是社会主义的，但指导整个新民主主义文化教育建设的思想体系则是马列主义的。所以，学习苏联的经验对我们是十分有用、十分必要的。", "type": "paragraph"}]}