{"title": "擦亮眼睛，辨别真假", "date": "1966-5-9", "authors": ["何明"], "contents": [{"text": "擦亮眼睛，辨别真假", "type": "title"}, {"text": ["何明"], "type": "authors"}, {"text": "《北京日报》在四月十六日，以三版的篇幅，在《关于“三家村”和（燕山夜话）的批判》这个通栏大标题之下，发表了一批材料，并发表了《前线》《北京日报》的编者按。看样子轰轰烈烈，非常革命，并且好象是首先发难，对邓拓和他的《燕山夜话》进行批判。这是怎么一回事呢？阶级斗争是十分复杂的，我们必须擦亮眼睛，辨别真假，千万不要上当。", "type": "paragraph"}, {"text": "《前线》《北京日报》的编者按说，要“对‘三家村’和《燕山夜话》展开严肃的批判”。这是真的吗？不是，这是假的，是假批判、真掩护，假斗争、真包庇。", "type": "paragraph"}, {"text": "邓拓是反党反社会主义的所谓“三家村”的一名村长，是他们一伙的一个头头。可是，编者按却不提邓拓反党反社会主义的问题。吴晗和廖沫沙早已被揭露了，不得不说他们是反党反社会主义；然而照《前线》和《北京日报》的编者按说来，好象吴晗是主帅，廖沫沙是“主将”，而邓拓似乎是一名小卒，他不过是稀里糊涂的犯了错误，不过是思想认识问题。", "type": "paragraph"}, {"text": "这是对读者的欺骗。", "type": "paragraph"}, {"text": "重新发表吴晗、廖沫沙和邓拓几篇文章的版面，和《（燕山夜话）究竟宣扬了什么？》这个材料，就是在假批判、真掩护，假斗争、真包庇的意图下，精心编制的。", "type": "paragraph"}, {"text": "邓拓的《专治“健忘症”》，是一篇最恶毒的反党文章，在这篇文章里，他恶毒地辱骂了我们的党。这篇文章早已引起一些同志的激烈反对。所以，《北京日报》不得不重新发表它，可是却用小号字作标题。请问：是这篇文章不“重要”呢，还是你们要缩小目标，瞒哄读者呢？你们的按语，为什么对这篇最恶毒的反党文章，一句话也不说呢？", "type": "paragraph"}, {"text": "《（燕山夜话）究竟宣扬了什么？》这个材料，可以用几句话来概括，这就是：突出次要，掩盖主要，避重就轻，大事化小。", "type": "paragraph"}, {"text": "例如邓拓的《王道和霸道》这篇借古讽今的杂文，它是恶毒地攻击无产阶级专政的。邓拓自己也点了题，他讲什么历史上的“王道和霸道”，是要我们“找出经验教训”的。可是，《北京日报》却把它列到《全面美化封建社会制度》这个标题之下。这是为了什么呢？难道《王道和霸道》这篇文章是真正在讲历史吗？如果是讲历史，他说历史上王道比霸道好，怎么就是《全面美化封建社会制度》呢？文不对题，题不对文。所以如此，就是要把邓拓的问题“大事化小”。", "type": "paragraph"}, {"text": "《说封建统治阶级也知道爱惜民力》《艺术越古越好》《宣传封建迷信》之类的小标题，也都是把邓拓的问题“大事化小”的手法。", "type": "paragraph"}, {"text": "不过，乍一看也有象点样子的标题，例如《以古讽今，旁敲侧击》，可是这里摘的内容却很少，而小标题尤其奇怪，小标题一个是《讽刺“以空想代替现实”》，另一个是《讥讽所谓吹牛皮》。请问《前线》和《北京日报》，在这里你们为什么一句话也不说呢？为什么不肯标出邓拓反党反社会主义呢？“讽今”，是讽的谁呢？“侧击”又是击的谁呢？邓拓的“以古讽今，旁敲侧击”，即反党反社会主义，其内容多得很，为什么你们只摘录那么一点点呢？", "type": "paragraph"}, {"text": "很清楚，由于文化革命的深入，邓拓、廖沫沙、吴晗等人反党反社会主义的面目暴露了，《前线》和《北京日报》才匆匆忙忙地扯起《关于“三家村”和（燕山夜话）的批判》这面旗子，发表一批材料。所谓“展开严肃的批判”是假的；收紧阵地，实行掩护，才是真的。", "type": "paragraph"}, {"text": "《前线》和《北京日报》的编者按语，还装模作样地说：“在这一场斗争中，我们得到的教训是很深刻的。”什么很深刻的“教训”？", "type": "paragraph"}, {"text": "一曰：过去“我们放松了文化学术战线上的阶级斗争”。是“放松”了吗？不是，你们在前几年里放出了大量毒草，恶毒地攻击党，反对社会主义，批判这些毒草的稿件被你们扣压起来，不予发表，并且百般为邓拓等人辩护，在对《海瑞罢官》展开批判以后，你们又发表向阳生即邓拓的《从（海瑞罢官）谈到“道德继承论”》，力图把吴晗的反党反社会主义的政治问题拉到所谓道德继承的“纯粹”学术领域中，力图把这场大辩论拉向右转，难道这是放松了阶级斗争吗？不是，这正是你们站在资产阶级方面对无产阶级加紧进行阶级斗争！", "type": "paragraph"}, {"text": "二曰：“本刊、本报过去发表了这些文章又没有及时地批判”。好轻松！只是没有及时批判吗？远的不说，直到对《海瑞罢官》的批判展开以后，直到今天，你们两个编辑部为什么还不对“这些文章”进行真正的批判呢？纵火者，事后说他的过错只是没有及时救火，这能骗得了谁呢？", "type": "paragraph"}, {"text": "三曰：“丧失立场或者丧失警惕”。是这样吗？你们并没有丧失立场，你们的立场很坚定，这立场就是资产阶级的立场。说“丧失警惕”倒有点象。你们错误的估计了形势，在前几年你们以为“时机”已到，大放毒草，在对《海瑞罢官》展开批判以后，你们以为可以滑过去，于是想尽法子包庇坏人。这样一来，你们的真面目，也就暴露了，这也可以叫作“丧失警惕”吧！", "type": "paragraph"}, {"text": "我们不能不问《前线》和《北京日报》，近几年来，你们究竟是无产阶级的阵地，还是资产阶级的阵地？你们是无产阶级专政的工具，还是宣扬复辟资本主义的工具？你们究竟要走到那里去？", "type": "paragraph"}, {"text": "心里有话，不得不说；说错的地方，请《前线》和《北京日报》批评、指正。＊", "type": "paragraph"}, {"text": " （原载《光明日报》一九六六年五月八日；转载于《人民日报》一九六六年五月九日）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载《光明日报》一九六六年五月八日；转载于《人民日报》一九六六年五月九日", "type": "paragraph"}]}