{"title": "北京学术界部分人士座谈“清官”问题", "date": "1966-3-11", "authors": ["《人民日报》编者"], "contents": [{"text": "北京学术界部分人士座谈“清官”问题", "type": "title"}, {"text": ["《人民日报》编者"], "type": "authors"}, {"text": "《人民日报》编者按：《新建设》编辑部于今年二月二日邀请北京部分学术界人士，就“清官”问题举行了座谈会。并于该刊今年一、二月号合刊，发表了与会者的发言。现将发言摘要转载如下。", "type": "paragraph"}, {"text": "＊                    ＊                ＊", "type": "paragraph"}, {"text": "吴世昌：“清官”实行改良，至少使老百姓少受剥削、少受罪。说贪官比“清官”还好，是站在后一个王朝上说话的。", "type": "paragraph"}, {"text": "讨论中有一种意见，认为贪官比“清官”还好，因为贪官使民不堪命，激起了农民的反抗，加速了封建王朝的崩溃；“清官”则缓和了阶级矛盾，延缓了王朝的崩溃。主张这个原则的人，是站在后一个王朝封建统治者的立场上说话的，因为农民反抗所引起的旧王朝的崩溃，好处是被下一个新王朝的统治者得去了，农民是得不到的。贪官对人民的剥削和压迫很厉害；“清官”实行改良主义，缓和阶级压迫，至少使老百姓少受剥削、少受罪。站在人民的立场上看，当然是少受剥削、少死人好。", "type": "paragraph"}, {"text": "如果说贪官比“清官”好，客观上就会使人认为应当赞成贪官，打倒“清官”。按照这样的逻辑推下去，秦桧就会比岳飞好。金兵入侵时，宋朝的主要矛盾是外族侵略。秦桧主张缓和这个矛盾，他当汉奸，与敌人勾结，人民反对他，这就加剧了人民与宋王朝的矛盾。岳飞抗金人，御外侮，人民赞成他，有人可能会说，人民就会因为宋朝政府里还有这么一个受人民拥护的岳飞，而认为宋朝政府还不错；这样，岳飞不是缓和了阶级矛盾，延缓了宋王朝的崩溃吗？秦桧反岳飞之道而行，加剧了阶级矛盾，加速宋王朝的崩溃，似乎秦桧倒比岳飞好了。这就是贪官比“清官”好的原则所将得出的结论。", "type": "paragraph"}, {"text": "唐兰：“清官”不一定出在封建王朝走下坡路的时候。“清官”对人民有无好处，要根据其人其事作具体分析。“清官”不是我们学习的典范。", "type": "paragraph"}, {"text": "“清官”这个概念，不是很早就有的。关于包拯的传说，是从元朝以后才慢慢流传的，那时似乎还没有“清官”这个名词。明朝的海瑞死后，也只叫他做“忠介”，没有叫他“清官”。大概康熙时提倡“清官”最力，彭鹏、施世纶等都叫“清官”。", "type": "paragraph"}, {"text": "提倡“清官”，是适应统治阶级的需要的。现在有些文章说，“清官”出在封建王朝走下坡路的时候，我看并不都是这样，康熙时就是“盛世”，不过，那时的贪污可能很厉害。贪官多，不利于维护封建统治，所以康熙时特别提倡“清官”。“清官”受到重用，就是由于他们对封建统治者“赤胆忠心”，康熙时的彭鹏、于成龙、施世纶，都是效忠统治阶级，镇压农民起义，巩固封建王朝的。", "type": "paragraph"}, {"text": "“清官”对人民有没有好处呢？这个问题不能笼统地回答。每个“清官”有其具体的情况。一个“清官”所作的某件事，对人民可能有一些些好处。例如海瑞倡议修吴淞江，一方面是以工程招集饥民，缓和阶级矛盾，怕人民造反，是为了巩固统治阶级的利益；另一方面，客观上对人民是有利的。但就他整个的人来说，不过是有利于封建统治的工具，对人民是不利的。", "type": "paragraph"}, {"text": "至于老百姓是否说“清官”好呢？在那个时候，在一个地方上，乡绅说了话，谁敢不依？海瑞死了后，乡绅叫人们去送丧，谁敢不去？施世纶离任后，有人倡议每人拿出一文钱，给他盖个亭子做纪念，就叫做“一文亭”。地主阶级如此一号召，老百姓谁也不敢不依。当然，也还有些老百姓是受了欺骗而说“清官”好的。但是，我们今天却不能由此就认为当时的老百姓说他好。那时，老百姓见了县官总叫“青天大老爷”，但碰到的大都是贪官、赃官。有些“清官”象海瑞之类，在封建官僚中可能品行略好一些，也没有什么太大罪恶。但有些“清官”象于成龙之类，镇压农民起义最凶，是手上沾满血的刽子手，那就罪大恶极了。无论如何，对于整个“清官”，我们应该予以否定，不能把他们作为我们学习的典范。", "type": "paragraph"}, {"text": "有些人要说贪官比“清官”更好，那是不客观的。对比起来，“清官”总比贪官好一点儿，海瑞比严嵩总好些。只从清廉的一点来讲，“清官”与贪官尽管只是五十步与百步之差，总还是差一点吧！一锅煮了，没有区别，也就没有说服力了。", "type": "paragraph"}, {"text": "杨一之：“清官”是封建社会的迂腐的卫道者。不能说他们有多么好，但不能说“清官”比贪官更坏。", "type": "paragraph"}, {"text": "“清官”是封建统治者为了自己的利益制造出来的假象。它是很能迷惑人的东西。", "type": "paragraph"}, {"text": "封建王朝总是兼并成风的，非法侵占很多，削弱了封建王朝中央的利益，民脂民膏大半被贪官中饱了。明朝不只是官贪，都是各部的吏也贪污得很厉害，整个封建政权就是建立在中饱之上的。封建统治者极力提倡“清官”，是同这种贪污中饱的现象分不开的，是建筑在封建统治阶级这种利害关系的矛盾上的。", "type": "paragraph"}, {"text": "“清官”的行为以及他们在社会上发生的影响，一般是以迂腐与呆板的形式出现的，常常表现为封建的风俗习惯和伦常的支柱。吴晗同志说海瑞是当时政治上的左派，这很难说。总之，“清官”一方面与封建社会的财政状况和贪污中饱现象相联系，在贪污中饱现象之下，为封建统治者所需要；另一方面，“清官”是封建社会的迂腐的卫道者，不能说他们有多么好。", "type": "paragraph"}, {"text": "我们说“清官”不那么好，但不能反过来说，贪官比“清官”好。这是从概念出发，不是从阶级分析方法入手。", "type": "paragraph"}, {"text": "“清官”与贪官不同的地方，在于“清官”为统治阶级服务比贪官更自觉一些，贪官则不很自觉。但不能因此说“清官”比贪官更坏。对于人民来说，不能说贪官比“清官”更好一些，不能因为人民反对贪官，说贪官加剧了阶级矛盾，因此贪官对人民就更有用一些。", "type": "paragraph"}, {"text": "“清官”问题与道德问题也有联系。我比较同意封建道德不能为无产阶级所继承的主张。“清官”的道德是巩固封建统治的国家机器的一部分，我们只能打碎它，不能继承它。", "type": "paragraph"}, {"text": "郑天挺：“清官”和贪官都是封建压迫的执行者。农民阶级与地主阶级在一定条件下，可能有相对的共同利益。“清官”是封建社会阶级矛盾走向尖锐化的产物，统治阶级有许多地方可以利用他们。", "type": "paragraph"}, {"text": "贪官是官，“清官”也是官。“清官”与贪官对待农民阶级，在剥削上只有重与更重的差别，在压迫上只有狠与更狠的差别，没有剥削与不剥削、压迫与不压迫的差别。", "type": "paragraph"}, {"text": "“清官”为什么比贪官受人喜欢？这可能是由于官与民是共处于封建国家这个统一体中的矛盾着的两个方面，他们有着同一性，因此，在某种条件下可能有某些共同利益。例如“清官”兴修水利，生产提高了，对农民有利，对统治阶级也有利。贪官则可能希望发生灾荒，以便从中贪污渔利。正因为农民和地主阶级在一定条件下相对地可能有共同利益，所以农民也有时相对地可能喜欢“清官”。但是我们不能夸大这种有条件的、相对的东西，把它认为是绝对的，而忘了对立的斗争。", "type": "paragraph"}, {"text": "“清官”的出现是阶级斗争走向尖锐化的反映。有人说，“清官”是在阶级矛盾处于尖锐化、统治阶级走下坡路的时候出现的。事实并不是这样。汲黯出现在汉武帝时，而不在哀帝、平帝时。包拯出现在宋仁宗时，而不在徽宗、钦宗时。海瑞出现在嘉靖时，而不在万历、天启以后。清代很多“清官”出现在康熙时，而不在嘉庆、道光以后。封建统治阶级大力宣扬“清官”，显然是用来缓和初期的尖锐矛盾。至于矛盾激化以后，农民战争爆发了，无论怎样宣扬“清官”也无济于事了，所以封建统治者也就不谈“清官”了。", "type": "paragraph"}, {"text": "“清官”不是农民鉴定的。在许多“去思碑”、“谀墓文”以及公私传记中出现的“清官”、“青天”之类，是封建士大夫们的杰作。这种“清官”称号不但由封建士大夫来捏造，而且由封建皇帝来捏造。清代康熙皇帝既说于成龙是“今时清官第一”，又说张伯行是“天下清官第一”。", "type": "paragraph"}, {"text": "记载上所谓“清官”之“清”是不可信的。有的是自我宣传，有的是互相标榜，有的是宣扬自己的家族，有的是美化当时的封建社会。", "type": "paragraph"}, {"text": "“清官”所起的作用，农民阶级的看法和地主阶级看法，是绝对相反的。“清官”对于封建统治阶级有许多值得利用的地方：一，“清官”不会利用国家财物营私舞弊，可以保证朝廷的收入。二，“清官”一般都企图永久保存封建旧秩序，他们的政治思想是对封建制度的修修补补，而不是大改动，也不是全盘改良的改良主义。三，“清官”是封建统治的“四大绳索”的卫道人。四，“清官”有对封建统治阶级绝对忠顺的一面，又有对农民阶级相对迷惑的一面，所以封建统治者常常用来欺骗农民。", "type": "paragraph"}, {"text": "“清官”比贪官迷惑人，常常使人忽略他们的本质。所以我们说“清官”更危险，对“清官”更要提高警惕，但不能说“清官”比贪官更坏。", "type": "paragraph"}, {"text": "否定“清官”，是不是就抹黑了历史的光明面？不。中华民族有它的伟大的、光明的历史，首先应该是推动历史前进的劳动人民的光明历史。过去历史对于人民的论述太少了，我们应该进一步的去调查、去发掘。如果不去找真正的人民的光明面，而用一些地主阶级的东西加以美化，冒充人民的，这才是真正给历史抹黑。", "type": "paragraph"}, {"text": "贺麟：旧知识分子怕阶级斗争，总想搞阶级调和。说“清官”骂皇帝，是歪曲了“清官”的阶级本质，模糊了阶级界限。", "type": "paragraph"}, {"text": "旧知识分子在改造世界观方面存在两个大问题：一是害怕阶级斗争，不想参加阶级斗争。怕斗争人家，也怕斗争自己，总想找一个什么东西来搞“阶级调和论”，以此作为精神依托，安慰自己，超然于阶级斗争之外。", "type": "paragraph"}, {"text": "“清官”是皇帝的忠实奴仆，根本不会骂皇帝。忠谏与骂是两回事。魏征同唐太宗争论有时很激烈，很不客气，但这不叫骂。大刽子手曾国藩也上过疏《敬陈圣德三端》，向咸丰皇帝提意见，咸丰看了很生气，把他的奏折摔在地上，要办他的罪。经他的老师和朋友求情后，还得到“优诏褒答”。有时封建官僚对皇帝不满的情况是有的。而直谏则没有私人抱怨和反抗的意思。“清官”骂皇帝，无非是忠心耿耿，用直谏的方式拼死命要皇帝改好。“清官”和贪官之间，忠臣和奸臣之间有矛盾、有斗争，但他们双方都拥护皇帝。忠臣死心踏地的忠于皇帝，死而无怨。说他们“骂皇帝”，这同“清官”作为忠臣的形象和本质有矛盾。吴晗同志说“清官”骂皇帝，似乎以为海瑞是站在人民的立场而不是站在统治阶级的立场说话。他显然是没有搞清楚“清官”的阶级本质，模糊了阶级界限。", "type": "paragraph"}, {"text": "冯友兰：“清官”比较不贪赃枉法，断官司比较能持平。“清官”的行动说不上改良主义，而是卫护封建制度的基础的。吹捧“清官”，目的是美化封建制度。", "type": "paragraph"}, {"text": "郑天挺先生开头说，地主和农民大家都说“清官”好，可能是由于地主和农民的利益也有一致之处。这个解释很不妥当。后来郑先生举了大量的史料，证明“清官”是由皇帝鉴定的，是由地主阶级吹捧起来的。这就取消了原来的问题。", "type": "paragraph"}, {"text": "说“清官”“清如水，明如镜”，就是说，他比较不贪赃枉法，断官司比较能持平。在封建社会中，贪官、赃官、糊涂官，实在到处都是，冤狱也到处都是。如果有个别的官，能平反几件冤狱，在当时是可以使人心一快。平反了个别的冤狱，对个别人有好处，但对于农民阶级并不会有多大好处。", "type": "paragraph"}, {"text": "“清官”的这些行动，说不上改良主义，更不是象吴晗同志所说的那样“撞击封建制度的基础”。恰恰相反，“清官”的行动是卫护封建制度的基础的。“清官”无论是真“清”或假“清”，他总是“官”。封建制度是他存在的根据。我们应当根据具体情况来评价“清官”，对“清官”不能宣扬。对于“清官”大肆吹捧，其目的是美化封建法律、封建道德、封建制度。这是封建统治阶级麻醉人民的一种手段。", "type": "paragraph"}, {"text": "翁独健：从历史条件来看，比贪官较好的“清官”是有的。统治阶级提倡“清官”，人民中也有“清官”的概念。", "type": "paragraph"}, {"text": "“清官”从本质上说也是封建统治阶级的工具。这一点，现在已经没有不同的意见了。现在还存在一些问题：", "type": "paragraph"}, {"text": "第一、历史上究竟有没有“清官”？从“清官”是剥削阶级来说，都是剥削，有什么“清”不“清”？这样，也可以说没有“清官”。但是，从历史条件来看，从剥削阶级内部来分，相对地说，还是有“清官”的。他们在“合法”的范围内进行剥削，同贪官相比，是统治阶级中较有远见的成员。我们看问题要从历史条件来看，从他们本阶级来说，比贪官较好的“清官”是有的。当然，历史上的“清官”不多，而且有真假之分。特别是戏剧、小说中所渲染的“清官”，那更不是历史的真实。", "type": "paragraph"}, {"text": "统治阶级提倡“清官”，这不成问题。从历史条件看，人民中有没有“清官”的观念呢？我看也有。这并不奇怪。", "type": "paragraph"}, {"text": "第二、“清官”与贪官哪一个好？从一定历史条件的具体情况看，相对地说，“清官”和贪官是有区别的。“清官”总比贪官好一点。个别的冤狱是平了，对人民有一些好处。“清官”比贪官好，自然是有限度的，影响历史发展的不是他们，就是研究统治阶级的历史，“清官”也排不上队。我们从一定的历史条件看，可以说“清官”比贪官好，但是把他们抽象出来，叫今天的人去学习他们，我认为是不对的。", "type": "paragraph"}, {"text": "杜任之：限制贪污中饱是产生“清官”的社会根源；儒家学说是“清官”的思想根源。对“清官”和贪官都要一分为二。", "type": "paragraph"}, {"text": "历史上“清官”还是有的，他们是相对于贪官而言的。历史记载上的“清官”，是统治阶级加以吹捧、士大夫加以夸大而塑造成的。中国是长期的中央集权统治的封建社会，有一套完整的统治机构，层次很多，在剥削农民的劳动果实方面，很容易发生贪污中饱的现象，封建统治者便提倡“清官”以限制贪污中饱，这就是产生“清官”的社会根源。其次，儒家思想是中国长期封建社会的统治思想，儒家思想的基本内容是调和阶级矛盾的“仁学”、“仁政”与折衷主义的“中庸之道”。“清官”的思想根源是从这里来的。", "type": "paragraph"}, {"text": "无产阶级要重新写历史，因之也要重新评价历史人物。一般说来，对“清官”和贪官以及它们所起的作用要一分为二。“清官”和贪官是不同的，这是对封建官吏的一分为二。看待“清官”的作用也要一分为二。“清官”一方面巩固封建统治，起着维护封建统治阶级长远利益的作用；另一方面，在一定事情上，一定时期中，作了有利于一部分人民的好事。这有利于人民的一面又可以一分为二。一方面对人民有利；另一方面又对人民起了欺骗和麻醉的作用，给当时的人民带来了幻想，特别是经过戏曲、小说的渲染，更有麻醉人民的作用。", "type": "paragraph"}, {"text": "对贪官也要一分为二。贪官一方面剥削得更多，压迫得更凶，在当时有害于人民；另一方面又引起了人民对封建统治的憎恨，起了促进人民反抗封建统治的作用。这又是坏事变好事。这就是在这个问题上的肯定与否定的矛盾辩证法的发展。", "type": "paragraph"}, {"text": "朱光潜：封建统治阶级提倡“清官”，是为了对人民起麻痹作用。我们今天还有什么必要把“清官”和贪官区别开来？", "type": "paragraph"}, {"text": "究竟有没有“清官”？大家刚才都是从历史上说的。过去历史的这笔糊涂账，究竟可信到什么程度？不必谈古，就从我们自己经历过的事情想想也可以。我快七十岁了，经历了清朝末年、袁世凯、北洋军阀，直到蒋介石的统治时代。就我知道的官想了一想，究竟哪一个是“清官”？找不出来！要不要把“清官”和贪官区别开来？大家说“清官”是皇帝“钦定”的，封建统治者提倡“清官”，是为了他们的统治利益，对人民起麻痹作用。封建统治者把“清官”和贪官分开来，对他们是有好处的。我们今天从马克思主义的观点来研究历史，有什么必要把“清官”和贪官区别开来？这对我们说明历史究竟有多大好处？", "type": "paragraph"}, {"text": "马克思说过，资本家要尽量剥削工人，但还要给工人最低限度的生活资料，以便继续剥削他们。我想，过去一切剥削阶级对劳动人民都是这样，都有一个既要尽量剥削他们，又要使他们维持最低限度的生活条件，以便继续剥削他们的矛盾。贪官是剥削到底，不管人民的死活，“清官”剥削到一定的程度，使农民能够活下去，继续受剥削。", "type": "paragraph"}, {"text": "翦伯赞：“清官”问题不可轻视。“清官”在历史上是找不出来的。在“清官”与贪官之间画出一条界线是很困难的。建议解剖几个“清官”，弄清真象。", "type": "paragraph"}, {"text": "“清官”问题并不小，不可轻视。尽管“清官”在历史上不占多大地位，但对“清官”的认识，却攸关着对历史人物评价的原则。而且“清官”问题还不仅是一个历史学上的问题，又是文学和戏剧学上的问题。", "type": "paragraph"}, {"text": "对“清官”的本质，已经没有分歧的意见，现在存在着这样一个问题，即“清官”与贪官谁好？要解决这个问题，首先要研究一下刚才一位同志提出的历史上到底有没有“清官”？历史上是写了一些“清官”的，问题就是这些写在历史上的“清官”，算不算“清官”。", "type": "paragraph"}, {"text": "司马迁在《史记·循吏传》中写了一个“清官”公仪休。公仪休是鲁国的博士，以高第为鲁相，他爱吃鱼，有人投其所好，送鱼给他，他不受。说：“今为相能自给鱼，今受鱼而免，谁复给我鱼者，吾故不受也。”这个故事，很清楚地说明了公仪休不是不贪，而是怕因小贪失去大贪的地位。", "type": "paragraph"}, {"text": "真正的“清官”在历史上是找不出来的，因而要想在“清官”与贪官之间画出一条界线是很困难的。如果一定要画，那不是“清”与贪的问题，而是贪的多少问题。", "type": "paragraph"}, {"text": "有些文章提出“清官”奉法，贪官枉法，好象从这里可以画出界线。《史记·酷吏传》记载杜周治狱，只按皇帝的意图，不按法律。有人责备他，他说：“三尺法安在哉？前主所是著为律，后主所是疏为令，当时为是，何古之法乎？”这几句话说出了封建时代法律的本质，也说明了奉法与枉法的区别只是一个是遵循前主之所是，一个是遵循后主之所是而已，前主与后主都是封建皇帝，因而实质上都是执行封建统治阶级的律令，去剥削人民，压迫人民，巩固封建地主阶级的阶级统治。", "type": "paragraph"}, {"text": "为了更深入地展开“清官”问题的讨论，我建议解剖几个封建史学家所宣传的“清官”，看看他们是不是真正的“清官”，“清”在那里，“清”到什么程度。也解剖几个贪官，看看他们与“清官”有多大的差距。同时，对那些宣扬“清官”的公案小说，也翻出来评论评论，指出封建文人是怎样而且为了什么目的制造这些“清官”。", "type": "paragraph"}, {"text": " （原载《新建设》一九六六年一月、二月号合刊；摘载于《人民日报》一九六六年三月十一日）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载《新建设》一九六六年一月、二月号合刊；摘载于《人民日报》一九六六年三月十一日", "type": "paragraph"}]}