{"title": "田汉的《谢瑶环》是一棵大毒草", "date": "1966-2-1", "authors": ["云松"], "contents": [{"text": "田汉的《谢瑶环》是一棵大毒草", "type": "title"}, {"text": ["云松"], "type": "authors"}, {"text": "由吴晗同志的《海瑞罢官》引起的一场大辩论，正在深入地展开。象《海瑞罢官》这样一种历史剧的出现，不是偶然的，也不是个别的。和《海瑞罢官》相呼应，或者说在它“带动之下”，“不甘寂寞跃跃欲试”的孟超同志，发表了他的新编鬼戏《李慧娘》，田汉同志也同时树起了《谢瑶环》“为民请命”的旗帜。这是资产阶级同无产阶级在意识形态领域里的阶级斗争的反映，是当时一种反动的社会思潮在戏曲舞台上的表现。", "type": "paragraph"}, {"text": "历史剧（包括传说题材的戏）作为一种艺术武器，从它的思想内容来看，都具有这样两个方面的问题：", "type": "paragraph"}, {"text": "第一，历史剧既然是以历史作为它的题材，就有一个用什么样的历史观观察、处理历史题材，用什么样的历史观进行创作的问题。对于今天的历史剧来说，是用马克思主义的唯物主义历史观对待历史事件、历史人物，进行创作呢，还是用资产阶级的唯心主义历史观去对待历史事件、历史人物，进行创作？", "type": "paragraph"}, {"text": "第二，从古至今，所有的历史剧，都存在着对现实起什么作用的问题。对于今天的历史剧来说，当然也必须看它反映什么样的思想，代表什么样的政治倾向；必须看它究竟是有利于社会主义，还是不利于社会主义，甚至是反对社会主义的？", "type": "paragraph"}, {"text": "不管你是“无一字无来历，无一事无出处”也好，或者是根据历史真实进行艺术虚构也好，也不管你多么隐晦曲折，今天的历史剧都不可能避开这样两个根本性的问题。", "type": "paragraph"}, {"text": "好的历史剧，应当是用马克思主义的历史观去观察和描写历史，同时又有利于今天的社会主义革命和社会主义建设。也有一些历史剧，虽然并不是按照马克思主义的历史观去表现历史，但它却不是反对社会主义的，有的还想借历史来歌颂今天，当然，由于对历史的看法不科学，它们对今天的歌颂也往往不恰当。至于《海瑞罢官》、《谢瑶环》、《李慧娘》既不属于前者，也不属于后者，这些剧本的作者，是用反马克思主义的历史观点，歪曲历史真实，宣扬唯心主义的历史观，同时又借用历史事件、历史人物来攻击现实，诽谤现实，发泄他们对社会主义的强烈不满。它们是反党、反社会主义的大毒草。", "type": "paragraph"}, {"text": "封建皇帝能代表人民利益吗", "type": "subtitle"}, {"text": "田汉同志的《谢瑶环》究竟是怎样粉墨登场扮演自己的角色的呢？这里，我们首先也要看看，作者是用什么样的历史观去反映历史的。", "type": "paragraph"}, {"text": "《谢瑶环》，是从碗碗腔《女巡按》改编过来的，而《女巡按》又是根据清代剧作家李十三的《万福莲》改编的。《万福莲》是反对武则天的，《女巡按》把历史背景改到了唐中宗时期，变成反韦后专政的戏。田汉同志的新改本给武则天翻了案。他自己说，根本上的改动，是“把骂武则天的改为肯定武则天，却对她做一定批评”（《谢瑶环》：《小序》）。这样，也就完全改变了谢瑶环和武则天的关系──谢瑶环从反对武则天被改成执行武则天反对豪门贵族政策的亲信。", "type": "paragraph"}, {"text": "根据剧本的情节，武则天统治后期，她的一些子侄近臣，违反了她一贯的政策，也走上豪门贵族的老路，兼并土地，压榨人民，动摇了国家的根本，面临着“载舟之水也翻舟”的危险，这“使她非常愤怒”。用谢瑶环的话说，就是“自先朝推行均田制，近年来良法美意多废弛。豪门贵戚兼并土地，只逼得百姓颠沛流离。”而在江南破坏这“良法美意”的，又是武则天的“子侄”武三思的儿子武宏，近臣来俊臣的兄弟。这实际上是说，新豪门贵族破坏了武则天的政策，损害了武则天所代表的人民的利益。这就是戏剧冲突的焦点。所以当江南农民受不了豪门贵戚的压榨，“啸聚太湖”，举行起义的时候，在武则天的宫廷里就引起了一场激烈的争论。梁王武三思认为，这是“唐室诸王余孽”造反，主张发兵征剿；尚仪院司籍女官谢瑶环则认为，起义军不过是被豪强兼并，逼得无路可走的“庄稼汉”，只要制止兼并，“招抚”“安置”，“使耕者得田饥得食”，那时节就会有“江南江北皆春意，笙歌一片颂明时”的太平盛世。", "type": "paragraph"}, {"text": "武则天听从了谢瑶环的“忠谏”，肯定了她的“为民请命”，“所奏各节深合朕意”，并且派她巡按江南，还赐上方宝剑一口，亲下谕旨：“如有强占民田，鱼肉百姓者，虽豪门勋戚亦不宽贷”。最后虽然由于武则天听了谣言，举棋不定，被武三思、来俊臣乘机把谢瑶环谋杀了，但武则天却因而醒悟过来，打击了豪门贵族，杀了武宏和来俊臣，罢了武三思的官，并训斥他说：", "type": "paragraph"}, {"text": "嘟！你明知朕生平痛恨豪门贵族兼并土地，鱼肉百姓，你却纵令你子胡作非为，走上豪门贵族的老路，使三吴百姓积怨朕躬，使兼并侵夺天下成风，动摇国家根本，如何容得！", "type": "paragraph"}, {"text": "请看，这位皇帝对百姓是何等的“体贴”！真可谓嫉豪门贵族如仇。田汉同志“肯定”武则天的，就是她这种“一贯与豪门贵族斗争的精神”。而谢瑶环的“为民请命”，谢瑶环的“誓要与三吴百姓惩贪婪”，所以能得到武则天的支持，也正是由于“谢瑶环身上体现着武则天一贯与豪门贵族斗争的精神”。", "type": "paragraph"}, {"text": "这样塑造武则天的形象，反映了作者什么样的历史观和政治观呢？根据剧本的描写，在封建统治者中间，存在着两类人：一类是武三思、来俊臣等豪门贵族，他们是“鱼肉百姓”的“贪婪”；另外一类人，他们却“超脱”于封建阶级的立场，为农民制定了可以带来“耕者得田饥得食”的“良法美意”，“一贯反对豪门贵族”，一贯反对“兼并土地，鱼肉百姓”，替被剥削的农民着想，维护被剥削农民的利益。这类人里，有“为民请命”者的封建官吏谢瑶环，而谢瑶环所以能“宁玉碎不求瓦全”，又是反映了武则天的“一贯与豪门贵族斗争的精神”。那怕是农民已经起来“造反”，在他们看来，其“罪”也不在百姓，而是由于豪门贵族破坏了“法制”。只要“制止豪强严法制”，就可以恢复“笙歌一片颂明时”的盛世。在这里，封建社会的地主头子──皇帝，也被装扮成人民利益的维护者，是代表人民和豪门贵族进行斗争的“伟大人物”！作为封建主义上层建筑的“法制”，也变成了维护农民利益的“良法美意”了！", "type": "paragraph"}, {"text": "请看，封建帝王成了农民利益的维护者和代表者！这样一来，一部历史还有什么被压迫、被剥削人民的阶级斗争？还需要革命做什么？田汉同志极力歌颂谢瑶环按照武则天的意旨同豪门贵族作斗争，不是很清楚地向我们表明，农民用不着起来斗争，只要等待皇帝把武三思、来俊臣之流的坏人铲除掉，农民就会得到“江南江北皆春意”的安乐生活；因为皇帝已经在那里维护他们的利益，替他们向豪门贵族进行斗争了，这是何等惬意的事情呵！", "type": "paragraph"}, {"text": "从历史事实来看，武则天是不是一贯与豪门贵族斗争的呢？不错，武则天的确曾经打击过李唐旧贵族，但她打击这些旧贵族，既不是为了铲除贵族经济，更不是为了维护人民利益，而是为了巩固她的武周新政权。正是由于这个原因，她在打击旧贵族的同时，又扶植了大批武周新贵族。她赐予诸武亲王、郡王、公主的封邑数量，都远远超过了初唐以千户为限的旧制，她的爱女太平公主前后加封至三千户。他们自立小“朝廷”，贪残无厌，使“封户受困，甚于国赋”，还以剥削所得的大量封租营放高利贷，盘剥人民。在她统治时期，新的豪门贵族利用特权夺占人民田地的，也并不罕见。武攸绪“买田使人耕种”，她的男宠薛怀义、张昌宗、张易之“强市人田”，强夺住宅、奴婢等，不可胜数，她的爱女太平公主的“田园遍于近甸膏腴”，大大发展了新贵族的经济。武则天消灭了一批异己的豪门贵族，这只是封建统治阶级内部的政治斗争，而不是经济制度的改变。封建社会每一次王朝的更替，都总是有一批旧的豪强倒下去，同时又起来一批新的豪强。武则天时代也是如此。田汉同志把武则天宣扬为站在人民的利益方面一贯与豪门贵族作斗争，连她的子侄近臣走上了豪门贵族的老路，她也豪不姑息，这完全是毫无历史根据的捏造。", "type": "paragraph"}, {"text": "田汉同志所创造的武则天这个艺术形象，不但不符合武则天的情况，而且根本违背历史真实。一个封建皇帝怎么能够代表人民来反对“兼并土地、鱼肉百姓”，“一贯与豪门贵族斗争”呢？她的政权的阶级基础是什么，她是站在那一个阶级立场上的？难道封建阶级的皇帝不是地主头子，不是最大的豪门贵族，反而是农民利益的代言人吗？难道武则天的“法制”不是封建经济基础的产物，不是地主阶级镇压农民的工具，反而是代表农民镇压豪门贵族的工具吗？这里有什么历史发展的真实规律可言？有什么历史唯物主义的阶级观点可言？", "type": "paragraph"}, {"text": "我们赞成重新评价武则天的历史地位，因为我们不赞成封建统治阶级从封建正统观念出发反对这个女皇帝；但是，如果把她描绘成居然是人民利益的维护者和代表者，并借此达到散布自己反党反社会主义思想的反动目的，那就不仅是违反了马克思列宁主义的基本原理，而且是在政治上站到同劳动人民敌对的立场上去了，这是绝对不能容许的。", "type": "paragraph"}, {"text": "我们不能忘记，解放以后文艺界第一次重大的思想斗争──一九五一年对电影《武训传》的批判。那时中国人民已经取得了革命的胜利，正在进行全国规模的土地改革，彻底消灭封建所有制。电影《武训传》却诬蔑中国人民的革命传统，把武训这样一个地地道道的地主阶级的奴才（后来他自己也变成了地主），美化成所谓“中华民族的”“勤劳、勇敢的”“典型”，把他对封建统治者的卑躬屈膝的投降主义、个人苦行，颂扬成“全心全意为人民服务的忘我精神”。正如毛泽东同志所指出的，这些作者们是在鼓吹反动的历史观，鼓吹“历史的发展不是以新事物代替旧事物，而是以种种努力去保持旧事物使它得免于死亡；不是以阶级斗争去推翻应当推翻的反动的封建统治者，而是象武训那样否定被压迫人民的阶级斗争，向反动的封建统治者投降。我们的作者们不去研究过去历史中压迫中国人民的敌人是些什么人，向这些敌人投降并为他们服务的人是否有值得称赞的地方。我们的作者们也不去研究自从一八四○年鸦片战争以来的一百多年中，中国发生了一些什么向着旧的社会经济形态及其上层建筑（政治、文化等等）作斗争的新的社会经济形态，新的阶级力量，新的人物和新的思想，而去决定什么东西是应当称赞或歌颂的，什么东西是不应当称赞或歌颂的，什么东西是应当反对的”。", "type": "paragraph"}, {"text": "电影《武训传》的这种资产阶级的反动历史观，虽然受到了深刻的批判，但是，意识形态领域里的阶级斗争，是长期的复杂的，只要社会上一出现适当温度的气候和土壤，它们仍然要卷土重来，而且有时候还可能变本加厉。如果说《武训传》是把一个向封建统治者卑躬屈膝的奴才，美化成“代表”贫苦农民的“伟大人物”；那么，《海瑞罢官》却把一个封建统治阶级的骨干、封建法制忠实维护者的海瑞，写成“站在农民立场”的代言人，颂扬成“万家生佛把香烧”的农民的“救星”。田汉同志的《谢瑶环》更进一步，在这里，不但“为民请命”的谢瑶环是人民的代言人，连皇帝武则天也是人民利益的维护者和代表者。这是对历史的严重歪曲，这是颠倒阶级关系，否定被压迫人民的阶级斗争，美化帝王将相的极端反动的历史观点。", "type": "paragraph"}, {"text": "“为民请命”是一种什么样的思想", "type": "subtitle"}, {"text": "田汉同志在《谢瑶环》里，一方面颠倒了阶级关系，把封建皇帝武则天描写成一贯与豪门贵族作斗争的人民利益的代表者；另方面，又大力歌颂了谢瑶环的“为民请命”，大力宣扬了历史上的“为民请命”的思想。那末，“为民请命”在历史上究竟是一种什么样的思想？田汉同志对历史上的“为民请命”的这种歌颂美化，究竟是什么样的一种政治观和历史观呢？这也是我们必须弄清楚的。", "type": "paragraph"}, {"text": "在中国历史上，“为民请命”的思想和人物确乎是有的。“为民请命”作为一种政治思想，实质上就是儒家的民本思想。儒家的代表著作《孟子》一书，就反复宣传“民为贵，君为轻”，“保民而王”。我们知道，儒家的思想根本是代表地主阶级利益的，它所主张的“保民”是从巩固封建政权的需要出发的“保民”，是符合于地主阶级利益的“保民”。孟子一方面鼓吹“保民”，一方面又宣扬“劳心者治人，劳力者治于人”，为封建地主阶级的阶级压迫和阶级剥削制造“理论”根据。所以儒家的民本思想，在中国历史上对于巩固封建制度起了十分重要的作用。孟子以后的“为民请命”者，可以说是史不绝书，无世无之。大体说来，可分三种情况。第一种情况是为了巩固封建政权，巩固封建剥削制度的“万世之基”，他们请求皇帝轻徭薄赋，适当减轻一些对人民的剥削，以安定社会，缓和阶级矛盾；第二种情况是基于同样的原因，他们请求皇帝相对地减轻一些对被压迫阶级的刑事处分，主张在一定的时期释放一些“囚犯”，平反一些“冤狱”，从而收到在政治上麻痹群众斗志的作用。第三种情况，是针对农民起义军的。他们请求皇帝减少“杀戮”，改用诱降、瓦解农民起义军的办法，也就是封建统治阶级对付农民起义军的一种“招抚”政策。例如南宋绍兴元年（一一三一）二月，江西安抚大使朱胜非上书给皇帝说：“至于江西‘土寇’，皆因朝廷号令无定，横敛不一，名色既多，贫民不能生，以至为‘寇’。……良民无辜，情实可悯。陛下自降宽诏，择其首领与补官，收隶军籍，而散遣其徒，使民还业，则江西之‘乱’可指日平也。”（《建炎以来系年要录》卷四十二）如果说一、二两种“为民请命”，其目的虽然是为了巩固封建统治，但在不同程度上还带有一点改良主义的色彩，那末，第三种“为民请命”，即专门对付农民起义军的“为民请命”，就完全是封建统治阶级旨在瓦解农民起义军的一种更为反动的措施。", "type": "paragraph"}, {"text": "以上所有的“为民请命”者的一个根本的共同点，是他们虽然打着“为民请命”的旗号，实际上不过是冒充代表人民利益以维护封建阶级统治。", "type": "paragraph"}, {"text": "从历史的角度来考察，“为民请命”的口号被提出来，总是存在着这样的前提：皇帝昏庸无道，政治黑暗腐败，人民生活在水深火热之中。提出这个口号的目的，都是为了缓和阶级矛盾，维护和巩固地主阶级对劳动人民的统治。所以在历史上，“为民请命”这个口号，从来就不是一个革命的口号，从来就只是一种反对革命的改良主义的口号。它所采取的方式，也从来不是革命的方式，而是叩头哀告，乞求统治阶级大发慈悲，给人民施舍“恩德”。它不是吊民伐罪，不是帮助人民打碎奴隶的枷锁，而是帮助人民“做稳奴隶”。这种办法，正如列宁所说，是“当做一种反对革命阶级但也多少改善这个阶级的处境，并以此防止统治阶级垮台的措施”。马克思主义对于历史上的改良主义，可以根据不同的历史情况给予不同的历史评价，但是却不应当加以歌颂赞美，至于对待那种旨在瓦解农民起义军的“为民请命”，就只能揭露它的反动作用，决不允许对封建统治阶级的这种毒辣手段也加以顶礼膜拜。", "type": "paragraph"}, {"text": "历史上的“为民请命”的情况既然如此，那末，谢瑶环的“为民请命”，是属于那一类呢？毫无疑问，是属于上述“为民请命”的第三类，即它是旨在瓦解农民起义军的一种反动的“招抚”政策，也就是剧中人徐有功说的，是对农民起义军实行“釜底抽薪”。剧本里所描写的廷辩，就是辩论究竟是“招抚”好，还是“镇压”好。这种“为民请命”的反动性，是显而易见的；然而，作为共产党员的田汉同志，非但不去揭露批判这种“为民请命”的反动性，相反却玩弄了许多手法对它大加赞美和歌颂，让人们去同情“为民请命”的谢瑶环。究竟是“招抚”好，还是“镇压”好呢？谁都清楚，封建阶级的这两种策略只不过是“软”的一手和“硬”的一手的区别，它的目的都是为了消灭农民起义，所以这“软”、“硬”两手，都是反革命的策略，是没有什么实质性的区别的。不仅我们这样看，就连历史上封建统治阶级的人物也是这样看的。他们说：“今宜先剿后抚为定策，如果投戈弃甲，抱旗乞降，则剿之中亦自寓抚之意，而实以剿坚抚。如或狡诈复逞，聚掠不散，则抚之时亦自有剿之用，而不因抚废剿。”（《绥寇纪略》卷一）这里说的是“剿中有抚”和“抚中有剿”，不可“因抚废剿”。总之，是“剿”“抚”并用，“剿”“抚”一致。他们的这些话，不是把统治阶级对待起义农民的“剿”和“抚”两种策略的实质说得最清楚不过了么？从这些话里，不是至今我们还可以闻到封建统治阶级屠杀农民起义军的强烈的血腥味么！这样的两种策略，对于起义农民来说，还有什么“好”“坏”可分呢？然而田汉同志却认为是大有“好”“坏”可分的，他认为“招抚”比“镇压”好，“软”的一手比“硬”的一手好。他在剧本里大力赞扬了这“软”的一手，把主张实行“软”的一手的谢瑶环美化成“只要除万民苦，哪顾得一身安”，“誓要与三吴百姓惩贪婪”的“为民请命”者。实际上是大肆宣扬这“软”的“招抚”的一手就是代表人民的利益，不管是封建官吏，还是皇帝，只要主“抚”，就是“除万民苦”的“救星”。在这里，田汉同志不是公然站在封建地主阶级的立场上，鼓吹统治阶级对付起义人民的“软”的一手的骗局，鼓吹旨在瓦解农民起义的反动的“为民请命”吗？一个共产党员的剧作家，居然歌颂起历史上封建统治阶级的一种反革命的策略来了，这究竟是一种什么样的历史观和政治观呢？这岂不是咄咄怪事？", "type": "paragraph"}, {"text": "从哪里来的“覆舟”之感", "type": "subtitle"}, {"text": "田汉同志的《谢瑶环》的反动性，绝不只是表现在唯心主义历史观的阶级颠倒方面，也绝不只是表现在歌颂和宣扬了历史上的“为民请命”的反动思想上面，甚至可以说，这些还不是《谢瑶环》的主要问题。如上所说，所有的历史剧创作，都不是为了“僵尸的复活”，而是为了要在今天起现实作用。人们是这样看待历史剧，历史剧本身也具有这样的特点。或者是借古非今，或者是为了给今人以有益的历史经验，二者必居其一。孟超同志、吴晗同志不也都主张历史剧要“古为今用”、“为活人服务”吗？田汉同志更是反复地加以强调，他认为：“许多历史剧是为现代人写的……，它的矛头都是针对着当时的现实”，“任何文艺都是象征的东西，不可能不和当前现实相联系”，“历史剧照样可以反映当前现实斗争，也可能在一定情况下发挥强大的现实意义”，甚至连给谢瑶环安排一个悲剧的结局，田汉同志也是为了“按目前这样处理，教育意义较为深刻”的缘故。可见田汉同志写这个剧本，是有他现实的目的性的。", "type": "paragraph"}, {"text": "那末，他这样写武则天，这样写谢瑶环，究竟是和什么“当前现实相联系”，“矛头”是针对什么，打算发挥怎样“强大的现实意义”呢？这个剧本在今天的阶级斗争中究竟起了什么样的作用呢？这就是我们必须认真加以分析的。", "type": "paragraph"}, {"text": "根据剧本的描写，一贯与豪门贵族斗争、维护人民利益的武则天，在她的统治后期，由于沉醉在“铁柱铜盘颂大周”的“太平盛世”里，被“万千朱雀舞宫楼”、“彩凤祥麟朝冕旒”的景象搞得有点飘飘然了，她正在走上“官僚主义者”的道路，犯了一系列应当受到“批评”的错误：", "type": "paragraph"}, {"text": "（一）她偏听偏信，使她的子侄近臣对她阳奉阴违，走上了她所一贯反对的豪门贵族的老路，“兼并土地，鱼肉百姓”，“逼得百姓颠沛流离，逃亡何止十之一”，害得百姓们“家破人亡”，“陷于水深火热之中”，“涂炭不堪”，“民不聊生”，引起了“一片怨苦之声”，“民怨沸腾”。", "type": "paragraph"}, {"text": "（二）她好大喜功，铸造“颂德天枢”，征用民间铜铁，致使她的子侄近臣把老百姓的犁锄、锅瓮都征了来，如谢瑶环所说：“叫民家将犁锄献出，如何耕种，将锅瓮收去，怎样举火？”", "type": "paragraph"}, {"text": "（三）她“喜爱巡游”，致使武三思这样的人“揽权收宠”，“以御用为名”，到处“侵占民产”，修建行宫，“浪费国库数千万两”。", "type": "paragraph"}, {"text": "（四）她“宠信奸佞”，不肯“开张视听，采纳忠言”，致使来俊臣之流可以随意“残害忠良”。如来俊臣所说：“小官自理刑以来，犯官无有口供死在刑杖之下的却也不少，圣上也不甚过问”；“小官也曾这样杀过许多元勋上将，圣上不曾见责，何况一个小小的巡按。”这样就“害得忠良无下场”，搞得“志士寒心”，“无心用世”。", "type": "paragraph"}, {"text": "一句话，因为武则天在她统治的后期，不再“了解”民间“疾苦”不再“采纳忠言”；她“宠信奸佞，残害忠良”，犯了“官僚主义”的错误，大有“载舟之水”要“翻舟”的危险。“覆舟”之感渗透着整个剧本的情节。因此，我们说武则天的“覆舟”之感，是田汉同志通过剧本所大力宣扬的一个重要思想。", "type": "paragraph"}, {"text": "那末，究竟从哪里来的武则天的“覆舟”之感呢？正象武则天根本就没有所谓“一贯与豪门贵族斗争”一样，武周统治后期的武则天，也根本没有产生过什么“覆舟”之感。相反的，她很陶醉于她的豪奢专断的腐烂生活，也很满意于她自己的“德政”，她曾自我吹嘘地说：“天下安佚，朕所养也”。田汉同志不是不了解这样的历史事实，却为什么偏偏要反复地渲染她这种“莫须有”的“覆舟”之感呢？", "type": "paragraph"}, {"text": "很明显，田汉同志这是“借戏言志”，有所感而发的。他是把自己今天的“感受”，披上了古人的外衣，实际上却是针对今天的现实。田汉同志表面上加给武则天的种种罪过，实际上是指桑骂槐，是对于社会主义现实的诬蔑。因此，田汉同志借武则天的形象所抒发的，实际上是他自己对“现实”社会的一种“覆舟”之感，是他对现实阶级斗争形势的一种估计。这样，人们就不禁要问，正当全国人民在党和毛主席奋发图强、自力更生的号召下，高举三面红旗，意气风发，斗志昂扬地战胜连续三年的严重自然灾害，把社会主义革命的车轮不断推向前进的时候，为什么在你的脑子里却忽然产生了“覆舟”之感呢？显然在田汉同志的心目中，他感到我们的无产阶级革命专政，已经“变成”和人民对立、不能代表人民利益的政权，因而人民就要起来推翻这个政权了！他笔下的这个曾经代表人民又脱离了群众的武则天的政权，正是对社会主义现实的影射和攻击。他把无产阶级的政权，看成是压迫人民的工具。虽然上面还不错，但是下面的干部则坏得不可收拾，草菅人民，“夺”地“抢”物，搞得一塌糊涂。总之，人民活不下去了，无产阶级政权要完蛋了！“载舟之水要翻舟”，当时的右派分子和右倾机会主义分子正是这样叫喊的。田汉同志恰好和他们唱了一个调子。那些鼓吹《谢瑶环》的评论家大谈这出戏“言有尽而意无穷”，“使你继续去思考戏里的思想”，热烈赞扬它的“现实教育意义”，和“时代感”，不正是暗示人们要从这方面去“联想”吗？", "type": "paragraph"}, {"text": "在阶级斗争尖锐化的时刻，一切牛鬼蛇神总是要暴露他们的真面目的。右倾机会主义者虽然在革命的洪流里混入了革命队伍，但是，资产阶级个人主义的鼠目寸光，决定了他们对社会主义前途的“惕焉震惧”的阴暗心理，使他们总是错误地估计形势，因而，只要在革命的道路上一出现风吹草动，只要党和人民遭到了一点困难，只要阶级敌人一嚣张，他们就认为社会主义之“舟”要翻了，共产党要垮台了，于是，按照他们对阶级斗争形势的主观估计，有些人就赶紧跳下水去，参与“覆舟”的行动。另外有些人认为只有他是代表人民的，在这种形势估计下，他要代表人民说话，也来插上一手，举起“为民请命”的旗子，要求按照他们的主张，按照他们的方式，使社会主义改弦更张。这些人本来或者是站在人民头上，或者是一贯脱离人民的，今天却都借着人民的名义出来说话了，他们的目的是要改变社会主义道路，为资本主义复辟准备条件。田汉同志自己就是一个活例证。一九五七年他不就曾经打起过“为民请命”的旗帜吗？到了一九六一、一九六二年，国内外阶级敌人疯狂进攻社会主义的时刻，他怎能不再产生“覆舟”之感，又怎肯自甘“寂寞”而不赶快加入反党反社会主义的合唱队中去呢？为什么《海瑞罢官》、《谢瑶环》、《李慧娘》的作者都异口同声地要求“发还田地”，要求“平反冤狱”，这难道是偶然的巧合吗？", "type": "paragraph"}, {"text": "谢瑶环的“为民请命”就是田汉的“为民请命”", "type": "subtitle"}, {"text": "既然武则天的“覆舟”之感，实际上是田汉同志对当时的阶级斗争形势的一种估计；那末，谢瑶环的“为民请命”，自然也就是田汉同志对当时的阶级斗争所采取的一种行动。", "type": "paragraph"}, {"text": "前面说过，历史上的“为民请命”从来就不是一种革命的思想，从来就是为统治阶级服务的，而在今天，“为民请命”就只能是反党反社会主义的言行。因为，第一，“为民请命”，首先是认为今天已经“民不堪命”。这就是说，在社会主义制度下，人民生活不下去了，陷于水深火热之中了；第二，他把党和政府放在与人民对立的地位。在他看来，党和政府与人民的利益是不一致的，党和政府是压迫人民的，而他倒是代表人民利益的，因此需要他出来“为民请命”。谁都知道，在今天，人民是国家的主人，党和国家同人民的根本利益是完全一致的。今天的人民群众决不需要任何人来为他们“请命”。今天感到“不堪命”的，感到在社会主义制度下生活不下去的，与党和政府站在对立地位的，究竟是些什么人呢？难道不是那些地富反坏分子和那些具有反社会主义思想情绪的人吗？因此，“为民请命”这种思想，在今天只能是一种反党反社会主义的思想，只能是资产阶级和封建势力以及所有对社会主义抱有仇恨情绪的人的一种反动呼声。事实上，田汉同志的“为民请命”所代表的，也正是这样的一些人。他在一九五六年，我国社会主义革命开始深入，资产阶级右派正在酝酿着向党、向社会主义猖狂进攻的暗流的时候，就曾一马当先，打起了“为民请命”的旗号，以《必须切实关心和改善艺人的生活》、《为演员的青春请命》为题，发表了两篇恣意地歪曲和诬蔑社会主义戏剧事业的文章，恶毒地在戏剧界煽风点火，为资产阶级右派分子的进攻鸣锣开道。田汉同志的这种活动，当时曾受到了应有的批评，但是，他不仅没有从中吸取教训，改变自己的错误立场，反而形成了“忠而见疑”的阴暗心理，耿耿于怀。到了一九六一年，当我国人民遭到了暂时的困难，帝国主义、各国反动派和现代修正主义掀起了反华高潮，国内的资产阶级、封建势力和他们的代言人右倾机会主义者对社会主义发动了新的进攻的时候，田汉同志长期压积在心头的对党和社会主义的不满和仇恨，便按捺不住地一齐迸发出来了。“为民请命，何罪之有？”他借武则天之口说出的这句话，正是田汉自己的话，是他对受到的批评的抗议和反攻。", "type": "paragraph"}, {"text": "田汉同志坚持要给谢瑶环安排一个因为“为民请命”而遭杀害的悲剧结局，认为这样的结局“教育意义较为深刻”。那末，这个“教育意义”究竟是对谁说的呢？它的“较为深刻”的“教育意义”又是表现在哪里呢？说穿了，他是对党说的，田汉同志是企图用谢瑶环的死来警告党，并且企图向人们暗示，今天的社会已经不可救药，干部已经完全腐败，即使上面的政策不错，也没有办法贯彻下去了，因而谢瑶环为了“为民请命”就不得不“以死殉之”。", "type": "paragraph"}, {"text": "田汉同志不仅通过谢瑶环的悲剧结局来表示他对党的警告，还通过袁行健这个人物进一步发出了对今天社会的控诉。谢瑶环为了“为民请命”而“牺牲”，袁行健则为了谢瑶环的死而出走。一个死了，一个走掉，这里面包含着田汉同志对今天社会现实的多么深刻的愤懑呵！", "type": "paragraph"}, {"text": "田汉同志笔下的这位谢瑶环的“合作”者，也是被作为怀抱“安边报国，不负生平”壮志的“英雄”来描写的。在和谢瑶环结婚的晚上，他曾信誓旦旦：“与贤弟全不是等闲婚嫁，同生死共患难，报效邦家。”此后，他还曾为了实现谢瑶环的“安抚”太湖义军的“理想”而奔走，可是，当武则天杀了来俊臣、贬了武三思，接受了谢瑶环的“为民请命”，而且准备实行她的政治主张时，这位和谢瑶环“全不是等闲婚嫁”的“志同道合”者，却只记得谢瑶环的被害──“纵有丰碑高百丈，此恨绵绵天地长”，“瑶环一死，此心已碎”，给武则天留下了一个“警告”，就拂袖而走，“五湖烟水且盘桓”去了。他给武则天留下的“警告”是：“请她开张视听，采纳忠言，使百姓有击壤之乐，无涂炭之苦。若再宠信奸佞，残害忠良，只怕天下从此多事了。”戏也就在这里落幕，可以说这是全剧的画龙点睛之处。很明显，这就是田汉同志的所谓“较为深刻”的“教育意义”之所在。田汉同志的这两个理想中的“英雄”，用不同的形式体现了作者的“把矛头针对现实”的创作意图，他们融合一致，互为一体，作为资产阶级和封建势力的忠实代言人向现实“请命”，要求按照他们的思想来改造党、改变社会主义道路。如果不听从他们的主张，那末，他们所代表的“人民”就要起来推翻无产阶级政权，“天下”就“从此多事了”！", "type": "paragraph"}, {"text": "在这里，我们不能不问一问田汉同志，你通过袁行健的嘴发出的咒骂：“宠信奸佞，残害忠良”，究竟是指的什么呢？什么是“忠良”？在今天，当然是忠于党、忠于社会主义事业的人。这样的人有千千万万。党对于他们是一贯爱护、尊重、信任的。什么是“奸佞”？当然只能是一小撮反党反社会主义的地富反坏、资产阶级右派和右倾机会主义分子等等。而党对他们又是一贯坚持斗争的，根本谈不上什么“宠信”。可见，田汉同志所指的“忠良”和“奸佞”，和我们所说的不是一回事。在他看来，为党的事业而赤胆忠心坚持斗争的人是“奸佞”，党对他们的信任则是“宠信奸佞”；而被党和广大人民批判斗争的反党反社会主义的右派、右倾机会主义分子，还有他们这些站在党的对立面的“为民请命”者，则是“忠良”，党对他们的斗争，则是“残害忠良”。他声言，如果再要对他们斗争下去，那末，天下就要从此多事了！这显然是对党的威胁，是对社会主义制度的控拆。请问田汉同志，即使对你心目中的那些所谓“忠良”──右派分子、右倾机会主义者等等，社会主义国家不仍然是采取教育改造的政策吗？什么时候“残害”过他们？你发出这种莫须有的“控诉”，分明是别有用心的诽谤。", "type": "paragraph"}, {"text": "如果说吴晗同志在《海瑞罢官》里，是对因为要求“退田”而被“罢官”的今天的海瑞们表同情，唱颂歌，那末，田汉同志在《谢瑶环》里就公然诬蔑社会主义制度“残害忠良”。这就无怪乎有些评论者要大加称赞他的“胆识”了。原来他所写的“奸佞”和“忠良”都是实有所指的。拆穿了说，“忠良”就是他自己以及与他有同样思想的人。因此，在这个戏里，谢瑶环就是田汉的化身，谢瑶环的“为民请命”也就是田汉的“为民请命”，谢瑶环“为民请命”的“悲剧”结局，也就是田汉和那些“为民请命”者的“悲愤”的发泄！", "type": "paragraph"}, {"text": "×                ×              ×                ×", "type": "paragraph"}, {"text": "当田汉同志的《谢瑶环》脱颖而出的时候，正是吴晗同志的《海瑞罢官》加序出版的时候，而孟超同志的《李慧娘》也在这时发表。这样，在一九六一年七、八月间的剧坛上，便同时出现了三棵大毒草。这种现象，是历史的偶然吗？当然不是。归根结蒂，它是当时阶级斗争的一种反映。正是在这几年，资产阶级和封建势力，看到了我们遭遇到暂时的困难，就认为共产党要垮台了，社会主义的船要翻了，于是，一切牛鬼蛇神都钻了出来。在农村是封建文化大泛滥，地富反坏乘机进行活动，续家谱、修祠堂，十分猖狂。这种现象，反映在意识形态领域里，在一九六一、一九六二年就在学术界、文艺界掀起了一股复古主义的逆流。资产阶级和封建势力相结合，向社会主义展开了新的进攻。在史学、哲学方面，大捧帝王将相，鼓吹封建道德，甚至还表演了拜孔的丑剧；在戏曲舞台上，帝王将相、才子佳人和鬼戏大批出笼。有些人就兴高采烈，“破门而出”，亲手改编所谓“新历史剧”，妄图借古代的幽灵来宣传他们的反党反社会主义的思想。", "type": "paragraph"}, {"text": "《海瑞罢官》、《谢瑶环》、《李慧娘》这三出戏所以调子如此一致，都要退田、平反，都要“为民请命”，也正是当时两条道路斗争在文艺上的反映。它们通过所谓“骂皇帝”，反“权奸”，反“乡官”和歌颂“清官”，歌颂“清官”的“为民请命”──实际上是歌颂右倾机会主义者，来对党、对社会主义作斗争。而它的形式又是与复古主义结合起来的。“颂古”、“复古”是这个思潮的外衣，反党、反社会主义，则是这个思潮的内容。如果说《海瑞罢官》是通过对因为“为民请命”而被“罢官”的海瑞的歌颂来表达作者对现实的“抗议”，对被“罢官”者的支持；那末，《谢瑶环》就是通过对因为“为民请命”而死的谢瑶环的强烈歌颂，来表达作者对社会主义制度“残害忠良”的“控诉”。因此，“为民请命”这个口号，就成为这个反党反社会主义的反动思潮的集中表现形式。资产阶级和封建势力打着“为民请命”的旗号来反党、反社会主义，从阶级斗争的角度来看，也是敌对阶级必然采用的一种手段，因为如果他们不把自己装扮成人民利益的代表者，就没有资本来进行这一场斗争，但是不管他们怎样装扮，终究遮盖不了自己反人民的真实面目。", "type": "paragraph"}, {"text": "在社会主义整个历史过程中，阶级斗争是时起时伏的，有时是很激烈尖锐的，而阶级斗争的表现形式，也是十分复杂的。不少同志由于没有彻底清除头脑里的资产阶级思想和封建意识，由于对毛泽东思想学习得不够，学习得不好（包括我们在内），缺乏辨别香花毒草的本领，这就给了资产阶级的思想和文艺以可乘之机。毛泽东同志说：“我们一定要学会通过辩论的方法、说理的方法，来克服各种错误思想。”又说：“对于那些有毒素的反马克思主义的东西，也可以采取这个方法，因为同那些反马克思主义的东西进行斗争，就会使马克思主义发展起来。这是在对立面的斗争中的发展，是合于辩证法的发展。”我们必须遵照这种精神积极参加斗争，必须把这一场大辩论进行到底！", "type": "paragraph"}, {"text": " （《人民日报》一九六六年二月一日）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "《人民日报》一九六六年二月一日", "type": "paragraph"}]}