{"title": "“清官”问题讨论中的几种意见", "date": "1966-2-28", "authors": ["《人民日报》编者"], "contents": [{"text": "“清官”问题讨论中的几种意见", "type": "title"}, {"text": ["《人民日报》编者"], "type": "authors"}, {"text": "《人民日报》编者按：目前在讨论吴晗同志的《海瑞罢官》中，许多文章涉及“清官”的评价问题。两年前，我国学术界也曾就这个问题发表过若干文章。但是，至今还有许多不同的意见。从根本上弄清这个问题，有助于我们对海瑞和其他有关历史人物作出恰当的评价。这就需要继续贯彻“百花齐放、百家争鸣”的方针，对这个问题展开进一步的研究和讨论。现将讨论中的各种主要意见综述于后，以供参考。", "type": "paragraph"}, {"text": "＊                ＊                  ＊", "type": "paragraph"}, {"text": "什么是“清官”？中国历史上有没有“清官”？", "type": "subtitle"}, {"text": "什么是“清官”？有些同志认为：封建社会的“清官”，就是政治上忠于封建制度，思想上恪守封建纲常道德，经济上不贪或者少贪非分之财。有人说：“清官”的“清”，是指“清廉、清正、清明”。", "type": "paragraph"}, {"text": "有的同志对“清官”作广义的理解，把历史上凡是执行某些被认为是“进步的”、“改良的”政策的，实行变法和采取改革措施的，兴修水利发展生产的，以至抗击侵略的官吏，都称做“清官”、“好官”。", "type": "paragraph"}, {"text": "中国历史上有没有“清官”？一些人认为，历史上根本没有“清官”。他们的主要理由是：一、在封建社会里，所有官吏都是代表剥削阶级利益的。他们对人民的剥削虽有程度的不同，但无官不贪，他们不可能一尘不染。二、“清官”和“贪官”是封建地主阶级的政治观念和道德观念，是统治阶级用来划分其内部人物的标准，而不是无产阶级的观念。我们不能拿它作为评价历史人物的尺度。三、封建统治阶级惯于使用欺骗和镇压两手来统治人民。为了适应本阶级的实际需要，他们往往把某些善于使用欺骗手法的官吏，有意识地美化、宣扬成所谓“循吏”、“良吏”和“清官”，当作政治标本。因此，“清官”实际上是封建统治阶级制造出来的假象。", "type": "paragraph"}, {"text": "另一些人认为：在中国封建社会中出现的“清官”，是一个客观历史事实。“清官”在我国古代阶级社会中一再出现，并被各个不同阶级所重视，这既不纯粹出自统治者欺骗性的虚构，也不完全是人民群众虚幻理想的产物，而是多少被美化了的实际政治现象。", "type": "paragraph"}, {"text": "产生“清官”的历史条件和“清官”的阶级属性是什么？", "type": "subtitle"}, {"text": "产生“清官”的历史条件是什么？有人说：“清官”是封建统治阶级对农民实行“让步政策”的倡导者、拥护者和执行者。他们是由于封建统治阶级实行“让步政策”而产生的。", "type": "paragraph"}, {"text": "有的文章认为：一方面是由于封建国家在应付基本阶级矛盾的同时，还要应付王室同豪强之间的尖锐矛盾，需要一些“循吏”、酷吏、“清官”作为封建官僚制度的补充力量；另一方面是由于儒家思想的影响，有些人在一定的历史条件下，出而恢张伦常礼教，宣扬德化仁政，以维护封建制度，此即所谓“清官”。", "type": "paragraph"}, {"text": "有些同志认为：封建剥削权利分裂为法定权利和法外权利（或习惯权利）。前者体现地主阶级长远的、整体的利益，后者体现地主阶级特殊的、眼前的利益。豪强权贵常为了后者而肆意突破前者，以致激起阶级矛盾的尖锐化。而当尖锐的阶级矛盾严重威胁封建统治时，封建统治必须进行自我调节──维护法定权利，限制习惯权利，以求延续自己的寿命。“清官”就是封建统治进行这种自我调节的工具。他们的所作所为，实质上都是为了维护法定权利，限制习惯权利。", "type": "paragraph"}, {"text": "清官的阶级属性是什么？有些人认为，“清官”是代表人民利益的。他们的理由是：一、“清官”既站在地主阶级立场上，又同情人民。他们有意识地办了一些好事，减轻了人民的负担，促进了生产的发展。这些措施既同封建统治阶级的长远利益一致，又同广大人民的当前利益一致，甚至也不违背农民阶级的长远利益。二、“清官”的反权贵斗争是历史上具有革命意义的事情，是历史上光明面同黑暗面的斗争。“清官”是封建黑暗统治中的一线光明，“清官”体现了人民的理想。", "type": "paragraph"}, {"text": "许多同志不同意上述论点。他们认为：封建官吏，无论“清”、“贪”、“好”、“坏”，就其阶级本质来看，都是地主阶级专政的工具，他们坚决站在封建统治阶级的立场上，绝不代表人民的利益。“清官”所谓的“爱民”纯粹是欺骗，其用意在于更多地剥削人民并瓦解革命。两个对立阶级的利益绝不可能一致。不能以清、贪的对立来代替阶级的对立，抹煞封建社会农民阶级与地主阶级的基本矛盾。", "type": "paragraph"}, {"text": "也有的同志指出：“清官”的“爱民”，在主观上不乏真诚，这是由于他们对掩盖在自己的观点、情感后面的阶级利益可能毫无觉察的缘故。不能否认促使“清官”行动起来的这种观念冲动力，问题在于不应该停止在这种观念冲动力前面，而应该进一步探究这种观念冲动力怎么可能发生，隐藏在这些冲动力量后面的是什么。如果说“清官”的所作所为是出于对人民的同情、怜悯和爱护，那么这种同情、怜悯和爱护无非是反映了地主阶级对劳动人手的需要和对残酷剥削的伪装。", "type": "paragraph"}, {"text": "“清官”的历史作用是什么？", "type": "subtitle"}, {"text": "讨论中普遍论及“清官”的历史作用是什么。有人认为：虽然“清官”只能局部地、暂时地促进生产发展，但是他们实行德治、仁政，毕竟在一定程度上减轻了对农民的剥削和压迫，有利于生产。虽然“清官”对农民斗争起有麻痹作用，但是他们压抑豪强，毕竟打击了地主阶级最反动的部分，有利于农民斗争。因此总的说来，“清官”的积极作用大于消极作用。", "type": "paragraph"}, {"text": "与上述意见不同，有些同志认为：“清官”的所作所为，都是为了增加封建王朝的收入，防止农民起义，巩固反动的生产关系，只是对地主阶级有利，根本谈不上对农民有什么好处，也谈不上促进生产发展，推动历史前进。", "type": "paragraph"}, {"text": "有的人说，“清官”的历史作用只是：美化封建政权，宣扬封建道德，散布对于“朝廷王法”的迷信，诱使人民做稳奴隶，不致拿起刀来闹革命。“清官”不过是封建地主阶级专政的有利工具，封建秩序的忠实维护者，政权、族权、神权、夫权四大绳索的卫道人，欺骗农民的王牌。", "type": "paragraph"}, {"text": "还有一种意见认为，在不同的历史条件下，有几种不同的“清官”类型：在封建王朝上升时期，“清官”是“圣君贤相”的得力助手。在封建统治已趋腐烂、而农民战争尚未大规模展开时，“清官”在一定程度上限制了豪强权贵的不法行为，是封建制度的自我调节工具。“清官”的反豪强斗争在一定条件下，起了揭露封建制度的作用。但是“清官”从来是以失败告终的，“清官”的失败使人民对统治者的幻想破灭，有助于革命的发生。当封建统治秩序土崩瓦解、农民革命已如疾风暴雨时，“清官”则是对付农民起义的骗子和屠夫。", "type": "paragraph"}, {"text": "“清官”和贪官有没有区别？", "type": "subtitle"}, {"text": "有些同志提出，“清官”和贪官有没有区别？有的人认为：“清官”同豪强恶霸、贪官污吏有着不可调和的矛盾。贪官是封建时代的糟粕，“清官”是封建时代的精华。如果清、贪不分，则古人将一无是处，历史将成为漆黑一团。", "type": "paragraph"}, {"text": "有些同志说：封建官吏没有清、贪、好、坏之分，本质上都是封建统治阶级对劳动人民实行专政的工具，都是剥削、压迫农民的执行人。“清官”和贪官，只是封建政治的两种不同表象，在阶级斗争中，他们各有自己的行动特点罢了。一般说来，贪官追求封建地主阶级个人和集团的眼前利益，杀鸡取卵“清官”则着眼于本阶级的长远利益，养鸡生蛋。他们的区别绝非阶级的区别，只是压迫、剥削的重或更重、狠或更狠的区别，绝非剥削或不剥削、压迫或不压迫的区别。只有首先认识“清官”、贪官的相同本质，再看他们的区别，才有意义，才不致把“清官”同贪官的矛盾代替农民阶级同地主阶级的矛盾。", "type": "paragraph"}, {"text": "另外一些同志认为提出“清官”与贪官谁好谁坏，这个命题就是不科学的。从根本立场上看，“清官”和贪官都是同人民对立的。“清官”的一切作为不可能超出封建统治所许可的范围。当揭露“清官”的反动本质和欺骗作用时，绝不能根据形式逻辑的推论，得出贪官污吏比“清官”好，暴行可以促进人民斗争的结论。因为这一说法不是从阶级观点分析问题，并且实质上把一切暴力都当作了进步的源泉，把社会发展的动力归之于统治阶级，把历史上最黑暗的势力看作封建社会自己瓦解的内在动力。", "type": "paragraph"}, {"text": "应该怎样评价“清官”？", "type": "subtitle"}, {"text": "有人认为：评价“清官”应该根据当时当地大多数人的意见。在封建统治下，广大人民向往比较清明、宽大、廉洁的政治，因而拥护能减轻人民负担、伸雪人民冤枉的“清官”。“清官”体现了人民的理想，人民给予鉴定，叫做“青天”。“清官”在历史上应该是被肯定的、值得纪念的，在某些方面，还是值得今天学习的人物。歌颂“清官”是中国人民的传统，否定“清官”在人民中是通不过的。", "type": "paragraph"}, {"text": "有些人说：封建社会根本没有被人民“拥护”的“清官”。人民从来不赞扬那些所谓的“清官”。“清官”这一称号不是农民鉴定的，而是地主阶级文人史家冒充农民给加上的。这些称号不代表当时农民的意见，甚至不代表当时的一般舆论。人民对这些所谓“清官”的鉴定是“三年清知府，十万雪花银”。我们今天对于这些所谓“清官”，应该全盘否定。", "type": "paragraph"}, {"text": "另外一些同志指出：只有以历史唯物主义的观点，才能对“清官”作出正确的评价。在封建社会，当人民还没有觉悟，还没有意识到自己的力量，还没有行动起来反抗封建压迫的时候，其中一部分人可能对“清官”之类的政治现象存在幻想。这是一种落后、软弱、消极、保守的幻想。如果我们今天跟在“当时当地大多数”封建官僚和士大夫后面对“清官”进行歌颂，那是起了麻醉人民群众革命斗志的精神鸦片烟的作用。我们今天的任务应该是用马克思主义阶级分析的武器，揭穿封建统治阶级装潢在“清官”身上的重重迷雾，消除那些过去历史上遗留下来的落后、软弱、消极和保守的幻想，还他们以本来面目，给予恰如其分的历史评价。", "type": "paragraph"}, {"text": " （《 人民日报》一九六六年二月二十八日）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "《 人民日报》一九六六年二月二十八日", "type": "paragraph"}]}