{"title": "上海学术界部分人士笔谈“清官”问题", "date": "1966-3-11", "authors": ["《人民日报》编者"], "contents": [{"text": "上海学术界部分人士笔谈“清官”问题", "type": "title"}, {"text": ["《人民日报》编者"], "type": "authors"}, {"text": "《人民日报》编者按：上海《学术月刊》今年一月号，发表了《关于“清官”讨论笔谈》。下面选载的是笔谈的摘要。", "type": "paragraph"}, {"text": "＊                  ＊                  ＊", "type": "paragraph"}, {"text": "周谷城：“清官”贪官是一丘之貉，但又非全无区别。“清官”纵有好处，毕竟没有什么了不起。", "type": "paragraph"}, {"text": "关于所谓清官、贪官。（一）所谓清官和贪官，既然都是统治阶级的工具，那末说他们同是一丘之貉，或没有什么区别，不会有很大的不公道。（二）不过在压迫人民、剥削人民的前提之下，说清官与贪官彼此全无区别，确与事实不符。压迫轻一点的比压迫重一点的总要好些；剥削少一点的比剥削多一点的总要好些。进一步说，清官与贪官虽同是压迫人民、剥削人民的工具，但清官如能利用政治力量，强迫人民兴修水利等事，从而发展生产，未尝于人民毫无益处。就这点说，所谓清官，只要真能做一点点儿好事，到底要比贪官好一点点儿。（三）但清官之所作所为，于人民或有暂时的些微利益；换得的却是统治阶级本身的延长或巩固，这是与人民打倒统治阶级，彻底肃清压迫与剥削的愿望完全相反的。这里起了贪官所不能起的作用。就这点说，始终为统治阶级服务的所谓清官，纵有好处，其好处毕竟没有什么了不起，甚或不能偿还其罪行。", "type": "paragraph"}, {"text": "关于所谓“肯定”、“否定”。（一）肯定与否定云云，就目前的用法看，所指的似乎完全属于评价范围，与历史的存在与否，不是一事。历史人物或事情，其影响可能因评价而变更；但其存在，不会因作了否定的评价而变成不存在。（二）现在所谓评价，多是重行评价。如对某人过去评价太高了，否定其一部分或全部；对某人过去评价太低了，肯定其一部分或全部。时代变了，评价自然不同。不过历史人物或事情自身的存在，扩大一点说，历史自身的存在，不会因评价而变更。（三）我们研究历史，最重发现规律，最重阐明历史发展的必然趋势。趋势明白了，于评价人物要方便得多。不过，于关键性的人物之所作所为，摸得很清，于发现规律，阐明趋势，又有直接帮助。", "type": "paragraph"}, {"text": "平心：把清官同人民之间的界限勾销是荒谬的，但是把他们同贪吏、豪强之间的区别划去也不能服人。对清官的批判有两条标准：一是现实的政治是非；二是历史是非。", "type": "paragraph"}, {"text": "清廉自守、立朝敢谏、兴修水利、扶植农事、整饬吏治、减免赋役以及比较关心民困的“良相”“循吏”，史不绝书。他们的“德政”“懿行”不少是经过了史家的缘饰渲染的。但是，史籍上的纪载，多少透露了清官不同于一般封建官僚的风格。把他们和同代的暴官污吏、权奸豪强看作一丘之貉，显然是不符合历史真象的。清官同封建国家的一般官吏有共同为封建统治阶级服务的一面，又有同他们相异以至彼此矛盾的一面。如果夸大了后者，把清官同人民之间的界限一笔勾销了，当然是荒谬的。但是，如果只看到前者，而忘记了后者，把他们同恶吏、豪强之间的界限一概划去了，也是不能叫人心服的。", "type": "paragraph"}, {"text": "吴晗同志的主要错误，在于抹煞了清官同人民之间的分界线，从而把被封建地主阶级用来压迫人民的国家和王法给抽象化了；同时严重歪曲了明代农民的历史形象，取消了人民在历史上的斗争作用。这种“古为今用”的歌颂和论断，对于当前的社会主义政治不能不产生极坏的影响。", "type": "paragraph"}, {"text": "能不能因为吴晗同志在海瑞问题上犯了错误，我们就走到另外一个极端，不分皂白地把历史上的清官一概抹黑呢？这是关系到评论历史是非的一个重要问题。", "type": "paragraph"}, {"text": "对于历史上的所谓“循吏”“良吏”，本来应当作具体分析，分别估价，不能笼统对待。他们之中，的确有一些是被统治阶级过分美化了、徒有虚名的偶象人物。他们在历史上的破坏作用和腐蚀作用远远大于积极作用，甚至有些所谓名臣的“善政德业”，根本就是秽史伪造的。对于他们，只有贬斥的份儿。可是，在所谓清官中，确有不少是对人民作了一些有益的事，减轻了人民的一些痛苦灾害，他们的某些治绩，甚至对后世都留下了良好的影响（如发展农业生产、兴修水利、保护水土之类）。怎能因为他们忠于当时的王朝和整个统治阶级的利益，就贬得一文不值呢？如果说把清官捧上九天，是犯了右倾的错误，把他们一概打入十八重地狱，是不是犯了“左”倾的错误呢？", "type": "paragraph"}, {"text": "对于海瑞之类的清官要不要批判呢？毫无疑问是需要的。批判的标准有两条：一条是按照现实的政治是非，另一条是按照已往的历史是非。任何一个清官，如果他在当时坚决捍卫整个剥削阶级，对人民进行麻痹镇压，阻碍了历史的发展；如果他顽强地维护那违反劳动人民利益和社会进步轨道的传统制度，这就不仅应当被看作同当时的人民大众处于敌对的地位，而且应当被视为同现代的劳动人民属于两个对抗的营垒，被视为现代剥削阶级的远祖（这里不是指血统关系的远祖，而是指阶级关系的远祖）和先行者。我们的思想感情究竟应当站在哪一方面呢？这就必然涉及现实的政治是非问题。", "type": "paragraph"}, {"text": "可是，历史人物毕竟是过去了的古人，我们不能拿今天的无产阶级政治秤尺去衡量他们，要求他们同现在的革命政治家一样对待人民；对于他们必须依据当时的具体历史条件认真分析，分别对待。假如有人认为凡是清官，都是历史罪人，同所有的贪官污吏、权奸恶霸、民蠹国贼没有一丝一毫区别，那是把马克思主义十足庸俗化了。难道无产阶级是只管现实政治是非不顾历史是非的粗暴力量吗？不能同意这种严重曲解马克思主义阶级观的偏见。", "type": "paragraph"}, {"text": "束世ｃｈéｎｇ＠①：不同意“清官”是封建制度的自我调节器。“清官”的高大是封建统治者的政治幻想。评价“清官”的标准要看是否有利于当时的社会生产。", "type": "paragraph"}, {"text": "所谓“清官”，只是封建社会的产品，大都出在每一王朝的中年以后。有人说，清官是封建制度在矛盾尖锐化过程中的一种自我调节器。这个论点我不能完全同意。所谓清官，指的是地方官（良吏、循吏）。个别地方官的影响只能是短暂的、局部的，对整个王朝政局不能起调节作用，更不能对“封建制度”起调节作用。", "type": "paragraph"}, {"text": "清官的情况有些特殊，它影响虽小却有虚名，而这虚名在他死后才越来越大。这是一种“政治幻想”。拿著名的清官包拯、海瑞的历史来看就很清楚。封建制是需要利用政治幻想进行统治的。在阶级矛盾尖锐化以后，封建统治阶级不能也不愿改善政治，就更要倚靠政治幻想，“清官”的高大是封建政治幻想的一个组成部分。他们歌颂清官，无非是借以宣扬“王法”是公正的，封建皇帝是力求政治清明的，以此达到对民众的欺骗。", "type": "paragraph"}, {"text": "“清官”在中国有它的特点。这就是所谓“爱民如子”。这话，一方面是欺骗，一方面也是对清官本质的自我暴露。为什么说是欺骗？清官是“忠君”的，又确有象是同情人民的一些举动，忠君与爱民不免有矛盾。清官是怎样把忠君和爱民统一起来的呢？那就是：“爱民所以爱君也”。爱民是手段，爱君是目的；爱民是外套，爱君是本质。这种“爱民”不能不是欺骗。何以说是自我暴露？关键就在于“如子”的含义。这就是“清官”要做人民的爸爸，要骑在人民的头上。在我国封建时代和半封建时代不仅有封建制的统治，还有宗法制的统治。在宗法制下，妻、子是家长的奴隶，他们受压迫、受剥削是理所当然的，不能反抗。“清官”之镇压农民起义，屠杀人民，也是“爱民如子”范围以内的事。政治的、宗法的双重统治，是中国封建社会的旧传统，所谓“清官”，不过是旧传统的忠实执行者，这是它的特点。", "type": "paragraph"}, {"text": "评价清官必须首先认清它是封建统治工具之一，本质上是反动的。但个别清官如果真正做了一点好事，能否加以肯定？从马克思列宁主义讲来，我们对于剥削阶级也要分别对待。如果说清官与贪官一视同仁，总不能解决问题。困难的是，用什么标准来区分好坏。", "type": "paragraph"}, {"text": "在我看，区分的标准为是否有利于当时的社会生产。从马克思列宁主义看来，阶级社会的更迭是逐渐进步而不是退步。因此可以说，在古代社会中，社会生产愈发展，则劳动人民愈接近彻底解放；而社会每前进一步，劳动人民获得解放的机会也就多一些。社会生产的发展，关系是巨大的。某一清官如曾做了一些有利于社会生产的事，尽管是局部的利益，仍可对这一件事加以肯定，不夸大、不缩小，不埋没他的好处。", "type": "paragraph"}, {"text": "还有一个问题，历史上生产的推进，受益的人多半是剥削阶级，农民受益很小。拿“对谁有利”来衡量，是不是对这件事也不能加以肯定？在我看，不能这样看问题。生产斗争的本身就是一种革命，是由劳动人民进行的。在生产斗争中，劳动者改造了世界，也提高了自己的政治觉悟。在封建时代，社会生产的推进，从另一方面看，也同时促进了封建制的死亡，不能说对农民无益。", "type": "paragraph"}, {"text": "丘日庆：对历史上的清官要一分为二。散播对清官幻想的论调必须批判，但是不能把清官与贪官完全等同起来。", "type": "paragraph"}, {"text": "我们对于历史上的清官，必须依据一分为二的规律。", "type": "paragraph"}, {"text": "（一）对于历史上的清官，要看到它同贪官相同的一面。它们同是对农民阶级专政的工具。在这一点上说，或从根本上说，它们是“一丘之貉”。但在另一方面，我们又要看到清官同贪官不完全相同的一面。一般说来，清官比较严格维护封建纲常和法，为了巩固封建皇朝根本利益，作了某些活动，在客观上符合人民当时的某些愿望，例如平抑一些冤狱，裁抑一些强豪，或兴修一些水利，或作出一些改良。当然，我们对于这些清官的现象，又要看到它的危害性。", "type": "paragraph"}, {"text": "统治阶级在一定的历史条件下，作出某些活动或措施，既代表或符合它本身的长期的、根本的利益，又符合农民阶级或被统治阶级的暂时的或非根本的利益是完全可能的。否则，矛盾何从缓和？这绝不是“合二而一”的观点。当然在用语上，这只能说“既代表或符合它本身的长期利益，又符合农民阶级的暂时利益”，而不能说“既代表或符合它本身的长期利益，又代表农民阶级的暂时利益”。历史上的清官，在一定的历史条件下，为了巩固本阶级的统治，是可以作出一些事情在客观上符合于农民阶级当时的短暂的利益的。把这些事情（措施）从长远的利益和暂时利益分别来看，是符合一分为二的辩证法的。", "type": "paragraph"}, {"text": "（二）史上封建皇朝和封建文人大肆宣传、美化清官的高大形象，人民群众因受到前者的影响而对清官产生不健康的、落后幻想。只看到贪官同人民对立的一面，没有看到清官也同人民对立的一面，认为不要革命，不要改变生产关系，有了清官就能解决问题。这些今天都应该受到彻底的揭露和批判。", "type": "paragraph"}, {"text": "（三）但我们在揭露和批判清官的同时，又不能将它同贪官完全等同起来，应该全面地评价，既要看到在本质上它同贪官相同的一面，又要看到它同贪官不完全相同的一面。", "type": "paragraph"}, {"text": "郝ｂǐｎｇ＠②衡：剔除“清官”的封建性糟粕，可以作为社会主义革命的借鉴。", "type": "paragraph"}, {"text": "什么是清官？包括刚正无私、有正义感、不糊涂，最主要的还在于不贪污，不向人民伸手或少向人民伸手。这样，就减轻了对人民的剥削，也对封建王朝有利。拿海瑞说，就作过不少减轻人民负担的事，这是难能可贵的。", "type": "paragraph"}, {"text": "每一个封建王朝上升的时候，贪污的现象比较少，一到了它走下坡路的时候，往往贿赂公行。清官的出现，常常在这个时候。海瑞的时代，正是这个时代。严嵩不必说了，号称好宰相的徐阶也拥有四十万亩良田，张居正死了父亲，为了奔丧，用二百民ｆū＠③抬着轿子把他抬了回去，沿途的铺张勒索，那还用说吗？比起海瑞来，死后清点遗产只有一百五十两银子（一说十多两），人民的同情和拥护，到底在哪一方，这不是很明显的吗？", "type": "paragraph"}, {"text": "我们有一把马克思列宁主义的尺，古人也有一把尺，那就是封建道德、法律和习惯。拿马克思列宁主义的尺去衡量古人作出合理的判断，是可以的，若以之要求古人，那就等于年光倒流，强古人之车合今人之辙了。清官值得值不得歌颂呢？按照毛主席的指示，“剔除其封建性的糟粕”，作为社会主义革命或社会主义建设的借鉴是可以的，歌颂就不必了。", "type": "paragraph"}, {"text": "字库未存字注释：", "type": "paragraph"}, {"text": "＠①原字氵加山加青上加攵", "type": "paragraph"}, {"text": "＠②原字日加丙", "type": "paragraph"}, {"text": "＠③原字亻加夫＊＊＊＊＊＊", "type": "paragraph"}, {"text": " （原载上海《学术月刊》一月号；选载于《人民日报》一九六六年三月十一日）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载上海《学术月刊》一月号；选载于《人民日报》一九六六年三月十一日", "type": "paragraph"}]}