{"title": "毛主席视察山东农村", "date": "1958-8-9", "authors": [], "contents": [{"text": "毛主席视察山东农村", "type": "title"}, {"text": "强调部署各项工作必须通过群众鸣放辩论", "type": "subtitle"}, {"text": "办人民公社的好处是把工农商学兵合在一起便于领导", "type": "subtitle"}, {"text": "新华社济南12日电　毛主席在8月9日到山东省进行了视察。", "type": "paragraph"}, {"text": "中共山东省委书记处书记谭启龙、裴孟飞向毛主席汇报了山东省各项工作的情况。毛主席就各项工作作了重要指示。毛主席特别强调部署各项工作必须通过群众鸣放 辩论，他说，计划、指标不经过群众辩论，主意是你们的；辩论后，群众自己是主人了，干劲自然更足。毛主席还一再强调领导必须多到下面去看，帮助基层干部总 结经验，就地进行指导。毛主席还指出了办大社的优越性。当谭启龙汇报说历城县北园乡准备办大农场时，毛主席说，还是办人民公社好，它的好处是，可以把工、农、商、学、兵合在一起，便于领导。", "type": "paragraph"}, {"text": "毛主席在历城县北园乡北园农业社视察了大片藕田和丰产稻田。在去北园农业社的路上，毛主席看到路旁秆粗穗大的谷子时，接连向陪同他参观的谭启龙、裴孟飞和 中共历城县委第一书记吕少泉等同志赞扬说：“你们的小米长得不孬嘛，我看群众干劲不小！”到了北园社，毛主席和前来迎接的乡、社干部一一握手，接着就视察 藕田和丰产稻田。这个社有二千五百多亩藕田和二千一百多亩稻田。在视察稻田的时候，一群青年小伙子在田旁列队热烈鼓掌欢迎毛主席，这是社里的“青年卫星队”，他们正准备在稻田里锄草。毛主席亲切地握了每个队员沾满泥巴的手，还同小队员韩茂林谈了话。", "type": "paragraph"}, {"text": "这里的水稻生长得很好。毛主席一边看，一边向社主任李书成询问水稻的品种、深耕、密植等情况，李书成一一作了回答。当毛主席问到计划产量时，李书成说： “五十亩高额丰产田，原来计划亩产两万斤，现在我们要争取产四万斤，过去一亩只产二、三百斤。”毛主席听了高兴地说：“好，你这个人，不干就不干，一干就干大的。”毛主席还询问了这个社妇女参加生产的情况。", "type": "paragraph"}, {"text": "接着，毛主席视察了山东省农业科学研究所。毛主席问这个所的副所长秦杰是什么专家，秦杰回答说是研究棉花的。毛主席详细察看了中共山东省委负责同志和农业 科学研究所的同志在这里合种的棉花试验田。这块田里的棉花有一人高，长得像棉花树一样，估计每亩能收五千斤籽棉。毛主席亲手剥开棉壳，和秦杰一起仔细地数了一株棉花的棉桃，这一棵已长棉桃六十四个。数完以后，毛主席微笑地对秦杰说：“很好，你学的学问都用上了。”秦杰说，过去搞得不大好，只是今年省委负责 同志亲自到这里来指导后才取得了这样的成绩。毛主席诙谐地说：“是应该压迫你们一下，不压迫，你们就不会上梁山。”当秦杰汇报说棉花容易落桃时，毛主席说：“你们要研究一下为什么落桃的问题，是否可以研究个办法，叫它少落或不落。”毛主席还问秦杰：“你们行还是农民行？”秦杰说：“还是农民行，我们在向 农民学习。我们的小麦就没有农民最好的小麦产量高，我们打算明年赶过农民。”毛主席鼓励秦杰说：“那很好，你们要继续努力，力争上游。”", "type": "paragraph"}, {"text": "视察农业科学研究所以后，毛主席由中国人民解放军驻济南部队司令员杨得志上将陪同，和这个部队正在举行的党代表大会的全体代表见了面并合影留念。在和代表们见面的时候，毛主席还和长征时期曾做过他警卫员的陈昌奉上校作了亲切的谈话。", "type": "paragraph"}, {"text": "在济南期间，毛主席还会见了来济南参观全省小麦丰产评比展览馆的著名劳动模范、农业社干部吕鸿宾、刘秀印、刘洪章、徐建春、刘廷茂、厉月举、张式瑞等人，和他们一一亲切握手，并且勉励他们说：“你们干得很好，都鼓足了干劲。”", "type": "paragraph"}, {"text": "在到达济南以前，毛主席还分别在滋阳、泰安等地，听取了中共济宁、泰安地委负责人和中共滕县、滋阳、泰安县委负责人的汇报。", "type": "paragraph"}, {"text": "毛主席的视察，给广大干部和群众带来了巨大的鼓舞和无限的力量，北园农业社的中共总支委员会当晚就举行会议，决定立即动员全体社员，采取一切措施，保证实 现丰产水稻和各项作物的计划产量，还要大量培植各种“卫星”田；同时决定把毛主席来农业社视察的情况写成喜报，送给全县所有的农业社，使全县人民共享毛主 席对他们的关怀，并且和全县各农业社携手并进，决心为实现双千斤县而奋斗。农业科学研究所的全体干部，在毛主席参观以后更加鼓足了干劲。副所长秦杰表示一定要按照毛主席的指示，把科学研究跟农民的实践经验相结合，并且把解决棉花落桃问题当作一项重要课题来解决。（附图片）", "type": "paragraph"}, {"text": "毛主席在山东视察时，中国人民解放军驻济南部队正举行党代表大会，毛主席和出席大会的代表们见了面。新华社记者　侯波摄", "type": "paragraph"}, {"text": "毛主席在山东农业科学研究所观看中共山东省委的试验田里的棉花　新华社记者　侯波摄", "type": "paragraph"}, {"text": "来源：1958年8月13日《人民日报》。", "type": "paragraph"}]}