{"title": "内蒙东部地区粮食统购中存在的问题", "date": "1953-12-17", "authors": [], "contents": [{"text": "内蒙东部地区粮食统购中存在的问题", "type": "title"}, {"text": "【蒙绥分社讯】内蒙古东部地区(内蒙产粮的主要地区)粮食统购工作，经过充分准备后，已经全面展开。该地区的购粮任务原来确定是三十万吨，经中共旗(县)委会书记会议讨论后，又扩大为三十五万吨，计划争取完成四十万吨。现在各级干部正满怀信心地为争取超额完成购粮计划而紧张地工作；各地基层干部、农业合作社、互助组都在积极带头卖粮给国家。但根据各地购粮工作来看，还存在如下问题：", "type": "paragraph"}, {"text": "(一)农民对出售粮食还有顾虑，有的农民看干部，干部出售他也出售。农民中比较普遍地存在着“备荒思想”，因为哲里木盟、昭乌达盟、兴安盟等地区解放八年以来，只有两三个好年景，其余不是旱灾就是涝、雹、虫等灾害，所以农民不愿把余粮售光。科尔沁左翼中旗腰力毛都努图克(区)有的农民提出，只要他出售的粮食不外运，就卖余粮。另外，还有部分农民仍存在着“存粮如存金”的思想，这大部分是富农，他们一面在等待高价出售，另方面打算遇到灾荒的时候再卖粮，牟取暴利。", "type": "paragraph"}, {"text": "(二)运输问题。内蒙古地区辽阔，交通不便。除铁路线的通辽、乌兰浩特、扎兰屯等地购进的粮食靠火车运输外，其他地方的都要靠汽车、马车、牛车来运输，如在林西县购的粮，要经过六百多华里的旱路才能运到赤峰。今年要从这些地区运出的粮食大约有二十多万吨，而内蒙东部区运输公司的交通工具只有五百辆胶轮车，二十辆汽车，因此仅靠这些运输工具，在这样辽阔的地区运这么多的粮，显然是不够用的，最近在通辽、阿荣旗等地都产生了收购的粮食运不出去的困难；通辽积压有六千吨，科尔沁左翼中旗积压一千吨，阿荣旗积压四千吨，扎赉特旗积压三千吨。据各地反映，如果这些粮不及时设法运出去，今后收购的粮食将无法处理。东部区为做好粮食的运输工作，已由运输公司、粮食局、合作社等单位组成了运输委员会，分工负责运粮工作，有八万至九万吨粮由粮食局和运输公司负责运输，其余的粮食都由合作社负责组织农民用马车来运输，但现在农民们正在忙着打场，抽不出时间来。", "type": "paragraph"}, {"text": "(三)最近内蒙古粮食局在检查工作中，各地购进的粮，都比预付资金应购的数量差得多，使国家资金遭受很大损失。如科尔沁右翼前旗已投放了三百一十四亿元的购粮资金，本应购进四万吨粮，但现在该旗只购进二万八千二百七十九吨。其他地区也有类似情况。", "type": "paragraph"}, {"text": "(四)供应问题。国营贸易公司和合作社为配合收购虽已扩大了供应计划，但品种仍不能满足农民的要求。如耕畜、木材、豆饼、粗布等，各地都感到供应不足；通辽各基层社推销的二百五十四匹马，不到十天就卖光了，农民们因买不到需要的东西，就不愿出售粮食。有的农民因买不到马，就和合作社订出了合同，粮食暂存合作社，等有了马再出售粮。", "type": "paragraph"}, {"text": "来源：1953年12月17日新华通讯社编《内部参考》。", "type": "paragraph"}]}