{"title": "肇源县某些区、村党员的造假报告情况", "date": "1953-4-15", "authors": [], "contents": [{"text": "肇源县某些区、村党员的造假报告情况", "type": "title"}, {"text": "【东北总分社讯】黑龙江省肇源县某些区、村党的组织中存在严重的做假报告现象。", "type": "paragraph"}, {"text": "根据整党中检查，全县十二个区中，已发现有四个区有做假报告现象。据十个典型村支部的调查：在148名党员干部中，有28名向县、区做过假报告。假报告情况可以分以下几种：（一）区、村领导干部有意地欺上瞒下，虚报成绩掩饰缺点，以图取得上级的信任、奖励和提拔。严重的如该县第七区去年春季县委去检查购粮工作时，区委书记丁春、副书记包相阁等负责干部竟有意地布置做假报告，县委同志未到区前，区委书记丁春曾召开区干部会议布置说：“县委是来找经验的，不必汇报缺点。”并命令村干部说：“谁说错了，谁负责任。”县委同志到区后，区委副书记包相阁便把“开斗争会强迫群众售粮”的事实汇报成“教育落后分子转变成积极分子带头售粮”的经验。该区永发村支部书记臧效林为了取得上级信任好提拔到区上工作，一贯假报工作成绩。去年全村仅有4个常年组，竟虚报成8个；积肥量可供60%的耕地用，则假报成80%。又如四合屯农业生产合作社主任、省劳动模范（党员）王振堂，去年社内的大片高粱丰产田共25垌，平均实收12石（每石450斤）多，他为了得奖出名即假报成30垌平均每垌实收17石多，全社共打粮食一千多石，假报成一千三百多石，并且布置全社男女老少不准泄露。（二）区、村干部政策思想模糊，对工作不负责任，工作办法少，怕完不成任务上级批评。如八区更生村支部书记郑玉才平时工作吊儿郎当，不了解全村情况，有一次区委要该村积肥情况，他便假报积肥数字，别的村干部问他：“能行吗？”他答说：“不这样就得挨批评，反正区委也不来检查，怕啥。”（三）工作不深入，只到重点，不了解全面情况，以重点村、屯、组的情况代替全村或全区的情况，这是比较普遍的。如十一区区委去年秋收后关于“组织起来”情况给县委的报告说：根据七个村149个组的调查，常年组有27个，三大季组97个，临时组25个。实际上在整党中暴露：上述七个村的149个互动组中，常年组只有15个，三大季组为114个，临时组为20个。根据事实追询区委，才承认是“按照好村估计的，村里假报告”。", "type": "paragraph"}, {"text": "区、村党组织领导干部的假报告，使上级党委制定正确的方针、政策遭到很大阻碍和损失。如去年该县召开的党代表会议即根据各区委报告的合作互助组织发展情况做出了决议：在1953年把全县50%的临时互动组提高为三大季组，并要求各村贯彻执行。实际上临时组存在的比例数字比各区委报告的数字相差很多。因此这种脱离实际的决议，便在一定程度上助长了下边干部的急躁冒进情绪。", "type": "paragraph"}, {"text": "中共肇源县委员会发现上述做假报告的情况后，已决定在当前的反官僚主义，反命令主义、反违法乱纪斗争中，结合实际工作进行认真的批判和纠正。（高方）", "type": "paragraph"}, {"text": "来源：新华社《内部参考》1953年4月15日。", "type": "paragraph"}]}