{"title": "江苏省委宣传部调查处理泰县小学教师刘翼诒自杀事件", "date": "1953-4-20", "authors": ["《宣传通讯》编辑部"], "contents": [{"text": "江苏省委宣传部调查处理泰县小学教师刘翼诒自杀事件", "type": "title"}, {"text": ["《宣传通讯》编辑部"], "type": "authors"}, {"text": "江苏泰县姜堰区文教助理汪力平追逼该区新桥小学教师刘翼诒的政治问题，致酿成自杀事件。江苏省委宣传部根据江苏省委及华东局宣传部的指示，对这一事件作了调查。调查报告中称，刘翼诒死前任泰县新桥小学教导主任，解放后工作一般积极负责。1952年10月，该县文教科布置“祖国3年来伟大成就”文件的学习，刘在学习中提高了政治认识，主动向该校校长交待了曾当伪镇公所文书及参加国民党问题，并交了一份书面检讨转该区文教助理汪力平。11月16日汪找刘谈话，认为检讨不深刻，要刘作补充检查，谈后，刘即精神紧张，惶惶不安。11月30日汪力平托人带便条给刘，要刘继续检查，并限3日内将补充检查送去，刘见信后，立即变色，从此无心工作。在限期的最后一天晚上9时，刘向校长请假出校即在学校附近投河自杀。据江苏省委宣传部研究，领导上所掌握的关于他的材料，在刘死后的笔记本中所写的3天的检查中基本上都已作了交代，刘的检查中并真挚地流露出对毛主席及新中国的热爱，对自己过去污点的痛恨。", "type": "paragraph"}, {"text": "像刘翼诒这种没有重大罪行的人，解放后一贯表现较好，在学习中觉悟提高，自觉的交待问题，原是好现象，应该受到欢迎和鼓励。该区文教助理汪力平采取了相反的做法，竟自作主张，违反党的政策，以简单除暴的官僚主义作风追逼政治问题，使刘在对我政策不了解、极端恐惧的情绪下自杀。汪力平对这一严重事件，应负主要责任。泰县文教科对汪的错误毫无知觉，也犯了严重的官僚主义错误。事情发生后，泰县县委仅组织调查组作了一些调查，没有深入了解，作必要的处理。县委调查组的报告中歪曲事实，多方搜罗刘生前的一些“罪状”（实际上并没有重大罪状），加上“该匪”、“该犯”的帽子，企图推卸政府工作人员应负的责任。这种不负责任的做法是完全错误的。江苏省委宣传部根据以上情况，对有关人员分别作了处理。", "type": "paragraph"}, {"text": "华东局宣传部将江苏省委对这一调查报告通报各地，除同意江苏省委对这一事件的处理意见外，并指出，从这一事件看来，若干党委宣传部和政府文教部门及干部中仍存在着严重的官僚主义，在下级干部中对小学教师的思想改造、组织清理工作上尚存在严重的粗暴过激情绪。因此，必须在这些部门特别是直接管理小学的行政部门和干部中结合中心工作开展反官僚主义斗争，并认真贯彻中央关于小学教师思想改造的方针。关于小学教师的组织清理工作，在中央未正式指示前，除严重反革命现行犯应由当地公安机关处理外，一律不准擅自进行。各级党委宣传部门应注意加强对小学教育工作的领导，及时向文教干部传达有关的政策指示。凡有关方针政策的重大问题，均应严格执行请示报告制度。", "type": "paragraph"}, {"text": "来源：中共中央宣传部《宣传通讯》1953年第14期。", "type": "paragraph"}]}