{"title": "四川省高级人民法院关于审理“中国马克思列宁主义者联盟”反革命集团案总结报告", "date": "1963-11-0", "authors": [], "contents": [{"text": "四川省高级人民法院关于审理“中国马克思列宁主义者联盟”反革命集团案总结报告", "type": "title"}, {"text": "1961年7月，由劳教右派分子周居正为首，在省属筑路支队（劳教队）勾结劳教分子彭恢荣，策划组织“中华工农民主联盟”反革命集团。1962年3月又勾结劳教分子魏昭，共谋策划改为“中国马克思列宁主义者联盟”成立“中央委员会”和“书记局”，设有“书记总长”、“书记”，“中央委员”和省、市、地区“盟委”书记长、书记。并在周犯劳教的永川新胜茶场成立直属“永生茶场盟委会”。先后在筑路支队、永川茶场劳改、劳教分子中串连发展成员69名（其中社会上4名）。草拟了“民主社会主义论”、“三大战略”“十大战术”等反革命纲领，阴谋配合国际帝国主义、反动派和现代修正主义颠复我人民民主政权。", "type": "paragraph"}, {"text": "1962年7月，由受骗被发展为成员的灌县龙溪公社生产队会计魏兴志等回当地劳教队揭发检举，经侦察破案，缴获反革命纲领、诗歌、“入盟”邮票、联络信件等罪证数十件。1963年2月先后逮扑罪犯23名，加刑1名，管制劳教9名，劳教3名。对已扑罪犯的主要罪行：", "type": "paragraph"}, {"text": "1、首犯周居正，男，38岁，汉族，家庭中农，本人反革命，高中文化，四川省合川县人。其大哥、二哥系反革命判刑劳改。解放前参加三青团、国民党、青年军等反动组织，曾任三青团分队长和青年军中队长，发展三青团员2名，积极监视我地下党活动，1946年曾写“活源”反动文件，竭力为维护蒋匪反动统治献策。47年勾结军统特务陈建若组织“中国青年革新学会”，自任主席兼联络部长。解放后，伪造历史，冒充地下党员，混入重庆市人事局，教育局、中共第七党校工作。并利用职权将反革命分子周若尧（已镇压）等7人，拉入我机关，进行破坏活动。1957年整风中，猖狂向党进攻，被划为右派分子，送去劳教，对我怀有刻骨的阶级仇恨。1961年以来，周犯认为“国内外形势紧张，人心背向共产党”，勾结彭恢荣组织“中华工农民主联盟”，1962年3月又接受魏昭建议，改为“中国马克思列宁主义者联盟”，自任“书记总长”，兼直属“永生茶场盟委”总负责人，亲自发展成员15名，委任了“中央委员”7名，省、市、地区“盟委”书记长、书记10余名。指使骨干陈仲伟等在重庆成立“盟委地下贸易委员会”，进行投机倒把，筹集反革命经费。亲手草拟“民主社会主义论”、“三大战略”、“十大战术”等反动纲领，诬蔑我党“违背马列主义”、人民公社“使农民失去土地自由，成为奴隶”。辱骂我人民领袖是“混世魔王”，“无产阶级专政是流氓专政，中国历史上最残暴、最凶恶、最专制的社会”。提出“反对无产阶级专政，推翻共产党”，建立“以知识分子为核心”“六权分立”“议会总统制”“一切党派退出军队”的国家；实行“私有经济自由化，土地为农民所有，为民主社会主义而奋斗”等反动主张。策划在川、黔、湘、鄂边境，建立“武装根据地”，伺机“暴动”，妄图推翻我人民民主政权。", "type": "paragraph"}, {"text": "2、首犯杨应森，男，33岁，汉族，家庭富农，本人学生，高中文化，四川岳池县人。解放前参加三青团，在伪军当兵。解放后混入我军，曾任文教、军事助教，1953年实弹射击中，因违犯纪律，受过警告处分，1957年整风中，恶毒向党进攻，被划为右派分子，开除军籍。送劳教后，仍坚持反动立场，1961年曾两次与劳教右派分子张先痴、罗铁夫等策划逃跑，阴谋叛国投敌。勾结劳教分子白福里等，企图逃往旺苍山区搞“农民运动”。并利用给劳教队住地附近的农民种自留地、担水等，骗取信任，阴谋煽起群众对我不满，和组织复员军人暴动。企图通过劳教分子朱世臣姨娘在香港的通讯处，与海外敌特挂钩。1962年5月加入“中国马克思列宁主义者联盟”反革命集团后，大肆宣传首犯的反动主张，积极为首犯献策，修改反革命纪律等。亲手发展成员10余人（其中农民3人）。被委任为“川北区盟委书记长”。1962年7月，首犯周居正被调往永川茶场后，该犯为首在灌县筑路支队成立了反革命“核心小组”，委任了财经、保卫、组织、宣传负责人，提出“趁我清放劳教人员之机，大力发展组织，在三、五年内建立一支有战斗力的队伍”。亲自书写反动诗歌，散发给成员传阅，以鼓舞反革命意志。亲手向我队部书写匿名恐吓信，攻击我党的政策是“惨无人道”，辱骂我干部是“野兽”“反动派”“残害人民的帮凶”，叫嚣“打倒反动派（指我党）”等。并指使成员陈民国到附近大山寻找空投特务，图谋挂钩联系。乘我工地搬迁时，布置成员偷盗物资，烧毁档案，和阴谋暗杀我中队长，夺取武器，煽起叛乱，上山“打游击”（均未逞）。又指使成员王景等与该队“中国劳动者联盟”反革命集团挂钩，以扩大反革命实力，伺机暴动，妄图推翻我党和人民政权。逮扑入狱后，拒不坦白，公开对抗，并在犯人中宣传反革命纲领，辱骂我人民领袖。", "type": "paragraph"}, {"text": "3、首犯魏昭，男，36岁，汉族，家庭地主，本人学生，高中文化，湖北省均县人。其父土改中被斗，大哥、三哥是反革命，判刑劳改。该犯系三青团员，1948年隐瞒历史混入我军，随军入川，又混入我党，曾任重庆市区人委付科长，1955年内部肃反运动中，受到党内警告处分，仍无悔改，1957年整风中，猖狂向党进攻，被开除党籍，划为右派分子，送去劳动教养。对我怀着刻骨的阶级仇恨。1962年3月，与周犯居正勾结，积极组织反革命集团，被委任为“中央委员”“书记局书记”兼直属“永生茶场盟委”负责人。多次密谋策划，主张参加现代修正主义者的反动理论，制定了该集团的反革命纲领，积极策谋将“中华工农民主联盟”改为“中国马克思列宁主义者联盟”，提出“在中国实现民主社会主义而奋斗”的反革命总路线。共谋建立“盟委地下贸易委员会”。亲自发展劳教分子余荣中（陕西人）、陈同瑞（河南人），指使余、陈二人在陕、豫发展反革命组织，并造谣诬蔑说：“无产阶级专政是流氓专政，僵化的独裁集团，教条主义，混世魔王”等等，妄图伺机暴动，推翻我人民民主政权。", "type": "paragraph"}, {"text": "4、骨干陈仲伟 ，男，30岁，汉族，家庭富农，本人坏分子，初中文化，四川巴县人。其父是恶霸，被判刑劳改病死，其母是一贯道坛主，现管制生产。该犯系一贯道徒，解放后混入我企业部门作电工，一贯奸污妇女，偷盗，1958年被划为坏分子，送劳教后，对我刻骨仇恨，1962年4月参加“中国马克思列宁主义者联盟”反革命集团，积极宣传反革命纲领，亲自发展成员11人，被委任为“中央委员”兼“重庆市盟委书记长”、“盟委地下贸易委员会经理”。1962年7月清放回家后，积极与首犯通信联系，当其得知该组织被我发觉追查时，即告知首犯。指使成员邓先基搜集我军事、经济情报，并大肆造谣煽动说“现在人民不如牛马，怨声连天，这是大好形势，三、五年内这种专制独裁统治就会彻底瓦解”等等，妄图推翻我人民民主政权。", "type": "paragraph"}, {"text": "5、骨干廖廉康，男，35岁，汉族，家庭地主，本人旧军人，四川荣县人。解放前在伪军当护士，被我解放后，在我军医院任助理护士，1954年转业地方当医生，曾因奸污妇女受到批判。1958年整风中，猖狂向党进攻，被划为右派分子，送劳教后，坚持反动立场，1962年5月加入“中国马克思列宁主义者联盟”反革命集团，被委任为“荣县盟委书记长”和“永生茶场盟委联络委员”，积极“培养”发展对象多人，亲自发展成员1人。将首犯委任陈云武为“中央委员”、费宇鸣为“成都市盟委书记长”之职，通知陈、费二犯。并向首犯建议“在书刊上划密码、符号进行联络”，积极传送首犯划了密码符号的杂志阅读。当得知首犯被拘留时，将读物焚毁，消灭罪证。在多次传讯中，拒不坦白，顽抗抵赖，公开叫嚣“我们走的是真正马列主义道路，是革命的，要我背叛，改变主张，是万不能的，头可断，志不可屈”等等，反动气焰十分嚣张。被扑后，仍公开对抗，宣传反革命纲领，叫嚣“要与共产党斗争到底”。并与在押的“四川省流动委员会”反革命组织首犯周维金和成员王锡华勾结，将周、王发展为成员，当被揭发审讯时，又猖狂说“共产党把我杀了，江山还是保不住的”等。", "type": "paragraph"}, {"text": "6、骨干冉茂函，男，44岁，汉族，家庭贫农，本人反革命，四川酉阳县人。解放前参加国民党，历任敌川东运陆总队小队长，酉阳县府事务员、看守所文书主任、防护团书记、军法室事务员和国民党区党部执行委员等职。解放后混入学校教书，肃反中经宽大处理，整风时又猖狂向我党进攻，被划为右派分子，送劳教后，仍不悔改，坚持反动立场，诬蔑社会主义制度“不得民心”。1961年12月加入“中国马克思列宁主义者联盟”反革命集团后，被委任为“中央委员”兼“川东区盟委书记长”，提出制定“统战政策”“特资令”“农业税征不超过30%”等反动主张。并向首犯献策，在酉阳县八面山建立反革命“根据地”。1962年5月，被清放时，积极找周犯居正要任务，共谋策划设立反革命联络点，发展成员、建立“川、黔、湘、鄂根据地”，搜集我政治、经济情报，伺机组织暴动，妄图推翻我人民民主政权。该犯被清放回家后，积极与周犯通信联系，写信指使清放回到秀山县的熊绍武等进行反革命活动，亲自物色发展过生产队会计熊连章、反革命分子冉成之。并造谣煽动说“这几年的困难是人造成的，是共产党的教条主义”等。逮扑后，向人犯杨元登宣扬反革命纲领，指使杨出狱后与首犯周居正报信联系，要周犯为其“报仇雪恨”。", "type": "paragraph"}, {"text": "7、骨干彭恢荣，男，32岁，汉族，家庭工人，本人坏分子，初中文化，四川健为县人。解放前曾任煤矿会计、营运处管事，仗其义父肖国烈（恶霸，已镇压）反动势力，欺压工人，贩运大烟。解放后混入我财贸机关任会计，因奸污妇女受记大过处分。1957年整风中，猖狂向我党进攻，被划为坏分子，送劳教后，坚持反动立场。1961年7月与首犯周居正共谋组织“中华工农民主联盟”反革命集团，负责保安工作，积极参与制定反革命纲领和发展成员的原则等，亲自发展成员1人。1962年4月被清放回家，途经五通桥时，企图到来凤煤矿发展组织，因该矿停办未逞。回家后，大肆造谣破坏，又发展成员1人。曾向首犯写信报告发展成员和农村经济情报，被委任为“中央委员”兼“川南区盟委书记长”（尚未通知到）。并伪造证明，企图前往永川与首犯会晤，策划反革命活动。", "type": "paragraph"}, {"text": "8、骨干杨全松，男，31岁，汉族，家庭富农，本人学生，江苏省潥阳县人。解放后在我志愿军和重炮校任参谋、教员、代理主任教员，1957年转业旺苍县银行工作，整风中，猖狂向党进攻，被划为右派分子，送劳教后，坚持反动立场。1962年6月积极参加“中国马克思列宁主义者联盟”反革命集团，被委任为“联络员”，发展成员2人，积极为首犯传达情报，将首犯委任李玉平为“永生茶场盟委会”第一分部兼第一支部书记的纸条送给李，并向介绍人写信联系，被发觉传讯中，拒不坦白交代，还向成员通风报信。被扑后，仍与同犯串通情报，书写反动诗词，叫嚣“把牢底坐穿”，反动气焰十分嚣张。", "type": "paragraph"}, {"text": "9、骨干朱文安，男，50岁，汉族，家庭商人，本人伪军官，四川什邡县人。曾参加袍哥、国民党，历任伪军准尉司书，上尉课员、代理连长、警察分队长，解放后被资遣回家，对我怀有刻骨仇恨，辱骂政府，1958年收容劳教后，坚持反动立场，1961年10月积极参加“中国马克思列宁主义者联盟”反革命集团，被委任为“中央委员兼川西地区盟委书记长”，接受了发展组织的任务，在劳教队造谣破坏，煽动成员要区分“敌我友”，并将首犯抄写在该犯日记本上的反革命纲领烧毁，淹灭罪征。后调往灌县劳教中，仍积极与首犯联络，进行反革命活动。1962年2月解除劳教回家后，到处流窜，曾两次被收容。", "type": "paragraph"}, {"text": "10、骨干付汝舟，男，38岁，汉族，家庭富农，本人学生，四川汉源县人。系三青团员。1951年在重庆市工商局工作中，因道德败坏被开除，后在四川省城市规化设计院工作，1957年整风中，被划为右派分子，送去劳教，仍坚持反动立场，诬蔑“劳教队是集中营，比希特勒有过之而无不及”。1962年5月参加“中国马克思列宁主义者联盟”反革命集团，被委任为“西昌地区盟委书记长”，积极发展成员1人。同时，参加了以劳教分子蒋世恒为首组织的“中国劳动者联盟”反革命集团，向蒋犯宣传“中国马克思列宁主义者联盟”的反革命纲领。破案后，煽动同犯拒不交待，逮扑入狱后，叫嚣“坐监狱我不怕，要斗争到底”，诬蔑我党是“法西斯”，大肆煽动说“组织是彭XX领导，已派人到南斯拉夫大使馆和苏联，找赫鲁晓夫支持”，并鼓励同舍犯人“绝食”斗争，高唱“热血”等歌曲反抗。", "type": "paragraph"}, {"text": "11、骨干袁进修，男，31岁，汉族，家庭地主，本人学生，四川梁平县人。其父因反革命被镇压。1957年在万县师资训练班学习中，猖狂的向党进攻，被划为右派分子，送劳教后，仍不悔改，1962年6月积极加入“中国马克思列宁主义者联盟”反革命集团，被委任为“永生茶场盟委会保安部长”，缴纳组织费2元，给首犯保管反革命花名册。当首犯拘留后，又向首犯之妻通风报信，曾3次去大足邮亭铺找已被清放的劳教分子曾法宪，企图将曾发展为成员未逞。当我传讯时，竟公开反抗说：“我们是为人民着想，是你死我活的斗争，周居正是有理论根据的”等等，反动气焰十分嚣张。", "type": "paragraph"}, {"text": "12、骨干李玉平，男，31岁，汉族，家庭资本家，本人伪军官，上海市人。解放前在伪警官校受训后，任伪军教导总队少尉队员。被我解放入伍后，1954年转业屏山县粮食局工作，1957年整风中，组织“金钢委员会”反党集团，被划为右派分子，送劳教后，于1962年5月参加“中国马克思列宁主义者联盟”反革命集团，被委任为“上海市盟委书记长”，发展成员4人，为首犯传送委任付汝舟为“西昌地区盟委书记长”职务和传达指示等。积极向首犯献策，在劳教单位组成“永生茶场盟委会”，又被委任为委员兼第一分部和第一支部书记，积极进行反革命活动。", "type": "paragraph"}, {"text": "13、骨干彭福志，男，38岁，家庭中农，本人自由职业，四川铜梁县人。解放前当小学教员，解放后加入共产党，曾任乡支部、区委书记，铜梁县委农工部付部长，1957年整风时，猖狂向党进攻，被划为右派分子，送劳教后，散布反动言论，攻击我三面红旗。1962年5月参加“中国马克思列宁主义者联盟”反革命集团，被委任为“川东盟委书记兼璧山地区盟委书记长”，积极向首犯建议将反革命组织改为“中国共产党马克思列宁主义者联盟”，亲自将劳教分子廖廉康发展为成员，并与首犯策谋将廖委任为“荣县盟委书记长”，当得知廖被清放时，将反革命纲领交廖转给骨干分子彭恢荣，布置“很好了解情况”等反革命任务。彭犯被清放后，曾两次与首犯通信联系。进行反革命活动。", "type": "paragraph"}, {"text": "14、骨干熊绍武，男，30岁，汉族，家庭贫农，本人农民，四川秀山县人。解放初当过土匪，后参加我军，1956年转业在秀山县联社工作，1957年整风时，被划为右派分子，送去劳教，1962年3月参加“中国马克思列宁主义者联盟”反革命集团，被委任为“川东区盟委书记”，积极与首犯密谋在酉阳八面山建立“反革命根据地”，策划“三、五年内发展壮大力量后，举行暴动，占领城市”。1962年4月被清放回家时，曾代信与首犯周居正和骨干冉茂函联系，打听成员舒顺达的住处。同时伪装积极窃取生产队记分员职务后，与自新土匪胡伯川私加工分，在征购中盗窃黄谷200余斤，伙同伪军官雷春芳折毁公房5间，并毒打一青年社员。", "type": "appellation"}, {"text": "15、王犯景，男、35岁，汉族，家庭地主，本人学生，大学文化，四川达县人。解放前曾参加青年军当兵，解放后参加工作，1957年在一机部重庆供应处工作时，被划为右派分子，送劳教后，于1962年7月参加“中国马克思列宁主义者联盟”反革命集团，被委任为筑路支队“核心小组”财贸负责人，积极宣传反革命纲领，加倍缴纳“盟费”，发展成员1人，物色推荐发展对象3人。并主张“放宽发展组织面”，建议将“盟”改为“党”，策谋“组织盗窃公物和生产必需品”，“以盗窃掩护政治活动”。曾支使成员去灌县龙溪山寻找空投特务未逞。同时，伙同骨干分子策划向劳教队写匿名恐吓信，向劳教分子写“告白书”，图谋煽动闹事，杀害劳教队长。", "type": "appellation"}, {"text": "16、骨干费宇鸣，男，33岁，汉族，家庭工商业兼地主，本人伪职员，成都市人，解放前任伪田粮管理处会计，解放后在我广元粮食公司工作，51年因逃跑被开除，后又在绵阳、江油银行工作，1957年整风中被划为右派分子，送劳教后，对我仇恨，1962年5月参加“中国马克思列宁主义者联盟”反革命集团，被委任为“成都市盟委书记长”（未通知到），后被委任为“永生茶场盟委会”委员兼第二支部书记，缴纳“盟费”2元，积极物色发展对象，指使成员“说话要小心，不要暴露身分”，并造谣说：“王丹凤是定时炸弹，刺杀刘主席被逮扑了”。将首犯划有密码、符号的杂志传送给成员阅读，当破案后，将所传阅的杂志烧毁，淹灭罪证，煽动成员坚不向我投降，要“斗争到底”。", "type": "paragraph"}, {"text": "17、陈犯民国，男，33岁，汉族，家庭贫农，四川陪陵县人。1955年在西南师范学院读书，因乱搞男女关系被开除，后混入民办校教书，1957年整风时，被划为右派分子，开除回家后，因破坏生产被斗争，伪造公章潜逃，1959年，被收容劳教后，仍不悔改，1962年7月加入“中国马克思列宁主义者联盟”反革命集团，积极物色发展对象，大肆书写反动诗歌，恶毒攻击我社会主义制度，叫嚣“变天”，在杨犯应森的指使下，以卖毯子为名，到灌县龙溪山探听空投特务，妄图挂钩联系。并参与盗窃销赃，轰闹劳教队部，破案后，不仅拒不交代，反书写反动诗歌，煽动同犯“坚持真理”，“坐监、杀头都不交代”等，辱骂向我坦白交代的成员是“叛徒”。", "type": "paragraph"}, {"text": "18、梅犯明春，男，50岁，汉族，家庭小土地出租，本人反革命分子，四川江北县人。解放前参加国民党，曾任伪乡长，国民党区分部书记。解放后混入小学教书，1957年整风时，被划为右派分子，送劳教后，坚持反动立场，62年6月参加“中国马克思列宁主义者联盟”反革命集团，接受骨干分子贺肇炎抄写给他的反革命纲领，和发展组织的任务后，发展成员3人，鼓动成员坚定反革命立场，同时，指使成员盗窃，筹集反革命经费。逮扑后，拒不认罪。", "type": "paragraph"}, {"text": "19、陈犯彦，男，34岁，汉族，家庭地主，本人学生，贵州省大定县人。解放前参加三青团任分队长，解放后参军，54年转业在平武县粮食局工作，1957年整风中，被划为右派分子，送劳教后，坚持反动立场，1962年5月参加“中国马克思列宁主义者联盟”反革命集团，接受发展组织的任务，积极向劳教就业人员余国辉和劳教分子谢友树等4人宣传反革命纲领，大肆造谣煽动：“现中国的情况似炸药库，一点就要暴炸”，“美国军舰开到青岛海面来投罐头、饼干、传单，不久前成都吃到美国罐头”等，积极进行反革命活动。", "type": "paragraph"}, {"text": "20、陈犯有为，男，31岁，汉族，家庭地主，本人学生，四川武胜县人。解放后曾任教员，1957年整风中，被划为右派分子，送农村监督劳动，1960年潜逃到重庆被收容劳教，在劳教分子中煽动说“不要对共产党有任何幻想，只有头人（指我领袖）死了，情况才能好转”，诬蔑我党是“独裁者”。1965年5月积极参加“中国马克思列宁主义者联盟”反革命集团，宣誓“一定听组织的话，为组织保密”，向反革命组织荐发展了成员1人。伙同集团成员毒打靠拢政府的劳教人员鲁玉伦，当干部制止时，反大闹大叫，煽起数十名劳教分子前往队部闹事。该犯先后毒打劳教人员3人。并勾结劳教分子马德驹等盗窃伙食团大米和劳教分子的衣物等。", "type": "paragraph"}, {"text": "21、朱犯梦波，男，33岁，汉族，家庭工人，本人学生，江苏省无锡县人。解放前读书，解放后参军，1955年转业搞医务工作，因伪造假药诈骗钱财，侮辱妇女，1958年送去劳教，因进行破坏活动，于1960年判处管制3年。但仍不悔改，辱骂我干部说“现在干部都贪污，跟国民党作风一样”，叫嚣“国民党返回来后，我要亲手干掉他们（指干部）”，反动气焰嚣张。1962年6月积极参加“中国马克思列宁主义者联盟”反革命集团，阅读反革命纲领后，表示“一定好好干”，大肆诬蔑攻击我人民公社。", "type": "paragraph"}, {"text": "22、骨干朱世臣，男，26岁，汉族，家庭中农，本人学生，四川新都县人。1958年在西南师范学院读书时，猖狂的向党进攻，被划为右派分子，送劳教后，妄图为右派言论翻案，支使劳教分子朱化伟打人。1962年4月与首犯周居正相识后，积极参加“中国马克思列宁主义者联盟”反革命集团，被委任为“中央委员兼四川省盟委书记长”，向首犯物色推荐发展对象，献策说：“诸事必须慎小谨微，发展对象时，应千切留心，小不成则乱大谋”，又说：“搞政治是危险，希能考虑到‘安危’这一切”，并大骂我干部“污教”，公开要求解除劳教，赔偿损失，补发工资，还经常造谣煽动，诬蔑我党说：“农民吞糠嚥菜，面黄肌瘦，有的全家死绝，仍高叫三面红旗万岁，真是无耻之优”，并大肆诬蔑我党对知识分子的政策。1962年5月清放回家后，仍企图伺机活动。新都县院报温江地委批处该犯徒刑13年已判决投入劳改。", "type": "paragraph"}, {"text": "23、谢犯友树，男，33岁，汉族，家庭小土地出租，本人学生，射洪县人。解放后参军，1953年转业到地方当售货员，因不安心工作，退职回家。1955年窜至重庆流浪，被收容教养，1957年放回后，仍逃至重庆流浪，制造、贩卖假药，1958年被收容后送去筑路支队劳教。1962年6月，参加“中国马克思列宁主义者联盟”反革命集团，当时该犯被调往广元县营山煤矿后，积极物色发展对象，接受收缴“盟费”的任务。破案后，1962年8月畏罪逃往成都，追扑归案后，拒不坦白，又书写反动诗词。现已由广元县院判处徒刑8年，并投入劳改。", "type": "paragraph"}, {"text": "合议庭意见：判处周居正、杨应森2犯死刑，魏昭、陈仲伟、廖廉康3犯死缓，冉茂函、彭恢荣、杨全松、朱文安4犯无期徒刑，付汝舟、袁进修、李玉平、彭福志、熊绍武5犯有期徒刑20年，王景18年，费宇鸣、陈民国、梅明春3犯25年，陈彦、陈有为2犯12年，朱梦波10年。朱世臣、谢友树2犯，因广元、新都县院已分别判决处理了，我们意见不再变动。", "type": "paragraph"}, {"text": " 审判员\t王殿理陪审员\t黄先文\t刘永福1963年11月   日", "type": "paragraph"}, {"text": "合议庭意见", "type": "subtitle"}, {"text": "处周居正、杨应森、魏昭3犯死刑立即执行；陈仲伟、廖廉康2犯死缓；冉茂涵、彭恢荣、杨全松、朱文安4犯无期徒刑；付汝舟、袁进修、李玉平、彭福志、熊绍武5犯有期徒刑20年；王景有期徒刑18年；费宇鸣、陈民国、梅明春3犯有期徒刑15年；陈彦、陈有为2犯有期徒刑12年；朱梦波有期徒刑10年。", "type": "paragraph"}, {"text": " 张小英、路贵桢、王殿理、谭贤臣\t1963.8.6", "type": "paragraph"}, {"text": "省高级法院分党组意见", "type": "subtitle"}, {"text": "判处周居正、杨应森、魏昭3犯死刑立即执行；陈仲伟、廖廉康2犯死缓；冉茂涵、彭恢荣、杨全松、朱文安4犯无期徒刑；付汝舟、袁进修、李玉平、彭福志、熊绍武5犯有期徒刑20年；王景有期徒刑18年；费宇鸣、陈民国、梅明春3犯有期徒刑15年；陈彦、陈有为2犯有期徒刑12年；朱梦波有期徒刑10年。朱世臣同意原判13年刑期。", "type": "paragraph"}, {"text": " 1963年8月8日", "type": "paragraph"}, {"text": "省政法党组意见", "type": "subtitle"}, {"text": "判处周犯居正、杨犯应森死刑立即执行；魏昭、陈仲伟、廖廉康3犯死缓。其余各犯同意省法院分党组意见。", "type": "paragraph"}, {"text": " 1963年10月12日", "type": "paragraph"}, {"text": "省委批示", "type": "subtitle"}, {"text": "同意省政法党组意见。", "type": "paragraph"}, {"text": " 1963年10月12日四川省委员会", "type": "paragraph"}, {"text": "“中国马克思、列宁主义者联盟”反革命集团案成员名单", "type": "subtitle"}, {"text": "", "type": "paragraph"}, {"text": "   姓名 现在住址 反动职务 处理情况 备考   周居正 四川省看守所 书记总长 死刑 --   杨应森 四川省看守所 川北区盟委书记长 死刑 --   魏昭 四川省看守所 中央书记局书记 死缓 --   陈仲伟 四川省看守所 中央委员，重庆市盟委书记 长，地下贸易委员会经理。 死缓 --   廖廉康 永川县看守所 荣县盟委书记长，永生茶场盟 委联络员 死缓 --   冉茂涵 四川省看守所 中央委员，川东区盟委书记长 无期 --   彭恢荣 四川省看守所 中央委员，川南盟委书记长 无期 --   杨全松 永川县看守所 永生茶场盟委会联络员 无期 --   朱文安 灌县看守所 中央委员兼川西盟委书记长 无期 --   付汝舟 灌县看守所 西昌地区盟委书记长 20年 --   袁进修 永川县看守所 永生茶场盟委会保安部长 20年 --   李玉平 永川县看守所 上海市盟委书记长 20年 --   彭福志 灌县看守所 川东区盟委书记长兼 璧山县盟委书纪长 20年 --   熊绍武 灌县看守所 川东区盟委书记长 20年 --   王景 灌县看守所 灌县筑路支队核心小组 财贸负责人 18年 --   费宇鸣 永川县看守所 成都市盟委书记长，永生茶 场盟委委员兼二支部书记 15年 --   陈民国  灌县看守所 一般成员 15年 --   梅明春 灌县看守所 一般成员 15年 --   陈彦 灌县看守所 一般成员 12年 --   陈有为 灌县看守所  一般成员 12年 --   朱梦波 灌县看守所 一般成员 10年 --   朱世臣 新都县看守所 中央委员兼四川盟委书记长 13年 已投入劳改   谢友树 广元县看守所 一般成员 8年 67.7判决   李朝富 灌县筑路支队 一般成员 管制3年 --   朱绍文 灌县筑路支队 一般成员 管制3年 --   黄光明 灌县筑路支队 重庆地区贸易委员会委员 管制3年 --   周志坚 灌县筑路支队 一般成员 管制3年 --   殷立万 灌县筑路支队 一般成员 登记自首 无活动   陈昌辉 荣山煤矿 一般成员 劳改3年 --   陈光裕 荣山煤矿 一般成员 劳改3年 --   谢永昌 荣山煤矿 一般成员 登记自首 --   范建才 荣山煤矿 一般成员 另案处理 与投敌叛国罪 现已捕   魏登高 荣山煤矿 一般成员 加刑2年 --   刘福民 荣山煤矿 一般成员 登记自首 无活动   李平扬 芦山苗溪茶场 一般成员 管制3年 --   马国才 芦山苗溪茶场 一般成员 管制3年 --   田增民 陕西省韩城县 兰川公社 一般成员 已转当地 处理 --   余运中 陕西省源县 一般成员 已转当地 处理 --   舒顺德 秀山县保安公社 一般成员 已转当地 处理 --   向远福 石龙县冷水公社 一般成员 已转当地 处理 --   任明晃 达县张家公社 一般成员 已转当地 处理 --   杨温友 黑龙江呼兰县 一般成员 已转当地 处理 --   邓先基 灌县筑路支队 一般成员 登记自首 无活动   胡荣光 灌县筑路支队 一般成员 劳改2年 --   周荣华 灌县筑路支队 一般成员 免予处分 参加不久，又 无活动   陈云武 永川县看守所 中央委员 管制3年 --   游长全 永川新胜茶场 一般成员 登记自首 无活动   谭国仁 永川新胜茶场 一般成员 管制3年 --   焦德润 永川新胜茶场 一般成员 管制3年 --   易永康 永川新胜茶场 一般成员 管制3年 --   刘大学 永川新胜茶场 一般成员 免予处分 自首后无特情   钟光勤 永川新胜茶场 一般成员 登记自首 无活动   张因洲 永川新胜茶场 一般成员 登记自首 无活动   李治民 永川新胜茶场 永生茶场盟委会二分部书记 管制3年 --   杨兴■ 永川新胜茶场 一般成员 记过 --   贺少尖 荣山煤矿 中央委员 加刑10年 原判10年 63年8月20日 加刑10年   陈同瑞 河南镇平县 一般成员 已转当地处理   李海龙 吉林省登华县 一般成员 已转当地处理   唐永禄 杜潘县 一般成员 已转当地处理   吴建章 内江市 一般成员 已判刑8年，已捕   汤从田 灌县龙溪公社 一般成员 批评教育   魏兴志 灌县龙溪公社 一般成员 批评教育   郭福良 灌县新城公社 一般成员 批评教育   刘华平 ■■县 一般成员 当地处理   菅光荣 内江市 一般成员 2年 已捕   周维金 永川县看守所 一般成员 于63年9月10日 判处10年 当地处理   王锡华 永川县看守所 一般成员 于63年9月10日 判处8年当地处理       该二犯均已四川省流动委员会反革命集团罪处理   李才义 永川新胜茶场 一般成员 另案处理，又参加投敌叛国 罪，■判劳改3年   姚凤起 灌县筑路支队 一般成员 免予处分自首后优待处理   ", "type": "paragraph"}, {"text": "以上共逮捕判刑25人，其中死2，死缓3，无期4，20年5个，18年1，15年3，12年2，10年1，13年1，8年1。", "type": "subtitle"}, {"text": "灌县人民法院函", "type": "subtitle"}, {"text": "字第  号", "type": "subtitle"}, {"text": "朱绍文\t管制3年\t现系劳教", "type": "paragraph"}, {"text": "黄光明\t管制3年\t同时收容劳动教养。", "type": "paragraph"}, {"text": "周志坚\t管制3年\t现系劳教", "type": "paragraph"}, {"text": "李朝富\t管制3年\t现系劳教", "type": "paragraph"}, {"text": "胡荣光\t劳动教养2年", "type": "paragraph"}, {"text": "邓先基\t登记自首", "type": "paragraph"}, {"text": "殷立万\t登记自首", "type": "paragraph"}, {"text": "周荣华\t免予处分", "type": "paragraph"}, {"text": "陈云武\t管制劳教3年", "type": "paragraph"}, {"text": "谭国仁\t管制劳教3年", "type": "paragraph"}, {"text": "易永康\t管制劳教3年", "type": "paragraph"}, {"text": "李志民\t管制劳教3年", "type": "paragraph"}, {"text": "焦德润\t劳教3年", "type": "paragraph"}, {"text": "游长全\t自首登记，记过处分。", "type": "paragraph"}, {"text": "魏兴爵\t自首登记，记过处分", "type": "paragraph"}, {"text": "张因洲\t自首登记，不给处分。", "type": "paragraph"}, {"text": "张克勤\t自首登记，不给处分。", "type": "paragraph"}, {"text": "刘大学\t不登记，不给处分，不宣布。", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}