{"title": "河南省高级人民法院关于路宪文的刑事判决书", "date": "1963-9-13", "authors": [], "contents": [{"text": "河南省高级人民法院关于路宪文的刑事判决书", "type": "title"}, {"text": "公诉人：河南省人民检察院副检察长 曾焜", "type": "paragraph"}, {"text": "被告人：路宪文，男，现年43岁，富农出身，学生成份，汉族，山西省陵川县人。1937年参加工作，同年12月参加中国共产党（已开除党籍）。在任中共信阳地委第一书记期间，于1959年冬至1960年春，因犯渎职罪1960年11月16日依法逮捕。无前科。", "type": "paragraph"}, {"text": "被告渎职一案，已由河南省人民检察院提起公诉，现在业经审理终结。查明：", "type": "paragraph"}, {"text": "被告路宪文，不关心群众疾苦，不管群众死活，明知1959年信阳地区灾情严重，在粮食征购期间，有些县、社反映任务大完不成，被告置之不理，反而又过高的加派了任务，大大超过了农民的负担能力，当时不少县委将这种情况向路宪文作过汇报，被告到各地检查工作时，也亲自看到这些现象，对这种情况不仅不采取措施，反而武断的说是“富裕农民抵抗征购”和“敌人破坏征购”，硬叫各县坚决完成任务。并推广了反瞒产斗争的错误经验，这就严重的破坏了党和政府的征购政策，使人民的生命财产遭受到严重损失。", "type": "paragraph"}, {"text": "被告路宪文，当灾情严重，群众生活困难，面临饥饿，不得不外出谋生和宰杀牛羊渡荒的时候，路宪文对这种情况，不但不采取有效措施领导群众生产救灾，反而对外出谋生的人一律称之为“流窜犯”说：“外流没好人，好人不外流”，把外流的农民说成是“地、富、反、坏份子破坏”，并布置公安机关消灭外流，打击流窜，设置岗卡，强制收容；对杀牛渡荒的群众，一律称之为破坏生产的“杀牛犯”通知各地可以先斗后捕，形成了违法乱纪、乱捕乱押，严重地破坏了社会主义法制。", "type": "paragraph"}, {"text": "被告路宪文，为了隐瞒罪恶，打击陷害向党反映真实情况的人。有些人对路宪文的严重错误表示不满，向上级写信反映真实情况，被告路宪文知道以后，不但不认真检查改正错误，反而利用职权，打击陷害好人。如光山县李玉伦、信阳县胡修玉、信阳专署建筑工程局邢贵良等同志，先后署名向中央、省委和地委反映群众生活中的实际问题，路宪文知道后，反而指示有关部门给以非法斗争，结果将李玉伦查出扣押20余天，胡修玉划为右倾机会主义份子，斗争后给予留党察看处分，邢贵良斗争后开除党籍。", "type": "paragraph"}, {"text": "本院认为：被告路宪文的上述罪行，不仅严重地违犯了党纪国法，所造成的后果是极其严重的，已构成渎职罪。本应依法从严惩处，但念其在管押期间，尚能坦白认罪，愿意悔改，因此，根据“坦白从宽，抗拒从严”和“过去从宽，今后从严”的政策精神，按渎职罪从轻处理，特判决如下：", "type": "paragraph"}, {"text": "判处被告路宪文有期徒刑三年（刑期从1960年11月16日起至1963年11月15日止）。", "type": "paragraph"}, {"text": "1963年 9月13日作成。", "type": "paragraph"}, {"text": "如不服从判决，可在接到判决书之次日起，限十日内，向本院提出上诉状及付本，上诉于中华人民共和国最高人民法院。", "type": "paragraph"}, {"text": " 院长  王光力人民陪审员  王之敬李 智河南省高级人民法院公元1963年 9月13日书记员  黄坤华", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "河南省某档案馆", "type": "paragraph"}]}