{"title": "再版朱成昭及其同伙反动言行的第一批材料", "date": "1967-8-0", "authors": [], "contents": [{"text": "再版朱成昭及其同伙反动言行的第一批材料", "type": "title"}, {"text": "一、反对中央文革", "type": "subtitle"}, {"text": "朱成昭对中央文革的攻击、反对、抵制是由来以久的、全面系统的，非常露骨和恶毒。", "type": "paragraph"}, {"text": "1、朱成昭于66.12.18对联动头头周××（北大附中）、丁××（农大附中）、彭××、顾××（北大附中）说中央文革犯了左倾机会主义路线错误，在我党历史上，每反右，必定出现一次反“左”运动。", "type": "paragraph"}, {"text": "2、1967.1.22朱成昭说：“我们反对什麽？反对中央文革的组织路线、群众路线和政治路线。在贯彻执行政治路线方面，文革小组没有能够坚决地贯彻执行以毛主席为代表的无产阶级革命路线。”", "type": "paragraph"}, {"text": "3、1967.1.19朱成昭说：“北京要变成第二个北大了。”又说：“中央文革已从不信任群众到害怕群众，到压制群众。”", "type": "paragraph"}, {"text": "4、他们认为中央文革有很多问题蒙蔽了毛主席，北大的第一张大字报是康生背着毛主席搞出来的。", "type": "paragraph"}, {"text": "5、有一时期外面谣传主席批评了中央文革时，朱说：“幸亏我们没有紧跟中央文革。”", "type": "paragraph"}, {"text": "6、朱说：“中央文革运动群众。”", "type": "paragraph"}, {"text": "7、67.2.28，朱对彭××说：“中央文革掌握我的材料，我也掌握他的，他抛我就抛，他整我，我就整他。”", "type": "paragraph"}, {"text": "8、程××讲：“朱成昭掌握了中央文革的材料，他还能联合许多单位和中央文革干，现在外面形势很紧张，人心所向不是你们（指反朱派）。军队如能闹，军委几个老帅一闹，把各军区割开来，中央文革就完了，所以中央文革不敢反朱成昭的。中央文革手中会有最後一张王牌，就是军队，但是军队是有问题的，各军区可以割开来。内蒙，中央只能把军区司令骗来，下面士兵是保司令的，根本不会支持造反派。”", "type": "paragraph"}, {"text": "9、“军委面里问题很大，为什麽军委会议开了几天，中央文革就不让开了，而且把人都撤了。”", "type": "paragraph"}, {"text": "10、2.28朱对彭××说：“红旗三期社论的发表是我们，也包括你们（指联动）奋斗的结果，是我们的胜利，出社论说明中央文革出场了，如果再不出，这就没法收场了。”", "type": "paragraph"}, {"text": "11、2.28，朱对彭××说：“军委是司令部，中央文革只不过是参谋部，不能把中央文革这个参谋部都说成是无产阶级司令部，不能盲从。”谈到用生命和鲜血保卫中央文革时，朱说：“用生命和鲜血保卫中央文革我才不干呢！”“中央文革根本没有什麽原则性”。一次有人问，中央文革，有些地方不符合十六条精神，江青却说：“无产阶级没有什麽可以约束自己的。中央文革就是实用主义。", "type": "paragraph"}, {"text": "12、他们把中央文革分成几派，说××，××，×××是毛主席一边的……，另一派是××，××，×××。", "type": "paragraph"}, {"text": "13、“中央文革掌握政策就是没有原则，是为了自己的需要。你看，贺龙原来也只轰一轰就保，现在你看把他打倒。她就是想用群众来轰你，杀你的威风，然後就保你。陈毅你们，前一段有牢骚，中央文革就用群众轰一轰。”", "type": "paragraph"}, {"text": "14、在最近，与北大的冲突中，他们认为是实现其“大动荡、大分化、大改组、重新排队”的理论的时候。有人说他们那一套是行不通的，中央文革已经制止了，他们说：“如果不制止，中央文革就该完蛋了。”", "type": "paragraph"}, {"text": "15、有人对他们说：“我们与你们的分歧就在于你们反对中央文革。”他们回答：“中央文革有什麽怀疑不得，反对不得，现在就是没有大民主。”", "type": "paragraph"}, {"text": "16、1966.11～12，朱准备把地质部作为全国指挥部，说他用50台电话机指挥全国运动。", "type": "paragraph"}, {"text": "17、67.2，他们分析中央文革可能用几种手段对待他们：（1）中央文革下令把朱成昭抓起来，但这样做比较被动，可能性小；（2）挑动群众把朱成昭抓起来；（3）让人把朱成昭暗地里打死。", "type": "paragraph"}, {"text": "18、说中央文革文过饰非。（按：这里难道说是一搬的认识问题吗？仅仅是对中央文革有意见吗？不是！他们对中央文革是有仇恨的）", "type": "paragraph"}, {"text": "二、反对攻击文化大革命", "type": "subtitle"}, {"text": "1、北大的反动分子杨勋、杨柄章的反动观点是人人皆知的：“文化革命是林彪的革命，是宗派斗争……是林彪的一派把刘邓的一派打下去。”而在67.2，朱成昭们认为不能把杨勋当反革命，还说：“要搞清一些问题必与杨勋他们联系，现在没有别的法子，只有到监狱。”", "type": "paragraph"}, {"text": "2、67.6.22，彭××问朱的出身，朱愤愤地说是：“革命黑帮”。", "type": "paragraph"}, {"text": "3、对彭还说：“现在把老干部都斗苦了，都干完，你陈伯达能领兵打仗？都是耍笔杆子的：”", "type": "paragraph"}, {"text": "4、朱认为彭、罗、陆、杨、陶是中央文革抛出来的，而群众是奴隶主义，中央点名嘛，就斗，就批，就抓。", "type": "paragraph"}, {"text": "5、抓彭德怀时，抄了彭德怀许多宝贵的绝密材料，曾放在我院地下室多日，朱成昭将这些材料全部看过了。", "type": "paragraph"}, {"text": "三、最恶毒攻击江青同志", "type": "subtitle"}, {"text": "他们说江青同志根本算不上革命家，她是哪个阶级的？是典型的小资产阶级，一激动什麽话都说，在北大把家庭纠纷都说出来了。（讲到这里，我们讲一句，朱成昭对毛主席一家进行恶毒的人身攻击，比陆定一的老婆有过之而无不及，语气之恶毒，令人发指，我们实在不愿意在这里公布。）", "type": "paragraph"}, {"text": "四、关于反对康生、杨成武、谢富治、周总理", "type": "subtitle"}, {"text": "朱等是最惯于搞地下活动的，据我们了解，它们是：", "type": "paragraph"}, {"text": "1、67；年2月北京刮起一股妖风，矛头指向康老，朱成昭是这当中的一个重要人物。朱曾派刘××、刘××、万××等到高级党校与红战团联系，朱曾派郑××到北大找樊立勤要关于康老的材料，当中央文革批评之後，杨雨忠还顽固坚持：“康生的材料有什麽整不得？”", "type": "paragraph"}, {"text": "2、地院《丛中笑》战斗队曾说朱成昭整杨成武的材料。", "type": "paragraph"}, {"text": "3、在北大孙蓬一公开贴出攻击谢富治同志的大标语前，朱成昭、杨雨忠一直把谢富治同志列在北大一边的。杨曾在东方红战斗队队长会议上公开发谢富治的脾气。", "type": "paragraph"}, {"text": "4、朱成昭对总理从来是怀疑的，反对的。据揭发现在他们怀疑周总理是北大聂元梓的後台，坚决要把周总理拉下马，甚至怀疑到林总的头上。", "type": "paragraph"}, {"text": "五、对军委、对四个老帅", "type": "subtitle"}, {"text": "1、朱不只一次的说：“四个老帅现在满腹牢骚，被整得敢怒而不敢言。”", "type": "paragraph"}, {"text": "2、朱谈中央文革最後一张王牌是军队，但是军委有问题，各军区可以割开来，军队也能闹，几个老帅一闹把各军区割开来，中央文革就完了。为什麽军委扩大会议开了几天，中央文革就不开了，而把人撤了？”", "type": "paragraph"}, {"text": "3、朱讲：“四个老帅的讲话很有道理，我很想找他们谈。”", "type": "paragraph"}, {"text": "4、朱与叶向真关系极为密切，来往频繁。主要是通电话，通叶剑英这条线，想从这里通毛主席。", "type": "paragraph"}, {"text": "六、与联动关系", "type": "subtitle"}, {"text": "1、67年2月25日，朱成昭通过陈广志（东方红办公室主任，朱的亲信）找到了联动分子彭、周、丁、顾等人，与他们谈了三个多小时，散布了大量反中央文革的反动观点，对联动分子讲：“你们是客观上反中央文革，我是主观上反中央文革。”甚至连联动骨干也感到太露骨了，是地地道道的反中央文革，有的被吓得再也不敢找他来，找他了。周××後来谈与朱成昭的谈话不仅使他回到联动立场，而且又向前发展了，谈话中心内容是：", "type": "paragraph"}, {"text": "（1）、中央文革犯了左倾机会主义路线的错误。", "type": "paragraph"}, {"text": "（2）、红旗四期社论证明中央文革要收场了，不收场就不好收场了，这是他们（联动）的胜利。", "type": "paragraph"}, {"text": "（3）、联动要扒下，先别动。", "type": "paragraph"}, {"text": "（4）、现在很多事情是颠倒的，要登高望远，十年以后，主席给我平反，二十年後，给我下结论，三十年後我掌权。", "type": "paragraph"}, {"text": "（5）、中央文革不敢动我，因为我掌握他的大量材料。", "type": "paragraph"}, {"text": "2、67年3月18日彭××刚解放出来，立刻接到朱成昭的电话，说：“……你近来有什麽新发现吗？”彭答：“我发现我自己有许多东西错了。”朱回答：“没想到你会有这样的发现，不过我感到是有了新发现。”对拉彭××失去了信心。", "type": "paragraph"}, {"text": "3、朱成昭叫郑文卿去搞联动，可是後来说，现在不搞了，说不定以后还和他们合作呢。", "type": "paragraph"}, {"text": "4、朱说江青以前把联动说成小月亮，後来一激动又大抓特抓，他们小小年纪就坐班房，带着美国手铐，越挣越紧，这和解放前有什麽两样？他们天天唱：“抬头望见北斗星……”我们此地不主张抓也没抓，送了十几个也要向上（中央文革）追责任。", "type": "paragraph"}, {"text": "5、朱成昭认为江青、中央文革在联动问题上就是犯了错误，放联动说明朱成昭是正确的。", "type": "paragraph"}, {"text": "6、四三派、四四派都不能掌权，应由老红卫兵（实指联动）掌权。", "type": "paragraph"}, {"text": "7、联动可能是左派。", "type": "paragraph"}, {"text": "七、关于叶向真问题", "type": "subtitle"}, {"text": "朱在叶向真问题上的手段完全是资产阶级政客的一套，互相包庇，互相利用。", "type": "paragraph"}, {"text": "据四月六日田××在×× ××处讲：", "type": "paragraph"}, {"text": "1、朱和叶的关系很不正常，叶常深更半夜开着小汽车找朱，俩人谈话一谈就是一夜。叶是朱的贵客，谈话时其他人不准在场。", "type": "paragraph"}, {"text": "2、戏剧学院叶向真领头冲军事学院，我们支持了，实际上反错了，叶是保皇干将，黑材料是她自己整的，当时我反对，但是朱全力支持，说：“就是把叶向真打成右派，我也支持她。”", "type": "paragraph"}, {"text": "3、地院同学说，叶作风很怀，朱说：“你们别老抓她生活问题，我们现在要利用她，这次没有她还不行呢。”", "type": "paragraph"}, {"text": "八、关于与一些坏组织的联系", "type": "subtitle"}, {"text": "这方面线索是繁多的但我们了解得很少。", "type": "paragraph"}, {"text": "1、我们了解朱与科大雄师、北大红旗军（应为红联军）、红联总联动等都有密切联系。", "type": "paragraph"}, {"text": "2、对杨勋、杨柄章、李洪山、谭力夫、赖锐锐……之流，认为不应该抓，并说要与杨勋联系，弄清一些问题。", "type": "paragraph"}, {"text": "九、对文化革命中其他一些具体问题", "type": "subtitle"}, {"text": "1、朱认为大串联太早了，北京运动落後是中央文革把人放跑了。", "type": "paragraph"}, {"text": "2、请示中央文革，学习中央文革同志讲话，朱认为是培养奴隶主义，这样中国还会出修正主义。", "type": "paragraph"}, {"text": "3、在十二月黑风时，朱说：“这次文化大革命将以红色保皇派的胜利，造反派的失败而告终。”", "type": "paragraph"}, {"text": "4、对军训是抵制的，他说：“军训对我们是有消极作用。”“军训对我们有害无益，对别人也如此。”", "type": "paragraph"}, {"text": "5、彭、罗、陆、杨是中央抛出来的，陶铸是中央点出来的。", "type": "paragraph"}, {"text": "6、516通知发表，朱等认为意味差，又要从中央文革抛出几个来，因为林彪与几个老帅是一致的，要抓几个给老帅出气，这就是新北大这次闹分裂中央文革的政治背景，所以北大是有大後台的。", "type": "paragraph"}, {"text": "7、认为大联合太早了，现在仍要大动荡、大分化、大改组。", "type": "paragraph"}, {"text": "十、对十七年、三面红旗、反右斗争……进行恶毒攻击", "type": "subtitle"}, {"text": "1、他们认为五七年的反右斗争是最大的资产阶级反动路线，不是反对党的基层干部就是右派吗？可是就是不承认。", "type": "paragraph"}, {"text": "2、他们（指中央文革）对三面红旗就是死卡住不承认错，你们到农村去看一看，农民过得什麽样的日子，现在讨饭的很多。", "type": "paragraph"}, {"text": "十一、朱成昭的作风", "type": "subtitle"}, {"text": "作风是阶级性的表现，没有超阶级的作风。朱成昭的作风是资产阶级的一套。", "type": "paragraph"}, {"text": "1、×××讲他们认为血统高贵（朱讲他对高干子弟有一种特殊的感情）生活腐化得很，总是大吃大喝。谈情说爱。尤其朱成昭对别人像老子教训儿子，就是对杨育中也一样。", "type": "paragraph"}, {"text": "2、朱成昭高居地院西三楼，吃饭到饭馆，酒肉相待，田春林经常喝得醺醺大醉。有时朱成昭还请舞蹈学校的女同志跳舞给他看。彭××还见朱成昭喝牛奶，并叫人给他端茶送饭，不高兴起来还要训几句。", "type": "paragraph"}, {"text": "3、去年“十一”晚在颐和园互相吹捧，说什麽：“我看你（指朱）就是上天安门的材料。", "type": "paragraph"}, {"text": "4、蒋良才的女朋友是联动的，过生日，他们去祝寿。", "type": "paragraph"}, {"text": "5、朱曾说：“田春林是修味了。”但他要用田春林，因为田忠于他。蒋用国家的小轿车，国家的汽油，在学校练车，经常骑摩托，轿车出入，好不风流。", "type": "paragraph"}]}