{"title": "父亲的血", "date": "1967-11-23", "authors": ["林昭"], "contents": [{"text": "父亲的血", "type": "title"}, {"text": ["林昭"], "type": "authors"}, {"text": "主历一九六七年十一月二十三日!我绝食绝饮度过了这整整一天！", "type": "paragraph"}, {"text": "假如没有长期以来不断进行持续绝食的锻炼这恐怕是比较难以禁受的！不人道的监禁条件已经使我负病的身体愈来愈衰弱，而他们施加诸我的种种恶劣虐待更增加了监禁条件之不人道的程度！当我向他们提出抗议和质问时他们公然回答我道：“别人为什么能够得到，你为什么不能得到呢？”意思指我并不像别人一样驯服地向他们“认罪”!而即使是所说这种不人道的监禁条件也只有向他们“认罪”者才可以“享受”得到！", "type": "paragraph"}, {"text": "我当然不会向他们“认罪”!这么於我的种种虐待都成了“合法”的！他们还想尽办法把监狱生活中一切细节琐事都加上暧昧的政治性暗示使我不能再向他们要求什么。诚然我并不承认那些暗示，但至少我是理解的呢!理解了以后再去向他们要求那些被他们所赋加上或种暗示的事物，那至少是给他们提供了某种可以伺机进攻找寻弱点的空隙罢！应当认为这是一种恶毒而“巧妙”的虐待方法！假如常被他们指责的国民党人、南朝鲜、南越当局以至印度尼西亚陆军都还没有学上使用这么一种方法虐待政治犯比如虐待共产党，那他们还是不该受到多少指责的！至少共产党人没有任何权利可以去指责他们！", "type": "paragraph"}, {"text": "由此等等的因素当然不能不使我的病体愈益衰弱而这也正是他们之所愿望的！他们对我怀着一种真实的憎恨就因为我的反抗意识是如此地清醒而且自觉！若不是考虑到弄死我对於他们未必十分有利，他们无疑地早已弄死我了！不一定非要枪毙，他们害死人的鬼门道多着！我所以要假定他们那堂堂的什么中国共产党中央委员会里是专设着一个——当然并不公开——杀人工作部！", "type": "paragraph"}, {"text": "绝食本身就使机体功能衰竭，更何况在绝食中我还照样消耗着脑力以及体力呢!所说十一月二十三日这一天我写完了一份个人的书面声明。声明，就像这些心灵战歌的篇页一样，所用的墨水都是我自己的鲜血!那些嗜血成性而毫无人性的极权主义分子们一向以来於我的血书写件已经见惯不惊，“我们看得多了。”他们对着我的血若无其事地说道。当然他们看得多了！岂但看得多了，喝都喝得多了！根本他们就寄生在罪恶肮脏的血泊里！我记得古巴人那“第二个哈瓦那宣言”中的一段虽然凭记忆引录语句和数字可能不尽吻合着原文。它不是说吗：每四分钟或多少时间倒下一个拉丁美洲人，同时一千或多少金元流向美国！每掠走我们一千金元就给我们留下一具尸体！人们把这个代价或这种事实称之为美帝国主义！", "type": "paragraph"}, {"text": "我不够去判断拉丁美洲国家或那怕只是古巴与美国之间的是非!我所想要说的只是：当初看到这一段的时候我之一个内在的强烈感觉就是：这倒为我们提供了一种极有煽动性而又极能说明问题的统计方法！十八年来中国大陆上惨死於中国共产党人极权罪恶高压统治之下的生命之确数也许永远无法进行真实统计！假如能够作这样的统计那怕只是统计上一个大概也罢，拿它来除一除十八年岁月的总时数、总分数甚至总秒数则人们便会触目惊心地看到：在这个万恶暴政存在的每时每刻直至分分秒秒以内都有中国人在那里倒下去！这样一种血腥事实构成了中国共产党人的暴力专政极权主义！这个渴血的罪恶极权统治诞生於血泊并且寄生於血泊！离开了血它是一秒钟也活不下去的！从这个意义上讲，“共产党宣言”中用以形容所谓之资本的一句话倒可以拿来形容它虽然还嫌不够！“从头到脚，每个毛孔都充满着血腥和污物！”人们将很难想象特别是西方国家的人们恐怕更难想象：天下之大古往今来竟然会有那一个罪恶政权是肮脏可耻而且充满血腥到了这样一种程度！", "type": "paragraph"}, {"text": "也所以他们於我的血书确是见惯不惊了！有什么值得惊怪的呢？血对於他们来讲能算上什么新鲜东西？！看得多了！喝得多了！他们每天的饮食都是用我们中国人的血拌过的！血是他们唯一的营养来源!", "type": "paragraph"}, {"text": "我没有想以自己的血书惊动这些毫无人性至於毫无心肝的共产极权主义分子！除了某种实力“语言”之外他们是见着任什么都不会感到惊动的！但到了公义伸张的来日一切有正义良知的社会公众或可以之作为一个旁证而参照性地据以判断林昭个人内在意志的坚定程度！", "type": "paragraph"}, {"text": "十一月二十三日！除去完成了个人的血书声明我并结束了这心灵战歌的第一节，就是前面那一节：一个士兵在阵地上！", "type": "paragraph"}, {"text": "选择这个日子来做这些事情因为这是我父亲殉家国之难的七周年忌日!", "type": "paragraph"}, {"text": "七年之前，一九六0年的十一月二十三日，正当我被捕整整一个月以后，父亲自杀了。", "type": "paragraph"}, {"text": "被着监禁的限制我与家属根本不能见面，通讯也很稀少而且当然不能自由叙述，因之直到差不多一年以后即一九六一年的八、九月间我方才知道或者更正确地说才推测到父亲的殉难。不用说这给了我一个生平未有的重大刺激！父亲在世时纯粹由於我的过失我们亲子之情不够融洽，但无论如何总是我自己的父亲而我们每个人都只有一位人间的父亲!……在我国的古书上记载着这么一段故事：一个已嫁的女子问她母亲：丈夫为重还是父亲为重？母亲回答她道：人尽夫也，父一而已，胡可比也？意思说什么人都可能成为丈夫，父亲却只能有一个罢了，所以这轻重是根本不可比较的!虽然这位母亲的话略有夸张之处，因为无论对於什么样的女子来说也不可能把什么人都作为丈夫，不过父亲只能有一个这倒是千真万确的！往昔年代里按着我们中国固有的社会习惯风俗而言：一个家庭中死去父亲那是如同屋子断了正梁！是一椿无可比拟的莫大的不幸事件！这种习俗似乎带些中世纪色彩但也有它的深刻意义即促使人们认识父亲的无比价值！痛心的是当父亲活着的时候作为儿女我一直都不曾真正认识到这一点！唉！我的父亲！失去了父亲我才开始懂得：有一位父亲是多大的幸福！", "type": "paragraph"}, {"text": "父亲的殉难在我想来大致具有两方面的意义：一方面是为了坚决抗议并彻底摆脱他所蒙受的种种恶劣迫害，另一方面则就是为了激励我坚持自己之所已经从事着的反抗极权制度罪恶统治的正义战斗!", "type": "paragraph"}, {"text": "在我们中国有句古老的成语：杀父之仇不共戴天！", "type": "paragraph"}, {"text": "我的父亲是一位国民党人。一九四九年当时他有离开大陆的充分机会，但由於家庭的牵累主要是我和母亲的牵制，父亲犹豫了一下没有及时走掉，以后就走不掉了！无论什么时候只要想着这一点就使我感到永痛无极抱恨终天！我对着他们也说过：假如父亲到了福摩萨去，他怎么也不会如此沉痛地走向死亡！首先就因为他怎么也不会遭受到如他生前所受的那许多迫害！", "type": "paragraph"}, {"text": "父亲并没有参与我所从事的反抗中国大陆现行制度的政治活动！不！完全不是这么回事！处在这个万恶的极权统治之下只要一个人是国民党人或甚至只要他曾在国民政府的任一机关做过事情，这就已经尽够了成为一条莫大的罪状！像这样一些人被称为“历史反革命”！他们即使完全不参与任何反抗现实制度的活动也会为了他们生平历史上的所谓“反革命”罪就受到各式各样的恶毒迫害直至被杀害！", "type": "paragraph"}, {"text": "对这些人的迫害行为之一首先是勒逼他们“认罪”！这是中国共产党普遍使用於一切人的惯技之一种：只有把别人放到了罪人的地位上去他们才可以恬不知耻地自充圣人！而“认罪”於所说的这些“历史反革命”就似乎更加理直气壮了：为什么要加入国民党？为什么替国民党做事？你这叫做“对‘人民’犯罪”！", "type": "paragraph"}, {"text": "我的父亲坚决拒绝“认罪”！他所持的理由很简单但也很明白。他说：第一：国民党里并不都是坏人，也有好人；第二：国民党所作所为并不都是坏事，也有好事；第三：就算国民党里全是坏人而国民党所做都是坏事，你们共产党也直到一九四九年才夺取中国大陆而开始建立你们的政权！在这以前不可能叫所有的人都只为你们工作！", "type": "paragraph"}, {"text": "像这样一些简单明白至於一目了然的事实逻辑岂不是谁都能够充分理解以至充分同意的吗？可是这些共产极权主义分子就不能！我常说这些人——这些“人”(！)从他们那一份“阶级本能”以及“阶级局限”出发总只能够理解最简单的不是最本质的事情！对我父亲所持的逻辑理由同样如此：他们理解到的只不过是：我父亲拒绝向他们“低头认罪”！而这一点正是他们最为嫉恨的！因为拒绝向他们“认罪”就意味着某个人格独立人性清高的个人拒绝向他们屈服受他们奴役！", "type": "paragraph"}, {"text": "我的父亲被称为拒绝“认罪”的“顽固分子”！——正如他们现在称我一样！当然这个带有侮辱性却不能侮辱人的名称决不是单单用於我父亲和我身上了！谢谢上帝！十八年来以迄於今，遍地腥膻的中国大陆上总算还有一些拒绝向共产党人“认罪”屈服的所谓“顽固分子”勉力维持着我*辈（注：此处一字不清，推测为“辈”）黄帝子孙之不绝如缕的民族正气！不用说也完全可以想象得到：像这样一些人的处境是绝对不会愉快或者轻松！由於拒绝向共产党“认罪”他们——我们受到了各种各样的凌虐、威逼、侮辱和迫害！所说这些侮辱迫害行为对於人性的践踏是恶劣到人们完全难於加以想象的一种地步！这些混账万恶的极权主义分子企图根本摧毁我们的人格尊严感和内在自信力！因为正是这样一些东西保障着我们之作为一个独立而自由的人的自觉并从而使我们拒绝向他们屈服！这种卑劣企图并不一定成功，我意思说并不能有助於他们达到其所要达到的目的：即不管怎么厉害地侮辱践踏我们而归根到底终於仍旧不能使我们屈服!尽管这些侮辱践踏迫害暴行不能不在心灵上留下如作家胡风所说的精神奴役的创伤并且十分深刻！而极权主义分子们则有了聊当快意的阿Q的精神胜利：这个人拒绝向我们屈服，可是我们糟蹋过他了！——他不肯向我们低头，可是我们踩过他的头了！就像一则寓言中所说的臭苍蝇那样：飞到泰山顶上去拉了一泡屎，然后得意地发着嗡嗡之声宣告道：泰山有什么了不起呀?我在它山顶上拉过屎了！", "type": "paragraph"}, {"text": "我的父亲受到非常粗暴和恶劣的人身侮辱以致暴行迫害！只要举出这样一件事实就够人们了解他生前所受待遇的一斑了：父亲的照片是与同一居民区中的其他几名“顽固分子”的照片一起被张贴在街道上并且加上侮辱性的字句！据说那照片直到父亲死后的两三天才拿掉！", "type": "paragraph"}, {"text": "写到这里一阵灼烈的悲愤使我感到窒息和麻木！人们！人们！我们所居住这个星球上之一切正直善良的人们啊！你们曾听到过这样的事情吗？！你们可知道有什么地方是这样对待人的吗？!我知道奥斯威辛集中营和别的许多集中营，我也知道赫鲁晓夫秘密报告，但从那些里面你们能找得出什么一点儿相类似的东西来和我所说的这一切作比较呢？！和这样一些对於人的恶毒侮辱野蛮践踏比较起来，单纯的死亡乃至肉体的非刑都似乎是很可爱的了！即使国民党人对待共产党也从来不曾应用着这样一些恶劣至於极点的人身侮辱的方法!然而这就是“毛泽东思想”呢！他们宣传说毛泽东选集已经译成了许多种文字并且普遍传播到了许多个国家!那么正好!你们去看吧：“毛泽东选集第一卷”的“湖南农民运动考察报告”里面就公然提倡而且大事赞扬着这样一种对於个人作野蛮人身侮辱的方法：把人拖去游街，戴高帽子！等等。作为农民之纯出自发的朴素的报复行动那是另一回事，至少还是可以理解的！但当这样一种东西成为了“毛泽东思想”的组成部分并且拿来对於一切不向他们屈服以及他们需要加予打击的人普遍使用起来以后!……血!血!血!在我已哽塞住了满腔的灼烈的悲愤里我只能把全部问题概括为这么一个字了：血！", "type": "paragraph"}, {"text": "为了最沉痛地抗议并且最彻底地摆脱这种对於人的野蛮侮辱和横暴践踏，许多中国同胞像我的父亲一样毅然结束了自己的肉体生命！不用说这些人多半是知识分子而且（当然！）都是那些比较具有立身操守持身品德的知识分子！越是像这样一些狷介自好端方自爱的知识者越富有独立的人格尊严感！他们当然忍受不了这样的侮辱和践踏！我们中国有一句古老的训条：士可杀而不可辱！这所说的士一般解作文士，即读书人，亦即现代口语中所说的知识分子！知识者之所固有的独立的、庄严的人格自尊感使他们宁可挨杀也不愿受辱！虽然这也不但知识分子而已！只要是一个有着最起码之人格自尊感的人！一切独立的自由人有谁愿意忍受侮辱？！更有谁会愿意忍受这种完全无理荒谬透顶而又恶毒至极野蛮异常的对於人的侮辱？！不可想象的事情！", "type": "paragraph"}, {"text": "然而在中国共产党人极权暴政的高压统治之下，当作他们迫使人们屈服於奴役的一项常用手段这种无理践踏恶毒侮辱竟至於公然以不义的行政力量来保证着其普遍推行并从而几乎剥夺完尽了被侮辱者的一（校读者注：这里可能漏掉了“切”字）连回避都无法回避！要么被侮辱者向侮辱屈服！“低头认罪”！否则就只好听待他们把这种侮辱根据“需要”一直进行下去！在极权统治之下我们这些被侮辱者，我们这些“异民”——名称是我杜撰的，我想不出在现成的词汇中有那一个比较恰当的名词可以用来概括地称呼我们这样一些被共产匪帮极权暴政置於所谓之“政治否定”地位上的人！这里面包括像我父亲那样的“历史反革命”、地主、富农以及历次“运动”中受到打击者，等等。我这样的“右派分子”和“现行反革命”当然更不必说！而除了这样一些人本身之外，我们的直系亲属、配偶以至近亲、友人们竟也程度不等地属於我所说的“异民”即“政治否定”的“不可靠者”之列!极权统治下对於我辈“异民”的政治迫害就像封建中世纪的杀灭造反者一样：父党母党妻党九族不够至於十族尽诛!尽管看起来并不采取着肉体消灭的方式但对於人的折磨逼迫摧残践踏却是比着单纯的屠杀更百倍地刻毒而残酷！……共产暴政之下的这些“政治否定”者，这些“异民”比之印度种姓制度下的贱民还低！任何人都可以对我们恣意施加侮辱以作他们忠於共产暴政的一种“积极表现”！我们这些“异民”没有任何人权可言！更谈不到什么法权了！如我的一句愤语所说：我们这里的“反革命”是放在大街上给众人糟践的！当然也有许多人不愿那样做！正如自己不愿忍受侮辱一样，作为一个有着起码之人格自尊感的人谁又愿意随随便便地去把侮辱加给别人呢？！可是这个该死的制度！它除了无所不至地虐待、歧视、侮辱迫害着这些“异民”，更还无所不至地使用着它之肮脏不义的行政力量强迫一切处於高压统治之下的人都来参与它所提倡和推行的对於我们这些“异民”的虐待歧视侮辱迫害！“划清界线！”既以表示它之统治是如何地强大，并以对我们造成心理威胁使我们感到孤立无助：哎呀！一切人都是站在共产党一边的哪！看起来我们这些被了“政治否定”的“异民”可真是上天无路入地无门！说着上天无路入地无门这句民谚我倒又想起一件事情：人们可以把它当为笑话虽然也够辛酸！对於我辈“异民”的歧视虐待侮辱迫害竟然达到这样一种程度：强迫寺庙僧众订出所谓“爱国公约”：拒绝为死去的“反革命分子”唪经超度！未经全面调查我不能断定是否每个地方都如上述，确确实实在有些地方就是如此！到了公义伸张的来日假如我还活着，我可以自己向人们陈述的每一点事实以至每一句语句列举时地人证！而现在我写*暂（注：纸页边缘，推测为“暂”字）时只能叙述得比较抽象而概括一些。反正我所说的这一切全部都是*事（注：纸页边缘，推测为“事”）实的！这就够了！人们！用我们民间口语的说法：从长了耳朵有谁听见过这样的事情？！总算还好，从释迦牟尼起所有的西天诸佛不会有哪一尊去加入着中国共产党而且以着世界之大更不只是中国共产党统治的地区内有得寺庙僧众！所以一切信仰佛教的“反革命分子”们死去之后灵魂未*必（注：纸页边缘推测为“必”）就会真被封锁得上天无门！想想看！这样无微不至想入非非到了荒谬地步的恶劣迫害！是混账而且愚蠢至於极点！但又是多么该受诅咒呵！", "type": "paragraph"}, {"text": "那么摆脱这些无尽无休无了无止无孔不入无微不至之恶劣迫害的唯一道路似乎只有投向死亡了！可怕的死亡也就在这种意义上变成了抗议和解脱！我的父亲、我的亲友、我的师长、我的同学以及另外许多我知道或不知道的、认识或不认识的祖国同胞、桑梓父老、社会人士、同代青年们都是这样以自己的血解脱了或者说结束了他们的苦难！解脱了、结束了那许多被中国共产党极权暴政藉着肮脏不义行政力量强加於他们头上的令人无法忍受的歧视虐待侮辱迫害！只留下他们今世之肉体生命所凝结的一汪鲜血当作一种悲愤沉痛的无声然而永存着的见证和控诉!世纪连续，年代绵延，后日的一切人们只要想到他们是怎样惨痛地死去，同时就会想到这个万恶的暴政是怎样惨厉地迫害他们至死从而更加坚定对它的仇视和憎恨！从这一点上来说，他们的死并不类乎我国古书上所说的匹夫匹妇自经於沟渎即不是无代价无意义的消极的自杀！", "type": "paragraph"}, {"text": "单是所说这样一些死难者的确实数目恐怕就已经难以统计或者巨大得惊人了！这些死难者的血连同我父亲的血一起汇合在中国大陆十八年来这一个汪若万顷东海的冤恨的血泊里!对了，这倒又是一种确切详实而且颇能说明问题的统计方法：等到将来有一天统计清楚了死於中国共产党人极权暴政高压统治下之人命的数字或那怕就只是统计了一个大概也罢，让我们根据生理常识每个人身上有多少血把来总乘一下，那时人们就可以知道在这些惨厉的年代里中国人的血是流成了一个东海或是竟然流成了几个东海！当然并不是所有的死难者统统采取了流血的方式，有许多人的鲜血是在他们死去的机体中间凝固了，我的父亲也是那样；但不管怎么本质上总之就是那么一回事或者说就是那么一个字：“血”!", "type": "paragraph"}, {"text": "血！血！血！父亲的血！亲人的血！同时代人的血!祖国同胞的血和我自己的血！我也曾经自杀而且不止一次！至於采取了割断脉管这种激烈的流血方式！活到现在还不曾死又是一回事，我无论在心理上或生理上都已一再经历过了沉痛惨切的死亡！深刻的精神创伤有时竟然使我麻木：眼前但见一片惨厉的血色！我们的血！我们的血！我们的血！血！血！血！血呵！血呵！作为一个基督教徒我想在这里请求所有的基督教会和罗马教廷：公正地论断我们中国大陆上之众多死难者的自杀行为！不要一般地对待问题至少不要把我们处在共产党人极权暴政下之一切死难者的自杀行为一概按照通义看为是灵魂的罪恶！无论这些死难者们是不是教徒！上帝所赏赐的生命本该是美好的！因之轻意舍弃生命这是一种罪过！可是在这该受绝灭诅咒的魔鬼暴政之践踏下面我们为人的生活被摧残糟蹋到了怎样触目惊心惨目伤心的沉痛悲凉的地步呵！正是为了维护生命的美好和尊严、自由和纯洁！我们中国的众多死难者毅然舍弃了他们宝贵的生命以坚决抗议共产魔鬼极权暴政对於生命的污辱和践踏！对这样一种情况难道可以据着常情论断吗？！我想仁爱的天父也未必会裁判他们的自杀行动为有罪而只会恺恻地宽恕了他们之饱受苦难的灵魂！那么公义的圣教会呵！请为中国大陆上暴政迫害下的死难者们作追思礼拜、望安灵弥撒吧！假如不是指望着自由世界里一切正直善良人们之高贵的、悲恻的同情，我们中国大陆上这许多从生前直被迫害到死后连灵魂都不被容许超度的苦难的死者还能向何处去寻求着一点点人们的温暖以覆被他们冤恨的遗骨呢？！仁爱的天父哪！", "type": "paragraph"}, {"text": "至於父亲殉难的另一端意义，如前所述，当然还是为了激励我义无反顾绝不动摇地坚持战斗！这一点应该也是为一切人们所能够充分理解的！在我们祖国古老的历史上和民间传说里有着不止一位像我父亲这样深明大义嫉恶如仇的贤毅通达而又刚烈严正的家长：为了痛切激励下一代的战斗意志使他们怀着切齿深仇永远一往无前，自己不惜尽命殉道杀身明志！不过以我所记得的一些事例而言那多半是母亲激励儿子。虽然这本来不构成什么重要出入除了我是个女儿！我很不愿意提到自己的性别！甚至，假如可能的话，还真希望忘记了它！来日当更多的人们读着这些心灵战歌的篇页时将会看到：从一开头起我就没有使用着女性代词的“她”来作自称！这当然并不是一般地受着东方式的中世纪重男轻女思想残余的影响，不，所说这种思想残余在我身上倒还是相当淡薄的哩！在这里，真正起作用的是另外一种至为深刻的更且沉重的内在精神因素：作为一个兵士、一个战斗者，我的性别为我招致了一大堆希奇古怪混账荒唐至於人们闻所未闻不可想象的性质恶劣到了十足下流之地步的麻烦事情！这些麻烦事情全都是由我之性别所引起的横生的枝节！假如我不是女儿而是一个男子，像这些横生枝节的麻烦就根本不会得有了！由此我简直恨透了我自己的性别！但在需要说明问题的时候还不得不承认这一点不以个人主观意志为转移的事实！", "type": "paragraph"}, {"text": "推想起来，父亲之所最感到耽心的恐怕也就是这一点！富有政治经验的父亲不但深深了解自己孩子的性情包括我的个性弱点，更重要的是：父亲深深理解共产匪帮这批政治流氓的下流无耻恶劣本质！否则父亲也许就不会选定我被捕入狱整整一个月之后的这一天自杀了！父亲*以（注：纸页边缘一字不见，推测为“以”）他自己的鲜血为我留下了泣血椎心永志终古的悲痛的记忆！同时为我留下了无声*无(纸页边缘一字不见，推测应有一个“无”字）辞却是无比庄严的沉痛的遗命！", "type": "paragraph"}, {"text": "而在三年以后，一九六三年的十一月二十三日左右，按照祖国礼俗习惯算来正是我父丧三年守孝持服之期届满的时候！……人们当然都很记得：那一年，在那个不祥的月份里发生了一件什么样地震动了我们之所居住的这个星球的悲痛的大事！除了反法西斯战争胜利前夕罗斯福总统的突然病故，近二十年以来恐怕还没有任何个人即使是一代民族政治家的生卒能够在全人类心灵中引起如此之普遍而广泛的影响特别是引起如此深切而严肃的哀悼！这样一种自由人类的共同感情同样存在於被着共产暴政奴役统治的中国民众内心里！虽然限於处境无法自由表达却或许更加深沉而真切！而我在监狱里看到报纸那时，由於所说时间上的巧合乃引起了我一种复杂的内在感受或者说引起了我一种特殊的情绪反响。如我在自己另一篇尚未完稿的文字“公诉通告”中所说的：作为个人，我父亲也许不够和甘乃迪总统相提并论，虽然这种世俗之见的比较对於我所想要加以说明的问题可谓毫无意义故亦全无必要！人们！人们！在目前所进行这一场自由人类对共产魔鬼的最后的殊死决战之中特别是我们中国以及美国这两个伟大的民族付出了如何沉痛惨重的血的代价!我们这两个伟大的民族牺牲了自己多少个杰出的儿女啊!诚然牺牲的性质因着各种条件影响而有不同，但概括说来作为牺牲总是一律的！从这样一种意义上说：我的父亲也是战死者!正如我们祖国那千千万万殉难尽命的同胞们都是战死者一样！一般的世俗之见对於那些已登灵界的死者原就没有任何约制性：他们的灵魂已经在上主悲悯恺恻的仁爱之中获得了平等的安息！至於战死者那更不必说，每当人们为一场正义战争之中的所有死难者默哀的时候，一般地说恐怕很少有人会得去考虑为平民或为军人、为士兵或为将官应当各各分别着致以如何之不同的哀悼吧？不，不会得有谁是那么考虑和对待着问题！在那种时候人们所致与哀悼的只是一种意义上的所有战死者即所有一切在他们本位上为某一场义战奉献着自我以作牺牲去促成最后胜利完满降临的可敬的灵魂！而这一个怀着家国之痛的年轻的自由战士也就是这样地产生了一种特异的情绪反响：使我非常容易在对於自己父亲的哀思悼念之中想到甘乃迪总统或者在哀思悼念甘乃迪总统的当儿想起自己的父亲！……超越着时间，超越着空间，目前这场伟大义战之中所牺牲的一切战死者除了呼吸在上帝的仁爱里，同时并活跃在我们：人类的记忆中！这也就是他们在天上和在地上的永生！他们不仅永生於灵界更还永生於人间！从所说那时到现在，又是整整四个年头过去了，义战犹未终结，世界自由人类包括我们苦难的中国同胞之沉重的代价犹在偿付！而现在假如再发生类似甘乃迪总统遇刺这样的大事我就无法知道！——我已经有一年又四个月不曾看到报纸了！我们所居住的这个星球上发生了一些什么事情我几乎完全不知道！诚然从那些宣扬愚民政策的报纸上你也很难得到关於世界事*态的（注：这里是纸页边缘，两个字不清，推测为“态的”）真实概貌，但毕竟说来我是连那样的报纸都不被让看的呢！不让看倒无妨，我个人对於暴政必败公义必胜的坚定信念原无需乎藉着外部因素来维*持或(注：纸页边缘，根据上下文，推测这里有两个字“持促”）促进！至於所关心的事情么到了现今於我可也已经很少了！战友们一般年龄和我差不多——同时代人！而身体则大致都比我好；假如我能够活得下去，他们当然更能活得下去！我所关心的是我之寥寥的一些血属近亲：我自己的一家和舅父一家。舅父一家在福摩萨，他们当然生活得很好，我不需要为他们多馀耽心；更值得我耽心的是我自己的家！虽然我的耽心同样是多馀的！因为我一无办法！我什么都不能为家里人做就如他们什么都不能为我做一样！我之唯一可做的事情只是祈求天父保佑他们健康地生活下去！像我们祖国的民谚所说的那样：留得青山在，莫怕没柴烧。弟弟妹妹比我年轻，照生命延续的通常法则我似乎也还可以不必去为他们忧虑；使我深深忧虑的只是母亲！母亲并不算老，可是健康情况够坏的了：营养差，刺激又重，她*所(注：纸页边缘，根据笔画推测为“所”）患那些慢性病如心脏病、高血压等都是随时具有发生不测变化之可能的。兵士总归还是一个人，我的心时而不能不为此感觉隐忧的刺痛，可是我又有什么办法呢？！也仍旧只能以我之痛楚抽搐的颤慄的心灵深深地呼唤着（注：纸页边缘，这里应还有两个字，参照下文，可能是“公义”）仁爱的天父而把这件唯一的心事交托给主罢！主啊主啊！请保佑我母亲的生命！可怜这个孤苦的孩子几乎就只剩下这么一位嫡血长亲了！我宁愿压缩下自己的寿算但求让我的母亲能够延年！让母亲生活到公义得胜的来日！唉！母亲！母亲她也苦够了！公义仁爱的主啊！求能有那么一天，让母亲忧思憔悴的面容上也能现出精神焕发的欣慰的笑颜罢！……", "type": "paragraph"}, {"text": "所以对自己亲人们的全部关切归结到底也就只剩下了这么一点：求主保全我母亲的生命！苟活到现在我只馀下了这么一件真正关心的事情！此外呢我倒还为一位民族政治家祈祷着健康长寿，人们可猜度得到是谁么？为约翰逊总统？当然了，作为自由战士我有很好的理由尊敬约翰逊总统并且祈祷上帝赏赐他健康长寿；但像甘乃迪总统所遇到的那样的意外特别在美国毕竟是少有的例子，我倒相信上帝会赏赐约翰逊总统以充分的生命岁月让他得以从容完成他个人的政治事业！那么为别的政治家们？确实也有一些其他国家的民族政治家由於他们在各自的政治活动中表现出了大才卓识、明智远见、铁腕韬略、仁心爱德等等使我於他们怀有一种个人的景仰！尤其是那些在中国问题上能够执定严肃原则立场的政治家们！我相信每一个有正义良知的中国人都和我一样深深记得并且感谢他们对於我们、在共产暴政之下忍受着骇人听闻之苦难的中国民众之每一点那怕就是最微小的同情的表示！我也祈祷上帝愿他们健康长寿因为我深信：像这样有才识有卓见特别是有原则的明智而可敬的政治人物越是存在得众多，国际间的和谐一致的政治语言便越加容易取得！这当然将大大有利於我们所居住这个星球上九洲万国的共同繁荣以及和平昌盛！但我之所特别为他长寿健康恳切祈祷的那位民族政治家只是我们自己的蒋介石总统！蒋介石总统已经享着了如此的高年耆寿，可以认为他老人家是充分享受着天父上帝之恩宠的！但我们希望仁爱的天父继续赏赐他老人家以丰富有馀的生命岁月而让他老人家尽可能长寿地活下去！这并不只是这个年轻兵士个人的善良愿望而已！我敢说到了今天这已经是潜藏在多数中国同胞内心深处的共同愿望！就因为今日之下蒋介石总统的名字已经具有了一种特定意义：如这个年轻兵士在自己日常斗争中给他老人家所擬上的一条尊衔：中华民族伟大的反共旗手！也正是在这样一种意义上他老人家的名字与被损害的民国法统、被践踏的文明公义紧密地连结在一起了！而作为中国大陆反共抗暴自由义军战斗队伍之中的一名列兵我不禁要为他老人家的健康长寿献上发自衷心的恳切祈祷，这种内在感情应该是可以为一切人们所充分理解着的罢？", "type": "paragraph"}, {"text": "我们民族的伟大反共旗手可并不是一开始就被这个年轻兵士如此地敬爱着！不，完全不是那么回事！慢慢地待这个年轻兵士谈到他自己的个人经历时人们就知道了：或者也可以看成为一种所谓之“时代潮流”的影响，这一个年轻兵士和中国大陆上其他很多年青人、和他自己的许多战友们一样：都曾经有一段时间是天真、幼稚至於无知地追随并且盲信着共产党！直要到一九五七那个血的年代以后才在严酷的事实面前产生着自己之真正的政治觉醒而毅然选定自己之应走的道路!也就是投身於反共抗暴的正义战斗!对於本民族之伟大反共旗手的政治感情只是经过了战斗考验才逐步产生出来滋长起来的！在我们之艰难重重的战斗中每当我更深一步认识到共产匪帮这些混账棍徒无耻魔鬼的万恶本质，同时就更深一层滋长起对於我们民族伟大反共旗手之绝顶强烈无比真切的崇敬爱戴之情！一种很自然的认识过程！无论是谁，只要他真正知道了那些所谓的共产党人也者究竟都是一些什么货色以及他们究竟作着一些什么勾当，则他作为一个具有正义良知的人马上就会毫不犹豫地肯定：日光之下普世之间再没有比坚决、彻底、毫不妥协地反对共产党直至消灭共产党更有意义并且更具价值的政治事业了！如我在作为我那呼吁书附件之一的对他们那什么狗屁“起诉书”的书面答辩之中所说的：极权暴政本身的污秽和不义，使得一切自觉反对它的人都成了正义的、光荣的斗士！", "type": "paragraph"}, {"text": "可是我或者还且先说着我父亲的事情罢。并不只是因着要为亲复仇我才去反对中国共产党!当然啦，假如是那样，在我认为倒也殊无作着自我辩解的必要！公义的复仇本身就是上主报应的彰显！当然在主的许可以内!而为亲复仇的高贵动机那更是值得一切人们寄予同情并加以肯定的！但从时间上说，早在父亲殉着家国之难以前我已经实地参与了反抗共产暴政的政治活动而且已经因此被捕!父亲的殉难只使我在丧父孤儿的痛楚血泪惨切心情之中融国恨家仇为一炉从而更加执着地忠於我所已经从事的正义战斗！忠於这一场自由世界和自由中国——我们全体自由人类的共同战斗！", "type": "paragraph"}, {"text": "父亲是服食毒药自杀的。夜中邻居们曾听得他强忍着痛苦的断续呻吟，以为他也许病了，没有想到他已经服毒！极权统治下任何人之间几乎全都不存在人与人的关系！更别说是对那些被这个统治所指为仇敌和罪犯的人了！害怕担上个“同情‘反革命’”的罪名邻居们不敢走过去看望，父亲生前一直独住着，家里又没有别人在他旁边：待到第二天发现时那是已经太迟太迟了！想象父亲在那半夜或大半夜生命最后的光阴里无疑是忍受了极大的痛苦！也说明父亲殉难意志的坚决！每念及此我这个负罪家国特别*是（注：纸页边缘一字不清，推测也可能是“是”，也可能是“更”）负罪严亲的不肖就会感到自己的心在腔子里痉挛而且抽搐得缩紧成了一团！作为沉痛的忏悔，也作为鞭策和自励，我细细地想象着父亲的死几次都想到脑子麻木的程度！想不动了！实在想不动了！但我还是竭力以麻木的脑子细细想着。在这样一些想象的时刻里我仿佛一次又一次地*(注：纸页边缘，一字不清）随着父亲经历了死亡！", "type": "paragraph"}, {"text": "可是我为什么要以这样一些个人生活或家庭历史之不愉快的甚至*(此处应有一字，但在纸页边缘笔画不清楚）痛的细节来烦渎着人们？像这样一些事情对於更多的人们能有什么意义呢？！……那么请原谅，人们，为我所信赖的一切怀抱着正义良知的人们，在我们这个该死的万恶制度之无孔不入的侦视搜求之下，随着我们作为独立之自由人的基本人权之丧失，一切人的个人生活都早已根本丧失了其不可侵犯的尊敬性！而假如这些——该死的共产魔鬼为着他们之奴役众人的“需要”可以毫不尊重随心所欲地闯进一切人的个人生活并以着恶劣的无聊翻遍其每个细小的角落，则我殊不知道我为什么不可以本着自由意志把个人生活的一切部分敞开於文明社会的广大公众之前！是的，我知道有一些人特别是西方国家的人可能对此产生一种特异的感觉：作为自由的个人他们尊重别人如同尊重自我：不习惯甚至不喜欢像这样地向众人敞开个人生活。然而人们！人们！一切正直善良的怀有正义良知的人们呵！我想你们将会得充分理解着我!这不仅是我个人的一种反省以及忏悔，更还是我对这个暴政的揭发和控诉啊！", "type": "paragraph"}, {"text": "沾着自己的鲜血写下这一字字一行行的时候我在心灵剧烈的绞痛里热泪盈眶而肠回九转！人们！人们！我的痛苦何其灼烈？！我的悲愤又何其深沉？！但我能够向那里去寻找那怕就是一点点人性的感情的温暖呢？！这些全无人气的极权主义分子根本不是人而不属於人类之列！……来日当所写下这些年轻兵士心灵战歌的篇页能得呈现於文明社会广大公众眼目之前的时候，可能也会有一些较有修养和有教养的人们不很习惯我所使用的某些攻击敌人即攻击共产魔鬼们的语言！火热的仇恨使这些语言看起来不仅是泼辣而且似乎已经近於粗野了。也许有人要说：即使是攻击敌人，应该也还可以找到更加文明含蓄的语言来使用罢？哦呀！找不到的！我要告诉那些这样想着的人们：找不到的！事情倒是恰恰相反！在我所知道的人类语言一切骂人语词之中那怕就是最粗野的也罢，拿来詈骂这些极权主义狗贼即混账共产魔鬼还都是忒嫌轻淡了！不足以表达我们这些受损害者漾金溅石如火如荼的正义愤恨於万一！即使算只从个人角度而言亦是如此！我想当人们更多地理解了我的处境特别是理解了我所遭遇到的种种一切以后，就也能够充分理解、习惯、同情乃至同意我对共产恶鬼们使用类此的一些语言了！真的！这些该被万死该受绝灭诅咒的混账极权主义分子根本不是人！他们不通人性！不遵人理！不说人话而更不干人事！岂但不是人而已！他们是十足的魔鬼！在上帝所创造的诸般一切有感觉有行为有血气的生物之中找不到那一类属是可以与他们相比并的!不要说禽兽牲畜，就连虾蟹鱼鳖这些低等的冷血动物也许还比他们多一些天理的性灵！去年，有一次，当我在一阵悲痛之中情不自禁地哭唤着父亲的时候，他们竟调教着别的犯人骂道：“‘反革命分子’死得轻如鸿毛！”", "type": "paragraph"}, {"text": "从那次以后我就只是强忍着悲愤让痛悼父亲的热泪无声地奔流！或者便唱起“白毛女”里喜儿所唱的那些歌词来长歌当哭！父亲生前已经受够了他们的侮辱！我不愿再因着我的哀哭而招致他们再来侮辱父亲的遗骨！而我所受到他们的恶劣侮辱也已经够多，我不愿再听见他们用喷脓喷粪的毒舌侮辱我死去的父亲!此外其他*（注：这里有几个字看不清）人们中也有一些在内心深处*（注：这里字迹模糊。根据上下文推测，这里的文字可能是：此外其他犯人们中也有一些在内心深处悄悄）同情着我的境遇并且同情我思念父亲的悲痛，可是他们怎么敢让这种同情稍微流露出一点儿来呢？！莫说是这些关系疏远的旁人了，连自己家里的人自己的血属近亲都无法帮助或者安慰我啊！作为向我施加虐待逼迫的方式之一种，从今年五月以来我和家人们的通讯接见已经被隔绝了半年多！家庭的情况我几乎一点都不知道！正如在我身上所发生的一切他们什么也不知道一样！守在自己的阵地上我自然也不免会想他们特别是想母亲，但常常又努力抑制这种至少是容易带来忧伤假如还不一定是容易使人脆弱的内在感情！想他们能有什么意思呢？！我是个囚犯，家里人的处境也未必比我好得到那里！都是囚犯！今天生活或者说苟活於中国大陆这一片被着共产匪帮极权制度高压统治之下的所有的人们无论其为何种社会身份而实际上几乎统统都是囚犯！连许多共产党人皆不例外！剩下的少数极权首恶分子假如他们不该算进在囚犯一列，则至少至少他们可也不那么自由！奴役他人者必不能自由这是一条无情的铁则！那么人们！为我所尊敬和信赖的一切正直善良的人们哟！奴隶和奴役者之间没有任何共同语言甚至不通喜怒哀乐的共同人性那都不用说了，在奴隶的鎍链下能有什么容得你自由表达感情的馀地？！而奴隶与奴隶之间更那里有自由交流感情的可能？！", "type": "paragraph"}, {"text": "也所以我只能以自己之血泪的语言来向你们、自由人类敞开——倾诉——剖白我的内心世界和内在感情了！只有在想到你们、想到我是在向你们倾诉的时候，我胸中这颗创钜痛深的麻木的心灵才感觉到一点人性的温暖！诚然你们目前暂时还什么都不曾读到，但那并不关乎紧要；反正我是以自己自由的心灵在向这个星球上辽阔空间里生存着、搏动着、活跃着的众多的自由心灵倾诉！我之倾诉的对象是自由人类而不是连一分内在人性都无法自主流露的奴隶！而到了公义伸张的来日当你们终於读到这些沥血和泪写下了的披露心灵的篇章时，我想你们，一切正直善良的怀有正义良知的人们应该能够更且会得充分理解以至同情我个人的悲哀与怆痛！对於死者特别是那些不公平地经受了苦难的死者的哀思具有神圣的性质！是稍为有些文明教养的人谁都不去侮辱死亡！那么当你们理解了我的悲痛以后至少至少总会得寄我以一阵严肃的沉默或一个同情的注视，而绝不会得像那些毫无人性的极权主义贼子一样往我心灵的创口上撒盐比如讽骂道我的父亲死得“轻如鸿毛”吧？！哦！不！不会的！绝不会有那样的事情！在具有着起码正义良知和正常人性的自由人类中间即使是对於最普通、最自然的死亡，当作一种不幸人们往往也还并不缺乏由衷的同情哩！……", "type": "paragraph"}, {"text": "就是这一点简单然而深切的信念温暖着这个丧失了父亲之孤儿的愁苦沉痛的内心！我相信你们，自由世界的文明公众对于我个人的悲痛身世将会有*(这里应该还有一字，纸页边缘，看不清）一种基於理解的真实的同情即如我相信我个人的艰苦战斗将会得到你们之充分的赞助和支持！仍旧只因为我确信着自由人类的高贵人性！人性！唉！可怜我们一切苟活於这个万恶极权统治之下的被奴役和被损害者！我们之受尽折磨*（纸页边缘，这里可能漏掉一字，推测可能是“而”）被践踏的心灵简直就干枯惨厉得如像一片苦寒极荒的不毛的沙漠！我们*（纸页边缘，这里可能漏掉一字，推测可能是“是”）多么迫切至於如饥如渴地需要着人性的温暖呵！", "type": "paragraph"}, {"text": "在悲痛的激情里我写得很疲倦了。一次又一次沸热的泪水使我哽咽到窒息，一次又一次我咬紧牙关把泪水硬往着喉头咽下！还没临到我痛哭父亲的日子呢！我只是默默地把心头的万千思绪逐字逐句化成为血的语言！——我的*（纸页边缘，这里可能漏掉一字，推测可能是“血”）但也是我父亲的血！", "type": "paragraph"}, {"text": "父亲的血！父亲的血！人们，一切正直善良的可敬的人们，在那公义伸张的来日，假如这些心灵战歌的篇章让你们记住了这个年青的中国自由战士，请你们*（注：推测这里有一个“也”字）记住我父亲的血吧！父亲的血和我的血一起加入着这场战斗而完成了我这些心灵战歌的篇章！……啊！人们！人们！一切怀有正义良知的自由人类文明公众啊！请理解并同情我！", "type": "paragraph"}, {"text": " 主历一九六七年十一月二十三日——三十日十二月十四日誊改既毕", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据网络材料打印", "type": "paragraph"}]}