{"title": "给中央领导与毛泽东的匿名信（摘要）", "date": "1967-9-2", "authors": ["尹志铿"], "contents": [{"text": "给中央领导与毛泽东的匿名信（摘要）", "type": "title"}, {"text": ["尹志铿"], "type": "authors"}, {"text": "【尹志铿， 原陕西省重型机器厂所属农场的工人。1957年因为向一些干部坦率地提意见，被打成“右派分子”。文化大革命开始后，因忧国忧民而投寄反对文革的信件。根据1974年1月14日西安市新城区公安机关军事管制小组对他的有期徒刑二十年的判决，他“于一九六七年至一九七三年六月先后向党中央投机反革命匿名信四封。借古讽今，恶毒攻击无产阶级司令部，攻击党的基本路线和政策，叫嚣要‘大赦天下’、‘与民休息’、妄图颠覆无产阶级专政，内容即为反动……被关押后，仍不低头认罪。”在他服刑三年零两个月时，“四人帮”被粉碎了。他马上进行了上诉，1979年1月23日，他幸获平反。】", "type": "paragraph"}, {"text": "匿名信内容（摘要）", "type": "subtitle"}, {"text": "1967年9月2日，乘着集体宿舍无人时，尹志铿急速给周总理写了一封简短的信。信里说“林彪现在成为第二号领袖人物，在他的眼里是不会有你的，”“也许你的遭遇就象历史上的李斯一样。”“希望你想办法把他除掉，……做出人间奇迹。”经过反复考虑，他不能写真实姓名，便署名“群魔”，立即邮出。", "type": "paragraph"}, {"text": "这封信到了北京，根本没有送到总理手里，而被公安部转陕西省政法机关作为重大案件，加以查处。当时由于动乱，公安机关瘫痪了，才没有追到他的头上。", "type": "paragraph"}, {"text": "此后，他经受了无数冲击与批斗，1969年清队时，又给他戴上现行反革命分子帽子，他被打得遍体鳞伤，牙齿打脱落了，受伤的腿多天不能行走。这些打击，没有使他灰心，反而使他的爱国之心更加坚强了，他更加以主人翁的态度关注着党和国家的前途和命运。", "type": "paragraph"}, {"text": "林彪事件后，他欣喜若狂，独自一人把茶当酒，干杯再干杯。他想着，这以后会好的，拭目等待着我党优良传统的恢复和国家建设的发展。", "type": "paragraph"}, {"text": "但现实使他的额头越来越皱了，晚上睡眠大大减少。他不能再缄默了，决定给中央领导人写第二封信，时间是1972年10月9日。", "type": "paragraph"}, {"text": "信中说：“文化大革命以来，使工业产品质量和数量问题受到相当大的影响。”", "type": "paragraph"}, {"text": "“应该吸取教训，象林彪一类政治骗子的话是听不得的，还有左边的话也是听不得的，在这些人看来，似乎到处都是阶级敌人，杀得越多越好，押得越多越好，……他们是不是真正打击阶级敌人呢？不是。”", "type": "paragraph"}, {"text": "“中国历史上的赵高、李林甫等类人，总是口蜜腹剑、笑里藏刀，这类人说起话来非常好听，听起来非常悦耳，其实，这些人阳奉阴违，背后大干坏事，他们不把天下搞乱，是不甘心的。有些人当面发牢骚、提意见，这些人没有阴谋，光明正大。以我看，这些人可以重用。也就是说坏话当中大部分是好意，好话当中大部分是坏意。”", "type": "paragraph"}, {"text": "信中最后说：“毛主席，我今天所建议的，完全是为你着想，我没有任何阴谋。希望你接受我的意见。我再次劝你，要听（象）魏征和张良这样人的话，特别（对）当面吹捧你的人要提高警惕。”", "type": "paragraph"}, {"text": "他本想让中央领导同志把信转给毛主席，作为处理国家大事时考虑。可是又石沉大海，杳无回音。", "type": "appellation"}, {"text": "国家形势的发展，越来越使他焦急不安。经过激烈的思想斗争，他决定向毛主席写信，直言忠谏。1973年5、6月时，他向毛主席连写了两封信。", "type": "paragraph"}, {"text": "信的开头都写着：“良药苦口利于病，忠言逆耳利于行。”", "type": "paragraph"}, {"text": "“我今天特向你提出宝贵意见，‘大赦天下’，‘与民休息’依我之见，不要树敌过多。”", "type": "paragraph"}, {"text": "“我所说的，‘与民休息’，“是对阶级斗争绝不要兴师动众。正如魏征所说：“要发扬仁德、谨慎刑罚，对于刑罚要苦心考虑。赏罚一定要分明，不能因人而施，不能受一时的喜怒或爱憎所支配，高兴了在法律中就求宽，气愤了在法律之外找岔子。孙子这样谈到：国王不可因愤怒而兴兵，将帅不可因生气而出战。对国家有利才行动，对国家不利就停止。”“解放20余年了，无产阶级政权空前巩固，我建议要德法兼施，进一步缩小阶级敌人的范围。”", "type": "paragraph"}, {"text": "“对于功臣应有分寸，不要过多的怀疑他们。特别是现在时代不同了，好象你对你的后事考虑得过多了。将来的社会发展是很自然的，一切客观事物发展是不会以个人意志为转移的。”", "type": "paragraph"}, {"text": "“关于意识形态，应放宽尺度，不必什么都禁止，对于有的古典文学，古典戏剧、历史，该出版的应予出版，该演出的应予演出……言论出版自由对于巩固政权并没有坏处。”", "type": "paragraph"}, {"text": "我国可与“发达资本主义国家联合开采地下资源，换取我们所缺乏的东西。……对那些中小国家的物资（质）支援，在数量上应适当减少，因为现在国内有很多商品和主副食严重缺乏。”", "type": "paragraph"}, {"text": "“我还希望你做一件震动天下的事情：‘大赦天下’，应在报纸上公开发布，并望你公开向天下人民作一点自我批评。”“文化革命时期，由于你听了那些所谓左派（也就是历史上的奸贼）的话，乱施刑罚，严重地扰乱了社会秩序，破坏了生产。”“这些人口蜜腹剑，当面讲得好听，背后又在捣鬼，这些人总想把别人打倒，捞取政治资本，一心想上爬，阴谋篡位。”", "type": "paragraph"}, {"text": "“确实，我认为你受蒙蔽太深了。”", "type": "paragraph"}, {"text": "信中多次谈到他的心情：“我是没有阴谋的，我是为了你的圣名。我想，你是不愿意这样做的，如果你不这样，将来别人这样做了，对你的圣名就有所损害。”", "type": "paragraph"}, {"text": "他还在信眉上写着：“下边的人看了，一定要交给毛主席。”", "type": "paragraph"}, {"text": "后3封信，都署名“雪崩”，邮至北京。也都照转公安部批回陕西查破。", "type": "paragraph"}, {"text": "来源：《上访通讯》编辑室编：《春风化雨集》，北京：群众出版社， 1981年。", "type": "paragraph"}]}