{"title": "“彻底批判极左思潮”是与“斗私批修”分庭抗礼的反动口号", "date": "1967-12-5", "authors": ["红中会长沙一中《夺军权》812小分队"], "contents": [{"text": "“彻底批判极左思潮”是与“斗私批修”分庭抗礼的反动口号——初评黎原同志批判极左思潮的动员报告", "type": "title"}, {"text": ["红中会长沙一中《夺军权》812小分队"], "type": "authors"}, {"text": "无产阶级文化大革命的滚滚洪流汹涌澎湃，以它那伟大的气势磅礴于全世界：混进党里政府里军队里的走资派，反动的资产阶级司令部受到很大的冲击，革命人民正在清算他们2月以来自上而下发动资本主义复辟逆流以及18年来的罪行，他们的狐狸尾巴被革命人民揪出来了。正如伟大领袖毛主席谆谆告诫我们的那样，他们决不会甘心死亡，他们在7、8、9月惨败后决没有让步政策，只会反攻倒算。他们以十倍的疯狂百倍增长的仇恨进行反扑。黎源2月以来犯了方向性路线性的错误，他不作半点检讨，反而在7、8、9月失利以后，变本加利，发起一场“批判极左思潮运动”向革命人民反攻倒算。他和他的黑后台最得意的口号就是“彻底批判极左思潮”。正如高司最得意的口号：“打倒从左边来的敌人——‘湘江疯狗’一样，“彻底批判极左思潮”这个口号集中暴露出进行反攻倒算的本质。让我们来剖析一下这个口号的反动本质吧！", "type": "paragraph"}, {"text": "翻遍所有马恩列斯，毛主席的著作，找不到“极左思潮”这四个字。翻遍首长讲话：陈伯达、江青、戚本禹也从未提过“极左思潮”，只讲过从极左方面来破坏革命。彻底批判极左思潮决不是毛主席为首的无产阶级司令部提出来的，而是2月镇反的黑后台趁人们不注意，在江青同志所指出的反革命两面派从极左的方面来破坏革命的“极左”二字后面偷偷加上思潮二字，提出了“彻底批判极左思潮”的反动口号。", "type": "paragraph"}, {"text": "毛主席最近号召全国人民斗私批修。这个口号是非常革命的，是马列主义的，这个口号要求批判修正主义（资本主义，右倾机会主义）。毛主席要求在批判修正主义的斗争中斗掉私字，这就与刘少奇的说法严格区别开了。毛主席这个口号是矛头向上对准走资派的，而二月镇反的黑后台提出的“彻底批判极左思潮”这个反动口号呢？它一不批判修正主义（资本主义，右倾机会主义），而是把一些革命群众运动的缺点错误，把一些曾被敌人利用过的革命口号，打成反动的极左思潮而加以“彻底批判”这就矛头向下对准了革命群众运动。", "type": "appellation"}, {"text": "彻底批判极左思潮的口号，是否定毛主席最新指示，“形势大好的重要标志是群众充分发动起来了”，否认形势大好。既然群众发动起来了，就应相信群众自己教育自己，纠正前进中出现的偏差，为什么要把群众当阿斗，在群众中大肆批判极左思潮呢？其实他们把形势大好的7、8、9月讲成是极左思潮泛滥：“无政府主义”统治着造反派，“长沙地区妖雾弥漫”毕而群众组织的“大方向完全错了”。其实7、8、9月革命群众热情大高涨，大批2月逆流，冲击旧军区，革命发展很快，2月逆流的黑后台遭到了惨败，真是一派大好形势，而目前反极左的英雄们把这描成一片黑暗，其实他们所谓的批判极左思潮就是批判群众的革命热情，批判8、9月的大好形势。", "type": "paragraph"}, {"text": "林副主席10月24日指示对在长沙开展这么久的批极左思潮运动不表态，而强调蔡吴这些极左派后面有黑三线人物，尤其是刘陶死党。林副主席的指示是矛头向上指向走资派，这实际上是对批判极左思潮运动的一个严厉批评，不同意矛头向下，在群众中大批所谓“极左”思潮，不同意批极左思潮时大肆宣扬的阶级斗争熄灭论，运动后期论，强调还没有乱透，“是不是暴露了，不一定”。", "type": "paragraph"}, {"text": "“彻底批判极左思潮”这个口号本身大方向错了，大错特错了，有人说：“极左思潮还是要批判，不过不能象现在这样批。”这是不动脑筋的人讲的话，只要稍微开动脑筋，就会发现这个口号否定了革命群众运动的大方向，它一提出就必须是批判革命造反精神，批判群众运动，批判文化革命，批判毛泽东思想。有人一听可能会跳起来拍桌打椅，先生，你不用歇斯底里，安静一点，听我慢慢分说：", "type": "paragraph"}, {"text": "阶级敌人是怎样从极左的方面来破坏革命的呢？他决不是直接按他那一套反动思想来进攻，而是利用不可阻止的群众运动中所出现的缺点错误来玩弄阴谋，是间接的。有些是利用不大科学的革命口号来玩弄阴谋。有些是过火行动，有些是不讲政策，不讲策略，有些被攻击的是地地道道的革命行动。这些缺点错误都在纠正之列，但是必须肯定革命群众斗争的大方向始终是正确的。我们喊过“揪军内一小撮”的口号，我们中间有同志同意打河西……这些有的被敌人利用来玩过鬼，但是我们这些斗争的革命大方向还是正确的。正如李立三左倾路线一样，是路线错误，但不是方向错误，毛主席都肯定：反帝、官、封他们还是和我们一致的，如果借反“左”倾，把那几年根据斗争的方向加以否定，那就是反动的了。批极左思潮表面上不回答群众革命运动大方向正确与否这个问题，但实际上把一些基本方向对头的群众运动的缺点错误打成反动的极左思潮，这实际上是否定了群众革命运动的大方向。有点缺点错误，有点过火行为就是反动的“极左思潮”，这还有谁敢革命呢？所以这个口号的本身就否定了群众革命运动的大方向。它一被提出来必然是批判造反精神，批判文化革命。", "type": "paragraph"}, {"text": "我们必须把革命群众运动中出现的问题和敌人利用这些问题玩阴谋严格区别开来。今年1月份湘江风雷抓长保军游街是被敌人利用了，搞形“左”实右，但能不能说那是反动的极左思潮呢？决不能！", "type": "paragraph"}, {"text": "谁提出批判极左思潮的口号，并且在群众中开展一个批极左思潮的大运动，他就犯了方向性路线性的错误，就必然执行新的资产阶级反动路线。因为他否定了群众运动的大方向，把一些革命群众运动中的问题（有些是地地道道的革命行动）打成反动的极左思潮。文化革命中资产阶级的每一次反扑的中心内容都是否定革命群众运动的大方向，通过否定革命群众运动的大方向来扼杀革命。", "type": "paragraph"}, {"text": "我们的口号只能按毛主席司令部的提法，粉碎阶级敌人从极左的方面破坏革命的阴谋，决不能提“批判极左思潮”，一切革命派决不能跟着乱喊。", "type": "paragraph"}, {"text": "最近又有人要批判工联的极左思潮，这同样是反动的，工联本能就是右倾的问题，修正主义的问题，如果把工联群众仅有的一点造反精神，当成反动的极左思潮批掉了。工联就会彻底右掉，修掉。现在人们怕左不怕右，稍微左一点就是反动的极左思潮，连上班不积极，说革筹小组有问题都变成了极左，简直越右越好，这样还搞什么革命呢？", "type": "paragraph"}, {"text": "毛主席说：“马克思主义的道理千条万绪，归根结底，就是一句话造反有理”又说：“我就是好斗”不左怎么能革命，对稍左点的东西就视为洪水猛兽，这哪里还是谈得上造反呢？", "type": "paragraph"}, {"text": "有人说：有极左派就有极左思潮。否！极左派就是右派，他们的政治思想就是修正主义思潮，右倾机会主义思潮，联动思潮。他们在革命高潮的某一段利用革命口号从极左的方面来破坏我们，我们应该揭穿他们的阴谋，但决不能批判他们曾利用过的革命口号。蔡爱卿的思潮就是右倾机会主义思潮，仇恨革命群众运动，仇恨文化革命，仇恨毛主席，他有时喊几句革命口号：如打倒龙刘崔，工联右了？这难道是一种反动的政治思潮吗？打倒龙刘崔不是我们最响亮的战斗口号吗？工联群众不是自己都承认工联在为湘江风雷翻案，长纺战斗等问题上右了吗？可见蔡爱卿是利用革命口号骗取群众信用，以便篡权吗？他利用过的革命口号，难道是一种什么反动的极左思潮吗？决不是！极左派的左是假的，江青同志强调两面派其实是一面派，是右派。而革命群众的左是真的。“他们觉得左比右好是有原因的，因为他们要革命”毛主席语录，虽有些缺点错误，有些被敌人利用，但大方向始终是正确的。极“左”派右的一面有一种反动思潮，“左”的一面却是利用革命群众的革命热情来搞鬼的，决不是一种反动思潮。", "type": "paragraph"}, {"text": "毛主席每一次纠左都强调不能在群众中大搞，如59年的五风，毛主席早就看出来了，但他特别强调不能到群众中去大泼冷水“这种广泛的群众运动，不能泼冷水，只能劝说：“同志们，你们的心是好的，事情难以办到，不能性急。”64年底制定23条时主席也是强调不要到群众中去泼冷水，而刘邓司令部每次都是趁纠左进行反扑、59年彭黄张周的进攻，65年彭真在北大反攻倒算，文化革命中的9·24黑报告，2月逆流及目前的“批极左思潮运动都是明显的例子。", "type": "paragraph"}, {"text": "有人说：怀疑一切是无政府主义思潮，极左思潮。我们认为怀疑一切是个抽象的口号，去年批资反路线时革命群众喊过这个口号，陶铸及其黑后台煽动炮打中央文革时也喊过这个口号。实际上喊这种口号有两种截然相反的政治思潮的政治势力，革命群众的思潮基本上是毛泽东思想，陶铸及其黑后台是修正主义思潮，联动思潮（所谓“中央文革”执行了左倾机会主义路线），这必须区别对待，我们要批判的是右倾机会主义思潮，联动思潮。", "type": "paragraph"}, {"text": "极“左”派是老右派，他们偶尔利用革命口号来玩鬼，右和极左的阴谋都出自于他们。并没有一种原来很左，后来太左了变成极左派的政治派别，世界上没有，历史上也没有，把红中会、矿冶井冈山公社骂成极左派的人连起码的政治头脑也没有。", "type": "paragraph"}, {"text": "“彻底批判极左思潮”是黎原发起10月逆流的黑纲领，黎原所犯的方向性（资本主义方向）路线性错误必须批判。这个反动口号非常巧妙，它明明是批掉你的造反精神，否认革命的大方向，但你又不能明显的感到压力，连你自己都不得不喊这个反动口号，这个反动口号决定了10月逆流的主要是思想上围剿革命派。我们认清了这个斗争特点就应明白：2月敌人的反扑是很明显的，我们只要一提出反击的革命口号，群众无须多说就看得清，而这次呢？敌人的反扑是软的一手而且是用一个表面合法的口号伪装起来了，反击时光提出口号是不行的。我们应该重视思想上的反围剿。每一个革命派都要坐下来，认真学习思考。（在这思想混乱的时期尤其需要学习）拿起笔来，开展大批判运动，象批9·24报告一样把那一套迷惑人的东西彻底驳倒，要写出高质量的文章，充分运用四大，象修养的要害是“背叛无产阶级专政”那样，驳得敌人都不得不承认有道理。正如列宁所说：“要战胜资本家在思想方面最深刻的反抗！”", "type": "paragraph"}, {"text": " 红中会一中夺军权812小分队12月5日", "type": "paragraph"}, {"text": "来源：《湖南黑三线反革命大杂烩——“省无联”发出的悲鸣集》湖南省气象局《红旗》总部翻印，1968年2月。", "type": "paragraph"}]}