{"title": "以钢为纲，为钢而战：婺川、鑪山、思南等地监察机关检查有碍钢铁生产任务完成的案件", "date": "1958-9-0", "authors": [], "contents": [{"text": "以钢为纲，为钢而战：婺川、炉山、思南等地监察机关检查有碍钢铁生产任务完成的案件（贵州省监察厅）", "type": "title"}, {"text": "（编者注：炉山县即今凯里市）", "type": "paragraph"}, {"text": "婺川县监察室在9月18日至21日之间，在工交部梁部长领导下，对国营青岩钢铁厂长期不能投入生产和资金浪费案件进行检查。青岩钢铁厂是今年3月27日建立的，现在工人320余人，现有土高炉10座，该厂自兴建以来，长期处于房屋基建工程中，对生产钢铁准备作的很差，县委工交部曾指示该厂7月份开始炼铁，但厂内却认为这不是主要任务，拖延不办。县委决定该厂9月份生产生锦任务为350吨，但截至9月18日止才完成了21吨，尚差329吨。资金使用上仅炉子质量不好倒塌以及用于非生产性的开支方面即损失一千余元。由于该厂任务不能按计划完成，这就影响了全县计划的完成。为什么青岩钢铁厂不能按县委布置的计划完成任务呢？这主要是由于该厂厂长毛正良不按县委决定办事而造成的，例如土高炉燃料不足，毛正良是知道的，不但不积极采取措施备料，反而拉了当时150余工人中的100人去搞办公室和宿舍的基地。致使生产几次停火。7月底县委宋书记到该厂检查工作发现这一情况后，即指示停止基建抓燃料，但该厂仍然留下30多人搞基建，使燃料一直没有充分的准备，致任务不能完成。", "type": "paragraph"}, {"text": "炉山县监察室继8月31日检查了该县大塘区铁矿两个土高炉因质量不好而倒塌影响生产一案后，又在9月份内先检查了4个厂矿中严重违法乱纪影响工人生产情绪的案件。从该县检查报告看，他们检查的洛榜、苦里井等4个厂矿中，有134个工人遭到了捆绑吊打，扣押、罚工分、饿饭。其中被捆绑吊打者33人，被罚工分者101人。经检查，这些受到非法待遇的工人，绝大部份是刚由农村吸收来的农民，有的到工厂后，因不习惯厂里集体生活制度而逃跑回家，送回来后，遭到了捆绑叫吊打或罚工分。如大塘煤矿工人龙胜明因不习惯工厂生活而私逃回家，被厂内叫回来后，厂党支部书记潘德富即召开700多人的大会进行斗争，在斗争中不仅进行毒打，而且用一块30多斤重的石头，吊在颈子上，要其低头认罪，致使龙劲子被压出血，周身被打成重伤。苦里井铁矿在7月半晚上，有200余工人回家过节，厂里不仅用武装到工人家里去抓，而且对回家工人普遍进行罚工分。有的工人则因饭没吃饱而偷吃了一碗饭，遭到了毒打，如大塘铁矿工人杨金峰就因偷吃了一碗饭不仅遭到毒打，而且没收了全部饭票，关押了一天，两天不准他吃饭，还罚了两个夜晚的苦工。有的工人则因反映粮食不够吃而被捆绑吊打。有的则因在整风中提了干部的意见遭到打击报复，如后庄煤厂工人孙成书给厂内领导贴了几张大字报，提了5条意见。即被认为是恶意攻击，即发动工人对孙进行斗争，并连续吊打了5个晚上，使孙头、背、耳、鼻、口到处流血。", "type": "paragraph"}, {"text": "上述各种违法乱纪行为，严重地伤害了工人身体健康，挫折了工人生产积极性，不令使生产遭到损失，而且使党在群众中的崇高古今受到影响。炉山县监察室对其进行检查后，报告县党政领导作了严肃处理，给了后庄煤厂党支部书记李连科、厂长龙应祥开除党籍处分，并撤销了龙应祥厂长职务，给大塘煤厂党支部书记潘德富撤职处分。对苦里井铁矿处罚的工分一律退还，有关人员作了当众检讨。", "type": "paragraph"}, {"text": "炉山县监察室对这一案件处理时采用的方法是：首先将案情向县委会报后，获得了县委的重视。确定了该县姜县长、工交部杨部长与监察室一起亲临现场审查了错误人员的违纪行为，并发动工人进行鸣放和辩论，犯错误人员也参加申辩，通过辩论再进一步弄清问题后，教育犯错误者在工人大会上进行公开检讨，当面向被捆绑吊打者赔礼道歉。在交待政策的基础上由工人提出对犯错误者处分的意见，然后宣布处分，调整领导机构。县监察室并抓住这一机会，请县长在大会上作了国家纪律的宣传教育。这样即消除了工人的不满情绪，密切了党和群众的血肉关系，搞好了生产，又进一步在政治上提高了工人群众的社会主义觉悟。大会后，监察室又召开了被捆绑吊打者的专门会议。一面对他们进行抚慰，一面征求他们对案件的处理意见。他们反映说：“党永远是英明的，党的政策永远是正确的，是他们（指犯错误人员）歪曲了党的政策”。有的还说：我们也有缺点，今后保证改正，以厂为家，搞好生产。", "type": "paragraph"}, {"text": "思南县监察室前段根据县人委指示，配合公安部门检查了该县汞矿厂职工宿舍倒塌，压死5人是，受伤16人的伤亡案件。汞矿厂职工宿舍是3月15日新建的，全部为木材结构，房内共住职工132人，于7月9日晚未有风雨自行倒塌。县监察室检查后，查明倒塌原因，主要是该厂厂长胡惠轩和具体负责人员郝明章不关心职工疾苦，不采纳群众意见所造成的。在兴建时，郝明章不按领导指示执行，擅自选择不宜作基层的地基，在基建中对质量也极不重视，房屋立起不久，就逐渐倾斜，板壁发生爆裂，干部和工人们向胡厂长及郝明章先后提过10多次意见，要求迅速修整，胡、郝2人均置之不理，当理发员说出“房子快倒了“时，郝明章反而诬称其是造谣，并厉声向其提出警告，当大河坝区工人于7月6日搬到宿舍住时，见着房屋倾斜危险，部分工人要求修好后再搬，胡、郝2人仍未引起重视，致造成7月9日房屋倒塌压死工人事件的发生。县监察室检查后，除报请县人民委员会给郝明章以撤职处分，胡惠轩警告处分外，并帮助厂内健全了安全措施，县人委发出了通报，指示各机关、厂矿吸取此次教训，对职工加强安全生产教育，健全安全措施，以避免类似事件的发生。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "贵州省某档案馆", "type": "paragraph"}]}