{"title": "县县社社都办科学事业", "date": "1958-5-20", "authors": ["《陕西日报》社论"], "contents": [{"text": "县县社社都办科学事业", "type": "title"}, {"text": ["《陕西日报》社论"], "type": "authors"}, {"text": "醴泉县建立农业科学研究所和烽火农业社建立科学研究室的喜讯，给人们带来很大的鼓舞。这些科学研究机构的建立，对实现农业技术革命将起着重大的推动作用。它不仅标志着我省科学事业的新跃进，为发展科学打开了一条新的道路，而且有力地说明了县和农业社都能办科学，打破了人们对科学技术的神秘观念。", "type": "paragraph"}, {"text": "随着生产大跃进，必须实行技术革命，以先进的生产工具代替落后的生产工具，以先进的生产方法代替落后的生产方法。而实行技术革命又必须开展科学研究，发展科学事业，这一点是很少有人怀疑的。但是谁来办科学和如何办科学的问题，并不是完全解决了。特别是县和农业社能不能办科学，有的人连想也不敢想。一提到要办科学，或立科学研究机构，就联想到要有许多科学研究人员，要有现代的科学仪器设备……，一个县怎么能有这么好的条件呢？就是要办也非长期准备，等到“条件”成熟不可。总之，他们对科学普及存在着迷信观念。但是，醴泉县经过四天的准备就建立了农业科学研究所的事实，证明只要思想解放，一个县也能举办科学事业，开展科学研究工作。", "type": "paragraph"}, {"text": "解放思想就是要打破对科学的神秘观念。科学是客观事物规律的反映。自然科学不过是把自然界千千万万的现象，生产中千千万万的问题，加以综合、概括而得出一般的原理原则，成为科学理论，用这些理论去说明自然界，改造自然界。这就是科学的发生和发展。在群众的生产实践和生活实践中就蕴藏着极其丰富的科学内容，它是创造和发展科学无穷无尽的泉源，所以科学就是劳动人民生产和生活实践的产物，没有什么神秘，人人都可以理解它，研究它，运用它。", "type": "paragraph"}, {"text": "醴泉县为什么敢于成立一个科学研究所，是不是他们的条件特别好？不是的。他们所以敢于动手办科学，关键是思想解放了。他们不是把办科学看作神秘和高不可攀的东西，而是认识到当前的客现形势已经为开展群众性的科学研究工作创造了条件。干部搞试验田、群众搞丰产田在全县已成风气，试验田和丰产田的生产经验中就包含着多种农业科学问题，他们认为只要在这样的基础上发展和提高，就是很好的科学研究；另外，他们考虑到县里有一定的技术力量，加上下放干部中科学技术人员的配合，就可以从搞试验田和丰产田出发展开科学研究活动。他们在打破了对科学的神秘观念和估计了客观条件的情况下，终于建立了科学研究所。这说明县上要办科学事业在目前并不是什么难事，如果说有困难的话，那是思想还没有解放，对客现形势还没有正确地认识和估计。", "type": "paragraph"}, {"text": "不但县上能办科学，群众也能办科学。烽火农业社办起了一个农业科学研究室就是有力的说明。事实上，烽火农业社在科学研究室成立以前，已经进行了几年的科学研究工作，过去它们在玉米丰产上的经验就是科学研究的成果，今年他们又搞了许多丰产田，并和下放干部一起选定许多试验题目，进行研究，这些研究对于提高农业技术已经起了并将起着巨大作用。现在，醴泉广大群众进军科学堡垒的作战参谋部——科学研究所成立了，他们就能够开始更加有领导有计划有系统地进行科学研究工作，使科学工作更加直接地为农业生产服务。", "type": "paragraph"}, {"text": "在生产大跃进的今天，广大农民对改革生产技术的要求十分迫切，农业社广泛地进行了丰产试验，这些都是群众办科学的萌芽，只要各级领导能帮助他们总结经验和进行科学指导，其他农业社也一定能像烽火农业社一样，有系统地开展科学研究工作。", "type": "paragraph"}, {"text": "在技术革命中，县和农业社办科学有着特殊的意义。因为农业生产受着自然条件和经济条件的限制，农业技术上的要求在地区之间也就有所不同，一个地区农业上的枝术问题必须就地研究，就地解决，只有掌握了适合本地区的先进生产技术，才能促进生产大跃进，县和农业社进行农业科学研究是解决这个问题的重要途径。另一方面，发展科学研究事业必须贯彻多快好省的建设路线，为着全面地、正确地贯彻这个路线，绝不能单单依靠上层的科学研究机构，必须上下一起动手。换句话说，就是县上和农业社也要开展科学研究工作。公办和民办结合起来，上层和基层结合起来。两条腿走路，才能多快好省地发展社会主义科学事业。因此，今后要逐步作到县县办科学，社社搞试验，造成人人学科学、人人学技术的风气，来掀起广泛的技术革命运动，推动科学工作的大跃进。", "type": "paragraph"}, {"text": "醴泉县和烽火农业社在举办科学事业上起了先锋和带头作用。我们相信，只要解放思想，打破对科学的神秘观念，醴泉县能办到的事，其他县也能办到，烽火社能办到的事，其他的社也能办到。让我们在党的领导下，鼓足干劲，力争上游，多快好省地发展科学事业，掀起一个技术革命高潮！", "type": "appellation"}, {"text": "来源：科学普及出版社编辑《群众科学研究文集》（第一集），科学普及出版社，1958年。", "type": "appellation"}]}