{"title": "因势利导  保证战斗胜利", "date": "1958-9-20", "authors": ["《四川日报》社论"], "contents": [{"text": "因势利导  保证战斗胜利", "type": "title"}, {"text": ["《四川日报》社论"], "type": "authors"}, {"text": "全省人民热烈响应党的号召，以战斗的精神和突击的方式，正猛烈地展开一个大建土高炉的运动。现在，原有的万座土高炉已先后投入生产，日内即可以获得战果；再加上新的生力军参战，即是说现在抢建的四万座土高炉在月底以前全部投入生产，那么，夺取钢铁战线上胜利，就可以有把握了。这就是当前钢铁战线上的局势。这个局势的特点是：时间短，任务紧。各级党组织必须加强领导，掌握这个局势的特点，因势利导，以保证战斗的胜利。", "type": "paragraph"}, {"text": "昨天，我们在社论中着重谈到大抓土高炉是此时此刻保证完成钢铁生产任务的根本措施，全党在思想上必须明确起来，不应该再有任何犹豫。今天，我们根据当前局势，着重就下列几个问题发表一些意见。", "type": "paragraph"}, {"text": "时间短、任务紧的局势提出了哪一些新问题呢？第一，新建土高炉在布局上是集中好呢，还是分散好呢？我们是主张集中好。集中，就是指依托原有的出铁正常的土高炉、或是依托原有的洋高炉，在附近大建土高炉群。这样的布局，至少有三大优点：（一）建设土高炉必须考虑到矿山、煤焦、运输等一系列的问题，如果舍弃现有基地，另起炉灶，一切就得新来，那就必然多费时间、多费人力；而依托现有基地，条件比较好，原材料和工具可以调剂使用，建炉可以作到又快又省；（二）依托现有基地建炉，能够充分利用已经获得的建炉经验、生产经验，使新建的炉子从建设到生产，都能又快又好；（三）依托现有的基地建炉，便于统一指挥，便于管理，便于传播经验，还可以节省管理人员。由此可见，新建土高炉的布局集中比分散好。", "type": "paragraph"}, {"text": "第二，时间短、任务紧的局势要求迅速抽调劳动大军增援钢铁前线。建炉、开矿、挖煤、运输等工作都需要投入大量的劳动力，在这带有决定性的战斗中，决不能吝惜劳动力。特别是在9、10月农业生产还不十分繁忙的时候，更必须利用这个时机，大量动员农村劳动力上山搞铁。开县一个县就动员了三十万人上山，这个决心很可嘉。遂宁专区星夜抽调四十万劳动力到绵阳，由四个地委书记率领，这种协作精神更可贵。在抽调劳动力的时候，还必须充分作好思想工作。古蔺县发动全民辩论钢铁生产，明确了发展钢铁工业与工与农与国与己的重大意义，大大调动了全民办钢铁的积极性。这个做法值得提倡。此外，在调动劳动力中，一方面要注意平衡，另一方面，必须打破县界、区界、乡界，帮助有条件的地区，例如集中力量在一个专区、一个县、一个区、一个多大建高炉群，促进发射高产卫星。", "type": "paragraph"}, {"text": "第三，时间短、任务紧的局势，要求用打仗的精神来突击。劳动力的调动，应该根据劳武结合的原则，配备必要的领导干部，实行军事化。突击建炉，更必须用战斗的姿态来干。时间就是钢铁心无论是建炉、开矿、挖煤、运输，都必须强调苦战，都必须强调突击。", "type": "paragraph"}, {"text": "第四，时间短、任务紧的局势还要求地、县两级党委，既要加强统一领导，又要作好分工。党委最好能分成两个班子，一个领导农业及其他工作，一个领导钢铁。领导钢铁的班子又应分成两个：一个领导已建成的高炉生产，一个领导新建高炉。这样，才不致于顾此失彼。在领导生产方面，当前必须使已投入生产的土高炉正常出铁，使产量稳定下来，与日俱增，并且突击争取大面积丰收，使已经建成的炉子充分发挥作用。", "type": "paragraph"}, {"text": "第五，时间短、任务紧的局势，要求各级领导要全面、要细致。炉子、矿石、煤焦、运输，以及炸药、风箱、炉嘴等等，都必须全面安排，齐头并进，否则，炉子建成后投入生产就措手不及。特别是风箱，更要及早安排。江津专区决定动员所有的木工、铁匠赶制风箱、钢钎，就做得很对。至于风箱的原料，可以动员民间储存的木料；做风箱需用的鸡毛等材料，也应该广泛发动群众搜集，或者寻找其他代用品。", "type": "paragraph"}, {"text": "现在，离月底只有十天了，各地必须争取一分一秒的时间，聚精会神地领导这一运动，周密及时地解决各项具体问题，使这四万座新建的土高炉能在本月25日基本建成，并且开始烘炉，在27、28日就能陆续投入生产，29日全部投入生产。我们的人民是勤劳而勇敢的。依靠广大人民群众无穷的智慧和冲天的干劲，我们就能够扫清前进途程中的一切困难和障碍。我们的党有着丰富的领导经验。遵照党的指示奋勇前进，我们就一定能够夺取胜利。", "type": "paragraph"}]}