{"title": "在伟大成就的基础上奋勇前进", "date": "1958-1-6", "authors": ["《人民日报》社论"], "contents": [{"text": "在伟大成就的基础上奋勇前进", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "随着1957年国民经济计划的超额完成，从1953年开始的我国发展国民经济的第一个五年计划，已经全面地超额完成了。根据国家计划机关和统计机关初步预计的数字，五年计划执行的实际情况同原定的指标相比较：现代工业总产值超过17.3％，手工业总产值超过4.5％，农业及其副业的总产值超过1.2％，各种现代运输工具的货运量超过14％以上，基本建设投资总额（即工程总量）超过14％，各级学校在校学生总数超过12％。至于社会主义改造的任务，早1956年底就已经提前完成。全面地超额完成第一个五年计划的各项任务和各项指标，这是我国社会主义事业的一个伟大胜利。第一个五年计划的胜利完成，标志着我国确立了社会主义的经济制度，并且在社会主义工业化的道路上跨进了一大步。第一个五年计划的实现，从根本上改变了我国国民经济的多种经济成分的面貌，也开始改变了我国经济文化极其落后的面貌。有了第一个五年计划的成就，有了一个良好的基础，我们就有更好的条件继续建设社会主义了。", "type": "paragraph"}, {"text": "在第一个五年计划期间，我国国民经济是沿着社会主义的方向发展的，社会主义经济成分在国民经济中已经确立了巩固的统治地位。我国人民在过渡时期的基本任务，是要取得社会主义对资本主义的彻底胜利。在社会主义道路和资本主义道路的斗争中，既有经济战线的斗争，也有思想战线、政治战线的斗争；而在经济战线的斗争中，既要改造非社会主义经济，更要发展以国营经济为主体的社会主义经济。在第一个五年计划期间，我们把几十万户的资本主义工商企业改造成为公私合营企业，把一亿一千多万户的小农经济，七百多万的手工业者和几百万独立小商贩组织起来实行合作化，同时努力扩大了国营经济的阵地。我国在经济战线上也就是在生 产资料所有制方面的社会主义革命的速度和成就比我们原来预想的要快得多、大得多。根据预计数字，在1957年以国民经济各个物质生产部门的净产值中，国营经济、合作经济和公私合营经济已占95％左右，资本主义经济已只残留0.01％，个体经济也只剩下5％左右。这就在基本上解决了社会主义经济同资本主义经 济之间的矛盾，解决了社会主义工业化同小农经济之间的矛盾，使社会主义经济制度在国民经济的各个领域稳固地确立起来。当然，正像毛泽东同志教导我们的，只有经济战线上的社会主义革命的胜利，还不能完全解决两条道路的斗争谁胜谁负的问题，而必须有政治战线上、思想战线上的社会主义革命。我国人民在1957年开展了整风运动和反右派斗争并且取得了重大的胜利，使社会主义的经济制度和政治制度获得进一步的巩固。为了保证社会主义经济的充分发展，我们在今后除了彻底完成经济战线上的社会主义革命以外，还必须继续不懈地努力完成政治战线上、思想战线上的社会主义革命。", "type": "paragraph"}, {"text": "我国在确立社会主义经济制度的同时，建立了社会主义工业化的初步基础。五年内在全国各地开工建设的以苏联帮助设计的一百五十六项工程为中心的八百二十五个工业企业，为我国的社会主义工业化树立了一批比较强大的骨干，这些建设不仅一般地加强了我国的钢铁工业、有色金属工业、燃料工业、动力工业、机械工业、化学工业和建筑材料工业，而且为我国建立了一系列的新的工业部门，改变了我国工业体系残缺不全和互不配合的状态，提高了我国的设备制造能力。我国过去不能制造的载重汽车、喷气飞机和高效率的蒸气机车，现在能够大量制造了；我国过去不能制造的炼铁高炉、炼钢平炉、采矿设备、发电设备和很多种新式机床，现在也能够制造了；过去我们不能冶炼的高级合金钢和许多种有色金属，不能轧制的大型钢材，现在也能够生产了。我国的技术力量，已经有能力自己设计和建设较大型的和技术较复杂的企业，并且有能力掌握比较复杂的现代生产技术了。这种进步有着极为重大的意义，因为从无到有，从落后到先进，我们已经越过了工业化过程中的第一道障碍，取得了一个比较稳定的立脚点。1957年我国国民经济各部门所需要的机器设备的自给率已经达到60％以上，金属材料的自给率已经达到80％以上，这就为今后的社会主义扩大再生产和国民经济的技术改造准备了比较强大的物质条件。", "type": "paragraph"}, {"text": "第一个五年计划期间我国国民经济的高速度发展，充分地表现了我国社会主义制度的巨大优越性。我国的国民经济必须高速度发展，这是很容易理解的，因为我国比经济发达的国家落后了几十年，没有很高的发展速度，我国将永远处于落后的地位。第一个五年计划的执行情况证明，我国的国民经济完全有可能以较高的速度发展。同1952年比较，1957年我国的工业总产值预计增长了132.5％（其中重工业产值增长了两倍左右），手工业总产值增长了69％，农业及其副业的总产值增长了25％左右，各种现代运输工具的货运量增长了140％多，发展速度都是很高的。", "type": "paragraph"}, {"text": "根据第一个五年计划的经验，为了使我国国民经济取得更高的发展速度，把我们的社会主义建设事业办得更多一些、更快一些、更好一些和更省一些，就必须调动一切积极的因素，利用各种有利的条件，把财力、物力和人力集中用之于生产性建设；就要厉行节约，把一切可以节省的钱节省下来，用之于生产性建设；就要有重点 地进行建设，反对百废俱兴。一句话，要集中力量发展工业和农业生产，做到又多又快又好又省。发展生产是其他建设的基础。因为只有工业农业生产发展了，人民 生活才可以改善，国防才可以更加巩固，其他各个经济部门和文化教育、科学研究事业才可以得到比较充分的发展。我们的一切建设，一切事业，一切工作，都要围绕发展工业农业生产这个中心。在优先发展重工业基础上发展工业和发展农业同时并举，这是我们发展生产的基本方针，是我国工业化所必须遵循的正确道路。经济 建设不以重工业为中心是错误的，发展工业和发展农业不同时并举，也是错误的。第一个五年计划的经验证明，加速农业的发展不仅不会延缓工业化的发展，相反地会促进工业化的更快发展。而工业的更快发展，又能够进一步支援农业逐步从落后技术转移到现代技术的轨道上。在第二个五年计划期间，我们应当使重工业得到比 较快的发展，建立社会主义工业化的巩固基础，与此同时，又必须根据全国农业发展纲要（修正草案）的要求，使大多数合作社的生产和收入赶上或者超过当地富裕 中农在单干时候的水平，争取农业总产值平均每年递增6％以上，而得到一个跃进的发展，保证工业化的顺利进行。我们调整国民经济各部门的发展关系，求得各部门的彼此协调和衔接，求得生产同消费的平衡，正是为了使我国的社会主义建设事业发展得多一些、快一些、好一些和省一些。", "type": "paragraph"}, {"text": "我们在第一个五年计划期间，既集中了最大的力量进行了国家建设，也努力改善了人民生活，使国家建设和人民生活、即人民的长远利益和当前利益得到适当的兼顾。这期间对于国民收入的积累和消费的分配比例，也是适当的。在今后的工作中，对于建设和生活两个方面仍然应当统筹兼顾，对于城乡劳动力和工农生活也应当统筹兼顾。但是，统筹兼顾并不等于平均分配。照顾人民的当前利益是必要的，但是当前利益应当服从于长远利益，不能轻重倒置。为了尽快地改变我国经济的落后 面貌，扩大改善人民生活的物质基础，国民收入中积累的比重应当适当提高。必须勤俭建国，必须勤俭办一切事业，必须勤俭持家，这样才能够在三个五年计划或者 再多一点的时间内把我国建设成为一个具有现代工业、现代农业和现代科学文化的社会主义国家，并且在完成第四个五年计划的时候在钢铁和重要工业产品的产量方 面赶上或者超过英国。我们党的建设社会主义的路线和各项方针、政策是正确的。如果我们更加勤俭一些，建成社会主义强国和赶上英国这样的伟大任务，所需要的时间有可能缩短。", "type": "paragraph"}, {"text": "第一个五年计划的胜利完成，粉碎了国内外敌人的造谣和污蔑，现在，连帝国主义的代言人也不能不承认，我国人民有着巨大的潜力，我国国民经济正以惊人的速度在发展。他们关于中国建设失败和经济破产的幻想彻底破灭了。同时，第一个五年计划的伟大成就，也完全证明我们队伍中的一切悲观论者是毫无根据的。这些悲观 论者只看到我国建设中的各种各样的困难，看不到克服这些困难的许多有利条件，他们不相信社会主义制度的优越性，也没有勇气调动一切积极因素去克服一切困 难，他们怀疑我国第一个五年计划的建设是不是走得太快了，是不是搞得太多了。现在，人们可以看到，英勇勤劳的我国人民在共产党的领导下能够破除前进道路上 的任何困难，能够创造伟大的英雄业绩。", "type": "paragraph"}, {"text": "我国在1957年夏季开始的全民性的伟大整风运动，已经使人们的思想和各项工作有了极大的变化。思想前进和工作前进，一定能够促进社会主义建设的各项事业的大步前进。目前，农业生产战线上的跃进形势已经出现，工业生产战线上的新高潮也正在形成。我们对于这种有利的形势应当有足够的估计，不要让思想落在客观 形势的后面。", "type": "paragraph"}, {"text": "现在，我国人民面临一个新的伟大的也是更加艰巨的任务，这就是发展国民经济的第二个五年计划的任务。我们应当把一切应当办的事情办得更多一些、更快一些、更好一些和更省一些，在第一个五年计划的伟大成就的基础上奋勇前进！", "type": "paragraph"}]}