{"title": "祝早稻花生双星高照", "date": "1958-8-13", "authors": ["《人民日报》社论"], "contents": [{"text": "祝早稻花生双星高照", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "早稻亩产三万六千九百多斤、花生亩产一万多斤的高产“卫星”，从湖北省麻城县麻溪河乡和福建省南安县胜利乡的田野上腾空而起了。这是今年我国农业生产上又一件大喜事。我们热烈地向发射早稻、花生高产量“卫星”的同志们祝贺。", "type": "paragraph"}, {"text": "去年，我国水稻亩产的最高纪录，单季稻是二千四百多斤。麻城麻溪河乡建国第一社所创造的纪录，比去年增长十四倍以上。去年我国花生亩产的最高纪录是一千五 百多斤，南安县所创造的最高纪录，比去年增长了六倍。这样高的单位面积产量，这样高速度的增产，是古今中外所没有的。毛泽东同志在1955年冬就说过： “将来会出现从来没有被人们设想过的种种事业，几倍、十几倍、以至几十倍于现在的农作物的高产量。”今年的农业丰产，完全证实了毛泽东同志的科学的预见。 早稻、花生高产“卫星”的出现，同不久以前小麦高产“卫星”的出现一样，是共产主义风格的胜利，是破除迷信、彻底解放思想的胜利。湖北麻城县麻溪河乡建国 一社的同志们，在小麦高产“卫星”的鼓舞下，发扬了敢想、敢干的共产主义风格，打破了陈规，实行了高度密植及其他许多革命性的措施，终于赢得了伟大的胜 利。这又一次生动地证明，“人有多大的胆，地有多大的产”，解放了的人民可以创造出史无前例的奇迹来。", "type": "paragraph"}, {"text": "湖北麻城县麻溪河乡建国一社的同志们创造早稻丰产最高纪录的经过告诉我们，能否取得高额丰产，决定于人们是否有敢于力争上游的干劲和措施。这个社的同志们 在开始时的想法和所采取的各种增产措施并不是很先进的，直到小麦卫星上天以后，他们才彻底解放思想，打破一切陈规，毅然决然地把已经长到一尺多高的秧苗拔 起来，再深耕、再增肥，并移苗密植；随后又千方百计地加强了田间管理，施追肥、防倒伏、抗灾害。一切能够增产的措施，他们都努力去作；一切能妨害增产的因 素他们都把它克服和消除，因而，终于获得了高额产量。这个经验，对于目前争取大秋作物的丰收，有十分重要的意义。现在大秋作物正是迅速生长的时候，只要我 们也像湖北麻城麻溪河乡建国一社同志们那样，鼓足干劲，打破“定局论”，千方百计地进一步采取一切能够增产的措施，就一定能够获得秋季作物的全面大丰收。", "type": "paragraph"}, {"text": "小麦、早稻、花生以及其他作物的高产“卫星”上了天，破除了迷信，解放了思想，为各种农作物的大面积丰产开辟了道路。我们培育高产“卫星”的目的就是为大 面积丰产提供榜样和经验。我们希望各地在培育高产“卫星”的同时，要抓紧大面积丰产这一重要环节，认真总结高产“卫星”的经验，把这些经验普遍推广，争取全面的大丰收。", "type": "paragraph"}]}