{"title": "迎接钢铁生产的新阶段", "date": "1958-9-17", "authors": ["《新华日报》社论"], "contents": [{"text": "迎接钢铁生产的新阶段", "type": "title"}, {"text": ["《新华日报》社论"], "type": "authors"}, {"text": "本省钢铁生产即将进入一个新的阶段，这就是要使生铁的生产由分散为主，转向适当的，必要的集中为主。每个市和每个有冶炼任务的县要适当集中地建立一个到几个炼铁基地，就地取材，就地冶炼，集中领导，集中生产，从而保证多快好省地冶炼钢铁，打好钢铁战线上的大决战。", "type": "paragraph"}, {"text": "从相当分散为主到适当集中为主，是全民性的钢铁冶炼运动的必然趋势，是钢铁冶炼工业的一个发展，提高的过程，也是更好地贯彻全党全民大搞钢铁这一方针的有效措施。最近两三个月来，全党全民炼铁的积极性空前高涨，小土高炉四面开花，星罗棋布，工农兵学商在建炉炼铁和各种后勤工作上大显身手，使钢铁冶炼运动搞得轰轰烈烈，如火如荼，有声有色，既炼了铁，又炼了人，既取得了建炉和操作的经验，又取得了领导冶炼运动的经验。同时，斗争的实践说明：要在最短期内使钢铁生产来个大跃进，完成与超额完成9、10月份的生产任务，已不是分散建炉、分散生产为主的方式所能做到的了；而是要及时的建立若干生产相当集中的炼铁基地，打一定规模的正规战，才能获得更大战果。", "type": "paragraph"}, {"text": "适当集中地进行生铁生产，建立新的炼铁基地，决不是放弃以小为主，以土为主的方针，而是根据已经取得经验的成功土炉的炉型，主要是一立方米到四立方米炉子的炉型，在适当地点建立炉群，以便于领导和管理。适当集中地进行炼铁，决不是要停止现有比较成功土炉的生产，不是把现有的比较成功的土炉来个大搬家；而是要在巩固和提高现有分散的成功的土炉的生产的同时，和按照具体情况适当发展现有成功炉群的同时，调集一批人力、物力和有经验的人员建立新基地；因为当前生产任务的完成，要依靠正在生产的土炉。而且建立新基地需要一个过程，决不是三、五天就可以建成的。如果放松现有土炉的生产领导。一定会造成不可弥补的损失。适当集中地进行炼铁，建立新基地，决不是不要非专业的后勤大军，不要再搞群众运动，为了完成越来越艰巨的任务，在采矿、后勤、运输等方面，还要继续大搞群众运动，使每一个基地，每一个分散的土炉，都有群众队伍作后盾。", "type": "paragraph"}, {"text": "适当集中地进行钢铁生产，比分散进行生产有那些好处呢？适当集中地进行生产，便于领导人员坐镇基地；集中精力，加强领导。目前，很多市县建成的几百只甚至几千只炉子，分散在几十个甚至几百个地点上进行生产，有的一个企业单位也搞了三、四个生产点，领导人员日夜忙碌，疲于奔命。适当集中地进行生产后，领导人民就可以坐镇基地，更好地贯彻集体领导和分工负责的原则，把政治工作、技术工作、管理工作、后勤供应工作，统统抓起来，并能够深入一点，和群众一起克服困难，取得经验，带动一般，这就可以保证钢铁生产的大面积丰产。适当集中生产以后，可以集中使用和灵活调度技术力量、设备力量和后勤力量，充分发挥各方面的潜力，保证钢铁生产的需要，节约大量的人力、物力、财力。在目前技术力量和机械设备都十分缺乏的情况下，本来一个技术人员可以负责几只炉子的技术指导，一部马达可以为几只炉子服务，但是由于分散生产，便不可能充分发挥潜力，而且使许多炉子常常陷于技术指导无人和马达缺乏的境地。由于生产分散，远离原材料产地和交通干线，因而大大增加了运输量。适当集中地进行生产，就可以彻底改变上述种种状况，一位技术人员可以指导一个炉群，一部马达可以同时为好几只炉子服务。由于适当集中和专业分工，一方面便于交流技术经验、培养技术力量，一方面又可以节约大量的辅助生产人员，大大缩短运输距离，大大减少运输工具和运输量，缓和运输紧张的局面，保证供应及时。适当集中地进行生产，就为开展竞赛、加强协作，创造了极为有利的条件，人们可以互相帮助、互相促进、互相交流经验，使生产水平不断上升。", "type": "paragraph"}, {"text": "适当集中地进行钢铁生产，是力争本省钢铁生产不断跃进的重大措施，组织适当集中的生产是一项极为复杂而艰巨的工作，因此，各级党委必须大胆而细致地进行这项工作。第一，在选定炼铁基地时，领导上必须进行全面规划，每一千炼铁基地，最好能靠近矿区、靠近煤炭产地、靠近交通干线；此外，对地势是否适宜建立基地，附近是否有便利的水源等等问题，都须作深入的调查，周密的考虑。在进行规划的同时，应该进行必要的准备工作；要采取边规划、边行动的方针，既要避免没有整体规划和全局部署就行动起来，又要防止等待规划，错过时间，第二，要注意炼铁基地的管理工作。人多了，炉子多了，产量大了，供应量也大了，这就必须注意管理的科学化，每个基地要在炉子选型以后，按炉型建立生产车间，同时还要建立矿石加工、煤炭加工、耐火砖生产、焦炭生产、工具生产等一系列的车间机构，只有这样，才能保证生产的持续进行。第三，要实行组织军事化、专业化、生产战斗化，生活集体化。所谓组织军事化，就是指几千人、上万人的冶炼大军集中在一个基地上，必须建立一套严密的组织和纪律；专业化就是要有分工，从指挥员到全体战斗员都要按照建炉、操作、运输、后勤、技术等战线分别组织起来；生产战斗化，就是不怕艰难困苦，不分晴雨日夜，分秒必争，斤两不让的完成生产任务；而生活集体化，除了是对全体战斗员的要求外，主要是要求各级领导十分关心这个战斗集体的生活，对几千人、上万人的食、宿、乃至洗澡、理发、洗衣等问题，都要妥善进行安排。第四，要在每个炼铁基地上建立党团组织，做好政治思想工作，以保证成千上万的冶炼大军的士气旺盛、愈战愈勇。", "type": "paragraph"}, {"text": "总之，今后只要坚持以小为主、以土为主、土洋结合的方针，采取适当集中为主、必要的分散为辅的方式，就一定能够多快好省地生产钢铁。", "type": "paragraph"}]}