{"title": "山东省公安厅关于近来反革命分子和各种犯罪分子破坏活动情况的通报（节录）", "date": "1955-6-16", "authors": [], "contents": [{"text": "山东省公安厅关于近来反革命分子和各种犯罪分子破坏活动情况的通报（节录）", "type": "title"}, {"text": "… 仅据山西省禾（？）山和河南省濮阳及陕西省临潼等共15个县统计， 一周左右即发生烧麦事件24起， 烧毁登场或在田小麦共400余亩。其中河南濮阳， 滑县等10个县仅在6月2日，3日的两天内即烧掉小麦约9千余斤。(p. 11)", "type": "paragraph"}, {"text": "…", "type": "paragraph"}, {"text": "近据菏泽，聊城，济宁，泰安，莱阳，昌潍，胶州，临沂等8个地区的报告，由于旱象持久，小麦减产，秋季作物不能适时种植，以及个别地区遭受雹灾，致群众情绪有些波动 …仅据聊城专区和平阴县的统计，被烧小麦达 66亩之多，其中尤以农业生产合作社损失最严重，如阳谷县一区前为二村农业社于6月5日下午一点被烧小麦30余亩，与该社麦场毗邻的两户单干农民的小麦烧毁14亩。濮县四区18里堡村农民马照明于6月6日晚被烧掉小麦10亩。淄博市张店区小高庄村农民赵宗财于6月6日晚 其堆在场圆屋的6亩麦穗头被纵火，并烧掉房间三间。萋霞县16区东野村农业合作社被纵火烧掉松木棒 2万多斤，松柴万余斤。青苗被破坏和偷盗小麦的事件也屡有发生。仕（？）平县 6区傅庄混入农业社的伪顽分子破坏补苗工作，拔毁地瓜秧子 1亩半。偷盗小麦的现象以菏泽地区为最严重，该区于 5月27日至 6月5日不完全统计共发生偷盗小麦案 113起， 损失小麦近 20余亩。", "type": "paragraph"}, {"text": "… 寿光县罗桥村农业社的牲口槽内于 5月10日被坏分子投上信石，毒死三头牲口。在抗旱工作中坏分子趁机毁坏水车。如益都 11区有一个农业社的水车链子被盗走。昌乐6区东西冢村是抗旱重点，共组织28部水车浇地，于5月 22日被砸坏一部，盗走了4部水车的管子。黄县，全县 于 5月分发生8起破坏和偷盗水车的案件。", "type": "paragraph"}, {"text": "… 仅据济宁，昌潍两地及临沂县的统计，自5月上旬到现在共发生重大盗窃案件15起。临沂5区供销社于5月16日晚被两名匪徒抢走新币55元，各种布 558尺。益都11区朱良村供销社在5月9日被盗去新币110元。微山县邮电局5乐日晚被盗走现款648元，汇票1万元。", "type": "paragraph"}, {"text": "…", "type": "paragraph"}, {"text": "神汉，巫婆和反动会道门头子，利用天旱不雨，群众情绪动荡不安，进行煽动，制造“神水”“神药”的活动。据掖县，临沂，海阳，阳谷，博山，莱芜，临朐，益都，临淄等10余县的统计，共发生“神水”“神药”骚乱事件 32起，博山县 6个区有神水活动。11区王寨乡玉皇庙的神水活动波及到临朐，博山，益都，临淄等四县，每日取“神药”者达千余人左右。掖县14区东南乡妇女刘开堂精神有点失常，装神弄鬼，巫婆唐玉芝借机煽惑，骗取钱财…", "type": "paragraph"}, {"text": "写反动黑信，制造谣言的现象不断发生。菏泽县发现诬蔑领袖，破坏夏征，夏购工作的反动黑信。凫山县10区王兆（？）村发现快收购粮证的谣言，以至当晚就引起30户农民到合作社买粮食。", "type": "paragraph"}, {"text": "粮商粮贩预购，截购小麦的活动已揩拭发现。临沐县成马庄庞赞臣黑市预购小麦400斤。该县4区芦家粮贩王怀全也在黑市上买了200斤小麦。聊城地区也发现粮贩有套购和预购小麦的情况。 (pp. 11-4)", "type": "paragraph"}]}