{"title": "天津市私营工业资本家对全行业公私合营的反应", "date": "1955-12-6", "authors": [], "contents": [{"text": "天津市私营工业资本家对全行业公私合营的反应", "type": "title"}, {"text": "【天津分社六日讯】天津市私营工业资本家对全行业公私合营，有下列各种反应：", "type": "paragraph"}, {"text": "(一)积极拥护全行业合营，但思想动机各有不同", "type": "subtitle"}, {"text": "一、有的工厂生产任务不足，月月赔钱，拖欠工人工资，劳资关系紧张，这些厂的资本家急於要求卸包袱，对於公私合营迫不及待，听说全业合营以后，都喜出望外。维达缝纫厂生产很混乱，资本家没有经营企业的信心，听说针织业全业合营，就高兴地说：“共产党真好，可救了我，再过半年就受不了啦。”三和车俱厂的资本家说：“我的厂不到十个人，合作化人家不要，合营又不行，真是武大郎攀杠子，上下够不着。现在可好了，我一定服从政府分配。”振兴补带厂今年以来没有任务，全厂工人在资本家家里吃了九个月的饭，这次橡胶业全业合营，资本家说：“我真想不到能够合营”，表示非常拥护。", "type": "paragraph"}, {"text": "二、一些资本家中间的积极分子(区工商联与同业公会的委员和组长等)，认为社会主义这条道路早晚要走，晚走不如早走，早走还可以落个进步的名誉，将来国家安排时可以占个好座，因此对全行业合营也是拥护的。福源针织厂的资本家(区工商联的组长)为表示自己进步，提出四条保证：第一，服从组织调配；第二，工资问题概不计较；第三，抽逃资金与安插私人一律不准；第四，按政府政策做好宣传工作。德丰橡胶厂资本家表示，愿将一九五三、一九五四年两个年度的红息五千五百元转为股金。这类资本家许多人既无技术又无管理能力，因此对自己的前途很关心。在这次机电局召集车俱业同业公会委员及组长座谈会上，同业公会主任委员就托秘书问局长：筹委会委员有没有个底子；有的资本家在还没有确定筹委会人选时，就已经在讲话当中自封为筹委会委员。", "type": "paragraph"}, {"text": "三、一部分有技术与管理能力的资本家，情绪比较稳定，态度比较积极。如赵长景车俱厂的资本家说：“我一定要接受改造。原来打算年底分红的，现在也决定不分了。”有许多资本家过去是技术工人出身，这次都表示拥护合营，并且希望合营以后摘掉“帽子”。如和丰针织厂的资本家说：“合营真是喜事，合营后我什么都不想当，当个保全工都比当资本家强。”", "type": "paragraph"}, {"text": "四、一部分年轻的资本家和资本家代理人也希望早日合营，可以早些摘掉“帽子”。如维达缝纫厂的资本家很年轻，但因为当了资本家，过去别人三次替他介绍爱人都没有成功，这一回他表示“说什么也要合营，宁可连自己的两台机器不要”。中亚车俱厂厂长说：“人向高处走，水往低处流，我还年轻，三个五年计划我才三十九岁”，他表示在合营中一定要搞好生产。", "type": "paragraph"}, {"text": "(二)大势所趋不得不如此，但顾虑重重，心神不安", "type": "subtitle"}, {"text": "不少资本家迫於大势所趋，不得不拥护合营，但是又因为对政策不了解，因此顾虑重重，心神不安，认为“这一下完了”。如有的资本家说：“夕阳无限好，只是近黄昏。”福星丝织厂的资本家过去不喝酒，听到企业合营的消息后，每天都喝酒喝醉了。", "type": "paragraph"}, {"text": "这类资本家的顾虑大体有以下几个方面：", "type": "paragraph"}, {"text": "第一、怕合营后减少收入，影响家庭生活。如新华橡胶厂的资本家说：“我没有技术，又没有文化，合营以后是否还能赚这些工资分?”泉祥橡胶厂的资本家说：“我的技术不如工人，但现在薪水比工人高一倍，合营后会不会降低？”", "type": "paragraph"}, {"text": "第二、欠外债无力偿还，不知如何是好。如侯丰针织厂的资本家问：“欠外债四千元，合营后怎么办？”许多业不抵债户都纷纷提出“怎么办”的问题。", "type": "paragraph"}, {"text": "第三、一些既无技术又无管理能力的和年老的资本家，顾虑合营后的职业问题。信隆橡胶厂的资本家说：“合营盼来了，但是不是要赶走我们？如不赶走，要我干甚么都行。”合成针织厂的资本家问区工商联说：“如在职资本家得病，要长期休养，合营后还要不要，如果不要，让他的侄子顶名行不行？”利达针织厂的资本家现在每晚加班二小时学技术，他说：“现在我学好技术，将来合营以后就可以看机器，参加劳动。”", "type": "paragraph"}, {"text": "第四、有些小厂资本家怕并到大厂以后，自己吃不开了。如裕民橡胶厂的资本家说：“并到大厂后，我的能力不如人家。”建中橡胶厂的资本家说：“并厂最好并到同类型厂去，我还懂得一点，并到别的厂去，我啥也不懂了。”", "type": "paragraph"}, {"text": "此外还有的怕调到西北去。", "type": "paragraph"}, {"text": "(三)对定息问题的反应", "type": "subtitle"}, {"text": "大多数资本家对这个问题不敢公开谈论，资本家之间在谈起时，也要扭过头来看看有无别人在旁。多数资本家认为“实行定息就等於完了。”如津博织布厂的资本家说：“定息基本上就是消灭。”庆成油厂的资本家说：“定息以后拿不了多少钱。”资本家虽然对定息公开表示意见的不多，但是从资本家在最近一个时期的活动情况来看，很多人都在趁机分取股红，有的在积极筹划抽资逃资，而且这种情况愈来愈多，具体表现在两方面：", "type": "paragraph"}, {"text": "第一、提出要分过去未分的股息红利。如庆成油厂的资本家打算分一九五二年的一万八个元；恒太永针织厂的资本家在厂内存有六千元的未分红利，自从公布定息的消息后，他每天从银行中提出四、五百元。", "type": "paragraph"}, {"text": "第二、用各种手段来抽资逃资。如建中橡胶厂的资本家拿着买原料用的一千一百元找组织员说：“先将这笔钱给工人补发拖欠的工资，原料以后再说。”实际上因为资本家工资高，一千多元中，他一个人就要拿走六百多元，以后被上级工会发现制止。京华针织厂的资本家藉口替企业买东西，经常五元、八元的向工厂支钱，事后告诉会计说：“算我长支好了。”此外，不少厂的资本家都积极设法将企业中的傢具杂物搬回家去。", "type": "paragraph"}, {"text": "(四)部分资本家公开抗拒合营", "type": "subtitle"}, {"text": "不愿合营的资本家中间，有一部分因为生产正常，工厂赚钱，还想继续得到高额利润。如元兴诚车俱厂的资本家对工人说：“你们别高兴，只要我说个‘不’字，你们就白高兴。”兴华丝织厂的资本家说：“合营不是自愿吗？为何要全业合营。”麻绒业的利润较大，因此这个行业资本家多不愿合营，振兴荣车俱厂原来做车条帽，在宣布车俱业合营以后，该厂又改做炉子零件，目的为了逃避合营。", "type": "paragraph"}, {"text": "有些资本家积极设法安插私人。如三义成针织厂的资本家，将过去曾在厂做过临时活的父亲、老婆、女儿、侄子等都填成实职人员。永兴针织厂原来只有五个从业人员，这次资本家填表时，却填为八人，把他的六十多岁的母亲、表妹及同乡都填上。据各区反应，安插私人的现象在针织缝纫业最多，主要原因是这些厂多系“联家铺”工厂，家庭与企业不分，有时其家庭成员也参加企业劳动，因此资本家就想钻这个空子，企图让政府将他全家都包下来。", "type": "paragraph"}, {"text": "还有少数资本家在听到全业合营以后，在工人中间进行造谣诬蔑，企图挑拨工人对企业合营的不满。如利兴缝纫厂资本家对工人说：“我们这行业本来就生产过剩，合营后生产提高了，更得过剩，你们这些上岁数的都得回家。”燕京麻绒厂的资本家对工人说：“咱厂是天堂，你们看福东丝织厂合营后如何?多受罪，进出门都得登记。”福聚昌油厂的资本家对工人说：“这回合营了就得降低工资了，还想赚那么些钱，享受福利可不行了。”有的资本家在工人中间散布模糊阶级界限的言论。如食品业一个资本家对工人说：“再过几个月，咱们就不分什么资方、劳方了。”美华烟草厂的资本家对工人说：“合营后我也可以参加工会了。”", "type": "paragraph"}, {"text": "来源：1955年12月10日新华通讯社编《内部参考》。", "type": "paragraph"}]}