{"title": "陈撷英：控诉资产阶级思想对我的腐蚀和毒害！", "date": "1952-6-13", "authors": ["交大京院学生　陈撷英"], "contents": [{"text": "陈撷英：控诉资产阶级思想对我的腐蚀和毒害！", "type": "title"}, {"text": ["交大京院学生　陈撷英"], "type": "authors"}, {"text": "腐朽、堕落的资产阶级思想，像恶毒的细菌一样，腐蚀和毒害祖国年青的一代。我就是深受它毒害的一个。我要愤怒地控诉！", "type": "paragraph"}, {"text": "由于家庭和学校的影响，我从小就盲目崇拜美国的科学技术和追求美国资产阶级腐朽堕落的生活方式。这种错误思想的侵蚀，严重地阻碍了我的进步，使我的工作和学习遭受到不可估量的损失。", "type": "paragraph"}, {"text": "我生长在一个资产阶级的家庭里。父亲是机械工程师，他不但是美国留学生，并且还在美国做过一个时期的工作。他的极端崇美思想，给了我很深刻的影响。在很小的时候，当我想起了在美国的父亲，便幻想自己将来也能到美国去一趟。", "type": "paragraph"}, {"text": "抗战胜利后，我家从四川搬到上海。这个纸醉金迷的“冒险家的乐园”，诱惑我对于物质享受的向往和追求。首先，我嚷着要新衣服，四川带来的旧衣服太“土气”，不愿穿了。我开始注意装饰，并按照美国电影女明星的模样来打扮自己，竭力使自己成为“高贵大方”的小姐。我最关心的，是美国杂志介绍的最流行的衣服式样和美国电影明星的动态。后来，我和弟弟看见别的同学都是住的花园洋房，便向父亲闹着要搬房子，结果花了很多的钱才“如愿以偿”。我在资产阶级思想长期熏陶下，不但满脑子存在着追求物质享受的思想，并且开始向腐朽、堕落的道路上走去。", "type": "paragraph"}, {"text": "就在这个时候，我进了中西女中。学校中的“家政”课，完全是散播美国资产阶级反动陈腐的东西。它“教导”我们怎样交男朋友、怎样注意自己的“风度”……。在大部分同学之间，终日谈论的也就是男朋友、衣服式样、化妆品牌子、……不外吃喝穿着玩乐之类。我打开报纸，就是找“趣味”，看电影广告。我看见别人穿戴得比我时髦，心中就很不痛快。同学之间互相争妍斗艳，以奇装异服来炫耀自己。我以挥霍铺张为“阔气”，以艰苦朴素为“寒酸”。我经常写信到美国去，花很多的钱去买美国最流行的衣服。", "type": "paragraph"}, {"text": "资产阶级又教我一套虚伪的下流的交际手腕，教我在男人面前怎样摆“架子”，怎样装“狐样”。在我十五六岁的时候，我父亲就和我说：“要广交男朋友，然后在他们中间选择一个。”同时，我又在美国电影中学会了一套恋爱“技巧”。我有好几个男朋友，我对他们都保持着若即若离的关系。当他们来找我玩时，明明有空并且很愿意出去，但装腔作势，故意不答应，要他们打五六次电话来，才“勉强地”答应。有时不高兴出去，却虚伪地说：“我很愿意和你出去玩儿，不过……”。我觉得男朋友越多越“光荣”，希望每个周末都有约会。", "type": "paragraph"}, {"text": "盲目崇美思想，在这时也进一步发展起来。教师和同学谈论的，不是美国怎样好，就是我家里的什么人在美国。父亲还不时带我去参加他这些美国朋友的宴会。很多美国人对我说：“你年纪这样小，英语却说得这样好，可以到美国去。”我父亲的朋友也“鼓励”我说：“撷英，我的女儿在美国，你也应该到美国去留学才好。”而我的父亲，更“现身说法”地“教育”我。他说他怎样刻苦用功，考取“官费”留美，才取得今日的地位。", "type": "paragraph"}, {"text": "这种丑恶的资产阶级思想，反映在我的求学态度上，就是好高骛远，投机取巧。我尽量想法跳级，好早一点毕业到美国去留学。我努力学习英文，以为“出风头”和“留学”的资本。", "type": "paragraph"}, {"text": "1949年，当人民解放军以雷霆万钧、排山倒海之势向江南进军时，我的家庭就预备搬到香港去。有些进步的同学劝我说：“天快亮了，为什么还要走？”我思想上起了一阵波动。但我留恋舒适的堕落的生活，特别在父亲说“你想不想出头（应读为：骑在人民头上）？想不想到美国去留学？”时，我就没有主见了。到了香港，耳闻目睹，全和画报中的美国生活一样，这个丑恶都市的奢侈荒淫生活，使我进一步做了资产阶级的俘虏。我追求着更高的物质享受，买着更多的香粉、胭脂、唇膏……。我记得有一次连续三天开家庭舞会，狂欢了三个通宵。但当客人散去，欢乐的气氛冷寂下来的时候，我又感得人生太空虚，就记起“人生如梦，及时行乐”那句话来。我就成日这样厮混。", "type": "paragraph"}, {"text": "后来我到广州进岭南大学预习班。那儿的教师，也是美帝国主义文化的义务宣传员，向我们大吹大擂，说美国如此这般。当我感到广州生活“太单调”时，便和弟弟商量，想回上海去“找寻刺激”。但这个消息被我父亲得悉后，立即拍了一个电报把我们骗回香港。在1949年冬季的一天，父亲向我们宣布：“现在一切都准备好了，你们可以到美国去。”我们兴奋极了，很多香港的朋友也很羡慕我。就那样，我和弟弟走进了飞机的舱座，飞向我久已向往的“天堂”。", "type": "paragraph"}, {"text": "到了美国，我很容易地进了依列诺州立大学。当那些教师说我的洋文和美国人一样好时，我便沾沾自喜，引为“光荣”。我已忘记自己是一个中国人，没有想到自己已是一个彻头彻尾的洋奴。我初去是念的“家政系”，和我在中学时一样，它“教导”我们怎样做点心，如何布置卧室……总的说来，就是怎样做一个“高贵”的主妇。我父亲给我选择这一系的目的，是希望我在美国留学生中找一个爱人，做“博士太太”，过舒服的生活。但我要转“新闻系”。我想：做一个女记者多神气！背着一个照相机，可以出席“政界权威”的会议，参加“上流社会”的宴会，甚至爬上去做一个“政界人物”。后来，当我知道这一套在中国吃不开了，才转入建筑系，希望自己和父亲一样，做一个工程师，能赚大钱，过舒适的生活。", "type": "paragraph"}, {"text": "就在这个“天堂”里，一连串“不如意”的事情发生了。这许多活生生的事实教育了我，使我从崇美的迷梦中初步惊醒过来。", "type": "paragraph"}, {"text": "美国教师在课堂上说他们怎样“爱护”中国学生，如何“尊重”中国人，讲得天花乱坠。但这些美丽的谎言立刻被铁的事实所揭穿。有一次我替一个朋友去找房子，当房东知道是一个中国人要租他的房子时，便很气愤地把电话挂断了。我又找了一家，女房东看见我时，便声色俱厉地说了一声“你是中国人”后，“砰！”的一声把门关上了。这件事大大地损伤了我的自尊心。因为我在“中国学生基督教会”担任一些工作，便被美国移民局再三地传去询问，问的是“你对苏联共产主义的看法怎样？”“南北朝鲜为什么要打仗？是谁发动的？”等等。当时我觉得自己不是搞政治的，因此对这种事情非常厌恶。有一次，两个黑人同学问我新中国的情况时，我竟答不出来。作为一个中国人，我却说不出自己祖国的情况，我当时羞惭极了。当时，一些进步的同学经常把一些进步的书报给我看，使我知道不少新中国的新气象。不久，我接到在北京读书的同学的来信，告诉我他们愉快幸福的学习生活和祖国光辉瑰丽的远景，都鼓励我回国。这时，哥伦比亚州来了一个中西女中的老同学，她劝我说：“撷英，我很悔恨不该到美国来！你年纪轻轻的，为什么不回到解放后的祖国去？”我想：周围的人都在进步，我难道就这样下去吗？于是我写信给父亲嚷着要回国，但他不答应。他回信说：“我花了这么多的钱让你到美国读书，就是为了你将来做大事，过舒服的生活。”当时我的思想很矛盾：一方面要求回到解放后的祖国来呼吸新鲜空气，另一方面又恋恋不舍那腐烂的美国。", "type": "paragraph"}, {"text": "经过严重的思想斗争，在进步同学的帮助和鼓励下，我终于鼓起勇气，和一些留美同学一起回国了。", "type": "paragraph"}, {"text": "我回到上海，很多进步同学都对我表示欢迎，并加以鼓励。这时，我思想上有了一些变化，要求进步，不愿停在上海，便计划到北京来读书。当我到燕京大学时，某些同学“埋怨”我不该从美国回来。我到清华大学去接洽续学的问题时，某教师竟向我说：“你为什么不在美国读完回来？”于是，在这些资产阶级思想进攻的面前，我动摇了，我后悔自己不该回来。但在领导和组织的帮助下，我纠正了这种错误的看法。", "type": "paragraph"}, {"text": "我到了我父亲的母校——北方交大唐山工学院继续学习（上学期调整到京院来）。生长在毛泽东时代的青年是最幸福的，我就在党的领导和教育下，参加了各种爱国运动。在火热的群众斗争中，我受到了锻炼，获得了新生。", "type": "paragraph"}, {"text": "当我们下乡去进行宣传工作时，很多老大娘热情地招待我们，给我们烧稀饭，蒸馒头，我们争着要自己动手时，他们就说：“你们为了抗美援朝，为了保卫大家和平幸福的生活而这样辛苦，难道我们这一点力量都不应该尽吗？”她们的话像沉重的铁锤击打在我的心上，我惭愧地追问自己：“我下乡宣传的动机是这样纯正的吗？”这件事给我的教育是极其深刻的。我们在演戏时，群众看见志愿军英勇作战的场面，就拍手称快；看见美国侵略者的暴行时，就非常愤恨。他们的爱憎是这样分明，我当时有说不出的激动。随着抗美援朝运动的广泛深入开展，在志愿军归国代表的报告中，在朝鲜通讯中，使我认识到志愿军是“最可爱的人”。于是自己也积极地投入了这个运动，在运动中也逐步提高了自己。在去年暑假实习期中，列车驶过原野，在那辽阔无垠的土地上，夏风翻腾着一片碧绿的农作物，使我体会到祖国的伟大和可爱。到了上海，我看见许多曾经被帝国主义盘踞过的巍峨建筑，都回到了人民的手中，很多工人的住宅，在设计、在施工。这说不完的新气象，都不断地影响着我，鼓励着我前进。", "type": "paragraph"}, {"text": "当我正积极要求进步的时候，却有些东西绊住我，使我不能大踏步地向前迈进。", "type": "paragraph"}, {"text": "首先，应该说教师们给了我很大影响。他们有意无意地在同学中间散布资产阶级思想，特别是建筑系，在教学上充满了这种陈腐的气息。其次，某些亲戚和朋友，在通信和谈话中，也把腐朽的东西继续传染给我。因此，虽然回国之后主观上也要求进步，但因我与资产阶级有着千丝万缕的关系，所以我的思想也不可能得到彻底的改造。", "type": "paragraph"}, {"text": "譬如说：我吃惯了牛奶面包，而学校的早餐却是高粱米稀饭，就时常想到外面去吃喝一顿。有时看见别人穿得漂亮些，自己也就跃跃欲试。在学校举行舞会时，便觉得中国曲子总不及美国爵士音乐“够味儿”。在实习时，我脱口而出的便是英文歌。我与几个留美的教师讲话总爱讲英语，以此向同学夸耀。有时因为英文找不到适当的中文翻译时，我便问同学：“你们中文是怎样称呼的？”忽然又忘了自己是那一国人。有时，我还有意无意的散布崇美思想，譬如说美国的建筑比这个要大多少倍，美国的跳舞花样多极了，等等。", "type": "paragraph"}, {"text": "由于我对自己所存在的资产阶级思想没有认真地、深刻地批判，所以使我对将来生活的看法，也就有以美国资产阶级生活为标准的一套。我幻想着：我将来是一个建筑工程师，我爱人也将是一个工程师，我们的生活一定很幸福，很舒服。", "type": "paragraph"}, {"text": "伟大的“三反”运动，把我从资产阶级的迷梦中惊醒过来。通过参加北京市节约检查委员会的“打虎”工作，使我清楚地认识到资产阶级反动丑恶的本质。过去我总以为女孩子应该找一个漂亮、有地位的丈夫，可以过舒适的生活，今天，我完全认识到这种思想是错误的，可耻的。新中国已给妇女开辟了广阔的道路，当女航空员、女火车司机、女拖拉机手……这些女青年以英雄的气概出现在我的面前时，我还能以“博士太太”来要求自己吗？我是学习建筑的，但首先想到的，不是怎样为祖国建设事业服务，为广大的劳动人民服务，而是站在剥削者的立场，追求享乐，专门想给自己弄幢小洋房，这种思想是多么危险！多么卑鄙！", "type": "paragraph"}, {"text": "感谢党和毛主席对我敲了警钟，使我从资产阶级思想的桎梏中解放出来，使我认识到自己过去所崇拜和追求的美国资产阶级生活方式的丑恶面貌。今天，我体会到美帝国主义文化侵略和资产阶级思想的危害性，今后一定要在党团的领导和教育下，在同学的帮助和批评下，改造自己的思想，为培养自己成为一个祖国的积极建设者和英勇的保卫者而努力！", "type": "paragraph"}, {"text": "来源：原载1952年6月13日上海“大公报”。", "type": "paragraph"}]}