{"title": "钱基博的自我检讨书", "date": "1952-6-0", "authors": ["钱基博"], "contents": [{"text": "钱基博的自我检讨书", "type": "title"}, {"text": ["钱基博"], "type": "authors"}, {"text": "[资料写作者：钱基博，钱钟书先生的父亲，华中大学国文系教授。此检讨书为钱基博1952年6—8月在华中大学思想改造运动开始所写。 资料提供者：周洪宇，教授，现居武汉。]", "type": "paragraph"}, {"text": "开场白", "type": "subtitle"}, {"text": "思想改造，当得自动，不能被动；不过人类通病，自屎不觉臭，旁观者清；所以发动群众，帮助自己改造；最好自己不要掩藏自己的思想，欺骗群众，得到通过；宁可通不过，将我心里症结所在，赤裸裸地给群众看；通过，固好；不通过，正好鞭策我自己的反省!我现在检讨我自己的思想，不过有些思想，根源知识；有些思想，涉及环境；所以检讨不能不涉及多方面。", "type": "paragraph"}, {"text": "(一)我的思想，多方面接受；不过不放弃我中国人的立场。", "type": "subtitle"}, {"text": "人家说我思想顽固；其实我的思想，多方面接受，从不抗拒任何方面的思想；不过不容许我放弃自己是一中国人的立场，这是无可讳言的，而且我自认为当然的。", "type": "paragraph"}, {"text": "我祖父教书，我伯父和父亲教书，我同堂哥哥和自己的亲哥哥都教书。我从小跟着我伯父和父亲、哥哥读书；因为我祖上累代教书，所以家庭环境，适合于“求知”；而且，“求知”的欲望很热烈!我十一岁，读完四书五经不算，加上《周礼》、《尔雅》、及《古文观止》、《唐诗三百首》、《纲鉴易知录》，自己当小说看过一遍；下年十二岁，碰到戊戌政变；我父亲要我知道一些时务，定（订）《申报》一份，每日晚上，督我自己用朱笔点报上论说一篇，作余课；偶尔我哥哥借到人家看的《格致新报》，乃上海徐家汇天主教堂发行，月出一期，中间登着严复译的赫胥黎《天演论》；我读了，觉得耳目一新；从此对于生物学，自然科学发生兴趣。有人告我“研究自然科学，必懂算学”。然而闭门家里坐，无师传授!我和我的弟弟商量自己学；向母亲要钱，到书铺买到《笔算数学》，《代数备旨》，《几何备旨》及《八线备旨》四种；所有习题，通通演过；如有题演不出，则和弟弟两人相互咨讨；从此舍弃经史，认为不切时务；而一心想研究科学，然而苦于无钱买科学书看!有时即瞒着父兄，取家中藏的经史，到书铺去换取上海制造局出版各种物理化学书看。从此求知之范围，推而益广。戊戌亡命客及国内留学生在日本出版各种杂志，亦时向书铺借着看；梁启超《新民丛报》，尤合口味!那年壬寅，我年十六，读了梁启超作的《中国地理大势论》，殊未满意；因为梁氏译日本人著的一篇论文，而自己附一些意见进去。我就拿自己的意见，做了一篇《中国舆地大势论》寄去，约四万多字，在癸卯年《新民丛报》登出，连续了四期。梁启超且给了我一封信，鼓励我。因为我看到西北地方文化，自唐以后，停滞衰落，讲到东南文化，受之西北，当还以灌溉西北；不免说得过火，惹起于右任的怒，和我打笔墨官司。那时，上海交通大学，先叫作南洋公学，早已开办。苏州成立高等学堂。我父辈裘葆良先生，劝我父亲送我兄弟去投考。我父亲因为负担我兄弟两人学费，不免太累；踌躇。我兄弟亦知道家庭的经济，不敢要求。我们那时做青年，不比现在青年，能够得到社会的重视，政府的照顾；所以我始终未受到学校教育。一切知识，只靠我自己力量去追求。我当时应《国粹学报》的征文，得到银币二十元的奖金。因为我读了同乡丁福保著的《东文问答》一书，略懂一些日本文；就拿这笔奖金，寄到上海日本书店，买到许多日本文自然科学书，约二十多册；其中最大者，为饭盛挺造《物理学》，三厚册；三好大《植物学》，两巨册。我自己看，日本文尚无大困难；而内容不够了解；尤苦于物理学，得不到仪器实验!我姊丈曹仁化约我组织理科研究会，纠合同志四十人，每人出会费四十元，买仪器，请讲师。华实孚先生讲物理和化学；顾绍衣先生(中国最早研究飞机制造之一人，民国元年《东方》杂志登载先生飞机论文许多篇)讲动植矿物和地质学；皆吾乡老理化会员。教本用日文本，由会员与讲师协定；物理学即用饭盛挺造本；会员不懂日文者多，指定我译成中文，用誊写版印发。会员年龄最高者，四十多岁；我年最轻，每日听讲六小时；晚上译日文，有时亦替会中同学，补习代数几何；原定两年毕业，无寒暑假，后以教材多，延长半年；第一年会费四十元，以买仪器不够，加缴十元，共五十元；我母亲允许替我出。第二年，因为里中大姓薛氏请我教儿子算学，每日下午去三小时，有月薪二十元；我可以自己出了!那时，我年十九岁，从此打开职业的门，直到现在六十六岁，总算社会照顾我，没有一天许我闲过。我没有一天失业，我也没有一天不配合着我的职业，开拓我的知识；有的伴着当前的环境；有的跟着时代的演变；我把握住时间空间，从不抗拒任何方面的思想；不过我先天是中国人，我有我深根固柢的民族文化素养；一切新事物，我有我中国人的看法。譬如“自私自利，自高自大”罢!我们古人说“专欲难成”，又说“谓人莫己若者亡”，就是教我们走群众路线，不要“自私自利，自高自大”!又如当前三反运动，我给朋友的信说：“二三十年前，我和人家讲：‘不贪为宝’，‘俭以养廉’，‘集众思，广众益’，这一切话，无不看作老生常谈；而今乃给吾们以人生之现实体验!”我们子孙不肖，我们祖宗何尝容许子孙做!新社会何必不与旧道德一致!我们不要拿外来沾染之民族污点，就看作先天之“民族文化”；充分认识我们的民族文化，我们民族乃有前途!我们现在贪吃懒做，生活腐化；如果我祖宗早就如此，必然绝子绝孙，早经人种淘汰，必不能有四千年之悠久历史，牢守着一万多方哩之广大地产；所以我从不看轻自己一个中国人的立场!", "type": "paragraph"}, {"text": "我的思想，和胡适思想不相容；而毛泽东思想中，未必不容许存在！胡适主张全盘接受欧化；他的考古学，也是自己打自己嘴巴，一味替西洋人吹；西洋人的文化侵掠，只有降服之一途；绝不承认民族文化！然而民族文化，在毛泽东思想中，有其相当立场；《毛泽东选集》人人读，不必我多谈！", "type": "paragraph"}, {"text": "我认为社会主义，须看作民族文化之复活；而后社会主义，乃在中国深根不拔；国际主义乃与爱国主义结合!此中存在许多矛盾，当然有；然而矛盾之中，要理会到统一；毛泽东《矛盾论》，也曾明白指示我们。", "type": "paragraph"}, {"text": "(二)我的社会意识很浓厚，而革命性则缺乏。", "type": "subtitle"}, {"text": "也有人说我不近人情，因为我不容易和私人妥协；尤其不受人抬举，人家不容易亲近我!其实我的社会意识很浓厚；我不甚沾恋自己利益以出卖自身，出卖社会；不过我缺乏革命性，当然也有我的因素。", "type": "paragraph"}, {"text": "辛亥革命前二年，我年二十三岁。江西按察使陶大均读了我的文章，认为我青年可以有为，就托我同乡廉南湖先生介绍，邀我到江西去筹办司法改良。我一到江西，看到司法黑暗重重，省城发审局刑讯酷滥；按察使署刑幕把持。首席刑名老夫子陈绳之，徒子法孙，播满全省各府各县；府县人民上控案件，几乎无一准理!陈绳之因为我是陶臬台特约的人；我一到，就来看我，和我商量，案件不必过问，各府县一年四季节敬(端阳中秋，冬至和年)分我一股。我当然坚决谢绝，恐怕他心里不安，告诉他说：“陶臬台约我来，商量司法制度如何改良；并不要我问案件。老夫子办案辛苦；府县节敬，我如何敢分润!”因就和他商量司法改良，当前从两事下手：一停止刑讯。一改良监狱。他一口赞成。我草一说帖，上陶臬台。陶臬台人极长厚，认为积习难挽，然而不妨做；商量先从省城发审局做起。发审局提调，系南昌府知府；我的说帖交去；发审委员一致说：“刑讯停止，供无从问!”此事就告搁浅!我退一步，想专致力于监狱改良；我去看新建县知县梁某，请求参观监狱。梁知县陪我巡视一周；当然讲不到“人道”两字；然而我觉得走马看花，不够了解；因为典史管监狱，典史衙门就在监狱旁面（边）；自己请示在典史衙门住半月；吊（调）监犯名册，每日提一两个犯人，随便闲话。梁知县大不安，早晚来陪我谈天。我劝他回去治事，不要陪我。他不肯。住了三天，我也只得回去，见陶臬台，告以所见。陶臬台恻然，筹了一笔经费，并且自己捐了二百两银子，交梁知县，吩咐他：“监房一律离地五尺，铺木板。监沟淤塞，一律开浚。”梁知县亦捐了俸银一百两。又指名一老犯人，所谓龙头者，以其虐待同犯，无恶不作；由梁知县自己吊案重办，详申改徒为流，充军到边远地方去；讲不到如何改良，暂时减少一些残酷!到了明年，陶臬台死在任上，我也就回家乡；然而问刑衙门之刑讯不人道，深深埋在我的心头!适江苏谘议局成立，同县当选议员七人；我就致书请他们提案停止问刑衙门刑讯以重人道。谘议局方在准备提案；而我有个表兄孙鹤卿，年龄大我十五六岁；他乡下仓厅，吊打佃户两人，致伤。我写信告诉他，认为不对，劝他约束管事，抚恤佃户，养伤退租。他置之不理。我发怒，叫受伤佃户到县验伤，告他的管事孙渭波。当时无锡县知县赵某，不知道孙渭波是孙鹤卿的管事，验准伤，就出票拘提。孙鹤卿是浙江候补道，在乡，任信成银行经理，无锡县商会会长。我舅舅及表兄表弟，京官、外任官都有。赵知县当然不得罪于巨室，知道谓波是鹤卿管事，出票是拘错了人；然而佃户伤已验准，案无法销；就一面将案搁，一面托人向我疏通。我说：“我非和鹤卿一个人下不去；我要使一般豪绅，明白佃户亦有人权，私刑拷打之非法!”我就联合常州府八县同志，呈请江苏巡抚程德全，申明法律，严禁各大姓仓厅私刑拷打，通饬各县，勒石永禁。程巡抚批准行县。我就据了到县催审。辛亥革命起了，我的朋友秦效鲁起而组织无锡军政分府，招兵一团，军饷须有人筹，邀鹤卿出主军政分府财政部，代他疏通，居间仲裁，退佃养伤结案。", "type": "paragraph"}, {"text": "军政分府，最初我亦参与，然而革命虽然成功，人民并未抬头!一般国民党员，暴横不可以理喻，视旧式绅士尤利害!所有地方恶霸，争求入党，作护身符；一隶党籍，言出为宪；良懦惕息，恶霸抬头；军政分府的人，欲得党为后盾，又多藉手假公济私，勾结一起。我一开口，就说我不革命，乃至杀人不问供；以农民抗租，派兵下乡，强奸女人；乡民抬妇女入城喊冤；兵士拦阻不许。我入告秦效鲁，虽派军法官出验妇女的伤；而以革命军人，含胡了事!秦效鲁疑我别有作用，私交因此大伤!我就自动退出，觉得革命并没有像理想一般美妙；革命仍是以大众的痛苦，造就少数人的地位与煊赫；革命情绪，从此萎缩。我回家，闭了门，研究法国革命史，要看看外国人的革命，比我们怎样。乃知道一样糟；法兰西文明古国，并不高明许多。我的弟弟得到两大册张东荪译的《美国平民政治》，送给我看，其中说到美国选举费消耗之庞大；民主共和两党争取选举之花样百出，大资本家之把持选举，非法图利；以及地方小政客之贩卖选民，弋取一官半职；举国若狂，真非我一个中国人所能想象；然而中国命则革了，民主前途，实不能想；当日只想自己少造孽!到了南京临时政府成立，陆军总长黄兴，以张勋蟠踞浦口，任我同乡顾忠琛做援淮军总司令，派人到无锡邀我去代理副官长；后来南北议和成功，援淮军改编陆军第十六师；我仍原职，随司令部移驻镇江。苏州周怡春持国民党党员证，来司令部，征求入党。我意稍踌躇，欲考虑党纲一二日。周怡春肝火甚旺，骤然发怒，说：“你不依我签党证，以后没有你的地方吃饭!”我也怒，应道：“革命仅为自己混饭吃吗!”怡春愤然带着党证走!我当日看到革命军人嫖赌腐化，不问军政!陈其美是个革命领袖，做沪军都督，而有杨梅都督之称，恬不知羞!即就我自己在十六师说罢!副官处禀承参谋处，而参谋处常常无人；一到晚上，司令部只有卫兵，守着几十间空屋!明知军佐非我本行；不过既然做了，也得做一行，像一行!我向师长献议，参谋官值日；然值日参谋官，也往往跑掉，无法接洽!我心中实在气闷；我就拿着日本参谋部颁发一本“参谋须知”小册，乃一日本留学陆军朋友寄给我的；我就译成中文，送给参谋长李竟成看，搁在他桌上半个月，未揭一页!我就自动取回，添入一些中国兵家理论，改题做“参谋论”，寄上海民立日报，登载了半个月，颇有些反应；然而来通信者，都是些非军人；足见革命军人在当日，并不认为打仗要什么学问!后来宋教仁被刺，江南革命空气极浓。有一天晚上，顾师长在公馆来电话招我去，问我意见 我对：“第二次革命不免；不过胜利无把握!”师长问：“何故 ”我说：“别省不知道!现在江南营连长以上军官，有些非军队出身，作战能力本差；有些军队出身，而是从前第九镇新军目兵，因为参加革命提升；从前执枪，能够发枪；发一粒子弹，杀一个敌人；而今握着指挥刀，并不能指挥，而发一粒子弹之用也失了。”师长默然。既而江苏都督程德全改编江苏陆军，成立三师。第十六师司令部取销了；我调都督府差遣，其实回家闲住；不过每月须到南京应一次卯，领薪；我觉得这不是事；我索性呈请都督府，开去差遣职务；另做打算。回家不两个月，第二次革命发动，立即失败；袁世凯成了一世之雄，唯我独尊；南方政客，纷纷到北京去活动；直隶都督赵秉钧，不知听了什么人话，忽而来一函，聘我去做秘书。当然我非国民党；黄兴之以我江南发动第二次革命，卤莽灭裂，自己一走了事，地方受累无穷；在我江南人心里，当然恨；然也未必就愿向袁世凯服输；除非混饭吃。我想饭吃，我不愿混了吃，就回信谢绝了!然而我当时，年未三十——二十七岁，上有老父，下有一妻两子，手头无一些积蓄，目前一家吃饭，亟须打主意!我当日只有两条路可走：一条路，在本地当个绅士，地方上亦尚有人信用。一条路，靠我笔下尚来得，外间也有人知道，投到北京去活动，做一小政客。不过我觉得我自己有些危险性!我身体不健康，胆气也不够；不过我有些小聪明，能用吾脑，碰到一些事，能够正反面看，不同普通人的只看表面；万一被人利用着我打歹主意，我将误用我的聪明害人!所以我决定选择一环境，限制我的用脑，没有机会打歹主意；还是教书!恰巧我的朋友沈西园，是我理科研究会同学，在无锡县立第一小学教国文兼理科；中途有人邀他到江苏高等审判厅去当书记官；学校的聘书须到暑假期满，要觅一人代课，每周授课二十四小时，兼一级任，月薪二十元；来和我商量。我欣然答应；从此做教书匠，回复我祖父三代老本行；其时为民国二年十二月，直到今天，历小学，中学，师范以到大学，总算教课没有什么讲不下去；有些学生觉得我顽固，然也感到我认真勤恳，和我亲近；我对学生也知无不言，言无不尽；宁可我犯着错误，决弗口不应心!", "type": "paragraph"}, {"text": "我极爱护所在之学校，然而决不顾恋自身在学校之地位和利益。苟其和我中国人的立场有抵触，我没有不决然舍去。其一，为我之去上海圣约翰大学。圣约翰大学，系教会大学；我进圣约翰，因为孟宪承先生邀我。我和孟宪承本不相识；孟宪承在中学生时代，读过我写的辛亥革命军人“吴禄贞传”；又听得人说我在江苏省立第三师范学校，教国文认真；就到无锡来看我，说：“江苏省教育会黄任之先生，参观南京上海各教会大学，认为学生认真读英文，而国文课绝不当一回事，几乎忘掉自己是哪一国的人!国文教员，也有若无；向各教会大学校长提议整顿国文课。现在圣约翰校长卜舫济，邀我去当国文主任。我想非得一位于国文有坚强自信心，不怕和学生麻烦者同去，恐风气不易挽转，幸勿见辞!”我当日听了，认此一问题严重，一口答应去。及到圣约翰，一上课，方才知道学生上国文课，只自管自手里拿一本英文书读；国文老师，则在教台上，摊一本国文，低着头，有声无气的自管自咬文嚼字，而绝不过问学生手里拿的书，是国文，还是英文 乃至点起名来，则正襟危坐着，叫：“密斯脱某”！“密斯脱某”！一六十多岁之老孝廉公，也不能例外。不但学生忘记掉自己是中国人，即国文老师，也自己忘其所以。我第一堂点名，不喊“密斯脱”，学生便觉听不惯。有些学生，一听自己名点过，便出课堂，自管自去!我想我不和学生先申明约束，我不决心和学生以去就争，我如何教得下去。明天第二堂，我不点名；我开口第一句问：“诸位!请问是哪一国的国籍 ”学生目瞪口呆，无一人对。接下去，我就说：“诸位!毫无问题是中国人；然而诸位一心读英文，不读国文；各位的心，已不是中国人的心!我听说诸位到圣约翰读书，每年花费须五百多元；我想诸位家里，花了五百元一年，卖掉你们做外国人!我想诸位祖宗有知，在地下要哭!我今天已不是圣约翰雇聘的一个国文教员；而是一中国父老的身份，看你们作子弟，挽你们的心，回向中国!我想你们不愿，也得愿；因为你们身里有中国人的血!”我意气愤昂，声音愈说愈响；而学生仰面朝着我，寂然无哗!我知学生心里已感动，就提两点：“一，以后上国文课，不得带英文书；如带，我必没收，送教务处。二，本系系务会议，议决我开文学史一课，提起诸位兴趣；我不想讲古代文学，惹诸位的厌；我想讲近三十年文学演变以到胡适，其人皆现在；而姓名，皆诸位在报上看到，必能发生兴趣；然而旧演变，形形色色；中国四千年文学之演变，亦可缩影到此二三十人身上，作一反映!诸位如赞同，举手!”四十多学生，一齐举手。上课不到一个月，学生兴趣大增，常常带着讲义到我房间来，觉得闻所未闻!我写现代中国文学史，就是在圣约翰时起手。那时，上海有四个大学，代表“嫖”“赌”“吃”“着”四字；圣约翰大学，沾“着”字；学生无不西装笔挺。冬天，有一学生穿新大衣，华贵异常；许多学生围了他问价；他得意地说：“伍拾元!”我见了，就笑说：“一个人伍拾元；如果同学每个人看了样，做一件；现在圣约翰大中学同学，合八百多人，积少成多，西服店很是一笔生意；然而一切材料，来自外国；圣约翰学生，就变成外国货的推销员；一天一天下去，我们中国就不行了!我们在外国人办的学校读书，要学他的科学，不要学他的生活；学他的生活，我们自身就成本国漏卮!”也有学生穿了西装，和着我说以为不错!我很高兴，觉得一个人的国民性，终是不可汩没，只愁没有机会启发。我在圣约翰，第一年聘书，一年期满；到了暑假期近，送来聘书，续聘三年。然而开了年，是民国十四年，五卅惨案起，英国工部局开枪打死许多手无寸铁的中国人；那时，我对于政治，实在不感兴趣；不过那天我恰路过工部局，看见中国人的血汩汩沾衢；三道头带领着印度阿三，三三两两，骑着马，背了枪梭巡，耀武扬威；心中有些气不过；然而回到校，中国同事相看着不发一言!明天是六月初一，我早起第一堂有课；上堂，我第一句开口，就说：“我提议我们今天静默十分钟，自己想一想!我们中国人讲孔孟之道，不过‘仁’‘义’二字!现在我们眼看着许多自家人无缘无故被打死了；我们自管自读书，心里没有一些同情；不得算做‘仁’!我们眼看着外国人打死我们自家人，不开一句口，不伸一伸手；‘义’气何在!”午后，学生会通知教授会，响应本埠各大学，一致罢课。孟宪承召集国文系同仁会议。孟宪承说：“就教师立场说，断无赞成学生罢课的道理；然而就国家立场说，岂有坐视我们自己人，被外国人杀死的道理!”我应着说：“礼，大功辍业；辍业，就是读书者不读书，办事者停办事；大功，是从伯叔，从兄弟死了，服九个月的丧。现在我们同胞被外国人杀死许多，至少比得从兄弟，从伯叔的丧；我们罢课表示哀悼，也是理所当然!”到了晚上，卜舫济校长召开教授会；国籍教职员，无一开口；只听得英美同事操着外国语，意气扬扬，咭咭呱呱。我起立说：“工部局这件惨案，关涉到我们中国人许多性命；我一个中国人，有权利要求知道究竟什么罪名!外国先生的话，我不懂；我请求校长指定一人翻译给我听!”有一美国人激昂着说：“圣约翰在英国工部局管辖之下；如果容许校内学生宣传反英，这是叛逆行为!况且中国人一碰到匪祸兵灾，就逃到我们外国人租界里来；也当得共同维持租界的治安!”我听了，实在受不住，就起立说：“我今天要操我们的国语，说我们中国人心里所要说的话!我们中国人，手里没有一根枪；在英国工部局门前，杀死许多，尸横血流；假使这件事发生在你们美国；你们美国人，恐怕早已和英国人打起来；决不像我们中国人没出息，现在还在这儿请求您卜校长答应罢课!卜校长和在座诸位外国先生，都自认是中国的好朋友；然而我们中国人被英国人杀死许多，连我们喊一声冤枉都不许!我们不敢自己忘记是卜校长聘任的一个圣约翰教员；然而尤其不愿忘记自己是一中国人!我请求孟先生翻译给外国先生听!”孟宪承一面翻译，一面挥涕。国籍同事，亦渐激昂，纷纷发言。然卜校长坚持不许学生罢课!其后投票表决，三十一票对十九票通过罢课。然而卜校长又声明：“校长有自由处分校事之权，绝不受教授会的议决案束缚!”中间几经波折，终究学生散学，成立光华大学，都见报纸，不涉我个人思想反映，而表示我所以脱离圣约翰的理由。其次，我之脱离清华大学。清华，是美国退回庚子赔款办的；原系留美预备学校，那年，筹改新制大学，就招孟宪承和我一同去了。清华的洋化生活，和圣约翰一样；而同事的拜金主义，尤其严重!同事谈话，公开的计较薪水多少，却是我到清华第一次听到!有一次，曹云翔校长，因为校中酝酿风潮，召开教授会。同事纷纷发言，有一位声诉薪水的不平。我当即说：“我们不要谈薪水!我们的薪水，是美国庚子赔款；庚子赔款，是全国四万万人，吃了许多苦的血债!我们拿来受用，心里本觉得难受；少拿些，少担些罪孽，也心安理得!”薪水问题，会场上就算一句话抹过!散了会，我就拿这一层意思，写信告诉我弟弟，并且附加几句话，说：“现在读书人，眼睛只看见钱；不问钱的来源，干净不干净!这样惟利是图，从前人讲的‘见利思义’，没有人肯去思；只要有人给他钱，一切可以做；照此下去，中国前途，不堪设想!”不知道怎样，上海申报附张自由谈，将我信里这一段话登载了!有一天，在校内工字厅，碰到余日章的弟弟余日宣，就指着这一段自由谈问我 我知道此君心地极厚，并无恶意；我就向他说明我的意思。余日宣也以为然。那(哪)知后来有人告我，曹校长因此很不痛快我，且嘱向我致意，不要发不利本校的意见。我就答：“很容易!曹校长认我不利本校；我到暑假跑就好了!我也知道现在全国大学的待遇，没有一个比得上清华!这一只金饭碗，没有人舍得抛；我有决心抛给曹校长看。”到了暑假将近，校长室送了续聘三年的约书，我就退回了!校长室送了三次，我勉强接了；然而我一回到南边，我七十八岁的父亲死了；我心里悲哀，我决心不去了!后来我知道曹校长很后悔。这是我脱离清华的所以。最后一次，是民国十六年暑期，从前南京的东南大学，改组第四中山大学，校长张乃燕招我去当国文系主任；我住了半个月就走；外间尤莫名所以!我和张乃燕一面不识，到今未见一面；突而一次两次的信来，招我去；最后托孟宪承君(当时任第四中山大学秘书)致意；我同乡胡刚复任理学院长，也来电催。及我去，而张校长不在南京；晤文学院长梅光迪，乃知国文系须从新改组；而各方面推荐教授、副教授的信，已成堆!梅院长告我从中挑选，提名呈校长聘任。我说：“我不能以意去取!教授，副教授，有相当之资格；聘任有聘任之规则；不能随便听人推荐!我们须得东大从前教授，副教授及讲师助教聘任条例一看，斟酌起草国文系聘任条件，呈校长提教授会通过；然后拆推荐信，按照条例提名呈校长聘任，乃无流弊。”梅院长就嘱我起草；然而谒客纷纷，有认识，有不认识；有一天，梅院长领一先生到我房间，说：“你和钱先生谈罢!”又向我说：“这是支伟成先生；蒋总司令介绍给张校长!”支先生拿着蒋中正的信，给我看。我说：“总司令给校长的信，我不敢看!不过我觉得总司令可以委任一军长，师长，而没有资格聘用一小学教员；因为不在他职权以内；并且小学教员，需要那(哪)一种人和那(哪)一种知识，做总司令的人，他不会了解!”支先生疑我系一老顽固，手里挟着一包信，中间检出段祺瑞、孙传芳的两封信，因为他寄赠所著清代朴学大师传，复他的信，恭维他。我说：“大著读过，极佩宏通；不过因着段祺瑞、孙传芳的话，价值却减低了!从前孔子作春秋，没有听到送给季孙、陈恒看，得到恭维!”支先生怫然，问：“国文系能不能聘我做教授 ”我答：“一定奉屈!不过我现在正和梅先生商订本系教授副教授讲师聘任条例，提出教授会通过；如果先生资历相符，即无总司令的信，亦不敢不奉屈！”支先生大怒，不辞而出。我起身送他，亦不理；我心中正不好过，而胡刚复来，交我一条子，用红墨水写着：“某某某某某某三人可国文系教授。”下署“蔡元培”三大字。我笑说：“这是朱批上谕。”我觉得职权无从行使；我就留一信给梅院长告辞，并托致意张校长，挈着我的手提箱，赶火车跑回无锡了。后来张校长又来一信一电；我觉得不能为地位以迁就一切，不如不去!直到阳历十月，张校长聘汪东做国文系主任，而我如释重负。支先生如愿以偿，而后来因为学生不上他的课，一气呕血，而同事都冷眼看他，遂病不起；我闻之，甚为惋惜；拿学问论，支先生实苦心下过一番功夫；不过躁进欲速，吃了亏；这是我出于衷心的一句公道话。", "type": "paragraph"}, {"text": "我兴趣在教学，而不喜揽事权，然事涉全校利害，未尝以事不干己，置身事外；而恫心怵目，尤用吾全力斡旋的，是大学的党狱!当国民党得意时候，大学的学生，往往有些受政府或党的金钱津贴；做特务工作，监视同学，按月报告；有的因邀功，有的为挟嫌，常常无事生风，兴起党狱，被捕累累，其中真正有政治嫌疑的，据我旁观的眼光，不知十成中有几成!一次最多的，是民国二十二年十二月，上海各大学，被捕二百多人；那时，我在光华大学，一天，是冬至的隔夜，夜间十二时，电灯熄，我已上床，听得足声历落；旋有人叩吾房门；开视，乃吾儿子钟书，披衣赤足，低声说：“张杰被捕!”张杰，是附中国文教员；钟书，是大学英文讲师；两人同住吾隔壁房间，对面床；据称：“正将入眠，听得房门锁响；疑为窃贼，叱问。乃门开；见一人持手枪，一人持手电筒，揭帐问‘你是什么人 ’一听是‘钱钟书’；就转身喝张杰起，背绑而出。”我叫钟书相陪去看附中主任廖世承，去到楼底头，有一人持手枪喝禁，不许动。到天明，乃知上海各大学一夜捉人不少；光华则张杰以外，有民众夜校主任薛炽涛，和男女学生十四人；尤可笑者，中有一女生陆姓，在我班上有课，耳微聋，见人羞缩，而也当政治犯捉!有同学来告我：“同学何某，为潘公展所派之暗探，平日手枪不离身!”何某也上我课；我就以私人名义，相招一问；何某不承认。我见他西装腰耸起，就接着问：“何以身上带着手枪 ”他乃似承认，非承认，说：“某某两同学政治确有问题!”我问：“此外同学怎样 ”他说：“不要误会我有什么关系!”张寿镛校长来通知开紧急校务会议。我到，校长室人已坐满。我报告何某谈话情形，说：“事从根上起；校长何不招何生一问所以 ”校长招何生来，没有椅坐。校长起立招呼，喊工友添椅。我说：“现在谈话要紧!校长坐着和学生谈话，也不算不礼貌!”不料何某态度骤然强硬，说：“同学自己有政治问题，校长也没有办法；我更不消说得!”转身就走!大家面面相觑；校长干笑着!校长也就出去合着各大学校长，一同看上海市长吴铁城，教育局长潘公展，请求释放。到下午四时回校，乃知各大学被捕的人，已从上海市公安局移解警备司令部。各大学校长和吴铁城、潘公展谈话没有结果，就请求一看被捕的人，总算没有拒绝；因为一切人，都是半夜从热被窝中拖出，绒衫短袄，衣服不及穿齐；有些还赤着脚，冻得面无人色!校长回来，赶紧送被捕各人的衣被去；从此关了，一直过冬!各大学校长南京上海奔跑着请求，只是不放!陆姓女生的母亲，是一寡妇，只此一女，不时到校长室吵着哭。有一天，张校长招我说：“吴稚晖，是同乡吗 ”我说：“是!不过多年不见面!”张校长说：“这一案件，正式向党政机关请求，已僵；最好有人从旁讲一句话。”我说：“不管有效无效，我可以写一信给吴稚晖!”晚上，我就写信，尤其强调女生陆姓的情况，说明此女乃是中等人家一个平凡女儿，断不会有政治问题；依此而推，其中有政治问题者决不多而无辜系累；最后说：“从来政治领袖，只知道抓紧政权，不懂得牢系人心；政权抓得愈紧，人心离得愈远!现在大学学生，一见到哪个同学是国民党员，就暗暗跑开；做一个党员的人，已经闹到众叛亲离；国民政府失掉国民的拥护，不言而喻!一切下级党员做的事，将来须得整个国民党负责!”明天，送给校长看。张校长说：“好!”就拿去发了。吴稚晖因为前一年汉口行营密电拿我，而他知道得晚，对我有些抱歉，就复我信，说：“转呈委员长了!”我就给张校长看。张校长听得蒋中正回奉化扫墓；就跑到奉化去，见了面解释，总算取得手谕，由各大学取保释放。这件事方才结案。讲到汉口行营何以密电拿我 我至今莫明其妙；这是前一年一二八上海战争的那年。上海战争发生，我寒假回无锡，当然我参加地方国难会的组织；当然我也有些意见，向政府表示；然而战争熄了；我依旧到光华，回到我教书匠的岗位。有一天，一个朋友看我，说：“你当心!你兄弟两人名字，已在黑名单上，听说在六七名之间!”我想我安分守己的教书，何至惹祸；我不相信!不料有一天，星期六，有一个省督学金某来看我的同居徐景铨。徐景铨和金某是东大同学；然而早先却在师范跟我学；停一会，就来看我，告诉我：“金某是奉省教厅周佛海厅长命令，查办先生；教厅奉到汉口行营据探报来电，说：‘先生是国家主义派，和曾琦很要好；在上海，天天晚上，带着学生李怀清，到小西门开会。’”那时，我实在惘然!我和曾琦，不但没有见面，而且只字没有来往!我在光华，和现在在华中一样，除了回无锡，雇一辆人力车，通过马路，到车站；平时简直杜门不出。不错，我有个学生，叫理怀清，并不姓李；然而国专毕业，早已不知去向!不知这位探子先生，从何处捕风捉影，和我开玩笑!后来我才知道汉口行营，最初电南京卫戌司令部拿办。有一位参谋迟疑，说：“我在小学，读过钱某编的教科书，算来相当老年，不应该再有政治活动!”其实电教厅查办，而无拿办字样，事已松动了!然而吓得我老妻一夜睡不着!我就写信吴稚晖，问其所以。后来稚晖复我信，声明“误会”了事!这也可以见得特务之无事生风，徒然害人，而于政府威信，有损无益。又有一起党案，和我无干，而我参预解决的，是民国三十二年十一月，我在湖南蓝田师范学院；那时，我身体病，解除国文系主任职，专任教课；不过院长廖世承，和我在光华十年共事，所以有事，都就我商。一天早起，院长相看，示我薛岳一件密电抄文，内称：“据报安化蓝田镇奸伪活动，以国立师范学院为大本营。该党湘省委办公处亦在该院。该党刻正向新化锡矿山工人方面发展。查锡矿山有工人数万，一旦奸伪参入，隐忧实大!查该镇目下仅以当地警察分所长及三民主义青年团蓝田分团部半公开的担任消极监视工作，显少成效!合行令仰该县长及附近军警，协力侦查，严密防范，具报为要!”我看了，就说：“倘不赶早消弭，可能如上海从前各大学来一围捕。鼓不敲不响，话不说不明；第一须得给薛岳一电，诘问他据什么人报；并抄稿寄湖南省党部备案。次则也须呈报重庆教育部，派员会同湖南省政府查以明究竟。吾们不能坐着，等军警来围捕。”院长以我的意见为然；就招秘书诸君达起草，送给我看。我说：“不对!讨饶无用，须得抗议!我们理直气壮，告密人一虚百虚!现在锑业不振，锡矿山矿歇工散，是否工人数万，最是事实不诤；倘就此点勘究，其他不辩自明。诬告反坐，入后尤须扼重!”院长就嘱我重起草。我因提一意见，说：“同事周邦式教授，是国民党党员，和省党部也有联系。我看院长最好一征取他意见!此公心地明白；我草起好了，也得和他商量!”院长就先去看周教授。周教授听了骇然，说：“我得先去省党部一信!”我起完草，送周教授看，修改了一些，发出。后来薛岳复电，说：“屡得报告，不敢操切!”教育部也来一电，说：“听候中央党部查办!”这件事也就搁过了!哪知到了十二月初一日，是师范学院五周纪念日；院中正在举行祝典。周教授忽告院长说：“远东饭店来一客，似特派员；院长何妨迳去看他，请来院察勘，解释一切!”哪知院长到远东饭店，谒此怪客；已有学生两人先在，见院长，大窘!院长请客赴院。客说：“不必!一切已经明白，惟两生不得处分，并宣布姓名!”客又好语安慰两生，好好读书!这件案乃算真正消了!不过我觉得国民政府，枉派了许多特务，报告的真实性，实在折扣得太多，而徒然诬陷一些不相干的人；人心一天一天的离，政权也一天一天的抓不住；而他却自以为得计；真是至愚极笨!更有一天，晚上，一个客人推我房门进，说：“先生!认得我吗 ”我想不出。客说：“我是夏赓英。”我才想起是十年前的学生；他胖了，我认不得。他问了我的生活和身体；他才低声告诉我，说：“有人报本院训导主任陈定谟，有奸伪嫌疑，奉派来查。”我答：“陈定谟，相识不久；不过我有一句话：‘现在你们国民党当家，要看得全国的人，个个人同家人骨肉一样；才有办法。如果今天疑这个，明天疑那个，看得全国无一人靠得住；弄得人人自危；党离了国民，党亦不存!”夏赓英笑说：“先生意气，还是早年一样!”后来陈定谟也就一查了事，不过认他讲经济，有些左倾!这些党狱经过，我还留些文件作纪念。", "type": "paragraph"}, {"text": "我财产观念极薄；钱到手就空。然而“吃”“喝”“嫖”“赌”四字，我不犯一字；连纸烟都不吸。我一生不喜肉吃，到现在，往往买了半斤猪肉，我和老妻两人，两天吃不完，就给女佣吃了；至于鸡，非过年祭祖不杀，一年难得有一回两回杀!蔬菜，则我老妻自己种了吃，很少卖。衣服，鞋子，到现在，还是我老妻亲手裁，亲手缝给我穿；不必劳缝工。我老妻一生，手没有摸过牌，嘴没有衔过纸烟；讲到娱乐，生在上海附近，从没有进过影戏院的门；其他不讲了!我教书上海，前后几十年；然而我不知道影戏院的门，如何进；我生平只看过一回戏，就是在清华那年；孟宪承说：“如何到北京，不看梅兰芳的戏!”双十节那天，就约我去了；哪儿知道梅兰芳挂了牌，没有出演；始终没有瞻仰到。我有三个儿子，和媳妇，没有一人懂得赌；三个媳妇和大儿子，也不吸纸烟；所以我家庭用度很省。然而我十九岁就馆，月薪就银币二十元；到了二十三岁，游幕江西，每月送我银百两，合银币一百四十元左右；直到民国二年，我二十七岁，月入最多时，一百六十元；少则百元。后来做小学教员，第一年，月薪二十二元；第二年，就加十元。我初进中学，月薪五十元；到民国十二年，已加到每月九十五元。下半年，我到圣约翰大学，月薪一百五十元；到二十六年，抗日战争发生的那年，我在浙江大学，已加到每月三百六十元。在抗战最后一年，教部按级支薪，我底薪伍百四十元，比之最初每月二十元的收入，是二十七倍；然而我一家生活，不过加十倍；我三个儿子，一出学校，也没有一人一天闲住过；然而我未买一亩田；银行储蓄，从未开过户；我无锡许多大工厂，大商店，没有一家有我一股两股的股金。我不愿积了钱，供一家享用奢侈；我宁可送给人家用!我不愿送人家的礼物；而人家缓急，没有不量力应付!自我早年已如此；我深知社会罪恶，一切在占有；我不愿占有；做事四十八年，不失我的寒酸；总算幸免于罪。", "type": "appellation"}, {"text": "(三)我不能劳动，而人家劳动的果实，则不敢糟蹋!", "type": "subtitle"}, {"text": "我生平顶恨自己不劳动，而糟蹋人家劳动的果实。我则因为自己怕劳动，劳动不得；而知人家劳动之不易；所以劳动的果实，格外爱惜；这是由于我家庭的教养。", "type": "paragraph"}, {"text": "我父亲最爱惜谷粒。我小时同他吃饭，有一两粒饭米落在地下，他老人家必叱喝着，叫喊检(捡)在口中吃下去；常常说：“碗中一粒米；农民一身汗!”我还记得，有一天，他到厨房下，看到泔脚缸里有饭，发气说：“你们吃了现成饭，哪儿知道乡下人种田的辛苦!”女佣应着说：“饭馊了，所以倒掉!”他更发气，说：“你看我吃下!”就取一个淘箩，将饭沥出，取开水一泡，就吃下了；大家吓得不敢做声。后来我到江苏省立第三师范教书，饭厅上挂着“盘中粒粒皆辛苦”七个字的横匾；学生也还珍重米粒!及到上海，看见许多大学生，往往一碗饭吃了半碗，倒在地下了；粒米狼戾，劝说一两句；大家觉得我有些土气。知识分子，这样缺乏劳动观念，不爱惜劳动果实；我看到我们上一代，还不至这样!乃至日本战争发生，我随着战争的蔓延，逃到江西，逃到湖南，到处听到，看到难胞没有饭吃，跑不动，就僵仆路上；然而一到学校，一般青年学生，吃了国家公费的饭，依旧不知道物力艰难。有一次，我和学生吃饭，一女生吃馒头，撕了皮吃，狼藉满桌。饭毕，余招问所以 她说：“因为脏，不卫生!”我厉声说：“国难严重到这般地步，全国同胞，饿肚皮，吃不到这般脏，这般不卫生的馒头皮者，不知多少!你不要看见外国人吃面包，不吃皮，定要学样!”我想现在知识分子，经过下乡土改，看到今天工农当家之老农家，辛苦种了田，没有好饭吃，这种观念，当得正确些!", "type": "paragraph"}, {"text": "我爱惜一块古玉，一只古鼎，像爱惜一粒谷一样，因为同一是劳动的果实；不过一是古代的，一是现代的。然而一粒谷，可以吃饱我们的肚皮；一年古器，可以充实我们的文化。我们看了一件古器，可以想见我们祖宗艺术的优美，民族文化开发的老早。我常常认为这是民族历史的物证，社会文化的遗产!“社会是劳动的产物”，这个口号唤出了；然而社会劳动的果实——产物，并没有得到我们真正的发心爱护!人民政府虽然三令五申，不论物质的，文化的，到处看到浪费，甚至糟蹋和毁坏；这是我们当得知道警惕的。", "type": "paragraph"}, {"text": "辛亥以来，四十年过程中，社会财产——劳动的果实，无条件整批毁灭，我看到实在可怕。其实共产，先决条件，须得有产可共。我自己没有一些财产；然而我常常想法保护一些社会财产，尽可能免得无目的、无意识的破坏。一九四九年四月初，武汉将近解放，第一纱厂经理程子菊，卷了资本，向香港一跑，工友索薪无着，引起各厂恐慌。我因为儿子钟纬在汉口申新四厂，当副厂长；那时，有朋友寄给我一本“转变中之北平”小册子；我就带了过江去看儿子，知道经理副经理以及高级职员，大多吓跑了；厂长病倒在上海医院!我到，恰恰有一技师，从前是我儿子的学生，苦苦请求准假回江南。我说：“资本家有钱望(往)香港跑；你们抛掉机器，就没有生活!”我就检（拣）小册子中于工厂部分，指点给儿子看，说：“从前你是副厂长，现在须得站起来当家!召集工厂大会，声明你自己的立场和不跑。调度厂中所有的物质，保证工友的生活，决不像第一纱厂不发工资。安了工友的心，然后如实提示三点：一、保护民族工业，并鼓励工人竭力保护，乃共产党新经济政策纲要之一。本厂是民族工业，工友们当得全力保护。二、工友们，苟不断生产；无论时局怎样，必代表厂方以保障工友的生活。三、工友保护本厂机器不毁坏，生产不间断，即保障自己的生活前途。厂主的身家性命，或者别有依存；而工友们身家性命，则必系于厂的保全。”儿子总算依我的话。我并替儿子拟一白话韵文布告，说：“本厂民族工业，不同资本官僚!民族工业能保，经济乃有新路。工业就是生命，大家认识清楚。如有煽动毁坏，罪同坑杀工友。大家努力生产，切勿自毁前途!鄙人追随工友，誓守岗位勿走!务望工友齐心，岗位共此牢守。”我劝儿子和其他私营工厂取联系，交换办法，安工友的心!我又写信给我在上海一个弟弟，向上海各工厂，提供一些意见；其实我的弟弟早已有默契，讲不到怎样效果；然而暗中减少一些无为的纠纷。等到武汉解放，我想起我到武昌，李范一先生曾来看我一次；我就写信给儿子，叫他去看李范一先生，报告一些武汉民营工厂的情形，供参考。", "type": "paragraph"}, {"text": "(四)我不愿自己腐化以腐化社会；尤其不愿接受社会之腐化以腐蚀我民族本能。", "type": "subtitle"}, {"text": "我读古人的书；我们的祖宗，总是教我们勤生节用；而现在贪污浪费，这是我们子孙的不肖，不要把责任卸给祖宗!辛亥革命，蔡孑民，吴稚晖，发起进德会，认为革命必得革心；人有不为，而后可以有为，相约以不为自律；最高的八不：是不纳妾；不狎邪；不赌博；不饮酒；不吸鸦片；不吸纸烟；不做官；不做议员。会员各自认定几不；最少三不为末级。那时我在南京，有人送了一个会章来，是白银铸的一个心脏，当胸悬着；说：“心，要叫我摸摸良心；银，象征良心的纯洁。”征求我入会；如果认了几不而不遵守的；同会的人，见到他，就鞠躬，促他自觉!我那时，看到党人，军人，狂嫖，滥赌，生活腐化得可怕；我想着我年纪正轻；如果混着，一同下水，以后不得了!我想官和议员，也看他怎样做!我眼前至要至紧的，是约束我的生活，不跟着人一同堕落；就认定“不纳妾”；“不狎邪”；“不赌博”；“不饮酒”；“不吸纸烟”五项；出了一元银币，领一个进德会徽章，背镌“五不”二字，贴心挂起。有朋友来引我逢场作戏；我就翻进德会章，指给他看，说：“我不愿同会的人，见了我鞠躬!”最初人家不高兴；然而一次，两次，连三次拒绝了；人家也不再来惹我。总算到现在六十六岁，“五不”，没有一项犯过；不过有时参加宴会，人家敬我酒，不能不举杯示意而已。", "type": "paragraph"}, {"text": "我生平不大欢喜受人家的请，参与宴会；我觉得宴会是一种浪费，杯盘狼藉，吃不了，剩许多!我宁可出十块，二十块钱，应穷亲戚的急；我不愿拿十块钱，上馆子，请一个朋友吃饭；我从前就是如此。到了抗日战争，我逃难，没有饿过肚皮；然而看见人家饿肚皮，更何心吃好饭。发心不受人家的请吃饭，也不请人家；然而人家往往不原谅。我在蓝田，有一个冬天，同事约我吃夜饭，我苦辞。到了晚上，主人引了一个轿子来，说：“院长已到了!”我不得已，只有去，看到这朋友一个十多岁的儿子，新近跟着母亲从沦陷地方出来，身穿破棉袄索索抖。我说：“某人!你有钱请大家吃饭；何如替孩子身上，添一件新棉袄。”这朋友很窘；其实这朋友何曾愿。社会的奢侈浪费，逼得穷朋友不得不做“不愿做”的事。后来日本人跑了，我回到无锡，汤恩伯总司令部驻在那儿；有一天，得到他的请帖，请地方士绅；我就在知单上，我的名下写了几句，说：“抗战一起，誓不参加任何宴会。现在敌人虽退，民不聊生；誓言犹在，心领，请谅。”隔了几天，得到地方士绅知单，公请汤恩伯，每人派出份子三万。我拿三万交来人，就在知单上注：“总司令饥溺斯民，敬献三万元以助振恤!”从此以后，我在家乡过夏，无人再来麻烦了!", "type": "paragraph"}, {"text": "结束", "type": "subtitle"}, {"text": "我不愿泛泛认错，我要抉发我思想的根源，供大家改造。现在知识分子的思想改造，至要至紧，改造“个人主义”的我，成为“社会主义”的我。我们祖宗，原来教我们“天下为公”，并没有教我们自私自利，自高自大。“个人主义”，是跟着西洋资本主义，一同侵袭到中国，我本不赞成，我并没有放纵我的私生活；不过自私自利，自高自大的行为，虽然尽力避免；而自私自利，自高自大的观念，并未根除净尽；这是由于我生物本能的冲动，没有理由藉口诬蔑民族文化。我觉得我中国，好比一条四千年的神蛇，现在正在蜕壳，当然周身不适；他身上组成细胞，哪是老废细胞，跟着壳蜕去以至死亡；哪是新生细胞，扩展神蛇的生命，将来发扬威力；这须看我们各个人的努力!苟其一个人，为社会，为历史，向后瞻望，而不仅仅为自己打算；决有前途；所以我不顾虑自己改造的前途；而时时考虑我这个人，对社会有没有用；如果没有用，我决不以老废细胞，妨碍神蛇的发展，做绊脚石。我愿为社会服务，我不愿社会姑息我。倘社会认我不合时代需要，应得予以清除!苟我自信所学，社会必有需要之一日；我归而杜门，也当悉心研究，搜集材料；一旦社会需要，我就出而贡献!倘我自念老至耄及，就当传诸其人!", "type": "paragraph"}, {"text": "足后语", "type": "subtitle"}, {"text": "以上是交代我的历史；不过在这次思想改造运动中，我读了校刊人民华大，和思想改造，及直接问听接听了同仁、同学的启示，方才觉察到旧华大，在美帝控制之下，除掉生活腐化了我们——贪污，浪费和贪小利；宗教麻醉了我们——不认识祖国；此外并没有给我们一些知识，学问。不觉深深懊悔我教书，教了四十年，到华大来结束我教书生涯!", "type": "paragraph"}, {"text": "我早年讨厌学校生活的洋化，中途脱离了上海圣约翰，脱离了北京的清华；而且脱离清华的时候，我的老友俞丹石曾诚恳的介绍我进燕京；那时，我觉得燕京也是教会大学；如果燕京可以进，当初何必脱离圣约翰；坚决的不就。这是二十五年以前的事。那末，我为什么老不长进，来就华大的聘", "type": "paragraph"}, {"text": "我早年失血，以致心脏硬化，肋间神经常常作痛，往往彻夜不得贴席眠；及到日本抗战发生，家破流亡，眼看到各地的沦陷，人民的惨痛，恐怕焦虑，加增了我的心悸，舌麻，头痛。在湖南一住八年，到了最后，行动须人照呼，全仗同学们对我爱护，石声淮就是其中的一人；好容易盼到日本投降，江南收复，急急回到家乡，想要休养一下。然而我回到家乡，怎样呢 家乡的人，却希望我在千疮百孔的战后，出去替地方服务。然而地方的情形怎样呢 那时，地方上稍有声誉的人，都被伪政府指名做临时参议员；我也不在例外!看似尊重民意；然而我觉得不能代表民意，就将聘函退回，去一信说：“我不是人民选出，民意不能由我代表!如因为我了解一些地方情形，要我贡献意见。我一眼看到社会普遍的荒淫佚乐，没有因为受了战争的痛苦，知道儆惕；而又一眼看到社会更普遍的民不聊生，绝没有得到战胜的利益。现在一切法令措施，不能解决社会一切；我不能附和着欺骗民众!”议长蒋某带了聘函，来看我说：“你不能唱高调，摇动人心，使临参会搁浅!”我说：“你看现在政府，能不能挽回风气，转移人心!”蒋说：“你不要太书生气!”我坚持着说：“临参会，不能代表民意，至少代表战后人民疾苦!”蒋留下聘函，说：“你身体不好，我替你请病假。”从此我得了默契不出席。不过地方上一般人，因为我平日做人尚规矩，又素不问地方事，无党派，而从前我在中学师范教的学生，都在地方各方面做事，望着我出去主持一些计画，缓和一些地方相互间矛盾。然而我担心者，不在地方事业，而在地方风气!间或到街上散步，看到酒馆茶肆以及冷饮店，茶食店，望衡对宇；无一家酒馆不座满，无一家茶食店不柜台上挤满买客；而回过头来，看看我的亲戚朋友，有一些人，请一次客花几十万，做一件衣花几十万；然而一些人，却因了战争破产失业，每天吃饭，须得设法，通融到十万八万，便向人感激不尽；尤其访问当地公私立中学，看到一般相熟的教育朋友，在教员休息室中，不谈功课教学，而谈怎样做生意，买空卖空，乃至高利贷；这种情形，却是战前没有的。我看到那时，个个人惟利是图，只顾自己；忍心害理，教育同人心一齐破产，至于不可收拾。有一次，江苏省立无锡师范，招我演讲，我提出一个讲题，是“怎样树立师范，来安定民生 ”有一次，在县立女中，演讲“教育的新女祸”。又有一次，在商会演讲“战后的生活当得怎样 ”演词在地方报纸披露；大家见面，都说我按时立论，作一当头棒喝；然而事实怎样呢 一方面赞成我的议论，而一方面约我吃饭的请帖，如雪片的来；不到，则主人上门来邀；非说得我舌敝唇焦，不放松我。弄得我周身神经性痛大发，睡上床了。我尤恨的，恨我的力量小，不能转移社会风气；而社会风气，却来转移我了。我那时常常睡在床上，考虑我余生怎样自处 我和邻近各县朋友通信，又发觉一件事：战前所称各地方的好人，都站起来了。一方面反动政府，想利用他们联系各地方的人心；而一方面也因从前各地方的当权派，自知失掉地方上的信用，而想拥戴一个地方上大家心里认为好人的人出来，做他们的挡箭牌；往往他们做坏了事，而他们拥戴的好人，出来替他们解释；不知不觉成了同流合污!我没有力量纠正地方的风气!我只有同流合污!我做不到；我就想避地，避地来到我没有什么深厚关系的地方——华大，来作客，做我的教书匠；希望我紧张的神经，衰病的身体，休息一下；不料一脚跳出了粪坑，而一脚踏入了魔窟。", "type": "paragraph"}, {"text": "连日听了各种各式的控诉，我愤恨!我不愤恨别人，我只愤恨我在此六年，我上我的课，没有觉察一些帝国主义的阴谋，没有向韦校长提出一些建白；已经丧失了我素来中国人的立场!虽然因为我厌恶洋人的生活，也因为我不懂英语，没有参与帝国主义分子的社交，也就没有参与他们的阴谋，减轻了我的罪恶；然而这是我的麻木，我不能以此自恕。我受了美帝的豢养六年，我就不能洗清我的一身的脏!我虽没有同流；我却已经合污!我写到这儿，我追想到我来到华大的第二年，有一天，到校上课，中途在转角一家矮墙里，看到一个老头子伛偻提了一桶水浇菜，一老婆婆随同着；我眼看他俩生活清苦，然而园地整理得很清洁。我就立下，问他俩高寿多少 方才知道这位老先生姓李，已七十九岁，老太太小一岁，没有儿女，也不请雇工，老夫妇两人，劳动自给。停了一天，我就去访问；乃知这位李老先生，是五十年前一个老留美学生；他的老太太，从前也在湖南女子中学教过书；这一幢住屋和园地，便是他俩唯一的财产，房屋门窗多破坏；家具也不全；然而打扫得很干净，门外阶沿上，摆满了自己栽的盆花；老夫妇生活很苦，然而他俩过得很甜蜜愉快。这位老先生问我怎样来，却对我说：“我在这儿住了几十年；从前文华屡次招我教一些课，我却不愿!”我听了面红，我也不好意思接下去问他所以。我回到寓里，对石声淮说：“这位老先生一尘不染，真正叫我愧对着他。”从此我每到校上课，经过他的门口，心里常常觉到不好过。然而我还没有知道帝国主义分子，在华大种种阴谋!现在听了连日的控诉，益使我回味李老先生的话。假使李老先生夫妇过着优裕的生活，也还可说；然而我有一次到他家里，看到这位老先生为了缴不出地价税在那儿发愁。看到他抖颤着手拿一枝秃笔，写申请书，请求延期缴。有一次，我去访问他，要想对他表示一些敬意；然而一听到他的话斩钉截铁，我不敢开口!从此我敬他而不敢亲近他!到了今天，觉得我来华大，已经丧失我中国人的立场；我只有对着这位中国老人，十二分抱疚!我的话就此住罢!", "type": "paragraph"}, {"text": "此外尚有一件事：自问亲美崇美思想，尚非十分严重；然而对于苏联友好情绪，亦不浓厚；中苏协会证书，未签署加入。", "type": "paragraph"}, {"text": "至于哈京学会研究论文，和接受学校军毯及黄金一两的赠与之愿退出；以及陶美和薛洋人的请看古画；已经以书面提供讨论小组，不多赘及。", "type": "paragraph"}, {"text": "本人方音，诸位先生和同学不大懂；前经小组长李中行先生停止发言，嘱以书面提供；现在仍前尊重小组长的意思，提出书面检讨，请求免予口头宣读，免得耗费宝贵的时间，妨碍诸位的发言。", "type": "paragraph"}, {"text": "来源：《天涯》2003年第01期", "type": "paragraph"}]}