{"title": "坚决消灭头脑里的肮脏思想", "date": "1952-6-0", "authors": ["汕头市第九小学　李盛材"], "contents": [{"text": "坚决消灭头脑里的肮脏思想", "type": "title"}, {"text": ["汕头市第九小学　李盛材"], "type": "authors"}, {"text": "我常常自作聪明的下个这样的结论：“不承认自己错误的人，是一个怪可怜的人。”可是我自己就是一个这样的可怜人。", "type": "paragraph"}, {"text": "我总是自以为了不起，目空一切，好逞能干、好表现自己，有时侥幸弄出一点小成绩，便沾沾自喜，心里想：“还是老子本事强！”解放前，写了一篇童话，题目是《聚会》，内容是写马牛等聚会在一起，讨论怎样反抗人类剥削，准备流血斗争。这篇童话在报纸上发表后，更是扬扬得意，逢人便说，宣传介绍，不遗余力，自以为“寓意甚深”，是一篇具有思想性的进步作品。解放后，人家学习紧张，我却若无其事，连看报也松了，强调“工作忙”、“身体坏”，其实骨子里是这样想：“人家落后呀！当然要学习，‘老子搞通久矣’！如果有人说我思想出毛病，那是完全与事实不符”！", "type": "paragraph"}, {"text": "汕头未解放前，一个朋友鼓励我到解放区去，我暗自弹算一下，这条路倒不错，因为局势越来越分明，如果参加了几个月的革命工作，便可回来接管接管，倒是“光荣”事。于是我不再犹豫，打起衣包，准备“革命去”！但给老婆一哭，我心便软了，结果连想“混”到革命队伍去的念头也打消了。我，就是这样一个懦弱而且卑鄙的彻头彻尾的个人主义者！", "type": "paragraph"}, {"text": "解放那一年，我开始在汕头一间私立小学教书，他们分配我教二年级的国语，我气极了，想道：“真是有眼不识泰山，好吧，就拿点颜色给你们看看。”于是思想上才静下来。教了一学期，居然要我负责“教导主任”的工作，我表面上再三推辞，并说：“这是一件危险的事，叫一个不识路的人带路。”可是，回到家里，我却得意忘形地倒在床上，望着天花板，自言自语说：“毕竟还有识货人！”", "type": "paragraph"}, {"text": "干了一学期的教导主任，因为工作全无计划，情绪忽高忽低，偶有一得，便盛气凌人，好为人师，假使碰着钉子，便怨东怨西，垂头丧气，乱发牢骚。过了这学期，我到第九小学工作，这回可不敢骄傲自大，有事多请教同事，于是人家说：“老李联系群众不错呀”！但如果细心检查一下，我的联系群众是完全筑在“一团和气”上，“只道人之长，莫说人短”的自由主义的基础上，大家碰着客客气气，求其“平安过日”。因此，人家又说我是“温情专家”，我听后好不高兴。", "type": "paragraph"}, {"text": "这学期，大家迫切求进步，开了批评会，我也对同事提了一些意见，人家说：“老李眼光准，提的中肯。”我不觉踌躇满意说：“这证明我并不是温情，主要是大家有没有接受批评的态度。”", "type": "paragraph"}, {"text": "谈到教学，我在上学期以前，脑子里从来没有“课前准备”的影子，上课前最多是翻翻字典，查查生字，上课时便信口开河，东拉西扯。记得前年暑期在少年学园时，我负责六年级的国语，每逢上课，谈今论古，不顾离题万里，滔滔不绝，有时用几句好似“幽默”的术语，惹得哄堂大笑，一个学生这样说：“李先生有办法，他一来我们就提神醒脑！”我也引以自慰，沾沾自喜，觉得“群众的眼睛是雪亮的”。", "type": "paragraph"}, {"text": "我检查起我的思想根源，是和我的阶级出身分不开的。我出身于地主阶级，父亲是个官僚，我在他的影响下，总想“向上爬”，梦想飞黄腾达，存着浓厚的剥削阶级思想和个人主义。读小学时，因为总是考第一，父亲又教我读一些古书，所以几句文句写来不算差，老师和亲友们也称赞了我，这便使我“一向自负甚高”。17岁，喜欢写一些似通不通无病呻吟的“文章”在报章上发表，更觉得了不起，我的个人英雄主义于是便发展到了最高峰。我又检查我对旧社会的看法，虽然我痛恨旧社会，痛恨国民党，解放前也曾大骂国民党祸国害民，非打倒不可（注：还不敢公开骂），但是对于国民党的反动本质，我是完全不清楚的。我恨国民党，一语道破：因为我从前有一个时候找不到职业，当衣卖书，才勉强过日子，如果是有机会可以“向上爬”，可以骑在人民头上，或许对国民党不会不满意吧！", "type": "paragraph"}, {"text": "我是这样一个不虚心认识错误的人，在团内（我是一个不配称团员的团员），同志们批评了我，起初我真难过，想了几夜，才觉得同志们所提的并不冤了我，可是我改过改得很慢，而且好多地方根本没改变，从来也没深入的把旧思想挖一挖。最近，我们敬爱的毛主席为我们敲了警钟，给我们指了出路，展开思想改造。于是我看了人民日报登载了许多关于自我批评的文章，他们都大胆暴露，无情批判；又看了去年12月号的《教师月报》他们是那样认真地分析自己错误的思想，那样顽强地向旧思想、旧意识作尖锐的斗争。真叫我大为感动，我的思想起了变化，我整整想了一个多星期，觉得人家实在不错呀，处处比我强得多，但是检查起来，还说“百孔千疮”。我呢？该用什么文句来形容才相称。我检查我在工作和教学上是这样偷工减料，欺人自欺，我开始觉得“因为怕痛、怕羞而拒绝医生诊查病状和隐瞒病状的人，脓疮必然会继续溃烂下去”（“教师月报”12月号短论）的危险，于是我感觉到非来一个“脱胎换骨”的思想改造不可。", "type": "paragraph"}, {"text": "毛主席在“论人民民主专政”中早就指示我们：“有了人民的国家，人民才有可能在全国范围内和全体规模上，用民主的方法，教育自己和改造自己，使自己脱离内外反动派的影响（这个影响现在还是很大的，并将在长时期内存在着，不能很快地消灭），改造自己从旧社会得来的坏习惯和坏思想，不使自己走入反动派指引的错误路上去，并继续前进，向着社会主义社会和共产主义社会发展”。是的，我现在愈来愈感觉到生活在毛泽东时代的温暖和幸福，也愈来愈感觉到作一个人民教师责任的重大和光荣，我深爱自己的祖国，我对自己的工作有了信心，觉得愈干愈有前途；我一定有决心地在青年团和人民政府的领导下，好好进行思想改造。我发誓：我买到“毛泽东选集”第一卷后，一定联系实际，认真学习，决不再保持过去那样走马看花不求甚解的学习态度。逐步提高政治水平和思想水平，争取作一个不打折扣名符其实的人民教师，教育天真纯洁的儿童们都成为社会主义社会的建设者！", "type": "paragraph"}, {"text": "来源：中国民主同盟南方总支部宣传委员会编 《文教工作者的思想改造问题》（下册），广州：人间书屋，1952年6月。", "type": "paragraph"}]}