{"title": "郑昌明： 我的检讨", "date": "1952-1-21", "authors": ["长宁区工商界抗美援朝行动委会主委新星化学制药厂经理", "郑昌明"], "contents": [{"text": "郑昌明：我的检讨", "type": "title"}, {"text": ["长宁区工商界抗美援朝行动委会主委新星化学制药厂经理", "郑昌明"], "type": "authors"}, {"text": "最近几天，在报上读到许多首长关于反贪污、反浪费、反官僚主义运动的报告和文件，和各地工商界反行贿、反欺诈、反暴利、反偷漏运动中自我坦白的文章；几天前又列席了工商联召集的执监委员会临时扩大会议及小组学习，清除了思想上的许多顾虑。回到厂里就召开了一次劳资座谈会，检查了在偷漏、欺骗等方面所存在的严重错误和犯法行为，并作了自我检讨，得到职工的鼓励和补充。茲将上述行为分别坦白报告于后:", "type": "paragraph"}, {"text": "本厂在抗战前后因制造消发噻唑原料，成本高于外国进价，亏蚀很大；一方面企业的机构臃肿，开支浩大，几年来一直在亏蚀状态之中。一九五○年初，董事长兼总经理因缺乏经营信心，当时劳资纠纷问题不能解决，就离沪赴港，最后又到了台湾，遗留下一大笔债务。解放前后并抽调了一批资金，仅空下一座空厂和数十职工，当时困难情形非常严重。一年多来，经过政府的照顾，与整个财经情况的好转，经过留沪劳资双方协力克服困难，精简了臃肿的机构，如期和提前的完成了公债与捐献任务，在业务上生产上也获得了一定的进展。但因厂里固定资金比流动资产多，特别是生产上需要的资金非常缺乏；因此，就以高于银行的利率吸收股东及职工的存款，陆续支出的黑市利息则付在资方代表账上，一九五一年中，先后支出利息共计人民币三千多万元，这不但严重的违反了法令，且逃避了应缴纳的利息所得税。", "type": "paragraph"}, {"text": "某次修理机器，因机器厂生产忙，不能接接修理，由该厂的技工个人私自修理，付出的修理费一百多万元也包庇他未扣临商税。此外资本账应贴印花税一○八万元，也一直放在庆付账上，没有去购买贴用，这些都说明了在税收上仍然存在着旧社会遗留下来的投机取巧的偷漏作风，是一桩非常不好的卑劣行为。", "type": "paragraph"}, {"text": "去年卫生当局公布了医药卫生管理规则后，当时本厂曾检查了所制造的药品有无不合规定的，结果发现有两种外用药膏及外用药水的包装容量不符。如药膏仿单上说的是四公分及六公分，而实际铁盒子里的容量只有三.六公分及五.六公分；药水仿单上说的是五十公撮及十五公撮，而实际上瓶子里的容量只有四十六公撮左右及十公撮左右。这种夸大欺骗的包装品，有的竟使用了达二十五年之久。虽然在定价上比一般同类品为低，最近已经更名为大号、小号，但不可否认的这些行为是严重的违反政府管理条例和长时期的在欺骗别人，在政府公布管理规则后，又不及时加以纠正，尤其是不可原谅的欺诈行为。", "type": "paragraph"}, {"text": "表现在经营方面:过去售价从不一致，大批发特别客气，小批发则一无优待，本年西安客户来信指责，本厂当时曾去信做了检讨。从那次以后，才重视起这个问题，并认真划一售价，这说明了在经营上存在着唯利是图、损人利己的不老实作风和恶习是非常严重的。", "type": "paragraph"}, {"text": "我是新星药厂的经理，担任了区人民代表和市列席代表，并且又是长宁区工商界抗美援朝行动委员会的主任委员，享受了很高的政治待遇，而自己竟做了这许多犯法的事情。现在想想，觉得实在对不起我们的人民政府和我们的人民志愿军而惭愧无地。初步检查所以犯这些错误的思想根源，主要的是长时期的沾染了和保留着的坏思想坏作风坏习惯没有清除，对企业改造的决心不够，对政策法令的学习不够，遇事顾前顾后，得过且过，对逃避的资方仍存在着幻想，立场不坚定，特别是不能很好的依靠工人阶级；因此，有意识或无意识的犯了这许多严重的错误，变成了国家经济的绊脚石。我除了在职工面前、在工商界临时代表会议小组会上做坦白的检讨，并呈报各主管机关请求处分外，保证今后虚心学习，以后决不重犯，并积极地坚决地参加工商界的反行贿、反欺诈、反暴利、反偷漏的爱国运动。在企业经营方面，保证服从国家经济的领导，依靠工人阶级，努力搞好企业；也就是说,在实际工作中努力进行自我改造,一个正正当当的工商业着，并请大家不断地给我批评和帮助。", "type": "paragraph"}, {"text": "来源：《文汇报》1952年1月21日。", "type": "paragraph"}]}