{"title": "中共甘肃省委纪律检查委员会关于开除贪污蜕化分子折国君党籍的决定", "date": "1952-0-0", "authors": [], "contents": [{"text": "中共甘肃省委纪律检查委员会关于开除贪污蜕化分子折国君党籍的决定", "type": "title"}, {"text": "折国君，现任甘肃省人民政府公安厅第四处第一副处长。陕西横山人，现年37岁，雇农出身，1934年参加革命，1935年12月参加中国共产党。在全国胜利后的和平环境中，由于放弃政治理论学习，不求进步，经不起资产阶级自私自利思想作风的侵蚀，以致堕落蜕化，不仅辜负了党和人民所给予的光荣称号，而且做了不少背叛党、背叛人民的罪行。", "type": "paragraph"}, {"text": "折国君在资产阶级的腐蚀下，在奸商与不法分子的勾引下，贪污腐化，盗窃国家人民财产达1亿6000万元以上，其个人贪污据初步材料已达4000余万元。折国君在1949年与伪警佐王廷仁的女儿订婚后，即以其贪污的白洋350元送给王廷仁；结婚后，又给王廷仁送了8两7分黄金，并亲自主谋给王廷仁在红山根买了4亩1分水地，修房子5间，买砖瓦窑一处，准备脱离革命与其岳父合伙经营，待天兰路通车后以图暴利。此外并在其岳父王廷仁勾引下，私将公款一千万元，给王廷仁白用了3个月，并将处内的大车以低价卖给王廷仁，又以高价将原车买回，不久王廷仁将1300万元买来的大车，经折国君之手，以1600万元卖给劳动改造队，将市价20万元一根的椽，以30万元一根卖给公家。就这样公开和秘密的盗窃，仅车、椽两项，即使国家财产损失在一千万元以上。此外折国君并无原则的指派劳动改造队犯人给王廷仁做工，形成严重的违法乱纪行为。折国君在与其岳父王廷仁狼狈为奸同时，并接受奸商贿赂，给奸商以盗窃国家资财之极大便利，当第四处购买奸商周伯顺的砖瓦窑时，折国君接受贿赂400万元后，便亲自议价，将当时市价仅为9500多万元的砖瓦窑，以2亿元的高价买得，致使国家损失1亿430多万元。在奸商王宗纲的引诱下，不但将200块白洋存放王处，且将公家麦子78000斤，以低于当时市价买给奸商王宗纲；共损失1280多万元。仅以上两个奸商，通过折国君之手，就盗窃了国家财产达1亿1700多万元。", "type": "paragraph"}, {"text": "折国君利用职权，以贪污受赂所得的巨款，日益奢侈腐化。他原有一件皮大衣，却又弄了一件黑紫羔皮桶买了11张狐皮；他有一只17钻游泳表，却又买了一只21钻游泳表和一只日历表；他原有两套呢子制服，又在广州买了一套英国呢子料；已有一支金星笔，却又买了一支派克笔，且私自在生产款内报销。", "type": "paragraph"}, {"text": "在这次“三反”运动中，党虽曾尽力设法挽救，使之坦白自新，然而折国君却执迷不悟，甘愿做资产阶级的俘虏，而抗拒“三反”运动。党对此蜕化变质的分子，绝不容许其继续留在党内来腐蚀党和破坏革命事业，因此决定将折国君开除党籍。", "type": "paragraph"}, {"text": "来源：中共中央监察委员会办公厅编：《县委书记以上干部受到开除党籍处分的决定汇编（二）》（党内文件·注意保存），1960年。", "type": "paragraph"}]}