{"title": "赵景深： 检查我的追求虚名贪图实利的思想", "date": "1952-0-0", "authors": ["复旦大学中文系教授　赵景深"], "contents": [{"text": "赵景深：检查我的追求虚名贪图实利的思想", "type": "title"}, {"text": ["复旦大学中文系教授　赵景深"], "type": "authors"}, {"text": "（一）思想形成的根源：", "type": "subtitle"}, {"text": "我主导思想产生的根源约有3点：", "type": "paragraph"}, {"text": "第一是家庭关系，养成了我的享乐思想。我出身于没落的封建家庭，曾祖父是处州和台州的知府。6岁以后，曾祖父逝世，我家庭逐渐贫困。母亲即使典当衣物也要买鱼肉给我吃，从小就相信“一钱逼死英雄汉”“有钱能使鬼推磨”，因此就养成了我贪图实利的习性。我想过得更舒服，就推牌九、掷骰子，想赢人家的钱。这也养成了我贪图实利投机取巧的商人气质。幼年又喜欢看章回小说、唱京戏，这又养成了我的趣味主义和享乐思想。其次，我十几岁的时候，就喜欢在商务的少年杂志上投稿，又喜欢演戏，抢着担任主角，这些都是我好名的表现。", "type": "paragraph"}, {"text": "第二是社会生活经历，养成了我的雇佣观点。1922年我在天津棉业专门学校毕业以后，怕吃苦，不肯做卫辉华新纱厂的实习生，我就在新民意报馆做文学副刊的编辑。做了将近一年，就被我所介绍来的顾某排挤掉，因此失业。好容易1923年由郑振铎、黎锦晖介绍，到长沙岳云中学教2、3年级的国文，受到3年级同学的反对，校方不再续聘。1924年，同乡赵慧谟介绍我到长沙第一师范学校去教1、2年级的国文，又因生活不严肃，被同学们赶走。初踏到社会上来，就接连受到好几次挫折，感觉到“饭碗”不容易，因此就养成我的雇佣观点。", "type": "paragraph"}, {"text": "当时新文学运动初起，写作的人不多，正是一个投机取巧的机会。我在岳云中学任教时，译安徒生的“童话集”和“无画的画帖”，编辑“童话评论”，创作“失恋的故事”。都不要稿费，只要50本或100本书做为报酬。我就拿这些书乱送给人家，仿佛卖仁丹一样，借此把招牌打出去。我又加入了文学研究会，在该会机关刊物“文学周报”上拼命写稿，为了出名，我不惜用各种卑鄙手段，例如：就任新民意报文学副刊编辑以后，假借报社名义，自己写启示替自己吹捧。遇有新书出版，常寄给朋友们，要他们写文章来捧我。我好名，可是并不爱惜我的名，重量不重质，粗制滥造，到现在将近出了一百种书，编纂的还不在内。像我这样，只能唬一些外行。内行一看，就知道我没有什么货色。", "type": "paragraph"}, {"text": "第三是“北新”关系，养成了我贪图实利的思想。1930年，我与北新书局经理李小峰的妹妹李希同结婚，就任了北新书局的总编辑，因为有了资产阶级作靠山，具备了发展的条件，自己就逐渐地变成资产阶级，不仅只想有一口饭吃，还想过那享乐的生活，作一劳永逸的打算。我想从此的饭碗可以保牢，可以不再为自己的生活发愁了。由于资产阶级思想的发展性，我就更加追求名利。我那追求虚名、贪图实利的思想就是这样形成的。", "type": "paragraph"}, {"text": "（二）主导思想在各方面的表现", "type": "subtitle"}, {"text": "（1）向国民党靠拢和加入国民党：", "type": "subtitle"}, {"text": "1931年3月，上海北新书局门市部代售进步书籍，伪警备司令部军法处长兼伪上海市党部常务委员范争波派人来抄去进步书籍20余种，即将北新门市部查封，范手下王某到北新货栈来恐吓，如果不缴出3000元来给他，他就要封货栈。北新在惊恐之余，就将所有进步的书籍存货全部销毁，我还携带了3000元钞票送到一品香交王某收下，这件事很明显地表现我投降了国民党。我不惜亲自带了3000元送给无耻的国民党反动派爪牙。北新虽然复业，但今后的北新已经不是以前在文化界有重要地位的北新，而是屈服在国民党反动派势力之下的北新，北新再也不敢出左翼书刊了。我不曾坚持原则，胆小而不能革命，一遇压力就低头，以致危害左翼文学的生长，犯了很大的错误，这是1931年我投靠国民党的开始。", "type": "paragraph"}, {"text": "约在1933年11月5日以前，伪市长召集书局经理和编辑，在江湾伪市府大厅开宴会，要出版界不出“反动”书籍。我提议以日本为例，希望不要查禁，只须用“××”来代替他们需要删去的话就行，今天一想那样做是更坏的。倘若禁止，人民会认识它的狰狞的面目，可以加速革命，倘若只打“××”，那就可以使反动派统治者以伪善的面目出现，实际上打“××”与全部禁止基本上是一样的，因为打“××”好像一个人去掉眼睛一样，也就成为没有什么用处了。那一天我应该反抗查禁，至少也应用沉默来作消极的反抗，我竟成了讨好国民党反动派的可耻的人了。", "type": "paragraph"}, {"text": "我1938年不接受倪海曙代约的解放区苏北大学的邀请。但1944年2月12日，我就因小峰亲戚安徽学院院长朱佛定的邀请，动身到金寨去教书了。这就是我在行动上显明地表明出我是完全站在反动的立场上的。我由于资产阶级的本质，只贪图个人眼前的安乐，所以共产党方面请我都不去，我有机会为人民服务，却不抓紧这个机会，反而跑到金寨去为国民党反动派（李品仙的手下）服务。一到金寨，伪中央社就发电讯到全国报纸上说我到了金寨，党政机关各处都请我演讲，皖报和安徽日报上也常登载我演讲辞全文。我从来没有受到这样的“尊敬”，我简直就被捧得发昏了。安徽学院的性质有一些近于干部学校，毕业生不是县党部的书记，就是县政府的科长、中学校长、教务长之类。现在我才知道当时我是替国民党反动派培养忠实干部。", "type": "paragraph"}, {"text": "我在1944年为了表示我对国民党“忠诚老实”，并且为了巩固自己系主任的地位，加入了国民党。这是由于我是一贯地站在反动的立场上，有了这个机会，更可以使我与国民党发生密切关系，达到我追求虚名、贪图实利的目的。", "type": "paragraph"}, {"text": "朱佛定又介绍我做伪安徽省政府的挂名顾问，目的是让我多得一些收入，当时我很喜欢这个名义，觉得神气。安徽举行全省会议，全体名单中，我的名字排得很高，也是我所高兴的，聚餐时我坐在一些总司令和上将一起，还坐首席，大有飘飘然之感。现在我感觉到这些不仅不是光荣，并且是非常可耻的。", "type": "paragraph"}, {"text": "我加入国民党以后的反动行为，有4件具体事实的表现：", "type": "paragraph"}, {"text": "第一，1945年10月30日我回上海，路过蚌埠，住在社会服务所，便参加了该处餐厅的蒋匪祝寿会。我写了一篇“从立煌到上海”，大意称蒋匪劳苦功高，甚至还祝他身体健康，精神愉快。", "type": "paragraph"}, {"text": "第二，崇美思想。抗日战争刚胜利不久，在1946年4月的“中国建设”上，我说：“美国保有原子弹的秘密，才有贯彻世界和平的实力”“美国是我们的好朋友”。", "type": "paragraph"}, {"text": "第三，参加国民党的作家协会。1946年10月起，在伪中央日报编文学周刊，我又为了靠拢国民党，在1947年5月加入张道藩、潘公展等所发起的反动作家协会，被选为协会的理事。这是我又一靠拢国民党的可耻的表现。", "type": "paragraph"}, {"text": "第四，签名“戡乱”宣言。我曾收到张道藩、潘公展寄来的一张上海兵役委员会抽签委员的聘书，为了表示站在国民党一边，我不曾退回。后来又收到一封开会的信，不曾到会。过了两天，“戡乱”宣言在报上登载了，居然有我的名字，是上海兵役委员会的人们替我签的。", "type": "paragraph"}, {"text": "回到上海以后，在1947年上海市党部整理党籍，登报要大家去登记，当时我就不去登记，这是因为我感到民主浪潮汹涌，因此我便投机取巧。", "type": "paragraph"}, {"text": "（2）粗制滥造的编著工作：", "type": "subtitle"}, {"text": "我为了替北新书局赚钱，就替北新大量编书，工余又在晚间翻译格林童话全集12册，利用北新的方便，抽版税来名利双收。又因羡慕周越然用“英语模范读本”的版税买洋房，我就编“初中混合国语”，从1930年到1933年是我大量生产、粗制滥造的4年，这时我只想储蓄一点钱下来，为自己将来的享乐打算。", "type": "paragraph"}, {"text": "（一）编辑方面：我到北新书局任编辑，是倚赖资产阶级，当时经理李小峰（我的内兄）的话，我是唯命是从的。他要我编“文言初步”和“升学会考”等书的国文部分，我都替他编。我同意他的赚钱计划，我只想到我和他的利益，从来不曾想到所编的书刊，对于人民会有什么不好的影响。同样，既然我是倚赖资产阶级的，当然就不能坚定的站在作家的立场，去向李小峰说话，因此对于鲁迅和别的作家的版税，以及正常版税制度的建立，也就不能起很好的劝说的作用。解放后，我在北新和三民所编的一百多种书籍，曾有几种受到过批评。过去我所编的书自己抽版税，也有几种是选辑他人作品成书的，如：“郁达夫论”“冰心论”“周作人论”“现代诗选”“现代小品文选”“现代日记选”等，这些书都是损人利己，不劳而获，是我贪图实利、追求虚名的另一面。", "type": "paragraph"}, {"text": "（二）著译方面：我常辑印一些没有系统的单篇散文和杂文成书，粗制滥造，等于卖臭牛肉。我在解放前既不曾接受真理，更可以说所有的写作都是成问题的。到了解放以后，过去我的著译已经全部绝版，这是必然的一种淘汰。", "type": "paragraph"}, {"text": "我对西洋文学不曾下过苦功。一些西洋文学论文，译的固然是译的，写的实在也是译的，不过利用几种英文材料将它拼凑起来，看得懂的就译，看不懂的就跳过去不译。写外国文坛消息也是这样办法。只是将别人研究的心得冒充自己的来唬人，来追求虚名。我所受的英文教育仅只7年半，但我却大胆地翻译屠格涅夫的“罗亭”“柴霍甫短篇杰作集”8册，近100万字。鲁迅和瞿秋白都对于我的翻译有过严厉的批评和指责。", "type": "paragraph"}, {"text": "过去功夫做得比较结实的只有通俗文学，包括中国的小说、戏曲和民间文艺。我曾经钻研了15年，但这也是脱离实际的。我只注重考证、源流和演变，钻牛角尖，与人民毫无发生关系。我简直是一只烂字纸篓！", "type": "paragraph"}, {"text": "解放以后，为了追求虚名，就匆忙地出书。“民间文艺概论”和“怎样写通俗文艺”讲义初稿刚刚编好，不暇多加修正，立刻就拿去出版。自己没有工农兵的生活经验，单靠报上的通讯报道，就改编成各种民间文艺形式，凑成“时事杂唱”“时事新唱”和“战云山”，京剧“冯玉梅”也不好，编辑“长工与地主”也犯了错误。以上7本书中“民间文艺概论”曾受到文艺报的批评，“时事杂唱”受到大公报的批评，“长工与地主”曾受到北京新民报的批评。", "type": "paragraph"}, {"text": "总的批判：过去我走的是一条极端错误的道路，只知贪图实利，追求虚名，粗制滥造，骗取读者金钱，同时大部分充满着资产阶级思想毒素，大大地危害了青年。", "type": "paragraph"}, {"text": "（3）把教学工作当做买卖：", "type": "subtitle"}, {"text": "从1930年起，我就在复旦大学做兼任教授，当时我就想逐渐从兼任跳到专任，我想每月300元，有3个月的寒暑假，每周只上课12时以下，有暇可以做学问，讲义出版了还可以抽版税，真是非常合算的。我就处心积虑地希望每年换一门新的功课来教，4、5年后，能教4、5门功课，就可以设法搞专任教授。后来又感觉到没有专长，不能博得虚名，就想到中国的小说戏曲弄的人少，是个冷门，可以投机取巧，又受了郑振铎的影响，就专研此道，钻牛角尖。我俨然以专家自居，我就是这样为自己“精打细算”，把教学当“买卖”来看。", "type": "paragraph"}, {"text": "现在我以解放后为重点来说明。", "type": "paragraph"}, {"text": "（一）雇佣观点：我讨好同学，能不点名就不点名。考试以前，常出练习题十几个，大考题即在此中出。点名松懈和及格容易也是“以广招徕”之一道。我这种态度是不正派的。", "type": "paragraph"}, {"text": "（二）抗拒批评：同学们在文艺报上批评我，我常在枝节上作答辩，不肯接触到问题的核心。", "type": "paragraph"}, {"text": "（三）现蒸现卖：过去我对马列主义还不曾达到真正喜爱的程度，只是为了应付功课，硬着头皮临时抓一些参考书来看，因此硬记硬塞在脑子里，现蒸现卖。我一面讲，一面恐惧，怕会讲错，自己也不相信自己所讲的是什么。有时我拿起一些参考书来照本宣读，自己还不曾融会贯通，怎样能使同学们透彻了解呢？有时事忙，来不及准备，我就拿旧的“老一套”搪塞一下。去年下半年在中文系一年级，我讲过一小时半的文艺思潮，竟用的是30年前厨川白村“近代文学十讲”中的旧说。我又讲过一小时的“短篇小说结构”，那是我在1932年所写的“小说原理”里的一章。20年前的旧货色拿到现在来讲，甚至还介绍同学去买，的确太不应该，并且对于新的事物太没有敏感了。", "type": "paragraph"}, {"text": "由于我政治水平太低，不曾全心全意地为人民服务，只贪图个人的实利和虚名，当然思想性就不够强，有时竟发出反动言论，来毒害青年。", "type": "paragraph"}, {"text": "（四）趣味主义：我教学既然是现蒸现卖，思想性不强，内容空虚，当然只好借助于趣味主义，来掩饰我的空虚。我把课堂当作杂耍场，同学当作顾客。几乎每一小时总要有一两次故意的插科打诨，放进一些京戏、昆曲、笑话，有时当众表演“真左笔”、说方言、摹仿各类人的口吻和动作。我所以要这样做，只是为了讨好比较落后的同学们，今后我一定要痛改这个错误，不再乱放噱头。", "type": "paragraph"}, {"text": "（三）今后努力的方向", "type": "subtitle"}, {"text": "（1）我要真正树立劳动观点，彻底肃清资产阶级那种唯利是图的思想。", "type": "paragraph"}, {"text": "（2）在教学上，当克服雇佣观点，并系统地学习马列主义。把马列主义贯彻到业务研究和教学中去，克服偏重技巧、趣味主义等等资产阶级思想所造成的错误。", "type": "paragraph"}, {"text": "（3）在写作上，以后当树立严肃认真的态度，不再求名图利，胡乱出版书。", "type": "paragraph"}, {"text": "（4）明确为人民服务的观点，服从组织分配。", "type": "paragraph"}, {"text": "（据本人思想改造学习总结摘要。）", "type": "paragraph"}, {"text": "来源：华东学习委员会办公室编印 《华东高等学校思想改造运动情况· 华东高等学校情况汇编第二分册》（绝密资料）1954年1月。", "type": "paragraph"}]}