{"title": "戴松恩: 我对米丘林生物科学采取了错误的态度", "date": "1952-6-30", "authors": ["华北农业科学研究所副所长", "戴松恩"], "contents": [{"text": "戴松恩: 我对米丘林生物科学采取了错误的态度", "type": "title"}, {"text": ["华北农业科学研究所副所长", "戴松恩"], "type": "authors"}, {"text": "我记得过去我曾说过这么一句话：“米丘林生物科学是正确的，但是还没有成为完整的一套。”今天检讨起来，仅仅这一句话已足够说明我还是留恋着莫尔根的老一套，认为老一套虽有问题，但已成为完整的一套。这明显地表示我起初对米丘林生物科学基本上是抵抗的。在党和群众的帮助下，我认识了这种严重的思想错误，曾进行过几次反省。", "type": "paragraph"}, {"text": "1949年我开始接触米丘林生物科学时，抱着怀疑和懊丧的情绪。怀疑的是：外界环境条件果能影响生物的遗传性吗？懊丧的是：我是被迫去学习米丘林生物科学的，因为我深深地感觉到我的老一套技术是不可能玩弄的了，我的技术领导资本就成了大问题。当时我被迫着去寻找参考资料，希望很快就能充实我的新的“技术资本”。过了好几个月我才借到一本两个英国人的小册子“苏联的新遗传学”，看完以后，使我将信将疑，相信的是那么许多新的结果摆在我的面前，怀疑的是该作者们把新遗传学批评成为一种没有经过精密研究不很可靠的理论。当时我没有作进一步的钻研，却匆忙地选择重要的结果和其他一些材料编写成为“米丘林学说的理论和成就”一文。在参考文献中我还不敢把这本英国人写的书列入，以免别人批评。当时我编写这一稿件的目的主要是想要别人知道我正在钻研米丘林生物科学，并已获得了相当认识，以提高我的学术地位。今天我认识这是一种卑陋的投机行为。后来我又发表了一些类似的文章，目的还是投机。虽然当时我对于各地盲目进行各种嫁接试验有所感触，应当提出一些意见，可是这仅是一种附带的动机。我从同一错误观点出发，进行了一系列的研究，把旧的“纯系育种法”修正成为“系统育种法”。我根本不懂得如何控制环境条件，就进行了土壤肥力改变小麦遗传性的试验。后来知道李森科院士也曾经提出种子受土壤肥力的影响远不如无性繁殖部分为大，因此中途又改为土壤肥力影响甘藷遗传性的研究。因为当时我依然没有认识，所以抱着怀疑态度进行试验。我进行一些秋小麦和春小麦互变的研究时，也没有掌握住它们的发育规律，没有获得结果而放弃了。所谓“系统育种法”是在什么基础上拟订的呢？当时我想，旧的“纯系育种法”已不允许存在，新的方法又没有，遂拟出了一套所谓“系统育种法”，想表示我已懂得米丘林生物科学，藉以增加我的技术领导资本。小麦品种内杂交（即“复壮”工作）在苏联早已成为普遍实行的育种方法，但是我没有把它应用到“复壮”国内的小麦品种上去，却重复地进行效果测定试验。这种作法表示我基本上没有接受新的学说，而是用资产阶级的方法来重复试验。此外，我也进行了主要作物的春化处理研究，我仅从提早成熟期和提高产量方面着眼，而没有认识到春化处理是控制植物发育的基础，应当从研究许多品种的春化期入手。这是严重的错误。", "type": "paragraph"}, {"text": "从1949年下半年起，我的懊丧情绪就开始消失，因为从那时起我已开始写关于米丘林生物科学的文章，并进行各种试验。有些人因此就认为我思想“开展”，能接受新的科学，很有可能变成一个新的“专家”。殊不知我当时完全是从个人利益出发的。至于怀疑的情绪也从1950年起开始消失。1950年秋季我获得了经过肥育的春植甘藷底蔓进行夏植后确能增产的结果后，我就相信外界环境条件确能影响遗传性。1951年秋季，我看到了祖德明同志所主持的茄子嫁接杂交试验结果后，我就相信嫁接杂种的可靠性。同年夏季，我获得了小麦品种内杂交的结果，证明千粒重的显著增加，我就相信作物品种内杂交确能产生“复壮”作用。但今天我认识到这种学习方法是表面的，没有根基的。它充分说明了我是采用了选择的方式来接受一部分新的理论，而拒绝其他的一部分：如果提高到原则上来认识它，我是抵抗新学说的。我应当从基本上来认识米丘林生物科学，如遇不懂的理论时，我应当继续钻研，直到搞清楚为止，不应把不懂的理论就认为是不能接受的。过去我学习莫尔根遗传学时，很多复杂的东西一时也不能彻底搞通，但并没有怀疑它，根本原因是我站在资产阶级立场来钻研它；今天我认识到我为什么不能从基本上来接受全部米丘林生物科学，就是因为我是站在资产阶级的立场去对待无产阶级的新科学。今后我必须叛变我原来的资产阶级立场，才能从基本上接受新科学。如果我真正能够接受外界环境确能影响生物的遗传性的原理，那末对于品种内杂交，肥料和嫁接的影响等，无须经过亲自试验，就应当全部接受过来。换言之，如果我接受了辩证唯物主义的原则，我自然会肯定“基因”学说的偏面性，虚伪性，自然会否定“品种万能”，而注意植物的外界环境，如何控制外界环境来控制它们的发育。这样我自然会注意栽培条件来达到丰产目的。", "type": "paragraph"}, {"text": "今天我认识到我确是披着米丘林的外衣而进行着莫尔根本质的研究工作，其为害之深，影响之大，是不可想像的。例如：我一面学习米丘林生物科学，一面支持了育种试验，而没有把栽培试验重视起来，没有去总结劳动模范的经验，把它提高到理论水平上来进行研究；因此，丧失了技术领导作用。关于育种试验，我还是采用了不正确的杂交育种和系统育种的方法，既没有掌握住原始材料，又没有控制它们的发育，也没有注意它们的培育条件，使育种工作完全建立在机会主义的基础上。我在技术领导方面毫无预见性，也没有结合当前的实际。例如斯字美棉在华北区早已退化，我没有及时地提出选种、品种内杂交并结合栽培条件来使它“复壮”。又如掌握育种原始材料问题，过去我完全不注意，没有认识到为了开展长期性育种工作，必须掌握全中国甚至全世界的材料，测定它们的春化期和光照期，以便产生优势变异，利于选育优良品种。", "type": "paragraph"}, {"text": "我所修订的“系统育种法”不但严重地影响了作物育种工作，而且使华北五省，甚至全国的农业试验机构跟着我们走错了路，使解放后三年多的作物育种工作完全白做。这对于人民事业的危害是极其严重的。因此，我必须特别把它提出来予以批判，使大家明白我的资产阶级伪科学思想的危害性，并使大家不再跟着我们走错路。当我把旧的“纯系育种法”修改成为所谓“系统育种法”时，我仅认识到绝对纯系是不存在的，必须进行连续选种，必要时进行品种内杂交，以避免退化并提高生产力；我也仅认识到取材必须慎重，不应凭机会，要缩短试验年限，并注意培育环境。我把这许多“要点”都放到所谓“系统育种法”里面。在当新旧学说开始冲突的时候，我提出这种改良主义的方法，欺骗了一些技术工作者，难怪人们批判我“披了米丘林外衣”。我既没有正确的理论基础，又没有亲自实践过，仅以教条主义的方式来捏造一套改良主义的方法。这种做法的危害性比干脆采用莫尔根的方法要大得多。因为莫尔根方法大家都讨厌，不会而且也不敢公开地采用它。一直到了“三反”运动开始时，我听了作物系和应用植物学系许多同志的意见；特别是了解了苏联先进的作物育种方法后，我才开始认识到正确的育种方法应当是：必须慎重地、广泛地取材，不但要搜集国内所有的地方品种，而且要征集全世界所有的品种，必须明了所有原始材料的发育特性，特别是春化期和光照期等；必须注意所得良种的可靠性，而不应片面地光注意缩短试验年限；必须注意有计划 的“复壮”工作，而并不是只在必要时进行“复壮”工作；必须整体地看育种的各个步骤，不应把它们孤立起来。育种方法必须包括原始材料苗圃、育种苗圃、鉴定苗圃、预试苗圃、比较试验、区域试验、“复壮”工作及良种繁殖等。以上的对比，充分说明了“系统育种法”的虚伪性。", "type": "paragraph"}, {"text": "来源：原载1952年6月30日《人民日报》。", "type": "paragraph"}]}