{"title": "蓝公武:我的思想改造的一些体验", "date": "1952-2-1", "authors": ["蓝公武"], "contents": [{"text": "蓝公武:我的思想改造的一些体验", "type": "title"}, {"text": ["蓝公武"], "type": "authors"}, {"text": "在旧的政治舞台上进行过活动的人，要改造思想，是困难的。因为他们过去代表利害各殊的阶级，有各种不同的见解，经历一久，就有很深的成见，要进行深入的检讨，就有极大的苦痛。", "type": "paragraph"}, {"text": "我是知道这里头的甘苦的。例如我在民国初年，虽曾在办“国民公报”时，对报纸的形式和内容上有了一些改革；但自己也曾领取过高额干薪及其他不义之财，并且生活苦闷，有各种矛盾心理，以致发生神经错乱。一直到后来接受了马克思列宁主义和毛泽东思想的指导，自己对过去的行为进行了详尽的检讨，并在行动上加以彻底的改变，心里才豁然开朗，感到无限的舒适。", "type": "paragraph"}, {"text": "因此，希望有像我那样经历的人，也能在学习马克思列宁主义和毛泽东思想当中密切地联系自己，彻底暴露和批判自己的旧思想。只有这样，才能清除自己旧日的错误，洗清自己的积污，真正改造自己的思想。", "type": "paragraph"}, {"text": "由旧民主到新民主", "type": "paragraph"}, {"text": "我在英国留学时代极倾心英国的哲学和政治、经济的学说，尤其是崇拜英国的议会政治。当时立志要做三件事：创办报社、组织政党、当选议员。回国以后，遇着辛亥革命，这三件事一一实现。可是实际的经验和以前的期望完全相反。在袁世凯解散国会后，我就推求袁世凯能够解散国会的原因，觉悟到当时国会议员的选举，并未由绝大多数人民登记投票，仅由一小撮土豪劣绅，用种种不正当的方法包办推选。例如江苏省官僚豪绅盗用粮串上的人名，雇人投票，一人一次，投数十票或数百票，制造出众议员初选当选人（民国初年国会是复选制，众院议员由初选当选人选举）。参院则由省议会议员选举，但可以用联合方法，一人有十余票即可当选。而省议员之选举又是和众议员相同的。因此，所有国会议员都不是人民所选举的，当然不是人民的代表，其存在或解散，都和人民无关。国民党是以南方几省都督为护符的。都督被袁世凯打倒，国民党议员就完蛋。进步党是以袁世凯为靠山的。在袁世凯不需要时，进步党议员也就完蛋。当时国会中有一些人，深知这种危机，很想制定宪法，来巩固国会地位。但这些没有得到人民拥护的议员，要制定一个为人民拥护的宪法，是不可能的。况且当时所制定的宪法草案，也没有一条是和人民直接利益有关的，所以他们的失败是必然的。我想通这个道理以后，便认为欧美民主制度虽“好”，恐怕不能在中国适用。过了一个时期，我进一步去了解日、法、美三国议会的情形，才知道这些国家的一切政党和国会，都受财阀操纵，其腐败黑暗，远过中国之国会。因而我深深感到欧美这种民主制度本身是包含着绝大缺点的。后来我读英国戴雪的英宪精义，知道英国国会议员自当选以后，就和选民无关，自由行动，丝毫不受选民限制，故非选民代表。于是我断定以议会为中心的欧美民主制度并不是真民主。不久苏联十月革命成功，中国发生了五四运动，我的思想也有了许多转变。在旧民主主义政治理论方面，我认为卢梭民约论的总意说，虽很精辟，但是他以为人民总意无法把握，又分为团体意志、党派意志等等；要通过这些意志，才能达到近似的总意，所以他主张多党政治。法国近代是多党政治，似乎实现了卢梭的理论；但法国政治依然是操在少数人手中，违反大多数人民意志的。我当时对于旧民主制度虽然知道是少数人的民主，但我对于工农大众却缺乏了解，总以为群众是没有政治理想，是不能实行民主的。后来到了老解放区，一切所见所闻，使我的思想全然改变。我参观了村选举，参加了各种会议，在农村中又居住很久，观察了农民的各种运动，如土地改革、支援前线、参加军队等等运动，认识了农民在共产党领导下是有高度的政治觉悟的。其后我在学习中，在实际工作中，更进一步认识到工农大众是能当家作主、自己管理自己的事的。一切政治任务、生产事业如得不到工农大众的拥护，是一点也不能搞好的。这样一来，我就开始认识了新民主主义的真实内容，并了解到更高度的民主——无产阶级的民主——的内容。", "type": "paragraph"}, {"text": "新人生观的追寻", "type": "paragraph"}, {"text": "我生平在追寻人生的意义。几十年来，不知从这里头打了多少筋斗，到后来找到马克思列宁主义，才真正懂得人生。", "type": "paragraph"}, {"text": "早年，我曾从桂伯华学佛。中年，因有政治烦闷，又再度学佛。我看过了不少经论，最后发现一个中心问题，即任何经论，不问其推论如何微妙，归根结底，只是一个轮回问题。所谓解脱，只是要解脱轮回；而解脱轮回，又千难万难，必须像唯识论中所说的，要经过无数“劫数”。但后来我发现：如果没有轮回，这种种苦恼岂不自然消灭？因此，我否定了轮回，不再参经论、谈修持了。", "type": "paragraph"}, {"text": "我曾涉猎过柏拉图、康德、黑格尔、斯宾诺莎等人的重要著作。但经过多少年后，我觉悟到这些哲学理论，不问其逻辑如何精妙，最后必然像康德对于一切玄学所说的话：都是想证明上帝存在，意志自由，灵魂不灭等。因之这些哲学著作解决不了我的人生问题。", "type": "paragraph"}, {"text": "我也曾在理学上费过心思。谈理学便想到梁任公先生。梁任公先生晚年要以王阳明学说治世。王阳明的中心思想是致良知。致良知必须先有一个唯一不变的良知。但现实的良知，却是极其不同的。地主有地主的良知，农民有农民的良知，工人有工人的良知，资本家有资本家的良知，各不相同，互相对立，致良知便成了一句无意义的空话。因之阳明学说解决不了人生问题。", "type": "paragraph"}, {"text": "我所以常有人生问题，是因为在民国十二年后，虽然断绝一切政治关系，却找不到一件真正有益的事做。教书做文章，都要受到当时政治的压迫，毫无自由发挥的余地，自己感到很苦闷，于是对人生发生怀疑。经过长年的辛苦探索，仍然找不到出路。只是到了后来，自己读了一些马克思列宁主义书籍，才开始对社会人生有了正确的了解。在抗日时期中，我做了一些抗日工作，被日寇捕去，坐了将近一年的牢狱，我进一步有了革命的人生观。以后到了老解放区，我才真正了解为人民服务是最正确的人生观，多为人民服务，便可以扩大人生的价值。我在以前也曾想要消灭人类的一切罪恶、一切苦痛，但在当时不过是一个空洞的意愿，自到老解放区跟着中国共产党学习，逐渐了解实现这种意愿的具体条件和进行步骤，我的革命人生观，就更加确定了。", "type": "paragraph"}, {"text": "以上的情形，虽然只能说明我在思想改造的道路上刚刚摸到了门径；但是这个门径对于我是非常重要的。我决心由此门径继续深入，力求进步。", "type": "paragraph"}, {"text": "1952年2月1日人民日报电子版", "type": "paragraph"}, {"text": "", "type": "paragraph"}]}