{"title": "杜润生袁成隆关于浙江省农村情况的报告", "date": "1955-4-11", "authors": ["杜润生", "袁成隆"], "contents": [{"text": "杜润生袁成隆关于浙江省农村情况的报告", "type": "title"}, {"text": ["杜润生", "袁成隆"], "type": "authors"}, {"text": "中央农村工作部、中央二办：", "type": "appellation"}, {"text": "一、到省后，已将在京会商的意见，向省委作了传达。", "type": "paragraph"}, {"text": "二、浙江省农村紧张状态确未平息，若干地区正趋向于高度紧张，由于过去工作基础好，工作有成绩，迄今尚未发生严重事故，但估计生产受影响是难免的了。", "type": "paragraph"}, {"text": "三、粮食方面，产量打高了，不少地方购过头，统销面过大(多者达百分之八十)和中农、穷农关系都很紧张。合作社发展过多，从去春二千多社，千分之六发展到目前五万多社，百分之二十到三十(参加农户达百分之三十以上的有二十九个县)，其中有一部分是好的，但因政策准备不够，问题很多，经济政策上很混乱；有一部分办不下去，办下去也办不好的。由于粮食、合作两紧张，领导力量顾此失彼，拖得全盘工作有些被动。加上去年贯彻阶级政策不完整，主要的偏差是对团结中农有所忽视，这就加重了党和中农之间贫中农之间关系的紧张，不少的合作社，向政府要钱要粮，“中农不投资，贫农要预支”，坐吃山空。旧的生产关系改变了，新的生产秩序无法确立，拖下去，将会既脱离中农又脱离农民，有使我党陷于孤立的危险，工作中陷于被动还是小事。", "type": "paragraph"}, {"text": "四、一年之计在于春，必须赶快下马。省委已有预见，过去已有一些措施，并正在进一步采取措施。下粮食之马，省内要决心做好合理销售，但恐需要中央予以支持，现在猪、羊减少三分之一至二分之一，卖家具，吃种粮，要饭，卖子女，请愿，老弱者躺在床上饿死等现象已续有发生，逞不稳之象，销售计划恐不易保证。下合作之马，这是省内可以自行解决的。除全面端正自愿，互利政策外，这需要实行一个全力巩固，坚决收缩的方针。即丢掉虚假成绩，集中力量巩固真实成绩，以免全面勉强维持，把力量分得四散，什么也办不好，使紧张局面拖延下去。", "type": "paragraph"}, {"text": "五、收缩意味着向个体经济让出点阵地，以便巩固已得的合作阵地。省委对这一条方针是同意的。值得慎重的是做法：", "type": "paragraph"}, {"text": "(一)拖长时间慢慢搞，以免退乱，退出偏差。", "type": "paragraph"}, {"text": "(二)该快的事情快，该慢得忌日。即宣传政策和群众广泛见面，让愿转的社愿退的社员先转先退，这方面要快。留下愿退愿转去而有难转难退的社和社员，在全面转入巩固的前提下缓一步处理，这方面要慢。在最混乱的地方快，冒进不大的地方慢。不强迫留，不强迫退。这样可达到既快又稳。从全局着眼以第二条办法为有利。省委趋向于采用这一条，正分别地区，分别类型，定出方案，并拟派人员下乡，做出榜样，进行措施。", "type": "paragraph"}, {"text": "六、省委此次对问题的处理是有决心的有办法的，处理问题围绕着当前工作利益，搞好生产并且紧紧掌握着既发扬成绩，又坚决纠正缺点，既逐级承担应担的责任，又划清了是非界线，既保护干部积极性，又帮助他们去掉盲目性等几条精神和办法。从县以上干部表现来看，大家都是清醒的团结的。", "type": "paragraph"}, {"text": "以上如有不妥，请予指示。", "type": "paragraph"}, {"text": " 杜润生  袁成隆一九五五年四月十一日于杭州", "type": "paragraph"}, {"text": "来源：《中共党史教学参考资料》(中国人民解放军国防大学党史党建政工教研室编，1986)第20册。", "type": "paragraph"}]}