{"title": "罗瑞卿在全国公安厅局长会议上的报告提纲", "date": "1955-6-13", "authors": ["罗瑞卿"], "contents": [{"text": "罗瑞卿在全国公安厅局长会议上的报告提纲", "type": "title"}, {"text": ["罗瑞卿"], "type": "authors"}, {"text": "坚决贯彻中央关于加强同反革命分子和各种犯罪分子作斗争的指示", "type": "subtitle"}, {"text": "（罗瑞卿同志一九五五年六月在全国公安厅局长会议上的报告提纲）", "type": "subtitle"}, {"text": " 中共中央办公厅秘书局一九五五年八月十三日印", "type": "paragraph"}, {"text": "第六次全国公安会议过去一年了，这次会议不是要来全面总结这一年的工作，这种总结将留待第七次全国公安会议去做。这一次厅局长会议的任务，是要讨论如何贯彻中央关于加强同反革命分子和各种犯罪分子作斗争的指示。具体地说，这次会议就是要根据中央的指示，讨论和制定一九五五年至一九五八年捕捉反革命分子和各种犯罪分子的四年计划纲要和一九五五年度的具体计划，以及关于捕捉反革命分子和各种犯罪分子的政策界限的规定。", "type": "paragraph"}, {"text": "一、一年来对敌斗争的情况发展", "type": "subtitle"}, {"text": "一年以来，敌情有许多变化和发展，主要表现在以下几个方面：", "type": "paragraph"}, {"text": "第一，从一九五四年冬天起，农村的斗争很紧张。因为我们在农村中正在进行的社会主义改造的巨大的革命运动——比如：粮、棉、油、布等主要生活资料的统购统销，农业生产合作社的普遍组织与迅速发展，农村中整党、建政工作日趋深入以及广大农民群众的社会主义的觉悟日益提高等等，使各种暗藏下来的残余反革命分子和各种反动分子感到了更加难于躲藏下去和就要完全被灭亡的威胁。因此，他们就不得不起来抵抗。于是他们就利用我们工作中的某些缺点，利用农民群众中的某些落后思想或某些落后分子对于社会主义改造的抵触情绪，利用我们国家某些暂时的弱点和困难，到处进行了或正在进行着疯狂的破坏活动。这一时期农村中发生了多起骚乱和暴动事件，一九五四年全国十三个省发生了反革命暴动事件八起，较大的群众性骚乱事件十九起。一九五五年第一季度，在十七个省又发生了反革命暴动案五起，较大的骚乱事件二十八起，反革命暴动未遂案十八起。凶杀暗害活动极为严重，一九五四年全国共发生凶杀暗害事件六千三百四十七起，死伤干部、群众八千三百二十七人，加上骚乱、暴动及其他事件，伤亡的数字达到一万三千人，绝大部份事件是发生在农村。残余土匪的活动又在抬头，据十个省不完全统计，一九五五年发生武装土匪抢劫、袭击事件一百七十四起，土匪成员，主要是残余漏网的匪首、惯匪、外逃反革命分子和劳改释放犯人，也有一部份是地主、富农分子。这些土匪一般是三、五结伙，最大的一股有八十余人。这一时期，各地普遍发现反动会道门复辟活动，贵州省毕节专区，一贯道、归根道和天道，恢复活动的有道首二百三十七名，道徒两万余名。甘肃省在已经过取缔的反动会道门中，发现还有大、中、小道首三千七百余人，组织道徒一万一千余名进行复辟活动。而且各地反动会道门的活动是愈来愈加诡秘了。这一时期，在许多地方，一再发现谣言和反动传单，“毛人水怪”的谣言，江苏、安徽又有发现，并传到云南去了。最近湖南发现有自称“中国农工党”的反革命地下组织，到处散发“告全国农民书”，河北、四川、湖南的一些农业生产合作社都收到了这种反动传单。所有这些和其他的破坏活动，使农村呈现着反革命破坏的相当严重的情况。这些严重情况，说明了农村中由于社会主义改造工作的迅速发展，社会主义改造同反社会主义改造之间的斗争亦即农村中在社会主义革命阶段中的阶级斗争，正在急剧地尖锐起来。这个斗争的实质，乃是残余反革命分子和地主、富农分子，企图破坏工农联盟，企图挑起农民群众反对人民政府，反对共产党，来达到他们孤立工人阶级，打垮社会主义，以利于它们进行反革命复辟的目的。", "type": "paragraph"}, {"text": "应当指明：在农村中暗藏下来的反革命分子和各种反动分子，因为他们的破坏活动，就把他们自己暴露出来了，也把我们的广大干部和人民群众从麻痹状态中惊醒过来了。所以说：因为反革命分子的破坏，固然给了我们以损害，但又因为他们在破坏活动中暴露了自己，惊醒了我们的干部和群众，又给我们镇压反革命分子的斗争，提供了有利的条件。", "type": "paragraph"}, {"text": "第二，这一时期斗争的特点，还明显表现在我们同混入内部的敌人的斗争也更加紧张起来了。发现了饶、潘、杨的案件，胡风反革命集团的案件，以及其他重要案件等等；发现了在共产党内，国家机关内，文化教育系统内，解放军系统内，财政贸易系统内，以及其他各方面，都还有一批暗藏的反革命分子和反动分子。例如最近黑龙江省委发现前虎林县委书记、副书记是混入党内旳阶级异己分子，他们使党的这个县委变了质。云南省委党校发现混入党内有十条血债的重要反革命分子。文教系统、财经系统暗藏的反革命分子已发现的就有不小的数量。公安系统近来也暴露了一些被反革命分子混入的事实，其中如浙江省公安厅发现厅长的秘书是暗藏的反革命分子；北京市公安局办公室十七级党员干部沈涛，历来以为他是优秀干部，不久之前发现他是一个阶级异己分子，这只是在他偷了手枪之后才被发现的。这就说明了阶级斗争的尖锐化，不能不而且事实上已经反映到、牵连到我们党内，国家机关内，军队内，以及财政贸易、文化教育和公安系统等内部来了。", "type": "paragraph"}, {"text": "应当指明：混入内部的暗藏反革命分子，都是伪装得更加巧妙的，他们都是以两面派的手法来进行各种阴谋活动的。而我们的同志，对于这种伪装的两面派的反革命分子还不大熟悉，因而还不大善于同他们进行斗争，不大善于鉴别和识破他们。胡风反革命集团的发现，给了我们以极为深刻的教训。", "type": "paragraph"}, {"text": "第三，一九五四年一年，厂矿企业中的事故很多，破坏事故也很多。据中央公安部二局不完全统计，一九五四年到一九五五年第一季度经济企业系统发生的破坏事故和破坏嫌疑事故五千一百五十五起，这当然是很不完全的统计，因为据国家统计局材料，一九五四年全国经济部门共发生了十二万七千起事故，以百分之十计，破坏事故也应有一万二千七百起。最近这一时期，在全国若干地方，发生过不少惊人的重大事故，例如天津国棉一厂二号锅炉，于一九五五年四月二十五日突然爆炸，全厂十万纱绽、三千台布机全部停工一周，原动部厂房及五号原棉仓库全部炸坏，职工伤亡五十八人，厂外群众伤亡十六人。内蒙石拐沟矿区大发煤矿，于一九五四年十二月六日突然发生爆炸，职工死亡一百零四人（包括副经理一人，管理员二人），损失四十四万元。在厂矿企业内部暗藏的特务间谍分子、残余反革命分子和阶级敌对分子，活动是十分嚣张的，给了我们很多破坏，严重地威胁着我们的社会主义的建设。由此可以看到，随着“社会主义建设的日益进展”这一方面的阶级斗争也不是减弱了、缓和了，而是更加紧张、尖锐和复杂了。敌人是一刻也没有忘记我们的，因而就一刻也没有放松对于我们社会主义建设事业的破坏，敌人决不会容忍，也不会坐视中国人民把自己的国家建设成为一个具有高度工业水平和高度文化水平的强大的社会主义国家的，因为社会主义的彻底胜利，便是敌人的彻底灭亡。我们是了解此点的，敌人也是了解此点的。因为敌人决不会坐待自己的灭亡，也决不会甘心自己的灭亡，所以才把对于社会主义建设事业的破坏，列为他们破坏的重点。过去已有材料证明此点，现在获得的材料和暴露出来的情况，更加证明了此点。", "type": "paragraph"}, {"text": "应当指明：从许多事例来看，敌人在这些方面所进行的破坏，也是进行得非常巧妙的，我们的厂矿企业制度不严，干部掌握技术能力不高，因而事故很多，产品质量经常发生问题，这些都给了反革命分子以进行破坏的有利条件，有些对于反革命分子的破坏起了掩护的作用。再加上反革命分子躲藏得较深较好，因而发现它们就此较困难，当然，这并不是等于说不能发现它们，只要我们善于组织同敌人的斗争，善于启发和依靠群众的警惕性，我们是能够发现它们的，不管敌人躲藏得怎样好，破坏得怎样巧妙。可是我们在这方面的斗争，还远远落在客观需要的后面，这一点是不应隐讳的，我们过去指出过，现在再指出来，仍然是必要的。要求我们大家对此还要作很好的努力。", "type": "paragraph"}, {"text": "第四，我们同各种刑事犯罪分子之间的斗争，也是一场严重的斗争，当前是如此，今后一个长时期内，仍然是如此。各种刑事犯罪分子还有一个很大的数量，还在到处进行破坏活动，一年以来，其破坏活动所给予国家和人民的损失是很严重的。由于有些刑事犯罪分子历史上具有反革命分子或反动分子的身份；有些反革命分子的破坏活动，就以刑事犯罪的面貌出现，或有些刑事犯罪的背后，就有着反革命分子的策动和指挥；有些刑事犯罪分子，就是反革命分子现成的活动对象等等。所以我们说：刑事犯罪分子的破坏活动与反革命分子的破坏活动之间有着极其密切的联系；刑事犯罪对于反革命分子的破坏起着援助作用。所以我们说：我们同刑事犯罪分子之间的斗争，也是过渡时期阶级斗争的一种反映。第六次全国公安会议以来，我们注意了在这个方面的斗争，并已经发生效果，但还没有完全解决问题，还是一个长期的斗争，应该继续坚持下去。", "type": "paragraph"}, {"text": "以上这些情况，进一步表明了第六次全国公安会议对敌情的基本分析是正确的，一年来的事实演变，证实了并充实了这个分析和估计。", "type": "paragraph"}, {"text": "这一时期敌情紧张的客观原因：", "type": "paragraph"}, {"text": "第一、暗藏下来的残余反革命分子还有一个相当的数量，他们在镇反运动之后，会有一个时期此较收敛，不敢大胆露头活动。而在一九五四年以来，随着美帝国主义新战争的准备的加紧和对我国的侵略颠覆活动的发展，随着我国社会主义建设和社会主义改造事业的日益发展，他们认为又有机可乘了，故而活动又日益猖獗起来。", "type": "paragraph"}, {"text": "第二、国内阶级斗争的愈加深入和尖锐化，迫使没落阶级中的坚决反革命分子，采取了更加疯狂更加嚣张的破坏方式，迫使其中一些原来已经躲藏得比较深的反革命分子，也不得不“以攻为守”了。", "type": "paragraph"}, {"text": "第三、帝国主义和蒋介石卖国集团加紧了他们的特务间谍活动，一九五四年以来，敌人派遣的特务间谍分子较之以往任何一年都多，他们正从各个方面加紧他们的破坏活动。", "type": "paragraph"}, {"text": "一年以来，全国公安机关在党委和政府领导下，按照第六次全国公安会议的决议，并结合检察、法院及各有关部门的工作，在各个方面针对敌人的破坏活动，进行了紧张的斗争，是有成绩的。但是，我们工作中还有严重的缺点和错误。主要的缺点和错误，乃是对敌斗争缺乏力量，还存在着严重的麻痹情绪和右倾偏向。这表现在：第一、对反革命破坏活动估计不足，情况掌握很差，有些重大破坏案件，事先早有征候，甚至有人民群众报告，也没有引起警惕，更没有采取必要的措施；至于隐蔽敌人的隐蔽破坏，事先发觉更少，事后破案亦差，特别是对于暗藏在内部的两面派的反革命分子和反动分子，嗅觉更是不灵，警惕性很差，侦察工作的薄弱状态，还看不出有显著的转变。第二、对反革命分子和各种反动分子的破坏活动，斗争很不坚决，该捕不捕，该惩办不惩办，该重办不重办，该杀不杀，或杀得太少（当然，今后不应把反革命分子杀得太多，但罪该杀的，特别人民群众要求杀的也不杀，这就不对)。例如，广东省廉江县查出二十七件制造谣言的刑满释放罪犯和地主、富农分子，竟一个也没有给予任何惩办。广西省一九五五年第一季度我们只杀了八个反革命分子，而我们被反革命分子杀了的干部和群众倒有六十五人。一九五四年敌人杀死杀伤我干部群众一万三千九百人，我们仅杀了反革命分子和刑事犯罪分子一万零五百名；一九五四年全年我们捕了三十三万反革命分子和各种犯罪分子，但刑满释放的犯人就有三十五万。已经释放的罪犯，不少又继续多次犯罪。西安劳改砖厂的五百四十二名盗窃犯中，劳改过两次到八次的有二百九十二名；占百分之四十六。武汉市犯人中也有号称“二进宫”“四进士”的。由于没有坚决实行今后从严的政策原则，助长了反革命分子和反动分子的气焰，引起了人民群众的不满和愤怒。山东泰安县的基层干部说：地主复辟，反革命分子复辟，“宽大无边”也复辟了。河北省元氏县惯盗张玉水，多次作案，曾被捕六次，都被释放了，最后一次释放出去才五天就作案八次，现仅判处九个月徒刑。群众反映：“政府再放张玉水回来，我们宁可犯法，也要把他砸死。”", "type": "paragraph"}, {"text": "产生这种缺点和错误的原因：", "type": "paragraph"}, {"text": "第一，公安干部特别是有些公安领导干部还存在有比较严重的骄傲轻敌的思想，不少人满足于镇反运动的成绩，以为镇反运动后，没有什么反革命分子了。第六次全国公安会议，着重地批判了骄傲情绪，也确实发生了很大的作用，但我们某些干部头脑中的骄傲思想并没有彻底扫除。还必须同此种思想继续进行不懈的斗争。由于骄傲麻痹，既没有认真加强侦察去打击隐蔽的特务间谍分子及其他暗藏下来的反革命分子，就是残余的反革命分子和刑事犯罪分子又在重新抬头和重新暴露出来的破坏活动，也没有正视甚至是熟视无赌。第六次全国公安会议虽然传达学习过，但结合当地具体情况不够，理解不够深刻，特别是对肃清残余反革命势力的斗争的长期性和复杂性，认识很不深刻。", "type": "paragraph"}, {"text": "第二，若干同志，把当前农村中反革命的破坏活动，同农民的某些不满情绪和工作中的若干缺点混淆起来了，只看到了某些地区某些工作中的某些缺点和错误，只看到了某些农民的某些不满情绪等表面现象，忽视了反革命破坏活动的实质（江苏铜山县某些干部把反革命分子煽动的抢粮事件视为“正义”行动，并抱着“同情”态度）。当然，我们某些地区的某些工作确实存在着脱离人民群众的缺点和错误，有些是严重的缺点和错误，切实纠正这些缺点和错误，是完全应该的和完全必要的；如果不纠正，就一定不利于人民，而仅仅有利于反革命分子的破坏。但是决不能因为要纠正我们工作中的缺点和错误，就要容忍反革命分子的破坏，而如果容忍反革命分子的破坏，则就是一个极大的错误。", "type": "paragraph"}, {"text": "第三，第六次全国公安会议决议和一九五五年公安工作计划，是正确的，但也是有缺点的。这就是对于镇反运动以后，反革命残余势力究竟还有多大一个底，没有具体摸清，因而缺乏一定时期捕捉反革命分子和破获反革命案件的具体计划（即规定具体数字），以及规定出完成这个具体计划的期限、步骤和方法。在定一九五五年公安工作计划的时候，虽然情况更明朗一些了，也还没有能够纠正这个缺点。这说明我们对于社会主义革命阶段阶级斗争的尖锐化、反革命破坏活动必然更加剧烈的客观规律，认识得还不够深刻，对于土地改革和镇压反革命运动以后农村的敌情也估计得过于乐观一些，我在“东北工作考察报告”中对于农村情况的分析上，就有这方面的缺点。这说明我们领导上的政治感觉还不够锐敏，因而我们采取的斗争方式显得有些不够全面，有些落在客观形势的后面了。当然，斗争是没有停止的。但有些地方由于缺乏准确的预见，工作多少就被动一些。直到党的全国代表会议，党中央和毛主席提出了指示，我们对于这个问题的认识才更加明确、更加深刻起来。才感到有采取更加具体、更加有力的措施的必要。就时间上说，现在才来采取这些措施，是不是太晚了呢？我们以为还不是太晚，还是来得及的。而且，就对实际工作的影响来说，也还是不大的。", "type": "paragraph"}, {"text": "第四，各项业务工作建设的进展还很不够，主要是亲自动手不够，领导机关和领导干部，还没有决心从官僚主义中彻底解放出来，第六次全国公安会议对此虽有批判，以后也有一些改正，但具体行动还表现改正得不够迅速，不够坚决，不够彻底，有些至今还没有什么改正。", "type": "paragraph"}, {"text": "目前形势的特点：一方面反革命分子和各种犯罪分子还有相当数量，它们的破坏活动还很猖獗；另一方面是我们对敌斗争还跟不上形势的发展，斗争中还有严重的右倾偏向。这种形势是严重的，如果不加以认真的克服，第六次全国公安会议的决议的实现就将落空。而如果不能使残余的反革命势力更大的削弱下来，就要使我们在国际紧张局势中可能爆发的突然事变面前处于困难的地位，就要使我国社会主义建设事业的安全得不到必要的保证。", "type": "paragraph"}, {"text": "因此，应该引起我们大家的严重注意，并依据当前的实际情况将我们同反革命分子作斗争的实际工作，重新作一些具体部署，作为对第六次公安会议和本年度工作计划的补充。我们并应根据这次会议的部署，迅速而又准确地行动起来。", "type": "paragraph"}, {"text": "二、应该继续加强镇压反革命分子的斗争", "type": "subtitle"}, {"text": "全国党代表会议上主席的指示。", "type": "paragraph"}, {"text": "中央关于大捉特捉的指示。", "type": "paragraph"}, {"text": "中央关于全党必须更加提高警惕性加强同反革命分子和各种犯罪分子进行斗争的指示。", "type": "paragraph"}, {"text": "应该正确理解中央关于继续加强镇压反革命分子斗争的指示。", "type": "paragraph"}, {"text": "彻底肃清残余反革命势力，这是一个长期斗争，这是中央一贯的方针。", "type": "paragraph"}, {"text": "中央关于必须继续加强镇压反革命分子的斗争的指示，是完全符合我们同反革命分子之间的斗争的历史发展规律的。是完全适时的，完全正确的。", "type": "paragraph"}, {"text": "为什么要提出继续加强镇压反革命？要提出集中捕捉一批以至几批反革命分子，给残余反革命势力以狠狠几次打击呢？这是因为根据目前的情况，我们既有必要这样作，亦有可能这样作。所谓必要，就是还有不少的反革命分子和反革命分子的破坏，必须加以镇压和制止，必须剥夺他们进行破坏活动的条件。所谓可能，就是我在前面已经说过的：反革命分子在进行破坏活动中不能不暴露自己，使我们容易发现它；而反革命分子的破坏活动，又必然会惊醒我们的广大干部和广大人民群众的警惕性，我们干部和群众的警惕性，乃是打击反革命分子最宝贵最可靠的力量。当然一般的说，今天的反革命分子比之过去的反革命分子是狡猾得多了，在进行破坏活动时，总是把自己伪装起来或掩护起来。但是人民群众的经验，专门机关的斗争能力，也是加强了，只要我们正确地组织斗争，反革命的本来面目，是不难识破的，是可以识破的。", "type": "paragraph"}, {"text": "有些同志认为，镇反运动又来了。是的，又来了，恐怕不止来一次，可能还要来几次。毛主席不是说还要给暗藏的反革命分子几次打击，使反革命残余势力更大的削弱下来吗？但是这些同志如果把继续加强镇压反革命分子的斗争看成是过去大镇反运动的简单的重复，无视于当前敌人的新情况，那末，这种看法就是不对的。这次镇反是在过去镇反运动胜利基础之上提出的，是镇反运动的深入和发展，而不是简单的重复。", "type": "paragraph"}, {"text": "理由是什么？理由就是因为镇压反革命分子的斗争本身有了发展，较之过去镇反运动时，这个斗争已经大大深入了。过去镇反运动的主要特点是，着重肃清残存在社会上的比较公开暴露的反革命分子，对于暗藏在内部的反革命分子打击得很少，在许多方面则是根本没有触动。当前斗争的最主要的特点是，镇压反革命分子的斗争已经发展到要着重清理内部，这就是说：肃清暗藏在内部的一切反革命分子的斗争，不仅必须同社会上的镇压反革命分子的斗争同时进行，而且已经成为此次斗争的一个极重要的方面。这就不能不使当前的镇压反革命分子的斗争极其深刻化和复杂化。高岗、饶漱石反党联盟的被发现，饶漱石、潘汉年、杨帆勾结敌人包庇大批反革命分子的严重事件的被发现，和胡风反革命集团的被发现，就是当前斗争深刻化复杂化的一个显著的标志。这一方面，我想用不着多说，大家是能够理解的。这一方面的斗争，现在正在逐步展开和逐步深入着。即在社会上的镇反，也有着新的发展，例如在农村，同我们作斗争的，已经不仅限于漏网的恶霸、地主、土匪、会道门等几个方面的反革命分子，而且有抗拒和破坏农业社会主义改造的反动富农分子，以及其它反革命分子和反动分子。所有这些分子，也是更加隐蔽起来了，他们有些混入了合作社，有些混入了政权基层组织，有些甚至混入到党内，他们的活动也更加诡秘了，因而斗争也就更加复杂，更加深刻化了。城市方面的斗争较农村更为复杂，这是更不待言的。如果我们不充分认识当前镇压反革命分子的斗争的这些新的特点，只是当作镇反运动的简单的重复，我们是不能更好地更细致地来组织这场斗争的。", "type": "paragraph"}, {"text": "有些同志以为既然说当前反革命分子还有相当数量，他们的活动还很猖獗，还要继续加强镇压反革命分子的斗争，那么对于过去镇反运动的成绩是否要重新估计呢？我们认为过去镇反运动的伟大成绩是不应该怀疑的。镇反运动严重地打击了反革命残余势力，使他们大大地削弱了，为今后继续镇压反革命分子的斗争，彻底肃清残余反革命分子创造了有利的条件。但是就在镇反运动时我们即已指出，仅有一次镇反运动是不可能一下子肃清一切残余反革命势力的，这是一个长期斗争，还要作许多努力。就是这次订的一九五五年到一九五八年的捕捉反革命分子的计划都完成了，也还有继续肃清残余反革命的斗争。这种情况，我们现在是看的愈加清楚了。", "type": "paragraph"}, {"text": "有些同志认为，这次提出继续加强镇压反革命的斗争同第六次全国公安会议旳方针是不是有矛盾呢？是不是第六次全国公安会议的方针又变了？或者第六次全国公安会议的方针错了呢？我想这样提法或想法，是完全不对的。第六次全国公安会议规定深入镇压反革命的斗争，保卫社会主义建设和社会主义改造的工作方针，当然是没有变也不会变的。现在提出继续加强镇压反革命的斗争，必须采取集中捕捉反革命分子的措施，再给残余反革命势力几个狠狠的打击，不仅没有否定第六次全国公安会议所规定的方针，而且正是能够更好地实现第六次全国公安会议所规定的方针。道理很明显，我们现在这样做，难道不会深入镇压反革命的斗争吗？难道不是为了达到保卫社会主义建设和社会主义改造的目的，还是为了什么旁的目的吗？至于第六次全国公安会议强调要加强隐蔽斗争这一个斗争手段是否错了呢？这也是没有错的。不仅没有错，而且是强调得很对的。我们不是在前面说过，当前斗争的最主要的特点是，镇压反革命分子的斗争已经发展到要着重清理内部，要把肃清暗藏在内部的一切反革命分子的斗争成为此次斗争一个极重要的方面吗？如果这一点是说得不错的话，当然就不难了解要加强隐蔽斗争这一个斗争手段的重要性和必要性了。第六次全国公安会议，我们其所以强调了一下要加强侦察工作、加强隐蔽斗争的理由，是由于我们看出了我们侦察工作的薄弱，看出了我们的镇反运动虽然把一大批比较公开暴露的反革命基本上肃清了，但对于比较隐蔽的暗藏的反革命，则不仅没有肃清，而且很多还没有触动。我们虽然进行过清理“中层”和“内层”，但受到了打击的，仍然是一些比较公开暴露的反革命分子。我们还看到了今后敌人同我们作斗争，对我们进行破坏，主要会伪装起来和暗藏下来并采取隐蔽破坏的手段，就是那些没有被肃清的公开暴露的反革命，它也会从此伪装暗藏下来并采取隐蔽破坏的手段。一年来敌情的变化和发展不正是证明我们的上述看法是看对了吗？我们侦察工作的薄弱，不正是混入我们内部的各式各类的反革命分子得以暗藏下来长期不被发觉的一个重要的原因吗？这一些，难道我们能够否认吗？我想是不能否认的。如果我们的侦察工作不加强，我们的隐蔽斗争不加强，能够肃清一切暗藏的敌人吗？我想是不能够的。当然，我们不应当孤立地强调侦察工作，必须使隐蔽斗争的手段和其他斗争手段相结合，使侦察工作和群众斗争相结合，在强调隐蔽斗争强调侦察工作的时候，必须同时防止发生孤立化神秘化的偏向。如果侦察工作离开了群众斗争，不和群众斗争相结合，同样是不能肃清一切暗藏的敌人的。可是这一点，不仅第六次全国公安会议是说清楚了的，而且我们历来就是坚持这一观点的。因此，第六次全国公安会议的各种决定，是没有错的，当然就不发生要改变这样或者要改变那样的问题了。为什么有些同志会发生这样的疑问呢？在这里，我觉得必须指出在一些同志的头脑中存在着的一种糊涂观点，或者叫作片面观点。他们以为要隐蔽斗争，就不能要群众斗争；要群众斗争，就不能要隐蔽斗争。他们不认为两种斗争应该相结合。他们以为所谓镇压反革命分子的斗争，只是指的打击比较公开暴露的五个方面的敌人，而肃清暗藏的反革命分子，则不是属于镇压反革命分子的斗争。因此，他们以为加强隐蔽斗争的目的不是为了更加加强镇压反革命分子的斗争，而是似乎另外还有一个什么别的目的。因而，当党中央毛主席提出必须继续加强镇压反革命的斗争，并明确提出必须采取集中捕捉反革命的措施，再给残余反革命分子几个狠狠打击的时候，他们以为所谓继续加强镇压反革命的斗争，是不包括肃清一切暗藏的反革命在内的，更不要说应该成为此次斗争一个极重要的方面了。因此，他们就以为上面的方针又变了，又不要强调隐蔽斗争只需要强调群众斗争就够了，或者以为加强隐蔽斗争同继续加强镇压反革命的斗争矛盾了。这种脱离当前斗争实际的、机械的、片面的理解，当然是完全不正确的。", "type": "paragraph"}, {"text": "那未，第六次全国公安会议对加强同反革命分子和各种犯罪分子的斗争的认识和部署方面，是不是就一点缺点也没有了呢？不是的，缺点是有的。这就是：一方面，我在前面已经讲过，第六次全国公安会议对残余反革命分子和各种犯罪分子还有不小的数量，和对它们的破坏活动的认识和估计，是没有像今天认识得这样深刻的。特别是对于必须坚决地有计划有步骤地肃清反革命残余势力，虽曾强调，虽有一些措施，但是因为对反革命残余势力的底还摸得不够清楚，因而这些措施不够具体有力，特别是没有提出一个计划数字，没有估计到各种暗藏下来的残余反革命分子在新的情况下，还可能重新抬头活动，因此就没有指出当各种反革命分子抬头活动时，还可能也必要采取集中搜捕的斗争手段，这个方面的缺点是领导上要负责的；另一方面，在传达贯彻第六次全国公安会议时，不少地方，不问具体情况，不作具体的敌情分析和具体工作部署，机械搬用全国性的敌情分析和工作部署，在没有工厂或工厂很少的地方，也把经济保卫列为主要任务，在主要的不是隐蔽特务间谍而是残余反革命分子和各种犯罪分子重新抬头活动猖獗的农村地方，也把对待特务间谍分子的侦察工作列为主要手段，甚至闹了不少笑话。例如山西稷山县，根本没有什么工业，其公安工作部署也是一、经保，二、政保，三、治安。陕西绥德，一共七个工商联委员，都是共产党员，也要布置排队。镇坪县把修建县人民委员会房屋的几个短工，也列为基建队伍，进行清理。这种不问具体情况，生搬硬套的例子，决不只是这几个地方，而是相当多甚至相当普遍的现象。这样作的害处，就是在许多地方不去正视还有相当数量的残余反革命分子和各种犯罪分子，以及这些分子正在针对我们农村中各项改造工作，重新抬头进行猖狂的破坏活动，不是按照中央指示以主要力量去加强农村治安工作，却在那里盲目地布置侦察工作和经保工作，却在那里盲目地寻找特务间谍，结果不仅没有达到加强工作的目的，反而放松了对当前敌人现行破坏的斗争。造成这种情况，各省公安厅对于传达贯彻工作缺乏具体指导和及时的检查，是有一定责任的。由此可见，第六次全国公安会议确定深入镇压反革命的方针，保卫社会主义建设和社会主义改造的方针，这是正确的方针，这个方针同今天提出继续加强镇压反革命分子的斗争的方针，是完全一致的，是我们必须全部地加以贯彻的方针。", "type": "paragraph"}, {"text": "关于一九五五年到一九五八年捕捉反革命分子和各种犯罪分子的计划的说明：", "type": "paragraph"}, {"text": "一九五五年到一九五八年，计划捕反革命分子和各种犯罪分子一百八十八万到二百零二万名。一九五五年为五十二万名左右，为了镇压敌人旳嚣张气焰，本年度在可能办到的情况下多捕一些是适当的。一九五六——一九五八年每年大约捉四十万名左右。根据一九五三年和一九五四年全国实际捕人情况来看，大体近乎实际。一九五五年只还有半年时间，还要作许多繁重的准备工作，否则可能完成不了任务。", "type": "paragraph"}, {"text": "因为各地计划数字是根据典型调查加上过去的了解推算出来的，缺乏全面的调查，因此，我们以为：第一，总的数字应该保守一点，这样比较主动。省、市具体的计划数字，还要按照各地具体情况加以研究，其中可能偏高一些的，如果确实高了，应该减少一些；还有一些可能偏低一些，如果确实低了，经过切实调查，可以酌量增加或暂不增加。第二，即使经过这次会议修订了的计划数字，也仍然只是省、市以上领导机关的控制的数字，决不要到下面去平均摊派，每个地方的镇反具体计划，都必须反复摸底调查，切实核对，审查定案，并且在执行过程中加以检查，根据实际情况，加以修正。这里的原则就是：捕的一定要是真正的反革命和犯罪分子，合乎规格应该逮捕的反革命分子和犯罪分子，有多少捉多少，实事求是，就这个意义上说就不怕多；但是不合规格的，不该捉的，就一定不要捉错，就这个意义上说，多一个也不好。这方面我们一定要十分明确，决不要简单地追求数字，而放松了控制。", "type": "paragraph"}, {"text": "关于捕人界限，是一个很重要的政策问题和原则问题。应该遵守宪法第十九条规定的精神，遵守党中央、毛主席对镇压反革命分子的历次指示，遵守第六次全国公安会议的决议和一九五五年公安工作计划的规定。", "type": "paragraph"}, {"text": "原则是对于破坏社会主义建设和社会主义改造的一切特务反革命分子和各种犯罪分子，一律从严惩治。但所谓从严惩治不是主要的要表现在多杀上面，而是主要的要表现在“长判”上面。所谓不要多杀，就是说不要像镇压反革命运动时杀的那样多。可是，不杀或者杀得太少也是不对的。罪恶大，民愤大，人民群众要求处决的反革命分子和各种犯罪分子，特别是重大现行犯，不杀或杀得太少，就不能有力地打击敌人的气焰，并使人民群众不满。当然今后杀人要杀得很准，这就要更加注意具有充分的证据。所谓“长判”就是要求法院把刑期判长一些，没有改造好，就不要轻易释放。我以为把刑期判长一些，是既有利、又主动。所谓有利就是一有利于国家和人民的安全，二有利于对反革命分子、反动分子、流氓分子的改造。所谓主动就是如果犯人提前改造好了，我们可以主动地提前释放，这比没有改造好就被迫释放，使他继续犯罪而又不得不再抓回来为好。这一点请大家考虑。", "type": "paragraph"}, {"text": "中央公安部根据上述原则，参照各省、市的建议，已经起草了一个关于捕人的政策界限的规定草案，请大家讨论。", "type": "paragraph"}, {"text": "三、如何完成继续镇反的计划", "type": "subtitle"}, {"text": "一、做好准备工作，主要的是进一步深入调查摸底，制定准确的捕人名单，要认真地具体地向干部交代政策，要争取时间，作好思想上、政策上的充分准备，没有准备好的，就不要草率动手。在调查摸底和审查捕人名单时，要充分警惕可能有的假材料和假报告，要切实防止错捕，防止扩大化，防止可能发生的各种偏差。", "type": "paragraph"}, {"text": "就各省、市所订计划看来，有些省、市捕捉反革命分子的数字在整个数字中所占比例太小，原因何在？很值得研究一下。如果是因为调查摸底工作没有做好，就必须在实际斗争中继续调查摸底修正自己的计划使之接近于客观实际，使我们的斗争结果，能够符合于集中力量打击主要敌人的原则。", "type": "paragraph"}, {"text": "二、订出执行计划的具体步骤，大体上农村在秋收后，冬季征、购、销开始前，集中搜捕一批到几批，并和打击现行的经常搜捕相结合；城市，一般应结合经常斗争，选择适当时机，大捉一批至几批；中内层应按中央指示结合肃清胡风反革命集团认真开展一次清理工作。要善于抓住重要问题和适当时机去发动和组织斗争，使之既利于教育和动员群众，又利于发现和打击敌人。在结合部，落后乡，镇反未经触动的重点地区和重要方面，要在党委统一领导布置下，划出一定时期，发动镇反运动，加以解决。运动方式和经常斗争方式，要因地因时因人民需要而具体运用。只强调集中搜捕，而放弃经常工作方式，或只强调经常工作方式，而不敢采取有力的集中搜捕，都是不对的。", "type": "paragraph"}, {"text": "鉴于今后四年捕捉反革命分子的数量仍然不小，虽然一般不会像过去镇反运动时那样的急风骤雨，但是要完全风平浪静，没有一点风暴和震动是不可能的。因而在一定时间，在全国范围内，特别是在某些捕人较多的重点地区，出现某些镇反中的群众运动，不仅是可能的，而且是必需的，过去镇反运动的成功的经验，也必然要在今后继续镇压反革命分子的斗争中正确的加以运用和发挥。", "type": "paragraph"}, {"text": "三、要统一安排、统一作战。这次镇反，由于敌人较之过去镇反运动时更加隐蔽，对象更加复杂，范围更加广泛，因此必须十分强调公安机关各个业务部门的分工负责，密切结合。各侦察部门应订出自己的破案计划，列入总的计划之内。破案捕的特务分子，数量上虽然不大，但质量很高，是一切反革命分子的骨干，甚至是他们的组织者和指挥者，我们决不可以轻视。经济保卫、交通保卫、文化保卫、军队保卫和机关保卫部门，应该订出清理内部或审查人员的计划，积极组织和指导企业、机关、学校中的清理审查工作；治安部门应订出搜捕残余反革命分子和刑事犯罪分子的计划。在统一领导下，全面地、有计划地、有步骤地完成已订的计划，并结合对敌斗争，进一步建设各项业务工作。", "type": "paragraph"}, {"text": "四、应即着手扩大现有劳改单位，开辟新的劳改单位，公安部劳改工作局已拟出一九五五年到一九五八年另行组织犯人劳改的计划草案，并有一个调拨犯人的数字，可供大家研究考虑。劳改投资的经费，由公安部商财政部提出预算；干部由公安部同军委有关部门商量，从转业军人中调一批担任；武装，除适当增加专县武装警察外，请公安军司令部加以解决。鉴于劳改工作中许多问题需要具体加以研究，才能提出恰当的解决办法，因此，中央公安部打算在秋季专门召集一次劳改工作会议，讨论这些问题。", "type": "paragraph"}, {"text": "五、宣传工作。要注意揭发反革命破坏事实，提高群众觉悟和革命警惕性，这次镇压反革命的宣传，要注意通过镇压反革命分子的斗争提高群众的社会主义觉悟，提高广大人民群众对破坏社会主义事业的反革命分子和反动分子的高度警惕和公愤，从而提高群众爱祖国、爱护公共财产的社会主义公德。宣传方式和宣传内容例如登报还是不登报，那些登报那些不登报，都须有严格的审查、领导和控制。", "type": "paragraph"}, {"text": "六、公安机关在镇压反革命工作中，必须主动同检察院、法院密切结合，才能完成斗争的任务。要按照“既要合法，又要敏捷”的原则，按照现在情况，以及适应一定时期集中搜捕旳要求，订出适当的工作制度。在审批捕人名单的问题上，在正常情况下，必须严格遵照法律规定的程序办事。但在需要集中地大批捕人而当地检察机关又难以全部地逐案逐人审批的情形下，应当向党委和检察机关提出建议，采取组织党内审批委员会或审批小组或联合办公室的形式，使审批捕人名单，既能迅速及时，又能起到监督作用和合乎法律上的手续。历年的镇压反革命的经验证明，这样做是适宜的，对于对敌斗争是有利的。在有些还没有建立检察机关或虽已建立但极不健全的地方，为了作到“既要合法，又要敏捷”应当向党委和上级检察机关建议，临时指定相应的组织或人员进行审批捕人名单的工作。至于向法院起诉问题，在这样大批的犯人又要比较迅速的处理的情况下应当如何解决？当由中央公安部提请最高人民检察院和最高人民法院加以考虑。公安机关必须强调遵守法律手续，因为严格的法律手续可以逼迫我们把工作做得更细致，防止粗糙草率的错误。而且法律形式是为人民群众所要求的，因为人民群众要求得到法律的保障，我们如果不遵守法律手续，就有可能要脱离群众，就有可能引起群众的怀疑，如果这样，显然是不利的。当然，镇压反革命分子更是人民群众的要求，我们不应该不适当地孤立地强调法律形式而影响镇压反革命。目前，公安机关不少同志，仍然不懂得遵守法律的重要性和必要性，仍然普遍存在着严重的骄傲情绪，对检察机关和法院不够尊重，这是十分有害的情绪，必须以加强学习和自我批评精神加以克服，否则就会影响我们的团结和密切结合，就会影响镇压反革命斗争的胜利。", "type": "paragraph"}, {"text": "七、在执行继续镇压反革命分子的斗争中，必须继续强调党委领导。这次会议之后，各省、市公安机关负责同志回去要向党委报告传达，并将修订了的计划，送请党委审批。在逮捕反革命分子和犯罪分子时，必须遵照内部审批制度报告党委审批捕人名单，经常向党委报告执行情况和问题，以及提出解决问题的建议，并按中央指示规定，定期（每年两次）请求党委系统检查工作，给予指示。关于这方面的问题，过去说得很多，并且已经有了一些具体的规定，凡是执行得好的应该继续执行；凡是执行得不够特别是执行得不好的，必须迅速改进和纠正。", "type": "paragraph"}, {"text": "（本件系绝密文件，只下达至省、市委一级为止)", "type": "paragraph"}, {"text": "来源：根据文件的翻印件打印。", "type": "paragraph"}]}