{"title": "赵伯平“关于资本主义工商业社会主义改造规划的意见”", "date": "1955-12-15", "authors": ["中共陕西省委第二书记", "赵伯平"], "contents": [{"text": "赵伯平“关于资本主义工商业社会主义改造规划的意见”", "type": "title"}, {"text": ["中共陕西省委第二书记", "赵伯平"], "type": "authors"}, {"text": "[赵伯平时任中共陕西省委第二书记，分管全省对资本主义工商业的社会主义改造工作。这是他在省委扩大会议上的发言。]", "type": "subtitle"}, {"text": "中央关于资本主义工商业改造会议的精神，我完全同意。根据中央精神和我们陕西地区的实际情况，兹提出“关于资本主义工商业社会主义改造规划的意见（初稿）”，请大家讨论研究，补充修正。", "type": "paragraph"}, {"text": "（一）", "type": "subtitle"}, {"text": "我们陕西地区资本主义工商业和个体手工业、小商小贩的情况是：", "type": "paragraph"}, {"text": "工业：除已实行公私合营的54户外，现尚有4人以上的私营企业4293户；职工35783人；资产总值1062万元；生产总值为7199万元，约占地方工业总产值的18％，相当于已合营企业总产值的26％。在这些私营工业中，实行加工、订货、收购包销的已达到其生产总值的82.5％。", "type": "paragraph"}, {"text": "手工业：全省共有70多种行业，64546户，从业人员164250人，年产总值为25056万元。已组织起来的生产合作社268个，供销生产社79个，生产小组1253个；社、组员24246人，占手工业总从业人数的14.76％；年产总值为2890万元，占全部手工业年产总值的11.53％。", "type": "paragraph"}, {"text": "商业：全省共有私营商业、饮食业和服务业105703户，从业人员147019人，资金5129万元（其中：城市65777户，从业人员95643人，资金3715万元；农村39926户，从业人员51376人，资金1414万元）。已纳入各种国家资本主义和合作形式的有20121户，占私商总户数30.24％；从业人员29341人，占私商总人数的33.08％（其中：城市14641户，占城市私商总户数的34.95％；从业人员22042人，占城市私商总人数的38.12％。农村5480户，占农村私商总户数的22.24％；从业人员7299人，占农村私商总人数的23.66％）。就改造的质量来看，公私合营、合作商店和工资制代销等高级形式很少，主要是低级形式的经销。", "type": "paragraph"}, {"text": "运输业：全省现有私营汽车527辆，载重1852吨，其中约有38.25％是属于资本主义性质的；汽车修理业130家，共有从业人员1195人。畜力胶轮车10013辆，从业人员15000余人；其中专业车4970辆。木帆船1259只，载重9254吨，从业人员4191人；其中专业船693只，载重5190吨。人力架子车12054辆，18800余人。运输业中，已参加公私合营的汽车有91部，占资本主义性质车辆吨数的50％；公私合营汽车修配厂2个，合作小组1个，参加人数占修理业总人数的35.66％。专业畜力胶轮车和木帆船，绝大部分已组成临时队、组集体运输。", "type": "paragraph"}, {"text": "上述情况说明：几年来，我们对资本主义工商业和对个体手工业、小商小贩的社会主义改造工作，是有一定成绩的。凡是纳入国家资本主义形式的企业，在生产和经营管理方面，都有很大的改进，在供应人民特别是农民的生产和生活需要，以及活跃城乡经济方面，都起了有益的作用。私营工商业者，从被改造的实践中逐渐认识到：接受社会主义改造，对于自己和国家都有莫大好处，因而愈来愈多地、最近甚至成批地要求合营和组织起来。这些，都为今后对其进一步进行社会主义改造创造了有利的条件。但在已往的工作中，也还存在着不少的问题，我们有些同志，对于改造资本主义工商业的重要性认识不足，重视不够；甚至完全否定其有利于国计民生的一面，等待没收。因而使为数众多的中小私营企业的改造工作还处于停滞和自流的状态。这样，既妨害了国家对它们的统筹安排和改造，而且它们在生产经营上的困难，也得不到适当的解决；其次是对党的利用、限制、改造政策领会不深，今年2月财经会议以前，主要是怕背包袱，不重视利用资本主义工商业的资金、人员和经验，因而盲目排挤代替，不管安排；之后，又只顾安排，忽视改造；或则只强调今天的需要，忽视了明天的要求。这样，一方面是广大消费者的需要得不到满足，另方面是不适锅的产品继续生产积压；第三，对资产阶级分子的安置使用和教育改造工作，重视不够，对人的改造落后于对企业的改造；第四，束手束脚，挑挑拣拣，零敲碎打，缺乏全面计划，因而进度迟缓；甚至有些地区至今还停留在低级形式的试办阶段；第五，领导上忙于完成计划任务，很少考虑整个社会经济的全面安排和改造规划。由于这些问题的存在，就使得对资本主义工商业的社会主义改造，远远落后于社会主义工业化和农业合作化迅速发展的要求。这说明，我们的领导思想落后于实际的情况是严重的。为了改变这种落后情况，必须把资本主义工商业的社会主义改造工作推向新的阶段。", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "根据中央关于资本主义工商业改造会议精神，结合我省实际情况，对资本主义工商业和个体手工业、小商小贩社会主义改造的进度与步骤，大体应是：", "type": "paragraph"}, {"text": "1.工业：1956年至1957年上半年完成全省资本主义工业的半社会主义改造。1956年全省全行业合营改造的有：玻璃业、猪鬃加工业；在部分地区全行业合营改造的有：金属品制造、窑业、木材加工、食品、纺织、制革、缝纫、矿业开采、文化教育用品、造纸等10个行业，3208户，占总户数的74.73％；职工25824人，占职工总数的72.17％；产值5734万元，占总产值的79.65％。1957年上半年全省全行业合营改造的有：化学、制毡业；部分地区全行业合营改造的有：金属制造、窑业、木材加工、食品、纺织、制革、缝纫、矿业开采、文化教育用品、造纸等10个行业，1085户，占总户数的25.27％；职工9959人。占职工总数的27.83％；产值1465万元，占总产值的20.35％。", "type": "paragraph"}, {"text": "2.个体手工业：1957年上半年完成合作化。1956年将煤炭、金属品制造、建筑材料、陶瓷、木材加工、造纸、棉针织、缝纫等8个行业全部合作化。组织生产合作社2151个，供销生产社301个，生产小组3392个；社、组员116008人，占手工业总从业人数的70％；合作化产值15944万元，占手工业总产值的63.62％。其中，生产合作社社员应达到69494人，占合作化总人数的60％；合作社产值9609万元，占合作化总产值的60％；机械化和半机械化的5800人，占合作化总人数的5％。1957年上半年合作化的比例应达到85％，生产合作社社员应达合作化总人数的75％以上，产值应达合作化总产值的70％以上；机械化和半机械化的11000人，占合作化总人数的8％。", "type": "paragraph"}, {"text": "3.商业：城市在1957年上半年、农村在1956年内将资本主义商业改造为各种形式的国家资本主义商业，将小商小贩改造为合作形式的商业。", "type": "paragraph"}, {"text": "城市分三批：第一批（1956年上半年）在全省范围内全行业合营和合作化的有棉布、百货和饮食业等3个行业；全行业实行合营、合作和代销的有粮食、煤炭、猪肉、食油、烟酒、图书等6个行业，29980户，占城市总户数的45.58％；从业人员43824人，占城市从业人员总数的45.82％。第二批（1956年下半年），全行业实行合营、合作和代销的有文化用品、新药、国药、建筑材料、茶叶、杂货、副食业、土产山货、陶瓷、服务业、木材等11个行业，21290户，从业人员34447人。与第一批改造的任务累计，占城市商业总户数的77.95％，总人数的81.84％。第三批（1957年上半年），全行业实行合营、合作和代销的有：五金、交电器材、化工原料、干鲜蔬菜、牛羊肉、木竹器等6个行业，10700户，从业人员12087人。至此，纳入全行业公私合营、合作商店和代销等各种形式的共61970户，占城市私营商业总户数的94.21％，从业人员共90358人，占城市从业人员总数的94.47％。", "type": "paragraph"}, {"text": "农村分两批：除今年已完成的20％外；第一批，1956年上半年改造总户数和总从业人数的40％，其余40％于1956年下半年完成。其中，公私合营占3.9％，合作商店（组）占51.1％，代购、代销占30％，经销占10％。", "type": "paragraph"}, {"text": "4.运输业：汽车及其修理业在1956年内全部完成改造。畜力专业胶轮车、人力架子车和专业木帆船1956年改造50％左右，其余于1957年上半年完成。", "type": "paragraph"}, {"text": "全省资本主义工商业，除农村私商部分至1958年基本上过渡为社会主义商业外，其余至1959年基本上过渡为社会主义工商业。", "type": "paragraph"}, {"text": "完成上述改造任务是完全可能的。这是因为我们已经完全具备了这个条件：（1）在国家工业化迅速发展和农业合作化运动高潮的影响之下，加上全党重视领导，将会形成广大私营工商业者，接受社会主义改造的高潮；（2）有党的正确的政策、方针和办法；（3）有强大的社会主义经济阵地；（4）在本省私营工商业中，资本主义性质的少，个体小生产者多，他们最关心的是工作和工资问题，如果对这些问题能加以妥善解决，可以减少改造工作中的阻力；（5）我们现在基本上已掌握了情况，并且有了一些改造工作的经验。但轻估工作中的困难，也是错误的。因为：（1）对私营工商业进行社会主义改造，是改变所有制的问题，所以，阶级斗争是激烈的、尖锐的、复杂的，如果工作做不好，将会发生资本家破坏生产和大量抽逃资金等现象；（2）本省私营工商业，行业复杂、分散落后、发展不平衡，分布不合理，实行全行业改造，在生产安排、经济改组和人员安置方面，必然会有很多困难；（3）我们有很多业务部门的干部量少质弱，有些行业的情况还未摸清，以及全行业改造的经验还很少，等等。但只要全党重视，加强领导，紧紧依靠职工群众，认真贯彻执行政策，深入细致地做好群众工作，不但可以克服困难，并且有可能提前完成改造任务。", "type": "paragraph"}, {"text": "（三）", "type": "subtitle"}, {"text": "为要顺利地实现对资本主义工商业和个体手工业、小商小贩的社会主义改造，必须坚决贯彻中央这次会议规定的方针和办法。", "type": "paragraph"}, {"text": "1.在大中城市，先主要行业、后一般行业，逐行逐业、分批分期，全行全业、改组改造；在一般集镇，应本统筹兼顾、全面安排的精神，各行各业同时进行改造，一边改造，一边巩固。对资本主义工商业，应采取以大带小，以先进带落后的办法，实行全行业合并、合营或基本上全行业合并合营，合并、合营，应结合进行。在生产上有密切连系的工业行业或与工业有密切连系的商业行业，应齐头并进，全业改造；个别大户或独业户亦可单独合营。对个体手工业、小商小贩应通过各种合作组织的形式，进行改造。资本主义工业和个体手工业中的缝纫、酱园、糕点、糖果等行业可作为商业的加工作坊，随商业进行改造；资本主义工业、个体手工业在同一地区的同行同业，应同时进行改造；手工业中的旧农具制造等行业，一部分可随同行较大工业进行改造；以农业为主而兼营的农副手工业、商业、运输业应随同农业合作化进行改造。", "type": "paragraph"}, {"text": "2.改造规划与生产规划结合。资本主义工业改造必须结合生产改组和生产安排，应淘汰的行业或企业可逐渐淘汰，其人员必须全部安置；手工业合作化必须结合技术改革和生产安排。无论资本主义工业或个体手工业，其供、产、销计划均应与有关工业、商业部门的计划密切衔接，并按地区逐级平衡。商业改造必须结合购销规划和商业网的合理分布；在改造中应保证不减少经营品种，不减少经营时间，不影响商品流通。", "type": "paragraph"}, {"text": "3.在实行全行业改造的过程中，各行业内部必须实行不同程度的改组。改组的办法，一个是并厂、并店；一个是淘汰落后的厂、店。但并厂并不是一律搬厂，或是把许多小厂集中起来并在一起进行生产；并店也不是把许多小店并成一个大店，集中起来进行经营。应当根据原料供应的情况和商业网分布的情况，在有利于生产和经营的原则下，采取多种多样的形式：可以统一管理，统一核算，统一生产，统一经营，也可以统一管理，统一核算，分散生产，分散经营。不应强求一律，更不要乱并、乱搬，影响生产和经营。", "type": "paragraph"}, {"text": "4.行业排队、组织专业公司。资本主义工业约有40个行业，其中主要行业，省组织专业公司；各专、县（市）凡有10个以上的厂矿，并在所属企业总成本5‰以内能筹足经费者，可分别组织企业公司。", "type": "paragraph"}, {"text": "商业主要的行业有26个，现省级已有花纱布等14个公司，每个专区有6至13个公司，县（市）一般均有3个以上公司，省级除增设国药和饮食两个专业公司外，另设一贸易公司，将其余行业归口改造。西安、宝鸡、咸阳、渭南、铜川、潼关、户县、兴平、汉中、安康、商县、延安、绥德、榆林等大中城市、工矿区和交通要道，应增设饮食业公司。各专、县（市）均增设贸易公司一个，负责无口可归各行业的改造工作，其中较大的主要行业亦可增设专业公司。农村一般集镇在现有供销合作社批发机构的基础上，建立专业商店或综合性的商店，领导本身的批发、零售和所属行业的业务经营工作、组织改造工作、政治教育工作。仅有少数小商小贩的集镇，由基层合作社直接负责改造。", "type": "paragraph"}, {"text": "私营汽车由汽车运输公司负责改造。汽车修理业除西安市外，由交通部门负责改造。汉江上的专业木帆船，由航管局归口改造。专业畜力胶轮车、骆驼和人力架子车、三轮车，在集中的城市或地区，分别设专业公司或综合性的公司负责改造。", "type": "paragraph"}, {"text": "5.企业改造规划与人的改造规划相结合。所有资方的实职人员，除其中少数反革命分子外，均应量才使用，适当安置，教育改造。企业的从业人员，应全部包下来予以妥善安置。专业公司和合营厂、店，一般都应组织董事会。这样既可安置资方和行业公会一些有代表性的人物，也便于资方反映意见和对其进行教育。手工业合作社、合作商店和运输业合作社，一般都应组织管理委员会，建立民主管理制度。", "type": "paragraph"}, {"text": "6.在清产核资中，对生产资料和生活资料，特别对夫妻店和连家铺的生产资料和生活资料，应该实事求是的加以区别。私营企业各户有公积金，仍应作为合营企业的公积金。呆帐应该收回，呆滞物资应该变卖，并须俟处理后，再转作私股股本；但在未处理以前，应列作“待处理科目”继续处理。至于资方长支和劳方借支，以及盈余滚存等，情况极为复杂，应根据各地实际情况，予以合理处理。", "type": "paragraph"}, {"text": "7.利润分配。资本主义性质的工业公私合营，主要采取定值定息办法；有些行业和厂矿，也可暂用四马分肥办法。资本主义性质的商业公私合营，原则上一律采取定值定息办法。合作社、合作商店，主要采取定股定息办法，也可采取按股分红办法。", "type": "paragraph"}, {"text": "8.在私营工商业中，划分阶级成份，是一个极为复杂的问题。一般资本家和小生产者的阶级界限是明显的；只有界乎两者之间的成份，阶级界限是不明显的，对他们不宜强调划分阶级成份。因为实行全行业合营、合作改造，是采取定值定息和定股定息的办法，不存在没收的问题。至于所有权将来如何处理，以后再说。现在如果再强调划分阶级成份，必然造成一种人为的紧张局势，对改造工作不利。", "type": "paragraph"}, {"text": "（四）", "type": "subtitle"}, {"text": "全省资本主义工商业中的资产阶级分子，共约11700多人。几年来，经过各项社会改革和总路线、宪法的学习，以及国家对资本主义工商业的社会主义改造，资产阶级内部正在不断地发生变化，核心、进步分子逐渐增多，中间、落后分子逐渐减少。今后，随着企业改造的进展，只要我们正确地处理资产阶级分子的前途问题，这种变化将会继续迅速发展。", "type": "paragraph"}, {"text": "在全省资产阶级队伍中，除少数反革命分子外；进步、中间和落后的比例，人体上和全国一样。在资产阶级中，所谓进步分子，一般是：能认识社会发展规律；拥护党的政策；爱国守法；积极接受社会主义改造。其中的核心分子，还能在接受社会主义改造中起一定带头、骨干和桥梁作用。所谓中间分子一般是随大流的分子。所谓落后分子，一般是不愿意或不完全愿意接受社会主义改造的分子。", "type": "paragraph"}, {"text": "随着企业改造的深入和发展以及整个形势的变化，必须加强对资产阶级分子的改造，使进步分子由现有的20％，至1956年底增加到40％，1957年底增加到60％；中间分子由现有的60％，至1956年底减少到50％，1957年底减少到35％；落后分子由现有的20％，至1956年底减少到10％，1957年底减少到5％。", "type": "paragraph"}, {"text": "我们对资产阶级，一个是阶级的消灭，一个是资产阶级分子的改造。应当承认，改造资产阶级分子是在相当长时期内的艰苦教育工作。几年来的经验证明，资产阶级分子中的绝大多数还是能够改造的，而且这种改造对于促进企业的改造有着极其重要的作用。因此：（一）必须加强对民建会和工商联的领导；（二）加强对资产阶级分子学习的领导；（三）注意培养和适当使用积极分子；（四）妥善安置资产阶级分子的工作；（五）用各方面的力量，把企业的改造和人的改造密切结合起来；（六）各专县对资产阶级分子的改造工作，应作出相应的规划。", "type": "paragraph"}, {"text": "（五）", "type": "subtitle"}, {"text": "改造资本主义工商业和个体手工业、小商小贩，是一项艰巨、复杂的任务，必须加强领导，必须做好各方面的组织工作。", "type": "paragraph"}, {"text": "1.各地委、县（市）委由有关业务部门的党员负责干部、组织5至7人的改造领导小组，由书记或副书记之一主管；并抽调若干专职干部设立办公室，协助处理日常工作。", "type": "paragraph"}, {"text": "2.西安市委、各地委、县（市）委的统战部、财贸部应按规定编制健全机构，充实干部。各专、县（市）现有工商科的编制和干部，不适应改造的需要，应予以适当调整和加强。", "type": "paragraph"}, {"text": "3.省、市、专、县（市）各有关业务部门的党员负责干部，应亲自主管改造工作，并根据各该部门的工作需要，设置专门机构与人员，负责改造工作。", "type": "paragraph"}, {"text": "4.省、市、专、县（市），分别派出强有力的工作队，协助领导改造工作。", "type": "paragraph"}, {"text": "5.加强私营企业中的建党建团工作，发挥党、团在改造工作中的堡垒作用。", "type": "paragraph"}, {"text": "6.有计划有步骤地训练私营企业职工中的党、团员和基层工会干部、积极分子，作为企业改造的骨干力量。", "type": "paragraph"}, {"text": "7.加强对政协、民建会、工商联的领导，充分利用政协、民建会、工商联的力量，普遍教育和训练资产阶级分子及其代表人物，发挥其在改造工作中的作用。并在资产阶级分子中，有计划的培养核心进步分子。", "type": "paragraph"}, {"text": "8.工会、青年团、妇联应加强在私营企业职工中的工作，以及资产阶级家属和子女的教育工作。", "type": "paragraph"}, {"text": "9.西安市、各专、县（市）通过学习会，加强对资产阶级分子的社会主义教育和改造政策的教育工作。", "type": "paragraph"}, {"text": "（六）", "type": "subtitle"}, {"text": "当前，应做好下列几项具体工作：", "type": "paragraph"}, {"text": "1.各地、县（市）委，应于明年1月10日以前召开地、县（市）委扩大会议，传达毛主席和中央关于资本主义工商业改造的指示和省委扩大会议精神，并组织所有党员干部学习讨论，批判右的偏向。统一思想认识。", "type": "paragraph"}, {"text": "2.向职工群众广泛深入地宣传党对资本主义工商业改造的政策，组织他们学习讨论，提高其主人翁的思想和社会主义觉悟，领导他们积极参加改造工作，推动资本家接受改造，并对资本家加强监督，防止其破坏生产和抽逃资金等不法行为。", "type": "paragraph"}, {"text": "3.省工商联执委扩大会议1月中旬结束后，各县（市）应即召开工商联委员扩大会议，传达全国和省工商联会议精神。党政负责同志应亲自领导，反复交代政策，消除顾虑，从而主动地在工商界中展开社会主义改造的宣传教育，使其志愿地接受改造。", "type": "paragraph"}, {"text": "4.省级各业务主管部门，应于12月底前作好各该业务部门的全面规划和明年上半年改造行业的具体规划，报送省委审批。西安市委和关中地区各地、县（市）委应于明年1月上旬以前，陕南、陕北地区应于明年1月中旬以前，作好全面规划，逐级报送省委审批。此外，西安市委、各地、县（市）委与改造工作有关的组织部、宣传部、统战部、财贸部、工会、青年团和妇联等部门，亦应同时作出相应的配合规划。", "type": "paragraph"}, {"text": "5.省级各业务部门、西安市委、各地、县（市）委，应根据明年第一批改造行业的工作量，于1月上旬（陕北、陕南于1月中旬），按行按业、分级分区，抽调足够数量干部（大体可按从业人员6％到7％的比例抽调），由党委领导，集中训练。训练时间，一般7至10天。训练内容，主要是交代具体政策和工作方法。训练结束后组成工作组深入行业，宣传政策，摸清情况，训练骨干，酝酿合营、合作，为专业公司、综合公司或管理委员会搭起架子。", "type": "paragraph"}, {"text": "6.抓紧训练职工群众。由党委负责领导，工会主办。训练的人数应不少于职工总人数的25％。这种训练，要求达到：一般能了解党对私营工商业改造的政策和办法，并使其成为私营工商业者接受改造的推动力量。训练方法：以市镇为单位，利用业余时间，作报告、上课，组织座谈、讨论。在大中城市，可根据行业改造先后，按行按业训练；在一般较小市镇，亦可不按行按业，分期分批训练。其中党团员、基层工会干部、活动分子等可分批集中县（市），轮流训练。", "type": "paragraph"}, {"text": "7.省级各有关业务部门，应于本月底前后，派出有负责干部领导的工作组，选择重点地区和重点行业、进行全行全业改造试办。各地委、直属县（市）委亦应于本月底前后开始试办，以便在全省范围内，普遍展开第一批行业的改造工作。", "type": "paragraph"}, {"text": "8.西安市委、各地委、直属县（市）委，应每半月向省委作一次简要的书面工作报告。省级各有关业务部门，应每半月向省委九人小组作一次简要的书面工作报告。有关重大问题和政策问题，应随时请示报告。省级各有关业务部门，亦应与西安市、各专、县业务部门，密切联系，加强巡视检查。", "type": "paragraph"}, {"text": "（七）", "type": "subtitle"}, {"text": "现在，对资本主义工商业和对个体手工业、小商小贩的社会主义改造工作，中央已规定了明确的方针和政策，全省已订出了大体的规划；今后问题，主要是如何贯彻执行中央的方针和政策，如何完满实现全省的规划。我认为统一思想认识是一个主要关键。", "type": "paragraph"}, {"text": "没有统一的思想，就不可能有统一的行动。所以，这一任务是头等重要的。", "type": "paragraph"}, {"text": "我们有哪些不正确的思想，需要统一呢？主要是对在我们党领导的政权下，用和平的办法，改造资本主义经济和资产阶级分子的可能性和重要性认识不足。于是就产生了一系列不正确的思想和作法：", "type": "paragraph"}, {"text": "对于资本主义经济，我们的一些同志认为它是“资产阶级的，挤垮了和社会主义革命没有关系”。在中央一再指出这是不正确的作法之后，我们若干地区仍然继续着这种错误的作法，或者改变一下方式，城里不挤，乡里挤；大街不挤，小巷挤；公开不挤，悄悄挤。", "type": "paragraph"}, {"text": "还有一些同志，批评资本主义工业“是产、销不平衡的无政府状态”，批评资本主义商业“是盲目发展”。因而，在改造工作中，他们只挑拣那些产销平衡的工业、不盲目发展的商业。这是不正确的。只有抓起来改造，才有可能改变这种状态。", "type": "paragraph"}, {"text": "对于资产阶级分子，我们老是强调人家“历史复杂年龄大”，“不好安排”，“不可信赖”甚至勉强安排了，却不给事做，叫人家“坐冷板凳”。有这么一件事：西安市的西京国货公司公私合营以后，安排了一个资本家副经理，平常不让人家学习，不让人家开会，不向人家请示工作，人家去公司走走，还受到一位多事的店员同志的监视，", "type": "paragraph"}, {"text": "这样的一些思想和作法，归根结底是：对资本主义经济当前有利于国计民生的积极作用的全盘否定；对资产阶级目前在反帝爱国斗争中同我们结成的政治联盟，发生了怀疑。实质上是不相信社会主义经济强大，不相信党的政策的正确，不相信人民民主专政政权威力的强大。而所有这些，正是我们改造资本主义经济、改造资产阶级分子的前提。", "type": "paragraph"}, {"text": "当然，我不是说，我们的同志就已经在实际工作中犯了某些严重的错误。而是说，目前的一些不正确思想，应当纠正；不正确的作法，应当停止。在中央的正确方针下统一认识，统一行动。", "type": "paragraph"}, {"text": "对于我们一些同志的错误思想和作法，应当有一个正确的估计。", "type": "paragraph"}, {"text": "我以为，我们的同志，对于搞社会主义都是十分积极的；而对于用什么办法搞社会主义则有点模糊。这应该是我们同志错误思想和作法的根源。", "type": "paragraph"}, {"text": "应当认识：资本主义经济并不全都是要不得的。它主要是坏在资本主义所有制上。改变了它的所有制，资本主义经济全都是有用的。因为，技术和生产工具本身是没有阶级性的。归谁所有就为谁服务。资本主义的工厂机器、厂房、资金、技术只要掌握在工人阶级手中，就会一变而成为社会主义经济，就会为人民服务；资本主义商业也是同样的道理。", "type": "paragraph"}, {"text": "我们批评资本主义商业盲目发展，但我们却又拿钱去开设门市部，结果，盲目加盲目，使盲目更发展，我们批评资本主义工业的产销不平衡，但不懂得这就是资本主义工业向我们提出的问题。正是因为这样，我们才要改造；改造了，纳入国家计划了，它就会逐渐平衡的。", "type": "paragraph"}, {"text": "共产党员，在个人问题上，“我的就是我的，你的也是我的”的思想是错误的，少奇同志已经批评过了。但在对资本主义经济问题上，这种思想没有不好。看作是我们的，是社会主义的财富。关心它，改造它，将来变为全民所有。", "type": "paragraph"}, {"text": "对资产阶级分子，也要有个正确的估计。他们主要是坏在有资本主义经济这个可以供他们进行剥削的基础，以及在这个基础上所产生的剥削思想，取消了他们剥削的社会经济基础，改造了他们的剥削思想，绝大多数人我们还用得着，用得上。因为，他们中除掉一小部分人是靠吃股息红利过活外，很多是有技术的，懂得生产，会管理工厂，懂得货色，清楚销路，等等。不能不管他们。", "type": "paragraph"}, {"text": "总之，既要改造资本主义经济，消灭资产阶级；又要安排资产阶级分子，改造资产阶级分子。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "陕西省某档案馆", "type": "paragraph"}]}