{"title": "赵成武在广州市关于资本主义工商业改造工作的党员干部会议上的总结", "date": "1955-12-26", "authors": ["中共广州市委书记", "赵成武"], "contents": [{"text": "赵成武在广州市关于资本主义工商业改造工作的党员干部会议上的总结", "type": "title"}, {"text": ["中共广州市委书记", "赵成武"], "type": "authors"}, {"text": "我现在代表市委来作会议的总结。", "type": "paragraph"}, {"text": "这次会议共开了七天半，经过阅读文件、传达报告、小组讨论、大会发言，基本上统一了思想认识，初步检查了过去的工作并且交流了一些经验；对今后工作，特别是对全面规划和组织领导问题提出了许多宝贵的意见，我们预期的目的已经达到。这次会议是开得成功的，应该肯定。但是这次会议还是有缺点的，如小组会场过于分散，各级负责干部请假过多，对会议领导不够集中，思想问题还解决得不深不透等等。会议过程中提出的问题很多，实际工作中需要解决的问题也很多，不可能把所有问题都加以解决，现在只谈以下四个问题，即：（一）关于政策思想问题；（二）关于全行业合营中的若干具体政策问题；（三）关于轮廓的规划问题；（四）关于组织领导问题。", "type": "paragraph"}, {"text": "（一）关于政策思想问题", "type": "subtitle"}, {"text": "一、党对资产阶级采取和平改造的方针，已有六年之久。今天的问题是推向一个新的阶段，即由个别合营的阶段推向全行业合营的阶段，由国家资本主义的低级形式推向国家资本主义的高级形式，由以四马分肥为主的阶段推向以定息为主的阶段。许多同志由于对党的和平改造的方针存在着许多糊涂思想，所以当中央提出推向一个新的阶段的时候就难免觉得有些突然。这就充分说明党内干部的思想是大大落后于实际工作的。这是目前最突出的问题，也是必需加以解决的问题。", "type": "paragraph"}, {"text": "有的同志说，既然资产阶级是社会主义革命的敌对阶级，是要被消灭的阶级，为什么又要和它联盟呢？是否党内党外的说法不一样，对外说是朋友，对内说是敌人呢？资产阶级是敌对阶级，资产阶级必须消灭，这是肯定的。问题是如何去消灭？由于我国历史条件和现实条件的特点，有通过和平道路采取联盟政策消灭资产阶级的可能，而且这样做对工人阶级和广大人民群众，对国家建设都是有利的。所以党中央就采取了这条道路，即从联盟中来消灭资产阶级，阶级消灭，个人改造。党的政策是以工人阶级和广大人民的最高利益为出发点的，因此，只要合乎工人阶级和广大人民群众的最高利益的政策就是正确的，反之就是错误的。党的政策内外是一致的，那种认为联盟政策仅是对外而言是错误的。", "type": "paragraph"}, {"text": "有的同志说，既然采取和平改造方针，为什么又说阶级斗争是越来越剧烈、尖锐、复杂和反复呢？和平改造并不取消阶级斗争，只是阶级斗争的形式不同而已，一面逼，一面教育，所谓“逼”与“教”都是不同形式的阶级斗争，列宁在论国家资本主义时，曾经说过：“是阶级另一形式的继续，而绝不是用阶级和平来代替阶级斗争”。历史上任何剥削阶级都不会自动退出历史舞台，而且由于我们采取了和平改造和赎买政策，斗争是错综复杂的，政治、经济和思想各种斗争都有，而且资产阶级分子要变为工人阶级，加入工会，要变为国家经济机关的干部，要列入党所管理的干部名单之内，这就不能不说这种斗争是剧烈的、尖锐的、复杂的和反复的了。", "type": "paragraph"}, {"text": "有的同志误认为我们所以要采取和平改造方针，是因为我们没有力量，今天中国的国际条件和国内条件不如当时俄国的条件，因而羡慕苏联，觉得不没收很可惜，这种看法是完全错误的。俄国在十月革命成功之后，世界上还只有一个社会主义国家，外面受帝国主义的干涉、包围、封锁，国内打内战，当时国际上的敌人都认为这个社会主义国家很快就会失败的，俄国资产阶级采取了怠工、破坏、仇视苏维埃政权的态度，所以列宁想通过国家资本主义的过渡形式和平转变的计划，未能在广大范围内实现，那时的形势，迫使苏维埃政权不得不采取剥夺资产阶级的办法。而今天中国所处的国际、国内条件是十分有利的，与当时的俄国不同。在这种情况之下，我们是完全有条件采取和平改造的方针来消灭资产阶级的。事实已经证明，我们采取和平转变的方针是完全正确的。", "type": "paragraph"}, {"text": "二、资产阶级还有没有积极性？资产阶级仍然有积极性是肯定的，不应该采取怀疑态度。但“三反”、“五反”之后和之前相比较，资产阶级的积极性和消极性起了什么变化？积极性越多还是越少，消极性是多起来了，还是少下去了？对于这个问题，意见的分歧就更多了。有的同志认为积极性是越来越少了，消极性是越来越多了；有的同志认为积极性与消极性都是越来越少了；还有的同志把资本主义企业的积极作用和资本家的积极作用或把资本家经济上的积极作用与政治上的积极作用机械地分割开来，这些看法都是不对的。正确的认识应当是：资产阶级的消极性是越来越少了，而积极性是越来越多了。这当然不是自然而然的结果，而是由于我们党采取了正确政策和做了艰苦的教育改造工作的结果。这种看法是合乎实际情况的，是正确的。其他看法是不合乎实际情况的，因而也是站不住脚的。", "type": "paragraph"}, {"text": "三、对赎买政策的糊涂思想很多。首先大多数同志觉得，采取这种政策是“太便宜了他”。我们采取这种政策的根据是从两点出发的：一点是从实际可能出发，一点是从工人阶级和广大人民的利益出发。采取这种政策，当然对资产阶级也有利，比采取没收政策是便宜一些，但对我们来说，采用赎买政策比采取没收政策是更便宜的，所以马克思说，这是最便宜不过的。对这个问题，必须作全面分析，从基本方面弄通。在这次会议上虽然对挤垮的思想做了一些批判，但不等于完全解决问题。在党内、在工人阶级内要进一步批判“太便宜了他”的这种思想，一定要从理论上、实际上认识赎买政策的好处，拥护赎买政策，使那些有等待没收思想的同志和有挤垮思想的同志都能很快地放弃这些思想。这是政策思想通不通的焦点所在，应该十分重视。", "type": "paragraph"}, {"text": "其次在赎买政策的一些具体问题上也有许多不明确的地方。我们所说的赎买政策是算大帐不算小帐的，是工人阶级拿一笔代价去向资产阶级赎买，于十几年之内付出几十个亿，已赎买六年，还要实行一个相当的时间。不是一家一家去算利息与资金相等就赎买过来，不是对守法者赎买，对违法者没收。资不抵债也不是马上国有化。利息也不能过高，所谓“提高利息加快赎买”，也是不对的，因为利息率与银行利息率和工商业平均利润率等都有关系，不能提得太高，同时我们又采取逐步改造的政策，逐步改变才能做到不突然。对资本家的捐献在短期内不要，也是为了逐步来，不要突然。但时间问题不是死的，可以提前，那就要看我们的工作做得如何？只要我们能加强党的领导，依靠工人阶级，加强教育改造资产阶级的工作，条件早日成熟，提前赎买的时间是完全可能的。", "type": "paragraph"}, {"text": "四、对资产阶级分子的改造问题。过去我们有重视企业改造而忽视人的改造的现象，其所以如此，是有一种认为资产阶级是不能改造的思想在作怪，看不见“三反”、“五反”以后的根本变化、看不见资产阶级内部的分化，夸大了资产阶级反动落后的比例，大大缩小了资产阶级中进步分子的队伍，更不了解资产阶级进步核心分子的重要作用。有的同志说“山河易改，秉性难移”，山河固然易改，中国民族资产阶级的秉性也是能移的。事实上几年来资产阶级已经有所改变，只要我们逐渐改变资本家的所有制，他们就一定能够得到更多更大的改造。至于思想意识的彻底改造那是长期的事情，决不是放弃剥削就会跟着完全放弃资产阶级的思想意识的。思想意识的彻底改造虽然费时较长，但也是可以改造的，我们应当提高信心。有的同志说“对资本家照顾得太周到了”，连资本家家属都要学习技术，我们干部家属、工人家属还没有学习技术的机会。这种说法是不对的。我们的政策是在大的方面不让步，这就是取消他们的所有制，而在小的方面，付给一定的代价（赎买），在物质待遇方面，学习政治技术方面，以及政治安排方面给以必要的照顾，这种照顾是必要的，这决不是从资产阶级的利益出发来照顾资产阶级，而是从工人阶级和国家的利益出发来照顾资产阶级的。李维汉同志说：“当我们在主要方面或主要环节上进得较大、较快的时候，在次要方面，次要问题上就不妨有意识地放宽、放慢一些，以利于主攻方面”，他所说的主要方面就是指改变资本家的所有制，即全行业合营、定息、专业公司等方面，而所谓次要方面就是物质待遇、工作安排、政治安排等方面。当然放宽，也不是宽大无边，放慢也不是永久不变。这是富有策略意义的，我们必须善于运用策略，灵活地去运用策略，只有如此，我们才能正确地贯彻执行党的方针政策。", "type": "paragraph"}, {"text": "五、经过“三反”、“五反”斗争之后，阶级斗争形势已经起了一个根本的变化，决议草案中说：“作为一个阶级来说，资产阶级已被工人阶级所领导的国家的威力所压倒了”。我们对这个问题的认识是非常模糊的。在同资产阶级的关系问题上，党内相当普遍的干部都不愿同资本家接触，“多来往不如少来往，少来往不如不来往”，只看其落后的一面，不看其进步的一面，只批评不鼓励，只斗争不教育，不管有理没理先批评斥责一顿，向工人进行教育也只说资本家坏不说他好，如十大坏处等，青年团、妇联、工会都没有很好对资产阶级及其家属进行工作，这种“宁左勿右”的情绪与做法是当前的主要偏向，必须采取有效措施，很快的扭转过来。但由于其实质是右的，所以在纠正的过程中，就很容易转到“宁右勿左”的方面去，如只看其好的一面，不看其坏的一面，把工人阶级与资产阶级的界线模糊起来，只讲团结不作斗争，伙穿一条裤子等等，这种危险是存在着的，我们应该提高警惕，防止右倾错误的产生。", "type": "paragraph"}, {"text": "（二）关于全行业合营中的若干具体政策问题", "type": "subtitle"}, {"text": "一、清产定股问题。", "type": "paragraph"}, {"text": "对合营企业清产定股，中央将制定一个公开的办法，现仅就所遇到的几个问题，提出如下意见，但如与将来中央的规定有抵触，则根据中央规定加以修改。", "type": "paragraph"}, {"text": "1、私营企业的公积金、在合营时可作为私股股本，计股定息，如该企业职工福利设施较差，工人有意见，可提出一部分作为职工的福利金。", "type": "paragraph"}, {"text": "2、资不抵债，企业债务，应分别欠公（税款、罚款、贷款、“五反”退补赃款等），欠工（拖欠工人的工资福利），欠私（不准提取企业资金或变买资产还债，还给私人的债款，仍须在本企业投资，不得提走）等不同情况，分别轻重先后，进行处理，原则上应放宽尺度，尽量使其少破产，凡资不抵债户均以破产户处理是不对的。特别对于资本家代表人物和核心分子更须作适当照顾。", "type": "paragraph"}, {"text": "3、对私营企业的积欠工资的处理原则：要分旧欠还是新欠，停工还是未停工，企业生产经营情况好坏等不同情况，由劳资双方协商解决。", "type": "paragraph"}, {"text": "4、“五反”退补遗留问题：应按中央1954年3月指示的精神，采取实事求是，宽大与严肃相结合的精神进行处理。凡有能力退补者，应退补；如无能力退补者，可依据实际情况，准予减去一部分（不应将其资金全部退光，应适当的保留一部分）；其中属于确实无力退补的小工商户或独立手工业者，可以全部免予退补。能退补的部分一律在合营时转作公股。", "type": "paragraph"}, {"text": "5、资本家的透支问题：如系借透支之名而抽逃资金者，原则上应予偿还。如系变相工资性质，而本人生活又确有困难者，则从宽处理。", "type": "paragraph"}, {"text": "6、合营前资本家抽逃资金，“五反”后从严。但是否抽逃资金，应有明确界线，确系抽逃资金者，原则上应予清偿，确有困难者，则从宽处理。在方式上以说服教育为主，不要发动群众性的追查抽逃资金斗争，如确有能力清偿而不退回者，可提交人民法院依法处理。", "type": "paragraph"}, {"text": "7、在小厂小店中，厂与家相联，店与家不分者，在处理厂店用房与住房问题上，必须从宽处理，做得合情合理。如不影响生产经营，应允许其住在原处，否则在解决其住房后，然后迁出。", "type": "paragraph"}, {"text": "二、定息问题。", "type": "paragraph"}, {"text": "中央即将作若干原则性的规定。各单位可根据实际情况，进行研究，提出意见，但在中央未决定前，不得对外公布。", "type": "paragraph"}, {"text": "关于华侨投资的利息问题。华侨投资是国家的外汇收入，投放权操在政府手中，因此，给华侨投资支付的利息不宜看作是赎买性质，而近似国家向华侨借款支付利息的性质，借的是外汇，利息却是人民币，因此，与对国内资本家的待遇有所区别。而且向祖国投资的华侨中，有不少属于劳动人民和自由职业者，投资是热爱祖国的表现，不应当因为投资而影响投资人原来的成份。并且在社会主义社会建成时，华侨投资仍当作私有股金处理。基于上述理由，对于华侨投资仍继续维持八厘股息不变。", "type": "paragraph"}, {"text": "对于国外（包括港澳）的华侨企业，如调资金回国，查实确非抽逃资金出外然后又转移回来者，可引导其投入投资公司，按投资公司所规定的利率给息。", "type": "paragraph"}, {"text": "在解放后，华侨自己经营或投资的企业，经查明确系解放后投资者，为了照顾和引导华侨继续回国投资，在合营时，可考虑将其股份转到华侨投资公司或专业公司，由投资公司或专业公司给予稍高于同行业一般利息的利息。", "type": "paragraph"}, {"text": "1955年以前未分配盈余的企业，仍按“四马分肥”办法进行分配，并应迅速分配，不要拖延。", "type": "paragraph"}, {"text": "三、对资本家和资方实职人员的安排使用问题。", "type": "paragraph"}, {"text": "1、资方实职人员中的反革命分子和刑事犯罪分子，应依法处理，不当作公私关系处理。除其罪恶够逮捕判刑条件者外，应全部包下来，适当安置。", "type": "paragraph"}, {"text": "2、对资方实职人员的安排使用，应参酌原有职位为主，适当地照顾其工作能力、政治态度、代表性大小和占有资金多少等。如原有实职人员多，可多安排几个副职。对不能担任实职的资本家，原则上不予安排，但有代表性的，则可予安排。过去表现好的，近一年来，因企业破产或被淘汰而未适当安排者，应归口包下来，予以适当安排使用。", "type": "paragraph"}, {"text": "3、对有技术而又参加主要劳动的小业主，应做妥善安排，对待这部分人应与对待资方实职人员有所不同，他们中间的一部分人（剥削轻微的一部分）还可考虑当作工人对待，可摘掉小业主的帽子，参加工会。对这个问题，应专门研究，制定一个具体办法。", "type": "paragraph"}, {"text": "4、对过去公私合营中的人事安排，应作一次检查，对安排很不适当而资方意见很大者，应该进行补课，重作安排。", "type": "paragraph"}, {"text": "四、职工的工资福利问题。", "type": "paragraph"}, {"text": "私营企业工资偏高，制度不合理，应该适当的调整，但调整工资牵涉的面广，必须全面规划，慎重处理，不论那个行业，如要进行调整工资工作，必须先摸清情况，拟出方案，报主管部门批准，有步骤有计划地进行。", "type": "paragraph"}, {"text": "调整工资的原则是：第一，经过一个过渡时期，充分酝酿，待条件成熟再行调整，不要急于处理；第二，主要是调整不合理，不作过大的调整，如果比国营高的太多，则分期下降，如面太宽影响过大，可考虑暂缓进行。如与国营标准差不多只是稍高一些，则在企业内部作个别调整，过高者降一点，过低者亦应适当提高；第三，反对工资制度中的平均主义，对高级技术人员和高级技工的过高工资，可以不降或少降。", "type": "paragraph"}, {"text": "对旧企业遗留下来不合理的福利问题，应结合工资调整，加以妥善处理。", "type": "paragraph"}, {"text": "五、对资本家和资方实职人员的物质待遇问题。", "type": "paragraph"}, {"text": "对资方实职人员的工资，在一定时期（不是永远的）内，一般地不降低，如果工资高于国营工资标准，可采取保留工资或其他办法（如董事会车马费及其他兼薪等），以保持资方实职人员的收入。", "type": "paragraph"}, {"text": "今年安排市场时，国营公司吸收资方实职人员，工资一律按130分计算，应作改变。对资本家的代表人物、先进核心分子，尤应加以照顾，对一般工资过低的资本家，其生活困难者，也应该适当提高。", "type": "paragraph"}, {"text": "六、小商、小贩和独立劳动者参加合营，应按劳动人民待遇，小商、小贩在合营企业的股金，亦采取定息的办法。", "type": "paragraph"}, {"text": "（三）关于轮廓的规划问题", "type": "subtitle"}, {"text": "广州市的资本主义工商业在国民经济中所占的比重是较大的。1952年私营工业产值占工业生产总值的87.36％；私营商业在批发方面占63％，在零售方面占80％。经过三年改造，已发生如下的变化：", "type": "paragraph"}, {"text": "在工业方面，接受加工订货的私营工厂的产值，已占私营工业总产值的76.24％，已实行公私全营的有183户工厂（合并合营为95个工厂），从业人数18402人（其中职工17824人）；1955年预计产值183918千元，占资本主义工业总产值的37.84％，占全市1955年工业预计产值的27.52％，现有私营工业仍占工业生产总值的40％左右。", "type": "paragraph"}, {"text": "在商业方面，我们已掌握了批发的93.83％（私商只占6.17％），零售方面，私商占32.52％，代销、经销占32.55％，国营、合作社合营占34.93％（大约是三三制）。另有饮食业1户，服务业1户，进出口业3户实行了公私合营。", "type": "paragraph"}, {"text": "在国营商业方面，市属有6个采购供应站，16个专业公司，38个中心批发部和86个批发店。", "type": "paragraph"}, {"text": "从总的情况来看，三年来对资本主义工商业的改造工作是有成绩的。但和其他先进城市比，我们的工作还是落后的，工作的质量是不高的。我们对资本主义工商业改造工作落后的原因，除了一些客观原因外，主要是市委在贯彻总路线过程中没有抓紧资本主义工商业改造这一环节，不是主动地、积极地、认真地抓紧领导这一工作，而是放松领导，陷于被动。", "type": "paragraph"}, {"text": "为了克服我国在生产方面、科学技术方面的落后状态，必须争取以最快的速度赶上先进的水平。因此，我们就必须抓紧当前的有利时机，把我们能办到的事情都办到，能早办的事情就不要迟办。毛主席说，帝国主义不知那一天要打仗，能早办到的事以早办到为好。这是十分重要的指示，我们应该坚决执行。现在农业合作化的大发展，已经变为一种压力，工业化事业也一定要加速发展，要争取提前完成五年计划，这对我们来说，也将要变为一种压力，这就要求我们对资本主义工商业的改造工作加速进行，要求我们整个城市工作全面地加速地前进。不加速前进，我们就会更加落后，更加被动，甚至有完全掉队的危险。这就是当前的形势和摆在我们面前的严重任务。", "type": "paragraph"}, {"text": "为了加速前进，应该对我们的工作基础有一个正确的估计，看到我们工作中的落后一面，充分估计到工作中的困难条件，这是完全必要的，这样才能促使我们下决心，急起直进，迎头赶上。但我们决不能被落后的东西和困难的东西给吓倒，因而就看不见目前有利形势，看不见我们工作中的有利条件，看不见广大干部和广大群众要求走社会主义道路的积极性，在伟大的社会主义变革时期顾虑重重，畏首畏尾，从消极方面设想的多，从积极方面设想的少，多向后看而少向前看，把自己的思想完全封闭起来，这就叫做保守主义思想。这种思想是我们当前工作中的主要危险倾向，必须向这种倾向展开坚决的斗争。", "type": "paragraph"}, {"text": "关于制订轮廓规划的几条主要原则和指标：", "type": "paragraph"}, {"text": "第一，以资本主义工商业的社会主义改造为主，其他各种改造工作均应围绕资本主义工商业改造来制订。", "type": "paragraph"}, {"text": "第二，于1956年内基本上完成资本主义工商业的全行业公私合营工作。", "type": "paragraph"}, {"text": "第三，手工业和摊贩的社会主义改造，也必须大体上与资本主义工商业的改造相适应。要求于1956年内手工业合作化达到52％；对摊贩采用各种形式进行改造，改造指标不低于50％。", "type": "paragraph"}, {"text": "第五，郊区农业合作化，于1956年内完成半社会主义的改造。", "type": "paragraph"}, {"text": "第六，私营运输业和民船业的改造，亦须于1956年内基本完成。", "type": "paragraph"}, {"text": "第七，1956年须大力进行市政建设，对房屋租赁问题作初步改革。", "type": "paragraph"}, {"text": "根据上述原则和指标，将资本主义工业、商业和手工业的初步轮廓归划分述于下：", "type": "paragraph"}, {"text": "一、资本主义工业改造的规划：", "type": "paragraph"}, {"text": "全市现有资本主义工业2178户，从业人数46880人，（其中职工41735人），1956年预计生产值为239606千元。分批改造计划是：", "type": "paragraph"}, {"text": "1、前三批共有88个自然行业公私合营。共1240户（其中合并合营的1064户，并入老合营厂的163户，单独合营的7户，并入国营厂的2户，淘汰的4户），占现有户数的56.90％，从业人数30319人，占现有人数的64.68％（其中职工27250人），1955年预计产值为177377千元，占现有资本主义工业产值的74.03％。", "type": "paragraph"}, {"text": "试点为第一批，4个自然行业，70户，占现有户数的3.21％，从业人数3970人，占现有人数的8.47％（其中职工3814人），1955年预计产值为18641千元，占现有资本主义工业产值的7.78％，其中有电线业10户，农具制造业18户，火柴业14户，电机织布业28户，拟于1956年2月14日之前合营完毕，并总结出典型经验。", "type": "paragraph"}, {"text": "第二批，40个自然行业，475户，占现有户数的21.81％，从业人员9231人，占现有人数的19.69％（其中职工7833人），1955年预计产值为74567千元，占现有资本主义工业产值的31.12％。", "type": "paragraph"}, {"text": "第三批，47个自然行业，695户，占现有户数的31.91％，从业人数17118人，占现有人数的36.51％（其中职工15603人），1955年预计产值84169千元，占现有资本主义工业产值的35.13％。", "type": "paragraph"}, {"text": "2、后两批共有39个自然行业实行公私合营。共938户（合并合营为150户），占现有户数的43.10％，从业人数16561人，占现有人数的35.32％（其中职工14485人），1955年预计产值为62229千元，占现有资本主义工业产值的25.97％。", "type": "paragraph"}, {"text": "第四批，18个自然行业，531户，占现有户数的24.38％，从业人数9508人，占现有人数的20.28％（其中职工8353人），1955年预计产值为32.844千元，占现有资本主义工业产值的13.71％。", "type": "paragraph"}, {"text": "第五批，8个自然行业，407户，占现有户数的18.69％，从业人数7053人，占现有人数的15.05％（其中职工6132人），1955年预计产值为29385千元，占现有资本主义工业产值的12.26％。", "type": "paragraph"}, {"text": "拟投资2068万元，其中国家投入现金为923万元。拟设立13个专业公司（名目未列）。", "type": "paragraph"}, {"text": "规划中并厂变动似嫌太大，投入资金亦嫌过多，应作少合并，少投资。", "type": "paragraph"}, {"text": "二、私营商业的改造规划：", "type": "paragraph"}, {"text": "广州市现有私营国内商业59543户，从业人员91605人，进出口商业150户，从业人员1340人；饮食业8143户，从业人员21842人，服务业（旅店、理发、浴室、照像）5594户，从业人员10549人，以上4类合计73430户（包括无牌照黑户摊贩），125381人。此外还有擦鞋、织补、洗染、书写、图书租赁、整理工艺、修理单车、修理表笔等服务性行业7000户左右。在国内商业中有批发座商2018户，6921人，批发摊贩2214户，3182人；零售座商8702户，25429人；零售摊贩45487户，54797人；行商1122户，1276人。在饮食业中，座商1010户，13256人；摊贩6042户，8586人。私营国内商业共有资金2293万元（自报数），平均每户385元，其中座商平均每户1871元，摊贩每户平均55元。分批改造计划是：", "type": "paragraph"}, {"text": "1、商业方面：", "type": "paragraph"}, {"text": "前两批实行公私合营的40个行业，占总行业数的48％，27947户，占总户数的47％，从业人员45218人，占从业人员总数的49％，资本额为1224万元，占资本总额的53％。", "type": "paragraph"}, {"text": "第一批，进行全行业改造的有：棉布、纱绸绸缎、一般百货、新药（以上为重点试验行业，于1956年2月14日前合营完毕，并总结出重点经验）；医药器材、染料、油漆颜料、猪肉、牛羊肉、蔬菜、大五金、无线电器材、米粮、杉木、照像器材等15个行业，16092户，以及9家煤粉批发商共23441人，资本额共559万元。", "type": "paragraph"}, {"text": "第二批，实行合营的有：机械器材、汽车器材、杂粮、文教用品、国药、茶业……等25个行业，11855户，21777人，资本额共665万元。", "type": "paragraph"}, {"text": "后两批实行合营的有44个行业，占行业总数的52％，31596户，占总户数的53％，从业人员46387人，占从业人员总户数的51％，资本额1069万元，占资本总额的47％。", "type": "paragraph"}, {"text": "第三批，实行合营的有：科学仪器、小五金、罐头食品、干鲜果、咸杂货、香烟……等29个行业，22738户，32793人，资本额共631万元。", "type": "paragraph"}, {"text": "第四批，实行合营的有旧五金、钟表、麻包……等15个行业，8858户，13594人，资本额共438万元。", "type": "paragraph"}, {"text": "此外进出口业全行业，金融业3户，亦拟于1956年实行合营改造。", "type": "paragraph"}, {"text": "2、饮食业方面：", "type": "paragraph"}, {"text": "前两批有4个行业实行改造，即酒楼茶楼、饭店、餐室和小食品，共有7511户，从业人员20552人，资本额329万元。", "type": "paragraph"}, {"text": "第一批实行合营的有：酒楼茶楼、饭店、餐室2个行业，821户，8561人，资本额274万元。", "type": "paragraph"}, {"text": "第二批实行小食品一个行业的合营，6690户，11991人，资本额55万元。", "type": "paragraph"}, {"text": "后两批实行冰室和凉茶两个行业的合营，632户，1271人，资本额26万元。", "type": "paragraph"}, {"text": "第三批合营冰室一个行业，57户，418人，资本额19万元。", "type": "paragraph"}, {"text": "第四批合营凉茶一个行业，575户，853人，资本额7万元。", "type": "paragraph"}, {"text": "3、服务业方面：", "type": "paragraph"}, {"text": "前两批实行旅馆、照像两个行业的公私合营，1724户，4057人，资本额167万元。", "type": "paragraph"}, {"text": "第一批改造旅馆一个行业，1350户，3045人，资本额132万元。", "type": "paragraph"}, {"text": "第二批改造照像一个行业，374户，1012人，资本额35万元。", "type": "paragraph"}, {"text": "后两批实行理发和浴室两个行业的公私合营，3844户，6511人，资本额40万元。", "type": "paragraph"}, {"text": "第三批改造理发一个行业，3685户，6121人，资本额34万元。", "type": "paragraph"}, {"text": "第四批改造浴室一个行业，159户，390人，资本额6万元。", "type": "paragraph"}, {"text": "对摊贩的改造问题：先清理后整顿，然后进行逐步改造，1956年改造指标不能低干50％（具体方案另订）。", "type": "paragraph"}, {"text": "在进行商业改造中，最突出的困难是过剩人员的处理问题，全市国营及私营商业从业人员163000多人，占全市人口（不算农业人口）10％强，如按人口5％计算，多余一半，如按京津沪三市平均6.8％计算尚多约5万人。这是一个大问题，须作通盘考虑和妥善处理。", "type": "paragraph"}, {"text": "二、手工业的改造规划：", "type": "paragraph"}, {"text": "全市现有个体手工业者86185人，已组织起来的生产社（组）员18095人（其中生产合作社204户，8910人）；仅占手工业总人数的19.39％。拟划归商业、工业部门改造的有3500余人，转业淘汰的有15000余人，再加十人以下的小型工业19539人。全市参加合作化改造的约10万人。1955年组织起来的预计22％，1956年达到52％（社占三分之二，组占三分之一），1957年达到82％（社的比例更要提高），1958年全部组织起来。", "type": "paragraph"}, {"text": "（四）关于组织领导问题", "type": "subtitle"}, {"text": "由于资本主义工商业的改造工作和其他各种社会主义改造工作，还有生产、肃反、团结知识分子等工作的任务非常繁重，而且日常任务又很多，现在已经知道的就有扩兵、粮食的以人定量、召开全市第一次党代表大会、普选等，一定还会有别的临时任务。在这种情况下，要保证圆满地完成资本主义工商业改造工作和其他各种改造工作，就必须很好地解决组织领导问题。在这方面我们还缺乏经验，现仅就当前能解决的几个问题肯定下来。等重点行业结束之后，再作进一步的解决。", "type": "paragraph"}, {"text": "一、市、区分工：市主要抓资本主义工商业的社会主义改造，区则主要抓手工业和摊贩的社会主义改造。", "type": "paragraph"}, {"text": "二、成立专业公司：工业方面初步计划成立13个，商业方面连已有的加新成立的大约有二、三十个，党、团、工会、妇联、青联、工商联的同业公会和民建会，都要按专业公司来建立和调整自己的组织。", "type": "paragraph"}, {"text": "三、第一批重点试验行业中（工业方面是：电线、火柴、农业机械和电机织布4个行业；商业方面是棉布、丝绸、一般百货和新药4个行业）其党群工作，拟采取两种办法同时试行。商业方面采取一切工作都由条条管到底，适应三个商业局成立三个党委会，党群工作基层工作亦不归区委领导，但区委须配合作资本家的家属工作、店员的家屑工作、以及消费者的工作等；工业方面则采取改造工作归市领导，党群工作、基层工作仍归区委领导，即以市为主区委大力配合的办法进行。", "type": "paragraph"}, {"text": "四、由于我们在私营企业的党、团、工会工作较为薄弱，又由于改造的任务十分紧迫，每一批的合营任务又要在大约一个季度之内完成，所以有采取工作队形式进行工作的必要性。但应注意：第一，工作队的人数不宜太多，应短小精干。第二，要充分发挥基层组织的积极作用，切忌包办代替一切，因此工作队本身既要强调统一集中领导，而干部又要尽量分别以行政、党、团、工会的面目出现进行工作。要特别注意依靠工会的组织，充分发动职工群众。第三，充分运用工商联同业公会的组织和资产阶级中的进步核心分子进行工作。", "type": "paragraph"}, {"text": "五、区委暂不成立资本主义工商业改造的领导小组。区委负责同志除一人领导肃反运动外，应有一人负责领导手工业的合作化，成立一个摊子办事（工业部一副部长参加），再有一人负责领导摊贩的改造工作，也成立一个摊子办事。还应当有一人分工管临时性的中心任务。区人民委员会的工业科仍须存在，它的主要任务是安排私营工厂的生产。", "type": "paragraph"}, {"text": "总之，组织形式需要很快改变，干部力量需要很快调动，领导方法亦须要相适应地作某些必须的改变。", "type": "paragraph"}, {"text": "最后，希望各战线、各单位迅速地认真地传达这次会议的精神，并且组织干部认真学习一个时期。务使党内思想进一步的统一起来。与此同时，我们应抓紧新年至春节这段期间，大张旗鼓地开展一个大规模的宣传运动（市委另有指示）。第五次党代会议对广州市的情况，以改造为主的方针任务和广州市发展的方向，都有详细的分析和明确的决定，全党应该紧急动员起来，为完成第五次党代会议的决议而奋斗！为于1956年内基本完成资本主义工商业的公私合营而奋斗！", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "广东省某档案馆", "type": "paragraph"}]}