{"title": "陈云 “关于粮食的统购统销问题”", "date": "1955-7-21", "authors": ["国务院副总理", "陈云"], "contents": [{"text": "陈云“关于粮食的统购统销问题”", "type": "title"}, {"text": ["国务院副总理", "陈云"], "type": "authors"}, {"text": "(在第一届全国人民代表大会第二次会议二十一日全体会议上的发言)", "type": "subtitle"}, {"text": "我现在就全国人民普遍关心的粮食问题发表一些意见。", "type": "paragraph"}, {"text": "一九五四年九月，全国城乡的粮食销量开始了不正常的上升，当时没有加以注意。到了今年三、四月份，在原属华东、中南、华北地区若干省份的部分农村中，出现了许多农民要求供应粮食的现象，结果，国家销售的粮食超过月度计划很多，而且往往超销越多的地方，叫喊缺粮的越多。这个时候，在农民叫喊缺粮地区的城镇中，粮食销量也不断上升，不少地方发生了排队争购切面和其他食品的现象。鉴于粮食销量的这种不正常情况，有迅速加以纠正的必要，国务院和中共中央在一九五五年四月二十八日发出了“关于加紧整顿粮食统销工作的指示”，全国各省市立即派出了几十万干部到农村、到城市整顿统销工作，召集干部会议、农民会议、乡人民代表大会、城镇居民会议，再一次宣传粮食统购统销的意义，号召人民起来协助政府整顿粮食的统销工作。对于要求供应的户，进行评议，把不应该供应、可以少供应的数字，削减下来；可以迟供应的推迟供应；同时保证缺粮户必要的供应。经过这样整顿以后，销量迅速恢复正常。“缺粮”的喊声也有了显著的变化。很可注意的是三月到六月的销量和喊声的变化：三月份全国销粮九十三亿斤，四月份销粮九十六亿斤，五月份销粮八十四亿斤，六月份销粮六十四亿斤。历年来五月份是粮食销量最多的月份，但是今年销量最多的是尚未整顿统销的三、四月份，三、四月份的销量最多，“缺粮”的喊声也最大；五月份销量比三、四月份下降了，“缺粮”的喊声反而比三、四月份低，显然可见，在叫喊缺粮的人中间，确有一部分人是真正缺粮的，但有很大一部分人并不缺粮。", "type": "paragraph"}, {"text": "那末为什么在不少地方发生要求供应粮食的紧张现象？", "type": "paragraph"}, {"text": "有人问：是否因为去年大水灾，粮食减产太多？或者是否出口太多了？他们认为，如果是出口太多了，应该减少出口，否则就应该进口粮食。", "type": "paragraph"}, {"text": "我们认为去年的大水灾，在灾区是减少了粮食的收获量，但是去年的大部分地区是丰收的，全国粮食产量达到了三千三百九十亿斤，一九五三年全国粮食产量是三千三百三十六亿斤，仍然超过一九五三年的产量。", "type": "paragraph"}, {"text": "一九五四年出口粮是解放以来比较多的一年，大豆和粮食共计出口了三十五亿斤，比一九五三年多出口了三亿斤。过去我国虽有粮食进口，但历来我国是出口粮食的国家。解放以后，出口的粮食并不比解放以前增加很多。我国在东北沦陷以前的一九二七年到一九三○年的四年中，每年净出口粮食是二十三亿斤，解放以后的一九五○年到一九五三年的四年中，平均每年出口粮食三十一亿斤，比前述时期每年平均只多出口八亿斤。去年虽然是出口较多的一年，但是其中半数以上是大豆。我们认为我国的粮食虽然并不宽裕，但是我国是一个农业人口众多的产粮食的国家，只要分配合理，调度得当，不但不需要粮食进口，而且可以继续出口一定数量的粮食。减少必要的粮食出口，对于国家是不利的。因为减少必要的粮食出口，就要减少工业设备的进口，因此就要降低社会主义工业化的进度。大量进口粮食也是不利的，而且是不需要的，因为这不但同样会降低社会主义工业化的进度，而且象我们这样人口众多的大国，决不能靠进口粮食来解决人民的粮食需要。假如我们一年进口一百万吨即二十亿斤粮食，这不但在国外市场上是一个不容易买到的数量，而且我国人口有六万万，这点粮食分到全国人民身上，每人只分得三斤多。上一个粮食年度，就是一九五四年七月到一九五五年六月，根据粮食部的统计，单是供应全国城乡人民的粮食，就有八百零九亿斤，在这样大量的销量中，增加或者不增加二十亿斤进口粮，并不能对粮食供应情况有多大的改变。我国农民只要在收获时期的收割、搬运、打场等等方面，每亩地减少损失一斤粮食，又在全国储运方面减少一些损耗，全年就有二十亿斤。我们没有减少出口，除缅甸来的大米以外，也没有增加进口，我们已经顺利地度过了上一个粮食年度。很显然，我们不应该也不需要采取进口粮食或者减少必要的粮食出口的办法。", "type": "paragraph"}, {"text": "是否由于政府在上一年度向农民统购的粮食特别多，因此引起了今年春季粮食供应的紧张呢？", "type": "paragraph"}, {"text": "一九五四年部分地区发生了百年未有的水灾，为了支援灾区，政府向丰收地区多购了一些粮食，这是必要的，丰收地区的农民也有义务支援灾区人民。其中只是对于一小部分丰收地区的粮食产量估得较高了一点，因而购粮也多了一点，这样，就使这些乡村的农民的口粮、饲料留得少了一点，就引起了这些地区的牲畜有所减少，供应表现了一时的紧张。这是不好的，必须改正。但是一九五四年七月到一九五五年六月这个粮食年度，政府向农民连征带购的原定计划数字是八百六十八亿斤，比起前一个年度的八百六十五亿斤，只多了三亿斤，即是说，两个年度大体相等。目前新麦正在征购，到六月底止，初步结算，一九五四年七月到一九五五年六月这个年度，各种粮食连征带购的总数，已经实收了八百九十三亿斤，这是最后十天大量新麦入仓的结果。还在六月二十日那个时候，也就是全国供应情况缓和以后，新麦尚未入仓以前，连征带购的总数还不到八百六十亿斤，这是和原来征收公粮和统购的计划大体相合的。最后十天的三十三亿斤新麦入库，显然是预收了一部分下个年度的粮食。", "type": "paragraph"}, {"text": "一九五四年全国粮食产量是原粮（即带壳粮）三千三百九十亿斤，折成贸易单位粮（即去壳粮，又名商品粮）是二千九百二十亿斤。政府原定计划连征带购商品粮八百六十八亿斤，实际连征带购是八百九十三亿斤，全国销售的八百零九亿斤中估计销回农村的是三百六十亿斤，如果把返回到农村的这部分粮食除去，那末政府向农民连征带购的粮食在实际上是五百三十三亿斤，只占粮食总产量二千九百二十亿斤的百分之十八多一点，这个比例是不高的。同时，从另一个方面来看，每个农民占有的粮食也是不少的。例如，一九五四年全国粮食总产量是原粮三千三百九十亿斤，除去政府征收公粮和统购的部分，加上政府销回农村的部分，全国平均计算，每个农民占有原粮五百六十斤，按照目前农村消费水平来说，这个数字是够用的。两年来统购结束以后，农民拿到市场上出卖的粮食，除去农民相互间进行粮食品种调剂的数目以外，政府每年仍然可以购进二十到四十亿斤。这也证明统购以后，农村中仍然有一部分余粮。", "type": "paragraph"}, {"text": "因此，我们认为，向农民购粮过多的只是一小部分地区，不能说各地供应紧张的现象都是多购了粮食所引起的。", "type": "paragraph"}, {"text": "那末粮食供应紧张的地区是否都是灾区呢？有一部分在一九五五年一月以后受灾地区的粮食供应有一个时期是紧张的，但是一九五四年遭受水灾地区的粮食供应是非常稳定的。两广地区和湘南一小部分地区，在一九五四年九月以后就少雨，但那个时候，还没有形成旱灾，所以秋收以后这些地区政府征收公粮和统购的粮食很快入仓。到了一九五五年一月，这些地区遭受了严重的冻灾，原定春季收获的红薯被冻死，而且继续大旱，无法插秧，直到五月上旬才下了透雨。因为红薯冻死，长期干旱，农民的粮食就不够，因此普遍要求供应。这个时候，全国正在整顿统销工作，虽然两广和湘南地区都增拨了供应的数量，但是部分地区由于对灾情估计不足，有一个时候，对灾民的粮食供应少了一些。随即增拨了供应的数量，到五月下旬，这些灾区的供应状况就稳定了。除了两广、湘南的灾区以外，去年遭受大水的灾区，粮食供应是完全稳定的，没有供应紧张的现象。那里的灾民深切感到人民政府和粮食统购统销的好处。他们说，我国历史上从来还没有过一个政府曾经做到在灾荒年头能够用这样大量的财力物力来帮助灾民！能够用这样稳定的价格来供应灾民的粮食！这样的政府在我国历史上还只有一个，这就是以中国共产党为领导的中华人民共和国的中央人民政府。", "type": "paragraph"}, {"text": "所以除了两广和湘南一小部分地区，粮食供应紧张是由于受灾以外，粮食供应紧张的其他地区都不是灾区。", "type": "paragraph"}, {"text": "有人认为今年春季粮食供应紧张的原因是由于政府供应的粮食太少。我们认为正相反，我们的主要错误，就在于销售方面太宽。从一九五三年十一月到一九五五年四月的一年半中，我们着重了统购工作，这是必要的，但是我们放松了统销工作，这是我们工作的重大缺点。一九五四年九月，粮食销售方面已经出现了不正常的上升，但是没有引起我们的注意。今年二月，虽然看到粮食已经销得太多，需要加以整顿，但是没有决定在全国整顿统销工作。由于这样两次疏忽，就大大增加了三、四月份粮食供应的紧张程度。", "type": "paragraph"}, {"text": "在城市方面：因为政府供应的粮食太宽，许多机关、学校、医院、厂矿就有浪费粮食的现象。因为许多城市对居民粮食供应几乎没有管理，因此引起了一些农村人口流入城市，或者城市粮食向乡间倒流。", "type": "paragraph"}, {"text": "在农村方面：今年春天销售较多的一个时期，有些省份的农村销量，如以每人每日供应一斤计算，等于供应了全省人口的百分之七、八十；有些县份，供应人数竟达到全县人口的百分之九十五。拿一九五四年七月到一九五五年六月这一个粮食年度来说，政府对农村供应了商品粮三百六十亿斤，这个数目可以供应多少人呢？如果每个人每天平均供应一斤，全年供应四个月，那末就可供应三亿多农民，全国五亿农民中难道有百分之六十的农民每年缺粮三分之一？这是不合乎实际情况的。很显然，许多不该供应的人得到了供应，许多该少供应的人，供应得太多了。五月整顿统销以后，销量减少，缺粮的喊声反而低了，而且就这样顺利地度过上一个粮食年度，这就证明政府对农村供应的粮食并不少。", "type": "paragraph"}, {"text": "在农村中是否也有该供应而未供应或者供应少了的情况呢？也有。那是因为大家都要求供应，乡村干部不发动群众去评议谁余谁缺，简单地把本地应销粮食数字，家家户户按人口平均分配，因为不该供应的人购得了粮食，就使应该供应的人少购了粮食。整顿统销以后，平均分配应销粮食的错误是纠正了，但是也发生过对一些该供应的人没有及时供应或者供应少了的错误，这个错误后来也纠正了。这些，就是农民批评我们在供应上前松后紧的错误，这个批评是正确的。总起来说，我们在供应方面虽然在一部分地区整顿统销的时候，有过供应少了的错误，但就全体来说，我们的主要错误是供应太多，供应太宽，农村中供应的季节过早。", "type": "paragraph"}, {"text": "如同上面所说的，在一小部分丰收区统购过多，在两广和湘南遭受冻灾旱灾的某些地区，供应得不够及时，对整顿统销工作的一个时期中有些地区供应少了，这些情况，都和今年春季粮食供应紧张有关。但是我们认为，造成今年春季粮食供应紧张的更普遍更重要的原因，是农民还不习惯于政府的粮食统购统销办法。农民是个体的小生产者，成千年来他们的习惯是除了交租、交税以外，形式上是自由处理余粮的。政府实行了粮食的统购统销政策以后，农民虽然把粮食卖给了政府，但因为他们是私有者，有些农民又想买回去，并且还想买得更多。今年三、四月份粮食供应紧张地区的城镇上，只看事情表面的人，以为排队争购切面和其他食品的农民都是缺粮的，但无数材料证明：排队的人当中有各种不同的情况：极少数是缺粮的；一部分是家有余粮的，他们去排队的目的是装做缺粮，怕再向他们购粮；大多数是这样一类农民：他们的粮食是够用的，他们想多保存一些粮食，想多有一些后备，所以他们也去排队购买切面和其他食品；也有已经评定为缺粮户，并且已经规定了开始供应的日期，但是他们却想在得到供应以前，先买到一些切面和其他食品。应该指出，不少地方粮食供应情况一度紧张，是由于地主、富农分子和某些反革命分子，利用农民小私有者的心理和我们某些工作上的缺点，从中造谣煽动而造成的。但农民是拥护政府的，又因大多数口头叫喊缺粮的农民并不真正缺粮，我们把道理向他们讲清楚，同时把统购统销工作加以整顿以后，也就改变了情况，不但销售数量降到正常的水平，而且缺粮的喊声也很少了，就这样安定下来了。", "type": "paragraph"}, {"text": "有人提出：可否停止粮食的统购统销？或者政府减少统购粮食的数字，只管城市供应，不要去供应农村，让农民中的余粮户和缺粮户自行调剂。", "type": "paragraph"}, {"text": "我们认为，停止粮食的统购统销是错误的，粮食的统购统销政策必须坚持。大家知道，粮食的统购统销，在我国还只实行了两个年度，解放以后的头三年并没有实行统购统销，为什么要在一九五三年十一月实行统购统销呢？因为如果当时照旧在市场上收购，就购不到国家所必需的粮食。那个时候，一方面，城市工矿区和农村技术作物区的粮食需要量在扩大；但是另一方面，我国是在农业的小农经济基础上进行国家的社会主义工业建设的；小农经济是个体的、分散的一种半自给经济，生产水平低，商品率也低。土地改革以后，粮食产量是增加了，但是农民生活改善以后，农民的粮食消费也增加了，而且也不急于出卖余粮了，因此，商品率反而下降。在这样的情况下，粮食商人和别的行业的商人就囤积粮食，存有余粮的富农，等待高价，不卖粮食。很显然，政府为了掌握必需数量的粮食来保证供应，使私商和富农不能够操纵粮食市场，就必须实行粮食统购统销政策。我们认为粮食统购统销政策，不但有利于粮食消费者，同时，因为收购价格是合理的，对于全体出卖粮食的农民也都是有利无损的，因此是有利于国家和人民的。过去我们是这样做的，今后仍然需要这样做。", "type": "paragraph"}, {"text": "我们认为，政府只管城市的粮食供应，不去供应农村，让农民中的缺粮户和余粮户自行调剂，这样一个办法，目前在我国普遍实行是有害的。我国的黑龙江省和内蒙古的一部分地区，大体上已经实行了这个办法。因为那里每个农民分得的土地平均约有十二亩，家家有余粮，那里也没有大量种植技术作物的农户，因而那个地区几乎没有缺粮户。但是全国极大部分农村的情况并不是这样，全国有一亿以上的农村人口每年或多或少要买一些粮食，这就是：三、四千万种植技术作物的农民；每年有四千万左右遭受不同程度的各种灾害的农民；约有全国农民百分之十，即五千万人口的农村缺粮户。除此以外，还有渔民、牧民、盐民、林民和船民约在一千二百万人左右，都需要粮食的供应。同时在粮食够吃够用的农民中也有很大的一部分人，他们有一部分周转粮食需要进行卖买，例如，卖出麦子，买进杂粮；先卖出一部分口粮作为某项开支，有了收入时再买回口粮，等等。全国卖买周转粮的农户，没有统计，各地情况也不同，但是估计起来，可能不低于农业人口的百分之二十，即一亿人口。这样，农村中需要买进粮食和卖买周转粮的农业人口有二亿以上，如果对这个两亿多人口的粮食供应和周转粮的卖买，政府不去管，听任私商、富农去操纵，那末，使广大农民倾家荡产的资本主义，必然在农村中泛滥起来，国家关于各种作物面积按比例播种的计划，必然要被破坏；首先是集镇和小城市的粮价，随后就是中等城市和大城市的粮价必然发生波动，因此，全国物价就不能稳定。在我们这里不应该采取这种办法，道理是容易懂得的。", "type": "paragraph"}, {"text": "要根本改善我国的粮食情况，当然就必须增加粮食的产量。我们在粮食战线上的任务，就是一方面要搞好生产，另一方面要搞好供应。发展生产才能够保证供应。同时，合理地解决供应的问题，又能反过来促进生产。我们必须懂得这两个方面的相互关系。我们发展农业、大量增加粮食生产的最根本的道路，是发展农业的合作化。就是说，应该积极而稳步地发展农业生产合作社，最后把一亿一千万农户组织成一百万个或几十万个农业生产合作社。到那个时候，我们的粮食产量就会大大增加起来；同时，我们向一百万个或几十万个农业生产合作社进行统购统销的工作，就要容易得多，也会要合理得多。那个时候，农业生产合作社就可以用整个合作社的力量来保证每个农民的正常的粮食需要。那样，全国农民就会感觉到有不可比拟的雄厚力量作为自己的粮食后备，因而对于农民本身的粮食后备的问题，就会感到更加可靠，更加稳当。但是应该看到，我们并不可能一下子就把全国农民都组织到农业生产合作社中去。到现在，我们还只有六十五万个农业生产合作社，参加的农户约一千五百万户左右，而且大多数都是小社。就是说，我们现在还有一万万个个体农户。按照计划，到一九五七年，合作化的农户也还只占总农户数的三分之一左右。我们面对着这样为数众多的个体农户，在粮食的统购方面或统销方面，是遇到了困难的。困难不单来自我们对于统购统销缺少经验；主要的是对这样众多的农户，要估实产量，分清余缺和余缺的数量，这是一项困难工作。同时，因为农民还不习惯于粮食的统购统销，也使估算产量，分清余缺的工作增加了困难。但是我们必须做好这项工作，才能做好粮食分配工作。我们认为政府应该坚持粮食统购统销这一政策，同时逐步地改进工作，而采取一些必要的措施来和农民成立协定，以便进一步地巩固和加强工农的联盟。", "type": "paragraph"}, {"text": "关于定产、定购、定销的政策和办法，就是我们和农民成立协定的基础。", "type": "paragraph"}, {"text": "“三定”的办法主要是如下几条：", "type": "paragraph"}, {"text": "一、规定一九五五年七月到一九五六年六月这个粮食年度连征带购粮食的数字是八百六十五亿斤，并且决定这个总数三年不变。", "type": "paragraph"}, {"text": "二、要求各地方政府对于地亩的粮食产量必须估得确实，定产不准超过实际产量；按照各地现有的消费水平规定留粮标准，留粮必须留够；不购买农民的全部余粮，使农民在国家统购以后，还能保有一定数量的余粮。力求消灭购“过头粮”的现象。", "type": "paragraph"}, {"text": "三、把农村的余粮户、自给户、缺粮户三种户划分清楚，允许自给户、缺粮户将卖出的周转粮，照数买回去，这些周转粮，以后将从统购统销的总数内扣除，不列入统购统销的数字以内。对于收获粮食仅达留粮标准的自给户和低于留粮标准的缺粮户的公粮，不收粮食而收代金的问题，今年先在每个省的几个县内试办，在湖北全省内试办。所有这些，都是为了划清余粮户、自给户和真正缺粮户的界限，减少一些人为的缺粮户，使每个乡村能够弄清楚真正缺粮户的确实数字。由于生产的发展，缺粮户是要逐渐减少的，自给户也可能变成为余粮户。因此，每个乡村都应当在一定时间内注意这种变化。", "type": "paragraph"}, {"text": "四、改善购粮证和粮票的管理制度，消灭购粮证和粮票方面的舞弊行为。改善粮食的储运工作，减少损耗。", "type": "paragraph"}, {"text": "五、在城市中采取必要的严格的措施，切实整顿粮食的统销工作，反对浪费，压缩一切不应销的粮食；同时必须保证城市居民必要的粮食消费。", "type": "paragraph"}, {"text": "“三定”的办法获得了广大农民群众的拥护。有了“三定”，他们觉得心中就有底了，他们就能够更好地计算自己的生产和安排自己的家务。有的农民说“三定是四定”，意思就是说，有了定产、定购、定销这三项办法，心也就定下来了。显然，“三定”的办法促进了农民生产的积极性，增加了今年粮食增产的可能性，而且将要大大地改善我们的统购统销工作。", "type": "paragraph"}, {"text": "几年以来，我们曾经努力地把工业品供应给农民。做好工业品的供应，对粮食的统购统销有很大的意义。我们必须注意把工业品的供应和“三定”的办法更好地结合起来。五年计划已经规定：国家发展工业生产的计划，将尽可能地照顾到农民对生产资料和生活资料的需要。", "type": "paragraph"}, {"text": "做好“三定”工作以外，国家在统购统销的工作中，还必须加强对粮食市场的领导工作。", "type": "paragraph"}, {"text": "今年春天有些省份农村叫喊缺粮的时候，曾经出现了一些错误的议论，他们认为粮食工作搞得很不好，农业生产合作社的工作也搞得不好，等等。我们批驳了这种看法，认为这种看法是错误的。毛主席和中共中央指出：我们在粮食工作、发展农业生产合作社的工作和农村的其他工作方面，缺点和错误是有的，但是我们的粮食工作，发展农业生产合作社的工作和农村的其他工作，应当说在基本上是好的。现在全国人民代表大会的代表和各省市的人民代表，大多数都到过各地的农村和城市作了实地的考察，大家可以清楚地看到农村的情况并不象有些人所议论的那样不好。我们的粮食工作所有的缺点和错误，例如有些缺粮户没有及时足够的供应，有些地区因为留的饲料少了一些，猪和其他牲口有一些减少。农业生产合作社的发展中，在若干地方因为没有注意掌握自愿互利的原则，约有百分之五左右的社没有搞好。我们必须把这些缺点和错误纠正，而且已经纠正，或正在纠正中。但是所有这些，并不是粮食、农业生产合作社和农村其他工作的全貌。粮食工作、农业生产合作社工作和农村的其他工作，虽然存在着上述的缺点和错误，但是从这些工作的成绩方面、主要方面、总的方面看来，应当说是好的。农民的生产情绪很高，到处在积肥买肥，庄稼种得很好，麦子已经丰收（只有山东、陕西两省因旱略有减产），秋庄稼一般也长得很健壮，大量农民要求", "type": "paragraph"}, {"text": "组织农业生产合作社。这些都说明：有些农民虽然有过一时的不满，但是全体农民的生产积极性是高的，不满意的只是一时一事，而且是少数农民。那些发表错误议论的人不看到工作的成绩方面、主要方面、总的方面，只看到某些工作的错误方面、次要方面、一个方面，也就是说，只看到树木，不看到森林。在这些人中间，有各种不同的情况：有些人是站在他们原来的地主、富农阶级的立场出发来观察问题的，只愿意讲坏的方面的材料，不愿意讲好的方面的材料。特别是有些地主阶级的代表人物，在他们的封建统治被推翻以后，对农民和人民政府存在着报复心理，故意捏造材料，散布谬论。在那些叫喊中间也混有一些反革命分子的叫声，他们是反对人民、反对人民政府的，政府的一切工作缺点，他们都想利用来进行反革命的阴谋活动。其余则是另外一些人，他们有的是共产党人，有的是其他党派的民主人士，有的是劳动者，有的是小资产阶级的知识分子，有的是其他阶层的人士，他们的出发点是好的，他们希望政府把事情办好。但是他们的错误在于听了叫喊，没有分析，就是说，没有把错误的、不好的事情和正确的、好的事情加以比较和分析，对于错误的事情也没有对它的范围和程度加以比较和分析。我们对于善意的人们，听取他们的意见，接受他们的正确的批评，指出他们错误的看法，说明情况，弄清问题，以便共同努力改进工作。我们对于地主、富农阶级分子的叫嚣，给以驳斥。我们对于反革命分子的阴谋活动，则必须号召全国人民提高警惕，加以揭露，制止他们的阴谋活动。", "type": "paragraph"}, {"text": "在人民内部，有相当的一部分人，其中也有些共产党员，在谈论农村问题或农民生活问题的时候，他们总是常常忘记，农民已经摆脱了帝国主义和地主的剥削这样一个重大的事实。在解放前，中国的农民绝大多数是在地主占有的土地上耕种的，他们每年要把百分之五十、六十、七十甚至八十的粮食产量作为地租交给地主。除此以外，还要给反动政府缴纳几十种乃至一百几十种的苛捐杂税。解放以来，土地改革取消了地主的所有制，也就免除了农民每年要缴纳给地主的百分之五十、六十、七十甚至八十的粮食产量。同时，也免除了反动政府对农民任意掠夺的各种苛捐杂税。这是中国几千年来农村中翻天覆地的大变化。如果没有看到这样的变化，那就不可能了解农村的基本情况。其次，他们总是常常忘记，人民政府关心和扶助农民发展生产这样一个事实。从一九五○年以来，中央人民政府发放农贷、兴修水利以及农村救济的支出，以今天的人民币来说，达到了四十六亿元。不能否认，国家对农民给了这样大的财政援助，对于促进农业生产和改善农民生活，是起了很大的作用的。第三，他们总是常常忘记，农村中互助合作运动的发展这样一个事实。这个事实说明了农民群众的社会主义觉悟是一天一天地在增加，社会主义因素在农村中一天一天地在生长，而正是这种社会主义因素的生长，使农村出现着完全新的蓬蓬勃勃的气象。第四，他们总是常常忘记，正因为上述种种，农民愿意尽量献出自己的力量，来保卫革命的果实。农民痛恨帝国主义，痛恨蒋介石，痛恨地主阶级，痛恨一切的反革命分子，而把自己的命运同共产党和人民政府的巩固和强大联系在一起。为此，农民愿意牺牲自己一部分眼前的利益来换得远大的利益和子子孙孙的幸福，他们愿意出售余粮来支援国家工业化的建设。", "type": "paragraph"}, {"text": "工人阶级，全国人民，都应该感谢农民的援助。我们了解农民是劳动者，同时又是私有者。在他们是劳动者这一点上，他们是倾向和能够接受社会主义的；在他们是私有者这一点上，他们同社会主义的计划经济在一定时间内有着一定的矛盾。从私有者这一点出发，他们有些人就可能忽视国家的公共的利益，而只关心个人的利益。我们的政策是在一方面要照顾国家全体人民的利益，同时又照顾农民本身的利益，来逐步地说服农民。但是有些人对这个问题的想法和我们不一样。他们的目的是想利用农民的小私有者的心理，而要求恢复资本主义的自由市场，其结果也就是要退回到老路，使投机商人和富农能够用买贱卖贵的手段，自由掠夺农民，自由操纵粮食。他们或者以为自己是站在“保护农民利益”的立场上说话，但在实际上，他们的所谓“自由”，乃是发展资本主义的“自由”，他们所要给农民的“自由”，只是很少数人发财致富而多数人倾家荡产的“自由”。这样的“自由”，是完全违反最广大农民群众利益的，而凡是有经验的农民，他们都能够懂得这种“自由”的实际意义是什么。所以说，关于处理粮食问题的分歧，是两条道路和两种办法的分歧，或者是社会主义的道路，社会主义的办法，或者是资本主义的道路，资本主义的办法。难道还有既不是社会主义又不是资本主义的中间道路吗？这个中间的道路是没有的。我们是马克思主义者，必须把这个分歧的实际意义说得明明白白。", "type": "paragraph"}, {"text": "解放初期，帝国主义分子曾经预言，没有外粮进口，中国人民将无法巩固自己的政权。但是五年来这种预言并没有实现。我可以断言，帝国主义分子的预言，是永远都没有希望实现的。虽然我们因为新的工业基地的建设和农业技术作物播种面积的扩大而增加了粮食的需要量，但是我国粮食仍然够吃够用。对于去年我国的大水灾，帝国主义分子又在幸灾乐祸，他们盼望我国出现粮荒；与他们的愿望相反，我们仍然以自己的粮食正常地供应着全国人民。但是帝国主义分子经常盼望我国出现粮荒，这一点，应该引起全国人民的注意。我国粮食是够吃够用的，但是应该说，在现在并不宽裕。因此，我们必须注意继续发展农业，一方面要努力提高单位面积产量，另一方面要尽可能地开垦荒地。", "type": "paragraph"}, {"text": "我在这里还想说一下粮食节约的问题。我国在粮食方面，象其他方面一样，要有应付国内外可能发生的任何意外事变的准备。这就是说，我们在粮食方面要有必要的储备，以便应付可能发生的帝国主义侵略战争和可能发生的大灾荒这两种意外事变。储备粮食的首要办法，当然是增加粮食的产量。除此以外，节约粮食的消费也是很重要的。我们必须在长时期内，在全国节约粮食的消费。如果我们在正常消费水平上每人每天节约半两粮食，一个月节省一斤粮食，全国人民有六万万，我们每年就能节省六、七十亿斤粮食。这样的节约办法，我们应该准备长期地坚持下去，而到了一定时候，也就能够储备起一定数量的粮食，可以应付可能发生的意外事变。在正常消费水平上每天节约半两粮食，这是一种可能做到的节约，这样的节约就是全国人民的积谷防荒。我相信：只要加以提倡，经过宣传，大家认识了储备粮食的意义，觉悟了的中国人民是可以做到这一点的。", "type": "paragraph"}, {"text": "来源：1955年7月22日《人民日报》。", "type": "paragraph"}]}