{"title": "中共中央转发中财委（财）关于实施棉布计划供应、棉花计划收购的报告", "date": "1954-7-13", "authors": [], "contents": [{"text": "中共中央转发中财委（财）关于实施棉布计划供应、棉花计划收购的报告", "type": "title"}, {"text": "各中央局、分局并转省（市）委：", "type": "appellation"}, {"text": "中央同意中财委（财）《关于实施棉布计划供应、棉花计划收购的报告》，特发给你们，望加强对于各项准备工作的领导。", "type": "paragraph"}, {"text": " 中共中央1954年7月13日", "type": "paragraph"}, {"text": "附中财委（财）的报告一件。", "type": "appellation"}, {"text": "中财委（财）关于实施棉布计划供应、棉花计划收购的报告", "type": "subtitle"}, {"text": "毛主席、中央：", "type": "appellation"}, {"text": "（一）从1953年国家开始大规模经济建设以来，为人民衣着所必需的棉花、棉纱和棉布，也和其他许多消费品一样，都感到供不应求。这一趋势，今后还要继续发展。为了保证生产、调节消费、稳定市场以支持工业建设，除已实施统购的棉纱应加强管理、按计划供应外,必须及时采取棉布计划供应（即统销）与棉花计划收购（即统购）的措施。", "type": "paragraph"}, {"text": "（二）1950年以来，除1952年因“三反”、“五反”，市场曾一度滞销，情况比较特殊外，其他几年，棉布生产增长的速度，都落在社会需要增长速度之后。1951年产布8684万匹，比上年增19％，而市场销售（不包括军用）7735万匹，比上年增31％；1953年产布1亿4627万匹，比上年增27％，而市场销售（不包括军用）1亿3397万匹，比上年增47％。1954年后，棉布供不应求的情况，将更为突出：1954年计划产布1亿5669万匹，社会需要（包括军用）与国家储备需布1亿6683万匹，不足1014万匹。市场销售计划压缩的结果，仅比上年增加13％，这与1950年至1953年4年中市场销布每年平均增加31％左右的情况，是很不相称的。1955年后，由于棉花增产受到限制，棉布产量增加的速度将更缓慢。如1955年计划产布，比上年只增2.8％；1956年比上年只增7.8％；1957年比上年只增6.4％。根据以往几年棉布社会需要增长速度的情况来看，今后几年计划产量的增长速度，肯定是和社会需要增长的速度不相适应的。", "type": "paragraph"}, {"text": "在上述情况下，国家如不及早将全部棉布货源掌握起来，实行计划供应，就可能出现供应脱销、市场混乱、物价波动的不利局面。1954年棉布库存虽尚充裕，但秋后粮、油再加棉花计划收购后，农民拿到了大量货币，就难免不向棉布冲击；等到1955年春发生供应不足，库存削弱时再来实行计划供应，就会陷于被动。虽然在秋季各地任务繁重，此时实行棉布计划供应，在工作安排上是比较困难的；但为了今后能保存棉布实力，稳定市场，从整个国家建设的要求出发，还是在1954年秋旺季开始前（8、9月间）实施棉布计划供应，较为及时而且有利。", "type": "paragraph"}, {"text": "棉布计划供应，采取全国城乡一律分区定量、凭证供应的原则，亦得在分配各省、市供应的控制数量内，由各省、市根据具体情况规定供应方式。在分配供应数量时，拟根据1953年销售实绩适当压缩城市消费，适当增加农村供应并适当照顾各地不同的购买力水平、消费习惯和气候寒暖等条件，而不能采取简单的平均主义的做法。少数民族聚居地区，一般应足量供应。", "type": "paragraph"}, {"text": "棉布计划供应是一件繁重复杂的新工作，我们又没有经验。在1954年8月以前,各地必须充分做好一系列的准备工作，以便8、9月间能顺利实施。必须明令公布机织棉布、洋经洋纬及洋经土纬的手工织布全部由国家统购，不准私营厂商及织户自由出售（对土经土纬的手工织布，国家可不全部收购，得留一部分在农村小量交换，互通有无，以适应农民使用土布的习惯）；必须扩大棉织品（包括针织品）的加工、订货，尽量压缩自由市场；必须进行研究，提出具体的棉布计划供应方案。在计划供应实施前，必须统购批发商的棉布，并对批发商及其职工负责安排；必须调查棉布零售商和摊贩情况，以便进行管理、利用和改造，并提出安排办法。在实施计划供应前，还必须做好对群众的宣传解释工作。", "type": "paragraph"}, {"text": "至于与衣着有关的汗衫、卫生衫、棉毛衫、毛巾、袜子、线毯等针织品，均直接间接与用布有关（农村有以白布做毛巾的，也有用布做袜子的），如棉布实行计划供应，这些针织品，都可能会增加消费。但针织品品种复杂，数量零星，如同时实行计划供应，困难很多；好在棉纱已全部掌握，通过棉纱的控制，可以适当限制针织品的生产，不致盲目增产而过多地消耗棉纱，以致影响棉布的生产。故1954年拟暂时仍通过市场供应，必要时通过价格予以调节。其他丝织品、毛织品、麻织品等，供应比重很小，目前均暂不拟实行计划供应，必要时亦可在价格上予以调节。", "type": "paragraph"}, {"text": "（三）原棉的增产是我国棉纺织品增产的关键。从1950年以来，在中央正确的增产政策指导下，经过生产部门的努力，年产量至1952年达2584万担，比1950年增81.97％，基本上已能满足工业生产和社会需要。但1953年由于农民多种粮食，少种棉花，加上某些地区发生灾害，棉产量减为2353万担，比1952年减少9％，以致不得不进口部分外棉，以维持生产。今后的外汇不可能用于进口棉花；国内棉田的扩大，因受粮田的限制，有一定限度；单位面积产量，在农业没有集体化以前，亦难以迅速提高。因此，五年计划中只规定1954年计划产棉2754万担，比上年增17％；1955年比上年增12％；1956年和1957年每年均递增10％。实现这个计划，要很大的努力；就是这个计划实现后，也还是不能满足今后几年人口增长和人民消费增长的需要的。", "type": "paragraph"}, {"text": "在这种情况下，如果国家对原棉不掌握必要的数量，有计划地分配使用，就很难保证棉纺织工业及市场絮棉的供应。如1954年9月至1955年8月间，估计机器纺织用棉至少需1920万担，部队用棉30万担，国家供应民用絮棉330万担，全年损耗20万担，国家就必须掌握2300万担，即须占1954年计划产量2754万担的84％（过去几年棉花收购约为产量的70％至80％），始能满足各方需要。但在小农经济存在，国家对农村物资供应尚不能完全满足需要、棉农惜售及今后布匹供应又较紧等情况下，若仍采取自由收购的方式，就很难完成2300万担的收购任务。为此，1954年新棉上市，即应开始对棉花实行计划收购，以防止私商抢购与棉农惜售，节约民用絮棉，并适当压缩土纺土织，这样才能保证机纺用棉和军用棉。如决定棉布实行计划供应，则农民更可能惜售棉花，更非实行计划收购不可。", "type": "paragraph"}, {"text": "1954年完成2300万担的计划收购任务，是相当艰巨的；且计划收购量占产量的比率较往年为高，民用絮棉及手纺用棉难免紧张。因此，在新棉上市前，必须做好一系列的准备工作：必须在棉花成长期间，采取有利棉花增产的各项措施，鼓励棉农生产积极性，保证棉花产量按计划以至超计划完成；必须明令公布取消私商、小贩经营原棉，禁止自由买卖，由合作社代国家进行计划收购；必须明令公布并动员棉农除自用棉外，其全部棉花应按国家规定的时间和价格出售给国家；必须对土纺土织的手工业户，分别进行登记，并适当加以管理，以便掌握仅仅维持其生产，不让发展；必须号召节约絮棉，调剂与掌握絮棉供应。", "type": "paragraph"}, {"text": "由于合作社几年来包收棉花的结果，经营棉花的私商基本上已消灭，但在四川、河南、山东等国家收购比重较小的地区，可能还存在少数棉花小商贩。在计划收购后，对这些商贩应妥善安置，以免造成社会失业。", "type": "paragraph"}, {"text": "（四）上述实施棉布计划供应与棉花计划收购的意见，中财委（财）曾在最近召开的各大区财委副主任会议上加以讨论，原则一致同意。关于棉布计划供应与棉花计划收购的具体方案，已责成中央商业部于7月初召开专业会议加以确定。", "type": "paragraph"}, {"text": "以上报告，中央如认为可行，请批转各中央局、分局及各省、市党委，并请各级党委加强对棉布计划供应、棉花计划收购准备工作的领导。", "type": "paragraph"}, {"text": " 中财委（财）1954年5月25日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的原件打印", "type": "paragraph"}]}