{"title": "中共福建省委对福州市财政经济委员会关于福州市“五反”退赃总结报告的批示", "date": "1954-3-26", "authors": [], "contents": [{"text": "中共福建省委对福州市财政经济委员会关于福州市“五反”退赃总结报告的批示", "type": "title"}, {"text": "福州市委转报福州市财政经济委员会关于福州市“五反”退赃总结报告，特转发各市参考。做好“五反”退赃工作，不但是解决“五反”遣留问题，巩固“五反”成果所必须进行的工作，由此具体体现党和政府“严肃与宽大相结合”政策的精神，而且是又一次对资产阶级进行教育，同时对贯彻总路线和对资产阶级进行社会主义改造的工作上，也有一定的推动作用。各市有“五反”退赃问题未处理的，应依据各地不同情况，参照福州市的经验，继续把这一工作做好。", "type": "paragraph"}, {"text": "附：中共福州市财政经济委员会关于福州市“五反”退赃总结报告", "type": "subtitle"}, {"text": "（1954年2月8日）", "type": "subtitle"}, {"text": "（中共福州市委2月27日批语：本市于一九五三年下半年度，抽调市有关单位进行“五反”退赃工作，超额完成省分配任务的一倍多，体现了“宽大与严肃相结合的政策”，巩固了“五反”运动的成果，工商界反映：“政府真是仁至义尽，既照顾了生产，又切实地教育了我们。”政治效果良好，市委同意市财委关于《福州市五反退赃总结报告》，并转报省委审阅。）", "type": "paragraph"}, {"text": "本市于去年7月，以市节约检查委员会为主，抽调有关单位（工商局、工商联、税务局、财政局）干部九人组成工作队，进行全市“五反”退赃工作。自7月10日至12月下旬结束，前后历时约六个月，超额完成了省布置的50亿任务。兹将工作进行概述如下：", "type": "paragraph"}, {"text": "（一）基本情况", "type": "paragraph"}, {"text": "一、全市应退缴“五反”赃款计3921户，赃款673亿元，至1953年底应缴的是537亿元，上半年已入库22亿，占总退数的4％。这说明了绝大多数到期还未退赃而需要政府加以督促的。", "type": "paragraph"}, {"text": "二、“五反”后全市私营商业户的经济与营业情况是发展与好转的。", "type": "paragraph"}, {"text": "1953年全市工商户的营业额较1952年同期增加20％，个别行业增加更大，据百货业的37户调查，上半年营业较1952年同期增长了二倍多，流动资金较“五反”前增加了30％；茶业30户的调查，上半年的流动资金较1952年同期增加了35％。酱*（鱼旁加奇）业退补数，仅占纯益率26．7％，说明不同行业具有不同程度的退补能力。", "type": "paragraph"}, {"text": "三、为了慎重稳步进行这一工作，前后分了两个阶段，先以百货业为典型试验取得经验后，又选择了18个行业的409个大户作了重点催缴，这些户到期应缴数是223亿元，催缴前实际入库数字是24亿，仅占10．6％。", "type": "paragraph"}, {"text": "在催缴过程中，初期资方一般是观望拖延态度（愿意退赃的是个别户），说：“五反”是教育人不在拿钱，刮一阵风就过去了，不必退赃，官无三日勤，政府那里还会要赃。又说：“五反”有偏差，调整商业就是向我们赔罪，政策有两样，上海宽福州严等等谬论。另外有装穷叫嚣，公开反抗（宣传总路线消极不生产），后期通过了教育，有所改变，如通裕号老板王刚毅说：“我五反后重犯五毒，现在又抗拒退赃，真是一误再误，今后要坚决改正。”工人一般都拥护退赃，少部分有保店思想，个别落后的也有，如联记号工人说：“退了赃工人就要红证（工会证）换白证（失业证）。”恒生工人说：“退赃要老板个人负责，否则会影响生产。”经过动员和工商界反不良倾向学习，提高了觉悟，工商户说：“‘五反’运动有始有终，保持了政策严肃性。”工人反映：“钱是老板的心头肉，退了赃才显得‘五反’有教育。”", "type": "paragraph"}, {"text": "（二）工作步骤与方式", "type": "paragraph"}, {"text": "在“严肃与宽大相结合”、“退赃生产两不误”的精神下进行。总的分为二大阶段三个步骤：第一阶段自7月10日至9月中旬，进行百货业典型试验，第二阶段9月下旬至12月30日，进行其他重点大行业催缴工作。在具体的步骤上：1．动员准备；2．订定退赃计划；3．催缴入库。", "type": "paragraph"}, {"text": "在作法上：", "type": "paragraph"}, {"text": "一、宣传动员：首先通过召开工商联执监委和同业公会委员会议，说明来意，贯彻意图，进行动员布置，同时召开工会组织系统会议，动员工人应发扬“五反”大公无私精神，协助政府进行退赃工作。", "type": "paragraph"}, {"text": "二、了解情况：向工人、资方作正侧面反复调查，与现有的材料（工商局掌握的营业、资金材料，税务局的有关盈利材料及节约检查委员会的“五反”退补数字），进行核对，作为分析各户具体情况，进行经济排队的依据。", "type": "paragraph"}, {"text": "三、排队订计划：按各户具体经济和营业盈利情况并参酌政治态度，分为四个类型：1．营业好经济宽裕，能于短期或一次交清者；2．经济情况虽较好，但退补数字过大，仅能退交一部分者；3．经济情况不好，生产有困难，无力退补予以缓交者；4．店铺已倒闭（歇业转业），退补有困难予以不了了之。以上分别对待通过工商联责令订定退缴计划。", "type": "paragraph"}, {"text": "四、以工商联出面，配合工作队进行催缴入库并即时对抗拒运动的刁顽户作了适当的处理，藉以教育全体工商户，体现政策严肃性。", "type": "paragraph"}, {"text": "（三）主要收获、缺点与体会", "type": "paragraph"}, {"text": "一、在市委正确领导下，结合工商联反不良倾向学习，以及工作队同志的努力，顺利并超额完成了计划数（原布置30亿，争取50亿，结果完成63亿）。", "type": "paragraph"}, {"text": "二、正确掌握与贯彻“宽大与严肃相结合”政策，保持了“五反”的严肃性，巩固了“五反”运动的成果，并获得良好的政治效果。工商界反映：“政府真是仁至义尽，既照顾了生产，又切实地教育了我们。”", "type": "paragraph"}, {"text": "三、大胆而正面地充分地利用工商界上层人物的积极性，以工商联和同业公会出面，通过他们把我们的意图贯彻下去，做到工作主动，避免我们正面与老板冲击；另方面，运用了大严小松、先易后难的办法，使工作开展有力有利有节。", "type": "paragraph"}, {"text": "四、认真调查，占有材料，实事求是，研究分析，做到摸清底子，心中有数，进行经济站队，有分别有对待，做好这一点，一方面运用现有材料，另方面依靠工会组织，发挥工人的主人翁作用，是工作上的群众路线。", "type": "paragraph"}, {"text": "五、在工作上多以说服教育，讲清道理，说明政策；一般不用斗争方式，不细算旧账，对反案户或刁顽户的处理，不急躁冒进，这样使工作不受损失与阻力过大，而允许分期缴清或缓缴，体现了政策的宽大，工商户也不敢再耍赖下去。", "type": "paragraph"}, {"text": "六、工作队本身通过工作，提高了政策水平和工作效率，如在百货业催缴的末期，思想上麻痹，认为“计划已订，万事大吉”催赃时自满松懈，对催缴阶级斗争认识不足，必须深刻认识“五反”退赃的政治意义是对私营工商业进行社会主义改造的一部分，这样才能热爱工作，动脑筋，发挥创造性，提高了工作效率；再者，搞其他重点大户时，主动大胆放手利用工商联出面，一方面对主监委本身退赃给予照顾，暂时不退，使其无后顾之忧，全力督促工商户退缴。另方面以某些同业公会主委令其带头退缴，这样做法，起了一定的作用和收获。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}