{"title": "中共中央关于试行《党的各级宣传部管理文教干部的实施方案（草案）》的通知", "date": "1954-4-17", "authors": [], "contents": [{"text": "中共中央关于试行《党的各级宣传部管理文教干部的实施方案（草案）》的通知", "type": "title"}, {"text": "为了执行“中央关于加强干部管理工作的决定”，中央宣传部起草了“党的各级宣传部管理文教干部的实施方案（草案）”和附件，兹发给各地试行，以便取得经验，逐步建立这一工作。各地党委组织部应负责抽调有组织工作经验的干部，在短期内将省市以上宣传部的干部管理机构建立起来，并根据具体情况，逐步将文教干部交由宣传部管理。望各地党委对这一方案加以研究，在试行期间，有什么问题和意见，可随时报告中央宣传部。", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "党的各级宣传部管理文教干部的实施方案（草案）", "type": "subtitle"}, {"text": "一、根据中央关于加强干部管理工作的决定，在中央及各级党委领导下，中央及各级组织部统一管理的原则下，全国文教干部的管理工作由党的各级组织部移交给党的各级宣传部。党的各级宣传部管理文教干部的基本任务是：用亲自接触并实际考察其工作状况的方法，来对干部进行深入、系统的了解；按照才德兼备的标准来正确地挑选、提拔和配备干部；根据对干部的思想状况和工作状况的了解，加强对他们的思想政治教育，克服各种不良倾向；根据实际需要有计划地培养训练干部，在专业化的方针下不断提高他们的政治水平和业务水平；监督和检查同级文教机关、团体中的干部工作，以保证中央有关干部问题的决议和指示的正确地执行。党的各级宣传部除管理文教干部外，还应协助党的各级组织部管理宣传部干部。", "type": "paragraph"}, {"text": "二、由党的各级分别管理干部的方法，可以克服管理干部与管理业务脱节的缺点，从而更好地结合业务来考察干部，这是苏联共产党行之有效的经验。因此，各级党委的宣传部必须采取密切结合业务的方针，逐步将文教干部按照业务性质由宣传部各个业务部门分别管理起来。例如：文学艺术处管理文化方面的干部，学校教育处管理学校方面的干部，报纸处管理新闻干部等。但目前因干部分别管理还没有经验，同时各级宣传部业务繁重而机构尚不健全，还不能立即采取这样办法。但为了使文教干部不致长期拖延无人管理，从现在起就能够把文教干部尽快的管理起来，目前应该采取一种集中在一个部门管理而不是分散到几个部门管理的过渡办法，因此各级宣传部必须立即着手建立文教干部专管机构（干部管理处或科）担负起管理文教干部的工作，并且应由部长或副部长一人亲自领导。为了贯彻管理干部与管理业务相结合的方针，干部管理机构内应按照业务性质分设若干工作组来对各种干部分别进行管理，同时宣传部的各业务部门目前虽然尚无管理干部的工作任务，但仍须从其日常实际工作中去协助干部管理机构了解、考察干部，提供资料和意见，以便积累经验。经过一定时期并具备一定条件以后，就应逐步过渡到由各业务部门自己来分别管理文化、教育、科学、卫生、新闻、出版、体育等类干部。干部管理机构的工作任务除第一项所规定的以外，还应统一管理有关干部的档案材料，统一掌握管理范围内干部的挑选、调动和任免，以及文教系统内-般干部的调动和调整，审查培养训练干部的方针、计划，审查同级文教机关、团体的人员编制。", "type": "paragraph"}, {"text": "三、按照分级管理干部的原则，凡在省级以上文教机关、团体中担负最主要职务的领导干部以及全国著名的作家、科学家、艺术家、教授、体育家、编辑、记者、导演、演员，均列入中央管理的范围，由中央宣传部负责管理；其它文教干部则分别列入各级党委管理范围，由各级宣传部负责管理。目前分级管理制度暂时采取由中央、中央局、省（市）委、县委四级分管，而由地委帮助省委管理、区委帮助县委管理的办法；等到条件成熟以后，再将各中央局管理的干部集中由中央直接管理。如果某些地区由于种种原因，尚有必要由地委一级直接管理干部，可由各中央局视具体情况决定。实行分级管理的制度，需要制订各级管理干部的职务名单，此项职务名单可根据本方案的附件加以详细规定，报请上一级党委批准。同时，为了有计划地培养和提拔干部，各级宣传部应将“后备干部名单”制度逐步建立起来，并把它作为经常的工作。", "type": "paragraph"}, {"text": "四、列入中央管理范围内的干部，有一部分同时包括在各中央局及省（市）委管理范围以内；列入地方党委管理范围内的干部，也同样有一部分包括在其下级党委管理范围以内；处理这种分工的办法是：列入中央管理范围内的干部，只有中央有权任免和调动，下级党委应从监督、了解、教育、鉴定等方面来协助中央管理。但下级党委对中央管理的干部不但可以提出意见和进行鉴定，而且对他们的任免和调动也可以向中央提出建议。地方党委的上下级之间的分工相同。", "type": "paragraph"}, {"text": "五、各级政府文教部门的干部，凡属党委管理范围内者，政府各部无权调动和任免，但有责任提出意见和向党委推荐，经过党的宣传部审查，然后报请党委批准。党的宣传部和政府各部如有不同意见，可将双方意见提请党委决定。各级文教团体的干部，凡属党委管理范围内者，在调动和提出候选名单时，亦应依照上述办法办理。各级政府文教部门和文教团体的干部，不属于党委管理范围内者，由所在部门的人事机构协助首长加以管理，各部部长、司长、局长及团体负责人均有权调动和任免一定的干部，如中央一级机关内的处长、科长等负责干部，由部长任命，一般干部由司长、局长任命。为了加强党的干部管理上作，各级政府文教部门应设立政治副职并加强现有人事机构的工作，以便切买担负起管理机关内部干部的工作任务，并作为党的宣传部在管理干部方面的助手。", "type": "paragraph"}, {"text": "六、中央各文教部门的分支机关（如新华通讯社总分社，卫生部的疗养院，中国科学院的分院和研究所等）和高等学校的干部，其未列入中央管理范围而属于各该文教行政部门管理范围内者，应同时列入地方党委管理的名单，由地方党委负责对他们进行经常的教育、考察和鉴定，以便使这部分干部能经常受到党的监督。对于这些干部的调动和任免，由中央文教行政部门决定，但在调动、任免时应与有关地方党委商量，征求党委的意见。中央各文教部门的分支机关的干部，其未列入中央管理范围，亦未列入各该文教行政部门管理范围，而属于地方党委管理者，在对这些干部进行调动、任免时，应由地方党委决定，但亦应征求有关的中央文教行政部门的意见。如发生争执，则由中央宣传部决定。", "type": "paragraph"}, {"text": "七、凡不属于文教机关、团体的宣传、文教工作干部，由党的其他各部负责管理，但与宣传工作有密切关系者，宣传部对他们的调动、任免可以提出意见。例如对“工人日报”和“中国青年报”的领导干部人选的配备，中央宣传部可以向全国总工会和青年团中央提出意见。凡文教干部中的民主党派人士或兼任其他职务者，宣传部应征求统战部和其他各部的意见。", "type": "paragraph"}, {"text": "八、地方党委对中央管理范围内的干部，除负有第四项所规定的责任外，在提出对他们的调动和任免的意见时，应负责就他们的历史情况、政治品质和业务能力进行详细认真的审查，并提出对调动和任免的理由，经党委讨论同意后，上报中央宣传部审查，由中央宣传部呈报中央批准，并转中央组织部备案。在处理调动任免事项时，应建立由宣传部长或副部长和宣传部有关业务部门及干部管理部门的负责人亲自谈话的制度。", "type": "paragraph"}, {"text": "九、党的各级宣传部在管理干部的工作上，必须经常从实际工作中去考察干部，检查他们执行党的决议和指示的情况，从政治品质与业务能力两方面进行深入的了解，采取写实的方法积累有关材料，建立干部档案。凡属中央管理的干部，其主要档案应集中在中央。各级宣传部对其所管理的干部，必须建立年终鉴定的制度，并将详细鉴定及本人的检查按照管理范围上报。", "type": "paragraph"}, {"text": "十、为了了解全国文教干部的状况，各级宣传部必须在组织部统一计划下建立干部统计制度，按期逐级上报。", "type": "paragraph"}, {"text": "十一、党的宣传部管理文教干部已在东北地区实行，证明是可能的。各级宣传部应积极作适当的准备，并根据具体情况，逐步实施。中央宣传部决定于一九五四年第二季度起即开始文教干部的管理工作，各中央局应于一九五四年内从速建立这一工作，各省（市）亦须逐步建立，具体时间由各级党委自行决定，但至迟不应推至一九五四年以后，至于地委、县委的宣传部，因为困难较多，可先选择重点试行，取得经验后逐步推广。", "type": "paragraph"}, {"text": "十二、本方案报中央批准后实施。", "type": "paragraph"}, {"text": "来源：根据中共中央办公厅《中央文件汇集》刊印。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}