{"title": "华北政法委员会党组关于华北区目前反动会道门活动情况及对今后处理意见的报告", "date": "1954-5-0", "authors": [], "contents": [{"text": "华北政法委员会党组关于华北区目前反动会道门活动情况及对今后处理意见的报告", "type": "title"}, {"text": "华北局批示：", "type": "subtitle"}, {"text": "兹将华北行政委员会政法党组关于华北区目前反动会道门活动情况及对今后处理意见的报告转发你们。报告中所提目前反动会道门继续进行各种各样破坏活动的事实及其新的活动特点，值得引起各级党委的高度注意，并须根据各地具体情况，采取积极有效的措施，予以严厉打击。", "type": "paragraph"}, {"text": "在今后新的斗争中，对一切反革命分子或反动会道门的破坏活动，必须实行从严惩治的方针。为此，在具体政策上应该是：对于经过取缔仍继续进行破坏活动的反动会道门头子，不论其职务大小或是否进行过登记，均须分别治罪，依法严惩，罪大恶极者应判处长期徒刑直至死刑；对在取缔后仍参加活动的普通道徒，应继续实行争取教育的政策，但对其中情节严重、屡教不改者，必须责令向公安机关登记，并强迫具结退道；个别有较大罪恶活动的分子，并应分别予以集训、管制或逮捕判刑。", "type": "paragraph"}, {"text": "1953年以来，我区反动会道门仍在积极进行图谋复辟的活动。据89个县、9个市的统计，即发现继续活动的反动会道门30余种，大小道首1355名（其中点传师以上318名，坛主及相当坛主者1037名），道徒14500余名。反动会道门中活动最广的仍为一贯道。去年天津市破获的一贯道案，牵连到东北、西北等20多个县、市。山西临汾专区5个县的71个村内，有一贯道道首314名。河北省保定专区和石家庄市发现一贯道重新“接线”的有前人3名。点传师25名、坛主84名、三才12名、道徒65名，并与西安、德州等地联系进行活动。通县、武清等地也发现一贯道的活动。真主玉道的活动亦甚猖狂，主要活动于山西等地。大佛教在河北省雄县等8个县内有道徒600余名，并在京、津等地建立了联络据点。从各地情况看来，反动会道门目前的活动有如下几个新的特点：", "type": "paragraph"}, {"text": "一、反动性、破坏性增大，群众性缩小", "type": "subtitle"}, {"text": "河北省通县的圣贤道、魏县的东方震道、阳原的明眼教等都在称帝封王，并备置刀枪，组织练武，企图骚乱。山西临汾一贯道提出“政道合一”，真主玉道提出“建立佛国”，并暗委“县长”，广设道站，进行复辟活动。察盟等地一贯道祖师李柱自称“皇上”，封“道长”、“前人”等大小道首为“大臣”、“诸侯”、“州官”、“县官”、“区长”等职务，并制订“国旗”、“国号”，扬言“马年月尽日（指今年底）出朝廷，十八子登基”等。", "type": "paragraph"}, {"text": "目前反动会道门的复辟活动，大多是潜逃漏网的大道首勾结当地怙恶不悛的中小道首进行的。仅山西省之沂县、崞县、定襄3县已查明从外地潜回之点传师以上的道首即有40余名。山西临汾专区真主玉道大道首陈万忠，河北阳原县明眼教大道首李财元等均系在逃漏网的分子。这些反动道首多表现思想顽固，如：临汾被捕道首竟在我监狱内进行“接线”活动；天津市逮逮/捕的一贯道首要分子，有的竟以绝食、自杀和在审讯时要求枪毙来抗拒。山西永济县发现新恢复的72名道徒中，立“舍身愿”者达64名。在道首的选拔上也改变了过去按资历、按身份提拔的办法，而提出“不分大小，只求心诚”，并重用抗不登记、积极活动、对道忠诚的反动分子。如河北省武清县一贯道在取缔后，即提拔道首56名。", "type": "paragraph"}, {"text": "在反动会道门的成员上也大有变化；反革命分子和阶级敌对分子日益增多，基本群众大为减少；道首占很大数字，道徒却大大减少。如山西临汾县在取缔前有道首422名，道徒10900名，道首占总数的4％，道徒则占96％；现该县有道首147名，道徒仅65名。由此可见，目前反动会道门的群众性已大为缩小。", "type": "paragraph"}, {"text": "二、隐蔽活动增多公开活动减少", "type": "subtitle"}, {"text": "各地发现反动会道门均在改变名称和组织形式，建立潜伏据点，进行隐蔽活动。前绥远省发现一贯道改用“园”名，每10村为一“园”，设“主理员”，每3村设“专理员”，每1村设“管理员”，道徒则称“园人”。商都等地发现一贯道改名为“原理天道”。真主玉道（即“一心天道龙华圣教会”）在华北各省遍设“三关口”、“明光口”、“天光口”……等据点，并在山西省34个县内建立秘密“道栈”75个，“拉真点”37个。", "type": "paragraph"}, {"text": "在组织发展上也改变了过去“以亲渡亲，以友渡友”大量发展的办法，而代之以“挑真”、“考真”、慎重发展、注重质量的办法。", "type": "paragraph"}, {"text": "活动方式上也更为狡猾诡密，不少地区发现道首藏深山、钻地洞，或以社会职业为掩护。山西临汾有在逃一贯道首李方灵，以乞讨为名进行“接线”。河北商都从地洞中搜出隐匿3年之久的一贯道前人3名。石家庄市发现由外地潜回之道首以开杂货铺、造胰厂及行医等职业掩护其活动。其活动方法为制订暗语、暗号，采取单线串连，进行“传题”、“接线”等。天津一贯道多在小胡同内和热闹的马路上边走边谈，进行联系，有时还设专人巡风。", "type": "paragraph"}, {"text": "三、以合法形式掩护其非法活动", "type": "subtitle"}, {"text": "河北省大佛教首要分子藉口“到北京拜班禅”，暗置印信、武器、粮食、道袍等，图谋制造骚乱。山西真主玉道试图利用我信教自由的政策，曾先后写信108封并两次派代表到中央人民政府公开要求“明道”。山西一贯道大道首郝宝山以佛教为名，以经商为掩护，恢复与发展组织。各地均发现反动会道门伪装积极，混入我组织内部进行活动。天津市一贯道道首陈某把三才董某介绍到工厂，不久董即参加我青年团，并担任团支部书记，现又混入我党内为候补党员。另山西运城、临汾两专区发现我基层组织中有各种反动会道门分子335名，计：党员30人，团员50人，机关干部17人，乡干部123人，民兵115人；其中有区合作社主任、乡支书、乡长、乡妇联会主任、民兵队长、省劳动模范、完小校长、教员等。临汾专区有的互助组已成为真主玉道的“道栈”，掩护其活动。河北阳泉县破获明眼教案中，也发现有我党员7名参加活动，支部书记、村主任、公安员等主要干部则为道首李财元所掌握，并联名具保，纵容其非法活动。河北保定发现一贯道点传师张某钻入我铁路机务段任司机，坛主程某混入保定市粮食局第三粮库任会计，坛主秦某潜入我新中国面粉厂任管库员。他们的口号是：“时光紧急，暗地修炼，劳动生产，等待将来”。", "type": "paragraph"}, {"text": "四、利用各种机会破坏我中心工作", "type": "subtitle"}, {"text": "在我大张旗鼓地宣传总路线后，有的会道门与其他敌伪、地主、富农分子勾结起来，共同破坏我农村互助合作运动；有的已混入农业生产合作社内部进行挑拨离间，瓦解组织；有的成立假合作社、假互助组盘剥群众，对抗政府；有的在合作社周围造谣诬蔑，甚至以毒害人畜、砸毁水车、农具以及纵火等来进行破坏。每当春季，反动会道门便乘机串通“神官”、巫婆等利用群众的迷信思想、生活困难或疾病痛苦，煽动群众求神拜药。河北省去年查获42名煽动分子中就有反动道首20名，“神官”、巫婆9名，道士、尼姑8名，其他特务、地主等5名。河北省部分地区在去年秋季遭受水灾，各种会道门便藉群众情绪不稳之际大肆活动起来。在我粮食统购工作中，反动会道门的活动更为猖獗。山西襄陵县一贯道以大量囤积“善粮”来破坏我统购工作，规定每个点传师要“成劝善粮”三大石，仅西社村一小学教员被骗去粮食40大石。河北通县圣贤道以组织互助组为名，串门宣传了60多户，鼓励群众少卖余粮。", "type": "paragraph"}, {"text": "根据以上新的情况，对反动会道门应采取及时取缔的方针，加强经常的调查研究与内线侦察，适时破案。即：那里发现，那里取缔，随时发现，及时打击。尤其对潜逃漏网的反动道首必须积极追捕归案，以彻底扑灭残余，防止死灰复燃。在政策上应根据“过去从宽，今后从严”的精神，采取新的对策。", "type": "paragraph"}, {"text": "为了及时打击残余反动会道门的复辟活动，凡在取缔后又继续活动的道首、道徒，均须按照“今后从严”的精神分别予以处理。对继续活动的反动道首，不论其职务大小，皆应一律依法严处：罪恶严重而又继续活动的道首应坚决判处徒刑直至死刑，罪恶较轻的小道首亦须进行管制。对取缔后恢复组织关系和新入道的道徒亦应有分析地分别对待：对其中属于五类反革命社会基础或兼为“神官”、巫婆及积极进行活动的道徒，应一律办理登记手续具结退道，个别极坏者可予集训、管制或逮捕法办；对属于基本群众确系受骗上当者，可加强教育，促其自动声明退道。", "type": "paragraph"}, {"text": "为了分化瓦解敌人，凡在取缔后没有组织关系和不再活动的道首、道徒，应本着“过去从宽”的精神分别对待，即：对业经办理登记手续和声明退道的一般道首、道徒，须加强教育争取工作，不应歧视；对在取缔中没有登记而以后再无活动的道首，可令其登记，但不必给予处分；在取缔中没有声明退道，以后确无组织关系的一般道徒则不必再加过问。对现行活动的道首中自动坦白投案或有立功表现者，仍本宽大精神从宽处理。", "type": "paragraph"}, {"text": "另对道产及其活动费用，经过详细调查，慎重审查之后，凡不属于私人部分，不论何种形式，全部没收。", "type": "paragraph"}, {"text": "在取缔反动会道门时，必须严格区别落后群众的迷信思想与反动会道门利用群众迷信思想进行反动活动的界限，以防发生错误。在取缔时必须发动群众与教育群众，经验证明：只有广大群众的觉悟提高，才能进一步缩小以至消灭反动会道门活动的社会基础。因此，凡具有重大教育意义的案件，均应大张旗鼓地进行处理。", "type": "paragraph"}, {"text": "来源：《取缔反动会道门工作历史资料汇编（1948－1992年）》，公安部一局编印， 2009年。", "type": "paragraph"}]}