{"title": "湖北省财委关于公私合营工业企业的报告", "date": "1954-9-14", "authors": [], "contents": [{"text": "湖北省财委关于公私合营工业企业的报告", "type": "title"}, {"text": "[此报告于1954年11月23日经湖北省委同意并转发各地研究执行。]", "type": "subtitle"}, {"text": "截至本年9月底止，本省共有公私合营工业企业45个（另外宜昌利民烤胶厂已合营，尚未正式开工）。最近省统计局进行了一次普查，已报来材料的有33个厂，其中属中央主管的1个（黄石市华新水泥公司），属地方主管的32个；大型的27个，小型的6个，本年4月底止，33个厂共有职工6443人，资本2209亿，其中公股1374亿，占总资本的62．2％，私股711亿，占总资本的32．18％，其余为合营股与代管股。", "type": "paragraph"}, {"text": "这33个厂中，有22个厂是53年底以前合营的（其余54年才开始合营或才正式开工生产）。22个厂53年底共有资产4680亿，总产值2399亿（按52年不变价格计算），如果与53年底全省10人以上的资本主义工业（401户，缺黄石市与5个县）比较，这些合营工业的全部资产，为全省10人以上资本主义工业资产的12．48倍，总产值则占全省10人以上资本主义工业总产值的71．5％。以上情况说明：在过去几年中，本省规模较大，条件较好的私营工业已大部分纳入合营轨道，其余的数量虽大，但条件很差，问题很多，目前一般的只宜于通过初级与中级的国家资本主义形式进行改造，不宜急于进行公私合营。", "type": "paragraph"}, {"text": "根据我们在沙市、宜昌的调查，及对某些专县合营企业的了解，这些企业过去几年中在发展生产积累资金方面虽都有一定成绩，但从政策上看都存在这样一些问题：", "type": "paragraph"}, {"text": "（一）在确定股权方面，有的厂从合营到现在未经过清产定股。有的虽经过了，但工作粗糙，未与资方充分协商，以求得“实事求是“公平合理”。有的厂经过“五反”运动，遗留下来的问题至今未妥善处理。有的厂部分私股股东身份未确定，其股权究应如何处理，未作结论。这些情况不仅影响企业成本核算与财务的混乱，也影响到盈亏处理上的困难。", "type": "paragraph"}, {"text": "（二）绝大多数企业，从未进行盈余分配，最近半年有少数厂进行了分配，但有的也不合中央的政策要求，这种情况不仅影响企业内部正常的公私关系，也妨碍今后合营工作的开展，", "type": "paragraph"}, {"text": "（三）除个别厂矿外，多数合营企业都没有一个正常的协商公私关系的机构，有些厂“五反”以后把私股排挤出去，应当而且可以安排的私方代表未作适当的安排，有的厂有私方人员在厂任职，但安排使用上不尽恰当，未能“领导与监督他们尽职尽责，又使他们有职有权”。", "type": "paragraph"}, {"text": "（四）过去几年，工业企业经济类型的转变（如组织合营，合营以后公股或私股退出，合营企业与国营企业合并），都无一定的报告审批程序，因而内外对企业性质的认识不明确肯定。有的厂实际是公私合营但在政策上却按国营企业处理，报纸上也发表为地方国营。企业在财务、业务、行政管理方面，省内过去未规定有一定的向主管及有关部门的报告联系制度，因之对合营企业许多基本情况很难掌握，甚至合营企业数目的多少，也掌握不准。", "type": "paragraph"}, {"text": "以上情况的产生，是由于：（一）关于合营企业许多重要问题（如企业内部组织、盈余分配、财务管理等），过去中央没有法令规定，省内也未能按中央的政策原则制订一些临时的试行办法。（二）省与专市对合营企业没有专管机构，如省属合营各厂矿，是由工业厅主管的，但一般只管生产、计划方面，下面是按业务性质分别由企业公司、粮食局或合作社主管，更只能管到生产。没有一个机构从生产、财务、公私关系各方面全盘研究考虑，并组织各有关部门通盘解决这个问题。（三）派进去的公股干部对合营企业的方针政策学习研究很差，各级党委由于其他任务繁重，所领导的合营企业不多，因而对他们疏于督促检查，因之问题长期存在未得解决。", "type": "paragraph"}, {"text": "中央关于今年公私合营工作的方针是“巩固阵地，重点发展，作出榜样，加强准备”，鉴于本省过去已合营的企业较多，问题不少，而且一直未认真加以整顿，故坚决贯彻中央此方针更是十分必要，但本年第3季度已经过去，有些有条件进行整顿工作的地区也未认真进行，而新提出来的要搞合营的企业不少（截至本年6月底止，各专、市、县同省粮食厅提出要求公私合营的又有21个单位），长此下去，势必形成今后工作更大的被动。为此，我们特提出如下建议：", "type": "paragraph"}, {"text": "一、除今年中南2月会议批准本省合营的3个厂，6月批准的2个厂外，我们的意见，年内各专、市、县不再新搞合营（如某些地区认为有可搞合营的企业，须按省财委〔资〕附发的通知报送必要材料，经省汇总审查，列入55年合营工作的扩展计划送中央审批），而应当在财委领导下，由党委的城工部、统战部及政府的工商科（局）、企业公司、交通银行等部门抽出干部，组成工作组，按《中财委（资）关于有步骤的将有10个工人以上的资本主义工业企业基本上改造为公私合营企业的意见》一文中所提出的方针与政策原则，将已合营的企业进行整顿，某些地区已合营的企业较多，年内不能全部整顿，也须整顿一、二个，把不及整顿的各单位情况问题调查清楚，写成报告，于12月底以前送省财委（资）。", "type": "paragraph"}, {"text": "为帮助各地进行此项工作，我们拟于九月二十日以前派出干部到襄阳、黄冈、孝感三个专区及宜、沙二市，要求各地、市、县委加以领导，与他们的干部组织到一道进行工作。", "type": "paragraph"}, {"text": "二、按照中央规定：各省市扩展公私合营计划须报经中央批准，重要企业或重要资本家的企业在合营前须报中央批准或备案，本省过去执行情况不一，有的未经报审即进行合营，有的申请批准，但不报送必要的资料，有的虽已报审，但中南未批准下来即已合营，有的报省后，中途改变计划（不合营或变为地方国营）未补送报告，至于已合营企业的解散、合并、迁徙、废弃，对省均无报告，因之省内无法掌握情况。要求各地、市、县委、财委在今后扩展公私合营工作中，严格执行审批程序，已合营企业的解散、迁徙、合并、废弃亦应责成业务主管部门向省财委（资）及上级有关部门呈报备查。", "type": "paragraph"}, {"text": "三、《公私合营工业企业暂行条例》政务院已明令公布，李维汉同志对这个条例的精神作了详尽的说明，《人民日报》并发表了社论，要求各地、市、县委宣传部门领导合营企业的全体职工干部及政府有关部门的干部在一定时期内，对这三个文件进行一次认真的学习讨论，学习终了后，要求各级宣传部门将领导这次学习的总结及学习中所提出的问题报告省委宣传部。", "type": "paragraph"}, {"text": "四、为了经常掌握合营企业生产、资产、公私关系等方面的发展变化情况，要求各个企业及企业的主管部门对这些方面重大问题的处理（如董事会或私股代表的建立、改组，生产与财务计划的制订及计划执行情况的检查，公私股本的变更，年终盈余分配等），应向上级各主管部门作报告，并同时抄送省财委（资）一份。", "type": "paragraph"}, {"text": "来源：中共湖北省委党史研究室、中共湖北省委统战部编 《中国资本主义工商业的社会主义改造 湖北卷》  出版社：中共党史出版社  出版日期：1993年。", "type": "paragraph"}]}