{"title": "湖南省人民委员会财经委员会关于“五反”遗留问题的处理工作总结报告（摘录）", "date": "1954-10-19", "authors": [], "contents": [{"text": "湖南省人民委员会财经委员会关于“五反”遗留问题的处理工作总结报告（摘录）", "type": "title"}, {"text": "一、基本情况", "type": "subtitle"}, {"text": "我省曾经开展“五反”运动的有长沙、衡阳、湘潭、邵阳、洪江等五市，其余常德、益阳、株洲、津市等四市，仅是在“三反”运动中有牵连到私商的“五毒”行为者才追究，但旋即结束，并未全面开展。“五反”时该五市共有工商业32127户，其中犯有不同程度的五毒行为者有12481户，占五市私营工商户的38．848％；经“五反”运动委员会最后定案应行退补的有5367户，应退补款8188850万元，截至9月底止，已退补款4906446万元，占应退补款的59．916％。其中洪江、衡阳两市因接着运动的结束进行了催缴工作，故退补较多。洪江市退补款已占97．329％，衡阳市已占88．905％。但也有个别地区因运动结束后，经办干部大多调动，又无专管机构和专管人员，加之党委领导上忙于其他工作，对退补工作有所放松；同时，在总路线贯彻以后，商业方面的投机性、剥削性较大的如营造厂、花粮、枯饼、碾米、牲猪等行业已基本上由我代替，其他绸布、百货等行业批发商已全部排除，零售商亦已纳入了国家资本主义轨道，工业方面绝大部分已为我加工、订货、包销，加上资金脆弱，本身存在着很多问题，因而所退很少。例如邵阳市已退补款仅占应退补款的3．076％。关于拘捕未判，上、中层分子的安排等问题，各市遵照中央指示，在运动结束后，紧接着进行了一次至二次的复查与处理工作。因此，我省“五反”遗留问题到这次处理时，主要是在应退未退的问题上。", "type": "paragraph"}, {"text": "二、工作做法及其具体步骤", "type": "subtitle"}, {"text": "各市根据中央关于处理“五反”运动遗留问题的指示精神与省关于处理“五反”遗留问题的几点意见，四月份先后组织力量，成立了专门办公室，在省“五反”遗留问题处理委员会的指导和当地党委领导下，结合对私营工商业的社会主义改造与爱国守法教育，进行了一次全面较深入的复查与处理工作。其具体作法大致分为如下几步：", "type": "paragraph"}, {"text": "第一步，内部摸底，户户清查，具体研究，分析排队。首先组织工作队，分在业（又分工业商业两小组）与歇业两大组，深入商户，与职工群众相结合，进行内部调查，收集“五反”定案后的反映和遗留等问题，然后由处理“五反”遗留问题办公室召集行业工会及有关负责人，根据“严肃与宽大相结合”和实事求是的政策精神，对欠赃户“五反”时的违法程度，“五反”后的表现，企业经营以及家庭状况等情况，进行具体研究，由内部分类排队。排队结果大致如下：", "type": "paragraph"}, {"text": "第一类：“五反”时违法严重，“五反”后表现不好，又有退补能力而一次可缴清者予以全部追缴。其中如有其企业已进行公私合营者，可按尚应退补款额从合营企业内的股金作为抵缴，转作公股。", "type": "paragraph"}, {"text": "第二类：“五反”时违法严重，“五反”后表现不好，虽有退补能力，但因退补数字太大，一次无法缴清者，可予以分期全缴。其中如有其企业估计在1954、1955两年内可公私合营者，内部可掌握在合营时转作公股。", "type": "paragraph"}, {"text": "第三类：“五反”时违法虽较严重，但“五反”后表现较好，现无力全部退缴者；或系上、中层分子，“五反”后有实际悔改表现，现又无全部退补能力者，予以适当核减。", "type": "paragraph"}, {"text": "第四类：“五反”时虽有违法，但退补数字不大的上、中层分子、小商户、独立劳动者予以核免。", "type": "paragraph"}, {"text": "第五类：“五反”时违法严重，“五反”后又无好的表现，并继续施放“五毒”，在群众中影响很坏者，现虽无能力退补，分别情况予以转送法院处理，其应退补数字在内部冲销，不予公开宣布处理。", "type": "paragraph"}, {"text": "同时，在拟订退缴计划和具体执行追缴工作中，各市也掌握了多退现金少退实物，如确无现金退补，而自动要求以实物(房子机器设备等)作抵缴者，可按具体情况予以收抵。在安排分期退缴工作中，也注意了旺季多退，淡季少退的精神。", "type": "paragraph"}, {"text": "第二步，开展宣传教育，明确交待〔代〕及贯彻政策，总的来说是采取先内后外，依靠内线(职工群众及工会组织)，运用外线(工商界中、上层分子及民建、工商联等组织)，内外相结合的办法。首先，召开在业户的工会、党、团员积极分子和歇业户所在工作单位的行政领导及居住的区人民政府负责人联系〔席〕会议，说明复查意义，交待〔代〕处理政策，研究欠赃户的情况并布置教育及监督欠赃户的退补和对其进行爱国守法的教育等任务。通过以上工作，在内部的政策思想认识一致的情况下，再召开工商联及工商界上、中层分子会议，交待〔代〕政策精神及处理原则，并责成他们召集欠赃户进行教育和催收等工作，限期按户提出初步退缴意见，使我们的内部退缴计划，更加切合实际。同时，也结合进行爱国守法及开展增产节约运动的教育，使其深刻认识过去“五毒”行为对国家、对人民的危害严重性，并保证今后再不施放“五毒”，老老实实接受社会主义改造。", "type": "paragraph"}, {"text": "第三步，分类、分批进行公开处理。各市内部掌握的初步退缴计划，经过多次研究，反复审查和广泛交换意见，内外取得一致后，再由处理“五反”遗留问题办公室制订正式退缴方案，经市委审查同意，报省批准后，即按先全退后减免户的分批宣布的办法，召开大会宣布。在大会公布时都反复交待〔代〕政策，再一次的进行爱国守法的教育，使之知罪悔改，认清前途。会后又组织力量，深入行业，督促欠赃户订立退缴计划和收集反映，以便及时发现和解决处理后的新问题，以进一步做到实事求是。", "type": "paragraph"}, {"text": "第四步，进行总结上报，并责成主管部门办理日常催收欠赃工作。", "type": "paragraph"}, {"text": "三、处理结果", "type": "subtitle"}, {"text": "各市在“五反”时，对违法的处理，一般较为慎重，定案可〔亦〕多正确，因此，在这半年的复查工作中，没有发现其他问题。总的来说，经过这次复查，该五市今后还应退补的共1673户，占“五反”时最后定案户的37．172％，还应退补款3282404万元。其中上、中层分子的减免或国其他原因无法退补而予以核免的927户，占今后还应退补户的64．619％；今后还可退补的共746户，占今后还应退补户的47．286％，可退补款1051631万元，占今后还应退补款的34．914％。在1954年内可退补款342483万元，占今后可退补款的29．591％。", "type": "paragraph"}, {"text": "另一方面，由于各市在处理“五反”遗留问题工作中基本贯彻了中央关于严肃与宽大相结合的精神，因此，通过这次处理，维护了国家法律的尊严，巩固了政策在人民群众中的威信。使工商业者受到一次爱国守法教育。如邵阳市工商联主任所说的“这次工作，对工商界来说真的是又受到一次深刻而又生动的爱国守法教育”。", "type": "paragraph"}, {"text": "现各市对“五反”遗留问题的处理工作已基本上结束，但随着市场情况的变化，今后在欠赃户中，商业部分的退补工作会发生新的困难，退补数字也可能会有所变化，加之，今后还应退补的户很多，应收回的款子亦很大，同时，分期退缴部分仍须经常监督和催缴，以实物作抵缴部分的手续尚待办理，因此，各市应根据本市具体情况留下一定人员或委托有关主管部门办理日常工作。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "湖南省某档案馆", "type": "paragraph"}]}