{"title": "李富春接见北京钢铁学院同学的讲话", "date": "1967-1-1", "authors": ["李富春"], "contents": [{"text": "李富春接见北京钢铁学院同学的讲话", "type": "title"}, {"text": ["李富春"], "type": "authors"}, {"text": "〖说明：北京钢铁学院《东方红》二十二名战士，因抗议国家计委余秋里等不对冶金部部长吕东私设拘留所，违反党纪国法的罪恶行为进行严肃处理，自一九六六年十二月三十一日上午九时三十分起进行绝食斗争。一九六七年一月一日下午，李富春到国家计委接见了钢院《东方红》二十二名战士和前往声援的钢院和其他院校的革命同学及冶金部的革命干部。首先，北京钢院《东方红》战斗队及其它革命组织向李富春汇报了冶金系统文化大革命情况及吕东的罪行（略）。李富春作了讲话。〗", "type": "appellation"}, {"text": "各位同志们，同学们：", "type": "appellation"}, {"text": "我支持钢铁学院二十二个红卫兵的革命行动，支持冶金部机关革命联络站的革命行动。支持第三司令部和其他个学校同志们，支持他们的革命行动。", "type": "paragraph"}, {"text": "关于吕东的问题，是严重的政治错误，我报告毛主席、林彪、周恩来之后，作出决定以后，向同志们，同学们，向机关干部们宣布。同时我欢迎同志们，同学们造冶金系统的反，革冶金系统命。工交系统十年来是在反党修正主义分子薄一波的操纵下，是反社会主义反毛泽东思想的。薄一波的问题，各位同学或许还不十分清楚，我在这里简要的提一提。", "type": "paragraph"}, {"text": "从一九五六年起薄一波就是反“冒进”，抵制毛泽东思想。六二年困难时期，薄一波是吹冷风的，把问题看得很严重。而当时的局势正在好转，中央提出的八字方针，“调整、巩固、充实、提高”的八字方针，薄一波只取了两个字，变成调整阶段，把“巩固、充实、提高”都不要了。这也是对抗毛主席。六二年以后，搞了工业的七十条，这70条完全违背毛泽东思想，违背毛主席提出的鞍钢宪法的。毛主席主要地提出大搞群众运动，大走群众路线，要政治挂帅，要搞技术革命，要破除迷信，要敢想，敢说，敢干。而工业管理70条呢？用集中管理，用责任制代替群众拉下来，用物质刺激代替了政治挂帅，用技术革新代替了敢想、敢干、敢革命。六五年小计委，薄一波千方百计地排斥，打击小计委，小计委，小计委是毛泽东提出的，而薄一波千方百计地排斥小计委，打击小计委。", "type": "paragraph"}, {"text": "文化大革命不论在学校，不论在机关，都是完全彻底地执行了以刘，邓为代表的资产阶级反动路线，因此要清理薄一波在工交各个系统，这个反毛泽东思想的，反对以毛泽东为代表的正确路线的资产阶级反动路线，要在工交各个部门，各个企业来清理，来调查。在这里冶金部的革命干部回去，应该向冶金部所有同志传达我今天的意见，要彻底革命，要肃清这个资产阶级反动路线影响要把意见系统革命化，要把意见系统变成毛泽东思想的大学校，同时冶金部革命同志，必须与钢铁学院革命同学结合起来，串联起来闹革命，矿业学院对于煤炭部，林学院对于林业部同样也要帮助，林业部、煤炭部的革命同志起来闹革命，要把工交系统从薄一波的错误路线下解放出来，所以这个工作是很大的一个工作，很大的一件事情，所以，希望同志们在这个广阔的天地中来努力。", "type": "paragraph"}, {"text": "对于二十二个绝食的同志表示慰问。希望他们听毛泽东的话，就是吃好饭，睡好觉，闹革命。这个行动你们是被动的。你们从今天起吃饭，有什麽问题找我联系。我坚决支持你们，支持大家闹革命，（鼓掌）因为我最近这个时期管理外省来的同志多，管理党中央的工作多，管工交系统的工作很少，我直接插手的时间很少，也对不起各位同志，现在，我们首先从冶金部来插手，把意见部作为试点吧！（热烈鼓掌）", "type": "paragraph"}, {"text": "另外金川的四位同志，还有一位摄影师，鞍钢的革命造反司令部十一个组织代表，我另外再抽出时间来同你们单独谈一谈，给你们单独接见。（有同志问什麽时候接见）现在我还很难预定，我是好不偷插的，有的时间是自己都不能主动的，有时到这里开会，有时到那里开会，有时接见这里，有时接见那里。今天这个事情就是临时插进来的嘛！非要接见你们不可，非要支持你们不可吧！总言之，我要接见你们的就是了，你们等了很多时候了，非接见这一次不可，听听你们汇报不可。你们刚才给了我这个材料，这个照相是好材料。", "type": "paragraph"}, {"text": "（有同志提了一个问题）嗯，是的，不知道。原要知道，我也想找赵敏、罗定枫一起来，（原来）鞍山现在他们正在开会呀，要他们解决问题呀。现在看起来，现在是不能等赵敏和罗定枫找你们谈话，他们既然不想，我找你们谈（钢院《东方红》战士提出希望李富春谈谈自己对吕东这个反党反社会主义阴谋家违反党纪国法行为的意见）李富春说：\"我已经说了，吕东犯了严重的政治错误，至於他如何处理，要请示中央，我的表态就是吕东犯了严重的政治错误，至於如何处理，我要报告中央，现在我不能表这个态。", "type": "paragraph"}, {"text": "（同学提出，吕东是不是违反党纪国法？）李富春说：有违反党纪国法的问题。", "type": "paragraph"}, {"text": "（同学说：吕东私设拘留所，我们砸了。）李富春说：你们砸得对的。", "type": "paragraph"}, {"text": "（同学们要求对吕东开除党籍，依法逮捕，送交公安部，请李富春转达中央）李富春说：我一定转达、报告中央。（鼓掌）", "type": "paragraph"}, {"text": "（同学们提出要求，要李富春明确表态。）李富春说，我只能表示：第一，承认你们是革命行动，支持你们的革命行动。第二，吕东犯了严重的政治错误。第三，这个严重的政治错误，我报告中央，决定对他的处分。这三条。", "type": "paragraph"}, {"text": "（同学们要求李富春谈谈自己的看法，谈谈计委上报中央的意见。北京矿业学院同学要求李富春谈个人对吕东的处理意见。）李富春说：我认为他是违反了中央布告的规定的，是严重的政治错误，应按党纪国法办事，如何办，由中央决定。", "type": "paragraph"}, {"text": "（钢院《东方红》战士要求李富春谈是开除党籍还是逮捕法办，是罢官还是撤职。）李富春说：我个人认为是应当撤职。（大家热烈鼓掌）", "type": "paragraph"}, {"text": "（《东方红》战士向大家宣布：李富春认为应当撤职）李富春说：嗯！（大家热烈鼓掌。《东方红》战士将李富春的意见写成文字：“我个人认为吕东私设拘留所，应当撤职。”请李富春签字，李富春在上面签了字。（大家热烈鼓掌）", "type": "paragraph"}, {"text": "（北京钢院《八。一八》战斗队提出：在鞍钢以王鹤寿为首的鞍钢党委，组织不明真相的工人学生围攻殴打外地学生，要轰走外地革命师生，要李富春严肃处理。）李富春说：鞍山的问题，我正在处理。（劳动部提出劳动部门的问题）李富春说：关于劳动部的问题，请李××和你们谈。", "type": "paragraph"}, {"text": "周恩来来电话请李富春去开会。接见到此结束。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "《大字报汇编》（北京汽车分公司大字报室、首都红旗联合总部宣传部，一九六七年）：1967年3月北京玻璃总厂红卫兵联络站编《中央首长讲话（1）》。", "type": "paragraph"}]}