{"title": "陈伯达接见厦门无产阶级革命派(促联)赴京代表团时的讲话", "date": "1967-8-21", "authors": ["陈伯达"], "contents": [{"text": "陈伯达接见厦门无产阶级革命派(促联)赴京代表团时的讲话", "type": "title"}, {"text": ["陈伯达"], "type": "authors"}, {"text": "地点：北京人民大会堂", "type": "paragraph"}, {"text": "时间：一九六七年八月廿一日凌晨四时四十分至八时三十分(第一次)", "type": "paragraph"}, {"text": "四时半许，当我们厦门革命造反派走入会场时，陈伯达同志已在会场了。伯达同志走过来亲切地同我们代表一一握手。陈伯达同志问控告团负责人是不是促联派的，我负责人回答：“是，是新厦大公社的。”伯达同志让我控告团负责人坐在自己身边，用闽南话同代表们亲切交谈。陈伯达同志说：我是代表福建人民讲话的，我这个人回去讲土话，老百姓说我没有忘本，这点比叶飞好，叶飞同他母亲讲话还要翻译，我这个人讲普通话很“路渣”(闽南话)，懂吗？是“糟糕”的意思，比小学生讲得还差，回去不敢和小学生讲普通话，我爱讲家乡话，就是没人讲，我家乡话是受母亲影响的，是海边人的口音。", "type": "paragraph"}, {"text": "现在讲几个问题，有几个问题先讲一下：", "type": "paragraph"}, {"text": "禁止继续挑动农民进城武斗，这是很重要的。你们看是不是？现在到处都有人动员农民进城，很有可能是军区、人武部或保守派搞的。", "type": "paragraph"}, {"text": "(代表汇报厦门保守派“革联”和公安局老保下乡发动农民进城情况)", "type": "paragraph"}, {"text": "没有人发动农民跑进城才怪，发动农民进城一定有人组织，是公安局、人武部、军分区搞的。厦门就是公安局搞的，公安局要悬崖勒马。叫农民进城武斗，不做工，拿工分(代表：封锁海堤的农民还给钱，给三餐干饭，让他们抢劫集美侨校的侨生仓库。)这是对革命犯罪，对党犯罪，是反动的活动。", "type": "paragraph"}, {"text": "(代表汇报“革联”到部队“抢”枪，有的驻军还喊“坚决支持真正革命左派”、“向真正革命左派学习”的口号)", "type": "paragraph"}, {"text": "他们发枪给保守派是一种罪恶的活动，是什么左派？是保守派，是真正的假“左”派！有人是在玩弄权术，不能弄玩这些权术，这是玩火，玩火必自焚，这是破坏国防，破坏人民解放军的名誉，发枪给这些保守派是培养一批带枪的流氓，后患无穷。", "type": "paragraph"}, {"text": "什么是“抢”！名义是夺枪实际是“送”。从福建情况看，从福州、厦门、泉州看是这样，这对部队很不利，发枪给农民，实际不是真正的农民，老实的农民不会进城武斗。我建议韩先楚自己下命令，不要用我陈伯达的名义，要把保守派的枪枝一律收回。枪杀革命群众是谁干的？", "type": "paragraph"}, {"text": "(代表汇报厦门驻军刘春山、李平、田军屠杀革命造反派情况)", "type": "paragraph"}, {"text": "韩先楚要下决心收回枪枝，要军区悬崖勒马。发枪给保守派，这是对党、对人民、对解放军、对祖国罪犯，结果是屠杀造反派，是瓦解人民解放军。解放军是我们的长城，有的军区和保守派是要破坏这个长城。有人以为这样可以保住自己了，实际上是保不住的，这样可以保得住，我们就不用革命了，革命就不会胜利了。建议你们搞一个拥军爱民运动，他们不爱民是错误的，旗帜要拿在人民手里，要重视这个事实。(我代表说：好！我们照办！)", "type": "paragraph"}, {"text": "发枪给老保还欢送，发给什么真正的左派，其实是真正的假“左派”，不能玩火了，玩火必自焚，毛主席常说：搬起石头砸自己的脚。这样干，破坏解放军，破坏国防，告诉韩先楚要军区悬崖勒马，不要用陈伯达的名义，我是福建一个老百姓，现在为福建人办点事。韩先楚打个电报给军区，由他来处理，并报告中央。现在还来得及，下决心把保守派的枪一律收回，残杀青年的事情这是什么行为？怎么能用枪来残杀青年？", "type": "paragraph"}, {"text": "(代表汇报8月19日凌晨三时到现在刘、李、田赤膊上阵，在瓷厂，“革联”和驻军对我“促联”开枪扫射。其中革联瓷厂“新红军”在8·2事件中也充当打手，扔出手榴弹，炸伤我八·二九公社负责人邓志国同志等)", "type": "paragraph"}, {"text": "谁？说清楚什么人？", "type": "paragraph"}, {"text": "(代表介绍了八·二九公社，伯达同志频频点头)", "type": "paragraph"}, {"text": "现在有一个问题，要韩先楚下定决心把枪全部收回，还是可以的。", "type": "paragraph"}, {"text": "福建这个协议(有关制止农民进城，反对武装老保)原来我还以为是比较好的，但厦门就这样干起来。这是违反群众的希望，群众希望他们不要武斗，他们违反了中央、毛主席的希望、毛主席的政策。有些人，坏人或犯错误的人、走错路的人，就是怕这个协议达成，赶快发枪，破坏协议。玩火者必自焚，以为发了枪可以保住自己。(有人插话：帮了倒忙。)把武器发给农民，自己站不住脚。如果他们站得住脚，我们也不用革命，革命也不会胜利。(代表指出××军军长刘春山的部队所驻地区，不论是厦门、东山、诏安，都同时发生造反派受血腥镇压的事件，伯达同志听了非常的气愤。)叫刘春山来，李平也要来，把问题谈清楚，谈通了就好了，走错了路要猛回头，走错了路一直滑下去就是自取灭亡。(代表讲刘春山是×××军，李平、田军已点名了叫他们来)叫他们来，告诉他们要商量问题，顾全福建问题；稳定前线问题。不要发枪，发给农民的枪一律收回，一定要韩先楚讲。叫他们来，要休息就与韩先楚一起休息，住到医院去，但叫韩先楚同志不要受他们的影响。(代表插话后)“八·二九”对军区是好的，他们也不同意，告诉韩先楚，“八·二九”也不同意发枪，也是反对农民进城的。", "type": "paragraph"}, {"text": "我对这些青年也没有成见，我认为这两派都谈得较顺。(代表提出：这次八·二九总部同革造会谈判，要有厦门代表参加)你们可以来嘛，你们见过两派代表吗？(代表插话，讲部队开枪及二十日的情况)这是破坏解放军的荣誉，应坚决制止农民进城，制止海员、渔民上岸。鼓浪屿不能破坏呀！集美不能破坏呀！集美、鼓浪屿、厦门都不能破坏呀！现在要马上开放自来水。(这时革委会和八·二九总部代表进来，本团代表插话)", "type": "paragraph"}, {"text": "厦门可来三人。保守派也要来人。来了我们可以影响他们。(代表讲：老保“革联”已来了一百多人了)哦！(笑)就是那次来吵架的。(代表讲：“革联”打电报回厦门说陈伯达同志接见“革联”两次，并亲切地交谈。)说我亲切接见，亲切是亲切，就是吵架，那天晚上他们吵得不成样子，影响开会。临走时(指门口)我跟他们讲了几句话，我说是厦门人吗？干什么？回去吧！他们说要揪汪大铭，我说揪汪大铭同志干什么？他们说，他杀了我们的人，我们回去会死的。我在这里开了这么多会，从来没见过像这样一个群众组织，这样吵闹，闹得不成样子。(代表讲：“革联”造谣说伯达同志对林金铭的死表示沉痛)是说有个林金铭死了，那天我没有什么沉痛啊！(哄堂大笑)。我说要他们(指“革联”)猛回头，不要走错路，走得太远了。他们对祖国对人民犯罪。我叫他们不要争吵，吵吵闹闹我有点害怕。(当代表提出不让老保“革联”也派代表来京时)让他们来受教育嘛，他们是受蒙蔽的，这些人很可怜，你们要做点工作，帮助教育他们。(贾文贵控诉了党内军内走资派对他的迫害，并汇报厦门公安局问题，陈伯达同志问他是不是福建人，他说是安徽人，伯达同志说：“我代表福建人谢谢你！”)", "type": "paragraph"}, {"text": "现在首先停止武装进攻，收枪、放人。现在一定要下定决心，排除万难，解决福建问题，是海防前线嘛！", "type": "paragraph"}, {"text": "(代表要求把韩先楚叫来，当面谈清。伯达同志答应了，并多次叫秘书去打电话，但韩先楚久未前来，伯达同志利用这段时间，同代表们亲切地谈家乡风土。)", "type": "paragraph"}, {"text": "在接见过程中，当陈伯达同志听见厦门革命造反派“促联”正遭屠杀时，很气愤，当场指示韩先楚马上发出命令给福州军区，立即制止屠杀厦门革命造反派“促联”。伯达同志多次把命令草稿征求我“促联”代表的意见。", "type": "paragraph"}, {"text": "来源：《厦门前线》", "type": "appellation"}, {"text": "新厦门公社、协会、独总文攻武卫临时作战指挥部", "type": "appellation"}, {"text": "《新厦大公社战报》《云水怒》《惊雷》《革命造反报》《新挺进》《百万雄师》联合主编", "type": "appellation"}, {"text": "第六期  本期四版  一九六七年九月三日", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "第六期  本期四版  一九六七年九月三日", "type": "paragraph"}]}