{"title": "中央首长第七次接见江西四方代表谈话纪要", "date": "1967-8-12", "authors": ["周恩来", "姚文元"], "contents": [{"text": "中央首长第七次接见江西四方代表谈话纪要", "type": "title"}, {"text": ["周恩来", "姚文元"], "type": "authors"}, {"text": "一九六七年八月十二日凌晨3：20-6:25在人民大会堂安徽厅接见了江西赴京四方代表。大联筹50人，军区造反派、步校、414部队共10人，联络总站30余人，省委刘瑞森、郭光洲、黄先、李杰庸、黄霖和军区刘培善、吴瑞山、倪南山、陈昌奉等人，被接见的还有济南部队的程政委和首都红代会代表。", "type": "paragraph"}, {"text": "三时二十分，周总理、××、姚文元迈步进入会场，与会者高呼毛主席万岁口号，周总理说：你们等久了，我们刚才商量了一些事，躭误了。今天不多说了，明天晚上结束这个会。总理继续说：报告你们一个消息，萍乡造反派非常得力，保守派夺了我们野战部队的枪，造反派反击，赶走了保守派。昨天，我宣布调野战部队去江西支左，你们大家都同意。我们派了调查组到萍乡调查后，想说四个问题，我刚说过一个半，就被你们（指保守派）一男一女打断了，会后，他们回去了，这两个人我们调查了。这个女的是萍矿党委书记的妻子，也就是他的老婆；男的是技术秘书，他们回去了，就不简单，回去就动员农民夺枪，八号夺起，不仅夺走枪支弹药，还把野战部队干部打伤132人，重伤22人，夺走了的武器有步枪44支，冲锋枪21支，轻机枪6挺，电机枪6挺，手榴弹、六零炮、子弹等等。野战部队劝他们不要夺枪都不行，还挨了打，这样对待野战部队，你们说对不对？大家回答：不对！周总理继续说：萍总对面萍乡、萍联造反派游行，庆祝十六条一周年，野战部队支持他们，刚好路过青山时，被萍总伏击了，打伤一人，后来就陆续发生开枪（这都是指老保）九号下午，支左部队退到铁路边还要被攻打，造反派这时忍无可忍，组织反击，把萍总指挥中心赶出了萍乡。造反派有牺牲，萍总这种行为是错误的。严重说就是叛乱行为！当然，广大群众是受蒙藏的，这次造反派捉了一个萍总副司令和萍乡武装部的一个人（注：这个人是副政委）这就证明了，萍乡武装部、萍矿党委是支持保守派的。造反派为了控制萍乡局势，起来维护野战部队，这行动是对的，完全正义的！我们支持！我们称赞！在这样的形势下，矿务局萍总有不少起义了，萍乡局势扭转了。这时大联筹的代表高呼口号，周总理继续说，这样也就把受蒙蔽的群众教育过来了，现在摆在萍总的面前，就是要放下武器，抓革命，促生产。萍钢造反派是自卫的，是文攻武卫的。他们拿去部分枪支，保卫解放军，做得对！萍总要回到毛主席的革命路线上来，抓革命、促生产，不是不容易的。总理又对我们造反派讲，你们还要继续做工作，斗争还有曲折。总理接着说，从烧煤校到现在，事情是比较严重的。对这些事，我们还要继续调查，澄清事实，赣州的事件，广州部队调查就是那么一回事，就有那么多尸首，他们还要继续调查发枪的事，抚州野战部队还没有派去。福州和省军区就派了两个独立营。本地独立营会经发表过声明，反对造反派，支持保守派。武汉事件发生以后，他们做出姿态，游行示威，喊打倒陈再道，这是允许的，但不是真心实意的喊，要经过教育，要把省独立营调到上饶去整训。可是他们不去，这样，支左部队就不能去了。周总理接着说：抚州有人在吗？！抚州军分区副政委萍雷之就回答：在。周总理说，你打电话，估计他们走不走哇！萍雷之（译音）说，我们还要做工作，做好了可以走。周总理就说，这是对你的考验！你在这里要努力。你认为他们是错了，就要同他们划清界线。他们支持保守派，调农民进城破坏公路、铁路、渡口和打58次列车，都是抚州军分区和武装部干的。我们已派野战军到铁路沿线，先到温家圳去观察一下，你是政委，要与他们划清界线。你设想，那些是好一些，要做工作，促进他们分化，你熟悉的就直接打电话去做工作，他们调农民压造反派。但是大多数是好的，顽固的就是几个头头，极少数，你们看，全国反革命就是赵永夫，叛乱的就是陈再道；顽固的就是内蒙古的黄××。大多数可以教育好了，我们还要交给他们任务，当然还有其它地方。这些武斗各军分区要很好的清查确实，这对你们是一个考验，你们打电话去，把最粗最大的揭发出来。或者是自己认为犯罪的要将功赎罪。萍乡的于华（是萍乡消防队的，是7.13事件的目睹者）总理问：“萍乡的于华来了没有？！他来了，他确实证明了死了六个人，还有三个护旗的也死了。共九个人。西南二区，他们临杀死前还高呼：毛主席万岁！但是，尸体被抢走了。萍乡火线指挥部的杨××证明情况调查，总有一部分尸体被毁灭。”", "type": "paragraph"}, {"text": "总理接着说：“上次萍乡三位老人控诉，讲得很难过，调查组刚回来。那个一男一女（女的是萍乡党委书记的老婆，这个男的是技术秘书）就大叫大嚷，说什么是造反派自己烧的。我还没有说出起火的原因，他们就回去了，组织人夺枪。到底谁是谁非？“萍总”这么大，有些人不敢说，终久会揭发的，事情总会搞清楚的……（录音不清）江西死了这么多的人，军区，军分区、武装部的责任大，就大在这里。还有九江、波阳、宜春、南昌……（录音不清）我们伟大领袖看到了这个消息，特别是从赣州看得很清楚。省军区，军分区先从南昌后赣州，赣州更严害。从“6.29”到\"7.9”，江西形势发展很严重，是与军区、军分区，大军区有关系的，有的是策划，有的是怂慂，不能总是这样一般的方向路线错误，而是严重的方向路线错误。你们发枪给保守派，调动农民进城杀造反派，你们还要辩护。二个月的暴露，确实证明了，在大军区的影响下，军区、军分区、武装部一直策划下，怂恿夺枪，挑动农民进城，死了这么多人。在这种情况下，在南昌的造反派不甘心被压下来，迫不得已，奋起夺枪，夺了军区的枪。南昌是6.29开枪，赣州也是6.29开枪。如果南昌不夺枪，可能发生意外事件。冲到军区，夺了守卫的枪，夺枪是有根据的，心情是可以理解的。我们劝他们停止夺枪。这说明造反派与受蒙蔽的群众，大有所不同。造反派很听话，很讲道理的。七月十二日，双方达成了八条协议，他们（指大联筹）签了字，萍乡、赣州的保守派，偏偏没有签字。造反派是讲道理的。当时我考虑，野战部队没有去，枪不好交出来，我就说摆在原单位封存起来。南昌的秩序很好，现在没有听说乱发枪了嘛，造反派很讲道理，毛主席的威信，叫省军区不开枪，所以没有开。这一点，算他们听了话。我说过，这是最后一次对他们的考验。现在（指老保联络总站）夺野战部队的枪就不对了。没有解放军，就不能保卫无产阶级文化大革命的胜利。你们鼓了掌，拥护中央派野战部队去江西支左。解放军是文化大革命的保卫者。我们从北方和南方调了两个师，实际上，从浙江又调了一个团。双方要支持野战部队，这是必须的。各地都来了人，造反派有人，联络总站也有人。今后，不要再发生萍乡的事件。联络总站也有杀出来的，东方红司令部来了吗？”师院东方红回答：“来了！”总理接着说：“你们给我写的那十条，很好嘛，我们打算给你们印来，同意吗？”师院东方红回答：“同意！”总理说：“犯了错误就承认，态度诚恳，愿意回到毛主席的革命路线上来，这还要宣传，还要时间，不是口头上的。”", "type": "paragraph"}, {"text": "总理又对我们（大联筹）讲：“你们这方面要欢迎他们。”我们大联筹的鼓掌，并且呼口号：“毛主席的革命路线胜利万岁！”“伟大的毛泽东思想万岁！”“毛主席万岁！”", "type": "paragraph"}, {"text": "总理又接着说：“这三句口号喊得很好，这是毛主席的革命路线的胜利，毛泽东思想的胜利：革命不分先后。”总理对我们说：“你们要欢迎。还有洪都‘红旗’表示脱离联络总站，回到毛主席的革命路线上来。洪都‘红旗’来了没有？”联络总站的回答：“没有来！”总理接着说：“叫他们来吧，我们希望联络总站的战士学习‘东方红司令部’的精神。明天宣布江西的决定，他们要来。”", "type": "paragraph"}, {"text": "接着，总理对我们大联筹的代表讲：“要允许人家起来革命，他们回来了就要欢迎。这是毛主席革命路线的胜利，这是毛泽东思想的胜利，造反派的胜利。就造反派贯彻了，就是毛泽东思想的胜利。造反派胜利了，就不要翘尾巴。”这时候，洪都机械厂的‘红旗’来了。大联筹代表鼓掌呼口号。总理就说：“造反派在欢迎你们。”接着总理又说：“两个月，江西的形势往好处转。”这时总理对我们说“你们回去，可能还有反复，还要注意。”", "type": "paragraph"}, {"text": "接着总理对联络总站的老保说：你们在北京通过了八.十二文章的学习，七二零武汉事件，要引以为教训。你们与武汉事件有区别，但是，赣州不同，要严重哇！你们回去，要听中央的决定，要支持野战部队。抚州，你们要继续做工作，不但军区，联络总站还要打电话，帮助独立营，劝独立营去上饶，不要受坏人挑动，不要夺枪，你们要同造反派同志一样，维护野战部队的威信。你们如果真正做出拥军爱民的活动，劝农民不要进城，在城市里的工人，抓革命、促生产，不要到乡下去串连，你们这样做就很好，也是证明你们回到毛主席革命路线上来。那么，就不会重演萍乡事件了。总理接着说：“在赣州，野战部队去了以后，形势好转，造反派回去了。抚州要学习赣州，不要学萍乡。”接着总理对联络总站说：“摆在你们面前，是学好样的，还是学坏样的，你们自己要选择。我相信，大多数群众是要学好样的。当然，光靠你们还不行，回来还要做工作，这是一件事。", "type": "paragraph"}, {"text": "第二件事，讲一讲武斗。武斗在江西发生这么多的事件。现在，野战部队去了，还要成立革命委员会筹备小组。你们要根据八条协议，认真地把武斗停止下来。各军分区，武装部发的抢，不该发的要归还。造反派是不会压你们的，野战军也会保护你们不受歧视。我相信造反派不会压你们，歧视你们的，会同刚才东方红司令部，洪都红旗一样的态度。这样武斗停止了，你们（指老保）回去还要劝农民不要进城，好好生产，这就立了一功。工人回工厂生产，不要串连。造反派不歧视你啊，学生也要回到学校去，都要抓革命促生产，搞斗、批、改。农村要欢迎造反派回去，你们以前把造反派赶跑了，可一直保卫农村，跑到庐山，这多么不好，应该让原来要上山的造反派回去。江西的大中城市，如景德镇、波阳、上铙、宜春、丰城煤矿、萍乡煤矿都要回去，一块搞生产。如果联络总站有这样的认识，又这样去努力，就不难回到毛主席的革命路线上来。工人回工厂，特别是萍乡煤矿，景德镇。大联筹的同志们，你们做得对。现在他们要做得好，于是可能要把责任往（上、下）推。若往下推，就是整群众了，这就不好了，这就不符合十六条了。昨天开会，他们（指刘培善和军区）要公开承认错误了，你们要欢迎他们。责任是在他们，不完全是在联络总站。联络总站受蒙蔽的多，对联络总站要抱欢迎态度，不要歧视他们，对群众关系很重要。（这个时候，总理的秘书送上一分材料)总理看了以后就讲：刚才说武斗，武斗又来了。（这个时候秘书走了。）", "type": "paragraph"}, {"text": "总理跟着又说：第三件事，对革命领导干部站出来的，支持造反派的。造反派开始对周子韬，林忠照，后来对刘培善。刘培善开始还好，后来受大军区影响,又影响了军区，军区错误加深。军区对革命领导干部制造空气，前几天，你们(指老保)还喊打倒刘瑞森，每个地方都以这个口号当成革命与不革命的分界线，说什么“反对刘瑞森的就是革命，不反对刘瑞森的就是老保”。把造反派打成“老保”，恰恰相反。这时候，刘瑞森没有权，他后来站出来了，支持造反派，这是对的。刘瑞森是军区搞出来的，责任在军区。后来，把郭光洲，黄先同志也带进去了。总理接着对我们大联筹代表讲：你们造反派先是炮打林忠照，火烧周子韬！后来提高到，打倒刘培善揪出吴瑞山！这里要解释一句，吴瑞山是受大军区的影响，他负主要责任，萍乡，赣州，这么严重，他是不能推脱自己责任的。刘培善和军区要检查。刘瑞森、郭光洲、黄先三位同志也有错误，执行过反动路线,文化革命前也有错误，历史也有一些问题，但不是象你们说的那么严重。总之他们在文化大革命中是江西站出来比较早的。江西省走资派就是你们双方共同指的，以方志纯为代表。杨尚奎长期养病，不管大事。大权在方志纯手里，方志纯历史上已查明是个叛徒。根据这两点，打倒方志纯是恰当的。其它的干部你们回去再检查再揭发。对杀出来的革命领导干部要欢迎，不明朗的要调查，但是要同志式的，不要揪住不放。对军区的错误明天就检查，你们有意见，你们不满意，回去再提，但不要象以前那样。不知哪一个部分的群众冲到军区设几个拥军联貉站。（姚文元同志就插话：三个拥军联络站）大联筹的同志要打电话回去，应该撤出，这不好嘛，请你们通知一下，马上撤出，明天的会上听你们撤出的消息。你们把刘培善、吴瑞山揪到北京是革命的行动，过火了一点，我们不提倡，但我们没有责备你们。听说三个拥军联络站，还有首都红卫兵参加，首都红卫兵来了嘛？答：“来了”。听说你们要到江西，你们对江西有感情。我已给红代会说了，自由流出是不行的，现在还有人说：“出发第三次大串连。”中央文革也没有做出决定。现在仍然肯定你们成绩。你们现在还以老左自居，这就不对了。你们要去调查，也要同我们协商，我们再安排，今天就不提了。我找联络员谈谈吧，你们这个功，我们没有埋没，但不要自由流出去，要遵照林副统帅的教导，加强三性，革命性，科学性，组织性，这时，大联筹的代表，向周总理表示，立即打电话回回去，马上撤出驻在军区里的联络站。总理就说：好嘛！谢谢你们。我相信你们说的话是灵的，你们拥军精神是好的。房子不够，就请军区拨给你们。今天就谈这些。总理最后交待大家说：现在江西武斗要制止，对农民不要进城武斗，不要夺枪，不要夺东西，不要夺军衣，不要冲击野战部队。要结合对全国最大的走资派的大批判。", "type": "paragraph"}, {"text": "对本省的夺权斗争，结合本工厂，公社展开斗、批、改。在这个上面比高低，这样在大批判中实现大联合，由筹备小组进入革命委员会，江西好的形势就会出现。今天在坐的要真心实意的站在毛主席革命路线上，抓革命、促生产，真正贯彻八条协议，开展大批判，大联合、三结合，即使时间长一些，这也会作出成绩的。“八一”过去了，听说你们在井冈山建展览馆，可以稍微推迟一点，先把大中城市局势稳定下来，然后，从瑞金到井冈山逐步的搞。军区、军务区内部要搞“四大”，你们可以送大字报、小字报，但是不要干涉他们内部整风，不要去串连，不要同他们一起去搞，你们对军区、军分区过去的错误，可以提出意见，包括野战军帮助军区建立新的领导机构的意见也可以向筹备小组提出来。这个时候，大联筹的代表向总理报告上饶八月六号事件。周总理就问：上饶联络站夺了多少武器？大联筹的代表说：不清楚，我先把事件的过程汇报一下。周总理说农校有多少人？大联筹的代表说：二百五十人。周总理问：你们原来有什么武器？大联筹的代表回答，都是木棍，石头，当大联筹汇报到“八.六”事件的暴徒是喝酒的（就是喝醉了酒的），周总理就问：“你刚才说喝醉酒气势凶凶的是些什么人啦，不一定完全是农民吧？”大联筹代表回答说：“有！”这时，大联筹代表汇报了以上情况是最近上饶打来的电报。总理说：“哪一天打来的电报？”大联筹的代表回答说：“六号”。大联筹的代表继续汇报，当说到前往援救的九辆汽车被老保烧掉七辆的时候，周总理就问：“被烧的七辆汽车是哪个组织的？”大联筹的代表回答说：“是汽车运输局的”。周总理又问：“你们去援救的，是工人多还是学生多？”大联筹的代表回答说：“有学生，也有工人”。当大联筹的代表汇报农校遭到围攻殴打的时候，周总理说：“农校多数是农村的还是城市的青年？”大联筹代表回答说：“农村的多”。周总理接着又问：“上饶市造反派是否在游行？”大联筹的代表回答：“在游行”。当大联筹的代表继续汇报说：这件事是军分区，武装部策划的时候，周总理就问：“你们刚才说到马志新是什么人？”大联筹的代表回答：“军务区副司令员”。这时大联筹的代表汇报老保污蔑江青同志4月20日的讲话，周总理很气愤地说：“这与江青有什么关系？挑动农民围攻造反派、压制造反派的人，为什么还炮打不得？就是他调动农民的”。这时，姚文元同志也很气愤的插话：“他们扯蛋！”周总理继续说：“公社，武装部发枪了嘛？”大联筹代表回答说：“发了枪给农民，现在还在发”。周总理又问：“平常农校和公社的关系怎样？”大联筹的代表说：“以前不太清楚，文化大革命中，公社武装部挑动农民进城好几次。”周总理又问：“上饶军分区独立营有没有采取行动？”六联筹代表回答说：“不大清楚。”当大联筹代表回答农民夺解放军的枪，应该是自卫的时候，周总理说：“农民夺枪是进攻嘛，哪算是自卫？”接着又问：“农校的学生怎么样了？大联筹的代表怎么样？”大联筹代表回答：“杀伤了四个人，走了两个人，还剩下五、六十个人被野战部队解放军救了出来。现在还抢去了十八具尸体。有的被割了眼睛，舌头、耳朵、抽了筋，有的连生殖器也割掉了”。周总理很气愤，就问那个上饶军分区那个叫王一琴的政委，“你知道这个事情嘛”接着王一琴就汇报了。他的汇报还没有我们大联筹汇报的萍乡事件的内容详细，这时，总理离开了座位，走到王一琴的前面去听汇报。周总理就问：“你们报告了没有？”王一琴（抚州军分区第一政委）就说：“报告了！”周总理说：“哪一天汇报的？”王一琴就回答：“六号”。周总理又问：“农民为什么和学生这样对立？”姚文元也跟着插话：“怎么搞的？”王一琴说：“有人策划，现在正在组织调查”。周总理说：“什么人在策划？”王一琴就说：“打电话去了解了，他们说，在电话里不好讲。”这时周总理转过身来问野战部队的一个团政委，这个团政委也姓王，说：“你掌握的情况是否和他们一样？”这个团政委掌握的情况和我们大联筹掌握的情况基本上是一致的。王政委说：“是上饶联络站与农民革命造反总指挥部干的（这两个组织都是老保)。”周总理就问：“军务区是不是发了枪？”王一琴说：“没有”。周总理不相信，就问：“没有？”王一琴还说没有。大联筹的代表当场就揭露说：“七月中旬发了枪给农民。”周总理接着说：“农民子弟在农校读书，只有十几岁，这些受蒙蔽的农民，怎么这样狠呀，保卫科长去了没有？”王一琴就回答：“去了”。周总理说：“你们要调查清楚，你们管嘛？”王一琴说：“管。”周总理又问：“陈政委（陈忠群，上饶军分区政委）是否是地委的常委？？王一琴就回答：“是常委”。周总理又问：“你是什么时候从福建来的？”王一琴回答：“六四年来的”。周总理问：“陈政委原来是在哪里？”王一琴就说：“从湖北来的。他参加了抗日战争，跟李先念……。”周总理就说：“北上嘛？”王一琴答，“到南京”。周总理问：“你是哪里人？”王一琴说：“湖北人”。总理问：“你是哪年参军的”？王一零说：“原来在地方工作，四三年到延安搞机要工作”。总理又问“以后又到哪里？做了些什么机要工作”？王一琴说：“在军队里作机要工作”。总理问：“多大岁数？”王一琴回答：“四十四岁”。总理接着说：“这件事情，你们要跟野战部队追查一下，看看他们是怎么样下毒手的。”大联筹代表汇报关于目前南昌煤，粮食供应困难问题，以及八月五号以后地区发生的问题，当汇报到吉安保守派说：“你们有你们的党中央，我们有我们的党中央”的时候，周总理就问：“他们的党中央是谁呀？”大联筹代表说：“刘少奇”。", "type": "paragraph"}, {"text": "大联筹代表继续汇报，当汇报到济南部队高群同志受到围攻的时候，周总理就问：“哪些保守派阻止？”大联筹代表说：“吉安的保守派”。大联筹代表继续汇报。当谈到吉安的保守组织最近公开叫嚣说：“我们就是不投降。我们生为东方红战士，死为东方红烈士”的时候，周总理就说：“要问是谁投向谁，要投回到毛主席的革命路线上来，东方红的名称还是可以存在，但是要扭转大方向，回到毛主席的革命路线上来，不投到毛主席的革命路线上来，投到那里去呀？这句话是有人挑动的，你们不必要追究，要追就要向上追。省委，省人委一小撮走资本主义道路的当权派就是这样，挑动群众斗群众”。“上饶的事情我刚刚知道，从这里说明了斗争是有反复的。既要革命，就会有牺牲。牺牲了一些同志、我们更加坚强起来。要更加永葆青春、使我们的国家永远不变色，永远不出修正主义。牺牲了同志、值得我们哀悼、我们很沉痛。要化悲痛为力量。目前的中心工作、就是回去把干部好好审查一下，再到地、县去。事情总会检举出来的。揭发出幕后策划者。”洪都机械厂“红旗”陈耀辉（老保），大肆吹嘘，说自己是“响当当的造反派”、大联筹的代表纷纷举手报告、要求驳斥他。总理说：“让他讲完吧！”且对陈耀辉说：“你要讲简单一点。”陈耀辉继续发言。", "type": "appellation"}, {"text": "发言后，总理就问他：“你们能不能回到毛主席的革命路线上来，与他们（大联筹）联合？你刚才就是没有批评和自我批评的精神，你讲一讲、你们几个人今天为什么不来？’接着，陈耀辉狡辩说：“我们退出了联络总站。”周总理说：“我是江西各方代表的意见，你是退出了联络总站也该来讲，刚才东方红司令部的态度就是很好嘛，宜春、丰城的一些群众组织也写了声明嘛！”这时联络总站（江西工学院保卫毛泽东思想战斗组的一个老保）气势凶凶地发言，他污蔑大联筹把矛头指向群众，说我们搞干部亮相不符合中央政策，还说我们欺骗中央没有好下场，说我们大联筹是政治投机商，并且猖狂地表示，他们今后还要和以前那样继续干下去。周总理很气愤说：“前两天听萍乡三位老人控诉煤校事件的时候，你的态度就是很不好的，就是气势凶凶的，今天你又是这样。你把你刚才讲话的稿子交给我们。”联络总站有个代表（省直机关联络总站的代表陈彬）发言，驳斥陈耀辉出发言。这时，联络总站又有一个萍乡的老保气势凶凶均要求周总理澄清“8.8”事件。", "type": "paragraph"}, {"text": "周总理问，“你是什么组织的？”这个老保说：“我是萍乡市联络总站的，是市委财贸政治部的干部。”周总理问：“八月号八萍总夺了多少枪？”这个老保说：“没有夺枪。”“你们家里当然不会承认嘛，你们夺枪，难道不是事实嘛？你们这样不相信解放军，这还行嘛？因为不是事实，以后可以反映。”这个老保还猖狂地叫嚣；“要听取双方意见。”周总理很气愤地说：“什么双方意见？你们（指老保）为什么把自己放在解放军的对立面？“萍总”不抓革命，不促生产，还夺了枪，把野战部队逼得了铁路边，这个时候，造反派忍无可忍采取了革命措施。你所讲的，是从电话里来的，不是事实。野战部队，是站在客观的立场上反映的，我们是相信的。你要写一分材料交给我们。我还要给你讲一句，你不要把自己放在解放军的对立面。那一天也是你们萍乡的一男一女，和刚才那个带眼镜的（工学院总部那个联络总站的），就是这样气势凶凶，你们要想一想，不是中央不了解情况。”", "type": "paragraph"}, {"text": "这时周总理又对我们说“你们不要盛气凌人压他们，双方的话我都要听。刚才洪都的那个人（指陈耀辉），不是讲了嘛？讲了三刻钟，那个人（指工学院那个老保）刚才讲话，气势凶凶的教训，中央呢？你们不要这样气势凶凶嘛！”这时，杨军长插话说：“我告诉你们，你们不要冲进我们部队去。你们要知道，在十二天以内，夺了我们不少枪，还围攻了我们几次。”周总理这时问老保“这是什么态度？你们要知道十二天内你们为什么夺了这么多枪？好好想一想吧！中央要求你们（对萍乡的老保），马上给家里打个电话。你们如果是忠于毛主席的战士，你们就要相信事实。”这时杨军长又插话：“还要补充一点。你们在十二天内，打了我们多少战士？”联络总站一个老保发言（省政协的一个代表），念了他们声明，承认了他们站错了队，感谢党中央和周总理的教育，表示要向毛主席、党中央、周总理宣誓，回来毛主席的革命路线上来。第二、还要向大联筹的代表学习，第三，坚决贯彻执行八条协蘐。接着，联络总站的代表（省直老保）发言，他首先表示对陈耀辉的发言不同意，感到不理解。并且跟着宣读了声明，内容主要如下：一、联络总站的某些头头在军区一小撮走资派的控制下，犯了方向路线错误。第二、检查了自己是受蒙蔽的，走了弯路，表示要觉醒过来，退出联络总站，同联络总站划清界限。第三、承认大联筹的方向始终是正确的。第四、拥护党中央派来的支左部队。第五，承认军区犯了方向、路线错误，刘培善、徐向前是省军区的黑后台。第六、承认刘瑞森是革命的领导干部，表示支持他的一切革命行动。最后，他高呼打倒刘培善，打倒吴瑞山。这时，联络总站有个代表，南昌五中艾生荣（音）他代表南昌市中等学校放工革命联络站发言。他首先揭发了徐鹏（军区参谋长)六月三十日给他们作的黑报告。接着，他也宣读了严正声明，内容是：一、承认站错了队，表示要坚决回来毛主席的革命路线上来，宣布从二十一号起脱离联络总站。二、联络总站是受江西军区一小撮走资派利用的，是江西文化大革命的绊脚石。三，军区犯了方向、路线错误，表示要对周子韬的黑报告痛文批判。四、承认大联筹的大方向始终是正确的。五、刘瑞森同志功大于过，表示欢迎刘瑞森同志回江西担任文化革命的领导工作，但又要求对他自己错误作出公开检查。六，坚决贯彻十六条、八条协议。七、表示拥护济南支左部队，谁反对济南部队，就造他的反。八、造反派在这次武斗中死亡的烈士，罪过在省军区，群众是无罪的。对打人凶手，要求惩办。周总理这时就问他：“你叫什么名字？”艾生荣回答：“我叫艾生荣。”周总理就说：“今天的会就结束啦，明天再开，你们全部都来，不仅大联筹的，联络总站的也都来。”这时群众高呼：“毛主席万岁！万岁！万万岁！！”", "type": "paragraph"}, {"text": " （根据电话录音整理，仅供参考）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "《毛主席无限关怀江西：中央首长对江西问题的指示》(江西省直机关保卫毛泽东思想联合战斗团宣传组、江西省无产阶级革命派大联合筹委会新闻界联络站编印，1967年10月)。", "type": "paragraph"}]}