{"title": "周恩来接见国务院财贸系统革命造反联络委员会时的讲话", "date": "1967-8-15", "authors": ["周恩来"], "contents": [{"text": "周恩来接见国务院财贸系统革命造反联络委员会时的讲话", "type": "title"}, {"text": ["周恩来"], "type": "authors"}, {"text": "原订于六月十四日让李先念检查，请中央文革参加，我也参加，到现在李先念没检查，原因我不说了，你们有的是知道的，很多问题把我占着了。武汉问题刚解决，外事口又出现了问题，我又去了两三次。所以推迟了一个月。现在定下十六号开会，还是中央召集，地点在人大礼堂。", "type": "paragraph"}, {"text": "还有煤炭部，李先念同志检查后，无论如何要抓革命，促生产，秋天到了，煤炭部当个典型，一号召就成功了，都下去了。", "type": "paragraph"}, {"text": "关于打人，你们要学习解放军。全国几万解放军挨打，也没开一枪，这是好事，要制止武斗，把他们说服走。安徽正在中央开会，他们想拿这个压中央，这是不行的。一年来经验，有人夺枪，这总有人在挑动，有人夺，有人让人夺，要不解放军的抢是不容易夺的。", "type": "paragraph"}, {"text": "一个要节约闹革命，一个要制止武斗，一个不能夺解放军的枪。", "type": "paragraph"}, {"text": "啊！还有一件事，广州秋季广交会快到了。(广州又打起来了)，总会解决的，你们把形势总是估计悲观，打架到了一定的时候就解决了，现在广州造反派不到北京来了，到××时候就解决了。", "type": "paragraph"}, {"text": "等李先念检查以后，你们都下去，抓革命，促生产，我准备搞几个典型。", "type": "paragraph"}, {"text": "西单商场的问题，纯粹是打、砸、抢，拿国家财产当粪土。就因为一个人说了一句反动的话(刘少奇功大于过应当保)这可能是立场问题，也可能是认识问题，因为过去刘少奇宣扬自己是相当厉害的嘛。前几年国庆节登了两个主席的象，刘少奇最近答辩书纯粹胡说八道，把这事都推了，说是别人吹捧的，他自己不赞成宣扬自己，我就没听他说过。中宣部登他的照片，他是看了的，如果他谦虚的话，应该提出不登，他就没有提出来嘛，什么人家捧他！我一句话就可以驳倒他。这就在群众中造成他是主席接班人的印象，而且是和主席并列的。现在如果没有对刘少奇认识不清的，那反而不合实际了。每个造反派都应有这个自觉，不要因喊毛主席万岁、语录高举我们就放心了，麻痹大意，另一方面，也不要因为出了一个这样的人，就觉得不得了，武汉陈再道就是独立师政委听他的，我们把他们叫到北京，把他们调开整训，不费吹灰之力就解决了。解放军绝大多数是听毛主席的话的，是听林副主席指挥的，不要把假象看得不得了。一不要高枕无忧，也不要看得不得了。西单商场就因一个人一句话，斗了几次，承认错误就行了，让他学习毛著，提高认识就行了，为这一点问题，结果把国家财产付之一旦，西单商场完全是打、砸、抢，而且是高级的打、砸、抢。他们把手表都抢去了，自来水笔没动，我感到奇怪，不是从使用价值出发，完全从价格来看。这是什么革命派，这不是革命派。当然他们参加打、砸、抢，不是个个都如此。解放军去晚了，先派两个连，最后又派到九个连，才隔开，政委挨打了，吴德也挨打了。我去看了半个小时(李插：我去看了三个小时，两派都打，都有缺点。)如果一派打，另一派不还手，顶多让他们绑去了，就打不起来，这才叫顾全大局。如果打，到外面去辩论，也就打不起来了。你们现在两派了，当然“财联”是多数派，你们是否可在这方面做些工作。你们去参观一下，“财联”组织一下，让大家看看。这种打砸抢的作风不能提倡。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。", "type": "paragraph"}]}