{"title": "周恩来接见湖南造反派代表谈话纪要", "date": "1967-8-19", "authors": ["周恩来"], "contents": [{"text": "周恩来接见湖南造反派代表谈话纪要", "type": "title"}, {"text": ["周恩来"], "type": "authors"}, {"text": "八月十九日晨四时至七时，总理在人民大会堂接见湖南革命造反派代表。", "type": "paragraph"}, {"text": "总理：戚本禹同志有病，不能参加。大家要求再见一见，今天听听大家的意见。", "type": "paragraph"}, {"text": "总理听取了常德、湘潭、益阳、株洲、黔阳、衡阳代表汇报。", "type": "paragraph"}, {"text": "总理。断铁路、断邮电、抢枪支，正好是暴露它。暴露了，才好解决。这是最高指示。长沙一中八个人，要反映情况提出只能给戚本禹同志说，这显然不是青年的问题，而是有人在挑拨，我们不去责怪他们。我要戚本禹同志见见他们，戚本禹同志不见。谢若冰打电话，都说老实话，年青人有点骄，免不了。湖南是很重要的地区，不是主席指示，我能随便说？对万达的意见，向主席反映。革筹小组的革命群众组织负责人是：叶卫东、谢若冰、张楚楩、胡勇、唐忠富。朱顺祥，有的同志不同意，还可以商量。", "type": "paragraph"}, {"text": "(吉首、黔阳、长沙“红艺会”、“孙大圣”、岳阳代表汇报。)", "type": "paragraph"}, {"text": "总理：革筹小组的组成，除已定的三人外，军队无意见。对万达的意见，向主席报告。万不参加小组，至少让他参加工作。给他亮相和考验的机会。能站出来，就结合。万与张、王不同。推荐新干部，要报告，现在不能回答。“湘江风雷”三人已定(叶卫东、谢若冰、张楚楩)。“工联”，胡勇、唐忠富，对朱顺祥有意见，可另外推选。革筹小组随时可扩大，代表提议地区两派参加，将来做到每派各五名，双方各留二名空额，当前，地区主要是回去把各地搞好。回去报名单来，即可宣布成立。", "type": "paragraph"}, {"text": "革筹小组重要，但当前更重要的是文攻武卫指挥部。长沙、株洲交通要畅通。要有秩序。制止乱抢枪。", "type": "paragraph"}, {"text": "吴自立这些家伙已经垮了，不要去责备那一方。，小将上了当，我们老头子还上当嘛？刘少奇、彭真唱双簧，骗了人嘛！不要去责备小将。他们七月十八日听蔡爱卿讲话，觉察出了嘛，这是好事、应该欢迎。", "type": "paragraph"}, {"text": "长沙、株洲是中心地区，要稳定，无论如何不要打“内战”。", "type": "paragraph"}, {"text": "地区代表在长沙多留几天看看，不要成立监督小组。岳阳可搞文攻武卫指挥分部，在省文攻武卫指挥部之下，配合行动。衡阳、株洲也可以搞。中心地区稳下来，下一步是解放湘潭的问题。湘潭现在被坏人挑动，打击造反派。他们枪多，不可怕，进行政治攻势。延吉五座大楼都收回来了，最后两个，进行政治攻势，走出来二千多人，有一千多支枪。多数群众是受蒙蔽的，不会怎么样，容易瓦解。他们要打，军队支持你们，帮助你们学射击。", "type": "paragraph"}, {"text": "湖南还打算派个调查组去。", "type": "paragraph"}, {"text": "回去就成立革筹小组，特别是文攻武卫指挥部，开始办公。", "type": "paragraph"}, {"text": "首先，中心地区一稳，再解决湘潭问题。随后，从常德、邵阳向西伸，黔阳可以后推一步。郴州、邵阳推向零陵。主要是两派长期合作，戴利提消灭两派，提得太早。要经过一个友好合作，统一行动，共同对付路线斗争，将来才能矛盾统一，才能使其它十个军分区的造反派占优势。回去后，最关键的几件事：成立革筹小组，成立文攻武卫指挥部，搞好两派合作，逐步解决地区问题。其它是次要问题。", "type": "paragraph"}, {"text": " 湖南省革命委员会筹备小组中国人民解放军陆军第四十七军一九六七年八月", "type": "paragraph"}]}