{"title": "吴法宪邱会作听取军委文革联络站负责同志汇报时的指示", "date": "1967-8-20", "authors": ["吴法宪", "邱会作"], "contents": [{"text": "吴法宪邱会作听取军委文革联络站负责同志汇报时的指示", "type": "title"}, {"text": ["吴法宪", "邱会作"], "type": "authors"}, {"text": "〖张秀川在座〗", "type": "appellation"}, {"text": "吴法宪：", "type": "paragraph"}, {"text": "肖华的错误是严重的，现在到处揪斗，军委文办现在处于无人管的状态，最重要的是联络站的工作，联络站不能停办，军委、中央文革叫我们四个人组成办事组，对外不公开。", "type": "paragraph"}, {"text": "肖华的问题，先让总政内部揭发批判。总政重新开展四大，你们要宣传文斗，不要武斗，不搞变相体罚，要掌握斗争大方向，搞社会大批判。", "type": "paragraph"}, {"text": "听说七月二十日你们接谈百万雄师的，这件事与接待员无关。七月二十日中央对武汉就有五条指示，肖华不传达，他几次都参加了。肖华对你们封锁是新罪行。我们要给你们通气。", "type": "paragraph"}, {"text": "要发动群众揭发文办两条路线的盖子，成立战斗组织是对的。要突出中央文革的领导，中央文革是毛主席的参谋部，参谋总部。", "type": "paragraph"}, {"text": "毛主席的思想是彻底（的）革命的思想，有私心杂念的人，就接受不了毛主席的革命路线。肖华搞两面手法，蒙蔽了人。现在情况清楚了，就不要再犯错误。", "type": "paragraph"}, {"text": "邱会作：", "type": "paragraph"}, {"text": "肖华的错误多的多，不是一般问题，从你们那里也可以看出，把材料汇集起来你们要大吃一惊，你们揭发的问题可以上报，我们找你们造反派谈一谈。肖华包庇吴自立，现在又揭发出来反对学毛著一、二十条罪状，要大力揭发，破就是立，要站在毛主席革命路线一边，首先就是揭发。", "type": "paragraph"}, {"text": "吴法宪：", "type": "paragraph"}, {"text": "“二·三”前我们替他说了话，以后又发生“五·一三”事件，我们又作了工作，可是他不改，两条路线斗争我们不能调和。", "type": "paragraph"}, {"text": "邱会作：打倒不打倒，是政治原则，不是宗派原则，要执行革命路线，必须彻底揭发，揭发出来就清楚了。用干部是按毛主席接班人的五个条件，不能看对“我”怎样。", "type": "paragraph"}, {"text": "吴法宪：我们找联络站不代表全军文革。……全军文革不是改组，还有江青，谢副总理，杨代总长等等。", "type": "paragraph"}, {"text": "我们几个人要管三军无产阶级文化大革命的事情。中央交给我们的任务很多，我们还要参加各省会议和调查组，我们主要是管驻京三军无产阶级革命派、联络站，以及联络站和无产阶级革命派的关系。（邱会作插话：“吴司令员已变成‘五’军司令了。”）今天想了解一下情况，外边传说让我们主持军委文革工作，没有这回事。", "type": "paragraph"}, {"text": "查封档案材料的已经封了，封了总政秘书处，原因是大家都要材料，有很多是党和国家、军队的机密，暂时都不要动，对总政文化大革命我们是帮助看看大方向，我们也找了几个革命干部谈了一下。军委文办的工作，刘西元管一管。", "type": "paragraph"}, {"text": "联络站的工作我们很关心，我们可反映情况，我们不代表全军文革。来访人如果问军委文革是否改组，就说我们不知道。我们三个人主要是管三军的工作，你们有问题我们可以早反映，上面答复了，我们传达给你们。", "type": "paragraph"}, {"text": "中央文革小组、江青同志很关心，那天中央文革小组开会，他们找了我们四个人，确定我们管，有些任务没人管的我们来管，来访来信没人处理的要管。叶群同志很关心联络站工作，联络站工作不能中断。", "type": "paragraph"}, {"text": "（一）坚决停止串联。", "type": "paragraph"}, {"text": "坚决停止串联，你们要大力宣传，过去串联是对的，现在串联是错的，这是毛主席说的，军委要有个指示，很快就下去，你们要大力宣传，很快执行。联络站主要是宣传毛泽东思想，毛主席革命路线，中央的方针政策。现在是大批判阶段，不是串联阶段。肖华的问题，先让总政内部揭发批判，总政重新开展四大。", "type": "paragraph"}, {"text": "（二）联络站要有阶级倾向性。", "type": "paragraph"}, {"text": "中央对江苏、重庆、福建派了三结合调查组，由三军无产阶级革命派，国务院联络员记者组成，这些地区的来访者可以让他们找调查组解决。", "type": "paragraph"}, {"text": "现在中央正在解决宁夏、河北、安徽、鞍山问题；安徽问题由李天焕负责，河北郑维山负责，天津也要派调查组。联络站旗帜一定要鲜明，不知道的问中央。", "type": "paragraph"}, {"text": "辽宁“八·三一”是造反派，“辽革站”也是造反派，“辽联”下边也有造反派，东北局机关不好。联络站要有阶级倾向性。不要和稀泥。联络站要有立场，方向、路线问题，在两条路线斗争中是没有调和余地的，站错了队要赶快回来。对受蒙蔽群众不要批评，不要有私心杂念，不要怕丢乌纱帽，错了还可以平反。毛主席的思想是彻底革命思想，有私心杂念的人，就接受不了毛主席革命路线。肖华搞两面手法，蒙蔽了人，现在情况清楚了，就不要再犯错误。（邱插话：肖华的错误多得很，不是一般问题。把材料汇集起来你们要大吃一惊。）", "type": "paragraph"}, {"text": "（三）人武部要在北京整风。", "type": "paragraph"}, {"text": "主席最近指示，各省军区人武部犯了错误的要在北京整风，邱总长是组长。", "type": "paragraph"}, {"text": "第一批：武汉、河南、湖北、江西、湖南。", "type": "paragraph"}, {"text": "第二批：以后再告诉，每批二、三百人，最多五百到一千人，这是林付主席、中央文革直接领导的。", "type": "paragraph"}, {"text": "要发动群众揭发文办两条路线斗争的盖子，成立战斗组织是对的。要突出中央文革的领导，中央文革是毛主席的参谋部，参谋总部。不要提堡垒作用，要发动群众去干，要关心群众生活，注意节约闹革命。全军文办事情很多，最重要的是加强联络站工作，文办改组，调整以及再考虑。", "type": "paragraph"}, {"text": "领导班子要老、中、少结合，不要看职务、级别，参谋、干部廿几级的，只要旗帜鲜明，是造反派就行。抽人的问题我们同意，我们从三军无产阶级革命派中抽。", "type": "paragraph"}]}