{"title": "中央首长谈姚文元的文章《评陶铸的两本书》", "date": "1967-9-0", "authors": ["周恩来", "陈伯达", "江青"], "contents": [{"text": "中央首长谈姚文元的文章《评陶铸的两本书》", "type": "title"}, {"text": ["周恩来", "陈伯达", "江青"], "type": "authors"}, {"text": "周总理：", "type": "paragraph"}, {"text": "在这个期间，首先应该好好学习江青同志的讲话（指九月五日讲话）。现在大好形势中有些问题值得注意。这个问题应该很好的学习。第二个就是姚文元同志发表《评陶铸的两本书》，这是一个中心问题，大批判当中提出了一个新的问题，党中央出现了一个两面派陶铸，他实际上是刘邓的一伙。第三个，值得大家学习的，是《人民日报》转载《文汇报》的社论《无产阶级的党性和小资产阶级的派性》。各革命派，各革命群众组织都值得学习。这三篇东西推荐给大家学习，就是说对时事的认识，怎么紧跟毛主席的伟大战略部署，牢牢掌握革命斗争大方向，进行大批判。要进行这个大批判，就需要很好的学习这三篇。", "type": "paragraph"}, {"text": "陈伯达同志：", "type": "paragraph"}, {"text": "谈一下姚文元同志的文章，这是活学活用毛主席思想和观点，对陶铸系统批判的一篇。当然以后还有二、三篇。主席号召大批判。现在系统批判的文章还比较少。我们要打倒刘邓陶，就要从政治、思想、理论上进行系统的批判。姚文元同志的文章就是进行系统批判的样板。今后要围绕一些文章进行报道，要学习姚文元同志的文章，文章写得很好。写文章就是要抓住中心，要踏踏实实，质量要高，我们要用主席思想来报道批判文章，以姚文元同志的文章为榜样。", "type": "paragraph"}, {"text": "戚本禹同志：", "type": "paragraph"}, {"text": "姚文元同志的文章的发表是中央重要的战斗步骤。重要的会议你们参加了，中央首长的讲话是当前中央对文化大革命的方针和政策，姚文元同志的文章就是根据中央的方针政策写出来的，特别是根据江青、康生、伯达、总理、春桥同志的讲话写出来的，特别是江青同志接见安徽的形势讲话很重要。文化革命的主要问题是什么，主要是大方向，矛头指的谁，指对了就不断胜利。现在根据中央讲的，对大方向的干扰有两方面，就是从“左”和右的方面来动摇毛主席的司令部。这篇文章指出了“左”和右两方面干扰的典型。陶铸是从极右到极“左”，是一个典型的代表人物，所以要抓住这个代表人物狠狠地批判，通过批判提高人民的思想政治觉悟，把人们引导到无产阶级革命路线上来。姚文元同志的文章很好，很扎实，这是大批判中的代表作。（姚文元同志插话：文章写了半年了，是中央文革小组集体智慧的结晶。）这篇文章是从批陶到批“五·一六”兵团这个反革命小集团。“五·一六”是陶铸极“左”的发展。文章发表後可能在国内引起强烈的反应。", "type": "paragraph"}, {"text": "运动方向要把矛头指正，要集中力量展开大批判，批党内走资派，要发表一些评论。对“五·一六”反革命小集团进行批判。要发表群众的批判和反应。十一号发表一些反映文章，批判陶铸，批判王任重。江青同志说这篇文章是个重型炮弹，发出去以后，要有各种型号的炮弹，报馆电台要组织各种炮弹。文章出来后，要掀起革命大批判的高潮，在大批判中推进大联合，在批判走资派的基础上联合起来，在批“五·一六”的基础上联合起来，引导大家端正方向，引导到主席革命路线轨道上来，要批判极“左”，要批判极右。", "type": "paragraph"}, {"text": "姚文元同志：", "type": "paragraph"}, {"text": "这篇文章能在全国文化革命中起点作用，应归功于主席和主席思想、主席路线，尤其是中央文革小组同志们的集体劳动，特别是江青同志的帮助。我是一个小学生，作了些事情完全应该，应宣传主席，不应宣传我，决定广播是中央决定的。", "type": "paragraph"}, {"text": "报纸要有革命的战斗的风格，要敢于用主席思想批判错误的东西，即是向主席学习，而且要见于宣传。我们都是主席的小学生。", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "1967年9月21日首都新闻批判联络站主编《新闻战线》；1967年9月16日红代会北京经济学院红旗公社红旗报编辑部《红旗》。", "type": "paragraph"}]}