{"title": "黎源等会见衡阳党政机关代表时的谈话", "date": "1967-8-27", "authors": ["黎源"], "contents": [{"text": "黎源等会见衡阳党政机关代表时的谈话", "type": "title"}, {"text": ["黎源"], "type": "authors"}, {"text": "八月二十七日上午省革筹小组黎源、华国锋、梁春阳等领导同志，在省委大楼二楼小会议室会见衡阳党政机关《革命到底》兵团赴长代表。双方就当前衡阳地区文化大革命情况进行了交谈。", "type": "paragraph"}, {"text": "赴长代表向黎源等同志提出以下几个问题：（一）赵川、李振军之流究竟在衡阳支保还是支左？（二）“衡革会”是“三结合”还是“三凑合”？（三）对当前衡阳地区的严重局势你们采取何种态度？（四）要求将赵川、李振军交给衡阳广大革命群众批斗。", "type": "paragraph"}, {"text": "黎源同志就以上问题作了回答。", "type": "paragraph"}, {"text": "他说：对衡阳问题我也是有责任的。开始对“湘江兵团”也认为是造反的。对“二·四”批示并不太了解，只按省军区的执行。四月份以后才开始认为军区后段执行了资产阶级反动路线。尽管我在衡阳时间少，对衡阳支左我是要负责任的。三月二十二日后在北京学习了很多东西。四月二十七日回来后，对衡阳过问不多，只在长、株、潭三市调查了一些厂子，这时我的思想才真正转变，表示支持“工联”。但对衡阳还是认为有点特殊性，总认为“湘江兵团”是造反的，这个认识以后才开始转变，认识到了是犯了方向、路线错误，尽管程度不同。这是我个人的认识过程。", "type": "paragraph"}, {"text": "这次在北京和李瑞林等同志交谈，似乎造反有理军还可以团结，你们现在看法如何？我是不太了解情况的。现在明确啰，在衡阳支持的是保守派，“衡革会”是个大杂会，可以打倒！部队应该声明不参加，撤出，我在北京就表明了这个态度。", "type": "paragraph"}, {"text": "我认为当前衡阳形势是好的。目前主要是发展壮大造反派，分化瓦解保守派，军队应该(30)坚决支持造反派，如支持不力，是对中央决定执行不力的问题。", "type": "paragraph"}, {"text": "关于赵、李的问题，我的意见是你们可以提意见，贴大字报，是不是一定要带回去，请同志们考虑。周总理多次指出，军队犯方向、路线错误是不自觉的，不象刘、邓是自觉的。", "type": "paragraph"}, {"text": "现在衡阳革筹小组是否可筹备起来，如能筹备起来比较好。你们回去研究一下。文攻武卫问题，组织指挥部，象警备司令部一样，保护仓库、桥梁，维护治安。", "type": "paragraph"}, {"text": "大方向问题，可深入开展大批判促进大联合，不能为一枝枪打内战，要吸取这方面教训。抓革命，促生产要放在重要地位，很多日用品供应不上，粮食计划入仓二十多亿斤，现在只进仓五亿斤，这些问题要引起造反派注意。", "type": "paragraph"}, {"text": "最后，黎源、梁春阳等同志同意四十七军派人去衡阳公开表态作检查，李、赵可先在长沙与代表见面。", "type": "paragraph"}, {"text": "八月三十日上午，四十七军副军长郑波在省政法干校又接见衡阳代表，六九五五部队桑副政委也参加了。郑波同志谈的主要点是：（一）四十七军在衡阳支左犯了方向路线错误，与在湘潭性质一样，军队要作深刻检查；（二）“衡革会”决不是革命的“三结合”，要打倒；（三）湘江大桥、仓库等重要地方，部队要派人协助造反派守护；（四）要尽快收回保守派枪枝；（五）军内和赵川的检讨，已搞了初稿，一定在最近搞出来；（六）同意三十日晚在长沙批斗赵川。", "type": "paragraph"}, {"text": "来源：衡阳党政机关《革命到底》兵团办公室、衡阳工总职教《黎明》大队编印", "type": "appellation"}, {"text": "《毛主席的革命路线胜利万岁――中央关于湖南问题的指示资料汇编》", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "衡阳党政机关《革命到底》兵团办公室、衡阳工总职教《黎明》大队编印\n\t《毛主席的革命路线胜利万岁――中央关于湖南问题的指示资料汇编》", "type": "paragraph"}]}