{"title": "陶铸在文教宣传卫生体育系统座谈会上的谈话", "date": "1967-1-1", "authors": ["陶铸"], "contents": [{"text": "陶铸在文教宣传卫生体育系统座谈会上的谈话", "type": "title"}, {"text": ["陶铸"], "type": "authors"}, {"text": "〖时间：元月一日下午，地点：陶办。参加人员：陶铸及中宣部、文化部、教育部、卫生部、体委、新华社、广播事业局、组织部各部的二个负责人与一个群众组织负责人。有熊复、刘祖春、阮铭、赵辛初、段洛夫、赵秀山、张孟旭、孙正、黄树则、陈明光、黄中、王敏昭、张海涛、粟树彬、王树仁、王志强等。〗", "type": "appellation"}, {"text": "会议一开始，陶铸首先讲了一下元旦社论的精神，念了几段社论。但陶铸没念社论中谈顽固坚持资产阶级反动路线一段，并只字不提批判刘邓。接着陶铸说：", "type": "paragraph"}, {"text": "旧的一年过去了，新的一年来到了，我们大家来交换一下意见，新的一年如何搞得更好，大家提提意见。各部都没有不同之处，都要搞文化革命。这是马列主义的新阶段，苏联就没有解决无产阶级专政问题，今天文化大革命就要解决这个问题。两条路线斗争开始在学校、机关，现在发展到工厂、农村，如果不发展，修正主义就不能彻底肃清。这个问题要压倒一切，有的可以关门搞，有的（指新华社、广播事业局）边搞、边生产，卫生部、体委也还存在一些业务问题。人民觉悟了一切问题就解决了。", "type": "paragraph"}, {"text": "现在群众对部长和副部长不相信，但不能马上调整干部，组织临时办公室。广播事业局要组织业务、安全警卫、行政三个班子，还可以照常工作。要依靠左派组织，你们依靠了左派不是搞的很好嘛！就是搞个小组也抓行政工作。", "type": "paragraph"}, {"text": "走资本主义道路当权派死不回头要滑下去的！不能搞两面派，错了愿意改，这就是一个机会，你们要经得起锻炼，这样才能做领导。我们思想水平很低，经过群众的帮助，才能受到教育，真正地改造过来就好了。他们小将很敏感，运动就要依靠他们。广播事业局你们可以介绍你们的夺权经验！（广播事业局在会上介绍了夺权经验）", "type": "paragraph"}, {"text": "现在保字号力量还很强，你们要多做他们的工作，过去你们支持保字号，现在要把人家拉回来，广播事业局战斗团你们要多做工作，哈尔滨师范学院做保字号工作经验很好，你们可以学学嘛！", "type": "paragraph"}, {"text": "陶铸问教育部：你们那儿有几个左派？", "type": "paragraph"}, {"text": "赵秀山：自陶铸12月20日跟教育部同志谈话后，形势很好。自李冠英贴大字报、戚本禹同志来信后，左派内部发生分歧，给你贴大字报很多。", "type": "paragraph"}, {"text": "陶铸：我知道贴我大字报从你们教育部开始，北京我的大字报还不多，可以贴么！我欢迎贴我的大字报。戚本禹同志说我的大字报是可以贴的，这个话我早在卫生系统讲过。我的问题就只有那么多，我看最多贴一星期就过去了。有人说不打倒陶铸就不算左派，现在要打倒我太过分了。批判我、贴我的大字报可以，说我是反革命过头了吧！革命的贴大字报也倒不了，不革命的不贴大字报也要倒。现在外面谣言很多，说我不是中央文革顾问了，我还是中央文革顾问嘛！你们不要听社会上的流言蜚语。", "type": "paragraph"}, {"text": "会上有人说：现在有人说社会上出现炮打司令部的黑风，是陶铸讲了除了毛主席和林彪以外，其他都可以怀疑。", "type": "paragraph"}, {"text": "陶铸说：是戚本禹先讲的，他说不错，我说就错了吗？", "type": "paragraph"}, {"text": "孙正说：卫生部临时党委不行了，工作起来有困难。群众意见很大。有四个原党委成员，可是又有五个新的，群众有考虑的。", "type": "paragraph"}, {"text": "陶铸说：临时党委不行了，就不要搞了，靠边站！可以搞个业务办公室抓业务，由你（指孙正）负责，别的部门也可以考虑。以后各部党委不要抓运动了，运动要由群众的左派来抓，搞好运动要有坚强左派队伍。党委要支持左派，要叫他们掌握。对你们的错误要很好检查，不要躲躲闪闪，这样左派就会谅解，就会与你们有共同语言。", "type": "paragraph"}, {"text": "孙正说：是不是文教政治部的人撤回文教政治部，把临时党委就撤了吧！", "type": "paragraph"}, {"text": "陶铸说：临时党委是中央批的，不能撤！", "type": "paragraph"}, {"text": "孙正说：那不是名存实亡吗？", "type": "paragraph"}, {"text": "陶铸说：就让它名存实亡。", "type": "paragraph"}, {"text": "会上陶铸还指示过：", "type": "paragraph"}, {"text": "中宣部熊复、刘祖春、阮铭负责行政办公室工作。", "type": "paragraph"}, {"text": "文化部有党委的改成临时党委，没党委的成立临时办公室，不管文化大革命，只管行政业务。", "type": "paragraph"}, {"text": "要教育部也成立行政办公室。", "type": "paragraph"}, {"text": "对广播事业局要毛泽东思想战斗团五同志参加行政班子。会议中文化部外地来串联的一些同志到中宣部要求解决安排问题，中宣部来电话找阮铭，阮铭说还是要文化部负责，中宣部没办法，文化部赵辛初说接待任务很重，每个人发十天经费每天七角，财政部不报销，还在交涉，很困难。教育部、体委、广播事业局都反映接待工作困难。陶铸说：北京市委协助解决，以后单独研究。", "type": "paragraph"}, {"text": "陶铸问体委：左派是否形成了。", "type": "paragraph"}, {"text": "体委群众代表说：已形成。", "type": "paragraph"}, {"text": "黄中说：荣高棠历史问题要调查。", "type": "paragraph"}, {"text": "此时，总理来电话叫陶铸去开会，陶铸宣布散会留下中组部和中宣部代表。", "type": "paragraph"}, {"text": "陶铸在与中组部谈话后，对中宣部熊复、阮铭、刘祖春说：把临时小组组织起来，熊复、阮铭参加。阮铭主要搞运动，行政业务熊复负责。告诉熊复不再兼新华社社长。并说：中央最近让我出去一次，临走前再找你们谈一次。", "type": "paragraph"}, {"text": "陶铸便匆匆忙忙离开。", "type": "paragraph"}, {"text": " 北医八·一八联合总部揪陶兵团整理", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "北医八·一八联合总部揪陶兵团整理", "type": "paragraph"}]}