{"title": "谢富治接见北京红代会工代会农代会时的讲话", "date": "1967-9-19", "authors": ["谢富治"], "contents": [{"text": "谢富治接见北京红代会工代会农代会时的讲话", "type": "title"}, {"text": ["谢富治"], "type": "authors"}, {"text": "〖一九六七年九月十九日下午3：15，谢副总理、卫戍区，各兵种首长接见了首都四代会代表，会上，谢副总理、吴法宪等同志作了重要讲话。〗", "type": "appellation"}, {"text": "谢副总理的重要讲话：", "type": "paragraph"}, {"text": "今天的会，卫戍区、各兵种首长，四代会代表参加，会议响应江青同志15号、16号，9月5日的重要讲话，搞革命的大联合、三结合、斗批改、大批判。解放军表态：军队支持革命大联合不支派，凡符合毛主席革命路线的就支持。我们搞文化大革命主要依靠解放军，解放军最听毛主席的话，我们要拥军，人民解放军是举世无双的伟大的人民军队，我爱军队，我是老当兵的。解放军总的方面是好的，有缺点错误有个别坏人，江青同志5号讲话强调不准冲击军队，有缺点可以提。", "type": "paragraph"}, {"text": "毛主席、党中央、无产阶级司令部一再强调革命大联合，这是我们伟大领袖毛主席的最新指示。北京大学的学生一定要听毛主席的话，如果我们真听毛主席的话，那么上刀山下火海也要听，何况不让你们上刀山下火海，大联合你们就不干了呢？要听江青同志的话，搞大联合，三结合、斗批改，配合全国大批判。", "type": "paragraph"}, {"text": "为什么工人分两大派？就是有坏人挑拨，当然，不见得直接控制。有坏人，地、富、反、坏、右。", "type": "paragraph"}, {"text": "钢铁学院只关心打架，不关心国家的钢铁数字。头头有“私”字，想把别人搞垮自己来独占，私字当头会被别人利用，要加强敌情观念。武斗搞分裂，会被敌人利用，北京搞分裂对全国影响极坏，对上海不但不学习，反而要扰乱，说上海“阶级斗争盖子没揭开”。五月以后，两派组织一般都是革命派，只不过一派对的多一些，一派对的少一些，对北京两派，我们的态度是正确的都支持，不能全力支持一派。北京要取消两派。不准开派会，尤其不能开派性秘密会议。一派完全想把另一派压倒是错误的。联合是唯一道路。一派吃掉一派是反毛泽东思想的，两派联合才是毛主席的革命路线。要好好学习江青同志9月5日，9月17日的重要讲话。要联合是毛主席的最新指示。毛主席的话听不进，就要走远了，这个造反派就要考虑。军队不能单支持一派，北京基本上没有只支持一派的现象。中学要取消43派、44派，43派说以我为主，44派说以我为主，都不行，要组织以军队为核心的三结合领导班子。中学对军队的态度不好要改变。不准赶军队，维护解放军的权威。", "type": "paragraph"}, {"text": "江青同志说：大联合、三结合，斗批改。革委会很重要，为什么对师大中央那样果断而又坚决，搞了三结合，就是组织上加以巩固。三结合就是政府，不要无政府主义。", "type": "paragraph"}, {"text": "国庆节要到了，还不联合，教人家笑话我们。要用国庆推动革命大联合，革命派的团结。凡联合起来就准参加，不联合的，就把他们放到不重要的位置上去，现在无产阶级革命派大联合是最大利益，是国家的最大利益，是党的最大利益，是毛主席的最新最高指示。不执行就要走向反面，满脑子私利就要走向反面。要看谁的风格高，看谁的风格高。要在革命大联合中立新功。解放军、革命干部，无产阶级革命派要在大联合中立新功，北京要做模范，北京实现了革命派大联合，将对全国起到好影响，三军支持联合，不支持分裂。", "type": "paragraph"}, {"text": "“五·一六”小集团人数很少，不要到处抓“五·一六”。他们人数虽少，但危害大，“五·一六”有三个罪恶目的，（一）动摇以毛主席为首的无产阶级司令部，（二）动摇我国无产阶级专政的最可靠柱石──伟大的中国人民解放军。（三）动摇新生的革命委员会。", "type": "paragraph"}, {"text": "对造谣、挑拨离间要坚决回击！毛主席为首的无产阶级司令部和中央文革是分不开的，本来就是一回事，17号江青讲了，不要听流言蜚语，挑拨离间，怀疑一切，打倒一切，不要上坏人的当。对江青、陈伯达、康老还有其他一些同志要保卫。奇怪的是有些人一边反“五·一六”，一边干着“五·一六”的事。凡是没有中央正式表态的，就是谣言，现在谣言太多了，却没有人去辟谣。你们的小报，小道消息太多，生意兴隆，要整顿小报，你们小报再搞小道消息，就抓住几个小报好好整整。不宣传毛主席的革命路线，搞小道消息要整整。无产阶级革命派要和人民解放军联合。今天的会议是大联合的会，是响应江青同志，也是毛主席最高指示、最新指示的会议。你们要采取坚决有力的措施，响应毛主席的伟大号召，响应毛主席司令部的号召，不能光说，耳边风，口头的响应不行，要实际行动，要采取有力措施，革命派不听毛主席的话就不是革命派，我这个人没什么能力，有一条就是听毛主席的话。希望同志们拿出坚决措施，各大学，各代会拿出坚决措施，实现革命的大联合。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年9月20日红代会清华井冈山一部第三动态组编《动态》第154期", "type": "paragraph"}]}