{"title": "周恩来在中央军委扩大会议上的讲话摘录", "date": "1967-10-7", "authors": ["周恩来"], "contents": [{"text": "周恩来在中央军委扩大会议上的讲话摘录", "type": "title"}, {"text": ["周恩来"], "type": "authors"}, {"text": "春节以前全国的问题基本解决。七亿人民发动起来是大事，乱了敌人，虽然有些敌人钻进了革命队伍有的人着急，不要着急，群众一觉悟，就会把他们揪出来，军管时间不能太长，要过渡到三结合。", "type": "paragraph"}, {"text": "现在三支两军中的问题正在解决。今年军委扩大会议开了好几次了，大约一个月一次，十二月份还要开。各军区要把经验带来，军委扩大会议实际上是党政军的会议，是文化大革命会议。党政机关瘫痪了，军队（军区）管党政军。七、八、九月形势大好。毛主席邀请刚果（布）代表去准备淮南参观，那是武汉（抄者：疑有误）打人最厉害的地方，现在已解决。", "type": "paragraph"}, {"text": "八条命令下来的比较突然，政治思想工作没有来得及跟上，抓人抓多了。十条命令下来也是比较突然，同样政治思想工作也是没有跟上，所以反过来又抓军区，不能把执行八条十条中的问题当作刘邓路线，抢枪打起来，群众看清了，就不愿打了。七亿人民发动起来是大事，乱了敌人，虽然有一些敌人钻进了革命队伍，有的人着急，不要着急。群众一觉悟，就会把他们揪出来。", "type": "paragraph"}, {"text": "军管时间不能太长，要过渡到三结合，省里解决了，再解决市和县，推广下去，农村直接搞三结合，不许右派翻天，现在运动不平衡，一次文化大革命不能把一切问题都解决，再过十几年，还要搞，干部有错误改就好，但走资派是改不了的，保守的群众也是要革命的，群众之间采取批评自我批评。对受蒙蔽群众不能压制，只能作艰苦的工作，左派要作，作不好要被敌人利用，要依靠群众专政，不能依靠公、检、法、不要开枪。干部大部分是好的，毛主席一贯关怀爱护干部。九月二十六日毛主席接见来京集训的军事干部就是典型表现，是一贯的。这次党政干部犯错误比较多，军队干部犯错误比较少，主要原因是一九六○年以后军队在林付主席领导下。", "type": "paragraph"}, {"text": "现在青年动员起来了，他们对干部要求很严，这是按主席思想办事。过去刘少奇搞的一套，群众是干部的御用工具。现在这情况改变过来了，要教育群众掌握干部政策。纠正了极“左”，又要防止右派翻天。", "type": "paragraph"}, {"text": "现在运动不平衡，一场文化大革命不能把一切问题都解决。再过十几年，还要搞。", "type": "paragraph"}, {"text": "干部有错误，改了就好，但走资本主义道路的当权派是改不了的。保守的群众也是要革命的。群众之间要采取批评和自我批评，对受蒙蔽的群众不能压制，只能做艰苦的工作，左派也要做，做不好要被敌人利用的。", "type": "paragraph"}, {"text": "陈毅有错误嘛，改了就行。", "type": "paragraph"}, {"text": "（讲到上下级关系时，总理说：）官大了，有车子坐、好房子住是可以的，但要联系群众，现在是严肃、紧张有余，团结、活泼不足。", "type": "paragraph"}, {"text": "训练班中央和各省各区都要办，上下都要办，要学武也要学文，对干部要扩大教育面，缩小打击面，教育干部是当前中心任务。红卫兵也犯错误，但要肯定他们的成绩，上海有工人带头，形势稳定。学生带头，形势就不稳定。", "type": "paragraph"}, {"text": "（讲到陆定一时，总理说：）三二年就叛变了，也是叛徒。要搞好抓革命促生产，把抓革命促生产放到主要位置上。武装左派，先发木枪后发真枪。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年10月20日清华大学井冈山斗批改战团编印《学习资料》第20期", "type": "paragraph"}]}