{"title": "陈毅对外交部革命造反联络站工作人员的谈话", "date": "1967-1-18", "authors": ["陈毅"], "contents": [{"text": "陈毅对外交部革命造反联络站工作人员的谈话", "type": "title"}, {"text": ["陈毅"], "type": "authors"}, {"text": "〖时间：10：20至11：00，地点：人民大会堂小山东厅。〗", "type": "appellation"}, {"text": "你们外交部革命造反联络站发表了声明。周总理看了，我也看了。周总理委托我代表他和我本人同意和支持你们的声明。我们认为这是革命的行动，祝贺你们的胜利。我代表党委祝贺你们的胜利！", "type": "paragraph"}, {"text": "现在你们把外交部领导无产阶级文化大革命运动的大权，全部权力掌握在你们造反联络站的手里，你们提出，决定重大问题成立监督小组要部党委征得你们的同意，部党委的任何成员不得消极怠工。我们支持你们这个声明，我们完全照办。", "type": "paragraph"}, {"text": "总理说，你们发动的这一斗争是在昨天晚上总理和江青的指示以后，是从中央国务院，中央军委，中央文革祝贺上海三十二个组织的夺权斗争中吸取了上海的经验，在这种情况下，在外交部发生了夺权斗争。这完全符合毛泽东思想，符合中央精神。我们完全站在你们一边。共同完成这一革命。", "type": "paragraph"}, {"text": "中国革命过去的阶段是打江山，由八路军、新四军、解放军创建革命根据地，在我们伟大领袖毛主席领导下经过几十年打下了江山。一直到一九四九年取得了全国的胜利，把国民党打倒，把美帝国主义赶出去。这是把国民党的上层建筑完全摧毁了。把下面包下来了。十七年来，我们革命的伟大的成就，但是要彻底建立真正的社会主义基础，要防止修正主义的和平演变，就必须由下层群众起来接管，来夺权，才能使革命上下结合起来，才能建设崭新的社会。一九六六年，一九六七年由下层的群众响应毛主席的号召，由毛主席亲自发动和领导的这场伟大的无产阶级文化大革命，才能建立一个崭新的社会主义社会。这个意义非常伟大。这比十月革命、一九四九年的革命、巴黎公社的意义更加伟大。我们全体同志要站在这场革命中深刻地认识这场革命，体会毛泽东思想，体会毛主席的伟大。", "type": "paragraph"}, {"text": "我们有很多同志对这场革命并不完全理解，可能有抵触，我们要说服这些同志，不要站在群众运动的对立面，要和群众站在一起。群众要起来接管，我们应该支持接管，表现我们的积极性。你们接管了外交部的大权，希望你们很好地掌握这个权，要把过去的东西大大地提高，要真正体现毛泽东思想，那么这个权才能真实。我希望你们能够做到这一点。我们要号召外交部全体同志支持你们掌握这个权。表示我们对革命不抵触。对有对抗情绪的人，不理解的人要做说服工作，你们和我们要紧密团结起来，做艰苦的思想工作。有没有抵触？我想一定有。有没有不同意？我想一定有。这么伟大的一场革命，在一天晚上就弄清楚了？不应该这样想，这样想太天真了，革命没有这么容易。", "type": "paragraph"}, {"text": "今天以后，外交部的工作，我们要慢慢摸索，要创造新的经验。外交部有几个组织，你们是革命造反联络站，你们走了第一步，就要走第二步，你们还要团结其他同志，要和他们商量，争取他们完全站到革命方面。你们第二步说要做这个工作，这点，我给你们提出这个问题。我想你们能做到这一点。", "type": "paragraph"}, {"text": "最后，我代表周总理和我本人祝贺你们的胜利。", "type": "paragraph"}, {"text": "刚才我见到周总理，他要我来讲这番话，他本来要和我一起来，由他当面来宣布，总理是中央的负责同志，国务院总理，他历来就关怀外事口的工作，但他今晚有事不能来，以后还见你们。", "type": "paragraph"}, {"text": "刚才我和几个党委的同志研究了一下，今后我们坚决依靠你们革命左派做好外交工作，我们解决了一个依靠你们的问题。现在你们的政治态度明朗了，我们依靠你们，跟你们站在一起。这个你们可以在实践中来考验，在监督中间来考察。", "type": "paragraph"}, {"text": "本来想和总理一起，过一、两天来。但是为了要把中央的精神尽快告诉大家，所以今天我有时间，我就早一点来见大家了。", "type": "paragraph"}, {"text": "（外交部革命造反联络站根据记录整理）", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "外交部革命造反联络站根据记录整理", "type": "paragraph"}]}