{"title": "滕海清高锦明传达中央关于成立内蒙自治区革命委员会的指示", "date": "1967-10-30", "authors": ["滕海清", "高锦明"], "contents": [{"text": "滕海清高锦明传达中央关于成立内蒙自治区革命委员会的指示", "type": "title"}, {"text": ["滕海清", "高锦明"], "type": "authors"}, {"text": "〖参加人：滕海清、吴涛、高锦明、权星椽、李树德等〗", "type": "appellation"}, {"text": "中央对成立革命委员会有这样的指示：", "type": "paragraph"}, {"text": "1、革命委员会组织机构不宜过大，革命委员会应有彻底革命精神，首先是思想革命化，才有组织革命化。初步方案按照黑龙江抄下来的。中央首长指示，领导机构不一定原来有什么，现在要都恢复起来，先根据实践经验摸索。根据需要，建立一个组织，不适合的就撤消。这是一个摸索过程。比如各地机关摊子，哪些要，哪些要加强，哪些不要。还没有到改的时候，现仍确定哪些适合文化大革命的情况，在摸索中找经验。这组织机构问题，中央的整个精神是机构不宜过大。不一定要把所有摊子都补起来，在实践中，需要的建立，不需要的就不建立，文化大革命还没有到大改的时候。最近主席给姚文元一个任务，叫他调查九大问题、精简问题。", "type": "paragraph"}, {"text": "2、革命委员会的本身成员，按原汇报方案，自治区1300万人按150人出，盟市50人。中央看了方案后，认为现在看革命委员会，应该质量上强调，不应该从数量强调，革委会成员不一定太多。讲到盟市50人太多了，减少一点。革命委员会成员的产生应以呼市地区为中心，因为呼市是内蒙文化大革命的中心，要照顾下面和盟方的问题。", "type": "paragraph"}, {"text": "革委员是过渡性的东西，在摸索中考验干部是否称职，能否担当起来。中央指示，机构不宜过大，少一点，精悍一点。", "type": "paragraph"}, {"text": "3、原来军队里面少了一点，原方案军队20人，而地方领导干部多了一点，地方各级领导干部站出较多这是好事，但不一定都参加革委会，可以参加工作，群众代表多一点。", "type": "paragraph"}, {"text": "4、注意培养新生力量。革委会应当做到“三结合”。三结合中有一个新老问题。有工人、学生、地方干部、群众组织代表，优秀的，政治历史清楚的，毛泽东思想红旗举得高的，有干劲不是派性，而是党性很强的人，选这些人到革委会中来。这里有个新老结合，新的上来帮助老的，老当权派有个接班人问题，把年青人带起来，以老带新，以新斗老。都是老家伙不行，都是新的也不行。一年多的文化大革命的确涌现出了好多好多革命领导干部，好的苗子，有个互相帮的问题，一方面要非常注意培养新生力量，也要注意革命老干部，他们有很多经验，当然会有错误，互相结合，互相学习，培养新生力量。", "type": "paragraph"}, {"text": "内蒙古革命委员会经主席，中央文革批准。内蒙古革命委员会成立，全国影响很大，是对修正主义的严重打击。但哪一天成立还得请中央批准，凡是中央不批准的不做，苏联十月革命节修正主义是否发动攻势，值得研究。革命委员会成立，哪一天开大会请中央批准，准备十一月一日开大会。自治区两位书记，暂时不参加革委会，一个是康修民，同志们知道，石家庄造反派反映了很多情况，但中央八条是肯定康修民同志的，等情况搞明了再参加。王再天参加军队以前，参加旧军队，一般历史问题调查清楚再参加。总理、康老指示，康、王同志问题调查清楚以前暂不参加革委会。向中央讲了二人情况，不管怎么样，文化大革命站在毛主席路线一边，康修民在八条中肯定的。王再天一直表现好，不可能是三反分子，是站在毛主席路线一边的。中央一方面重视群众意见，另一方面中央指示经康、王讲清楚，调查清楚再参加，早一点、晚一点没问题，可以参加工作。", "type": "paragraph"}, {"text": "中央谈到内蒙文化大革命形势大好，阶级斗争复杂，康老说内蒙有苏修、蒙修、日本特务，加上乌兰夫，王逸伦、黑爪牙，所以阶级斗争复杂，形势大好是无产阶级革命派紧跟毛主席革命路线的胜利。", "type": "paragraph"}]}