{"title": "李钟奇在中央民族学院传达周恩来总理的指示", "date": "1967-11-16", "authors": ["李钟奇", "周恩来"], "contents": [{"text": "李钟奇在中央民族学院传达周恩来总理的指示", "type": "title"}, {"text": ["李钟奇", "周恩来"], "type": "authors"}, {"text": "〖时间：下午3时，地点：中央民族学院三楼会议室。〗", "type": "appellation"}, {"text": "李付司令员：很早就想来看看你们，因为你们这是一个很好的开端，你们的协议我看了两次很好，双方长时间不和睦，现在有时间商量了，这很好。前几天我去“一外”（北京外国语学院），有一方让你们去支持，你们没有去，这很好，这合乎毛泽东思想，我去了两次一外，前几天又闹起来了，总理让我赶快去。", "type": "paragraph"}, {"text": "总理对“一外”有个指示，十一月十四日由傅崇碧司令员传达总理指示，指示主要内容是：", "type": "paragraph"}, {"text": "“一外”又发生了大规模武斗，为什么这种武斗歪风老是刹不住，要调查原因，要追查责任。（李付司令员解释说：我参加了制止武斗，给订了六条，没有很好的执行，究竟谁没执行？）他们双方（指造反团和红旗大队）都犯过错误，不要不择手段地压制对方，一外武斗是极错误的，只能用摆事实讲道理的方法才能解决问题，你要告诉他们（“一外”）如果不改正错误，坚持武斗，这样下去就会走向反面，这与主席指示离的太远了，听说“一外”破坏的很厉害，这是犯罪行为，要追查责任，进行教育，派调查组调查后交上报。", "type": "paragraph"}, {"text": "李钟奇接着讲：我一、二外（北京第二外国语学院）去了以后，又给总理作了汇报，总理说同意你们对一、二外处理意见，不要指名道姓攻击对方，可以讲事实讲道理，你们一互相攻击，就是不择手段。除了狠抓一、二外，也要抓兄弟的民族学院、工业学院。周总理很关心，早就安排了，五月份就安排了，你们在打架，我是先来探听消息，没派人来，怕卷进去，现在准备，明天就派人（军训团）来，和民族学院革命师生共同搞斗批改，大批判，复课闹革命。先消除武斗的气氛，为大联合作好准备，不要掉队太远，应后来者居上。", "type": "paragraph"}, {"text": "根据总理指示，双方的协议订的很好，不要辜负总理对你们的希望，总理指示给你们启发，要进一步巩固提高。", "type": "paragraph"}, {"text": "（李付司令员讲“二外”达成协议）", "type": "paragraph"}, {"text": "据总理指示，有关两方面应进一步加强协作，要高举毛泽东思想伟大红旗，以斗私批修为纲。这个问题双方意见不一致，行动不一致还有意见分歧，有实际问题，有派性，不是一、二天的问题，而是用毛泽东思想判断。", "type": "paragraph"}, {"text": "毛泽东思想要我们破私立公，去掉派性，向真理低头，按毛主席的话去做，这是最光荣的，要是离开毛泽东思想，问题就愈搞愈糊涂。这个问题有山头主义，个人主义，也有两条路线斗争，问题是复杂的，要求大同存小异。你们比我清楚，要总结经验，补救我们走了的弯路，后来居上。", "type": "paragraph"}, {"text": "有几个学校，打架打得很凶，武斗是最坏的事，打架不是好事，在座的都会这样认为吧？你们达成协议很好，要贯彻执行已达成的协议，这里有这样那样的问题，这里谁也不能压谁，陈伯达讲，克服派性，克服占山为王的思想，也正如周总理说一外造反团、红旗都有错误，你们这两个组织历史我不了解，谁一点错误没有，我们应该突出政治，总结经验。", "type": "paragraph"}, {"text": "我们解放军都是工农干部出身，希望你们帮助他们，有小将们的帮助，解放军也不要害怕犯错误，至于解放军有缺点错误，从正面提出来，我们愿意接受，我们解放军是支左，不支派，由于水平不高，有缺点，你们可以指出来，经验证明，支左八个月，你们给我们大力支援。向革命师生学习，只要你们做得好。军训作用很大，但协作不好也是很麻烦的问题。我相信我们彼此在毛泽东思想基础上，能把文化大革命搞好，把复课闹革命搞好。", "type": "paragraph"}, {"text": "李付司令员最后讲：革命小将我很熟悉，火气很足，希望你们多作自我批评，不要动手、动脚、动拳头，争吵两句也没有什么了不起的，但坚决不要动拳头，要多作自我批评，重大原则问题要讲清楚，争吵骂架不是解决问题的办法，最好不吵架。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年11月20日清华大学井冈山斗批改战团编印《学习资料》第47期", "type": "paragraph"}]}