{"title": "李富春在团中央机关《革命造反军团》夺权大会上的讲话", "date": "1967-1-19", "authors": ["李富春"], "contents": [{"text": "李富春在团中央机关《革命造反军团》夺权大会上的讲话", "type": "title"}, {"text": ["李富春"], "type": "authors"}, {"text": "同志们，青年团机关造反联络总部的同志们：", "type": "appellation"}, {"text": "我代表党中央，支持你们的革命行动！（鼓掌，呼口号）当前文化大革命的特点就是：第一，群众运动更加深入了；左派更加壮大起来了。第二，就是在左派联合起来以后，向最顽固地坚持执行资产阶级反动路线的一小撮党内走资本主义道路当权派，进行夺权，进行接管，进行监督。这就是全国文化大革命的特点。那末青年团各机关的革命造反派，青年团中央革命造反联络总部的同志们，在这样一个时机同样起来造反，起来夺权，这是符合当前的革命形势的，符合当前的潮流的。因此我表示特别地支持。但是，当着团中央各机关革命造反派起来的时候，我还没有坚决地站在造反派方面，完全地支持他们，所以我今天来到会就是向革命造反派道歉的。", "type": "paragraph"}, {"text": "所谓夺权，是夺什么权？就是夺领导权。我们要夺无产阶级文化大革命的领导权，夺机关运动的领导权，夺军事、业务、政治的领导权，夺行政管理权，夺财务管理权。我希望团中央各个单位的革命造反派要牢牢地控制领导权。在革命左派的领导下，要把日常工作的领导权掌握起来；同时监督那些犯了错误，但是还能做点工作的干部，继续考查他们，继续看他们。这就是夺权问题。因此今后我就直接与团中央革命造反联络总部接头。我们已经把团中央临时书记处砸烂了！不要了！（鼓掌）至于参加《红旗》组织的一些干部与同志们，希望你们继续检查自己的思想，不要使自己的思想老是落后于形势，老是落后于群众，真正站起来，同造反派一起搞革命。", "type": "paragraph"}, {"text": "团中央文化大革命的领导权，造反派接收过来以后，这只是一个开始，还有许多工作要做。第一，就是彻底批判团中央各机关从文化大革命中，和文化大革命以前所执行的刘邓修正主义路线。系统地研究这些问题，系统地收集这些材料，系统地揭发问题，把这些问题揭深、揭透。把这些问题搞出来，搞清楚，让党中央和毛主席来考虑团中央的改造问题。第二，就是团中央的日常业务、行政工作、财政工作、对外联络工作，还有各级团委的请示、解答问题，这些都由你们来做。第三，就是接待工作。你们一方面要把接待工作做好，另一方面还要对在团中央住的外地同志们多做政治思想工作，让他们及早地回去，打回老家去，就地闹革命。", "type": "paragraph"}, {"text": "今天由我代表党中央在团中央礼堂在团中央同志们面前，接受同志们的要求，支持革命的造反派造反！（鼓掌）", "type": "paragraph"}, {"text": "造反派万岁！", "type": "paragraph"}, {"text": " 团中央机关《革命造反军团》记录整理", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "《大字报汇编》（北京汽车分公司大字报室、首都红旗联合总部宣传部，一九六七年）：哈尔滨工农兵大学红色造反团驻京联络站、北京政法学院政法公社编，中国科学院红卫兵革命造反司令部印《无产阶级文化大革命参考材料（一九六七年一月份）》（第二集）。", "type": "paragraph"}]}