{"title": "张春桥接见上海工总司常委时的讲话", "date": "1967-11-22", "authors": ["张春桥"], "contents": [{"text": "张春桥接见上海工总司常委时的讲话", "type": "title"}, {"text": ["张春桥"], "type": "authors"}, {"text": "最近我接到许多信，阶级敌人在搞我们。工总司要提高警惕。敌人会利用我们弱点，各个击破。最近我在北京听说什么戚本禹不行了，由姚文元代替了，我又听说什么徐老三……北京说上海，上海说北京，进行挑拨离间。这些问题归根结底要失败。工总司有派性？（工总司：是的，有派性。）如果真要分裂的话，我不怕！（工总司：我们保证不分裂。）不要保证了，只要提高警惕，工代会一定要以斗私批修为纲，用主席思想作指导。上海工人能搞好的话，那就能把无产阶级文化大革命进行到底。如果不这样，文化革命就不能进行到底了。", "type": "paragraph"}, {"text": "斗陈、曹可以么！上海工人各方面考验还不多，当然不是去找麻烦。我经常在外面吹牛，说上海工总司学习很好。（王洪文：我们坚决学习）七、八月份时，主席问我：“怎么样，还分两大派呀？”我说，我看不会。理由：（1）主席健在；（2）用毛泽东思想武装起来的人民群众是不同意的。（工总司：打联司时，主席在上海呀？）春桥：在上海。（工总司：我们调兵主席看到吗？）没有。但看了电影。最新指示（在工人阶级内部……）就是在这时提出的。精兵简政主席很早就提出来了，", "type": "paragraph"}, {"text": "这次我到上海感到味道不对，江苏问题还影响到上海，我来到上海感到不安。精简人员到何处去？到新疆去，新疆在打内战。到内蒙、青海去，又有困难。精兵简政是斗批改的一部分。主席说：“全国性的精兵简政不能一下子扔，不能心急。这次我到上海有两个目的：（1）党的组织问题，（2）对敌斗争问题。", "type": "paragraph"}, {"text": "（工总司：提出问题来了，党员是老保、逍遥派，很气人，有的成份很有问题。）过去党员是老保，现在又作逍遥派，党籍怎么办？成份上有问题，可以清除出去。（工总司：党员老保不批准我们入党，所以我们不参加了。）“九大”要搞一个新的党章，然后有步骤、有计划地吸收。“文攻武卫”好了吗？发枪的问题要慢一些，我在杨成武面前说要搞十万支枪。杨成武说：我给你们十万支新式武器。主席说：上海发了，武汉、北京、全国怎么办？但上海要发的，先发小口径，肯定要武装的。", "type": "paragraph"}, {"text": "（工总司：“二军大”武斗很凶，我们要插手了。）让他们自己去搞，打够了就好了。他们两方面都来告状，一个也不论。工总司要抓两个（1）阶级斗争，（2）思想教育（王洪文：还要抓革命、促生产）打仗不能经常打，要组织一下。主席说：一月革命出来的造反派，我们很重视，通过运动，锻炼出一打人材来，这里包括犯过错误的人。", "type": "paragraph"}, {"text": "要和劳动人民联系在一起。反革命修正主义分子王×，出于他的反动本性，要……搞一个什么世界上没有的，能够出名的灯，至于实用价值，他是根本不管的。事实上他也不愿意我的电光源为三大革命服务。教育革命决不是少数人搞，一定要靠大家，搞大学毛主席著作，靠大家发扬敢想、敢说、敢造反的革命精神，通过学习、讨论，一定能批判旧东西，新的东西一定会出来。", "type": "paragraph"}]}