{"title": "李再含接见昆明八·二三战报记者的谈话", "date": "1967-12-12", "authors": ["李再含"], "contents": [{"text": "李再含接见昆明八·二三战报记者的谈话", "type": "title"}, {"text": ["李再含"], "type": "authors"}, {"text": "一九六七年十二月十二日上午，李再含同志在贵州军区司令部大楼小会议室，接见了昆明八·二三无产阶级革命派几家战报的记者。八·二三记者就李政委在十一月二十三号给昆明军区党委的电话以及二十二号对昆明军区几个记者同志讲话中的一些问题进行了提问，李政委一一作了回答。现将李政委谈话(记录稿)中大家共同关心的一些问题，摘要转载于下：", "type": "paragraph"}, {"text": "李政委说：你们这几个月，两派长期没有很好地联合起来，对彻底批判资产阶级反动路线，对彻底批判中国的赫鲁晓夫和他们的同伙搞那一套修正主义、资本主义的批判，势必受到影响。因为广大群众的精力都不能集中到大方向上来，对党内一小撮走资派搞得不深不透，少数人还没有很好地搞清楚，没有批倒批臭。比如给你们举个例子，原省委×××去北京参加中央工作会议，阎红彦带了×××、×××。贵州的贾启允也带了两个人，那次会我也去了。这个人表现很不好，和中央唱反调。其中特别突出的一次，在李井泉主持的一次讨论会上，讨论伯达同志的报告，这个报告很重要，是毛主席亲自批准的。李井泉在那里鼓动大家说：“大家有什么意见可以提！”当时云南来说，对伯达同志的报告到处挑毛病，大唱反调。×××过去我也不认识他，这次开会才认识的，这个人就大唱反调，起码看，是严重执行资产阶级反动路线，应该很好批判他的这些东西，类似×××这种情况的人是不是还有？希望云南广大革命群众对毛主席的革命路线负责，这是一个极为重要的关键问题。", "type": "paragraph"}, {"text": "这场文化大革命是政治思想上的大革命，是两个司令部的决战，是毛主席的无产阶级司令部和刘少奇资产阶级司令部的决战，不把这些走资派、叛徒、特务、坏分子挖出来批倒批臭怎么行？！这是一个大方向问题。", "type": "paragraph"}, {"text": "八·二三记者在问到赵健民时，李政委说：我们上次去云南是谢副总理挂帅，是毛主席决定的，毛主席说，不一定到北京，可以就地解决。当时主席对各省主要成员那个站出来很关心。四川要李大章站出来，赵健民不是主席直接讲的，是中央文革的意图，叫赵健民站出来。这样，谢副总理到云南直接找赵健民谈话，到四川找李大章谈话。这是那个时候的情况，这又是几个月了。这几个月到底是什么情况，要由云南广大群众来解决。我不了解情况，你们自己正确地处理。", "type": "paragraph"}, {"text": "李政委在谈到云南还要肃清薄一波的影响时说：“云南有相当一批干部来自薄一波的太岳。薄一波是刘少奇的左右手。叛徒集团里面的也有。从多数同志来讲是属于认识问题，因为盖子没有揭开。现在盖子揭开了，应该批判他反对毛主席、反对毛泽东思想、反对毛主席革命路线的反动东西，应该发动群众揭发批判，跟薄一波严格划清界限。云南原来在太岳区与他更接近的、更熟悉的、更高的干部，有的到地方，要清理出来；属于军内的，按中央指示，办学习班，在学习班里发动群众给领导提意见，不能拿到社会上去，不能上大街。地方革命群众、造反派不要插手，不要干预军内的事情，相信军队本身的问题，军内可以解决，要按中央指示办事。地方革命群众、革命造反派对军内有意见，允许送大字报，开座谈会，提意见，允许向上级反映，但不要搞到大街上去，这样容易被坏人利用。", "type": "paragraph"}, {"text": "云南究竟有没有薄一波的死党，要调查、研究、揭发，云南是存在这个问题，这是个斗争大方向问题。这里面还要划清一条界限：原来参加决死队的广大群众还是好的，即使是跟薄一波走的，也是个别的，也是极少数，不要扩大化，有就有，没有就没有。有些不是这种情况的，也有个肃清流毒的问题。工业战线也有这个问题，不是没有，路线问题一定要反映。", "type": "paragraph"}, {"text": "在谈到昆明军区党委请示中央点名批判李成芳等人的报告时，李政委说：“这个问题我不清楚，属于军队的问题，你们不要管。军内问题，地方造反派一插手问题就复杂了。”", "type": "paragraph"}, {"text": "八·二三记者在会报到昆明地区出现了破坏部队稳定情况时，李再含同志说：“昨天我听说昆明军区三大机关声明在贵阳街头出现，我立即下令复盖了。在贵阳我们不允许，我们一定要照中央指示办事。有意见可以在学习班谈，可以向中央反映，军内问题是有原则的。你们两大派要正确处理军内问题。”", "type": "paragraph"}, {"text": "对于昆明地区出现的揪斗军队领导干部的情况，李再含同志说：“这些情况我都知道一些，这段时期，鲁副司令员常跟我联系。对黎锡福、李兆昇同志，我建议送到北京医院治治病，保护起来，他们不是属于三反分子、叛徒，不属于这些问题嘛！”", "type": "paragraph"}, {"text": "八·二三战报记者在问到中央对李成芳同志有没有新的指示时，李再含政委说：据我知道中央没有什么新的指示。你们按照谢副总理指示的精神，现在仍然有效。谢副总理指示的精神与五月三十日指示不矛盾，一个在前，一个在后，七月份是毛主席亲自派谢副总理来的嘛！", "type": "paragraph"}, {"text": "记者们在问到李成芳是不是薄一波的死党时，李政委说：可以根据你们的认识，别的方面公布的材料，提出问题，可以参考，再按中央十一月十四日的指示，这个指示说的很清楚，很详细，军内问题最好不要管。", "type": "paragraph"}, {"text": "李再含政委在谈到云南文化大革命下一步如何办时说：两大派要联合起来，把矛头对准党内走资派。希望你们回去以后，主动积极创造这个条件，听毛主席，听党中央的，按毛主席的指示办事。群众组织的问题自己解决。我们要自己解放自己。谁是走资派，谁是犯错误的，谁是好的，那些该解放，那些该三结合，这个两大派可商量、讨论，依靠广大革命群众嘛，不要先定调子。有错误先揭发、批判，调查研究，最后再作结论。两大派本身存在的问题，可以通过斗私、批修，总结经验教训，自己来解决。有坏头头由他们自己来解决。本来我们和谢副总理去了以后，创造了一点好的气氛，但后来不知怎么搞的，是不是有人捣乱破坏。捣乱破坏起不了决定作用。只要两大派坚持执行毛主席的指示，他们也捣乱不了，破坏不了，关键在于两大派的群众。", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "《政法战报》 1967.12.29", "type": "paragraph"}]}