{"title": "王力与北京广播电台两派同志的谈话", "date": "1967-1-30", "authors": ["王力"], "contents": [{"text": "王力与北京广播电台两派同志的谈话", "type": "title"}, {"text": ["王力"], "type": "authors"}, {"text": "〖北京市台革命造反派和反对一·十四夺权的同志向王力汇报了情况和谈了各自的观点。根据记录整理，未经本人审阅。〗", "type": "appellation"}, {"text": "王力同志说：现在已经造成这样的局势，今后怎么办？至少他们（指造反派）都不是坏人嘛！（反对一·十四夺权同志提出要革命造反派把权交给战斗队，然后再考虑下一步怎么搞？）", "type": "paragraph"}, {"text": "王力同志问：交给战斗队的什么人？", "type": "paragraph"}, {"text": "（反对一·十四夺权的同志未答）", "type": "paragraph"}, {"text": "王力同志说：你们（指造反派）有没有自我批评精神？有没有不适当的地方？对待同志呀、播宣言呀，等等。（这有几句未听清）光是说人家，要是真正的革命同志，就应该患难与共。要是让人家翻过来，今天还能讨论一·十四夺权有理无理吗。", "type": "paragraph"}, {"text": "王力同志问反对一·十四夺权的同志：是不是同志们对他们（指造反派）批评，主要是三点：一个是一·十四夺权，一个是播宣言，一个是对待同志采取粗暴态度？我的看法是这样：你们（指造反派）需要做自我批评。共产主义者，不是为个人。我们是马克思主义者，讲原则。对青年同志讲，要更好地用毛泽东思想武装、提高，成为一个真正的共产主义者，毛主席的战士。", "type": "paragraph"}, {"text": "对×××，×××，×××，这些同志（指反对一·十四夺权的同志），我是不是可以批评批评？你们是不是也要从团结的愿望出发，不要抓住一些问题不放，好不好？发展最能说明问题，现在两条（指造反派的行动）我们应该承认，要支持他们。", "type": "paragraph"}, {"text": "（一）砸碎旧机器，旧东西。这要靠团结来实现，要从革命大局出发。打破旧机器这一点，中央台也要创造，便于我们无产阶级专政，成为无产阶级革命派的喉舌。从组织上，不要留恋过去的一套。有些部门要留，做为过渡，现在还是大敌当前，不要同志之间搞这些。他们开始这样做了（指造反派砸烂市台旧机器旧东西）。", "type": "paragraph"}, {"text": "（二）他们反映了无产阶级革命派的声音，同北京革命造反派联合。北京夺权要有领导核心。为什么北京夺权乱？就是缺乏核心，即使是临时的领导核心。电台主要是无产阶级革命派大联合的工具，我们是老老实实的、驯服的工具，做劳动人民的牛，无产阶级革命派的牛！他们能反映革命造反派的声音，自编节目，这一点要支持他们，办得更好一些。群策群力，革命派联合起来。", "type": "paragraph"}, {"text": "中央的补充指示，有些话就是毛主席的：电台要有自办节目，就是军事管制，也要有自办节目。为什么他们过去可以自办，我们把他们打倒了，我们不可能自办了呢？电台只能反映无产阶级革命派的声音，不能反映走资本主义道路当权派的声音。", "type": "paragraph"}, {"text": "尽管他们（指市台造反派）有缺点、有错误，这是支流，他们的主流，反映了无产阶级文化大革命的声音，这一点他们开了路。（造反派插话：重要文章反复播）这是好的，你们应该支持。我们原来就有这想法，打破节目表，现在他们打破了，一·十四以来，是顺着这个方向做的，这是好的。", "type": "paragraph"}, {"text": "我讲的是二点，就是支持。你们（指反对一·十四夺权的同志）赞成不赞成？", "type": "paragraph"}, {"text": "王力同志说：革命派同志团结起来，锋芒对准坏蛋。不要轻易说编辑老爷。对中层干部一定要分析，要有政策。以无产阶级革命派为核心，要在领导干部当中，或过去比较负责的领导中，只要行动证明他们是站到毛主席革命路线一边，我们要团结他们。山西、青岛的经验是重要的（具体讲了山西、青岛的情况）。这样他就形成了更有力量的核心。在整个运动过程中，要分别对待。我们不是以年青年老来区别的，我们是以阶级分析的……（下一句未听清）是不是可以这样？", "type": "paragraph"}, {"text": "（下面王力同志传达毛主席指示）伟大的导师，伟大的领袖，伟大的统帅，伟大的舵手毛主席说：", "type": "paragraph"}, {"text": "“中央电台的革命同志夺了权，很好！听说现在又要分裂，内部吵，还有广播学院。革命派掌了权，又分裂，要劝他们团结，以大局为重，要搞大团体主义，不要搞小团体主义。管他反对不反对自己，反对自己反对错了的人，也要善于和他们团结，反对自己的人，就不能合作，我就不赞成。”", "type": "paragraph"}, {"text": "王力同志说：毛主席这指示，是对革命派同志说的。你们要坚持两点：一是革命派同志团结，一是对其他人要区别对待。", "type": "paragraph"}, {"text": "现在是×××，×××，×××（指反对一·十四夺权的同志）好象气比较大，啊！你们的传单撒得好不好啊！（反对一·十四夺权的×××同志说：我希望他们也撒一撒。）李敦白同志说：那就不好嘛！你们在传单上把人家（指造反派）比做西城区纠察队，那是反动组织。", "type": "paragraph"}, {"text": "（反对一·十四夺权的×××同志说：那是不是说谁先抢了权就……（听不清））。", "type": "paragraph"}, {"text": "王力同志说：那他们不是说了自我批评，在大革命当中，他们是向前的，不合适的要批评。你们说巴黎公社那么好啊！有多少人是马克思主义者？干了就那样干了嘛，好多东西是马克思不赞成的，但是巴黎公社是革命的，马克思就支持。", "type": "paragraph"}, {"text": "今天他们（指市台造反）夺权斗争，有些是不合适的，我们要批评。但是也不能说一切都是他们这边引起的，不能那么说，谁的账就是谁的账。我是希望你们团结合作。在现在组织中，吸收他们共同工作，都是战友嘛！现在你们还是要通过学习，认识问题。怎么解决，靠同志们自己啊！", "type": "paragraph"}, {"text": "杨宗桢说：我们把组（指过去编辑部业务组）打乱了，现在是非常时期。", "type": "paragraph"}, {"text": "王力同志说：非常时期这句话很对，要以战斗的姿态工作。现在是全国全面的阶级斗争，就是全面的内战，避免大流血，小流血还可能。在北京市你们可以创造这样的经验，把各式各样的人团结起来。团结－批评－团结，在自己同志们面前认一点输不要紧。首先是批评自己，但是原则问题要坚持。", "type": "paragraph"}, {"text": "王力同志说：北京市联合，要按毛主席指示，要有三方面的敌人：革命群众、军队、北京市委内坚持站到毛主席这方面来的人，这样形成一个核心。将来的形式，可能还是《北京人民公社》。", "type": "paragraph"}, {"text": "（造反派同志谈到要和社会上造反派联合的问题）", "type": "paragraph"}, {"text": "王力同志说：你们那个想法是好的，内外相结合。我设想也是，联合最主要的，还是关系到北京市经济命脉的，象石钢、京西煤矿、第一机床厂、自来水公司、发电厂、京棉一厂，关系到最关键的，最主要。", "type": "paragraph"}, {"text": "（杨伟光同志请示审稿怎么办？）", "type": "paragraph"}, {"text": "王力同志说：现在我们审不了呀！还是你们那里（中央台）与他们商量。", "type": "paragraph"}, {"text": " 北京市台毛泽东思想红卫兵战斗团北京地质学院《东方红》公社", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "北京市台毛泽东思想红卫兵战斗团\n          北京地质学院《东方红》公社", "type": "paragraph"}]}