{"title": "周恩来李先念接见财贸系统革命造反派的谈话摘录", "date": "1967-1-25", "authors": ["周恩来", "李先念"], "contents": [{"text": "周恩来李先念接见财贸系统革命造反派的谈话摘录", "type": "title"}, {"text": ["周恩来", "李先念"], "type": "authors"}, {"text": "〖地点：国务院办公厅〗", "type": "appellation"}, {"text": "开始总理问：总行来了几派，来了多少人？", "type": "paragraph"}, {"text": "总行红色革命造反兵团代表先向总理汇报了总行20日夺权情况和问题，说道：", "type": "paragraph"}, {"text": "一，总行是怎么夺权的？", "type": "paragraph"}, {"text": "总行的夺权是发生在本月20日凌晨三点到八点这段时间，由总行原造反兵团分裂出来的三位同志同八。八队驻总行的一部分人搞的。", "type": "paragraph"}, {"text": "凌晨三点，这部分同志把胡立教从家里拉出，乘他们预先准备好的吉普车速达中国银行一室，这时大门，院内，室外完全由他们监视，不准胡立教与党组秘书交谈，甚至把在场的党组秘书也禁闭了，禁闭后强行胡当场签字，答应被接管，被夺权，胡一再表示，要开会研究讨论，他们坚决不肯，最后胡不知因为什么在另外纸上代表个人签字。从这个夺权问题经过看，完全是搞的突然袭击，搞的强行签字。", "type": "paragraph"}, {"text": "司马：情况不是这样，当时胡立教是签了字，交了权（念胡立教给他的签字的条子）。", "type": "paragraph"}, {"text": "二，总行在夺权的问题上存在的问题", "type": "paragraph"}, {"text": "总的讲不符合总理提出的三条夺权原则。", "type": "paragraph"}, {"text": "1、没搞大联合，就进行了夺权，这不是个方法问题，是指导思想问题，是原则问题，这是用资产阶级反动路线来对待反动路线的，因为在他们眼里只有他们自己，而无别人。", "type": "paragraph"}, {"text": "2、夺权是以造反团名义夺的，夺了后，归于极少数人，先控制了权，再发表成立一个什么“金融公社”组织，这是明显的压低别人，抬高自己，私心太重。胡立教本人也承认：我交权，在思想上也是交给了造反团，因为：（一）八·八队是个革命组织，（二）司马就是造反团的负责人之一吗，金融公社我认为就是原造反团改了名了，现在金融公社，某几个同志说他们已经夺了权，显然是假的，是抢权，是骗取权。司马还声称，夺权首先是以一二个战斗组开始，再以大联合而告终。我们认为这是直接违背中央没有革命派的大联合，夺权就是一句空话的英明论断，故是形“左”实右的。", "type": "paragraph"}, {"text": "3、十五号党组派方皋找造反团负责人司马谈过一次话，谈话中方皋同志找代表党组把交权夺权问题向司马交了底，最后方说，我代表党组你代表造反团，你回去研究研究怎么夺法，司马当面也向方表示要研究。但司马把柄了党组的想交权底，没有向造反团任何人谈，于20号串联了三，五个人搞了个\"政变\"，这是典型的投机，全行革命造反派已识破他的高明手法，所以至今他才有27人，如果是真正的革命造反派，为什么文化大革命开展了这么长的时间才27个人呢？这个权形式上夺，实际上没夺过来。", "type": "paragraph"}, {"text": "三、胡立教在夺权问题上扮演的什么角色？", "type": "paragraph"}, {"text": "1、拿着总行大权当儿戏，随随便便地，不经商量研究擅自交给极少数人，这是失职行为。", "type": "paragraph"}, {"text": "2、胡立教在其中耍了个大阴谋，想牺牲别人，保存自己，想把胡景云打下去，一棍子打死，不会反咬我胡立教。", "type": "paragraph"}, {"text": "我们的态度：总行的大权我们革命造反派是夺定了，一定要掌握在我们手里，最近几次大会开不成，几度出现文斗加武斗，武斗加文斗的紧张局面，这一切群众斗群众的事实和引起的一切严重后果要胡立教负责。", "type": "paragraph"}, {"text": "总理：哦！交权了。", "type": "paragraph"}, {"text": "总行红色革命造反团同志及一部分同志说：他们强迫胡立教签字，党组的权，没有交出来。", "type": "paragraph"}, {"text": "呼：胡立教表态。", "type": "paragraph"}, {"text": "总理：强迫签字不行，没有真正夺权，可以重新夺嘛。", "type": "paragraph"}, {"text": "胡立教：我不同意他们的几个意见，没有签字，是些在另一个条子上，是代表我个人，当时我产生了误会，不知道中国金融公社是从造反团分化出来的，我们认为司马他们就是造反团，当时他们没有让我开会。", "type": "paragraph"}, {"text": "（下面谈了给总理贴大字报的问题，略）", "type": "paragraph"}, {"text": "总理：", "type": "paragraph"}, {"text": "你们在大原则问题上应该团结起来，这几天我身体不太好，少说一点。财经系统的棍子不是那么容易的，关系到国计民生，是生产环节中的纽带，在财经政策上，是否是毛泽东思想，找一找，有好处，最近财政部提出陈云的问题，我可能同别人讲的口径不一样，先念可能说得多些，我不能随便说，他现在还是中央常委，我只能说到这个程度，我的地位不同，我不反对你们批判。", "type": "paragraph"}, {"text": "现在群众运动许多是超过预计的，以后可能超过更多，党的斗争是从实践中发展的，我们要从实践中学，不像刘少奇在\"论共产党员修养\"那样唯心主义，反对毛泽东思想，我们要紧跟毛主席，强调在实践中学，在实践中提高，你们在大风大浪中学，我们只能说到这个程度，我只能推动你们，不能把话都说完了。", "type": "paragraph"}, {"text": "你们在夺权斗争中出现了一些问题，更重要的是方向问题，在斗争中走了弯路，有了损失，这不仅对你们没有帮助，对我也没有好处，一月十八日大会上，我已经提出了夺权问题这不是大方向吗？你们不明白的可以问我，我不希望走弯路。", "type": "paragraph"}, {"text": "外债还光了的只有中国，外贸上还是自力更生的，从去年就不是进口粮，这不是外贸自力更生的成绩吗？", "type": "paragraph"}, {"text": "外贸部夺权就是夺领导权，你们参与领导，把新的革命血液要灌输到外贸部领导中去，要朝气勃勃，只要立场站稳了，和大胆地干。夺领导权，就是夺领导文化大革命的权。这个权要拿到手。", "type": "paragraph"}, {"text": "业务上夺监督权，培养造反派，慢慢熟习业务的能力，现在\"长\"字号不要了，将来不能永远不要吧，总是逐步吸收。", "type": "paragraph"}, {"text": "造反派第一要大联合，这个要在斗争中逐步考验，首先考验自己要长期考验，考验自己，青年有反复，这个允许，经过半年，要联合起来，要扩大造反派力量，在夺权斗争中逐步吸收科长，处长个别的，不是大量的，是个别的吸收，才能有利于监督业务，外贸业务是千头万绪，要逐步熟习，否则就要犯形式主义，事务主义，如果他们把你们推到事务主义中，他们不告诉你们，就是资产阶级反动路线的新反扑，我们可逐步监督，逐步学习，国家科委韩光不能用，铁道部的吕正操撤职查办了带罪立功，以观后效，但这个人希望不大，他与反党集团合流了。停职留用，给一个时期改造自新，以观后效，这是第三，第四监督业务，第五留用，你们还可以创造。", "type": "paragraph"}, {"text": "你们应把队伍逐步扩大，个别的科，处长，司局长逐步吸收。但现在不能按巴黎公社选举原则办，还应是造反派为基础掌握，我们支持造反派。", "type": "paragraph"}, {"text": "外贸学院少数是否过去都是受压制的？答：都是受压制的。", "type": "paragraph"}, {"text": "商业部把电话线都截了，干什么？你们作风就是不大光明磊落，要不然，就会走到反面去了。今天我向中央文革就商量了，青年人怎么参加领导，相信多数青年人超过我们的。你们总是说某部长不老老实实啦，阴谋啦，连这点心胸都没有，（指截电话）光喜欢作小动作，搞彭，罗，；陆，杨那一套是危险的。如果我们给你们这个影响有罪，既然用得，就信得，认为搞走电话，就能解决问题？你们去窃听啊？这是毛主席最反对的，是彭真，杨尚昆搞的一套。中央总是有紧急事，你们慢慢就懂了，你们把财贸看得太容易了，我不是恨你们，一切推给你们，这我是不负责任的态度，那样，我就可以休息了，后边坐的一些部长都不可信任吗？", "type": "paragraph"}, {"text": "学校不能伸的手太长，太长了，就学不到经验（商学院插话：现在八八队哪个部都有人），如果管得多些，八八队注意一些。", "type": "paragraph"}, {"text": "外交部陈毅作了一次检查，下一次财贸系统开会，李先念同志作检讨，同你们一块前进嘛！", "type": "paragraph"}, {"text": "银行也是监督，要在监督中学习，学习时间很长，文化大革命要靠你们，你们首先把行里搞得火热，再推动下级，总的是自下而上，中央要能帮助地方（李先念同志插话：十八号大会总理到处表扬）。", "type": "paragraph"}, {"text": "政法公社接管北京公安局，我们很不安，非要管，半年把你们青年摆在火车上，不然，对不起党和人民。应首先把公安部门群众发动起来，吸收其他部门合作，把某些学校吸收合作，同时上层一部分干部督促他们做工作。抓人都要上报，杀人没有不报告的，现有些我们都不知道。", "type": "paragraph"}, {"text": "夺权进入新阶段，这个问题很重要，革命造反派，过去受压制，共患难，当然也有争执，在大前提一致下，要团结起来。", "type": "paragraph"}, {"text": "各办是多设一层，待斗批改时，要搞掉。", "type": "paragraph"}, {"text": "财贸政治部是多余的，你们要把它的权夺过来，反而是个大包袱，在文化大革命运动中，中央直接领导和指示，根本用不着通过它。他们有三十多人，你们只派一个人去点点火就行了。", "type": "paragraph"}, {"text": "（有人说我们财贸系统革命造反派联络委员会要接管财贸政治部。）", "type": "paragraph"}, {"text": "总理：这怎么能行，一切交给你们办，这不是害你们，那我就是罪人。", "type": "paragraph"}, {"text": "司马递条子，要求发言。并说：我们夺权是有缺点的，急急忙忙的没有造反派联合好。", "type": "paragraph"}, {"text": "总理说：总行夺权要联合起来夺，你们内部争论我不参加，别把我卷入内部争论，你们把胡立教搞在一个屋子里，叫胡立教表态，我不同意。", "type": "paragraph"}, {"text": "你们到处抓人，人都不见了，给我们带来很多困难，不是我们提倡的，自由抓人体罚，就是黑帮也不用这个方式，体罚对后代不好，我们提倡真文明不是假文明，要文斗，不要武斗，反对分散主义，小团体主义，分裂主义，我们彻底挖修正主义根子，不能学资产阶级那种旧风俗，旧习惯，旧作风，我们要破剥削阶级的四旧，立无产阶级的四新，把党内的一切旧作风去掉。大前提是无产阶级夺权，就要联合，如果是保的，那当然除外。", "type": "paragraph"}, {"text": "北京抓人很盛，有时长期失踪，游街不能解决问题，当然必要的黑帮，我也不反对，这是革命的感情。那样做对争取中间人不利。我们不能硬强迫签字，那样签字我不承认，一个人签字不能算数（众：对，就是不能算数），我们要做光明磊落事，私心杂念去掉不是一朝一夕的事。", "type": "paragraph"}, {"text": "司马：总理，我们夺权是准备仓促的，没有来得及和他们造反派联合，有缺点的，已经向全行职工做了检查了，但我们认为夺权大方向是正确的。", "type": "paragraph"}, {"text": "众：我们不同意，你们抢权，骗权。", "type": "paragraph"}, {"text": "王兴涛（八·八队）：二十号的夺权，我们一个小分队夺权是仓促的没作好准备。", "type": "paragraph"}, {"text": "总理：仓促可以再夺嘛。", "type": "paragraph"}, {"text": "众问：各部接管委员会同中央怎么联系？中央文件都给我们，当权派靠边站？", "type": "paragraph"}, {"text": "总理：我问你们，把中央文件都交给你们，怎么办？文件中不都是政治文件，如那样，不就变成形式主义。有关业务问题，接管小组同当权派一起来中央，运动当中的文件，当然发给你们的，实际党内生活很久未过了，许多党员听不到的你们听到了，我从不问你们是不是党，团员，框框早就打破了。你们怎么还有这个？真奇怪。", "type": "paragraph"}, {"text": "最后希望你们认真对待财贸系统的事，以后有些事，李先念单独决定，特殊情况找我。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年3月北京玻璃总厂红卫兵联络站编《中央首长讲话（1）》；哈尔滨工农兵大学红色造反团驻京联络站、北京政法学院政法公社编，中国科学院红卫兵革命造反司令部印《无产阶级文化大革命参考材料（一九六七年一月份）》（第三集）。", "type": "paragraph"}]}