{"title": "李富春对化工部运动的指示", "date": "1967-2-3", "authors": ["李富春"], "contents": [{"text": "李富春对化工部运动的指示", "type": "title"}, {"text": ["李富春"], "type": "authors"}, {"text": "〖参加会者：化工部主要负责人，机关二人、六院一人、研究院一人、化工学院三人〗", "type": "appellation"}, {"text": "富春同志在化工部革命群众汇报情况时的重要插话及最后对运动的指示整理如下：", "type": "paragraph"}, {"text": "当富春同志听到化工部机关有78个单位宣布再次夺权时，问到：你们78个单位那来的？", "type": "appellation"}, {"text": "（××答：机关内部有三个单位，其余是外边的。）", "type": "paragraph"}, {"text": "当富春同志听到××同志汇报说：“红战团”主张批判资产阶级反动路线，先批现领导徐今强，张珍。只有这样才能发动起群众时，富春同志问：梁膺庸是不是也执行了资产阶级反动路线？应从批判梁开始。", "type": "paragraph"}, {"text": "当富春同志听到说我们夺权是针对“按十六条革命造反队”来的，我们根本不能和“按十六条革命造反队”联合时，富春同志问：为什么不能联合？", "type": "paragraph"}, {"text": "当化院按十六条革命造反队汇报说“有人说我们是保守的”时，富春同志问：说你们保？保什么？（××答：不知道，有人就是不分昼夜的搅乱斗争大方向）。", "type": "paragraph"}, {"text": "当富春同志听到说以徐今强为首的执行的资产阶级反动路线，先批深批透，才能批斗薄一波、梁膺庸时，富春同志问：这个关系如何转？", "type": "paragraph"}, {"text": "当富春同志听到有的同志说：化工部三天万人大会发言人不能算保梁的，富春同志问：你能说服保梁的吗？（××答：可能的，但大部分是好的）。", "type": "paragraph"}, {"text": "最后富春同志指示，我讲点意见给同志们考虑。化工部造反派大联合还没有形成，因此你们还要做很多工作，至少是要把在京单位革命派大联合起来，把医药院，一、六陆橡胶院，化工研究院，织维所，化工部机关，“按十六条革命造反队”，“毛泽东思想红卫兵”等等联合起来。", "type": "paragraph"}, {"text": "什么是化工部斗争的大方向？这个问题不该争论不休，我认为应该是高举毛泽东思想伟大红旗，坚决贯彻以毛主席为代表的无产阶级革命路线，彻底地、坚决地批判资产阶级反动路线，坚决斗臭，斗垮，斗倒薄一波、梁膺庸，这是斗争的大方向。", "type": "paragraph"}, {"text": "徐今强、张珍以后可能也执行了资产阶级反动路线，凡是资产阶级反动路线都该批判，但程度不同，梁也执行了资产阶级反动路线，已走上了敌我矛盾上去。徐今强、张珍、李苏是内部矛盾。在批判资产阶级反动路线时，分清两类矛盾，要按红旗第三期社论第三段办事，你们要注意学习，这段是毛主席亲自改的，亲自加的：要分清两类矛盾，分清轻重不同情况。根据化工部情况讨论大方向，要求同存异。如你们拥护大方向，我们就支持，不拥护这个大方向就不支持。你们必须实行大联合统一起来，枝节问题摆在第二位，大家进行批评，自我批评，不要你打我一下，我打你一下。对自我批评的人采取欢迎的态度，除屡教不改外，希望你们在大方向上团结起来。先批判徐今强、张珍也可以的，先把薄、梁批臭也可以，各部联合斗薄一波也可以，总的是要在批判资产阶级反动路线中分清两类矛盾。", "type": "paragraph"}, {"text": "你们要把在京单位造反派串联起来，各组织先实行内部整风，那些对了，那些错了，照大方向办事，过去的问题，除严重问题外，小问题不谈了，承认错误就改，不能口头上承认，要有行动，改就好了。再拿一礼拜时间大联合，整风，再辩论，取得大方向一致，搞大联合，组织起来，中心多端。目前不外乎文化大革命夺权，要夺党政大权，财权。化工部业务很重，我们担心抓革命促生产。拿生产压革命不对，只抓革命把生产扔掉也不对，特别在春耕时需化肥，弄得不好，给文化大革命抹黑。现在由张珍同志加一些处长把业务搞好，将来如何再进一步联合夺权，你们再商量。", "type": "paragraph"}, {"text": "薄一波、梁膺庸还不是死狗，这个狗没死，你们要注意这个问题。梁膺庸的问题没有批深也没揭透。批判徐今强我不反对，有资产阶级反动路线就应批判。但在批判资产阶级反动路线中要把薄、梁批倒，斗垮、斗臭。不能不抓不斗，不能光斗徐今强不斗梁膺庸，斗徐今强的你们不是不斗梁膺庸，斗梁的你们不是不斗批徐今强、张珍。要狠批徐今强、张珍他们，在批判资产阶级反动路线中批斗薄、梁。徐今强、张珍他们不是敌我矛盾。张珍被打后，老婆、小孩带他到国务院西门，国务院送他入医院的，张珍对于斗梁膺庸是坚强的，张珍同志在化工部主要批判他资产阶级反动路线，是内部矛盾，不是敌我矛盾，留用让他工作。这次文化大革命，他经过大考验嘛！这次挨打就是考验，坚决在批判资产阶级反动路线中斗倒薄一波、梁膺庸、狠批徐今强，有哪些批哪些，有多少批多少，但要分清敌我两类矛盾，对司局长也要按红旗社论第三期精神办事，所以拿一周时间在大方向一致下进行大联合、大串联，你们现在不要忙于夺权，大联合好了再夺权，自己有错误就认错，组织不纯的要整风，以你们为核心，来团结其他人，团结95%的人，是要有个核心，不能你是核心，我不是核心（秘书插话：核心内要注意梁膺庸爪牙），特别注意薄、梁爪牙，否则他们利用左派之间的矛盾，不能把这些人弄到你们革命派里，要注意。爪牙只能做争取对象，不能做革命派对象，你们化工部梁膺庸就有爪牙，经委就有薄一波的爪牙，他有兴趣贴我的大字报，他不贴薄一波的大字报，化工部梁膺庸统治了十年，他有一定的市场，有他的爪牙，但也有受蒙蔽的，我们要分化他们：不能一概抛掉。我讲这点问题，一个是大联合，一个是大方向，在大方向一致的前提下要大联合，给你们一周时间做大联合工作，一周后你们再来汇报。", "type": "paragraph"}, {"text": "我向你们学习。我是建议你们，你们认为对就做，不对向我提出批评，文化大革命是史无前例的，要好好学习社论，我们对文化大革命没有经验。在毛主席指导下积累经验，你们首先酝酿一个革命派大联合，革命派大方向，是高举毛泽东思想伟大红旗，坚决贯彻以毛主席为代表的无产阶级革命路线。彻底批判资产阶级反动路线，斗臭、斗垮、斗倒薄、梁。分清两类矛盾。", "type": "paragraph"}, {"text": "总理谈很多了（指前三次接见）。你们比我年轻，不要那么大火气，大鸣大放，摆事实，讲道理，要以理服人，不要抓一点小辫子就不放，要允许人家承认错误，同一个学院，毛泽东思想红卫兵抓“十六条”（指“按十六条革命造反队”）小辫子，“十六条”抓毛泽东思想红卫兵“一·八事件”小辫子，抓来抓去你们如何团结呀！只要大方向一致了就好团结了，你们革命派队伍必须团结。既是革命就要联合，在方向一致下大联合，纯洁队伍，联合后再夺权。真正革命力量团结起来捏成一个拳头力量就大了。再联合一些革命左派，将来再来就加上你们联合的革命左派。有些毛病思想错误，大方向一致，不要再纠缠。要化工部变成一个真正毛泽东思想化工部，革命化的化工部，还要做很多工作，将来斗批改还有新阶段，如何形成左派队伍，如何形成大联合，靠左派核心来批，斗。批斗反动的资产阶级反动路线，斗垮薄一波、梁膺庸，分清两类矛盾，树立毛泽东思想。你们有经验了，我向你们学习，化工部情况你们比我清楚。张珍同志更清楚。", "type": "paragraph"}, {"text": "红色战斗兵团，你们队伍要注意，搞纯洁了，要真正革命派，要革命首先队伍要纯。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年3月北京玻璃总厂红卫兵联络站编《中央首长讲话（2）》", "type": "paragraph"}]}