{"title": "谢镗忠接见军事院校战斗组织代表的讲话", "date": "1967-1-27", "authors": ["谢镗忠"], "contents": [{"text": "谢镗忠接见军事院校战斗组织代表的讲话", "type": "title"}, {"text": ["谢镗忠"], "type": "authors"}, {"text": "同志们：", "type": "appellation"}, {"text": "这次大家提出了很多好的意见，因时间关系，未研究得很好，今天以个人名义作些解释，准备不够充分，一定有很多是不符合毛泽东思想的，请大家批评指正。", "type": "paragraph"}, {"text": "我们离开国防部后，把大家提出的问题，归纳为八个问题，小问题很多，不能一一解释，这八个问题是：", "type": "paragraph"}, {"text": "1、强烈要求徐副主席，江青同志接见的问题。", "type": "paragraph"}, {"text": "2、夺权问题。", "type": "paragraph"}, {"text": "3、肖华问题。", "type": "paragraph"}, {"text": "4、冲解放军报社问题。", "type": "paragraph"}, {"text": "5、两派斗争的问题。", "type": "paragraph"}, {"text": "6、有关单位的问题。", "type": "paragraph"}, {"text": "7、对前文革和新文革的意见。", "type": "paragraph"}, {"text": "8、其它方面的问题。主要是这八个方面。", "type": "paragraph"}, {"text": "1、强烈要求徐副主席，江青同志接见，我们请示过徐副主席，江青同志，因为他们工作很忙，只要许可，尽量安排接见，但没有肯定答复，具体时间要由首长安排。现在看来还不落实。", "type": "paragraph"}, {"text": "2、夺权问题，从人民日报社论发表以后，夺权问题不仅在地方和军队都是势在必行。我个人理解，夺权问题在文化大革命中是要达到的总目的。文化大革命运动始终贯彻着夺权与反夺权的斗争，无产阶级左派要夺一小撮走资本主义道路当权派的权。不这样做就不可能把无产阶级文化大革命进行到底。夺权问题是一场非常尖锐，复杂的斗争，据我们所知道的情况看，地方上很多省市，如江苏，在一，二天时间内从省委，省人委包括上海市委在内很快完成了夺权。这就是说在那些地区左派势力很强，夺权进行得很迅速，很顺利。当然今后有反复，在我们军队和地方，夺权问题上有所不同，比如说对军队高级领导机关，军事领导，司令部，政治部，后勤部这些领导机关，一般的不采用群众性的夺权斗争，因为要保持指挥上的稳定，不能中断指挥，对待这些指挥机关的夺权，我们初步设想，主要是自上而下的改组，如司令员，政委烂掉了，是黑帮，就采取由上而下命令撤职，把他换掉。", "type": "paragraph"}, {"text": "院校文艺，体育单位，医院和科研单位，我们认为都可以采取和地方相同的即群众性的夺权方法。全军文革小组最近研究了一下关于夺权问题，准备搞一个指示，划一点框框，那些采取群众性的夺权方法，那些不采取群众性夺权，使我们心中有数。因为夺权刚开始，打算再观察一下，再看一看这个形势，从军队目前情况来看，大多数院校科研单位的大方向总是正确的，对的，还没有发现不符合上面说的框框的地方。因为这问题事先没有做什么规定，不知道怎样作是对的，所以对最近发生夺权的单位，全军文革都是采取坚决支持的态度，鼓励他们的五敢精神，只有对某些单位，某些方面过了一点线，我们加以帮助，但没有采取批评态度，比如\"105\"夺了防化兵部的权，他们下午四点开始夺权，不到二个小时，顺利完成任务，以后跑到全军文革小组汇报夺权经过，问这样做对不对，我们在总的方面支持了他们的革命积极性以后，在防化兵部这个问题上给他们提出了意见，建议他们对军事指挥机关不采取群众夺权的方法。他们很快表示要把夺的权交回去。如大印，钥匙几大包，当时因为党内走资本主义道路当权派利用受蒙蔽的一部分群众来围攻他们，说他们是反革命政变，围攻了他们好几个小时，本来\"105\"和各革命组织决定要把权交回给他们，因为受到围攻，所以不愿交出，第二次又到全军文革来谈，根据他们对防化兵部情况的了解，不愿把权交给他们。防化兵部的问题确实不少。兵部主任张X更兼研究院长是个三反分子，长期以来不高举毛泽东思想伟大旗帜，不突出政治，专门搞修正主义那一套。他们根据许多材料证明，防化兵部的权该夺，这是对的，以后经过和他们协商，把权交给总参党委，并报军委，其它几个夺权单位加放化学院，防化研究院都应该夺，也可以夺的。在这个问题上，最近以来，防化系统夺权与反夺权斗争的反复，特别是在防化研究院，防化研究院的左派在\"105\"的支持下夺了权。我们立即支持他们，要非常热情的支持他们，他们的这种精神是好的，夺得对。全军文革在徐副主席指示下，对这些单位采取支持他们的态度。他们22日夺权，我们就对他们讲了，到了24日彭绍辉同志在接见研究院的同志时说：\"这个权夺错了，因防化院是科研机关，是属于机关性质的，不应该夺权\"。由于他这么一讲，长了保字号的威风，保字派和党内走资本主义道路当权派结合起来，对革命左派实行疯狂围攻，压制打击，这二三天以来，防化研究院斗争非常激烈，打伤了好几个人，所以产生这个问题，我们认为主要是彭绍辉同志没有积极地站在左派方面，积极支持和保护他们的革命行动，而是站在资产阶级反动路线的立场上，为保字号助威。这几天，防化系统主要是研究院夺权与反夺权的斗争显得非常尖锐，这直到昨晚，王新亭同志接见\"105\"和其它组织时，才基本上把这个问题初步的统一起来，当然不是说没有斗争了，还会有反复。", "type": "paragraph"}, {"text": "为什么会出现反扑？我们的同学很容易理解，这是一场史无前例的阶级斗争，我们是缺乏和没有经验的，划不出什么框框条条，就是让大家去做，做了以后再说，所以二十四日彭绍辉同志公开讲夺防化兵部的权是错误的。要我收回我意见，我没有收回，我认为对革命左派夺权应该全力以赴地支持他们。应该看出，夺权是文化大革命中最尖锐，最关键性的斗争，这个夺权可以表明你这个人站在哪一方面，是站在以毛主席为代表的无产阶级革命路线方面，还是资产阶级反动路线方面，所以防化系统的反复，是由彭绍辉同志不请示信口开河的去讲，造成这场斗争的反复。当时我说，你们有什么理由说他们是错误的？错和不错有什么标准？这个标准的界限是什么？当时人家都没有经验，没有什么条条框框。当时几个军委领导同志议了一下，军事领导机关不采取群众夺权的方式，所以说他们是错误的。我说，我们不能那样理解，不能说他们错，他们没有错，无论如何也不能指责左派是错的，他们是对的，他们的五敢精神值得我们学习，我们只能帮助他们总结经验，把夺权斗争作的更好，这是一场关键性的斗争，每个人都要表明态度，是支持，还是反对，直到昨天才统一到要支持这一点上。", "type": "paragraph"}, {"text": "夺权斗争是比较复杂的，全国情况来看，有两种夺权形势，一种是主要的，是革命左派在毛主席，党中央的领导下，积级起来夺党内走资本主义道路当权派的权，全国省市大多数是此类；第二种，某些单位的保字号，也看到夺权势在必行，他们在党内走资本主义道路当权派的操纵下，乘这个机会一齐来夺权，这是保字号为了保护他们的后台，所以起来夺权。经过这种夺权，左派发展以后，必然还要起来再次夺权，这样才能完成历史任务。", "type": "paragraph"}, {"text": "夺权的方式方法也有几种，有各种不同的方式方法。", "type": "appellation"}, {"text": "在很多地方，是经过革命左派的大联合，形成左派的优势，这样起来夺权就很好，因为左派占了优势，各项工作比较周密，一般问题发生很少，甚至没有发生问题。夺权以后照样进行工作。广播事业管理局，他们夺权只经过一个多小时，工作照样进行，夺权以后，广播中可以听到一派生气勃勃，充满着革命造反精神，搞的非常有秩序，广播的非常好。因为经过充分准备，好多外国人（外语广播的）都支持他们。从军队来看，防化学院夺权夺的很顺利，也夺的很好。在革命左派形成优势的单位，一般的说，只要一次夺权就能完成这个历史任务。", "type": "paragraph"}, {"text": "但也有这样的单位，左派没有形成优势，为了怕保字号夺权，所以他们提前夺权，这样问题就多一些，工作不周密，但这个不要紧，力量弱一点是暂时的，左派会很快发展的，可以采取接管一部分的办法，接管那一部分要看力量，如只接管财权，文化大革命的权，还有一种，可以把原有的人留用，革命左派派人去监督他们劳动，命令他们只准做好，不准做坏。如经济权，行政权比较琐碎，比较复杂，昨天北京军区护校夺了总医院的权，我说，你们这种革命精神很好，很勇敢，什么都不怕，知道保皇派要夺权，就提前夺过来了。但是小护士没有经验，过几天要发薪金，发粮票，不知从那里来，我说不要紧，不懂可以学，你们可以下命令，让原来的管理科长，办事员来办，不得违抗命令，违者严罚，你不会做还不会下命令吗？他们想要我们去支持，我说要什么支援呢！我这样说了还不行吗？他说我们人少，才三百多人，总医院一千多人，整不过他们，我说，你们联合起医院的左派，人就多了。可以整得过他们，革命左派看准了，既是力量小，也要夺，可以联合其它单位的左派，首先是军队的，也可以联合地方上的左派帮助夺权。当然不依靠外援就更好，能够夺的夺，力量暂时弱一点一定会发展壮大的，具体情况要各单位自己布置力量。", "type": "paragraph"}, {"text": "夺权斗争很复杂，很细致，弄得不好可能弄得吃不上饭，派不出车，再坏一些，甚至可能瘫痪，我说不怕，这些情况都估计着。", "type": "paragraph"}, {"text": "从北京看，告诉我们，必须实行革命左派的大联合，取得优势这样比较好，即使某些单位力量弱，为了防止保字号夺去，先夺了，这种精神也应帮助鼓励，要帮助他们解决可能出现的一些困难，任何人绝对不许以任何借口去讽刺革命左派，去千方百计刁难左派。这些人实际上是破坏这场文化大革命，破坏这场夺权斗争，我们不能允许他们这样作，出现这种情况必须严肃指出，这是资产阶级反动路线新反扑，我们革命左派要千方百计支持他们，打退他们的新反扑。夺权斗争中革命左派都会遇到这些问题。", "type": "paragraph"}, {"text": "3、关于肖华问题：（略）", "type": "paragraph"}, {"text": "4、关于冲解放军报社问题：（略）", "type": "paragraph"}, {"text": "5、两派斗争问题。近来在院校中两派斗争的现象，特别某些单位武斗的现象有所发展，主要的是院校，文艺单位文化大革命确实比地方落后，落后三个月或几个月。一月四号刘志坚的盖子揭开以后，部队文化大革命出现了大好形势，应该说两派斗争是难免的，但武斗应该大大减少。近一个时期武斗有所发展，是落后地方的一种表现，地方大的武斗也出现过，大致在去年的九，十月，军队大致还是地方院校九，十月这种情况，是否对可以研究。地方院校走上新的发展阶段，革命左派大联合，武斗大大减少，特别是上海发展很快，上海文化大革命以来并不是一个先进地区，去年十一月半上海左派队伍只有两千多，经过两个月或不到两个月，发展到一百万，加上他们的老婆孩子，约有四，五百万，学生左派力量也很大，上海左派力量的发展必然要影响到全国。主要是两股力量，一股工人，一股学生，这两股力量联合起来，占了优势，所以各方面都走在前头。毛主席亲手批的上海工人第二张大字报，两张大字报，一张出在北京，一张出在上海，都是具有伟大的战略意义的，很值得军队师生好好学习，目前要紧跟上这个形势，搞好大联合，大联合说起来容易，要真正形成左派大联合就要认真学习毛主席著作，去掉私心杂念，不去，很难联合。伯达同志提出要学习三篇著作：<古田会议决议><反对自由主义><三大纪律八项注意><古田会议决议>核心是建党建军，要反对小团体主义，流寇思想，不去掉这些，党和军队不可能建设好，要按照古田会议决议建设好我们的左派队伍，实行左派大联合。江青同志经常主张革命左派开门整风，出现缺点就纠正。因为有些东西，毛泽东思想学的不好，有些问题是认识不到，就会在行动上不符合毛泽东思想，听到有些少数派说他们顾虑永远保持少数派，即七，八个小团体，这是一种思想，当然是个别的，是没有很好学习毛主席著作，很值得在大革命中改造思想。", "type": "paragraph"}, {"text": "少数派在革命中是好的（指革命少数派），因为他们有五敢精神，所以敢起来革命，非常可贵，这是少数派的天性，没有这个少数派谈不上文化大革命，都不敢起来造反，都是保字号，那还革什么命，但是不能满足于这个少数，少数要通过发展成为多数，革命左派要敢于斗争，有敢字没有善字还不行，要通过斗争团结95%，革命的少数派，数里面本身就有个质，少里面是有个质的，他们的质就是五敢精神但是不能满足于现状，并通过斗争团结中间派，当少数派在困难时，开座谈会给了他们很大支持。北航红旗，东方红非常感谢中央文革小组，少数派变成多数派后出现了问题，说他们过去少数派时光往前冲，无忧无虑，一旦成了多数派，有了录音机，油印机，汽车，有了财权顾虑反而多了，反而不会作工作了，提出怎样做工作，少数时没有提出怎样干革命，现在反而提出怎么干工作。我开始笑说：现在你由少数成了多数，将来还要从多数成为当权派，选了文革组织就要发号施令了。会不会作工作？这是一个学习过程，主席确实很英明，要在斗争中培养下一代，不仅要五敢，而且要善于斗争，两派之间的问题是要有一段反复的，经过一段反复，使少数变为多数，这也是革命斗争中一个很好的学习机会，这是在斗争策略上一个很大的问题。", "type": "paragraph"}, {"text": "现在某些学校打人很凶，从文化大革命以来，我们观察，如果没有幕后操纵，一般不会有打人现象，如果有党内走资本主义道路当权派幕后操纵，背后指示就要打架，现在发生打架的现象，很值得注意，要好好调查，谁在指使，打架是现象，它说明什么问题？要调查研究，关于两派斗争的一些具体问题请你们回去好好进行调查研究。有些学校出现打人，抓人，关人现象，我上面讲的，如果没有幕后操纵，革命群众之间一般地不会产生武斗。", "type": "paragraph"}, {"text": "6、有关单位的一些问题：（略）", "type": "paragraph"}, {"text": "7、对前文革和新文革的意见：（略）", "type": "paragraph"}, {"text": "8、其它问题：……", "type": "paragraph"}, {"text": "院校警卫排，很值得注意的一个问题，看来三，四十个人，这次夺权，他们说军权不夺，我说也应该夺。军权是和所有的权一样的，军权为什么不夺，我看要一起夺，你不管谁管？不夺难道交给当权派吗？只要有力量，一起夺，夺了以后，有能力掌握，好好掌握没有能力打电话来，可以把他调出。", "type": "paragraph"}, {"text": "一，干脆不要。如镇江汽车学校，防化研究院，采取命令形式不能调，还得你们领导，否则要通讯中断，过去说不介入，事实上办不到。在那个地方夺权，他们就参加那个地区的文化大革命。过去说，学校警卫部队不参加，不介入，实际已介入了，他们参加文化大革命的劲头大得很。", "type": "paragraph"}, {"text": "黑材料处理问题，中央规定，学校不执行，说要向中央写个报告，批准下来再处理，中央根本没有这个规定，中央只有二个指示，即十一月五日的<紧急指示>和十一月十六日的补充规定。什么经过批准啦，中央有规定啦，都是造谣。你们应按伯达同志，江青同志几次讲话的办法来处理，先派少数代表封存起来，等人到齐了或基本到齐了，当众验收，当众销毁，这种作法，符合中央精神，如果对中央规定做新的要求，新的解释，这个权归中央。院校不能做新的要求和新的解释……", "type": "paragraph"}, {"text": "代表提问，你今天发言是小组意见还是个人意见？谢答：我的发言有的是徐副主席指示，或小组的意见，有的是我参加中央或军委文革小组活动，所认识到的问题。总的说都是个人意见，不代表小组。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年3月北京玻璃总厂红卫兵联络站编《中央首长讲话（1）》；哈尔滨工农兵大学红色造反团驻京联络站、北京政法学院政法公社编，中国科学院红卫兵革命造反司令部印《无产阶级文化大革命参考材料（一九六七年一月份）》（第三集）。", "type": "paragraph"}]}