{"title": "戚本禹在中国人民大学辩论会上的讲话", "date": "1967-1-30", "authors": ["戚本禹"], "contents": [{"text": "戚本禹在中国人民大学辩论会上的讲话", "type": "title"}, {"text": ["戚本禹"], "type": "authors"}, {"text": "因为时间很晚了，你们许多同志还要发言，我们回去，还要汇报，所以不继续谈了，今天我不准备在这里表态，我们听了很多情况，还要分析，有许多材料还要研究。但是我们还愿意继续来听同志们的意见。（热烈鼓掌）有两个办法：一个是你们继续辩论，录音下来，我们拿回去听。另一个是我们召集一些小型的座谈会，因为大会有些意见听不清，我们可以召开各派的大会。", "type": "paragraph"}, {"text": "人民大学在历次运动中，都是政治斗争的中心。我来过人民大学两次，一次是反右派时，你们学校出了个林希翎，到你们这里来谈一些情况，了解一些情况。最近文化大革命，总理接见外地学生，来过一次。除此之外，再没有来过，没有找任何人谈过话，没有打过电话，没有发表意见。传说我有三、四条，没有这回事。今后可能有，看过材料，听了意见，需要表态那时候，我们可能有三、四条，但是现在没有。", "type": "paragraph"}, {"text": "人民大学文化大革命运动的这些问题，你们提出的很多问题，差不多涉及全国，全党，全军的走资本主义道路的当权派的重大问题。例如：陶铸，邓小平，王任重，刘志坚都与你们这里有关系。他们这些所谓“大人物”（如陶铸、邓小平等）都来过。这里的斗争任务是非常艰巨，也是非常光荣的。（鼓掌）", "type": "paragraph"}, {"text": "中国人民大学是我们祖国解放以来，第一个建立的新型大学。我们很多大学是接收旧的，只有人民大学是新建的。但是人民大学在很长时间内被掌握在党内走资本主义道路当权派的手中，他们是统治者，干了许多坏事。这样，你们学校就变了颜色。他们推行资产阶级思想，并按这种情况培养接班人。人民大学的大多数学生和教职员工是拥护毛泽东思想的，所以，在这里有斗争，这是不能抹煞的。他们没有培养无产阶级接班人，相反，培养出很多受资产阶级思想影响很深的人，散布很多毒素，这是相当坏的。", "type": "paragraph"}, {"text": "刚才大会上同志们表示不惜牺牲生命，要把人民大学办成真正的人民大学。我们每个人都要担负着艰巨任务。在这次无产阶级文化大革命中，要革我们学校的命，要改造我们的学校，使我们的学校真正成为人民的大学。我们中央文革小组非常关心你们人民大学（大家高呼：毛主席万岁！）毛主席从外地回来后，要几个大学的材料看，其中就有人民大学的全套材料，还有北大、清华、北师大的材料。我们伟大的导师，伟大的领袖，伟大的统帅，伟大的舵手毛主席是非常关心我们的。（群众高呼：毛主席万岁！）我们一定不能辜负他老人家的希望，不能辜负人民的委托。我们一定要把无产阶级文化大革命搞好，把人民大学办成培养无产阶级接班人的学校。我就讲这些。", "type": "paragraph"}, {"text": "今天趁这个机会，向革命的同学，向革命的红卫兵致以无产阶级文化大革命的敬礼。（热烈鼓掌）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年3月北京玻璃总厂红卫兵联络站编《中央首长讲话（1）》；哈尔滨工农兵大学红色造反团驻京联络站、北京政法学院政法公社编，中国科学院红卫兵革命造反司令部印《无产阶级文化大革命参考材料（一九六七年一月份）》（第三集）。", "type": "paragraph"}]}