{"title": "李先念同财政部副部长杜向光谈话纪要", "date": "1967-2-7", "authors": ["李先念"], "contents": [{"text": "李先念同财政部副部长杜向光谈话纪要", "type": "title"}, {"text": ["李先念"], "type": "authors"}, {"text": "杜向光：", "type": "paragraph"}, {"text": "我念一段语录：“共产党员对任何事情都要问一个为什么，都要经过自己头脑的周密思考，想一想它是否合乎实际，是否真有道理，绝对不应盲从，绝对不应提倡奴隶主义。”（毛主席语录233页）", "type": "paragraph"}, {"text": "总理联络员董枫同志找财政部接管委员会常委，传达了总理指示，我后来参加了。总理指示是：一、财政部的业务权不能夺；二、总理要接见财政部的同志；三、财政指标要在三五天内下达；四、业务工作由杜向光请示李先念同志；五、吴波休息。按照这个精神，我个人意见：", "type": "paragraph"}, {"text": "造反派夺权问题：财政部业务权昨天说不能夺，根据当时形势，中央精神，《红旗》社论，财政部的实际情况，财政部造反派夺业务权是应该夺的，夺得对的。因为党组瘫痪不能工作。这样把业务权交给造反派有什么不好？我坚决拥护造反派夺权，坚决站在造反派一边，我不理解总理指示，为什么不找造反派商量，要找我把业务抓起来，我不同意这种作法，实际上一月廿日夺权后，由司局到部业务都由革命造反派组织人抓，现在让他们把权交出来，这里有相信不相信群众的问题。", "type": "paragraph"}, {"text": "党组大部分不能工作了，司、局长大部分不能工作了，为什么一定要相信这些人。群众对此是有意见的。我也不理解。当时党组无能领导，接待工作时期，秘书也指挥不动了。革命造反派从对党，对人民负责出发采取这样的行动（指夺权）是对的。", "type": "paragraph"}, {"text": "现在革命造反派是占绝对优势的，我们过去工作推不动，现在革命造反派一抓就抓起来了。这一点李副总理是否了解。造反派和我个人都有这样的意见，李副总理应到财政部去深入群众到群众中去。现在夺了权，又交出来是相信不相信群众的问题，支持不支持革命造反派的问题，是脱离群众。我不理解总理的指示，不能执行这个指示。", "type": "paragraph"}, {"text": "先念同志：总理的指示你不执行？", "type": "paragraph"}, {"text": "杜向光：不理解，不能执行。难以盲目执行。夺业务权的问题想听听李副总理的看法，对革命造反派是如何支持的？业务权和领导是不能分开的。为什么让交出？不能理解。司局长看来大多数不能用。", "type": "paragraph"}, {"text": "先念同志：你对主席的指示团结百分之九十五以上干部，又如何理解？", "type": "paragraph"}, {"text": "杜向光：司局长现在都不好工作了。", "type": "paragraph"}, {"text": "先念同志：你是高级干部，对主席指示的团结百分之九十五以上干部如何理解？人民日报五日四版报导财政部造反派夺权的报导，昨天王力同志告诉我这篇文章是错误的，你知道不知道？", "type": "paragraph"}, {"text": "杜：我看过，不知道王力同志的批评。", "type": "paragraph"}, {"text": "先念同志：吴波看过没有？杜：不清楚。", "type": "paragraph"}, {"text": "先念同志：财政的权不能夺。我事先也并不知道，是中央的决定。总理的指示，你不执行？你说要独立思考，不盲目执行。不对，你应该坚决执行，不应当怀疑。造反派绝大多数是好的敢于革命敢于造反。这一点我不动摇，还是支持他们。但刘振玉不对，我两次请他他不来，我是以副总理名义请他，他说跟李先念无话可谈。即使对我有意见，可以当面谈，为什么不来。他们夺了权当时我是支持的。我告诉吴波转告请他来。他说要研究。第二次办公室打电话请他，他说跟李先念无话可谈，那我有什么办法。", "type": "paragraph"}, {"text": "现在责成你坚决执行总理的指示。把业务抓起来。既然业务权不能夺，应当抓起来，司局长要区别对待，要让他们积极工作。不能说大部分不能用。这些司局长经过批评或斗争后应该说大部分还是能用的。只要不是反党、反社会主义、反毛泽东思想的三反分子，都要用。对革命造反派的同志要保护他们的革命热情，要让他们积极协助司局长做好工作，他们有监督业务之权，可以对司局长加以监督。如果司局长是三反分子，不能用，但是这只是一小撮，现在通过两条路线进行工作。一条是向司局长宣布除三反分子外要他们工作考验他们是不是积极工作，是不是能站起来工作，一条是保护真正革命左派和群众的热情，拿毛泽东思想，真正的革命左派和群众的热情要保护。如果是真正的左派的话，要坚决执行总理的指示，要坚决贯彻中央抓革命、促生产的方针，立即同司、局长一起把业务抓起来，当前的任务是把1967年的财政指标下达，不要求百分之百的准确。", "type": "paragraph"}, {"text": "杜：今天可以讨论，可以在三、五日拿出来。现在党组没有人管事，吴波、江东平休息，就我一个人。", "type": "paragraph"}, {"text": "先念同志：党组可以考虑恢复工作，运动由革命造反司令部负责是可以的，党组讨论业务，造反司令部可以参加。", "type": "paragraph"}, {"text": "杜：党组没有人管事，姚进、王程远另行处理。当时接管委员会提出的四条你是支持的。", "type": "paragraph"}, {"text": "先念同志：支持过他们的革命精神，现在情况变了，总理有指示嘛，党组开会开不起来，你可以召集司局长开会，造反派可以参加，工作通过两条线，一条是司局长，一条是真正革命造反派协助。当前的工作，把1967年的下达，再则是抓收入和支出。", "type": "paragraph"}, {"text": "杜：指标可以下达，安排××亿左右，要向财办、小计委汇报一下。", "type": "paragraph"}, {"text": "杜还表示最后意见：一、总理指示财政业务权不能夺过去夺得对不对？", "type": "paragraph"}, {"text": "先念同志：过去支持过他们的革命精神，现在中央已有指示，情况变了，应当按总理指示办事。", "type": "paragraph"}, {"text": "杜：二、我现在是参与业务工作，你的意见首先应同革命造反司令部谈。", "type": "paragraph"}, {"text": "先念同志：请你传达给革命造反司令部。今天是你要见我的。", "type": "paragraph"}, {"text": "杜：三、我认为夺权夺得对，我不理解，在不理解精神之前，难以执行。革命造反派对李副总理有很大意见的，这样做，支持左派如何表现出来？", "type": "paragraph"}, {"text": "先念同志：革命造反派对我的意见，我知道。但请你（一）坚决贯彻执行总理指示；（二）向造反司令部转达；（三）向司局长进行传达。", "type": "paragraph"}, {"text": "杜：现在我的权已被夺了，没有权了，能不能召开会？", "type": "paragraph"}, {"text": "先念同志：总理指示了，你应该有权；你是副部长嘛！", "type": "paragraph"}, {"text": "杜：指标下达，坚决执行，夺权交权问题，我不理解前，总理未接见前，难以执行。我保留意见。", "type": "paragraph"}, {"text": "先念同志：你这是错误的。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年3月北京玻璃总厂红卫兵联络站编《中央首长讲话（2）》", "type": "paragraph"}]}