{"title": "陈毅与“控诉驻外使馆反动路线罪行大会”筹备处代表的谈话", "date": "1967-2-16", "authors": ["陈毅"], "contents": [{"text": "陈毅与“控诉驻外使馆反动路线罪行大会”筹备处代表的谈话", "type": "title"}, {"text": ["陈毅"], "type": "authors"}, {"text": "（一）关于大会问题：", "type": "paragraph"}, {"text": "劝你们（指代表）不要马上开，总理、中央文革都没有时间，也没有准备。你们明天开，今天发请帖，太匆忙，如果硬要开，我们不参加，也通知外交部不去参加，因为思想毫无准备，不了解大会内容，开不好对党中央、毛主席不能交待。（在了解我们要请外单位参加后）外单位参加保密是靠不住的，好多消息我们还不知道，外国已经报导了。", "type": "paragraph"}, {"text": "（二）关于保密问题：", "type": "paragraph"}, {"text": "现在什么人戴上红卫兵袖章都可看大字报，去年我是最坚决反对大字报上街的一个，这也是我执行资产阶级反动路线一条罪行，不是我个人害怕，从党的利益出发。刘少奇的大字报在王府井贴了一百多张，把密都泄出去了，给我们伟大的党脸上抹黑。（还谈了有关驻罗使馆大字报泄密事件）", "type": "paragraph"}, {"text": "（三）关于对外政策：", "type": "paragraph"}, {"text": "谈了一些我党的有关对外政策。（略）", "type": "paragraph"}, {"text": "（四）关于其他一些问题：", "type": "paragraph"}, {"text": "我一直坚持内外有别，直到今晚中央会议上我还坚持，大家都同意我的意见，驻外使馆为什么不可以搞正面学习，要造反，大使参赞要搞外交工作，回使馆你们还要造他的反，叫他怎么工作。你们要他们弯腰、下跪，要把他们逼上梁山，他们迫害你们，我们十分同情，你们可以出口气，我不当保皇派。对驻外使馆大使一下飞机就下跪、弯腰，让外国记者照了相，中国的体面还有没有，还让不让他回去当大使？我还是要派他去当大使，只有毛主席有权取消他当大使，别人无权。", "type": "paragraph"}, {"text": "关于三司和其它组织能否保密，我们还在怀疑。他们有录音机、照象机。毛主席给了我们自由，我们一定要善于运用这个自由，滥用这个自由，毛主席和党中央就要收回这个自由。", "type": "paragraph"}, {"text": "你们就是搞武斗。一戴高帽，二弯腰，三下跪，四挂黑牌，违反毛泽东思想。军委八条已经出来了，从国外回来还这样干。他们在外没有这样对待你们吧！没戴高帽，没坐飞机吧？在座有些是干部子弟，如果你们的爸爸妈妈给这样斗，你们怎么想啊？在座还有些是工农子弟，他们为工农打天下，后来落到这个地步，你们无动于衷？我们坚决，我要这样讲，我这样讲，准备惨遭不测，准备人家把我整死，我要不讲的话，我这个共产党员一个铜板也不值。过去我犯过执行刘邓路线的错误，现在你们这样搞，我要不讲，就轮到你们犯错误了。", "type": "paragraph"}, {"text": "明天的会是姬鹏飞告诉我的，我一听神经就紧张，赶紧找总理，总理让我来劝你们晚一些开。你们说外交路线是刘邓路线，修正主义路线，不，这是毛主席的路线。你们太猖狂，不知天高地厚，十七年毛主席制定的路线取得了伟大胜利，当然使馆执行可能有错误，有资产阶级的影响，国民党的影响。怎么能说是刘邓路线呢？外交路线怎么能说是修正主义的？目无中央，目无主席，就是要无条件自由，回来什么中央、毛主席、国务院都不管，坐下来么，有里通外国，有刘邓影响，但不能否定成绩，不能否定路线，要肯定，要通过辩论，为何不让×××和×××有发言权，你们就可以定案。毛选四卷和主席语录那里有这一条，不让人家发言就可以定案。他们把你们打成反革命，我们不承认，他们不能定案。我们能用他们的方法对待他们吗？完全可以坐下来辩论，你一遍我一遍。现在看来，不戴高帽子问题不大了，但是要准许当权派讲话。这很困难。有一次李先念被围，提了不少问题，不让他答辩，回到中央他说起此事，大家都说李应争取发言权，我说根本不能发这个言、根本讲不了话，搞不好要动武。你们可以斗当权派三天，也应给他一天答辩么！把他们都搞臭了，怎么能出去？现在对大使的斗法要改武斗为文斗。十七年外交总路线没有错误，执行有错误。文化革命的那么多框框、条条是中央定的：正面教育、内外有别……，是通过主席、林总，总理搞出来的，不是使馆定的，你们不相信！", "type": "paragraph"}, {"text": "刘少奇在八大报告中不提毛泽东思想，也作为一百条罪状之一，这报告是毛主席、政治局决定的，我一直是在场的。前一时期大字报很有水平，现在的大字报越写越多，字越来越大，水平越来越低。打倒朱德，打倒贺龙，中央根本不同意。贺龙是政治局委员，元帅，怎么一下成了大土匪了呢？朱德今年八十多了，这样搞，人家骂你共产党是过河拆桥。你们谁都不相信，只相信毛主席、林总、总理、陈伯达、江青、康生六人，承蒙你们宽大，加上五个副总理，才十一人。这样一个伟大的党，就只有十一个人是干净的？我不愿意当这个干净的，把我拉出去示众！", "type": "paragraph"}, {"text": "受迫害的同志不要报复，你过去把我打成反革命，现在我要把你打成反革命。请将我的意见转告他们不要报复，否则就成不了大事。", "type": "paragraph"}, {"text": "有几个人没有反对毛主席？很少。林付主席没有反对过，很伟大。我反对过两次，后来承认了改正了错误。", "type": "paragraph"}, {"text": "搞一点黑材料有什么了不起么，年轻人要学会有很宽阔的胸怀，宰相肚里能撑船。我整过很多人，人家整我的也不少，彭真、陆定一就整过的黑材料，我不怕，我看也不要看。受打击最多，受委曲最大的是伟大的领袖毛主席，他的威望最高。", "type": "paragraph"}, {"text": "军委八条是毛主席亲自订的，搞斗争会把这八条和补充的七条好好研究、学习，少犯错误。在座的人不管是打成反革命送回来的，还是调回来的，你们就一点责任也没有啊？你们全是主席思想？他们要负主要责任，百分之九十五、九十八、九十九，你们也有点责任吧！", "type": "paragraph"}, {"text": "外交部是个老大难的问题，历史运动触动都不大，这次运动要把群众充分发动起来，好好冲击一下。（按回忆整理，仅供参考）", "type": "paragraph"}, {"text": " 北京第二外语学院东·捷匈班转抄一九六七年四月六日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "《陈毅言论集》（北京：红代会北京第二外国语学院红卫兵批陈兵团翻印，1967.5.10", "type": "paragraph"}]}