{"title": "陈毅对外交部外贸部等单位代表的讲话", "date": "1967-2-12", "authors": ["陈毅"], "contents": [{"text": "陈毅对外交部外贸部等单位代表的讲话", "type": "title"}, {"text": ["陈毅"], "type": "authors"}, {"text": "〖时间：一九六七年二月十二日上午八时，地点：机场休息室。参加者：外交部、对外经委、对外文委、外贸部等单位的革命造反派代表十至二十人及各单位有关负责人。〗", "type": "appellation"}, {"text": "陈毅一进休息室就坐下，生气地问接待外宾的情况。他说，我不同意造反派参加，我不批准。老×，你是不是造反派？（该同志回答：是。外交部另一负责同志说：“现在就是来向你请示的。”）请示？请示不敢当，不斗我就要感谢你们了。你们现在来请示，背后又搞一套。毛主席，林彪同志，周总理还团结我，你们就不团结我。我奋斗了四十多年，自杀，我没那样卑鄙！（气愤地站起来），死了我还要斗争，我到外交部，叫我低头认罪，我犯了什么罪？我没有罪！笑话！非党的人士把党内的同志开除了党籍。把有的司长的职都撤了，我都不知道，我还当什么外交部长？！搞得人心惶惶，人人自危。我就不相信龚澎〖外交部部长助理兼新闻司司长〗是三反分子。非党员还要开除党员的党籍，我还没有听说过。", "type": "paragraph"}, {"text": "驻巴基斯坦大使章文晋才来到，有什么问题？一下飞机就拿来斗，有什么问题，下跪。毛主席讲了，林总讲了，周总理讲了，军委八条下来了，还这样，看你们有什么好结果！造反！造谁的反？造我的反，你们怎么不到越南去造美国人的反？你们要不要党的利益？要不要国家的利益？为什么内部的问题要搞到外面去？这样有什么好处？什么人都来外交部看大字报，特务，反革命，牛鬼蛇神都来看。夺权，跟你们讲了嘛，慢慢培养你们，再过五年、十年把权交给你们。对外文委造反派一连把方毅〖对外经委主任〗斗了七天，总理打了个电话，才让他坐下来记笔记。方毅一般的问题就这样搞！方毅是个好同志，经委作了不少工作。他坐牢坐了七年，敌人用了各种刑法，用了电刑，国共合作才放出来。一回来，受到大家的热烈欢迎。我就不相信，造反对派有那样坚强！对方毅，不能那样，对几个付主任（发现杨玉林在场，改口）对其他几个付主任也要根据方针政策办。我对经委的造反派讲了嘛，对方毅不能那样！", "type": "paragraph"}, {"text": "（按：八日陈总接见外事系统革命造反委员会代表时，我们的代表汇报了一下我委运动情况。陈总立即说：“你们搞方毅，方毅是好同志，在敌人面前吃过很苦，受过刑。他很能干的，比我强！你们不要把他斗死，你们几个付主任是有问题的。）", "type": "paragraph"}, {"text": "（对对外文委副主任楚图南说）楚老啊，我们都是上了年纪的人了，我们交班不交给赫鲁晓夫式的人啊。", "type": "paragraph"}, {"text": "注：上述讲话系事后补记，如有错误，由整理者负责。 对外经委红色造反联络站龚士存   北二外红卫兵三连转抄", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "《陈毅言论集》（北京：红代会北京第二外国语学院红卫兵批陈兵团翻印，1967.5.10", "type": "paragraph"}]}