{"title": "江青谢富治与北京中学生代表座谈纪要", "date": "1967-3-0", "authors": ["江青", "谢富治"], "contents": [{"text": "江青谢富治与北京中学生代表座谈纪要", "type": "title"}, {"text": ["江青", "谢富治"], "type": "authors"}, {"text": "谢：今天把大家召集来，想听听你们的意见，工人、农民、学生、机关大联合，听听中学生大联合的意见。", "type": "paragraph"}, {"text": "一○一中毛泽东主义公社：现在中学形势是这样，四期社论出来，保皇势力抬头，用四期社论来抵制我们的揭发，他们要翻案，一种逆流起来。", "type": "paragraph"}, {"text": "同学：他们说中央说话了，说出了他们的心里话。", "type": "paragraph"}, {"text": "谢：根本没那回事，胡说八道！社论讲的是革命小将，没讲是反革命小将。", "type": "paragraph"}, {"text": "同学：四中前几天有人挨打，要翻案。", "type": "paragraph"}, {"text": "谢：（念四期社论中“惩前毖后，治病救人”中的一段话）这个革命小将是指所有的年轻的革命造反派。现在实行三结合的政策，这是毛主席的政策。怀疑一切，排斥一切，否认一切是一种错误思潮。这从来不是毛主席的思想，不是中央文革的思想。这里讲革命小将犯了些错误，不是讲的“联动”犯的那个错误，和那个相差九万八千里。这里讲的错误是指的小的毛病。比如戴高帽子呀！这根本连不上呀！不是那个意思（指一小撮顽固分子利令智昏的判断：他们要翻身了），完全错了！我们都可以犯错误嘛，你们怎么不能犯错误？但是不是指的“联动”，根本不是那回事。你们可以写一篇文章，不是那回事嘛！", "type": "paragraph"}, {"text": "江青同志很关心中学。她说，你们去大学，就是听中学的少，开座谈会是她说的。", "type": "paragraph"}, {"text": "江青：同学们，战友们，我代表我们中央文革小组看看你们！我们衷心祝贺你们革命大联合！希望你们在马克思列宁主义、毛泽东思想的基础上求同存异，实行大联合。我说过好几次了。这是建议和希望，对的就接受，不对的就批评。希望你们的是革命的联合，不是无原则的联合，去争取夺权的胜利。我相信你们一定能做到。", "type": "paragraph"}, {"text": "对于“联动”这个反动组织要分化瓦解，孤立一小撮，对大多数进行工作。你们要提高警惕。他们组织严密，是有后台的。他们是对你们的，也是对我们的。中央文革小组是和同志们站在一起的。如果我们不讲原则，不讲策略，不按十六条办事；就会犯错误。同学们，我们中央文革小组是和你们同生死，共患难的。祝贺大联合进行。胜利是属于你们的，也是属于我们的。我们不够关心，相信大家会谅解的。我们忙，不能从头到尾参加你们的会。希望你们谅解。", "type": "paragraph"}, {"text": "道路是不平坦的，是曲折的。一方面要有精神准备，有反扑；一方面不排斥犯过错误想革命的人。要做这个工作，不然就会孤立自己，对不对？（众：对！）", "type": "paragraph"}, {"text": "谢：江青同志最关心我们，今天带病还来讲话。所以说最关心我们中学生造反派，你们还说不关心呀！（众：关心！）", "type": "paragraph"}, {"text": "我们这个会开得很好，提了大联合、“联动”的材料。江青同志带病参加会，作了重要指示，非常重要。", "type": "paragraph"}, {"text": "把“联动”挖掉。提高警惕。他们是一小撮。他们为什么顽抗？有新的情况它就反扑，就是因为它有它的后台老板。它代表了一个反动思潮。它是资产阶级反动路线的典型代表。造反派必须坚决和它斗争。必须跟他们大干。要警惕他们，把他们击败。但要记住江青同志的指示，对少数头头儿专政，作艰苦斗争，从政治、组织、思想把他们彻底批透批倒。在斗争中要执行毛主席政策，分化、瓦解、争取，批判这个思潮，对多数采取瓦解争取政策。对四期社论他们歪曲，他们反对革命组织，尤其是反中央文革，要进行坚决斗争。谁反对中央文革就坚决同谁斗争。反中央文革就是反无产阶级革命路线，就是反毛主席！我们一千个不答应，一万个不答应！", "type": "paragraph"}, {"text": "江青同志讲我们革命造反派和中央文革要共同战斗，共同胜利，保卫伟大领袖毛主席。", "type": "paragraph"}, {"text": "要关心大联合，在共同思想基础上，共同任务上大联合。这个共同思想基础是毛泽东思想。反对小团体主义等等。大联合要有酝酿过程，但只要每个革命组织、革命派都有愿望，在中央文革的领导下，又去掉“私”字，就可以。即使是这样，也要有过程。大学开了红代会，相当重要，也是经过酝酿斗争的。工人正在实行大联合。中学比较多，比较分散，还要做很多工作。经过很多努力慢慢才能达到团结。团结就是力量。", "type": "paragraph"}, {"text": "现在都造反派，有真有假。这是新问题。值得注意、警惕。大联合非常重要，可以逐步，不要一下子。由下而上还是由上而下自己去讨论。", "type": "paragraph"}, {"text": "中学里对资产阶级反动路线的批判不够。我赞成这个意见。甚至有的没批判，它还有市场。", "type": "paragraph"}, {"text": "反动谣言也出来不少。都是那些“联动”。为什么它那么猖狂呢？就是批判不够，斗争不够。你们是造反派，有这个志气吗？（众：有！）非把他们这种思想打败不可。我们支持你们，中央文革支持你们。刚才江青同志病了还来看你们，支持你们的大联合，支持你们同党内一小撮走资本主义道路的当权派斗争。", "type": "paragraph"}, {"text": "（根据记录整理，仅供参考）", "type": "paragraph"}]}