{"title": "李富春接见中央统战部东方红公社代表的讲话", "date": "1967-3-6", "authors": ["李富春"], "contents": [{"text": "李富春接见中央统战部东方红公社代表的讲话", "type": "title"}, {"text": ["李富春"], "type": "authors"}, {"text": "〖三月六日，李富春副总理在国务院接见中央统战部东方红公社，一一四红旗战斗队革命造反代表并作了重要指示，摘要如下。〗", "type": "appellation"}, {"text": "目前全国的形势是革命的大联合革命的三结合，抓革命促生产，这是文化革命的新形势，我们大家有共同的思想，一举一动高举毛泽东思想伟大红旗认真按照毛泽东思想办事，有共同纲领有指导文化革命的十六条，处处接十六条办事有共同的斗争目标，如何反对统战部的一小撮走资本主义道路的当权派，有共同的战斗任务斗批改，使中央统战部合乎毛泽东思想，使统战部成为毛泽东思想的大学校，把统战部过去执行李维汉，徐冰的修正主义路线，清理、改正。", "type": "paragraph"}, {"text": "这一共同的思想，共同纲领，共同的斗争目标，共同的战斗任务，共同的斗争方法拿这些来衡量自己是否能成为真正的革命派。", "type": "paragraph"}, {"text": "这两个月你们迷失了方向，丢开了大方向打内战，把走资本主义道路的当权派摆在一边，没有去斗，没有去批，对统战部修正主义路线的错误也没有系统揭发，文化大革命采取的措施，对干部的政策，没有按照毛泽东思想，三、四期社论办事，没有按十六条办事，不是大联合而是大分裂。不是以部为主，而是借外力，独立称王，互相攻击，各人抓各人的小辫子，不是摆事实讲道理，而是采取砸打抢抓，总的来说三方面都迷失了大方向，只有造反团提出了整风三方面，我要求你们好好整风。如果是革命左派那就是我讲的用毛泽东思想武装自己，用十六条武装自己斗批改。", "type": "paragraph"}, {"text": "第一自己整风，第二开门整风，第三在毛泽东思想的基础上实行大联合，第四干部排队实行三结合。整风中间要整理自己的队伍，要系统批判统战部的修正主义路线错误，不仅要大联合而且要三结合，而且必须有三结合，不仅要有革命干部，革命的中层干部，革命的领导干部，三位一体，缺一不可。", "type": "paragraph"}, {"text": "认真拿出时间学好中央文件，二月份中央文件社论最多，要认真看一看，要认真想一想，认真研究研究，对照对照，自己哪些走对了，哪些走错了，你们再不听话就要走向自己的反面。", "type": "paragraph"}, {"text": "整风中间的破私立公，互相批评中本着对已严，对人宽这都是毛泽东思想，从今天起谁也不准借用外力，谁也不准武斗，每个团体的负责人丢掉私字。小团体主义，宗派主义都是私字。", "type": "paragraph"}, {"text": "干部亮相不是拥护哪一边，而是首先要检查自己，作自我批评，检查自己领导不好，领导不对，领导错了。通过大家商量看哪些干部能站出来领导文化大革命的权，监督业务的权，这是中央统战部的革命新秩序。", "type": "paragraph"}, {"text": "（×××同志说：我部现住的“红色联络站”不利于干部内部之间的团结和大联合，而且加深同志间的对立情绪）李副总理说，我刚才讲了，以本单位为主，不要依靠外力。红色联络站要撤出去。", "type": "paragraph"}, {"text": "（××说：整风是不是把过去分歧都拿出来？）要向前看，主要看今后，李维汉、徐冰、刘述周，你们三个组织写了材料，大方向是一致的吧，在大方向一致的前提下不要在枝节问题上争论不休，主要是今后如何作，多作自我批评这样才有团结基础。", "type": "paragraph"}, {"text": "统战部的处长有两种情况，他们长期压李维汉，徐冰的领导下做了些工作，秀才班子，有业务能力，只要自己起来革命，就应是欢迎态度，有的确实中毒相当深的于刚，乔连生要彻底脱裤子啊！彻底自我批评吧！向他们进行工作吧！", "type": "paragraph"}, {"text": "首先得整风。搞大联合在运动中，大革命中也要锻炼自己，不断提高自己的过程，难免犯这样那样的错误，但及时总结，及时纠正，不断提高就好了。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年4月北京玻璃总厂红卫兵联络站编《中央首长讲话（3）》。", "type": "paragraph"}]}