{"title": "周恩来江青接见农林口革命造反派时的讲话", "date": "1967-1-7", "authors": ["周恩来", "江青"], "contents": [{"text": "周恩来江青接见农林口革命造反派时的讲话", "type": "title"}, {"text": ["周恩来", "江青"], "type": "authors"}, {"text": "〖一月七日晚，农林口革命造反派集中在中南海西门，要求揪谭震林，半夜间周总理和陈伯达、江青、关锋、王力、穆欣、戚本禹等同志把同志们请到人民大会堂，接见了大家。大中专院校六五年毕业实习生、首都三司、教育部八·一八红卫兵也参加了接见。〗", "type": "appellation"}, {"text": "周总理讲话", "type": "subtitle"}, {"text": "同志们，同学们，红卫兵战友们：", "type": "appellation"}, {"text": "今天中央文革小组组长陈伯达同志、第一副组长江青同志、中央文革小组王力同志、关锋同志、戚本禹同志、穆欣同志，以及中央办公厅汪东兴同志和我在这个地方来接见你们。首先让我代表我们的伟大领袖毛主席和林彪副主席，党中央、国务院问你们好。（热烈鼓掌，高呼毛主席万岁！万岁！万万岁！）", "type": "paragraph"}, {"text": "同志们，你们今天在场的，有从农林战线各单位来的，有从教育方面来的，有从外地到北京请愿、串连来的。因为你们刚才都在中南海西门、西北门、南门，那些地方我们不好谈话，不好接见，所以，把你们邀到这个地方来见面。我们支持你们这种要求，彻底批判资产阶级反动路线的这种群众性革命斗争，我们也支持你们高举毛泽东思想伟大红旗，坚决拥护以毛主席为首的无产阶级革命路线。（热烈鼓掌，高呼毛主席万岁）。", "type": "paragraph"}, {"text": "你们刚才在中南海西门，有一些单位提出要批评我们中央政治局、国务院，有些部门的领导人的错误，我们应该说你们提出的一些同志（或者没有提出的），比如我们党中央政治局委员或者候补委员，象谭震林同志、陈毅同志、李富春同志、李先念同志、谢富治同志、计委副主任余秋里等等，这些同志在进行无产阶级文化大革命中，确实在某一方面，某一个时候，说了一些错话，也可能做了一些错事，写了一些错误的文章，犯了一些原则性的错误。但是，我应该告诉你们，这些同志的错误，是属于在执行资产阶级反动路线的那一段时间犯的错误，而在当时提出这个反动路线的责任在于刘少奇、邓小平两位，而不是刚才说的这些位同志。这个问题在党的八届十一中全会上已经作了结论。当然，检查错误不限于那个时期，以后还有错误也应该检查，这些同志有的已经作过检查，有的正在准备进行检查，我们必须要给他们时间来进行准备。为什么？因为这些同志都是处在我们党和政府工作的第一线，大家可以看出，刚才说的几位同志，谭震林同志主持农林战线的许多工作，李先念同志主持财经战线的许多工作，李富春同志主持党的常务和计划工作，陈毅同志主持外交方面的工作，谢富治同志主持公安、保卫、政法方面的工作，余秋里同志主持计划工作，而且包括大小三线的工作。这些同志都是非常繁忙的人，每天都有党和国家的大事需要他们参予，这些同志都是在毛主席、林副主席周围做实际工作的同志，他们检查错误（有的已经作过，有的正在准备检查），也应该检查，但是，应该说他们的错误，不同于那种资产阶级反动路线的代表人，象刚才所说的刘少奇同志和邓小平同志，也不同于继续执行资产阶级反动路线的陶铸同志，应该有区别。", "type": "paragraph"}, {"text": "所以，我们在高举毛泽东思想伟大红旗，彻底批判资产阶级反动路线的时候，一定要辨别方向，不要把方向指错了，要把方向指向刘、邓这些资产阶级反动路线的头子，指向继续执行资产阶级反动路线的陶铸，更进一步指向反党集团。现在正在进行批判彭真、罗瑞卿、陆定一、杨尚昆这个反党集团，以及环绕这个集团的许多人，比如计划经济战线上的反党集团是薄一波，而不应该是余秋里，在党的工作上象安子文这些人是负有跟彭真一样的反党罪责的，你们这个时期在北京的许多批判大会上，已经点了不少人的名，大家都弄清楚了。所以，斗争的矛头一定要指对。我们应当把批判反党集团的罪行，跟批判资产阶级反动路线和斗、批、改这个斗争结合起来。因为这个中间有它的思想共同性，这就是说，在无产阶级文化大革命当中，深刻地批判资产阶级代表人物，同样也就检查了自己的错误思想，这一点需要跟大家说清楚。所以，在中央工作的某些负责同志，我们愿意听到你们提的意见，对你们交来的材料加以研究，以便我们这些同志进行准备，在适当的时候，在适当的地方，会向你们某一个单位、某一部门进行应该作的检讨的。", "type": "paragraph"}, {"text": "第二，你们现在在北京，要到中央和国务院来请愿这是合理的。但是，我要提醒在座的同志们，你们要按照中央和国务院的规定到接洽的地方去。现我们有几百名接待人员，集中在劳动人民文化宫，接收你们提出的问题，转达给中央有关部门，也回答你们一些急迫的问题。次之，你们也可以到政协，我们准备在那一个地方，也设一些接待室，可以接洽。这个地方（人大会堂或有些其他室厅）是中央或中央文革小组分别接见你们，跟你们会谈的地方。至于中南海、大会堂、钓鱼台这些地方，我们是要誓死保卫的（鼓掌）。你们要晓得，中南海是我们伟大领袖毛主席和党中央、国务院工作的中心。那些地方，应该给他们一点安静的时间，以便我们伟大的领袖能够操心国内国外大事（热烈鼓掌，高呼毛主席万岁）。我们不要到那个地方去请愿，去干扰那个地方的工作，你们一天从早到晚，喇叭直对中南海，使我们的伟大领袖和在他领导下做工作的人，很难进行安静的工作。所以，我请求在座的同志们，向北京市的同学们，广大的劳动人民说清楚这个问题，你们看好不好（好，热烈鼓掌）。我们一直有这么一个规定，对中南海，无论西南门、西北门、南门、东门、北门，都要坚决保卫，不让任何人冲进中南海。过去曾经发生几次这样的事情，在北门、西北门、西南门都有过这个问题。所以，不管在任何时候，我们都要挺身而出，保卫中南海（热烈鼓掌）。我们曾经处理过四次这样的事情。我愿意告诉大家，无论如何大家都应该遵守这个最高纪律。当然，有很多年青同志不了解，冲进去了，我们还是好好劝他们出去，而且我们也不宣布这个事情。但是，我们一定要把这样一个劝告，告诉在北京串连、请愿、联络的外地的同志们，同学们，工友们，也告诉在北京的一些同学们，同志们，工友们，我们大家自觉的共同的遵守这样一个纪律。", "type": "paragraph"}, {"text": "至于我们保卫中南海工作人员，由于他们急于保卫，可能有时候，他们态度生硬一点，急躁一点，如果对一些要冲进去的同学、同志、工友们，有莽撞的地方，我替他们向你们道歉（热烈鼓掌）。另一方面，我也要要求你们，对于毛主席的好战士中国人民解放军，要给予应有的尊重（鼓掌）。", "type": "paragraph"}, {"text": "同志们，你们要批判以刘、邓为代表的资产阶级反动路线，现在要批判陶铸同志继续执行的反动路线，这都是对的。但是，你们现在要到中南海揪他们，我们党中央、毛主席劝大家不要采取这样的行动，因为我们要进行党中央内部的批判。他们一些公开的材料，你们可以在公开的场合批判，但是揪的办法不适于采取。所以，你们要到中南海去揪这几位同志，或者还揪不负这种责任的其他几位同志，我一定要代表党中央、国务院，中央文革小组同志也在这里，告诉你们，我们不能同意你们这个办法。但是，我们愿意帮助你们转达材料，搜集材料，你们如果有任何揭发的材料，愿意交给党中央，只要交给接待室、信访室，他们都要负责转到党中央和中央文革小组，也转到应该检讨的本人手上，这一点我负责给你们做到。", "type": "paragraph"}, {"text": "至于各个单位现在正在有组织，有计划地进行各方面的串连和批判运动，比如在国家工作的各个口子，象政法战线、外交战线、财贸战线、工交战线、农村战线、文教战线等等，正在那里进行编组，以便更好的联络，更好的串连，更好的交流经验，更好的进行批判，这对于推动文化大革命的深入发展有好处。我们希望得到你们的赞助和支持（热烈鼓掌）。最后，让我们高呼：", "type": "paragraph"}, {"text": "高举毛泽东思想伟大红旗，彻底批判资产阶级反动路线！", "type": "paragraph"}, {"text": "以毛主席为代表的无产阶级革命路线胜利万岁！", "type": "paragraph"}, {"text": "无产阶级文化大革命万岁！", "type": "paragraph"}, {"text": "无产阶级专政万岁！", "type": "paragraph"}, {"text": "伟大的中国共产党万岁！", "type": "paragraph"}, {"text": "伟大的毛泽东思想万岁！", "type": "paragraph"}, {"text": "我们伟大的领袖毛主席万岁！万岁！万万岁！", "type": "paragraph"}, {"text": "江青同志讲话", "type": "subtitle"}, {"text": "同志们，红卫兵战友们，你们好（热烈鼓掌）。我代表毛主席问你们好（热烈鼓掌，高呼毛主席万岁）。我知道你们非常关心他的健康，因此，我要告诉你们，他很健康（热烈鼓掌，高呼祝毛主席万寿无疆）。此外，我代表中央文化革命小组，向你们致以无产阶级革命敬礼（热烈鼓掌）。", "type": "paragraph"}, {"text": "同志们是来自祖国的四方，在这里集合很不容易，你们的革命热情、革命干劲，鼓舞着你们冲破重重困难、障碍，来到祖国的首都，（鼓掌）。我们欢迎你们，首都人民也热烈欢迎你们（鼓掌）。你们的革命热情是可贵的，革命干劲是可钦佩的，我向你们学习（鼓掌）。", "type": "paragraph"}, {"text": "目前全国正处在一个无产阶级文化大革命的高潮中，斗争的方向，在社会上是两条道路斗争，就是你是走社会主义道路还是走资本主义道路，在我们党内就是两条路线的斗争，你要走资产阶级的道路，还是走无产阶级的道路，这是个大是大非，方向的问题。在这个问题上，我们相信同志们是懂得的。在我们党内出现了比较严重的两条路线的斗争，这本不希奇，自从我们党诞生以来就存在。但是有的时候它占了主导作用的话，革命就遭到损失，遭到失败。如果正确的革命路线占主导地位的时候，革命就前进，就会胜利。在有一段时期里，资产阶级反动路线占了主导地位，使得许多同志受到迫害，在这里我们是完全可以平反的（鼓掌）。但是不包括地、富、反、坏、右。", "type": "paragraph"}, {"text": "同志们，斗争的锋芒，应该比较准确地针对着一小撮制定这条错误路线的人以及死不回头坚持执行这条路线的人。至于那些或多或少的执行过或者在日常工作中说错了话，犯了错误的同志，就不应该采取象对付执行错误路线的那一小撮资产阶级当权派的那样的态度，你们说对不对？（对，热烈鼓掌）刚才总理讲的就是这个道理。我们有一些同志辛辛苦苦的工作，但是在工作中间，或者执行过一段错误路线，或者在日常工作中说错了一些话，做错了一些事，因此，我们希望同志们不要象对那一小撮当权派那样去对付他们，这样我们才能集中目标打歼灭战。我这里发生一个问题，我相信同志们都是真正拥护以毛主席为首的无产阶级革命路线的。但是可能也有个别分子是假的，打着红旗反红旗，我们应该提高警惕。", "type": "paragraph"}, {"text": "中南海、大会堂、钓鱼台以及其他有关重要的党和政府部门是应该保卫的，中国人民解放军是有这个职责的，北京的红卫兵也说他们要保卫，希望你们不要因为一时的激动就冲进去，这样以后就不好办事了，你们说对不对（对）就很难区别是真是假了。你究竟是什么目的？假使有个坏人混进你们那里头冲进去，作了你们十分不愿意的事情，同志们想想看，后果是什么？今天听说有一百多人冲进中南海，我劝告你们以后可不能这样。我的劝告是完全出于好意。", "type": "paragraph"}, {"text": "你们会说，为什么不接见我们，不是接见你们，我们最近差不多都是工作通宵，我们的总理有时到七、八点钟才睡觉，我们差不多也都是到天亮才睡觉，就是要看到全国的事情，不停地进行接见、座谈，并不是我们有意不接见你们，有些事情我们排的很满，这要请同志们原谅（鼓掌）。", "type": "paragraph"}, {"text": "同志们，我们的大方向一致了，那就容易办了，你们也好，中国人民解放军也好，北京的红卫兵战友们也好，都说是保卫党中央、毛主席就好办了，那就一定要执行。毛主席不是有篇著作吗？“三大纪律、八项注意”，我学习的不够，我希望跟你们一块学习，你们赞成吗？（赞成，鼓掌）。", "type": "paragraph"}, {"text": "至于我个人有什么不周到的地方，或者有什么错误的地方，同志们完全可以提出批评，贴大字报，也可以写信给我，我还要这样声明，同志们赞成吗？（赞成，热烈鼓掌）。（抄件）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年3月北京玻璃总厂红卫兵联络站编《中央首长讲话（1）》；哈尔滨工农兵大学红色造反团驻京联络站、北京政法学院政法公社编，中国科学院红卫兵革命造反司令部印《无产阶级文化大革命参考材料（一九六七年一月份）》（第一集）。", "type": "paragraph"}]}