{"title": "陈再道钟汉华给湖北“新华工”等组织的电话", "date": "1967-4-11", "authors": ["陈再道", "钟汉华"], "contents": [{"text": "陈再道钟汉华给湖北“新华工”等组织的电话", "type": "title"}, {"text": ["陈再道", "钟汉华"], "type": "authors"}, {"text": "陈再道钟汉华从北京打给湖北“新华工”等组织的电话", "type": "subtitle"}, {"text": "陈再道：要求你们少数人坐下来谈，我们有错误就改嘛！那么多人影响不好，无论怎么样，咱们都是一家人，革命，我们有缺点，有错误就改嘛，你们要考虑影响，我们和你们站在一起是不动摇的，要求你们团结那些受蒙蔽的同志，希望你们正确的争取他们，团结他们，我们依靠你们新华工、新湖大、二司战士，是不会动摇的。受蒙蔽的你们要争取他们，用瓦解的方法争取他们，团结他们，我们一定会在今后跟你们站在一起，这个政治影响是会挽回的，解放军要和你们站在一起，你们要相信我们，对受蒙蔽的同志要瓦解他们，解放军要和你们站在一起，我们的同志可能犯了一些错误，但不能因为少数人的错误而影响我们的关系，这样搞很不好，我们应该团结得更紧一些，你们是左派应紧紧地和我们团结在一起，重在表现嘛，你们要看我们的行动。", "type": "paragraph"}, {"text": "你们应该和我们商量，我们要站在毛主席的路线上来，有错误就改正，就转变，你们以后看我们的行动，要叫我们改嘛，要照顾影响。", "type": "paragraph"}, {"text": "这个问题（矛头指向解放军的问题）我们负责，不怪你们，要想办法弥补这个损失，你们要原谅两天。", "type": "paragraph"}, {"text": "钟汉华：刚才陈司令员说你们是左派，我们坚决和你们站在一起，我们有缺点、错误就改正，《湖北日报》要搞个报刊监督小组。新华工、新湖大、三司、二司各一人，你们协商一下，监督报纸办好一些。", "type": "paragraph"}, {"text": "希望你们能写一些比较好的文章，批判党内最大的走资本主义道路的当权派刘少奇，写的文章在报纸上登，在政治上树立你们的威信，结合批判刘邓，要批判王任重，搞一个筹备小组，对刘少奇的问题要批深批透，要使广大革命群众知道刘的罪恶。", "type": "paragraph"}, {"text": "我们的错误在内部可以解决，我们的错误多，跟不上形势，我们很多没有经验，群众观点、群众路线不够，可能犯了错误，你们要原谅，我们可以作检查，我们回去后，再征求你们的意见，再跟信部长谈谈，有错误就改正，我们自己检查，工作上的缺点，你们帮助我们改正。", "type": "paragraph"}, {"text": "陈再道的秘书：", "type": "paragraph"}, {"text": "我们工作中的缺点错误，在内部可以解决，明天有支左的首长听取你们的意见，我们支持你们左派是坚定不移的。你们要看行动是否改正，请你们看行动，报纸问题，你们几个左派组织要商量研究，成立一个监督小组，这是江青同志的指示，你们要批判刘少奇，登在湖北日报上，从政治上树立你们的威信，要抽出一些人来写批判刘少奇王任重的文章，要高举批判的旗帜，和批判本地区的走资本主义道路当权派结合起来，我们那里王任重是最大的走资本主义道路的当权派，他写龚同文文章要批判，把他批倒批臭，我们支持你们是没有错误的。红卫兵的问题，我们自己的错误要改正，要分化、瓦解、争取他们，不要打砸抢，对受蒙蔽的群众要争取教育他们，要把群众争取过来，壮大我们的队伍，革命的大联合才有希望，你们要做工作，相信你们整风是有提高的，你们要作好政治思想工作，团结大多数。", "type": "paragraph"}, {"text": "陈再道：我们的态度已经很明确了，你们要注意影响，不要叫人家认为和左派闹冲突，希望你们相信我们，你跟他们讲一下，人多不好，解放军搞不好敌人很高兴，我们是一家人的问题，我们的态度和立场是明确的，（关于叫孔庆德出来的问题，）他出来，你们大家叫他回答也回答不成，明天再谈，人家影响不好，你们要考虑孔副司令，可能说过一些错话，他从来就是这样，要注意原谅，不要他来算了，我们要从全党全国利益出发，人多对你们对我们都不好，你们左派要气魄大，你们应该从大的方面想一想，咱们是一家人，你们让他答复，他也不敢答复，要征求我们的意见，你们派代表明天来，有什么意见再提。", "type": "paragraph"}, {"text": "秘书：明天派代表当面与孔副司令谈，他保证解决。", "type": "paragraph"}, {"text": "来源：", "type": "paragraph"}, {"text": "《打倒反革命修正主义分子——陈再道》  武汉钢二司武汉大学总部宣传部  毛泽东思想武汉军区政治部红旗总部合编  河南二七公社宣传部翻印  1967年9月", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "《打倒反革命修正主义分子——陈再道》　武汉钢二司武汉大学总部宣传部　毛泽东思想武汉军区政治部红旗总部合编　河南二七公社宣传部翻印　1967年9月", "type": "paragraph"}]}