{"title": "中央首长与北京农业大学“东方红”的谈话", "date": "1967-4-4", "authors": ["周恩来", "关锋", "江青"], "contents": [{"text": "中央首长与北京农业大学“东方红”的谈话", "type": "title"}, {"text": ["周恩来", "关锋", "江青"], "type": "authors"}, {"text": "〖北京农业大学“东方红”向总理汇报了农口的问题。此为谈话摘要。〗", "type": "appellation"}, {"text": "农大东方红：总理，你不是说农林口还没摸清楚，正在调查吗？现在调查清楚了吗？", "type": "paragraph"}, {"text": "总理：清楚了，刚才我和农大同学说了，过几天我要接见农口的。", "type": "paragraph"}, {"text": "农大东方红：农口各部保守派要利用二月二十日中央文件把我们赶出来，不给我们饭吃。", "type": "paragraph"}, {"text": "总理：有哪几个部？", "type": "paragraph"}, {"text": "农大东方红：农政、农办、农垦部。", "type": "paragraph"}, {"text": "总理：农业部呢？", "type": "paragraph"}, {"text": "农大东方红：也是的，现在农办都打昏了人送到医院，他们利用了二月二十日文件压我们。", "type": "paragraph"}, {"text": "总理：（你们）可以例外嘛！", "type": "paragraph"}, {"text": "（农大东方红又问关锋）", "type": "appellation"}, {"text": "农大东方红：农口保字号传出来谭震林当选中央常委，他的检查中央通过了。", "type": "paragraph"}, {"text": "关锋：没有，谁说的？", "type": "paragraph"}, {"text": "农大东方红：是农口的保守派。", "type": "paragraph"}, {"text": "关锋：是谣言，是造谣。", "type": "paragraph"}, {"text": "农大东方红：刚才我们给您写过条子，谭震林把造反派抓到监狱后，没放出来，给群众压力很大。", "type": "paragraph"}, {"text": "关锋：我看见你们的条。", "type": "paragraph"}, {"text": "农大东方红：农垦部的没放出来。", "type": "paragraph"}, {"text": "关锋：你们要注意农口阶级斗争很复杂，反谭会混有坏人的。", "type": "paragraph"}, {"text": "（农大负责人冯兴汪汇报了农大及农口情况后）", "type": "paragraph"}, {"text": "总理看了农业部送来的材料，说：“很好。”", "type": "paragraph"}, {"text": "江青：农口主要左派组织是那些？", "type": "paragraph"}, {"text": "（冯兴汪回答后）", "type": "paragraph"}, {"text": "江青：现在运动中心批判资产阶级反动路线，从1945年开始，那时和平民主新阶段，刘少奇从那时开始就提出一整套与毛主席革命路线对抗，通过斗争，毛主席的革命路线取得胜利，要批判东西很多，特别是戚本禹的文章发表后，批判刘少奇出现新高潮，最近还要出一篇更有力的文章进一步深入下去。你们处于第一线，了解情况比我们多，材料这样多，你们应集中锋芒，火力，批倒批臭资产阶级反动路线。刚才农大东方红反映情况很重要，你们农大东方红同学要坚定不移支持农口革命左派，别人赶你们走，你们不要走。要坚持。可以组织短小精悍小分队去支持左派，其他各口也可以去支持。前段我们曾经出面保了谭震林，但并不是保他的错。他现在把农口搞成这样，你们不应该退出来，应该跟上去。我和总理都不知道他有这么多恶劣东西，以前对他的东西掌握不多。现在斗争正在深入，你们现在不能撤走。农大东方红同学要担负主要责任，听说农机、劳大、师大有人在农口，很好。我劝你们不要搞武斗，要摆事实，讲道理，说服别人，只有这样才能从根本上解决问题。如果你们力量不够，其他单位要轮流支援。总之不能使农口各部左派力量垮下去，因为他们现在力量还很弱。听说抓去了几个人没什么了不起，坐几天监狱，受点锻炼，目前你们有人在外被抓，你们不要着急，最近中央军委要发布十条命令，现在农口是特殊问题。左派垮了就不好了。农口关系很大，是关系到全国农村问题，所以你们一定要很好地支持农口革命派。", "type": "paragraph"}, {"text": "陈伯达：我同意这个意见，希望你们很好地支持农口革命派。", "type": "paragraph"}, {"text": "总理：刚才江青同志讲了，农大东方红汇报了情况，请大家注意。以前我没有很好地注意。二月中旬各口搞三结合夺权，当时我很怀疑，为什么农林口那么容易？过去很落后，夺权却走在别人前面，问题很复杂。后来我想农大东方红一月七日去冲中南海为什么搞得那么紧张，把五个门围起来，我感到有点问题，但当时几个问题混杂在一起，所以把你们叫到人大会堂批评了你们。从你们坐着不走，我感到问题很严重，所以后来戚本禹在政协礼堂接见了你们，但过了不久，我召集农口各单位开会，有农大参加没有？（答：没有）他们说他们夺权了，当时我想从各方面摸索经验，对他们的夺权我并没有表示批准，也没有表示反对，既然他们不是左派，而是保守派，并且干部亮相也不好，所以我并没明确表示态度，最近我准备找造反派和保守派一起谈，在会上要把造反派的气鼓起来，一定要使权落到革命派手中，农林口很好地弄一下有好处，今后我们上下结合共同把农林口搞清楚。", "type": "paragraph"}, {"text": "总理：要亲自抓农林口问题，农业部可能军事接管。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年5月北京玻璃总厂红卫兵联络站编《中央首长讲话（4）》", "type": "paragraph"}]}