{"title": "李先念在商业部彻底揭发姚依林罪行大会上的讲话", "date": "1967-4-5", "authors": ["李先念"], "contents": [{"text": "李先念在商业部彻底揭发姚依林罪行大会上的讲话", "type": "title"}, {"text": ["李先念"], "type": "authors"}, {"text": "(1967年4月5日在三里河俱乐部)", "type": "subtitle"}, {"text": "主持会议：许润生同志。", "type": "paragraph"}, {"text": "李先念同志二点五十五分进入会场，大家表示欢迎。", "type": "paragraph"}, {"text": "同志们，首先我表示态度，这个会开的好。在文化大革命中，我们犯了很多错误。伟大领袖毛主席亲自指挥和发动的文化大革命，已过了十个月，在这十个月中，我们执行了党内最大的走资本主义道路的当权派刘邓反动路线。十一中全会时，主席纠正了这条路线，反对了刘、邓反动路线，进一步清算了二十年(原文如此)党内两条路线的斗争，一条是毛主席的革命路线，一条是刘、邓反动路线。戚本禹文章好得很，运动到了一个新的阶段。十一中全会时，我们还不觉悟，继续执行了反动路线，应当向同志们，向毛主席请罪。所以财贸口同志们要火烧李先念，炮轰李先念，假如不改变，为什么不可以打倒。在二月十七日总理接见造反派同志时，我的讲话犯了很大错误。一月夺权，主席讲有连锁反应，究竟夺什么，不清楚，所以商院“红反军”、“红反团”夺过了些。如果站在毛主席路线上，如果我们体会主席思想的话，点出来就行了，我当时的立场是错误的，十七日讲话是不对的，应当承认错误。我说方向错了，这句话是很错误的，这种怨气不是简单的，是无产阶级立场，还是资产阶级立场的问题。第二天接见司局长点李尚平、王田名字，说污蔑党中央，这是错误的。紧接着商业部党组发了一个通告，我应负责任，他们送给我，我二十二日很忙，没有看退回去了。在文化大革命中，体会毛主席思想，根本的问题是对待群众的态度问题，口头上讲尊重群众的首创精神，实际上没有认识到这个问题，所以到一定情况，就和群众对立起来，如果不转变，矛盾就会转化，就可以打倒。开这样的会批判以姚依林为首的党组，我衷心支持你们，支持商业部同志、商业院同志揭发商业部党组问题，希望党组司局长，揭露姚依林问题，揭露党组问题，揭露我的问题，才使我们紧跟毛主席的革命路线，才能使我们与党内最大的走资本主义道路的当权派刘、邓反动路线划清界限，使我们更恨刘、邓、陶，使我们更加热爱我们党，热爱我们伟大的领袖毛主席。揭露批判我们，对犯错误同志有好处，我衷心支持这个会议，把无产阶级文化大革命进行到底，你们负责同志叫我参加这个大会，我们愿意来，你们提出要姚依林停职反省，我表示同情，但是同志们要给我时间，请示中央、中央文革批准，我个人决定不了这个问题。我支持你们这个会议，支持你们揭发姚依林的问题，揭发我的错误。王田同志平反，我曾说放到运动后期处理，部里认为什么时候合适，我是同意的。关于姚依林和彭真的关系，总理对造反派已经讲过了。我今天来是支持你们揭发姚依林的问题，话不能讲的很多。最后，呼一个口号：我们伟大的领袖毛主席万岁！万万岁！", "type": "paragraph"}, {"text": "(许润生念条子：(一)先念同志，你听姚依林的话，哪次不犯错误？听造反派的话，哪次犯了错误？(二)好多条子要求姚依林停职反省，要求罢姚依林的官，撤姚依林的职。(三)你动员司局长起来揭发，司局长不敢起来，怕你抓扒手)", "type": "paragraph"}, {"text": "同志提很多条子，来不及解答，在这么大的运动中，这么大的民主，同志们思想觉悟大大提高了。对司局长起来揭发怕抓扒手问题，违背毛泽东思想，抓扒手的没有好下场。我建议党组成员起来大胆揭发。", "type": "paragraph"}, {"text": "(李先念同志三点三十三分离开会场)", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。", "type": "paragraph"}]}