{"title": "谢富治接见北京工代会全体委员的讲话", "date": "1967-4-10", "authors": ["谢富治"], "contents": [{"text": "谢富治接见北京工代会全体委员的讲话", "type": "title"}, {"text": ["谢富治"], "type": "authors"}, {"text": "〖参加接见的还有吴德、傅崇碧等同志。代表们反映了一些工厂的情况。〗", "type": "appellation"}, {"text": "代表：从工交政治部、财贸政治部派人去调查代表的情况。", "type": "paragraph"}, {"text": "谢：怎么能用工交政治部呢？以后可不能用了，调查情况可叫工代会的人去嘛！", "type": "paragraph"}, {"text": "代表：保卫科和武装部配合支持保守派又不叫夺权。", "type": "paragraph"}, {"text": "谢：公安部都可以夺权，保卫科为什么不能夺权，我支持夺，组长保卫档案。", "type": "paragraph"}, {"text": "傅：武装部的人不行可以接管，罢他的官，为什么不行。", "type": "paragraph"}, {"text": "（代表反映了很多军代表的情况）", "type": "paragraph"}, {"text": "谢：你们这么多情况，为什么不叫我给你们开个会呢？", "type": "paragraph"}, {"text": "（反映已把报告通过张亮同志上递了。）", "type": "paragraph"}, {"text": "谢：明天派一军代表常驻工代会，以后我们每星期开一次会，我有时间我来，我没时间别人来，工代会和红代会要联系，要互通情报。（一）我们很对不起同志们，没及时听同志们的意见，这是我们的缺点和错误以后一个星期召开一次会，又不要太多一百人以下，可以叫那些意见多的工厂来，但不能叫保守派来，可以叫军代表来。", "type": "paragraph"}, {"text": "工代会同志做了很多工作，我们工作太多了，首先要抓大方向抓革命，工代会要发扬造反派的造反精神。工代会要支持所有的造反派，按毛泽东思想，毛主席的革命路线，党中央、毛主席的政策支持工厂的造反派，给造反派指出大方向。搞革命搞什么？主要要批判党内的最大的走资本主义道路的当权派，中国的赫鲁晓夫刘少奇、邓小平、陶铸无非是大大小小的当权派，市委的彭真、刘仁、郑天翔等和工厂的从思想上理论上政治上批判。从总根子刘邓，结合全国形势，结合工厂目前要彻底挖修正主义总根子，向北京日报，自己写的文章工代会应该办报纸，报导出去，彻底把中国修正主义搞垮！搞烂、搞臭，这是总的方向，搞示威、搞批判。", "type": "paragraph"}, {"text": "要搞情况，大学搞的情况搞得好！当然他们不上工罗！革命委员会成立后，要他们帮助你们，你们也要通过你们的报纸批判挖深修正主义的总根子，要批判刘邓，要批判反动路线，要把工厂的大方向搞好，要把北京的情况掌握，你们有发言权，你们可以和红代会，农代会写一个通告，抓大方向，不要武斗，要抓的及时，从刘邓到工厂的走资本主义道路的当权派及种种反扑形式，批判资产阶级反动路线和反革命修正主义，要始终保持造反精神，但策略要讲究，讲究方法，因为我们有经验在这一方面要支持各个工厂的革命造反派，按毛泽东思想支持从毛主席的思想革命路线，政策上支持，要有组织的支持，不要老朋友，不要个人支持。", "type": "paragraph"}, {"text": "要抓大方向，要掌握政策，保持旺盛的革命造反精神，造反派的缺点，错误要很好改，要按中央的指示办事。不要叫人家抓小辫子。", "type": "paragraph"}, {"text": "（二）组织上要赶快搞，按系统、按部门联合，要抓重点，成立系统的大联合筹备小组，主要的要抓起来，要旗帜鲜明，每一个时期，形势要紧跟；要紧跟我们伟大领袖，要支持造反派。", "type": "paragraph"}, {"text": "傅：所有军代表统统要支持工代会，这一点在工厂里要亮相，工厂里一方参加工代会，军代表要支持他们，这样既支持了造反派，又支持了工代会，如两方面都还要看看，就先支持工代会，但具体问题不表态，不然军代表一支持就不好办了。只要看准就表示支持，军代表是造反派，至于保卫科呀！武装部呀支持保守派可以斗争，但是现在要注意枪支，档案，也要注意那些可用的人和解放军有意见的可以提，不要贴大字报，解放军是毛主席亲手缔造的，林副主席领导的。是高举毛泽东思想红旗的，同志们提出的意见很好，我们派两个人去工代会。", "type": "paragraph"}, {"text": "谢：要造反派的。", "type": "paragraph"}, {"text": "傅：谢副总理讲的很好，谢副总理讲到我们听下边的意见，你们有意见可以提，武装部区以上的有意见可以提，厂里穿便衣的你们可以批可以斗，可以罢官，区武装部受军区领导，厂武装部的可以批判、斗争、罢官，我明天再把武装部的代表请来开个会，愿留的留，不愿留的可以撤出去，如不是左派占绝对优势的可以抽出来，派军代表，可以和左派商量，要支持左派，需要就去，不需要就不去。", "type": "paragraph"}, {"text": "谢：生产指挥部左派要占绝对优势，有些不是太保守的但有实力的可以参加，否则就不要参加，有一定技术的干部，好的也可以参加临时指挥生产，这不算“三结合”，一个一个的结合，不要一下子都结合，大厂结合要经革委会同意。你们有事可开信到卫戍区去，给你们发证明，你们有事直接联系。工代会无条件支持。周景芳要和红代会讲，互相支持，互相关心，互相商量。", "type": "paragraph"}, {"text": "傅：我们坚决支持工代会革命左派，无条件支持。军代表有一定困难，他们刚下去不了解情况，但我提出当前要抓大方向。学习毛主席著作，抓两条路线斗争，抓对刘、邓、旧市委的斗争，工厂碰到问题要具体研究，不要打架抓人，不要把一个组织说成反革命，有材料送上来，不怕“五月围北京，八月血洗北京”，五、六十万他也没有什么了不起，没那事，我们了解好了。俗话说放长线钓大鱼，撒大网抓鲨鱼，还要逮小虾。现行反革命例外，把受蒙蔽的人争取过来。军代表有些缺点，我们刚开了会，可能还没传达，明天再开一个区县军代表、武装部长会。", "type": "paragraph"}, {"text": "谢：你们工代会牌子响啦，金牌子不要弄坏了，希望我能多听到同志们的意见，同志们讲的这些意见和武装部开会交待。", "type": "paragraph"}, {"text": "周景芳：这次我们要根据两位同志的（讲话）精神贯彻下去，当前大方向是批刘、邓，批走资本主义道路的当权派，打退自上而下的资本主义复辟逆流，很主要的是采取组织措施，工代会下面一千多个组织，还没有组织起来。建立系统的联合，才能掌握。吸收造反派，建立组织是手段，有的处于少数地位也不怕。", "type": "paragraph"}, {"text": "谢：工代会委员要把附近的工厂串起来，业余时间可以串门嘛，我们有千把个工厂，结果你们只有47个单位，这怎么得了呢？用什么形式承认他们，抓大联合筹备小组，这是最重要的问题抓紧时间，一分一秒也不能迟，要集中力量干这些工作，可以经过调查，吸收，批准参加大联合，筹备小组设在工厂企业不要设在机关。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年5月北京玻璃总厂红卫兵联络站编《中央首长讲话（4）》", "type": "paragraph"}]}