{"title": "周恩来李先念接见十四个省市夏季粮油征购会议全体人员的谈话记录", "date": "1967-5-3", "authors": ["周恩来", "李先念"], "contents": [{"text": "周恩来李先念接见十四个省市夏季粮油征购会议全体人员的谈话记录", "type": "title"}, {"text": ["周恩来", "李先念"], "type": "authors"}, {"text": "(1967年5月3日下午)", "type": "subtitle"}, {"text": "总理问：粮食部造反派来了没有？(陈国栋：来了)一派还是两派？(朱相远：一派。张强插话：是多数派。陈国栋：“粮食公社”是夺权的)你们是两派吗？(答：是两派)那派是与你们对立的吗？(是对立的)有对立面才好嘛！(朱相远：我们“保护”他们)“保护”不对，要团结他们，你这口气不是毛主席思想，怎么“保护”他们呢？要团结他们嘛，说“保护”就好象他们犯了什么罪似的。造反派当了权，不能骄傲，不然就要走向反面。希望你们比我们做得更好些，不能百分之百的给你们鼓掌，那是害了你们。这次发票你们给他们没有？(朱答给了)这就很好嘛，你们分票分得很顺利，铁道部和体委就分不下去。", "type": "paragraph"}, {"text": "总理开始点名问北京三个代表的年龄后说：你们有老、有中，没有少，要老、中、少三结合，二、三十岁算少，四、五十岁算中，象我们六、七十岁算老的，五、六十岁也算老，每次会议要有少的参加，没有少，就没有新鲜血液，冲官僚主义、挖修正主义根子，要靠青年人。", "type": "paragraph"}, {"text": "总理问：去年北京收购任务完成没有？(答：完成了)去年开始那么担心，也完成了嘛！去年的生产怎么样？(降低了一点)那些地区降低了？(答：顺义、房山、通县)什么原因？(答：有内涝、虫害)北京条件很好嘛，是不是与旧市委捣乱有关系？今年春播怎么样？(答：夏杂粮减少点)棉花、稻谷呢？", "type": "paragraph"}, {"text": "秧育苗了吗？(答：育了)", "type": "paragraph"}, {"text": "总理继续点河北代表的名以后，接着问：去年河北完成任务了吗？(答：超额完成了)棉花差一些，下的太多了，农民总是农民，还不是无产阶级。主席常说：严重的问题是教育农民。列宁讲过：小生产者每时每刻都在产生资本主义。从初级社到高级社，已经十二、三年了，尽管如此，情况只要好一点，总是想向资本主义发展。有三个支部书记典型，大寨的陈永贵，遵化的王国藩，沙石峪的张贵顺。陈永贵是个好书记。他的特点是自力更生，公字当头，长期学习老三篇，身体力行，十几年来只借过一次贷款，后来还了。六三年大水灾完全靠自己，不要国家贷款。六四年到北京来，在人民代表大会上讲过一次，当时我提醒他大旱怎么办。果然旱了，六五、六六年两年大旱都克服了，靠主席的自力更生，靠劳动人民，“人民，只有人民，才是创造世界历史的动力”。第二是公字当先。收获以后，总是先交公粮，每年国家征购总是增加的。八十三户，三百七十九人，就这么多人，人定胜天，学习老三篇，集体观念强，就是这样，一点私字也没有吗？他有个儿媳妇在供销社工作，占小便宜，多吃多占，卫恒就抓住了这点，要打倒他，新华社记者也跟着起哄，我们一看就不对头，这也不是他的事，不过管的不严。在一次会上我问过他，他老实承认了，我劝过他最好不要叫他儿媳妇到供销社工作，还是回去当社员参加生产劳动好，这事也不那么容易，公公没有那么大神气，不能象封建社会那样，还要通过儿子去作工作。听说现在他儿媳妇还在供销社工作。小毛病是免不了的，应当看到大节，大寨还是一面不倒的红旗，这次夺权对了，晋中十几个县都是卫恒布置的，东到阳泉，西到黄河、汾阳。这次文化大革命打了几百个，没有平反，山西夺权就是晋中地区比较差。晋中十几个县首先是陈永贵夺了县委的权，夺地委的权他也参加了。陈永贵这样的同志是共产党员的模范。", "type": "paragraph"}, {"text": "第二个是河北遵化县西铺大队支部书记王国藩。是三条驴腿办起来的社，原来四户一头驴，退出一户，剩下三条驴腿。他们坚持了合作化，成功以后，就骄傲了，脾气大了，一言堂，这次文化大革命，外来的一派整的他很凶，撤了他的支部书记，还要开除他的党籍，他就开门整风，在家检讨，任何人到他家批评都欢迎，谁骂他，他都能听。他在干部关系、生活作风上有些毛病。过去历史上，河北地区有两面政权，国民党来了，他是应付的，有人说，他是叛变投敌。每天川流不息的人去批评他，他能开门整风。一个农村干部，这样作不容易的。这态度是好的。另外同他一起办社的两户姓王的，生活很朴素。这次他们说，王国藩有毛病应该批评，但功大于过，不应开除党籍。我认为暂时不当支部书记可以。目前有三个组织，有两个是实事求是的，认为功大过小，有一个是外乡来的要开除他的党籍。最近听说平反了，支部书记也恢复了。有一个组织成份不纯，打击报复，头头已被揪出，证明群众眼睛是雪亮的，他们生产还是搞得很好的。他有严重错误应该批评。(总理问收购怎么样？答：最后完成了)", "type": "paragraph"}, {"text": "第三，沙石峪支部书记张贵顺垮了。这个队更艰苦，这个地方尽是石头，开山挑土，种田，产量仅次于大寨，完全是愚公移山。这个大队都是外乡要饭的到这里来的，支部书记过去是中农出身，好了以后自私，想往上爬，砍了集体的树，化公为私，别人的房子不够住，自己盖了八、九间房。他有两个孩子，是大学生，一个已经毕业了，这次文化大革命，两个人不去外边造反，回去保爹，成了保皇派，引起公愤。要开除他的党籍。十几年辛苦，最后来了个自私自利，支部书记不能当了，开除党籍是早了些，只要认识得好，还要教育彻底承认错误，还给他改正机会。", "type": "paragraph"}, {"text": "三个典型都是白手起家的。最好是大寨。农民经过十多年教育还是如此，还要继续教育。我们知识分子，更要长期教育了。农民这是劳动者，不注意这一面，尽管语录背得很熟，用起来还是不容易的，要长期教育。", "type": "paragraph"}, {"text": "困难时期照顾农民一点是有好处的。是主席革命路线，还是刘邓路线，分水岭要从形势和政策实质上去分析，不要从一件事去看，不能把问题简单化，不要一看到物资，就是物质刺激，就是刘邓路线，一说精神号召就是革命路线。主席说过：“农民以多报少是藏富于民。”粮食多了百分之十，只有好处，农民是不会乱吃掉的，藏在农民家比国家收起来还好。你们不要产生错觉，这不是提倡不老实，如果过多讲这句话，你们会问这是谁提的呀！主席讲这句话是整官僚主义的，官僚主义不下去，不调查，六一年以前高指标，高征购；你们整了他，现在就以多报少，同样城市也是这样，多报人口，口粮就多算了，所以主席说：不要那么着急，没那么多。还有土地，农民总有点个人打算，个体经济几千年了，集体才几年，个体经济习惯势力大，我们干部相信丈量，丈量也搞不清。农民把丈尺搞长点，还是以多报少。要相信农民，要做群众工作，政治思想工作做好了，他就会相信你，会说老实话。", "type": "paragraph"}, {"text": "灾情也是如此。六三年河北水灾，农民就以少报多，国家发的东西多啦！六六年地震也报多了，省委也想每个人都发点，我说这不行，那样发还得了！农民把我们的脾气摸熟了。", "type": "paragraph"}, {"text": "土地以多报少，粮食以多报少，人口以少报多，灾情以少报多，两个以多报少，两个以少报多，这是对付官僚主义的办法。如果我们实事求是，实行四同，依靠贫下中农，他们就会说真话。只凭一句话，说是刘邓路线的，那是不行的，必须要把当时情况弄清楚，要作分析，不要轻易下结论。“三自一包”是极端错误的，是右倾机会主义的，是修正主义路线。因为以多报少，以少报多，是对付官僚主义的，所以主席不相信。主席对形势估计不象别人，估计十年、八年才能恢复，实际在六四、六五年四、五年的功夫就已恢复和超过了五七年的水平。(陈国栋插话：粮、棉、烟叶都是超过了)油料呢？(答：差一点)油料也可能超过，他不报，你不给他油吃，他抓几把花生，抓几把芝麻，你知道吗？说十年、八年才能恢复那是右倾机会主义。", "type": "paragraph"}, {"text": "过去的奖励政策是需要的。棉花地区给些化肥和粮食，使他们恢复的快些。我们出口一吨大米换回一点七吨小麦，或换回两吨玉米，换回来外汇，很有利嘛！", "type": "paragraph"}, {"text": "粮食部把大米、小麦叫主粮，小米、苞谷、薯类叫杂粮。这是南方人搞的。我是南方人，我反对只吃一种粮食，大米营养价值并不高。我看六种粮食都叫主粮，红薯也叫主粮。到一九七七年，红薯可能作为副食了。这个做法是那个搞的？陈国栋搞的吧！(陈国栋：是粮食公司时搞的，是开国时搞的，不过我们长期没有改变。)", "type": "paragraph"}, {"text": "必要的奖励政策不能叫物质刺激，当然五八年如果象林彪同志那样政治挂帅，大学毛主席著作，有可能不走这个弯路，主席思想真正被群众掌握，起作用还是有个过程，干部中毛泽东思想没挂帅，思想上形而上学。干部还是黑《修养》是主要根据，我问过许多干部，都说，学黑《修养》比学主席著作还起劲，我没读，也没有反对，没读怎么反对呢？黑《修养》在干部中影响很深，一下子不容易改变。五八、五九年大跃进是实际工作中走歪了，不是大跃进的错误。六二年总结会上本来可以转过来，结果当时把形势估计得悲观。调整、巩固、充实、提高，八字方针是对的。主席还多给三年，实际到六四年，三年功夫改变过来了。纠正过去的错误，采取奖励政策，要逐步改过来。超产超购可以少搞一些，奖售可以少一些，逐步减少，一下取消会失信于民。例如河北棉花去年减少了××万亩，结果邯郸棉农收入减少，积极性受到影响。沙石峪是个尖子，不能希望全国一下都象沙石峪、大寨。毛主席思想是一步一步生根的。发展永远是不平衡的，不平衡是长期的，平衡是暂时的。大寨、沙石峪也是发展的，不断前进的，因此奖励政策逐步减少是符合毛泽东思想的，逐步增加就不符合毛泽东思想。广东来了没有？(答：没有)可以批评一下，广东粮食上调是有成绩的，糖料作物已经很多，还提价就不对了，去年因反对资本主义经营方式，突然降价，甘蔗比柴火还便宜，这就不行了，所以不计算，这边一拐，那边一拐，这是领导上的资产阶级作风，要批判，所以对事要仔细研究，学习主席的预见。根据主席的方针，过去错了的要改正，也要有个过程。超产、超购、超奖，高档、高价当时东西少是需要的，那两年是困难时期，现在红卫兵就要砸掉了，当然那时不会搞红卫兵运动的，红卫兵运动是毛主席根据各方面形势决定的。经过三年社会主义教育运动，文艺改革，姚文元同志文章揭开序幕，揪出了彭罗陆杨，有了基础，才提出来的。", "type": "paragraph"}, {"text": "高价商品，陈云主张卖炒肉片，行不通。养猪要给补贴，茶叶高价，太高也不行，结果卖不出去。当时财政赤字看得太严重了。我们最高发行到××，很快回笼到××，我们在毛主席的领导下，社会主义就不会出现通货膨胀。刘少奇他是用资产阶级的观点，把社会主义看成与资本主义一样……。你们要揭发资产阶级反动路线和党内最大的一小撮走资本主义道路的当权派，就要认真把十七年来的财经政策整个去研究分析，不要孤立去看。今天我只举出几个例子，那些是主席的，那些是刘邓的。比如工资政策，两种教育制度，两种劳动制度有很多错误，财贸战线要很好研究。造反派同志可以大胆怀疑，提出来，当然怀疑一切是不对的，他们提是没有问题的。你们领导干部要实事求是，把问题搞清楚，不要对抗，要用帮助的态度作些解释。青年造反他总有几个基本信念。我们粮食工作也有错误，总路线以前有大进大出，征购多了，必然返销，造成假象，徒劳往返，主席主张能少购就少购一点，藏富于民是好事，战争打起来还是藏富于民好，特别是要消灭敌人在我们境内就更有必要了。今天我就讲这么多了，讲的对不对，回去研究。", "type": "paragraph"}, {"text": "我们要力争几件事：主席指示不靠进口粮，解放后没人卖给我们粮食，五三年起搞统购统销，一下就解决了。五三年到六O年八年没进口，搞得很好。五八年大跃进中高指标、高征购有错误，一亩小麦报八千斤，(插话：稻子报十万斤，上边能站人)有的站在稻子上照了象，这太官僚主义了，一看就可以看出来，居然有人相信。我和西哈努克去杨村(武清县)看过一块田，稻子用电灯照，风扇吹，我说不行，不能作典型。他一个王子都懂得是行不通的。我们的总书记看不出来，真是官僚主义作官当老爷，问题不在于下边弄虚作假，居然有人相信。有人站在稻子上照了象，照片还能找出来，那张照片对于挖苦我们官僚主义做官当老爷很典型。底下说什么都相信，所以那么一搞，才有调整巩固充实提高，如果早高举毛泽东思想伟大红旗，错误就会少犯一些，资产阶级反动路线资本主义复辟逆流总还有。夺权斗争这么久了，为什么还不能站出来，河北、天津夺权还不行嘛！天津象北京一样，开了几个代表会急了一点。到现在二十九个省市，成立革委会才有六个，占五分之一，军管的十二个，共十八个。军管是过渡，还得有大联合、三结合，说明即使是毛主席亲自领导的，也还有新旧的斗争，敌我矛盾和人民内部矛盾的交叉，运动发展总是不平衡的，问题是在于前进还是后退，毛主席领导总是把运动推向前进，军队支左、支工、支农，毛主席说：军队向前进，生产长一寸，加强纪律性，革命无不胜。但也有支左支错了的，错了就改，要“三依靠、三相信”，，因此讨论政策，在粮食战线上要把党内最大的一小撮走资本主义道路当权派所造成的错误，全面进行分析研究。领导干部和造反派要有区别，群众说错了可以不算，领导说错了要检讨。(总理逐一点各省代表的名字……(略)点到安徽来两派时)总理讲，两派可以同时存在，为什么要一派呢？可以树立对立面嘛！有对立面才能相互推动，如果只有一派，保守的也进来了，不要喜欢一派包办一切，粮食部既然是一派，就要老、中、少结合，尊重青年造反派造反精神，先作学生，后作先生。今年小麦征购多少？(答：×××)去年多少？(答：×××)粮食、棉花、油料、糖料不能松懈，我主要就讲这些了，下面请先念同志再谈谈。", "type": "paragraph"}, {"text": "(八点三十五分总理谈话结束，全体起立鼓掌欢送)", "type": "paragraph"}, {"text": "李先念：", "type": "subtitle"}, {"text": "总理讲了，形势很好，一年多的文化大革命在粮食工作上也反映出来了，不想多讲，也没有什么可讲的。高举毛泽东思想伟大红旗，突出政治，政策和任务的矛盾就可解决，主要是把人的思想工作做好，上下统一了任务就能够超额完成。去年证明原来预计征购×××——×××，现在是×××嘛！这不是政策和任务统一起来了吗？这是文化大革命的成果，在文化大革命当中我们是犯了错误的，就是由于不理解，你们炮轰我欢迎。", "type": "paragraph"}, {"text": "不要突出数字，要突出政治，搞好人的思想工作，指标、数字作参考，现在的形势很好，雨水好，人的精神面貌也好，我看是可以超过任务的，超产、超购、超奖，议购、议销；总理已谈了，我不想谈了，同志们可以讨论，有些省没有必要搞议购的，也可以不搞，这么大的国家，一个章程，不大合乎各地的情况。", "type": "paragraph"}, {"text": "奖售政策问题，大家可以翻一下文件，一九六二年秋天，毛主席亲自主持的八届十中全会制定的关于“进一步巩固人民公社集体经济，发展农业生产的决定”中指出：“国家必须尽可能地提供日益增多的农业所需要的生产资料和农民所需要的生活资料，来交换农产品，向国家交售农产品较多的地方应该得到较多的工业品。”中共中央关于商业工作问题的决定中指出：“商品粮食的集中产区和经济作物的集中产区，应该得到更多一些的工业品，经济作物区还应该得到必要的粮食”。在集体经济单位向国家交售农副产品的时候，他们所得到的工业品要受到适当的优待，使集体经济单位，从国家得到的工业品逐年增加，“农作物的产量高，商品率高的集体经济单位应该优先得到工业品的供应，并且使他们能够维持较高的油粮标准”，同志们可以再翻阅一下文件，超产、超购、超奖，主要是化肥，布，明年可以取消，没有实行议购的地方，也不要去提倡那些东西。", "type": "paragraph"}, {"text": "我曾经把粮食情况向主席写了一个报告，“五一”那天晚上又当面说了几句，我说粮食情况很好，主席很高兴，并提示我们必须把粮食扣紧，必须把棉花扣紧，必须把布匹扣紧。这里面有两个意思，一方面不购过头粮，另一方面在销售上要注意节约用粮，国家储备多了，农民有余粮了，生产进一步发展这是基本的，是好的现象。但是有个弱点，粮食还不够，国大人多，不想到这一点，不符合毛泽东思想。", "type": "paragraph"}, {"text": "毛主席对节约粮食，讲过许多话，《党内通讯》六条中教导我们说：“节约粮食问题，要十分抓紧，按人定量，忙时多吃，闲时少吃，忙时吃干，闲时半干半稀，杂以番薯、青菜、萝卜、瓜、豆、芋头之类，此事一定要十分抓紧”，我们必须认真地按毛主席指示办事，农村要节约，城市也要节约，目前节约将来也要节约，丰收不忘节约，增产不忘节约。七亿人口，一人多吃一斤，就是七亿斤，一年一人多吃一百斤，就是七百亿斤，毛主席说要我们抓紧，就是要我们不要骄傲，要谦虚。要用主席思想去统一全国人民思想。", "type": "paragraph"}, {"text": "南粮北调，大大减少，这是主席的战略方针。主席指示要解决南粮北调，北煤南调。南粮北调去年已大大减少，河北往年调进×斤。去年只调进×斤(赵发生插话：去年按生产年度已经自给了)毛泽东思想已在这些地方发挥巨大作用。但千万不要浪费粮食，造反派革命组织要注意这个问题，今后南方煤炭自给，北方粮食自给，有余就好了。", "type": "paragraph"}, {"text": "现在政治、生产形势都很好，两派意见不一致，要大联合，三结合，革命干部站出来，小麦还有一个月的时光，不刮热风就丰收了。数目字就是这样了。不讨论了，做好了还能超过。前几年为数目字吵到中央，就是不突出毛泽东思想，一直闹到总理登门拜访，现在用不着了，今后会议由粮食部自己召开了。这次会议不是开得很好吗？", "type": "paragraph"}, {"text": "一定三年政策，今年是最后一年，下一步粮食部要提出意见来，搞什么样基数，九、十月份再讨论。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。", "type": "paragraph"}]}