{"title": "王力萧华关锋接见军队院校文艺团体代表的讲话", "date": "1967-4-16", "authors": ["王力", "肖华", "关锋"], "contents": [{"text": "王力肖华关锋接见军队院校文艺团体代表的讲话", "type": "title"}, {"text": ["王力", "肖华", "关锋"], "type": "authors"}, {"text": "〖接见时在座的还有：杨成武、李曼村同志。〗", "type": "appellation"}, {"text": "肖华：", "type": "paragraph"}, {"text": "我们刚才开了会，研究控诉军内资本主义复辟逆流的大会，今天就解决一个问题。同志们有好些话要说，我们另安排时间。", "type": "paragraph"}, {"text": "关锋：", "type": "paragraph"}, {"text": "我们看了大家的决议，讲点意见和大家商量。我讲的可能旗帜不鲜明，态度暧昧，大家可以炮轰嘛！有些问题我可以答复，有些问题我不能答复，也无权答复，还有组织纪律的约束，我讲错了大家可以炮轰。", "type": "paragraph"}, {"text": "我在街上看到了“炮轰全军文革小组”、“改组全军文革小组”的大标语，我不赞成。前一个时期肖华同志管别的事情，现在肖华同志是常务副组长，江青同志是顾问，大家可以完全信赖的吧！杨成武同志大家是可以信赖的吧！谢富治同志大家是可以信赖的吧！还有军委的领导。总的我们是在毛主席和林副主席的领导下，全军文革小组是可以信赖的。青海问题已经解决，四川问题也正在解决，也快要解决，情况也搞得差不多了，主席批准就解决。你们在大街上一糊大标语，外国人就很感兴趣。炮轰个人可以，炮轰我，我赞成。全军文革不能炮轰，不能改组，搞到大街上去敌人会造谣。", "type": "paragraph"}, {"text": "现在斗争的大方向，是对刘，邓党内最大的走资本主义道路的当权派批深批透，批倒批臭。要批倒批臭，必须先批深批透。这就要坐下来下点功夫，这不是象街上的大标语把刘少奇的奇字倒过来划的象个狗字能解决问题的。这样不够，不能批臭。得用毛泽东思想作武器好好去分析批判。戚本禹同志的文章发表之后引起全党、全国、全军的重视，影响很大，但戚本禹同志的文章还只是开个头，我们还应当进行批判。刘邓是有一整套的东西要进行批判，解放前反毛泽东思想，鼓吹资本家发财致富，解放后还是反毛泽东思想，反对毛主席的土改、工商业改造，在农村反对合作化，和毛主席提出的总路线唱反调。毛主席说：“社会主义和资本主义之间谁胜谁负的问题还没有真正解决。”因此，党内最大走资本主义道路的当权派的问题没有解决。1960年1962年搞单干风、翻案风。他说，不能普遍使用拖拉机就不能合作化。又说，没有拖拉机，合作化就不能巩固，反对社会主义，搞资本主义。一整套的东西，需要我们很好研究，从理论上、思想上、政治上，用毛泽东思想去批判。在大批判中推进大联合嘛！在大批判中，大立毛泽东思想，提高马列主义、毛泽东思想水平。把党内走资本主义道路的当权派批倒批臭，才能使我们国家不变颜色。批深批透，提高全国人民觉悟水平，保证以后不再出修正主义，出了我们就能发现。把一个人拉下马容易，文化革命不是简单地罢官革命，要简单地罢官容易，中央下命令就行了，那样不能在意识形态中大破资产阶级思想，大立毛泽东思想。当前最大的任务，压倒一切的任务就是通过批判大立毛泽东思想。当前批判党内最大的走资本主义道路的当权派要和批本地区、本部门、本单位的走资本主义道路的当权派结合起来。他们都是那一套，起码有政治上的联系，都是搞资产阶级那一套。要掌握斗争的大方向。", "type": "paragraph"}, {"text": "前一段支左成绩是主要的，有的地方实现了革命的“三结合”，有的地方为革命的“三结合”创造了条件，大家也知道，许多地方出了岔子，主要是没有经验，也是难免的。个别的坏人也有，青海就是。在毛主席和林副主席领导下是可以解决的。听说大家要开一个控诉大会，我建议不开的好，中央正在解决，情况清楚了。四川的问题是好事还是坏事呀？察觉了就是好事。大家要注意爱护解放军，要爱护解放军的荣誉，特别是我们解放军自己。解放军是毛主席亲手缔造的，是林副主席领导的，活学活用主席著作有很大成绩，我们千万不要动摇了对解放军的信任。毛主席讲，有三个依靠、三个相信：一是相信依靠人民群众；二是相信、依靠人民解放军；三是相信、依靠干部的大多数。这三点不能动摇，动摇了这三点，就要犯绝大的错误。有一个地方军管，有缺点，学校去冲了，江青同志昨天严厉批评了的。毛主席提出的军管不能变，军管这块王牌不能冲破，有意见可以提。人民日报有篇社论说，对解放军的态度是区别和衡量左派的标志之一。支左中有缺点有错误是正常现象。对解放军贴大标语，开大会搞到社会上就不好了。我们的国家为什么能开展“四大”？就是因为有解放军做后盾，我们的国家是巩固的。没有解放军，我们就不能那样搞了。个别军区有个别的坏人，我们跟他们讲清，让他们自己去处理。个别严重的报中央毛主席、林副主席处理。现在中央军委发布了十条命令，但是八条仍然有效的，不矛盾。", "type": "paragraph"}, {"text": "军事院校我接触的很少，地方院校接触的多，现在有个苗头，十条下来以后，革命派扬眉吐气，队伍又发展壮大了，这是好事，另一方面又冒出来一点小资产阶级偏激情绪。毛主席说，中国是小资产阶级多的国家。从领导方面，要善于引导。前些时候提出来要整风，整顿思想，整顿作风，整顿队伍。搞不好的话，又要发生反复，出一些纰漏。党内最大走资本主义道路的当权派不但攻你们也要攻我们了，在大好形势下面，要特别注意，要把革命推进一步，要特别小心谨慎，不要犯错误，使大好形势又不那么好，要避免一些可以避免的缺点。林彪同志提出“三性”即革命性、科学性和组织纪律性。希望大家重视，“三性”缺一不可。没有革命性就谈不到科学性，没有革命性谈不上组织纪律性，没有革命性的组织纪律性就是奴隶主义。没有科学性也谈不上革命性，就看不到大方向，目标打错了。报纸上写文章打倒奴隶主义，但是要有无产阶级的革命纪律，资产阶级的纪律要打倒。我们服从毛主席、林副主席算不算奴隶主义？这不算！我们有政治原则性，有毛泽东思想作基础，离开了政治原则，离开了毛泽东思想，离开了无产阶级革命路线谈组织纪律就是奴隶主义。党内最大的走资本主义道路的当权派就是离开毛泽东思想谈组织纪律，谈民主集中，那是奴隶主义。“一切服从我”，对上要民主，对下要集中，搞独立王国。在毛主席的革命路线的基础上，还要下级服从上级，这不矛盾。“三性”缺一不可。", "type": "paragraph"}, {"text": "我想大家看到十条命令，心情很高兴，也希望大家把以前的八条和中央、中央军委的规定和通知也看一看，避免片面性。", "type": "paragraph"}, {"text": "听说大家要成立粉碎军内资本主义反革命复辟逆流筹备会，要开大会，揪军内带枪的刘邓路线，我看不这样搞好。党内走资本主义道路的当权派就是要借此破坏生产，我们一方面要看到“三支”中成绩是主要的，生产是很好的，军队一抓就好了。今年看来农业又是一个大丰年，工业水平比去年同期好得多，存在的问题毛主席和林副主席正在抓，正在解决。搞到社会上，会破坏解放军的声誉，香港马上要见报（杨代总长：现在就见了。）苏联，蒙古修正主义也造谣。我们要时刻记住，小道理服从大道理，要顾全大局。我活了四十八岁了，没做多少工作，犯了不少错误，往往在一点上，越想越有理，钻了牛角尖，忘了大道理，犯了错误。因此这样大会还是不要开，我这个建议不知对不对，和大家商量。今天就解决这个问题。", "type": "paragraph"}, {"text": "王力：", "type": "paragraph"}, {"text": "刚才肖华同志、关锋同志讲了话，我没有多少要讲了。刚才我文化革命小组会上听到同志们提出了意见，有些还是不大清楚。我们最近还想找机会听听大家的意见，有什么问题，怎么解决适当，然后再正式谈谈。中央文革临时让我们四个人到这里来，解决一个问题，听说同志们最近要开一个大会，希望不要开这样的大会。这不是我们个人的意见，中央文革小组叫我们来提这样一个意见。我们都是同志，都是战友，不是从感想出发，而是从整个无产阶级文化大革命斗争需要出发的，听说同志们要开个会，四川来控诉成都军区，同志们掌握的材料可以交给我。如果有受打击的同志名单可以交给我们，这样对中央和中央文革解决四川问题有帮助，开解决四川问题的会时好请同志们参加，至少可以派代表来参加。你们要开大会，反而不利于解决四川问题。可以说，四川的问题是严重的，成都的问题是严重的。同志们要相信中央，中央文革是能解决的，四川的问题已经解决大半了，宜宾的问题已经解决了，四川来的材料这么一大堆，各县的材料都有，材料我们都整理了。宜宾问题不是现在才发现的，去年就发现了，这次解决宜宾问题是我们毛主席亲自指示的，四川的问题很快解决，党中央正在处理青海问题，安徽问题，内蒙问题。中央对这些问题的处理和解决，这是毛主席革命路线的胜利！是无产阶级革命派斗争的胜利！是革命群众斗争的胜利！也包括军队同志的贡献。这几个省的问题解决了，同志们可能还要提出别的省的问题，但不一定都要中央下命令解决，中央通过对这几个省的解决，又有十条和一些政策性的规定，大多数的问题是可以解决的。", "type": "paragraph"}, {"text": "今年一月间，毛主席提出军队介入地方文化大革命，是有伟大战略意义的，不要出了问题就看不到主流，一团漆黑。毛主席作此重大规定，就考虑到可能出些问题，毛主席头些日子还讲过，问题再大莫过于青海。因为军队里确有两条路线的斗争，不是真空，在部队里有两条路线斗争，参加地方也是两条路线斗争，要表演，但是要相信部队大多数是好同志，坏人是少数，好人犯错误是绝大多数。这是与两条路线斗争教育不好有关。", "type": "paragraph"}, {"text": "毛主席说过，问题再大莫过于青海，但青海最近的情况最好。青海问题是反革命制造的，司令员被反革命抓起来了，是一个很好的同志，这是一次政变。坏事很快变成了好事。同志们对这些事情表示激愤这是好的，这是无产阶级应有的革命激情，这表现了大家坚持毛主席无产阶级革命路线，对资产阶级反动路线的痛恨。但是要用科学的态度对待这个问题。", "type": "paragraph"}, {"text": "现在有人想把矛头对着解放军，要提醒大家不要把矛头指向解放军，我这样说，不是对解放军不可以提意见，有意见可以提，但要讲求方式，对违反毛泽东思想的要反对，要提不同意见和看法，但要采取适当方式。今天只能解决这一个问题。", "type": "paragraph"}, {"text": "还有不要武斗，看到十条，还要想到八条。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年5月北京玻璃总厂红卫兵联络站编《中央首长讲话（4）》", "type": "paragraph"}]}