{"title": "李富春谈共青团的问题", "date": "1967-5-0", "authors": [], "contents": [{"text": "李富春谈共青团的问题", "type": "title"}, {"text": "同志们注意，批判，大批判的任务，斗批改的任务，在我们团的机关并没有完成。批判刘邓陶的资产阶级反动路线，我们批深、批透了没有？十七年来他们干扰、抵抗、违反毛泽东思想、毛主席路线，这些东西，我们团中央各机关搞清楚了没有？刘邓陶在我们脑子中是不是搞臭了、搞倒了？我看没有。我们还要系统地从各个方面，不仅限于青年工作，而是从各方面把他们搞清楚。建国初期刘少奇的“和平民主新阶段”，前几天《人民日报》任立新写的文章，我看写得很好。《爱国主义还是卖国主义？》、《修养的要害是背叛无产阶级专政》，这三篇文章都是针对刘少奇十七年来的要害的，而且还有其它。不把他批倒、批透、批深、批臭，我们就看不出来每一个革命的关键时刻毛主席掌舵掌得好啊！冲破重重困难，引导我们的革命胜利前进。所以，批判，大批判刘邓陶，斗批改，我们还要做，还要搞。我们不是搞够了，而且还搞得不够。这是一个问题。", "type": "paragraph"}, {"text": "另一个问题，就是结合本单位的斗批改，上回说团中央书记处，老团中央书记处是修透了。是不是修透了，我们批透了没有？这是落在我们团中央机关的一个中心任务，这是我们团中央特殊特务。这是联系我们团中央机关的业务的吧？！第一，我们要真正从各方面，从青年工作的各个方面来收集材料，是不是修透了？如果是修透了，我们是不是批透了？！你不批透，怎么知道修透了(鼓掌)。老团中央书记处，以二胡一王为代表的。三胡一王也好，二胡一王也好，总是他们的代表人物嘛！要从思想上、政治上、组织上、青年工作路线上，青年出版事业上，收集材料。甚至就是一个亚非疗养院这么一个单位，也不是真正毛泽东思想挂帅的亚非疗养院，而是修正主义挂帅的亚非学生疗养院。总之，要从各方面收集材料。把团中央书记处批深、批透，这个问题就是要坐下来，收集材料，认真研究、分析才行。不是可以随便写几个标语，喊两声打倒二胡一王就解决问题了，当然，开始的时候喊打倒二胡一王是需要的，可是文化大革命搞了一年了，结果还是喊打倒二胡一王，没有别的内容，那就不行了。所以斗批改的任务对我们团中央和我们团中央的各个单位都是很繁重的工作，很艰巨的工作，不要看轻了。", "type": "paragraph"}, {"text": "第三个问题，要注意在大批判、斗改批中促进大联合，巩固大联合，在促进大联合，巩固大联合中，还有一条任务，就是解放一大批应该解放的干部。要解放一批干部，使他们起来，两划一站。使他们起来跟我们共同批判老团中央书记处的修正主义错误。一年多以来，我们大家可以平心静气地看一看，看我们每个人有没有什么进步，看那些干部有没有什么进步，有没有什么表现。正如毛主席所讲的，只要不是反党反社会主义而又坚持不改和屡教不改的人，就要允许他革命。", "type": "paragraph"}, {"text": "斗批改的结果还有一个问题，就是第四个问题，青年团往何处去？青年团以后怎么干？这个问题过去我也讲过，中央现在还没有定，希望你们进行讨论，希望你们提意见，在斗批改中提出方案。", "type": "paragraph"}, {"text": "关于调查共青团的前途问题中央文革及富春同志的指示", "type": "subtitle"}, {"text": "中央文革批示：先整党，后考虑团的问题，调查不要搞了。", "type": "paragraph"}, {"text": "李富春指示：以“斗私批修”为纲，搞好本单位的斗批改、大联合、三结合。调查，现在已经接上头的就搞一下，没有接上头的就不要搞了，着重搞好本单位的斗批改。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。", "type": "paragraph"}]}