{"title": "聂荣臻接见中国科学院（京区）革命造反派联合夺权委员会勤务组时的谈话", "date": "1967-5-5", "authors": ["聂荣臻"], "contents": [{"text": "聂荣臻接见中国科学院（京区）革命造反派联合夺权委员会勤务组时的谈话", "type": "title"}, {"text": ["聂荣臻"], "type": "authors"}, {"text": "〖下午1：30-4：00·京西宾馆第二会议室；被接见者：王锡鹏、刘继英、柳忠阳、刘建林等。〗", "type": "appellation"}, {"text": "聂总：怎么样？昨天回去跟大家谈了吧？", "type": "paragraph"}, {"text": "王锡鹏等同志回答：昨天晚上在所一级勤务组会上传达了，今天会对群众传达。", "type": "paragraph"}, {"text": "聂总：唉！科学院的事也很麻烦哪！这个无政府主义太厉害了！可不容易克服啊！传达了，有什么反应？", "type": "paragraph"}, {"text": "王锡鹏：您说的数、理、化三所不军管。化学所还没有听到什么反应……", "type": "paragraph"}, {"text": "甘子玉插话：物理所还有意见呢。", "type": "paragraph"}, {"text": "聂总：物理所。主要不是国防不需要；而是基础学科总要搞一搞，国际上来了，也需要看看。明年物理讨论会，它就要搞一些项目；马上抓，不抓不行。原子弹研究也要搞。", "type": "paragraph"}, {"text": "甘子玉插话：氢弹研究也要集中，放到科学院，二机部还有点不同意。", "type": "paragraph"}, {"text": "聂总：拿到科学院有什么不好呢？搞氢弹的人要集中，研究一下怎么搞，氢弹要搞多大？这是比较硬的。英国到现在都没有一个，英国要搞，我们也要搞。英国感觉他们物理很那个，物理学家很多呢！好，你们先谈谈吧！", "type": "paragraph"}, {"text": "王锡鹏：今天我们向聂总汇报一下关于刘西尧问题在院内的反映……（略）。", "type": "paragraph"}, {"text": "王锡鹏谈到有人说刘西尧是科学院文化大革命的绊脚石，要踢开。", "type": "paragraph"}, {"text": "聂总：他在这儿有什么障碍科学院的文化大革命？他就是总理的联络员嘛！", "type": "paragraph"}, {"text": "刘建林说：我们本来实现了大联合，达成协议，除红卫兵司令部外，院级组织都取消了，最近因搞刘西尧问题，有几个组织又恢复了。主要是三红，他们与科大东方红，北工东方红的一部分人串联，提出坚决打倒反革命两面派刘西尧，并且一定要在科学院把刘西尧打倒，不在科学院打倒刘西尧，刘西尧就打不倒。", "type": "paragraph"}, {"text": "聂总：那说明在二机部打不倒，说明二机部没有材料能打倒刘西尧了。", "type": "paragraph"}, {"text": "刘建林说：有人提出说刘西尧是刘邓黑司令部伸向科学院的另一只黑手。", "type": "paragraph"}, {"text": "聂总：啊！总理的联络员，说是刘邓的黑手，这话怎么说呢？", "type": "paragraph"}, {"text": "邹协成：听说刘西尧作周总理联络员是中央文革推荐的……", "type": "paragraph"}, {"text": "聂总：打断了邹协成的话接着说，现在的问题是，推荐也好，不推荐也好，要拿出刘西尧反党反社会主义反毛泽东思想的事实，要拿出材料来，究竟有什么事实。要实事求是嘛！刘说错话，做错事是有的，那天我给×机部的人讲了，说刘西尧是刘邓司令部的人，我到今天还没有这个认识。", "type": "paragraph"}, {"text": "邹协成：刘西尧说过，中央文革他只认识陶铸、王任重。刘西尧做总理联络员是不是他们推荐的？", "type": "paragraph"}, {"text": "聂总：那时是王任重提出的，我知道。我说要抽调可以抽调。", "type": "paragraph"}, {"text": "邹协成：还有1966年3月份刘西尧陪邓小平去西北视察……", "type": "paragraph"}, {"text": "聂总：那有什么奇怪呢？我看了报纸，那次去了很多人，薄一波、刘澜涛、陶鲁笳，还有些部长都去了。", "type": "paragraph"}, {"text": "邹协成：要害的地方，李富春、余秋里没有进去，是不是把李富春、余秋里排斥在外边，一些机密工厂不让他们进去，这里是不是有什么问题？", "type": "paragraph"}, {"text": "聂总：这是毫无根据。我肯定地说：这是毫无根据！就是富春、余秋里没进去，可以问问富春嘛！有的愿意进去，有的还不愿意进去哩！邓小平他那时是总书记嘛！陪他去一下就有问题？", "type": "paragraph"}, {"text": "邹协成：北大社教问题，在放射性防护和毕业生质量两个问题上，刘西尧写过两个报告，是很受彭真赏识的。", "type": "paragraph"}, {"text": "聂总：这我问过他，彭真叫他去，他不能不去，有问题也是彭真利用了他的报告。我现在谈谈（你们不要拿去发布）我对刘西尧的看法。给你们交个底，你们不要作为材料公布。刘西尧，原来我不认识他，1956年调来国家技术委员会工作；后来到1958年，与国家科委合并，他当国家科委副主任；1962年调到国防科委做了一年多工作，又调到二机部。他原来是湖北省委副书记，后调到东北第二汽车厂，后来那个汽车厂下马，调到北京来。总的印象，这个人有工作能力，有魄力，对事物看法比较敏锐，总的感觉，一般看法还是好的。在调二机部后，就是在国防科委时，我们的意见是否完全一致，也不一定。在部院合并这个问题上。他是支持罗瑞卿的，但就这一件事，我不认为刘西尧是罗瑞卿的人。", "type": "paragraph"}, {"text": "甘子玉插话：那时我们还吵过，他强调科研结合生产。", "type": "paragraph"}, {"text": "聂总：二机部的情况与其它机部不一样。", "type": "paragraph"}, {"text": "甘子玉：基本上是个科研部。", "type": "paragraph"}, {"text": "聂总：二机部也不合适（指罗瑞卿那一套）最近我问过他，他承认他那时不对。我提出把二机部九院拿出搞科研，他是最先同意的，我说，现在把原子弹部分拿出放到科学院，他很赞同。我说你们哪有力量搞那么多？他同意拿出来。所以，我并不因为过去个别问题认识不一致，就说他是追随罗瑞卿的人。意见不一致是经常发生的，不可能在什么时候，什么问题上意见都完全一致。不能说在某一问题上他反对过我，就说他是反我的，认识到错了就行了！不能记一辈子。一辈子记着：“你那时候反对我！”我这个人不会做这种事！", "type": "paragraph"}, {"text": "刘建林插话说：现在有人说刘西尧是罗瑞卿的得力于将，大标语都上街了。", "type": "paragraph"}, {"text": "聂总：你说他这个人是坏人，打成黑帮、黑线人物，我现在无根据，我找不到根据，现在这些问题，运动中，反对你抓住一点就给你上纲。另一派反对你们，抓不住什么东西，反刘西尧就是为了反对你们。总理怎么会弄个黑线人物当联络员呢？", "type": "paragraph"}, {"text": "刘建林：搞刘西尧问题的不都是要搞联合。", "type": "paragraph"}, {"text": "邹：这种人是少数。（邹协成提出刘西尧与王任重的关系）", "type": "paragraph"}, {"text": "聂总：他那时是湖北省委副书记嘛！他认识王任重是在解放后。他原来在大别山。与李先念在一起。我知道那时王任重在华北。他认识王任重是在解放后。王任重在文化大革命中两面派出了问题。邓小平、罗瑞卿，我还领导过他们呢！我当军团政委时，邓小平是宣传部长，罗瑞卿是保卫部长，还是我的部下，你怎么不把我联系上呢？邓小平，我在法国时就认识他。你们也见过邓小平嘛！一个总书记，还没有揭出来，跟他去一去，有什么奇怪呢？（指1966年初刘西尧等随邓小平视察一事）这些人调查得可很细，连富春没去都调查出来了，那有什么？也许是他自己不愿去嘛！", "type": "paragraph"}, {"text": "邹协成：据说刘西尧到二机部是罗瑞卿推荐的。", "type": "paragraph"}, {"text": "聂总：我也赞成嘛！那时要加强二机部嘛！也许罗瑞卿看中了他嘛！那有什么关系？", "type": "paragraph"}, {"text": "邹协成：刘西尧在运动中是两面派，这是肯定的。是不是黑线人物有怀疑，八月十三号来科学院后，本来不应再管二机部的事，但他实际上还管，有两件事说明他是两面派。（下面邹协成详细谈了刘西尧对抗中央指示，销毁和窝藏黑材料的问题。他接着说：这两件事揭出后，科学院有的同志就怀疑他是否在科学院真正执行了毛主席路线。他一方面看来支持造反派，一方面也对串联队说了一些支持的话。）", "type": "paragraph"}, {"text": "聂总：他跟我说过，他是支持你们的，这是他说真话。他是支持你们的。", "type": "paragraph"}, {"text": "邹协成：在搞经济主义问题上，刘西尧也搞两面派手法。他一方面对有些说出去串联人要很少，另一方面又在关于“串联”报销通知上划去了总理关于串联人员不得超过10％的规定。在一月夺权问题上，我们造反派打内战，双方各有错误，这主要是私字做怪。这是问题的一方面；但作为联络员刘西尧拉一派，打一派的立场是非常明显的。保险柜问题上，刘西尧也同意搞专案组调查这事，但最近我们找他，他又说我们搞刘邓材料抬走保险柜，大方向是对的，并说对“红联”的负责同志一直是信任的，并不怀疑有泄密问题，这也是两面派。", "type": "paragraph"}, {"text": "第三件事，“三结合”问题。在军管之前，三月十五号他对夺权委员会勤务组院一级“三结合”暂时不搞，先搞基层“三结合”，后来我们没有搞院级“三结合”，我们认识上也有问题。但院一级“三结合”没搞与他有关。另外，刘西尧在造反团和“红联”打内战时，给“红联”定调子，“红旗”基本上是机会主义思潮，还有2·14大会，一方面向我们表示他不同意开这个大会，另一方面又向大会主席团提供9·8内部文件，这是我亲眼看到的。", "type": "paragraph"}, {"text": "刘建林等人：那有什么关系？那文件哪儿都可以看到，问题是你违反了9·8规定嘛！", "type": "paragraph"}, {"text": "邹协成：科学院的问题与二机部的问题联系起来看，就看出很多问题。", "type": "paragraph"}, {"text": "周信：造反团自成立以来，刘西尧是坚决支持造反派的，是执行了毛主席的革命路线的。", "type": "paragraph"}, {"text": "聂总：他在这个问题上，他一直是支持你们的，秉承总理意图支持造反派。也谈过哪些是保守号。", "type": "paragraph"}, {"text": "周信：关于外出串联问题，当时在院部召开了一次各造反组织代表会议，重点讨论了外出串联问题。刘西尧讲话坚决贯彻了总理指示，提出要出去串联必须有计划、有目的、有组织地出去（邹：这正是两面派的表现）目的是去煽风点火搞革命，数字京外来京10％以内，京内出去要比这还少。）", "type": "paragraph"}, {"text": "刘建林：当时我们还请示过刘西尧，他强调要按总理指示办事，京外来京的10％，京内外出要更少。我们所就控制了，一个也没有出去。串联风刮得厉害的是物理所、651设计院和数学所等。", "type": "paragraph"}, {"text": "周信：关于打内战问题，是因为“红联”的同志单方面于一月廿一日夜偷偷地把印章拿跑，引起全院多改革命造反派不满。", "type": "paragraph"}, {"text": "聂总插话：没有联合！", "type": "paragraph"}, {"text": "周信：我们自下而上地联合夺了权，当时的形势是大联合、大夺权，而“红联”有人提出大动荡、大分化、大改组，与中央精神违背，以刘西尧同志为首的联络员当时支持大联合，是完全正确的，是符合中央精神的。关于保险柜问题，一月七日“红联”把藏有国家核心机密的保险柜抬走，既不通过总理联络员，又不给总理打报告，就拆封了。这事一开始我们不知道，后来知道以后，给“红联”勤务组去信，让他们送回机要室，他们没有送，还写信骂了我们，后来我们又写了个通令，他们还是不送，群众出于对党和国家机密的爱护，采取了2·14行动。", "type": "paragraph"}, {"text": "聂总：这事我知道了。", "type": "paragraph"}, {"text": "周信：联络员是不同意我们这样做的，柳忠阳还与李采吾同志争过。", "type": "paragraph"}, {"text": "刘建林：采取2·14行动是有缺点、错误的，但这决不是联络员的意图，现在有人说是刘西尧带队去包围物理大楼，这简直是笑话，我们是当事人，当时我和田淑清、张国凡，天文台的胡景秋等同志为了避免可能发生的冲突，跑去找刘西尧、李采吾等，要他们无论如何出面调停、避免冲突。刘西尧表示愿意作工作，并要我们告诉王锡鹏他们不要去包围物理所，我与刘西尧抄小道先去物理所，还没走到，队伍已经动了，我们先到几分钟，刘西尧看到队伍已来了，还让我再告诉王锡鹏他们，不要把队伍带进来。我去找王锡鹏，已经来不及了。这怎么能说是刘西尧带队包围物理所呢？邹协成你可以了解一下嘛！", "type": "paragraph"}, {"text": "邹协成：这一点不是我说的，我没有这个看法。", "type": "paragraph"}, {"text": "王锡鹏：关于对院内问题的一些不同看法。在这儿不要多说了，我们主要谈一下刘西尧问题。", "type": "paragraph"}, {"text": "聂总：说吧！说吧！谈谈好嘛！", "type": "paragraph"}, {"text": "邹协成：后来我们联合起来了。", "type": "paragraph"}, {"text": "刘继英：我们原来是一块打出来的，后来分开了，以后又联合起来了。", "type": "paragraph"}, {"text": "聂总：这个联合是很重要的！", "type": "paragraph"}, {"text": "王锡鹏：现在围绕刘西尧问题有不同看法，看来要辩论。", "type": "paragraph"}, {"text": "岱蛮膜：弄不好又要分。", "type": "paragraph"}, {"text": "聂总：这一点你们无论如何要避免！", "type": "paragraph"}, {"text": "周信：关于三结合问题，当时我们提出了六个干部准备作第一批院级“三结合”干部，让大家讨论，还没通过军管问题出来了。我们提出先搞基层“三结合”。在此基础上搞院级“三结合”，刘西尧同意了这个意见。", "type": "paragraph"}, {"text": "刘建林：刘西尧是谈过先搞基层“三结合”，他说：院党委委员哪个行？没有一个能结合的，但刘西尧从未明确说过院级不搞“三结合”，我们没有搞下去是我们错误领会了军管的意思。", "type": "paragraph"}, {"text": "周信：有人说刘西尧不让搞院级“三结合”，是因为他想当第一把手，这是不真实的。刘西尧早在“红旗”勤务组提出要结合他以前就说他们联络员最好不结合。", "type": "paragraph"}, {"text": "甘子玉：刘西尧他们是不想在科学院的。", "type": "paragraph"}, {"text": "聂总：总理联络员，超然一些，好作工作。", "type": "paragraph"}, {"text": "邹协成：聂总，还有两个事情不清楚。第一是总理向主席汇报过科学院革命派壮大了，抓革命生产搞得好。科学院革命派壮大了，这是事实，但说抓革命促生产搞得好，这不真实，这是谁向总理反映的？", "type": "paragraph"}, {"text": "甘子玉：我看到过这个传单，不是科学院搞的，是在外面看到的。", "type": "paragraph"}, {"text": "王锡鹏：我问过刘坚，他向总理作过这个汇报，他们只汇报过印刷厂的情况。这刘西尧还专给总理写过一封信问此事，科学院印刷厂抓革命促生产搞得好，这个总理是知道的。他们承担印毛选任务，一直完成的比较好，今年第一季度又提前三天完成任务。还有电子刻版机安装成功。奇怪的是，总理给主席汇报怎么会传出来的？", "type": "paragraph"}, {"text": "聂总：那不容易传出来！现在好多东西都不真实！", "type": "paragraph"}, {"text": "邹协成：第二个事：聂总，李德仲这人你了解吗？", "type": "paragraph"}, {"text": "聂总：这个人现在糊里糊涂，劲头不那么大。平山人，抗战中当过地委书记。原来在晋察冀，石家庄附近当地委书记，历史上是不是有什么问题，我记不清楚了，好像有什么问题，可以查一查。还有个山西帮，是吗？有裴丽生、杜润生，还有秦力生。", "type": "paragraph"}, {"text": "刘建材：还有卫一清、解兆元、田巨生。", "type": "paragraph"}, {"text": "聂总：这些人都不行呀？那么多山西人搞到一块，啊！裴丽生有历史问题吧？", "type": "paragraph"}, {"text": "邹：有，被捕过。", "type": "paragraph"}, {"text": "聂总：杜润生也有历史问题。", "type": "paragraph"}, {"text": "邹：是个叛徒，自首书都找到了。", "type": "paragraph"}, {"text": "甘子玉：是在华北李雪锋把杜润生重新拉入党内的。", "type": "paragraph"}, {"text": "聂总：我老早就说。这人不能放在科学院。这对科学院影响太坏了！这个人又是个右倾机会主义分子，我早就说不让他在科学院了，张劲夫不听。文化革命开始后，我对他（张劲夫）说，这次无论如何杜润生过不了关啦！所以我说你们这次无论如何要从科学院自己提干部，不要去外面调了，搞些老头头，第一无干劲，第二老弱残废，第三政治上不可靠。就是要打破框框，卅岁的人，大胆提拔。院里可能还不行，所里要换一批。十几年了还不出干部，那才是奇怪的事！我们二十多岁不是当干部了？卅多岁当军政委，抗战时四十来岁，进城才五十来岁嘛！", "type": "paragraph"}, {"text": "邹协成：科学院级别高的干部特别多，这些人怎么处理？", "type": "paragraph"}, {"text": "聂总：那以后处理，中央统一处理。你们要大胆提拔，三十几岁的人精力最充沛了，我昨天说了，有德、有组织能力就行。不要搞些老弱残废、高血压啦、心脏病啦、肺病啦，那不行，搞科学不紧张是出不了东西的！三十岁的人当所长，完全可以。到院里你们现在还困难一些。", "type": "paragraph"}, {"text": "邹协成：温伯华是不是可以调回来，他有能力，运动中又是左派。", "type": "paragraph"}, {"text": "王锡鹏：早在六月份他就支持找们造反。", "type": "paragraph"}, {"text": "聂总：他现在在哪里？", "type": "paragraph"}, {"text": "王锡鹏：调到国务院当总理联络员了。", "type": "paragraph"}, {"text": "聂总：那不好办，总理的联络员。", "type": "paragraph"}, {"text": "邹：是临时调去的。", "type": "paragraph"}, {"text": "聂总：你们可以写信。", "type": "paragraph"}, {"text": "周信：微生物所原党委书记林一夫是个高举毛泽东思想红旗的好干部。被张劲夫排挤走的，我们希望调回来参加夺权委员会。", "type": "paragraph"}, {"text": "聂总：他现在在哪儿？", "type": "paragraph"}, {"text": "周信：在二轻部当司长。", "type": "paragraph"}, {"text": "聂总：现在调干部，这……（对甘子玉）你记下来这件事。", "type": "paragraph"}, {"text": "聂总：还有你们可以对那些没有多大问题，运动中犯了错误，能认识改正的，让他作些工作。", "type": "paragraph"}, {"text": "刘建林：科学院有一些这样的干部。资格挺老的，看去也没有多大问题，但既无能力又无干劲。", "type": "paragraph"}, {"text": "聂总：那不行，没干劲不行！没干劲就不会突出政治，那不行！政治是力量，政治嘛！林总提出三条，其中有一条就是有干劲。", "type": "paragraph"}, {"text": "刘建林：现在我院有些革命委员会的负责人，群众组织负责人都是廿多岁的青年，很多都是63年、64年、65年大学毕业的。", "type": "paragraph"}, {"text": "聂总：可以嘛！可以要一些廿多岁的人。带一些新手嘛！我们那时候参加革命都是青年，中学毕业的都不多，小学毕业的多，带徒弟嘛！当个小参谋，经常在指挥部里转，他知道的事情就多。63年大学毕业生，可以！我说了多少遍了。我看你们这一次坚决打破这个框框。所里可以，院里也可以。卅岁左右的人，完全可以，我在红军当军长时才卅一岁。", "type": "paragraph"}, {"text": "甘子玉：过去框框太多，当室主任要副研。", "type": "paragraph"}, {"text": "王锡鹏等：过去当所长要有业务能力。", "type": "paragraph"}, {"text": "聂总：什么业务能力，我就知道有些所长就不懂什么业务。你们搞“三结合”，提拔一些年轻人，也要一些老手，有点权威，错误不大就可以。要找一些青年人，否则，危险呀！找不到接班人，我很想找个替手，找了这么多年，还没找着。不是我这个人要的条件高。你总得把这一摊子抓起来的！你们夺权委员会，有分歧坐下来谈清楚，但无论如何不要分裂，一定要加强团结。争得脸红脖子粗可以，但一定从团结的愿望出发，我告诉你们，大联合不好，“三结合”就没基础，你们谁要是搞分裂，就给张劲夫制造了复辟机会。你们还要团结其他革命派，还有三红，（对邹协成）你是一红吧！", "type": "paragraph"}, {"text": "邹协成：我是“红联”的。", "type": "paragraph"}, {"text": "刘建林：他是“红联”的主要负责人。", "type": "paragraph"}, {"text": "王锡鹏：他在“红联”中有影响的。", "type": "paragraph"}, {"text": "聂总：你应该用你的影响去作工作。（对大家说）：你们现在是优势了。但还不够巩固，科学院。我现在最担心的就是这个。至于刘西尧的问题，我说了，说他是坏人，我还没有材料，总理怎么弄个坏人当联络员？虽然他与我有过不同意见，我也不能说他是坏人，那样未免太小气！为什么要人家老与你意见一致呢？我还没有材料说他是坏人。", "type": "paragraph"}, {"text": "王锡鹏：有一部分人现在要大搞刘西尧，要把这当成中心任务搞。", "type": "paragraph"}, {"text": "王建林：我们决定五月份主要任务是批判干部问题上的反动路线，搞“三结合”，巩固大联合，而有的所提出，当前的主要任务是搞刘西尧问题，数学所就是这样。", "type": "paragraph"}, {"text": "邹协成：火炬大队是这样。", "type": "paragraph"}, {"text": "刘建林：有人提出：管你联合不联合，我就是要大搞刘西尧，非打倒刘西尧不可！", "type": "paragraph"}, {"text": "聂总：他们闹得厉害，你们要随时向总理反映。", "type": "paragraph"}, {"text": "王锡鹏：对于搞刘西尧的问题，我们提出三点意见：第一，对二机部革命同志炮轰刘西尧我们坚决支持的，我们要用一定的力量调查刘西尧的问题，把它搞清楚。第二，对刘西尧采取什么行动要请示总理，因为他是总理的联络员，这不是什么奴隶主义，我们认为应该请示总理。", "type": "paragraph"}, {"text": "聂总：是不是三反分子，我没有什么材料。", "type": "paragraph"}, {"text": "邹协成：请聂总谈谈张劲夫与上面的黑线关系。", "type": "paragraph"}, {"text": "聂总：陈老总说，这个人（张劲夫）在新四军时，在刘少奇面前是比较吃得香的，张劲夫、何伟两个师政治部主任，在刘少奇面前是吃得香的。另外，宣传部管他们，每一次宣教会议他都参加。我们头两年还合得来，后来就格格不入。58、59年他劲头还大，1961年劲头就很差了。", "type": "paragraph"}, {"text": "甘子玉：后来也不往这儿送批示了。", "type": "paragraph"}, {"text": "聂总：大跃进那时，他太热了，我还批评过他，给他泼点冷水，让他不要太热，后来恰恰相反。他没劲了。张劲夫说：他与中央挂不上钩。挂上钩。怎么挂不上钩呢？看你挂在哪儿。有的钩挂的不对头就是了。", "type": "paragraph"}, {"text": "甘子玉：他还是专科。很好挂嘛！", "type": "paragraph"}, {"text": "刘建林：聂总，我们把您派军代表与我们搞“三结合”的消息告诉大家。大家高兴极了，我们马上选择干部，立即搞“三结合”，等着你派军代表来！聂总：你们快搞。", "type": "paragraph"}, {"text": "（最后，聂总与我们一一握手，接见结束。）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967.5.9外贸《井冈山》公社翻印；1967.5.18工代会北京玻璃总厂红卫兵联络站、革命职工造反总部翻印", "type": "paragraph"}]}