{"title": "康生对广州军区黄永胜等人的讲话", "date": "1967-5-19", "authors": ["康生"], "contents": [{"text": "康生对广州军区黄永胜等人的讲话", "type": "title"}, {"text": ["康生"], "type": "authors"}, {"text": "〖地点：广州。康生同志于五月十九日接见了广州军区黄永胜、刘兴元、孔石泉、温玉成等同志，作了重要指示。〗", "type": "appellation"}, {"text": "康生同志说，对大中学校革命师生进行军政训练，主席非常重视。", "type": "paragraph"}, {"text": "军政训练有四大成绩，第一是把学生集合起来了；第二是组织学生学习了毛主席著作；第三是左派发展了；第四是在有的学校促成了大联合，成立了革命委员会。", "type": "paragraph"}, {"text": "在军训工作中也有缺点，主要是四个字：“急”、“硬”、“死”、”多”。", "type": "paragraph"}, {"text": "你们知道不知道主席给了解放军什么任务？主席要解放军“参与关于开学，整顿组织，建立三结合领导机构和实行斗批改的工作”。主席说：“无产阶级只有解放全人类，才能最后解放自己。”“联动”的错误，就是违背了主席的这个指示，搞血统论，说自己是红五类，别人是黑七类、狗崽子。主席在一个批示中说：“不要排斥犯错误的教师和干部，除年老和生病的以外，要让这些人参加，以利改造。”这是主席交给解放军的任务，怎么能说解放军右倾、和稀泥呢？", "type": "paragraph"}, {"text": "在当前，结合文化大革命斗争形势，学好主席著作是一个很突出的问题。五月八日发表的《＜修养＞的要害是背叛无产阶级专政》一文，是一篇十分重要的文章，主席看过了的。", "type": "paragraph"}, {"text": "延安文艺座谈会，我直接参加了。主席是五月二日讲“引言”，五月二十三日讲“结论”。当中二十一天找了很多人谈话，进行了调查研究。", "type": "paragraph"}, {"text": "主席的《在延安文艺座谈会上的讲话》，不仅是文艺方面的，而且在许多方面创造性的发展了马克思列宁主义。我学习这篇文章，是从哲学方面去理解的。《讲话》涉及许多哲学命题，如存在与意识，唯心主义与唯物主义，从群众中来到群众中去，专家与群众的关系，个人与群众的关系，政治与文艺的关系，动机与效果的关系等，主席有意地用哲学来说明一系列问题。从政治方面来讲，讲了阶级斗争，策略思想，讲了革命文艺的五个问题，即立场问题，态度问题，对象问题，工作问题和学习问题。立场，就是无产阶级立场。态度，讲对三种人有三种态度，对敌人，要彻底揭露、打倒。对朋友，要有批评，有团结。对自己，对人民解放军，要赞扬。", "type": "paragraph"}, {"text": "在当前，我们发表这些重要文件，目的是引导革命群众真正掌握毛泽东思想这个锐利的武器，掌握斗争大方向，有力地批判党内最大的一小撮走资本主义道路的当权派促进革命的大联合、三结合。在文化大革命中，对工人的工作，除上海外，都作得不好。现在是学生领导工人，不是工人领导学生，这个问题很大，如果不解决，学生中的无政府主义不仅不能克服而且会影响工人。", "type": "paragraph"}, {"text": "主席要我们首先注意政权问题。五四运动好就好在提出了打倒卖国政府的口号。在文化大革命中，学生首先起来了，他们是先锋，但必须向工农兵学习。北京革命群众组织的四大领袖：聂元梓、蒯大富、谭厚兰、韩爱晶，都是学生。为什么没有工人的领袖呢？肯定会有的，是因为我们没有发现。现在有一些问题发了指示，但研究贯彻这些指示不够，具体措施没有跟上。常常不能解决问题。结果发一个指示不行，又发一个，越发越疲。大字报越写越大，浆糊越用越多，农民很有意见说我们吃都吃不上，你们成桶成桶往墙上糊。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年6月2日红代会清华井冈山一部第三动态组编《动态》第65期", "type": "paragraph"}]}