{"title": "李彬等接见江西省汇报团时的讲话", "date": "1967-5-3", "authors": ["李彬"], "contents": [{"text": "李彬等接见江西省汇报团时的讲话", "type": "title"}, {"text": ["李彬"], "type": "authors"}, {"text": "华东接待组组长李彬等同志接见江西省汇报团", "type": "subtitle"}, {"text": "时间：1 9 6 7年5月3日晚8点-11点5分", "type": "subtitle"}, {"text": "地点：北京劳动人民文化宫即中央文革，国务院接待站", "type": "subtitle"}, {"text": "首先到会的部分代表汇报了本地区，本单位的情况（如吉安、景德镇、洪都）我院代表汇报了《江西日报》等情况。", "type": "paragraph"}, {"text": "李彬组长谈：今晚已很晚了，是否明天我们再谈，现在我谈几个问题，我们前一段时间对江西问题也很怀疑，为什么其它省分，赴京告状的那么多，唯独没有江西 的代表，三月分以前得不到福建的情况，四月分以前得不到江西的情况。这为什么呢？我估计有两种可能，要么就是江西做得很好，没有什么问题，要么就是压得不 能来，中央曾经问过我们那些地区来反映的比较多，我们说，福建是三月份才来，江西我们前段时间了解得很少，我们华东局各地区的简报都有，就是没有江西的， 因为我们没有收到反映，总不能凭空捏造吧!只是偶然收到1-2封信，这次同志们来反映江西情况，我们很高兴同志们反映的情况，我们一定如实转告中央。", "type": "paragraph"}, {"text": "中央对江西问题很焦急，曾经想我们能否派个代表团到江西设个联络站，戚本禹同志说：“有个问题，你们想过没有？去吗，不暴露身分又不能了解到情况，暴露 身分吗，保守派对你实行软禁使你和造反派隔离，最后得到的只能是一个休息的小天地”，所以前段时间有个别江西同志来了，我们总要问问江西情况，那怕能说上 几句也好，我们也很高兴！", "type": "paragraph"}, {"text": "现在就我可能解答的，解答如下几个问题：", "type": "paragraph"}, {"text": "第一，军队和武装部的区别：", "type": "paragraph"}, {"text": "凡是军队是指当地驻军，包括县以上武装部，但驻军和武装部是有区别的，驻军没有地盘区别，而武装部则有地盘思想，有的武装部是山头主义的，因为他们和当 地行政机关有千丝万缕的联系，所以我们对武装部的反映是要打上50%的折扣的，因为他受当地部门影响较大，而且一般是有地方行政机关职务。", "type": "paragraph"}, {"text": "第二，……军队介入地方文化大革命，敌人是特别注意的，有缺点错误怎么办，同志们可以批评、批判，为什么？人民解放军是人民的子弟兵，有缺点错误为什么批评不得。", "type": "paragraph"}, {"text": "……另一种情况，如果他们根本不听，不理，怎么办？没有关系，军区不听上告大军区，如果不行就上告军委、毛主席，都是方法，我们希望你们今后多写信交军委、中央文革。", "type": "paragraph"}, {"text": "第三，……。关于一切权利归民兵，民兵干部一律不变动，中央没有这样的提法和规定，也没有要民兵去军管之事，这真是江西的特产，只有在军队忙不过来之时，可派民兵代表参加临时权力机构。", "type": "paragraph"}, {"text": "第四，砸、抓、抢等武斗中央不提倡，如果造反派这样做了，要受批评，如果是保皇派、保守派这样做了，那就可想而知了，多次这样做就要专政。", "type": "paragraph"}, {"text": "第五，军管一般是电台、电视台、邮电、报社、银行属于军管范围，非万不得已时—般不要军管，你们看军管了几个单位？北京广播大楼停了二十四小时后才军管的。", "type": "paragraph"}, {"text": "最后首长又补充了几个问题：", "type": "paragraph"}, {"text": "(1)中央不提倡绝食斗争，毛主席也说要吃饱饭干革命嘛！", "type": "paragraph"}, {"text": "(2)《江西日报》的问题未作具体答复，向代表要具体材料，带回去研究。", "type": "paragraph"}, {"text": "(3)对于景德镇在九月底发生的两次流血事件，立即告诉中央，电报解决。", "type": "paragraph"}, {"text": " 来源：《毛主席无限关怀江西：中央首长对江西问题的指示》(江西省直机关保卫毛泽东思想联合战斗团宣传组、江西省无产阶级革命派大联合筹委会新闻界联络站编印，1967年10月)。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "江医井红指挥部 1967年5月8日省直联合战斗团印", "type": "paragraph"}]}