{"title": "中央首长在接见四川一些专市代表时的讲话纪要", "date": "1967-5-7", "authors": ["周恩来", "康生", "关锋", "王力", "叶群"], "contents": [{"text": "中央首长在接见四川一些专市代表时的讲话纪要", "type": "title"}, {"text": ["周恩来", "康生", "关锋", "王力", "叶群"], "type": "authors"}, {"text": "周恩来、陈伯达、康生、江青、王力、关锋、萧华、杨成武、叶群等", "type": "paragraph"}, {"text": "在接见四川一些专、市代表时讲话纪要", "type": "paragraph"}, {"text": "(1967年5月7日下午8时  人民大会堂西厅)", "type": "paragraph"}, {"text": "被接见人：川大“八·二六”代表二人，红卫兵成都部队代表一人，江津、绵阳、雅安、彭县代表各一人，西南联络组代表一人以及其他方面代表共十五人。", "type": "paragraph"}, {"text": "(总理和其他首长进场，大家鼓掌欢迎。中央首长向大家一一握手，见川大“八·二六”的李洪宾脚伤时，关切地要他治一治。)", "type": "paragraph"}, {"text": "总理：你的脚怎么样了？李洪宾要好好治一治，在这里不治好，回去不好治啊？", "type": "paragraph"}, {"text": "康生：要好好治一治，治不好找不到爱人啊！(众大笑)", "type": "paragraph"}, {"text": "(总理先翻名册看，一一点名)", "type": "paragraph"}, {"text": "总理：(对杨文元)地质学院来了没有？(杨：来了！)你们今天得到什么关于成都的消息没有？(当汇报到红卫兵成都部队和川大“八·二六”在这次流血事件中都挨打了时)李洪宾同志，你们都是长期的战友嘛！(对红卫兵成都部队负责人)你们过去对川大“八·二六”和“工人造反兵团”有错误，你承认吗？不要打了吧！(王力：双方都吸取经验教训吧！)", "type": "paragraph"}, {"text": "川大“八·二六”江海荣：他们说他们红卫兵成都部队跟中央接不上关系，是王力搞的鬼。(总理笑：哪里！不是！)", "type": "paragraph"}, {"text": "关锋：双方都原谅吧！", "type": "paragraph"}, {"text": "王定之：我们西南联络组对成都红卫兵部队是这样看的，我们觉得成都红卫兵部队底下的广大战士是造反派，他们的一些头头是走的机会主义路线！", "type": "paragraph"}, {"text": "“二·二战斗团”刘喜说：总理，我讲几句，我觉得我们到这里来不要转移大方向了，开枪的老产又不在，不要互相告状了。", "type": "paragraph"}, {"text": "王力：不要听阶级敌人的挑拨了。", "type": "paragraph"}, {"text": "(红卫兵成都部队代表承认错误……)", "type": "paragraph"}, {"text": "康生：你对了，错了就承认错误吧！", "type": "paragraph"}, {"text": "关锋：对你们承认错误，人家就原谅你们了！", "type": "paragraph"}, {"text": "王力：(对川大“八·二六”李洪宾)你们也不要提那个口号，不要提他们总部一小撮了。对“产业军”才能那样，把它的一小撮头头和广大战士分开来。", "type": "paragraph"}, {"text": "总理：批判刘邓资产阶级反动路线，李井泉那个坏蛋就代表了嘛！批判李井泉嘛！成都红卫兵部队的领导，二、三月有动摇，犯了一些错误，主要是相信军委那封信，迷信军区，没有独立思考啰，但大方向是对的，我们支持你们。你们把川大“八·二六”和“工人造反兵团”看成对立面啰！但在对产业军方面你们是一致的。你们应在这场血战中团结起来，把过去长期以来的裂痕去掉啰！因此，川大“八·二六”的，他们有错误就让他们内部去解决。领导上犯错误改就行啰！那一级领导不改，是会被淘汰的。", "type": "paragraph"}, {"text": "(成都红卫兵部队代表申辩后)", "type": "paragraph"}, {"text": "总理：你们在抵制军区方面主要是不与“产业军”联合。但在对待川大“八·二六”和“工人造反兵团”的问题上犯了错误，上了军区的当了。你们承认这点才站得住脚。你们现在改了我们就欢迎啰！", "type": "paragraph"}, {"text": "(当雅安代表谈到一三零师师长说：重庆的镇反大方向是正确的，辛易之材料已上报总理为伪重革联委三结合对象时)", "type": "paragraph"}, {"text": "总理：镇反的大方向当然不对，辛易之的材料我倒看过！", "type": "paragraph"}, {"text": "叶群：现在谣传很多！", "type": "paragraph"}, {"text": "总理：康老，你还记得吧？", "type": "paragraph"}, {"text": "(北地“东方红”的杨文元发言，“红卫兵成都部队”要北地回成都检讨)", "type": "paragraph"}, {"text": "总理：不！内因为主呢，还是外因为主？", "type": "paragraph"}, {"text": "康老：人家流了血我们心里都痛嘛！你们还在吵，这怎么行嘛！", "type": "paragraph"}, {"text": "总理：我原以为今天你们能坐下好好的谈，但现在还在吵，这是出乎我们的预料的。我是认识“成都红卫兵部队”的，去年认识的。现在我要多说两句。你们“成都红卫兵部队”对“产业军”划清界限，这一点我是欣赏的。但后来对川大“八·二六”的态度是迷信军区，上了当啰！写成了文字嘛！这是很大的错误啰！你们要批判刘邓嘛！把斗争矛头指向党内最大的一小撮走资本主义道路的当权派嘛！中南、西南李井泉、黄新亭、郭林祥嘛！也可能还有其他个别的人嘛！这是一小撮嘛，“产业军”一小撮头头，也可能跟着他们跑的，你们的矛头要对准他们。成都的事情我们知道了，主席知道了不安，林副主席听了也不安嘛。因为我们给他们两位写了报告嘛！对这件事要作专案处理，要追查凶手，查出幕后指挥，要治好受伤的，要抚恤死者。", "type": "paragraph"}, {"text": "王力：枪一打，阵线就清楚了嘛！你们这样下去是会脱离下边群众的，不虚心嘛！(川大“八·二六”和“红卫兵成都部队”)", "type": "paragraph"}, {"text": "总理：对，王力同志这句话讲得好！", "type": "paragraph"}, {"text": "(王定之向总理汇报四川四月以来发生的事件。中间康老宣读新华社关于成都血案在首都反映的新闻报道)", "type": "paragraph"}, {"text": "康老：你们听听，不谈成都就是首都各机关，学校，厂矿群众了解成都流血事件后想的什么？", "type": "paragraph"}, {"text": "(王定之汇报完毕)", "type": "paragraph"}, {"text": "总理：照你这样讲四川问题漆黑一团，今后怎么办？二月兵变不是一回事，同学们多动一下脑筋是允许的，二月逆流又是一回事。有许多老干部，没有与刘邓彻底决裂，出现一逆流，但夺权的主流是好的。四川的问题本来排队比较晚一些，但没想到解决得这样快。既然解决宜宾问题，四川的盖子就揭开了。因此要解决。四川问题发生了这样大的流血惨案，我们心里感到不安，夜长梦多啰，四川问题不解决，不行了！现在造反派解释后双方都有力量，老呆在这里是不行的。四川的材料，新华社记者整理的，你们反映的，我们都看了。四川问题应该结束啰！矛盾主要是党内走资本主义道路当权派和广大群众的矛盾，是李井泉、黄新亭与广大群众的矛盾。“打倒李井泉，解放大西南！”是对的啰！但打倒李大章就不对了。因为两个都姓李，又是省长，所以都喊打倒，李大章是没有实权的。李井泉是不给他实权啰！廖志高、李井泉、黄新亭一小撮才是打倒的啰！今天我们已把李井泉、廖志高调到北京来啰。", "type": "paragraph"}, {"text": "我想，四川问题应结束了，大家都愿早回去嘛！我找大家来主要是研究今晚的会。四川问题我们已经清楚啰！你们写的材料我们都看了。今晚不要再讲了，讲讲只是生动一些嘛！", "type": "paragraph"}, {"text": "四川问题我们吸取了内蒙的教训，内蒙是派北京军区的同志去解决，本地的吴涛不能回去。对下面的人争取不够，结果下边的人乱哄哄的。我们要听毛主席的话，相信下边的广大指战员是好的。成都军区司令员是梁兴初同志，张国华同志是政治委员。他们两个都是新的，你们要与他们互相配合啰！而今互相信任很重要，四川十六个军分区，四个警备区，独立团、独立营的问题，现在有的还未暴露，要相信中央一定能够解决。今天晚上把四川会议结束，下边的群众回去啰！留在这里再商量一些问题，各专、市的主要头头可晚一两天回去，再到成都去开个会，看大家同意不同意。如果同意我们就把大部队调来，十点钟准时开会。是不是这样？你们吃饭。", "type": "paragraph"}, {"text": "关锋：中央关于四川问题的决定，是主席批准，林副主席批准的，你们相信梁兴初同志、张国华同志能解决下面的一切问题。", "type": "paragraph"}, {"text": "总理：来，站好合个影！(对王力)去叫江青同志来合影！", "type": "paragraph"}, {"text": "(江青同志进场就向代表敬军礼，大家鼓掌欢迎，九点十五分总理与首长与代表一起合影，连拍三张，合影后，大家分别拉着首长的手反映问题，九点二十分在人民大会厅用晚餐。)", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。", "type": "paragraph"}]}