{"title": "谢富治与清华大学井冈山兵团总部及四一四总部负责人的谈话", "date": "1967-5-20", "authors": ["谢富治"], "contents": [{"text": "谢富治与清华大学井冈山兵团总部及四一四总部负责人的谈话", "type": "title"}, {"text": ["谢富治"], "type": "authors"}, {"text": "摘要", "type": "subtitle"}, {"text": "蒯大富就比不上罗征启吗？批评人家可以批评嘛，为什么要上这么高？我问你（沈如槐）是不是要蒋南翔回来？蒯在总的文化革命中间，在和清华大学全体左派，和造反派在一起，作出了很大贡献，是公认的左派。造反派（包括在座大多数）年初犯了些错误，那时有怀疑一切，作了一点错误的事，还有对同志的不同意见，上得太高，有点压，后来总结了经验提高了，改正错误了，当然今后还可能犯错误，但总部在不断前进。", "type": "paragraph"}, {"text": "414可能在某些做法，某些问题可能正确，可能你们在大方向上不太合适，大方向不对……", "type": "paragraph"}, {"text": "反正我个人和稀泥。你讲我赞成分裂，我是不赞成的。我和黑帮分裂。", "type": "paragraph"}, {"text": "一个清华分为两个学校，总部学校、414学校，一个是蒯下台，414上台；再么就是合起来。", "type": "paragraph"}, {"text": "总有一个前途嘛，一个清华分为两个清华，此路走不通。第二个前途把总部、蒯大富搞下台，这个路不好嘛，走不通，蒯大富有人反对，黑帮反对，蒯大富就是有人讲，蒯大富是反革命。", "type": "paragraph"}, {"text": "走第三条路，蒯派一个学校、414一个学校，蒯派下台，414上台，走不通。很多人反对他，当然有革命者支持他。中央文革小组支持他。当然不支持他错误。我这个讲话简单明了。", "type": "paragraph"}, {"text": "对干部解放一大片，不等于某一时期批判就错误。宽大政策，宽大处理，不等于解放干部、原则批评就错误。做得有些过分，是没有经验。工作组搞的、黑帮搞的另外一回事。……", "type": "paragraph"}, {"text": "一小撮，哪里来两小撮。", "type": "paragraph"}, {"text": "“清华都是红线”，那是错误的。", "type": "paragraph"}, {"text": "不能都完全翻了案了，这就犯大错误。", "type": "paragraph"}, {"text": "总部领导下的筹备小组搞起来，搞成总部领导下的战斗组的形式。搞班系大联合，搞革命委员会后就可能不要搞战斗小组了。", "type": "paragraph"}, {"text": "可以接受你们一个两个，但要服从筹备小组和总部的领导。414是过渡，不要打着414的旗号来争地位，争选票，革委会建立了，414可以解散了，班系大联合。414在具体问题上有正确的，总部应当接受。但你们大方向不太对头。", "type": "paragraph"}, {"text": "起着挑动群众斗群众的作用的干部不准用。要把筹备小组总部威信提高，这是实质问题，不要降低而抬高山头的威信。这一点414要注意，28团也要注意。现在连中央文革小组的话都不听，当面听背后不听。小资产阶级知识分子私字，无政府主义……你们不听嘛，你们就搞下去，就可能走向反面。现在伯达同志说：最大问题是自我批评。", "type": "paragraph"}, {"text": "不成立这个组织是好的。414大方向总是不好的，有具体问题是正确的，站出来的干部就要为团结贡献力量。", "type": "paragraph"}, {"text": "我在批评414的大方向的问题的前提下和一点稀泥。象你们这样搞，怎么掌天下？得让蒋（南翔）……。反正蒋（南翔）我一千个，一万个反对。（你们）又不做自我批评。你们上台，人家造反，你们也不行。你们上台，别人成立个416你够受。何况你上台也上不去。我们同资产阶级不能团结，革命同志为什么不能团结呢？干部再拉一派打一派，还是执行资产阶级反动路线。", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "1967年12月22日清华大学井冈山斗批改战团编印《学习资料》第75期。", "type": "paragraph"}]}