{"title": "陈伯达、谢富治在红代会核心组会议上的讲话", "date": "1967-6-5", "authors": [], "contents": [{"text": "陈伯达、谢富治在红代会核心组会议上的讲话", "type": "title"}, {"text": "时间：1967.6.5 晚－6.6 凌晨 地点：人民大会堂", "type": "subtitle"}, {"text": "参加人：北京大专院校红代会核心组成员、北京市革委会的十五所高等院校的委员、红代会的工作人员。", "type": "subtitle"}, {"text": "伯达：（陈伯达同志一走进会场，大家热烈鼓掌。陈伯达同志摆摆手说）别鼓掌了。怎么又打起来了？怎么又打？你们是要当无产阶级革命家，还是当流浪儿。我让你们打倒好了。我反对你们，都得罪你们了。我反对你们最近的行动。无产阶级文化大革命就是要革你们资产阶级的灵魂，我替你们难过。刚才去参加亚非作家学习毛著的会。现在凡是有打架的地方我就去，我准备去挨打，我是不怕别人打的，你们尽是鼓掌我已经不喜欢了。记了有什么用？不听也不执行，老子天下第一，什么人的话也不听了，中央命令也不听，我就造你们的反，谢富治副总理如果不执行毛主席的指示就造他的反。我批评谢富治同志，他太软弱了，对你们太宽容了。", "type": "paragraph"}, {"text": "有人贴大标语：“谢富治算老几？”什么算老几？这是什么意思？我是拥护谢富治的，我投他的票，对你们采取无产阶级的强硬政策，你们这样闹不行，我就是要批评。我什么都没有，我是小小的老百姓、无产阶级。有的同志说我：你最近批评的人太多了，我说，我还是要批评。（谢富治：你敢字当头。）（这时大家反映，红代会没有经过核心组讨论就吸收了十八个组织）你们要经过正规的讨论、民主的讨论。不能随便开除，也不能随便地吸收。（同学们反映今晚有人去“首都红卫兵”报，在那里发生了武斗。）（谢富治：你们公开批评北京日报，这是对的吗？某些大学去某些单位打砸，这是对的吗？我反对。）以后凡是打、砸、抢，不执行通告的要罢免。我以一个公民、一个小小老百姓的身份提议：如果革命委员会委员不执行这个通告时要罢免。大家这里举手通过，出去又反对，要罢免，你们来造我的反好了。出那么多的报纸，别以为你们的文章了不得，中国青年报的文章我不看，北京日报我也不看，（这时同学把一个取缔“首都红卫兵”报的通告送给陈伯达看）这个通告很不好，老百姓给你们吃饭，你们不好好地学习，要干架。现在我反对你们，这个通告写的很糟糕，这样在街上贴出去很不好。我没有看“首都红卫兵”报，但是这个东西贴出去是会是什么影响，你们想过没有？你们这样做我实在忍耐不住了，你们是××的，我们是老朋友了，我们的话也不听了。你们原来还比较朴素，现在骄傲了，也搞打砸抢，无产阶级会去抢人家的东西吗？打砸抢搞个人发财。你们的手表是抢来的吗？如果是就拿出来，要按照党中央毛主席的话办。（这时，伯达批评轻工红鹰朱成同志参加武斗了，朱成站起来说轻工七·二九已经辟了谣：“说朱成没参加武斗”）", "type": "paragraph"}, {"text": "我批评错了，你们可以指出，我是老百姓的奴隶，不是地主的奴隶，也不是奴隶主的奴隶。我比老百姓还小得多，是为老百姓服务的。你们的一切都是从哪里来的？眼镜、茶杯、衣服、房子、工具、钢笔、纪念章、纸张，都是怎么来的呢？想一想吧，这是马克思主义的起码的东西，没有这些东西你们能打架？这是起码的马列主义、毛泽东思想的常识，一个普通劳动者必然懂得，你们要有无产阶级政治家的风度。什么是无产阶级？什么是人民代表？什么是人民勤务员？你们要想一想。凡是你们打架的地方我都想去，让你们打死引起你们的警惕，引起你们的觉悟就好了。（谢富治：我也准备被你们打死，如果你们能够觉悟这也是我的一点贡献。）你也有这个决心啊？我很难过，替你们难过，你们是拆革委会的台，要打倒谢富治。（谢富治：只要把我打倒，市革委会能够巩固，北京市革命秩序能够恢复，那就是好的，我明天就倒。）", "type": "paragraph"}, {"text": "首都要成为无产阶级文化大革命的模范。（谢富治：可是两派都要把红代会搞垮。）不要受坏人煽动，不要受自己坏思想的煽动，文化大革命就是要革资产阶级的丑恶灵魂，（谢富治：现在有些人私字挂帅，很严重。）这就是资产阶级思想挂帅，要造你们资产阶级思想的反，（谢富治：有人认为只有自己才是无产阶级，别人都不是。）要好好学习毛主席著作，要考验一下，谢副总理，你找个时间把委员们都找来考。（谢富治：这样不行，没有用，他们背得很熟，而且都会写）那不一定，听说傅崇碧主持会议你们都不听，傅崇碧同志保护过我，我对他很尊重。有些人翻脸不认人，根据他个人利益，小团体利益，这些都是剥削阶级丑恶的东西。你们受压制时我们的话是香的，现在不行了，你们现在站起来了，不仅要夺学校的权，也要夺市革委会的权，还要夺工厂、机关的权，现在最危险的是夺无产阶级的权。我们无产阶级也懂得，资产阶级也懂得你们，你们可能走到反面了。你们搞打砸抢，就是执行刘邓路线。想一想去年七月份刘邓路线统治时那种悲惨的局面，受到刘邓路线的压迫，现在反过来也搞打砸抢，这不是像刘邓路线吗？去年对外文委找到我家去，我老婆接电话，问他姓谁，名是谁，做什么工作，后来接到许多信。我去看大字报，张彦这个工作组把与我一起走的都打成了反革命，说我是反革命的后台老板，几十个反革命的后台是陈伯达。其实那些人是非常冤枉的，我没与他们谈话，更谈不上反革命。后来周总理派康生同志去调查，把他们放出来，有的人都精神失常了。", "type": "paragraph"}, {"text": "有人对我说，他们要故意闹，把事态扩大，要中央文革接见。我准备去，让他们随便踩死，献出一个人的代价，我年纪太大了，又没有用，说话还要翻译，让你们打死也好。你们要想想这个问题。（谢富治：不，你有用，我打死不要紧，你有用。）我不符合你们的口味，我是讲真的，不是假的，不管你们理由有多少，打架是不对的。市面上被你们的喇叭车吵得够了，老百姓都有意见。中国是不会灭亡的，灭亡的只能是资产阶级，资产阶级思想。你们要走哪条路？你们要夺多少权？你们比我们小时候还糟糕，我们小的时候在群众中生活，你们没有与老百姓见面，世界的事你们了解的少。岁数小不要紧，毛主席希望你们做无产阶级接班人，能不能做，看你们自己，用打砸抢就能把谢富治打倒了？你们现在要准备条件做接班人，不是现在做接班人，你们脑子中资产阶级影响还是很深的，要革掉这些灵魂，中国就可以不变色，不然，还是要变色。", "type": "paragraph"}, {"text": "有人可能反对我，他现在要接班，用打、砸、抢，就变为资产阶级。这是受封建帮会的影响，你们没有讲接班的条件，就想打倒谢富治，你们来当主任吗？主任不是自封的，是群众选的。谢富治如果交班就是犯罪，不能交班。你们现在的思想是资产阶级的思想，你们两派这一派对付那一派，就是刘邓路线对待群众的办法，我们天天为你们着急，替你们忧虑，不是为了个人，而是为了国家的前途。你们登了台，这样搞下去，可能搞修正主义，这样搞下去就得搞修正主义。", "type": "paragraph"}, {"text": "（谢富治：这句话很重要。）你们自以为是英雄，是无产阶级的英雄，还是资产阶级的小丑？（谢富治：不要走得太远了，你们两派，不论哪一派都不要走得太远了。）我得罪你们这些委员老爷了。（谢富治：不是得罪，而是帮助。）不要用喇叭车，你们不要插手各省市、各机关的运动，你们不太了解，自惹麻烦。你们去帮助一派，反对一派，乱支持。（谢富治：通通回你们学校去。）中学生你们也不要去插手，中学生的分裂是由于你们大学生在里面插手，工厂的分裂也是由于你们大学生在里面插手，好像北洋军阀似地各占地盘。（谢富治：这句话很重要。）我昨天批评了××不听毛主席的话，大批判大联合都不听，非得要去搞分裂，公开批判北京日报，听说有人要批判红旗和人民日报，我前天已经把话说出来了。有人用联动的口号说“活着干，死了算。”不知是为了哪个阶级干？不讲阶级。什么叫无产阶级？什么叫资产阶级？以后你们再闹我就不接见了。我很严肃地指出，有人从右的方面，有人从极“左”的方面来动摇党中央的领导。无产阶级的政治斗争是很严肃的，不是儿戏，不是赌博。我没说过什么好话，这两句话是对的。（谢富治：这两句话回去以后要好好讨论。）这完全是投机倒把的思想，这是资产阶级交易所的思想，蒋介石原来就是交易所的，你们的头脑中有一种空隙，资产阶级思想可以吹进去，资产阶级的风会吹进去，不压迫它，它就要扩大地盘。你们到处插手，我们准备被你们打死，我们说话是算数的。", "type": "paragraph"}, {"text": "加入红代会要开展民主的讨论。（谢富治：他们都各自拉一派，把自己观点相同的一派拉入红代会。）你们现在是资产阶级知识分子想夺无产阶级的权。现在苗头就是这样。你们去煽动工人，也想夺无产阶级的权。加入红代会要民主讨论，由市革委会批准。（谢富治：我们不去管他们的事。）（红代会的工作人员说：红代会的大印已经被抢走了。）印被抢走不要紧吗，我们不要印。中央文革就没有印。你们有帮有派，我们没有。没有印也可以照常办公。你们可以轮流参加红代会。一个学校分两派，轮流参加。（有的同学问：保守派参加行吗？）保守派参加也不要紧。有的保守派就不一定是保守派，可能是造反派。比如三军演出，他们就是革命派。但有些学校反对他们，说他们是保守派。（有工作人员说：保守派进来，那么红代会不成了大杂烩了吗？）什么大杂烩，难道今天跟你们的谈话就不是无产阶级对资产阶级思想的斗争。我们是大杂烩，难道你们就是造反派了。你们就是百分之百的造反派，我大概就是保皇派了。因为我保谢富治。我常常从最令人瞧不起的人那里得到真理。我曾经写过一篇文章。有一个贫农妇女，是被人瞧不起的，开会没有发言权。有一天我到她家里去吃饭。我问她你住那里。她说住在蔡家庄。又问：村土改了吗？她说：搞是搞了就是没有与群众商量。这就是恩赐给农民。我受很大启发，我的文章的题目是她出的。这篇文章都说写得好，现在看来还是很蹩脚的，只不过引了毛主席许多光辉的话，这些话是很精彩的。我再讲一个小故事，我十三岁时是读私塾的，我的叔祖父是个老学究，他出了一个题目，要我写文章，我瞧他不起，他六十多岁了，他把我的文章改的一塌糊涂，八股调，我觉得好笑，他就打了我的头，很疼，当时我很生气，现在倒是很感谢他。他打我头脑清醒了一下。他的话就是不对也不能不尊重，显出嘲笑的样子来。现在我是把你们当作孩子看待的。要是过去读私塾，非打五十大板不可。我父亲打我，他是私塾先生。你们抢印，这是资产阶级的小动作。", "type": "paragraph"}, {"text": "我再讲一个故事，你们知道黎元洪吧，曹锟是逼他让出总统的位置，把他驱逐走了。黎元洪的老婆偷偷地把印带走了，曹锟这时就着急了，派人去把印抢回来，其实这是多此一举，黎元洪的老婆偷走印，曹锟再刻一个，还不是照样当总统吗？我先讲这个故事，你们后交印，你们是不是想当曹锟的部下？把印交出来，由办公室的人使用，谁去值班谁就用，别抢。这些都是小孩子的动作，旧社会的恶劣作风，地主、资本家的作风，你们以为把印抢走了，总统就可以当了吗？南京也有一个故事，夺了一口袋印，什么办法也没有，工业不行，农业也不行，只好交出去。你们把所有的印都交出去，既往不究。要容纳有不同意见的组织来参加，要扩大红代会，所有两派都参加，或轮流参加。一个学校没有别的派，就不能再搞成两派，特别是组织分裂，外单位到你们学校去制造派别，也是不对的，是错误的。（外贸学院东方红反映，说他们原是一个东方红，在外单位的支持下，分裂出新的东方红。）京西工人现在讨厌学生了，你们在那里以先生自居，制造分裂，现在都应该回来。（这时××同学写了一份决心书，伯达同志读了。）我们欢迎这种态度，这种态度很好嘛。地质与新北大吵架，别再打了，北大是老大哥，别逞英雄，不要把地质打倒。地质也不要把北大打倒。北大地质各做自我批评。一个学校的事别的学校不要去包办代替。北大有缺点做自我批评，地质也是如此。", "type": "paragraph"}, {"text": "新北大要做模范。有没有北大的同志在？（答：有。）你们别组织两大派斗争，我前天在小礼堂讲话就是批评新北大的。但是你们其他人回去也不要攻击新北大。我们是希望人家好。北大是一个很有名望的学校，又是出第一张大字报的，它成材不成材，是不是紧跟毛主席的革命路线，还是走别的路线，有这种可能性！这里要引起北大同学们的警惕。别用这些话去贴大字报，去攻击新北大，不准往街上贴新北大的大字报。我们这是内部交心，红代会内部做自我批评，不要把对方当作死对头。要自我批评，只有资产阶级才相互攻击。要爱护新北大，不要损人利己，不要大喊大叫，你们注意，不要打垮新北大，我没有这个野心。", "type": "paragraph"}, {"text": "我现在作为红代会的一员来说话，我是代表个人，不是代表中央文革小组。我们今天的讲话，就是在这个范围内知道就行了，不准拿出去攻新北大。前两个月我就批评了孙蓬一，地质去攻击新北大是错误的，孙蓬一就发火做了个报告，说我们上上下下万众一心。这没阶级分析，不科学，你们北大就没有资产阶级知识分子？就没有一个小资产阶级？有一个会我是批评新北大孙蓬一的，“不是我们垮，就是他们垮，垮了再干”，这也是新北大一个人说的。孙蓬一有火药味，要有点老大哥的气派嘛，不然你们的名誉就损害了。吴传启算什么东西？吴传启你们说过就算了，提不上日程上。他这个人排不上我们社会的位置。我现在天天想，天天希望这样一件事能够实现，就是广播车都拆掉。吴传启我不认识他，谢富治同志也不认识他。有一种言论，说北京日报、光明日报、新华社、红旗杂志都是吴传启操纵的，这是活见鬼！有人扭住周景芳，他在学部工作。（谢富治：他是好人，是造反派的。）我刚刚认识他，他是戚本禹同志派他去帮助谢富治工作的，是戚本禹推荐的，关锋同志开始还不愿意呢，要把他调到红旗，当时我也同意了。这是一个老实人，别冤枉好人。吴传启不可能操纵我们的报纸，渺小的微不足道的人，你们硬把他抬上来，这不是见鬼吗？这不是上坏人的当吗？因为他，就要搞武斗，这是被人在挑拨呀，这是帮助渺小的微不足道的人来篡夺我们的权力。凡是搞垄断把持权的都是替自己造成垮台的条件。你们要用吴传启这个名字来做内战的口实，一定要垮台。吴传启是渺小微不足道的人，你们为什么要抬高他呢？我们两个人一辟谣你们就垮台了。我们两个人都不认识他。你们一定要利用这个口号会自己垮台的，不相信，将来会相信的。", "type": "paragraph"}, {"text": "北大拿这个借口少数人搞分裂，一两个人，两三个人想利用这个来搞内战，这一两个人就要垮台。他们认为打中了，就可以把北京市革委会的权夺过来了，这是想入非非，胡思乱想，这种人一定要垮台。回去跟孙蓬一说一下，我不怕他进攻我，昨天我公开批评了聂元梓同志，我是不愿意点出名来的，对于聂元梓同志我们还是要保护的，你们不要乱攻，不要利用我的讲话去攻聂元梓同志，还是让她当红代会核心组组长，我支持她，不能够开除她。谢富治是代表党代表工人阶级来领导革命委员会的，不能知识分子来领导无产阶级，你们这些知识分子究竟改造了多少？造革命委员会的反，是什么意思？值得考虑！我信任你们，所以才把心里的话都说出来，我这样严厉地批评你们，是因为我相信你们，你们也相信我们。我刚才发那么大的脾气，不是没有道理的，我是好意的来劝你们的，但一定不要利用我的讲话对某一个组织、某一个单位的批评，去攻击另一个组织，去攻击另一个人。不要去攻击新北大，不要去攻击聂元梓同志。北大同学回去告诉聂元梓同志，叫她不要生气，我这样正是为了她好。", "type": "paragraph"}, {"text": "来源：《北京大学文革资料选编（下）》，美国华忆出版社，2020。", "type": "paragraph"}]}