{"title": "周恩来接见铁路口职工的讲话", "date": "1967-1-10", "authors": ["周恩来"], "contents": [{"text": "周恩来接见铁路口职工的讲话", "type": "title"}, {"text": ["周恩来"], "type": "authors"}, {"text": "同志们，乘务员同志们：", "type": "appellation"}, {"text": "我们听到你们沿途受到一切阻碍，甚至受到委屈，我们很关心你们的事情，所以今天接见你们。", "type": "paragraph"}, {"text": "刚才同你们派出的六地代表（长春、齐齐哈尔、大连、牡丹江、广州、武汉）谈了。另外还有铁路系统的局、分局，工厂、机务段，北京铁道学院、铁道医学院的同志交换了一些意见，同部里的一些同志也谈了。你们在这里差不多等了五个多钟头了，我很不安。", "type": "paragraph"}, {"text": "当前开展的无产阶级文化大革命，是伟大的革命，是社会主义革命提高到一个新的阶段。任务是什么呢？就是要把每一个成员从思想上把修正主义的根子挖掉，把旧的，剥削阶级的东西破掉，建立社会主义的新思想、新文化、新风俗、新习惯，这不是容易做到的事情，是触及人们灵魂的斗争，是更高阶段的斗争。", "type": "paragraph"}, {"text": "这次斗争不可能一点损失没有，成绩是伟大的，我们在运动中受点损失也是运动中的代价，使我们从中吸取教训。你们有的被打被骂，国家财产受到损失，你们心里很难过，这一切，我们是要解决的。这是运动中总是要出现的一些波折，出现了一些非解决不可的事情，把它解决了，运动就前进一步。", "type": "paragraph"}, {"text": "在过去的四个月中，毛主席接见红卫兵，你们运输了一千二百多万人次，这是铁路员工，以机务组司机到乘务组的努力，是沿途铁路职工的努力，是车辆厂修理工，制造工的努力。这次在冬季红卫兵免费串联停止期间，我们要推动工矿企业的无产阶级文化大革命的高潮，对此我们的注意开始时不够，领导上要检查，但更重要的是缺乏经验。因此学生可以放假闹革命，不受时间限制，组织学生运动比较容易。", "type": "paragraph"}, {"text": "现在进入到工矿企业，这样既要抓革命，又要促生产，要实现毛主席提出的伟大号召：“抓革命、促生产”的方针。这个口号虽然在运动初期就提到了，八月初时，多半是机关，学校闹革命，还没有深入到工厂，直到十二月九日，中共中央发表了：关于抓革命促生产的十条规定（草案），才推动了这个运动，这是个新经验，缺乏经验，许多准备工作不可能做好，出现这个情况，一月九日人民日报转载了文汇报十一个团体发表的“告上海全市人民书”题目叫“抓革命促生产，彻底粉碎资产阶级反动路线的反扑”，在这时，我们要开展扩展这个文化大革命，到工厂企业里，这些地方的坚持资产阶级反动路线的人和一小撮走资本主义道路当权派，及一些更少数的反党反社会主义分子，他们要进行捣乱、破坏、捣鬼。现在不是象运动初期那样，当初，他们不大赞成搞运动，因为害怕群众起来，矛头指向他们。所以强调抓生产用以压制革命。现在党中央、毛主席号召抓革命、促生产。这一关逃不过去了，就再破坏生产，破坏革命，其中有两种情况，就“告上海全市人民书”上说的那样，现在是丢生产，跑革命，或是喊革命，这些当权派，不在本地抓革命，却号召一部分人到北京来闹革命，跑到北京来，还闹什么革命？比如：从齐齐哈尔来的车，斗争对象在他本厂而跑到北京来，这怎么来闹革命？要来北京可以按照六条规定讲的，派来几个代表，为什么偏偏要来几千人呢？这些当权派就是为了……（不清）。并进一步提出经济要求。不是搞集体利益，而是讲个人的经济要求，我们的工资制度。当然有些是从苏修那里学来的，封建主义的也有，但这必须要在运动后期改变，否则不能变动，这样做，就是破坏无产阶级文化大革命，把工人都涌向北京。全国二、三千万工人，职工，北京怎样接待呢？他们去铁道部可以看出来，铁道部里住满了，还是解决不了问题，这必须改变。", "type": "paragraph"}, {"text": "你们乘务组，大部分是从东北来的。你们知道大庆职工有×万人，这次大庆领导也犯了资产阶级反动路线的错误，运动初期，学生串联，大庆领导拒绝。本地职工起来了，他们压制，等到大庆的职工觉悟了要革命，大庆领导害怕了，当大庆领导揪出后，让学徒工、半工半读的学生一万人离开大庆，跑到北京。结果，大庆油田许多事停下来，这就是最大的损失，这就叫作丢生产，跑革命，是假革命，不是真革命，他们随便离开岗位，数量较大，把许多青年职工支到北京造反，本来应造他们的反，却把他们支到北京来，我举这个例子，你们是会理解道理的。", "type": "paragraph"}, {"text": "抓革命、促生产，就是在本地闹革命，首先是解决政治思想的革命，不是解决经济的革命。职工到北京的数可大大超过我们的设想。去搞拥挤造成事故，以至对你们的打击，主要地是由（不清）太多，一种想法增加车辆，行不行？不行。越是增加车辆来的越多，所以造成乘务员不可能接待好。我们必须把这些根子挖出来，这就是执行资产阶级反动路线的人采取新的形式进行反扑，对毛主席的革命路线进行反扑。", "type": "paragraph"}, {"text": "首先，提倡抓革命、促生产。在本地搞革命才能促生产，跑到外地去不能促生产，只能破坏生产。", "type": "paragraph"}, {"text": "二、沿途接待旅客，不如接待红卫兵的时候了，沿途没有水、饭、食品。控断供应是错误的措施，是不负责任的措施，今后应由各站揭露更好。", "type": "paragraph"}, {"text": "三、发表中央、国务院的领导，保证交通运输正常进行，乘务员的人身安全，因为你们是为旅客服务的，也就是为无产阶级文化大革命服务的，保证列车正常运行。", "type": "paragraph"}, {"text": "四、运输还是要按计划进行，到春暖以后，再进行免费乘车，在以前要订计划，按计划卖票，严格计算票数，不能卖超员的票，票超只能超10%左右，现在都在加倍的售票，这样不许可。", "type": "paragraph"}, {"text": "五、进行铁路员工的全面地动员。我们也需闹革命，抓革命、促生产，主要是运输的部门，从铁道部到各分局、支线、站段，都要算上，各厂、各学院、医学院都要算上。全面动员，并用动起来的学院革命师生和革命的教职员工，帮助全面的动员，准备从北京一直动员到各县去，保证运输安全，人身安全。", "type": "paragraph"}, {"text": "六、责成铁道部负主要责任，铁道部不负责任，前五点就不能执行好。铁道部以前执行了资产阶级反动路线，吕正操部长应负主要责任。现在批判他的错误，有两种办法：一个是各学院、单位把他揪来揪去，这种做法对铁道部不利，对他个人却有好处。揪吕部长把他带到长辛店去，摆在那批四、五天，我找不到他，这个事情对谁有利。对国务院没有好处，我连部长都找不到，事情办不了，这个办法并不好，应整个说一说，还是让他从工作上去考验，你抓业务，就要抓革命。", "type": "paragraph"}, {"text": "现在各地都叫造反派。大家丢开业务不管，这是要批判的，丢开业务，光抓革命，那不落空了吗？抛弃业务，怎么搞好革命，应该给各级领导考验的机会，怎么考验？现在铁道部里只有调度室保存，其他室都住满了，怎么搞业务，是不是可以分他一层楼，既抓业务又要搞革命，然后再腾出时间同你们接触，讨论工作，讨论革命。两者结合起来，当然要政治挂帅。", "type": "paragraph"}, {"text": "以上这是与你们代表座谈出来的六条意见，六条意见希望你们回去讨论。既然得出来了，就要实施，要求你们不要坚持原来的态度，留在北京不走。有人说：你们的行动本身就是革命的行动。我不同意，但是这也不能责备你们，应同情你们，要给你们以解决。向你们提出要求回到岗位上去，那些困难逼着你们不能不采取这样的行动。但这样下去，又要造成旅客与你们的对立，对破坏国家财产，损害安全的要加以处分。如不回到岗位上，外地旅客要与你们对立起来，但这是客观造成的，客观问题解决了，你们就要回到岗位上去。", "type": "paragraph"}, {"text": "我们号召同学，如北京铁道学院的同学，支持你们的意见，准备到外地去动员，这是一个办法。", "type": "paragraph"}, {"text": "我从实践中学来不少东西，这一次我同李先念副总理一道研究你们的问题，重视你们的问题，以便把无产阶级文化大革命推向新高潮。", "type": "paragraph"}, {"text": "还有一个建议：", "type": "paragraph"}, {"text": "建议铁路系统成立一个总的联络站，鼓励各方面的铁路系统成立革命的组织，根据十条说的，铁路系统应提倡把革命组织，铁道部里局、分局、站、段、组、工厂、学校都有革命组织，按铁路系统，设立联络站，把革命组织联合起来，国务院依靠这样的革命左派组织，抓革命、促生产就更有利了。", "type": "paragraph"}, {"text": "关于这个组织，在月初（一月三日）讲了个初步意见。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "1967年3月北京玻璃总厂红卫兵联络站编《中央首长讲话（1）》", "type": "paragraph"}]}