{"title": "江青徐向前对南京军队院校进京汇报团的讲话", "date": "1967-1-12", "authors": ["江青", "徐向前"], "contents": [{"text": "江青徐向前对南京军队院校进京汇报团的讲话", "type": "title"}, {"text": ["江青", "徐向前"], "type": "authors"}, {"text": "〖时间：下午五时三十五分，地点：人民大会堂人大常委办公厅。肖华、李曼村在场。出席的还有“赴南京串连军队院校造反者进京汇报团”。〗", "type": "appellation"}, {"text": "江青同志的讲话", "type": "subtitle"}, {"text": "刚才我们开了会，报告同志们、同学们，就是全军文革小组今天开了成立会，（鼓掌，欢呼毛主席万岁！）我来介绍一下，文革组长徐向前同志、（掌声）副组长肖华同志、（掌声）李曼村同志。（掌声）（肖华：文革顾问江青同志。）（掌声，毛主席万岁！）", "type": "paragraph"}, {"text": "同志们的情况我们又不了解，只是听说准备去造反，这点我们赞成！赞成！！造反动的资产阶级路线的反，当然罗！造反的过程中还是应该讲策略的，按照党中央毛主席的指示办事，大方向对了，斗争的锋芒应该集中，目标要准确，如果目标不够准确，调查研究又不深刻，那我们就容易打败仗，这点我支持。请听几点建议，另外同志们的情况，我应该说没有调查研究，应该是没有发言权，现在赞助你们去造反，这是有发言权的，只是赞助吗，是吧？另外一个呢，在大方向一致的底下要讲一讲策略。讲究策略，这点我想同志们斗争经验不多，当然都有一些的，你们是造反派吗？（笑声）现在请徐向前同志给我们讲一讲，好不好？（众：好，热烈鼓掌）", "type": "paragraph"}, {"text": "徐向前同志的讲话", "type": "subtitle"}, {"text": "今天我们是第一次见面罗，江青同志刚才讲话是很好的。（众：请首长坐下，请坐下）不要紧，不要紧。希望同志们按她的指示，按她的意见办事。你们为什么造反呢？还有个道理，我们中国的这个反动资产阶级这样的专我们的政，不造行不行？不造，那我们中国就要出修正主义，可是我们中国就不让他出现修正主义，所以毛主席就发动号召，他发动群众，领导这场无产阶级文化大革命。那么革命成功依靠什么呢？就是依靠你们的造反精神，你们能不能完成这个任务，就是看你们的造反精神，首先是有没有革命的干劲，要狠，革命要有狠劲！要狠，对付以刘邓为代表的那些支持这个犯了资产阶级反动路线的人要狠，要狠狠地个革他们的命，要革得准，就是目标不要打错了，因为革命过程里边问题是很复杂的。所以自己要有识别能力，哪些是敌人，哪些是我们的朋友；哪些是保卫我们的社会主义果实的，哪些是反对的；哪些是革命的，哪些是复辟的。可是，今天我们说你们是造反派，少数的先锋队，坚持正确方向，善于用策略，团结多数不要把自己孤立起来，先锋队脱离了多数就没有办法了。因为我们是第一次见面，究竟你们怎么样，我不太认识你们，你们也不太认识我，对不对？只要我们是造反的，我们的目标是共同的。", "type": "paragraph"}, {"text": "我们在毛主席、林副主席的领导下，坚持造反的，我们就是一个目的。我们以后见面的机会就多了，希望大家坚持起来造反，要造什么样的反，把方向搞对头。和同志们就讲这么点儿。同志们还有什么意见。", "type": "paragraph"}, {"text": "（热烈鼓掌，高呼口号，江青同志、徐向前同志离开会场，肖华同志继续做指示）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "来源：1967年3月北京玻璃总厂红卫兵联络站编《中央首长讲话（1）》；《大字报汇编》（北京汽车分公司大字报室、首都红旗联合总部宣传部，一九六七年）", "type": "paragraph"}]}