{"title": "周恩来接见国务院农林办公室代表时的指示", "date": "1967-6-24", "authors": ["周恩来"], "contents": [{"text": "周恩来接见国务院农林办公室代表时的指示", "type": "title"}, {"text": ["周恩来"], "type": "authors"}, {"text": "版本一：", "type": "subtitle"}, {"text": "批判谭震林的问题，是农大是农林口上次谈的，组织一千人的大会，我赞成，先叫他听听大家对他的批判，我已经叫他准备了，第一个检查写的不好。我没有时间找他谈，叫别人和他谈的。在农大开不保险，我陪他去也不好。是不是我们找个地方发票，一千人的比较好掌握，你们(指“东方红”)转达一下，这次一千人，下次还可以调换嘛，一次不能所有组织都参加。地点由我们找，组织由农口革命造反联络站负责。", "type": "paragraph"}, {"text": "谭震林没有定性以前，先以人民内部矛盾批，要是定了敌我矛盾，那还批什么？但是批的人可以按照自己的观点批。", "type": "paragraph"}, {"text": "秦化龙的问题是农口的，因为完全是根据谭震林的报告搞的，许多单位要为秦化龙翻案，首先是农办、农政。另外还有的同志不同意，还是根据上次我讲的，也不要多长时间，有三、四次会，把这个问题搞清。我倾向先搞秦化龙问题，搞清以后，中央好有个看法。当然，也不放弃四个领导的亮相。张修竹的问题等秦的问题搞完再搞。江学彬如果与张修竹不同，也可以亮相。", "type": "paragraph"}, {"text": " 来源：周良霄顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》。", "type": "paragraph"}, {"text": "版本二：", "type": "subtitle"}, {"text": "〖周总理于一九六七年六月廿四日凌晨，在国务院会议室，就秦化龙同志的问题，接见农办农政机关《东方红公社》（革命造反派）、《新农林兵团》（中间派）、《延安公社》（保守派）的代表。〗", "type": "appellation"}, {"text": "总理指示说：“秦化龙问题是农林口的。因为完全是根据谭震林的报告搞的，许多单位要为秦化龙翻案，首先是农办农政。”“秦化龙同志的案子是重要的，不光是农办农政的，影响整个农林口。”", "type": "paragraph"}, {"text": "总理指示农办农政对秦化龙同志的问题持有不同意见的各派进行辩论，要求在六月搞完。并说：“谭震林过去不民主，不许人家说话，听不进反面意见，我知道。你们要树立个新的作风。”同时反复强调指出辩论要实事求是。", "type": "paragraph"}, {"text": "农办农政保守派《延安公社》反对给秦化龙同志翻案、平反，实质是为了保谭震林，本来就理屈词穷，只有帽子，没有站得住脚的事实，其内部更是人心慌慌。他们就明目张胆地对抗总理指示，撕毁协议，请而不出，不敢辩论，使工作进行受到阻碍。", "type": "paragraph"}, {"text": "总理问秘书、联络员：“批件（关于秦化龙撤职的）你们看到了没有？”总理的联络员董同志回答说：“查了，没有正式批下去。”", "type": "paragraph"}, {"text": "有同志将撤秦化龙同志职务的“通知”给总理看，周总理边看边笑说：“哦！用农办农政通知啊！这种做法很特别，很少见，从来没有看到过。这是不对的。”", "type": "paragraph"}, {"text": "当革命造反派的同志询问批斗谭震林的问题时，总理说：批谭震林的问题，“先组织一千人的大会，……（开会的）地点由我们找，组织由《农口革命造反联络站》负责。”", "type": "paragraph"}, {"text": "当保守派想捞取政治资本对总理说：“我们也准备批判谭震林”时，总理问道：“你们参加了《农口革命造反联络站》吗？”", "type": "paragraph"}, {"text": "周总理还交给我们农林口革命造反派一个极其光荣的任务，就是先把农林口搞好，创造典型，带动会局。总理殷切的对秘书、联络员和农办农政东方红的同志说：“打个电话给他们（《农口革命造反联络站》），先要开张好，总要有一个口先搞好，否则我们负担很重。”这是党中央和毛主席、周总理对我们农林口革命造反派的最大信任、最大鼓舞和最大支持，我们决不辜负他们的希望。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。", "type": "paragraph"}]}