{"title": "张春桥谈山东的形势", "date": "1967-6-24", "authors": ["张春桥"], "contents": [{"text": "张春桥谈山东的形势", "type": "title"}, {"text": ["张春桥"], "type": "authors"}, {"text": "(摘录)", "type": "subtitle"}, {"text": "从军区到县人武部，这里有一个内部力量对比问题，搞不好出现四川局面，怎么解决对我们有利，内蒙、四川大干一场，最后还是解决，但是否还有另外办法，我跟姚文元到济南去，那时表面上看129个县，只有7个县未夺权，9个市只有枣庄一个市未夺。实际上夺权大部分是保守势力。山东省夺权是青岛先夺权，王效禹是一月三十一日到济南的，正是济南军区、省军区、公安厅反击所谓反革命逆流。把“工联”、“山大主义兵”这二个大组织宣布为反动组织，把十几个领导人抓起来，王效禹三十一日到的，二月二日就宣布夺权，在这样形势下夺权，最大的造反派组织被打下去，中间、保守势力都有组织，这个掌权势必掌握在中间偏保手里。直到三月份发现问题，原来王效禹认为济南市的市委书记杨××比较好。但他当了市革委会主任后，下了命令官复原职，这真是复辟。这样情况下，部队介入了。部队宣传队一进入工厂、学校，他就支持了中间、保守组织。对“工联”、“山大主义兵”的下属组织他不会支持，而“工联”、“山大主义兵”的下属组织越整风越检讨越垮台。所以整个省是中间派，保守派掌权。当时，王效禹同志要反击逆流，势必把矛头针对军队。我们从北京到济南去，一下飞机，还没有到住的地方，就在机场休息室干了起来。那时把记者都找来开会，连续开了三天，一天开到凌晨一时，我说我趁现在机会去看看大字报。一到街上，红卫兵正在写“打倒杨得志”的大字报，那时搞不好，就很快会变成四川、内蒙。中央有个同志说了一句“独二师是罗瑞卿搞的部队”，红卫兵就把这上了街，伤了一些战士的心，有的抱了枪哭，我是来当毛主席的兵，怎么变成当罗瑞卿的兵。后来我跟王效禹商量，马上把街上大字报、大标语改了一下。当时研究，一是放手闹，一是争取时间做工作。做部队工作很难做，那么多部队负责人谈话都对我们说我们好心好意支左，怎么说犯了路线错误，当时四五十个部队首长没有一个人说自己犯了错误。他们希望我们支持他们，而我们不但没有支持，反而批评了他们，支持了王效禹。经过五天工作，情绪才转过来，三方面(指部队、群众组织、领导干部)才在一块开会，开始还是互相揭对方，机关干部做了很多工作，山东干部杀出来较迟，他们就谈自己的体会，当时对造反怎么看不惯，后来思想怎么通的。有几个工人也很会做工作，向部队指出怎样支持错了，这些同志把部队说动了心。那时给我们压力非常重的，部队给我们送来大量材料，都是攻击造反派的，我和杨得志说：我不看了，完全是对我施加压力。杨说，不是的。我说客观上是如此。后来同意开一次排以上干部会，我去讲话，做说服工作，政治思想工作。会场还好，没有大闹，但会后提了大量条子，向我提意见。我们做了八天工作，仅仅创造了一个条件，在一起开会作自我批评。山东从大军区到市军区一直到人武部都一个观点。八天后，首先是空军贴出大标语，支持造反派。", "type": "paragraph"}, {"text": "中央决定有些同志担任军区政治委员，但部队内还有人贴大标语“打倒王二麻子”，连名字都不点。我做了一些工作。要造反派首先举起“拥军爱民”的旗帜。那时，我们跟杨得志同志说，在工厂中的部队先一律撤出，部队宣传车不要上街。但部队内压力很大。而保守派满街贴大字报、标语“拥护解放军”、“解放军不能撤出”，部队内还有群众问题。所以我跟王效禹建议，无论如何要做拥军爱民工作。经过二个月工作，先是省军区发表了声明，提出了四条，这四条实际上是杨得志同志提出的。当时他要司令部、政治部贴标语支持王效禹，但有的就是不听。我跟杨得志同志说，你不能脚踩两只船，这样四面八方都会压你。", "type": "paragraph"}, {"text": "他们有一个朴素的阶级感情，只知道工人、贫下中农，不知道工人、贫下中农中间有革命的，有保守的，有受蒙蔽的。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。", "type": "paragraph"}]}