{"title": "叶剑英谈目前形势", "date": "1967-7-8", "authors": ["叶剑英"], "contents": [{"text": "叶剑英谈目前形势", "type": "title"}, {"text": ["叶剑英"], "type": "authors"}, {"text": "军委叶剑英副主席7月8日下午在京西宾馆接见“×××”、“×××”专业会议代表，谈了目前形势，摘要如下", "type": "paragraph"}, {"text": "“国内外一片大好形势，但国内外的阶级斗争是相当复杂和相当尖锐的，这就要求××科研、××工业认真抓一抓革命，来促进战备，促进生产，促进科研，加强国防建设。”“文化革命把过去高高骑在人民头上的敌人，当官做老爷的威风打下去了。文化大革命全国男女老少一起闹革命，这本身就是最大的战备。我们的国家已成为世界革命的根据地，世界革命的灯塔，我们的党已成为世界革命人民的党，我们的领袖已成为世界革命人民的领袖，毛主席把国际共产主义运动推进到一个新的纪元，把世界革命推进到毛泽东思想的伟大新时代。”", "type": "paragraph"}, {"text": "“帝、修、反用尽一切办法破坏我们的文化大革命运动，蒋介石在台湾指示潜伏的特务，要做到‘三要’‘三抓’，这是他们的行动纲领，‘三要’是要造反、要串联、要夺权；‘三抓’：抓报社、抓电台、抓学校。反革在动员他们的力量，介入我们的文化大革命，实现反革命复辟。”“不经这场混乱，不会长治久安的。不经过这一乱，不会把文化大革命进行到底的。现在还是要放，在革命群众觉悟提高以后，坏人，他自己是什么面目，就通通暴露出来了。”“以色列把纳赛尔的五百多架飞机在一个星期天的早上都搞完了，所以我们不能象他们一样睡觉。”", "type": "paragraph"}, {"text": "“拉丁美洲、多米尼加、委内瑞拉、阿根廷、秘鲁、巴西等十个国家的武装斗争也在发展壮大。我国影响、毛泽东思想的光辉，正在扩大，正如主席讲，我们的朋友遍天下。世界上马列主义的党和组织共有七十九个，分布在五十个国家和地区。”", "type": "paragraph"}, {"text": "“我的大字报遍中国，有个造反派在我家写了‘打倒叶剑英’的大标语，有的同志说撕了吧，我说不要撕，这是座右铭嘛，这样头脑里就想到我还有被打倒的地方。主席昨天还讲，现在乱的很呢，比去年还乱哪！乱到一定时候就不乱了。产生无政府主义是对官僚主义的惩罚。要认识这一点，自由是认识的必然结果。”“国防科委的工作是有很大成绩的，国防工业部门广大革命群众也是做出了很大成绩的。”“刘、邓、彭、黄、贺、罗，他们是根本不执行毛主席的革命路线的，他们搞的是奴隶主义、爬行主义、取消主义的反动路线。”“林副主席指示：‘生产要为试制服务’，生产要为科研服务，科研要走在前头，试制出来不一定搞那么多，可以把图纸资料放在保险箱里，需要多少，生产多少，再搞新的，不断前进。”“林副主席的指示，过去没有坚决贯彻，以后要坚决改过来。（一九）六四年部、院合并，罗瑞卿是搞鬼嘛，贺、罗都是有个人野心的，他们都是搞秘密活动的。”“他们是有个人野心的，贺、罗经常排挤、打击聂副主席。在长征时，林副主席当军团长，聂副主席就当政治委员。他多少年来一直受打击，不管是受多少气，他还是这样艰苦地工作，他是一个好同志，他的党性很强。特别是彭真打击他，廿多年，聂副主席闷在肚子里，去年才讲出来。贺、罗专门打击聂老总，当然他们更打击毛主席、林副主席，对于我这方面，就不要讲了。”“建国十几年来，××科研、××工业战线一直有两条路线斗争。这次无产阶级文化大革命中，广大群众揭发了大量的事实，揭发了他们削弱党的领导、瓦解、取消科学研究队伍，造成使用、科研、生产严重脱节，严重影响了××科研、××工业的发展。”", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "第十研究所《东方红》（39期），1967年7月20日红代会清华井冈山一部第三动态组编《动态》第101期。", "type": "paragraph"}]}