{"title": "姚登山在外交部传达关锋戚本禹八月四日有关外交部问题讲话摘要", "date": "1967-8-4", "authors": ["姚登山", "关锋", "戚本禹"], "contents": [{"text": "姚登山在外交部传达关锋戚本禹八月四日有关外交部问题讲话摘要", "type": "title"}, {"text": ["姚登山", "关锋", "戚本禹"], "type": "authors"}, {"text": "谈到外交部新闻报导问题时，关锋说，关于缅甸问题，《人民日报》写了一篇社论，送外交部，然后外交部又写了一篇，外交部这篇社论旗帜不鲜明，战斗力不强，最后总理还是决定用《人民日报》写的，外交部打电话质问《人民日报》，为什么发表这样一篇社论。紧接着，《人民日报》在新闻报导中提到了打倒奈温反动政府的口号，外交部又打电话质问《人民日报》，为什么报导这样的口号，在机场迎接从缅甸回来的红色外交战士时，根本没有喊打倒奈温反动政府的口号，这时我感到很奇怪，就问一个学生，为什么不喊打倒奈温反动政府的口号。学生就拿出一个口号单，上面根本没有这口号。这口号单是外交部搞的。关锋同志接着又讲了另一件事，最近蒙修使馆举行国庆招待会，发了请柬，给周扬和肖望东(戚本禹同志还加了一个蒋南翔)。外交部发请柬时，把周扬的扣下来了，其他的照发，这两个人报上已经点过名，蒙修使馆这对我们是很明显的挑衅行为，对这种挑衅行为为什么这末搞法呢？不仅如此，第二天《人民日报》没有发表蒙修使馆举行招待会的消息，外交部又去电话责问《人民日报》为什么不登载？关锋同志讲对蒙修的这种挑衅行为，我们为什么要报导，打倒奈温的口号和登不登蒙修招待会的消息的事本来《人民日报》本身就可以决定，与你们无关。这样看来，外交部十多年来受刘少奇投降主义路线的流毒是很深的。外交部领导思想上不是毛主席的针锋相对，敢于斗争的指导思想，而是怕，怕什么呢？你们看，资本主义国家报刊整天在写我们，而十多年来，我们的报刊连反映都不敢反映，更不要说回击了。这是为什么呢，就是他的思想上怕，怕什么呢，就是怕影响两国的友好关系。另外他讲了，关于缅甸问题，如果是在七月一日以前，那不有话可说。七月一日后，主席对缅甸问题有些指示，主席指示讲的，缅甸问题不怕断交，不怕决裂，甚至于这个时候断交更好，这样子更加有利于我们放开手干。戚本禹同志讲，外交部领导思想上就是顾虑重重，害怕那个，甚至在挨骂的时候，自己还在那里说两国友好关系。戚本禹同志说，看来，今后外交战线上的希望寄托在这些青年小将们身上。关锋同志说，关于宣传报导问题我们也有缺点，过去我们召开宣传工作会议时没有请外交部新闻司同志参加，以后请新闻司同志参加。", "type": "paragraph"}, {"text": "在缅甸事情刚刚发生以后，群众上街游行的时候，当时我正好在一亚，看到一亚同志起草了一个口号单子，在单子里有打倒奈温反动政府的口号，后来这个单子送到部党委，回来以后就把“反动”两字去掉了。这个口号群众问为什么去掉这两个字，当时韩念龙讲这个问题时说这句子太长了，所以去掉，戚本禹听到这个话很气，说这个问题不是句子长不长的问题，而是敢不敢打倒“反动奈温政府”的问题。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。", "type": "paragraph"}]}