{"title": "周恩来接见国家体委“斗贺（龙）联络站”代表谈贺龙的历史问题", "date": "1967-8-1", "authors": ["周恩来"], "contents": [{"text": "周恩来接见国家体委“斗贺（龙）联络站”代表谈贺龙的历史问题", "type": "title"}, {"text": ["周恩来"], "type": "authors"}, {"text": "〖按：周总理等接见了国家体委系统革命造反联络总部和批斗贺龙联络站代表。下面是讲话摘要〗", "type": "appellation"}, {"text": "总理：", "type": "paragraph"}, {"text": "主席说贺龙的问题要背靠背。你们写过信，主席不批准怎么办？我不能拿主席的话压你们。文化大革命搞了一年多了，你们知道我的处境、我的难处：把他搞出来怎么办？你们知道了就不要去了。不能宣传。宣传也进不去。", "type": "paragraph"}, {"text": "你们还是讲理的，退出来了。我事很多，每天什么事都要管。我是为革命的，毫无怨言。为革命鞠躬尽瘁。", "type": "paragraph"}, {"text": "如果你们（把贺龙）搞出来，别的造反派一定会抢，会给我们增加麻烦。", "type": "paragraph"}, {"text": "贺龙他制造材料，说他一直跟毛主席走，是一贯正确的，这当然是不对的。你们要攻他的要害。研究问题要研究点历史。南昌起义是贺龙参加的，总算参加了，反对国民党反动派打了第一枪，虽然不是党员，我们还是欢迎他。他当时在二军，叶挺在十三军，南昌暴动的大方向是对的，但没有就地发动农民，没有建立革命根据地，在大方向对的前提下犯了政治错误。一是城市观点，还想回广东，攻打大城市，先打广州，后打汕头；另外依靠外援，请苏联帮助，这两点是反毛泽东思想的，犯了严重错误。不建立革命根据地，打两个胜仗马上要打败仗，最后失败了，贺龙的军队全垮了，因为他们是旧军队，主要力量受损失。", "type": "paragraph"}, {"text": "洪湖赤卫队写贺龙，实际头子不是贺龙，为什么洪湖赤卫队得到农民拥护，因为头子不是贺龙。贺龙在湘西桑植建立根据地。八一武装起义以后，开了八七会议，搞秋收起义，毛主席参加了八七会议后，领导了秋收起义。派了两、三个人到洪湖，派的是和林彪同志在一起学习的段德昌同志，段德昌同志把它搞起来了。贺龙二七年回到湘西也搞起来了。二八年底他们就会合了。这次我到武汉听说两股部队完全不同，洪湖是农民武装，湘西有土匪，两股部队在政治发展上就有差别。", "type": "paragraph"}, {"text": "三零年发展到立三路线，第一次打了长沙，由于偶然性没有失败，不但没有吸取教训，反认为执行了立三路线取得了胜利。第二次进攻长沙，彭德怀主张攻打长沙，毛主席不同意，二军团贺龙赞成，段德昌不赞成，主张保持洪湖根据地。贺龙带部队攻打长沙，失败后逃跑了，从长沙一退退到湖北的角上。实际上执行了立三路线，先是冒险主义，后是逃跑主义。段德昌同志两次都不赞成，不赞成冒险，也不赞成逃跑，坚持洪湖根据地，三一年连续三次反围剿胜利，活捉了张辉瓒，证明了毛主席的正确路线取得了胜利，错误路线的失败。", "type": "paragraph"}, {"text": "三二年还是三三年“肃反”，第一个就把段德昌同志杀了，说他是“改组派”，实际上他是一个很好的同志，是洪湖地区的创始人。解放后讲起这个事才平反了。贺龙说这个问题他不负责任，把责任推给夏曦，肃反时的负责人是贺龙、夏曦、关向应，贺龙是头子。我曾找他谈过话，说肃反应该是贺负责，贺一直认为由夏曦负责，这次他才承认错误。这次我到武汉，部队一同志说：打死段德昌起决定作用的一票是贺龙。我（总理）说这句话很公道。", "type": "paragraph"}, {"text": "两个结论：贺龙不是一贯正确的，（一）在湘西执行了立三路线，（二）肃反扩大化。", "type": "paragraph"}]}