{"title": "周恩来江青谢富治关于贺龙问题的讲话", "date": "1967-8-2", "authors": ["周恩来", "江青", "谢富治"], "contents": [{"text": "周恩来江青谢富治关于贺龙问题的讲话", "type": "title"}, {"text": ["周恩来", "江青", "谢富治"], "type": "authors"}, {"text": "版本一：", "type": "appellation"}, {"text": "周恩来、江青、谢富治在欢迎中国红卫兵代表团大会上和工农兵体院代表的讲话", "type": "subtitle"}, {"text": "总理：贺龙要背靠背斗，这是最高指示。过几天我和江青同志接见你们。体育界专业队太多，搞锦标主义，物质刺激。本来让总政管，现在管不过来，体育界暂时由戚本禹同志负责。", "type": "paragraph"}, {"text": "江青：过些天，我看你们体操和武术。运动员都穿长裤子，那不成了封建主义了。", "type": "paragraph"}, {"text": "谢副总理：第一点，鼓足干劲，力争上游，大批判，紧跟毛主席的战略部署，批刘邓要统一，其他可以分工嘛，但不要分派。第二，武斗要制止，北京不能发展。江青同志头几天跟我说过：你要抓人，所谓老红卫兵越轨行动要反对，要搞好大批判，促进革命的大联合和“三结合”。第三，中南海搭棚子，搭就搭了，不过，(一)什么都成，但不能冲；(二)揪斗刘、邓要联合。钓鱼台、人民大会堂不能冲。我是受命讲的。第四，江青同志看了些材料，叫我打个招呼，各级革命委员会，革命群众组织要革命化，不要搞庞大的机构，官僚主义。", "type": "paragraph"}, {"text": "“建工八一”贾健同志晚上被四个人袭击、毒打，险些死了，要提高警惕。贾健是老造反派，有些人就恨这些人，不要打内战，给敌人可乘之机。", "type": "paragraph"}, {"text": "外地的人要动员他们回去，我和戚本禹同志负责，大家帮助动员，但不能赶。", "type": "paragraph"}, {"text": "(在谈到毕业生问题时)要对他们做政治思想工作，积极参加大批判，关心国家大事，中央在讨论这个问题。", "type": "paragraph"}, {"text": " 来源：周良霄顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》。", "type": "paragraph"}, {"text": "版本二：", "type": "subtitle"}, {"text": "总理：贺龙要背靠背的斗，这是最高指示。过几天我和江青同志接见你们。体育界专业队太多，搞锦标主义、“物质刺激”。本来让总政管，现在管不过来。体育界暂时由戚本禹同志管，我和他讲一讲，我一定抽时间。", "type": "paragraph"}, {"text": "江青：过些天看你们的体操和武术。体育界没人管，先叫戚本禹管一下。运动员都穿长裤子那不成了封建主义啦！", "type": "paragraph"}, {"text": "谢富治：现在北京热闹得很。", "type": "paragraph"}, {"text": "（一）有些学校学生回家，走，要做工作，鼓足干劲，力争上游。大批判，紧跟毛主席的战略部署，批刘邓要统一，其它可以分工嘛，但不要分派。", "type": "paragraph"}, {"text": "（二）武斗要制止，北京不能发展。要打人民战争，群众舆论，不能只靠抓人。江青头几天跟我说地，“你要抓人！”所谓“老红卫兵”的越轨行动要反对。要搞好大批判，促进革命的大联合，三结合。", "type": "paragraph"}, {"text": "（三）中南海搭棚子就搭了。不过，（1）什么都成，但不能冲。（2）都揪刘邓要联合。钓鱼台、人民大会堂不能冲，我是授命讲的，不是我个人意见。", "type": "paragraph"}, {"text": "（四）江青同志看了些材料，叫我打个招呼，各级革命委员会革命群众组织要革命化，不要搞庞大的机构，官僚主义。大家要在头脑中夺“私”字的夺。", "type": "paragraph"}, {"text": "建工“老八一”贾健晚上被四个人袭击毒打，险些死了，要提高警惕。贾健是老造反派，有些人就恨这些人。我们不要打内战，给敌人可乘之机。", "type": "paragraph"}, {"text": "（当谢副总理听了有关流氓、小偷等坏人坏事后）请在座的同志学习最高指示。（讨论后）由我负责通知卫成区，再由工代会、大学红代会、中学红代会出人组织起来负这个责任。", "type": "paragraph"}, {"text": "外地的人要动员他们回去。我和戚本禹同志负责，大家帮助动员，但不能赶。", "type": "appellation"}, {"text": "“红卫兵成都部队”是革命派，犯了一些错误，我和王力去四川都是这个观点。不要叫“二老产”，不能说是保守组织，要动员他们回去，北京要统一行动。", "type": "paragraph"}, {"text": "（在谈到毕业生问题时）要对他们做政治思想工作，积极参加大批判，关心国家大事。中央在讨论这个问题。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "周良霄、顾菊英编《疯狂、扭曲与堕落的年代》之二——《十年文革中首长讲话传信录》, 2009。", "type": "paragraph"}]}