{"title": "中共中央转发中南局关于克服农村工作中混乱现象的指示", "date": "1953-4-6", "authors": [], "contents": [{"text": "中共中央转发中南局关于克服农村工作中混乱现象的指示", "type": "title"}, {"text": "各中央局、分局转各省委、地委：", "type": "appellation"}, {"text": "中央认为中南局3月30日关于克服农村工作中混乱现象的指示很好，不仅春耕时期应该如此，平常时期也应该如此。特转发各中央局、分局、省委、地委仿办。", "type": "paragraph"}, {"text": " 中央4月6日", "type": "paragraph"}, {"text": "中南局关于统一农村工作领导坚决克服混乱现象的指示", "type": "subtitle"}, {"text": "谭〔1〕、分局，各省、市委：", "type": "appellation"}, {"text": "据河南省委电话报告，河南省自入春以来，屡次发生群众骚动事件，最近就发生多起。", "type": "paragraph"}, {"text": "（一）豫西各县训练基干民兵，致引起群众逃亡，已查清者仅逃至西安一地就有200余人。", "type": "paragraph"}, {"text": "（二）沿淮河流域10余县，因治淮工作中未经动员，并滥伐农民树木，引起群众包围县长事件。", "type": "paragraph"}, {"text": "（三）豫东十数县反动分子谣言，政府将杀害阿訇，并提出保卫阿訇口号。因此，回民恐慌不安，若干地方回民夜间持刀放哨。", "type": "paragraph"}, {"text": "（四）长葛为修机场引起农民骚动，致伤亡农民4人。", "type": "paragraph"}, {"text": "（五）陕县修水库引起群众骚乱。", "type": "paragraph"}, {"text": "（六）省委布置进行“新三反”和中央监察委员会派人检查信阳“五川案”，广大干部误解为又将进行“三反”，思想震动甚大。", "type": "paragraph"}, {"text": "由于以上一连串事件的发生，又加上春荒严重，形成内外紧张形势。这些事件的所以发生，其主要原因：首先是因为工作中的官僚主义、分散主义与命令主义作风引起群众严重不满。在处理涉及广大群众利益的重大问题上，不经党委批准，滥下命令，而且根本不考虑群众的意见，也不从党与群众的联系上去考虑工作的效果。这种目无群众的恶劣作风，乃是脱离群众的根本原因。其严重恶果可能使我们在河南这样较老的解放区，经过战争与土改，党与农民群众已建立了较巩固的联系，迅速地就遭到了严重破坏，这种现象必须引起各级党委万分警惕。", "type": "paragraph"}, {"text": "其次是隐藏的反革命分子的破坏活动，这也是重大原因之一。隐藏的反动分子，时刻利用我们工作中的弱点，挑拨党与群众的关系。我们如果以为土改胜利就天下完全太平了，因而丧失了警惕性，是极端危险的。因此，各级党委、政府必须遵照中央3月16日《关于春耕生产给各级党委的指示》，抓紧春耕生产这个压倒一切的中心任务，立刻检查一下各系统所下的命令指示。凡属当前可以不办的事，一律停止下来。凡属可以缓办的事一律推迟。凡属因执行某项任务，已引起群众骚动者立即停止下来，对群众进行安抚工作。凡属农民广大群众利益问题，不经党委讨论批准，擅自下达命令而又不交代政策、不交代方法，只凭一纸命令，不管人民死活而造成群众重大损失，引起群众对党及政府重大不满者，必须追究责任，并予犯这种官僚主义、分散主义同志以应有的处分。", "type": "paragraph"}, {"text": "凡属非办不可的任务，必须详细交代政策，交代任务，并随时检查工作效果，随时纠正错误。只有这样才能克服当前农村中的混乱状态，迅速引导群众走向生产战线，避免脱离群众现象，也才能孤立反动分子。检查结果望即报来。", "type": "paragraph"}, {"text": " 中南局1953年3月30日", "type": "paragraph"}, {"text": "注释", "type": "paragraph"}, {"text": "〔1〕谭，指谭政。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的原件打印", "type": "paragraph"}]}