{"title": "中央宣传部通报浙江省委宣传部关于温州地、市委宣传部错误处理旧剧团的报告", "date": "1953-2-0", "authors": [], "contents": [{"text": "中央宣传部通报浙江省委宣传部关于温州地、市委宣传部错误处理旧剧团的报告", "type": "title"}, {"text": "中央宣传部批示：", "type": "subtitle"}, {"text": "温州地、市委粗暴地对待旧剧团的错误是严重的，我们同意华东局宣传部的处理意见。此事应引起各地党委的注意，并应责成政府文化部门对戏改工作情况进行一次认真的检查，以纠正类似的错误现象。", "type": "paragraph"}, {"text": "华东局宣传部批语：", "type": "subtitle"}, {"text": "温州地、市委宣传部错误地处理旧剧团的情况一并收悉。除同意浙江省委宣传部的处理意见外，责成浙江省委宣传部切实查明处理情况，对此事主要负责人予以必要的纪律处分，并将处理结果在党报上发表。", "type": "paragraph"}, {"text": "依照中央文化部“关于整顿和加强全国剧团工作的指示”及华东文委会议决定，华东全区在夏秋之交进行私营剧团的民主改革，鉴于各地宣传文化干部对戏改政策理解很不深刻，在私营剧团民主改革前后，很可能发生和温州地区类似事件，为此除将浙江省委宣传部报告通报外，特规定各地私营剧团民主改革必须在省（市）级以上党委宣传部及文化主管部门坚强领导之下作好充分准备之后方可进行，其计划必须报经我们批准。", "type": "paragraph"}, {"text": "以上处理是否有当，请中央宣传部指示。", "type": "paragraph"}, {"text": "据温州地、市委宣传部报告：该区在解放前，共有各种不同剧种的职业剧团20多个，在各县农村靠赶庙会流动演出以维持生活。解放后剩15个，加上台州地区进来3个，共为18个剧团，艺员626人。解放初期，因农村经济未恢复，各地又停止了庙会活动，剧团营业都不好，艺人生活很困难，加之乐清县公安局又发现剧团中混进了一些反革命分子，要求处理，于是地、市委宣传部，就把这些剧团视为包袱，于1951年冬至1952年春，单纯从丢包袱、减轻负担的思想出发，举办艺人学习班，将全部艺人集中学习，并在学习中搞镇反，搞出反革命分子57人，当时捕9人，管制3人，后又提出精简方针，将各种不同剧种的艺人合编为9个剧团，留下艺人258人，占原有人数的43%，其余每人发1万至50万不等的遣散费强迫遣散，当时一些无家可归的艺人哀求说：“不要散，我们虽然苦一点，有一个班子在，总可以熬。”但没有听，遣散的人员中包括该区著名“龙套”老艺人裘鸟皮及昆曲名小丑格林、阿海等。遣散以后，家在农村的，回去后因分不到田，不会做旁的事，又流回城市；原在城市的，有些做摊贩，但因工商局不准登记，也无法生活，造成大批人员失业；少数无家可归的老艺人被送入养老院（据省文化局了解是游民教养所）。据调查，这批失业的艺人，生活十分困苦，有的虽然仍做摊贩，但均处于饥饿状态，有的已出嫁，有的流落街头卖唱，有的因四散流浪已下落不明。老艺人裘鸟皮数次到专署文教科要求介绍职业未得解决，沦为乞丐，大家都埋怨政府不该遣散，反应说：“过去说回家后政府有办法，但至今没有工作，没有饭吃，是政府骗了我们。”另有18人凑合起来组成新民剧团，但专署文教科又说他们违背精简方针不予批准，被迫在永嘉县乡间以化零为整，化整为零的游击方式偷偷演出。这些被遣散的人联名向省文化局诉苦，要求给碗饭吃，对政府非常不满。我们认为温州地、市委宣传部对该区18个地方性职业剧团采取如此粗暴的处理办法是极端错误的，是严重的违反了中央戏改政策及在旧艺人中进行思想改造的政策，其直接的恶果是绞杀了民族遗产，使大批艺人失业，流落街头，党和人民政府在政治上受到严重损害，并造成今天处理上的很大被动。另外，由于广大农村缺乏剧团因而也不能满足广大农民这个日益增长的文化要求。温州地、市委宣传部对这样重要问题，事先未请示，显然是一种严重的无组织无纪律行为。", "type": "paragraph"}, {"text": "地、市委宣传部给我们的检讨报告是极不深刻的，没有提高到政策原则与领导作风上来认识这个问题，应重作检讨报告我们。对已遣散的艺人，不仅应允许他们重组剧团，而且应该切实领导与解决他们组团与演出方面的困难，对不能演戏者，要切实帮助其转业，无法生活着应予以救济，对那些在群众中有声誉的名艺人尤应特别予以照顾。各地、市委也应检查有无类似现象，并希将检查情况报告我们。", "type": "paragraph"}, {"text": "我们对于温州这样严重的问题，事先未能觉察与纠正，说明我们在领导上不了解下情的官僚主义也是十分严重的，应该深刻检讨。并决定责成省文化局党组，有步骤地对全省各地执行戏改政策进行一次认真地检查，并报告本部。", "type": "paragraph"}, {"text": "以上报告当否，请华东局宣传部指示。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据档案材料翻印", "type": "paragraph"}]}