{"title": "中共中央关于统一调配干部，团结、改造原有技术人员及大量培养、训练干部的决定", "date": "1953-11-24", "authors": [], "contents": [{"text": "中共中央关于统一调配干部，团结、改造原有技术人员及大量培养、训练干部的决定", "type": "title"}, {"text": "统一调配干部，团结、改造原有技术人员及大量培养、训练干部，以解决工业建设及其他方面迫切需要干部的问题，这是当前党的组织工作的主要任务之一。完成这个任务，对保证贯彻党在过渡时期的总路线、总任务，和保证实现国家建设的第一个五年计划，具有头等重要的意义。因此，中央特作如下的决定：", "type": "paragraph"}, {"text": "一、必须为新建，改建和扩建的厂矿配备足够数量和一定质量的干部。在目前工业建设干部极端缺乏而现有干部的分布和使用又不尽合理的情况下，要妥善地、合理地解决这一干部问题，必须根据统一调整，重点配备、大胆提拔的原则，采取下列措施；", "type": "paragraph"}, {"text": "（一）由党的组织部门会同各有关方面，对全国地委以上党政机关和各厂矿的主要干部，及其他适于转入厂矿工作的干部，进行一次统计，以便根据国家建设的需要，统一制定分期分批调配干部的计划，报经中央批准实施。", "type": "paragraph"}, {"text": "（二）精简行政机关，以便抽出一批条件适合的干部，转入厂矿企业中工作。", "type": "paragraph"}, {"text": "（三）各经济工作部门，应根据紧缩上层领导机关扩充实下层生产单位及基本建设单位的原则，除保留必不可少的机关工作人员外，对其余机关干部应，尽量派到厂矿企业中去工作。这样，既可解决目前厂矿企业缺乏干部的困难，又可使这些干部积累领导基本建设及生产的经验，从而有利于将来加强领导机关的工作。", "type": "paragraph"}, {"text": "（四）就现有厂矿的干部进行必要的调整。各工业城市除应保留两三个重点工厂的较强干部，一般不予调动，以利于积累经验外，对其于厂矿企业，在不妨害生产管理的原则下，均应有计划地分期分批地抽出大批有经验的干部去加强新建厂矿的工作，对全国各私营企业，亦应给予为新建厂矿培养和输送干部的任务。", "type": "paragraph"}, {"text": "（五）不论各经济领导部门和各厂矿单位，均应根据“才德兼备”的标准，大胆地、大量地从有生产经验，有工作能力、有发展前途而政治上又忠实可靠的先进技术工人和革命青年知识分子中提拔干部，并普遍采取设副职制的办法，使其在老的骨干带领下，经过实际工作锻炼，逐渐胜任生产管理工作和技术领导工作。", "type": "paragraph"}, {"text": "（六）各地在抽调大批干部转入工业建设时，应注意不要使其他各方面的工作特别是不要使农村工作受到过大的影响。因此，各地在抽调地委级以上干部时，应注意保留一定数量的骨干；对县区两级机关现有的干部，应暂不作较大的调动；同时，每省应选定若干重点县委，配备较强的主要领导干部，以便在这些地方积累先行经验，推动其他地区的工作。此外，各地对工业以外的其他部门迫切需要的干部，也应作适当的解决，以便使其他各方面的工作能随着工业建设的发展而相应地得到发展。", "type": "appellation"}, {"text": "二、必须认真贯彻党对待技术人员的政策，进一步做好团结、改造原有技术人员的工作，几年来的经验证明，原有技术人员中的绝大多数是可以改造过来为人民服务的。但要团结和改造原有技术人员，就必须端正对待他们的态度：就必须在适当提高其物质待遇和照顾其自尊心的条件下，加强对他们的政治，思想教育工作，引导他们虚心向苏联学习，积极发挥其技术专长的作用；就必须善于团结其中的进步分子，并通过他们去教育提高中间分子和改造落后分子。至于对那些极少数隐藏在原有技术人员中的反革命分子，必须提高警惕，坚决加以清除。", "type": "paragraph"}, {"text": "我们除了积极团结和改造原有技术人员外，更重要的是要组织工人和革命青年知识分子向苏联专家学习，向原有技术人员学习，以培养大批新的技术干部。新的技术干部愈多，不但能够愈快解决我们在经济建设中的技术困难，而且也愈能有力地推动原有技术人员的改造。", "type": "paragraph"}, {"text": "三、必须大量培养、训练新的技术工人和新的技术专家。五年之内，除了现有的技术人员和技术工人外，在工业、运输、地质、建筑等方面，还需增加大约三十万新的各级技术人员和一百一十万新的技术工人。为了及时满足国家建设的这一日益增长需要，全国现有的工业、运输、地质、建筑等方面的高等学校、设有工科的高等学校及中等技术学校，必须有计划地予以扩充和加强，并应视条件的可能，举办更多的中等技术学校，大量招收革命青年知识分子和先进工人及抽调一批在职干部入学，加以系统地培养和训练，各级党委应注意加强对这些学校的领导，注意其教学内容，保证教学的质量。全国现有一切生产部门和厂矿企业，必须采取各种方法，如举办技术讲座（请苏联专家或原有的技术人员讲课）、组织技术研究会（总结和交流技术经验）、开办技工学校、技工夜学、短期的技术训练班、订师徒合同（带徒弟）等等，来不断地提高现有技术人员的水平，来迅速地把大批普通工人培养训练成为技术工人。此外，还应选派留学生和实习生去苏联和东欧人民民主国家学习，以便更多地培养，训练出国家建设的高级领导骨干和新的技术专家。如果我们不采取一切可能的方法来训练大量的工业建设干部，不积极从工人队伍和革命青年知识分子中培养大批新的技术人员和专家，我们就将不能前进。", "type": "paragraph"}, {"text": "国家计划委员会已根据中央指示制定了第一个五年计划期间培养，训练技术人员的计划，各级党委对此计划均应认真地进行讨论，并以大力协助和保证其贯彻执行。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}