{"title": "中共中央印发关于加强中央人民政府系统各部门向中央请示报告制度及加强中央对于政府工作领导的决定（草案）的通知", "date": "1953-3-10", "authors": [], "contents": [{"text": "中共中央印发关于加强中央人民政府系统各部门向中央请示报告制度及加强中央对于政府工作领导的决定（草案）的通知", "type": "title"}, {"text": "中央人民政府各部门党组并告中央及军委各部、各群众团体党组，并各中央军、分局并转各省（市）委：", "type": "appellation"}, {"text": "兹将中共中央《关于加强中央人民政府系统各部门向中央请示报告制度及加强中央对于政府工作领导的决定》，作为草案发给你们，并决定：自即日起在中央人民政府各部门限于执行。各大行政区、省（市）两级， 亦应有各中央局、省（市）委仿此决定草案，根据当地实际情况，自行规定具体方案试行。中央及军委各部、各群众团体党组亦得将此决定草案作为改进本部门向中央请示报告的参考。", "type": "paragraph"}, {"text": " 中央", "type": "paragraph"}, {"text": " 三月十日", "type": "paragraph"}, {"text": "中共中央关于加强中央人民政府系统各部门向中央请示报告制度及加强中央对于政府工作领导的决定（草案）", "type": "subtitle"}, {"text": "为了使政府工作避免脱离党中央领导的危险，今后政府工作中一切主要和重要的方针、政策，计划和重大事项，必须经过党中央的讨论和决定或批准，为此，特作如下决定，以加强中央人民政府系统各部门向党中央的请示报告制度和党中央对政府工作的直接领导。", "type": "paragraph"}, {"text": "一、今后政府工作中一切主要和重要的方针、政策，计划和重大事项，均须事先请示中央，并经过中央讨论和决定或批准以后，始得执行。政府各部门对于中央的决议和指示的执行情况及工作中的重大问题，均须定期地和及时地向中央报告和请示，以便能取得中央经常的、直接的领导。", "type": "paragraph"}, {"text": "首先，所有政府各部门向中央的报告，应严格区分请求批示或报告的两种性质，并须随时注意改进和提高报告的内容及改善报告的具体方法。", "type": "appellation"}, {"text": "属于请示性质的，须严格遵守每一请示只限一个专题的原则，业须在报告中注明请求批示及请求何人或何机关批示。如时间紧急者，亦应特别标明。", "type": "paragraph"}, {"text": "属于报告性质，一律不要写“是否有当，请求指示”的字样，中央对这一类的报告，一般地不需批示，但如发现其中有须予指示的问题，中央当另作指示。定期综合报告即属于这一类性质。即使在综合报告中涉及需要请示的问题，亦必须将该问题另作专题请示，不得混淆。定期综合报告，一般应每两周一次。某些部门经过中央批准得每月或每两月一次。报告必须有内容，要能说明工作中的大事情和带政策性的问题，力戒琐碎。文字以精练生动为好。", "type": "paragraph"}, {"text": "某些重大问题或带专门性质的问题应向中央作专题报告，时间不限，字数亦不宣过长。", "type": "paragraph"}, {"text": "其次，政府各部门还可采取以下几种方式向中央反映情况：", "type": "paragraph"}, {"text": "甲、编印定期或不定期的简报或情报，内容须经过选择和整理，以反映能够看得出问题的、特别是新的问题的材料为主。简报或情报宜短不宜长。", "type": "paragraph"}, {"text": "乙，将会议所讨论的或所决定的重要事项，用最简明的文字记录出来上报。", "type": "paragraph"}, {"text": "丙，经常有计划，有目的地反映某些带统计性质的，必要的数字资料。", "type": "paragraph"}, {"text": "再次，所有政府各部门召开的专业会议，凡属性质重要而不是解决纯业务性或技术性问题的专业会议，均应执行事先报告并经过中央批准始得召开的原则。在会议接近开始或接近结束时，应将所讨论的问题及如何解决这些问题的主要内容向中央作一报告。如属有关全局的，政策性质重大的结论，则须提请中央批准，始得向到会人员宣布。在会议结束以后，应再向中央作一总结性的报告。为了便于了解和考察各种会议情况，政务院各委和不属于各委的其他政府部门，可于每月月底将下月份准备召开专业会议的情况，列成简表报告中央。", "type": "paragraph"}, {"text": "此外，今后政府部门一切给中央的文件电报的上款，可须将主致者和并报者或转报者，分别写清，同时应注明已经抄送那些人或那些单位。", "type": "paragraph"}, {"text": "二、为了加强中央对于政府工作的领导，以及便于政府各部门中的党的领导人员能够有组织地、统一地领导其所在部门的党员，贯彻中央的各项政策，决议和指示的执行，今后政府各部门的党组工作必须加强，并应直接接受中央的领导。因此，现在的中央人民政府党组干事会己无存在的必要，应即撤销。但根据中央人民政府现在的组织情况，并使同一系统的各个部门便于联系起见，政务院各委的党组组织，暂时仍应存在，直接受中央领导，并分管其所属的各部、会、院、署、行的党组；这些部门的党组，应仍称党组小组。凡不属于各委而只属于政务院的其他部门，如外交、民族、华侨、人事等部门的党组，则应直接接受中央领导。", "type": "paragraph"}, {"text": "三、今后政务院各委和不属于各委的其他政府部门一切主要的和重要的工作均应分别向中央直接请示报告，如属于两个部门以上而又不同隶于一委的事项，则经由政务院负责同志向中央请示报告。如系主席直接办的事项，应直接向主席请示报告。", "type": "paragraph"}, {"text": "今后政务院所属各委、部、会、院、署、行直接提请政务院批示或办理的事项，除例行事务外，凡属涉及方针、政策、计划的事项，均应限于中央已经讨论和决定了的问题，或是中央已经批准的计划或批准的原则范围之内的问题。政务院负责同志如发现此类事项仍必须向中央请示报告，应即提向中央。至于纯属政府日常业务的工作，应仍按政府系统的办公手续处理。", "type": "paragraph"}, {"text": "如应向中央请示报告的事项而竞未向中央提出，则最后经手的政府负责同志应负主要的责任。", "type": "paragraph"}, {"text": "为了更好地作到现在政府工作中的各领导同志直接向中央负责，并加重其责任，特规定明确的分工如下：", "type": "paragraph"}, {"text": "国家计划工作，由高岗负责；", "type": "paragraph"}, {"text": "政法工作（包括公安、检察和法院工作），由必武、彭真，罗瑞卿负责；", "type": "paragraph"}, {"text": "财经工作，由陈云、薄一波、邓子恢、李富春、曾山、贾拓夫、叶季壮负责；", "type": "paragraph"}, {"text": "文教工作，由习仲勋负责；", "type": "paragraph"}, {"text": "外交工作（包括对外贸易、对外经济，文化联络和侨务工作），由周恩来负责；", "type": "paragraph"}, {"text": "其他不属前述五个范围的工作（包括监察、民族、人事工作等），由邓小平负责。", "type": "paragraph"}, {"text": "前述这些同志应就自已分工范围内，确定那些事件应向中央报告请示，那些事件应责成各部门负责进行，那些事件应按政府系统报告请示，那些事件可以自行处理，以及承办中央所交付的有关任务和有关工作。", "type": "paragraph"}, {"text": "四、今后应将政府各部门工作有计划地提请中央讨论，以便加强对政府工作的领导。目前政府各部门应即着手这一准备。为了能使中央及早地对政府各部门工作了解全貌，并对各部门今年的工作均能予以指示，而不致稽延时间过久，决定第一期讨论计划，得按照政府各部门的性质分别合并提出讨论，在每一次提出讨论中并应有一定的重点。第一期讨论计划暂定为十一次或十二次，计：政法工作两次，财经工作四次或五次，文教工作两次，外交工作一次，监察、人事工作一次，侨务、民族工作一次。此期讨论可从三月开始，以批准各该部门的工作计划或其工作方针为主。待全部讨论完了以后，再根据情况和需要，拟定以后讨论方案。在每次讨论以前，政府各主管部门必须先作认真的准备，于讨论前的一定时间至少五天以前，向中央预先提出书面报告，并供给中央各同志以必要的参考资料。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}