{"title": "中共中央蒙绥分局统战部关于工商统战工作检查情况的报告", "date": "1953-6-19", "authors": [], "contents": [{"text": "中共中央蒙绥分局统战部关于工商统战工作检查情况的报告", "type": "title"}, {"text": "我们为着结合机关内部新“三反”，曾于4月10日派出3个工作组，前往包头、萨县、武东、武川等地一面检查工作，一面帮助工作。这3个组先后于5月10日至20日返部。根据汇报情况，对资产阶级统战工作，检查出不少问题，有的已协同当地党委统战部及有关部门加以解决，有的还未解决。总括在包头调查了6个典型户的营业情况，解决些突出的劳资关系问题，帮助拟出整顿工商联的计划。尤其市委经过数次讨化研究拟出“对私营工商业目前存在的问题及解决意见”，已分别向各有关机关的干部中进行传达，作为有关各机关检查官僚主义的重要内容，结合检查加以处理。在萨县建立了县工商联，初步取得经验，以指导其他各县，同时也解决些突出的劳资问题，并重点了解几个行业典型户的营业情况。在武川主要帮助整顿县工商联，并结合解决些公私关系等问题。在武东发现了工商联存在着严重问题和一些劳资关系问题。兹将突出问题综合报告如下：", "type": "paragraph"}, {"text": "一、利润及利润分配问题", "type": "subtitle"}, {"text": "1、利润情况", "type": "subtitle"}, {"text": "我们此次在包头调查6户工商业户，其中有3户棉布业（大户义泰隆，上中户义元隆，下中户华茂布庄），一户百货业（大户德华兴），二个工业户（一户机器工业民生面粉厂，一户手工业作坊新华毛织厂，均是大户）。另外，包头市百货公司最近也调查5户商业户（魁记颜料庄，恒昌五金行，义记百货店，维新书店，中和裕棉布行）。在萨县调查了10户（国药2户，绸布3户，酱菜、杂货、木工、粉糖等5户），共有21个典型材料。从这些典型材料看，除新华毛织厂一户在1952年赔钱外，其余或多或少程度不同地都赚钱。如包头11户工商业户，1952年平均毛利率为25．77％，纯益率为7．9％，而萨县10户工商业户在1952年平均毛利率为31．39％，纯益率为6．53％。可以看出中等城市比小城市毛利虽少但经营好，利润大。不过在不同行业中利润又有所不同，如萨县国药业最为突出，毛利能看到54％，纯益率为19％，比任何工商业户都高。一方面说明农民生活提高能看病吃药；另一面说明因我国营不经营此种药品无一定价格控制，资本家有欺骗农民的厚利思想与行为。其次是与建设和农民生产资料有关的木工业也能看到毛利53％，但因工人多，开支大，技术差，成本高，其净获纯益为62％。再次，包市机器工业（民生面粉厂）比手工、棉布、百货业利润均高，能获纯利7．63％，这种工比商利润大是正常现象。", "type": "paragraph"}, {"text": "关于包市、萨县百货公司所管私营商业中八大行业（棉布、百货、杂货、五金、颜料等），我们调查自调整商业以来，一般营业情况好，均有利可图。如萨县有8户商业户1953年第一季营业额比1952年第一季平均增加20．47％，包头有3户平均1953年一季占1952年全年营业额的41．2％，但1952年的利润多寡互有不同。如五金、颜料比百货利润大，而百货又比棉布利润大。如恒昌五金行能得纯利15．65％，而百货业德华兴也能得纯利7．1％，但棉布业义泰隆却仅得4．6％，连利润最大的华茂也仅得6．7％，一般棉布的批发户不如零售户利润大，如半批发半零售户义元隆在1952年纯利为2．7％，零售户义泰降、华茂则都比他高。这对我们巩固国营批发阵地和在零售业务上保持私商积极性是有好处的。", "type": "paragraph"}, {"text": "如按平均利润和资金周转次数来说，我们百货公司不如私营商业利润大、周转次数多。据包市百货公司经理刘俊义同志谈，公司纯益率仅是3—4．5％，周转次数平均每月0．3，每3个月一次（私商平均每月一次多）。原因：（一）批发多，零售少（这种比重合乎政策）。（二）私商赚二个差价（城城与批零差价），百货公司赚一个差价。城差过大这是不合乎政策精神的，应将城差适当调低，其原则应是既能巩固批发阵地，又使80％的私商在当地进货是必要的。（三）经营方式不如私商灵活。私商经常研究百货公司缺什么货和购买者喜爱什么货，即发出电报从邮局寄来。我们则经过许多手续才能拨来。据义泰隆高级店员说，他们柜上最近在银行存款没超过2日即汇走。该号第一季已作9．6万多营业额，超过去年第一季，全年计划作40万（超过去年１倍），从一季营业情况看是有把握的。我们百货公司须改进经营方式，简化手续，及时购货，大量推销，对活跃市场有好处，同时要货色齐全，也是吸引私商当地进货与保证国家利润的不可缺少条件。", "type": "paragraph"}, {"text": "2、利润标准问题", "type": "subtitle"}, {"text": "关于私营商业的利润究竟应该多大，我们还没有一个统一标准，但因市场的供销情况不同，城乡人民购买力大小各异，也很难定出一个统一的标准。根据包市9户棉、杂、百货、五金、文具，平均毛利率为24．38％，萨县3户棉布业平均毛利率为19．6％，以及百货公司11种棉布的平均差率为14％，17种百货、五金的平均差率为16％，4种平均毛利率为18．5％。我们同包市百货公司交换意见，一般棉布、百货等业私商按正常情况进行经营其毛利率为18至20左右，开支率为13至15左右，纯益率为4至5左右，周转次数6至12次即可有利可图。是否准确，须在今后工作中加以修正。", "type": "paragraph"}, {"text": "3、利润分配问题", "type": "subtitle"}, {"text": "一般对私商有利可图是刺激资本家生产经营积极性的先决条件，但不能完全解决问题，更重要的环节还在年终的利润分配上。因各地党委及财经部门过去对此点注意研究掌握不够，所以在分配上形成混乱，多不合乎私营企业条例规定的原则。", "type": "paragraph"}, {"text": "（一）今年所得税汇算清缴工作较比过去做的细致稳当是好的，但从一些典型户看，所得税纳的是否较多，值得研究。关于所得税占红利比重问题，现在有两种算法：一种是税局的算法，一种是资本家的算法。按税局在包市4家商业户（德华兴、义泰隆等）计税结果平均在37％，最低为26．9％（义元隆），最高为41％（华茂布庄）。如按资本家计算，其平均比例则达56．9％，最低为49．52％（义泰隆），最高为66％（德华兴）。在萨县9户中，按资本家实际所得计算（可能有不应开支的而开支部分）则平均占红利比例为51．4％。无论按那种算法，平均结果都超过30％以上，因所得税不同营业税，如纳的太少国家吃亏是不对的，如纳的过多对资本家积极性的发挥是有妨碍的，税局应经常研究掌握是很必要。我们分析产生原因及纠正意见：（1）因税务干部不仔细研究所得情况，宁多勿少的思想依然存在，须继续加强对政策与任务一致的思想教育是重要一环；（2）“五反”后主观评加部分中央指示来迟未予去掉，因无开支，故纯益大，须按中央指示实事求是地予以纠正；（3）因缺乏调查研究，选择典型户和确定纯益率有些不当，须择突出而纳的太多户加以纠正；（4）降低期初盘存价格，缺乏照顾实际营业成本，以及“五反”反出隐瞒货物作价等问题，应切实研究加以合理作价；（5）不经行业小组评，仅采取行评，易出偏差，如包头大多数工商户不知他为什么纳那么多所得税。这样做法是欠妥当的，应改为小组评议做为征税的主要基础，以避免少数人主观包办的错误，且对工商户也能交清政策。", "type": "paragraph"}, {"text": "（二）根据了解职工与资本家分红形式有二种，一种按旧例分红，如德华兴；另一种是用奖励名义，进行分红，如义泰隆。这二种形式根据包头4家分给职工红利要占纯益总额平均数为34．04％，最低为2．9％（如华茂4人合资，仅雇大师傅1人），最高为德华兴即占76．8％。这样如继续下去，即便于资本家笼络收买，且易形成劳资纠纷。我们意见：（1）先将大的厂店——如德华兴完全有条件，把过去变相工资全部或一部适当调整在正式工资以内（工人也有此要求），对保障职工生活和资本家生产经营均属有利。一般应比照百货公司及一般工资福利水平为标准，防止盲目提高或不适当降低，以免被动；（2）在已调过工资的厂店不应用奖励名义去分红，如确有模范事迹者可以奖励，防止把奖励成为变相的分红，且易造成劳资问题的经济原因。", "type": "paragraph"}, {"text": "（三）由于所得税及职工分红的原因，所以股东分红及资方代理人的酬劳金分得太少。如包头市棉布行4家，在1952年平均分红所得为28．57％，最低为2．91％，如义泰隆；最高为57．91％，如合资经营的华茂。其中给股东分红要为德华兴最少，给二个股东共分400元，占其资金总额（4．95万元）的0．8％的年利率，其月利为0．067％，比银行最低存款也少得多。该号股东在过去每年年终来包分红一次，现在请也请不来。关于股息和公积金除义泰隆给资本家拿出14．4的股息外，其余3家均未提出。这样不按私营企业条例适当比例分红的结果，是直接影响到资本家不敢大胆投资生产经营的顾虑，一种是怕劳资关系，“投进去拿不出来”，所以采取股东垫款形式，在厂店吃利。据包市银行统计，13个行业有17万股东垫款；另一种是“宁愿存入银行吃利，也不愿投入生产”，因投入生产还不如银行存款吃利赚的钱多。据包市银行统计有11万元之多，如刘宏渐过去是皮毛行大户，在“五反”后歇业，现有8万多现金，其中3万投入新华毛织工厂，因年终该厂赔了5000元，故未分红；另有5万多存入银行，每日还能得到300元利息，所以覃锡树再三动员他当掌柜，并将银行存款再投入他的厂子，死也不干。经验证明，我们要发挥资本家积极性，必须要正确执行私营企业条例所规定的利润分配政策，如不有意识掌握这种关键性问题，只在政治上作宣传动员工作是起不了多大效果的，必须经济与政治工作密切配合进行，才能对资产阶级起切实有效的领导作用。同时也证明所得税、劳资分红、积累资金和资本家的动向是有其内部联系的，须统一考虑研究解决。", "type": "paragraph"}, {"text": "二、劳资关系问题", "type": "subtitle"}, {"text": "经过“五反”运动，我们打退了资产阶级疯狂进攻，树立了工人阶级的优势，这是主要的。但对干部和工人的宁左勿右思想因教育及纠正不够，致在执行政策中有偏差是造成目前紧张的劳资关系问题的重要原因。主要在木工、理发、酿造、制革、半机制、成衣、鞋业等小手工业发生较多，问题突出，叫喊最凶。根据我们解决和了解的主要问题如下：", "type": "paragraph"}, {"text": "1、把师徒、雇佣关系按劳资关系对待，是关系紧张的重要原因。如包头市酿造业瑞盛泉资金1300余，经副理2人，雇工1人，工人且是经理亲戚，副理的兄弟。过去主要作醋是副理刘先富，刘病两月时，叫工人刘先明作醋，因技术不好，有4瓮未发酵，其味较淡，多卖些时间。经理不满意，要解雇，副理不同意，发生争执告到劳动局，未得处理，以后该经理便在醋中掺了3瓢三淋醋，被工人抓住告到劳动局，我们有关部门领导上将此事当成劳资关系处理，召开全行大会让他检讨。他说：“我怕解雇不了工人才掺三淋醋”，会后即又推翻，被送法院处理。法院说：“你今后要好好生产，不许你解雇工人和分资经营，否则就送你劳改队”。包头市资本家对此种处理很不满意。如侯子符说：“工人犯错误就不认真处理，但我们犯了错误就大张旗鼓”。我们认为按雇佣关系教育处理是应当的，但扩大作处理不能服人。在萨县鞋业有个王茂，曾雇2个工人，2个徒弟，他参加主要劳动，在去年3月因营业不好提出解雇工人，工会不准，致赔累不能维持，结果将拖欠工资和解雇费折合，王茂除拿走一套家俱一张锹外，其余都推交学徒继续经营。他自己又将火炉子、柜子等卖掉，以50元与他人合资开了个小鞋铺。在处理后，小手工业者对雇佣与解雇工人、学徒问题上产生很多顾虑。据我们调查，鞋业3年来没雇过一个学徒。雇主王喜说：“我们死后就断了根，过去我们是剥削徒工养技工，现在是剥削技工养徒工”，感到徒工劳动纪律不好，不听指挥。", "type": "paragraph"}, {"text": "我们分析一般小城镇大部手工业中多属于小生产者，连包头市说，真正手工业资本家也占比例不大，由于劳动部门和工会在过去执行劳动政策上因阶级界限不清，把劳动者内部的雇佣、师徒关系当作劳资关系对待和处理，致造成内部混乱，关系紧张，以致影响生产，这是带普遍性的问题。如从劳资关系中划出去，可减少许多劳资纠纷。", "type": "paragraph"}, {"text": "2  工资福利与生产经营不相适应。在包头市不少行业工资福利比国营高，使资方无利，是造成劳资关系紧张的经济原因。如包市全市店员的平均工资为37元，棉布、百货行平均工资53．8元，高于国营百货公司（39元）。木业、五金等10个行业平均都在40元到50元，超过地方国营建新铁工厂的平均工资35．8元。原因很多，有的过去就高，有的利用“五反”过关提高的，有的是形式合同造成的，有的是片面经济观点造成的。再从我们调查材料看，工人越多，开支率越大，相对利润越小，否则反是。如华茂仅有4个资方1个劳方（炊事员），其开支率仅为9．8％，纯益率则为6．7％；义泰隆有2个资方，15个劳方，其开支率则达15％，因而纯利率则为4．6％，所以资本家反映“多雇不如少雇，少雇不如不雇”，在行动上是“只解不雇”。因劳资关系捣垮的再作买卖就是罗圈班，如包市烟茶业复发祥高真因去年营业情况不好，要求将5个工人解雇2个即可维持，但拖延未解决，故变卖家俱，开支解雇费后，报了歇业，今年又开了一个合众缝纫厂，号召每人入股要带60元股金，每个工人要带一架缝纫机，在35个工人中有33个是妇女，均是亲戚朋友和他们的老婆，没有劳资关系。尤其对这些问题处理不当时，资本家在思想上认为“雇工人等于请回爷爷来”。又如萨县理发业在去年12月间订的劳资合同，内容共有2章4条，都是工资福利，没提到工人的劳动态度和纪律。如：“第一章总则，理发业劳资双方为了贯彻劳资两利政策，在劳资双方民主平等的原则下签订的，劳资双方共同遵守。第二章劳资双方的权利和义务：（1）劳方工资六成五，资方三成五。（2）新旧节一律不取消，过节日下午2时收市。（3）每月洗澡一次。（4）本合同自1952年12月5日起至1953年6月5日止”。资方反映：“劳方一利，资方无利”。根据我们调查的和平理发馆，在1953年4月份营业总额255元，工人按六成五分净得166元，每人平均得33．2元，资方按三成五计得89元，除过一切开支仅余13．7元，还未除经理伙食。资方反映：“还不如出租房子得利多”。这种工资情况也极不平衡（有的行业还低）。除历史原因外，主要是形式合同和我们执行政策有偏差造成的。", "type": "paragraph"}, {"text": "2、有些工人劳动纪律松懈，存在着严重经济观点。我们了解包头市有部分工人确是劳动纪律松懈，态度不好。如华兴理发馆贾世荣经常一天作上三五个活就外出或借开会名义在外下棋，甚至有时既不请假又不到柜上干活。据2个月统计，每天平均作不到5个活（普通作10个），曾自行歇工7天，并经常借口有病）确有神经衰弱病，经医生检查不厉害），请中西医再三诊治，每日花四五角至1元的药费。据统计已花31元多，仍未治好，资本家认为“无底洞”。且对顾客态度蛮横言语污辱，有一次给一个妇女没理好发，该妇女质问，他却说“在这里理不好回你家就理好啦！”在去年给一个农民没理好，人家提出意见他不但不接受，反说：“你这颗脑袋没长好，不能怨我理不好，要想理好还得你再回炉回炉”（意指重生一次）。这样，经工会屡教不改，资方提出解雇，开始劳动局同意，但基层工会不同意就不能处理，现已解决。武东亦存在着劳动纪律松懈的现象。", "type": "paragraph"}, {"text": "最严重的，有的青年店员工人在生产时间带上女徒工游玩搞恋爱，有时占用生产时间跳舞。工会干部因兼街道职务多，占用生产时间开会，资本家有三不要，其中就有一条是不要党团员（当然基本上是资本家从政治上对我斗争手段，但某些党、团员职工生产上不好，也使资本家不满，且以之做为借口）。还有不尊重资方三权的现象，如新生木厂资方要雇一个伙夫，基层工会不允许，后基层工会副主席则介绍一个去，曾是反革命分子。在萨县过去工会的领导上还存在着向党闹独立性的问题，如县工会秦主任说董县长“你是代表资产阶级”。在镇反时，他对县委王振邦同志说：“你们不能在工人中扣捕”。在贯彻婚姻法时，工会干部不许城关区在工人家属中贯彻婚姻法。在日常工作中关心生产少，解决福利多，有些工会干部反映现在工人中流行的有四句话：“大米竞赛，小米思想，馒头主义，经济观点”。现在新调去的周主任注意纠正，强调生产，工人就对他有意见，认为“工会不能代表工人阶级”，一提生产就说“你们又搞这一套”。伊盟东胜县工会把盟委伙夫都叫参加店员工会，并向盟委提出改善福利问题。", "type": "paragraph"}, {"text": "总之，产生上述劳资关系的主要原因，除一些客观原因外，一方面，是由于资方的唯利是图，“五反”后的反攻报复和生产经营上存在盲目性、保守性。另外一方面是过去对师徒关系、雇佣关系、劳资关系界限不清，对干部的政策思想教育不够，执行政策与进行工作有偏差所致。比如，有不少的干部，甚至一些领导干部在政策思想上存在斗争有余闭结不足，不敢领导工人群众向上述不良现象作斗争，据说是“怕失掉工人阶级立场”、“怕右倾”、“怕工人说走资产阶级的路线”。这在政策思想上把迁就落后群众的行为与依靠工人阶级和群众观点混淆起来，把工人阶级的目前利益与长远利益，私营企业中的生产利益与国家建设的利益，党的领导与工人阶级的领导对立起来，这正是违反党的政策，发生尾巴主义、经济主义的原因。", "type": "paragraph"}, {"text": "根据以上情况我们提出如下几点解决意见：", "type": "paragraph"}, {"text": "（一）各级党委今后应加强领导私营企业中工会工作，在贯彻全国总工会七大会议精神时，同时应结合检查工会在私营企业中政策执行情况，尤其着重检查对手工业的政策执行情况，并尖锐批判那补经济主义与尾巴主义的倾向，认真将“中央关于应当重视手工业工作的指示”和“湖北省委关于贯彻手工业代表会议的指示”精神，有领导有步骤地先在各有关部门干部中组织学习，弄通道理，明确政策，划清界限，然后在基层干部及党团骨干分子中反复交代政策，打通思想。再让他们去串通，说服工人和学徒以加强政策思想教育，逐步把雇佣、师徒关系从劳资关系中明确划出去，摘掉其资本家的帽子，放下包袱安心生产，以缓和目前紧张局面。但划分时不能公开进行，以免社会不安和思想波动。", "type": "paragraph"}, {"text": "（二）各级党委应组织各有关部门的力量，认真解决目前当地所存在劳资关系中的纠纷问题。在处理这种关系时，总的方针应是以搞好生产和团结为主。对待劳资问题必须从生产出发去考虑工资福利，采取劳资双方民主协商，贯彻两利政策，批判那种一利的思想；对待雇佣关系问题，主要是强调生产，搞好团结达到互助互利、对师徒关系主要是教好与学好技术，提倡尊师爱徒，并结合这些工作修订过时的不合乎生产经营情况的劳资合同。在解决工资问题时，总的方针应是强调劳资双方积极生产和经营，以求得现有工资水平与之相适应。但有突出高或低而影响生产经营过大者，在说服工人与资方同意下，可适当提高或降低。在利用“五反”过关所提高工资者，如工商户能够维持再不变更，如难以维持者可说服工人适当调整。", "type": "paragraph"}, {"text": "（三）要责成私营企业党的组织和工会应将劳动纪律问题当成一个重要问题去研究，要通过各种办法教育广大职工应认识到私营企业中的生产利益与国家利益和工人阶级长远利益是一致的，批判那种认为给资本家生产和无前途的观点，以建立起自觉的劳动纪律。并领导群众批评那些不遵守劳动纪律的人，对个别屡教不改，错误严重，为工人店员群众所不满的职工，我们不应该无原则地迁就，应作行政上必要的处理。", "type": "paragraph"}, {"text": "（四）关于处理解雇和歇业问题上须分别对待", "type": "paragraph"}, {"text": "（1）如确实因营业情况不好，无法继续经营者，应及时批准歇业，如营业状况确因客观条件无好转，必须缩小营业才能维持时，可批准缩小经营。不应拖延，批准权在工商局（应与工会劳动部门事先联系）。", "type": "paragraph"}, {"text": "（2）如因工人劳动纪律不好，经屡教不改，应批准解雇。批准权在劳动局。但在处理前需征求工会意见是必要的。", "type": "paragraph"}, {"text": "（3）如资本家经营不善，应通过工商联教育资本家改善经营管理，说服和帮助渡过困难。如属打击和报复积极分子行为，根据情节轻重予以适当处理，并加强教育，如严重者，可依法处理。", "type": "paragraph"}, {"text": "（4）对师徒和雇佣关系，在用人、解雇上可放宽一些尺度，不要限得太死。", "type": "paragraph"}, {"text": "（五）加强党对工商联领导并通过工商联加强对工商业者进行依靠工人阶级思想教育，并号召主动团结劳方，提高生产技术，改善经营管理，搞好营业，是解决劳资关系的重要方面。", "type": "paragraph"}, {"text": "（六）为了进一步解决劳资关系问题，我们建议应以省劳动局、工会为主吸收有关部门参加组织一至二个联合工作组选择重点（如归绥市或其他地方）进行工作。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}