{"title": "中共中央批转教育部党组关于第二次全国教育工作会议和高等师范教育会议的报告", "date": "1953-12-29", "authors": [], "contents": [{"text": "中共中央批转教育部党组关于第二次全国教育工作会议和高等师范教育会议的报告", "type": "title"}, {"text": "各中央局、分局、省委、市委，中央人民政府各文教部门党组：", "type": "appellation"}, {"text": "兹将中央人民政府教育部党组关于第二次全国教育工作会议和全国高等师范教育会议的报告发给你们。报告中所提到的关于整顿和改进小学教育的指示，中央已经审查批准，已由政务院颁发。关于高等师范教育的方针和各项办法，中央认为是正确的，望各地党委督促政府教育部门和其他有关部门根据此报告的精神，结合本地具体情况，切实贯彻执行。高等师范教育在当前国家建设中是一项重要的工作，因为中等学校师资问题不能解决，不仅影响普通教育，而且国家培养建设人才的计划亦将受到影响。因此，各地党委必须予以足够的重视。首先要加强对高等师范学校的政治思想领导，使其能贯彻党的方针和政策；其次，应适当加强领导骨干的配备并教育他们团结新老教师，钻研业务，努力把学校办好。目前有些干部轻视教育工作，不愿在师范学校工作，这种思想是不正确的，应注意纠正。在全国各机关执行精简机构时应抽出一批具有大学毕业程度的新老知识分子，派到中等学校去教书的问题，望各级党委组织部门注意解决。", "type": "paragraph"}, {"text": " 中共中央1953年12月29日", "type": "paragraph"}, {"text": "（本指示和报告可登党刊）", "type": "paragraph"}, {"text": "中央人民政府教育部党组关于第二次全国教育会议和高等师范教育会议的报告", "type": "subtitle"}, {"text": "主席并中央：", "type": "appellation"}, {"text": "中央教育部先后于6月5日至22日，9月28日至10月13日，召开了第二次全国教育会议和全国高等师范教育会议。前者讨论了当前普通教育与师范教育的方针任务问题、整顿小学教育问题、今秋中学招生任务问题及各级教育行政部门的分工职掌问题。同时还检讨了教育部过去的领导工作。重点是讨论和解决改进和整顿小学的问题。参加这个会议的有各大区教育局长、各省（市）教育厅（局）长及少数城乡小学教师代表连同中央各有关部门的代表，共120人。后者讨论了今后高等师范教育的方针任务、教学改革及教学计划等问题。出席这个会议的有大区教育局长，部分省（市）教育厅（局）长，师范大学、师范学院和师范专科学校的院校长、教务长及系主任，连同中央各有关部门的代表共200余人。", "type": "paragraph"}, {"text": "经过这两次会议，使我们对全国教育工作的方针任务，特别是小学教育和高等师范教育的具体方针有了更明确的了解。这两个会议，不仅着重地解决了今后方针、政策思想方面的问题，同时又都对如何实现这些方针、政策提出了一些解决办法，并帮助各地同志解决了一些具体问题。", "type": "paragraph"}, {"text": "关于整顿小学问题，原来第二次全国教育会议曾通过了一个关于整顿小学教育的决议，会后经我们和文委党组反复研究修正，最后改成以政务院名义颁发的关于整顿和改进小学教育的指示，并已经文委党组送呈中央审查批示。因此，关于整顿和改进小学教育的方针、政策及办法，这里就不再重复了。但要补充一点，就是关于整顿小学教师队伍问题，在那个指示中，为避免引起广大教师群众的震动，并防止出偏向，而没有公开提出清理教师队伍中的现行反革命分子和严重违法乱纪分子的问题。我们的意见，这两种人为数是不多的，对他们都要加以适当清理，但不采取群众斗争方式，而用行政办法，按照政府法令政策办事。对严重违法乱纪分子（如奸幼女者），交司法部门处理；对有确实证据的反革命分子，交公安部门处理。另外，加强对小学教育的领导是整顿、巩固和改进小学教育的必要条件。目前县文教科干部少、任务多，常忙于中心工作，放弃本身业务不管。因此，除有些地方县文教科根本尚未配备科长者，应首先配齐外，建议各地党委通过这次整顿小学，适当加强基层教育组织机构与领导，保证教育行政干部能切实做教育工作，并解决教育工作与中心工作相结合的问题。否则，小学整顿之后，仍然会因无人领导而再度混乱起来。", "type": "paragraph"}, {"text": "关于各级教育行政部门的分工职掌问题，今后各级教育行政部门应明确分工，实行逐级负责制。中央教育部的职责，是掌管普通教育与师范教育的方针、政策，制定法规与建设计划，编审教材，以及解决有关教育原则的一些重大问题。一般行政管理（包括教职员工与学生等人事管理、经费与基本建设管理及学校教育业务检查与指导），应交给大区以下教育行政部门。大行政区教育局，除根据中央的方针、政策、法规与计划，督促检查各该区的省（市）教育行政部门及其所辖学校的工作外，还应对各该区的普通教育与师范教育（包括高等师范学校）行政工作进行统一管理。因此，大区教育局的编制,在精简的原则下，需要适当地予以调整和加强。省（市）教育厅（局）按照中央教育部掌管事业的范围，对各该省（市）的各项教育工作负行政管理与业务领导责任，将中央的方针、政策、法规、计划付诸实施，对中央和大区划拨的各项经费具体掌握使用，并根据中央的规定，拟订执行计划和实施办法，以及确定合乎地方情况的若干补充规定。", "type": "paragraph"}, {"text": "关于中学与师范学校的问题，在第二次全国教育会议上也初步交换了一下意见。原计划于今年12月召开中学会议，明年二三月开师范教育会议，进一步讨论和解决这两方面的问题，现拟于明年一月间合并举行。因此，关于中学和师范学校的问题，将另作报告。", "type": "paragraph"}, {"text": "现谨将我们在高等师范教育会议上，对全国高等师范教育工作所提的初步意见，报告如下：", "type": "paragraph"}, {"text": "一", "type": "subtitle"}, {"text": "全国高等师范学校经过四年来的恢复和发展，同时经过院系调整，原附设于综合大学的教育学院或教育系大都已独立设置。现在全国共有高等师范学校31所，其中师范学院（包括3所师范大学）26所，师范专科学校5所。此外，还有尚未独立设置的新疆民族学院师范部、延边大学师范学院和厦门大学教育系。学生共有39765人。其中本科学生21175人，专科学生18590人。教学人员共5413人。四年来共计输送出了23000以上的毕业生到中等学校教学。高等师范学校的教师，一般都经过了初步的思想改造，划清了敌我界限，多数均已在开始学习苏联的先进经验，着手进行教学改革。这是成绩方面。另方面，也还存在着不少问题：第一，是高等师范教育和中等教育不相适应。在第一个五年计划内，按最低估计，中等学校须补充师资10万人左右，现有高等师范学校的规模远不足以满足此需要（只能供给4万余毕业生）。明年高等师范能供给中等学校的师资约1万人，而中等学校需要师资却在2300以上。第二，是高等师范学校本身师资量少质差。现有教师5400余人，除助教2200余人及一些不能教课的人外，实际教学人员不过3000人。目前单是政治、俄语、数学等科目各缺教师在百人以上。其他科目教师也感缺乏。现有教师政治理论水平一般说还很差，业务水平则参差不齐。很多人不愿在高等师范学校教书，认为高等师范教育没有地位，一般青年学生亦多不愿投考高等师范学校。第三，是教学改革仅仅是在开始。教育部去年颁发的教学计划试行草案不很切合实际，现正在修正中；教材还未解决；学校制度还不健全，甚至缺乏必要的合理的制度，还存在着忙乱现象。第四，是领导薄弱。现有31所高等师范学校，虽然有30所学校配备有党员校长或副校长，但多缺乏领导高等师范学校的经验，特别是领导教学的经验。", "type": "paragraph"}, {"text": "二", "type": "subtitle"}, {"text": "发展高等教育培养建设人才，是第一个五年计划教育建设的重点。要发展高等学校必须相应地发展中学，特别是高中。而要发展中等学校则又必须发展高等师范学校。因此，高等师范教育是当前教育工作的重点之一，对整个教育建设、对整个国家建设都有重大的关系。根据第一个五年国家建设计划和中等学校的需要和可能条件，我们提出今后高等师范教育工作的方针应是“在整顿巩固现有高等师范教育的基础上，根据需要与可能，有计划、有准备地予以大力发展”。这就是说，今后高等师范教育要积极予以发展，同时注意提高质量，以保证供给国家以一定数量的合乎规格的中等学校师资。", "type": "paragraph"}, {"text": "发展高等师范教育的办法，主要是扩充现有高等师范学校，其次是有条件地发展新的高等师范学校。各地区应积极创造条件，充分发挥潜力，发展高等师范学校，争取逐步做到中等学校师资由各地自行解决。在发展的过程中，既要注意防止不顾国家建设的需要，不积极发挥潜力，不努力创造条件以力求发展的保守思想；也要反对单从主观愿望出发，不考虑可能条件，单纯追求数量而忽视质量的急躁冒进做法。各高等师范学校和省、市，应根据需要和可能条件，拟订各校和各省、市的五年发展计划，送各该大区汇总考虑，并制订本地区高等师范发展计划，经党委讨论后，送中央审核。制订高师发展计划，必须按照各科教员的需要比例，规定各科教员的培养计划。", "type": "paragraph"}, {"text": "三", "type": "subtitle"}, {"text": "高等师范学校本科修业期限4年和专科修业期限2年的学制，原则上保持不变，以保证培养一定数量合乎规格的师资。但为解决当前中等学校需要大量师资的问题，除正规学制外，尤应注意采用各种临时过渡办法。如根据需要，可将高师本科生提前一年毕业，可用短期训练方式来训练师资，并可选拔专科毕业生充当高中教员，以应当前的急需。同时应在条件许可下，以教师业余进修学院、函授办法或其他方式帮助这些不合格的教员进行业务进修，把他们提高到师范学院毕业水平。", "type": "paragraph"}, {"text": "但单靠高师的正规培养和临时过渡办法，仍然不能完全解决中等学校师资的需要。因此，我们建议：第一，明确规定综合大学担负培养一定数量的中等学校师资的任务，体育学院和艺术学院也分别担负培养一定数量的中等学校体育和音乐、美术师资的任务。第二，在全国各机关、团体执行中央关于精简机构的方针时，请各地党委组织部门注意，抽出一批具有大学毕业程度的知识分子，派到中等学校去教书（我们希望今明两年全国能抽调1万人）。必要时，对这些人应给予短期的政策和业务训练。", "type": "paragraph"}, {"text": "四", "type": "subtitle"}, {"text": "经过教师思想改造和院系调整之后，抓紧进行教学改革，提高教学质量，是当前进一步改革高等师范教育的中心环节。这是要以马克思主义的立场、观点和方法，来把旧的教学内容、旧的教学组织和旧的教学方法改革为新的教学内容、新的教学组织和新的教学方法的一个相当长期的过程。这种教学改革，首先要认真和系统地学习苏联高等师范教育的先进经验，密切结合中国的实际情况，稳步前进。既要反对要求过急过高的急躁冒进情绪，又要反对拖延不改的保守思想，还要防止机械搬用苏联经验的形式主义。", "type": "paragraph"}, {"text": "教学改革，首先要着重改革教学内容，同时相应地改革教学组织和教学方法。教学内容改革，包括制订教学计划、编订教学大纲和课本或讲义等项。如不抓紧教学内容的改革而只是着眼于改革教学组织和教学方法，那是轻重倒置无济于事的。", "type": "paragraph"}, {"text": "我们计划在今年底或明年年初颁发师范学院本科暂行教学计划，明年修订专科暂行教学计划。要求多数师范学院本科一年级或专科一年级从明年秋季起，基本上开始试行新的教学计划。其他各年级，各校应根据中央教育部颁布的教学计划，并根据本校具体条件，制订本校教学计划，送中央教育部批准。在教学计划确定之后，中央教育部应即组织高等师范学校有条件的教学人员，根据教学计划编订教学大纲和编辑部分课本或讲义，并翻译苏联的教材。教学计划是教学工作的基本纲领，要实现教学计划的要求，必须解决教材问题。在第一个五年计划期间，拟完成高师教学大纲的编订工作，并着手编辑一部分基本科目的教科书和讲义。目前中央教育部正抓紧组织各校现有人力编订教学大纲，同时组织各校交流现有的教学大纲、讲义和讲稿。在目前编辑教材，只要求在政治上、科学上无大错误，并基本上适合教学，即算适合标准。", "type": "paragraph"}, {"text": "配合着教学改革的进行，应该着重加强学生的思想政治教育，重视政治理论课，对学生进行系统的马克思列宁主义理论的教育。另外应在课内课外，注意思想教育、道德教育，当前应特别注意专业思想教育和纪律教育。", "type": "paragraph"}, {"text": "高等师范学校在1952及53年暑期已进行了院系调整，今后一般不再进行调整，俾使各校都稳定下来办学。有些地区有些学校的系科设置不合理，可局部地进行适当的调整，一般学校应注意克服忙乱现象，建立必要的制度或改进一些不合理的制度，健全学校组织机构。有些学校，还须地方党委配备必要的干部，予以充实和加强。", "type": "paragraph"}, {"text": "五", "type": "subtitle"}, {"text": "师资问题是办好和发展高等师范学校的关键问题。我们对教师的基本方针是团结和改造旧教师，大力培养新教师。两者都很重要，忽视哪一方面，都是错误的。", "type": "paragraph"}, {"text": "要使老教师积极参加教学改革和教学工作，必须首先加强新老教师的团结。目前有些高等师范学校存在着新老教师不团结、党员与非党员不团结的现象，这对我们的事业是很不利的。建议各地党委督促和帮助这些学校解决这个问题。要教育新老教师彼此尊重，相互学习，取长补短，团结一致，努力把学校办好。", "type": "paragraph"}, {"text": "提高教师的政治理论水平和业务修养，是提高教学质量的决定因素。因此，我们建议各地党委对高等师范学校教师的政治理论学习加强领导，督促和指示各校执行中央宣传部关于高等学校教师政治理论学习的指示，组织教师学习政治理论。另外，各校应结合教学改革，组织教师进行业务学习。", "type": "paragraph"}, {"text": "从长远看，从当前迫切需要看，都需要我们大量培养高等师范学校新的师资。否则，高师的发展就不可能实现。因此，中央教育部拟根据需要与可能制订一个培养高师师资的五年计划。各地区和各师范学院、师范大学根据中央教育部统一计划拟订本地区和本校的培养师资计划。师范大学和师范学院除有计划地培养助教外，有条件的学校还要培养研究生。当前师范大学和师范学院本科毕业生，应留其一部分优秀者做助教和研究生。除师范大学和师范学院外，综合大学也应为高等师范学校承担培养一定数量师资的任务。", "type": "paragraph"}, {"text": "当前有些高等师范学校某些科目因缺乏师资不能开课，建议各大区中央局在本区高等学校范围内尽可能作适当调剂，以借聘、兼课等方式，解决这些科目的教师问题。", "type": "paragraph"}, {"text": "六", "type": "subtitle"}, {"text": "为了保证办好高等师范教育，必须加强高等师范学校的领导。从学校本身说，教学工作是学校压倒一切的中心任务，因此应加强对教学工作的领导，应在学校教育工作中，在教学改革中，注意贯彻党在过渡时期的教育方针政策，贯彻工人阶级的思想领导，逐步以工人阶级思想来改造师生的资产阶级思想，并更进一步地彻底肃清封建、买办、法西斯主义的思想残余。脱离教学工作来孤立地搞思想政治工作的做法是不对的。应该学会把思想政治工作和教学工作结合起来进行。机械地搬用思想改造或社会改革运动的方式方法来进行教学改革的做法也是不对的。", "type": "paragraph"}, {"text": "要把教学搞好，校长必须抓紧教学，把教师领导好，充分发挥他们的积极性。党员校长应做好统一战线工作，把全体教职员都团结在党在过渡时期的总路线和总任务及教育方针政策之下，共同为实现学校的教育计划而努力。校长还应注意教师的业余学习，帮助他们提高政治理论水平和业务修养。对教师的政治理论学习，党员校长应亲自负责领导。", "type": "paragraph"}, {"text": "从中央教育部到大区教育局，到省（市）教育厅（局），今后应在各该级党委领导之下，加强对高等师范学校的领导。为了加强对高等师范学校的统一领导和发挥地方办学的积极性，目前对高等师范学校，应按统一领导、分级管理的原则，由中央统一领导，由地方分层管理。中央教育部的职责，第一，是掌管高等师范教育的方针、政策、法规、发展计划、教学计划以及有关教育原则的重大事项；第二，组织编审和交流教材（包括教学大纲、课本、讲义及参考书等）。地方分层管理，请各中央局根据当地情况决定，或者由大区统一管理，或者在大区统一计划与督导之下，由省（市）直接管理。地方管理，主要是管理经费（包括基建）、人事（包括教职员和学生）、建设计划及督促检查和指导教学业务。在目前高等师范教育发展不平衡的情况下，关于高等师范学校毕业生的分配，可以实行“地方分配，中央调剂”。这就是说，高等师范学校如由大区统一管理，则高师毕业生由大区分配，中央调剂；如高等师范学校由省、市直接管理，则高师毕业生由省（市）和大区商妥分配，中央调剂。招生计划都须由大区和省（市）商量制订，中央统一掌握。高等师范学校师资培养与分配，由中央统一筹划。为了加强对高等师范学校的管理，大区教育局、省（市）教育厅（局）应设置一定机构或专人管理此项工作。", "type": "paragraph"}, {"text": "今后，除中央教育部外，建议各地党委和人民政府，都能加强对高等师范学校的领导，定期讨论和检查他们的工作，及时予以指示，并帮助解决一些重要问题。这是办好和发展高等师范学校的首要条件。", "type": "paragraph"}, {"text": "以上就是我们对今后高等师范教育工作的几点重要意见，是否有当，请予指示。", "type": "paragraph"}, {"text": " 中央教育部党组1953年11月17日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的原件打印", "type": "paragraph"}]}