{"title": "公安部同意西北公安局取缔一贯道的工作计划", "date": "1953-2-21", "authors": [], "contents": [{"text": "公安部同意西北公安局取缔一贯道的工作计划", "type": "title"}, {"text": "中央公安部同意经西北局批准的关于“西北区取缔一贯道工作的计划”。请即照此计划执行。特复。", "type": "subtitle"}, {"text": "西北区取缔一贯道工作计划*", "type": "subtitle"}, {"text": "1953年2月4日", "type": "paragraph"}, {"text": "（一）西北区一贯道的各种破坏活动，至今仍然猖獗，据不完全的统计，全区约有点传师以上道首万余人，道徒160余万人。镇反以来经重点取缔与严厉镇压现行破坏活动，约有5000余道首受到不同程度的打击，60万以上道徒退出一贯道。其中宁、青、新三省及西安市已基本解决问题。陕、甘两省由于已往镇反矛头着重打击了特务、土匪、恶霸、反动党团骨干四类敌人，对一贯道的打击则极不彻底，且尚未深入做好群众工作和对退道群众的思想教育工作。因此，部份地区形成明退暗不退与死灰复燃现象，而不少反革命残余又乘隙钻入一贯道内部，继续进行反革命活动，他们除进行造谣惑众、挑拨民族团结外，还组织暗杀、放火及煽动叛乱。52年以来一贯道更趁我忙于三反、五反运动，在陕西商雒地区组织黑军，阴谋策划武装叛乱，白河县一贯道首廖宗绪等30余人公开杀害我民兵分队长并重伤民兵1人，陕北榆林破获一贯道秘密地下室8处，捕获匿藏道首27名，甘肃陇西县五区一、二乡到处设立佛坛、网罗退道分子及地主恶霸、反革命分子的家属等有组织、有计划的破坏我农村各项工作，并企图搞掉我农会主任、村长等。当地民兵亦被其操纵，武装保护道首集会。其活动方法亦与前不同，大致上是由城市转入乡村，由公开转入秘密，由固定的面的发展转入流动的单线发展，由大量发展转入严密组织，并制定多种暗号秘密联络，利用明退暗不退及其他宗教迷信名义进行活动；更注意了整顿其内部，打入我基层组织与民兵武装中。企图与我长期对抗活动，情况极为复杂错综，实为目前反革命残余中打击最不彻底，活动最猖狂的一种敌人。为认真执行全国第五次公安会议决议（第5条）取缔反动会道门的组织，彻底肃清五个方面残余的反革命分子，迎接已经到来的大规模经济建设与文化建设，各地公安机关必须在党委统一领导下，负责干部亲自动手，结合有关部门进行充分准备，利用经过镇反、土改及抗美援朝等运动的有利群众条件，发动一个大规模的取缔一贯道的群众运动，作一次集中的全面解决，彻底摧毁一贯道组织与活动，把镇反工作全面胜利完成，是第三期镇反中的一个重要任务。", "type": "paragraph"}, {"text": "（二）我们对一贯道的根本政策是彻底消灭的政策，从开展取缔到彻底消灭其组织与活动必然是一个长期斗争和自始至终贯串着教育群众的工作过程，这是由于一贯道内部成份除少数特务反革命和职业迷信分子外，绝大多数是保有神权迷信思想的一般群众。因此，取缔一贯道应本着“严厉惩办道首与争取教育一般教徒，提高群众觉悟”，“全面取缔与打击现行破坏活动”相结合的方针。对兼有反革命身份，以反革命破坏为目的，有现行破坏活动及其他严重罪恶、民愤很大之道首坚决逮捕起来，对纯迷信罪恶不大的道首，一般可不逮捕，采取在运动中集训教育改造；对所捕道首处理时必须按反革命、诈骗、迷信等不同性质区别对待，即“身兼反革命及以反革命为目的幕后指挥者从严，一般道首从宽”、“以办道诈骗道徒起家的职业道首从严，有正当职业的一般道首从宽”、“抗拒登记破坏运动的道首从严，坦白立功的道首从宽”、“屡教不改者从严，彻底悔改者从宽”、“罪恶民愤大者从严，罪恶民愤小者从宽”；对现已洗手不干，罪恶不大的一般道首，只令其悔过登记，不捕、不判、不管制。对于一般道徒只应采取宣传教育的方针，决不能采取宣传教育以外别的任何方针。故对广大入道群众不加追究，只要声明退道即可，不得强迫登记。在取缔一贯道工作中还必须与其他宗教迷信组织严格分开。不能混淆，以免脱离群众为敌所乘。并可组织其他宗教团体参加反一贯道斗争，形成反一贯道的统一战线力量，对一般宗教团体内参加一贯道的分子，应通过其内部教育改造。", "type": "paragraph"}, {"text": "（三）普遍开展一个群众性的取缔一贯道运动，作好充分准备是运动成败的关键。因此，凡一贯道活动猖狂的地区，必须在党委统一领导下，以公安部门为主，抽调有关部门干部参加组织取缔一贯道办公室，指定专人负责，严密分工（调查研究、宣传、登记、执行、财物保管），首先完成准备阶段的下列工作：", "type": "paragraph"}, {"text": "（1）训练教育干部：各级参与反一贯道斗争的干部，必须结合当地实际情况，深入学习取缔一贯道的方针政策、计划步骤及宣传教育群众的方法和严格的遵守工作纪律；特别注意对待各种不同分子的政策界限，以防造成工作上的混乱与被动。", "type": "paragraph"}, {"text": "（2）专案侦察：在原有材料基础上，整顿检查原有专案，大胆使用特情与社会耳目，积极突击有条件运用之道首，迅速派得力干部，组织专门工作组，深入一贯道组织庞大而又有现行活动的地区开展侦察工作，彻底搞清挖透敌情。", "type": "paragraph"}, {"text": "（3）调查研究：办公室应即速搜集材料全面掌握，作好名单排队反复审查证实，并整理汇编当地一贯道历史、现行罪恶。根据中央历次指示提出捕、杀、关、管的具体控制名单以免草率动兵，陷于被动。", "type": "paragraph"}, {"text": "（4）典型试办：运动开始前以县为单位，选择一、二重点，配备足够干部，结合镇反土改复查等工作，作好重点取缔一贯道的试办工作，以取得经验，教育干部指导全面。", "type": "paragraph"}, {"text": "（5）打掉首脑：为了挖取材料线索，掌握全部敌情，在案情成熟的条件下，各地可重点破获典型案件，破案中注意有意识的留根，以便继续侦察，彻底弄清全部组织系统，挖净隐蔽更深的道首。", "type": "paragraph"}, {"text": "行动工作开始后，取缔一贯道办公室应成为行动工作的日常指挥机关，全力进行下列工作：", "type": "paragraph"}, {"text": "（1）逮捕审讯，首批破案应将一切罪恶民愤大、有现行活动的点传师以上道首和有宣传价值的道首一律捕净，运动中也应采取整批逮捕的方法，力戒零敲碎打，以显示运动威力表示政府决心，把运动推向高潮。对已捕道首迅速组织专门力量进行审讯，交待政策，讲明利害，号召立功赎罪，并结合侦察与群众检举，挖掘材料线索，扩大战果，继续破案。", "type": "paragraph"}, {"text": "（2）广泛展开宣传：必须全党动员，群众动员，随捕随审随宣传，由公安机关提供材料，各级党的宣传部门，拟定宣传计划负责领导进行，利用一切可能利用的工具，如传单、标语、报纸、罪证展览、现身说法，城市并可利用广播剧影、汽车巡回……等召开各种大小类型的群众会议，反复交待政策，揭发一贯道反革命活动罪恶及组织内部，启发群众觉悟，组织道徒诉苦，掀起一个大张旗鼓声势浩大的群众运动。", "type": "paragraph"}, {"text": "（3）登记退道：完成第一批破案任务后，对未捕道首一律命令其向指定机关进行登记，声明退道交待问题。对一般道徒则号召声明退道，不履行任何手续，并迅速使其安心生产，参加反对道首之斗争。个别人口集中，一贯道活动猖獗的城镇，还可以采用集训道首的方法解决问题。", "type": "paragraph"}, {"text": "（4）道产处理：首先应慎重调查清楚，严防侵害私人财产。凡违法道具、宣传品、公共道产等在破案的同时一律登记没收，以道产经营之工商业或保留的大量资财，先统一代管，在处理时必须由县提出办法，报请上级批准后，再行处办。处理原则应作为公益事业之用，不宜分散，对道首敲诈道徒之财产，在运动的后期可发动道徒斗争退还，但应经过人民法庭的判处，不得无止境的层层上追，也不能单纯满足道徒经济要求，必须把经济斗争提高到政治斗争，从政治上瓦解分化敌人，暴露道首丑恶面目，以提高与教育群众为目的；确实困难的道首也可不退或少退。", "type": "paragraph"}, {"text": "（5）公审判处：运动中应适时的召开群众大会，大张旗鼓的宣判道首，以杀、关、管、放的具体全面体现政策，教育群众，把运动推向深入。", "type": "paragraph"}, {"text": "在群众基本发动起来，道徒退出一贯道，道首受到应有打击后，运动即告基本结束，工作应转向搜捕逃犯、重点复查，清理案犯投入劳改，并整顿特情，建设长期对一贯道展开隐蔽斗争的力量。", "type": "paragraph"}, {"text": "（四）宁、青、新各省及西安市因已接近彻底，不搞运动，结合三期镇反随时随地打击外来道首及现行破坏活动并解决遗留问题。陕、甘二省除少数民族地区、游牧区和甘肃某些工作条件不成熟的地区外，全面实行取缔。时间上：准备工作要求3月底基本结束，行动工作大体于第三阶段镇反后期（4月份）开始，甘肃可以按照各地情况稍许推后，全省不强求划一行动，以专区或专区的若干县为单位采取那里准备好，那里就动手的方法进行。但省厅必须统一掌握，各地行动前应报省厅批准并向西北公安局备案后执行。", "type": "paragraph"}, {"text": "本局拟于3月上旬召开取缔一贯道工作会议，检查各地准备工作情况及具体行动计划，望各地充分准备。", "type": "paragraph"}, {"text": "*此件已报中央并西北局", "type": "paragraph"}, {"text": "来源：《取缔反动会道门工作历史资料汇编（1948－1992年）》，公安部一局编印， 2009年。", "type": "paragraph"}]}