{"title": "内务部关于八个城市的房地产管理局长的座谈会报告", "date": "1953-11-20", "authors": [], "contents": [{"text": "内务部关于八个城市的房地产管理局长的座谈会报告", "type": "title"}, {"text": "主席、中央：", "type": "appellation"}, {"text": "内务部于十一月二十日召开了北京、天津、上海、济南、武汉、广州、沈阳、西安八个城市的房地产管理局长的座谈会。研究了各城市的房屋情况及城市建设用地问题，现择要报告如下：", "type": "paragraph"}, {"text": "（一）房屋缺乏是目前城市经济发展中最突出的问题。在这几个大城市中缺房住的人一般占全市人口百分之二十左右。武汉、上海加上棚户问题，房荒尤为严重。沈阳现在还有半数的产业工人连家属在内共约三十万人缺房住。上海有些房子房中搁楼，楼上加楼，由二层楼变成四层楼六层楼，住房有如蜂窝，上海的危险房屋占全市房屋总数的百分之四，另棚户约有一百余万人，三年来因房屋倒塌而死伤百余人，武汉房屋中百分之三十六是棚户和木板房，三年来发生火灾一百二十七次，烧毁房屋四千九百余栋，受灾户一万一千一百二十八户，死五十八人，伤二百五十人，财产损失约七百一十五亿元。据各城市估计，依现有居住条件，解决城市住宅问题，北京需新建房八万间，天津需三十九万间，沈阳需一百四十万平方米，广州需二百一十二万平方米，西安需四万四千间，武汉需增加现有房屋的三分之一，上海拟在五年内修建二十万户工人住宅。", "type": "paragraph"}, {"text": "城市房屋缺乏的原因，除国民党统治时期即有许多人无房可住外，加以战争期中城市房屋大量损毁，年久失修，解放后城市人口激增（北京增加五十二万，沈阳增加七十万，上海增六十余万，武汉增三十万），房屋增建有限；加以解放以后，房租一般降低，有的只达战前的三分之一到二分之一，而在征收房地产税时，对房地产估价偏高，税收偏重（如上海年收房地产税三千亿元）。武汉有的房租收入还不够交房地产税，房主出租房屋无利可图，因而影响到私人房屋的新建与修缮。各城市公房约占房屋总数百分之十至三十，加以三年来公家购、租房屋较多，越使市民住房相对减少。", "type": "paragraph"}, {"text": "根据以上情况，在座谈中，大家认为城市房屋问题须在国家大规模经济建设的发展中逐渐求得解决。并提出下列办法：", "type": "paragraph"}, {"text": "一、争取贯彻毛主席“在今后数年内要解决工人住宅问题”的指示，凡机关和国营企业无职工住宅或职工住宅不足者，应由机关和国营企业负责有计划建筑解决之。较大的私营企业无职工住宅或职工住宅不足者，政府应责成资本家订出修建计划，并督促其按计划修建，以解决工人住宅问题。此外，各大城市在市政建设计划中还应列入市民住宅的修建计划，以逐步解决普通市民的住宅问题。", "type": "paragraph"}, {"text": "二、鼓励私人新建房屋和养护已有的房屋。取缔二房东及挖顶费等中间剥削，以增加房主的收入，而减轻房客的负担，同时在照顾房客负担能力之下，对房租过低者，适当提高，以便督促房主修缮房屋，免使倒塌损毁。对年久失修有倒塌危险的房屋之督促修缮的工作应列为城市公安局和房地产管理局的业务之一。房地产税可考虑适当降低。并建议人民银行考虑在大城市举办私人新建房屋的长期贷款（贷给建筑费的百分之若干，在若干年内分期还清本息），由国家支付的职工住宅建筑费，亦可考虑拨出一部分，供此项贷款的用途。这样可以利用这一部分资金，帮助组织私人游资进行房屋修建，使国家以同样的投资能修建更多的房屋。", "type": "paragraph"}, {"text": "三、除必须经房管会批准外，严禁机关、团体和国营企业自行购、租私人房屋，机关、团体、国营企业用房，除已有之公共房屋外，应以新建为主，租、购私人房屋花钱既多，又增加了市民住宅的困难。同时公用房屋使用的不合理现象仍相当严重，亦应积极设法解决，在一个大城市中，最好能建立全市统一的强有力的公房管理机构，统一调配管理，设于本市范围内的各级机关、团体、学校各部门（包括经济管理部门在内，企业、兵营不在内）的全部房屋，由公房管理机构，根据本市公房情况，制订统一的用房标准，实行收租制，并由财政部门按各单位人员数目、等级及业务情况，核发房租费，以限制占用房屋过多的单位，并可以租养房，如东北在一九五一年到一九五二年，实行统一管理的结果，仅旅大、沈阳二市即调整出房屋三十四万平方米，很多要房的单位，在调整后反而交出房屋，许多无法安置的机关得以安置了。此外国营企业用房应作为国家的投资。营房由营房管理部管理，而营房的修建则是当前迫切的问题，各大城市均感此问题必须迅予解决。", "type": "paragraph"}, {"text": "（二）城市建设用地问题", "type": "paragraph"}, {"text": "据几个大城市的统计，公地在市内土地中约占三分之一左右，私有土地占三分之二，其中有少数农业用地，也有一部分空地和低洼地，大部分是房基地，约占私有土地的百分之六十——八十。私人土地一部分为工商业资本家所有，一部分为大房产主大地产主所有，大房地产主又多兼工商业资本家。如天津市中心区的私有土地，一亩以上的所有者占有土地百分之七十五以上，而一亩以下的所有者仅占土地的百分之二十五。三年来，由于国家建设迅速发展，城市用地逐年增加，而土地的私有就造成了地产主利用国家建设的需要，操纵居奇，使用土地受到很多阻碍，耗费了许多资金。如上海长宁区建立一工人电影院，建筑计划均已弄妥，而地皮主高抬地价，致拖延一年多未能兴工，结果由工人告发地皮主原为上海三青团的宣传处长，他始害怕，将地价减至三亿五千万元方始买成。天津拟修公共体育场，但因地产主高索地价，将四十亩地卖与私商，始终未能修成。同时由于我们收地产税时，对土地估价过高（如上海最高地价每亩四十亿广州十五亿天津六亿）。使地皮主借口政府规定的完税标准价强索高价。北京、广州也有类似现象，北京在过去修理街道，沟渠和建筑公共厕所，都是买的土地，广州用地时间采取征借办法，等待城市土地国有。", "type": "paragraph"}, {"text": "根据以上情况，为解决当前建设用地的问题，会议上考虑了两种处理意见：", "type": "paragraph"}, {"text": "一、实行市区内的土地国有，但对现在使用土地者的使用权并不改变，而将现行的地产税改收土地使用费。因城市土地百分之八十为房基地，使用权既不变更，阻力是不大的。但上海提出土地国有可能加深资产阶级害怕实行社会主义的顾虑，此点确值考虑。", "type": "paragraph"}, {"text": "二、不实行土地国有，而分别采取以下办法：……", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "甘肃省某档案馆", "type": "paragraph"}]}