{"title": "华北局批转山西省静乐县委开展“新三反”斗争取得重要收获和经验", "date": "1953-9-0", "authors": [], "contents": [{"text": "华北局批转山西省静乐县委开展“新三反”斗争取得重要收获和经验", "type": "title"}, {"text": "华北局批示：", "type": "subtitle"}, {"text": "静乐县委关于“新三反”斗争进行情况的报告与山西省委的批语均很好，特转发各地供参考。", "type": "paragraph"}, {"text": " 1953年9月", "type": "paragraph"}, {"text": "山西省委批语：", "type": "subtitle"}, {"text": "静乐县委关于“新三反”斗争的报告很好，他们的经验是：（一）从检查领导、检查生产入手，密切结合各部门自己的业务开展自上而下与自下而上相结合的检查揭发；（二）抓住重点，分别先后，有目标地进行深入的系统的检查，（三）在每次召开干部会议时，抽出一定时间，开展自下而上的批评，检查领导、检查决议贯彻的情况，并已初步形成制度；（四）抓取典型，反对坏人坏事，表扬好人好事，树立新的作风。静药县委这样做的结果，群众非常满意，干部作风也已有显著的转变，从而大大密切了党与群众的联系。这些经验，各地均可放行。静乐县委关于继续开展“新三反”的几项意见一般是正确的，但还必须注意以下几点：（一）认真加强县委的集体领导；（二）加强县委对基点乡的领导，同时，要十分注意改造落后村的工作；（三）紧密结合秋季生产和基层政权选举工作，继续深入开展反对官僚主义、主观主义和分散主义的斗争，防止任何松懈自满情绪的滋长。望各县县委都能像静药县委一样，向省委作一次“新三反”斗争的报告。", "type": "paragraph"}, {"text": " 1953年8月", "type": "paragraph"}, {"text": "我县“新三反”斗争是于四月初展开的，远在地委二月会议就作了开展“新三反”斗争的思想准备，对官僚主义、命令主义、违法乱纪进行过典型调查。四月初又在三级扩干会议上开展了自上而下的检查与自下而上的揭发，接着组织了党的纪律检查委员会、政府监察委员会调查处理了已往存在的较大问题五十三件。随着战果的扩大，县委在五月下旬的划乡布置和七月初的总结第一期划乡工作会议上，根据中央三大文件精神，通过检查生产、划乡等工作，批评了领导，从而使“新三反”斗争普遍地展开。此次运动对于改进县的领导、转变干部作风、提高群众觉悟均收到一定的效果。", "type": "paragraph"}, {"text": "一、主要收获是：", "type": "subtitle"}, {"text": "（一）县级领导干部深入农村检查工作，倾听群众呼声，对于领导农业生产方面的主观主义与不关心群众疾苦的官僚主义有很大的克服。四月以来县委、县府除了各留一个负责同志留机关照顾全面工作外，县委各部、县府各科有三分之二的干部经常在乡工作，这样县委就能比过去掌握更多的实际材料，在制定决议、计划等，从实际出发，克服主观主义。数月来，这方面的效果是：（1）纠正盲目冒进倾向，从实际出发修正了农业增产和互助合作计划。如农业增产由百分之三十三次减为百分之十三。互助合作方面，原计划一九五三年发展百分之六十五，长期定型互助组达百分之七十。根据中央三大文件精神，改变了这个要求，确定发展数量较多的二、六区主要是整顿与巩固，其他区在巩固基础上求得发展，二者并重，积极帮助提高季节性的小型互助组，克服互助合作运动中的形式主义。这样做的结果，区村干部及群众很满意。村干部说：“现在能从自己村的情况出发了，不像过去行不行就给分配数字，限定时间，以后办甚也要根据上级的布置与本地情况和群众商量。”所以，近几个月来干部作风有很大转变，很少发生强迫命令。（2）村干部兼职多、会议多等“五多”现象也得到克服，生产工作真正成为中心了，各部门连财经部门在内也关心中心工作了。“过去人人是上级、事事是中心”、各搞一套的现象大为减少，尤其表现在遇到有关广大群众的重大问题和突击紧急任务时，各部门均能抽调干部在党的统一领导下，领导群众完成任务。如六月十五日全县一百一十三个村有十一万二千六百七十七亩土地遭受了雹灾，当时全县大部分干部在下面进行划乡，县委又从各单位抽调出七十二个干部迅速到受灾村和群众共甘苦，领导群众完成了抢种。", "type": "paragraph"}, {"text": "（二）干部的工作作风有很大转变，即由强迫命令的工作作风转变到群众路线的工作作风。过去干部下乡，多是开会给群众讲话，给村干部布置下去就了事。现在能亲自动手创造经验，有的用典型示范给群众浸种拌种，有的帮助群众修理新式农具并指导如何用法，受灾村有的干部出村帮助群众雇牛犋和购买种籽。在指导群众改进农业技术、战胜灾害中出现了不少的模范事迹，获得群众好评，许多干部学会了用说服群众、讲解政策、提高群众觉悟来完成任务的群众路线的工作作风。“五多”现象克服后，解决问题比过去多了快了，如在两期五百二十六个村的划乡工作中，在二十天的时间内，不仅完成了划乡任务，而且解决了群众提出的生产资料困难、淤地开渠纠纷、林权确定等大小问题一百四十一件。有的干部由于苦心钻研农业生产技术，领导组织起来，解决问题好，群众提议要领导上给予表扬。半年来对工作热情积极值得表扬的县、区干部有三十人，这些同志有的是作风转变显著，有的是钻研农业生产的成绩显著，他们的模范事迹虽不是十全十美的，但在指导农业生产上起了很大作用。", "type": "paragraph"}, {"text": "（三）加强了对人民群众来信来访工作的领导。今年四、五、六三个月内，县委共接到人民来信和接见来访五百九十七件，其中检举干部违法乱纪者达五九件，建议我们应与应革者八十二件，要求解决纠纷、解决困难者四百三十二件，检举反革命者二十四件。上述案件已处理者五百六十四件，占全部来信来访案件的百分之九十五，转办未结者三十三件。这些问题的适时处理，获得了群众的好评，通过事实也教育了领导，使我们深刻地认识到处理群众来信是党和政府联系群众的一种很好的方法。过去有许多问题，如供销社有不少其层社发现空股、假股和银行干部的强迫命令，及某些干部严重的违法乱纪等，我们是不甚了解的。这一时期，由于县委加强了对人民群众来信来访工作的领导，不仅发现了这些问题，而且一一作了处理，共处理了县、区干部二十人、村干部六人。由于这些问题的适时处理，大大地增强了党和政府与人民群众的联系，因而群众觉悟有很大提高，增强了主人翁思想。如有些干部给群众解决不了问题或解决问题不妥时，群众便亲自到县报告或写信，要求再派干部给重新处理；有些问题县上没适时处理，群众在催办时写着：“你们不办了，我们上告呀！”由于群众觉悟的提高，就使得对坏人坏事的监督有了群众基础。", "type": "paragraph"}, {"text": "二、几点经验：", "type": "subtitle"}, {"text": "（一）“新三反”必须首先从检查领导、检查生产入手，结合部门业务，同时要有重点。我们先检查了当前农业生产上存在的问题，检查了“五多”问题以后，接着就在县、区干部会议上做了检查报告，规定了一些克服办法。又经过一段实际工作，证明这些办法行之有效，下面干部情绪才提高了，斗争才逐步地深入展开。", "type": "paragraph"}, {"text": "（二）“新三反”斗争不能当作一个突击性的工作，必须贯彻全年。经过一般的检查和典型处理几个问题后，必须转入有目标地进行深入的系统的检查，并且坚持下去。自三月份以来，我们在每次召开干部会议时，都要抽一定时间（多者两天，少者半天）请大家批评工作，批评领导，检查上次决议的执行情况。这种作法已形成制度，很受干部欢迎。经验证明：只要贯彻“边反、边改、边建”，就是说只要有改进，大家就满意。", "type": "paragraph"}, {"text": "（三）抓取典型，进行处理，推动运动，如处理了李转为因互助不等价被迫自杀事件后，干部大吃一惊，认识了“新三反”斗争的重要性，认识了强迫命令也会逼死人，使斗争有力地开展起来。另外，表扬好的干部要放在稍后一点，经过多方调查成绩属实后，再表扬。这样才会使大家服气，达到教育大家的目的，避免那种过去领导上认为好但大家有意见的片面偏向。", "type": "paragraph"}, {"text": "今后如何办：", "type": "paragraph"}, {"text": "（一）根据目前情况，从揭发出的问题来看，县级机关如供销社、银行、医院揭发出的问题较多，须抽专门力量最先行检查，获得系统经验，以便全面地自上而下的解决问题。在检查每个单位时，必须注意：（1）首先交代清“新三反”政策，划清界线，消除被检查部门的顾虑。发现问题后，首先要从检查领导开始，通过具体事件展开分析批判。属党、政负责的要党、政分别检讨，不要推给部门，属部门负责的要部门负责同志首先检讨，不要推给被领导者。对检查出的问题，必须具体分析，分别对待，如此才能达到肯定成绩、纠正错误、改进工作、改进领导的目的。（2）划乡干部要和群众取得密切联系，启发广大群众提意见，并根据群众意见进行检查，订出切实的有效的改进办法。（3）加强党的纪律检查委员会和政府监委会的工作，派人亲自检查和依靠群众结合起来。", "type": "paragraph"}, {"text": "（二）坚决执行县委关于克服“五多”现象的规定，结合学习中央三大文件，继续开展批评与自我批评，严格组织生活。", "type": "paragraph"}, {"text": "（三）认真处理人民来信。经验证明：认真对待这一工作  （下缺）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "甘肃省某档案馆", "type": "paragraph"}]}