{"title": "河北省委紀律檢查委員會关于在處理“新三反”問題中劃清政策界限的若干規定的報告", "date": "1953-6-0", "authors": [], "contents": [{"text": "河北省委紀律檢查委員會关于在處理“新三反”問題中劃清政策界限的若干規定的報告", "type": "title"}, {"text": "中央紀律檢查委員會批示：", "type": "subtitle"}, {"text": "本會同意河北省委紀律檢查委員會的報告。“新三反”開始以來，各地均處理了不少違法亂紀的案件，其中大部分是處理得正確的、但也發現有少數處理得不夠恰當，甚至發生錯誤。這主要表現在對縣、區以下幹部處分過多過重，把有些可以教育改造的黨員開除出黨，不應法辦者法辦，不應處分者予以處分。河北省委紀律檢查委員會及時地注意糾正這些偏向，並作了若干具體規定，是必要的，正確的。茲將此報告轉發各地參考，並望你們根據中央指示，貫徹嚴格慎重的精神，分清一般官僚主義、強迫命令與違法亂紀的界線，對前者採取批評、教育的方式來糾正他們的錯誤，對後者則給予應得的處分，其違法情形嚴重者予以法律制度，尤其是其中蛻化變質屬教不敗者以及混入黨的階級異已分子、反革命分子必須堅決清除出黨政組織，对殺死人命或造成血案非處死刑不足以平民愤者，應堅決處以極刑，以教育黨員與廣大群眾。", "type": "paragraph"}, {"text": " 1953年6月", "type": "paragraph"}, {"text": "華北局紀律檢查委員會批示：", "type": "subtitle"}, {"text": "我們同意河北省委紀律檢查委員會關於召開地、市委、礦區黨委紀律檢查委員會書記會議的情況和意見向黨委及華北局紀律檢查委員會的報告。現將原件略加修正轉發各地參考。", "type": "paragraph"}, {"text": " 1953年6月", "type": "paragraph"}, {"text": "我們在五月十日到十五日召開的各地、市、礦區、省直（另有三礦十個縣）紀律檢查委員會書記的會議上，著重討論了在“新三反”門爭中處理問題的政策界限和標准問題。自今年一月份省委大張旗鼓地處理了易縣台底村事件後，全省各地、市、縣委共選擇了二百一十二個典型案件，在大小不同的範圍內進行了處理，使“新三反”斗爭的開展更普遍和深入了。截至目前全省共揭發出三萬七千餘件問題（已處理百分之三十七）。據十四個市、地委和省直屬黨委兩個月的統計共處分了七百三十九名犯有嚴重錯誤的脫離生產的黨員幹部，其中被清洗出黨者二百一十二人，受到留黨察看及撤銷工作處分者一百九十人。會議認為對案件的處理，基本上是正確的。如天津專區處理的四十一個典型案件中，只有五個案件選擇的不夠恰當，有兩個案件處理的面寬或處分重了一些。保定專區處理的二十五個典型案件中，僅有一個案件處理的面寬了些，有一個案件處理的輕了些，至今尚未發現完全處理錯的。", "type": "paragraph"}, {"text": "由於我們對上級指示研究的很不夠，也產生了一些缺點和錯誤。主要是對選擇典型大張旗鼓地處理的目的及政策界限的划分不夠明確，且有些地方存在著急躁情緒，因而有些典型案件選擇的不夠恰當，對某些問題的處理面寬了些或對某些人的處分重了些，甚至個別的輕重倒置的現象也是有的。如陽原縣平定村孙桂山，偷其继母一条裤子，银行营业所一干部，为追问此事，说了一句“如不承认叫他赔两条”，孙因而自杀，为此判处该干部半年徒刑，并大张旗鼓地进行了处理。其他地方也有类似情况。又因政治思想教育未能及时跟上，使某些干部在工作中就产生了顾虑，缩手缩脚，不敢大胆负责。如张家口专区，民兵将放火烧山烧场的坏人抓住送区，区干部竟不敢管而放走。甚至有的县还发生村干部联名请愿，要求辞职的事件。", "type": "paragraph"}, {"text": "为正确掌握政策，明确界限，统一处理标准，使“新三反”斗争健康地发展，经讨论提出以下意见：", "type": "paragraph"}, {"text": "（一）在“新三反”斗争中，必须明确打击的重点，慎重选择典型，划清政策界限。依据“惩办少数教育多数”的精神，打击的锋芒必须对准对党对人民危害严重的坏人坏事。在选择典型时（包括好人好事的典型），要准确、得当，要通过处理典型，说明党的政策，特别是要注意划清命令主义和违法乱纪的界限，不能把过去因执行工作打骂群众、犯有强迫命令错误的党员干部与那种依仗职权敲诈勒索、陷害好人及强奸妇女等为非作歹的违法乱纪分子混为一谈。如对这一点掌握不好，必然会在党员干部中产生副作用，造成干部的思想混乱。关于对政策界限的划分与处理标准，提出以下意见：", "type": "paragraph"}, {"text": "第一、对于依仗职权敲诈勒索、陷害好人、强奸妇女等为非作歹的少数严重的违法乱纪分子，必须加以惩处和清洗出党、政组织，最严重者应处以极刑，以平民愤，并要大张旗鼓地进行处理。", "type": "paragraph"}, {"text": "第二、对过去为执行工作，犯有打、骂、捆、扣等命令主义或犯有官僚主义错误的党员干部、主要是采取批评教育，一般不予处分，但由于严重的命令主义或官僚主义而造成恶果者应依具体情节以适当处分。", "type": "appellation"}, {"text": "第三、对于压制批评，打击报复检举人或明知错误进行掩饰、抵抗检查的分子，必须根据具体情节严肃处理，对其中造成严重恶果者应大张旗鼓地进行处理，广泛进行宣传，支持并表扬检举控告者。", "type": "paragraph"}, {"text": "第四、必须把强奸妇女与一般不正当男女关系加以区别，前者系违法乱纪的罪恶行为，应加惩处；后者主要采取批评教育的方法，使其认识这是一种不道德的行为，应切实改正，一般不予以处分，但对那种一犯再犯，重复错误，或在群众中造成极坏影响者，亦必须根据情节轻重予以适当的处分，以教育本人，挽回党的影响，但一般不采取大张旗鼓的处理办法。", "type": "paragraph"}, {"text": "第五、对于过去在土改、整党、镇反、三反等运动中的问题，必须区别是积极分子在执行任务中的偏差，还是别有用心陷害好人的坏分子（必须证据确凿）。对前者必须加以保护，如领导上有责任，首先领导上应作检查，纠正错误，作好善后工作，同时适当教育批评本人，使之认识错误接受教训，并向完全被搞错的好人道歉，而不给以纪律处分。对后者必须依据情节轻重加以严肃处理（采取个别处理的办法）。", "type": "paragraph"}, {"text": "第六、对于假报成绩报喜不报忧的行为，如由于领导上官僚主义、命令主义所造成者，除领导上作检讨外，对本人亦应给以适当批评教育，使其改正，不应予以处分。对于极少数品质恶劣有意捏造事实，欺骗组织，以达私人目的分子，则必须依据具体情节予以应得的纪律处分。", "type": "paragraph"}, {"text": "第七、对于公安、司法系统的错捕、错押、错判、错杀等问题，依据中央“关于处理各级人民法院在过去时期所发生的错误、错押、错判、错杀问题的指示”进行处理。", "type": "paragraph"}, {"text": "第八、对于在厂矿、企业、财政、贸易等系统中，造成工伤事故和资财的严重损失浪费问题的处理，如由于缺乏经验、知识或设备不周等所造成者，则应着重检讨教育，接受教训，改进工作，不应予以纪律处分；如由于严重的官僚主义，不负责任，漠视管理，造成严重恶果者，必须根据具体情况查明责任，予主要责任者以适当的纪律处分，如由于目无纪律、明知故犯造成严重恶果者，则必须予以严惩，并可大张旗鼓地进行处理，广泛进行宣传。", "type": "paragraph"}, {"text": "（二）为了正确执行党的纪律，对问题必须深入调查，弄清事实，进行细致的分析，分清问题的性质及造成错误的原因、后果，查明责任及本人对错误的态度，然后实事求是地作出决定，切忌按空气办事和套用所谓“类似”案件处理的公式。", "type": "paragraph"}, {"text": "（三）各级纪律检查委员会在领导上，还应解决以下几个问题：", "type": "paragraph"}, {"text": "一、将案件进行排队，作出处理计划。对积案及新揭发的案件，加以研究分析，属于政纪者，交监委会处理，属于法纪者交检查署或法院处理；属于民事者交民政部门处理；属于反革命行为者交公安部门处理；属于与各有关业务部门、机关、单位的工作业务有关系者，送各有关业务部门、机关、单位处理；属于农村中一般的案件可交区级结合经常工作进行处理，属于党员干部的缺点和轻微错误而不需要予以纪律处分者，可交其所在党的组织处理；属于情节重大，案件复杂者，可组织有关部门进行查处，或共同研究分头处理。各级纪委会必须与各有关部门建立一定的工作联系制度，并予以必要的帮助，绝不能采取推出了之不负责任不加督党的作法。省、地两级纪委会应抓住主要问题处理，推动一般，并应切实掌握各地执行纪律的情况及时进行研究总结，提高干部政策思想水平，防止偏向发生。", "type": "paragraph"}, {"text": "二、为了达到以上目的，各部门和党的组织，必须加强政治思想领导，经常注意开展思想斗争，及时发现和解决党员干部中存在的错误思想倾向，发扬民主改进领导，发挥党员干部的积极性。对于犯有错误受了处分的党员干部，要加强对他们的教育，认真贯彻执行省委“关于加强三反运动中受到处分的党员干部进行教育工作的指示”。并应经常结合检查总结工作，进行纪律教育，同时要通过处理犯有错误的党员及取消党员处分等时机，对党员干部进行纪律教育，选择有教育意义的事件，利用通报、党刊、报纸及开会公布等办法，进行广泛的宣传教育，以引起警惕。以上这些工作即是政治思想领导的重要内容。", "type": "paragraph"}, {"text": "三、省、市、地委纪委会均应选择一两个县或厂、矿作为固定的经常的领导重点。藉以吸取经验指导一般。此外，还应直接帮助县或厂矿党委纪委会处理好几个典型案件，这样即可提高下级辨别与处理问题的能力，还能树立他们在群众中的威信。", "type": "paragraph"}, {"text": "四、各级党委纪委会的专职干部，必须结合机关的“新三反”斗争，检查自己的工作，并加强学习，提高政策、业务水平，加强责任心，提高工作效率。务使每一个案件的处理均能准确得当。", "type": "paragraph"}, {"text": "五、争取党委对纪律检查工作及时指示和领导，定期向党委报告纪律检查工作，以加强党委对纪律检查工作的研究和指导及解决工作中存在的困难。根据省委组织部的通知，各级必须立即配齐专职干部，并注意干部质量。", "type": "paragraph"}, {"text": "六、根据各地“新三反”斗争进行情况的不平衡，特作如下要求：“新三反”斗争尚未很好开展起来、对坏人坏事揭发的还很不够或尚未选择典型案件大张旗鼓处理的地方，还必须通过典型的坏人坏事的揭发，结合对好人好事的表扬，大张旗鼓地进行处理，使斗争展开，以发动群众。在揭发问题较好的地方，除继续深入开展“新三反”斗争外，还应着重对已揭发之问题进行处理，对好人好事进行表扬，凡“三反”遗留问题很多的地方，则应组织一定的力量，限期处理完这些问题。", "type": "paragraph"}, {"text": "以上报告，妥否，请示。", "type": "paragraph"}]}