{"title": "阎红彦对边疆工作的若干意见", "date": "1960-7-23", "authors": ["中共云南省委第一书记", "阎红彦"], "contents": [{"text": "阎红彦对边疆工作的若干意见", "type": "title"}, {"text": ["中共云南省委第一书记", "阎红彦"], "type": "authors"}, {"text": "(阎红彦：中共云南省委第一书记，昆明军区政委)", "type": "subtitle"}, {"text": "什么叫落后？要有个界限，不能光作应声虫，随着内地跑。边疆落后的范围、内容和内地不同，不能笼统提“改造落后”。县委没有权利规定改造“落后”、并寨、办食堂的政策，但可以进行研究。是长期保持现状，还是前进？前进中挡道的是什么东西？要深入进行研究，提出意见，报上级批示。真正的政策是县委决定的，因为情况是你们了解的，报告是你们写的，上级也是根据你们的报告来批的。工作组只能执行现行政策，更没有权利改变政策，当然，提出问题，反映情况，是可以的、应该的。总之，要把政策界限、权利范围和组织纪律等搞清楚，不能乱来。", "type": "paragraph"}, {"text": "边疆工作，总的一条：把生产搞好，使群众收入增加。有了这一条，跑的人就少了。目前的所有制问题，只是作为问题来研究，不能随便变动。人家还有自留地，还是单干，做个小生意，卖点小菜，你有什么批判的必要？怎么去批判？批判他是富裕中农思想有什么意思？为了统一出工、节省时间而办的食堂，和内地的食堂在性质上也不同。内地是所有制已解决，有供给部份，边疆就不是这样。", "type": "paragraph"}, {"text": "对山区要有一个规划，可以补贴他们把生产搞好；不然种的粮食不够吃，生活不稳定，我们还得供给；从坝区往山上背粮，不是长久之计。应当按照不同条件，缺多补多，缺少补少，并且给群众讲清楚，叫他们安心搞生产，起码要争取粮食够吃。那个寨子不够吃，缺一万斤补助一万斤，或者给些钱，然后再安排生产，不要把生产、生活补助分开，生活上没有饭吃，给的生产补助也会吃掉。生活补助，也就是生产补助。国家补助一、二年不行的话，补助三年四年也可以，以使山区翻过身来为原则。这要不了几个钱，主要是个领导问题，光采取发救济费的办法，山区永远上不去，而且我们年年都得发救济费。偷偷摸摸的给一点，没有饭吃就给，给的不好还要跑，我们老是被动，这个办法不行。要统筹安排，要从生产观点出发去安排各种补助费。文化、教育、公共福利事业的补助也在内。不解决这些问题，光考虑今天办不到的事情有什么用（当然也不反对考虑）。有些干部认为各民族都要走社会主义，都要共同富裕是个方向，因此就大办食堂，把明天的事拿到今天办，这是错误的。他没有饭吃，我们发救济，一天光讲过渡怎么能行。集体经济没有搞起来，收自田地有什么用，不解决根本问题，收也无用。中央为什么再三强调公社种菜、养猪，目的就是要解决自留地问题；前一个问题不解决，后一个问题就解决不了。边疆不能听到风就是雨，人家收自留地你也收，那怎么能行。", "type": "paragraph"}, {"text": "少数民族不能不依赖政府，问题是依赖后生产好了还是坏了？看是怎么个依赖法？光发救济粮，不好好领导群众搞生产是不行的。", "type": "paragraph"}, {"text": "只有大力发展公有经济、大量种菜、种芭蕉、香蕉……", "type": "paragraph"}, {"text": "工厂可以多吸收少数民族职工，过一个时期他回去，并照发工资，用这个办法培养干部行不行？", "type": "paragraph"}, {"text": "在所有制问题未解决，粮食分配到户的情况下，办食堂可以吗？食堂办不好，他就往外跑，你不能跟到外国去做工作，也不能给他安个叛国罪。经济问题、政治问题没解决，象这样大办食堂，就难免不出乱子。对社会主义方向，当然要支持，我们又不是国民党省委，怎能不支持社会主义方向。但是方向对了，还要看怎么办——这实际上也是个方向问题。这么多人跑了，还有什么正确不正确？还说什么食堂是人民公社的心脏？这里不是合作社嘛！怎么乱搬内地的一套！右倾是方向问题，左倾也是方向问题。李立三要占领大城市，能说不是方向错误？王明也没有说他要投降资本家，投降蒋介石，但也是个方向错误。你办食堂的方向对了，省委、中央的方向就错了，方向只能有一个嘛！省委、中央考虑政治原因、经济原因，你们就不考虑这些。照搬是教条主义，你的愿望都很好，但是愿望达不到，方向就错了。我们到共产主义的愿望很好，但要看怎么个走法，走不对就达不到，愿望不能作处理具体政策的依据，要找寻前进的方法、前进的道路。办食堂要有粮食作保证，要有菜、猪和相适应的管理水平，这四个是经济因素，连内地都要这样，边疆更需如此。", "type": "paragraph"}, {"text": "办公共事业，如食堂等，总是有人反对，有人拥护。我们有东西，反对、造谣也不怕；我们没东西，拥护我们也不敢上马，不考虑这些，光说食堂是“心脏”，谁不拥护！但没有条件你就办不成。我们有些干部很片面，光说人家拥护，不考虑能否办到；拥护与能否办到，是两回事。当然，完全由国家供应粮食的食堂，不但澜沧群众拥护，可以办，而且在全世界都可以办，美国也可以办。", "type": "paragraph"}, {"text": "边疆情况复杂，与内地不同，和外国、国民党都有关系。困难要多一些，历史上生产不先进，制度也很落后，工作起来艰苦性比较多。中央对边疆很重视，省委也很慎重。但不等于不前进。在前进中，如果工作粗糙，不用思想，当懒汉，照抄内地的办法，就会造成许多困难和麻烦。几年以来，同志们工作很辛苦，边疆的面貌也在改变，但工作还是长期的。如西盟的大烟问题，就没办法一下解决，只好宣传教育，虽然历史上没有把大烟宣传掉的先例，但这在目前也是个办法。再如西盟对债务问题，采取“不废而除”，不说保护，也不说废除，这虽不彻底，但也是个办法，这也是前进，但不是那么痛快的前进；一下子打倒很痛快，但不能那样作，这些都说明边疆工作很复杂，要用许多办法去解决。", "type": "paragraph"}, {"text": "许多制度、政策问题要研究，经验教训要总结。要瞻前顾后，有些办法在这个地区对了，在那个地区也许不对，一切事情都在发展、运动，在巩固的过程中会出现许多问题。人民公社办了，内容是什么？合作社办了，如何巩固？在巩固的过程中，要采取许多措施，实际上巩固就是前进。", "type": "paragraph"}, {"text": "生产抓紧一些，国家给予扶持。边疆特殊费，只要有利于发展生产就要用。要算大帐，粮食自给了，就解决了大问题。有了物质基础，往外跑的就要少一些。一个人不跑是不可能的，因为存在着阶级斗争。边疆的阶级斗争，不象内地那样，但跑人也吧，巩固也吧，前进也吧，许多问题实际上都是阶级斗争的反映。但是要尽量少跑，特别要使基本群众少跑，地、富也要少跑。如果生产问题解决了，粮食够吃了，基本群众就稳定了，跑的也就少了。解决问题的根本办法，是搞好生产，改善生活。", "type": "paragraph"}, {"text": "办食堂省委也支持，但澜沧办这样多的食堂能否巩固？没有准备是不行的。1958年办食堂，以后又解散，主要教训在于没有前前后后的考虑家底有多大，结果搞的很被动。食堂能办不能办？有无物质基础？县委书记要考虑，我感到你们有些懒。你没有基础，光有方向，那“方向”有什么用？没有基础，你的方向就错了。至于办上几个食堂，有把握办好，做出榜样，这倒是方向；你那个大办食堂，就不叫方向。", "type": "paragraph"}, {"text": "已经办了这么多食堂怎么办？骑虎难下，不能再来一个解散食堂运动。现在食堂供应粮食，斗争也许不太大，可能在今年粮食分配问题上尖锐地表现出来。目前对现有食堂先要摸摸底，一个办法是照旧供应，维持下去；再一个是真正有粮的，可以让他出去，真正没粮的，不要勉强让他们出去，到秋后，可采取民主办法解散一些。办食堂敌人造谣，解散食堂也会引起敌人的破坏，对这个问题要慎重。过去你们对办食堂虽然有规定，但都是废话，接连问下面办了多少，就把他们促上去了。现在如果再问下面解散了多少，又要出乱子，所以对食堂要作好供应，控制紧些，多做些艰苦工作，把被动扭转过来，不能采取断然手段。", "type": "paragraph"}, {"text": "你自己不用思想，事情办坏了，别人提出来，还想不通，你能把别人说服吗？自己没有底，只拿方向对是说服不了人的。县委怎么能随便规定大办食堂？斗争几个人？县委对于政策问题，研究好后，必须请示报告，批准后再做，不能一边执行一边报告。内地县委不能随便制定政策，边疆县委更不准。你们大办食堂，在组织上也是错误的。省委每次开大会，都对边疆工作另行研究布置，你们不研究中央、省委的政策，还干什么！省委每次会议都专门研究边疆工作，你们恰恰是一般化。你们不研究边疆政策，不按边疆政策办事，就是不称职。县委没有权利制定政策，不执行这一条，就是无组织无纪律；个别同志主观、不学习、不进步，对上面的指示抵触，那就会把工作办得更糟。", "type": "paragraph"}, {"text": "今年年底或明年初，省委要召开一次边疆工作会议。准备半年或再长一些，会议的时间也开长一些。要真正解决问题，会议研究什么？要好好考虑，一个月后拿出来，省委正式通知各地准备。", "type": "paragraph"}, {"text": "国营农场带合作社会是个方向，但必须做到这几条：（1）首先要把各方面的情况摸透，特别是要摸透群众的心理，做好政治思想工作。（2）合并以后，生产要显著增加。（3）社员必须增加收入，统一核算或分别核算，应视不同情况而定。农场怕吃亏和群众怕吃亏的思想，都要注意。群众一开始就要求统一核算的，农场吃点小亏也可以，算大帐是不吃亏的；如群众不愿意统一核算，就不要勉强统一。（4）场社合并以后，要注意民族关系和民族干部问题，真正表现出民族大家庭的气氛。要尊重人家，热情团结，不能歧视，这一条必须搞好，不准搞坏。", "type": "paragraph"}, {"text": "只要条件成熟，群众愿意，可以试验几个。大渡岗、普文、小勐养、景洪农场，就可先试验一个社或一个队。现在不宜大搞，也不要认为不能干，慎重不等于不行。不怕敌人造谣，就怕我们无计划，办不好。只要有思想准备，物质准备、边疆工作就不算冒进。目前所有的农场，都要和群众搞好关系，建立必要的联系，为“场社合并”准备条件。", "type": "paragraph"}, {"text": "来源：李原、明朗、王腾波、唐忠信主编《阎红彦同志讲话集》（1950·7-1966·11），1996年。", "type": "paragraph"}]}