{"title": "谢富治在第十次全国公安会议上的报告提要", "date": "1960-2-11", "authors": [], "contents": [{"text": "谢富治在第十次全国公安会议上的报告提要", "type": "title"}, {"text": "【原题为：继续大鼓干劲为保卫社会主义建设连续大跃进而奋斗（报告提要）】", "type": "paragraph"}, {"text": "（一）大跃进中的敌我斗争形势", "type": "subtitle"}, {"text": "一九五九年，我国国民经济继续实现了全国大跃进，提前三年完成了第二个五年计划的主要指标。社会主义建设总路线、大跃进和人民公社这三个法宝日益深入人心，越来越显示出它的强大生命力。经过具有重大历史意义的庐山会议和反右倾斗争，全党和全国民人进一步提高了共产主义觉悟，更加紧密地团结在党中央和毛主席的周围。毛泽东思想为亿万人民所掌握，化为巨大的物质力量，使我国的社会主义建设出现了欣欣向荣的局面。", "type": "paragraph"}, {"text": "国家政治经济的大好形势，给敌我斗争带来了极为有利的条件，推动了公安工作继续大跃进。公安工作的大跃进，又为社会主义建设的连续大跃进创造了更加安定的社会秩序。一九五九年，全国公安机关和全体公安人员，在党中央、毛主席和各级党委的领导下，以保卫总中线、大跃进和人民公社为中心，在安全运动的总口号下，协同有关部门，开展了打击现行、大搞破案、大搞改造、大搞安全检查等广泛的群众运动，结合执行中央的特赦指示，许多地方开展了政治攻势，工作做得更深更细，各个方面的业务都有新的发展，取得了巨大成绩，完成了第九次全国公安会议和一九五九年一月全国政法会议规定的任务。一年来，全国捕了反革命分子和其他犯罪分子二十一万三千三百五十六名，杀了四千四百八十一名，管制十八万零五百一十三名，劳动教养十一万六千二百七十三名，斗争六十七万七千三百二十五名，戴回帽子二十万零七百二十三名。残余敌人在我们一连串的打击下，进一步地发生了分化和瓦解，地、富、反、坏、右五类分子继续向好的方向变化，同一九五八年比较，表现好的由25%上升到35%左右，表现坏的由25%下降到15%左右。全国有二十四万零八百九十一名反、坏分子投案自首，其中有美蒋派遣进来的行动特务、潜伏多年的职业特务和有几十条血债的漏网反革命分子。政治案件的发生数显著下降。反革命暴乱案件，一九五八年发生了二十八起，一九五九年只发生了八起（藏族地区的叛乱除外），规模也小得多。刑事案件虽然下降不多，但大案和要案也显著减少。全国各地出现了80%左右的安全大队、街道、厂矿、企业和学校，连闻名全国的上海的“大世界”和武汉的“民众乐园”，现在也变成了先进的安全单位。", "type": "paragraph"}, {"text": "一九五九年，我们的工作是很紧张的。在春夏之间的整社和十月前后的社会主义教育运动中，当两条道路斗争激烈的时候，敌我斗争曾经出现过小的紧张。一时各类案件都有回升，一部分五类分子又想冒头活动。在工作比较薄弱的边沿、山区和星星点点的落后村（队），他们的活动比较猖獗。但是，从全局来看，敌人的破坏并没有形成全面抬头的形势。这个事实，深刻地反映了社会主义建设的新阶段国内阶级力量对比的新变化。这就是：工人、贫农、下中农和革命知识分子更加意气风发，干劲冲天，绝大多数的富裕中农经过两条道路斗争的深刻教育，也表示拥护人民公社和大跃进，地、富、反、坏、右及其它反社会主义力量进一步削弱和孤立了，他们要抬头活动，也就更加困难了。这是国家大好形势的影响下出现的新情况，也是几年来我们对敌人进行了连续打击和一直没有放松斗争的结果。", "type": "paragraph"}, {"text": "当前，国内形势十分良好，总路线、大跃进和人民公社取得了伟大胜利，人民公社在对敌斗争中越来越发挥它的无比优越性，无产阶级专政空前巩固和强大，敌人更加少了，弱了，敌我斗争的总形势继续趋向缓和，这一切，为彻底肃清残余反革命带来了更加有利的条件。但是，由于残余的敌人越来越隐蔽，因而斗争也出现了新的复杂性。全国一千多万名五类分子，多数表示愿意改造，也是可能改造过来的，而且，确实有一些也改造好了。但其中还有不少人，有时表现好，有时表现坏，反复无常，野心不死。他们平时假装老实，人前人后，两副面孔，一有风吹草动，就原形毕露。在一九五九年进行的两条道路斗争中，这些人站在富裕中农背后煽风点火，乘火打劫。这种情况表明了改造和反改造斗争的复杂性和长期性。全国还有二十四万左右漏网潜逃的反革命分子，其中有很多都是坚决的反革命分子，他们到处流窜，危害很大。在反革命社会基础中，在一部分反社会主义的富裕中农中，都生长出少数新的反革命分子，我们内部也还有个别漏网的和“旧病复发”的反、坏分子，以及从蜕化变质的分子中转化出来的少数反革命分子。这些新生的和暗藏在内部的反、坏分子，分散在各个角落，有的混入了要害部位。他们披着各种伪装，有的假装积极，有的混杂在落后层中，有的还挂着共产党员、共青团员和国家干部的金字招牌。他们包藏祸心，对党对社会主义怀有刻骨的仇恨，往往当人们不太注意的时候进行突然的袭击。从地区来看，斗争的复杂性，在东南、华南沿海地区和城市、交通沿线，以及各地星星点点的镇反、肃反空白点更为突出。至于西藏和西南、西北的藏族地区，还正在进行着严重的敌我斗争。那里不仅还有比较多的反革命分子，而且还有同叛匪的武装斗争和同国外敌人的尖锐斗争。", "type": "paragraph"}, {"text": "同帝国主义特务间谍的斗争，过去和现在都是紧张的，这是国际范围阶级斗争一个尖锐的方面，比之国内斗争带有更大的复杂性。一九五九年，在美帝国主义策划下，蒋匪帮对广东地区的行动破坏，比过去更加频繁，持续时间更长，并力图向内地大中城市和交通沿线深入。敌人的破坏阴谋虽然遭到了我们奸灭性的打击，但是，他们不仅没有罢手，而且活动方式愈来愈加诡秘，这方面的斗争仍然十分尖锐。一年来，美、蒋制定了以我东南八省为目标的所谓“南岳计划”，企图在这些地区建立“抗暴种子组”。敌人又以藏、青、川、甘等少数民族地区为目标，制定了所谓“西征计划”，向这些地区空投特务和物资、策动和支援乱活动，在西藏、青海和四川已经发现空投了八次，投下特务匪徒四十余人。最近在安徽大别山区又发现空投了六个特务。敌人还以云南为目标企业建立“陆上第一反共根据地”，依托在缅北的蒋帮残匪进行武装骚扰和特务活动。美、英、日本等国和蒋匪帮的情报策反活动尤其为活跃。他们在我国周围加强和新建特务据点，通过驻在我国的资本主义国家使领馆、访问和旅行的外国人、从资本主义国家回归的各种人员，以及他们在我国内的旧基础、积极进行搜集我国尖端科学技术情报和其他战略情报的阴谋活动。一九五四年至一九五六年，从美国回来的留学生中，已发现的美国特务和特务嫌疑分子占总人数的7.8%。美帝国主义还直接间接从香港、日本、西德和法国派遣特务打入我国。蒋匪帮特务机关也制定了建立情报据点的庞大计划，企图在我二百十九个县、市建立六百五十九个据点。印度、巴基斯坦、印尼、阿联等民族主义国家对我国的情报活动，也有所加强。而且，敌人越来越多地使用最新的科学技术成就作为他们进行特务活动的工具。同时，敌人也加强了对我驻外使馆和出国人员的特务进攻。各种迹象表明，情报和反情报的斗争有越来越尖锐的趋势。", "type": "paragraph"}, {"text": "当前，在美帝国主义的阴谋策动下，帝国主义、某些民族主义国家的上层统治者和南斯拉夫修正主义者正在表演反华反共的大合唱。帝国主义的反华反共，是东风压倒西风，资本主义的思想体系和社会制度“日薄西山，气息奄奄，人命危浅，朝不虑夕”的反映。他们十分害怕中国革命和建设的巨大影响，把我国看成是他们最危险的敌人，这是不足为奇的。帝国主义大反华，看来是坏事，其实是好事，其结果必然走向它的反面。它将进一步暴露帝国主义这个凶神的真面目，暴露南斯拉夫修正主义者的叛徒面孔，暴露民族主义国家上层统治者的资产阶级反动本质，教育我国和全世界的人民，提高警惕性，坚定革命信心，从而更加孤立他们自己。毫无疑问，中国革命和建设必将在国际上发生愈来愈大的影响，世界革命运动必将在斗争中得到新的发展，马克思主义的真理必将继续以“排山倒海、雷霆万钧之势。磅礴于全世界”。当然，我们应该看到，帝国主义的反华反共必然加重我们的斗争任务。帝国主义的根本目的是要破坏、颠覆和消灭社会主义国家，我国正是他们阴谋颠覆和破坏的一个主要目标。事实上，目前美帝国主义在假和平的幌子下，正在紧张地进行备战活动，并加紧特务活动，向我们进攻。对于帝国主义的凶恶本性，十年以前，毛主席在新政治协商会议筹备会上的讲话中，就十分深刻地指出来了。他说：“帝国主义及其走狗中国反动派对于他们在中国这块土地上的失败，是不会甘心的。他们还会要互相勾结在一起，用各种可能的方法，反对中国人民。例如，派遣他们的走狗钻进中国内部来进行分化工作和捣乱工作。这是必然的，他们决不会忘记这一项工作。”现在，重温毛主席这个指示，使我们感觉到愈加亲切和愈加重要。对于帝国主义特务阴谋，我们必须保持最大的警惕性。", "type": "paragraph"}, {"text": "同刑事犯罪罪的斗争是对敌斗争不能忽视的一个方面。刑事犯罪分子直接破坏社会主义建设，对反革命的活支起着支援和配合作用，而且他们之中不少就是反革命分子。社会上还有一批残余的惯犯有待于肃清，还存在着资本主义思想及其生活方式的一定影响，少数政治思想不健康的分子，抵抗不了这种影响的侵蚀，常常堕落到犯罪的道路。同此，同刑事犯罪的斗争也带有很大的复杂性。从根本上消灭刑事犯罪，更是长期的艰苦的斗争。", "type": "paragraph"}, {"text": "总起来看，经过两年的大跃进，特别是经过一九五九年的紧张斗争，敌我斗争出现了空前有利的局面。随着革命和建设事业的蓬勃发展，形势将越来越好，越来越不利于反革命的活动，反革命将越来越少，这是肯定无疑的了。看不到敌我斗争发展的基本趋势，不做具体分析，笼统地认为随着社会主义建设的不断前进，阶级斗争也越尖锐，反革命的破坏活动也会越来越严重，这是没有根据的、错误的。但是，我们也应当看到，彻底肃清国内残余反革命的斗争，仍然是艰巨的长期的。社会主义革命不断深入，阶级斗争的风浪是不会没有的。在阶级还没有彻底消灭之前，阶级斗争总是沿着高一阵，低一阵，再高一阵，再低一阵的规律，波浪式地向前发展。这种象波浪一样的起伏，在一般情况下，将会越来越小，但只要还有阶级斗争的起伏，就仍然不会不对敌我斗争发生一定的影响。在我们继续高速度地紧张地进行社会主义建设的过程中，敌人更不会不进行捣乱和破坏。因此，今后敌我斗争一定程度的起伏，是肯定会有的。而且，由于敌人日益接近最后灭亡，破坏手段更加狠毒，敌我斗争有时就还可能出现很尖锐的情况。当然，由于反革命确实少了、弱了，像一九五五年或一九五七年那样大的起伏，在一般情况下，也肯定是不可能了。但也要预计到可能发生的某些意外情况。如果只看到敌对阶级残余的反抗力量不断地削弱，看不到在过渡时期还有激烈的深刻的有时甚至是尖锐的阶级斗争，那就会犯严重的右倾错误。我们必须彻底批驳“阶级斗争熄灭论”和各种各色的无敌论。只要国内还有阶级和阶级斗争，只要世界上还有帝国主义，就必须保持高度的警惕，加强工作。如果把自己麻痹起来，就要吃大亏，上大当。", "type": "paragraph"}, {"text": "随着社会主义建设连续大跃进，同治安灾害、事故的斗争，已经成为公安机关的一项重要任务。一年来，这个方面的斗争，也实现了大跃进。全国公安机关遵照中央指示，在党委统一领导下，同各部门大协作、广泛发动群众，开展了几次大规模的安全检查运动。运动的效果很好，消除了安全上的大量隐患，建立和健全了合理的安全制度，在广大职工和公社社员中进行了安全生产的教育，从而有效地避免了许多灾害、事故的发生。根据二十五个省市的统计，一九五九年第二季度和第一季度比较，发生事故的次数下降了19.66%，损失减少了24.42%。第三季度和第二季度比较，次数又下降了5.68%，损失减少了20%。事故不断下降，但下降的幅度还比较小，在一些地区和一些方面，还有升降不定的现象，而且第四季度同第三季度比较，又有一些回升。一九六零年，社会主义建设连续大跃进，为保障生产安全提出了更多，更高的要求，我们同治安灾害、事故作斗争的任务，还是十分繁重的。安全和生产是统一的，安全为了生产、生产必须安全。在我们积极地同灾害、事故作斗争的时候，要从促进生产跃进出发，考虑到在生产不断跃进和技术革新的过程中，某些灾害、事故的发生，确实存在着一时难以完全避免的情况，不要脱离实际，盲目叫喊，以致妨碍生产。同时，也不要在灾害、事故面前消极畏缩、束手无策，或者只搞生产，不抓安全，使本来可以避免的事故，例如工棚大火之类，也接二连三地发生，严重地危害生产。我们已有的经验完全证明，只要认真抓紧和做好安全管理工作，处处从保证生产、服务生产出发，采取积极的主动的态度，灾害、事故就可以大大避免，生产安全就能够得到更多更好的保障。", "type": "paragraph"}, {"text": "（二）充分利用大好形势，把对敌斗争搞得紧一些", "type": "subtitle"}, {"text": "我国的社会主义建设已经进入了一个新的阶段。全党和全国人民正以共产主义的雄心大志，继续发扬艰苦奋斗的精神，加快建设速度，保证工农业生产不断跃进，争取在十年至十五年内，基本上实现工业、农业、科学文化和国防的现代化，建立起独立完整的经济体系，基本上完成集体所有制到社会主义全民所有制的过渡，使我国成为一个富强的社会主义国家。我们坚信，这个伟大的目标一定能够实现。在向着这个伟大目标连续跃进的过程中，还会出现不少新的问题，遇到一些困难，两条道路的斗争也还会若干反复。正如我们在前面已经指出的那样，国内外那些死不甘心的敌人，是不会放松捣乱和破坏的。社会主义建设连续大跃进，公安工儿也必须有适合情况和任务的大跃进。我们的方争方针，就是要充分利用大好形势，在今年和今后几年内，进一步把对敌斗争搞得紧一些，把敌人控制得严一些，把我们的房子打扫得干净一些，扫除来自敌人方面的一切危害，创造一个更加安全的建设环境。进而争取在祖国新的十年间，把我国的城市和农村搞得更加干净和清楚。全体公安人员应当树立这个雄心大志，为实现上述光荣的目标而英勇顽强地战争，更好地更全面地保卫总路线、大跃进和人民公社的顺利前进，有准备地对付帝国主义的新的侵略威胁，加速实现肃清反革命分子的目的。", "type": "paragraph"}, {"text": "一九五九年，我们在对敌斗争上实行了策略上由紧到松的转变，现在又提出把对敌斗争搞得紧一些，这是怎么一回事呢？大家知道，我们的根本方针和任务，从来就是决定、彻底、干净、全部地区消灭一切反革命分子。十年来，根据每个时期党的总任务，从当时阶级斗争的实际出发，我们在运用策略上是有紧有松的。尽管策略上有由紧到松和有松到紧的变化，但总的说来，对敌斗争始终是一步紧一步的。一九五七年到一九五八年我们采取了连续紧的策略。一九五八年捕了一百万人。一九五九人，鉴于敌人确实更加少了，也为了巩固战果，进一步分化瓦解敌人，我们实行了策略上由紧到松的转变，执行了少杀、少捕、管制也要比过去少的政策。这样做是完全必要的、正确的，而且并没有因此放松斗争，放松专政。相反，正确执行了这个策略上的转变，使我们找到了在敌我斗争趋向缓和的新形势下加强专政的方法。目前，国家政治经济形势越来越好，敌人越来越少、越弱，广大干部和群众的政策策略水平已经大大提高，又有了连续两年大跃进的经验，我们应当充分利用这些有利条件上，在继续执行“三少”政策和灵活运用有紧有松的策略原则下，把对敌斗争搞得紧一些，更好地保卫社会主义建设，更快地彻底肃清反革命。", "type": "paragraph"}, {"text": "把对敌斗争搞得紧一些的方针，是在大好形势和敌人更加少了的情况下提出的。所谓紧，它的主要标志，既不是大捕、大杀，也不是不捕、多管，而是打击现行要紧，改造要紧，侦察控制要紧，一切工作都要紧。要把反革命的破坏压缩得越小越好，使全党和全国人民放心地进行建设而无后顾之忧。一句话，要加强专政，要主动进攻，要先发制敌，不许敌人乱说乱动。这就是说，把对敌斗争搞得紧一些，并不是要剑拔弩张、而是内紧外松。形式上搞得很紧张，只会使敌人警觉，群众害怕，自己不清醒。只有内紧外松，才能团结广大群众，孤立和暴露敌人，使我们清醒，敌人麻痹。", "type": "paragraph"}, {"text": "在执行紧的方针中，还要强调运用有紧有松的策略，以利于诱使敌人暴露。有意识地主动地让敌人暴露出来，不仅不可怕，恰恰这一件好事，更便于我们聚而歼之。应该使广大干部懂得，我们从具体形势出发，灵活运用策略，有时强调紧，有时强调松，其目的都是为了彻底消灭反革命分子。因此，执行紧的方针同运用有紧有松的策略是不矛盾的。如果把紧的方针同这个策略对立起来，了解为从此以后，不再要按照情况，运用松的策略了，那是不正确的。当然，如果把策略上的松，同紧的方针混同起来，误解为放松斗争，放松工作，那也是十分有害的。", "type": "paragraph"}, {"text": "把对敌斗争搞得紧一些，更不是意味着要多捕、多杀、多管。一九五九年对敌人的打击是狠的，但捉人比历史都少。实践证明，实行“三少”政策，完全符合敌人越来越少的客观情况，有利用分化和改造敌人，也有利于孤立和打击少数坚决的反革命分子，有利于在新的情况下加强专政。一九六零年还要继续捕、杀，管一批，但仍然要继续坚持“三少”政策。我们拟定的控制数字是：捕十六万至十八万，杀三千至四千，新管十三万左右，撤管十五万左右，管制总数保持八十三万左右。这些数字比一九五九年少一些。而且，在一般情况下，今后还会要减少。当然，我们这样一个大国，在反革命尚未彻底肃清，旧社会遗留下来的渣滓和污毒的影响还没有彻底清除以前，每年逮捕法办一定数量的罪犯，也是完全必要的。正因为我们继续坚持“三少”政策，所以各方面的斗争要搞得更紧，要把敌人完全控制起来，使敌人想抬头也抬不起来，不愿改造也得改造。这样，用不着多捕，多杀，就保卫了建设的安全。", "type": "paragraph"}, {"text": "把对敌斗争搞得紧一些，就要更加注意分清两类矛盾。当前，主要是必须认真研究和正确处理富裕中农和劳动人民内部蜕化变质分子中出现的新的反革命分子的问题。对待这个问题，我们要采取既严肃又谨慎的态度。对于确实转化为反、坏分子的人，必须坚决惩处；对于虽无破坏行动，但坚决反动立场，反动思想严重的危险分子，应当经过党委批准，进行控制；对于坚持资本主义立场，但只有不满或反对社会主义言论的分子，应当发动群众进行批判，不要当做敌我矛盾处理；对于人民内部由于觉悟不高，有某些错误言论，或者生活作风上有某些缺点错误的人，应当坚持说服教育。只有正确区别两类矛盾，并采取不同的方法去处理，才有利于人民内部的团结，才能更准确地打击敌人，更好地执行对敌斗争的紧的方针。", "type": "paragraph"}, {"text": "公安工作有对敌斗争和同治安灾害，事故斗争两个方面。我们要坚持两只手办事的原则，在把对敌斗争搞得紧一些的同时，继续抓紧同治安灾害、事故的斗争，保证我们的建设事业和人民生活，既不会遭受反、坏分子的破坏和捣乱，又能够避免可以避免的灾害、事故的危害。只有这样，我们才能跟得上形势的发展，适应党和群众的要求。在建设时期，我们的工作面既广而又复杂，我们应该学会在一切工作上都贯彻两只手办事的方法。例如，在对敌斗争方面，既要抓打击现行，又要抓防范；既要抓大量的五类分子，又要抓特务间谍；既要大搞群众运动，又要抓专门工作。在同治安灾害、事故的斗争方面，既要大搞安全运动，又要做深入细致的经常工作，等等。两只手办事的方法，是党的两条腿走路的方针在公安工作上的具体运用，只要我们这样做，就永远能够保持主动，避免被动。", "type": "paragraph"}, {"text": "（三）一九六零年的任务", "type": "subtitle"}, {"text": "一九六零年公安工作的任务是：在党中央、毛主席和各级党委的密切领导下，依靠群众，继续鼓足干劲，进一步深入工作，在大抓打击敌人的现行破坏，大抓社会改造，大抓各项保卫和防范工作，大抓同治安灾害、事故斗争的基础上，加强同帝国主义特务间谍和其它一切隐蔽教深、危害较大的敌人的斗争，加强对尖端科学、国防工业和要害部位的保卫、保密工作，加强边疆少数民族地区的公安工作，为社会主义建设连续大跃进和社会主义革命的不断深入创造更加安全的条件。", "type": "paragraph"}, {"text": "一九六零年，各级公安机关应当抓紧下列十项主要工作", "type": "subtitle"}, {"text": "（一）严厉地打击反革命分子和其他刑事犯罪分子的现行破坏，这是当前任何时候也不能丝毫放松的战斗任务。一九五九年，全国发生政治案件三万七千二百多起，破案率达到93.4%，刑事案件发生二十万五千多起，破案率达到97.53%。不仅一般案件破得多，破得快，破得准，重大案件和预谋案件也破得不少，并有三百多个县、市，年终全部扫清了积案。破案率所以能够保持这样高的水平，基本的经验，就是要反右倾，鼓干劲，实行放手发动群众与专案专办，快查快办相结合的办法，把经常工作同破案战役结合起来。为了更有力地打击敌人的现行破坏，更好地保卫中心，保卫生产，各级公安机关必须继续运用两年来的成功经验，抓紧侦察破案工作，选择适当的时机，组织几次有声有势的破案战役。对反革命纠合集团，反动会道门复辟和反动标语、传单、匿名信等政治案件，破案率要求达到95%左右。对叛国投敌、凶杀、纵火等案件要争取百分之百的破案。在内地，要先发制敌，不使反革命暴乱得逞；在西南、西北边疆少数民族地区，也要力求做到少发生以至不发生反革命暴乱。刑事案件要力争做到发一案破一案。要协同有关部门，加强共产主义道德品质的教育，从根本上防止和减少刑事犯罪的发生。各省、市、区特别是城市和交通沿线，必须协同动作，集中地彻底地搜捕流窜犯，严厉地打击惯犯、劳改逃跑犯和刑满释放分子的犯罪活动。在打击现行中，要强调破预谋案，防患于未然。破案要注意数量与质量、及时与准确并重。各级领导的重心应当放在案件较多和至今破案率还比较低的薄弱环节上，并且迅速地突破某些长期破不了的反动标语、匿名信和内盗等难案，以期取得经验、把侦察工作的水平提高一步。要注意加强审讯工作，追深审透，有效地扩大战果。", "type": "paragraph"}, {"text": "在打击现行的同时，应当继续注意扫清残余反革命分子的工作。一九五九年扫残成绩很大，仅八个省的统计就挖出八万八千多名重大的历史反革命分子，其中还有一批潜伏特务。但扫残任务还未彻底完成，必须继续组织力量，深入边沿偏僻山区，省、县结合部，复杂城镇，沿海小岛，水上，星星点点的落后村（队），以及某些政治清理不彻底的新建、扩建厂矿、企业和单位，继续挖掘隐藏在这些空白点中的漏网、外逃反革命分子和其它坏分子。", "type": "paragraph"}, {"text": "（二）对五类分子的改造和控制工作，是一九六零年也是今后一个长时期内极端重要的任务。大量的五类分子是产生现行破坏的社会根源，我们做好改造和控制工作，使这些细菌不能发酵滋长，并逐步地把他们化掉，这对巩固城乡治安，特别是进一步巩固人民公社，保卫农业生产大跃进，关系极大。各地应当认真检查关于执行主席“十个好人夹一个坏人”的指示的情况，检查对五类分子逐人成立“监督改造小组”，实行“三包一保征”，“月考、季评、年升降”等制度的情况，使这些行之有效的办法，在农村、城市和内部，都得到认真的贯彻。城市由于情况比较复杂，闲散人口比农村多些，对五类分子的改造和控制有一定的不利条件。公安机关应当积极配合有关部门，进一步组织街道居民发展生产，把城市所有的闲散人口组织起来，把五类分子交给群众用“十个好人夹一个坏人”的办法加强改造和控制。这是彻底改造旧城市为社会主义的新城市的方向。在改造工作中，要抓紧劳动、教育、分化和管理四个环节，把五类分子完全夹在人民群众的汪洋大海中。要全面运用摘、戴、斗的方法，有摘有戴，摘多于戴，更加讲究策略，以利进一步分化敌人，化消极因素为积极因素。摘帽子一般可以控制在总数的5%左右，戴回帽子3%左右，斗争5%左右。对于摘了帽子、改变成分的人，仍要保持一定的政治界线，继续对他们进行教育改造，并可以试办群众性的帮助改造小组，取得经验以后，逐步推广。在加强对五类分子的改造工作的同时，要加强对被管制分子的管教和改造工作。要加强治安管理，严密城市重点人口的控制，建立农村的户口登记制度，掌握情况，做到敌动我知。户口工作还必须积极地为生产建设服务。", "type": "paragraph"}, {"text": "现在全国有一百八十多万劳改罪犯，进一步做好对他们的劳动改造工作，是加强专政的一个重要方面。在管教工作上，必须挖深批透他们的反动思想，使罪犯认清只有改恶从善，走社会主义道路，才是光明前途。就是那些刑满就业人员比重很大的劳改单位，也不能削弱管教工作，更不能把摊子打乱了，以防他们四处流散，重新犯罪，危害社会治安。一九五九年的劳改生产，提前超额完成了国家的计划，实现了大跃进。全国的劳改企业拥有各种厂、矿一千零七十七个，工业总产值达三十亿元，农场四百四十四人，耕地面积九百八十一万亩，年产粮食十四亿斤，在国家经济建设中有着一定作用。一九六零年，要进一步发展农业，相应地发展轻、重工业，加强薄弱环节，继续开展增产节约运动，实现更大更全面的跃进。全国还有四十四万多劳动教养人员，也要认真加强管理教育工作。劳教分子中确实表现好的，可以解除一批，今年大体控制在5%左右。", "type": "paragraph"}, {"text": "（三）大力加强同帝国主义特务间谍和其它一切隐蔽敌人的斗争。几年以前，毛主席就要求我们一定要搞得赢厉害的敌人。经过努力，我们的本领有了提高，但还远不能适应斗争的需要。在当前十分有利的形势下，我们必须遵照主席指示，加强调查工作，积极而艺术地进行侦察员工作，真正做到把狡猾的敌人完全置于如来佛的掌中。为此，第一，必须全国地、系统地、深入地开展调查研究工作，把归国华侨、从资本主义国家回国留学生、港澳回归人员、高级知识分子、宗教界、资产阶级、回归的日籍妇女和帝、蒋特务旧基础，边疆少数民族中的反动头人、与国外有可疑联系的其它人员等十个方面的可疑分子，调查清楚。第二、必须大力加强资本主义国家领馆，资本主义国家来华的自费旅行者、商人和各种访问团体的侦察工作，加强大中城市、国防要地、重要工矿地区、重要交通线和港口的侦察工作，达到人员模底，情况掌握，及时发现可疑线索，严密控制阵地的目的。第三、必须大力发现和控制美、英、日本和蒋匪帮等潜伏特务线索，精心经营专案，及时发现和粉碎敌人的情报、策反及其它政治阴谋活动。第四，必须坚决、彻底、干净、全部地消灭美蒋行动特务，并力争把敌人消灭的前沿阵地。第五、必须大力加强海外派遣工作，在现有工作基础上，千方百计地向帝国主义特务间谍的核心进攻、艰苦经营，点滴积累，取得实效。隐蔽斗争应该加强统一领导，政保、经保、军保、文保、交保、技术、预审等各个侦察部门应当密切配合，采取适当形式，统一敌情，统一规划，大搞协作。", "type": "paragraph"}, {"text": "我们的技术侦察工作，现在已经有了一定的基础。为了适当隐蔽斗争上越来越高的要求，掌握和控制敌人新的科学技术，必须本着自力更生的精神，大搞发明创造，力争在几年内攀登现代技术侦察尖端科学的高峰。一九六零年要在进一步加强重点地区的技术侦察建设的基础上，有计划有步骤地建立全国范围的强有力的技术侦察网。要提高指挥各技术兵种协同动作的能力，积极发现和进攻敌人，更多、更快、更好地听到、看到和拿到敌人的罪证。", "type": "paragraph"}, {"text": "要迅速加强驻在国外的使领馆和其它出国人员的保卫工作", "type": "subtitle"}, {"text": "（四）大力加强尖端科学、国防工业的保卫、保密工作。我国正在高速度地发展尖端科学技术事业，这方面，不论现在和将来，都是敌人进攻的主要目标。保卫、保密工作做得好坏，对于国家的安危，关系重大。我们的任务，就是要绝对保证安全，不失密，不泄密，不被敌人窃密，不被敌人混入，不被敌人破坏，不发生重大灾害事故。为了使各项工答迅速跟上国家的要求，应该采取如下主要措施：第一、在最近时间内，迅速开展一次保密大检查运动，结合检查广泛深入地对职工进行保密教育，在群众运动的基础上建立和健全保卫、保密组织和制度，保证要害部位不发生任何案件和重大事故。对失密、泄密事件要认真追查，严重者要给予党内、行政以至刑事处分，对积极维护国家机密的职工，要给予表扬。第二，反复地审查人员，纯洁要害部位的组织，坚决清除一切政治上不可靠的分子，杜绝一切可资敌人安分守己的空隙。第三、在加强武装警卫的同时，有重点地建设技术保卫，确保特制产品、设备的安全。第四、公安机关的政治、经济、文化、原子、交通等保卫系统和人民解决军的保卫部门，必须以保卫尖端科学、国防工业为重点，做好自己的工作。一般的保密工作也应当加强，各级公安机关必须全面地把保密工作认真管起来。", "type": "paragraph"}, {"text": "（五）加强西藏、新疆、云南、青海、四川等少数民族地区的公安工作。这些地区是对敌斗争的前线，情况极其复杂，又是祖国社会主义建设的远后方。做好这些地区公安工作，密切地为当前国家的政治斗争和外交斗争服务，为边疆的建设创造良好的社会秩序，具有重大的战略意义。这个方面的对敌斗争，必须严格遵照中央和当地党委的指示，从本地区的具体情况出发。在已经完成民主改革和土地改革的地区，中心任务是保卫群众的胜利果实，着重打击现行反革命分子和外来的反革命分子，在充分发动群众的基础上，挖掘潜藏的特务分子。在尚未完成改革的地区，中心任务是保卫改革工作的顺利进行，着重打击现行反革命分子和其他反革命骨干分子及暴露出来的特务分子。在进行或者准备进行军事平叛的地区，中心任务是配合军事行动，平息叛乱，着重打击现行的叛乱分子，安定社会秩序，为民主改革准备条件。边疆少数民族地区的公安工作，一定要密切结合中心，结合生产建设，既要防止急躁情绪，也不要束手束脚。应当系统地开展调查研究，建设侦察工作，健全公安组织，逐步地建立基层治保组织，大力培养民族干部，提高干部的政策和业务水平。", "type": "paragraph"}, {"text": "加强边防工作。开展边境地区的社会调查和侦察工作，掌握残匪的袭扰活动规律，控制特务、反革命分子潜入潜出的情况，改进和加强边境管理。西南边境地区，必须根据中央关于“争取西南边界成为和平的稳定的边界”的战略要求，及对民族主义国家又团结又斗争的原则，谨慎而又积极地去开展工作。边防斗争必须严格服从当地党委的统一领导，边境发生的一切问题，必须及时报告当地党委和上级公安机关。涉外事件，事无大小，一律不得擅自处理。", "type": "paragraph"}, {"text": "（六）继续抓紧同治安灾害事故的斗争。为了使生产安全工作做得更好，各地公安机关必须主动提出安全管理的措施，报请党委批准后经，纳入整个生产规划，在党委领导下，与有关部门协作，统一布置和检查，统一总结和评比。安全检查工作必须从开始抓紧，紧抓到底。要特别注意那些集中成千上万人的工程地区和一切新建摊子的安全工作；要认真贯彻消防、交通、爆炸、农药、木帆船等安全管理规定；研究和加强炸药、放射性物质、剧毒药品、有危险性的化学物品等的安全管理，使各种事故的次数、损失，特别是人身伤亡事故，比一九五九年有一个显著的下降。火灾对于生产建设和人民的安全威胁很大。一九六零年应当大搞几次防火的安全运动。要建设专业消防队伍，整顿巩固义务消防队，加强政治和业务训练，实行军事化，大闹技术革新，在自力更生、土洋结合的方针下，力争使消防装备迅速现代化。", "type": "paragraph"}, {"text": "（七）加强军事保卫工作。军队保卫工作在党委和政治机关的直接领导下，成绩是显著的。我们的军队是纯洁的。但过去是今后仍然是敌人破坏的重点。在军队内部还是同反、坏分子的斗争，也还同犯罪现象和事故的斗争。军队的保卫工作，必须继续遵照毛主席在第一次全军保卫工作会议上指示，尽力加强之。民兵工作也必须做好。各级地方公安机关干部应把保卫国防、保卫军队工作为重要任务之一，努力配合工作。边疆沿海更要密切配合，协同对敌。", "type": "paragraph"}, {"text": "（八）加强警卫工作，保卫党和国家领导人的绝对安全。对于国内外敌人的恐怖在、行凶报复和一切自然、责任事故，必须保持高度的警惕，采取严密措施，加以防范。任何疏忽大意和麻痹经敌都是不能允许的。警卫工作要内紧外松，既要保卫首长的绝对安全，又要便于首长联系群众。要继续贯彻党委领导、群众路线与专门工作相结合的原则，加强经常工作，加强重大集会的警卫，加强中央和各省、市、区主要负责同志在各地视察工作的警卫。对于首长身边的服务人员及其它经近首长的人员，必须加强政治思想教育，执行每年审查两次的规定，保证绝对纯洁可靠。", "type": "paragraph"}, {"text": "（九）积极推行社会主义爱国公约。第九次全国公安会议以来，各地贯彻执行了中央关于推广爱国公约的指示，取得了很大的成绩。不仅解决了大量的人民内部纠纷、加强了人民内部的团结，百且起了移风易俗、预防犯罪，维护社会秩序，调动群众生产积极性的重要作用。经过几年的实践，少奇同志指示的，社会主义爱国公约、治安管理处罚条例和逮捕法办这三道防线，已经开始形成了。各级公安机关必须十分重视社会主义爱国公约的作用，在党委领导下，结合法院、检察机关、宣传文教部门、群众团体和其它有关部门，有计划地在群众中大搞社会主义、共产主义首先品质的教育，发动群众，鸣放辩论，表扬模范行为和模范人物，自觉地检查执行社会主义爱国公约的情况。对于违反公约的不良现象，坚持说服教育的方法，不要滥施处罚。", "type": "paragraph"}, {"text": "（十）加强公安队伍的建设。在各级党委的领导下，公安系统的反右倾整风运动已经胜利结束。这次运动，使我们的公安队伍从政治上、思想上、组织上又大大向革命化、群众化的方向推进了一步。经过运动的考验，证明这支队伍是坚强的，是党和国家可以信赖的，是联系群众的。为了进一步加强和提高我们的队伍，应当在全国公安系统内认真地开展一个学习毛泽东思想的运动，掀起学习毛主席著作的热潮。各级公安机关在当地党委的统一部署下，应当制定自己的学习计划，使理论学习同思想实际和工作实际密切结合起来。公安人员必须用心地学习毛主席关于社会主义革命和社会主义建设、无产阶级专政、正确处理人民内部矛盾的理论，深刻地树立对总路线、大跃进、人民公社这三个法宝的正确认识和坚定信心，熟悉和掌握阶级斗争、肃反斗争的规律，提高社会主义、共产主义觉悟，提高思想水平和政策策略水平。各级领导骨干学习的好坏，是开展学习运动的关键。县公安局长以上的各级领导干部，应当以身作则，成为学习毛泽东思想的模范，深入学习钻研毛主席的著作，并在实际工作中表现出显著的效果。在学习毛泽东思想的运动中，应当继续加强公安系统的理论研究工作。", "type": "paragraph"}, {"text": "必须严肃认真地整顿一次队伍，进一步纯洁和严密公安机关的组织。干部的培养和训练工作极为重要，必须办好各级公安学校，短期训练班和业余文化学校。要适应工作发展的需要，积极而有计划地补充、调配干部。全国有六百多万基层治安保卫委员会的成员，他们是公安机关联系广大群众的纽带，是发动与组织群众进行对敌斗争的骨干，应当加强对他们的领导，普遍进行轮训，开展劳动生产好、完成任务好、执行政策、纪律作风好、政治业务学习好的五好运动，使他们成为既是生产建设的能手，又是对敌斗争立场坚定、机智勇敢、联系群众的骨干。同时，要加强对公社保卫部门和派出所的领导。", "type": "paragraph"}, {"text": "人民武装警察，现在有三十多万人，担负着繁重的边防和内卫任务，是党和国家一支重要的武装力量。必须坚决遵循毛主席的建军原则，继承和发扬人民解放军的光荣传统，把这支队伍建设好。必须保证党的绝对领导，在部队中实行党委制；坚持政治工作制度，加强政治思想工作，抓紧军事和业务训练，认真学习毛主席的军事著作，不断提高军事、边防和内卫的业务水平；增强部队的组织性和纪律性；使之成为一支政治坚强，组织纯洁，精通业务，敌人惧怕，人民喜爱的队伍。", "type": "paragraph"}, {"text": "全体公安人员必须坚持下放劳动锻炼的制度，认真执行“八大纪律十项注意”，时时刻刻关心群众利益，为群众办好事，永远保持团结紧张、活泼严肃的作风，永远保持同人民群众的血肉联系。", "type": "paragraph"}, {"text": "（四）在党委领导下，大搞群众运动，继续实现公安工作大跃进", "type": "subtitle"}, {"text": "为了完成新的任务，公安工作必须继续实现全面的大跃进。继续跃进的关键，是必须在党委领导下，大走群众路线，大搞群众运动，否则就不会有任何跃进。", "type": "paragraph"}, {"text": "在一九五八年大跃进的基础上，一九五九年开展了侦察破案、社会改造和安全检查三大运动，动员了千百万人民群众参加政治斗争和同治安灾害、事故的斗争，公安工作出现了生气勃勃的新气象，群众路线有了很大的发展，打开了在社会主义建设新阶段多快好省地进行工作的道路。", "type": "paragraph"}, {"text": "在侦察破案工作上，一九五八年的大跃进，创造了公布案情，发动群众，运用大鸣大放、大辫论、大字报的方法，大搞破案；一九五九年推广了这个经验，全国各地有计划地开展了多次群众性的破案战役，不少大案难案迎刃而解，成千上万的案件一扫而光。凡是敢于放手发动群众的地方，那里的案子就破得又多又快又准，保卫了中心，保障了生产，党委满意，群众欢迎，公安人员心情舒畅。凡是思想没有解放，仍然为孤立主义、神秘主义的残余所束缚，不敢放手发动群众的地方，那里的工作就暮气沉沉，破案率很低。凡是开始没有搞群众运动，以后大搞群众运动的地方，那里的局面就迅速改观，工作大有起色。发动群众大搞破案的伟大作用，可以从下面一个疑难案件的破获中得到有力的说明。昆明市钱局街“警民联系箱”中发现了一封剪贴报纸而成的反动匿名信，一无笔迹，二无邮戳，三无任何线索。这个看来是无头的案子，只化了几天功夫就破获了。作案的罪犯叫刘炜，是个劳改释放分子。这个狡猾的家伙，自以为采取这种手法，我们就找不到他了。那里晓得，在民警公布案情，发动群众讨论以后，他的邻居妇女赵淑媛就检举了他。原来在案发前一天，赵淑媛发现刘炜的小孩向人家借剪刀和浆糊，说要糊窗子，但又没有糊，加上刘炜所在工厂的许多工人也检举，平时刘炜咒骂党和领袖，发案前几天，他每天去图书馆翻报纸。经过侦察，果然证实罪犯就是刘炜。这样的案件，如果没有群众的力量，是难于很多快破获的。两年来，全国不少专、市、县甚至有些省所以能够连续做到基本无积案，侦察破案工作所以能够表现出这样强大的威力，就是大走群众路线，大搞群众运动的结果。", "type": "paragraph"}, {"text": "在社会改造工作上，由于普遍实行了“十个好人夹一个坏人”的办法，实际上等于开展了一个包括六亿人民的伟大的群众运动，有了这个群众运动，社会改造就出现了前所未有的大跃进。同高速度建设社会主义完全适应的安全检查运动，更是公安工作结合中心、结合生产、大搞群众运动的新发展。", "type": "paragraph"}, {"text": "一年以来，全国各地公安机关在安全运动的总口号下，大搞各种群众运动，积累了极其丰富多彩的经验。集中起来看，最重要的一条就是：结合中心，结合生产，大运动套小运动。党在中心工作上开展了一系列的大群众运动，公安工作必须积极参加到运动中去，根据中心工作的需要，有计划地、持续地、开展一系列小运动，去保卫中心、保卫生产。这样，中心工作的群众运动就带动了公安工作的群众运动，公安工作的群众运动也就保证了中心工作群众运动的顺利发展。公安机关的各项经常业务工作，只有为中心工作、、为生产服务，结合群众运动，才能得到生动活泼的发展。脱离了中心，脱离了生产，就有脱离群众，脱离党委领导的危险。公安工作的群众运动同党的中心工作的群众运动相结合，专门工作同发动群众相结合，经常细致地积累材料的工作同一定时期的群众运动相结合，这是今后公安工作群众路线的基本形式。", "type": "paragraph"}, {"text": "为了实现继续大跃进，我们要充分运用上述成功经验，继续大搞群众运动。在群众运动中，要善于根据自己的情况和任务，根据群众的斗争经验，适时提出有动员力量的适当的行动口号，尽可能广泛地调动群众的积极性，不断鼓干劲，树标兵，插红旗，掀起比先进、赶先进、超先进和帮后进的热潮，力求用最快的速度和最好的方法去完成任务。要继续发挥治安保卫委员会、群众破案小组、安全小组和义务消防小组等群众组织的作用，积极加强领导，爱护和发扬群众的积极性。围绕公安工作的群众运动，必须大搞协作，这是公安工作群众路线越来越重要的问题，凡是对党对人民对国家的建设事业有利而又需要我们去做的，就要挺身而出，积极而又主动地在党委领导下，协同有关部门、友邻地区去做，在协作中要继续发扬共产主义风格，把困难留给自己，把方便让给别人。公安、检察、法院必须在加强专政的前提下，更好地发挥互相配合、互相制约的作用，共同对敌。", "type": "paragraph"}, {"text": "大走群众路线，大搞群众运动，是我国公安工作的创举，也是我们的光荣传统。在彻底完成民主革命和进行社会主义革命时期，公安工作进行了三次全国规模的声势浩大的镇压反革命运动，在短短的几年间，就相当彻底地肃清了反革命，成绩最大，错误和偏差最少。在革命时期和建设时期的全部经验都证明，在党委的领导下，大搞群众运动是公安工作实现多快好省的正确路线。这是毛主席对马克思列宁主义的无产阶级专政学说的一个创造性的发展。毛主席历来教导我们，必须坚定地相信人民群众无穷无尽的创造力，相信群众自己解放自己的真理。专政机关只有坚定地相信和依靠人民群众的大多数，才能形成真正强大的专政力量，才能使我们永远保持无产阶级和共产党人的本色，不受国民党作风的侵蚀。因此，走不走群众路线，敢不敢大搞群众运动，是公安工作上正确路线和错误路线的根本区别。只要我们始终坚持群众路线，永远同人民群众保持密切联系，我们就能够不断前进，不断取得新的成绩和新的经验。", "type": "paragraph"}, {"text": "公安机关必须继续强调党委领导，坚持政治挂帅，这是我们取得胜利的根本保证。十年以来，在毛主席的谆谆教导下，各级公安机关服从党委领导，实行政治挂帅的情况，一般是好的。但我们绝不能满足干现状。革命不断深入，党的事业不断发展，全党的水平不断提高，如果我们有丝毫骄傲自满情绪，就会跟不上形势的发展，跟不上党的要求，甚至会犯严重的错误。一九五九年四、五、六月间，当一部分富裕中农和党内的右倾机会主义分子向党进攻的时候，五类分子蠢蠢欲动，少数地方的公安机关和公安人员由于滋长了自满情绪，未能及时察觉这种形势，一度放松了斗争。这种情况，虽然只发生在个别地方，但值得引起我们大家的警惕，在社会主义建设的新阶段，我们必须更加强调政治挂帅，关心大局，深刻领会党的方针政策；坚持“有事办公安，无事办生产”的原则，积极参加中心工作；不断地反右倾、鼓干劲，永远保持无产阶级的政治敏感和革命警惕性。要坚持勤调查研究，勤请示报告的“两勤”制度，及时地、扼要地向党委反映情况，在党委的统一部署下，结合兄弟部门进行顽强的斗争。只有这样，我们才能自觉地当好党的驯服的工具，更好地成为社会主义事业和人民利益的坚强的保卫者。", "type": "paragraph"}, {"text": "让我们高举毛泽东思想的红旗，在党的密切领导下，同全国人民一起，为保卫社会主义建设连续大跃进而奋勇前进！", "type": "paragraph"}, {"text": "来源：根据一九六零年四月八号中共中央文件", "type": "paragraph"}]}