{"title": "吴芝圃在光山县关于“信阳事件”的讲话", "date": "1960-11-6", "authors": ["中共河南省委第一书记", "吴芝圃"], "contents": [{"text": "吴芝圃在光山县关于“信阳事件”的讲话", "type": "title"}, {"text": ["中共河南省委第一书记", "吴芝圃"], "type": "authors"}, {"text": "[1960年11月6日，光山县召开全县人民大会，控诉马龙山。中共河南省委第一书记、河南省人民委员会省长吴芝圃在会上做了重要讲话（概要）]。", "type": "subtitle"}, {"text": "同志们，父老兄弟姊妹们：", "type": "appellation"}, {"text": "在今天这个大会上，我怀着万分悲痛的心情，代表中共河南省委和河南省人民委员会，在这里向光山县的父老兄弟姊妹们赔罪。光山县出了一个大坏人马龙山，我们过去对他知人知面不知心，不知道他是这样一个大坏人，做出了这样大的坏事情，使光山人民受到了这样大的灾难和痛苦。由于马龙山的造假和封锁消息，特别是由于省委和我本人存在着严重的官僚主义，对这个事情发现得很晚，虽然在两个月以前，把他逮捕起来，并积极采取各种善后措施，但是已经不能挽回马龙山给人民造成的巨大损失，这是我应当在光山父老兄弟姊妹面前做深刻检讨的。关于马龙山的罪行，已经由县委书记孙化三同志宣布了。现在我在这里向大家郑重声明，我们要根据党中央毛主席的批示和国家的法律，对于已经逮捕起来的残害人民、罪恶滔天的马龙山进行严肃地审判和惩处。", "type": "paragraph"}, {"text": "光山县是一个老革命根据地，有着光荣的斗争历史，这里的人民，在共产党和毛主席的英明领导下，进行了几十年的革命斗争，在土地革命时期、抗日战争和解放战争时期，对革命都有很大贡献。解放以后，进行了剿匪反霸，实行了土地革命，推翻了地主阶级的封建统治，人民当家作主。接着进行社会主义革命和社会主义建设，实现了合作化，发展了生产，改善了生活。特别是1958年，在总路线的阳光照耀下，实现了人民公社化，实现了大跃进，人民的政治觉悟有了很大的提高。光山县在去年遭受了特大旱灾，今年又遭受了旱灾，由于全县人民的共同努力，向旱灾进行了顽强的斗争，取得了很大的胜利。可是就在这个自然灾害十分严重的时候，穿着共产党员外衣，但实际上早已变成地主阶级代理人的马龙山，变为国民党反动派的马龙山，欲认为有机可乘，竟以反瞒产为名，破坏党的政策，代表地主恶霸对人民进行阶级报复。", "type": "paragraph"}, {"text": "马龙山欺上压下，弄虚作假，隐瞒灾情，假报农产，有灾说无灾，无粮说有粮，在去年冬天就用尽了一切毒辣手段，把社员应该分到的粮食挖光搜净，造成了食堂普遍停伙的现象，甚至不少食堂得不到粮食的时间竟达两个月之久。在这种严重情况下，又不准群众采树叶、挖野菜，不准吃代食品，不准家里冒烟，不准人口外流，不准向外发信，不准上诉，使群众无法活下来。直到今年一二月间，省委派人来检查的时候，他还千方百计地封锁消息，掩盖罪恶。在马龙山的罪恶影响下，一部分作风恶劣的干部严重地违法乱纪，打骂群众，这时坏分子也乘机兴风作浪，毒打残害人民，打人的手段非常毒辣，刑罚不下几十种，真正令人寒心，令人愤恨。", "type": "paragraph"}, {"text": "由于马龙山的罪恶，使光山县人民遭受了一场异常残酷、异常严重的大灾难。在去冬今春半年多的时间内，全县普遍发生浮肿病，人口大量死亡，破坏了生产力，严重地损害了生产元气，他的罪恶是难以用言语形容的，是极端严重的。原信阳地委第一书记路宪文既错误地指示马龙山进行反瞒产，在马龙山对光山人民造成了大灾难以后，又和马龙山一起封锁消息，隐瞒罪恶，这是令人不能够容忍的。省委和省人委已经将路宪文撤职查办，并且派省委常委戴苏理同志任信阳地委第一书记，省委农工部长赵定远同志任第二书记。同时改组了光山县委，逮捕了马龙山与舆之共同作恶的原光山县委书记处书记刘文彩。", "type": "paragraph"}, {"text": "有着光荣革命传统的光山人民，在遭受到这样大灾大难的情况下，并没有忘记共产党毛主席，很多人说：[这不是共产党毛主席的政策。][马龙山这样的坏人是不会长久的，天是会晴的，共产党毛主席的干部是会回来的。]党中央和毛主席知道了这个事情，十分重视，十分关心。责成省委同志亲来光山县进行检查和慰问，并严肃处理压在光山人民头上的大坏蛋马龙山等人，帮助光山县委克服困难，占用灾荒，恢复元气，争取明年丰收。父老兄弟姊妹们，毛主席的指示来了，我们一定要坚决执行毛主席的指示，惩办坏分子，为遭受灾难的人民申冤，使光山人民永远翻身，永远不受这样的灾难。", "type": "paragraph"}, {"text": "为了迅速恢复生产元气，解除光山人民的痛苦，更好地发展生产，现在我根据党中央毛主席的指示，向光山全县人民宣传以下十条政治和经济的措施。", "type": "paragraph"}, {"text": "第一，过去在马龙山的影响下，有违法乱纪行为的干部，只要向人民低头认罪，痛改前非，可以从宽处理。如果不肯向人民低头，怙恶不悛定予严惩不贷。从今后打人者依法严办，杀人者偿命。", "type": "paragraph"}, {"text": "第二，对被打死者的家属进行抚恤，对被打伤、打残废者进行治疗和救济，对无家可归的子女，由政府收容抚养。", "type": "paragraph"}, {"text": "第三，坚决保障人民群众的民主权利。群众有权监督批评任何干部，有权越级上告。如有权加阻挠和打击报复行为者，一定给予严厉制裁。", "type": "paragraph"}, {"text": "第四，加强人民民主专政，提高警惕，防止和打击敌人的一切破坏活动。", "type": "paragraph"}, {"text": "第五，坚决贯彻执行党中央所规定的现阶段人民公社的根本制度，以生产队为基础三级所有制，至少七年不变。保证群众按照国家规定的标准吃够口粮。要切实做好公共食堂。余粮队按标准留足口粮，缺粮队按标准保证供应。要切实办好公共食堂。多种蔬菜，多搞代食品，保证每人每天吃够蔬菜、五钱盐，保证病人每天有二、三钱油吃，不准食堂停伙，干部绝不准多吃多占，违者重处。食堂可以一堂多灶，允许社员家中有小锅。已没收群众的小锅，必须退还原主，损坏者照价赔偿。", "type": "paragraph"}, {"text": "第六，社员的房子和其他生活资料，如衣服、家具、小件农具等，永远归个人所有。机关、团体、工厂、学校、集体福利事业等所占群众的房子，能退还的立即退还，不能马上退还的，要出合理的租赁费，租金费要从租用之日算起。破了的房子，要逐步进行修理，群众住房大挤的，要退出一部分借住的房屋，妥善安置，并且在可能的条件下，要为群众逐步修建新房，改善居住条件。", "type": "paragraph"}, {"text": "第七，群众缺少棉衣、被褥的，立即进行救济，发给棉布和棉花。坏分子拿走群众的棉衣、棉被，坚决迅速一律退还，有原物的退原物，原物不在的折价赔款。", "type": "paragraph"}, {"text": "第八，对群众的疾病积极进行治疗，对浮肿病人要由县、公社、大家分别设立临时医院集中免费治疗。并且还要开展群众性的卫生运动，消灭疾病，增进群众的身体健康。", "type": "paragraph"}, {"text": "第九，保证社员经营少量的自留地。除食堂原有种菜的自留地外，再从公社的耕地中拨出2.5%的土地，分给社员作自留地。食堂和社员个人还可以开垦小片荒地，食堂开垦的收入归食堂，社员个人开垦的收入归个人所有，社员个人节约的口粮归自己，不能借反瞒产、反偷窃的名义，侵犯群众利益。", "type": "paragraph"}, {"text": "第十，认真实行劳逸结合。", "type": "paragraph"}, {"text": "以上十条措施，各级领导机关和广大干部，必须坚决贯彻执行，违者依法论处。同时要人民加以监督。", "type": "paragraph"}, {"text": "从现在起，不论男女社员，每月每人要放假四天；从11月15日起到明年春耕，实行半日劳动，半日休息的制度，以便休养生息，要迎接明年春耕大生产。在放假期间，社员可以拾柴、割草、捕鱼、挖菱角、挖孛荠、挖药材、拾板栗，收入全归个人所有。", "type": "paragraph"}, {"text": "现在全县正在开展大规模的群众性的整风运动，彻底清算马龙山、刘文彩等人的罪恶活动极其恶果。在已经开展整风运动的地方，群众对坏人坏事正在进行彻底的揭发和控诉，发扬正气，打击否风邪气。凡是整风运动开展快而且好的地方，基层干部的作风有了显著的转变；在没有开展整风运动的地方，也要很快进行整风。彻底清除马龙山残害人民的一切罪恶措施，坚决贯彻执行党中央毛主席的指示和各项政策，坚决反对和彻底纠正[共产党]、浮夸风和命令风。我相信具有光荣革命传统的光山县人民一定能够在新的县委领导下，克服暂时困难，争取明年丰收。", "type": "paragraph"}, {"text": "[1960年11月8日，省委第一书记吴芝圃与刚刚上任的信阳地委第一书记戴苏礼，在固始召开了有三万人参加的控诉大会。吴芝圃在会上讲话说，固始问题省委全不知道，我是来向固始人民赔罪的，杨守绩是披着共产党的外衣，干着反革命事，真是知人知面不知心。杨守绩听到这里，实在忍不住了，插话说，吴书记，你真的不知道吗？当时民警按住他的头，不让说话。随后宣布逮捕杨守绩。", "type": "paragraph"}, {"text": "不久，吴芝圃参加了其他县的万人控诉大会，作了内容大致相同的讲话。]", "type": "paragraph"}, {"text": "来源：乔培华《信阳事件》(香港：开放出版社，2009年)第158-163页。", "type": "paragraph"}]}