{"title": "揭穿美方破坏对战俘解释工作的罪行", "date": "1953-10-5", "authors": ["《人民日报》社论"], "contents": [{"text": "揭穿美方破坏对战俘解释工作的罪行", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "目前中立国遣返委员会在执行它的合法职权、安排对战俘的解释和访问工作的时候，遇到了美国方面的种种横暴干涉和阻挠，以致对战俘的解释和访问工作不得不一再延期。美方并指使混入战俘营内的蒋李特务连续制造骚乱的流血事件，完全暴露了美方强迫扣留战俘的一贯阴谋。世界公众舆论对于美方这种破坏行动应提起深切注意和严重警惕。", "type": "paragraph"}, {"text": "中立国遣返委员会根据“职权范围”公布了“解释和访问工作细则”，并向战俘散发和广播公告信，通知战俘们可以自由地运用被遣返的权利。这是完全应有的措施。但中立国遣返委员会所采取的这些应有的措施，都遭到美方的极端无理反对和不能容忍的破坏。", "type": "paragraph"}, {"text": "美方对于解释和访问工作细则第七条关于战俘必须接受解释以及允许进行个别访问的规则特别表示“不满”，并指责中立国遣返委员会的公告信为“倾向于不恰当地影响双方的战俘使他们愿意遣返而不是使他们自由和独立地选择”。美方硬说中立国遣返委员会违反了“职权范围”；然而，就这个文件说，显而易见的事实证明，不是中立国遣返委员会而恰恰是美方自己无视、歪曲和企图破坏“职权范围”的规定。", "type": "paragraph"}, {"text": "“职权范围”第一条第一款就规定了成立中立国遣返委员会是“为保证全部战俘在停战之后有机会行使其被遣返的权利”；第三条第八款又规定“战俘所属国家有自由与便利……向一切依附于该所属国家的战俘解释他们的权利”，“特别是他们有回家过和平生活的完全自由”。同时，正如中立国遣返委员会所指出的，它有责任把“职权范围”的各项规定通知一切战俘。因此，根据“职权范围”的规定，中立国遣返委员会完全有必要采取各种措施，特别是使解释工作得以自由和便利地进行，以保证战俘有机会行使其被遣返回家过和平生活的权利。美方的反对显然是毫无理由的。如果按照美方的无理要求，阻挠战俘所属国的解释工作，那就只能使美方及其走狗蒋李特务有自由和便利来以暴力剥夺战俘回家过和平生活的权利。这当然是一切主持正义的人们所绝对不能容许的。", "type": "paragraph"}, {"text": "美方一贯企图藏住它的染满我方被俘人员鲜血的双手，嘴里高唱什么“尊重个人意志和权利”，编造所谓我方被俘人员“宁愿自杀也不愿回家”的谎言。美方这个卑劣的伎俩现在又被它自相矛盾的事实所揭穿了。", "type": "paragraph"}, {"text": "人们没有忘记，美国首席谈判代表哈利逊曾在辩护美方血淋淋的“甄别”勾当时说：“每个战俘都由联合国军司令部军事谈话人员进行个别的、秘密的谈话”。哈利逊说的这种“个别谈话”就是美方用各种惨无人道的方法强迫我方被俘人员“拒绝遣返”的罪行。那时候，哈利逊之流竟把这种罪行叫做“尊重个人意志”。然而，现在当着战俘们已经移交给中立国遣返委员会看管的时候，当着战俘们极力要挣脱美方特务的控制，表达他们每个人要求遣返的真实愿望的时候，美方却竭力反对在中立国遣返委员会的安排下，在有双方代表在场的全然不可能有任何强迫的可能的情况下，向战俘进行个别的解释和访问，而坚持要进行什么“集体”“分组”的解释和访问。这是什么缘故呢？难道个别解释和访问不正是最容易使战俘表现其“个人意志”而加以尊重的方法吗？美方既然曾经口口声声说要尊重个人意志，强调自由选择，并断然说我方被俘人员都拒绝遣返，那为什么它又会对个别解释和访问的规则表现出特别的惶恐和恼怒呢？", "type": "paragraph"}, {"text": "显然的，美方的这种诡辩是丝毫也掩盖不住它的心里所怀的鬼胎的。美方所以竭力坚持“集体访问”的原因，是美方已在印度部队看管我方被俘人员的战俘营里精心布置和策划好了一套计谋，如果进行“集体访问”时，它就可以得心应手地指使混入战俘营内的蒋李特务来进行破坏和阻挠，使解释和访问工作无法进行。中立国遣返委员会的声明已经指出：“战俘在接收工作进行时无疑已分组组织好了，这种组织形式在现在的战俘营中仍旧保留着。在被印度部队接收以前战俘中间所有的领导分子现在仍继续对战俘行施影响，战俘遭受着很大的压力，有时这种压力是暴力行为。”由此可见，美方要求只许集体访问，就是要保证以有组织的压力和暴力阻止战俘接受解释。", "type": "paragraph"}, {"text": "美方要求“战俘有权拒绝接受解释”，并至多只能进行一次解释。这样，美方的所谓“集体访问”的诡计就更加简化了，美方利用其混入战俘营的蒋李特务控制战俘和强迫扣留战俘的目的就更加容易达到了。这不是三尺稚童都能识破的吗？然而，现在我方解释工作还未开始，就已陆续有我方被俘人员冲破特务胁迫，要求遣返。这也正是中立国遣返委员会的措施所以会使美方更加恐慌起来的原因。美方及其反动宣传机器对中立国遣返委员会的恫吓、诬蔑之所以日益加剧，其原因也就在此。", "type": "paragraph"}, {"text": "美方遣返组组长汉布伦在致中立国遣返委员会主席蒂迈雅中将的所谓“抗议信”中，恬不知耻地说，“联军司令部已经充分表明了它是真心希望协助中立国遣返委员会正直地完成它的任务的”。人们不禁要问，自中立国遣返委员会开始工作以来，美方到底“协助”中立国遣返委员会作了些什么有利于它执行任务的事情呢？事实上，美方所干的一切，除了威胁、诬蔑中立国遣返委员会之外，就是增加了中立国遣返委员会执行任务的种种困难，千方百计地企图阻挠和破坏对于战俘的解释工作。", "type": "paragraph"}, {"text": "“中立国遣返委员会的职权范围”第一款曾明确规定，双方的代表应被允许观察中立国遣返委员会及其附属机构的工作。中立国遣返委员会根据这一款，一致认为接管战俘的看管工作是一项委员会的工作，双方代表有权出席。可是，当美方把战俘移交给印度部队接收看管过程中，美方竟企图不让朝中方面观察人员到场观看，并指使其混入战俘营内的特务分子向我方代表投掷石块，污辱我方观察人员，不让我方观察人员接近战俘，生怕我方被俘人员看到朝中代表而得到鼓舞，敢于要求遣返。这难道能够说是美方对中立国遣返委员会的“协助”吗？", "type": "paragraph"}, {"text": "美方为了使李承晚和蒋匪特务混入中立国看管的战俘营，以便达到其控制战俘、阻挠解释工作进行的目的，竟在移交时强迫战俘撕毁卡片，不让他们向印度看管部队登记自己的真实姓名，以致使中立国遣返委员会无法掌握它看管下的战俘情况，大批特务分子得以乘机活动。这些特务分子在美方明目张胆的支持和唆使下，竟携带着军用狼狗、小刀、木棍等武器进入营场，继续胁迫战俘不敢表示其要求遣返的意愿。这难道不是美方蔑视中立国遣返委员会职权范围的无法无天的行为吗？", "type": "paragraph"}, {"text": "当着对战俘的解释工作就要按规定时间于十月一日开始进行的时候，美方竟对九月二十六日中立国遣返委员会向它看管下的全体战俘散发和广播的一封公告信横加诬蔑与干涉。而这封公告信，人所共知是完全符合于“中立国遣返委员会的职权范围”的全部条文和精神的，甚至连汉布伦也不能具体指出它有那一点是与“职权范围”的精神不相符合的。但是，因为美方害怕战俘们在看到这封信之后会勇敢地行动起来突破特务的控制要求遣返，于是美方一面指使它混入战俘营的特务赶紧把散发给战俘的传单加以扣留，整捆地烧掉，不许战俘们阅读；一面由汉布伦，甚至克拉克都出面向中立国遣返委员会提出所谓“正式抗议”，企图使中立国无法行使其职权。这不是美方严重破坏中立国遣返委员会的工作又是什么呢？", "type": "paragraph"}, {"text": "根据中立国遣返委员会主席蒂迈雅中将致美方汉布伦的复信，美方显然曾使战俘怀有印象，认为他们将在九十天以后获得释放，他们将被送往台湾，等等。这不仅是欺骗战俘而且是完全违反中立国遣返委员会职权范围规定的。“职权范围”明明规定“凡在中立国遣返委员会负责看管他们后的一百二十天内尚未行使其被遣返权利又未经政治会议为他们协议出任何其他处理办法者，应由中立国遣返委员会宣布解除他们的战俘身分使之成为平民，然后根据各人的申请，其中凡有选择前往中立国者，应由中立国遣返委员会和印度红十字会予以协助”，如果其中还有希望回到祖国的，所在地区当局应当负责协助他们回到祖国。这里并没有要送他们到台湾去的任何规定。美方的故意曲解，完全侵犯了中立国遣返委员会职权范围所规定的一切条款的解释权属于中立国遣返委员会的权力；严重妨碍了中立国遣返委员会的工作。因此，蒂迈雅中将本月二日在给汉布伦的信中说：“所有这一切，都在战俘心中造成误解，为本委员会增加了困难”。美方所谓“协助”中立国遣返委员会的工作原来就是如此！", "type": "paragraph"}, {"text": "本来中立国遣返委员会已经确定了一个原则，战俘原拘留一方在修建供解释一方使用的解释营场时，应尊重解释一方所提的要求。中立国遣返委员会的声明指出朝中方面曾遵守这一原则，接受了联合国军司令部的建议。但是美方却拒绝按照朝中方面的建议来修建解释场所，而坚持要我方使用在其高度集中的军事控制地区附近的解释场所，以便威胁和破坏解释工作。他们已经用这种蛮横拖延的办法使解释工作两度延期不能开始，但是他们却又拒绝中立国遣返委员会的建议，使解释期限按照被推迟的日期顺延，以便按照职权范围满足九十天的解释期限，希图借此来达到其强迫扣留大批战俘的目的。据合众社透露，美方正“使用每一种可能的武器，来推延照预定时间已经延迟的解释工作的开始，同时继续坚持要求谈话（解释）必须在十二月二十三日结束”。", "type": "paragraph"}, {"text": "所有这些事实，都说明美方不仅对中立国遣返委员会的工作没有过任何“协助”，而且是在竭力制造麻烦，增加中立国遣返委员会工作的困难，阻挠和破坏解释工作。", "type": "paragraph"}, {"text": "美方百般阻挠和破坏对战俘的解释和访问工作的卑劣行径，和它在过去以刺字、毒打、枪杀、蒸死、煮死、割肉、剖腹、挖心等等血腥手段强迫我方被俘人员“拒绝遣返”的滔天罪行，都同样是为了达到强迫扣留战俘的目的。所不同的，过去是美方在它直接看管的战俘营中放肆进行这个极端野蛮的勾当，并纵容李承晚集团强迫扣留战俘；而今天它则企图使中立国遣返委员会的工作陷于瘫痪，指使混入中立国遣返委员会营场内的蒋李特务进行破坏和骚乱，甚至企图制造“集体逃亡”，以里应外合的计谋来阻止两万多我方被俘人员回家过和平生活。但是，美方强迫扣留战俘的这个阴谋是应该而且可以被粉碎的。中立国遣返委员会严格遵守“职权范围”进行公正的工作，是不容美方蛮横破坏的，它是会得到世界舆论的支持的。", "type": "paragraph"}]}