{"title": "美国细菌战罪行铁证如山不容抵赖", "date": "1953-11-12", "authors": ["《人民日报》社论"], "contents": [{"text": "美国细菌战罪行铁证如山不容抵赖", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "美国侵略者在侵朝战争期间，对朝鲜和我国进行细菌战的万恶罪行，早已证据确凿大白于世，是绝对不可能推卸和狡赖的了。美国空军上校小安德烈·杰·爱文斯、瓦克·麦·马胡林等十九人的供词，再次有力地系统地揭穿了美国侵略者发动大规模细菌战的黑暗内幕，并对美国最近在第八届联合国大会政治委员会上进行的以掩盖美国军队曾在朝鲜和中国使用细菌武器的罪行为目的的活动，予以无可抗拒的沉重打击。", "type": "paragraph"}, {"text": "十九名美国空军战俘的供词中，特别是马胡林和爱文斯的供词中，可以更系统地看到，美国侵略者在朝鲜战争中发动的大规模细菌战，是在美国最高军事当局直接指挥下有计划地进行的。据马胡林和爱文斯的供词说，还在一九五○年秋，美国侵略者便在积极准备在朝鲜使用细菌武器了。当时正是中国人民志愿军出国协同朝鲜人民军作战，美国侵略军接连吃败仗的时候，参谋长联席会议希望使用细菌武器来挽救侵朝战争失败的前途。当时的美国参谋长联席会议主席布莱德雷、空军参谋长范顿伯、陆军参谋长柯林斯和海军作战部长薛尔曼，都认为细菌武器有效而便宜，应加以发展，并积极拟定在朝鲜使用细菌武器及其准备工作的计划。这个计划限令在一九五一年年底完成。一九五一年冬天美国侵略军在朝鲜发动细菌战的决定和计划，就是美国参谋长联席会议作出的。这个决定是通过空军参谋长范顿伯用密令发给东京远东美军总司令李奇微，经过远东空军司令威兰转发给在朝鲜的第五航空队司令埃弗雷斯特执行的。一九五二年十一月，美国空军参谋长范顿伯还曾亲自到朝鲜来视察过一次细菌战的效果。马胡林和爱文斯由于他们职位的关系，知道这种高度机密性的细菌战计划的事实，是完全可以相信的。美国侵略者直接指挥干下了细菌战的滔天罪行，现在却企图在联合国大会上进行掩盖和狡赖，证明他们是何等的卑怯与厚颜无耻。", "type": "paragraph"}, {"text": "从马胡林等十九个人的供词中可以看出，美国侵略者对于使用细菌武器是抱着很大的野心的。它使用的范围愈来愈大，不但在朝鲜，并且在我国东北各地接连撒布大量带菌毒虫。在一九五二年六、七月间，细菌战达到了最高潮，第五航空队的各个联队都参加了这种罪行。所有在朝鲜战场的美国空军，都把进行细菌战列为训练课目之一。美国扩大细菌战的主要目的，是企图切断前线朝中人民部队的补给线，使我方的交通运输线和补给区感染细菌，无法进行后勤支援，并使细菌毒物通过供应品传到我军前线阵地，瘫痪我军的作战能力。但是，因为我军有着强固的坑道工事，美国侵略军虽然早已在前线大量使用了细菌炮弹，却没有发生效果。依照美国侵略者的计划，只要使我军后方到前线去的人员和供应品感染了毒菌，就可以把毒菌带入坑道工事，因此美国细菌战的着重点就放在我方的主要交通线上，配合当时美军所进行的所谓“空中绞杀战”，威胁我军前线与后方的联系，并企图以此来影响当时正在进行的停战谈判，增加对朝中方面的压力，取得它在战场上和谈判桌上希望得到而无法得到的东西。马胡林等的供词证明，美国侵略者进行细菌战的意图，是与它当时在战场上和停战谈判会上所表现出来的总的战略意图完全一致的。这就无可辩驳地证明了美国侵略者进行细菌战的罪行，绝对不是洛奇、梅奥之流在联合国大会政治委员会上所能空口否认得了的。", "type": "paragraph"}, {"text": "和以前发表过的美国空军上校许威布尔等六人的供词一样，马胡林等十九人的供词的许多事实都是互相印证的。他们虽然属于不同的部队、被俘和坦白的时间也各不相同，但对美国发动细菌战的复杂情节和技术过程，说得那样详尽明晰，入情入理，如果不是他们亲身参加了细菌战的罪行，是绝对不可能说出来的。如关于美国在朝鲜进行细菌战的时间，许威布尔说：“在朝鲜的细菌战的总计划，是由美国参谋长联席会议在一九五一年十月指示的。”命令经李奇微、威兰下达。这和马胡林、爱文斯等供词的说法是完全一致的。爱文斯转述第五航空队后方指挥所瓦勃尔顿准将的话说：“第五航空队的细菌战活动开始于一九五一年十月参谋长联席会议的决定，即：用空军在当时业已发展成功的武器来进行试验。”“这些试验成功以后，细菌战的计划就于一九五一年十二月获得了正式批准。”他们所说的这个时间，与布莱、奥尼尔、马胡林等所说的都是一致的。所有二十五个参加细菌战的美国空军战俘在供词中都谈到，他们在美国开始在朝鲜发动大规模细菌战的前后，都曾经听过关于细菌战的课程。虽然他们听课的时间和地点有所不同，而课程的内容都是大同小异的。这些美国空军战俘谈到关于参加细菌战的美国飞机的类型，细菌武器的类型，执行细菌作战的方法和各种类型的飞机、细菌武器实际在细菌战中使用的时间，也是一致的。特别是关于“保密”问题，所有的战俘都谈到，在进行细菌战的全部过程中，美国军事当局最强调的就是“保密”。在每次听课、执行细菌战任务的时候，他们被严厉告诫不准泄露有关细菌战的事情，即使空军人员相互之间也绝对禁止谈论。细菌武器和执行细菌战任务，都用代号和暗语。他们都被警告，如有泄密行为，要受军法惩办。所有这些互相印证、互相补充的事实，证明美国侵略者所进行的细菌战，是处心积虑经过长期策划并有着周密布置的。美国侵略者企图抵赖细菌战的罪行是徒然的。", "type": "paragraph"}, {"text": "最近，美国在联合国大会政治委员会上提出所谓“公正调查关于联合国军队使用细菌武器的控诉”，强迫政治委员会进行讨论；并由美国代表梅奥提出什么《宣誓书》，捏造那些已被朝中方面释放的美国空军战俘的翻供，以迷惑世界舆论，掩盖美国在侵朝战争中使用细菌武器的罪行。但是，美国侵略者是枉费心机的。无论它对细菌战罪行怎样狡诈抵赖，是决不可能推翻为我方所掌握着的许威布尔、马胡林等二十五人的供词的。因为这些供词，是美方空军战俘在朝中人民部队宽待政策的感召下，对于他们所作过的细菌战罪行受到自己良心的谴责而自动说出来的，因此这些供词才是如此真实，如此互相印证。美国空军少尉理查·格·瓦斯在他的供词里，就清楚地说明了他坦白细菌战罪行的内心过程，他说：“中国人已经证明他们是我的朋友”，“我所能给予他们作为报答的是忏悔和真话”，“我已经揭发了我国政府投掷细菌弹的邪恶行为。只有当我已经视昔日的敌人为朋友时，我才会揭露这种卑恶行为。”美国战俘在这种情况下所作细菌战罪行供词的真实性是绝对无可怀疑的，也是美国侵略者所绝对不可能推翻的。事实证明，美国侵略者虽矢口抵赖细菌战罪行，诬指许威布尔等人的供词是在朝中方面“酷刑”逼迫下作出来的，然而美国侵略者却只能限于空口诬赖，对美国进行细菌战的各种主要事实，连半点也不能推翻或否认。正相反，美国政府用“军事法庭的审判”和“叛国的罪名”逼迫这些已被我方释放的战俘捏造出来的所谓《宣誓书》，其内容是如此荒诞可笑，甚至奎恩还在美国教书的时候，就被说成已为朝中方面关在“冰冷的洞穴里”了，这样的胡言乱语有谁能够相信呢！", "type": "paragraph"}, {"text": "人所共知，细菌战是违反人类道德、破坏国际法原则和国际公约的最残暴、最野蛮的作战方法。许威布尔、马胡林等二十五人参加了美国在朝鲜发动的细菌战残暴罪行，本应受到严厉的惩罚；但是朝鲜人民军认为他们还不是策划和发动在朝鲜进行细菌战的主要负责者，并且他们在犯罪之后又能坦白认罪，揭露美国侵略者进行细菌战的重重黑幕，所以根据我方对于战俘的一贯宽待政策，在停战后直接交换战俘的时期，就把他们全部释放了。可是，现在他们回到美国之后，人们对他们的安全却发生了怀疑。英国坎特伯雷教长约翰逊也在问：“他们是否已经与其他人一道被送到福奇谷精神病院，在麦卡锡的精神病学家的体贴照料下，受洗脑筋治疗去了？为什么不让这些不幸的人说话呢？”美国的通讯社透露，许威布尔等可能受到“军事法庭的审判”。美国政府对待它自己被释放遣返回去的战俘的这种作法，难道不正证明了它进行细菌战的罪行欲盖弥彰吗？", "type": "paragraph"}, {"text": "美国绝对无法掩盖它在朝鲜进行细菌战的罪行，还在其他许多问题上得到证明。美国政府一面在联合国大会政治委员会上抵赖进行细菌战的罪行，诬蔑朝中方面对于细菌战的指责是假的，声言要进行所谓“公正调查”；一面却横蛮无理地阻止朝中代表出席联合国大会讨论细菌战问题，并拒绝在联合国大会政治委员会上讨论苏联的提案，即：要求所有那些还没有在规定禁用细菌武器的一九二五年日内瓦议定书上签字或没有批准这个议定书的国家，在尽可能短的时期内在这个议定书上签字或批准这个议定书。美国如此不敢让朝中代表出席联合国大会，如此不顾世界人民的一致要求而拒绝批准日内瓦议定书，难道不正是证明了它进行细菌战的犯罪的心理吗？", "type": "paragraph"}, {"text": "美国在侵朝战争中进行反人类的细菌战罪行，铁证如山，是无论如何抵赖不了的。除了上述许多事实得到证明外，还有许多国际公正人士特别是由各国著名科学家组成的国际科学委员会、各国法律学家组成的调查团，在实地进行调查各种证据以后，早已无可辩驳地证实了美国这一严重罪行。正当美国在联合国大会上企图洗刷它的罪行的时候，英国坎特伯雷教长约翰逊发表的声明，就代表了世界正义人士作了回答。约翰逊说：“在我看来，没有什么不明确的地方。我是坚决相信美国军队在北朝鲜和中国进行了细菌战的。”", "type": "paragraph"}]}