{"title": "密切结合当前各项工作，坚决开展反官僚主义斗争", "date": "1953-3-13", "authors": ["《人民日报》社论"], "contents": [{"text": "密切结合当前各项工作，坚决开展反官僚主义斗争", "type": "title"}, {"text": ["《人民日报》社论"], "type": "authors"}, {"text": "在中国人民政协第一届全国委员会第四次会议上，毛泽东主席号召我们：“要在我们各级领导机关和领导干部中反对官僚主义”。这个号召，得到了全国各地的热烈响应。各级领导机关的领导干部的头脑更加清醒起来了，更加清醒地认识到我们工作的成绩和缺点。", "type": "paragraph"}, {"text": "在我们的党和人民政府的领导机关和领导干部中，积极的健康的因素是基本的、主要的、占统治地位的；那些消极的和不健康的现象是不占多大地位的，但是它们仍然是相当严重的。许多领导机关和领导干部中所存在的官僚主义现象，以及在不少基层组织和基层干部中所存在的命令主义和违法乱纪的现象，就是这种消极的不健康现象的具体表现。对于这种现象，我们必须坚决反对，绝不讳疾忌医。这就好比我们的十个指头中，有九个是好的，健康的；但是有一个指头发生毛病，我们就一定要努力医治，不能忽视。我们党中央曾一再向全党发出指示，警醒我们，不要因为我们工作的成绩是基本的而忽略了我们工作中还有严重缺点，而必须认识“现在在不少基层组织和基层干部中存在着很严重的命令主义和违法乱纪的现象，这种现象的发生和滋长，是与领导机关和领导干部的官僚主义分不开的”，“如果领导机关和领导干部克服了官僚主义，下面那些命令主义和违法乱纪的坏现象，也一定会得到克服的。”", "type": "paragraph"}, {"text": "各级党委根据党中央和毛泽东同志指示的精神正在布置和开展这一斗争；广大群众热烈拥护并积极地参加这一斗争。为了顺利地进行这个斗争，我们必须紧密地结合当前的各项工作来反对官僚主义、命令主义和违法乱纪的现象，而决不应该把它作为一个什么单独的运动，不应该也不可能把这一斗争作为短时期内压倒一切的突击任务，更不能用去年“三反”的方法来开展这个斗争。因为官僚主义现象是表现在各项具体工作上的，离开了对各项工作的具体检查，就无从发现和纠正官僚主义；如果离开了当前的重要工作，放松了当前的重要工作，去孤立地进行什么反官僚主义的斗争，不只是发现不了因而也打击不到官僚主义的要害，而且还会因为放弃了或放松了当前的重大工作，给国家人民带来更多的损失。", "type": "paragraph"}, {"text": "我们的国家现在已经进入大规模经济建设的第一年，各种紧急而繁重的任务摆在我们面前，决不容许我们放下或放松这些任务去单独进行反官僚主义斗争。但是也不能因而得出另外一个结论：当前各种任务十分紧急而繁重，反官僚主义斗争只能向后推移。这种认识和前一种认识都是把反官僚主义斗争当成一种孤立的斗争，都是想离开当前重大工作去开展这个斗争。其实，我们对任何工作的进行，都必须遵照党的政策，都必须采用正确的工作作风和工作方法。官僚主义的突出特点就是不遵照党的政策办事，采取脱离实际脱离群众的工作作风和工作方法。因而我们在进行当前任何一项工作时，都必须检查和纠正过去在进行这项工作时的那种违反政策、脱离实际、脱离群众的官僚主义现象，并在今后工作的进行中保证切实按照政策办事，采用切合实际的联系群众的工作作风和工作方法。这就是反官僚主义斗争密切结合当前工作的原则。比如在即将开展的春耕运动中，我们就要检查和纠正过去在互助合作运动中的官僚主义、形式主义和强迫命令的错误，着重交代政策、交代工作作风和工作方法，并由上级干部深入实际，深入群众，作出榜样，用具体事例来提高基层干部的水平。这样就把反官僚主义、反命令主义、反违法乱纪的斗争，与当前农村中准备春耕生产等工作密切结合起来了。在国家企业单位中，应该结合当前讨论与执行基本建设计划和生产计划的工作，特别抓紧检查和反对那种对国家计划和国家财富漠不关心的官僚主义，反对那种不执行国家计划、不关心生产安全和工人疾苦的官僚主义。", "type": "paragraph"}, {"text": "自从黄逸峰的事件公开严肃地处理之后，各地相继处理了一些严重的违法乱纪分子和官僚主义分子，群众情绪特别高涨，对坏人坏事的检举揭发信件各地都有显著增加。对于群众反对官僚主义的这种情绪必须予以积极的正确的领导。对于有的群众脱离当前中心工作、要求“大反一下”的情绪，和对于有的群众不分别一般的思想作风问题和严重的违法乱纪问题，要求一起“整掉”的情绪，应该进行耐心的教育，把群众的这种热情引导到检查当前中心工作上去，引导到切实改进本单位的工作上去，认真批判严重的官僚主义作风、表扬联系实际联系群众的优良作风，开展改进工作的群众性的竞赛。", "type": "paragraph"}, {"text": "在这个斗争中，领导机关的领导干部必须深入检查自己的工作。目前，绝大多数的领导干部对这个斗争是采取积极领导的态度，如中央不少部门的负责同志立即研究改进本部门当前的重大工作，以身作则地进行自我检讨，发动群众来分析批判本部门工作中的官僚主义，并立即抽出负责干部深入基层去检查工作、亲自帮助基层干部改进工作。但是也有一些领导干部并没有深切体会到这次反官僚主义斗争的严重意义，认为只要经常抽出一些负责干部到基层去检查和督导工作，本部门的官僚主义就自然会减少。其实这只是一方面的道理，如果不结合各部门当前的主要工作来检查官僚主义，如果领导干部自己有缺点和错误又不以身作则地进行自我检讨，不发动本部门群众来分析批判官僚主义的作风，只是抽派负责干部到基层去也是不能克服官僚主义作风的。因此，为了认真地在各级领导机关和领导干部中来进行反对官僚主义的斗争，首先从中央、大行政区、省级、专区和县级的领导机关和领导干部中开始进行，是十分必要的。因为基层组织和基层干部中的命令主义和违法乱纪现象的发生和滋长，是和领导机关、领导干部的官僚主义分不开的；而且也只有领导机关和领导干部克服了官僚主义，下面那些命令主义和违法乱纪的坏现象，才一定会得到克服。也只有领导机关真正抓住当前的重大工作来结合检查和纠正官僚主义，给下级机关和下级干部作出榜样，才能保证这一斗争的正确进行。", "type": "paragraph"}, {"text": "各级领导机关和领导干部在这个斗争中，应该特别加强党的纪律检查委员会和人民监察委员会的工作。首先应从检查处理人民群众来信和在报纸上展开自下而上的批评入手，选择人民群众所揭发的一些严重的违法乱纪的官僚主义案件，特别是那种打击批评者的官僚主义案件，进行认真的处理，并在报纸上公开揭露，以引起干部的严重警惕，以鼓舞群众大胆揭发，以开展批评与自我批评特别是自下而上的批评。各级党政部门还必须善于通过各级人民代表会议来处理人民来信的工作，才能在更广大的范围内展开自下而上的批评。正如马林科夫同志在联共第十九次代表大会上的报告中所说的，“只有在每一个提出健康的批评的人能够确实知道他可以得到我们组织的支持，确实知道他所指出的缺点会真正予以消除的时候，自下而上的批评才能展开和扩大。”自下而上的群众性的批评是反对官僚主义的重要关键，报纸就是打开这一关键的钥匙。在报纸上对官僚主义、命令主义和违法乱纪现象展开公开的批评，是动员全体人员参加反官僚主义斗争的有效办法。正如斯大林同志在“论中央委员会和中央监察委员会联合全会的工作”中所指出的：“一二十个领导同志注视和发现我们工作中的缺点，而工人群众则不愿意或不能够注视和发现缺点，——这是一回事。这里有一切把握可以断定一定会看漏一些缺点，发现不出所有的缺点。几十万和几百万工人同一二十个领导同志一起注视和发现我们工作中的缺点，揭露我们的错误，参加总的建设事业并指出改善事情的途径，——这是另一回事。这里更有把握可以断定不会有意外发生，不良的现象将及时发现，并且将及时采取办法来消灭这些现象。”我们在开展反官僚主义斗争之初，就应首先注意打击那些阻碍批评的人，把压制批评的人当作党的死敌，扫清批评的道路，使报纸在反官僚主义、反命令主义、反违法乱纪斗争中，发挥充分的战斗力。只要广大人民群众能够毫无顾虑地向任何机关的任何干部提出批评和建议，各级机关能够认真地处理人民群众的来信，报纸上能经常公开发表人民群众的有益的批评和建议，各项工作中的官僚主义、命令主义和违法乱纪现象，就会及时地受到揭发和纠正，这个斗争就能够和今后各项工作紧密结合走向经常化，使我们党和人民的事业中的那些消极的和不健康的因素逐渐减少，保证我们国家的大规模建设能够顺利地向前发展。", "type": "paragraph"}]}