{"title": "毛泽东在庐山会议上的讲话 （二）", "date": "1959-8-0", "authors": [], "contents": [{"text": "毛泽东在庐山会议上的讲话 （二）", "type": "title"}, {"text": "你们都讲了，我还要讲吗？讲几句。讲什么话好啊？", "type": "paragraph"}, {"text": "看来这次庐山会议对全党解决了一个大问题，总结经验还是这样来总结好。开头提出十九个问题，这个总结法，还是老规矩，开神仙会议。第一阶段总结经验不对头，后来出现了对立面，十九个问题放到第二位了。总结经验应当象五个文件那样总结法。锋芒针对着反右倾机会主义，反右倾，鼓干劲，这样总经就好了。这次犯错误的同志帮了大忙。右倾松劲情绪社会上早已有了。从去年１１月郑州会议起，什么反对刮共产风，什么指标落实工作，几级干部会九个月的批判以后，产生了右的倾向，而我们这些犯错误的同志，不在去年１１月提出意见，更不在北戴河会议时对指标高提出意见，也不在郑州会议上提出意见，也不在去年１２月武昌会议上提出意见，也不在北京一月会议上提出意见，也不在二月第二次郑州会议提出意见，也不在三月底四月初上海会议提出意见，而在这次庐山会议上提出意见呢？因为气候不好。现在这些问题已经解决了，或者剩下尾巴正在解决，情况不同了，这些同志不会观察形势，才提意见。为什么不在那时候提，而在这个时候提？因为他们有他们的一套，那时提不出，如果他们是站在正确方面有一套正确意见解，比我们高明，在北戴河就提么！他们等到问题都解决了或大部解决了，才来提，认为这时不提，就没机会了，因为他们感觉到再等几个月以后形势更好转，时机过了，就更不好提了，就更不好招收党员、扩大队伍、达到他们的目的。故急于发难，正如决议所说的，这是由来已久，对彭德怀来说这是第五次犯路线错误，总要发作。这里头是两个阶级、两个革命（资产阶级民主革命和无产阶级社会主义革命），两条总路线。这些犯错误的同志是为了民主革命参加党的，对于第二阶段消灭资本主义、个体经济的社会主义革命没有精神准备。现在不讲民主革命阶段的总路线，那个总路线是反帝反封建，两条路线的斗争是如何反帝反封建。陈独秀右倾机会主义路线对反帝反封建不彻底，左倾机会主义路线是“买了过头粮”，要在资产阶级民主革命阶段消灭资产阶级。当然跟共产国际有关，那是第三国际指示的，混淆了两个革命阶段。此外，还有个方法问题，开始他不认识农村包围城市，主张打大城市，抄袭十月革命，组织城市暴动，夺取政权，不要农村，不建立游击根据地。后来认识了。中央搬到农村，发生了快慢问题，不知道长期性，还是伏击战，打大仗。不懂得这个阶段的历史任务，团结大多数，打倒反动派。对农村阶级分析不恰当，地主不分田，富农分坏田，在江西把富农也搞光了，不是团结大多数。还有组织政策上也不正确，不是从团结大多数出发。当时莫斯科会议的办法也太“左”了，不懂得团结大多数，圈子越搞越小，自己孤立了，王明因此犯了路线错误。他们想把资产阶级、民族资产阶级、农村中的富农一齐消灭。这次会议对五、六位犯错误的同志，要团结。那时动摇一下，讲一半句胡言乱语，那还得了，就抓走了。尚昆，你们那时是莫斯科作风，左的空气，反对资产阶级，反对乡村富农，搞小土地出租者，后来又发明了小土地出租可能有成千上万人口，犯了路线错误。王明告我的洋状，告我犯了三条罪状。第一条是反共产国际。是不是真的，是真的。但是我们不讲我们不说是谁。我们犯了错误，自己反自己，实际上错误来源是从那里来的。但是，谁叫中国人接受呢？要把胡子眉毛一把抓，叫帝国主义、封建主义、买办资本主义、民族资本主义、富农一切同进毕其功于一役。这是左的错误。组织圈子越小越好，组织越搞越少，只信任自己熟悉的人，对别人都不信任，每个根据地都派人，白区也是如此，去的人就当太上皇，非把那个地方搞垮不可。高饶时期也实行狭隘政策，说什么要打倒两个摊摊，刘少奇同志一个，周恩来同志一个。少奇、恩来打倒了，人就不多了，不是完了？还剩下彭德怀同志的摊摊，我们南方来的同志，要团结北方同志，难道只有南方来的同志是布尔什维克，北方就没有布尔什维克吗？我不信。当然当时我也犯了错误，信任了高岗，但那时他在西北一般的讲作了些好事，坏事是在东北和北京作的。也是狭隘办法。这次彭德怀同志就是继承了这个衣钵，我是讲中央苏区那些是左的。一次王明路线是“左”的，二次王明路线是右的，除陕甘宁边区外，统统团结在长江局手里，因为路线是错误的，所以对革命有损失，就是在１９３８年，有些地方３９年４０年才纠正，大概危害有两年多。如果不受那个危害，革命的发展可能更要大些。二次王明路线，那时一个新四军在项英手里，一个八路军在彭德怀手里，东南局、北方局、山东分局不听我们的话，甚至陕西省委也不听我们指挥。至于说到同四方面军的关系，由于张国焘犯错误，引导四方面军走上错误道路责任是张国焘，但张国焘是中央派去的，他是阶级异己分子，当时中央不知道。同他作斗争应该当党内斗争，应该按照人民内部矛盾处理，不应该用武力。而彭在甘南曾经提议动用武力解决，主张打，今天彭声明得很好，这是资产阶级、封建集团你吃掉我、我吃掉你是错误的，无产阶级不能用这个办法，这是违犯原则的，不能用武力来解决，不能用强制的办法来解决，而只能用说服的办法。人家不服怎么办？等候。这是唯一的办法。从小局面出发，高饶事件与彭的这一次，都是从小局出发。我跟彭德怀谈过几次，常委会也跟他们谈过。他们一派，我们一派，我们一派是中央常委，代表大多数，他们一派是少数，只有洛甫没有参加。常委同他们开谈判，后我又同彭德怀开谈判，我问他究竟有多少人？有没有卅个？他说现在有十五个到廿个人，现在过细一算，加上李锐，只有五个。其它有个别同志，无非是说错了几句话，不能算你们的盟员。上榜的只有四个。为什么李锐不写，并非开恩，不是完全宽大，你不是中央委员、候补委员，你不在中央委员会圈子里，没有写的必要，不是特别藐视你，你是个工作人员，写四个就够了，没有必要写你。他们范围怎么那么窄小？凡是错误路线，从来不拿团结的旗帜，都要分裂，都是从小圈子出发、从小局出发。如一、二次王明左倾路线时都是这样。残酷斗争，无情打击，形式上团结，事实上分裂，以错误反对正确，怎么不分裂嘛！陈独秀、第一次王明路线、立三路线，都是脱离党脱离群众的大多数，结果搞得革命失败。第二次王明路线，爬在蒋介石身上，总靠蒋介石来打日本，几个月之间，马克思主义丢了，阶级分析不要了，不要左、中、右，抹杀阶级差别，不是壮大革命力量，团结中间势力，孤立顽固势力。王明说：“国共没有差别了”。“两个党都是优秀青年的总汇”。这有什么马克思主义？批评党的独立自主方针是独立王国，当时居然有许多同志相信。在朝鲜，彭德怀也是对几个不满意金日成的人相信，而不相信朝鲜劳动党的绝大多数，百分之九十的朝鲜人民信任劳动党中央委员会，相信金日成。金日成是否好人？要从他过去的斗争来看，看他是不是反帝国主义，搞社会主义，拥护国际主义。他同我们一起打美国打帝国主义，大局是好的。不从这方面看，总是讲缺点错误，讲缺点错误可讲几十条。在华北，彭德怀对贺龙同志也是这样，不相信贺龙同志。肖克、甘泗淇从总部回来，写信给中央，说贺龙同志政治上靠不住，军阀主义等等，要送莫斯科学习。你们是六军团，他是二军团，六军团和二军团是两个山头，相信什么人的话，说是要相信你们的话，信六军团的话。六军团五人反贺龙同志，也是如此，不看大局。贺龙一点缺点没有？就是不看大局。我说要看大局，有三条：贺对敌人斗争坚决，对党忠诚，对人民有联系。我说这三条你们不能改。缺点当然有，不是主要的，这叫大局。金日成也是这三条，在国内是搞社会主义的，在国际上参加十二国莫斯科宣言。你要找毛病可以找几十条，不是大局。彭德怀同志就是不看大局，分不清这些问题。说滕代远代替刘伯承，有没有？搞分裂的都是狭隘的观念，以为自己的才靠得住。５３年高岗那次搞成功的话也搞不久，这次庐山会议你们成了功，把党政军权搞到你们手里，我看，顶多搞年把两年，你们不垮台，我绝不相信，因为你们那么狭隘，怎么能不垮台？没有社会主义革命的精神准备，这是这两次反党集团的根本原因。因为他们实际上是以资产阶级民主革命派的身分来参加党的，对社会主义没有准备。这是两次反党集团的共同根源。１９５３年就搞社会主义，党提出总路线，所谓总路线，一条要建立工业国，一条要改造农业、手工业和对私人资本主义工商业进行社会主义改造。这条纲领那时有相当一些人受不了。现在我们要消灭资产阶级，党内也有相当一部分人受不了，就是：富裕中农受不了，城市有些知识分子受不了。至于资产阶级，他们也受不了。这就反映在我们这些同志中。资产阶级要革他自己的命他当然不愿意，现在的定息改造是被迫的，我们的赎买政策，他们勉强可以接受，说他愿意，他是不愿意的。资产阶级知识分子，大学教授他们就是不舒服，就是要强迫你做。乡村里不仅是地富反坏，而且有一部分富裕中农他们就是不高兴。合作化，对人民公?更不高兴。这些思想情绪，反映到党内一些同志身上，这一关他们难过。这是坏话，底下讲一些好话，不然不平衡。", "type": "paragraph"}, {"text": "要估计到他们有可能改造。什么道理呢？因为他们在历史上曾经做过好事，为什么作过好事？他们要反帝反封建，对社会主义革全，他们有一种不很清楚的，模模糊糊的愿望，他们有革命的侧面。我们的根据就是因为他们有这种革命的侧面。小舟，今天你说赞成决议，我很高兴，昨天我还相当悲观，我说你是一个挂着共产党员的民主人士，而且是不甚好的民主人士，比程潜要差，是否近似章乃器难说。现在听说海瑞也出在你们那里。海瑞搬家了。明朝的海瑞是个左派代表富农、中农反对大地主的左派，听说现在海瑞搬家了，搬到右倾司令部去了，向着马克思主义作斗争，是右派的海瑞。有人说我偏听偏信。不听你们的话，听左派海瑞的话。海瑞是左派么！对左派海瑞我是欢迎的。右派海瑞我就不高兴了。海瑞历来是左派，不信，你们去看明史海瑞传。说我提倡海瑞，又不愿意看见海瑞，对右派海瑞来说是千真万确的，但是，左派海瑞我是欢迎的，如果不欢迎左派海瑞，站在马列主义的立场上，批评我们工作中的缺点错误的这些同志，那就是错误的。决议上有一句话：“站在正确的立场上，批评我们工作中的缺点、错误这完全应该保护、支持”，这就是支持左派海瑞。", "type": "paragraph"}, {"text": "全会很大成功，表现两个侧面：一是开展了批评与自我批评，揭露了矛盾，解决了相当多同志忧虑多年来没解决的问题。弄清了当前形势，当前主要是反右倾、鼓干劲。庐山空气变了。“１８０度的转变”。二主要是彭、张、黄他们三位对他们的缺点错误有认识，不算周小舟。他们看到这么多人批评，我们对他们是有分析的，有革命的一面，我们批评他们运动的一面，显然留有余地。脏水要倒掉，不是连盆倒掉。还要保留个革命的侧面，他们承认了错误，我们当然还要看，还有一个实践的问题。他们现在承认错误还不完全。但不要性急，已经是“大跃进了”。同志们，已经是１８０度的大转弯，再搞大跃进就不好了。不完全，不要紧，再搞人家不愿意，要榨出油来不容易，允许他们有个思索改正的时期。这也是收获，我表示欢迎。他们承认错误，愿意改正，愿意跟大多数同志们团结合作，愿意革命。表示欢迎。彭对我讲三不为：（１）不做反革命，（２）不自杀，（３）撤职去耕地，服从命令不违反。我说这三条好，但不够，缺“狂者进取”，只是“者有所不为”，有消极方面，缺积极方面。你六十一岁，假如你活一百岁，还有三十九年多。以前不管你犯过多少次错误，最后算账，是以的这段。以前不管你犯过多少次错误，只要你改过来，就算你以后的。另外一种算账方法是把以前的大错拉在一起，后头这几年功夫搞在白宫里面翻不了身。自然，从前正确的账也要算，那时十月革命的敌人，放下屠刀，立即成佛。佛是什么呢？就是马克思主义者。只要放弃他们的纲领，真正同多数同志团结合作，立即光明。不要有时觉得光明，有时觉得悲观。因此大家也要做工作，采取积极态度，热情帮助，不要同他们老死不相往来，要到他们那里去。唉呀，不要怕又沾到什么俱乐部的边啊！你帮他嘛，不去，不是马克思主义者，马克思主义者入污泥而不染，你应该帮助他们，帮助害病的人，医生不管那个地方不管他害什么病都得去，怕传染，不去治病，怎么得了。对他们要采取热烈的态度，如果采取消极态度，不相往来，为什么？就是怕沾俱乐部的边，不去治也。我看治治也不要紧。他搞了这么久，才搞到这几个党员，经过这样一次会，大家又打了防疫针，他被揭穿了，我看不怕。我这个人喜欢有几个右派。黄克诚说我左派，中派，右派都要，是有道理的。我和章士钊、黄炎培也有往来。各种人才有个比较。在中国社会工作，没有几个右派朋友，我看你就是不正确。左中右都要有嘛！", "type": "paragraph"}, {"text": "我希望你们回去传达，开十天会，九天要集中火力强调错误的那方面，也要指出他们革命的一面。但不要强调，因为一强调你就没有事作了。你的目的是治这个病。到了第十天就要开团结大会，你就这么讲：同志们：不要把这些看作没有用的人，要把他们看作是我们的同志，把关系搞好，帮助他们，要在这方面强调一下。这样长久的历史，比如彭德怀同志已三十一年，这就这么算了嘛！印度有个报纸把印度、中国“巴依、巴依，后头改为印度、中国“古得白，印度、中国是兄弟，后头改成印度、中国告别，我看不要“告别”，我们尽一切力量，有两种可能，一个是他们告别。过去张国焘他告别，高岗他自己告别，高岗告别，我也有责任，就是迟了一个时期。他也去陕北，我和仲勳同志约了想和他谈谈，高岗那时想到延安工作，保留中委，我没有来得有答复，迟了一个时期，他自杀了。习仲勳同志在座不在座，这件事对我是个不好的事。饶漱石是另外一回事，他用了一大批的大特务。那时参加高饶集休团的习仲勳同志现在很好，工作很好，这次表现也好，只要不参加了，觉悟了就好了。还有贺晋年、张秀山怎样，就不知道了。（少奇：上海开会时抓了几个人，有潘汉年，是用了一千多特务的那个案子把饶漱石抓起来的，不是因为高饶事件。）我们要和他们搞好，他们表示愿意和大家搞好。这里头可能有两种情况：一种是决议在党内一宣布，就说非常不妙，不得了，你看嘛，过去出了高饶事件，现在又出了彭德怀事件。这是不是可以理解的呢，应该可以理解，因为高饶、彭黄的问题是带有复杂和曲折的性质的，因为昨天是功臣，今天是祸首。人们不懂，因为他们不懂历史的复杂曲折的变化。他们为民主革命参加的并没有社会主义革命的准备，到社会主义革命阶段他们就难过关了，就如彭德怀同志历史上连这一次一共犯了五次路线性错误，我们过去没有宣布过人们都不知道，在座的同志有许多都不知道么？过去犯过四次就是在民主革命阶段犯过三次，立三路线、一次王明路线、二次王明路线，社会主义革命阶段犯过两次，高彭饶集团，现在以彭为首的集团。这个谁都不知道，连中央的各部部长、司局长、付部长不知道？省一级也不知道，至于地、县、公社更不知道。这些事，我们过去是不讲的。彭自己讲高饶事件就是两个摊摊。而现在彭德怀这些人到处散布说这人不行，那人不行。只有他行，自己就是海瑞。我可没有讲，周小舟你们听到过我讲彭德怀的坏话没有？你就听到彭讲我的坏话。人们不了解历史的复杂曲折历史的变化，所以人们应该感到惊奇。要把这一点讲清楚就好了。原来如此，他们就不以为怪了，不惊奇了。我们每次帮助你只要有可能改进过来我们就相信你，你看那次犯错误后没有信任呢？你说华北会议操了你四十天娘。结果第一野战军还是交给你了吗？抗美援朝还是交给你了吗？军委你也搞了五、六年你管嘛。那么闹独立性，明明知道不合作。这次如果你不立司令部，你还不是你管你还是干军委工作嘛？去年八月作了决议案，发５００元作为转业费，林彪转业，不是你怕林彪吗？但是这个朋友搁不成，你这朋友总是交不亲的。高饶事件中，保护你过关，你说你就改了，但你不改嘛。你去年要辞职，我们作了决议案要你继续干下去，军委会还是要开，我们支持你，这一切他都是不放在眼里的。你的很大的危险就是因为没有揭露和彻底揭露。治他的病有一个办法，就是要彻底揭露，使他活动的范围、迷信他的范围和他散布毒素能够发散的范围，缩小的越小越好，他就有可能争取他转过来。摆在他们的面前有两个可能；可能转过来，可能转不过来。我们要抱帮助团结的态度，保留政治局委员，是不是蚀本了呢？我看，也不会蚀本，转过来就赚了钱。不转，六亿人口，每年增加一千三百万人口，个把人不转我看天不会塌下来。不转的也有，陈独秀就不转，罗章龙就不转，张国焘也不转啊！高岗也不转，王明还在莫斯科，他没有到资本主义国家去，还可能转，有一点好转。他告我三条洋状，一是反对共产国际，二是强迫百分之八十以上的人整风检讨，其实是百分之百。这次也是整风强迫命令。三是告我不民主，个人独裁。说我独裁，你不独裁？选举的话，王明、毛泽东，我投毛的票。现在彭德怀、毛泽东，如果投票的话，我投我的。彭德怀你说我独裁，与其你独裁，不如我独裁，因为我看你王明那一套是投降主义嘛！我看第一次王明路线是冒险主义，第二次王明路线是投降主义。当然我一个人投票是不行的，老鼠上秤不自量，当然光我个人投票不行。在家靠父母，出门靠朋友。无非两个前途，能转变过来，不能转变过来。我极力争取他们转变过来，有可能，有条件。中国人民英勇斗争，热烈的劳动热情，我们的党也是英勇的党，热情的党，这个就是马列主义指导之下的党。", "type": "paragraph"}, {"text": "这次庐山会议，我看比１９５４年反高岗时不同了，大为不同。五年半了，我们党的水平大为提高了，中央如此，地方也如此（省地、县、公社），中央不是独立的，就说地方的同志就不进步应该承认，人犯了错误，除极个别的以外，在一定的条件下，给以必要的时间，是可以改的。章伯钧、龙云、罗隆基、章乃器不改。还要等世界发生变化，那是极少数的。中国是个大国，一出右派就是４５万人，这是一大批，比英国一个党的党员还多。这是财产，要开右派大会要争取他们，我过去讲过，至少有７０％可以争取，３０％不能争取，他们保留右派资格去见阎王，也许没有这么多。假若有十年、二十年的时间，龙云、罗隆基这些人再活二十，美国人没有打到中国来。这些人可能只有１０％，百分之几的右派，如果有１０％就是４。５万人可能是不能改的。其余的是能改的。你看么，白俄流浪那么多年，后来还是回去了。人是可以改的，牛也是可以改的，牛不会耕田的，要训练三年就会耕田、驾车。第一年不大服从，第二年比较服从，第三年大为服从。牛能改，岂可人不如牛乎？我们是坚信马克思主义的党，这样的热情的人民、热情的党员，这样水平提高的干部，应该相信他们可以改，在这样的条件下是可以改造的，除了个别人以外。过去陈独秀、张国焘、罗章龙跑了，那是有历史原因的，那时革命失败，张国焘那时的局面也不妙，而且那时的斗争方式是老一套。而且那时我们的斗争今天斗，明天斗，总是个不休。无非是不彻底，再来个。那时候斗了军长斗师长，斗了师长斗营长，于是就发生恐慌。陈独秀要来延安，那时我们提了三个条件，他不能接受。没让他来责任是我的。我们那时还不稳固，就那么点本钱，根据地只有一点，怕他来了把他那个一散布，搞第四国际。现在我们本钱大了，罗隆基、章伯钧天天骂我们也不怕。中国唯一的托派是刘仁定，现在还不是在北京作翻译，罗章龙在教书。人总要给个出路，不要逼得人家没有出路。我常说阿Ｑ不满意，就是赵太爷不让他革命。阿Ｑ缺点就是不肯作自我批评，你越没有自我批评，人家越是要讲你的。阿Ｑ是个癞痢头，你越讲越要打架，又打不赢，打不赢就要告人说老子打儿子，等到不打时自己又说儿子打老子，这是鲁迅描写中国不觉悟的劳动人民，但是本质很好。现在条件比那时不同，要把这方面强调一下。无论中央各部门、地方同志，都要注意这一点。不要抹杀他们好的一面，我们是两点论，对立统一，要加以分析。他们有革命的一面，我们大家怎样看呢？眼光不同，对他们的态度就不同了。过去犯错误那可不得了。没有阎王开饭店，就是没有鬼上门。就要死人。邵大哥你开饭店没有？开庐山饭店大家欢迎。", "type": "paragraph"}, {"text": "在座立三同志，他的态度不是改了么？我看改了，很好。过去那可不同，此一时彼一时，还不是改了吗？我觉得很好。我们还要争取王明，不管他告多少条洋状，我们还要争取他。去年一封信写得好，要辞中央委员，我们没有管他，后来开全会时要他出席。去年武汉会议他来了一封请假的信，那个信是有热情的。天无绝人之路，我们马克思主义者把人的路绝了是不好的，要留有余地，要有保护、关怀、帮助之意。因为他们有两面性，过去不只作过坏事，也作过好事，有革命的一面。开了二十天会，这一段话早讲，决议就作不出来，只能在今天通过决议案时，要讲清这一点。中央全会开了十五天，是成功的，是很好的一次会议，是一次胜利。避免了分裂，避免了一个大马鞍形，小马鞍形我看是有的。所谓大马鞍形，就是彭德怀这些同志挂帅，那就天下要乱，要出大马鞍形。就是要泄掉群众的干劲。避免了党的分裂，及时阻止了党的分裂，就在阻止党的分裂的时候帮助了他们，就象彭德怀同志讲的，使他们自己得到了挽救。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}