{"title": "区济文在广西区党委工作会议上的发言", "date": "1984-1-25", "authors": ["区济文"], "contents": [{"text": "区济文在广西区党委工作会议上的发言", "type": "title"}, {"text": ["区济文"], "type": "authors"}, {"text": "关于调整领导班子问题——区济文同志在区党委工作会议上的发言（节录）", "type": "subtitle"}, {"text": "（四）实现“四化”班子必须严格把“三关”。", "type": "paragraph"}, {"text": "政治关。必须严格防止“三种人”和其他不符合德才标准的人进入领导班子。现在有些具体问题同大家探讨。", "type": "paragraph"}, {"text": "中组部最近指出，在选拔中青年知识分子干部中，比较普遍的现象是对“文化大革命”中的表现考察不够认真。在已报来的名单中，有的参加过重要的专案，有的在打倒“四人帮”后还在积极“批邓”，更多的情况是材料过于简单，常常一笔带过，只写上“‘文革’中无问题”，或者“未发现问题”了事，或者只做了简单记述。这些都是不符合要求的。", "type": "paragraph"}, {"text": "现在发现有不少很能干很听话的四十岁上下的人，其中有一些就是“文革”中的造反派头头。对于造反群众组织的头头，不能留在组织人事部门，这点大家都是明确的，问题是能不能作为无产阶级革命事业最优秀的接班人破格越级提拔进领导班子？我们这次请示中组部领导，答复是不能。如果在“文革”中只有头衔，没有做过坏事，后来克服了派性，坚决按党性办事，并且工作中有突出贡献，可以按正常提拔使用，在使用中加以帮助教育和考察。陈云同志在十二大讲话时指出，“文革”中表现好的或基本表现好的中青年干部有的是，无产阶级革命事业的接班人主要是从他们当中选拔。", "type": "paragraph"}, {"text": "造反派头头，初期有较大的错误，后来表现好，而且有较高的技术水平，虽然不能作为优秀接班人进入党政领导班子，但可以发挥他们一技之长，选拔他们任工程师、正副总工程师、高级工程师、研究员、经济师、高级经济师等等，使他们的才能为四化建设作出贡献。", "type": "paragraph"}, {"text": "……", "type": "paragraph"}, {"text": "（七）对犯错误干部的处理。", "type": "paragraph"}, {"text": "对已经停免撤和回避审查的定案工作已在全区展开，据统计，区党委管理的干部停免撤回避审查的二百五十六人，其中已做结论的四十三人，已将审查意见同本人见面签字的四十八人，了结的三人；没做结论的一百六十二人，占总数的百分之六十三。地委和区直战线管理的干部受审查的一千三百二十六人，其中已做结论的一百七十七人，已将审查结论与本人见面并签字的二百五十三人，了结的七十二人；未做结论的八百二十四人，占总数的百分之六十二。县委管理的干部受审查的三千五百一十二人，已经做结论的六百七十人，已将审查结论同本人见面签字的七百三十一人，了结的三百四十九人，未写出结论的一千七百六十二人，占总数的百分之五十三。可见，定案处理到了关键时刻。对“文革”中犯错误的干部做定，性结论是十分严肃而又谨慎的问题。要真正做到中央和区党委要求的事实清楚，证据确凿，定性准确，处理恰当，手续完备。这是一个十分严肃的问题，也不是很容易做好的事情。所以我们办案人员头脑要清醒，出以公心，坚决按党中央的政策办事，工作中思想不对头，稍有疏忽就有可能犯错误和出偏向，主要是可能出现冤假错案和处理上畸重畸轻两种情况。", "type": "paragraph"}, {"text": "在什么情况下可能出现冤假错案呢？", "type": "paragraph"}, {"text": "第一，是把假姓名无姓名的揭发检举材料当成是真实的材料，进行逼供、引供、诱供，就有可能搞成冤假错案。", "type": "paragraph"}, {"text": "第二，做出的结论不同本人见面，见面后不尊重本人的申辩权，不反复核实材料，只是一厢情愿，光靠领导上定案，也可能出现冤假错案。", "type": "paragraph"}, {"text": "第三，有的案件中的某些主要问题关键情节已发现不属实，仍然要讲面子，一意孤行，主观武断，感情用事，没有去伪存真、实事求是的勇气和胆略，也可能产生冤假错案。", "type": "paragraph"}, {"text": "第四，在定性时没有把一时一事与全部历史联系起来分析，而孤立地看一时一事，不看一贯，也容易产生冤假错案。", "type": "paragraph"}, {"text": "第五，对开除党籍、逮捕法办、追究刑事责任的重大案件，领导人自己不调阅案卷，亲自看案件，审阅取证材料，而委之工作于不负责任、不讲政策、思想片面甚至有派性思想的人，也容易产生冤假错案。", "type": "paragraph"}, {"text": "第六，搞派性报复，骗取领导信任，使领导上当受案，也可能产生冤假错案。", "type": "paragraph"}, {"text": "第七，审批手续不完备，各级在政策上把关不严或是层层加码，无限上纲，也容易产生冤假错案。", "type": "paragraph"}, {"text": "第八，匆匆忙忙地定性，缺乏周密、冷静地考虑，特别是受到外界的精神压力，怕这怕那，是非界限不清，政策界限混乱，领导上特别是主要领导干部拿不定主意，就可能产生冤假错案。", "type": "paragraph"}, {"text": "还有其他种种情况和因素，请同志们总结过去历史上的冤假错案教训。我本人三次受冤假错案的压制、迫害、打击，时间最长的是一九四一年在新四军那个所谓“托派”案件，长达四十二年，全案没有得到平反。昨天接到总参谋部的一位负责同志来信说，耀邦同志已经批示对新四军托派案件彻底平反。这个冤案才算了结。我们的老同志在历史上，或多或少都是受过一些冤假错案的委屈、迫害、打击的，体会更深，如果冤假错案一旦造成，平反就不容易。所以，我建议审查案件的同志，在定案处理阶段必须坚持党性，排除派性干扰，坚持实事求是，反对主观武断和感情用事，千万不能搞冤假错案。", "type": "paragraph"}, {"text": "关于案件的畸重畸轻，主要是缺乏案件的全区性的综合平衡和严密的审批手续，这两个问题注意了，就可能好得多。", "type": "paragraph"}, {"text": "对于受到停免撤审查的同志在没有作出结论时，可由各单位分配临时性的适当工作。", "type": "paragraph"}, {"text": "为了保证案件的讨论，区直和各地、市、县直属机关基层党组织，要进行适当调整，健全组织，到改选期的改选，凡有组织不纯的都应采取果断措施及时解决，发现在“文革”中有严重错误或者是“三种人”的则不能够参加对案件的讨论和审批工作。", "type": "paragraph"}, {"text": "来源：《处理“文革”遗留问题、清理“三种人”文件汇编（第一册）》广西壮族自治区党委整党办公室。1986年8月", "type": "appellation"}]}