{"title": "关于反对神化领袖问题致毛泽东主席的公开信", "date": "1967-1-24", "authors": ["忻元华"], "contents": [{"text": "关于反对神化领袖问题致毛泽东主席的公开信", "type": "title"}, {"text": ["忻元华"], "type": "authors"}, {"text": "【忻元华（1934年～ 1970年5月30日）男，浙江省鄞县人。原新疆哈密铁路分局水电段经济计划员。大跃进给国家和人民带来的种种灾难，让忻元华深思。他认为：“既然错误和缺点是全国性的，而且继续了三年之久，这就明显地是指导思想的错误。各省市在执行中央指示上虽然也有偏差，但这不是主要的，主要问题是（中央）领导问题。”", "type": "paragraph"}, {"text": "忻元华经过苦读苦思几昼夜之后，感到党中央有个人崇拜，个人迷信的错误，不能正确地开展批评和自我批评。决然上书毛泽东。从2月至6月，他先后给毛泽东及其他中央领导和全国48家报刊，投寄了9封信。", "type": "paragraph"}, {"text": "在信中，他一方面同意将毛泽东比喻为太阳，同时又恳切地希望毛泽东也要“承认自己是银河系中普通的一员”。 “为了全党和全国人民的最大利益”，“以惊人的毅力和超凡的气魄，挣脱掉一切‘威望的魔爪’，从而把自己放在一个更高的水平上。” 1965年9月15日，新疆维吾尔自治区高级法院以现行反革命罪判处忻元华管制三年，送原单位监督改造。", "type": "appellation"}, {"text": "不久文化*革命开始，目睹“打倒一切”的种种暴行，忻元华再次奋笔疾书，给毛泽东写了这第十封信。1967年1月24日下午，他告别了美丽的妻子和女儿，亲自将这封信交给了水电段保卫股，请他们转交给新疆自治区党委第一书记王恩茂同志，并转呈毛泽东。次日，单位便以“揪出现行反革命分子忻元华”为名，对他进行了猛烈批斗，游街。接着便公开宣布逮捕。", "type": "paragraph"}, {"text": "从1963年7月3日到1970年5月30日的7年时间，除了中间管制一年零一个月，其余时间忻元华都在监狱中度过。1970年5月30日上午，当局对他进行了最后一次审讯，忻元华最后的话是：“我给毛主席写信提意见是正确的，你们认为我是现行反革命是错误的！谁是谁非，历史将会做出正确的结论！”", "type": "paragraph"}, {"text": "之后，狱方立即把他绑赴公判大会，在大会上宣布：忻元华恶毒攻击伟大领袖毛主席，死不改悔，反动气焰嚣张，判处死刑，立即执行。他就义时年仅37岁。1980年7月乌鲁木齐铁路局在忻元华的家乡召开了隆重的平反大会。】", "type": "paragraph"}, {"text": "敬爱的毛主席：", "type": "appellation"}, {"text": "我决定毫不犹豫地向您向全党和全国人民发出一个普通人的紧急呼吁。", "type": "paragraph"}, {"text": "自党的遵义会议以后，您团结着领导着全党同志，战胜了一切艰难险阻，建设了一个光荣伟大的中国共产党。在党的七大以后，您又团结着领导着全党同志和全国人民，以出人意料的速度赢得了一个新中国。", "type": "paragraph"}, {"text": "也许，在胜利的欢呼声中，您和您的战友们，意识到一个真正的共产党人不仅要在艰苦的、困难的、以致失败的环境中加紧自己的锻炼和修养，而且更要在顺利的、成功的、胜利的环境中加紧自己的锻炼和修养。因此您和您的战友们在?1950年4月19日作出了一个最最英明的决定《中共中央关于在报纸刊物上开展批评和自我批评的决定》。", "type": "paragraph"}, {"text": "但是，您是否识知道，这以后您并没有坚决地不折不扣地带头贯彻这个英明的决定。您是否意识到五七年反右派，五九年反右倾在无形中把您的“言者无罪”的壮严保证，演变成“言者有罪”了，您是否意识到您五七年的光辉著作——《关于正确处理人民内部矛盾的问题》和《在中国共产党全国宣传工作会议上的讲话》中的精神实质，后来上由于大规模的反右运动而名存实亡了。您是否意识到这以后一切党内外的有志之士都不说白话了都学习说暗语了。您是否意识到这以后大家都无可奈何地或者是别有用心地奉承您，迎合您，歌颂您，甚至连最纯朴的工人和农民也迅速地学会了在政治上说假话，喊万岁，而不敢发表自己的不同见解了。您是否意识到我们勤劳勇敢、智慧的伟大民族，竟然退化在政治上普遍地说假话的民族了。您是否意识到这以后您是生活在自我陶醉的海洋里，生活在歌颂的铜墙铁壁的重重包围的迷宫中？您是否意识到这是比糖衣炮弹还要厉害千百万倍的糖衣核弹啊？您是否意识到您的豪华的养尊外优的生活，您的自我陶醉的生活使您远远的脱离了丰富多彩、生动具体的现实世界，远远地脱离了最广大的工农劳苦大众。您是否意识到这种豪华的养尊外优的生活，这种自我陶醉的生活，使您的身体逐渐发胖了，使您的思想逐渐变瘦了，使您的革命思想逐渐衰退了。你是否冷静地想过，在这种情况下，在歌颂的铜墙铁壁的重重包围中，看不到祖国的真象，感觉不到人民脉搏的跳动，洞察不到工农劳苦大众心灵上和肉体上的痛苦。您是否意识到自己确确实实是生活在豪华的小天地，生活在歌颂的迷宫中，生活在高空云雾里，您是否意识到所有这一切使您枉有一对健康的肉眼和耳朵，而在政治上你简直成了瞎子和聋子，成了骇人听闻的白痴啊？（毛主席啊！我是多么不愿意用这种刺伤你的自尊心的字眼啊！但是有什么更确切更通俗更形象化的名词来描述并作完全由于您的过错所造成的极其可怕现象啊！人所其知，这种可怕现象在斯大林这样伟大人物身上出现过啊）您是否意识到这种可怕的现象对您对祖国人民对党都是多么危险啊！您是否强烈的意识到，已经到了对谁都不敢完全信任的地步了。您是否意识到自己真正是孤独得可怕啊！您已经强烈的觉察到原来同自己并肩战斗的最亲密的战友们都成了可怕的赫鲁晓夫式的人物了（据我看您对林副主席也是存有戒心的，这从您与林副主席的所谓亲切推予的表态中就可以清楚地看出来，从解放军报一再顽强地要给林彪副主席戴上您的最亲密的战友的王冠，而您授意人民日报暂定亲密战友这个头衔的事实中也可看得清清楚楚。我认为林副主席曾经是一位足智多谋，善于运用辩证法常打胜仗的著名司令员，他是有远大理想的人。您用怀疑和不安的眼光看着他，确实也是有原因的）主席啊，您是否冷静地想过：为什么在艰苦困难的条件下，同志们是那样的尊重您，拥护您，团结在您的周围，同您战斗在一起胜利在一起；为什么在胜利的优越的条件下，您的许多老战友，您的最亲密的战友们反而用各种方式严肃地批评您、婉转地告戒您，顽强地抵制您，甚至勇敢地公开反对您呢？难道您真的认为所有这一切，用阶级和阶级斗争这几个字就可以解释通了吗？难道您真的认为改造自己的主观世界的任务已经完成了吗？难道您真的认为自己是不变的，完美的、神圣的不需要改造的人吗？难道您真的认为自己就是真理的化身，革命的化身，社会主义的化身，党的化身人民的化身吗？难道，您真的相信自己就是智慧的化身，是什么当代最伟大的天才吗？难道您没有意识到祖国解放战争的胜利首先应归功于千百万革命先烈的牺牲精神和全党全国人民的集体奋斗吗？难道您真的认为没有您就不会有一个新中国吗？难道伟大的毛泽东思想不是党和人民在集体奋斗中诞生而仅仅是您一个人自己的天才创造吗？难道您的光辉著作中的光辉思想只用于改造别人，而不适用于改造和约束自己吗？难道您真的自信到连千百万真心实意地长期地帮助过我们的苏联同志（他们在近五十年的长时间里走过了各种曲折的路，有极为丰富的成功的经验也有极其惨痛的血的教训）也完全不信任了吗？难道你真的自信到连自己周围的最亲密的战友们也不勘信任了吗？难道您真的忘记了群众是真正的英雄而我们自己则往往是幼稚可笑的这个伟大的真理吗？难道您真的不愿意再和全党同志一起向群众学习，继续当一个小学生，而先愿意当导师，当领袖、当统帅，当舵手，当当代的列宁，当人民的大救星，当最红最红的红太阳？难道您的《党委会的工作方法》“力戒骄傲……制止歌功颂德”这些革命警句，对您不适用吗？难道您不愿意回忆一下五六年由政治局扩大会议讨论，由人民日报编辑部集体写成的《论无产阶级专政的历史经验》中对个人崇拜、个人迷信的有力批判吗？难道您不愿意倾听一下邓小平总书记代表全党在八大上《关于修改党章的报告》中严肃而又恳切的告戒吗？（他说苏共20大的一个重大贡献就是告诉我们对领袖的神化会造成多么严重的恶果），难道您不愿意倾听一下几十年来一直同您并肩战斗在一起的刘少奇主席在《论共产党员的修养》中对您不指名的严肃的批评和婉转的告戒吗？在八大的崇高讲台上，您的“虚心使人进步，骄傲使人落后，”这个极端重要的革命警句，难道也想不起来了吗？反对个人迷信是明智的：这个您在莫斯科机场上讲过的话，您现在也忘了吗？难道58年以后遍及整个祖国的奇灾大祸不是由于您老人家在指导方针上的一步列严重错误并固执地坚持错误所造成的吗？难道可以轻松的用《人的正确思想是从那里来的？》一文件，华丽的哲学词句就能掩盖住错误的真正原因吗？难道在虚假的歌功颂德的汪洋大海里，您不感道难受，不感到有灭顶的危险吗？难道您没有想一想当前局势的空前严重性吗？难道您不知道几乎全国一切党组织、一切领导机关都处于瘫痪的状态中吗？难道您没有强烈地感觉到党中央也处于严重地分歧，剧烈的分离、事实上的分裂和空前的混乱中吗？难道您不知道几乎全党所有各级领导干部都处于痛苦和失望中吗？（主席啊！这是党的历史上空前未有的惨祸啊！）难道全国亿万革命群众的革命行动是您和中央文革小组和几个人所能直接领导得了吗？难道您不知道全国工矿企业的生产和交通业已经遭到程度不同的破坏了吗？难道您不知道目前全国都普遍地严重地存在着浪费现象吗？你的“抓革命促生产”的预言在实践中究竟怎么样呢？（主席啊！只有果断地毅然地以惊人的毅力和超凡的急魄鼓着冲天般的干劲，骤然挣脱一切威望的魔爪、根据自己头脑中的大革命，才会有效地促使伟大祖国整个社会生产力的飞跃发展啊！）主席啊，难道您真的没有觉察到当前的种种恶果完全是由于您老人家一意孤行所造成的啊！难道您真的没有意识到当前万分严重的局势中，应该毫不犹豫地用各种有效的方法，启发大家向您说出事情的真相，当一个顶天立地的一面派啊！（主席啊！两面派是在个人迷信思想泛滥成灾的情况下必然要产生的普遍的社会现象啊！请您不要责怪别人对您不说心里话啊！）主席啊！难道您真的认为用逮捕的办法就能锁住真正革命者的光辉思想吗？难道您真的没有勇气以一个真正的革命者的身份，公开地征求革命群众对您老人家从爱护观点出发实行严格的批评和监督吗？难道您真的没有想到还可以用化装视察的革命方式深入到群众中去看一看真象吗？难道您真的虚弱到害怕自己一离开北京就会有中国的勃烈日涅夫、中国的柯西金发动“宫庭政变”吗？难道您没有想到现在还可以运用“七大”的范例，开一个自我批评的“九大”，开个空前胜利的“九大”吗？难道您没有想到现在还可以用最伟大最诚恳最彻底的自我批评精神去最有效地感动、启发、教育全党同志和全国人民在新的基础上真正团结一致地意气风发地建设我们伟大的祖国吗！", "type": "paragraph"}, {"text": "主席啊！七亿吨级核弹的引爆装置马上就要发爆了，请您老人家赶快醒悟，赶快采取最有效的自我批评的紧急行动啊！", "type": "paragraph"}, {"text": "毛主席处在危险中！全党处在危险中！祖国处在危险中，一切真正的共产党人，一切真正的革命者，一切有独立思考能力的关心党和祖国命运的人们，立即团结起来，行动起来啊！毫不犹豫地发出真正的革命者的紧急呼吁啊！把马上就要发生的人类历史上最最巨大的破坏性的核爆炸，科学地奇妙地转变成空前伟大的建设性的核动力啊！", "type": "paragraph"}, {"text": "敬爱的导师和领袖，伟大祖国现最高统帅和舵手——毛主席！您即将完成自己的历史使命了，我希望您老人家能主动地自觉地深刻地毫不犹豫地理解到这一点（主席啊，我非常清楚地懂得，促使您理解到这一点，会使您感觉到剧痛烈苦，清楚老人家重新运用伟大的辩证法思想啊，天明就将带来一失生机啊！那时候，您老人家必然会更加年青啊！那时候祖国将真正从全新的最最高大的巨人般的姿态出现在人类的地球上啊！那时候我们的伟大的祖国将真正给全人类的进步事业作出应有的最最巨大的贡献。主席啊，您一定要坚信：只要自己的大脑恢复了理智，祖国就将飞过几个世纪啊！人类也将有真的飞跃啊！否则，不仅对祖国对人民对全党都会痛苦得多，而且对您自己更会痛苦得多啊！）", "type": "paragraph"}, {"text": "主席啊！请您放心好了，全党正在迅速觉醒，人民正迅速觉醒，年青一代正在迅速成长起来。在这一次人类有史以来最最伟大、最最广泛、最最深刻的革命运动中，您已经不自觉地立下了不可磨灭的奇功，您已经不自觉地造就了千百万真正的革命者，真正的接班人。主席啊！请您老人家一万个放心好了，我们会按照马克思列宁主义的科学，按照伟大的毛泽东思想，按照人类的总智慧，按照社会主义的共产主义的总方向，用人类可能达到的最高速度，把祖国建设得富丽堂皇的，我并且坚信，根据您老领的体质和健康状况来看，您完全可以看到：无限美好的物质生产和精神生产都有高度水平的共产主义社会，必将在我们这一代建成！", "type": "paragraph"}, {"text": "笼罩着整个祖国上空的个人崇拜、个人迷信的乌云，必将在空前觉醒的亿万人民风暴的袭击下，迅速地被驱散，一个无限美好的祖国和无限美好的世界，已经在微笑着向我们招手，让我们运用革命者应有的勇气和智慧，去迎接这个无限美好的明天的早日到来吧！", "type": "paragraph"}, {"text": "敬爱的导师和领袖，我是铁道部哈密水电段的一个普通工人，也就是六三年初给您和全国人民连续写了九封信的那个人。我这第十封公开信暂时写到这里吧。是斗我、捕我、杀我，还是接见我，一切都由您老人家做主好了。据我看，这一次您老人家非亲自接见我不可了，是不是这样呢？请下令吧！我已经作了各种各样的精神准备，不管发生什么事情，这一次我将真正可以做到：“脸不变色，心不跳。”", "type": "paragraph"}, {"text": "致", "type": "paragraph"}, {"text": "最最崇高的革命的敬礼", "type": "appellation"}, {"text": " 您的学生、人民的儿子、群众的小学生光 写于1967年1月15日深夜", "type": "paragraph"}, {"text": "附一：", "type": "appellation"}, {"text": "一些审讯记录（摘要）", "type": "subtitle"}, {"text": "7年间，忻元华经受了无数次的审讯。每次审讯，他始终坚持摆事实，讲道理，坚持实事求是的原则。这里我们把有关一些重要问题的审讯记录节录如下：", "type": "paragraph"}, {"text": "审讯人：“你为什么要写反革命匿名信？”", "type": "paragraph"}, {"text": "忻元华：“不是反革命。我认为给报刊写信可以用笔名，有的信我也用了真名。这并没有触犯法律。宪法规定，公民有通信、言论、出版的自由。”", "type": "paragraph"}, {"text": "“那你为什么攻击毛主席？”", "type": "paragraph"}, {"text": "“我是出于对领袖的爱护，不是攻击，动机是纯洁的，态度是诚恳的。领袖有错误可以提意见，我想把自己的心里话说出来，有助于领袖纠正错误。我觉得这才是对领袖真正的热爱。我当时的心情是很激动的。”", "type": "paragraph"}, {"text": "“你为什么向那么多领导人及报刊写信？”", "type": "paragraph"}, {"text": "“我的信到不了毛主席的手，我想多通过些渠道。我没有任意扩散，连我爱人都不知道。”", "type": "paragraph"}, {"text": "“你对文化大革命怎样认识？”", "type": "paragraph"}, {"text": "“我认为文化大革命是大祸、灾难。对领袖大搞个人迷信，神化了。党内分裂了，国内矛盾激化了，把人民内部矛盾当敌我矛盾。武斗流血是不应该的。关键是没有一个正确路线作指导。我看国家不是加强了，而是削弱了。我对主席的话是采取分析的方法和分析的态度的。我对报纸的文章也是采取分析的方法和分析的态度的。”", "type": "paragraph"}, {"text": "审讯人又问：“刘少奇是什么人？”", "type": "paragraph"}, {"text": "忻元华很坦然地说：“刘少奇是中华人民共和国主席，是毛主席的战友和接班人，他和毛主席共事三、四十年，毛主席最了解，打倒他是不应该的。”", "type": "paragraph"}, {"text": "审讯人说：“忻元华，再不许你诬蔑文化大革命，诬蔑领袖毛主席，为刘少奇鸣冤叫屈了！”", "type": "paragraph"}, {"text": "忻元华蔑视地说：“我这是老实话，我不撒谎。我这种态度不但是正确的，而且是可贵的。”", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据网络材料打印", "type": "paragraph"}]}