{"title": "长沙何去何从", "date": "1967-12-9", "authors": ["省无联红中会七中516兵团团部"], "contents": [{"text": "长沙何去何从", "type": "title"}, {"text": ["省无联红中会七中516兵团团部"], "type": "authors"}, {"text": "千钧霹雳开新宇，万里东风扫残云", "type": "paragraph"}, {"text": "由我们最最敬爱的伟大领袖毛主席亲自发动的这场史无前例的无产阶级文化大革命已经1年多了，1年来无产阶级革命派高举毛泽东思想伟大红旗，乘风破浪，敢冲敢闯，为无产阶级文化大革命立下了不朽的功勋。", "type": "paragraph"}, {"text": "8·19的“右派”、9·24的“黑鬼”，2月逆流的“反革命”，现在又重新登上了政治舞台。", "type": "paragraph"}, {"text": "形势大好，但是反动的黑三线人物不甘心自己的灭亡，他们以极“左”的面目出现，向革命造反派刮起了一场反革命的妖风。……", "type": "paragraph"}, {"text": "10月8日，梁春羊的讲话（下简称讲话）公开向我们宣战了！什么“揭红中会的老底”！什么“省直联有极左思潮”，紧接着一场大规模的“反‘极’左”运动向我们扑来，从小到大，从10月到今天，从文到武，从10月11到10月28日，从湘药的枪响到红旗厂的打砸！……从这一切，联系到林彪同志10月24日对湖南的最新指示，长沙的局势真是令人费解。", "type": "paragraph"}, {"text": "长沙何去何从？由于这一系列事件的发生，不得不使我们沉入深思，……是谁在进行反革命的勾当！！！是谁在幕后煽阴风点鬼火？！是谁在挑起群众斗群众？！是谁在拉一派打一派？！……", "type": "paragraph"}, {"text": "无产阶级革命派的战友们！对这一系列事件的发生都要问一个为什么！", "type": "paragraph"}, {"text": "一", "type": "subtitle"}, {"text": "“这次运动的重点是整党内那些走资本主义道路的当权派”。可是“讲话”公开违抗16条，把批“极左”的矛头，直接指向从逆流中冲锋陷阵，浴血奋战数月的红中会、高校风、东方红、省直联等革命群众组织！把“极左”派的大幅强加于誓将无产阶级文化大革命进行到底的红中会、高校风雷、东方红、省直联的头上！真是猖狂已极，欺人太甚！", "type": "paragraph"}, {"text": "“讲话”的要害是什么！", "type": "paragraph"}, {"text": "“讲话”的要害就是把革命群众重新打成反革命！就是把革命小将的功绩一一抹煞！就是站在敌人的立场上，向我们咒骂！向我们吐沫！诬蔑我们“糟得很”！", "type": "paragraph"}, {"text": "毛主席说：“对于人民的缺点是需要批评的，……但必须是真正站在人民的立场上，用保护人民，教育人民的满腔热情来说话。如果把同志当作敌人来对待，就是使自己站在敌人的立场上去了”。", "type": "paragraph"}, {"text": "16条明文指出：“在这样大的革命运动中，他们难免有这样那样的缺点，但是他们的革命大方向始终是正确的。”", "type": "paragraph"}, {"text": "可是“讲话”取长补短，把红中会、高校风雷、东方红、省直联前进中的缺点加以夸大，攻其一点，不及其余！把她们的枝节当作主流，把她们的缺点当作前进中的大方向！", "type": "paragraph"}, {"text": "“讲话”只字不提革命的大联合，却热情于“揭老底”，“批极左”这就是出自于“讲话”作者的本能，对革命造反派大打出手，拉一派，打一派，泡制反革命武斗集团，挑起大规模的武斗！", "type": "paragraph"}, {"text": "“讲话”只字不提8·19有利军的投机之商，反而肉麻地说：“要造舆论支持造反有理军”。真是混蛋透顶！难道“讲话”的作者真不知有利军2月所干的什么勾当吗？！", "type": "paragraph"}, {"text": "有利军见之，欢喜若狂、马上大做文章：为梁春羊同志10·8讲话叫好。如是你支持我，我吹捧你，这样，他们两者就成了“革命”的同路人。哈哈！真不懂得2月肃流毒干将，今天却成了梁某人的同路人。试想，这也并不奇怪！2月逆流，湖老谭在学生中收买了长高修，为自己卖力，而今梁氏为了保其地位，就以臭上加臭的“讲话”收买了投机商、工贼、8·19有利军。梁氏这一手段比张平化、湖老谭有过之而不及。可是，谁不知道他们的“奥妙”呢？谁又来买他们这一命相投的黑货呢！", "type": "paragraph"}, {"text": "总之，“讲话”就是资产阶级典型的代表作！", "type": "paragraph"}, {"text": "无产阶级革命派，将一如既往，高举毛泽东思想伟大红旗，誓把梁氏十、八讲话批深、批臭！让它在市内万臭无香，遗臭万年吧！", "type": "paragraph"}, {"text": "二", "type": "subtitle"}, {"text": "就是这个“讲话”，引来了一场“反极左”的妖风，这场妖风紧紧配合着“讲话”，一唱一合。什么“长沙的516”呀，什么“长沙极左派的典型”呀，什么“炮打章、梁的要害就是想搞垮省革筹”呀！等等等等，一大堆，一大堆的反革黑帽铺天盖地向我们抛来，真是满城乌烟瘴气，恐怖异常！", "type": "paragraph"}, {"text": "谁是极左！我们一没有打砸！二没有武斗！三没有挑起群众斗群众！更没有打倒省革筹！我们的炮轰，就是炮轰那些削尖脑袋钻进省革筹的资产阶级代表人物。我们的打倒！就是打倒以梁春羊为首的资产阶级政客。说打倒梁春羊是想搞垮省革筹的人，真是太愚蠢了，难道梁春羊一人能代表省革筹吗？！", "type": "paragraph"}, {"text": "打倒梁春羊！纯洁省革筹！", "type": "paragraph"}, {"text": "林彪同志说：“湖南的乱肯定有坏人操纵，有反革命三结合，这条黑线很长”。", "type": "paragraph"}, {"text": "可是，今天的长沙，唯独没有一幅挖黑三线的大标语，到处都是反“极”左呀！反极左。工厂一些工人，也当极左派来点名批判，这与运动初期工作组的“打击一大片，保护一小撮”又何其相似！", "type": "paragraph"}, {"text": "批“极左”决不能由梁春羊引入邪路！", "type": "paragraph"}, {"text": "长沙今天反“极”左的实质是什么！", "type": "appellation"}, {"text": "他的实质就是2月逆流的重演！就是保黑三线人物过关！归根结底，就是对抗以毛主席为首的无产阶级革命路线！何其毒也！", "type": "paragraph"}, {"text": "今日之长沙必须大乱！今日之“反‘极’左”必须引向正轨！", "type": "paragraph"}, {"text": "三", "type": "subtitle"}, {"text": "就是这个“讲话”，泡制了反革命的武斗集团——“8·19主义兵”！其一出世，广大的革命造反派无不恨之入骨、咬牙切齿！从10月到今天，武斗的来源就是它！", "type": "paragraph"}, {"text": "10月11、10月14、10月15、10月19，就是主义兵打砸 的前奏！", "type": "paragraph"}, {"text": "11月13破坏大会，11月15湘药血案，11月19毒打青近战士，11月23攻打东方红。……够了够了！难道这些武斗的发生是偶然的吗？肯定有坏人操纵！", "type": "paragraph"}, {"text": "对不同意见的革命群众组织进行非法的打砸，在长沙造成的恐怖，并扬言说：就是要打你们这些极左派；好不“威风”。长沙还有没有四大！长沙还要不要四大！", "type": "paragraph"}, {"text": "“我们的成立，是为了保护8·19造反有理军的人身安全”，可是这一系列的武斗恰恰给“主义兵”自己一记响亮的耳光！难道自己出马，大打别人，也是为了保护8·19有利军的人身安全吗？！", "type": "paragraph"}, {"text": "蚍蜉撼树谈何易", "type": "paragraph"}, {"text": "你们的横行就能压住我们同机会主义者的斗争吗？！蠢驴们的想法并不能实现！", "type": "paragraph"}, {"text": "你们的横行只能引起人们更剧烈的反抗！", "type": "paragraph"}, {"text": "你们的横行正明了你们的理亏，你们的横行就是极左思潮的大暴露！", "type": "paragraph"}, {"text": "我们深信黑暗即将过去，曙光即在前头！", "type": "paragraph"}, {"text": "四", "type": "subtitle"}, {"text": "就在这大混乱之中，长沙市革筹突然宣告成立了。其一成立，大肆叫喊：“市革筹的成立是毛泽东思想的伟大胜利！”“市革筹的成立是促进革命的大联合”！……", "type": "paragraph"}, {"text": "泡制市革筹的先生们！", "type": "paragraph"}, {"text": "市革筹的成立经过了谁的讨论？！", "type": "paragraph"}, {"text": "市革筹的成员在群众中有没有威信？！", "type": "paragraph"}, {"text": "排斥一大片而成立的市革筹难道是促进革命的大联合吗？！", "type": "paragraph"}, {"text": "东方红、红旗军、孙大圣、红工会、红中会、高校风雷、结专会、省直联……看！这就是梁春羊之流排斥的对象。这不是一小撮！这不是一小片！", "type": "paragraph"}, {"text": "你反对梁春羊之流吗？你就是“极左”！你就是排斥的对象！", "type": "paragraph"}, {"text": "“帝国主义都不怕，为什么反而怕老百姓呢？怕老百姓，认为人民群众不讲道理，只能压服，不能说服，这样的人不是真正的共产主义者”。——毛泽东", "type": "paragraph"}, {"text": "泡制市革筹者这样怕其反面意见，妄图用排斥的手段想压服革命造反派，对照毛主席的教导，这又算是什么人物呢？！", "type": "paragraph"}, {"text": "省无联被一些小丑污为排斥“兄弟”组织的小联合，可是今天的市革筹排斥了这么多的造反派组织又是什么联合，这不是很清白了吗！", "type": "paragraph"}, {"text": "五", "type": "subtitle"}, {"text": "用不着繁琐的举例，同志们已经知道：梁氏十、八“大作”后，今日长沙之形势是多么的严峻！——今日之“反‘极’左”就是2月镇反的重演！", "type": "paragraph"}, {"text": "长沙怎么办！长沙何去何从！", "type": "paragraph"}, {"text": "难道我们就让梁氏煽阴风、点鬼火？！难道就让他利用反“‘极’左”来挑起群众斗群众？让他把文化革命引入歧途？！让他复辟资本主义吗？！", "type": "paragraph"}, {"text": "不能！我们的血决不能白流！我们要奋起战斗！誓死揭开梁氏反“极”左的阴谋，把梁梁氏反“极”左批深、批臭。", "type": "paragraph"}, {"text": "同志们！奋斗吧，任重而道远，我们与黑三线人物、机会主义者的斗争将永远进行到底！", "type": "paragraph"}, {"text": "让光焰无际的毛泽东思想照亮全长沙，照亮全中国，最亮全世界吧！", "type": "paragraph"}, {"text": " 1967年12月9日", "type": "paragraph"}, {"text": "来源：《湖南黑三线反革命大杂烩——“省无联”发出的悲鸣集》湖南省气象局《红旗》总部翻印，1968年2月。", "type": "paragraph"}]}