{"title": "王任重谈湖北省农业合作化进入新阶段和新高潮的情况", "date": "1956-2-4", "authors": ["中共湖北省委第一书记", "王任重"], "contents": [{"text": "王任重谈湖北省农业合作化进入新阶段和新高潮的情况", "type": "title"}, {"text": ["中共湖北省委第一书记", "王任重"], "type": "authors"}, {"text": "王任重对本社记者谈湖北省农业合作化进入新阶段和新高潮的情况", "type": "subtitle"}, {"text": "【湖北分社8日讯】4日，中共湖北省委员会第一书记王任重对本社记者谈了湖北省农业合作化已进入新阶段和新高潮的情况和问题。他说：湖北省自去年年底基本上完成了半社会主义性质的农业合作化以后，紧接着进入了由初级社升高级社的新阶段；部分地区已经出现了小社并大社、初级社升高级社的新高潮。襄阳、孝感两个专区已经有十多个县，基本上实现了全社会主义性质的农业合作化。其他各专区经过试办高级社以后，许多小型的初级社的农民也积极要求转为大型的高级社。运动的发展比我们原来预料的要快得多，原来我们认为初级社要办一年、两年或者三年以后，才能升为高级社，现在的情况不是这样。据2月2日的统计，全省已经建成一○○三七个高级社，加入高级社的农户已有一八六万户，占全省总农户的百分之三十。目前，这个新的高潮正在全省范围内迅速地发展起来。", "type": "paragraph"}, {"text": "王任重接着具体分析了湖北省出现农业合作化新高潮的主要原因：", "type": "paragraph"}, {"text": "一、到1955年12月为止，全省已经建成了十四万多个小型的初级社，入社农户达到全省总农户的百分之七十六以上。这是农业合作化新高潮的基础，同时也是运动发展的必然趋势。有的农民说：“合作化道路是上天梯，走了低级走高级”，有人说：“左脚迈进了社会主义的大门，右脚紧跟着也迈进来”。", "type": "paragraph"}, {"text": "二、全省一万四千多个老社，随着生产的发展，绝大多数都要求升为高级社。新年以前，全省已经试办了一百三十四个大型的高级社，在冬季生产和生产规划当中，都显示出比小型的初级社更为巨大的优越性。因此，许多新社要求同老社合并转为大型的高级社；也有一些新社自行串连并社升级。这样少数先进带动多数后进、后进向先进看齐的情况，也是合乎事物发展规律的。", "type": "paragraph"}, {"text": "三、大批初级社经过几个月来的生产实践，经过制订生产规划，特别在兴修较大的水利工程当中，逐渐地暴露出小型的初级社同扩大生产之间的矛盾，如兴修水利的占用土地问题，堤工负担和其他水利工程的出工问题等。初级社的社员从发展生产、增加收入的实际利益出发，也要求并社升级。孝感县朋兴区和肖港区有些乡计划修建水库，或把河堤改道，提前消灭水、旱灾害。因为小型初级社解决工程占用土地和出工问题发生了困难，几次商量不成，最后大家一致同意办高级社，这些矛盾就会顺利解决了。", "type": "paragraph"}, {"text": "四、全省大部分的乡和合并社都制定了较长期的生产规划，广大农民为社会主义的美好远景所吸引、鼓舞，愿意抛弃小块土地的私有制，把合作社当作自己的靠山。有些农民规划生产后反映说：过去只看见眼前的三亩地，现在才望到了社会主义。几年来，党对农民进行了社会主义的思想教育，“按劳取酬”的社会主义原则已经深入人心。“劳动光荣”、“不劳而食是可耻的”这种新的社会风气，逐渐在农村中占了优势。全省已经建立起来的大批高级社，用事实证明了取消土地报酬以后，充分发挥了社员的劳动积极性。冬季生产中的劳动出勤率，高级社一般都比初级社提高了百分之二十到百分之三十左右。", "type": "paragraph"}, {"text": "五、原有的十四万多个初级社绝大多数都建立了联社组织，以一个较好的老社(或新社)为核心，联合周围的几个新社，实行统一领导。有一些联社，还统一进行了若干的基本建设，如兴修水利，开垦荒地，植树造林等。这些联社就成为初级社并社升级的基础。", "type": "paragraph"}, {"text": "六、农业税和堤工负担，是按田亩多少累进负担的。初级社缴纳股份基金，一般也是按照田地多少或者田地与劳动力按比例负担的。因此，对於高级社取消土地报酬完全实行“按劳取酬”，不仅劳动力多田少的农民坚决拥护，许多田多人少的农民也表示赞同。特别在地广人稀的大山区、国有土地占很大比重的城市郊区和人少地多堤工负担较重的沿江滨湖地区，绝大多数的群众愿意取消土地报酬，以便充分发掘生产潜力。在这些地区，有的可以不经过初级社的阶段，一开始就建立高级社。根据上述各项原因，说明由初级社升高级社确实出於广大社员群众的要求，同时也是发展生产的需要。预计在今年3月底以前，全省将建立一万五千个左右的高级社，入社农户达到全省总农户的百分之四十左右，到1957年春耕以前，全省就可以基本上实现全社会主义性质的农业合作化。", "type": "paragraph"}, {"text": "王任重继续说，中共湖北省委员会根据全省农业合作化运动出现的新形势，确定工作方针是：全面规划，积极领导，细致工作，稳步前进。最近，省委和各地委先后召开了地委书记和县委书记会议。经过分析运动情况，统一了领导思想。目前，各县正在举行县、区、乡三级干部会议，并且以县为单位举办高级社骨干训练班，贯彻执行发展高级社的方针、政策，研究改进领导方法和工作方法，坚持转高级社应当具备的条件，采取一次规划、分批建立的办法，积极而又稳步地前进。当前最重要的工作，是使广大的农村干部、社员和单干农民都能了解高级社的政策。有些地方因为没有及时宣传政策，领导和群众缺乏思想准备，就急急忙忙办起高级社，一度造成部分群众不必要的顾虑和误解。事实证明，只要在执行政策当中，能够把合作社的集体利益和社员的个人利益正确地结合起来，同时贯彻依靠贫农、团结中农的阶级政策，并且对缺乏劳动力或者丧失劳动力的老弱孤寡困难户予以妥善安置，就可以消除部分群众的顾虑和误解，争取百分之九十以上的初级社社员真正自愿转为高级社。在建立和整顿高级社的过程中，要密切结合当前生产，不能妨碍生产。各地一般的做法，在取得大多数社员同意转高级社后，立即成立起筹委会，首先把生产领导起来，然后再结合建立与健全劳动组织和财务制度，认真细致地处理转社的各项经济问题。在襄阳、孝感等专区已经基本上实现了全社会主义农业合作化的地方，目前都全力转向整顿巩固高级社的阶段。如随县二百八十四个高级社，经过整顿后已全部以生产队为单位实行了包工包产制。在这些地区，生产的高潮也随着向前大大推进了一步。", "type": "paragraph"}, {"text": "王任重最后说，面对着这个新的形势，各级党组织的责任，是要站在群众运动的前面，正确地指导运动前进；不能落在群众运动的后面，束缚群众的手脚，限制群众运动的发展。但是，我们坚决反对一轰而起，大轰大(此处一字打不出)的做法。现在已经有少数人的脑子发热了，他们不愿意冷静地分析情况，不区别先进乡和落后乡，老社和新社，先进社和落后社等不同情况，提出不同的要求，不愿意细致地工作，而满足於一般号召，简单图快大轰大(此处一字打不出)起来。还有一种好大喜功的人，他们既不分析情况，也不研究政策，强迫命令，报喜不报忧。省委发现了上述情况，立即采取措施加以制止和纠正，并且派出了负责干部深入各地巡视检查。最近省委与各地委建立了三天一次的电话会议和经常的汇报制度，及时了解与掌握全省的运动发展情况，指导运动迅速而健康地前进。", "type": "paragraph"}, {"text": "来源：1956年2月8日新华通讯社编《内部参考》。", "type": "paragraph"}]}