{"title": "以从严治党的精神，坚持不懈地做好清理“三种人”的工作： 金鉴同志在北京市核查工作会议上的讲话", "date": "1985-11-5", "authors": [], "contents": [{"text": "以从严治党的精神，坚持不懈地做好清理“三种人”的工作： 金鉴同志在北京市核查工作会议上的讲话", "type": "title"}, {"text": "刚才陆禹同志做了一个很重要的报告，这个报告是经过市委核查小组反复讨论的。报告对当前核查工作的形势和存在的问题做了分析，提出了解决问题的意见，部署了今后的工作。我完全同意陆禹同志的报告。同志们回去后要及时向党委、党组汇报这次会议的精神，结合本单位、本地区的实际情况，认真地贯彻执行。各区、县、局（总公司）、高等院校要组织本系统、本单位做这项工作的同志，集中传达、学习和讨论会议文件，使每个搞核查工作的同志了解会议精神，这也是我们核查工作队伍一次很重要的业务学习。", "type": "paragraph"}, {"text": "下面，我补充讲三点意见。", "type": "paragraph"}, {"text": "一、 要继续解决对核查工作的认识问题。", "type": "subtitle"}, {"text": "要从贯彻党的全国代表会议精神，坚持从严治党的原则出发，提高对核查“三种人”工作的认识，把这项工作摆到党的工作的重要位置上来。", "type": "paragraph"}, {"text": "这次党代会向我们提出了一个很重要的问题，就是从保证经济体制改革和四化建设顺利进行的角度上，要从严治党。做到加强党的建设，改善党的领导，提高党的战斗力。要充分认识到，清理“三种人”是从组织上保证我们党的马克思主义的纯洁性的一项基础性工作，是维护和发展安定团结的政治局面、推动经济体制改革和四化建设，加强两个文明建设，使党和国家长治久安的重要先决条件和政治保证。我们纯洁组织的一项重要任务就是清理“三种人”，这是纯洁组织的一个关键性问题。整党的任务是统一思想，整顿作风，加强纪律，纯洁组织，四者缺一不可。如果对在“文化大革命”中有严重问题的人该查的没有查，该清除出党的没有清除出党，说整党没有走过场就是一句空话，说治党要严也是口头的话。我们现在的认识究竟怎么样，是不是都把这项工作看做搞四化的政治保证？有些领导同志的认识并不是这样。", "type": "paragraph"}, {"text": "有些同志说：“现在是搞四化，经济工作任务很重，那些十几年前‘文革’中的事，现在不要再翻腾了。”有的人说：“一些‘文革’中有错误的人现在是工作骨干，旧事含糊一点，对工作有利。”有的新提上来的干部说：“我新官不理旧帐。”因此对核查工作没有给予应有的重视。我们要加强党的建设，党要管党。核查工作是了解干部、搞好领导班子建设的组织基础。在全市XXXX名核查对象中，现职科级以上的干部有1700多人，45岁以下的有1600多人；还有至少XX人被列入了处级以上干部后备名单，有的还是准备提拔到局或总公司一级领导班子的。这说明我们的干部队伍确有不纯的问题，而且后备干部中有些人的政治状况也不是很清楚，经过这次考察发现问题后才从名单中勾掉的。在已经定性处理的“三种人”和犯严重错误的XXX人中，科级干部有XX人，处级干部有XX人，原为区、县、局级干部的有X人。这些数字清楚地说明，如果不认真清理“三种人”，我们的干部队伍中就很可能留下隐患，让这些人钻进领导班子，一旦有机会，他们兴风作浪，就会给党的事业带来不可估量的损失。薄一波同志在最近的一次讲话中指出：“我们在整党中，不是要给合党的思想、作风、纪律、组织的整顿，进一步调整领导班子吗？……很可能出现这样的现象：经过调整，领导班子的成员是年轻化了，知识化程度也提高了，但思想、作风却不端正。如果哪个部门、哪个单位真的出现了这种情况，那就只能说明那里的领导班子调整不成功，路子走偏了。”这段话讲的很深刻的。我们必须切实把清理“三种人”摆到党委工作的重要位置上。", "type": "paragraph"}, {"text": "那些在“文化大革命”中有严重问题的人，有少数人现在态度确实很坏。有的就是不认帐，不承认错误，甚至公开讲：“我参加打砸抢是响应号召，反动派不打不倒，是毛主席说的嘛。”说党组织对他的审查“是不尊重人格，是‘左’的流毒的袭击”，“开除党籍也没什么！”有的为同案人出假证，对揭发其问题的同志进行刁难、施加压力。有的有严重问题的人找到党委，要党委给他说清楚问题。还有个别人至今还在怀念动乱年代，每年的8月18日要穿上当年红卫兵穿的军装，以示“纪念”。他们不是态度都好了，都对过去的错误有认识了。对这些人还要继续做思想工作，促其转化。对那些屡教不改的，要提高警惕。", "type": "paragraph"}, {"text": "总之，搞好核查工作，是保证我们党的事业健康发展、国家长治久安的大计。我们要对党的事业负责，对历史负责，对后代负责，坚决地按照中央的方针政策做好这项工作。", "type": "paragraph"}, {"text": "二、 要坚决地执行党的政策，纠正在定性处理上失之过宽的现象。", "type": "subtitle"}, {"text": "在核查工作中存在的定性处理上失之过宽的问题，本身就是治党不严的表现。要维护我们党的政策的严肃性，防止偏宽、偏严。陆禹同志在报告中分析了核查工作存在的松、宽、漏问题，这是当前需要解决的主要问题。松，就是在一些单位存在着领导松懈、班子松散、工作松劲的现象。核查工作已经进行了将近三年，有些单位至今还没有结案的。宽，就是降格定性，过宽处理，把明显属于“三种人”错误或罪行、应当开除党籍的定为犯严重错误保留党籍，把犯严重错误的结论为一般性错误。该定性的不定性，该处理的不处理。漏，就是漏掉了一些应查清的人和事，该查的没有查。据反映还有个别的没有查清问题就按“相信本人交待”提拔使用。小平同志在十二届二中全会上曾深刻指出：“在对错误倾向、坏人坏事做思想斗争和组织处理的问题上，这些年来党内确实滋长了过分容忍，优柔寡断，畏难手软，自事宁人的情绪，这就放松了党的纪律，甚至保护了一些坏人。”这段话切中了我们治党不严的要害。定性处理上失之过宽的根本原因是对党的政策执行的不够坚决，在一定程度上反映了党的工作软弱涣散的问题。我最近看了一封群众来信，写信的人是一位教授，他说现在身边的领导就是当年抄他家的人。“文化大革命”十年浩劫，身受其害的干部、群众、在看着各级党委对核查“三种人”、彻底清理“文化大革命”的遗留问题采取什么态度。这项工作做好了，就可以清是非、顺民心、正党风。对严重玷污损害党员称号和党的形象的人，清除一个或处分一个，我们党的威信和力量就会大大增强，就能教育和挽救一批人，相反，如果是大事化小，小事化了，查而不处，处而不严，就会造成恶劣的影响，大大削弱党的战斗力。这是考核领导班子是否称职、党性强不强、政策水平高不高的一个重要方面。", "type": "paragraph"}, {"text": "我们一定要坚定地按照党的政策办事，凡是经查实犯有“三种人”错误或罪行的必须坚决认定，除经过长期考验，证明确已悔改者外，原则上要开除党籍。凡查实是犯有严重错误的就要定为犯严重错误，并给予应得的党纪处分。确属一般性错误的就大胆予以解脱。要通过清理“三种人”的工作，锻炼干部队伍，把领导班子建设成一个称职的、党性强的、有战斗力的领导核心。", "type": "paragraph"}, {"text": "三、要切实加强领导，集中力量，一鼓作气，完成清理“三种人”的任务。", "type": "subtitle"}, {"text": "第一，要抓进度。核查工作不能打打停停，各级党委要抓紧工作。为保证整党中组织处理、党员登记工作的按期进行，核查工作本应走在整党的前面。但是，现在有些单位整党搞完了核查还没有搞完。有些比较复杂的案件可能要多用一些时间，要在整党结束后继续进行工作，但总的要求是要一鼓作气，不要打打停停。这样做有利于对互有牵连的人的查证和定性处理工作的平衡，有利于党委及时腾出手来抓其它工作。现在，全国、全市的各级党组织都在开展核查工作，上下都有一套核查工作班子，这是我们进行核查工作的有利条件。如果思想上缺乏紧迫感，工作时断时续，拖到整党以后进行工作，困难就要增加。", "type": "paragraph"}, {"text": "第二，要抓队伍，要有一支与核查任务相适应的工作队伍。核查工作政策性很强，有一套专门的业务，如果工作班子的力量不强，要想善始善终地完成这项工作是不可能的。核查队伍的数量和素质，是工作顺利开展的组织保证。全市各级核查工作班子的同志们做了大量的工作，成绩是很大的，为纯洁党的组织作出了贡献。现在全市核查“三种人”的工作处于关键时刻，班子力量不够的单位，可以从第三梯队中或从退下来的老同志中选一些人参加这项工作。参加这项工作的同志应不负组织的信任、专心致志地完成核查任务。", "type": "paragraph"}, {"text": "第三、要抓责任制，层层负责，建立定期汇报、检查工作的制度。市委核查小组每个星期五都开例会，及时审批案件、研究工作，有时一周内还要增加一次，这个制度坚持得很好。这样做能够及时解决问题，提高工作效率，各级都要把工作制度和工作责任制建立起来。区、县、局党委的一把手都要过问核查工作。了解干部、恰当地使用干部是领导的一项基本任务。党委要认真研究核查工作，及时解决问题，及时审理案件。", "type": "paragraph"}, {"text": "总之，要通过这次会议解决好防宽、防漏，加快核查工作、特别是定性处理工作的进度，把这件关系纯洁党的组织的大事认真负责地做好。", "type": "paragraph"}, {"text": "来源：  中共北京市委核查“三种人”小组《市核查工作会议文件》，1985年11月。", "type": "paragraph"}]}