{"title": "致叶林同志", "date": "1966-6-29", "authors": ["蒯大富"], "contents": [{"text": "致叶林同志", "type": "title"}, {"text": ["蒯大富"], "type": "authors"}, {"text": "叶林同志，你好！", "type": "appellation"}, {"text": "今天，我想对您说几句话。", "type": "paragraph"}, {"text": "一、说实在的，我压根儿没有想到，\"小小的\"蒯大富竟有如此\"威力\"，不得不使工作组要集中全部精力来把他\"压\"下去。声势之大是空前的，全校写大字报对付一个人，游行、示威，开全校大会，广播等大手段都使上了。这样的声势对蒋南翔都没有使过，不能不使我感到\"幸福\"。", "type": "paragraph"}, {"text": "殊不知蒯大富\"又臭又硬\"，死不屈服。你大概有点心虚了吧？如果心中还很踏实，还有手段没拿出来，那很好，我等着。顺便说一句，我将用我使得出的一切手段应战。", "type": "paragraph"}, {"text": "二、你说过：\"向工作组夺权，这不是向无产阶级夺权吗？\"\"向无产阶级夺权就是反革命行为\"，\"蒯大富要夺工作组的权\"，言下之意，蒯大富就是反革命。在您的启发下，\"打倒反革命分子蒯大富\"的口号满天飞。", "type": "paragraph"}, {"text": "我想，您是老革命了。什么是反革命，您一定很清楚。那您凭什么说我是反革命呢？\"向工作组夺权\"这句话我从未说过，是您强加的。那么凭什么呢？就凭我把毛主席关于政权的思想具体应用到学校来吗？（注）难道就凭我提出\"要\"考验工作组吗？难道就凭我提出\"工作组的大方向有严重的错误\"吗？等等，就凭这些我看不能给我戴上反革命的帽子吧。", "type": "paragraph"}, {"text": "何况，你们并没有用大量事实和充份道理来证明你们的\"大方向完全正确\"，是\"毛泽东思想的方向\"，反而让那些捏造事实、歪曲事实、胡说八道的人大放厥词，对我进行无耻的攻击，我不能不表示遗憾。", "type": "paragraph"}, {"text": "但愿这是您由于调查不周所犯的错误，而非常不希望是你安排的政治陷害。", "type": "paragraph"}, {"text": "三、叶林同志，请您睁开眼睛看一看，到底都是谁在全力支持你？那些从前是保皇的人，摇身一变为\"革命左派\"，那些投机革命分子成为你们最得力的助手，甚至原黑帮打手叶X等一群，也大叫大嚷：\"坚决支持叶林同志！\"而那些一直是眼睛最亮的真正左派，对你们提了些正确的意见，你们就视为眼中钉，肉中刺，大打出手，施加政治压力，使得他们不得不检讨，交代什么\"罪行\"。我见过非常痛心！我想，这也是您──真正的革命者所不愿意看到的情况吧。", "type": "paragraph"}, {"text": "四、看看\"六·二二\"事件以后的情况吧。原来还有不少同志敢于向工作组提意见，而现在由于高压政 策，谁还敢对工作组说半个\"不\"字呢？你们一来就拼命树立对您和工作组的迷信和盲目崇拜。以后6月27日，大会发言有人喊出\"反对工作组就是反对党中央\"这样极端反动的口号时，台下鼓掌不算，主席台上竟有多人报以热烈的掌声。我实在难以理解。这种高压政策使人们感觉到一种恐怖氧气。我不禁想起当时校党委的高压政策，使人不敢发言，他们怕交不了账，慌忙命令同学\"提意见\"。处于目前我们学校这种情况，叶林同志，我真替你担心，如果你不慌报的话，你怎么向北京新市委交账？怎么向党中央毛主席交账？", "type": "paragraph"}, {"text": "五、我希望你好好抓一抓工作组。尽快\"统一思想\"。已有可靠的迹象表明，在工作组内，有同志支持和同情我们。要抓就抓在前面，抓晚了后，怕到一定时刻，工作组内真正的革命同志，要起来揭发你们领导所犯的严重错误。", "type": "paragraph"}, {"text": "敬爱的叶林同志，时间紧的很哪，赶紧安排好计划，准备下一步吧，我耐心地等待着。不知怎么的，我的信心越来越足。拿起毛选，就像毛主席在身边似的！", "type": "paragraph"}, {"text": "祝你身体好！", "type": "paragraph"}, {"text": "致", "type": "paragraph"}, {"text": "革命敬礼！", "type": "appellation"}, {"text": " 蒯大富1966.06.29", "type": "paragraph"}, {"text": "注：蒯大富同志6月21日在\"大家想一想，这张大字报上批了一段话：\"革命的首要问题是夺权斗争，从前权在校党委手里，我们和他们斗，把它夺过来。现在权是否代表我们？代表我们则拥护，不代表我们，则再夺权。\"", "type": "appellation"}]}