{"title": "聂元梓在纪念“六·一”五周月大会上的讲话", "date": "1966-11-1", "authors": [], "contents": [{"text": "聂元梓在纪念“六·一”五周月大会上的讲话", "type": "title"}, {"text": "同志们，革命的战友们：", "type": "appellation"}, {"text": "今天是六月一日的五周月。“六·一”是一个光辉的日子，是一个有伟大历史意义的革命节日。五个月前的今天，我们最最敬爱的伟大领袖毛主席对北大贴出的全国第一张马列主义大字报给以极高的评价，并向全国全世界公布了这张革命的大字报，点燃了无产阶级文化大革命的熊熊烈火。", "type": "paragraph"}, {"text": "“六·一”是毛泽东思想胜利的日子，是以毛主席为代表的无产阶级革命路线胜利的日子，也是新北大诞生的日子。我向全体革命师生员工提议：将“六·一”这个光辉的日子定为我校校庆纪念日。每年的这一天，我们要重温由毛主席亲自发动的北京大学无产阶级文化大革命的斗争历史，永远高举毛泽东思想伟大红旗，继续发扬无产阶级彻底革命精神，跟毛主席干一辈子革命。五个月的革命斗争是尖锐的，复杂的，激烈的。革命实践一再证实毛主席的教导，敌人是不会自行消灭的，他们决不会自动退出历史舞台。文化革命既然是革命，就不可避免有阻力。这种阻力，主要来自那些混进党内的走资本主义道路的当权派，同时也来自旧的势力。", "type": "paragraph"}, {"text": "《红旗》十三期社论指出：“要不要批判资产阶级反动路线，是能不能贯彻执行文化革命的十六条，能不能正确进行广泛的斗批改的关键。”我们要坚决响应林彪同志号召，高举毛泽东思想伟大红旗，坚决按照十六条和林彪同志在庆祝我国国庆十七周年大会上的讲话的精神，向资产阶级反动路线开火，彻底批判以李雪峰为代表的资产阶级反动路线的影响。在当前如果不是把斗争的矛头指向这个目标，都是不正确的，而且会影响文化大革命的胜利进行。", "type": "paragraph"}, {"text": "我郑重宣布：北京大学校文化革命委员会是在与资产阶级反动路线斗争中诞生的，它是以毛主席为代表的无产阶级革命路线战胜资产阶级反动路线的产物。北京大学校文革执行的是以毛主席为代表的无产阶级革命路线。我们在工作中也有缺点和错误，即便有些缺点和错误是严重的，也是在革命前进道路上所产生的，是在执行无产阶级革命路线过程中的缺点和错误，是在与资产阶级反动路线斗争中的缺点和错误。毛主席教导我们：“因为我们是为人民服务的，所以，我们如果有缺点，就不怕别人批评指出。”因此，我们衷心欢迎同志们对我们工作中的缺点错误进行严格的批评，哪怕是尖锐的、激烈的。", "type": "paragraph"}, {"text": "今天，当我们在这里开会的时候，有的同志也在召开“纪念 ‘六·一’五周月大会”“批判北京市以李雪峰为代表的资产阶级反动路线”，但是他们的大会主要是“批判北大以聂元梓为代表的资产阶级反动路线”。我们给他们的大会提供了必要的条件，但不能去参加他们的会，因为我们是执行无产阶级革命路线的。我们在工作中有缺点和错误，欢迎同志们提出严格的批评，但我们决不能作为“资产阶级反动路线的代表人物”登上被批判的讲台。", "type": "paragraph"}, {"text": "在任何时候，我们要坚定地相信毛主席，坚定地相信群众，同时要正确地估计自己。在这场无产阶级文化大革命中，每个革命同志，每个真正的共产党员，要有坚定的无产阶级立场，要坚持原则，要经得起狂风暴雨的考验，遇到暂时的挫折，不消极，不埋怨。我们要有迎着困难前进的勇气，要有坚持斗争取得胜利的信心，在斗争的烈火中经受考验，炼出一副无产阶级钢筋铁骨，炼出一副无产阶级硬骨头。", "type": "paragraph"}, {"text": "同志们，战友们，文化革命阻力越大，我们越要斗争。只要毛泽东思想真理在手，任何严峻的阶级斗争我们都不怕。我们敢于向旧世界宣战，敢于向反党反社会主义的修正主义集团进行斗争，敢于向党内走资本主义道路的当权派进行斗争，历史将会宣判他们可耻的下场，这就是历史的真理！", "type": "paragraph"}, {"text": "伟大的中国共产党万岁！伟大的战无不胜的毛泽东思想万岁！ 我们伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手毛主席万岁！万万岁！！！", "type": "paragraph"}, {"text": "来源：《北京大学文革资料选编（上）》美国华艺出版社，2020年。", "type": "paragraph"}]}