{"title": "发刊词：捣毁孔家店，彻底闹革命，为树立毛泽东思想的绝对权威而战！", "date": "1966-11-10", "authors": ["北京师大井冈山《讨孔战报》编辑部"], "contents": [{"text": "发刊词： 捣毁孔家店 ， 彻底闹革命， 为树立毛泽东思想的绝对权威而战！", "type": "title"}, {"text": ["北京师大井冈山《讨孔战报》编辑部"], "type": "authors"}, {"text": "在无产阶级文化大革命的新高潮中，我们北京师范大学毛泽东思想红卫兵井冈山战斗团战士怀着誓死保卫毛主席、誓死捍卫伟大的毛泽东思想、一定要树立毛泽东思想绝对权威的坚定决心，来到山东曲阜，大造孔家店的反！大造孔老二的反！", "type": "paragraph"}, {"text": "林彪同志早在八月三十一日就已经指出：\"红卫兵和其他青少年的革命组识，象雨后春笋一样的发展起来。他们走上街头，横扫'四旧'。文化大革命，已经触及到政治，触及到经济。学校的斗、批、改，发展到社会的斗、批、改。群众的革命洪流，正在荡涤着旧社会遗留下来的一切污泥浊水，改变着我国整个社会面貌。\"", "type": "paragraph"}, {"text": "现在，广大人民群众已经冲破了资产阶级反动路线的束缚，更广泛、更深入地发动起来了。以毛主席为代表的无产阶级革命路线取得了决定的胜利。广大红卫兵战士和革命师生非常热烈地响应我们最敬爱的领袖毛主席的伟大号召，离开学校，徒步长征，进行革命大串连；他们纷纷走上社会，深入农村，与工农兵群众相结合。这是具有伟大历史意义的壮举！它将使无产阶级文化大革命出现崭新的局面，在社会上，尤其是在农村中，一个空前广泛、空前深入的斗批改、横扫“四旧”的高潮就要到来！正在到来！", "type": "paragraph"}, {"text": "一切剥削阶级的旧思想、旧文化、旧风俗、旧习惯是反动统治阶级压迫劳动人民的工具，是无产阶级专政的腐蚀剂，是反革命复辟的舆论基础，是毛泽东思想的死对头！", "type": "paragraph"}, {"text": "林彪同志说：\"我们要大立无产阶级的权威，要大立无产阶级的新思想，新文化，新风俗，新习惯。一句话，就是要大立毛泽东思想。\"", "type": "paragraph"}, {"text": "不破不立。要大立四新，树立毛泽东思想的绝对权威，就必须大破\"四旧\"，与反动的传统观念实行最彻底的决裂！", "type": "paragraph"}, {"text": "斩草要除根，擒贼先擒王。\"四旧\"的根子在哪里？反动的传统观念的罪魁祸首是谁？", "type": "paragraph"}, {"text": "根子在孔家店！罪魁祸首就是孔老二！", "type": "paragraph"}, {"text": "孔家店是封建主义、资本主义、修正主义的老巢，孔老二是反动透顶的\"儒家学说\"的鼻祖！", "type": "paragraph"}, {"text": "破\"四旧\"必须彻底捣毁孔家店！彻底打倒孔老二！我们一定要夺取这场斗争的彻底胜利！", "type": "paragraph"}, {"text": "伟大的毛泽东思想，是一切工作取得胜利的根本保证，也是无产阶级文化大革命取得胜利的根本保证！", "type": "paragraph"}, {"text": "因此，本报坚决高举毛泽东思想伟大红旗，突出政治，用毛泽东思想这个锐利武器来分析一切，对待一切，指导一切，最忠实地按照最高指示办事。", "type": "paragraph"}, {"text": "\"革命战争是群众的战争，只有动员群众才能进行战争，只有依靠群众才能进行战争。\"本报一定要用毛泽东思想来宣传群众，动员群众，组织群众，最充分地相信群众，依靠群众，尊重群众的首创精神，及时地反映出群众的呼声，最大限度地发挥群众的智慧和力量！", "type": "paragraph"}, {"text": "任何反动的东西都不会自动退出历史舞台。\"凡是反动的东西，你不打，它就不倒\"。因此，本报将最彻底地揭露和批判孔家店的滔天罪行，以及孔老二的混蛋理论，不把它们批倒批臭，决不罢休！", "type": "paragraph"}, {"text": "要革命，就会有阻力。但不管是钻进党内走资本主义道路的当权派，还是形形色色的公开的或隐蔽的阶级敌人，不管他职位多高，资格多老，声望多大，只要他阻挠我们彻底革命，本报都要予以坚决回击，毫不留情！", "type": "paragraph"}, {"text": "我们是毛主席最忠实的红小兵，我们是人民的儿子，我们的战报的创办，完全是为着人民的解放，为着革命的胜利。因此，我们希望一切革命同志大力支持我们的革命行动，踊跃来稿，认真监督，及时批评指出我们工作中的缺点乃至错误，为争取讨孔斗争的最后胜利而奋斗！", "type": "paragraph"}, {"text": " 北京师大井冈山《讨孔战报》编辑部1966.11.10（原载《讨孔战报》1966年11月10日）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载《讨孔战报》1966年11月10日", "type": "paragraph"}]}