{"title": "从对联谈起", "date": "1966-8-12", "authors": ["北京工业大学三系", "刘京", "谭力夫"], "contents": [{"text": "从对联谈起", "type": "title"}, {"text": ["北京工业大学三系", "刘京", "谭力夫"], "type": "authors"}, {"text": "对联也成了无产阶级文化大革命的武器，这也是人民群众在革命运动中的发明创造。", "type": "paragraph"}, {"text": "“老子英雄儿好汉，老子反动儿混蛋。――基本如此”", "type": "paragraph"}, {"text": "这幅对联一出来，就几乎震撼了所有人的心弦。大长好汉们的志气，大灭混蛋们的威风。在修正主义长期统治下的工大这一颗火星燃起了熊熊烈火。", "type": "paragraph"}, {"text": "有人说它“糟得很”；有人虽然稍加赞许，但也不能全然否认一个“糟”字，在“但是”后面大做文章；而我们却要大声疾呼“好得很！”", "type": "paragraph"}, {"text": "有人说：“上联不利于出身好的同学思想改造，下联不利于团结大多数。”", "type": "paragraph"}, {"text": "修正主义大讲所谓重在表现时你们也没有出来说这“不利于出身不好的同学思想改造”；修正主义用“红色包袱”把广大工农革干子弟压得抬不起头来时，你们也没有出来说“这不利于团结大多数”何其不公正啊！", "type": "paragraph"}, {"text": "什么是大多数呢？在修正主义办的大学里，“自来红”们暂时是少数，但就全国和世界来讲，他们是绝对的大多数！即便在大学里也终将会成为真正的大多数，请你们放心，我们会用我们无产阶级的面貌彻底改造我们的大学！就眼前来讲，混蛋们也绝非大多数，中农、职员、自由职业者、普通知识分子、以及中小资产阶级的子弟们，请你们不要痴心，你们的老子大多数不属于反动之列。即便是黑五类的子弟，你们也可以想想，虽然老子反动，你们是否是混蛋？我们热烈希望你们做“基本如此”之外的人。", "type": "paragraph"}, {"text": "“老子革命儿好汉，老子反动儿混蛋”说明我们是有成份论者，“基本如此”说明我们是不唯成份论者――这已经再清楚不过了。", "type": "paragraph"}, {"text": "有的同志讲“上联不全面，下联不策略”我们觉得还是有一定的道理，但是矫枉必须过正，不过正不能矫枉，后来又产生一幅对联“老子革命儿接班，老子反动儿背叛――应该如此”――，这两幅对联配合使用，意思就比较完全了。", "type": "paragraph"}, {"text": "第一幅对联描绘了一个基本状况，是讲唯物主义的，第二幅对联指出了发展前途是讲辩证法的。“基本如此”加上一个“应该如此”就是辩证唯物主义了。", "type": "paragraph"}, {"text": "这两幅对联的的确确触动了某些人的灵魂，有的同志加上三个字“鬼见愁”或“鬼见仇”很有意思。有的同志不敢触及某些人灵魂深处的那个小王国，老不疼不痒马马虎虎，以求得“和平共处”。岂不知，哄来的孩子，终究不是自家的孩子，“以斗争求团结，则团结存，以退让求团结，则团结亡。”否则貌似爱之，实则害之！", "type": "paragraph"}, {"text": "有人写了另两幅对联和前两幅对联唱对台戏，一曰：", "type": "paragraph"}, {"text": "“我父革命我光荣，娘胎里是自来红，他父反动他倒霉，天生永是自来黑――形而上学”。", "type": "paragraph"}, {"text": "这对“红五类子弟是多么可恶的戏弄。对黑五类子弟又是多么卑鄙的挑拨。”", "type": "paragraph"}, {"text": "二曰：“老子革命儿应继承，老子反动儿应造反，――重在表现”", "type": "paragraph"}, {"text": "在这里红与黑半斤对八两，“不偏不向”都叫做重在表现，阶级分析的影子一点也没有了。这简直是彭真言论的翻版！四幅对联这样针锋相对，难道不发人深思吗？有人问我们：“你们说党在学校的阶级路线是什么？”", "type": "paragraph"}, {"text": "我们说：“我理解就是坚决依靠革命左派去牢固地团结一切可以团结的力量。象工人、贫下中农、革命干部、革命烈士、革命知识分子子弟和一切革命师生，就是左派的主力军。”", "type": "paragraph"}, {"text": "又有人问：“哪一个文件哪一条这样写了？”", "type": "paragraph"}, {"text": "我们说：马列主义教导我们，毛主席教导我们，共产党人是彻底的辩证唯物主义者，我们尊重唯物主义，尊重辩证法，什么意思呢？就是尊重人民群众的社会实践，尊重人民群众的革命精神和首创精神。我们参加无产阶级文化大革命，就是在进行实践，进行创造。对阶级路线的这个理解就是在进行创造，就是一部分革命同志的创造。我们过去的实践证明了出身好的绝大多数是革命的左派，而大多数出身不好的是愿意革命的，而且是可以革命的，但是，他们中真正背叛了家庭的确实不多！不信也请你们到实践中去检验！", "type": "paragraph"}, {"text": "我们的想法，如果有一些道理，那么就可以被提炼为政策，成为将来的本本和条条的内容，如果不对，我们将在实践中修正。", "type": "paragraph"}, {"text": "无产阶级革命造反精神万岁！", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "选自上海市上海中学编印的《思潮集》，1968年3月", "type": "paragraph"}]}