{"title": "宣言", "date": "1966-8-27", "authors": ["首都大专院校红卫兵司令部"], "contents": [{"text": "宣言", "type": "title"}, {"text": ["首都大专院校红卫兵司令部"], "type": "authors"}, {"text": "我们是最敬爱的毛主席的红卫兵，是旧世界的当然造反者！什么叫当然？当之无愧，必然就是！", "type": "paragraph"}, {"text": "我们为什么当毛主席的红卫兵？就凭我们是革命的红五类子弟，就凭我们对党对毛主席无限热爱、无限信仰、无限崇拜！", "type": "paragraph"}, {"text": "\"问苍茫大地，谁主沉浮？\"我们！我们！！我们！！！因为我们最敢造反！我们最革命！", "type": "paragraph"}, {"text": "社会是谁创造的？我们红五类的父兄！", "type": "paragraph"}, {"text": "历史是谁推动的？我们红五类的父兄！", "type": "paragraph"}, {"text": "江山是谁打下的？我们红五类的父兄！", "type": "paragraph"}, {"text": "我们红五类父兄向来是铁铮铮的硬骨头，向来就是旧世界的造反者！我们就是红五类子弟，硬骨头的继承人！我们就是造反者的后代，光荣的红卫兵！过去，我们的父兄跟着毛主席南征北战，大杀大砍闯江山。今天，我们跟着毛主席冲锋陷阵，猛镇猛反换新天！", "type": "paragraph"}, {"text": "有人说我们红卫兵是和党\"闹对立\"，是\"反革命\"。这是不折不扣的混蛋话！谁最爱毛主席？谁最爱共产党？是我们，真正的红卫兵！我们血管里流着革命父兄造反的热血，我们脑海里深刻着革命长辈的谆谆教导。我们会说的第一句话就是\"毛主席万岁\"，我们懂得第一个道理就是\"没有共产党就没有新中国\"，我们唱的第一首歌就是《东方红》，我们立的第一个誓言就是一辈子做毛泽东主义的红卫兵。", "type": "paragraph"}, {"text": "有人骂我们\"无法无天，太过火了\"，\"树敌太多了，太孤立了\"等等，这些人是十足的糊涂虫！告诉你们，我们就是\"无法无天\"！我们有的只是毛泽东主义的\"法\"，只是无产阶级专政的\"天\"！为革命，我们不怕反对、不怕打击、不怕暂时处于少数地位。\"不管风吹浪打，胜似闲庭信步\"。坚决跟着毛主席在大风大浪中前进！我们就是要有革命的锋芒、要有革命的棱角。有人支持，也得有人反对，否则就是窝囊废！", "type": "paragraph"}, {"text": "\"你们要造反\"，对的很！我们真正的红卫兵就是靠革命的造反吃饭！资产阶级、修正主义在造我们的反，你不造他的反，他就造你的反，骑墙、折衷是不行的！不管是谁，不管他职位多高、\"声望\"多大，只要他不按照毛泽东主义办事，只要他反毛泽东主义，我们就坚决造他的反，拆他的台，罢他的官！进行彻底清算！", "type": "paragraph"}, {"text": "红卫兵的战友们！戴上我们敬爱的领袖、英明的导师、伟大的革命舵手毛主席戴过的红袖章，穿上父兄穿过的军装，接过革命先辈们的光荣传统，到阶级斗争的大风大浪中去闯、去干、去革命、去造反，把自己毫无保留地献给伟大的无产阶级革命事业。不造反，就没有前途；不造反，就没有未来；不造反，就没有共产主义壮丽的明天；不造反，就没有一个崭新的世界；不造反就意味着背叛，就是地地道道的糊涂虫，就是百分之百的修正主义！", "type": "paragraph"}, {"text": "我们要在登山中学会登山，在游泳中学会游泳。我们只有一个信念：就是造反，造反，再造反！造出一个崭新的毛泽东主义的红世界！\"无限风光在险峰\"，未来是我们的未来，是我们工农兵的未来，是毛泽东的未来！让那些资产阶级的混蛋和他们的狗崽子们滚他妈的蛋吧！永远永远滚蛋吧！", "type": "paragraph"}, {"text": "无产阶级革命造反精神万岁！", "type": "paragraph"}, {"text": "伟大的毛泽东主义万岁！", "type": "paragraph"}, {"text": "最最敬爱的领袖、最伟大的导师、我们最高的统帅毛主席万岁！万岁！！万万岁！！！", "type": "paragraph"}, {"text": " 首都大专院校红卫兵司令部一九六六年八月二十七日（原载首都大专院校红卫兵司令部《红卫兵》1966年9月1日）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载首都大专院校红卫兵司令部《红卫兵》1966年9月1日", "type": "paragraph"}]}