{"title": "毛主席同北大革命师生在一起", "date": "1966-8-19", "authors": ["新华社记者"], "contents": [{"text": "毛主席同北大革命师生在一起", "type": "title"}, {"text": ["新华社记者"], "type": "authors"}, {"text": "“我们见到毛主席啦１", "type": "paragraph"}, {"text": "“我们最最敬爱的伟大领袖毛主席和我们握手、照像啦！”", "type": "paragraph"}, {"text": "“我们太幸福啦！”", "type": "paragraph"}, {"text": "这激动人心的消息，今天很快传遍了北京大学校园，全体革命师生整日沉浸在无比的欢乐之中。", "type": "paragraph"}, {"text": "今天，北京大学参加庆祝无产阶级文化大革命群众大会的师生，先后两次见到了最敬爱的伟大领袖毛主席。第一次是在清晨五时，天刚破晓，一轮红日喷薄而出，天安门广场上红旗似海，毛主席身穿人民解放军军服、头戴军帽，精神焕发地来到百万群众中间，首先来到北京大学革命师生中间。人们欢呼、跳跃，千遍万遍地高呼：“毛主席万岁！”“毛主席万岁！”七时十六分，毛主席又在天安门城楼上接见了聂元梓等北京大学革命师生的代表，使欢乐的情绪达到了顶点。", "type": "paragraph"}, {"text": "在天安门城楼上，当伟大领袖毛主席和林彪同志、周恩来同志等同北大革命师生代表在一起的时候，不知是谁提出来：“请毛主席讲话。”周恩来同志亲切地说：“最近发表的党中央关于无产阶级文化大革命的决定和党的八届十一中全会公报就是在毛主席亲自主持下制定的；你们每人手中不是都拿着《毛主席语录》吗？那里面都是毛主席的话。你们要听毛主席的话，学习十六条，熟悉十六条，掌握十六条，运用十六条，要像林彪同志说的那样，活学活用，在用字上狠下功夫。”", "type": "paragraph"}, {"text": "中午，许多人回到学校第一件事，就是告诉同学们，他们见到了毛主席。他们被毛主席握过的手，一次又一次地被同学们紧紧地握住。他们说，毛主席这样关心我们，是对我们最大的关怀和鼓舞，我们要永远读毛主席的书，听毛主席的话，要学好用好十六条，誓把陆平、彭ｐèｉ＠①云等反革命黑帮斗倒、斗垮、斗臭！把无产阶级文化大革命进行到底！许多人尽管已经二十多小时没有睡觉，仍然迫不及待地写日记，永远记住这终生难忘的幸福时刻。", "type": "paragraph"}, {"text": "北京大学，这个前北京市委的反动堡垒，被陆平、彭ｐèｉ＠①云等反革命黑帮实行资产阶级专政多年的大学校，现在，经过两个多月来无产阶级文化大革命激烈的斗争又回到了革命人民的手中，回到北大革命师生的手中。今天，北京大学的革命师生队伍以几十面红旗和军乐队作先导，抬着写在木牌上的聂元梓等七同志今年五月二十五日写出的第一张大字报：《宋硕、陆平、彭ｐèｉ＠①云在文化革命中究竟干些什么？》豪迈地走在高等学校游行队伍的最前列。", "type": "paragraph"}, {"text": "北京大学的革命师生从亲身的经历中，深深感到永远离不开毛主席，离不开毛泽东思想。聂元梓同志对这一点体会得尤其深刻。她说，当我们遇到困难的时候，想念毛主席；当我们感到幸福的时候，更加想念毛主席。我们每时每刻都感到毛主席和我们在一起，毛主席永远在我们身边。", "type": "paragraph"}, {"text": "聂元梓同志和与她一起战斗的北大哲学系革命同志，曾经是陆平、彭ｐèｉ＠①云等反革命黑帮的眼中钉、肉中刺，受过他们残酷的打击和迫害。聂元梓说：“我们曾经最最怀念毛主席的时候，是我们和陆平、彭ｐèｉ＠①云等反革命黑帮斗争最艰巨的时候。在那乌云遮天，黑暗透顶的日子里，唯有毛主席是我们心中的红太阳。每当我们想到毛主席，学习毛主席著作的时候，我们就感到浑身有了最坚强的力量。”", "type": "paragraph"}, {"text": "聂元梓同志现在是北京大学文化革命筹委会的主任委员。和她一起写出第一张大字报的七同志之一的杨克明同志，现在是筹委会的办公室负责人之一。杨克明今天也上天安门城楼会见了我们伟大领袖毛主席。他说：“过去，我们做梦都在想念毛主席，是陆平等反革命黑帮不让我们见到毛主席，不让毛主席听到北大革命群众的声音，想起这一切，我们满腔怒火！但是，毛泽东思想的光辉，黑帮们是挡不住的。我们靠毛泽东思想武装自己，我们要永远革命，彻底革命！”", "type": "paragraph"}, {"text": "北大文化革命筹委会办公室的另两个负责人李清昆和孙篷一，也在讲话中强烈地指出，毛主席最关心我们，最支持我们，最爱护我们。我们要永远学习毛泽东思想，宣传毛泽东思想，捍卫毛泽东思想，照毛主席的指示办事，把无产阶级文化大革命进行到底。", "type": "paragraph"}, {"text": " 新华社记者", "type": "paragraph"}, {"text": "字库未存字注释：", "type": "paragraph"}, {"text": "＠①原字王加佩右", "type": "paragraph"}, {"text": " （载《人民日报一九六六年八月十九日》）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "载《人民日报一九六六年八月十九日》", "type": "paragraph"}]}