{"title": "平西“四清”工作队入手工作的错误做法", "date": "1964-11-17", "authors": [], "contents": [{"text": "平西“四清”工作队入手工作的错误做法", "type": "title"}, {"text": "本刊讯    据湛江塘口“四清”分团检查组检查，分团所属平西工作队在入手工作中采取了错误的做法。现将分团的检查报告摘刊如下：", "type": "paragraph"}, {"text": "平西工作队对于开展运动有一个奇怪的指导思想，认为入村必须首先立即组织“四清”核心组。因此，他们下乡的第八天，就择七各贫农组成了大队“四清”运动核心组。这个核心组成立后，先后开过三次会。第一次会议，选举正副组长，宣布“四清”运动由他们领导，并由他们提出三十七名积极分子，作为根子对象，分别组成生产队或联队核心小组。同时，在群众大会上宣布核心组成员的名单。第二次会议，用两个下午的时间，学习“双十条”，进行诉苦。第三次会议，决定影响五队为“四清”试点，各生产队通过群众选派两名代表到试点队参加清帐（已被分团制止）。在另一次核心组员会议上，有个核心组成员耽心“四不清”干部涂改帐目，建议封帐。这个建议本来是对的，但工作组长却认为：“也好，利用核心组封帐，核心组上了马，条条块块新天地箍上‘紧箍咒’，不怕他们不坚持干到底。”", "type": "paragraph"}, {"text": "工作队在向群众讲读第一个十条后，便布置联队召开群众大会开展诉苦运动。各队基本上以诉苦或讲家史、村史代替讨论“双十条”。诉苦大会漏网地富当场“诉苦”，影响极坏。田一队有个张家权，土改划为富农，复查时收买农会主席而降为中农，这次在群众大会上诉了一个多钟头的“苦”。还有一个强奸妇女、窝匪称霸的地主，这次也在群众大会上大诉其“苦”，贫雇农听了气愤得纷纷离开会场。", "type": "paragraph"}, {"text": "工作组长彭坚信专管四类分子，叫四类分子自己选出一个组长，领导学习，还一个记录向工作队会报。这种做法，无形中让四类分子也把“锋芒”对准干部，有些四类分子便趁机大诉“四不清”的“苦”。有个地主说：“不是搞‘四清’，我存放在信用社的钱，不知什么时候才能拿回来。”另一个地主说：“如果早点搞‘四清’，我在队里的钱能拿回来，病早就医好了。”", "type": "paragraph"}, {"text": "这个大队的工作，本来已经严重地走了弯路，但是，这个工作队的领导看到这些群众揭出一些“四不清”的材料（彭洞片的中农还自动组织了一个组，派代表向工作队会报揭盖子情况），就认为群众已经动起来了。有的同志说：“这就是跳出框框，把自己从神秘化中解放出来的效果”。副队长孙广有说：“过去认为‘四清’需要很长时间，现在看来不需要多长时间。”有两种个政治学徒说：“快了，春节可以结束运动回家去。”工作队长絃武同志说：“搞阶级斗争嘛，就要象个样子，针锋相对，把局面轰开再说，敢于装好，就敢于胜利。”又说：“我看过中央文件，这次运动是彻底的民主革命运动，错了我一个人负责；打屁股，打我一个人。”（据“中南社教简报”编）", "type": "paragraph"}, {"text": "来源：根据1964年11月17日新华社《内部参考》。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "美国图书馆收藏", "type": "paragraph"}]}