{"title": "张平化同志到大队蹲点时初进村的一些情况", "date": "1964-9-28", "authors": [], "contents": [{"text": "张平化同志到大队蹲点时初进村的一些情况", "type": "title"}, {"text": "本刊讯    湖南省委第一书记张平化同志，同湖南省一个“四清”工作队一起，已于九月初到XX县XX公社XX大队蹲点。", "type": "paragraph"}, {"text": "这个工作组共三十二人。下去以前，张平化同志从头到尾参加了他们的集训。", "type": "paragraph"}, {"text": "九月初，工作组的汽车开到距离大队五、六华里处，全体下车步行。张平化同志和其他同志一样，背着行李，扛着锄头。大家按照先遣队事先安排好的路线，分三路进村，除一部分人到大队部接头外，其他直接到各生产队。", "type": "paragraph"}, {"text": "工作组进村后遭到了冷遇。大、小队干部没有一个人出来接头。工人组即分头到贫下中农家访问，到处观察一番，并确定住处（凡是干部的家，一律不住）。先遣队原来给张平化同志找的住处有两个，其中一户是贫农，只有三个孤儿，房子又窄又破，是全村公认最穷苦的一家；另一户也是贫农，房子比较好一些，有人说他有放债的行为。张平化同志当即决定住到三个孤儿家里，按他的说法是“政治第一”。这三个孤儿，大的十八岁，其他两个，一个十六岁，一个十二岁。当张平化同志向他们说明来意时，小孩说：“家里没有大人，不能招呼你们怎么办？”张平化同志便说：“不要紧，我来招呼你们！”就这样，他用门板搭了一张小床，和三个孤儿睡在里间，跟他去的两个同志则睡在外面厨房里（白天把床收起来）。", "type": "paragraph"}, {"text": "住的问题就这样安顿下来了。第二天早上，张平化同志就同孤儿一起上山东打柴。张平化同志还自己做饭，跟三个孤儿一起吃。这家连厕所也没有，他们准备自己动手，修一间茅厕。", "type": "paragraph"}, {"text": "进村后两天来的种种迹象表明，这场斗争不简单。", "type": "paragraph"}, {"text": "大队干部原来给工作组介绍的三十名根子对象，经过初步摸底，可以扎下去的只有四个。有一名工作组确定的根子，大队却把他支使走，开证明让他到别处去（经发觉后已制止）。大队干部说这个人是傻子，其实并非如此。", "type": "paragraph"}, {"text": "工作组的同志，还碰到不少这样的问题：这个社员说：“工作先生，我家口粮没了。”那个社员说：“干部先生，能不能多发点布票。”原来，在工作组进村以前，当地干部就告诉社员，要他们向工作组提要求，给工作组出难题。工作组采取的对策是，告诉社员，我们是要来给大家解决困难的，这些问题，你们可以向干部提，我们支持你们，把干部放的这把火烧了回去。", "type": "paragraph"}, {"text": "还听到不少说工作队呆不长的话。副支书的儿子对人说：“不用一个月，这些人肚里的油，就没得了！”有的同志因未找到床板，睡地板，就有人放出空气：“睡地铺，能住多少！”工作组的同志在村里走动时，有的狗吠得很凶，要咬人，主人也不加制止。不少人见到工作组就问：“你们来搞多久？”张平化同志答复说：“我们的组长今年三十一岁，要是‘四清’搞不好，就在这里过六十一岁。”", "type": "paragraph"}, {"text": "第二天晚上，各生产队的工作组同志分头召开社员会向大家交代来意时，有一个生产队的队长故意与工作组抢时间，谈了一通征购问题。等到他讲完以后，工作组接着讲时，又来了大队长，说要讲讲生产。工作组没有同意他讲，他便声称不干了，要辞职。工作组同志回答说：“辞不辞职是你的事，我们今晚是讲‘四清’，你要谈生产另找时间。”把他顶了回去。有的社员本来想走的，看见工作组敢顶大队长，都露出高兴的神色。", "type": "paragraph"}, {"text": "工作组刚进村，还是侦检阶段，当前的任务主要是深入下去，摸情况，扎根子。（编自中南局《中南社教简报》）", "type": "paragraph"}, {"text": "来源：根据1964年9月28日新华社《内部参考》。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "美国图书馆收藏", "type": "paragraph"}]}