{"title": "中共中央关于控制粮食销售和掌握粮源的指示", "date": "1954-6-2", "authors": [], "contents": [{"text": "中共中央关于控制粮食销售和掌握粮源的指示", "type": "title"}, {"text": "各中央局、分局并转各省（市）委：", "type": "appellation"}, {"text": "（一）根据5月中旬各大区财委副主任会议的汇报和各地的电报，在统购以后，特别在3月24日中央发出认真做好农村中的粮食计划供应工作的指示后，各地均已结合春耕生产和在继续进行总路线宣传的基础上，展开了农村的粮食计划供应工作，全国农村的粮食供应情况已渐趋稳定，人心亦已缓和。但某些地区农村的计划供应工作尚未做好，一方面某些地区农村的缺粮户，仍未得到应有的粮食供应，人心尚呈紧张，个别地区农民的生产情绪尚未完全安定，必须很好解决。另一方面，某些地区还存在着由区、村政府乱开介绍信买粮和对是否缺粮户审查马虎的现象，某些地区对组织统购后农村的余粮调剂、建立由国家领导的没有私商参加的农村粮食市场的意义还认识不足。因而，国家粮食供应的面过宽，供应的数量过大，如果任其发展下去，则将过多地突破国家的销售计划，就会直接影响城市工矿地区和农村真正缺粮户的粮食供应。", "type": "paragraph"}, {"text": "为了及时解决粮食统购遗留的问题，保证农村缺粮户的粮食供应，中财委（财）曾根据各大区提出的要求，先后三次增加各区销售计划66亿斤。加上原来的计划，在1953年7月至1954年6月的粮食年度内，预计全国市场销售粮食将达到655亿斤。中央认为，在粮食统购统销刚才开始的一年，在底子尚未完全摸清、工作还未上轨道的情况下，销售计划作适当的增加，是完全必要的和正确的。但同时必须指出，增加了这些销售计划以后，国家储备粮和经营上的预备粮均已没有。因此，销售计划不能再予扩大，只能在经过三次增加后的数量内掌握销售。在农村供应方面，据中央粮食部估算，同期国家销售于农村的粮食，约为220亿斤至230亿斤，相当于2亿5000万人3个月的口粮（每人每月平均30斤计算），占全国收购数量的48％至50％。中央感到这个数字是不小的，它已经可以适当满足农村缺粮户的需要，并认为某些地区农村粮食供应之所以存在问题，主要是工作问题。因此，各地仍须根据中央《关于认真做好农村中的粮食计划供应工作的指示》的精神，继续做好农村的粮食计划供应工作，特别要限期普遍建立农村粮食市场工作，对那些工作尚有问题的地区，必须再加补课。", "type": "paragraph"}, {"text": "（二）根据中央粮食部初步估算，今年6月底国家粮食库存预计为240亿斤左右。虽比去年同期库存195亿斤增加了45亿斤，但由于粮食实行统购统销后代替了私商原来经营的粮额，国家供应范围扩大，上述库存数量与去年同期比较仍是较紧的，尤以杂粮更感不足。因此，在今年5至10月期间，为了保证城乡供应、军用与出口的需要，除动用库存粮食外，国家必须及时征购小麦、早中稻及早中秋季杂粮325亿斤（3、4月份已收入者包括在内，详见附表），要求各区保证完成。为使国家掌握粮源确有把握起见，在征购的方法上，小麦产区及早中稻产区，均应在收获后及时进行夏征，并按征收比例实行随征带购的办法；在过去无夏征习惯的地区，可采取按田亩、产量、人口实行预征及派购的办法；大豆及杂粮，各地可视具体情况采取预征或动员农民交售的办法。为了解除农民交售的顾虑，农民交售的粮食，均须发给卖粮凭证，以便在秋季统购时一并计算全年交售任务。必须指出，5至10月征购粮食虽非全面进行，但征购工作仍是很复杂的，任务是很繁重的。因此，无论采取何种方法掌握粮源，均须进行充分的政治动员，做好宣传教育工作，讲清政策，明确办法，务必做到既能及时掌握到国家所需的粮食，又能防止草率从事、强迫命令的脱离群众的偏向发生。", "type": "paragraph"}, {"text": "（三）今年小麦丰收有望，据中央农业部所拟的生产计划，今年小麦产量约为420亿斤，将较去年增加56.87亿斤。去年6月至今年5月，国家掌握到的小麦约共122.7亿斤，如果加上未实行统购以前私商收购的部分（初步估算约9亿斤），则农民出售和交纳的小麦总数约为131.7亿斤。小麦因产量较低，总的说收成不甚可靠，因此，今年在丰产和国家实行统购及杂粮不足的情况下，国家适当多掌握一些小麦是必须的也是可能的。因此，今年6月至明年5月全国拟征购小麦148亿斤（其中征收公粮约45至50亿斤），请各地保证完成。各区小麦征购任务调整如下：华北15亿斤、内蒙4亿斤、东北10亿斤、西北21亿斤、华东52亿斤、中南31亿斤、西南15亿斤，合计148亿斤。除东北、内蒙因麦收较晚外，其他各区应在七八月间基本完成。", "type": "paragraph"}, {"text": " 中共中央1954年6月2日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}