{"title": "中共北京市委关于在市各高等学校毕业生中进行忠诚老实运动的计划向中央、华北局的报告", "date": "1954-7-22", "authors": [], "contents": [{"text": "中共北京市委关于在市各高等学校毕业生中进行忠诚老实运动的计划向中央、华北局的报告", "type": "title"}, {"text": "兹将北京市高等学校党委会《关于在今年暑假北京市各高等学校毕业生中进行忠诚老实运动的计划》送上，我们同意这个计划，特此报告。不妥这处，请予以指示。", "type": "paragraph"}, {"text": " 中共北京市委", "type": "paragraph"}, {"text": "北京市高等学校党委关于今年暑假在北京市各高等学校毕业生中进行忠诚老实运动的计划", "type": "subtitle"}, {"text": "一、北京市21所高等学校今年暑假共有毕业生6328人，其中党员1342人，占21.2%；团员2898人，占45.8%；参加过忠诚老实运动者2365人，占37.4%；未参加过忠诚老实运动者3963人，占62.6%。根据目前所掌握的材料，就北京大学、清华大学等13所高等学校统计，在3654名毕业生中，有严重政治问题者73人，占2%。根据中央指示，为了进一步弄清毕业生的政治情况，做好对毕业生的分配工作，各校须在今年暑假毕业生中，在分配工作之前，普遍进行一次为时约一周的忠诚老实运动。", "type": "paragraph"}, {"text": "二、这次忠诚老实运动的基本要求是：在此次运动中暴露的材料和过去原有的材料的基础上，对毕业生的政治历史问题进行审查；由于时间短促，过去的工作基础较差，不可能要求在一次运动中把毕业生中存在的一切政治历史问题都弄清楚。对运动中暴露出来的问题，应以实事求是的态度进行分析研究，能作出结论的应尽可能作出结论，一时难以作出结论的，也应提出初步审查的意见，便于继续审查。在运动中应以毕业生中问题较多、较严重的一部分作为审查重点。", "type": "paragraph"}, {"text": "工作中必须坚决贯彻“启发自觉不追不逼”的原则。这次运动是在毕业生即将分配工作的时候进行，思想顾虑必然不少，对此应有充分的估计。做好这一工作的关键，在于进行充分的思想动员。应向学生反复说明：这是国家爱护青年、培养和使用干部的应有要求，也是学生在已经受了国家多年培养教育，即将走上工作岗位之前，决心献身祖国、忠于人民和取得国家和人民的了解与信任的应有表示。把问题交代清楚，有利于国家对他们的了解，帮助与信任。即使有严重的政治问题，只要坦白地说出来，也会得到从宽处理。如果有问题不交代，或不彻底交代，那不仅对自己是个长期沉重、痛苦的负担，成为进步的障碍，而且将来一定会暴露出来或被揭发出来，那就不会得到国家和人民的信任，对自己也是很不利的。", "type": "paragraph"}, {"text": "在领导这个工作时，要切实防止“逼供信”和一切轻率、粗暴的不实事求是的做法，对于发生“逼供信”的错误的干部和单位，必须立即予以纠正。对错误严重的单位，应立即停止进行，待检查纠正后再进行。对犯有严重“逼供信”错误的干部并须给以纪律处分。要警惕敌人的阴谋破坏，防止发生意外事件，同时也应防止敷衍了事马虎草率的态度和做法。", "type": "paragraph"}, {"text": "三、运动大体上可分为三个步骤：", "type": "paragraph"}, {"text": "1、准备阶段。首先建立领导机构，做好材料准备工作。各校应由党员行政负责干部和党委直接领导，并吸收人事、保卫、青年团及学生会方面的主要党员干部组成工作组，掌握整个运动。毕业生较多的学校中，可在工作组之下按系科为单位成立基层领导小组。并应先训练必要数量的干部。一般地可事先动员毕业生党员和部分团的干部交代问题，同时向他们讲清运动的方针和要求，使他们成为运动中的骨干。", "type": "paragraph"}, {"text": "2、动员交代。党员校（院）长要对本校全体毕业生作好动员报告，这是工作中的重要环节。报告内容需根据中央指示并结合本校毕业生的思想情况。交代问题的内容除本人政治问题外，还应交代本人的家庭成员和主要的社会关系，着重交代有政治问题的、被镇压的和在台湾、香港、澳门及资本主义国家的社会关系，并应提出自己所确实了解的其他毕业生的历史、政治问题。交代问题采取填写交代问题登记表、提供材料登记表和履历表的办法。不得采取在小组会上交代问题、互提问题及讨论过关的办法（在党的力量较强的单位可开一次小组会讨论动员报告）。各校在动员报告后，应根据运动中暴露的思想问题，再反复进行动员和个别教育。", "type": "paragraph"}, {"text": "3、审查。交代问题后，应在运动中暴露的材料和原有的材料的基础上，集中力量进行重点审查，发现有较严重的问题须进一步了解时，可由适当干部与本人谈话，进行了解。", "type": "paragraph"}, {"text": "对所有交代的问题，可分三级作出内部审查的结论或意见：", "type": "appellation"}, {"text": "第一，一般性问题由基层领导小组作结论，一般性政治问题由基层领导小组提出初步结论送各校工作组批准。", "type": "paragraph"}, {"text": "第二，较重大的政治性问题由各校工作组作结论。", "type": "paragraph"}, {"text": "第三，严重政治性问题由各校工作组作出初步结论送高校党委批准。", "type": "paragraph"}, {"text": "对交代自己政治历史问题的人应分别地向本人作出结论，对交代社会关系的人则不必向本人作出结论。对在运动后需集中审查的人在运动中可不向本人作出结论，但应注意稳定其情绪。最后由党、行政负责干部召开本校全体毕业生会议对有思想负担的人再解除其顾虑，并鼓励大家愉快地走上工作岗位，运动即告结束。", "type": "paragraph"}, {"text": "四、在经过忠诚老实运动之后，对毕业生中问题不大且已基本弄清楚，或虽未完全弄清，但问题并不严重者，应一律分配适当工作。在运动中经查明确有重大政治问题，应依法惩办者，由公安或司法部门处理。在运动中证实有重大政治问题，不宜分配工作，但未完全弄清，需要进一步审查者，拟与高教部商量，由适当机关负责把他们集中起来，继续进行一定时期的审查，然后再作处理。", "type": "paragraph"}, {"text": "五、各校进行这一运动的时间可根据情况安排，一般应在8月10日以前结束，运动开始前应将计划送高校党委批准。", "type": "paragraph"}, {"text": " 1954年7月13日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}