{"title": "中共浙江省委批转嘉兴地委工业部关于检查嘉善县昌耀电灯公司公私合营情况的报告", "date": "1954-4-27", "authors": [], "contents": [{"text": "中共浙江省委批转嘉兴地委工业部关于检查嘉善县昌耀电灯公司公私合营情况的报告", "type": "title"}, {"text": "省委批示：", "type": "paragraph"}, {"text": "现将嘉兴地委批转地委工业部关于检查嘉善县昌耀电灯公司公私合营情况的报告转给你们参考。", "type": "paragraph"}, {"text": "昌耀电灯公司的公私合营工作，由于做法上的错误，产生了严重的后果。嘉兴地委工业部的处理意见是正确的。希望各地对正在进行的公私合营工作能及时组织检查。今后各地对计划公私合营的工厂，必须根据省委指示作好充分准备，事先向干部交代有关政策界限，以避免急躁草率的作法所引起的不良影响。", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "嘉兴地委报告", "type": "subtitle"}, {"text": "（1954年4月1日）", "type": "subtitle"}, {"text": "嘉善县昌耀电厂在公私合营工作中，对有关资方处理、实职人员处理、对小贪污分子处理的错误是值得各县市注意。今后公私合营工作应严格遵照中央及省委的指示执行，进行前必须先组织干部学透指示，加强党对合营工作领导，防止自流现象。", "type": "paragraph"}, {"text": "此外同意地委工业部对昌耀电厂提出的处理意见，希嘉善县委研究执行。", "type": "paragraph"}, {"text": "嘉兴地委工业部报告", "type": "subtitle"}, {"text": "（1954年3月31日）", "type": "subtitle"}, {"text": "3月22日我们接到嘉善县委关于该县昌耀电灯公司宣布公私合营，并由董事会决定撤销资方代理人职务，开除职员等的报告，即派人前往调查了解，现将该厂合营经过及我们对该厂处理意见报告于后：", "type": "paragraph"}, {"text": "一、嘉善县私营昌耀电灯公司，在1953年通过清理反革命分子财产，清出公股占资本总额45％。经省财委于1953年8月批准实行公私合营后，由县府出面成立临管会，先后共召开了三次会议，研究调整资金、拟订公司章程等，最近于3月13日召开股东会通过调整资本方案并正式成立董监事会（由公方4人私方3人组成）；会议最后一天吸取全体工人参加，由司仪（该厂职员）宣布“我们厂从今天起改为公私合营了”。会后召开的第一次董事会中作出两项决议：①撤销资方代理人王子平代经理之职；②开除一贯贪污（解放前贪污679万元，解放后贪污103万元），工作消极的职员万福生并追还赃款；动员社会关系复杂、工作不称职的职员朱翼民等3人回家生产。", "type": "paragraph"}, {"text": "该项决议立即传遍全厂，资方代理人王子平会后立即请假去泸不来工作。职员中思想混乱，不安心工作，如万福生听到自己要被开除后一天未做工作。张福康听说要退赃，已卖掉了一只手表，又怕政府“一脚踢开”，与人家说：“只要有工作薪水低点也没关系”。", "type": "paragraph"}, {"text": "我们发觉以上情况后立即通知县委城工部暂时停止该厂合营工作，撤销董事会之决议，教育职工各守岗位，安心生产。", "type": "paragraph"}, {"text": "二、该厂以上做法是完全不符合中央对私人资本主义进行社会主义改造的方针的，具体表现在：", "type": "paragraph"}, {"text": "（一）省委早有指示，地委亦屡次强调对私营工厂实行公私合营，必须根据“国家的需要，企业改造的可能条件和资本家自愿”并必须经省委批准后方能进行。该厂虽于去年8月前经省财委批准合营，但今年3月宣布前省、地委指示早已下达，而该厂仍未请示地、县委，违反了党的组织原则。同时，该厂亦未按地委指示应由政府部门通知该厂旧董事会，再由资方宣布改为公私合营等方式宣布合营，而由一职员在会上草草地向职工宣布一下，公股代表也没有向职工说明公私合营的政治意义及优越性，因此引起职工对公私合营有顾虑，有的漠不关心。", "type": "paragraph"}, {"text": "（二）该厂合营后立即撤销资方代理人王子平代经理之职，并开除与动员因平时工作消极，社会关系较复杂或稍有贪污行为的职工回家，违反了我们对实职人员的处理政策。", "type": "paragraph"}, {"text": "（三）根据中央指示，公私合营企业的领导监督权应归主管业务机关，不必成立监事会，而董事会是在公股领导下公私双方协商议事机构，它不是企业最高权力机关，无权处理人事问题。而该厂董事会竟超越了职权范围。", "type": "paragraph"}, {"text": "三、处理意见：", "type": "paragraph"}, {"text": "（一）该厂系电气工业，供产销无问题，目前既已宣布合营，可不必撤回，但必须正式备文补报地委转报省委办理批准手续。", "type": "paragraph"}, {"text": "（二）召开董事会，说明董事会的性质及职权范围，取消监事会，撤销前两项决议。对企业原有实职人员，一般应参酌原有情况，量材使用。对资方代理人王子平目前仍应承认其代经理（以后可通过协商调任副厂长，由公股代表担任正职），既要领导和监督他们尽职尽责，又要使他们有职有权。对工作消极的职员应加强教育，提高觉悟，社会关系复杂不能作为开除或动员回家的理由，如有政治问题，应将材料报送当地公安机关，经批准后再处理。退赃问题，因系私营期间贪污而款项多数是解放前的，不予退赃，并摘去贪污分子帽子。但必需个别进行教育。", "type": "paragraph"}, {"text": "（三）县委应组织厂内干部认真学习党在过渡时期的总路线总任务，特别是对私营工业进行社会主义改造的方针政策，在提高认识的基础上，总结过去工作，纠正错误。并在职工中进一步贯彻总路线教育，说明党在过渡时期对私人资本主义改造的方针政策，及我们工人阶级的责任；同时，说明公私合营企业的优越性，并由公股代表宣布各守岗位，以稳定群众情绪。在搞好生产经营的前提下，进行清产定股工作，贯彻党对资本家有斗争有团结的政策。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "浙江省某档案馆", "type": "paragraph"}]}