{"title": "西安市财委党组关于资本主义工商业社会主义改造、商业市场变化情况的初步总结和今后意见的报告", "date": "1954-10-18", "authors": [], "contents": [{"text": "西安市财委党组关于资本主义工商业社会主义改造、商业市场变化情况的初步总结和今后意见的报告", "type": "title"}, {"text": "一、关于对资本主义工商业的社会主义改造", "type": "subtitle"}, {"text": "1954年总路线公布以后实行公私合营的有中南火柴厂、黄河棉织厂、新华砖瓦厂、天祥仪器厂、华西制药厂、福豫面粉厂、新昌木器店、新生榨油厂等8厂，加上1950年合营的华峰面粉厂，1951年的新西北棉纺厂，1952年的和合面粉厂、新西北印染厂。1953年的大华纱厂、集成三酸厂，合计本市现有公私合营工业14个厂（华峰二厂自1952年改为公私合营至1953年底并入一厂故未另外列出）。", "type": "paragraph"}, {"text": "14个厂均为大型工厂，共有职工6086人，占现有全市10人以上私营工业及公私合营工业职工总数的44．16％，产值为7897．59亿元，占现有全市10人以上私营工业及公私合营工业总产值的61．91％。", "type": "paragraph"}, {"text": "今年主要是在新合营的8厂中进行了一些工作，人事安排，整顿生产，清产估价已经完毕，定股工作即将开始。定股后接续召开各厂股东大会，通过章程，选举董监事会，通过这样的一些工作和组织制度，将企业原有人员，资方的“职”“权”，公私关系（领导与被领导关系）及公私双方对生产的管理责任等正式确定下来，此项工作争取年底完成。", "type": "paragraph"}, {"text": "就目前情形看，公私合营工业中的问题属于公私关系方面的问题有的已经解决了，有的正在解决着，资本家情绪尚属安定，总的说来问题不大。比较突出的是供产销不平衡和生产的经营管理不善问题。", "type": "paragraph"}, {"text": "在供产销平衡方面：由于多数公私合营工厂产品的供销问题是全国平衡的，如面粉、制药、印染、棉纱、棉布、仪器、火柴等地方无法掌握，因而常常发生原料不足，销路不畅，以及生产上的停工待料，停工待销等现象，使生产计划与生产管理经常处于被动，真正地方能够平衡的只有砖瓦、木器、榨油等3个工厂。", "type": "paragraph"}, {"text": "在经营管理方面：主要是机构臃肿，工资福利制度混乱，积压物资过多，产品质量不好，以致形成浪费大，成本高，有的厂资方经营信心不足，有事推卸责任，职工与私方关系不够协调等。", "type": "paragraph"}, {"text": "以上这些问题反映了过去资本主义生产本身的盲目性，也反映了西安地区私营工业是在抗日战争中失去全国产销平衡及反动派反共军需供给刺激的历史条件下成长起来的，这些现象不是一下可以克服的，但必须逐步加以克服。", "type": "paragraph"}, {"text": "1954年1至3季度国家对私营工业手工业的加工订货与收购产值（本年公私合营的8个私营厂的产值除外）已达全部私营工业产值的68．1％（按1953年为60．12％），全市主要行业的产品差不多全部进行了加工、订货和收购，现时加工、订货比重很少的尚有：文具（笔墨）、体育（制球）、纸制品、纽扣、补带、杆称等行业，尚未加工订货的有寿枋、丝织（首帕）、特种手工艺品等行业。但均系对稳定市场作用较小产品较少的行业。", "type": "paragraph"}, {"text": "我们试分析以下加工、订货和收购这种国家资本主义的形式，—就会发现它们之中，各有优点与缺点，它们对资本主义工业改造的深度也各不相同。例如：", "type": "paragraph"}, {"text": "收购：向私营工业手工业收购产品。这种形式对国家掌握货源、稳定物价和便利于有效地对私营批发商进行斗争虽有一定作用，但在这种形式下私营工业手工业仍是盲目生产自由交易。故通过收购对资本主义工业、手工业没有重大的改造意义。", "type": "paragraph"}, {"text": "订货：由收购变为订货就进了一步，订货的好处：（1）可使生产去按需要进行生产。（2）由于原料主要依靠资本家自己解决，故可扩大订货范围。（3）可以运用资本家的资金。但缺点仍然很多，主要有：（1）产品不能全部卖给国家。（2）资本家感到在自由市场供销无问题时，为了追求更大的利润；往往拒绝订货（如光华玻璃厂因产品供不应求，企图自产自销以“怕完不成任务”拒绝订货，新华玻璃厂为了拒绝订货故意生产次品，次品率40％，当国家不收购时，便以高价自销）。（3）国营经济不能参与生产管理。", "type": "paragraph"}, {"text": "加工：由订货变为加工又较前进了一步，加工的好处是：（1）生产的计划性比订货大大加强了，供产销可得到平衡。（2）产品能全部卖给国家。（3）可以统一规格质量。（4）国家实际指导了私营工业生产。但加工以后也产生了很多问题：（1）资本家的资金基本上闲起来了，不能在生产上发挥积极作用。（2）粗制滥造浪费国家原料（(如梅林针织厂今年给西北区百货公司加工袜子中有300打次货顶交好货）。（3）由于加工成本不易摸清，资本家常常高估工料或替换、盗窃国家原料。（如翔兴、玉祥等8家织工厂今年加工中盗窃国家资财40．330万元，天生酱园给食品公司加工酱油6万斤，偷卖成品2400斤，盗窃原料（黄豆）791斤。（4）国家不易按照社会主义企业的经营方针和管理原则来管理生产。（5）对资产阶级分子不易进行教育和改造。", "type": "paragraph"}, {"text": "目前，加工、订货和收购工作中的许多问题，也都是由此而发生的。", "type": "paragraph"}, {"text": "因此，对加工、订货和收购这种形式的国家资本主义的工厂，必须加强管理。", "type": "paragraph"}, {"text": "因此，对私营工业社会主义改造，光满足于加工订货和收购是不够的，必须在加工、订货、收购的基础上逐步扩大公私合营的工业比重，并将公私合营作为对资本主义工业实行社会主义改造的主要形式。", "type": "paragraph"}, {"text": "二、关于对资本主义商业的社会主义改造和今年以来市场变化情形", "type": "subtitle"}, {"text": "和以前各年比较，1954年为本市商业市场变化最多最大的一年，有组织的市场逐步代替了无组织的自由市场，整个市场的性质和商品流转的规律性都显著的变化了。这是国家五年计划建设开始，国营经济比重不断增长，和国家对资本主义工商业、农业、手工业社会主义改造的开始，以及人民购买力的增长在商业市场上的反映。其主要特点为：", "type": "paragraph"}, {"text": "（一）国营商业和合作社商业的经营比重增长了，以合作社为助手的国营商业不仅日益扩大了它对整个市场的领导作用，而且直接承担了整个市场商品供应的主要担子。", "type": "paragraph"}, {"text": "（二）国家资本主义形式的商业兴起来了、发展了。", "type": "paragraph"}, {"text": "（三）资本主义商业的营业额急剧地下降了，批发商业的阵地已经基本上被打垮，内部混乱不堪，有逐渐完全退出阵地之势。大中零售商业的营业额一般下降，中小零售商业一般地维持原状，部分的且有发展，但服务业、农畜业、饮食业一般的均有发展。", "type": "paragraph"}, {"text": "（四）供不应求的商品续有增加。", "type": "paragraph"}, {"text": "（五）货币投放增多了，回笼也增多了。但回笼数字赶不上投放数字，多余的人民购买力，社会闲歇资金没有一个正当出路，因而常常冲击市场，影响人心、物价。", "type": "paragraph"}, {"text": "（六）资产阶级的反限制活动，逐渐嚣张起来，突出的表现在抽逃资金，滥分盈余和私增工资等方面。", "type": "paragraph"}, {"text": "兹分述如下：", "type": "paragraph"}, {"text": "关于国营商业：现在全市国营商业交通电器、化工原料、五金机械、煤建、木材、石油、花纱布、丝绸、百货、贸易、医药、畜产、粮食、油脂、盐业、茶业、食品、专卖等18大公司，共有批发门市部46个（包括合作社1个）；零售贸易网271个（包括合作社175个）。共有职工6201人，为全市公私合营商业从业人员总数的24．38％。经营品种包括主要工业原料、建筑材料；主要轻工业产品；手工业产品；主要农产品和农副产品等，举凡有关国计民生和稳定市场的主要物资差不多国营都掌握了。今年1至9月份国营、合作社商业的商品流转额（即销售额）为25141亿元（全年市工商局所属11个公司计划销售额31367亿元），较1953年同期的商品流转额增加53．5％，占今年1至9月份全市公私营商业商品流转总额的72．07％。其中批发额为15897亿元，较1953年同期批发额增加36．22％，占今年1至9月份全市公私营商业批发总额的84．81％；零售额为9244亿元，较1953年同期零售额增加96．35％，占今年1至9月份全市公私营商业零售总额的57．27％。", "type": "paragraph"}, {"text": "今年以来，国营、合作社商业的发展是稳步呢？还是过快过猛了一些呢？食品公司、丝绸公司及农畜公司门市部是今年新增设的，百货公司增设了6个零售门市部，经营品种由去年的4000多种增加到7000多种，化原公司也增加了少数门市部。合作社增加了蔬菜的经营业务。另外，对食油、棉布实行了计划供应。就人民购买力的增长和国营货源对市场供应的可能，国营商业在这些方面的进展完全是必要的。因为今年市场特点除在经营比重上公升私降外，还有一个供不应求的现象。这两者又常常交缠在一起，常常是什么商品愈是供不应求，私商就在什么商品上愈是投机捣乱得厉害（如计划供应前的粮、油和现在的食糖、茶叶）；什么商品愈是供不应求，也就愈是需要国营加以掌握和进行较合理的分配。在这种情况下，国营商业前进与否问题，就必须与供不应求问题统一观察。如果不作适当前进，就会使国营商业稳定市场和保证供应的力量减弱，就会刺激资本主义更加泛滥。而问题在于国营商业前进后，对被代替了的批发商和一部分较大零售商的资金及多余人员的妥善安排。我们的缺点是这种安排工作还稍现迟缓了些。", "type": "paragraph"}, {"text": "目前国营、合作社商业工作中存在的问题：", "type": "paragraph"}, {"text": "（一）对整个市场领导上的统一集中性不够。国营商业和合作社商业在对私营工业、手工业的加工订货范围方面缺乏适当的划分，有时双方抢着加工，刺激某些工业盲目发展，同时增大了工缴费，有时又双方都不加工，影响其不能维持生产。其次，在市场商品销售价格上也不统一，互相争夺名牌货，特别是前进的步骤上不统一，如上半年国营商业原地踏步时，而合作社却将机关、工厂、街巷内部的消费社都搬到大街，大做生意，甚至争取了国营公司顾主。这种情形使国营、合作社商业互相抵消力量，放松了对私商的斗争。为了克服国营商业与合作社商业在市场领导问题上的某些“平分秋色”和不甚协调现象，以树立国营商业在整个市场上的统一领导力量，除3季度对国营商业和合作社商业对工业品、手工业品的经营范围初步作了划分，取消了国营商业对合作社商业在部分主要商品的优待，统一了国营与合作社商业的零售价格。并将市联社直接经营的一批加工厂和几个工业品零售门市部划归国营商业管理外，今后对经营范围还需进一步划分清楚，即区内的消费合作社亦可考虑逐渐划归国营商业“各口”领导。", "type": "paragraph"}, {"text": "（二）零售网分布地区不甚平衡。国营合作社商业的零售网多集中在城内，特别是东大街、解放路几条大街上，郊区基建工地和工厂区则甚少，甚至没有，许多地方私人商贩则乘机占据。", "type": "paragraph"}, {"text": "（三）对私营资本主义工商业的社会主义改造缺乏全面负责的观点。国营、合作社商业对本市某些小工业和手工业的供产销情况尚摸不清，不能主动的扩大掌握货源，给资本主义商业留下的货源空子依然很大（如油布、雨伞、挂包、鞋帽）；在商业改造方面对采取逐行业安排的方针认识不够，对有关行业的情况调查研究不够，对于多余人员的安置处理缺乏负责精神。", "type": "paragraph"}, {"text": "（四）此外，商品流转计划订的保守，调拨不灵，形成脱销，或对某些商品推销不力，形成积压等现象也常发生。", "type": "paragraph"}, {"text": "关于国家资本主义商业：公私合营商业有西京国货公司（百货业）一家，资金25亿元，从业人员91人。系本年3月份宣布合营，合营的原因主要是该公司内有敌伪财产5亿余元，合营是试办性质，合营后的好处是：（1）国家直接参与了经营管理；（2）取消了营业秘密和杜绝了偷漏税款的违法现象；（3）劳资方经营信心提高；（4）统一了与国营公司的零售价格；（5）取得了群众的信赖，顾主增多，因之生意兴隆，销货额增加了。今年1至8月份销货额89亿余元，较去年同期销货额增加11％。但不好处是主要的：（1）营业扩大之后，吸收了市场更多的购买力，相对的使许多小的零售商营业额减少，不好维持；（2）销货额增加之后，盈余必然增加，资本家所得部分也必然增加；（3）合营时国家还需要投资，但对国家资金使用来说是个浪费（因为不投点资不能合营，投资增加经营额没有必要，不扩大经营额则所投资金又无用处．还可能影响到资方资金的充分利用）。经验是：（1）除非私人商业中有公股而又无法退出，或有其他特殊需要，今后对私人商业不必要再行公私合营：（2）对已实行公私合营之商店必须适当控制其营业额，不要使其盲目扩展，占据国营商业过多货源，影响国营维持中、小零售商的力量；（3）公私合营不是国家对资本主义商业实行社会主义改造的主要的可以广泛发展的形式，而主要的可以广泛发展的形式是经销、代销形式。", "type": "paragraph"}, {"text": "经销形式的国家资本主义商业包括全行业安排的有粮食、棉布、食油、煤炭、茶叶、酒类6个行业，1300户（其中食油、茶叶、专卖3个行业中有很大部分户系兼营业务），部分安排的行业有百货、医药、化工原料3个行业，14户。以上共计1314户，从业人员1442人，资金141亿元。", "type": "paragraph"}, {"text": "现行经销方法，一般是核定供货量，现钱买现货，给以合理批零差价（如棉布、煤炭、茶叶经销）或手续费（如粮食、食油经销），令其遵照国营零售价格出售。施行以来尚无多大问题。", "type": "paragraph"}, {"text": "国家对这些行业本年第3季度供货量计：", "type": "paragraph"}, {"text": "┌────┬────┬───────┬─────────┐", "type": "paragraph"}, {"text": "│        │  户  数│    供货量    │  占全市总供应量％│", "type": "paragraph"}, {"text": "├────┼────┼───────┼─────────┤", "type": "paragraph"}, {"text": "│  粮食业│    32  │    435万斤   │    4．94％       │", "type": "paragraph"}, {"text": "├────┼────┼───────┼─────────┤", "type": "paragraph"}, {"text": "│  食  油│    321 │    19万斤    │    8．00％       │", "type": "paragraph"}, {"text": "├────┼────┼───────┼─────────┤", "type": "paragraph"}, {"text": "│  棉布业│    222 │    91224匹   │    36．00％      │", "type": "paragraph"}, {"text": "├────┼────┼───────┼─────────┤", "type": "paragraph"}, {"text": "│  茶  叶│    40  │    166977万元│    13．62％      │", "type": "paragraph"}, {"text": "├────┼────┼───────┼─────────┤", "type": "paragraph"}, {"text": "│  酒类业│    506 │    32万斤    │    73．87％      │", "type": "paragraph"}, {"text": "├────┼────┼───────┼─────────┤", "type": "paragraph"}, {"text": "│  食盐类│    17  │    1638担    │    3．64％       │", "type": "paragraph"}, {"text": "├────┼────┼───────┼─────────┤", "type": "paragraph"}, {"text": "│  百货业│    3   │    64344万元 │    3．52％       │", "type": "paragraph"}, {"text": "├────┼────┼───────┼─────────┤", "type": "paragraph"}, {"text": "│  医药业│    9   │    369000万元│    14．02％      │", "type": "paragraph"}, {"text": "├────┼────┼───────┼─────────┤", "type": "paragraph"}, {"text": "│  化工业│    2   │    128595万元│    3．14％       │", "type": "paragraph"}, {"text": "├────┼────┼───────┼─────────┤", "type": "paragraph"}, {"text": "│  煤炭业│    162 │    704万元   │    5．34％       │", "type": "paragraph"}, {"text": "├────┼────┼───────┼─────────┤", "type": "paragraph"}, {"text": "│  共  计│    1294│              │                  │", "type": "paragraph"}, {"text": "└────┴────┴───────┴─────────┘", "type": "paragraph"}, {"text": "经销形式的好处：（1）国营商业可以摸清这些商品的市场容量，并根据市场容量组织货源，将供销完全纳入计划轨道；（2）置私营商业于国营商业直接领导之下，把私营商业的存在与国营商业的发展正确地结合起来，改变了过去单纯的对立与排除现象，改善了公私关系；（3）利用了资本家的资金和人力为国营商业担负了一定的零销任务，补充了国营、合作社商业零售网之不足，便利了群众购买。私人经销店实际上等于国营商业许多小型的零售门市部；（4）维持了私商从业人员，不使失业，而且由于维持的标准较低，可使维持的面较大；（5）限制了资本家在自由进货和自由销货期间的投机行为（主要是价格统一和定量供应货源），由唯利是图变为微利是图，资本家拿到的批零差价或手续费，除纳税外，实际等于工资；（6）供货量有一定限度，可以迫使私商进行一些内部改革，降低经营管理费用；（7）可以改善劳资关系。", "type": "paragraph"}, {"text": "所以，经销形式发展以后，各方反映一般良好。", "type": "subtitle"}, {"text": "所以，和公私合营形式比较，采取经销形式是国家对资本主义零售商业进行社会主义改造的一种更有效的方式。大致可以肯定它是商业方面国家资本主义形式中的主要形式。", "type": "paragraph"}, {"text": "目前国家资本主义商业中的问题：", "type": "paragraph"}, {"text": "（一）根据各方反映，最近以来部分经销店短称、掺杂掺假、消极经营、打击讽刺职工、营业态度生硬不好等现象不断发生，不少群众对此有意见。这种资本主义作风的存在和官僚主义作风的发生，显然是被限制以后的不满与抗拒表示。应该认识，私商被纳入国家资本主义道路之后，它和国营经济、工人店员以及广大消费者仍然是有矛盾的。因此，绝不应放松对他们的监督和管理，必须依照政策法令与合同的规定和他们的一切违法行为作应有的斗争。", "type": "paragraph"}, {"text": "（二）私营商业一般是经营落后，人事臃肿，开支浪费的，这种情况如果不加以改变，即使把它们纳入国家资本主义，又给他们以合理的批零差价或手续费，仍是不能很好的维持下去，如粮食经销店由今年2月份的75户减少至32户。所以，必须同时促使他们实行内部改革。现在看来，把私商纳入国家资本主义轨道是比较容易做到的，只要国家控制了货源，就可以一下子把一个行业同时改变过来，但对它们的内部改造则是比较困难和比较复杂的事情。目前本市所有国家资本主义商业仅是从形式上纳入了国家资本主义轨道，真正对其企业的内部改革还没有引起我们的重视，或有系统的进行一些工作，这是一个缺点。今后需要加强这一工作。", "type": "paragraph"}, {"text": "（三）现在全市国家资本主义形式的商业，除酒类专卖以外，其余均未挂牌。不挂牌的缺点：（1）消费者仍然把它们当作是完全的资本主义商业看待，不愿上门照顾，分配到的货源不能卖完，影响生活维持，如粮食实行经销后，即发生此种现象，后经实行了“定点、定户”供应，才使其营业额不再下降，食油经销后亦有销货额下降现象；（2）不把国家资本主义商业和资本主义商业区别开来，不能在政治上给国家资本主义商业以鼓励，使其逐渐摆脱资本主义商业轨道，靠拢国营商业，粮食、百货经销后有的资本家自写小条“粮食公司代销店”，有的资本家红布悬额上写“从国营公司进货，按国营牌价销售”。这就证明资本家虽然动机不同，但也说明他们是以自己走上国家资本主义道路引以为荣的。因此，让所有经销商一律挂牌经销，就更便利于它们的改造，更会孤立资本主义商业，", "type": "paragraph"}, {"text": "关于资本主义商业：1953年底，本市共有批发商334户，资金649亿元，从业人员2902人。今年以来（截止9月底），经辅导转业的140户，资金427亿元，从业人员1425人，正式批准歇业的25户，资金25亿元，从业人员221人。其转歇业的165户，资金453亿元，从业人员1659人。", "type": "paragraph"}, {"text": "转业者主要为棉布、颜料、代理行业；歇业者也为这三类行业，次为新药、百货、文具纸张等业。计转入工业的76户（转入公私合营印染和毛巾厂的25户，转入私营热水瓶厂、造纸厂和制车条厂等51户）；转入服务业的44户；转为零售商的20户。凡转业者其资金均随同转业，人员大部随同转业，少部分经动员回家和国营商业吸收使用（国营商业吸收使用者共600多人）。", "type": "paragraph"}, {"text": "现在所余批发商的户数、资金、人员情况如下表：", "type": "paragraph"}, {"text": "┌────┬──────┬────────┬───────┐", "type": "paragraph"}, {"text": "│        │  1953年数字│1954年9月底数字 │  为1953年底％│", "type": "paragraph"}, {"text": "├────┼──────┼────────┼───────┤", "type": "paragraph"}, {"text": "│  户  数│    334     │    169         │    51．10    │", "type": "paragraph"}, {"text": "├────┼──────┼────────┼───────┤", "type": "paragraph"}, {"text": "│  人  员│    2902    │    1256        │    43．24    │", "type": "paragraph"}, {"text": "├────┼──────┼────────┼───────┤", "type": "paragraph"}, {"text": "│  资  金│    649亿   │    169亿       │    30．04    │", "type": "paragraph"}, {"text": "└────┴──────┴────────┴───────┘", "type": "paragraph"}, {"text": "资本主义零售商业（包括经销形式的商业在内）和运输业、饮食业、服务业、建筑业、农畜业的变化情况如下表：", "type": "paragraph"}, {"text": "┌─────┬────┬─────┬──────┬─────┬──┬─────┐", "type": "paragraph"}, {"text": "│          │现有    │为1951年  │            │为1952年  │    │为1952年  │", "type": "paragraph"}, {"text": "│  类  型  │        │          │  资    金  │          │人员│          │", "type": "paragraph"}, {"text": "│          │户数    │    ％    │            │    ％    │    │    ％    │", "type": "paragraph"}, {"text": "├─────┼────┼─────┼──────┼─────┼──┼─────┤", "type": "paragraph"}, {"text": "│零售坐商  │3585    │   46．91 │  2025199万 │    65．73│9697│  61．47  │", "type": "paragraph"}, {"text": "│          │        │          │            │          │    │          │", "type": "paragraph"}, {"text": "├─────┼────┼─────┼──────┼─────┼──┼─────┤", "type": "paragraph"}, {"text": "│零售摊贩  │2662    │   95．30 │            │          │2662│  95．30  │", "type": "paragraph"}, {"text": "│          │        │          │            │          │    │          │", "type": "paragraph"}, {"text": "├─────┼────┼─────┼──────┼─────┼──┼─────┤", "type": "paragraph"}, {"text": "│    饮食业│ 613    │   82．73 │   408725万 │    82．27│2160│   54．99 │", "type": "paragraph"}, {"text": "│          │        │          │            │          │    │          │", "type": "paragraph"}, {"text": "├─────┼────┼─────┼──────┼─────┼──┼─────┤", "type": "paragraph"}, {"text": "│  服务业  │  867   │  131．96 │  1567751万 │    85．92│4139│  139．60 │", "type": "paragraph"}, {"text": "│          │        │          │            │          │    │          │", "type": "paragraph"}, {"text": "└─────┴────┴─────┴──────┴─────┴──┴─────┘", "type": "paragraph"}, {"text": "┌─────┬──┬────┬─────┬─────┬───┬─────┐", "type": "paragraph"}, {"text": "│          │    │        │          │          │      │          │", "type": "paragraph"}, {"text": "│          │现有│为1951年│          │为1952年  │      │为1952年  │", "type": "paragraph"}, {"text": "│类  型    │户数│    ％  │  资    金│          │人员  │          │", "type": "paragraph"}, {"text": "│          │    │        │          │    ％    │      │    ％    │", "type": "paragraph"}, {"text": "├─────┼──┼────┼─────┼─────┼───┼─────┤", "type": "paragraph"}, {"text": "│          │    │        │          │          │      │          │", "type": "paragraph"}, {"text": "│建筑业    │38  │38．78  │28896万   │    2．93 │  130 │   14．93 │", "type": "paragraph"}, {"text": "│          │    │        │          │          │      │          │", "type": "paragraph"}, {"text": "├─────┼──┼────┼─────┼─────┼───┼─────┤", "type": "paragraph"}, {"text": "│          │    │        │          │          │      │          │", "type": "paragraph"}, {"text": "│农畜业    │469 │356．30 │626334万  │   329．23│  695 │  266．28 │", "type": "paragraph"}, {"text": "│          │    │        │          │          │      │          │", "type": "paragraph"}, {"text": "├─────┼──┼────┼─────┼─────┼───┼─────┤", "type": "paragraph"}, {"text": "│          │    │        │          │          │      │          │", "type": "paragraph"}, {"text": "│运输业    │369 │492．00 │32780,50万│  331．02 │  972 │  115．99 │", "type": "paragraph"}, {"text": "│          │    │        │          │          │      │          │", "type": "paragraph"}, {"text": "└─────┴──┴────┴─────┴─────┴───┴─────┘", "type": "paragraph"}, {"text": "附注：现有户数、资金、人员系根据1954年8月份市工商局变更工商登记材料。和1952年的比较，是以1952年6月份市工商局调整行业时的登记数字为100。", "type": "paragraph"}, {"text": "资本主义商业（包括经销形式的国家资本主义商业在内）的营业额变化情况如下表：", "type": "paragraph"}, {"text": "┌─────┬─────────────────┬──────┐", "type": "paragraph"}, {"text": "│          │  今年1至8月分营业额(单位：亿元)  │为去年同期％│", "type": "paragraph"}, {"text": "│          │                                  │            │", "type": "paragraph"}, {"text": "├─────┼─────────────────┼──────┤", "type": "paragraph"}, {"text": "│零售商业  │    6726                          │    63．12  │", "type": "paragraph"}, {"text": "│          │                                  │            │", "type": "paragraph"}, {"text": "├─────┼─────────────────┼──────┤", "type": "paragraph"}, {"text": "│  服务业  │    354                           │    129．10 │", "type": "paragraph"}, {"text": "│          │                                  │            │", "type": "paragraph"}, {"text": "├─────┼─────────────────┼──────┤", "type": "paragraph"}, {"text": "│  饮食业  │    391                           │    135．12 │", "type": "paragraph"}, {"text": "│          │                                  │            │", "type": "paragraph"}, {"text": "├─────┼─────────────────┼──────┤", "type": "paragraph"}, {"text": "│  农畜业  │    25                            │    258．83 │", "type": "paragraph"}, {"text": "│          │                                  │            │", "type": "paragraph"}, {"text": "├─────┼─────────────────┼──────┤", "type": "paragraph"}, {"text": "│  运输业  │    9．5                          │    275．61 │", "type": "paragraph"}, {"text": "│          │                                  │            │", "type": "paragraph"}, {"text": "├─────┼─────────────────┼──────┤", "type": "paragraph"}, {"text": "│  建筑业  │    69                            │    72．24  │", "type": "paragraph"}, {"text": "│          │                                  │            │", "type": "paragraph"}, {"text": "└─────┴─────────────────┴──────┘", "type": "paragraph"}, {"text": "资本主义零售商业营业额下降的原因：（1）国营商业扩大加工订货收购包销之后，割断了原来资本主义商业与资本主义工业的关系，货物无来源；（2）向本市国营公司进货。但供货有一定限额：（3）国营和合作社商业网在农村逐渐扩大，过去农村流入城市的购买力一般退出城市；（4）过去在城市人民中占有的一部分购买力，逐渐流入国营、合作社商业方面来。", "type": "paragraph"}, {"text": "随着而来的是利润率也发生了变化，其趋势是：商业的利润率逐渐下降，服务、饮食等业的利润率稍有上升，据市税局今年上半年在25个行业140户的典型调查，私营商业平均纯利率为11％，较1953年年底所得税汇算清缴时平均纯利率减低2．91％，服务业、饮食业、农畜业平均纯利率为19．86％，较1953年底所得税汇算清缴时的平均纯利率增高0．58％。", "type": "paragraph"}, {"text": "关于供不应求的商品：粮、油、棉布实行统销后，已经制止了排队抢购现象。其次，目前紧张的主要是猪肉、糖、茶等：", "type": "paragraph"}, {"text": "猪肉：今年3季度市场需要量288万斤，但只有货源179万斤。今年国庆节肉业公司销售量135000斤，较去年国庆节公私营销量增加70．96％。牛肉销售量5400斤、羊肉销售量8430斤(去年肉业公司未经营牛羊肉)。四季度为猪肉旺季节，而仅有货源240万斤，供求紧张情况仍然是严重的。在肉源上过去主要靠河南、甘肃供应，今后主要靠陕西供应，货源更困难．因此，紧张情况将是较长期的。", "type": "paragraph"}, {"text": "茶叶：今年上半年市场实销4868担，按往年上4下6的销售规律，下半年尚需茶源7000担。另外，在各地茶叶市场未统一安排以前，陕西各县及甘、宁部分地区来西安采购茶叶的压力也不能减掉，但国营公司下半年只有茶源4268担，距需要相差甚远，因之私商小贩投机套购排队与黑市交易现象日益严重，使茶叶公司门市部每日排队待购人数累计多至2000余人。大的零售商王大昌因为无货已经歇业。清盛魁将多年存茶已销售告罄。", "type": "paragraph"}, {"text": "食糖：今年2季度市场需要量为485万斤，但仅有货源224万斤，而3季度有货源285万斤，增加有限，无法满足零售与食品加工需要。私营食品业大户南华公司、德茂恭已歇业，天生园、上海酱园申请歇业。此外，煤炭中之钢炭脱销，食品公司有50多种商品脱销，小五金、新药、国药、百货亦有部分脱销现象。为广大农村需要的胶鞋、竹壳水瓶之类一直长期脱销。群众对许多商品的供不应求和统购统销制度仍然缺乏正确的认识，需要继续进行宣传教育。", "type": "paragraph"}, {"text": "关于货币的投放与回笼：投放增多的原因：（1）国家基本建设投资增大；（2）统购商品范围扩大，而且投放比较集中；（3）工薪投放增多（全市机关、企业、学校职工每月工资投放600亿元）；（4）随着工商业的社会主义改造，私营工商业的闲歇资金也增多了。", "type": "paragraph"}, {"text": "据西北区银行9月份的估算，本年下半年全西北区社会购买力约为21．2万亿余元，而公私商品供应实力只有20万亿元，物资供求差额约为1．2万亿元。其中陕西约6000亿元。要求西安回笼3500亿元，除3季度已回笼1278亿元外，尚余2222亿元，因此本市第4季度的回笼任务是严重的。", "type": "paragraph"}, {"text": "三、关于资产阶级的反限制活动", "type": "subtitle"}, {"text": "自总路线公布以来，资产阶级的反限制活动，较“五反”后一个时期显著的增加了，所不同的是“五反”前多为积极的“五毒”进攻，而现在多为消极抵抗行为，如前所述主要的是抽逃资金、滥分盈余、私增工资等，其中又以商业资产阶级比工业资产阶级更为捣蛋。", "type": "paragraph"}, {"text": "例如抽逃资金：以中、小户居多，全市资本家共抽逃多少资金，尚待调查统计，据市劳动局8月份在196个工商户的调查，资本家以捏造债务，家属顶伙，长支滥用等方法，抽逃资金者就有37户。共抽取资金13亿余元。据青年团市委调查，城隍庙市场中有劳资关系的商号54户，抽资的有17户，28个资方共长支2．0218亿元。被抽逃的资金，全被变为所谓“生活资料”或挥霍浪费掉了，如自生厚（百货批发商）经理×××藉口去上海买货，拿走资金1．2500亿元，实际兑回家买地、盖房、放高利贷。中华五金行经理藉口家庭生活困难，长支1．2665亿元。用7800多万元，买房子一院。明星池资东兼经理×××不管业务经营，长支7672万元，大吃大喝。东关某国药店经理×××藉口“无后为大”要买个女孩子，长支350万元。永昌隆×××在转业中抽逃资金不逞，即促使其老母亲来号上要钱买棺材、老衣，号上不给就以老卖命。芦真照像馆每天卖的钱除留下第二天伙食外，全被资方拿走。永庆堂经理×××将号内房屋暗暗转在私人名下，又租给号上每月房租30袋面粉。", "type": "paragraph"}, {"text": "大芳照像馆经理用号上流动资金给私人修饰房屋，已花2000多万元。北关某杂货铺经理×××1953年用商号资金盖楼房一间，最近将商号住房与此房隔开来，说：“这是生活资料”。", "type": "paragraph"}, {"text": "例如滥分盈余：以大、中户居多，有按陋规旧例分的，有经劳资协商分的，也有少数按“私营企业条例”分的，情况相当混乱。西大街和顺昌绸布店经理×××经与劳方协商分掉1953年盈余2亿元。源记商行今年1月份，将1953年盈余5000万元，提前私自分掉，而所得税却抗拒不缴。民生市场顺兴福4个资方，将1953年盈余未经政府批准私自分掉。泰华棉布号资方，将1953年红利1300万元，私自分配。瑞丰恒颜料铺经理×××，未经政府许可私自将1953年红利三四千万元按以往旧例分掉。", "type": "paragraph"}, {"text": "例如私增工资：天生园于去年10月份私自给10个资方共增加900个工资分，其中有一人竟一次增加了200分。德记服装店经理×××私将自己工资由5袋面粉改为8袋面粉。顺福祥磁器铺经理还给自己的父亲、老婆都评了40多万元的工资。晋丰商行今年6月将劳资双方的工资均提高40％，9月份营业亏损500多万元，仍将工资提高50％。中泰药房经理给自己每月增加工资50折实单位。兴华、华昌两号今年工资均提高60％。乱增工资的主要是大、中企业，甚至少数资本家如天生园在听到合营之前，还故意提高工资。增资的要求往往是劳资双方同时提出的，资方还比劳方积极主动。在增资的速度上说，重工业高于轻工业，商业高于工业，如五区五金器材业6户，劳方平均每人增加72000元，而资方则平均每人增加229000元，私增工资的结果，既减少了纯益，逃避了所得，又腐蚀了职工。如陆丰材料行资本家×××给会计×××和店员×××分别增加工资30分和20分以后就经常舞弊偷税，两个店员不积极揭发，反而和税局干部争吵，替资本家辩护。私增工资的结果，更加助长与扩大了私营企业工资的不合理现象，使私营企业工资更高出地方国营企业工资，给今后对私营企业的改造与维持造成了更大的困难。由于我们对私营企业工资认识不足与重视不够，所以以致长时期没有认真的管理起来。1952年“五反”以后，对私营工业虽开始了管理，也作了不少工作，但由于对私营企业工资的方针不够明确，所以工作的范围也仅限于私营较大工业企业的工资方面，对中、小型工业和整个商业的工资则根本未管。", "type": "paragraph"}, {"text": "例如偷税漏税：从违章案件和偷漏税额看，本年以来资产阶级的偷税漏税虽较1953年减少了一些。（减少的原因：（1）外来货源基本上断绝了，由本市国营公司进货，我们可以“以进控销”掌握税源；（2）行商、批发商、大的零售商转业、歇业的不少，总营业额降低了）但偷漏的户数比例仍然是不小的。如本月估征所得税调查中，四分局调查了18户，就有7户偷漏税，占调查户的38％。一分局调查了23户，就有16户有问题，占调查户的70％。偷漏者的特点：（1）多为向自由市场进货者；（2）多为中小户；（3）多为服务、饮食等行业；（4）偷漏的方法更加隐蔽，除压低盘存，虚列损耗，加大成本，低估价格，扩大折旧、不开发票，开大头小尾发货票等等老方法外，又出现了些新的花样。如南院门钟表商×××，将从上海购进的走私钻石20克拉用“自货寄售，自己购进”的办法，变为合法进货，并将每克拉价格抬高20万元，以加大成本，减少纯益，逃避所得税等。", "type": "paragraph"}, {"text": "此外，资产阶级的套购、抬价、偷工减料、高估成本、盗窃加工原料，掺杂掺假等违法行为也是严重的。特别是几年来发展最快而我们又管理不强的牛、羊奶业，为了垄断奶价，竟发生大批倒奶现象（仅据11户的调查，今年2至7月份倒奶6370磅）。砖瓦业竟耍流氓，拖欠工人工资10多亿元，反唆使工人要求政府设法解决。", "type": "paragraph"}, {"text": "四、1955年的任务与政策措施", "type": "subtitle"}, {"text": "根据前述情况和经验，今年本市国营经济的发展的资本主义工商业的改造仍须前进一步。前进的尺度，在于对资本主义工商业有关问题的安排。安排得妥当，并且能多安排，即可前进快一些，多一些，否则即可少进，甚至不进。分别说，在工业方面，凡供、产、销平衡，即对私人工业的供、销问题能安排者，就可基本上实行公私合营；在商业方面，凡全部或大部掌握了货源，即对私人商业的货源供应和人员维持能妥善安排者，就可大量发展经销、代销形式。总之，能“包”即前进，能包多少即前进多少。同时在前进过程中，对资产阶级的各种反限制活动，必须进行严肃的斗争。", "type": "paragraph"}, {"text": "兹将本市今后（本年第四季度和1955年）对资本主义工商业的社会主义改造、市场安排的任务和政策措施列述如下：", "type": "paragraph"}, {"text": "（一）整顿巩固现有的公私合营工业，发展新的公私合营工业", "type": "paragraph"}, {"text": "对现有公私合营工厂，继续进行整顿，除完成清产定股工作、建立必要的组织制度以协调公私关系外，必须将工作重点转向生产改革方面，如推行计划管理，平衡设备，调整劳动组织，调整工资等，特别是供产销的平衡，要求凡属地方平衡者，必须依照“就地取材，就地生产，就地销售”的原则办事；凡属全国平衡者必须严格遵守国家的生产控制数字，不得盲目扩大生产。", "type": "paragraph"}, {"text": "经验证明，逐步开展生产改革是公私合营工厂继合营初期初步整顿后必须提出的一个课题，也只有生产搞好了才能进一步改善公私关系，和提高资方的经营积极性，否则孤立的改善公私关系是不会有多大效果的。", "type": "paragraph"}, {"text": "私营工业在公私合营后的扩建问题必须经过慎重考虑，除个别确实需要者外，一般的应在原有的基础上进行改造，不宜扩建。因为：1、这些工厂来自资本主义阵营本身还存在着许多问题；2、在未彻底改造以前，大都蕴藏着潜在力，供产销问题不易摸清，如盲目扩建很可能产生新的不平衡；3、扩建时间拖长不能转入生产，资本家将本不能求利，情绪不安。", "type": "paragraph"}, {"text": "对资产阶级分子（包括资方代理人）的团结改造应依靠职工群众结合企业的改造进行，除在日常工作接触中给以影响和教育，给以信任，以发挥其对生产经营管理的才能外，还应结合建立与执行一些必要的制度，以保证资方在其工作岗位上行使其应有的职权。但同时必须教育其尽职守法，教育其克服自私观点服从国家利益，教育其克服家长式的管理，学习民主作风。对少数分子的有意的显著的抗拒改造行为，还应进行必要的斗争。他们中有些人过去与职工的关系很坏或本人稍有劣迹，于合营后职工一致反对时应责其主动的向职工作自我检讨，然后保护过关。", "type": "paragraph"}, {"text": "新的合营工厂本年内除成丰面粉厂外，不宜增加。但1955年则应较多的合营一批。", "type": "paragraph"}, {"text": "根据市统计局1954年9月10人以上私营工业调查：全市现有私营大、小型工业企业1479户，全部职工16556人，全部资本额1120亿元。其中10人以上工业企业共357户，占全市私营大小型工业企业总户数的24．14％，职工7828人，占私营大小型工业企业职工总数的47．28％，资本额602．7亿元，占全部私营大小型工业企业资本总额的53．81％。10人以上私营工业中以规模分：大型企业86户，小型企业271户；以机械化程度分：现代工业83户，工场手工业274户。可见在现在剩下的私营工业中大户少，小户多，现代工业少，手工业多，技术设备一般落后。这就是说，今后公私合营的对象，将主要是中、小工厂（百人以上的大工厂一家也没有了）。产品复杂了，单位增多了，对它们的原材料供给和产品推销也可能问题更多了，工作过程中将更麻烦了，这是不利处。但产品复杂了，单位增多了，它们之间的协作关系，也可能增多了。因此，1955年扩展公私合营的条件，除注意供、产、销平衡外，还注意各厂之间的协作关系，先辅导其私私合并，然后公私合营。", "type": "paragraph"}, {"text": "初步计划，1955年拟合营规模较大设备较好的企业34户（机器业16户、玻璃业8户、木作业6户、食品业2户、手织帆布、印染各1户），职工1050人，产值495亿元，为本市10人以上资本主义工业（包括公私合营工业）总户数的9．14％，职工总数的7．36％，总产值的3．96％。连同1954年以前合营的工业企业累计将为本市10人以上资本主义工业（包括公私合营工业）总户数的13．44％，职工总数的54．77％，总产值的83．22％。", "type": "paragraph"}, {"text": "合营方法，拟将规模较大设备较健全并具有独立生产条件者进行单独合营，计有3户；规模较小有协作关系者，依照协作关系先辅导其私私合并然后公私合营，计有23户；规模较小和现有公私合营大厂产品相同者，采取“大鱼吃小鱼”办法，由现有公私合营大厂加以吸收。计有8户。", "type": "paragraph"}, {"text": "还须投些资，派些干部按照“国家投入少量资金和少量干部去充分利用原有企业的资金、干部和技术来改造资本主义工业”的方针，拟投资32亿元，派干部25人。", "type": "paragraph"}, {"text": "（二）巩固与稳步发展国营商业阵地", "type": "paragraph"}, {"text": "为此必须：", "type": "paragraph"}, {"text": "1、进一步组织地方货源，扩大国家对私营工业、手工业生产的加工订货、收购的范围和产品数量，同时扩大肉食、水产、药材、皮毛等经营业务。教育商业工作人员，认识国家逐步扩大掌握物资的重要意义，认识“掌握市场的主要方法并不是行政措施，而是依靠集中在国营商业及合作社手里的、广大消费者阶层所必须的大批主要产品”。《1924年俄共第十三次代表大会关于国内贸易的决议》经验证明：国家掌握的物资愈多，就会更有力的打击投机，稳定市场，就会更合理的对供不应求的物资实行分配，以保证消费者的需要，就更会通过货源分配扩大对资本主义零售商业的维持。", "type": "paragraph"}, {"text": "要求全部加工订货占到私营工业，手工业生产总值80％的既定计划指标（现在已占到总产值的68．10％）。", "type": "paragraph"}, {"text": "要求第4季度保证完成9265担棉花及450万斤秋粮的统购任务。要农民改变过去长期和自由市场交易的习惯是不容易的，同时我们对郊区生产情况与消费情况了解得也不够深入，因此，结合统购必须继续大力宣传国家对主要农产品的计划收购制度，做好政治动员工作。", "type": "paragraph"}, {"text": "2、继续整顿粮食、棉布、食油等现有计划供应工作，解决遗留问题。由于计划供应是个新的制度，又没有成熟的经验和办法可资遵循，目前在这方面虽然无大的问题，但小的问题不少。所以需要根据问题的具体情况加以研究总结，不断改进，求得计划供应在制度方法上渐趋完备。鉴于人民群众对计划销售制度仍不甚习惯，某些人尚有不满情绪，所以结合解决遗留问题，还需要继续大力宣传国家对主要商品的计划供应制度，解决群众思想问题。", "type": "paragraph"}, {"text": "3、进一步改善国营商业的内部关系，彻底解决国营商业和合作社商业在经营范围、品种、地区、批发与零售，收购与销售等等方面的分工与配合问题，使合作社安于“助手”地位，以消除合作社对国营商业的某些掣肘现象，把国营商业对整个市场的唯一领导作用树立起来。争取4季度内将城内各消费合作社的资金、人员、机构和合作社名义原封不动地（因牵扯社员股金问题）划归市工商局领导。过渡到1955年再依具体情况按其业务性质逐渐划归国营商业“各口”领导。在供销合作方面，今年4季度以现有市联社为基础作好准备，1955年第1季度正式成立市供销合作社联合社，作为郊区供销合作社的统一领导机构。", "type": "paragraph"}, {"text": "4、加强物资调拨，加强商品流转计划的准确性、克服人为的“供不应求”现象。", "type": "paragraph"}, {"text": "5、大力应付“供不应求”。除计划供应商品外，一般可采取“分配货源”和“掌握销售”方法，以防止被投机分子套购。因此，有些商品可以限量批发。有些商品可以停止批发。有些商品可以稍提价格（须经中央批准），有些商品可以临时凭证购买（现时用户口证购粮证今后可（考）虑制发“居民购物证”）。", "type": "paragraph"}, {"text": "6、国营商业（包括合作社商业在内）在批发阵地上由1至3季度84．81％的比重争取前进到90％左右，1955年内国营批发商业全部掌握，差不多全部消灭资本主义批发商业。", "type": "paragraph"}, {"text": "7、全盘调整布署商业网，使其在地区分布上趋于合理。保证属于国家141项的新建厂的商品需要，完全由国营公司负责供应，不让一个商业资本主义分子混入其中。", "type": "paragraph"}, {"text": "（三）积极地稳步地发展国家资本主义商业", "type": "paragraph"}, {"text": "目前对资本主义商业改造的特点，是在改造过程中同时碰到了一个供不应求问题。两个问题需要同时解决，因此，对资本主义商业的改造就必须采取较在通常情况下更为积极的方针步骤。", "type": "paragraph"}, {"text": "对资本主义商业改造应主要采取经销形式，并尽可能的一个行业一个行业的全行业进行安排。本年4季度争取再安排食品、颜料、纸烟3个行业，1955年计划全行业安排丝绸、食盐、木材、纸张、皮毛等10至15个行业。争取平均每月安排一个行业。", "type": "paragraph"}, {"text": "对于人员和资金的处理，由于今年所处理的行业一般是户大资多，人员臃肿，费用较大，仅仅采取货源分配的方法还不能维持。所以除采取“货源分配”办法外，还采取了抽出多余人员和多余资金的办法。估计1955年纳入国家资本主义轨道的商业，将是行业分散，户小、人多、资金少、费用小，因此对它们的安排应主要的是通过货源分配，将原摊子维持下来，如无特殊必要一般不再采取抽人的办法。", "type": "paragraph"}, {"text": "为着有计划的扩展国家资本主义商业，国营商业必须按照“归口”原则，对各该行业的资本主义商业进行摸底调查，做好改造的准备工作，将其纳入国家资本主义轨道后，对其货源分配必须采取负责态度，在货源不能保证维持时（即我们前进过快的），可适当退让。检查一下现时对各经济商店的“维持标准”，太低者，应适当予以提高。", "type": "paragraph"}, {"text": "确定吸收资本主义商业方面的多余人员为今后国营商业各口主要的干部来源，对其多余人员需要由国营公司吸收安置者，亦必须负责吸收，妥善安置。7月间，市委确定本年下半年内安置资本主义商业剩余人员600人，但截止现在只吸收了200多人，一般的对“回家生产”和“先由资本家设法解决”以及对被吸收者的历史、年龄健康等条件过于强调，证明在这一方面的思想阻力，仍然很大。4季度应继续做好此一工作，统一党内认识，争取完成既定的600人的指标。吸收人员的条件必须依照市委的确定和西北局的批示，不能要求过严。", "type": "paragraph"}, {"text": "对已经纳入国家资本主义商业企业的内部改造与人的改造，国营商业“归口”公司亦应负起责任，必须不断对它们进行整顿教育，争取较稳定的维持下去。", "type": "paragraph"}, {"text": "我们必须了解：私营零售商和私营批发商在性质上是有些不相同的，批发商虽为数不多但他们是货源的组织者与占有者，是自由市场的领导者，和投机倒把的能手，他们在整个私人商业中较有势力，经营费用、工资待遇也都高于一般零售商，因此对他们的排除代替是不能放松的，只要情况允许我们前进，即应继续前进。但零售商就不同了，首先他们一般的本钱不多，存货不多，基本上是依靠劳力生活的，尤其是中小零售商；其次是面广人多，许多人藉此生活，处理不当，最易造成失业群。这就是说对零售商的处理，必须采取更为慎重的方针步骤。", "type": "paragraph"}, {"text": "我们还必须了解：所谓建立和发展社会主义商业，并不是意味着完全排除私商另起炉灶，完全建立自己的零售店，而必须同时把私人零售商店改造过来加以使用，以至最后把他们变成自己的零售店。", "type": "paragraph"}, {"text": "因此，在对资本主义零售商的改造中：某些盲目前进、单纯排除、限制太死、维持标准太低等等现象，无论在政治上、经济上说，均是不（明）智的。", "type": "paragraph"}, {"text": "（四）大力回笼货币", "type": "paragraph"}, {"text": "第4季度基本建设正在紧张进行，又为棉花、秋粮统购季节，货币投放仍甚集中。西安市除回笼本身投放外，又为全省担负着相当大的回笼任务。因此，与大力支援国营商业、粮、棉收购资金的同时，必须加强货币回笼，争取物资供应与货币投放的差额尽可能的趋于缩小。", "type": "paragraph"}, {"text": "商业回笼：按本市情况商业回笼一般占回笼总额的50％以上，对全部回笼工作起着决定性作用。同时4季度又为商业旺季。因此，要求国营、合作社商业于大力组织货源的同时，必须大力组织推销，把货物卖出去，把货币收回来。", "type": "paragraph"}, {"text": "目前在国营、合作社商业经营中，由于部分商品的供不应求和国家对粮、油、棉布的统购统销，产生了某些惜售思想。他们把供不应求商品与供可应求的商品不加区别，而错误的以为凡是商品越卖的少就越好。这样既影响商品流转计划的完成，又影响人心波动，坏处是很大的。急需加以扭转。", "type": "paragraph"}, {"text": "储蓄回笼：按本市情况储蓄回笼一般占回笼总额的15％左右，也是很重要的。应该使随着社会购买力的增长和多余购买力的存在，储蓄回笼的基础也扩大了。因此，争取进一步扩大储蓄回笼是完全可能的。要求银行继续改善储蓄方法，做到存取方便，以利扩大存款余额。但对工作中可能发生的某些强迫命令现象，亦须注意防止。", "type": "paragraph"}, {"text": "鉴于郊区信用合作社一般的“存多放少”，有重大的回笼作用，还应在郊区农村积极发展信用合作社、组，以扩大农村货币的就地回笼。", "type": "paragraph"}, {"text": "（五）实行“六管”办法，把资本主义工商业全面地管理起来", "type": "paragraph"}, {"text": "1、资金的管理：制止抽逃资金。这是一个复杂的问题，目前尚无成熟经验。拟采取以下措施：", "type": "paragraph"}, {"text": "向职工群众进行教育，用资本家抽逃资金的事实和对生产经营的严重影响，提高职工的觉悟，警惕与监督资本家抽逃资金的不法行为。", "type": "paragraph"}, {"text": "针对抽逃资金的思想情况，向资本家进行守法教育和前途教育，使他们了解一方面私营工商业的财产属于他们自己所有，他们在生产经营上有运用资金的权利，但另一方面，如果没有任何理由未经政府批准而私自把企业生产经营的资金抽走，使其脱离生产和物资交流的范围，也是和国家与人民的整体利益相违背的，是不能容许的。", "type": "paragraph"}, {"text": "何为抽逃资金？界限需要弄清楚。按“私营企业条例”规定：私营企业资产项目的组织：①股本；②公积金；③职工集体福利金。但本市私营商业沿用旧习号规，项目繁多，除上述项目外，尚有：余银、照顾金、护身金、护本金（或称副本金或固本金）、盈余滚存、财神股、灶爷会、药王份子等等名堂。这些资金项目的形成，除护本金系资本家掏腰包供企业使用外，其他都是利润的化身。其用意主要为约束职工东伙不使离号与逃避所得税负。这些名堂的存在，表面上似有利于企业经营，实质上由于项目繁多，所有权不明，往往造成劳资纠纷，东伙争议等弊端，现在则更成为资本家抗拒改造抽逃资金的漏洞。因此，今后应通过工商登记或企业改组，将此等财产项目逐步分别“归口”。归口的原则：（1）凡属东伙私人拿出或盈余已分配在个人名下，而长期供企业使用的资金项目等应并入股本；（2）凡属企业所有的以扩大业务弥补亏损为目的的财产项目，均可并入公积金；（3）凡按企业号规或惯例以改善职工生活举办集体福利事业，补助职工特殊困难为目的的财产项目均应归于集体福利基金；（4）公积金与福利金不分的可并入公积金或划出一部分为福利金，其余作为公积金；（5）企业职工在号上的少量浮存不在“归口”之列。", "type": "paragraph"}, {"text": "鉴于转业、歇业时节，常为资本家抽逃资金的机会。因此．应确定：（1）私营企业非破产不准歇业。如确因亏累不能维持时，应按中财委对私营企业破产偿还债务的指示办理；（2）私营企业转业必须将其全部资金参照上述“归口”办法转入新企业。", "type": "paragraph"}, {"text": "转业时对企业原有公积金的处理，中央尚无明文规定，各方意见不一。中财委六办7月份指示：“将企业原有的公积金列作私股，但可根据企业原来的职工集体福利设施情况，经公私协商同意，从公积金中提出适当部份作为企业职工的集体福利基金”。并指示先以此作为内部指示试行，多摸一摸其中的利弊得失，然后再报中央作出公开的规定。我们意见，除按上述六办意见可以试行外，同时将“将企业原有的公积金转为公私合营企业的公积金”的办法也加以试行。理由是：（1）公积金是企业未分配的一部分盈余，如完全划作资方私股，劳方必有意见：（2）按本市习惯说。过去私营企业增资招股各股东均未将公积金分掉，作为自己的股本，或者由劳资双方分掉（如西京国货公司，解放前和解放后曾多次增资招股，但公积金均一直留存下来）；（3）私股参加公私合营工厂后，合营工厂原有的公积金及其所创造的利益，新增私股亦同样享受（如新西北印染厂建厂开工以后，续增了不少私股，但原有的公积金也均未变）；（4）按资本主义国家公司法一般规定：在企业合并时，消灭企业之公积金，由新设或存续企业承受，以其全部作为新设或存续企业的公积金；（5）将企业原有公积金转合营企业公积金，不但可以保证企业经营的稳健，有利于吸收私人投资，而且可以减少新旧股东之间、劳资之间因此而引起的许多纠纷。", "type": "paragraph"}, {"text": "对私商多余资金的管理重点应如下：", "type": "paragraph"}, {"text": "（1）对已经批准转、歇业的批发商，其资金尚未集中的应督促其早日集中，存入银行，其资金已集中的，应根据其正当用途，实行监督支付。", "type": "paragraph"}, {"text": "（2）已经统一安排的行业，应注意其资金动态，并督促其将剩余资金存入银行，或投入投资公司。", "type": "paragraph"}, {"text": "（3）已与国营建立经销批购关系的商户，应说服其将多余资金存入银行或投入投资公司，银行并应适应其业务情况，逐步实施“由私到公”的资金结束办法。", "type": "paragraph"}, {"text": "（4）接受国家加工订货的工业、手工业应逐步加强由公到私的资金监督。", "type": "paragraph"}, {"text": "严肃处理现有资本家抽逃资金的违法行为，以儆效尤。对有意识的大量抽逃资金，或情节恶劣者，从严惩办，并令其归回逃资；对情节一般的予以批评教育，令其归回逃资；但对一些中小厂店因账册不全，家庭厂店不分，情节甚为复杂者，则应按其具体情形分别对待。", "type": "paragraph"}, {"text": "建立资本主义工商业的资金变更登记管理制度，由工商行政管理部门和银行分别主管。", "type": "paragraph"}, {"text": "2、工资的管理：如前所述，很显然的，资本家已将私增工资作为和我们斗争的手段之一。因此，为加强对资本主义工商业的社会主义改造，逐步消除资本主义工商业工资制度的不合理现象，我们就必须积极的把私营企业的工资管理与监督起来，纠正过去在这方面的某些放任自流现象。", "type": "paragraph"}, {"text": "对私营企业工资的管理，应首先加强对职工的政治教育，使其认清资本家的拉拢手段以及乱增工资对企业经营前途的不利影响，同时监督与揭发资本家在这方面的不法行为。", "type": "paragraph"}, {"text": "对工资水平突出高的，应设法逐步予以降低。使其商业与国营、合作社商业大致看齐，工业与性质相近规模相同的地方国营工厂大致看齐，要求提高工资的一般不准。变相工资及不合理的福利制度应予逐步取消。开始对一些行业和工厂进行重点调整：在商业方面应首先营业困难、不能维持和准备实行经销及已经经销的行业；在工业方面应首先是给国家加工订货和将要实行公私合营的一些工厂。", "type": "paragraph"}, {"text": "进行对私营企业工资的调查研究。", "type": "paragraph"}, {"text": "建立工资调整变更的登记审批制度，由劳动部门主管。", "type": "paragraph"}, {"text": "3、盈余分配的管理：", "type": "paragraph"}, {"text": "管理的政策办法，依市委7月间批准的市委统战部所拟《关于本市私营企业1953年度盈余分配的意见》及10月间《补充意见》办理。", "type": "paragraph"}, {"text": "关于盈余分配的登记管理应订为一种制度，由工商行政管理部门主管。", "type": "paragraph"}, {"text": "4、劳动力的管理：为制止资本家以解雇向职工进行报复的不法行为，克服社会劳动力流动的混乱现象。必须对私营企业劳动力的解雇和雇用加以管理。", "type": "paragraph"}, {"text": "私营企业经工商行政部门批准转业、歇业或缩小生产经营范围，而需解雇职工时，得依法于前10日通知基层工会及被解雇职工本人，取得工会和工人的同意，并呈报劳动部门审查批准后，始得解雇。", "type": "paragraph"}, {"text": "私营企业需雇用职工时，得提出雇用条件，人数，报经劳动部门负责介绍（有工会组织者，应事前征得工会同意）资方不得借口拒绝。资方自行招雇或出外招雇，必须经劳动部门同意，并于招雇后报劳动部门备案。", "type": "paragraph"}, {"text": "资本家故意引用亲信，解雇积极分子特别是因工人店员检举其违法行为而报复解雇时，必须予以严肃处理。", "type": "paragraph"}, {"text": "5、加工订货的管理：", "type": "paragraph"}, {"text": "加工订货管理的重点，应放在成本、规格两个环节上。即成本尽可能核实，规格质量一定要保证。", "type": "paragraph"}, {"text": "对拒绝接受加工订货的资本家，应以教育与命令相结合的办法，分配其加工订货任务。", "type": "paragraph"}, {"text": "资本家为逃避接受任务而故意制造次品者，应按质论价，分等验收。在验收中发现某些产品质量过差时，可令其返工制造，或赔偿原料。对资本家在加工订货中的盗窃国家资财行为，必须依法严肃处理。所有国家经济机关向资本家的加工订货合同，均应对工人公开，以便取得工人群众的监督。", "type": "paragraph"}, {"text": "对国家暂时还没有加工或不必要加工的小的行业，亦应加强管理，防止其粗制滥造、抬价居奇以欺骗与剥削消费者或与商业资本家相勾结，和国营及合作社争夺货源，捣乱市场。", "type": "paragraph"}, {"text": "我们设想，资金的管理、工资的管理、盈余分配的管理、劳动力的管理、加工订货的管理，再加上几年以来行之有效的开转歇业管理，共“六管”，并逐渐地把它形成为一种制度，即可基本上把资本主义管住。管住而后改造，同时管的本身也就是对资本主义工商业初步改造。", "type": "paragraph"}, {"text": "来源：中共西安市委统战部、中共西安市委党史研究室编《中国资本主义工商业的社会主义改造  陕西卷西安分册》，中共党史出版社，1993年。", "type": "paragraph"}]}