{"title": "中共中央转发山东惠民地委关于滨县二区彭李乡宣传总路线和统购统销的经验报告", "date": "1954-1-12", "authors": [], "contents": [{"text": "中共中央转发山东惠民地委关于滨县二区彭李乡宣传总路线和统购统销的经验报告", "type": "title"}, {"text": "各中央局、分局并转各省市委：", "type": "appellation"}, {"text": "华东局转报的山东惠民地委关于滨县二区彭李乡宣传总路线的经验报告很好，转发各地参考。", "type": "paragraph"}, {"text": " 中央1954年1月12日", "type": "paragraph"}, {"text": "（附原电）", "type": "appellation"}, {"text": "山东惠民地委关于滨县二区彭李乡宣传总路线和统购统销的经验报告", "type": "subtitle"}, {"text": "分局并转各县委：", "type": "appellation"}, {"text": "彭李乡以生产为中心，开展评比，贯彻总路线、统购统销的宣传，推动了冬季生产、互助合作和统购统销工作。兹将进行情况和经验报告如下：", "type": "paragraph"}, {"text": "（一）以生产为中心，开展评比，贯彻总路线总任务的宣传。这不仅丰富与充实了总路线的宣传内容，而且把农民当前的生产活动和国家建设、个人利益和国家利益联系起来了，从而鼓舞了群众的生产情绪，推动了冬季生产、互助合作和统购统销工作。具体做法是：", "type": "paragraph"}, {"text": "（1）抓住生产，开展评比。总结评比突出的增产关键和组织起来的优越性，推动当前工作。该乡总结评比了冬耕、除虫、积肥的增产关键后，对冬耕、除虫、积肥等工作均有很大推动。全乡2700亩的应冬耕地已全部耕起，且较往年耕得深，耕得细，并有50％的冬耕地倒了二犁。拾豆虫1000余斤（喂猪的、狗吃的、土埋的豆虫未统计在内），买猪32口。全乡计划买猪50口。", "type": "paragraph"}, {"text": "（2）在总结评比增产关键、评比互助合作的基础上，培养较好的互助组、合作社，向群众报告组织起来的好处，对农民进行一次生动的深刻的生产方向和两条道路的教育。这样做，评比有方向，道路指得明，农民情绪高，劲头大，启发了组织起来的积极性，推进了互助合作运动的发展。全乡25％的个体农民要求组织起来，常年互助组要求成立农业生产合作社。如蔡刘村20多户的互助组员要求上级批准办一处农业生产合作社。西李村20多个农民也要求办社。马家村的农业生产合作社要求扩大，社外农民积极要求参加。临时互助组要求上级帮助他们提高为常年互助组。想解散的互助组也不解散了，想退组的组员也不退组了。群众反映：“走组织起来的路，大家富，冒大尖。”", "type": "paragraph"}, {"text": "（3）通过总结评比互助合作组织的优越性，发动群众订增产节约计划，打明年的生产谱，培养卖粮的农业生产合作社、互助组在群众大会上作报告，从而宣传统购统销，动员群众出卖余粮，支援国家建设。蔡刘村雷义祥互助组，今年共产粮9581斤，计划将1000斤余粮卖给国家，买进棉籽饼5900斤施底肥，七寸步犁一张，化学肥料40斤，扩大生产投资。另外该组并积干菜105斤，以节省粮食。这个计划在群众会议上报告后，对群众启发很大。统购统销全面宣传后，消除了农民的卖棉抢购粮食和待价惜售的心理，群众情绪安定下来。今年秋季征收公粮时，该乡除个别户外，都是缴纳了自己的粮食，没有买粮食缴公粮的。徐家村二年的征收尾欠，这次全部交清了。全乡收回农贷4000万余元。事实证明：通过中心工作，有计划有步骤地逐步提高群众的觉悟，从而完成统购统销的做法是对的。有些村庄，离开生产，丢掉评比，单扣粮食，走抢购弯路。通过打谱初步摸清了余粮底子。全乡共806户，3328人，土地8005亩（每人平均二亩四分），植棉面积占总耕地面积的40％。可收购余粮75000斤，供应6万至7万斤，购多于销。凡是打出明年生产谱的余粮户，动员他卖粮就容易，未打过谱的就较困难；凡打谱的缺粮户，要买的粮食就符合于实际情况，未打谱的就多报少买，不打算扩大生产投资。", "type": "paragraph"}, {"text": "（二）正确地全面地把总路线总任务、统购统销贯彻到群众中去，首要关键在于提高区、乡、村领导干部的认识。应使其明确：", "type": "paragraph"}, {"text": "（1）明确认识两条道路，提高其社会主义觉悟，使其自觉地检讨资本主义思想，从思想上划清社会主义与资本主义的界限。", "type": "paragraph"}, {"text": "（2）深入进行教育，解除他们的思想障碍。工作开始，他们都认为咱这里人多地少，种棉花多，水食业多，农民无粮可卖。又加对四年来的连续丰收，小农经济的自发的资本主义趋势和棉区购囤粮食的情况认识不足，即片面地认为粮少粮缺。当分析了粮食情况后，又感到任务艰巨，没有信心完成任务。同时，干部有余粮的也很多。据统计，乡村干部中存有余粮的占50％。这就必须弄通他们的思想，使他们带头出卖余粮，积极地投入统购统销工作。", "type": "paragraph"}, {"text": "（3）明确统购统销工作的方针政策和做法，划清界限，提高信心。在界限上应明确：第一，划清劳动所得的余粮与囤购粮食的界限，劳动所得的余粮卖给国家是爱国行动之一，对投机粮商应令其遵守政府法令。要打重、打狠、骂臭不法粮商粮贩。第二，划清农民盲目的、自发的资本主义趋势与不法粮贩的界限，对前者要教育提高，领导他们走组织起来的道路，对后者要坚决取缔。第三，划清农民自私保守和资本主义的剥削界限，把农民保守思想统称为资本主义思想是不对的。把卖粮户和买粮户之间划一道界限，认为有余粮就富，缺粮就穷也是不恰当的（产棉地区不少富裕中农甚至富农缺粮）。", "type": "paragraph"}, {"text": "向群众宣传总路线，应着重：", "type": "paragraph"}, {"text": "（1）说明社会主义的生产方式，树立农民争取最后解放的思想。", "type": "paragraph"}, {"text": "（2）讲明社会主义是实行生产资料的公有制，解除农民怕吃大锅饭的顾虑。", "type": "paragraph"}, {"text": "（3）说明分配原则是按劳取酬，多劳多得，树立劳动光荣的气氛。", "type": "paragraph"}, {"text": "（4）说明国家工业化对农民的好处，树立工农联盟的思想，从而启发农民支援国家建设。", "type": "paragraph"}, {"text": "（5）说明小农经济如何走向社会主义，着重讲清互助合作、供销信贷和统购统销工作。", "type": "paragraph"}, {"text": "宣传统购统销应在宣传总路线的基础上开展，并须全面宣传。要正确地分析粮食情况，既不要夸大，又不要缩小，说粮食多了群众不信，说少了群众不安。说明粮价不稳是粮商投机倒把。为了稳住粮价，保证供应，必须实行统购统销。在宣传上应先讲统销，后讲统购，使统购宣传更有充分理由。但统购统销必须同时宣传，不能偏重于一面。经验证明：只谈统购不谈统销，在群众中会造成粮食紧张空气；只谈统销不谈统购，会造成囤积粮食的人继续囤积粮食。该乡在统购统销工作开始时，只注意了统购，对供应掌握不紧，群众不满，造成被动。在几个问题的提法上应该是：将劳动余粮出卖给国家是爱国行动之一，同时必须提出：多增产节约粮食，减少自己的开支，减少国家供应也是爱国行动之一。在痛骂投机粮商粮贩的同时，应提出国家保证粮价稳定，保证粮食供应，但不能把粮食卖给私商。凡是投机倒把，购囤粮食是犯法的，但不咎既往，现在要遵守政府法令，将购囤的粮食卖给国家。凡是全面宣传统购统销和全面体现了政策的村庄，90％以上的群众都表示拥护粮食统购统销工作。", "type": "paragraph"}, {"text": " 中共惠民地委1953年12月4日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "山东省某档案馆", "type": "paragraph"}]}