{"title": "中共中央关于粮食征购工作的指示", "date": "1954-10-18", "authors": [], "contents": [{"text": "中共中央关于粮食征购工作的指示", "type": "title"}, {"text": "各中央局、分局并转各省（市）委：", "type": "appellation"}, {"text": "1953年冬季以来，全国各地在广泛、深入的总路线宣传的基础上，动员全党力量，在各地党委统一领导下，胜利地开展了粮食计划收购和计划供应工作，得到农民赞助，获得巨大成就。证明了中央1953年10月关于粮食计划收购和计划供应的决议是正确的、及时的和必要的。", "type": "paragraph"}, {"text": "实行计划收购和计划供应的结果，使国家有效地掌握了粮食，控制了供销，保证了城乡供应，增加了库存，因而和缓了粮食战线上的紧张形势，保持了粮食市场的稳定，也就有利于整个市场的稳定。同时，经过总路线的宣传和粮食统购统销，从粮食方面开始割断城乡资本主义的联系，打击和限制了农村资本主义和自发势力的发展，有利于农村生产和农业的社会主义改造。并且改造了经营粮食的资本主义工商业，扩大了社会主义商业的阵地，使初级市场开始起了一个根本性质的变化，为今后顺利进行计划收购和计划供应打下了基础。当然，由于时间紧迫，经验缺乏，工作中也曾有过许多缺点和错误，主要的是：粮食计划收购的数量对农户有偏多偏少的现象；对供应数量的分配，不完全恰当；在统购之后许多集镇未能建立起国家领导下的粮食市场；不少地方发生过强迫命令现象，引起农民一度不满，使我们在政治上和工作上发生了若干不好的影响。这些都必须在今后加以改进。", "type": "paragraph"}, {"text": "关于本年度（1954年7月1日到1955年6月30日）粮食征收、统购和销售的工作，中央同意1954年9月召开的第二次全国粮食会议的意见，根据需要和可能，适当地增加征收，尽量多购，正确地组织供应，保证合理需要，适当增加库存，并确定本年度全国粮食收支方案如下：", "type": "paragraph"}, {"text": "收入（征和购）粮食878.9亿斤。其中，华北62.25亿斤，内蒙28.74亿斤，西北46.03亿斤，华东225亿斤，中南220.24亿斤，西南127亿斤，东北168.83亿斤（东北暂照此数定案，但应力争完成180亿斤的计划）。", "type": "paragraph"}, {"text": "支出粮食807.47亿斤。其中，出口38亿斤，财政供应28亿斤外，国内市场销售741.47亿斤。计华北91.76亿斤，内蒙9.22亿斤，西北30.28亿斤，华东215.42亿斤，中南189.50亿斤，西南78.58亿斤，东北126.71亿斤。", "type": "paragraph"}, {"text": "收支相抵，期末增加库存70.62亿斤。有关分省的收销、调拨计划，由中央粮食部另行下达。", "type": "paragraph"}, {"text": "上述征购计划各地必须坚决完成，并力争超过。因为1954年有些省份发生了水灾，在这些地方粮食征购的数目势必减少，而灾民的粮食供应和国家在救灾方面的开支又须增加，粮食供应任务是很重的。同时，完成任务也是可能的。1954年虽然某些地区遭到水灾，但经过各地的努力，从全国范围来说，粮食产量仍可超过1953年，而且征购数增加并不多，估计上年度统购前，私商和合作社经营的粮食约有40亿斤左右，加上国家征购的815亿斤，共计855亿斤左右。这样，本年度的粮食征购任务，实际上只比上年增加23亿斤，而销售数却增加46亿斤。征购没有大的增加，销售增加较多，对完成征购任务是有利的。加以各地经过1953年总路线的宣传和粮食统购统销，各级领导机关、各级干部在工作中取得了一些经验，广大农民的社会主义觉悟也有了提高，对粮食的统购统销有了进一步的认识。所有这些，都是本年度完成征购任务的有利条件。", "type": "paragraph"}, {"text": "上年度在计划收购粮食时，有些农民出卖粮食过多，因此在计划供应时，国家又不得不供应他们粮食。由于这样，一些同志提出国家最好少购一些，他们希望少购来达到少供应的目的。我们认为，上年度有些农民卖粮过多，是有各种原因的：（一）有一部分农民在收获时，必须多卖一些粮食作为生产周转资金，而在春、夏缺粮时，重新买回粮食，这种情况今后仍然会有。（二）一部分农民积极分子，为了带头卖粮，卖得过多。（三）因为我们摸不清农民余粮的确实数目，国家向一部分农民购买的数字，超过了他们余粮的数量。二、三两种情况是应该避免的。但是，上年度因为时间紧迫，对于计划收购又没有经验，因而有些错误是难于完全避免的。目前国家手中毫无粮食储备，库存数字仅仅是必不可少的周转粮食，为了应付灾荒和各种意外，国家必须储备一定数量的粮食。为此目的，在今后若干年内，只要一有可能，国家必须尽可能多购一些粮食。例如，只要哪一年丰收了，这一年就应该多购；哪一季丰收了，这一季就应该多购；哪一省、县丰收了，这一省、县就应该多购。同时，在短期内，我们对缺粮户的缺粮确数也不能摸得清楚，多数农民的心理又是要求我们多供应粮食的。因此，要做到对每个农户的粮食供应数量完全恰当，或者使那种不适当的过多供应的现象完全避免，这在短时期内也是难于完全办到的。为了应付这种多销情况，国家手内也必须掌握足够的粮食。只要国家能掌握足够的粮食，即使由于工作上有缺点，有一部分农民卖粮过多而要求国家增加供应时，国家便易于满足他们的要求。因此，目前情况是，只有多购一些才能多供应一些。希望用少购的办法，达到减少供应，这种办法并不是可靠的，因为少购不一定能少销。少购是容易办到的，但现在少购了，将来如果不能少销，而被迫不得不扩大销售时，我们将陷于被动。因此，我们认为应该尽量避免前述二、三两种农民卖粮过多的现象，但是国家必须尽可能地多购粮食。", "type": "paragraph"}, {"text": "为了完成上述征购任务，本年秋季农业税的征收，除加强工作外，并可在非灾区采取附加的办法，适当提高一点税额；粮食统购的比率一般可提高到占农民余粮总数的80％至90％；粮食产量除农业税仍按当年应产量计算外，计划收购可按本年实产量计算。至于增加征收的比率、统购标准和统购办法，目前中央还不可能作统一规定，各地可结合具体情况，因地制宜，制定办法，由省委决定执行。", "type": "paragraph"}, {"text": "在供应方面，必须正确地组织供应，保证合理需要。既满足城市人民和农村缺粮人民的需要，又防止盲目扩大供销。必须尽可能地做到该供应者供应，不该供应者不供应。按目前估计本年度市场销售数字为741亿余斤，大体可以保证需要，各地应逐步摸清需要情况，做好审查、评议和发证工作，并正确有效地发挥国家粮食市场的作用，严格控制销量，力争不要突破。", "type": "paragraph"}, {"text": "本年度的粮食工作，任务是十分艰巨繁重的，时间也是紧迫的。而与此同时，农村还有棉花统购、棉布和油料统购统销的任务，必须在同一时期内完成。工作的规模绝不小于上年度。根据上年度的经验，做好这些工作，必须打通干部和党、团员的思想；教育农民提高社会主义觉悟；正确地贯彻政策；而全党动员，全力以赴，又是完成任务少出偏差的保证。因此，本年度仍须动员全党力量，在党委统一领导下，分派干部深入农村，做好各种政治工作和经济工作，保证任务的顺利进行和及早完成。要求本年度征购工作一般应在阴历年底以前完成，收获季节较早的地区应争取在本年12月份内提前结束。现在秋收已经开始，各级党委应立即动手，抓紧进行。此外，征购期间物资的供应工作，货币的投放回笼工作，粮食的验质、作价、入仓、保管和调运工作，对于顺利完成征购任务有重大关系。责成中央各有关部门分别向所属系统发出专门指示，请各级党委统一安排，加以贯彻。", "type": "paragraph"}, {"text": " 中共中央1954年10月18日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的原件打印", "type": "paragraph"}]}