{"title": "湖北省委批转省财委关于资本主义工商业改造及建立领导机构的请示报告", "date": "1954-3-31", "authors": [], "contents": [{"text": "湖北省委批转省财委关于资本主义工商业改造及建立领导机构的请示报告", "type": "title"}, {"text": "省委同意省财委这个报告，并转发你们研究执行。", "type": "paragraph"}, {"text": "建立各级工商科（局）专管改造资本主义工商业的具体工作，非常必要，请你们在原编制内调整名额，并调配力能胜任的干部，迅速建立机关，开始进行工作。", "type": "paragraph"}, {"text": "当前市场情况不正常，私营工商业消极经营，盲目转业，解雇店员，拖延税款公债等行为与叫嚣，各地均已发现，淡季即将到来，此种情况还会发展，亟需我们把这条战线的工作提到经常的议事日程上来，及时掌握情况变化，贯彻执行“利用、限制、改造”政策，接此电后，请将你处市场情况和私营工商业的动态，向省委作一专题报告，我们据此汇报中南局、中央。", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "湖北省财委关于资本主义工商业改造及建立领导机构的请示报告（节录）", "type": "paragraph"}, {"text": "（1954年3月19日）", "type": "subtitle"}, {"text": "省委省府为执行国家在过渡时期对资本主义工商业实行社会主义改造的任务及对一般私营工商业进行管理，决定并已经组成省财委第五办公室（即省人民政府工商行政管理局，同时亦即党内工商工作委员会的办事机关简称省财委（资）），专门负责进行这一方面的具体工作，各专、市、县此项机构的设置，省委、省府另有指示，即将下达。目前省财委五办已开始工作，其工作范围：一、对国家资本主义各种形式（如公私合营、加工订货、包销批购等）的执行情况调查研究，协助有关业务部门及时解决其中存在的问题；二、掌握市场动态，研究公私经济比重变化所引起的问题，及时提供解决问题的意见；三、对一般私营工商业的一切行政管理工作；四、对各级工商联的领导。为了打下工作基础，除最近由省财委（资）配合统战部门和财经部门抽调干部共二十三人组成工作组赴鄂城及其所属若干集镇进行初级市场的私营工商业调查研究，作为制订今后对全省资本主义工商业进行社会主义改造计划的参考外，建议各专、市、县财委，最近在这方面抓紧以下几点具体工作，以取得全局的配合：", "type": "paragraph"}, {"text": "一、尽速召集有关单位负责同志，根据省委省府指示研究组成工商工作机构，调配必要的干部，督促和帮助其迅速建立科（局）开始工作。", "type": "paragraph"}, {"text": "二、建议各专、市、县成立机构后（或尚未成立机构），立即督促尽先抽调若干干部于四月份内进行初级市场私营工商业的调研工作（张体学同志在全省统战工作会议总结，刘济荪同志在财经会议总结中均谈到“这一条战线的调查”）并将调研材料报省。省财委（资）准备五、六月间于各地调研基本完成后，召集各级科（局）主管同志，共同研究制订今后一定时期的工作计划。希各级及时准备（为使调研要求一致，附发省财委（资）调研提纲供参考）。关于现有公私合营企业，各县将其资产负债情况（包括公私股比重），主要设备、主要产品、原料供应情况；总产值、销货总额、职工人数、平均工资、公私股人事情况；经营管理情况，利润分配及公私关系情况；党团工会组织情况等项加以初步了解。作为即将进行的整顿公私合营企业工作的参考，这一工作，应在六月份陆续进行。了解一个，送省一个。", "type": "paragraph"}, {"text": "三、充分利用各级工商联组织。（略）", "type": "paragraph"}, {"text": "四、继续大张旗鼓宣传过渡时期的总路线总任务，特别是对资本主义工商业实行社会主义改造的教育。（略）", "type": "paragraph"}, {"text": "来源：中共湖北省委党史研究室、中共湖北省委统战部编 《中国资本主义工商业的社会主义改造 湖北卷》  出版社：中共党史出版社  出版日期：1993年。", "type": "paragraph"}]}