{"title": "中共中央批准中财委（资）《关于一九五四年扩展公私合营工业计划会议的报告》暨中财委（资）《关于有步骤地将有十个工人以上的资本主义工业", "date": "1954-3-4", "authors": [], "contents": [{"text": "中共中央批准中财委（资）《关于一九五四年扩展公私合营工业计划会议的报告》暨中财委（资）《关于有步骤地将有十个工人以上的资本主义工业基本上改造为公私合营企业的意见》", "type": "title"}, {"text": "各中央局、分局、省委、市委并各有关财委，并发政府财经各部党组：", "type": "appellation"}, {"text": "中央批准中财委（资）《关于一九五四年扩展公私合营工业计划会议的报告》暨中财委（资）《关于有步骤地将有十个工人以上的资本主义工业基本上改造为公私合营企业的意见》，并认为中财委（资）对扩展公私合营工业所提出的政策原则及一九五四年扩展公私合营工业的工作方针和具体措施是正确的和适当的。希望各中央局、各省、市委据此进一步研究和制订各大区、省、市一九五四年扩展公私合营工业的正式计划，各省、市委并应据以制订分期的具体执行计划，按中财委（资）报告中所规定的审批程序批准执行；报告中提出的有关问题，请有关主管部门负责办理。", "type": "paragraph"}, {"text": "必须指出：过去几年来，在实际经济生活中，对资本主义工商业的社会主义改造，虽然我们已经作过不少工作，但这方面的经验系统地加以总结不够，各种必要的章程和办法还需要逐步制订，望各省、市委，对此加以重视，尤要组织适当力量进行调查研究，为制订一九五五年至一九五七年的三年计划和一九五五年的年度计划作好必要的准备工作。", "type": "paragraph"}, {"text": "中财委（资）《关于有步骤地将有十个工人以上的资本主义工业基本上改造为公私合营企业的意见》可登党刊。", "type": "paragraph"}, {"text": " 中共中央一九五四年三月四日", "type": "paragraph"}, {"text": "中财委（资）关于一九五四年扩展公私合营工业计划会议的报告", "type": "subtitle"}, {"text": "主席、中央：", "type": "appellation"}, {"text": "一九五四年扩展公私合营工业计划会议，依照中央所批准的程序进行，于一月六日开始，一月十六日结束。兹将会议经过报告如下，请予审示：", "type": "paragraph"}, {"text": "（一）会议以中财委六办所草拟的中财委（资）《关于有步骤地将有十个工人以上的资本主义工业基本上改造为公私合营企业的意见》（草稿）为基础，进行了关于公私合营工业的方针政策的讨论。现依讨论结果，对这个文件作了修改，拟请中央审正作为党内文件批发。", "type": "paragraph"}, {"text": "（二）关于一九五四年准备工业合营的计划，各地区带来的数字较高，总计拟合营的企业为一千二百九十五个，年产总值为二十五万九千余亿（包括中央轻工业、粮食等部所提的数字）。经过会议讨论和分别酝酿，明确了一九五四年扩展公私合营工业，应以巩固阵地（对已有合营企业）、重点扩展、加强准备（对以后扩展）为工作方针；又了解了有些地区对准备合营企业的情况（包括资本家自愿一项）还未摸清，若干行业在原料供应和产品销售上有很大困难，干部准备不充分或缺乏准备，一九五四年工作量很大等情况之后，各大区同志又加以缩减。初步缩减后的综合数字为企业六百五十一个，年产总值二十万四千余亿。会议结束时，大家同意计委建议，将年产总值定为十五万亿左右，准备超过；对六百五十一个企业只作为一个拟定的框框，根据供、产、销情况及资本家态度（尚未完全摸清）准备加以缩减和变动。会后立即由计委地方工业计划局与各地区参加合营会议的地方工业局负责同志根据供产销等情况，对于扩展合营的年产总值数字，作了进一步的研究，着重地考虑到面粉、榨油、橡胶、轧钢等行业的供、销情况，其中有全部或一部不宜今年合营。此外，荣毅仁、郭棣活两家尚未明确表示愿意合营，在他们未明确要求以前，不宜正式列入计划。最后由计委与六办综合全部情况，商定把一九五四年扩展公私合营工业年产总值定为一四七、七○○亿（按一九五三年的年产总值计算）；计华东一一五、○○○亿（上海申新、永安两系统未计入），华北一五、○○○亿，中南八、○○○亿，西南五、○○○亿，东北二、六○○亿，西北二、一○○亿。扩展合营的年产总值（一四七、七○○亿），应在工作质量上基本做好的前提下，如数完成，有条件的地区争取超额完成。执行时，对前述六百五十一个企业数字依各地具体情况或有所减少、调整和变动。这一扩展合营的年产总值数字经中央批准下达后（中财委六办另将计委提出今年在供产销平衡上很困难的行业材料下达，供各地参考），要求各中央局、各省（市）委迅即作进一步的研究，制订一九五四年扩展公私合营工业的正式计划，经中央局核定后报中央分别批准，然后各省（市）在此基础上制订分期的具体执行计划，报中央局批准，中财委（资）备案。重要企业和重要资本家的企业，在合营前须层报中央批准或备案。", "type": "paragraph"}, {"text": "（三）国家对资本主义工业扩展公私合营的投资，其目的一般在于逐步实现对资本主义工业的社会主义改造。在方针上，大家都同意国家只投入必需的少量的资金，去充分利用资本主义工业原有资金。目前资本主义工业，除已合营者外，其资产总值估算约五十万亿元左右，国家的资金和公股，以平均约占合营工业资产总值百分之十五左右为原则，也即国家需投资九万亿元左右。国家资金和公股的来源有几个方面，其中，国家现金投资，在第一个五年计划期间，约需五万亿元（对合营企业重大扩建、改建的投资，须依照国家基本建设的程序专案办理，不列入上述投资款项之内）。今年国家对合营工业的现金投资，根据此次会议所拟定的计划，连同已在地方国营工业投资中拨给的四千亿元在内，共八千二百一十亿元，作为国家现金投资的控制数字。分配方案：华北一千二百亿元；东北二百七十亿元；华东四千七百亿元（其中上海可占到三千二百亿元，包括以扩建一部分纱锭为实行棉纺业合营的投资在内）；中南一千二百亿元；西南四百四十亿元；西北二百五十亿元。会后因启新洋灰公司合营有必要的修建，另拨给华北一百五十亿元专作此用。以上投资款项，包括中央有关各部主管的和地方主管的合营工业都在内，由各中央局统一掌握并得在其本区的分配数字内作适当的调剂。合营计划如一九五四年不能完成，对未能完成合营工业的预定投资，即移至一九五五年使用。投资应切实掌握其经济效果，增强其对于生产的作用，防止浪费资金，防止资本家借企业合营分散资财，抽走资金的行为。要求各省（市）委在分期的具体执行计划中提出投资计划报请中央局批准，中财委（资）备案。", "type": "paragraph"}, {"text": "（四）关于中央有关各部与地方对公私合营工业的分工管理，会议中进行了讨论。由于地区、行业的不同，牵涉到不同性质的业务和许多复杂情况，目前尚不可能订出适合于各地、各业的统一办法。故在研究扩展合营计划的同时，由中央有关各部和地方代表根据以地方为主、中央有关各部只管若干必须管的事项和企业的原则分别协商规定临时的分工管理办法，待试行一个时候，再行总结经验，研究订定统一的办法。", "type": "paragraph"}, {"text": "（五）准备于一九五四年第四季度召开一次公私合营工业计划会议，研究并决定：（甲）将有十个工人以上的资本主义工业基本上纳入公私合营的方案；（乙）一九五五年至一九五七年扩展公私合营工业的三年计划；（丙）一九五五年扩展公私合营工业的计划。在此以前，进行必要的调查研究工作。", "type": "paragraph"}, {"text": "（六）在会议结束时曾郑重声明：会议所拟计划及文件，统须报经中央审核批示后始能生效，但准备工作可在当地党委领导下着手进行。现请中央对本报告及中财委（资）《关于有步骤地将有十个工人以上的资本主义工业基本上改造为公私合营企业的意见》一并予以审查批示，以便执行。", "type": "paragraph"}, {"text": "此外，中央工商行政管理局提出的公私合营工业暂行条例（草案），中财部提出的公私合营企业财务管理方案（草稿）及全国总工会提出的关于处理公私合营企业职工股份问题的意见（草稿）三个文件，都经会议加以讨论。已将讨论的意见仍交由三个文件原起草部门进一步研究修改，然后送中央审批。", "type": "paragraph"}, {"text": " 中财委（资）一九五四年一月三十日", "type": "paragraph"}, {"text": "中财委（资）关于有步骤地将有十个工人以上的资本主义工业基本上改造为公私合营企业的意见", "type": "subtitle"}, {"text": "（一）对有利于国计民生的资本主义工商业的社会主义改造，大体分两个步骤进行：第一步，基本上纳入国家资本主义轨道，第二步，将国家资本主义改变为社会主义。“经过国家资本主义完成由资本主义到社会主义的改造，是较健全的方针和办法。”（毛主席）", "type": "paragraph"}, {"text": "（二）资本主义工业占国家现代工业的第二位，是国民经济中一项重要因素。四年来，在公私工业的比重上，私营已逐年下降，但绝对数则逐年都有增长。它的基本特点是：大型厂少，但产值大；小型厂多，但产值小；轻工业多，重工业少。", "type": "paragraph"}, {"text": "（三)经过四年来的利用、限制和改造，从产值说，资本主义工业大部分已经纳入各种形式的国家资本主义轨道。但国家资本主义高级形式的比重还小，低级形式的比重在下降着，目前占主要地位的是中级形式。", "type": "paragraph"}, {"text": "经过国家资本主义的各种中级形式，社会主义成分在不同程度上控制了资本主义工业的原料供应和产品销售，限制了资本主义的剥削。因此，中级形式对发展生产、保证需要，起了相当作用；为平衡供、产、销和纳入国家计划轨道，准备了一定条件；对企业的改革和组合，起了促进作用；对资本家及其代理人等，进行了爱国守法和接受国营经济领导的教育；对工会和党的工作，提供了有利条件  这些使国家资本主义的中级形式可能发展为高级形式。", "type": "paragraph"}, {"text": "但因为生产工具及一部分其他生产资料仍为资本家所有，企业基本上仍是按照资本主义方式管理，所以劳资矛盾、公私矛盾及由此引起的其他许多矛盾，不能获得更有效的处理，从而限制了劳动生产率的提高和社会生产力的发展，限制了对于资本家及其代理人等的教育和改造，总之，即限制了对于资本主义工业的社会主义改造  这些，要求将国家资本主义的中级形式发展为高级形式。", "type": "paragraph"}, {"text": "（四）国家资本主义的高级形式  公私合营，是社会主义成分在企业内部同资本主义成分合作，并居于领导地位，因此它使生产关系发生重要的变化：企业由私有变为公私共有，资本主义所有制丧失其对企业的原有支配地位；工人的地位改变了，公方和工人群众结合一起掌握企业的领导，资产阶级分子（资本家及其代理人和高级职员）则处在被领导的地位，并受到经常直接的教育和改造；产品分配除较小部分利润外，脱离了资本家的掌握。", "type": "paragraph"}, {"text": "这样，劳资矛盾和公私矛盾，就能够获得更适当更有效的处理。从而能够提高劳动生产率，增加产品的数量，提高产品的质量，降低产品的成本，逐步向国营企业看齐；能够更有效地改进生产，纳入国家计划，积累资金，发展社会生产力，并保证其基本上为人民服务；能够更多地培养工人干部，改造原有人员，并向国营企业输送干部。", "type": "paragraph"}, {"text": "国家资本主义的高级形式  公私合营，更有利于造成必要条件，“保证在不远的将来，变国家资本主义为社会主义。”（列宁  《论粮食税》）", "type": "paragraph"}, {"text": "（五）将私营企业改造为合营企业的条件正在成熟。一方面，工人阶级的政治优势（包括私营企业中工会和党　的工作）和经济优势日益壮大，对国家资本主义有了四年工作的基础和经验，公私合营的优越性日益显著，总路线的宣传起更大的推动作用；另方面，资本主义的体系日益被割裂和打乱，私营工业矛盾百出，资产阶级日趋孤立，大势所趋，资本家只有走这条路，而走这条路，对他们的现实和前途都有利，所以出现了一批进步分子，愿意公私合营的日渐增多。过去四年，这些方面起了很大变化，今后几年内，还会起更大变化。", "type": "paragraph"}, {"text": "（六）发展公私合营的方针，是要以国家投入的少量资金和少量干部，去充分利用原有企业的资金、干部和技术来改造资本主义工业。这样，在政治上和在经济上都是有利的，这既能使国家集中力量发展重工业和国防建设，又利于我们去改造企业的原有人员。国家投入一定数量的资金是必需的，但除根据国家需要、依照国家规定的关于基本建设的程序审查批准加以改建、扩建者外，不必多投；公股比重大小，取决于国家的需要。由于大势所趋，又由于我们分给资本家以适当利润，作为“赎买”手段，并对他们进行认真的教育和改造，使有前途，故在实行公私合营以至将来实行国有化时，都决定于我们的政策和领导的正确，不要以公私股份比例来拘束我们自己。国家投入一定数量的干部是必需的，否则对企业、对资产阶级分子的改造都要落空，但应当是投入少量顶事的干部，以便改造、利用企业原有人员。必须尽可能地利用、教育和改造企业原有人员，以符合总路线的要求和利用、限制、改造的政策。——循此方针，采取“驴打滚”、“翻几翻”的方法，发展一批，作为阵地，加以巩固，再发展一批，经过几滚几翻，将有十个工人以上的资本主义工业基本上纳入公私合营轨道。", "type": "paragraph"}, {"text": "（七）要在今后若干年内（两个五年计划时期，可能更短一点。需要多少年，要作进一步研究才能决定；各地区情况不同，时间长短也会不同），积极而稳步地将国家需要的、有改造条件的十个工人以上的私营工厂，基本上（不是一切）纳入公私合营轨道（视国家需要、企业改造条件及资本家情况的不同，决定纳入步骤之先后，但并非所有资本主义工业的改造，都要经过公私合质的步骤），然后在条件成熟时，将公私合营企业改造为社会主义企业。", "type": "paragraph"}, {"text": "（八）一九五四年的工作方针：", "type": "paragraph"}, {"text": "一九五四年是有计划地扩展公私合营工业的第一年。但一般说，对情况了解和工作经验都很不够，对已有的合营工业还需加以整顿，对今后的工作则需要预为规划与部署。因此，一九五四年的工作方针必须是巩固阵地，重点扩展，作出榜样，加强准备。", "type": "paragraph"}, {"text": "（1）对私营工商业者继续有领导地、大张旗鼓地和普遍深入地进行关于国家在过渡时期的总路线和对私营工商业的利用、限制、改造政策以及国家资本主义方针的宣传教育，使之家喻户晓。", "type": "paragraph"}, {"text": "（2）继续整理原有的公私合营工业，巩固阵地，造成榜样，培养骨干。总结经验，制订若干必要的章程和办法。", "type": "paragraph"}, {"text": "（3）稳步前进，依据国家的需要、企业改造的条件、供产销平衡的可能、干部和资金的准备以及资本家的自愿，合营一批较重要的和较大的企业，并把它们办好。", "type": "paragraph"}, {"text": "（4）通力合作，进行调查研究，制订将有十个工人以上的资本主义工业基本上纳入公私合营的计划大纲，定出一九五五年至一九五七年的三年计划和一九五五年的年度计划，并为一九五五年作好准备工作。", "type": "paragraph"}, {"text": "（5）对于为国家所需要并有改造条件，且已纳入国家资本主义中级形式的私营工业，加强各方面的工作，以利于更有效地利用这些企业和进一步地为公私合营准备条件：（甲）加强加工、订货、包销的计划性，为将这些工业的供、产、销纳入国家计划准备条件和基础；（乙）在私营工厂之间的协作和依存关系的基础上，依据需要、可能和自愿，采取适当方式，稳步地进行组合的工作；（丙）在增产节约运动中，逐步改革企业的经营管理制度，组织技术交流和改进；（丁）加强党、团、工会的工作，培养干部；（戊）加强对资本家及其代理人的教育，防止和制止其破坏行为；（己）依据需要，并取得资本家的同意，调派干部到加工、订货厂去工作。", "type": "paragraph"}, {"text": "认真作好上述各方面的工作，就可为往后几年的加速发展打下基础。", "type": "paragraph"}, {"text": "（九）做计划，定步骤，有关的几个问题：", "type": "paragraph"}, {"text": "（1）供、产、销平衡和纳入国家计划的问题。总的原则是服从国家计划，统筹兼顾。合营企业的生产应列入国家计划。似这是一个极为复杂而又有许多困难的问题，在发展公私合营时，必须预作充分的估计和准备，稳步进行。", "type": "paragraph"}, {"text": "（2）资金和公股的来源：1、国家现金投资；2、将“五反”退补余额及私营工厂中的敌伪财产拨充公股（关于敌伪财产的处理办法，建议由政务院政法委员会研究规定）；3、公私合营企业的上缴利润的一部分；4、利用公私合营企业的公积金；5、利用公私合营银行在私营工厂的股权；6、利用投资公司吸收游资和商业转业资金，投入公私合营企业。", "type": "paragraph"}, {"text": "（3）干部问题。主要依靠地方配备。人选要适当，政策思想要有充分准备。缺乏业务经验的干部，尽可能先派到加工、订货厂或已合营的企业工作一个时期；尽可能地从企业内党、团、工会干部和职工中选拔和培养一批优秀分子，并有计划地加以训练。", "type": "paragraph"}, {"text": "（4）资本家的自愿问题。扩展合营时，必须要重视国家需要和企业改造可能的条件，同时也必须重视资本家自愿的条件。资本家的自愿是可以促进的，主要办法是向他们进行教育工作（向他们本人、他们的左右和亲友）和在实际上将公私合营企业作出榜样。对某些规模大，股东多的企业进行合营时，要尽可能通过企业资方的积极分子在私股股东中酝酿成熟。认为资本家的自愿是无关重要的，或者是强迫之下产生的形式上的自愿，显然是不对的，这必然妨碍对公私合营的扩展和资产阶级分子的改造。", "type": "paragraph"}, {"text": "（5）搭配问题。有些集团性的企业，在一个集团中厂子有好坏，可允许合理搭配。", "type": "paragraph"}, {"text": "（十）有关公私关系的政策问题，主要有四，即：清产定股问题，实职人员的安排、使用问题，私方代表（资本家及其代理人）的地位、职权问题，利润分配问题。", "type": "paragraph"}, {"text": "（1）清产定股。依据实事求是、公平合理的原则，对逾龄或未逾龄机器，可根据尚可使用年限，适当估价。对于合营所不需要或搭配的资产，可打适当折扣。进行估价时，发动职工参加，反复核对，然后经过公私双方充分协商，使估价尽可能接近正确。在征所得税时，对逾龄机器是否准许再提折旧列入开支及其他有关问题，请中财部研究规定。私营企业中的职工股权，合营时应予承认，如何处理，请全国总工会加以研究规定。", "type": "paragraph"}, {"text": "（2）原有实职人员的安排使用。合营时，对原有实职人员一般要包下来，并参酌原有情况量材使用，使之各得其所。需要调整者，在整理企业和改进生产过程中，适当加以调整。除资本家及其代表（具有私方代表和企业职员的两重身份）外，其他人员一般要当作企业工作人员看待，不要当作资本家雇用人员看待，以利责成和教育、改造他们。对工程技术人材和其他专门家，尤应加以重视，只要他们“诚实工作，通晓本业并酷爱本业”（列宁——《新经济政策下职工会的作用和任务》），就应充分加以爱护，重视他们的意见，多方帮助他们发挥其积极作用，并联系和通过他们的实践（生产和技术），耐心地帮助他们进行自我教育。对老弱要适当照顾，其对企业有功绩但已丧失工作能力者，要用各种办法养起来，对反革命分子和破坏分子，则应严肃处理。", "type": "paragraph"}, {"text": "原有人员加入工会的问题，请全国总工会加以研究和规定。", "type": "paragraph"}, {"text": "（3）合营企业中的公私关系，公为主，社会主义成份居于领导地位，这是确定不移的。同时承认私方的合理合法权益，不可任意加以改变。因此，对私方代表（资本家及其代理人）的地位和职权，要参酌他们的原有职位，经过协商，适当安排。在有关公私关系的问题上，应同他们协商处理，重大问题发生争议时，应报请主管机关解决。在行政职务关系上，他们如果是企业的职员，则既要领导和监督他们尽职尽责，又要使他们有职有权，能够合理地行使其职权。不可有公无私，将他们摆在一边，无事可作。如他们有“合公营私”及其他违法行为，则应对他们进行必要的斗争。", "type": "paragraph"}, {"text": "（4）利润分配。股息红利得占到企业利润的四分之一左右。私股应得部分必须分给，并听其自由支配；定值定息办法，目前除利润特高者外，一般以不采用为宜。关于公股的股息、红利，除一九五三年分得部分应按已有规定上缴外，从一九五四年起，应依照公私合营财务管理方案（此项管理方案草稿业经本次会议讨论，侯进一步修改后送中央审定）的规定处理。私营企业中职工从企业利润取得的奖金和福利金如果过高，在开始合营时不可急躁处理，待工作深入，取得多数工人的同意，再作适当调整。", "type": "paragraph"}, {"text": "（十一）在公私合营企业中，仍然部分地存在着劳资关系，但因生产关系已发生重要变化，劳资关系将通过公私关系来处理，因而劳资协商会议即无继续存在必要，而应成立有职工代表参加的民主管理组织。", "type": "paragraph"}, {"text": "（十二）合营方式。（1）国家投入资金和干部于私营工厂（主要是大厂和重要厂），实行合营；（2）先经私私联营或合并，再进行公私合营；或私私合并与公私合营同时进行；（3）国营小厂与私营大厂合并，实行合营；（4）公私合营大厂吸收私营小厂，实行合营；（5）公私合营厂或公私合营投资公司投资私营厂，实行合营；（6）国营大厂投资若干私营小厂，作为附属厂；（7）公私合资筹建新厂。此外，还可能有其他方式。", "type": "paragraph"}, {"text": "（十三）对合营企业的管理问题。中央有关部门和有关地方的党委和政府部门应设相应的机构、人员和主管负责人，这是党中央已经确定了的。其尚未设立者应即设立，其所需人员就原有编制进行调剂。中央有关部门和地方有关部门在公私合营企业的管理上如何分工负责，因牵涉不同性质的业务和许多复杂的情况，还有待于更多的实践和研究，才能规定若干具体办法。考虑到合营工作，主要靠地方负责进行，而中央各主管部门在国营企业方面负担很重，建议对公私合营企业的管理以地方为主，中央各有关部门只管理若干必须管理的事项和企业，但应尽可能给地方以指导和支持。各地方党委和人民政府对所在地的中央各部主管的合营企业，在政治上应负领导责任，在业务上应负指导、监督和协助的责任。一九五四年合营的企业由中央有关部门和地方代表分别商定临时的分工管理办法。", "type": "paragraph"}, {"text": "公私合营工业的财务计划，由各级财政部门负责进行监督、检查；合营企业的财务，由交通银行在各级财委领导下进行管理与监督。", "type": "paragraph"}, {"text": "（十四）在过渡时期中，工人阶级和资产阶级间的矛盾是国内关系上的主要矛盾，工人阶级和资产阶级间的斗争是“谁战胜谁，（列宁）的斗争。国家资本主义是特殊形式的阶级斗争，“是阶级斗争另一形式的继续，而决不是用阶级和平来代替阶级斗争。”（列宁  《论粮食税》）斗争的性质是十分激烈的和十分尖锐的，因为要在这个斗争中消灭资本主义和资产阶级，而任何没落的剥削阶级都不会自行退出历史舞台的。斗争的方式和方法则是复杂的、多样的，灵活的，并且是稳步前进的，因为要将有利于国计民生的资本主义企业尽可能地改造为社会主义企业，将资产阶级分子尽可能地改造为社会主义社会的公民。“实践会指明出斗争底方式。”（列宁——《论粮食税》）我们要在实践中学会这种复杂的斗争方式和方法，及时地制止和打退资产阶级的各种形式的反抗和破坏。", "type": "paragraph"}, {"text": "由于历史的和现实的条件，中国民族资产阶级在过去和现阶段都具有两面性，我们对资产阶级有可能和必要采取经过国家资本主义的方针和办法，消灭阶级，改造个人。由几年来的经验，可以肯定：资产阶级分子的一部分（可能是大部分）能接受社会主义改造，但也必然有一部分（可能是小部分）要坚决反抗社会主义改造。我们的工作就是要使接受改造的部分尽可能地增多，反抗改造的部分尽可能地缩小。我们必须把对企业的利用、限制和改造与对资产阶级分子的利用、限制和改造结合起来，忽视对于资产阶级分子的利用、限制和改造，就会离开国家在过渡时期的总路线的精神。我们要经过各种环节向资产阶级分子进行教育、改造的工作（其中包括加强工商业联合会和民主建国会的工作），特别要注意在他们当中培养出日益增多的、大批的进步分子，由他们来联系、影响其他的资产阶级分子接受社会主义改造。", "type": "paragraph"}, {"text": "整个形势的发展，有利于我们胜利地进行这一斗争。但无疑义的，在前进的道路上还存在许多实际的困难，我们必须随时准备加以克服。不要因小胜而弄昏了头脑，更不可麻痹大意，丧失警惕，以为既已合营，社会主义成分占了领导地位，就会万事大吉。相反地要准备随时同资产阶级在各种方式和各种程度上的反抗作坚决的斗争。[我们必须时刻记住毛主席的指示：保持清醒的头脑，稳步前进。", "type": "paragraph"}, {"text": "我们必须从经济上和政治上展开全面的系统的工作，必须在一切工作中划清楚社会主义和资本主义的思想界限。", "type": "paragraph"}, {"text": "我们必须正确地掌握党的路线和政策，正确地运用国家的权力和法令。", "type": "paragraph"}, {"text": "我们必须结合财经系统各有关部门和国营企业，统一步调，合力前进。", "type": "paragraph"}, {"text": "我们必须依靠工人群众的觉悟性和组织性，加强这方面党组织和工会的工作。最重要的是坚决依靠党中央和各级党委的统一领导，坚决反对和克服分散主义。", "type": "paragraph"}, {"text": " 一九五四年一月三十日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的原件打印", "type": "paragraph"}]}