{"title": "中共湖南省委关于对私营工商业有关问题的指示（摘录）", "date": "1954-2-7", "authors": [], "contents": [{"text": "中共湖南省委关于对私营工商业有关问题的指示（摘录）", "type": "title"}, {"text": "自党在过渡时期的总路线公布以及在粮食统购与社会主义商业前进了一步以后，据各方面尤其是这次省工商联筹委扩大会议的反映，私营工商业者，尤其是私商思想是极为混乱的，如认为人民政府过去对他们的政策是一紧一松，现在是只紧不松，前途无望。于是产生悲观失望，怀疑恐惧，叫嚣抗拒的思想和行动。如说总路线是“宣布死刑，缓期执行”，“好比团鱼挂壁，四脚无靠”，“国家总路线，一眼望不穿，若要从此过，留下买路钱”；过渡是“毛主席掌舵，工人阶级荡桨，我们给过河钱，钱出光了，就过渡到社会主义了”；利用是“要我们的钱”；限制是“不许做生意”，改造是“劳动改造”，甚至说“人民政府是地主，我们是长工，归根到底一世穷”。", "type": "paragraph"}, {"text": "在实际问题方面，他们有如下意见：1．货源困难，有些地区国营批售的货品少，搭配滞销货太多，想就地组织货源，合作社又干涉不准买。副食品(如烘糕、人参米、豆酱)的原料(米、泥豆)买不到，致不少人失业。2．价格方面，合作社的货物售价太低，城市某些批零差价太小。3．转业无人领导，有的资金少人多，感到困难。4．税收方面，对民评办法容易产生畸轻畸重毛病，货物税有因税票与许可证名称不符，要重新补税。5．年终盈余分配卡死了，只有三马分肥，资方是有利可分，无利可得。6．上面说得好，下面行不通。如湘潭歇马街合作社不许衡阳商人去贩买纸伞，汉寿合作社用红布写“取消私营，消灭剥削”，个别乡镇甚至说与资本家来往要受批评，农民经总路线教育后也不和私商作买卖。衡阳一个老太婆进城卖鸡蛋，就不肯卖给私商，很多私商觉得今后无生意可做。", "type": "paragraph"}, {"text": "以上情况，一方面说明了限制与反限制的斗争是越来越尖锐，资产阶级的悲观失望与抗拒情绪是随社会主义因素日益增长而增加的；另一方面也说明我们对私营工商业进行限制、利用、改造政策的教育以及总路线的宣传做得很不够。在实际问题的解决上，个别地区对省财委在去年12月初贸易会议的精神又未积极贯彻，因而在全省私营工商界中，思想是不安的，以讹传讹，怪话很多，邪气上升，正气不振，如不迅速适当解决，淡季到来后对我们是异常不利的。省工商联筹委扩大会，已对私营工商业的代表人物进行了一次总路线的教育，特别是利用、限制、改造政策的教育，对一些实际问题也根据去年12月初省财委贸易会议精神作了适当解决和解释，他们对总路线认识已有所提高，思想上也大致安定下来，在实际问题上对私营工商业本身的消极作用方面也作了某些检讨。这次会议对到会代表来说，是起了“安民布告”的作用。但这只是解决问题的开始，要在全省范围内贯彻下去还必须做很多的工作。首先，党内对这个问题的认识必须一致，必须认识：当前对私营工商业的利用仍是十分必要的，改造必须是逐步的；现在私商不安定，经营有困难，必须给予适当解决。只要党内统一了认识，对他们进行了广泛而深入的教育，并根据省财委去年12月贸易会议的精神，有分别地解决现存问题，切实而有步骤有区别地贯彻利用、限制、改造的政策，他们是能够安定能够为我们所利用的。为此，特提出如下两点指示，望各级党委认真研究执行。", "type": "paragraph"}, {"text": "第一、各级党委在2月份内必须在委员会上讨论一次私营工商业工作，对当地私营工商业具体情况和存在问题加以分析研究，根据最近省委批转的省财委对市场工作的意见精神提出解决方案，贯彻执行。特别是财经部门干部必须从思想上明确认识，坚决贯彻这些规定，同时各市、县应利用春节后经营较闲时间，向私营工商业进行一次广泛而深入的党在过渡时期总路线的教育。关于总路线的宣传，全国已普遍进行，我们在机关干部中，在工人和农民群众中，都已进行了不少的工作。但在资产阶级中，尚未有计划地进行。目前必须加以注意。党委委员中应有一人分工掌握领导，亲自或指定适当的负责同志向他们作一两次报告，报告之前必须搜集当地实际情况，根据文件(李维汉同志在全国工商联代表会上讲话及向党中央的报告)和指示精神，进行充分准备，然后组织报告。这次省工商联筹委会扩大会议精神亦应有参加会议的筹委或工商联主任进行传达，并通过工商业联合会组织学习。学习中反映的思想情况及提出的不能解决的一些实际问题，应及时帮助解决，使他们解除顾虑，安心而积极的经营下去。", "type": "paragraph"}, {"text": "第二、省财委去年12月初全省贸易会议的决定，省委已批转各地，必须坚决贯彻。目前应即对决定的执行情况进行一次检查，其中有几个问题必须再次指出：首先，零售商营业额应大体稳定在去年8、9、10月份的水平，不使下降过多。货源问题必须适当解决。国营商业及合作社对私商批发尚未执行者应即执行。货色搭配中，冷滞货不要搭配过多，并对不同情况作不同搭配，不能千篇一律的对待。对零售商资金有困难的，银行应酌情予以贷款。凡不是国家统购统销的物资，应允许私商买卖，集镇市场管理应由区、乡政府或其工商行政管理部门负责，合作社不得直接出面干涉。个别地区滥包、滥统的现象必须予以制止。年终奖金及盈余分配，应按省委批转长沙市委年终双薪及红利股息处理意见办理，凡够四马分肥的企业，按四马分配办法处理，不够四马分肥的企业按惯例处理，根据情况照发，少发，或不发。但对某些资本家有利可分无利可得情况应加以注意。批零差价问题主要是合作社对非社员交易价格太低，应即按国营牌价调整。转业问题必须慎重，不能盲目乱转，必须而又可能转的可帮助他们转业，暂时可以不转或不需转的，应说服他们不转。对于私营工商业一切不策略的标语和口号必须禁止。", "type": "paragraph"}, {"text": "省委要求区党委、地党、市委、县委于2月底将市场情况特别是私营工商业情况向省委作一专题报告。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "湖南省某档案馆", "type": "paragraph"}]}