{"title": "中共中央批转云南省委关于目前农村情况值得注意的事项通报", "date": "1954-3-12", "authors": [], "contents": [{"text": "中共中央批转云南省委关于目前农村情况值得注意的事项通报", "type": "title"}, {"text": "各中央局、分局并转省（市）委：", "type": "appellation"}, {"text": "云南省委关于目前农村情况通报中所反映的问题很值得注意，且须及时解决。特将原报转发各地参考。购粮工作胜利完成之后，工作人员极容易滋长自满情绪，忽视工作中遗留的问题和新发生的困难，望各地均加注意检查，进行必要的工作。", "type": "paragraph"}, {"text": " 中央1954年3月12日", "type": "paragraph"}, {"text": "云南省委关于目前农村情况值得注意的事项通报", "type": "subtitle"}, {"text": "两工委、各地委并报西南局：", "type": "appellation"}, {"text": "我们听取宜良地委陈光逵同志汇报宜良地区当前农村情况后认为以下几个问题值得注意：", "type": "paragraph"}, {"text": "（一）经过购粮宣传总路线后，农村社会主义积极性高了，互助合作得到进一步发展。但地委、县委过去只看到这一面，未看到群众思想波动影响一些人生产情绪的一面。最近从宜良、陆良等县摸底的情况看来，富农生产怠工和中农不积极生产者占农户5％至15％，富农躺下来（要向农会献田，各地近也有此反映），中农有一部分表示“够吃就算了，太苦合不来”。这个5％到15％，必须引起各地注意，目前农村生产自流无领导的情况必须立即转变。小春干旱、有虫，要立即设法（楚雄有农民反映，去年冬季政府还号召搞水利，拔谷桩，现在也不见号召了）；路南搞起十几个重要的小型水利，现又自流停止；宜良积肥平均只到去年同时期三分之二，全区农民的马帮都停了，有的互助组冬季打油等副业也不敢做；县区干部很多对下面情况不了解，有几个互助组、多少常年、多少季节的都不知道；而互助组又打击排斥单干，区乡干部想收购后休息一段。这些问题的存在，是在地委贯彻省委指示冷静起来、深入下去之后，才发觉的。我们要求各地委、县委也这样冷静起来、深入下去。十分注意当前几个严重问题：5％至15％生产消极，农村生产自流无领导，打击和排斥单干。具体地划清思想界限和政策界限，把生产搞起来。", "type": "paragraph"}, {"text": "（二）计划供应更要与生产结合起来，宜良的经验很好。一是县委帮助各区开好区的扩大干部会，乡委员以上参加，肯定过去成绩，指出存在问题，划清思想、政策界限，具体布置冬季生产（水利、积肥、小春加工、副业等），大家就结合提出口粮问题，即具体计划供应，将大体做法、政策和控制数字交代各乡。二是乡开代表会，主要是动员转入生产，交代政策，具体布置冬季生产工作，结合布置计划供应，代表会上研究供应面和数目，比区干部会上更准确。三是在群众中主要通过互助组、农协或居民组的会，讨论生产结合解决缺粮户的供应问题（自报公议只是少数缺粮户的评议），这样到了区、乡，三四天即可把计划供应作为冬季生产的内容顺利完成，而且群众劲头也可大起来。", "type": "paragraph"}, {"text": "（三）不少地区很担心2月份的普选把生产挤掉，宜良地委甚至有此种情绪。宁愿2月份生产搞得不太好，也要在2月份把这个“包袱”丢掉，这是不好的。必须以生产为中心，结合普选，这就要把“轰轰烈烈，简简单单，百分之八十”具体化起来，不要像绣花那样去孤立搞普选。玉溪地委规定的三种会，我们认为是可行的。一是宣传普选一次会，二是登记选民一次会，三是选举一次会，都以研究、动员冬季生产为中心。平常酝酿候选人以及讨论反革命分子、地主分子的公民权，均结合群众小组会讨论生产中解决，不要什么都乱来结合一下（如公安干部想借此“弄清社情”，民政、人武干部想借此“精确地弄清年龄”等等，这样做下去势必又是新的“五多”），登记选民不要像填干部履历表那样。第三种类型乡则要派干部去加强领导，免坏分子钻空子。一般乡主要是提高区乡干部，由他们结合生产去解决。计划供应都可以以生产为中心顺利解决，普选也不会例外。", "type": "paragraph"}, {"text": " 云南省委1954年1月18日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "云南省某档案馆", "type": "paragraph"}]}