{"title": "中共广西壮族自治区区党委宣传部“文革”大事记", "date": "1988-1-0", "authors": [], "contents": [{"text": "中共广西壮族自治区区党委宣传部“文革”大事记", "type": "title"}, {"text": "前言", "type": "subtitle"}, {"text": "1966年5月至1976年10月的“文化大革命”，是由领导者错误发动，被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱。区党委宣传部也同全国一样遭受灾难。“文化大革命”初期，由于受“踢开党委闹革命”的影响，1966年11月，宣传部干部、职工自行成立了11个群众组织，开展“四大”（大鸣、大放、大字报、大辩论），进而批斗领导干部，1967年1月，“革命造反派”夺了宣传部的领导权，从此宣传部的各项工作陷于瘫痪。1967年5月以后，宣传部的11个群众组织，分为“倒海翻江”和“红色宣传”对立两派，展开派性斗争。1968年8月，宣传部革命领导小组成立，对立的两派倒旗，集中搞“斗批改”。由于受“左”的路线影响，在“斗批改”中，有14人被立案审查，其中9人被强加给各种莫须有的罪名和不实之词并受到党纪处分，3人被长期关押审查和扣减工资，4人被非法抄家损失严重，十多人被挂牌批斗、示众。1969年“斗批改”结束，宣传部70 名干部除4名留在自治区革命委员会政工组宣传小组工作之外，其余下放到区、地县“五·七”干校、下乡搞宣传队和调离宣传部到基层工作。1974年江青“8·18批示”，诬蔑许圣亭（区党委常委兼宣传部长）、张乃健（区党委宣传部副部长）、江滨（区文化局副局长）为“四个仇视”的“广西三个小丑”，使这些同志多年来蒙受不白之冤，身心受到严重摧残，不少党员、干部和群众受到不同程度的株连。", "type": "paragraph"}, {"text": "由于受林彪、“四人帮”反革命集团极左路线的影响，从1973年8月8日恢复宣传部至1976年10月粉碎“四人帮”，宣传“以阶级斗争为纲”和“无产阶级专政下继续革命”的理论，在政治上、思想上以及理论方面陷入混乱。", "type": "paragraph"}, {"text": "1976年10月6日，“四人帮”被粉碎，结束了“文化大革命”的内乱，区党委宣传部经过拨乱反正进行实践是检验真理的唯一标准的讨论，特别是党的十一届三中全会以后，解放思想，实事求是，努力宣传和贯彻党中央的路线、方针和政策，尤其是1983年的处理“文化大革命”遗留问题以来，认真总结历史的经验教训，彻底否定“文化大革命”，并先后给在“文化大革命”中受冤、假、错案的同志彻底平反，落实了政策。区党委也先后为陆地、许圣亭、谢王岗等同志彻底平反，恢复政治名誉。", "type": "paragraph"}, {"text": "回想十年“文化大革命”的内乱，很多同志曾受到林彪、“四人帮”的残酷迫害，有同样的痛苦；回顾拨乱反正，大家曾并肩战斗，彻底批判极“左”路线，有同样的觉醒；展望未来，大家都为振兴中华，使祖国兴旺发达、人民富裕幸福，有同样的目标。要吸取在“文化大革命”中受林彪、“四人帮”极“左”路线影响的深刻教训，彻底否定“文化大革命”，增强党性，消除派性，携手并肩，沿着马克思主义、毛泽东思想的科学轨道继续前进。", "type": "paragraph"}, {"text": "“文化大革命”开始及批判“资产阶级反动路线”", "type": "subtitle"}, {"text": "1966.5.16　中共中央发出《“五·一六”通知》，接着又发出《关于无产阶级文化大革命的决定》，席卷全国的“文化大革命”从此开始。", "type": "paragraph"}, {"text": "区党委“文化大革命”领导小组（组长伍晋南、副组长贺亦然、谢王岗、侠静波等）办公室下设若干个批判写作小组。其中有批判陆地（宣传部副部长）小组，组长宋本洛，组员江虹、王肖琴等；批判钟林（广西日报总编辑）小组，组长龙廷驹组员吴万俊等。", "type": "paragraph"}, {"text": "1966.6.7-10　广西区党委召开区党委“文化革命”领导小组会议，研究广西宣传文化界的修正主义文艺黑线问题。会议决定对广西宣传文化界的党内修正主义的代表人物陆地、钟林、吴青光等人进行批判。", "type": "paragraph"}, {"text": "1966.6.15　批判陆地的文章《“故人”是一株反党反社会主义的大毒草》登在《广西日报》上，并加了编者按，以后调子越来越高。", "type": "paragraph"}, {"text": "1966.6.18　区党委定陆地为“反党反社会主义反革命修正主义分子”，并撤销其党内外一切职务。接着在《广西日报》上公开点名批判他的言论和作品；全区各地相继召开声讨大会。从此，陆地被批斗、游斗，挨“红卫兵”抄家，被抄走大量的书籍和财物。", "type": "paragraph"}, {"text": "1966.11月　宣传部的干部、职工60多人（不含处以上干部）相继组成了“捍卫毛泽东思想战斗组”（以下简称“捍卫”）和“高举毛泽东思想伟大红旗战斗组”（以下简称“高举”）等11个群众组织。", "type": "paragraph"}, {"text": "1966.11.27晚　“捍卫”的刘德胜、陈经智、李鉴、朱其宾、庞野、农烈、邓广泽、李培锦、周慕义等人在宣传部开会讨论广西的“资产阶级反动路线”问题。", "type": "paragraph"}, {"text": "1966.11.28晚　刘德胜等人在区党委大院内贴出题为《彻底清算伍晋南、贺亦然所执行的资产阶级反动路线》的第一张大字报。", "type": "paragraph"}, {"text": "1966.12.9晚　“捍卫”的刘德胜、秦朝泰等8人开会，决定由“捍卫”发起召开区直“一切不怕死、誓死捍卫毛泽东思想的战斗组织”联席会议。", "type": "paragraph"}, {"text": "1966.12.11下午　区直机关20多个战斗组代表在宣传部开会，决定成立“广西区直机关革命造反联络总部”。总部设在宣传部，各战线派一名常驻代表，刘德胜、秦朝泰为召集人。同时还决定在南宁召开一次向资产阶级反动路线猛烈开火的誓师大会。", "type": "paragraph"}, {"text": "1966.12.16下午　在南宁市朝阳广场召开“誓师大会”，会上，刘德胜首先代表战斗组发言，揭发批判区党委“执行资产阶级反动路线的罪行”。当晚，区直各战斗组成员在区党委大院贴出《区党委究竟要把我区文化大革命引向何方——广西无产阶级文化大革命大事记》的大字报等共41张。", "type": "paragraph"}, {"text": "1967.1.9上午　“捍卫”、“大无畏”、“造反有理”等3个战斗组联合批判斗争副部长贺亦然，迫使其签字同意将存放在宣传部机要室的文书档案（除国防、公安、外事、计划、电台等项）交由“捍卫”等3个战斗组审查的协议。对此，“高举”等战斗组织坚决反对，纷纷要求贺亦然收回决定。于是“捍卫”等3个战斗组织在当天下午和晚上又连续批判斗争贺亦然、谢王岗（副部长）、高信（秘书长），要求将上午的《协议》肯定下来，并联合签署了一个违背保密规定的协议，将机要室文件柜加双锁，由机要员和群众代表各拿一把钥匙。致使“高举”等战斗组织的强烈反对，增加了群众组织之间的对立。有人称这是“一·九”冲击机要室事件。", "type": "paragraph"}, {"text": "夺权", "type": "subtitle"}, {"text": "1967.1.19-22　“广西区直机关革命造反联络总部”与北京南下串连队的红卫兵经过几次研究确定要以夺权为目标，提出炮轰区党委，揪出韦国清，打倒伍晋南，烧毁霍泛的口号，并于20日组成“广西革命造反派夺权行动委员会”。区党委宣传部干部农烈、李鉴、周始辉到“夺权行动委员会”工作。宣传部干部秦朝泰、李祥光和黄彩辉以及“八·八”红卫兵和科委一人作为“夺权行动委员会”派出的一个小组进驻了区党委宣传部。", "type": "paragraph"}, {"text": "1967.1.23、24　进驻宣传部夺权行动小组先后发出第一、二号夺权通令，宣布夺了区党委宣传部的领导权。大约一个月后，夺权的红卫兵把公章交回。", "type": "paragraph"}, {"text": "游斗老干部", "type": "subtitle"}, {"text": "1967.1.28　“捍卫”的秦朝泰等12人开会，决定参加29日南宁市第一次汽车游斗老干部，游斗贺亦然、陆地等（加上区直其他单位的老干部共40多人，其他单位被游斗的老干部名单是刘宇一等人定的），由宣传部干部周贻辉、廖大伦、黄泽丰、李祥光、覃尚文等和红卫兵2人负责指挥游斗。", "type": "paragraph"}, {"text": "1967.1.29中午12时　按原定计划游斗开始。在游斗时，给老干部戴高帽、挂黑牌，分乘卡车，路经南宁市主要街道。（注：因贺亦然躲避，这一次未被游斗）", "type": "paragraph"}, {"text": "成立“尖刀队”串连领导干部发表《“二·一九”支持造反声明》", "type": "subtitle"}, {"text": "1967.2月上旬　 王荔（称《解放军报》记者）到宣传部找“捍卫”的刘德胜、秦朝泰、游建安、李鉴谈话，了解广西一月夺权情况。王听完汇报后指出，广西夺权不成功的主要问题是没有革命领导干部站出来，要组织力量做区党委领导干部的分化瓦解工作。", "type": "paragraph"}, {"text": "1967.2.8　刘德胜、秦朝泰、农烈等人在宣传部会议室商定成立“尖刀班”，成员有刘德胜、秦朝泰、农烈、李鉴、陈经智、游建安、周贻辉、朱其宾、黄坚、黄济丰等。还商定派人先去串连贺希明（区党委书记）、段远钟等领导干部，动员他们支持造反，然后，再让谢王岗、高信（区党委宣传部秘书长）去串连其他人。", "type": "paragraph"}, {"text": "1967.2.11　“尖刀班”扩大，改称“尖刀队”，召集人张欣烈（夺权行动委员会负责人之一）、秦朝泰。“尖刀队”由 “夺权行动委员会”的张欣烈、韦玉卿、黄杰华、陈致谦、曾纪均和“捍卫”的刘德胜、秦朝泰、黄济丰以及“八·八”红卫兵3人组成。", "type": "paragraph"}, {"text": "1967.2.17下午和晚上　张欣烈和秦朝泰召集贺希明、段远钟、李殷丹、尚持、谢王岗、高信、阎光彩、段纯和、孙立海、黄季权、刘沣江、管世新等12人在宣传部小会议室座谈。然后由贺希明主持，主要谈当前形势和表态。参加会议的还有组织部、公安厅等单位群众组织的代表和红卫兵代表。会上大家一致表示要发表一个声明支持造反派，要砸烂区党委，打倒韦、乔。", "type": "paragraph"}, {"text": "1967.2.18　《声明》经段远钟同王荔最后定稿。", "type": "paragraph"}, {"text": "1967.2.19上午　《声明》稿经贺希明、谢王岗、高信阅后，交“尖刀队”的召集人秦朝泰看，下午交高信，高表示同意。晚上，《“二·一九”支持造反声明》正式发表。", "type": "paragraph"}, {"text": "“倒海翻江”与“红色宣传”组织", "type": "subtitle"}, {"text": "1967.4.22和5.25　广西的群众组织先后分别成立了“广西‘4·22’火线指挥部”（简称“4·22”）和“广西无产阶级革命派联合指挥部”（简称“联指”）两大派群众组织。宣传部的十几个群众组织也随即分为“倒海翻江”和“红色宣传”。“倒海翻江”人员较多，占宣传部总人数76人中的大多数。“红色宣传”初时仅7人，到1968年7月发展到21人。“倒海翻江”参加广西“4·22”活动，“红色宣传”参加广西“联指”活动。这两个组织的勤务员前后都曾有变动，但担任时间比较长的“倒海翻江”有秦朝泰、刘德胜、农烈、黄济丰、陈经智等。“红色宣传”有莫羡由、冰俏、韦玲、卢启宇等。“倒海翻江”的刘德胜担任广西“4·22”常委、赴京代表团成员，秦朝泰在广西“4·22”指挥部负责宣传工作，庞野负责审干工作，农烈是广西“4·22”指挥部主要负责人之一、赴京代表团成员。“红色宣传”的莫羡由参加广西“联指”区直分部勤务员工作，黄冠德也常去开会。广西“联指”区直分部的主要负责人是区党委办公厅的人担任，其他勤务员由各单位的主要头头担任，开会时集中，会后分头传达贯彻。“红色宣传”主要负责调查收集谢王岗等的材料和宣传工作。", "type": "paragraph"}, {"text": "康生点名谢王岗与特务杨福（甫）“有关系”掀起批谢浪潮", "type": "subtitle"}, {"text": "1967.6.15　中央文革领导在北京第三次接见广西两派群众组织代表时，康生说：“我提供一点材料，他（指谢王岗）39年在合浦县委，组织被破坏，是个特务破坏的，谢与特务杨福（甫）有关系。”接着，全区上下“谢王岗是国民党大特务”的标语满天飞，掀起了揭露“谢王岗是假党员、真特务”的浪潮，大小报纸、传单相继刊登批判谢王岗的材料。", "type": "paragraph"}, {"text": "1968.7.3　中共中央、国务院、中央军委、中央文革就广西问题发了布告《“七·三”布告》以后，谢王岗被南宁警备司令部监护审查。高信、龙廷驹、梁宁在《“七·三”布告》前后也先后被抓。宣传部等单位先后开会对谢王岗等进行批斗，强加给谢王岗是“伍修集团的黑参谋长”、“党内顽固不化的走资派”、“政治上的大赌棍”、“反毛泽东思想急先锋”等罪名。", "type": "paragraph"}, {"text": "革命领导小组成立　进行“斗批改”", "type": "subtitle"}, {"text": "1968.8　宣传部革命领导小组成立。张斌任副组长，组员有冰俏、卢启宇、莫羡由、李文革（李彩金）、韦彪、韦钢等9人。", "type": "paragraph"}, {"text": "革命领导小组成立后，宣传部全体干部集中搞“斗批改”。在“斗批改”中，有14人被审查，其中谢王岗、高信、龙廷驹由自治区革委会第三办公室（简称“三办”）审查，陆地、梁宁、农烈、刘德胜、秦朝泰、杨坛才、何异煌、于振声等8人，由自治区革委会政工组武鸣“学习班”审查；庞野、苏华、李鉴等3人，由自治区直属机关“斗批改”第七大队审查。这些同志受审查期间，被大、小会议批斗、强迫交待“罪行”和问题。", "type": "paragraph"}, {"text": "革命领导小组的莫羡由和李文革（李彩金）带着周毓彰、廖大伦去抄过刘德胜、李鉴、于振声的家，找“罪证”材料，还拿去李鉴的工作日记本和瑞士手表一块，现金200多元，相夹一本（后已将这些财物退回本人）。红卫兵和外单位的人也抄了谢王岗、高信的家多次，抄走大量财物，损失严重。", "type": "paragraph"}, {"text": "注：审查结束后，有9人受处分和处理：何异煌（党内警告）、苏华（党内严重警告）、庞野（留党察看一年）、朱汪洋（党内严重警告）、于振声（党内警告）、杨坛才（留党察看两年、撤销科级，工资由行政16级降为17级）、秦朝泰和农烈（留党察看一年）、刘德胜（敌我矛盾按人民内部矛盾处理）。", "type": "paragraph"}, {"text": "1968.9.17　宣传部革命领导小组主持批斗大会，邀请区党委大院各部委办同志参加。大会主要批斗对象是李鉴、刘德胜。陪斗的有何异煌、秦朝泰、苏华、梁宁、杨坛才、庞野等人。他们被捆绑着双手，挂黑牌，在押上会场的途中，遭到群众拳打脚踢。", "type": "paragraph"}, {"text": "1968.10月　谢王岗以及贺希明、霍泛、傅雨田、袁家柯在全区7个地区43个县、市被巡回游斗49场，游斗时间长达半年之久。负责巡回游斗的总领队是军代表李莱、副领队是黄冠德（宣传部干部）、潘荣才。黄冠德还兼任批斗小组组长。", "type": "paragraph"}, {"text": "巡回游斗结束后，谢王岗继续由区“三办”审查。（注：1967年6月以前，广西军区“三办”就有谢王岗“专案”，代号为“303”专案，负责人董坤。6月至12月间，“红色宣传”的莫羡由、李彩金也先后派刘尊球、冰俏、周毓彰、李超鸿、何绍榜去参加这个专案的工作。）", "type": "paragraph"}, {"text": "1969年底　“斗批改”结束，宣传部70多名干部、职工，有5人到自治区革委会政工组宣传小组工作，5人去搞宣传队,3人到区“三办”搞专案，6人到区革委会政工组武鸣学习班搞专案，13人调到区直有关单位工作，2人在留守连工作，5人下放到“五·七”干校劳动，26人下放到地、市、县基层单位工作，8人在武鸣学习班受审查，3人在区“三办”受审查。", "type": "paragraph"}, {"text": "清查“5·16”运动", "type": "subtitle"}, {"text": "1971年下半年　全区开展清查“5·l6”运动，区革委会政工组宣传小组党支部先后对游建安、莫珍英、钟贞龙、底书贵等进行审查（边工作边交待问题）。负责审查的工作人员有李继馨、吴永泰、吴临华等。审查结果，予以否定。", "type": "paragraph"}, {"text": "区党委宣传部恢复", "type": "subtitle"}, {"text": "1973.8.8　自治区党委决定恢复宣传部，并任命区党委常委许圣亭兼部长，徐瑞林、罗立斌、贺亦然、张乃健为副部长。同年8月17日，区党委任李玉生为秘书长。", "type": "paragraph"}, {"text": "1973.10.12　区党委任命李继馨、吴世南、曾发为宣传部办公室副主任；梅家荣为宣传处处长，梁定华、刘君房为副处长；张江垠为理论教育处副处长，潘铭为新闻写作处处长，李文光、田一农为副处长。", "type": "paragraph"}, {"text": "“批林批孔”运动", "type": "subtitle"}, {"text": "1974年初　江青、王洪文等提出开展“批林批孔”运动。", "type": "paragraph"}, {"text": "1974.2.2　《人民日报》发表社论——《把批林批孔的斗争进行到底》，宣告：“一场群众性的深入批林批孔的政治斗争正在各个方面展开”。接着，广西“批林批孔”运动开始。", "type": "paragraph"}, {"text": "宣传战线成立“批林批孔”办公室，负责人是张乃健和李继馨、刘君房，工作人员有李红波、刘荣弟、刘先贤。运动中开展面对面和背靠背的揭发批判与林彪死党有关的人和事。", "type": "paragraph"}, {"text": "1974.5.16　区党委大院贴出第一批大字报，接着区党委组织部、宣传部、文化大院等单位相继出大字报。大字报称许圣亭、张乃健是林彪死党刘兴元、任思忠船上的人。", "type": "paragraph"}, {"text": "1974.8月　文化大院潘其旭、李美珍、陈丽梅3人，将大字报摘编整理给江青写信，说许圣亭、张乃健、江滨（区文化局副局长）“攻击、反对革命样板戏。”8月18日，江青就此作了“仇视工农兵；仇视毛主席、党中央领导和中国革命；仇视毛主席的无产阶级革命路线（包括文艺路线）；仇视我国的社会主义建设和无产阶级专政。”的“三个小丑”的“8·18批示”。此后，广西区党委“批林批孔”运动办公室增设了“文艺组”，作为贯彻“8·18批示”的办事机构。这个组由李宁、梁定华、田一农3人负责。区直有些单位纷纷写大字报揭发批判“三个小丑”的“罪行”。《广西日报》也刊登揭发批判“三个小丑”的文章多篇。宣传部召开了大、中、小会议对许、张、江进行揭发批判和斗争，历时一年多。", "type": "paragraph"}, {"text": "区党委对宣传部领导进行调整", "type": "subtitle"}, {"text": "1974.8.18　江青“8·18批示”以后，许圣亭、张乃健被专案审查，宣传部的工作由徐瑞林副部长主持。", "type": "paragraph"}, {"text": "1975.2.18　区党委任命孙鸿泉、黄云为宣传部副部长。", "type": "paragraph"}, {"text": "1975.11.21　区党委调区党委组织部副部长廖炜雄担任宣传部部长，同时免去许圣亭区党委常委兼宣传部长职务，调回部队工作。", "type": "paragraph"}, {"text": "1976.8.6　区党委决定免去张乃健宣传部副部长职务，调回部队工作。", "type": "paragraph"}, {"text": "一些影响较大的文章、资料", "type": "subtitle"}, {"text": "1967.1.31　刘德胜写《广西的刘少奇——韦国清反毛主席、毛泽东思想的滔天罪行》。", "type": "paragraph"}, {"text": "1967.6-8　刘德胜定调子，由游建安执笔写《广西土皇帝韦国清的丑恶灵魂》、《大树广西土皇帝韦国清个人绝对权威的丑剧》、《韦欧之流是挑起广西大规模武斗的罪魁祸首》等文章。", "type": "paragraph"}, {"text": "秦朝泰在广西“4·22”宣传组组织胡隆镁、何异煌、朱汪洋、余长群、李祥光等写《韦国清是刘邓篡党篡国的黑干将》、《韦国清是广西右派的总后台》、《欧致富、李仕才是镇压造反派的罪魁祸首》等文章。", "type": "appellation"}, {"text": "“红色宣传”写《国民党大特务、反革命修正主义分子谢王岗反毛泽东思想五大罪状》、《谢王岗反毛泽东思想一百例》、《打倒国民党大特务、资产阶级代理人物谢王岗》、《假党员真特务——谢王岗反党大事记》、《戳穿谢王岗“贫农出身”和“当过工人”的两张画皮》等文章。", "type": "paragraph"}, {"text": "《广西文艺两条路线斗争纪实》，是1967年下半年两派群众组织开始搞大联合，订了十条协议，共同协商要搞一些“大批判”的材料，《纪实》就是两派一致同意要搞的材料之一。当时“倒海翻江”派周贻辉参加。“红色宣传”派颜运贞、阮同、王肖琴参加。1968年初，社会上两派武斗重起，宣传部的两派联合也随即破裂，周贻辉不再参加。“红色宣传”继续编写这个材料。1968年3月左右，阮同、王肖琴被抽去搞成立自治区革委会的筹备工作，《纪实》由颜运贞继续编写并最后完成。1968年9月由“红色宣传”铅印散发。", "type": "paragraph"}, {"text": "1975年底-1976年初　《红旗》杂志约广西区党委写作组写一篇“批判右倾翻案风”的文章，写作组分配宣传部新闻写作处田一农、莫珍英、彭炜贤三同志撰写。他们在南宁写出初稿后，去北京修改，后由《红旗》编辑王积业大修改后发表，题为《右倾翻案风与资产阶级法权》（《红旗》1976年第三期，署名“桂志”）。他们三人在京期间，又应《人民日报》和《光明日报》之约，写了《阶级斗争是社会主义时期一切工作的总纲》（《光明日报》1976年3月31日）、《为什么走资派还在走》（《人民日报》1976年4月21日）。此外，莫珍英、郑盛畿曾合写《要正确对待儿童团》（《人民日报》1975年12月28日）。这4篇文章在当时宣传极“左”路线，为“四人帮”篡党夺权制造反革命舆论方面，起到了推波助澜的作用。", "type": "paragraph"}, {"text": " 区党委宣传部1988年元月", "type": "paragraph"}, {"text": "来源：《广西“文革”档案资料》（第十六册），中共广西壮族自治区委员会整党领导小组办公室编，1988年3月。", "type": "paragraph"}]}