{"title": "广西壮族自治区区商业厅“文革”大事记", "date": "1988-2-0", "authors": [], "contents": [{"text": "区商业厅“文革”大事记", "type": "title"}, {"text": "一、“文革”初期情况", "type": "subtitle"}, {"text": "1966年6月，商业厅所属单位的“文革”运动，按区党委的统一部署，结合面上“四清”一起进行。在厅党组和单位党支部领导下，分别成立运动领导小组。当时商业厅党组书记是厅长彭泽之，党组副书记唐子培，成员有副厅长张沛然、卢争先、厅政治部副主任李英、区食品公司经理李德和百货公司经理王福华。彭泽之、卢争先2人因病住院，唐子培下乡参加“四清”运动，实际负责人是张沛然。运动的办事机构由各单位政工部门的有关人员组成。为加强对所属单位的领导，还先后派出干部处长李明、宣传处长方略、办公室副主任王素英等，分别到广西商业学校、区五金公司、区糖烟酒公司指导运动。", "type": "paragraph"}, {"text": "运动开始不久，经过内部排队和大字报揭发，先后将70多名有政历问题、、海外关系、出身不好、犯过错误和所谓生活作风、思想意识有问题的同志，划为三、四类干部。对其中的重点对象如李日异、闭赋伯、张瑞才、朱有仁、周志诚等10多名一般干部实行强制劳动，隔离审查。后按“四清”运动的要求，重点揭发了食品公司经理李德、糖烟酒公司经理王永信、五金公司副经理张玺玉等，对重点对象均已整理书面材料，准备组织批判。", "type": "paragraph"}, {"text": "1966年7月18日，区党委和财贸战线派“文革”工作队进驻商业厅，直接领导商业厅及所属单位的运动，工作队队长是区粮食厅副厅长白文普，队委是王志春、方永贵、秦礼裕、吴孝荃等，队员有吴有奎等12人。", "type": "paragraph"}, {"text": "工作队进驻后，经扎根串连，摸底排队，认为商业厅及所属单位前段揭批工作虽有眉目，但不够深透，遂于7月下旬某天，召开全体干部职工大会，由白文普作动员，要求进一步揭批处以上干部，揪“一小摄”走资派。会后又重点揭发了副厅长卢争先、石油公司经理李文才、饮食服务公司经理叶森、食品公司副经理施行等，并整理书面材料，准备组织批判。", "type": "paragraph"}, {"text": "1966年8月上旬，《十六条》公布后，商业厅及所属单位陆续选举产生“文革”领导小组，工作队名义退居二线，实际幕后指挥，厅“文革”组长领导小组组长是李学孟，副组长是李盛玉，成员有XXX、XXX 。", "type": "paragraph"}, {"text": "“文革”领导小组产生后，按财贸战线的部署，对干部进行再次排队。一方面宣布解放一批不属于“四类”的干部，另方面组织对“四类”干部进行批判。批判对象由工作队研究决定，报经财贸战线批准。被全厅大会批判的有厅党组成员、食品公司经理李德；本单位大会批判的有石油公司党支部书记、经理李文才，糖烟公司党支部书记、经理王永信，五金公司副经理张玺玉等。", "type": "paragraph"}, {"text": "王永信被强加的罪名有：反对挂毛主席像，反对突出无产阶级政治、重用坏人、实行利润挂帅等十条之多，被划为“四类”干部、“三反”分子，前后批斗10次。由于轮番批斗，精神受到严重折磨，于1966年9月23日借请假看病为名，在区医院附近含冤投江自尽。", "type": "paragraph"}, {"text": "1966年8月下旬，社会上“红卫兵”开展大串连，冲击党政机关，干扰机关秩序。为了“以产对红”，对付“红卫兵”；经按出身、成份严格挑选，成立了商业厅大院“赤卫队”。队长是区食品公司副科长李学梦。指导员是厅政治部干事陈俊华，队员每公司、处、室1~2名。", "type": "paragraph"}, {"text": "1966年10月，由于形势变化，除搞“活学活用”讲会外，运动处于停顿状态。以后形势越来越乱，10月底开始，工作奉命分批撤走，最后除队长白文普留下任商业厅临时党组书记外（张沛杰任副书记，成员：李英、王福华、赵金瑞、于春江等），其他成员均与11月20日前撤离完毕。", "type": "paragraph"}, {"text": "二、批判资产阶级反动路线", "type": "subtitle"}, {"text": "1966年底，杜会上已有各种名称的“革命组织”，商业厅及所属单位的部份群众，也分别成立各种名称的“兵团”、“战斗队”等。各群众组织多是进行抄、写大字报，揭批资产阶级反动路线，没有统一组织，没有相互联系，没有介入社会。", "type": "paragraph"}, {"text": "1967年1月，各群众组织开始面对面地批判资产阶级反动路线，被批判的主要对象是运动初期的“文革”领导成员，工作队主要成员，要他们检讨运动初期“压制群众，打击群众，整群众材料”的错误。被批判的同志，经过三两次检讨，多数取得群众谅解。", "type": "paragraph"}, {"text": "1967年1月28日，区财贸战线组织游斗大会，游斗区财贸战线“反革命修正主义份子”马鸿祥等20个“党内走资本主义道路的当权派，牛鬼蛇神，顽固坚持资产阶级反动路线的头目”。商业厅及所属单位被游斗的有副厅长卢争先、张沛然，食品公司经理李德，副经理施行，五金公司经理黄岩光、副经理张玺玉，医药公司临时党支部书记张道贤等。其中卢争先是从江滨医院病房揪出游斗的，张沛然是游斗开始前临时拉去游斗的。被游斗者均挂牌、戴高帽。游斗从上午10时开始，用汽车游完南宁主要街道，至下午1时左右结束。", "type": "paragraph"}, {"text": "三、群众组织成立", "type": "subtitle"}, {"text": "1966年底，在“左”的思想影响下，社会上出现了形形色色的各种“革命”造反组织。商业厅各处、室及所属区公司也相继成立了一些战斗队和战斗组。这时的战斗队（组）成员较少，相互独立，也未介入社会。主要活动是写大字报，转抄传单及自行串连参加厅属各公司文革小组组织的批判资产阶级反动路线。", "type": "paragraph"}, {"text": "1967年初，随着运动的深入，有些处、室和公司紧跟形势，陆续进行大联合，组织较大的战斗团。3月14日，厅政治部6个战斗队联合成立《乾坤赤战斗团》，接着厅机关的5个战斗团也联合成立《四海翻腾战斗兵团》。3月27日，厅机关及各公司通过协商成立“批资筹备委员会（大联筹），选举周峰（厅办公室），陈仁汉（区五金公司）、韦秋玉（厅财会处）等11人为委员。在筹委会主持下开展批判张沛然（副厅长）、李英（政治部副主任）执行的资产阶级反动路线。", "type": "paragraph"}, {"text": "1967年4月19日，区党委有的领导发表《声明》，社会上引起强烈反响。围绕“革”与“保”，即支持谁？打倒谁？以及对解放军支左的态度等问题，产生了两种对立的看法。各公司、处的群众组织由于意见分歧，有的分化、有的解散。", "type": "paragraph"}, {"text": "1967年4月23日，区直和南宁市群众组织在朝阳广场集会，有的公开支持韦国清站出来闹革命，指责伍晋南是野心家；有的组织则高呼“打倒韦、乔，气死老保”。厅各处、公司部份组织参加这次会议。", "type": "paragraph"}, {"text": "1967年4月27日，厅政治部的《乾坤赤》、厅机关的《四海翻腾》、区百货公司的《延安》、区食品公司的《东风》、区糖烟酒公司的《百万雄狮》、区饮食服务公司的《星火》、区石油公司的《起风雷》、区五金公司的《鲁迅兵团》、区医药公司的《XXX》等支持韦国清打倒伍晋南观点的战斗团协商成立《红色商业联合战斗兵团》。兵团服务员由各战斗团负责人组成，推选张巨英、赵英虎为召集人，下设组织、联络、宣传、斗批等组织。", "type": "paragraph"}, {"text": "同年4月间，商业厅及各公司支持伍晋南打倒韦国清观点的组织也联合成立厅革命造反派联络指挥部，简称“革联”，由刘兴周、赖永金、黄以华3人负责。", "type": "paragraph"}, {"text": "至此，已经形成的初步联合完全被破坏，厅大院陷入两派对立的状态。", "type": "paragraph"}, {"text": "三、 两派的主要活动", "type": "subtitle"}, {"text": "“四·一九”以后，两派群众组织矛盾不断激化，社会上武斗不断发展，打、砸、抢、抄、抓时有发生。厅大院内两派群众之间也从不同意见的争论，发展到相互指责，互相攻击，有的甚至动手动脚，气家越来越紧张，两派知有些派性活动。", "type": "paragraph"}, {"text": "“红色商业兵团”的主要活动：", "type": "subtitle"}, {"text": "l、参与一中打石头仗。1967年6月13日，南宁市一中红卫兵两派发生武斗，“联指”一派被围，当晚，根据指挥部通知。“红色商业兵团”派出约二、三十人，由周桂初（厅政治部干部）带领前往支援。队伍于清晨4、5点钟乘车到达粮食局仓库附近，以汽车为前导，向一中方向推决，双方距离100多米展开石头战。因组织不严密，不到半小时队伍就冲散了。天亮后有的人进入一中，有的人自己回机关，未发现有伤亡。", "type": "paragraph"}, {"text": "2、进驻区防疫站，封锁桃源路。1967年7月，“联指”总部决定用武力夺回被“4·22”控制的《广西日报杜》，由大专院校学生主攻，延安片（桃源路一带组织）负责封锁医学院，防止“闯野”（医学院“4·22”一派组织）前去支援。“红色商业”派出数十人驻扎在区防疫站大楼，日夜站岗放哨，监视“闯野”。", "type": "paragraph"}, {"text": "3、支援医学院打内战。1967年8月12日，医学院“星火燎原”（“联指”派）的据点被“闯野”包围，附近同观点的组织闻讯前往支援。“红色商业”去了30多人，由兵团偷偷张巨英带领，手持钢叉、木棒，匆匆赶去，因“闯野”主动撤离，未发生对打。", "type": "paragraph"}, {"text": "4、攻击中山路据点。1967年8月13日，“联指”总部通知，中山路尾有流氓散仔捣乱，要求延安片负责驱散。驻扎防疫站的“红色商业”成员，由王超紧急集合乘汽车赶去，附近各单位同观点组织也去了一些人，队伍在区政协门口下车，仗着人多势众，一下冲到天主教堂楼下，被对方居高临下，用砖块、弹弓、硫酸瓶等反击，使多人受伤。其中，谢顺丰被打掉门牙，曹光辉被砖块击伤头部，陈婴生被硫酸瓶灼伤。", "type": "paragraph"}, {"text": "5、参与攻占“东方红医院”的行动。1967年8月20日，“联指”总部决定夺取被“4·22”控制的“东方红医院”、“红星戏院”和“民族电影院”等据点。打通邕江大桥、延安片负责进攻“东方红医院”，由区供销社干部王玉林、吴宏保指挥。“红色商业”出动大批人员由张巨英带领。担任七星路和南环路口一带警戒。队伍在那里守了一夜，第二天凌晨，主攻队拿下医院后才撤回。", "type": "appellation"}, {"text": "“革联”的主要活动：", "type": "subtitle"}, {"text": "1、1967年4月底的一天，商业厅“革联”的队伍参加“4·22”指挥部朝阳广场召开的大会，会后进行游行，游行队伍到了广西日报社，“4·22”指挥部以保卫广西日报为名，将游行队伍拉至广西展览馆，商业厅“革联”有30多人随“4·22”游行队伍进驻展览馆。后来展览馆附近多次发生打石头仗，“革联”也有少数成员参加。5月中旬局势平静后，进驻展览馆的“革联”成员才撤出。", "type": "paragraph"}, {"text": "2、1967年6月份以后，南宁的武斗升级，商业厅“革联”又有20多人进驻新华街“4·22”的据点，除了负责邕江桥头的警卫任务外，在7月份的一天晚上，受“4·22”指挥部的蒙骗，有10多人参加了到金鸡村火车站抢劫授越炮弹行动。后“4·22”受中央批评，抢劫的炮弹才由指挥部如数退出。两大派达成大联合协议后，“革联”进驻人员才撤出新华街回单位。", "type": "paragraph"}, {"text": "3、1965年6月，南宁武斗紧张，商业厅“革联”有4人分别到了广西展览馆、解放路的“4·22”据点，主要负责“4·22”指挥部和区直“革联”的宣传工作。后中央发《“七·三”布告》，这些人才被解并回商业厅。", "type": "appellation"}, {"text": "四、 几个人之死", "type": "subtitle"}, {"text": "l、王永信，区糖烟酒公司经理、党支部书记，1966年9月23日投邕江自杀死亡。", "type": "paragraph"}, {"text": "王永信是“文革”中被诬陷诽谤，反复批斗，无法承受精神上和思想上的残酷折磨而走上绝路的。", "type": "paragraph"}, {"text": "文革初期，作为公司经理的王永信还负责领导单位的“文革”。但在横扫一切牛鬼蛇神的冲击下，被大字报围攻，一夜之间就成了打倒的对象。主要罪名是：重用坏人，攻击和反对学习毛泽东思想、反对挂毛主席像、在业务上推行修正主义路线，等等。甚至在旅馆多用一点茶叶和卫生纸也成为打倒他的罪行。", "type": "paragraph"}, {"text": "由于公司经理出问题，区糖烟公司也被列为厅的“文革”重点单位。1966年7、8月间，商业厅派办公室副主任王素英到公司，组成由王素英、王萍、谢顺丰、张秀清、马振陞等参加的5人领导小组，取代王永信领导文革，责令王永信交代问题。", "type": "paragraph"}, {"text": "1966年9月14日至22日，王永信被作为“走资派”进行追查斗争。批斗大会共开了11次，每次约2小时；小会2次，每次约3小时。王被责令在会上交代问题达8次之多。由于深揭猛批，无限上纲，王的问题越揭越多，连文革初期，针对一些人到处张贴毛主席像，王说过“毛主席像不要乱贴，乱贴不严肃”这一句话，也被当作反动言论，大会套小会，连续批斗，又是打态度，又是挖根子，硬逼他承认反对毛主席，并宣布对他进行全面政治审查，实行“群众专政”。“只准规规矩矩，不准乱说乱动”。经过几次批斗以后，王在政治压力下精神崩溃，被迫什么都承认了，有人问他“你是不是反革命？”他也点头回答；“是是，我是反革命！”", "type": "paragraph"}, {"text": "1966年9月23日，王永信上班后，打扫办公室，把一些党内刊物交给张秀清，然后向文革小组和工作组请假医学院看病，由曹国明跟随，王乘曹不注意而溜走，当天中午不见王回来，经派人四处查找，在邕江里找到了尸体。", "type": "paragraph"}, {"text": "2、李永亮（原名李达），区百货公司干部，参加“4·22”一派群众组织。1967年8月19日晚，被“联指”派关押在区人委礼堂内死亡。", "type": "paragraph"}, {"text": "1967年8月李随该组织部份人员住在“解放区”，中旬一天李永亮胃出血，由其妻曾云霞及区糖烟公司干部蔡郁光护送到“东方红医院”留医治疗，曾留院护理。8月19日深夜，广西“联指”一派攻进医院（当时东方红医院是“4·22”据点）李永亮和曾云霞被抓。区百货公司“延安兵团”（“联指”派）的人闻讯后，立即派人前往医院二楼，由兵团头头李远金、温元昌押着李永亮、贺古玉、杨碧玲押着曾云霞下楼。他们边走边推打。温元昌还拳打李永亮胸部五、六下。在押赴四线大楼（现区党委组织部）途中，李远金又打李永亮的头部，温元昌打腰部，到四线大楼后，患病的李永亮已疲惫不堪，但两人仍然继续推打。此时又有人高喊“这个是打过我们红卫兵的”。于是在场的许多人也蜂拥而起，棍棒交加，乱推乱打，李永亮头被打破，血流如注，昏倒在地。当时有一名医护人员帮助包扎了一下，说：“脑袋都裂了，还上什么药”！又一人说：“可能死了，上药有什么用！”", "type": "paragraph"}, {"text": "李永亮被毒打后不久，又被转押到区人委礼堂（“联指”据点）。20日上午在礼堂旁边发现李永亮尸体，尸体上标有“区百货公司李永亮”的字条。", "type": "paragraph"}, {"text": "3、欧飞海，男，区石油公司一般干部。参加“联指”一派群众组织。1968年上半年被送派到“联指”总部保卫处，常在外活动。1968年7月7日晚上，欧飞海伙同李子书（外单位红卫兵）带了一枚土造手榴弹回红楼（红色商业据点）上摆弄，当时在楼上值班的崔振山、刁任胜（石油公司干部）怕出危险，进行了劝阻。后欧、李离开红楼，到原区石油公司办公室附近继续摆弄，不慎引起爆炸。李子书当场被炸死，欧飞海受伤，因夜深未及时发现，流血过多，送303医院后抢救无效也相继死亡。", "type": "paragraph"}, {"text": "欧飞海被炸伤的当晚，“红色商业”兵团负责人谢顺丰和管宣传工作的戴端钧商定，将欧被炸的责任转嫁给“4·22”一派，由戴起草“抗议声明”。经谢顺丰修改后在大院内广播。第二天谢将此事向兵团主要负责人赵英虎汇报，赵见已既成事实，也没有纠正。", "type": "paragraph"}, {"text": "欧飞海死后，“红色商业”在厅礼堂召开了隆重的“追悼”会，参加大会的除了“红色商业”人员外，“联指”延安片指挥部、“联指”保卫处，南宁石油站、区供销社也来人参加。大会由赵英虎主持，刁任胜致悼词，于作祥（区银行干部）代表“联指”延安片指挥部讲话。此外，生前战友和领导干部代表也分别讲了话。", "type": "paragraph"}, {"text": "在追悼会进行不久，石油公司的人将另一派观点的倪豹、李龙宣、夏宗发3人押进会场跪灵。由于追悼会是以声讨另一派的形式进行的，会上群众气氛紧张、悲愤，所以当李子书的父亲声泪俱下地控诉所谓“4·22”一小撮杀害他的儿子，并用皮带抽打倪豹等3人时，与会的许多人也冲上舞台，对倪豹、李龙宣、夏宗发3人拳打脚踢，会场秩序大乱。后主持会议的赵英虎等人出面把3人拉走，事态才没有进一步发展。但李龙宣、倪豹、夏宗发等3人已被打得头破血流。", "type": "paragraph"}, {"text": "欧飞海之死是自己玩弄土手榴弹爆炸引起的。但是由于派性作怪，某些人竟把责任转嫁到不同观点的一派群众组织，从而制造了一起所谓另一派使用武器爆炸杀人，挑起事端的假案，使两派群众的对立情绪更加尖锐，矛盾进一步加深，其手段恶劣，后果也是严重的。", "type": "paragraph"}, {"text": "六、“革命”大联合　革命领导小组成立", "type": "subtitle"}, {"text": "在当时大联合形势的推动下，商业厅两派群众组织也随波逐流，酝酿联合起来揪斗“走资派”和参加“抓、促”班子的名额。并于1967年十一、二月间，两派分别推选赵英虎、陈先敏、韦秋玉等人代表“联指”，刘兴周、欧阳昃、李中植等人代表“革联”，先后在现医药公司办公楼上举行了多次谈判。由于双方派性严重，分歧大，对揪斗对象无法取得一致，而宣告谈判破裂，未达成任何协议。", "type": "paragraph"}, {"text": "1968年9月2日广西区革委会以桂革发（68）15号文件，批准区商业厅8月29日的请示报告，同意成立区商业厅革命领导小组。由唐子培、于春江、赵英虎、孙德明、方俊英、梁安宇、苏廷展等7人组成。唐子培任组长，于春江任副组长，内部分工，除唐子培抓全面外，赵、孙分管斗批改；于抓业务；行政由方俊英负责。", "type": "paragraph"}, {"text": "七、“斗、批、改”", "type": "subtitle"}, {"text": "我厅的斗、批、改从1968年9月开始到1969年底干部下放为止，历时一年多。", "type": "paragraph"}, {"text": "革命领导小组成立后，厅机关及公司的“斗、批、改”全面展开，在领导小组直接领导下，采取办学习班和斗、批、改相结合的办法，把区厅及各区公司的干部、职工集中起来，举办毛泽东思想学习班，同时进行摸底排队，初步确定厅本身及各区公司重点斗、批、改的对象有叶森等25人，对这些人则建立专案审查，另外，怀疑有各种各样问题的对象35人，对这部分人则采取发动知情人揭发，审阅档案，内查外调等办法，先抓材料然后组织斗批。", "type": "paragraph"}, {"text": "根据南宁市的统一部署，从9月21日晚上12时开始，在全市范围内刮起12级台风，对所谓地、富、反、坏、右、叛徒、特务、走资派以及外地流串到南宁不明身份的人进行大清查，我厅革命领导小组组织力量在商业大院内搜查了25户，有的是检查户口，核对住宿人数，有的则被搜查行李，找私藏武器或其他所谓罪证材料。", "type": "paragraph"}, {"text": "9月26日，厅里召开斗批“现行反革命分子”周志诚大会，主要罪行是“书写反动日记，撕毁毛主席像，策划武斗”，同时被斗批的有梁宗杰、赖永金、杨达等3人，被押上台陪斗的还有叶森等18人，大会结束时，革命领导小组长唐子培及解放军支左联络员傅同志讲了话。", "type": "paragraph"}, {"text": "10月8日，区厅召开准备参加斗批区党委书记贺希明、霍泛的动员大会，会上提出了“发动群众，造成声势，揭开盖子，挖出黑线、揪出黑手、斗争坏人”的口号，并点了本厅“走资派”卢争先、张沛然、李英的名，会后接着对赖永金、梁宗杰、杨达等人进行了批斗，斗争大会横额搞两块，一块大的架在台上，一块小的挂在被斗者的身上，斗争大会搞了一天半。", "type": "paragraph"}, {"text": "10月15日，厅里召开大会，斗争叶森，搞了一天，主要罪行是：“《‘四·一九’声明》吹鼓手，伍晋南的黑干将，反对解放军、篡夺厅大权，挑动群众斗群众”等，陪斗的有梁宗杰、赖永金、杨达等3人。", "type": "paragraph"}, {"text": "10月24日至月底，批斗了张沛然6、7次，罪行是搞修正主义，两面派，在一次会上张被打。", "type": "paragraph"}, {"text": "11月4日，根据上级关于实行军事化编队的部署，区厅成立一个营，一个直属连，7个直属排，一个直属班。营长陈玉瑚，教导员唐子培，营部办公室由孙德明、赵英虎直接兼管，任务有3天：（1）抓好斗、批、改工作，不停顿地向阶级敌人进攻；（2）抓好毛泽东思想学习班；（3）抓好后勤行政事务工作。", "type": "paragraph"}, {"text": "11月15日，营部办公会议决定，发动群众，对厅本身当权派进行大揭发5~7天，接着斗、批卢争先、方略、刘兴周、黄以华等人。做法：（1）首先召开一次全厅性的声讨刘少奇罪行大会，结合批判本厅走资派；（2）在批判大会的基础上，进一步掀起大揭批的高潮，接着召开斗争大会。", "type": "paragraph"}, {"text": "会议还决定组织力量，进一步对怀疑有问题的对象彭泽之等36人审查档案，内查外调，落实材料。", "type": "paragraph"}, {"text": "11月19日，营部办公会议通过追认欧飞海为中共正党员和革命烈士，晨报上级审批。（注：欧飞海是区石油公司干部，后补党员，因自己玩弄手榴弹爆炸身亡）。", "type": "paragraph"}, {"text": "11月29日，营部办公室听取了赴都安调查曾省躬问题的汇报。肯定了曾省躬曾经参加所谓“反共救国团”。接着召开大会对曾进行斗批及隔离审查。", "type": "paragraph"}, {"text": "12月21日，营部召开会议研究定案问题，初步确定全厅总人数733人，斗批对象106人，划为敌我矛盾的61人，人民内部矛盾的45人。", "type": "paragraph"}, {"text": "从1969年元月开始，对被斗、批的对象逐个进行讨论定案及组织处理，在这期间，专案人员及被斗、批对象留在南宁市，其余人员均下乡到永福县和龙胜县搞毛泽东思想宣传队，参加搞春耕生产，春耕生产结束后回厅搞整党建党，吐故纳新。至10月下放干部，调业厅机关干部126人去向为：副厅长唐子培等22人留机关；副厅长张沛然和政治部副主任李英等57人去五·七干校和毛泽东思想宣传队；赵英虎等17人下放基层；李明等6人搞专案；专案对象6人（蔡谭煌、盘世新、凌月新到武鸣学习班；朱汝治、黎彦增、唐昭理到茅桥劳动）；厅长彭泽之、副厅长卢争先等18人属老弱病残或待安排人员到留守处。", "type": "paragraph"}, {"text": "八、“文革”后期情况", "type": "subtitle"}, {"text": "下放干部后，斗、批、改任务基本结束，随着进行机构精减，1969年11月，自治区革委会决定将区商业厅、供销社、工商行政管理局合并，成立区商业服务站，各区公司撤销，改为站里的业务组。区商业服务站成立革命领导小组，由组长唐子培、副组长吴金声（军代表），成员张坚、王志春4人组成。1970年11月26日区革委会批准增任张沛然为副组长。", "type": "paragraph"}, {"text": "1970年11月，区革委会批准将区商业服务站和区粮油公司合并，成立区商业局。商业局仍成立革命领导小组，由组长唐子培、副组长吴金声（军代表）、成员张坚、张沛然、马振东等5人组成。", "type": "paragraph"}, {"text": "1971年4月3日区革委会决定撤销区商业局革命领导小组，并任命李文峰（军代表）为局长，唐子培、张华新（军代表）、姜桂囿、张坚、张沛然为副局长，随后又增任刘敏清（军代表）为副局长。", "type": "paragraph"}, {"text": "1972年8月，区粮油公司从商业局分出单设区粮食局，任姜桂囿为区粮食局局长，刘敏清为副局长，同时免去其两人的区商业局副局长职务。", "type": "paragraph"}, {"text": "1973年4月26日区党委任彭泽之，李一峰为区商业局副局长。8月18日区党委任张沛然为区商业局局长，张坚、王志春、孙德明、赵英虎、赵金瑞、于春江、李一峰为副局长。军代表李文峰、张华新调回部队。", "type": "paragraph"}, {"text": "1974年12月区革委会决定成立区工商行政管理局，与区财办合署办公（1975年3月31日区工商局与区财政办正式合署办公）。", "type": "paragraph"}, {"text": "1975年3月4日区党委任李一峰为区工商局副局长，免去其区商业局副局长职务。", "type": "paragraph"}, {"text": "1976年7月31日区党委任张沛然为区粮食局局长，任王志春为区财政局副局长，任张坚为区商业局局长。", "type": "paragraph"}, {"text": "从1969年11月区商业服务站成立到1976年10月粉碎“四人帮”的7年多时间里，历次大的政治运动，如：1970年的“二·五”运动。1971年“九·一三”事件之后的批林整风。1974年的“批林批孔”。1975年的评《水浒》和1976年的“批邓、反击右倾翻案风”等，区商业服务站（区商业局）都根据上级的部署贯彻执行了。", "type": "paragraph"}, {"text": " 广西壮族自治区商业厅1988年2月", "type": "paragraph"}, {"text": "来源：《广西“文革”档案资料》（第十六册），中共广西壮族自治区委员会整党领导小组办公室编，1988年3月", "type": "paragraph"}]}