{"title": "中共中央东北局关于开除蜕化变质分子赵浩波党籍的决定", "date": "1954-8-0", "authors": [], "contents": [{"text": "中共中央东北局关于开除蜕化变质分子赵浩波党籍的决定", "type": "title"}, {"text": "赵浩波，37岁，中共党员，原任东北人民政府卫生部秘书长，1951年派赴苏联留学，在列宁格勒卫生保健学院作研究生，任列宁格勒我国留学生党总支书记。", "type": "paragraph"}, {"text": "赵浩波在人民民主革命胜利后，滋长了严重的骄傲情绪，伪造自己的革命历史，功臣自居，闹特殊，闹待遇，迷恋资产阶级的腐化堕落生活，以至蜕化变质。几年来所犯主要错误事实如下：", "type": "paragraph"}, {"text": "一、闹特殊，闹待遇，贪污浪费", "type": "subtitle"}, {"text": "赵浩波的贪污行为是一贯的，1946年兼任牡丹江医学院院长时，就贪污过该学院募集的经费；1950年回家接家眷时，所领路费、补助费中有3500万元（东北币）即未向公家报账，也未交公。", "type": "paragraph"}, {"text": "1953年我国驻苏大使馆拨给列宁格勒我国留学生党总支2000卢布办公费，由赵经手开支，其中有1700余卢布（折合人民币855万元）无账可查。", "type": "paragraph"}, {"text": "更恶劣的是利用职权敲诈勒索。1946年，他曾保释一政治嫌疑分子刘镇南，之后，就向刘借用洋服一套，据为己有，并借托刘买手饰为名，敲诈其金镯子2个。1950年要医药公司经理给他买了2块“西马牌”的手表，共值1700万元东北币，由该公司报销。", "type": "paragraph"}, {"text": "赵浩波为了满足个人享受，处处要求特殊照顾，供其挥霍浪费。", "type": "paragraph"}, {"text": "1951年赴苏学习时，超制度的大肆装备自己，共买了各种绸布579尺，袜子、祙套35双，衬衣、汗褂之类21件，各种衣服（大衣、西服）14件。在苏联学习期间也经常请客、送礼，一次即要花费200卢布，足够一个同学半个月的伙食费。", "type": "paragraph"}, {"text": "到苏后，曾假借几个同志的名义向大使馆要求特殊照顾老干部，遭到拒绝；即向大使馆写信发牢骚说：“在苏联比长征时的生活还苦”。", "type": "paragraph"}, {"text": "1952年暑假期间，赵浩波不顾苏联的规定与我党的影响，以学生会负责人的名义向学校当局要求发给他到南俄休养的减价旅行票，为此奔走了一个多月，弄到手后，因工作需要及该校教授到南俄的休养票不够分配，学校当局不同意他去。赵大为不满，到处向苏联同学发牢骚，并要去苏共列宁格勒市委书记处告状。", "type": "paragraph"}, {"text": "赵浩波自视特殊，不愿和苏联同学住在一起，托人向宿舍管理员说情，并采取不正当手段拉拢管理员，没有达到目的，就说宿舍管理员的坏话。后又以学生会无地方办公为借口，多次向共青团列宁格勒市委提出住单独房间的无理要求，影响很坏。", "type": "paragraph"}, {"text": "二、生活腐化堕落，一贯玩弄女性", "type": "subtitle"}, {"text": "赵浩波在1946年任牡丹江卫生部长时，利用职务方便，诱奸了(医院护士张XX；1950年又以送书籍、毛巾被、裤衩、小镜子等纪念品以及谈论风花雪月的诗歌小说为手段，诱奸了东北卫生部女职员于XX；最卑鄙恶劣的是1950年赵到北京开会时，为了玩弄一个无亲无故尚未成年（14周岁）的女孩子祁XX，把她从私人医院里带回东北，冒称他爱人的姪女，改名换姓，骗取公家的给养，送到干部子弟中学念书，长期供其奸污。", "type": "paragraph"}, {"text": "赵在苏联留学期间，也多次发生侮辱、诱奸妇女的卑鄙行为。", "type": "paragraph"}, {"text": "三、严重的无组织、无纪律、蜕化变质", "type": "subtitle"}, {"text": "赵浩波留苏期间，为了炫耀自己，经常在党的会议上或个别谈话中，向留苏学生乱讲一些曲解党的生活和诬蔑苏联、朝鲜、越南等兄弟国家的言论，以致引起列宁格勒某些留学生的思想混乱，损害了党和各兄弟国家的威信。", "type": "paragraph"}, {"text": "我驻苏大使馆规定：留学生不许拍卖东西。赵浩波身为党总支书记，却故意违犯纪律，在列宁格勒拍卖了大批公家发的东西。有据可查者即有夹大衣、西服、大皮箱、皮鞋等物，总计卖得4413个卢布。并公然违犯苏联宪法和我国大使馆的规定（苏联宪法原规定苏联妇女不得和外国人结婚，这条宪法最近才取消），欺骗和诱奸一苏联女学生。", "type": "paragraph"}, {"text": "赵浩波到苏联后，对于党和国家交给他的学习任务采取玩忽、敷衍的态度，两年来从不安心学习。并不惜采用极其庸俗的资产阶级手段，拉拢教员，请客送礼，吹嘘自己经过长征，是卫生部的高级干部等，向苏联学校当局提出不写论文，不学统计学，不参加考试，只到各处参观一下即取得硕士学位的荒谬要求。遭到学校当局拒绝后，便满腹牢骚，后悔不该到苏联留学，想不学回国。并对另一留苏同学说：“就凭我20多年革命历史，我回去照样有好的工作岗位，还怕这一辈子……。”这样，两年来赵浩波竟未参加过一次考试。", "type": "paragraph"}, {"text": "赵浩波在留苏学习期间，每天仍迷恋于腐化堕落生活，从他的日记中可以看到其厌恶学习而流露出的那种资产阶级颓废思想：“今天无聊之甚，又读了旧诗词来消遣。”“何日渡过这夜长梦多、昼长愁不尽的日子啊！这么长此以往，我很难不把老命丢在这里。”1951年10月革命节时竟在日记中写着：“这么隆重的节日，对我简直是不能忍受的寂寞……，省下钱以后多喝酒，酒真能解寂寞……，人生我已看得非常淡薄，酒啊！酒啊！酒真有无尽之用，我决心以后多利用酒。”在给廖((的信中居然表示：“休感慨，浇醹醁，人易老，欢难足”，“花开堪折直须折，莫待无花空折枝”。这就充分说明了赵浩波已经腐朽变质，成为一个极端卑鄙的蜕化分子。", "type": "paragraph"}, {"text": "赵浩波对上述一系列严重错误，始终坚持不改，向党隐瞒欺骗，并仇视给他提意见的人。“三反”时同志们揭发了他的许多错误，他怨恨说：“祖国，对我再也没有什么可留恋的了”，并骂揭发他错误的某些负责同志“是品质坏透了的人”，还在日记中悍然写着：“管它三七二十一，流氓手段是值得学习一、二的。”", "type": "paragraph"}, {"text": "根据赵浩波以上罪行，经东北局决定，中央批准，开除其党籍，并建议行政上撤职法办。", "type": "paragraph"}, {"text": "来源：中共中央监察委员会办公厅编：《县委书记以上干部受到开除党籍处分的决定汇编（二）》（党内文件·注意保存），1960年。", "type": "paragraph"}]}