{"title": "抓革命，促生产，打响春耕第一炮", "date": "1967-2-11", "authors": ["《人民日报》编辑部"], "contents": [{"text": "抓革命，促生产，打响春耕第一炮", "type": "title"}, {"text": ["《人民日报》编辑部"], "type": "authors"}, {"text": "一年之计在于春。立春已过，我国广大农村即将进入春耕的农忙季节。", "type": "paragraph"}, {"text": "毛主席在一九四五年说：“目前正当春耕时节，希望一切解放区的领导同志、工作人员、人民群众，不失时机地掌握生产环节，取得比去年更大的成绩。”毛主席的这段话，在当前同样有着极为重要的现实意义。", "type": "paragraph"}, {"text": "今年的春耕，是在史无前例的无产阶级文化大革命的高潮中到来的。无产阶级文化大革命，是触及人们灵魂、促进人的思想革命化的伟大革命运动。通过无产阶级文化大革命，要使我们的各项工作做得更好。当前，在农村中，应当把无产阶级文化大革命中所激发起来的冲天革命干劲，用到备耕工作和春耕生产中来，把毛泽东思想的伟大的精神力量，转化为巨大的物质力量。", "type": "paragraph"}, {"text": "农业是国民经济的基础。农业收成的好坏，直接影响着国计民生，也直接影响着我国的无产阶级文化大革命运动。一切革命的同志，革命的干部，贫下中农和愿意走社会主义道路的中农，都要坚决执行毛主席提出的“抓革命，促生产”的方针。对于这个方针采取什么态度，是拥护、还是不拥护、还是反对这个方针，就是革命、不革命和反革命的一个分界线。一切革命的同志，都要做抓革命的闯将，促生产的模范。", "type": "paragraph"}, {"text": "农村各级革命的领导干部，都必须挺身而出，领导好备耕工作和春耕生产。革命的领导干部应当和革命造反派永远站在一起。他们不但要和革命群众一起搞文化革命，也要和革命群众一起大抓备耕工作和春耕生产。他们用实际行动表明自己无限忠于毛主席，无限忠于毛主席的革命路线。这样，他们一定会得到革命群众的支持和拥护。", "type": "paragraph"}, {"text": "犯有一般错误的干部，不要背包袱，更不能因为群众贴了几张大字报就想撂挑子，躺倒不干。如果那样，就是错上加错。这些干部应该采取积极的态度，到群众中间去，相信群众，依靠群众，和革命群众站在一起。一方面，要欢迎群众对自己的批评；另一方面，又要积极地领导好当前的备耕工作和春耕生产，将功补过。就是犯有严重错误的干部，也应该在备耕工作和春耕生产中，好好工作，将功赎罪。犯有错误的干部，只要这样做，革命群众就应当给以条件让他们好好工作。对于犯错误的干部的批评，要本着毛主席一贯教导我们的“惩前毖后、治病救人”的方针进行。", "type": "paragraph"}, {"text": "一小撮党内走资本主义道路的当权派（包括在“四清”运动中下台的那些走资本主义道路的当权派）和社会上的地富反坏右分子，他们兴风作浪，挑起宗派纠纷，对“四清”进行反攻倒算，打击革命群众和革命干部，企图破坏集体财产，从革命人民手里夺权。他们用种种手段破坏春耕生产的准备工作，妄想达到破坏我国社会主义经济，破坏无产阶级文化大革命的目的。农村无产阶级革命造反派，必须擦亮眼睛，识破阶级敌人的阴谋诡计，给以有力的反击，对于首恶分子要坚决镇压。", "type": "paragraph"}, {"text": "各公社、各生产大队、生产队，应该健全领导生产的班子。生产领导班子瘫痪的地方，革命造反派应该发扬当家作主的精神，同有生产经验的贫下中农一起，组织起临时的抓革命、促生产的小组或委员会，切实负起备耕和春耕生产的领导工作，保证农业生产的正常进行。", "type": "paragraph"}, {"text": "机不可失，时不再来。春耕生产有强烈的季节性。在农村文化大革命轰轰烈烈地开展起来的时候，搞好今年的备耕和春耕生产，是农村革命造反派和广大贫下中农的光荣任务。上山下乡的知识青年，近几年来，他们中间的大多数人在和贫下中农结合上，在建设社会主义新农村方面，作出很大成绩。现在春耕在即，尚逗留在城市的上山下乡知识青年，应当把自己上访的意见留下来，立即返回本地，和当地革命群众一起闹革命，积极参加备耕和春耕生产工作。", "type": "paragraph"}, {"text": "搞好备耕和春耕生产，也是财贸部门、工业交通部门，以及一切与农业生产有关部门的革命造反派的光荣任务。一切与农业生产有关部门的革命造反派，都要尽最大努力，积极支援备耕和春耕生产。", "type": "paragraph"}, {"text": "农村的一切革命造反派，一切贫下中农和其他劳动农民，一切革命的干部，一切犯有错误但决心改正错误的干部，要生产的双胜利。", "type": "paragraph"}, {"text": " （载《人民日报》一九六七年二月十一日， 社论）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "载《人民日报》一九六七年二月十一日， 社论", "type": "paragraph"}]}