{"title": "拿起笔杆握紧枪，为保卫无产阶级政权而斗争", "date": "1967-5-29", "authors": ["《解放军报》编辑部社论"], "contents": [{"text": "拿起笔杆握紧枪，为保卫无产阶级政权而斗争", "type": "title"}, {"text": ["《解放军报》编辑部社论"], "type": "authors"}, {"text": "一九六六年二月，正当我国两个阶级、两条道路、两条路线激烈斗争的紧要时刻，在伟大领袖毛主席的直接关怀和指导下，林彪同志委托江青同志召开了部队文艺工作座谈会。这个座谈会，是对党内最大的走资本主义道路当权派及其支持的反革命修正主义集团的强大反击。这是我国文化革命斗争史上非常重要的一次会议。经过毛主席三次亲自审阅修改的《座谈会纪要》，是巩固无产阶级专政、粉碎资本主义复辟的强大武器，是闪耀着毛泽东思想光辉的马克思列宁主义文献。", "type": "paragraph"}, {"text": "《座谈会纪要》高举毛泽东思想伟大红旗，有力地打击了反革命修正主义文艺路线，坚持和保卫了毛主席提出的文艺为工农兵服务、为无产阶级政治服务的方向，用光焰无际的毛泽东思想，回答了社会主义时期文化革命的许多重大问题。《座谈会纪要》是毛主席的无产阶级革命司令部发出的战斗号令，是号召我军指战员拿起笔杆握紧枪，保卫无产阶级政权的动员令。它预示着无产阶级文化大革命红色风暴的来临。", "type": "paragraph"}, {"text": "这个座谈会，是毛主席的亲密战友、我们的副统帅林彪同志委托文化战线上最勇敢的战士江青同志主持召开的。《座谈会纪要》要求人民解放军在无产阶级文化大革命中起重要作用。这是我们伟大统帅毛主席对人民解放军的最大关怀、最大信任、最大鼓舞。这是我军建军史上光辉灿烂的一页。这是我军全体指战员的无上光荣。", "type": "paragraph"}, {"text": "《座谈会纪要》的矛头，直接指向党内最大的一小撮走资本主义道路当权派，和他们支持的反革命修正主义集团。这个反革命修正主义集团及其总后台，为了实现资本主义复辟，长期以来，疯狂地反对我们的伟大领袖毛主席，拚命地抗拒毛主席的无产阶级革命路线，顽固地推行反党反社会主义文艺黑线。他们把持和控制了旧中宣部、旧文化部、旧北京市委，招降纳叛，结党营私，阳奉阴违，横行霸道，在文艺界专了我们的政。十七年来，这一小撮反革命修正主义分子，丑化工农兵，美化帝、封、修，从吹捧《清宫秘史》到炮制《海瑞罢官》，干尽坏事，罪恶滔天。", "type": "paragraph"}, {"text": "一九六五年九、十月间，毛主席提出要对反党反社会主义的吴晗及其大毒草《海瑞罢官》进行批判。而党内最大的一小撮走资本主义道路的当权派及其一伙，肆无忌惮地抗拒毛主席的指示。在江青同志的直接指导下，上海的无产阶级革命派发动了对《海瑞罢官》的批判。姚文元同志写了《评新编历史剧〈海瑞罢官〉》。彭真、陆定一这些坏家伙，不准北京的报纸转载这篇重要文章，上海出的小册子也不准在北京发行。一九六六年二月，彭真反革命修正主义集团，在党内最大的走资本主义道路当权派的支持下，盗窃党中央的名义，抛出了一个臭名昭著的《汇报提纲》，明目张胆地打出反革命修正主义的黑旗，包庇资产阶级右派，向无产阶级左派进行猖狂进攻，妄图破坏无产阶级文化大革命，把历史的车轮拉向后转。他们反革命的气焰，嚣张到了极点。", "type": "paragraph"}, {"text": "就在这个时候，林彪同志委托江青同志召开了部队文艺工作座谈会。我军干部战士响应毛主席的号召，根据《座谈会纪要》的要求，和广大革命群众一起，运用毛泽东思想的锐利武器，积极地投入无产阶级文化大革命的战斗，口诛笔伐，叱咤风云。彭真反革命修正主义集团及其总后台，被打得阵脚大乱，丢盔卸甲。他们复辟资本主义的黄粱梦破灭了。无产阶级革命派打胜了文化大革命的头一仗。", "type": "paragraph"}, {"text": "从这场惊心动魄的阶级斗争当中，使我们更加深刻地认识到，在无产阶级专政条件下的资产阶级复辟和无产阶级反复辟的阶级斗争中，忠于毛泽东思想的人民解放军，必须最坚决地保卫毛泽东思想，保卫毛主席的无产阶级革命路线，保卫无产阶级专政，使自己成为向反革命修正主义进攻的最勇敢的一支突击队。", "type": "paragraph"}, {"text": "我军是伟大的统帅毛主席亲手缔造的、林彪副统帅直接领导的无产阶级革命军队。毛主席号召我们在无产阶级文化大革命中起重要作用，保卫伟大的无产阶级专政，保卫伟大的社会主义事业。我们要完成这个光荣而又艰巨的任务，不辜负党和人民的信任，就必须认真学习毛主席《在延安文艺座谈会上的讲话》和最近发表的关于文学艺术的五篇光辉历史文献；认真学习毛主席亲自主持制定的一九六六年五月十六日中共中央《通知》和毛主席亲自审阅修改的《座谈会纪要》，用毛主席关于社会主义时期阶级和阶级斗争的学说，和无产阶级专政条件下如何进行革命、防止资本主义复辟的理论，来武装自己的头脑。", "type": "paragraph"}, {"text": "我们一定要牢记毛主席的教导，千万不要忘记阶级斗争。不要忘记在社会主义社会，还存在着尖锐复杂的阶级斗争，存在着资本主义复辟的危险。资产阶级总是通过“和平演变”的方法，利用“文艺”之类的糖衣炮弹来征服人心。文艺这个阵地，无产阶级不去占领，资产阶级就必然去占领，这是资产阶级复辟和无产阶级反复辟的斗争中，必须争夺的前哨阵地。", "type": "paragraph"}, {"text": "我们一定要牢记毛主席的教导，革命的根本问题是政权问题。无产阶级专政条件下的阶级斗争，集中到一点，还是政权问题；就是无产阶级要巩固无产阶级专政，资产阶级要推翻无产阶级专政。混到无产阶级专政机构内的走资本主义道路的当权派，是最危险的敌人。他们要篡党、篡军、篡政，总要先作舆论准备。我们要巩固无产阶级专政，粉碎敌人反革命的舆论准备，就要高度重视文艺战线上的阶级斗争，彻底揭露和批判反革命修正主义文艺黑线及其总后台，夺回他们窃取的领导权。", "type": "paragraph"}, {"text": "我们一定要牢记毛主席的教导，革命的谁胜谁负，要在一个很长的历史时期内才能解决。不要以为有一二次、三四次文化大革命就可以太平无事了。文艺战线上的阶级斗争也是这样。正如《座谈会纪要》指出的，“搞掉这条黑线之后，还会有将来的黑线，还得再斗争。所以，这是一场艰巨、复杂、长期的斗争，要经过几十年甚至几百年的努力。”", "type": "paragraph"}, {"text": "我们一定要牢记毛主席的教导，“中国的红军是一个执行革命的政治任务的武装集团。”人民解放军是无产阶级专政的柱石。我们不仅要用枪杆子来保卫无产阶级专政，反对资本主义复辟，而且要拿起笔杆子，来巩固无产阶级专政，防止修正主义泛滥。我们既要在真枪实弹的战场上，作冲锋陷阵的勇士，又要在意识形态领域的阶级斗争中，作勇敢坚强的突击手。伟大统帅毛主席指到哪里，我们就打到哪里。用战无不胜的毛泽东思想武装起来的革命战士，拿起枪杆子，又拿起笔杆子，和无产阶级革命派、广大革命群众紧紧站在一起，任何阶级敌人的反革命复辟阴谋，都将被我们彻底粉碎。", "type": "paragraph"}, {"text": "我们要永远高举毛泽东思想伟大红旗，为保卫毛主席的无产阶级革命路线、巩固无产阶级政权而战斗到底！", "type": "paragraph"}, {"text": "（原载《解放军报》1967年5月29日）", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "原载《解放军报》1967年5月29日", "type": "paragraph"}]}