{"title": "掌握斗争大方向，加强无产阶级专政", "date": "1967-6-8", "authors": ["《人民日报》编辑部"], "contents": [{"text": "掌握斗争大方向，加强无产阶级专政", "type": "title"}, {"text": ["《人民日报》编辑部"], "type": "authors"}, {"text": "上海市革命委员会的决议《为加强无产阶级专政而斗争》，是一个紧紧抓住主要矛盾，牢牢掌握斗争大方向的好文件。", "type": "paragraph"}, {"text": "这个决议正确地指出：“无产阶级革命派在夺权斗争取得基本胜利以后，最中心的问题仍然是政权问题，巩固和加强无产阶级专政的问题。”在革命委员会成立以后，“主要的矛盾，仍然是无产阶级和资产阶级两个阶级、社会主义和资本主义两条道路的斗争，是广大革命人民同党内一小撮走资本主义道路当权派的斗争。复辟和反复辟的斗争依然存在。”", "type": "paragraph"}, {"text": "无产阶级革命派要巩固和加强无产阶级专政，要粉碎阶级敌人反革命复辟的阴谋，就必须紧紧抓住主要矛盾，牢牢掌握斗争大方向，把斗争的矛头指向党内一小撮走资本主义道路当权派。", "type": "paragraph"}, {"text": "被推翻的党内一小撮走资本主义道路当权派，决不会自动退出历史舞台。在无产阶级革命派夺权斗争取得基本胜利之后，阶级敌人进行反夺权的一个特别阴险的手段，就是象上海市革命委员会决议中指出的，“千方百计地寻找我们革命队伍中的弱点，煽动分裂，挑动武斗，毁坏国家财产，破坏革命新秩序，极力转移斗争的大方向，妄想用各个击破的方法，瓦解无产阶级专政的基础。”而形形色色的资产阶级、小资产阶级思想在革命队伍中发生的影响，各种旧的社会习惯势力，就是阶级敌人进行这种反革命复辟的条件。掌了权的无产阶级革命派，如果不清醒地看到这一点，看不到敌人了，看不到阶级斗争了，看不到阶级斗争的新的表现形态，就要犯绝大的错误，就会迷失方向，就会看不清斗争大方向。", "type": "paragraph"}, {"text": "无产阶级革命派的同志，从过去受压制的地位，变成为掌权的地位。地位变化了，如果不注意改造自己的资产阶级世界观，不把夺自己头脑中“私”字的权的任务摆到更重要的位置上来，就不能正确地执行毛主席的无产阶级革命路线，就不能掌握斗争大方向，就有可能重犯方向和路线的错误，就有可能被阶级敌人所利用，从右的方面，或者从极“左”的方面，来削弱甚至破坏我们的无产阶级专政。", "type": "paragraph"}, {"text": "无产阶级革命派在掌权以后，面临的是更加严峻的考验。要经得起这个考验，首先就要认真学习、深刻领会、坚决贯彻中共中央一九六六年五月十六日《通知》和最近发表的毛主席一系列的重要指示，坚持毛主席的无产阶级革命路线，牢牢掌握斗争的大方向；就要正确地对待无产阶级司令部、正确地对待自己、正确地对待群众、正确地对待自己的战友和同盟者；就要在阶级斗争的大风大浪中，逐步使自己在政治上成熟起来，掌握批评与自我批评的武器，不断地克服自己的缺点和错误，使自己锻炼成为坚强可靠的无产阶级革命事业的接班人。我们坚信，在无产阶级文化大革命中英勇冲杀出来的绝大多数无产阶级革命派战士，都能经受住这个严峻的考验。", "type": "paragraph"}, {"text": " （载《人民日报》一九六七年六月八日，社论）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "载《人民日报》一九六七年六月八日，社论", "type": "paragraph"}]}