{"title": "朱光潜： 检讨靖生富：西北土改所见之一", "date": "1951-6-0", "authors": ["北京大学教授　朱光潜"], "contents": [{"text": "朱光潜：检讨靖生富：西北土改所见之一", "type": "title"}, {"text": ["北京大学教授　朱光潜"], "type": "authors"}, {"text": "西北土改参观团为深入农村，了解情况起见，决定了不采取走马看花的方式，向西北土改委员会表示，要随工作组干部长驻一个乡村，和农民住在一起。西北土改委员会就指定了我们往长安县五星区十一乡东大村，这里情形比较复杂，选定了做长安县第二期土改的工作重点。东大村靠近终南山的北脚，有人口1900余，户300余，水旱地共5千多亩，集中在地主手里的约23％。关中区地主所占耕地总面积平均约5％，东大村土地集中的百分比所以是比较高的。地主势力大的地方，剥削多，农民生活必定特别艰苦，这在乡村中是通例。东大村农民占地少，田地收入不能供一季的食粮，“靠山吃山”，贫雇农大半靠上终南山打柴扛板过活。雨雪天不能上山，他们就得挨饿。我们做第二期土改时恰是雨雪天，东大村300余户中已有100余户断了炊。这地方在解放前可以说是一个“藏垢纳污”之所，除着地主恶霸的剥削欺压以外，匪、赌、吸贩毒品的风气很盛，保甲长比别处更腐败，一贯道徒也颇不少。解放后，东大村也成立了农会，有男女会员300余人，但是农会干部是极不健全的，贪污、包庇地主，欺压农民，甚至吸贩毒品，作风和国民党反动统治时代的保甲长差不多。", "type": "paragraph"}, {"text": "土改前乡村干部的腐败者很多，东大村在这一点上可以说是一个典型。土改所遭遇的第一个迫切问题就在这里。工作组干部只处在发动和领导的地位，土改的执行机关却是农会，这就是说，农民自己和他们所选的干部。工作组干部不过三五个人，只是在土改期内住在乡村里。要对恶霸地主进行激烈的斗争，自始至终都要靠群众，所以土改工作的好坏以群众发动的程度高低为准。农会干部坏，群众对农会不信任甚至鄙视，不愿踊跃参加，就发动不起来。斗争恶霸地主要队伍整齐，力量壮大，农会干部自己阶级立场站不稳，暗走地主路线，斗争就不会彻底激烈，也就不会成功。土改的内容不但是经济的，尤其是政治的。如果任农会干部坏到底，土改就不能彻底和顺利的进行，健全的乡村政权不能成立；工作组干部离开之后，地主反攻，一切就会回到土改前的状态。所以土改的中心工作是发动群众，而发动群众又必从整顿农会干部，加强内部组织，建立群众对于农会和乡村政权的信任做起。东大村对这件工作做得很好，值得特别介绍。从这一件工作上也多少可以见出土改工作的全面。", "type": "paragraph"}, {"text": "我们随工作组于2月19日到了东大村，召开了乡农会干部会议，由乡村干部介绍了当地情况，当时还看不出乡村干部中有什么问题。住定后我们即分组访问，对象特别着重贫雇农，目标侧重农民对于地主和乡村干部的反映意见。群众对于地主剥削和破坏土改的情形，还比较肯说；问到干部作风，他们大半都说：“很好，没有什么”，偶尔有稍微表示不满的也只含糊其辞，不肯直说。农民尽管心里有话，但怕说出来遭报复，惹祸事，所以大半是“哑吧吃黄连”，让它“苦在心里”。最后，我们发现了几个被村农会主任靖生富洗刷出农会的农民，才逐渐从他们的口中探听出靖生富的一些不良作风。为了深入了解起见，工作组特派一个农民出身的干部，住在那几个农民的区域，进行较彻底的调查，又采用连串诉苦的办法，得到了许多关于靖生富的材料。", "type": "paragraph"}, {"text": "靖生富本是一个贫农，据一部份群众的反映，他在解放前在终南山里当过土匪。解放后东大村原任农会主任升任了乡农会主任，村农会主任出了缺，靖生富自告奋勇向农会说：“主任既然没人干，就让我来干吧”，群众不敢说一个“不”，于是靖生富就当了东大村的农会主任。他引用了一些亲信当委员和民兵队长。去年征公粮，他多征了306石，没有缴入仓库，也没有报销。有一个农民在粮单上漏列了，靖生富私向他索米2斗，就让他漏了粮。村里唱戏，他擅派每石粮出米5合，大半上了他的腰包。群众要算他的账，算出了弊病，曾经让他坦白过一次。但是事后他把主张算账的那些农民藉故一一洗刷出农会。他在农会里一味独断独行，不准群众说话，有人反对他，他就“扣帽子”说他们是“反动派”，“捣乱农会”。他殴打过许多人，有一次邻家一个妇人寻他说理，他睡在床上，没穿裤就跳下床打她一顿。最严重的是他的阶级立场不稳，常在地主家吃肉喝酒，帮助地主夺佃，卖田，转移财产。他的亲信张福堂在农会里当调解委员，贩卖白面，资本据说是他出的。群众都很恨他，但多数却都敢怒而不敢言。土改工作组到村以前，他威胁群众，不准对他反映意见，他说，“土改工作组走后，凡是说我坏话的人一刀子一个，让他们西瓜落地”！", "type": "paragraph"}, {"text": "这里显然存在一个严重的问题，靠这样贪污腐败的一个农会主任所领导的农会来执行土改工作一定是要失败的。所以工作组干部会议的结果，决定把检讨靖生富和扩大农会作为第一阶段的中心工作，也就作为发动群众的一个起点。村干部大半与靖生富有伙伴的关系，有走地主路线之类毛病的也很多，初来打击面不宜广，还要设法扫除他们的顾虑。于是第一个步骤便是召开村干部座谈会，先把他们的思想搞通。工作组先说明整顿队伍的重要，次将群众所反映的关于靖生富的材料公布出来，然后征求村干部的处理意见。村干部多数主张检讨他，免他的职，甚至于洗刷他出农会。这样一来，工作组的原定计划就通过农会干部决议的形式去推行了。第二个步骤便是扩大农会，不但把靖生富所洗刷去的积极分子收回来，还吸收些本未入会的贫雇农，和比较积极的中农。这一着是必要的，因为群众愈多，力量愈大，检讨也就愈易成功。群众的基础既稳固了，第三个步骤便是召开积极分子会议。这些积极分子都是受过靖生富欺压的。他们的材料需要找出真凭实据，类别需要整理，在检讨会中说话的次第先后须预先安排。这个会等于正式检讨会的预备会议。人证物证是特别着重的。一切都准备就绪了，还有靖生富本人的思想要搞通，第四个步骤便是工作组干部轮流和靖单独谈话，把人证物证都举出来，使他自知罪无可逃，然后对他施以启发教育，要他对群众认错，并且要他明白只要保证改过自新，农民还是把他当作自家人看待。他明白了，答应照工作组的意思去做。", "type": "paragraph"}, {"text": "这一切步骤都走过了，于是正式开群众检讨大会。当天有小雨雪，道路泥泞，全村人男女老少都来参加这大会。工作组说明政策之后，诉苦的群众便依次上台向靖生富面对面诉苦说理，并且要求随问随答。起头时靖生富有时还抵赖，或是纵承认错误也不很诚恳。群众不满的情绪激昂起来了，喊“拉下来打”！的声音愈来愈高。工作组便启发靖生富，要他坦白诚恳。他一生中第一次认识了群众的力量，原来初上台时神色很镇定，后来腿子发抖了，不得不坦白诚恳了。诉苦的秩序大致很好，只有一个农民诉到伤心的时候，突然打了靖生富一耳光。工作组立加阻止，并且说明打人是违犯政策。事后那个农民又自动上台，向群众承认自己打人是错误。诉苦完了，工作组干部向群众征求处理的意见。多数人主张撤职之外还要洗刷出农会。工作组原拟的处分只是撤职，理由在靖生富原是贫农，站在依靠贫雇农的阶级立场上，我们应该把他当作自家人看待，加以教育改造，不宜把他逐出反封建统一战线之外，至被敌人利用。工作组把这番道理向群众说服，靖生富又向群众保证改过自新，在土改中有积极的表现，于是群众才勉强答应留他在农会里。", "type": "paragraph"}, {"text": "这次检讨大会有两个插曲。一个是农会调解委员张福堂贩卖毒品的处理。人证物证都摆在台上了，张福堂也经过检讨认错了。工作组原拟给他和靖生富一样的处分。群众却高呼“送法庭枪毙！”工作组再拿阶级立场的道理进行说服，这次群众却不答应了，集体地退出会场表示抗议，并且喊着“卖白面的还当农会会员，我们都回去贩卖白面吧！”当时会场秩序紊乱，工作组组长不得不亲自下台用好话去请群众回来，说“开会原是要商议，这个处分不妥，就要商议别的处分”。群众回来了，另一工作组干部说明政府已有干部贩毒受枪决的规定，却还没有普遍传达到乡村，工作组在这方面没有把宣传教育做够，应自行检讨。他提议把张福堂洗刷出农会，并且要他立约保证不再贩毒，定下生产计划，力求劳动改造，由全村群众监督他去履行。这样才把群众的气忿平下去，上面的提议被采纳了。", "type": "paragraph"}, {"text": "另一个插曲是农会主任继任人选问题。工作组原拟暂由副主任代理，等待在土改中发见合适人选，再行改选。群众不同意，要求立刻改选。一位对抗战有功勋的贫农被提名，立刻在全体欢呼中通过了。", "type": "paragraph"}, {"text": "大会结束之后，工作组干部随即开会检讨这次大会的缺点。大家公认靖生富的检讨算是成功，两个插曲却显出干部的草率急躁，对张福堂案低估了群众情绪，对继任人选问题事先未在群众中进行酝酿，对这两件事事先了解情况的工作都没有做够。", "type": "paragraph"}, {"text": "检讨靖生富之后，农会继续扩大，群众对农会有了信任，对工作组有了信任，对自己的力量也有了信任，大体上算是发动起来了，接着就进行对恶霸地主的斗争。", "type": "paragraph"}, {"text": "这次的检讨说明了很多事实。第一，土改的内容不仅是经济的，尤其是政治的，它从头至尾是发动群众，给群众以民主政治教育和训练的工作。土改完成了，乡村中就建立起健全的政权，人民民主专政在乡村里就“生了根”。其次，土改工作组干部都以民主作风去彻底贯彻政府的政策，对一切措施事先都有缜密的计划和广泛的酝酿，事后都有深刻的检讨，勇于认错和改错。第三，土改后的农民不是过去的农民了，他们已经有高度的阶级觉悟和民主政治的训练，有团结组织，有能力运用自己的政权，在经济和政治方面，他们不但是“翻身”了，而且简直是“脱胎换骨”了。从这些地方，我们可以望见社会主义的光明的远景。", "type": "paragraph"}, {"text": "来源：《土地改革和改造思想》，光明日报社，1951年6月出版。", "type": "paragraph"}]}