{"title": "黄金荣自白书", "date": "1951-5-19", "authors": ["黄金荣"], "contents": [{"text": "黄金荣自白书", "type": "title"}, {"text": ["黄金荣"], "type": "authors"}, {"text": "【本报讯】 居住本市的黄金荣，昨日发表自白书一件，全文如下:", "type": "paragraph"}, {"text": "我小时候，在私塾读书，十七岁到城隍庙姊夫开的裱画店里学生意，廿岁满师，在南门城内一家裱画店做生意，五年后考前法租界巡捕房做包打听。那时候，觉得做裱画司务没出息，做包打听有出息，现在想来，做包打听，成为我罪恶生活的开始。", "type": "paragraph"}, {"text": "我被派到大自鸣钟巡捕房做事，那年我廿六岁，后升探长，到五十岁时升督察长，六十岁退休，这长长的三十四年，我是一直在执行法帝国主义的命令，成为法帝国主义的工具，来统治压迫人民。譬如说私卖烟土，开设赌枱，危害了多少人民，而我不去设法阻止，反而从中取利，实在真不应该。", "type": "paragraph"}, {"text": "蒋介石是虞洽卿介绍给我认识的。国民党北伐军到了上海，有一天，张啸林来看我，他们发起组织共进会，因为我是法租界捕房的督察长，叫我参加，我也就参加了。就此犯了一桩历史上的大罪恶，说起来，真有无限的悔恨!后来法租界巡捕房的头脑费沃利，命令禁止共进会在法租界活动，一方面张啸林要借共进会名义，发展他们的帮会势力，所以对我不满意，我因为职务上的关系，就和他们闹意见，从此与张啸林避不见面，不久，我就辞去法巡捕房职务，退休在漕河泾了。我在法巡捕房许多年，当然有些势力，有许多人拜我做先生，我也收了很多门徒，门徒又收门徒，人多品杂，就发生了在社会上横行霸道，欺压善良的行为。我年纪大了，照顾不到，但无论如何，我是应该负放纵之责的，因而对于人民我是有罪的。", "type": "paragraph"}, {"text": "解放以后，我看到共产党样样都好，人民政府是真正为人民的政府，几十年来帝国主义军阀官僚国民党反动派盘据下的上海，整个变了样子。政府里根绝了贪污，社会上也没有敲竹杠仗势欺人的事情。我今年八十四岁，已经廿多年不问世事，但经过了这个翻天覆地的变化，看了伟大的人民力量，再检讨自己六十岁以前的一切行为，感到非常痛苦。一方面我对於人民政府对我的宽大，表示深切的惭愧和感谢，一方面我愿向人民坦白悔过，恳切检讨我的历史错误，请求允许我立功赎罪。", "type": "paragraph"}, {"text": "我坚决拥护人民政府和共产党，对于政府的一切政策法令，我一定切实遵行。现在，正是严厉镇压反革命的时候，凡是我所能知道的门徒，或和我有关系的人，过去曾经参加反革命活动或做过坏事的，都应当立即向政府自首坦白，痛切承认自己的错误，请求政府和人民饶恕；凡是我的门徒或和我有关系的人，发现你们亲友中有反革命分子要立即向政府检举，切勿循情。从今以后，我们应当站在人民政府一边也就是站在人民一边，洗清各人自己历史上污点，重新做人，各务正业，从事生产，不要再过以前游手好闲，拉枱子，吃讲茶乃至鱼肉人民的罪恶生活，这样，政府可能不咎既往，给我们宽大，否则我们自绝於人民，与人民为敌，那受到最严厉的惩罚，是应该的了。", "type": "paragraph"}, {"text": "现在，幸蒙共产党的宽大为怀，使我有重新做人的机会，在毛主席旗帜下学习革命思想，彻底铲除帝国主义的封建思想意识，誓再不被反动派利用，决心学习自我批评及自我检讨，从今以后，愿为人民服务的人民。", "type": "paragraph"}, {"text": "最后，我敢向上海市人民政府和上海人民立誓，我因为年纪大了(今年八十四岁)，有许多事，已经记忆不清，话也许说得不适当，但是我的懊悔惭愧与感激的心，是真诚的!是绝不虚伪的。", "type": "paragraph"}, {"text": " 黄金荣公元一九五一年五月", "type": "paragraph"}, {"text": "来源：《文汇报》1951年5月 20日。", "type": "paragraph"}]}