{"title": "财政金融工会自我检讨铺张浪费现象", "date": "1951-8-3", "authors": [], "contents": [{"text": "财政金融工会自我检讨铺张浪费现象", "type": "title"}, {"text": "【本报讯】 本市财政金融工会于六月下旬召开代表大会后，工会宣告正式成立。通过会议结合当前任务推动会员响应与执行抗美援朝总会“六一”号召，普遍推展修订爱国公约及增产节约捐献飞机大炮，目前并进行优抚工作，同时推动工会改选和生产工作。会议的成绩与收获是可肯定的，但在会议进行中的宣传工作犯了形式主义，费用支出上发现铺张浪费的不好现象。事后上级工会与不少会员曾对此提出批评。现经该会第一次会员代表大会筹备处作出检讨，并号召会员讨论，以提高认识与工作。检讨原文如下:", "type": "paragraph"}, {"text": "自上级工会，不少会员对我们财政金融工会成立前后的铺张浪费现象提出批评之后，我们已进行了仔细的检查和检讨。我们在六月下旬举行第一次会员代表大会时，的确在宣传工作和一切费用上表现出了严重的形式主义和铺张浪费，在大会进行前后，军乐、锣鼓、鞭炮声整日不停，单鞭炮一项至少用去二百多万元。总计这次大会前后，共用去六千五百万元之多，而其中确有很多支出是完全不必要的:如印了一万份“工会成立喜洋洋”的歌谱，用去了一百卅六万元，事实上根本没有什么效用，各单位唱的很少；又如会场牌楼因将绿色换漆白色，又浪费了一百多万元；大会文件实在印六百份就够了，但一律印了一千份；另外有两顿晚餐也是可节省的，因为晚上并不开会，只是为了有“余兴”而开饭的；同时，就在余兴上也极浪费，一次去看新京剧就化了四百多万元；还有二次所备的点心也是不必要的，特别在闭幕典礼时，大会是下午六时开始，这时大家刚吃过晚饭，根本不需要点心，而我们却化了近五百万元的点心费，这些都是较大的，其他，可以节省的还有很多。", "type": "paragraph"}, {"text": "这些错误的所以发生，首先我们思想上严重地存在着小资产阶级爱“面子”，爱“形式“套”，爱“哄头”，而不愿艰苦踏实，深入细致的进行工作，因此，也错误地认为越“闹猛”“成绩越大”，而不估量它的实际效果。", "type": "paragraph"}, {"text": "其次，对于使用经费上，我们并没有考虑到使用一块钱就应该向会员负责的一点，因此，对于这样重要的经费问题，在领导上就没有注意，也无掌握，这是对全体会员极不负责的表现。", "type": "paragraph"}, {"text": "最后，也是最重要的，我们虽然每天在号召深入抗美援朝运动，增产、节约、捐献飞机大炮，而在具体行动上就忘了这一点，这充份说明我们对抗美援朝的伟大意义，尚是认识不足的。", "type": "paragraph"}, {"text": "我们除作出上列检讨外，也发动全体干部作深入的讨论，让我们的思想认识上更提高一步，以彻底克服“形式主义”“浮而不实”的作风，使抗美援朝运动更深入的展开。", "type": "paragraph"}, {"text": " 财政金融工会第一次会员 代表大会筹备处", "type": "paragraph"}, {"text": "来源：《文汇报》1951年8月 3日。", "type": "paragraph"}]}