{"title": "上海市军事管制委员会关于镇压反革命的布告", "date": "1951-7-27", "authors": [], "contents": [{"text": "上海市军事管制委员会关于镇压反革命的布告", "type": "title"}, {"text": "【沪市新闻处讯】中国人民解放军上海市军事管制委员会廿七日发出布告称:“本市公安司法机关受理之反革命案件前经审结者已络续宣判公布执行在案。兹又有反革命罪犯七二七名，续经审理终结，依据中华人民共和国惩治反革命条例及“镇压与宽大相结合”的方针，各按该罪犯犯罪情节轻重，提出初步处刑意见，送经本会审核批准。兹特分别公布於后，并立即执行。其中凡被判处死刑、死刑缓期二年执行、无期徒刑，反革命罪犯，其财产除酌留下家属生产资料及生活费用外，余均没收。”", "type": "paragraph"}, {"text": "布告中列举了被判死刑，死刑绥期二年执行，无期徒刑，有期徒刑，管制及悔过后准予交保释放之反革命分子的名单。兹分别摘录如下:", "type": "paragraph"}, {"text": "(一)被判处死刑的共一四四名，其姓名、年籍及简要罪状为:", "type": "subtitle"}, {"text": "张春帆，男，四五岁，浙江嵊县人，住本市北京东路宋家衖十一号。恶霸。勾结汉奸，特务，威逼奸污妇女，迫害艺人。曾霸奸名伶筱丹桂，怀孕后不便登台，又逼令堕胎，因而折磨致死。其他艺人如傅全香、周宝奎等，无不遭其迫害又勾结匪警局，迭次破坏职工受爱国运动。解放后，散布谣言，并窝藏恶霸地主。", "type": "paragraph"}, {"text": "叶焯三 男，五九岁，上海市人，住本市常德路赵家桥路二五弄十二号。 恶霸、特务。绰号“花旗阿根”。匪“警备部”大队长、特别调查员。为一九二七年蒋匪制造“四一·一二”大屠杀时之刽子手头目之一。曾亲自诱捕杀害革命工人领袖汪寿华烈士。又专事霸占码头。组织大规模贩毒机构及赌窟。勾结匪“军统”特务头子戴笠，残害人民。另逼死其妻华勤，勒死妻舅华震。解放后受匪首毛森布置，潜伏活动。", "type": "paragraph"}, {"text": "陈伟达男，五六岁，江苏南汇人，什淮海中路九九三号。 恶霸。勾结法帝捕房及伪法院，藉故迫死承建伟达饭店之陈冬生；捣毁吴聚昌荳腐店，拘捕吴马氏，吓死其幼女；封锁黄河路崇德里，逼令居民搬家，并当场亲自枪伤居民。又勾结日寇，以其饭店作日寇宪兵队办事处，并任情报工作逮捕抗日爱国志士二人；指使日寇毒打居民代表金如宣，迫死房客。日寇投降后，又勾结匪首毛森等继续作恶。又强奸妇女何美珍等多人，其女陈邦倩亦被其奸污。解放后因另案被捕，仍不悔改，继续威协造谣，进行反革命活动。", "type": "paragraph"}, {"text": "史鸿海 (又名史济寰)男，四五岁，浙江宁波人，住本市南市狮子弄廿弄四号。 恶霸特务。匪“国民党上海市第四区分部”执行委员。勾结蔡匪子均组织伪“百货业手帕业工会”，破坏工人爱国运动，连续强奸少女数人，其姪女和十四岁的亲生女儿亦被奸污，毫无人性。", "type": "paragraph"}, {"text": "马祥生 男，六一岁，江苏常州人，住本市南昌路十二号及南京西路美 邨六号。 恶霸、汉奸、特务。组织反动组织“八股党”。设立四个庞大贩毒机构、二个大赌台。专事抢劫、贩卖烟土并仗势敲诈勒索。先后勾结日汪、美蒋特务头子吴世宝、李士群、王兆槐等，供给情报，破坏抗日运动。解放后勾结在香港的蒋匪特务继续活动。", "type": "paragraph"}, {"text": "王昌源男，五四岁，浙江鄞县人，住本市宝兴路顺大里三号。 汉奸、特务。大革命时期，充蒋匪“工会整理委员会”特务科科员，又充“国民党十四区分部”执委等匪职。主谋商务印书馆之“清党”工作，遭该犯屠杀的共产党员计有五人之多，遭其逮捕迫害及迫使流亡之革命工人更无法统计。一贯破坏工人爱国运动。日寇侵华时期，充汪伪“粮食局”视察、崐山稽查处副主任等匪职，专事搜刮人民食粮资敌。日降后，充匪“市党部工人指导委员会”执行委员、组织科长等匪职，专事迫害工人爱国运动。", "type": "paragraph"}, {"text": "王学志 男，三六岁，江苏淮阴人，住本市杭州路五一五号 恶霸、汉奸、特务。曾充日寇情报员，带领日寇宪兵至浦东一带进行搜查，指使日寇杀害市民王二，并霸占广信码头，敲诈往来客商。日寇投降后加入匪“军统”，在杨树浦一带为首发展特务组织。解放后经送苏北劳动改造，但旋即逃返，继续作恶，竟纠集匪徒，包围家庭妇联代表，百般污辱，竟破坏妇女爱国运动。", "type": "paragraph"}, {"text": "范荣森 男，四二岁，江苏扬州人，住本市成都北路一二四号。 汉奸、恶霸、特务。“薄刀党”首领，收有匪徒三百余名。曾充汉奸组织“反共同盟会上海联络组”和组长。日寇投降后，加入“中统”充情报组长。专事敲诈勒索，欧打市民，持枪劫夺，横霸一方。如市民贡九凤未送“节规”即制匪徒围殴重伤；通商旅馆主人王多万被殴致死。解放后，利用同业公会职务，贪污公债债款，并恫吓、威胁工会干部，破坏人民团结。包庇、窝藏恶霸地主。", "type": "paragraph"}, {"text": "黄阿进 (又名黄进宝) 男，四五岁，江苏江阴人，住本市辽阳路五三四号。 特务。参加匪“忠救军”曾挟仇杀害张毛昌及农民张银根；又结伙抢劫农民四户，商船一艘，后混入正泰橡胶厂工作，继续作恶，强奸女工。解放后不图悔改，竟煽惑落后分子罢工，扣押经理，破坏生产，并窝藏包庇反革命分子。", "type": "paragraph"}, {"text": "张长清男，五一岁，江苏盐城人，住本市盐山路月和月里八号。 恶霸。曾在盐城勾结土匪刘玉亭枪杀其堂祖父张布庄父子两人，后逃来上海，又勾结郑吉祥、殷海泉等匪徒，把持鱼市场，压迫剥削鱼贩。解放后，纠集爪牙，继续压迫工人。工人陈步海不不满其贪污行为，竟被该犯非法处罚，停工三八天:并迫令“县结悔过”。又嗾使爪牙收买落后分子，被坏工人爱国运动。", "type": "paragraph"}, {"text": "徐树人 (又名徐定邦)男，四一岁，江苏盐城人，住本市临潼路一二三号。 汉奸、恶霸。历充“巡捕房”翻译、日伪汉汗，匪军“第二监护团”翻译等职，积极为日寇搜集大批军需品。日寇投降后，勾结提篮桥匪区长吴英，警察局长张人佑，匪宪兵队长王锐涵等匪霸占公地、强拆民房、自办学店；并利用职位，连续强奸女教员、女学生，受害者或自缢身死，或被霸占为妾，或被转送其他匪首。解放后，仍窝藏巨匪徐颂尧。", "type": "paragraph"}, {"text": "计鼎铭(即“大计”)男，四九岁，江苏松江人，住本市长宁路一九○二号。 恶霸、“军统”特务。匪充“常熟警察局”分局长，“南京警察厅”督察。一九二七年参与蒋匪制造之“四·一二”大屠杀。曾捕杀革命工人施宜宝等五人。后又曾逮捕美光火柴厂及其他工厂工人沈阿大等三十七名，枪伤 谭福林。一贯破坏工人爱国运动。另霸占周家桥米市场，向居民敲诈勒索。解放前受匪首毛森布置潜伏活动。", "type": "paragraph"}, {"text": "周招弟女，三七岁，江苏盐城人，住本市多伦路公平戏院。 恶霸。浑号“扫帚星”，曾勾结日寇、蒋匪恶势力，敲诈勒索，欧打市民，无恶不作。一九四六年曾将市民王连根之子，无辜殴伤致死。并强占市民地产，唆使匪徒盗窃，坐地分赃。解放后继续作恶，唆使其夫特务陆寿高潜逃匪占区，当地人民恨之入骨。", "type": "paragraph"}, {"text": "刘德标 男，六○岁，江苏高邮人，住本市庆云路四七六弄十八号。 恶霸、特务。曾充帝国主义巡捕十年，勾结流氓，作恶多端。日寇侵华时期加入日寇特务组织，历充“东亚反共同盟会”沪北分会会长，“狄思威路三四号”副队长。一九四○年七月十六日，亲手造成“申报馆血案”，当场炸死工友王安陆一人，炸伤十八人。一九四二年又充日汪“和平军”中队长，在浦东大团镇一带，敲诈勒索，欺压人民。", "type": "paragraph"}, {"text": "黄阿林 男，三八岁，江苏江阴人，在本市齐齐哈尔路九一四号。", "type": "appellation"}, {"text": "特务。匪“工人福利会”一级干部、“护工队”区队附。专事破坏工人爱国运动。曾参加“劝工大楼血案”，开黑名单逮捕爱国工人何祖佑等。解放后猶破坏生产。", "type": "appellation"}, {"text": "娄纪昌男，五一岁，江苏无锡人，住本市长阳路集福里四六号。  特务。绰号“狗头军师”。匪“工人福利会”一级干部、“护工队”区队附。专事破坏工人爱国运动。曾参加“劝工大楼血案”。参与开黑名单，逮捕爱国工人何祖佑等。解放后挑拨离间，破坏人民团结。", "type": "paragraph"}, {"text": "古仁英(又名吉阿三)男，五五岁，江苏阜宁人，住本市龙华路八四五号。 恶霸。汉奸“保安大队”分队长，蒋匪“区民代表”。专事指使爪牙敲诈勒索。霸占日晖东路米码头。纠众打伤陈兆春、沈鸿喜，朱之庆等多人。解放后恐吓群众，造谣作恶。", "type": "paragraph"}, {"text": "吴英凤 男，五○岁，江苏东台人，住本市迎动路六八号。 恶霸、特务。日汪“侦辑员”、蒋匪“三八一一部队”上尉副官，“侠谊社”南区主任。专事敲诈勒索，贩卖壮丁。曾逼死陈春旺，并强奸妇女。", "type": "paragraph"}, {"text": "包荣华又名(包光俊)男，二八岁，江苏阜宁人，住本市朝阳路六○弄九九号。 恶霸、特务。匪“国民党”区分部委员、“国防部义勇队”中队长。连续在蒋家浜、杨树浦路华忻坊等地抢劫。曾因敲诈未遂，纠众用斧劈沉兰州路粪船，并毒打船民。又霸占有夫之妇沈某。解放后冒名“接收”。并策谋组织匪“太湖反共游击队”，进行武装暴乱。", "type": "paragraph"}, {"text": "马雪岩(又名马振元、马二、马瑞生、化名张钧)男，五七岁，浙江余姚人，住本市溧阳路天同里四三号。汉奸、恶霸。日伪“中央储蓄会”专员、“财政部一专员”、“南通税务局”局长。勾结大汉奸周佛海，帮助日寇搜刮人民财产。霸占有夫之妇吴某。强奸妇女樊某、沈某及其义女冯某等多人。解放后继续造谣破坏。", "type": "paragraph"}, {"text": "闵佛九(又名盛湘)男，四三岁，湖南安化人，住本市东嘉兴路瑞庆里七七号。 特务。历充匪“复兴社”宣传组长、匪县长兼军法官、“青年军”政治部副主任。曾残杀革命志士。并勾结匪警局逮捕爱国学生多人，非刑拷打。破坏学生爱国运动。解放后并妄图潜逃，继续反革命。", "type": "paragraph"}, {"text": "袁海山(又名袁汉三)男，五六岁，江苏扬州人，住南市竹行码头街一四七号。 汉奸、恶霸、特务。日寇侵华时期充匪“警局”侦缉员日寇投降后，充匪“警备部”稽查官、“侦缉队”组长等匪职。系蓬莱区关桥一带之恶霸， 绰号“四大金刚”之一。一九四八年勾结匪“警局”拘捕爱国工人十余名。一贯敲诈勒索，强奸妇女，曾强占市民王家声之妻，并强奸其女。另有徐某十七岁之女，遭袁犯强奸虐待后愤极逃亡，迄今不知下落。", "type": "paragraph"}, {"text": "刘祥林 男，四七岁，江苏扬州人，住本市赖义码头业新里六号。 恶霸。匪“国民党”区分部执委、“港务处”督导员。拜日寇宪兵队长为义父。仗势打死朱小四子。霸占董家渡码头。专事欺压船工经常向居民敲诈勒索。解放后造谣惑众，继续作恶。", "type": "paragraph"}, {"text": "袁立富男，五八岁，江苏盐城人，住本市虹桥路三五四弄三四号。 恶霸。勾结日寇“宪兵”，勒索人民财物。日寇投降后，又倚仗反动势力，毒打周吕正，致使右腿骨折断。又纠合匪徒七人，抢劫市民沙顺荣家。解放后，为恶霸居立怀通风报信，助其逃匿。", "type": "paragraph"}, {"text": "洪坤棠(化名戴宗)，男，三七岁，浙江宁波人，住本市康定路康定坊一二七号。特务。匪“工人福利会”一级干部，“护工队”督练员、“上海市政府调查处”联络员。曾亲率匪“护工队”破坏统益、鸿章等厂工人爱国运动， 纠集打手四十余人参与劝工大楼血案行凶，抄报爱国工人王小平等黑名单，亲自领捕胡佩芬等工人多名；又组织伪“善后会”，阻挠上海工人学生正义声援申新九厂受难工人，并临视工人领袖汤桂芬同志。", "type": "paragraph"}, {"text": "柏振纲男，六○岁，江苏盐城人，住本市归化路三三弄二三号。 惯匪。浑号“八大元帅”。历充日寇“密探”及蒋匪“区党部”书记。一九一三年，曾结伙抢劫许宝金家，并杀害许之次子刘贵(小名)，又杀死大家庵当家和尚。后潜逃来沪，勾结反动势力，霸占孀妇财产，欺压工人。", "type": "paragraph"}, {"text": "王沧海 (又名王剑民、王安浦)男、四八岁，安徽无为人，住本市中山南路一三四六弄王家宅韩氏平民村二号。 汉奸、“中统”特务。历充匪警局督察、水上侦缉队员。日寇侵占上海时期，曾带领日寇至庙港“清剿”，抢劫奸淫烧杀掳掠。日寇段降后，加入蒋匪“中统”特务组织，充外勤组长。曾搜集新四军情报，破坏上海至解放区的运输工作。逮捕革命志士王健、陈汇吉等多人，严刑拷打，敲诈黄金十余两，并没收重要物资三船。又曾与钱匪永年，将抗日军人家属浦二毛抛入港中淹死。", "type": "paragraph"}, {"text": "姚明杰男，二六岁，浙江宁波人，住本市陕西南路五五○弄二十五号。 特务。充匪“义警”。任新丰电器厂领班时，一贯依仗反革命势力，压迫、毒打工人、学徒，全厂无一倖免。遭姚犯毒打重伤者有五人，工友翁松亭重伤吐血，数月后不治身死。解放后，散布谣方言，恫嚇威脅进步工人，包庇、窝藏反革命分子，并策谋破坏机器。", "type": "paragraph"}, {"text": "陆梅荪 男，三六岁，上海市人，住本市番禺路蒋家巷四四号。 恶霸。一贯敲诈勒索，欺压居民，横行不法。曾将居民蒋许氏毒打致受重伤，不治死亡；并毒死农民吴锦清之猪十六头。放火烧毁蒋顺法之烟纸店，并图谋暗害蒋顺法。解放后，制造与散布谣言，继续作恶。", "type": "paragraph"}, {"text": "朱宝礼 男，五三岁，江苏阜宁人，住本市新肇周路一一二一号。 反动道会门头子、特务、恶霸。中统特务，为首组织“一贯道”、“道德会”等反动道会斗，广收匪徒，勒索财物，霸占民房、民地。勾结匪警局逮捕爱国工人金龙山，尅扣居民配给米、布等物，当地居民无不痛恨。", "type": "paragraph"}, {"text": "曹子隆男，三六岁，辽东金州人，住本市华山路朱家库八六六弄四九支弄六号。 恶霸。曾充日寇翻译。在公大三厂，帮助日寇压迫工人，强奸女工，纠集密探，伙同惯匪徒事捕杀抗日爱国志士，遭其毒手者有李仲芳等三十余人，因伤致死者有李仲德、阎式芳等二人，霸占鱼市场、广信码头，残酷欺压人民。", "type": "paragraph"}, {"text": "赵鸿龄男，三八岁，江苏临城人，住本市徐镇路北平民村二七三号。汉奸、恶霸。日伪统治时期，充日寇“宪兵队”情报员。曾带领汉奸、敌宪，先后洗劫单帮小贩一百数十人，居民倪家宣致被日寇枪伤致死。解放后，造谣破坏，继续为非作恶。", "type": "paragraph"}, {"text": "唐永林男，三一岁，上海市人，住本市徐家汇浦东路马家宅十八号。汉奸、惯匪。日寇侵华日期，充当汉奸，勾结日寇迫害勒索商贩。日寇投降后，加入蒋匪“青年服务队”，抢劫勒索。解放时，冒充解放军，接收匪警局派出所。解放后，枪劫证券交易所、盗窃协大祥、信大祥等商号二十余次。敲诈张久如等三人财物。", "type": "paragraph"}, {"text": "陆兰生男，四○岁，上海市人，住本市浦东路潘家宅一九号。 汉奸、特务。历充日汪及蒋匪“义警”中队长、大队指导员，仗势欺压人民，横行天鑰桥一带，号称“三鼎之一”。敲诈抢夺，曾以“义警”值夜为由，挨户抽收应变费，强迫农民须将菜蔬卖与被告开设之地货行内，稍有不遂，即喝令从众围殴。", "type": "paragraph"}, {"text": "林忠兴(又名林阿大)，男，三九岁，浙江慈谿人，在本市山西北路四八五弄一号。恶霸。霸占新开河码头。敲诈勒索，欺压群众，有一搬米工人，被该捆绑毒打致死。该犯又强奸沈某之妻，并霸占沈某房屋，毒打沈某。", "type": "paragraph"}, {"text": "张国宗 男，四一岁，江苏泰州人，住本市长宁支路积德里十九号。 汉奸特务。日寇侵华时期，充日寇“特工总部”情报组长，伪“闽、浙、赣、皖四省行营特务机关”情报组长，教育班爱国志士。经常至乡下“清乡”、“扫荡”，杀害人民。日寇投降后，充匪“忠救军”大队附，进行劫收，霸占民房。解放后，焚毁反动证件、隐藏武器、情报记录等，阴谋进行反革命活动。", "type": "paragraph"}, {"text": "林诚(又名林成寒)，男，四一岁，浙江诸暨人，住本市新太平弄五五号。 汉奸、恶霸。绰号“活判官”。曾充日寇“情报员”。专事刺探人民抗日部队情报。日寇投降后勾结蒋匪警局分局长吴某，横行大达码头，吊打码头工人，不计其数。并打死董阿成、朱梅林。", "type": "paragraph"}, {"text": "孙玉賓 男，四○岁，江苏盐城人，住本市杨树浦路二一八一弄一三七号。 汉奸、恶霸。绰号“小土匪”横行于广信码头到复兴岛一带。历充日伪“和平事”参谋副官、团附及蒋匪“港口警察”。广收歹徒，敲诈勒索，贩卖毒品，强占民房。解放后，造谣破坏，继续作恶。", "type": "paragraph"}, {"text": "朱亮男，三○岁，江苏南汇县人，住四川北路一八五六号闸电宿舍三○九号。 匪“军统”特务。迭充匪“忠诚军淞沪别动队”分队长，“江西孝丰军委会办公厅特检处”邮电检查员，匪“爆破组”副组长、“侠谊社”组织组长等匪职。勾结郑匪子良、陈匪梦渔，胁迫三百余人加入匪“侠谊社”及“义警队”。解放前并散布谣言。", "type": "paragraph"}, {"text": "郜书栋 男，三二岁，江苏扬州人，住本市新闸路永吉里四三号。 恶霸。绰号“大力士”。“五十二股黨”首领之一。纠合地痞歹徒，敲诈勒索，曾毒打朱姓妇，吐血身死，又痛殴徐爱宝，致胸骨折断，指使从众用石掷毁朱星德印刷所门窗，实施勒索，附近居民被其无故欧打者不计其数。", "type": "paragraph"}, {"text": "姜顺章 (又名姜三)男，三四岁，江苏扬州人，住本市永定路三官堂弄十二号。 恶霸。沪西光复西路著名“姜家五虎”之一。广收门徒，霸占一方，曾抢劫小贩孙金香及苏州河上的民船货物并连续伤害事主。日寇投降后，混入 鼎鑫纱继续横行霸道，欺压工人。", "type": "paragraph"}, {"text": "阚利 (又名阚福源)男，三四岁，江苏扬州人，住本市永定路三官堂弄十二号。 恶霸。勾结薄刀党，敲诈新兴面坊面粉，同兴协百货店香烟。又伙同歹徒进行盗窃，毒打职工李菊生致死，并经常迫害人民。", "type": "paragraph"}, {"text": "杨福生 男，五一岁，山东东光人，住本市温州路八十三弄四号。 恶霸、特务。历充巡捕、包打听、探长等匪职。纠集匪徒敲诈勒索，横霸一方。日寇投降后，勾结军统特务，充匪“警备部稽查大队”稽查员，逮捕上海法学院爱国学生。解放后，策谋投匪，并包庇反革命分子。", "type": "paragraph"}, {"text": "任义德 男，五九岁，河南开封人，住南市庙桥路三五号。 恶霸、“中统”特务。一贯霸占财物，强奸妇女。曾诬告领捕工人朱岳兴等。致使朱岳兴二个孩子乏人扶养而死。解放后煽动罢工，散布谣言，继续作恶。", "type": "paragraph"}, {"text": "孙文彩 男，四○岁，浙江海盐人，住本市南市半淞园路瑞良街七一号。 特务。匪“沪南保卫团”团员，匪“警备司令部”稽查大队员。并密告捕杀革命志士杨竹泉。解放后，勾结特务散布谣言，策谋窃取机密文件。", "type": "paragraph"}, {"text": "吴树之(又名大牛)男，三九岁，江苏盐城人，住本市安远路六二弄一○三号。恶霸。曾充“巡捕”。横行安远路锦繍里一带。一九四二年，在海宁路调戏妇女，激动民忿，竟拔枪射击，死行人一名。又奸污陆姓妇女等多名。解放后，勾结特务，挟嫌诬告爱国人民。", "type": "paragraph"}, {"text": "李继章 男，四二岁，山东邹县人，住本市丽园后路七九弄二五号。 汉奸、特务。历充日伪“大队附”、“少校副官”，及匪“军统局”调查员，匪“工人福利会”一级干部。开列黑名单，破坏工人爱国运动，领捕爱国工人马国华等多人。解放前夕伪装入狱，诱骗被捕爱国人民口供，加以杀害。解放后，窝藏惯匪田某，并资助潜逃舟山。", "type": "paragraph"}, {"text": "钱平 (又名钱圣孚)男，四二岁，浙江宁波人，住本市斜土路姚屯湾一号。 特务。历充匪“国民党”区执委，匪军团附等职。日寇投降后，勾结匪“社会局”特务，专事破坏工人运动，曾亲拟黑名单，逮捕徐喜娟等工人领袖多名，并编组“护工队”，压制工人运动。解放后，阴谋潜逃舟山投匪，为我捕获，经教育后释放，仍复勾结恶棍歹徒，破坏群众运动。", "type": "paragraph"}, {"text": "吕殿晚 男，四六岁，江苏盐城人，住本市安远路六六七弄十八号。 恶霸。依仗反革命势力，欺压人民。日寇侵华时期，诬指李德全为打死日寇之“凶手”，亲自指认李带至伪警局，非刑拷打，致李受伤过重惨死。此外敲诈勒索凶殴之事，不胜枚举，受害者有周泰兴、陶文喜等多人。", "type": "paragraph"}, {"text": "杨鹤友(又名杨五)男，五四岁，江苏盐城人，住本市天同路一号。 恶霸。本市天同路“四霸天”之一。日伪统治时期，参加日寇特务组织“反共同盟会”，勾结敌伪势力，强占民房，敲诈勒索，开设赌场。后充蒋匪爪牙，一贯欺压人民。指使匪徒殴打高连进吐血致死。并仗势奸污妇女。解放后，散布谣言。", "type": "paragraph"}, {"text": "韦北平 男，三六岁，安徽当涂人，住本市半淞园路圣信里十号。 恶霸。组织“十股堂”。霸占花衣街码头。在半淞园路一带挨户敲诈勒索。曾因勒索未成，捣毁西顺兴竹行。又霸占金某、杨某之妻。并将金某三岁幼女杀害，且图毒死杨某。另强奸妇女多人，并纵火焚毁刘德奎房屋两间。解放后加入匪“反共救国军”特务组织，从事反革命活动。", "type": "paragraph"}, {"text": "管学仲 男，四四岁，安徽寿县人，住莫干山路一二二八号。特务、恶霸。历充匪济南队中队长，日伪“宜兴保安队”军官等匪职，纠集匪众七、八十名，横行常熟白茆口一带，私设关卡，横征暴敛，任意捕 捉人民，指为抗日情报员予以枪杀，并随时勾结日寇，袭击人民抗日部队，日寇投降后，又以细故砍伤葛中林并将李景开之妻，欧打成伤，诬陷郑桂珍与人通奸，逼郑自杀。解放后，一贯造谣破坏，进行反革命活动。", "type": "paragraph"}, {"text": "江月山(又名江三弟)男，五七岁，上海市人，住本市杨树浦路二六二一号。 汉奸、特务、恶霸。历充日伪、蒋匪爪牙。曾指使匪徒以利斧砍死唐松林。奸污少女施弟弟，旋又逼其服毒身死。又为蒋匪强征壮丁，乘势敲诈勒，欺压人民。解放后，私藏手枪两支，继续进行造谣破坏活动。", "type": "paragraph"}, {"text": "季良权男，三九岁，江苏盐城人，住本市徐家汇路五二○号。 特务、恶霸。横行于打浦桥一带，抢劫、勒索、盗窃，无恶不作。日敌统治时期，勾结匪警及“七十六号”特务，偷窃商民车胎并在沪西进行路劫。日寇投降后，充匪警备部义务稽查员，接受特务训练，助桀为虐，敲诈勒索，欺压人民。解放以后，毫不后悔，又霸占民房，勒索财物，为当地群众切齿痛恨。", "type": "paragraph"}, {"text": "刘履中 (又名刘学礼) 男，三七岁，上海市人，住本市四川北路武昌路文锦里一号(B)室。 特务。匪“工人福利会”吴淞区联络主任、“护工队”区队长、“保卫团”大队长。主持前吴淞区特务活动。曾逮捕爱国工人徐梅芳等数十人。非法解雇进步工人一次即达一百二十人之多。百般破坏工人爱国运动。", "type": "paragraph"}, {"text": "王功成男，五二岁，河北临榆人，住本市江阴街一三六弄三号。 汉奸、特务、恶霸。日伪“侦缉员”大队长、匪“中统上海办事处”组长、匪“淞沪警备怀念部第四机动大队稽查组”副组长。逮捕爱国志士，搜集我军情报，奸污妇女，贩卖人口，迫令其长女为娼，奸污亲生幼女，灭绝人性。", "type": "paragraph"}, {"text": "郁坤泉(又名郁田俊)，男，四五岁，上海市人，住本市江苏路东诸安浜二四五号。恶霸。日伪“侦缉员”，蒋匪“淞沪先遣大队”分队长、“闸北保卫团”谘议。一贯敲诈勒索，受害者如小贩泰录生、陈小根等不计其数。又毒打居民陈赛财等。并霸占周某之妻。强奸少女周某及其十四岁养女等多人。", "type": "paragraph"}, {"text": "张贵祥(原名蒋孝诚)，男，浙江奉化人，住本市南京西路一○八四弄十九号。 特务。蒋匪军人。解放后加入匪“青年反共救国军”特务武装组织。拉拢人枪，在嘉兴进行武装暴乱。为我军击溃后，逃沪潜伏。窝藏匪首，继续活动。", "type": "paragraph"}, {"text": "贾柏馨 (又名贾妙泉)，男，四六岁，上海市人，住本市梵皇渡路一七五弄二号。 恶霸。日伪“劳动互助会”常务理事、蒋匪“码头工福会”主任委员、“水上义警大队”督导。仗势霸占大来、虬江等八个码头。专事尅扣工资，欺压工人。曾打死工人李四喜。勾结蒋匪警局，逮捕工人吴二，吴被非刑拷打死于狱中。又毒打工人俞二等多人。并曾武装破坏大来码头工人爱国运动。", "type": "paragraph"}, {"text": "胡德意男，三○岁，浙江绍兴人，住本市车站支路棚户六号。 恶霸。打死居民绍章明及胡春和之妻等三人。勾结特务破坏三轮车工人爱国运动，捣毁三轮车六辆。解放后毒打居民尹炳生。并造谣恐嚇群众。", "type": "paragraph"}, {"text": "袁福茂男，五六岁，江苏东台人，住本市进贤路一七四弄二号。 恶霸。绰号“二虎子”。曾高利盤剥人力车工人王德和，至王无力偿还时，即以板凳将王打死。致使王妻发疯病死，所遗九岁幼孩亦饿死。又强奸少女王秀娣致死。另仗势强奸施某之妻等多人。解放后造谣恐嚇群众。", "type": "paragraph"}, {"text": "杨懋清 (又名杨清泉、杨海波)，男，四○岁，安徽颍上人，住本市铜仁路三十三弄八十号。 汉奸特务。日伪统治时期，充匪警察局巡官，勾结汉奸特务吴世宝等，危害人民。日寇投降后，充蒋匪警局邑庙分局政治组警长，与恶霸相勾结，敲诈勒索，强占民地，欺压人民。解放后，冒名接收伪盐务局，阴谋继续反革命。", "type": "paragraph"}, {"text": "姚鹏 男，四二岁，天津市人，住本市瑞金二路四○九弄二五二号。 汉奸、特务。曾充日寇“宪兵队”爪牙，收集情报，危害人民。日寇投降后，充匪“江苏省调查统计室”闵行行动组组员，匪“三八一一部队”大队长，逮捕人民。本市解放之际，冒名劫收枪支，进行反革命活动。", "type": "paragraph"}, {"text": "林金生男，三七岁，江苏靖江人，住本市民国路永权坊六号。 汉奸、惯匪、恶霸。日寇侵华时期，充日伪侦缉队员，一贯依仗日寇势力，迫害人民，遭其毒打者不计其数。如在民国路日寇“封锁线”上将一市民之腿打断。又枪劫金陵东路某锡箔庄，霸占有夫之妇潘凤英后又虐待遗弃。解放后，继续作恶，复勾结海盗劫掠。", "type": "paragraph"}, {"text": "顾思昌 男，三九岁，江苏盐城人，住本市方斜支路三○号。 恶霸。日寇侵华时期，勾结伪“警局侦缉队”招收匪徒百余名，横霸南市方斜路一带，霸占土地，敲诈勒索，殴打市民，无恶不作，有“土皇帝”、“四大金刚”之称。曾因诈取不遂，将居民许廷楫第三人殴打成伤，后许廷楫不治身死。遭该犯敲诈致倾家荡产者有龚一凡等五人，并长期霸占林荫路菜市场，搜刮菜贩。解放后，仍继续作恶，为该区居民切齿痛恨。", "type": "paragraph"}, {"text": "杨金贵 男，二八岁，江苏泰州人，住本市光复西路西合德里一五六号。 特务。匪“国民党”区分部书记，“工人福利会”一级干部，并组织匪“革新社”，自充“秘书长”。一贯仗势欺压人民，并经常贩毒，聚众殴斗，曾因逼奸某女工不遂而将其暗杀。解放后勾结匪徒，秘密集会，策谋进行反革命活动。", "type": "paragraph"}, {"text": "王春生男，三七岁，上海人，住本市康乐路一○六弄一七号。 汉奸、特务。历充日伪“密探”，蒋匪“义警”大队长。曾纵其部属枪杀工人代表朱星福、张春生二人。又勾结伪警局破坏工人和学生爱国运动。上海解放后，资助特务潜逃舟山，并私藏枪支，阴谋活动。", "type": "paragraph"}, {"text": "马金海 男，四○岁，江苏南通人，住本市瑞金一路四三号。 恶霸、特务。与杀人魔屈“七十六号”特务勾结，压迫抗日爱国人民。日寇投降后，投充蒋匪“第三战区别働队”及匪“中统”特务，广收徒众，横行作恶曾强奸少女赵金妹，并聚众行凶，抢劫勒诈。", "type": "paragraph"}, {"text": "杜小毛男，三○岁，江苏泗阳人，住本市建国东路大康里六五号。 恶霸。“薄刀党”、“英烈会”匪首之一。奸污索诈，横行于十六铺、杨树浦、南市一带。曾霸占郭梁之房屋，并强奸其妹。一九四七年七月，为长期霸占杨树浦鱼市场曾率领党徒一卡车，冲入欧打徐一明等十余人。又于强索南阳袜厂年规不遂时主使其徒，将孩尸，尿粪，挂涂该厂门上。上海解放时，冒名接收，藏匿国家物资。", "type": "paragraph"}, {"text": "丁重南男，五一岁，江西九人，住本市南京西路一四五一弄四十六号。 汉奸、特务。日寇侵华时期，供给日寇特务机关情报，后充日寇法院科长，专事敲诈勒索，搜刮钱财。日寇投降后，迭充匪“无锡绥靖司令部”、“南京卫戍司令部”军法官、军法处长、组长、检察官等匪职。曾签杀爱国青年，并将匪首毛森捕来之爱国青年十余人送往匪“特刑庭”迫害。", "type": "paragraph"}, {"text": "周光荣男，五四岁，江苏嘉定人，住本市萝花街晋德里八号。 特务。陆匪京士爪牙、历充“区党部”执委、及“工人福利会”二级干部。绰号“狗头军师”。一贯摧残工人爱国运动，迫害爱国工人宋初贵、吴汀明等。解放后，与周匪云江等勾结，经常密议进行反革命活动。", "type": "paragraph"}, {"text": "任炳泉 (又名远道)，男，四四岁，浙江嵊县人，住本市中山北路一一四三号。 特务。曾受匪“中央警校特警班”及“中美合作所”特务训练，历充匪“军委会别动队”队员、“忠救军政训队”区队长、“宁(波)象(山)组”组长，一贯从事反革命活动。解放后，两度参加武装特务组织，伪造通行证件进行活动。", "type": "paragraph"}, {"text": "朱留桂男，四五岁，上海人，住本市江湾叶家宅十八号。 特务。历任匪三青团干事、区队长，与徐匪中天等组伙“十兄弟”发展打手，横行乡里。曾率匪众数十人，持械冲入复旦大学凶殴爱国学生，致重伤多人。解放后猶不悔改，煽惑并资助刘富强、刘义根等投匪游击队，并散布谣言，继续活动。", "type": "paragraph"}, {"text": "薛志文(又名薛森) 男，四六岁，上海人，住本市梵皇渡路二五七号。 汉奸、恶霸。历充帝国主义公共租界“捕头”、日为“新成警察分局”局长、蒋匪“沪西第四区”区长，倚仗反动势力，欺压人民。曾破坏“统一", "type": "paragraph"}, {"text": "纱厂”工人爱国运动；又在卡尔登戏院门口逮捕爱国学生六名。解放后，进行潜伏活动。", "type": "appellation"}, {"text": "张保良 男，五五岁，江苏阜宁人，住本市龙江路七九一弄十一号。 汉奸、特务。历充日寇“宪兵队”联络副队长，匪“国民党”区分部书记，及匪“松沪第三战区别动队”副官等匪职。曾为献媚日寇，诬张国斌、沈某二人，捕送敌宪兵队，施以酷刑，张以重伤身死，沈某下落不明。另案受害人黄小英受刑后，继续残害人民，霸占公地。", "type": "paragraph"}, {"text": "张振升 男，四七岁，平原菏泽人，住本市安庆路北高寿里六二号。 恶霸。历充巡捕、巡官、自卫队长等匪职，曾在扬州亲手枪杀革命志士，后逃沪拜恶霸尚武为师，欺压人民，无恶不作，霸占有夫之妇潘阿英，并以手枪威胁其夫冯连城，强奸养女宝弟与凤弟，人民切齿痛恨。", "type": "paragraph"}, {"text": "郑吉祥 男，三九岁，江苏盐城人，住本市齐齐哈尔路二四三弄十号。汉奸、恶霸。曾充日伪“警局”侦缉队长，带领日寇下乡“扫荡”，残杀我民兵队长罗连友及残废军人王安祥，并逮捕乡干林学培等多人。嗣又勾结鱼市场恶霸，组织“二十八股党”，充当包头，串通匪警局，压迫工人。本年五月间，竟与张匪长清，同谋破坏人民群众镇压反革命的运动。", "type": "paragraph"}, {"text": "王忠林男，五一岁，江苏扬州人，住本市制造局路惠祥弄七七号。 恶霸。“三十六股党”匪首之一，日寇侵华时期，勾结汉奸势力，抢劫勒索，危害人民。一九四二年八月，主使爪牙用斧砍劈大林路咸菜作工人重伤致死。居民钱浦章亦被欧成残废。又曾唆使匪众，抢劫丽园路王源庆等两家，并敲诈唐步恺等四人。附近居民造屋、开店、喜丧、及逢年过节，均强迫“送礼”。解放后，继续造谣破坏，为非作恶。", "type": "paragraph"}, {"text": "王心达(又名王金德、王通甫、王杰)男，三一岁，江苏泗阳人，住本市杨树浦路依仁里九九号。 特务。曾充日伪军，及蒋匪“护工队”分队附。一贯勾结匪军，贩卖毒品，强奸妇女。解放后，加入特务组织“中国忠义靖难救国军”，任副组长，打入工人纠察队，胁迫拉拢落后工人入伙；并进行挑拨离间，造谣破坏等反革命活动。", "type": "paragraph"}, {"text": "徐林(即徐廷民)，男，四○岁，山东沂水人，住本市周家牌路三四○号。 汉奸、恶霸。日伪“剿共班”队员。蒋匪“保队附”。专事敲诈勒索。并杀害爱国人民张瑞山等三人。解放后，潜伏本市，继续活动。", "type": "paragraph"}, {"text": "李长生，男，三六岁，江苏盐城人，住本市车站路利涉东坊二一号。 恶霸。一贯勾结日伪、蒋匪反动势力，敲诈勒索，拷打菜贩，横行于本市大兴街一带。曾打伤严桂姐等三十余人。强占莫培清等所贩之鱼。又霸占摊基，敲诈李文玉等二十余人。解放后，破坏抗美援朝爱国运动，继续作恶群众恨之入骨。", "type": "paragraph"}, {"text": "高凤云 男，三八岁，浙江镇海人，住本市南市东街一二二号。 恶霸。绰号“九指头”。加入“薄刀党”、“斧头党”、“三十六股党”。专事仗势贩毒，敲诈勒索。霸占陈某之妻。曾率匪徒一卡车，持利斧连续捣毁茶园三家。又率打手破坏同济大学学生爱国运动。解放后继续逞凶，毒打林某家属。", "type": "paragraph"}, {"text": "周长银 (又名周长荣) 男，三九岁，江苏阜宁人，住本市徐家汇同仁街一五二号。恶霸。勾结反动帮会势力，欺压人民，设台聚赌。伙同匪徒马益清等实施抢劫。强占市民于达友之房间。殿打陈道宽之母，致重伤而死。解放后，猶横行不法，强借秦有兰房屋不遂，毒打秦夫致吐血身死。", "type": "paragraph"}, {"text": "孙文汉 男，四三岁，江苏阜宁人，住本市徐家汇小花园一一○号。 汉奸、恶霸。日寇侵华时期，充日寇情报员。诬指徐真保拐骗妇女，通伪“警局”将徐真保逮捕，严刑拷打，致惨死狱中。日寇投降后，又勾结反动帮会势力，无故欧打贫民刘三，更强迫为刘论治之医生郑汉松歇业。解放后仍造谣惑众，恐嚇冬防队干部，继续进行反革命活动。", "type": "paragraph"}, {"text": "王连富 (又名王阿三)男，廿六岁，江苏淮安人，住本市蒙古路百乐路一号。 恶霸。绰号“小霸王”。“薄刀党”领班。加入匪“侠谊社”，横行新疆路一带，曾率领打手五十余人，手持凶器，冲进乌镇路茶园内，围打联合仓库工人，致多人受伤，并抢去全部工资计三十擔米钱。策谋杀害工人汪钧鹏。打伤居民陆忠发，并威逼陆赔礼了事。解放后，欧伤工人陈振才、陈天祥，捣毁沪北戏院并殴伤该院职工郁某。", "type": "paragraph"}, {"text": "冯瑞庭(又名兰祥)男，五二岁，北京市人，住本市闸北华康路二六号。特务。历充蒋匪日伪军队连、营、团长，一贯袭击人民革命队伍。解放后，首谋组织反革命特务武装“青年反共救国军游击队”，自充大队长，发展匪徒三十余人，策谋进行武装暴乱。", "type": "paragraph"}, {"text": "蔡朝文男，六一岁，江苏江都人，住本市安远路六二弄一八二号。 恶霸。日寇侵华时期，勾结日寇，仗势欺压人民，日寇投降后继续作恶，曾协同其干儿李阿宝欧打陈小狗致受伤而死。解放后，破坏里弄组织，打击公职人员。", "type": "paragraph"}, {"text": "张汉潮(又名淮波)男，四三岁，安徽当涂人，住本市斜土路姚屯湾一号。 恶霸。历充蒋匪军官，抗战期中，藉名组织“当涂县青年抗日义勇军”，自充参谋长，到处打家劫舍，肆扰地方。又组织封建帮派，敲诈勒索，殴打人民。曾将农民沈其仁等三人殴打重伤；又敲诈洁新牧场等，并迫使方林茶园关门他迁。解放后，勾结特务组织反革命团体，从事反革命活动。", "type": "paragraph"}, {"text": "姚育之(又名毓之)男，四三岁，江苏盐城人，住本市康定路一一九○弄一九号。 恶霸。历充日伪蒋匪爪牙，“中统”外围组织组长。勾结歹徒恶棍，独霸余姚路一带，敲诈行凶，无恶不作。曾指使匪徒用挂尸涂粪等恶毒手段，向大中饼干厂进行敲诈，指使徒众殴伤范阿定，并勾结特务捕捉工人周锡根。解放后，继续造谣破坏，威吓群众，居民恨之入骨。", "type": "paragraph"}, {"text": "尹文喜(又名文尧、伟民)男，二三岁，江苏镇江人，住本市曹家街十号。 特务。历充匪“国民党”区分部书记，匪“国防部青年救国团政工队”副队长。蒋匪经国实行“限价政策”时，为虎作伥。积极搜刮民财。解放后，敲诈勒索，奸污妇女。又加入匪“青年救国军第五纵队第三支队”特务 组织充大队长。经两度捕获教育，解放后仍不悔改，继续进行反革命活动。", "type": "paragraph"}, {"text": "施金发男，二八岁，江苏崇明人，住本市西宝兴路六八七号。 恶霸。霸占严家阁路菜市场。常向菜贩敲诈勒索。曾连续威逼奸污妇女高某、姚某等五人。奸后并以木棍毒殴高女。致流血昏厥。又毒打姚女之父。解放后冒名刦收人民财产。且继续恐吓群众，破坏人民镇压反革命的运动。", "type": "paragraph"}, {"text": "江筱云男，四一岁，江苏盐城人，住本市阜民路二四四号。 特务、恶霸。抗战前充帝国主义巡捕。收罗徒众，协助英帝国主义，奴役人民。日寇投降后，充匪蓬莱警局政治组侦缉员，勾结恶霸特务孙浩，专事侦捕爱国人民，受其迫害者不计其数。又深夜持枪于旷场上强奸有夫之妇陈惠英。其余受害者石盛海、茅饮余等多人。本市解放前夕，猶纠合匪徒，组织反革命组织，阴谋潜伏。", "type": "paragraph"}, {"text": "陆机云 男，五六岁，上海市人，住本市自忠路大华里十六号。 特务、恶霸。历充匪“国民党”区分部常委、伪“总工会”理事。一贯勾结反动势力，摧残工人爱国运动，迫害、逮捕爱国志士胡双江、禹金福、詹勇义等多人；恃势奸污妇女蒋姓及陆姓母女等。曾拒绝老工人复工，竟迫害童洪昌一家三口致死。解放后，继续进行反革命活动。", "type": "paragraph"}, {"text": "郭根生男，四五岁，上海市人，住本市胶州路一七五弄一二四号。 惯匪。曾参加匪“游击队”，在浦东周浦一带，抢劫居民，强奸妇女。曾用火烧灼郭姓母女，勒索钱财。洗劫传村时将解放后勾结惯匪继续抢劫，破坏革命秩序。", "type": "paragraph"}, {"text": "徐玉书男，五七岁，江苏阜宁人，住本市新化路十一号。 恶霸。历充日伪及蒋匪爪牙，仗势行凶，欧打徐占敖重伤致死，棍打袁二奶奶流产，还向袁索取“手工钱”，又向王金生索取钱财不遂，当场将王毒打惨死；逼迫尹剑珍服毒身死，凶殴祁凤翠吐血而死，血债很多。", "type": "paragraph"}, {"text": "王学汀 男，七四岁，上海人，住杨思区南街二○二号。 恶霸地主。绰号“赤炼蛇”。几十年，称霸乡里，后以其长子迭充匪“市参议员”、“警局”科长。更凭藉其反动势力，霸占土地，包揽诉讼，敲诈勒索，无所不为。先后霸占王桂新等土地，并横加殴打虐待，又诬陷陆阿兔使陆坐牢五年，敲诈商人周和尚，使其倾家荡产。四十年来，残酷搜刮人民血汗吸食毒品。解放后，散布谣言，威胁村干，破坏十改。", "type": "paragraph"}, {"text": "徐桂泉男，五三岁，上海市人，住本市宝北乡沪青村张家宅三号。 恶霸地主。历充日汪、蒋匪“保长”，强占土地，勒征公粮，迫害人民，被害者有张伯林、朱贵秋等多人。该犯更灭绝人性与堂弟媳及长子媳通奸，生小孩七个，四个惨遭溺杀，三个遗弃。解放后，分散粮食，并妄图收买农会主任，破坏土地改革。", "type": "paragraph"}, {"text": "唐照生男，三九岁，上海市人，住本市新市区黄长乡唐家滩十一号。著名恶霸。曾因敲诈未遂，以利斧乱砍范小江，致范受伤十七处。又无故持枪殴打倪杏根全家老少，并将傢具捣毁。该犯又与后母通奸，斧砍生父，并威逼妻妹为妾。解放后，复因细故以菜刀砍伤小贩。土地改革期间，威胁村干部，阻挠受害人诉苦。", "type": "paragraph"}, {"text": "张钱小毛 女，五一岁，上海人，住本市杨思区塘桥路四八三号。 恶霸。一贯勾结反动势力，鱼肉人民，曾因敲诈不遂，唆使爪牙刘金根等用蔴绳勒毙吴其祥等五人。并拐骗民女，卖与农民计阿木为妻，得款后又转卖他人，致使计阿木忧忿而死。解放后仍威胁村干部，布置爪牙，破坏土地改革工作。", "type": "paragraph"}, {"text": "陈志琴 男，六三岁，上海市人，住本市真如镇北大街十六号。 恶霸。以暴力迫收租金，垄断土地买卖，残害人民。曾迫害陈富荣使其流落在外，惊悸而死。又奸占有夫之寻张美英为妻。强奸妇女王林弟等两人，后又将其骗卖图利。", "type": "paragraph"}, {"text": "童协舟 (又名和尚)男，五二岁，上海市人，住真如区陈渡乡西库村墙里宅八号。 恶霸。曾充伪“保长”二十余年，一贯欺压人民，强占农民顾沈泉等的田地，霸占马仲尧等开设的地货行，欧打顾富生使其重伤致死，强奸农妇甘××，敲诈农民严金法财物。解放后煽动群众不缴公粮，并破坏农民合作社。", "type": "paragraph"}, {"text": "黄志涛 (又名仲贤)男，四十二岁，上海人，住本市高行南镇成仁弄二十三号。 惯匪。曾充匪“游击队”中队长，敲诈抢劫，无恶不作。枪杀贾三宝之夫徐徐昭民，并勒索银元四十元后始准收尸。又因敲诈不遂，逼死张阿连之夫，枪杀陈庆林、王银珍之嫂。绑架邹雪芝。强奸曹莲弟后霸占为妾，旋又遗弃。解放以后参加特务组织，担任情报组长。", "type": "paragraph"}, {"text": "高古良男，四十二岁，平原东明人，住新市区新民响胜利村蒋头宅廿七号。 惯匪。日寇侵华时期，依仗敌伪势力，打死朱宝林之妻及朱荣荣二人。并于抢劫王宝珠等白米及面粉时，将孙小弟推入河中，并毒打孙秀贞等。解放后，又策谋煽动他人投匪。", "type": "paragraph"}, {"text": "徐作明男，卅三岁，山东昌乐人，住本市吴淞大中华造纸厂。 特务。在大中华造纸厂监视进步工人，为匪收集情报。横行厂内，遭其欧伤者有张学成、严宝成、徐小莱等三十余人，又强奸女工金××、曹××、孙××等多人。本市解放前夕，与吕匪炳金等组成“护厂团”，策谋潜伏活动，又助匪军潜逃。解放后继续作恶，殴打工人。", "type": "paragraph"}, {"text": "张德山 (又名张三)男，六八岁，山东郯城人，住吴淞锦泰路六二号。恶霸、把头。一九三一年，为争夺码头，打死工人朱文礼。此后勾结敌伪势力，独霸吴淞码头廿余年，严惩压迫剥削工人，使工人每日所得极少，长期陷于饥寒交迫中。", "type": "paragraph"}, {"text": "徐文卿男，四九岁，上海市人，住本市江湾闸殷路钱家浜四○号。 历充日寇“宪兵侦察班”班长，伪“禁烟总局”便衣，蒋匪甲长。曾仗势强奸妇女，并夺取洋布及金戒一只。尅扣工人孙祥林工资，又诬孙为盗，将孙送伪警局非刑拷打。曾殴伤马周宝，敲诈施小狗等。复勾结伪警没收施金祥等煤炭二千余斤。其他敲诈勒索，不胜枚举。解放后，造谣破坏，继续作恶。江湾居民恨之入骨。", "type": "paragraph"}, {"text": "庄福生男，三三岁，上海市人，住本市北新泾大街四三弄六八号。 特务、恶霸。历充匪“游击队”分队长，日汪特务机关“七十六号”情报员，蒋匪“太仓保安队”连长。一贯依仗敌为势力.绑架杀人，设卡勒索。一九三九年枪杀居民蔡金州，又绑架商民蔡亚晋生。太仓面临解放时曾率残匪顽抗，后被俘教育释放。但知改悔，经常造谣破坏。", "type": "paragraph"}, {"text": "刘仕连男，五五岁，上海市人，住真如区江桥乡刘家石。 恶霸。仗势强占民财，逼死人命，强奸并贩卖妇女。勾结土匪，向被害人家属勒索收尸费，迫害朱桂荣，致朱病死。强奸朱小妹，并将其嫂黄月弟贩卖给外人。敲诈刘兰生、刘阿大等十数人。", "type": "paragraph"}, {"text": "孙林余男，四十岁，上海市人，住本市浦东周渡乡龙华新村后滩廿二号。 土匪、特务。历充匪“忠义救国军”排长、中队附，匪“义警”分队附等职。曾因敲诈不遂将钟培干、钟培坤兄弟及其邻居陆金银夫妇等四人杀害，又勾结匪徒丁珠根等在杨思港口抢刦民船，朋分化用。解放后毫无立功赎罪表现。", "type": "paragraph"}, {"text": "梅基德男，廿六岁，上海人，住莘庄乡莘庄镇二九五号。 汉奸、恶霸。曾充日汪“铁路警察”。仗势欺压人民，将居民黄纪生捉 交日寇杀死，又将汪泉生双手及生殖器割掉而致惨死。敲诈陈耀祥、蔡根生、浦月珍等多人，强奸妇女。解放后，打击人民自卫队干部，继续进行反革命活动。", "type": "paragraph"}, {"text": "顾福全 男，五十岁，上海市人，住本市真如顾家巷廿三号。 恶霸、惯匪。曾参加土匪游击队，纵匪抢劫，坐地分赃。 又假借保卫地方名义强徵亩捐；其他借名勒索之事，不胜枚举；并曾霸占钱宝生之妻。民愤极大。", "type": "paragraph"}, {"text": "卢孝敬男，五十三岁，平原鱼台人，住浦东周家渡西村四五号。 封建把头。凭藉反动势力，霸占码头前后达廿余年。一九三八年，为抢夺和兴码头包工头，曾指使其外甥，诱杀王全胜。又毒打居民赵玉亭之妻。解放后，强奸妇女，聚赌抽头，被捕入狱，仍继续造谣惑众。", "type": "paragraph"}, {"text": "赵友梅(又名建忠)男，卅九岁，上海市人，住本市真如区杨家桥乡赵巷十二号。 恶霸。曾组织伪“保卫团”为日寇服务，日寇投降后，又充蒋匪“保长”及“义警”中队长，仗势欺压人民，挨户勒收壮丁费，殴打居民颜世林、黄惠庆等多人，并将木匠徐永仁毒打惨死。解放后，经常造谣破坏。", "type": "paragraph"}, {"text": "孙永康男，三八岁，上海市人，住本市徐家汇裕德路潘家宅九九号。 特务、土匪、恶霸。历充匪“游击队”分队长，日汪特务机关“七十六号”分队长，专事敲诈、破坏、暗杀等反革命活动。曾因敲诈徐小毛不遂，将其杀害。又毒打工人胡绍鲸等。解放后，威胁群众，挑拨离间，继续作恶。", "type": "paragraph"}, {"text": "刘金祥(又名癞金祥)男，卅四岁，上海江湾人，住本市大场区李侯村朱家宅二号。 土匪、恶霸。曾集伙抢劫刘江宝家，并火烧刘妻下身，致刘家破人亡。又强奸刘毛郎九岁幼女刘林娣及另一少女洪小妹。平时敲诈勒索，劫夺公物，勾结匪党，诬害人民。解放后不自改悔，私藏军刀，造谣惑众", "type": "paragraph"}, {"text": "石维新男，廿六岁，上海市人，住本市培基路十三弄八号。 特务。曾充匪“三青团”分队长，及匪“中统局”情报员。先后逮捕爱国志士徐志明、陈玲弟等多人施以酷刑拷打。船商殷永年，因受刑伤重致死。解放后，石犯伪装自首，盗窃机件；经教育释放后，又勾结“中统”残匪，策谋投匪，继续进行反革命活动。", "type": "paragraph"}, {"text": "颜桂琴男，四○岁，上海市人，住本市真如江桥乡侯家桥十一号。 土匪、恶霸。曾参加匪“游击队”“一八三”股党，仗势作恶，危害人民。在苏州河上，私设关卡，强向来往船只勒索财物，在西浜路上，拦劫行人自由车，并将车主拖至匪部杀害灭口。又结夥抢掠居民王阿毛家，殴打居民郁青桃，奸污王姓少女。其他敲诈勒索行为不计其数。", "type": "paragraph"}, {"text": "朱叙洲(绰号三麻子)男，五八岁，上海人，住本市真如区太平桥四四号。 恶霸。勾结封建帮会势力，称霸一方，经常强夺小贩财物，强占朱长根房屋，制造毒品。毒打朱阿炳、黄爱长，因而致死。又殴打赵阿六，酿成终身残疾。", "type": "paragraph"}, {"text": "黄妙根男，卅四岁，上海市人，住高桥西王村王家码头廿五号。 日汪“青少年团”分队长，奸污童张氏之女，致童女羞郁身死。诬害针袜工人李管元、小喜子、小狗子等六人为窃，酷刑拷打，后再押送日寇水上司令部，致李管元、小喜子二人受刑过重惨死。解放后，威吓群众不许参加人民团体。", "type": "paragraph"}, {"text": "王金富(又名王大生)男，四三岁，南京人，住本市白莲泾街一八二号。汉奸、恶霸。日寇“宪佐”。专事敲诈勒索，殴打人民，抢劫小贩财物。曾因抢劫未成，打死孕妇崔章英。解放后妄图潜逃。", "type": "paragraph"}, {"text": "黄志根男，四一岁，上海市人，住本市龙华区华村乡西牌楼三六号。 恶霸。曾参加日汪汉奸队伍“和平军”。敲诈勒索、无恶不作，张福昌、范金元等均被其迫害。曾杀死居民张龙珍、项三弟及吴某等数人。", "type": "paragraph"}, {"text": "顾毛狗(又名顾金生)男，四十八岁，上海市人，住本市真如区交通乡顾家宅十六号。恶霸。一贯横行不法，霸占一方，敲诈勒索，鱼肉人民；更私设公堂，施用老虎櫈酷刑，勒索财物，郁芳荣即因以致死；并曾奸污妇女顾秀鹅。", "type": "paragraph"}, {"text": "刘锦荣。男，四十九岁，上海人，住本市真如区江桥乡冯家弄廿一号。惯匪、恶霸。曾先后唆使匪徒抢劫居民徐照昌，并刀伤徐头，绑架徐妻。又在江桥乡一带敲诈民船、菜贩。贩运毒品，骗卖刘阿妹等妇女数人。日寇投降前夕，假借新四军名义，向居民冯宝棠等，勒索大量财物。 周志义(又名周林根)男，三一岁，上海市人，住浦东特务。曾受“中美合作所雄村训练班”等特务训练。历充匪“便衣”队员，“忠救军”行动组长，专事进行侦察爆破等特务活动。曾在南汇县杀害革命志士五名，及居民范某蒋某等。日寇投降后，充匪“工人福利会”一级干部，及“护工队”分队长，继续作恶，欺压工人。解放后，包庇反革命罪犯，并以武器资匪。", "type": "paragraph"}, {"text": "马嘉兴男，四十七岁，上海市人，住本市高庙上川路二○八号。 恶霸。曾充日汪“高桥派出所”巡官，带领伪警，捆绑油贩朱龙庆等六人，诬称运油资助抗日军，勒索伪钞一万二千元(合米八十石)，并将朱殴打成伤，不治身死。又诬指梁家臣为窃盗，捕交日寇枪杀。", "type": "paragraph"}, {"text": "奚元福男，四十一岁，江苏川沙人，住本市高行北镇奚家宅。汉奸、惯匪。曾加入张惠芳匪部充队长，抢劫勒索，杀人越货。因敲诈不遂，将居民陈金安等三人枪杀。遭该犯敲诈、抢劫、殴打而致倾家荡产者，有陈阿焕等廿余人。", "type": "paragraph"}, {"text": "甘振中(又名甘金发)男，廿八岁，上海市人，住本市吴淞淞北乡秦兴桥老杨宅四号。 特务。匪“中统”通讯员、“三青团”分队长。曾逮捕革命志士爱国工人孙某等五人，严刑拷打。又开除进步工人，并监视、毒打顾某、盛某等。解放前烧毁反动文件，解放后造谣惑众。", "type": "paragraph"}, {"text": "杨良栻(又名杨祖葛)卅五岁，浙江奉化人，住本市吴淞永安二厂工房二二五号。 特务。匪“工人福利会”二级干部、“护工队”副官。专事搜集工人活动情报。开黑名单。并参与解雇进步工人一百二十名。破坏工人爱国运动。解放后进行挑拨离间，且连续策谋破坏机器，继续进行反革命活动。", "type": "paragraph"}, {"text": "周志卿男，四五岁，上海市人，住本市吴淞外马路二四三号。 特务。匪“工人福利会”一级干部、“护工队”区队附。 吴淞区特务领导者之一。专事搜集工人活动情报，供给匪帮。曾开除爱国工人多人，破坏工人爱国运动。", "type": "paragraph"}, {"text": "许毓麟(又名许顺铭)男，四八岁，上海市人，住本市虹桥镇路四一号。恶霸。勾结惯匪、恶霸，残害人民。一九三○年五月，将居民许琴书右眼打瞎。曾先后强奸许月林(该犯侄女)等，致使许月林悲愤致死。在充汉奸保长时，搜括人民财粮，供给敌军。又将邹杏珍槡子槡皮一船霸占。此外，敲诈勒索，无恶不作。", "type": "paragraph"}, {"text": "周仁礼男，四一岁，上海市人，住本市新泾区华漕乡沙更浪十一号。 惯匪、恶霸。一九三八年，率领匪徒，抢劫杨阿囡家，用火烧死其夫杨梦生，并强奸其女。同年，强将步枪五枝，卖给秦家桥村民，后又派遣爪牙，以私藏枪枝为由，全数缴去。又曾强奸妇女多人。解放后，抗缴公粮，造谣破坏。", "type": "paragraph"}, {"text": "陆凤山(又名陆阿关)男，四十岁，上海市人，住新泾。土匪、恶霸。曾充匪“忠救军”连长，勾结匪众，专事抢劫敲诈，欺压人民。于抢劫陈雨全家 时，将其房屋焚烧，并砍伤陈及其妻。此外，仗势敲诈，“吃白食”，遭其害者，不知凡几。解放后，私藏枪支，并造谣破坏。", "type": "paragraph"}, {"text": "张伯金男，廿八岁，上海市人，住本市龙华区龙华村乡田大里二号。 恶霸、惯匪。历充钱阿妹匪部游击队，日寇“特工队”密探。一贯进行抢劫、杀人、敲诈、强奸等暴行。曾打死米贩及东余家巷居民满生等三人。又敲诈沈家祥张明山等六人，并强奸妇女。解放后，造谣破坏。", "type": "paragraph"}, {"text": "陈守荣男，五十四岁，上海市人，住本市新泾区诸翟乡高盛巷九号。 恶霸。曾充伪青浦县政府水警游巡队枪船船长，一贯抢劫勒诈、贩卖毒品、残害人民。曾殴打陈根祥致死，霸占沈姓妻子倪金弟为妾，又强奸寡妇陈小妹，并迫令不得再嫁。解放后造谣破坏，威胁我乡村公职人员，继续进行反革命活动。", "type": "paragraph"}, {"text": "胡锦林。男，四十六岁，上海市人，住本市浦东凌桥乡南项湾十四号。惯匪、恶霸。曾充匪“保卫队”队员、匪凌关根的爪牙。 一贯抢劫杀人，无恶不作，遭该犯亲手剌死或活埋者三人，并诬良为盗，逮捕农民朱龙根等十余人，非刑拷打，然后送往匪警局，使朱等先后病死狱中或成残废。解放后不知悔改，混入修路队中活动。", "type": "paragraph"}, {"text": "金保章男，五十六岁，上海市人，住本市吴淞淞北乡黄泥塘桥村十九号。 惯匪、恶霸。日汪统治时期，投入土匪武装，勾结匪首金品章，横行乡里，一贯敲诈勒索，残害人民。曾将张锦春吊打致死，又将徐鑑清滥施酷刑，至成残废，并霸占他人土地。", "type": "paragraph"}, {"text": "盛克海男，五十岁，江苏东台人，住本市浦东杨家渡路一五五号。 汉奸、恶霸。日寇侵华时期，代日寇招工三百余人，从中克扣工人工资，并唆使日寇逮捕工人王银荣，使王饿死狱中。日寇投降后，霸占杨家渡第五码头，船户潘小牛等与盛犯争夺，该犯唆使匪徒二百余名持凶器将潘砍死。一贯剥削工人血汗，并强迫工人参加反动党、团。解放后，唆使匪徒，把持工会，并包庇、窝藏特务分子。", "type": "paragraph"}, {"text": "顾阿林(又名顾德明)男，四十六岁，上海市人，住本市真如江桥镇浜南街二○号。 恶霸，惯匪。贩卖毒品。曾敲诈居民顾亦堂财物，绑架章文奎之子，勒索巨款，抢劫陈钱德家，将陈活活烧死，并贩卖妇女一名。", "type": "paragraph"}, {"text": "潘剑冲(又名潘维才)男，四十六岁，上海市人，住本市真如江桥乡江桥镇大街四○号。 恶霸。匪“保卫团”中队长、“上海市候补参议员”。抗日战争时专事包庇匪部抢劫人民，搜劫难民财物，并曾为首枪杀难民两人。又向居民吴金宝敲诈，将吴毒打、扣押，且将吴之六岁小孩踏伤致死。解放后以分散土地、假分家破坏土地改革。", "type": "paragraph"}, {"text": "王永祥男，四十二岁，上海市人，住本市龙华区华村乡北王家苍五号。惯匪、恶霸。曾充土匪陶雪生(已伏法)部“情报员”。一贯从事制造、贩卖红丸、吗啡、毒害人民。在许家塘、朱家库等地连续抢劫、并毒打被害人朱咸堂，又将陶宝奶及其家属用火烧得半死。并贩卖妇女。解放后，以蒋匪“军法处”名义，向农民金林根敲诈勒索。", "type": "paragraph"}, {"text": "李关生男，四十二岁，上海市人，住本市龙华区梅陇乡梅陇镇一三四弄四号。 惯匪、恶霸。日汪“和平军”分队长、蒋匪“忠救军”中队长，私设关卡，敲诈勒索，并率匪徒在许家塘等地连续抢劫，将被害人许福桃吊打后烧成残废，将许福祥之母烧死，将周秋生之父从搁楼上推下跌死。解放后私藏枪械，图谋不轨。", "type": "paragraph"}, {"text": "山智明男，四十九岁，上海市人，住本市龙华区上中乡山家宅十二 号。 惯匪、恶霸、特务。匪“十八股党”之一。在姚家弄、山家宅、赵家宅等地连续抢劫十五次，烧死被害人张振祥夫妇、山和尚之父、赵林根之父；烧伤赵香生夫妇；毒打赵香生之子，并轮奸山某的未婚妻，奸后在外传播，藉此向山某勒索。解放后组织匪“芦村队”，进行特务活动。", "type": "paragraph"}, {"text": "杨国钧 男，四十岁，上海市人，住本市真如区电台乡厂头村七号。 匪“中央军校军官训练班”毕业，曾充福清县伪警局特务长，汪伪沪北区公署办事员。一九三九年勾结日寇，逮捕居民陈伯勤等十余人，拘押七天，其中妇女两人，因遭日寇强奸毒打，释出后即以伤重不治身死，其余十余人亦均受刑致伤。解放后又造谣破坏。", "type": "paragraph"}, {"text": "王和尚(又名王子汀)男，四十一岁，上海市人，住本市新泾区宝北乡王家苍十六号。 惯匪。加入匪“忠勇军”霸占陆某之妻，后又将其赶出。抢劫杨国琴家及蒲汇塘石子船，并杀死船上客商三人。另又以肉刀砍死无辜男子二名、女子一名、活埋二岁小孩一名。", "type": "paragraph"}, {"text": "(二)被判处死刑缓期二年执行的共二九名，其姓名、年籍及简单罪状为:", "type": "subtitle"}, {"text": "俞传鼎 男，四五岁，浙江诸暨人，住本市威海卫路四九七弄十六号。依附帝国主义势力，专事包揽诉讼，敲诈勒索，日寇侵华时期，藉仗汉奸恶势力，从事奸商牟利，又混入教育界，宣传卖国奴化思想。抗战胜利后充任匪国民党十一区党部执行委员，宣传委员、伪参议员等职，在坤范女中任训委主任，积极进行反革命宣传，迫害进步教师、学生。解放后又挑拨离间，破坏团结，续续其阴谋活动。", "type": "paragraph"}, {"text": "成亚林男，二十七岁，山东高清人，住本市杨树浦路一五○四号。 特务。历充匪“三青团同济大学支团部宣传部长”，匪“青年军训导员”。一贯破坏学生爱国运动。曾带领匪军，至西北大学破坏学生爱国运动。并在汉中迭次逮捕爱国革命志士。“一二、九”“五、二○”同济学生爱国运动，均为其一手破坏。又曾抄报黑名单，迫害康健林等进步同学十余人。解放后，继续挑拨离间。", "type": "paragraph"}, {"text": "葛省俭(又名葛云)男，二四岁，上海市人，住本市江湾万安街一○八七号。 特务。匪“福利会”二级干部。解放前夕以“护厂”为名，阴谋诱捕爱国工人。破坏工人爱国运动。解放后连续破坏机器及制成品。", "type": "paragraph"}, {"text": "严士珍 男，廿七岁，浙江宁波人，住苏州调丰巷九号。 特务。匪“国民党区分部”执行委员，“工福会”二级干部，“护工队”区队长，天丰造纸厂伪“工会”理事。曾剥削工人年奖，殴打工人张宜禄等人，破坏爱国学生的反美扶日示威游行，解放前夕，又加入匪“京沪杭反共救国军”，解放后，曾策谋潜逃舟山投匪不成，又造谣惑众，破坏生产，指使爪牙殴打工会干部。", "type": "paragraph"}, {"text": "周生岳男，二八岁，江苏宜兴人，住本市卢家湾徐家汇路卢家弄A二号。 汉奸、特务。一九四四年充汉奸特务。积极搜集情报，从事反革命活动。曾密告并随同逮捕革命志士孙芸轩等十余人。致孙房屋被焚，孙弟被惨杀。其后，又随日寇下乡“扫荡”。进行敲诈勒索，残害人民。解放后，抗拒登记。", "type": "paragraph"}, {"text": "许汉卿(又名定城)，男，三九岁，江苏盐城人，住本市小东门老太平弄一七四号。 特务。匪“国民党区分部”候补委员，“中统局”调查员，解放前，进行反革命宣传，并在工厂压制迫害工人运动，逼奸有夫女工陆某。解放后，围殴工会筹备主任，诋毁政府法令，破坏人民团结，并登记不诚。", "type": "paragraph"}, {"text": "沈为苹 男，四六岁，江苏金山人，住本市浙江北路华安坊八一号。 汉奸、特务。历充日汪“江苏省社运会”视察，松江、崐山等地“封管所”副所长，无锡“禁烟局”课长，及蒋匪“中统局东南区南京办事处”调查专员。曾为日寇执行封镇、毒化政策，危害人民。后复投靠蒋匪，从事反革命活动:搜集情报，并逮捕革命志士郦文光。解放后，登记不诚。", "type": "paragraph"}, {"text": "吴钰庭男，五十岁，上海市人，住本市望云路一○二号。 汉奸、特务、恶霸。日寇侵华时期，充汉奸副总联保长，“青少年团”大队长，“特别自卫警”大队长等职，与大汉奸姜子云、王德林等狼狈为奸，大肆搜括，谄媚日寇。日寇投降后，复勾结特务头子姚启洪等组织匪义务警察大队，自充大队附及督导员，欺压人民。", "type": "paragraph"}, {"text": "方国泉(又名海清)男，三三岁，安徽合肥人，住本市长宁路西新街五六五号。 汉奸、特务。历充法帝“巡捕房”包探，日汪“警察大队”副官，蒋匪“忠救军”副官，伪保长，组织匪“劳工协进社沪西站”自充主任，加入匪“励仁社”充组长，一贯仗势作恶，为害人民，贩卖壮丁四名，奸淫妇女六名，解放后，潜港投匪，组织“上海旅港福利会”后又潜沪匿居，待机活动，散布谣言，抗拒登记。", "type": "paragraph"}, {"text": "贾国良 男，三五岁，江苏阜宁人，住本市安远路锦绣里五号。 恶霸、汉奸、特务。日汪“七十六号”特务，匪“忠义救国军”分队长。一贯欺压人民，抢劫勒索；又威逼奸淫妇女多人，少女金妹(小白菜)因", "type": "paragraph"}, {"text": "而致死。", "type": "appellation"}, {"text": "方正峰(又名方华盛)，男，三十岁，安徽合肥人，住本市西光复路宋家宅中纺第二工房卅七号。 特务。匪“工人福利会”二级干部，“护工队”区队长、“国民党”区分部委员。逮捕进步工人，破坏工人爱国运动，带领匪徒充当劝工大楼血案打手，并在民营中纺二厂大肆发展匪夥。解放后，煽动工潮，破坏生产。", "type": "paragraph"}, {"text": "余寿成(化名刘少泉)男，五十岁，江苏淮安人，住本市平凉路二六一四号。 特务。匪“劳工协进社三十六支社”筹委，义警分队长、伪保长，一贯鱼肉人民。在伪保长任内，强抽壮丁，敲诈人民。本市解放时，组织武装特务，冒名接收，案破后，经教育释放，仍继续进行反革命活动。", "type": "paragraph"}, {"text": "陈荣根男，二十七岁，上海市人，住本市南京西路一八五六号。 特务。上海解放时，混入人民保安队，利用职务，侵占枪枝。一九四九年六月，加入匪“中国国民党党员通讯局江苏行动总队”充组长，拉拢匪徒二人人夥，并接受反动传单，企图散发。", "type": "paragraph"}, {"text": "阮民声男，三十二岁，广州市人，住南京市半山园后宰门六号。 特务。历充匪军教官、翻译官、分队长、连长、警卫队长等职。参加特", "type": "paragraph"}, {"text": "务组织“兴协社”凭藉恶势力，欺压工人，逮捕爱国志士蒋九如等人，破坏", "type": "appellation"}, {"text": "革命组织。", "type": "appellation"}, {"text": "薄福卿(又名薄家森)，男，二六岁，浙江宁波人，住本市吴淞镇南昌路二三弄十号。 特务。匪“会”级干部。曾加入匪“一贯道”。专事搜集工人活动情报。并以“护厂”为名，阴谋诱捕爱国工人，进行破坏。解放后造谣惑众。", "type": "paragraph"}, {"text": "茅伯贤(又名茅巡林)男，四二岁，浙江镇海人，住本市吴淞淞兴路三五一号。 特务。匪“福利会”二级干部、“护工队”区分部书记。专事搜集工人活动情报。开黑名单。监视爱国工人行动。解放前夕以组织“护厂”为名，阴谋诱捕爱国工人，进行破坏。", "type": "paragraph"}, {"text": "陆勇(又名陆保佳)，男，三一岁，浙江诸暨人，住本市吴淞南昌路廿三 弄十三号。 特务。匪“福利会”二级干部、“护工队”分队附。专事监视爱国工人行动。参与对爱国工人一百二十名的迫害。破坏工人爱国运动。解放后造谣惑众，煽惑他人投匪。", "type": "paragraph"}, {"text": "金德寰(又名金澜宇)男，三五岁，南京人，住愚园路六六八弄三七支弄四号。 特务。匪“中统上海办事处政治组”组长、伪“静安寺区”区长，伪上海市“参议员”。一贯进行反人民活动，搜集共产党员及民主人士情报报告匪方，破坏复旦大学暨朝阳学院等学生爱国运动。于伪“区长”任内，强征壮丁，贪污勒索，解放前夕，强拉民夫。为匪建筑工事，烧毁区内档案，企图消灭罪迹。解放后伪造身份证，化名马长发，阴谋潜伏活动。", "type": "paragraph"}, {"text": "汤寒白 (又名锡荣)男，四四岁，浙江镇海人，住本市小南门黄家路五三弄十七号。 特务。匪“工福会”二级干部，“国民党特六区”候补执委，“针织业反共戡乱建国协会”主任，贯压制迫害工人动，曾抄报进步工人许子英等十余人黑名单，参与制造“劝大楼血案”，派遣打手廿余人至匪“社会局”殴打请愿工人诬指工人丁伯泉为“中共党员”，将丁逮捕。又侵吞食米十余石。解放后，湮灭罪证，隐瞒罪行，登记不诚。", "type": "paragraph"}, {"text": "周名赓化名周华，男，五十二岁，断江鄞县人，住本市延安东路一六九号四楼。 特务。历充匪“国民党两路特别党部”执委，“第一区党部”督导，匪“军统”小组长等职。为匪军统外围“正气社”主要负责人之一。曾发布反共宣言，为匪扩展组织，拉人入伙。又拟订“戡乱动员之部署防范破获之处理”等反人民计划，并极力要求匪帮破坏工人爱国运动。嗣又指使特务爪牙，监视麦宝洲等进步员工。解放后，挑拨离间，破坏人民团结，且登记不", "type": "paragraph"}, {"text": "诚。", "type": "appellation"}, {"text": "何春山(又名何其瑞)男，四十四岁，安徽当涂人。 匪首。一贯绑架勒索；解放后，阻挠他犯交出武器，并窝藏政府所通缉之惯匪头子陶玉山、陈道生。", "type": "paragraph"}, {"text": "卜金生(又名陈金生)男，三七岁，江苏扬州人，住本市周家牌路一四七弄二二七号。 特务。匪“护工队”队员、伪“中纺十厂工会”理事。一贯破坏工人爱国运动，监视进步工人，谎报工人王世明、张以山、李仁秀等为共产党员，企图加以谋害。解放后仍与特务联系，散播反动谣言，继续进行反革命活动。", "type": "paragraph"}, {"text": "孙均烈男、卅四岁，江苏盐城人，住本市斜徐路七五○弄二十四号。 特务。匪“护工队”分队长、匪“工人福利会”一级干部。凭藉反动势力，欺压工人，破坏工人爱国运动，曾率领大批“护工队”匪徒及伪警察搜捕进步工人，因此曾受匪首陆京士之“赞扬”。并参加制造“劝工大楼”暨“申九”血案，充当打手。", "type": "paragraph"}, {"text": "黄维原(又名黄正华)男，二九岁，浙江宁波人，住本市北京西路一六○四弄五号。 特务。日汪汉奸“政治保卫局”松江站副站长、“七十六号”组训科长、蒋匪“戡建大队”经检组组员、“大上海青年服务总队”大队附。专事搜集抗日武装情报。曾逮捕市民四人。并破坏中国联合糖果公司工人爱国运动。解放后阴谋通匪投敌。", "type": "paragraph"}, {"text": "褚惠德(又名锅照)男，廿五岁，上海人，住汾州路天主堂巷六号。 解放前参加匪宪兵队、侦查新四军军情，曾密报逮捕新四军工作人员十一名，破坏抗战。解放后参加匪“东南人民反共救国军苏浙边区指挥部淞沪地区突击纵队”，经我公安机关捕获教育释放后，仍与匪帮联系并继续散布 谣言。", "type": "paragraph"}, {"text": "符步青男，四十岁，广东文昌人，住本市武胜路八十五号。 “中统”特务。曾任匪“国民党区分部”书记。积极搜集爱国人士暨中共党员名单，致庄志英、陈启瑞、周智钧等被捕。解放前夕，又烧毁反动文件，以图湮灭证据。", "type": "paragraph"}, {"text": "周志星男，廿八岁，上海市人，住本市马宝山路赵家宅二十三号。特务。化名王长根，历充匪“护工队”区队副、匪“义务警察”副班长。曾受匪首陆京士特务训练。一贯迫害工人。解放后，仍秘密与特务联系，包庇许匪六弟，接受匪首陆京士“指示”，阴谋长期潜伏；又图参加另股特务，并造谣挑拨，破坏生产。", "type": "paragraph"}, {"text": "沈关泉(又名沈关顺)男、五十六岁，上海市人，住本市诸翟乡楼里五号。恶霸地主。曾充匪保长，奸占有夫之妇郭妹妹，并将郭夫沈阿二害死。两次抢劫沈富根，并将沈殴致痼疾，又毒打沈咸生，致成残废。此外强抽民田，残酷剥削农民，受害者有张镜清、胡华生等多人。", "type": "paragraph"}, {"text": "孙淦泉男、四六岁，江苏泰州人，住本市浦东新三井一五七号。恶霸、“军统”特务。匪“福利会”二级干部。组织匪“三十六股党”，专事凭藉恶霸势力，向复兴镇等处居民挨户敲诈金饰、银元、米稻等物。解放后造谣恐吓群众。", "type": "paragraph"}, {"text": "(三)被判处无期徒刑的共五五名，其姓名、年籍为:", "type": "subtitle"}, {"text": "崔坚吾 男 五八浙江宁波", "type": "paragraph"}, {"text": "吴剑平 男 三八江苏扬州", "type": "paragraph"}, {"text": "王双喜 男 四三江苏盐城", "type": "paragraph"}, {"text": "王公亮 男 三四江苏镇江", "type": "paragraph"}, {"text": "刘金镛 男 三十江苏江都", "type": "paragraph"}, {"text": "王东海 男 三六江苏扬州", "type": "paragraph"}, {"text": "戴 亮 (又名戴月亮)，男 ，四二岁，江苏阜宁人。", "type": "paragraph"}, {"text": "姚毛兴 男 二六江苏南通", "type": "paragraph"}, {"text": "张 云 (又名张玉连)，男 ，四十岁，山东济南人。", "type": "paragraph"}, {"text": "刁凤生 (又名刁小元)，男 ，三一岁，江苏南通人。", "type": "paragraph"}, {"text": "吴义耕 (别名吴垂莹、吴静 然)男，四二岁，上海市人。", "type": "paragraph"}, {"text": "王宗武 男 四一浙江临海", "type": "paragraph"}, {"text": "王昌南 男 三五江苏镇江", "type": "paragraph"}, {"text": "蔡水荷 男 四六浙江嵊县", "type": "paragraph"}, {"text": "周玉良 男 二九江西九江", "type": "paragraph"}, {"text": "孙炳根 男 二七上海市人", "type": "paragraph"}, {"text": "葛觉庵 (又名葛玉龙)男， 四五岁，北京市人。", "type": "paragraph"}, {"text": "高瑞芝 男 三○江苏兴化", "type": "paragraph"}, {"text": "陶亚宇 男 三五上海市人", "type": "paragraph"}, {"text": "陈国志 男 三五江苏扬州", "type": "paragraph"}, {"text": "陆根宝 男 三八江苏南通", "type": "paragraph"}, {"text": "沈 洵 男 二六江苏阜宁", "type": "paragraph"}, {"text": "郑兆英 男 三二浙江镇海", "type": "paragraph"}, {"text": "单恩溥 男 四九江苏淮阴", "type": "paragraph"}, {"text": "彭正林 男 三六江苏盐城", "type": "paragraph"}, {"text": "莫炳荣 男 四二浙江绍兴", "type": "paragraph"}, {"text": "倪双喜 男 三○江苏阜宁", "type": "paragraph"}, {"text": "顾世昌 男 四三江苏江阴", "type": "paragraph"}, {"text": "封光甲 男 四七浙江绍兴", "type": "paragraph"}, {"text": "杨常运 男 三八安徽无为", "type": "paragraph"}, {"text": "朱根宝 男 三七上海市", "type": "paragraph"}, {"text": "吴铁民 男 三十江苏扬州", "type": "paragraph"}, {"text": "刘绍昆 男 四三湖北黄陂", "type": "paragraph"}, {"text": "陈万潮 男 二四江苏扬州", "type": "paragraph"}, {"text": "贾志文 男 三七江苏阜宁", "type": "paragraph"}, {"text": "季阿宝 男 三○江苏镇江", "type": "paragraph"}, {"text": "魏荣寿 男 五○江西丰城", "type": "paragraph"}, {"text": "刘铭新 男 三三江苏丹阳", "type": "paragraph"}, {"text": "朱 烈 男 四七江苏宝山", "type": "paragraph"}, {"text": "戴余海 男 三○江苏泰州", "type": "paragraph"}, {"text": "吴寿福 男 四二江苏无锡", "type": "paragraph"}, {"text": "储笠农 男 四九江苏常州", "type": "paragraph"}, {"text": "徐人龙 男 卅二安徽盱眙", "type": "paragraph"}, {"text": "毕剑萍 男 三九陕西长安", "type": "paragraph"}, {"text": "张国祥 男 三八江苏如皋", "type": "paragraph"}, {"text": "殷富官 男 三一上海市", "type": "paragraph"}, {"text": "李全根 男 三六上海市", "type": "paragraph"}, {"text": "周顺兴 男 三五上海市", "type": "paragraph"}, {"text": "刘锦生 男 四○江苏淮安", "type": "paragraph"}, {"text": "姜三毛 男 四八上海市", "type": "paragraph"}, {"text": "陶燦清 男 五六江苏崇明", "type": "paragraph"}, {"text": "徐友林 男 四七上海市", "type": "paragraph"}, {"text": "俞文荣 男 四八上海市", "type": "paragraph"}, {"text": "干广丰 男 廿六浙江余姚", "type": "paragraph"}, {"text": "(四)被判处有期徒刑者共二六四名，其姓名、籍贯为:", "type": "subtitle"}, {"text": "卞微云 江都 崔德菴寿县", "type": "paragraph"}, {"text": "沈文尧 南通 范品章镇海", "type": "paragraph"}, {"text": "罗大宝 盐城 吴金龙 无锡", "type": "paragraph"}, {"text": "蒋静英 无锡 俞亦安 吴县", "type": "paragraph"}, {"text": "王楝增 滕县 章啸根 上虞", "type": "paragraph"}, {"text": "潘士良 绍兴 吕金山 宝应", "type": "paragraph"}, {"text": "朱 龙 萧山 韩建极 湘潭", "type": "paragraph"}, {"text": "钱秋涛 南通 陈积同 慈俗", "type": "paragraph"}, {"text": "孙家模 太和 董英豪盐海", "type": "paragraph"}, {"text": "张明尚 无锡 朱法 上海", "type": "paragraph"}, {"text": "陈元善 崇明 王公达 镇江", "type": "paragraph"}, {"text": "张金  洪荣", "type": "paragraph"}, {"text": "潘祝华 东阳 陆连生 上海", "type": "paragraph"}, {"text": "沈炳华 吴兴 孔宪才 常州", "type": "paragraph"}, {"text": "李荣根 扬州 李景泰滕县", "type": "paragraph"}, {"text": "卢 鹏 中山 俞复明 婺源", "type": "paragraph"}, {"text": "邹希瑶 即墨 穆善礼 太和", "type": "paragraph"}, {"text": "储志山 扬州 乐一鸣 镇海", "type": "paragraph"}, {"text": "周竹城 上海 胡修杰宁波", "type": "paragraph"}, {"text": "方君华 无锡 朱振纲 常熟", "type": "paragraph"}, {"text": "侯昆山 石松 张宝林 淮安", "type": "paragraph"}, {"text": "何頣寿 泰兴 郑汇钦常州", "type": "paragraph"}, {"text": "胡正清 江都 黄少文 歙县", "type": "paragraph"}, {"text": "龚浩正 常州 袁尔熬 无锡", "type": "paragraph"}, {"text": "田美珍 吴县 夏金荣 广济", "type": "paragraph"}, {"text": "程 政 宜兴 张惠忠 江阴", "type": "paragraph"}, {"text": "吴开元 阜宁 戴汝嘉上海", "type": "paragraph"}, {"text": "俞志德 南通 许龙飞吴县", "type": "paragraph"}, {"text": "张 云 徐州 李荣泉 宜兴", "type": "paragraph"}, {"text": "陈松亭 绍兴 黄纯 上海", "type": "paragraph"}, {"text": "荣扣成 盐城 吴石瑛 合肥", "type": "paragraph"}, {"text": "俞志贤 瓜州 江洪全上海", "type": "paragraph"}, {"text": "鲁根深 淮安 王阿毛绍兴", "type": "paragraph"}, {"text": "王家林 余姚 朱光中如皋", "type": "paragraph"}, {"text": "许 琪 醴陵 万毅 靖江", "type": "paragraph"}, {"text": "张根福 上海 金啸东 镇江", "type": "paragraph"}, {"text": "周行尔 镇海 翁洪年慈谿", "type": "paragraph"}, {"text": "俞志刚 顺德 李万银 口岸", "type": "paragraph"}, {"text": "赵梦花 川沙 严寿田 上海", "type": "paragraph"}, {"text": "余浩仙 宁波 殷阿宝 江阴", "type": "paragraph"}, {"text": "龚孟耿 常熟 寿大生 诸暨", "type": "paragraph"}, {"text": "徐阳初 宁波 秦鸣时 上海", "type": "paragraph"}, {"text": "吕阿根 扬州 樊铁华 丹阳", "type": "paragraph"}, {"text": "葛道生 合肥 汤志义 广德", "type": "paragraph"}, {"text": "程裕生 南汇 李克成淮阴", "type": "paragraph"}, {"text": "卫坤泉 江阴 群景文曲阜", "type": "paragraph"}, {"text": "余波涛 南京 钟光曾 镇海", "type": "paragraph"}, {"text": "陈廷栋 吴县 王念兹 东莞", "type": "paragraph"}, {"text": "陈元海 南通 毛维恭 上海", "type": "paragraph"}, {"text": "莫在雄 绍兴 杭招群宜兴", "type": "paragraph"}, {"text": "江金书 盐城 徐立魁盐城", "type": "paragraph"}, {"text": "江鹏飞 螕青 赵天民 益都", "type": "paragraph"}, {"text": "孙发海 掖县 丁浩然宁波", "type": "paragraph"}, {"text": "华仲泰 镇江 戴德权 高邮", "type": "paragraph"}, {"text": "王振强 景县 刘傅钰 泰安", "type": "paragraph"}, {"text": "胡道生 六合 刘子忠 青岛", "type": "paragraph"}, {"text": "黄来祥 慈谿 陈德贻 如皋", "type": "paragraph"}, {"text": "秦邦楠 泰兴 赵桂森 镇江", "type": "paragraph"}, {"text": "祁和竹 盐城 陈泰来 无锡", "type": "paragraph"}, {"text": "王秉声 阜宁 唐天恩松江", "type": "paragraph"}, {"text": "朱季", "type": "paragraph"}, {"text": "黄桂信 南通 沈季衡天津", "type": "paragraph"}, {"text": "施锡诚 崇明 周品贞 兰谿", "type": "paragraph"}, {"text": "梁少谦 顺德 王志伟 昆山", "type": "paragraph"}, {"text": "唐人福 丹阳 徐春宝 泰州", "type": "paragraph"}, {"text": "尹德宽 盐城 郑士龙 嵊县", "type": "paragraph"}, {"text": "陈玉瑞 阜宁 冯晓云 绍兴", "type": "paragraph"}, {"text": "方国荣 靖江 缪良州 江阴", "type": "paragraph"}, {"text": "余锦云 慈谿 邬锦云 奉化", "type": "paragraph"}, {"text": "庞伯龙 青口 吴万孚 镇海", "type": "paragraph"}, {"text": "谈琪焕 常州 潘富仁宁海", "type": "paragraph"}, {"text": "陈超雄 上海 奚则森 常州", "type": "paragraph"}, {"text": "邹駸萍 苏州 张之纯 宜昌", "type": "paragraph"}, {"text": "封昌浩 绍兴 袁道余盐城", "type": "paragraph"}, {"text": "杨 超 南京 徐寿颐 阜宁", "type": "paragraph"}, {"text": "曾 锦 淮安 徐荣宝 江阴", "type": "paragraph"}, {"text": "程寿明 绍兴 唐柏松豪州", "type": "paragraph"}, {"text": "罗云长 宁波 邹维镛宁波", "type": "paragraph"}, {"text": "姚元通 歙县 陈积根 奉花", "type": "paragraph"}, {"text": "毛庆麟 吴县 王福宝 南京", "type": "paragraph"}, {"text": "刘桂生 淮安 周符珊天津", "type": "paragraph"}, {"text": "刘振怀 盐城 朱德明泰州", "type": "paragraph"}, {"text": "马乔其 上海 严振邦 松江", "type": "paragraph"}, {"text": "陈耀庭 江阴 顾林根 上海", "type": "paragraph"}, {"text": "孙一峰 阜宁 林德清 莆田", "type": "paragraph"}, {"text": "陈荣基 新会 李彩富镇海", "type": "paragraph"}, {"text": "沈润民 松江 彭烛 安岳", "type": "paragraph"}, {"text": "陈金山 阜宁 范练 杭州", "type": "paragraph"}, {"text": "秦伯容 无锡 张天中 诸暨", "type": "paragraph"}, {"text": "郭鸿根 如皋 沈志远 川沙", "type": "paragraph"}, {"text": "盛阿福 江阴 王阿荣 海州", "type": "paragraph"}, {"text": "李成祥 青口 高长杉 阜宁", "type": "paragraph"}, {"text": "王鸿鸿 阜宁 杨宝发 泰州", "type": "paragraph"}, {"text": "时长发 盐城 邵忠义 盐城", "type": "paragraph"}, {"text": "陈玉麟 寿昌 白文善上海", "type": "paragraph"}, {"text": "天 相 钟祥 宁攸愉 桐城", "type": "paragraph"}, {"text": "朱举鸿 盐城 张慎卿 长青", "type": "paragraph"}, {"text": "张新顺 崇明 张毛大 上海", "type": "paragraph"}, {"text": "丁其也 奉化 孙广余 扬州", "type": "paragraph"}, {"text": "刘语希 保定 边洪 任邱", "type": "paragraph"}, {"text": "金祥鑫 上海 张德顺 上海", "type": "paragraph"}, {"text": "赵金龙 上海 张桂生 吴县", "type": "paragraph"}, {"text": "李浩泉 上海 叶鹏飞 镇海", "type": "paragraph"}, {"text": "陈阿小 上海 吴彪 上海", "type": "paragraph"}, {"text": "吴 刚 上海 周重慈上海", "type": "paragraph"}, {"text": "周留福 上海 沈阿媛吴淞", "type": "paragraph"}, {"text": "虞聪林 宁波 秦进昌 上海", "type": "paragraph"}, {"text": "诸天民 上海 顾关富 上海", "type": "paragraph"}, {"text": "黄布衣 上海 阮世余上海", "type": "paragraph"}, {"text": "褚海根 上海 童宝源 上海", "type": "paragraph"}, {"text": "赵建章 上海 金凤清 上海", "type": "paragraph"}, {"text": "姜祖陶 海盐 徐阿木上海", "type": "paragraph"}, {"text": "金林根 上海 金桂乔 上海", "type": "paragraph"}, {"text": "刘元松 泰州 闻海根 上海", "type": "paragraph"}, {"text": "邱四小 泰兴 朱文华 崇明", "type": "paragraph"}, {"text": "陆金兴 上海 费庆余 扬州", "type": "paragraph"}, {"text": "黄祖宪 临川 姚林森上海", "type": "paragraph"}, {"text": "王月生 上海 朱文宽 东台", "type": "paragraph"}, {"text": "金小富 上海 陈辇香 上海", "type": "paragraph"}, {"text": "张 俨 上海 陆昌全 上海", "type": "paragraph"}, {"text": "骆肇基 上海 陈嘉俊 松江", "type": "paragraph"}, {"text": "高金福 上海 关永康 上海", "type": "paragraph"}, {"text": "王少卿 上海 许士英 上海", "type": "paragraph"}, {"text": "吴 勉 诸暨 朱士敏上海", "type": "paragraph"}, {"text": "张锡根 上海 曹家宝 盐城", "type": "paragraph"}, {"text": "蒋根发 上海 胡晓钟 如皋", "type": "paragraph"}, {"text": "(五)被判处管制者共一九○名，其姓名、籍贯为:", "type": "subtitle"}, {"text": "杨筱龙 丹阳 陈德宝 上海", "type": "paragraph"}, {"text": "沈锡荣 吴县 秦振华 慈谿", "type": "paragraph"}, {"text": "陈寿康 上海 倪居畴 镇海", "type": "paragraph"}, {"text": "华林根 上海 陈彭寿 宁波", "type": "paragraph"}, {"text": "陈永清 嘉定 李竹庵吴县", "type": "paragraph"}, {"text": "胡振华 定海 谈其松 上海", "type": "paragraph"}, {"text": "徐家楣 德清 徐余云上海", "type": "paragraph"}, {"text": "姚润如 昆山 李荣生 江阴", "type": "paragraph"}, {"text": "周阿水 绍兴 李嘉福嘉定", "type": "paragraph"}, {"text": "刘文舫 滕县 陈阿宝 无锡", "type": "paragraph"}, {"text": "李希贤 杞县 蔡致道上海", "type": "paragraph"}, {"text": "杨志源 上海 蒋旭初 镇江", "type": "paragraph"}, {"text": "潘顺兴 南汇 梁成文安化", "type": "paragraph"}, {"text": "孔祥麟 镇海 柳义亭 黄县", "type": "paragraph"}, {"text": "杨济华 长沙 寿维哲 诸暨", "type": "paragraph"}, {"text": "吴云山 上海 李汉俊 介休", "type": "paragraph"}, {"text": "诸光达 海宁 张嘉荃 无锡", "type": "paragraph"}, {"text": "姚剑虹 吴县 刘玉桐 青县", "type": "paragraph"}, {"text": "黄伟英 江都 吴延珪 上海", "type": "paragraph"}, {"text": "石 武 福州 顾金福 上海", "type": "paragraph"}, {"text": "张良生 上海 汪士芝沛县", "type": "paragraph"}, {"text": "李 隽 丹阳 潘廷俊新昌", "type": "paragraph"}, {"text": "潘小毛 上海 朱光桢 沔阳", "type": "paragraph"}, {"text": "毛 锐 长沙 江志万奉化", "type": "paragraph"}, {"text": "杨汀鸥 常州 李英珠南京", "type": "paragraph"}, {"text": "夏雲   朱伯", "type": "paragraph"}, {"text": "吴元厚 奉化 赵玉堂 南通", "type": "paragraph"}, {"text": "沈祥芝 盐城 陆舒农 松江", "type": "paragraph"}, {"text": "杨仲瑛 南京 甘兰馨 上海", "type": "paragraph"}, {"text": "王兰心 海盐 杜小王南通", "type": "paragraph"}, {"text": "张银坤 上海 沈钦文 上海", "type": "paragraph"}, {"text": "徐瑞兴 上海 何程 南宫", "type": "paragraph"}, {"text": "朱锡堂 武进 高达轩 中山", "type": "paragraph"}, {"text": "徐小弟 上海 沈玉清 镇江", "type": "paragraph"}, {"text": "陶炳坤 上海 周斐杰吴县", "type": "paragraph"}, {"text": "胡卓人 松江 吴梦痕 无为", "type": "paragraph"}, {"text": "王三弟 上海 季川 篷莱", "type": "paragraph"}, {"text": "唐鹞龄 上海 陶宁 绍兴", "type": "paragraph"}, {"text": "苏九皋 太仓 朱建中建始", "type": "paragraph"}, {"text": "徐东海 上海 陈人杰 宁波", "type": "paragraph"}, {"text": "巢居龙 武进 叶荣生 慈谿", "type": "paragraph"}, {"text": "陈扬文 松江 费铿 武进", "type": "paragraph"}, {"text": "徐义兴 高邮 朱锦帆 无锡", "type": "paragraph"}, {"text": "郑绍庭 泾县 周阿三上海", "type": "paragraph"}, {"text": "谈锦才 上海 赵友亭 上海", "type": "paragraph"}, {"text": "张仲翔 上海 杨季封 上海", "type": "paragraph"}, {"text": "蔡阴新 上海 沈顺生 上海", "type": "paragraph"}, {"text": "周永金 上海 陈培根 上海", "type": "paragraph"}, {"text": "李顺成 南汇 胡进生 上海", "type": "paragraph"}, {"text": "赵炳英 上海 陈枫 上海", "type": "paragraph"}, {"text": "丁锡昌 上海 周继宗 东台", "type": "paragraph"}, {"text": "戴子万 湘潭 汪国正 太湖", "type": "paragraph"}, {"text": "余魁元 宁波 熊德富泰兴", "type": "paragraph"}, {"text": "姜德荣 南通 潘阿五无锡", "type": "paragraph"}, {"text": "严金发 中山 卢风来 清江", "type": "paragraph"}, {"text": "姚荣堤 昆山 王登平富顺", "type": "paragraph"}, {"text": "夏宗耀 上海 毛信享宁波", "type": "paragraph"}, {"text": "杨桂生 镇江 牟永赓 黄岩", "type": "paragraph"}, {"text": "僇宗惠 江阴 乔名伦 东台", "type": "paragraph"}, {"text": "李清满 无为 吕质文 崇明", "type": "paragraph"}, {"text": "周美珠 宁波 徐德成淮阴", "type": "paragraph"}, {"text": "孙德本 桐城 吴坤泉 江阴", "type": "paragraph"}, {"text": "王有才 滕县 丁焕祥 武进", "type": "paragraph"}, {"text": "赵泰成 镇江 田慧珍扬州", "type": "paragraph"}, {"text": "李金汉 中山 李延彬镇海", "type": "paragraph"}, {"text": "孙心如 荣城 李福星濮阳", "type": "paragraph"}, {"text": "朱承斌 南京 周益辉 长沙", "type": "paragraph"}, {"text": "张蕙民 盐城 朱根法上海", "type": "paragraph"}, {"text": "余鸿福 定海 凌浩然常熟", "type": "paragraph"}, {"text": "归 豪 上海 甘阿根上海", "type": "paragraph"}, {"text": "陈妙生 上海 郭子舜玉田", "type": "paragraph"}, {"text": "王仰华 宝山 陈鸿志 嘉定", "type": "paragraph"}, {"text": "严步宽 阜宁 孙园林 无锡", "type": "paragraph"}, {"text": "孔祥高 合肥 林敏树 宁波", "type": "paragraph"}, {"text": "李芝", "type": "paragraph"}, {"text": "李锡根 上海 陈彬荣 武进", "type": "paragraph"}, {"text": "姚季华 南京 胡极天 南京", "type": "paragraph"}, {"text": "符锡祥 余姚 王玉才镇江", "type": "paragraph"}, {"text": "舒志恩 宁波 蓝新宝 奉化", "type": "paragraph"}, {"text": "王赞荩 安徽 蔡体昌温州", "type": "paragraph"}, {"text": "刘达如 溧水 郑兰英 镇江", "type": "paragraph"}, {"text": "沈文生 上海 陈宝贵 泰州", "type": "paragraph"}, {"text": "唐启瑜 镇江 赵鑫标 上虞", "type": "paragraph"}, {"text": "宋明望 宝应 彭乃璟安福", "type": "paragraph"}, {"text": "仲继福 扬中 牟星松南京", "type": "paragraph"}, {"text": "田常思 嘉祥 方桂生常熟", "type": "paragraph"}, {"text": "赵月笙 上海 富君牧松江", "type": "paragraph"}, {"text": "徐文彬 上海 周鼎华 上海", "type": "paragraph"}, {"text": "陈文仲 上海 赵阿金 上海", "type": "paragraph"}, {"text": "刘阿小 上海 沈善良上海", "type": "paragraph"}, {"text": "钱阿荣 上海 潘世杰监海", "type": "paragraph"}, {"text": "叶祖兴 镇海 胡起富汤溪", "type": "paragraph"}, {"text": "(六)准许悔过后交保释放者共四五名，其姓名、籍贯为:", "type": "subtitle"}, {"text": "秦必邦 阜宁 张长茂 盐城", "type": "paragraph"}, {"text": "邵长荣 临沂 钟子济 诸暨", "type": "paragraph"}, {"text": "周柏年 无锡 林树清 宁波", "type": "paragraph"}, {"text": "斯振根 奉化 卫虎生 常熟", "type": "paragraph"}, {"text": "郑如珊 顺德 尹目新沛县", "type": "paragraph"}, {"text": "李鸿珍 永清 宋若愚宿迁", "type": "paragraph"}, {"text": "孙祥杜 上海 于子章宁波", "type": "paragraph"}, {"text": "蒋志明 无锡 臧桂殿盐城", "type": "paragraph"}, {"text": "顾阿文 上海 罗妙根 上海", "type": "paragraph"}, {"text": "张润民 上海 徐光昭镇海", "type": "paragraph"}, {"text": "张国英 泰县 顾根宝 昆山", "type": "paragraph"}, {"text": "赵宝山 即墨 章金良宁波", "type": "paragraph"}, {"text": "吕 品 苏州 张硕需 淮安", "type": "paragraph"}, {"text": "唐治秋 桂林 唐云卿奉化", "type": "paragraph"}, {"text": "谢乾元 开封 秦仁兴 无锡", "type": "paragraph"}, {"text": "孙锦龙 盐城 徐福彬湖州", "type": "paragraph"}, {"text": "杨明德 上海 蒋鹤立 宁波", "type": "paragraph"}, {"text": "邱锡奎 无锡 张萼辉 上海", "type": "paragraph"}, {"text": "薛克春 徐州 陈本立 上海", "type": "paragraph"}, {"text": "周启安 奉化 殷文元镇江", "type": "paragraph"}, {"text": "徐根宝 阜宁 张际青 南海", "type": "paragraph"}, {"text": "陈志雄 宁波 徐群 上海", "type": "paragraph"}, {"text": "朱 彬 慈谿", "type": "paragraph"}, {"text": "来源：1951年7月29日《文汇报》。", "type": "paragraph"}]}