{"title": "中共四川省委办公厅关于八月份处理人民来信、来访工作情况简报", "date": "1957-9-29", "authors": [], "contents": [{"text": "中共四川省委办公厅关于八月份处理人民来信、来访工作情况简报", "type": "title"}, {"text": "八月份群众来信、来访合计629件，较上月共减少了327件。其中来信588件，较上月减少314件；接待来访41人次，较上月减少13人次。截至九月一日止，已办理了546件，占总数的86.8%；正在处理的83件，占13.2%。我们直接办理了37件，占总数的6.7%；转各地、各部门处理的509件，占93.3%。", "type": "paragraph"}, {"text": "从已办理的546件来信、来访看，其中：求职求学和对被精简有意见的占25.5%，较上月减少20%；要求调动工作、调整工资、照顾爱人关系，以及生活困难要求救济的占16.2%，比上月减少42.4%；申诉不服处分的占9.7%，较上月减少10.2%；检举、控告的占8%，较上月减少52.7%；关于整风、鸣放和反击右派的占6.2%，较上月减少10.5%；反映农村情况的占5%，较上月减少48.5%；申诉三反、肃反的占4%，较上月减少61.1%；其他占26.2%。", "type": "paragraph"}, {"text": "现将本月份来信、来访中关于整风、鸣放，反击资产阶级右派分子斗争，以及农村情况等问题综合如下，供参考：", "type": "paragraph"}, {"text": "一、这一时期人民来信、来访积极的检举、揭发和驳斥右派分子反动的荒谬言论开始增多。如重庆市胡鲁璠来信揭发右派分子范朴斋，几十年一直投靠军阀、官僚，在伪国民党军部军法处工作时，曾上书伪军事委员会，积极主张剿共，说什么七分政治，三分军事，要以共产党的法子来对付共产党，就可以消灭共产党。当时大公报发表了范的反动文章，此后范曾逮捕、杀害了不少共产党员；一署名“云”的来信检举重庆市副市长胡子昂解放前的反动言行。邓少卿来信驳斥右派说：“谁说现阶段民族资产阶级没有两面性或比工人阶级高明的谰调，就是美帝国主义和蒋介石的走卒，是它们放到人民内部来的毒蛇”；仪龙县将军乡党总支委员高如尧、人民代表何仁弟来信驳斥右派分子诬蔑共产党员不是全心全意为人民服务的谬论，信中写道：“我乡有209名党员，被人民群众选举到各个工作岗位上的就有201名。有85%以上表现很好，受到了广大群众的爱戴和拥护，仅仅有10%的党员存在不同程度的缺点和错误。有的党员更表现出为群众利益不惜牺牲一切的大无畏精神。如合作社副主任、年青的共产党员周德成在洪水泛滥的时候，奋不顾身抢救了国家粮食2,000多斤、水车四架，以后又在波涛翻天的洪水中三次给社员刘洪太抢救财物，最后一次眼看房子摇摇欲坠，仍不怕牺牲的闯进家去抢救，结果使刘家的财产未受损失。”信中还列举了不少事例，并说在农民中流传着：“没有共产党，没有毛主席，就没有今天的社会；没有全乡的共产党员，就领导不起全乡的合作化。”", "type": "paragraph"}, {"text": "从资产阶级右派分子的来信中，反映出以下几种情况：", "type": "paragraph"}, {"text": "1、有的开始有所醒悟，承认错误，表示悔过。如共青团省委团校右派分子李山川来信说：“由于我自己的立场、观点和思想方法有问题，在鸣、放中说了一些和社会上右派分子一样的言论，这是严重的错误。这些言论在客观上起了反党、反人民、反社会主义的作用。”表示很后悔。", "type": "paragraph"}, {"text": "2、有的喊冤叫曲，企图翻案。如四川师范学院中文系学生赵尧生来信说：“我很气愤，因为反右派斗争反到我头上来了。”“在解决人民内部矛盾和乱鸣、乱放帮助党整风中，我一言未发，只写过一张意见书，就被斗为右派。”并质问我们“右派分子的帽子为什么这样廉价？照现在的行市看来，我今生今世似无出路矣！”“我没有罪，为什么硬要说我有罪？”“说了和章、罗右派一样的话，一定都是右派分子吗？”", "type": "paragraph"}, {"text": "3、有的仍在猖狂向党进攻，顽固不化，拒绝改造。如自贡市一匿名来信称：“为什么有这样多对党不满，反对党的人呢？……党应该检查自己，不应怪别人不拥护你，就说别人是右派，就斗争别人。我觉得这种方式很粗暴，亦很愚蠢”；重庆市右派分子董时光在人民日报发表了“这是为什么？”社论后来信谩骂说：“我觉得这篇社论的本身就是一封最可怕的恐吓信，明明在对大鸣、大放者下警告：你再说下去，便不饶怒你。人民日报是代表中央的，竟说出这样火药气的话，到底是放，还是要收呢？”“储安平是一个有卓见的人，道出了宗派主义的根源，不幸竟成了一个危险分子”，“如果共产党口头上答应建设社会主义，而实际上却在建设封建王朝。那么，我不但要反对他，而且要打倒他。”他还辱骂我们的“一千二百万党员是一千二百万毒菌，数目越大，党的死亡也愈快”；川大右派分子冯元春在八月份内仍数次写信给党中央叫嚣：“我的话会种在劳动人民的心里，它将发芽、抽枝、成长、结果”。诬蔑延安文艺座谈会的方针是教条、马列主义是谬论，辱骂毛主席是宗派集团的首脑，党、团员是“木脑壳”等等。反社会主义分子的匿名来信说：“农业合作化发展过快，使农业减产，粮食被国家抢购去了，人和猪无粮，生产缺肥。孕妇还要日夜劳动无吃无穿，他们只有吃不尽的水，穿不尽的空气”。“若不改变农村的惨状，农民是希望第三次大战到来，同你们一道同归于尽的”。", "type": "paragraph"}, {"text": "二、农村情况反映：", "type": "paragraph"}, {"text": "自各地展开大鸣大放以后，群众来信中除一些反社会主义分子的叫嚣外，反映粮食问题的来信较前大大减少，来信多反映干部的工作作风问题和基层干部存在的右倾思想等问题。", "type": "paragraph"}, {"text": "有些地区合作社干部作风不踏实，自私自利，随便挪用公款，私分救济粮等，群众对此很有意见。渠县汇北乡群乐一社副社长皮绍碧（党员）来信说：“有4个干部都抓了七、八十元，最多的是社主任张占忠抓了一百三十元，这些行为使社员们很不满意，都闹退社”。", "type": "paragraph"}, {"text": "基层干部中有的右倾思想较严重，对于坏分子的违法活动不予处理。射洪县委工作组干部雷习兴反映：射洪县四乐乡三村有两个管制分子，一经取消管制后（其中一个以巧妙方法欺骗了领导）便打社员（受重伤）和社主任，经几次向公安部门反映，但不予理睬，群众十分不满。", "type": "paragraph"}, {"text": "在这次农村大鸣大放大辩论中，射洪、大竹有的乡有打人的现象。", "type": "paragraph"}, {"text": "以上各类信件，我们已分别抄转有关市（地）、县委和有关部门作为反击资产阶级右派分子和向人民群众进行教育和进行农村工作中的参考。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}