{"title": "四川省当地人民来信来访的主要情况及今后工作意见（草稿）", "date": "1957-7-1", "authors": [], "contents": [{"text": "四川省当地人民来信来访的主要情况及今后工作意见（草稿）", "type": "title"}, {"text": "（一）当前人民来信来访的主要情况", "type": "subtitle"}, {"text": "最近这一时期人民来信来访总的特点是数量大大增加。据不少地区不少部门反映，今年上半年人民来信数量较去年全年的还多，尤以今年第二季度增加最为突出。如省委办公厅今年上半年共收到来信2,994件，比过去两年还多213件，而今年第二季度较第一季度就增加113.9%，省委系统六个部门统计今年上半年群众来访较去年全年还多一倍，省人委办公厅今年上半年共来信3,738件，为去年上半年的二倍半。各市、专、县亦多有类似情况。", "type": "paragraph"}, {"text": "从来信来访内容上看，近来要求就业就学、安置工作和有关工资福利、工作调动较多，根据省人委办公厅今年1-5月份来信统计：就业就学、有关安置问题占32.4%（来访占30.6%），请求调动工作和解决工资福利占22.9%（来访占14.5%），申诉改变处分和检举控告共占14.8%（来访占4%），优抚、救济、迁移垦荒共占6.7%（来访占12%），民事纠纷占3.1%（来访占11%），批评建议占7.2%（来访占3%），其他各项工作有关问题占12.4%（来访占26%）。来信总的内容上绝大部分是人民内部的关系问题，有少数信是坏分子写的反动信。", "type": "paragraph"}, {"text": "今年联名来信与集体来访较过去有增加。今年1-6月份3人以上联名来信的：省人委办公厅共收到189件（占来信总数5%），团体来信39件（占1%），省委办公厅共收到132件（占来信总数4.4%），3人以上一同来访的省委办公厅共有13次，计82人（个别闹事的未计），省人委办公厅共有84起。", "type": "paragraph"}, {"text": "从来信处理的情况上看：依靠县级机关和某些部门或基层组织处理的较多，如省人委办公厅在今年第一、二季度共收到3,738件中，直接处理的占5.9%，转交专、县和各直属单位办理的占94.1%，省委办公厅直接处理的占6.5%。省人委办公厅要各地汇报结果的信件有748件，占总数的20%，已报来的有284件，仅占748件的38%，省委办公厅收到已报来结果的只有67件，占要报结果的信件的18.5%。由于对来信处理不及时或者有的信比较难以处理，因而使来信人不断重复来信，如省人委办公厅收到的重复信件有793封，省委办公厅收到605件，其中一人来信在10件以上的6人，在20件以上的有5人。以上说明我们工作效率还是很低的，需要大大加强。", "type": "paragraph"}, {"text": "从对人民来信来访的处理上我们体会到它对贯彻党的政策、完成政府各项工作任务、克服官僚主义、改善干部作风、调节人民内部矛盾是起了一定的作用的。具体表现在：", "type": "paragraph"}, {"text": "一、通过处理人民来信来访纠正了某些干部的强迫命令、官僚主义作风和违法乱纪的现象，教育了干部和群众，密切了党和政府与群众的关系。据省监委统计今年1-3月共收到揭发干部官僚主义和违法乱纪的共有35件，省人委办公厅和七个厅局今年上半年共收到此类性质的信件有430件，来访88次。这些大都作了严肃处理和正在处理。", "type": "paragraph"}, {"text": "二、通过了人民来信来访活跃了人民民主生活，推动了各项工作，纠正了工作中的缺点和偏差，宣传和贯彻了党和政府的政策和法令，改进了工作。如反击右派的斗争展开后，四川日报社从6月15日至7月11日止，共收到反击右派的信达2,572件，来信的包括各阶层人士，其中尤以工人、农民、小学教员为最多，信来自全省各地，甚至远自西安、沈阳。报社第一次收到驳斥右派反动言论的是资中工人史新钧、荣经县一农民识字不多也写了一封长达7页的反击右派的来信。成都市94岁的老人颜学尧，看了右派分子的反动言化实在忍无可忍，也给报社写了一封长信。黑水森工局干部张志远还花200多元拍了一个1,500多字的电报驳斥右派言论。还有不少信件揭发右派分子的阴谋活动和反动身史。又如在去年肃反运动中收到不少检举材料，石棉县有 119件，简阳县有132件。内江检察分院有973件，这些检举材料大大有助于肃反运动的进展。宜宾地委在去年10月根据江安、筠连等县小学教师反映，某些财经部门占用校舍、乱拉小学教师参加其他活动等情况，地委当即通报各县作了检查纠正。新繁县乡供销社社干去年曾写信查问自行车牌照税每季由一元改收一元五角是否改错了，后经省税务局检查属实，当即在全省作了纠正。长寿县去年栽秧时，县委强调抗旱，忽视小麦收割，小麦霉烂生芽群众意见很多，涪陵地委接到群众的批评信后，立即责成县委进行抢救，减少生产上的损失。", "type": "paragraph"}, {"text": "三、人民来信中提出的合理建议对工作也起了一定作用，如雅安西昌等地区群众报矿根[此处有二字不清]，大大推动地质工作的进展。", "type": "paragraph"}, {"text": "四、通过人民来信来访，解决了一些当前群众生产生活上迫切要求解决的问题，大大提高了群众的积极性，如金堂县楠木乡二村钟守松揭发乡干部强迫农民扯去间种包谷100余亩，引起群众的极端不满，县委当即作了纠正，并发出通报引起注意。重庆市北碚区不少乡去年未把购粮付款发给农民，拉作他用，经群众反映，始作检查纠正。又如邛崃县马湖乡70多岁老太婆到问事处申诉儿子不瞻养她，经及时处理解决后，她背了两个大瓜坚决要送政府表示感谢。", "type": "paragraph"}, {"text": "在人民来信来访工作上虽然取得了一些成绩，但从这次全国的会议精神来检查则缺点较多，远远不能适应当前形势的发展和群众的要求，这主要是：", "type": "paragraph"}, {"text": "一、对处理人民来信来访工作的重要意义认识不足。中央、国务院，省委、省人委对这一工作是重视的，而我们在执行这些指示和规定中则多是以漫不经心的态度对待人民来信中反映的问题，从而缺乏认真研究和严肃处理，对这一工作的督促检查很不够，没有把人民来信来访提高到这是人民民主权利的原则高度来认识，也没有认识到这是反映人民内部矛盾比较尖锐的一个方面。很多同志包括我们在内，存在有严重的懒汉情绪，没有很好钻研这一工作，摸出一套制度和经验，甚至把我们已有的一些规定制度也都置之于脑后了。在具体工作中也有积压，错转和处理不当的现象，如把合江的信转到合川，把长寿的信转到长宁，有的单位已报处理结果还又催问等。各地不少同志亦认为是[额外负担][有碍中心工作][鸡毛蒜皮]的小事，怕麻烦，甚至不少部门把三不办（不催不办，工作忙不办，不涉及人命案件不办）形成了一个常规，这是更加错误的。这些缺点归根到底是群众观点薄弱，不大关心群众疾苦，没有很好深入做群众工作。", "type": "paragraph"}, {"text": "二、无专人管（或兼管）或虽有人管但工作质量不高，不负责任。省城市建设局无人管，去年把70封信积压了半年。如犍为县人委问事处因长期无人管，群众在他们的大门口写着：[无人问事处，希上任]。岳池迴龙区公所通讯员担任处理人民来信接待来访不认真解决问题，致使农民姚大和自杀，内江市对复员军人江绍云给该市市长来信说生活困难，如无路可走只有自杀，而民政科科长周锡昌主观认为他自杀是威胁，不予处理。以后江见投靠政府无望，即投河身死，又如该市军属王春明申诉因介绍爱人关系被民政科当着惯媒婆施以处罚审讯逼供，还不准别人申辩举证，这是侵犯人权的行为。资阳县法院叫法警接待来访，对一老汉要求孙儿扶养问题，则说：[婚姻法上只有儿女供养父母，没有说孙子要供养祖父，我们不管]。结果老头大哭而去，群众反映很坏，不少县把管理人员来信的干部抽调作其他工作，致这一工作陷于停顿状态。", "type": "paragraph"}, {"text": "三、缺乏制度规定，照抄照转，拖延积压，相互推诿，丢失信件，对揭发干部违法乱纪的行为打击报复等。巴县干部严作之设计改良集热炉灶，可节省大量用煤，曾写信要求国务院予以支持，而信转省后，经工业办公室、财办、工业厅、商业厅、省煤建公司展转推诿，不得解决，事经一年后才决定由省煤建公司处理。丹[此处有一字不清]财委副主任要求离婚未准，给省委写一绝命书，省委秘书处经办同志拖了29天才作处理，幸其自杀时被人发觉遇救。渠县人民银行干部王之春揭发该行行长夏元武工作作风不好，原信转到夏的手中，夏即召开大会以王贪污为名，进行斗争，令其交代并将王关在房子里写反省。全堂县民政科把29封信折封后仍放起不作处理，还有5封未折也一起捆起存档，还有10封信不知下落。渠江县转委会干部把100多封信烧掉了。", "type": "paragraph"}, {"text": "上述问题产生的根源，总的是群众观点薄弱，官僚主义，脱离实际，不关心群众疾苦，不负责任，对干部缺乏培养教育，思想上主观主义和作风的宗派主义在作怪，检查起来，我们省的领导机关首先要负相当大的责任。这是今后要大力纠正的。", "type": "paragraph"}, {"text": "（二）今后如何办？", "type": "subtitle"}, {"text": "一、各级领导同志及所有干部应该认识人民来信来访是群众的一种民主权利，是领导机关同群众联系的一种方法，经过处理人民来信来访工作可以宣传政策，考查政策的执行情况。这是党和政府一项经常的重要政治任务，应将处理人民来信来访的重大意义向所有有关人员进行一次宣传教育。特别是当前正确处理人民内部矛盾在各项工作中占到了重要的地位（如我省今年将44万中小学毕业生不能升学，有9万复员军人刚入农业生产尚须进一步巩固等），各地的人民来信来访数量大量增加，内部愈加丰富，复杂多样，处理人民来信来访工作更应当成为各级领导机关工作中一项重要任务，各级党政领导人员和全体工作人员对此必须有全面深刻的认识。我们一定要结合当前的（下缺）", "type": "paragraph"}, {"text": "来源：四川省委办公厅“四川省处理人民来信来访工作会议参考文件(1957.7)”", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}