{"title": "上海高等学校教师在思想批判中暴露很多问题", "date": "1952-6-21", "authors": [], "contents": [{"text": "上海高等学校教师在思想批判中暴露很多问题", "type": "title"}, {"text": "【华东总分社二十一日讯】上海市第一批进行思想改造的五个高等学校——交通大学、复旦大学、同济大学、华东师范大学及上海医学院教师在思想批判过程中，暴露的思想问题很多。以下是各类教员的思想情况：", "type": "paragraph"}, {"text": "第一、二类：这类成员绝大多数是助教，有少数是教授、讲师。他们主要想“向上爬”，希望“名利双收”。除此以外，尚有自高自大、自私自利、崇外奴化等思想，但为数不多。如同济大学电机系助教郑守琪，任职较久，在学生时代即在理工方面加信努力，想以此作为将来“向上爬”的资本，任助教后当然更如此。后来发觉单凭技术不能迅即生效，又想结合政治来达到这个目的。於是，在解放前，经常接近进步教授、同学，想藉此爬上去。解放后，在一九四九年考进华东人民革命大学，企图在毕业后得到一点地位，可是进革大后，生活较紧张，自感吃不消，又退却了。但“向上爬”的思想总在鼓舞着他，又想参加共产党，通过党“爬上去”，可是又想到自己有储蓄，入党后怕“共了产”，自己得不到享受，更怕入党后没有自由，所以又打消了这个动机。其他助教有这样一种思想规律，在解放后，多不甘心当助教，认为要想“爬上去”，只有参加革命当干部，但又缺乏勇气。", "type": "paragraph"}, {"text": "第三类：这类成员多系教授。他们除有前两类思想外，而且发展成为比较严重的投机取巧、唯利是图、奴颜卑膝的崇外奴化思想。如复旦大学教授刘大杰检讨：过去为了取得社会地位，加入青年党，汪伪时期对周佛海频送秋波。该校政治系教授严北溟，自称为升官发财，当过伪县长；解放后，又伪装进步。又如该校社会系主任刘咸检讨说：过去就聘学校时，主要从金钱出发，那里出高薪自己就到那里去；个人处世哲学是：“虚名不如实利，要利必先求名，有名才得更大的利。”在教授中类此情况太多了，如翻译书籍，贩卖教条，盗窃著作，兼课兼差，甚至兼工商业者。同济大学教授郑兆益(留学德国)，崇德思想很严重。上海解放后，认为自己是大材小用，说：“上级若叫我去中央工业部或华东工业部当副部长就差不多；如此，保证搞好中国工业建设，如搞不好，我愿负完全责任。”别人问他：“你为什么不当正部长呢?”他答称：“因为那是管政治问题的，让共产党去当好了。”该校教授李永庆(留美)，常恨自己不生在美国，头发不是黄色的；他在留学美国时，想找个美国女人做太太，长期在美国活下去；后因故回国，直到今天每天早晨还是“半磅牛奶，四两白糖，一只苹果”，他说：“这是美国生活方式。”", "type": "paragraph"}, {"text": "第四类：这类成员多属思想反动，有较严重的政治问题或经济问题，生活腐化堕落，损人利己，唯利是图的人物。如复旦大学林同济公开宣传法西斯主义。夏炎德在解放前曾起草反苏宣言。同济大学机械系助教周光祺非常崇拜希特勒，见人就行希特勒礼，用德国话大叫一声：“希特勒万岁！”解放前曾搞过进步学生名单。表现更为严重的是同济大学土木系教授郑绍经，他常说：“我是管人的，不是被人管的”。当郑的家乡苏北泰兴快解放时，他以“同乡会”名义打电报向伪国防部要求增援。解放后，他的女儿参加军事干校，被他关起来，后来群众去报喜，被他大骂一顾。此外，他还说：“毛主席真伟大，例如修淮河，若修不好淮河，群众会造反，修好了淮河，群众就不造反了，这一点毛主席是看透了。”堕落腐化的，如同济大学土木系教授丁燮和，解放前曾一度每天进出跳舞厅，喝得薰薰大醉。此次他自己检讨是为了追求女性。这类人物大多暴露思想不深刻，避重就轻，不够真诚老实。", "type": "paragraph"}, {"text": "来源：1952年6月27日新华通讯社编《内部参考》。", "type": "paragraph"}]}