{"title": "苏南不法工商业者散布污蔑政府和五反运动的谬论", "date": "1952-3-1", "authors": [], "contents": [{"text": "苏南不法工商业者散布污蔑政府和五反运动的谬论", "type": "title"}, {"text": "【华东总分社一日讯】常州、无锡、镇江、苏州许多不法工商业者散布污蔑政府和五反运动的各种谬论。有些资本家企图把欺诈、暴利、行贿、偷漏税等不法行为说成是合法的，或者是无可奈何的。如镇江市有些工商业者说：“我们又不是行贿，是出钱买平安。”常州市不法工商业者说：“学生意就是学的欺诈、暴利，欺诈、暴利是我们工商界的祖传，几千年来都没有反过。”还有些奸商竟说：“我们本钱少，非要暴利不行，如果反掉暴利，不如早点实行社会主义。”义泰木行薛金良竟说：“逃税是逃国家的，我的本行迟早要归国家所有，逃来逃去还不是在国家手里吗?”苏州市有的大奸商大肆宣传“无商不奸论”。", "type": "paragraph"}, {"text": "有些资本家企图否认资产阶级向工人阶级、共产党的进攻。如说：“共产党整天叫资产阶级进攻，我们现没有枪又没有刀，怎么进攻呢？”“共产党贪污，没法解释，说是资产阶级进攻。”“什么都是资产阶级不好，真冤枉。”有些工商业者说：“我们对工人阶级、共产党一向就是蛮好的，怎么说我们是忘恩负义？”", "type": "paragraph"}, {"text": "有些不法工商业者污蔑五反运动。如不少不法工商业者放空气说：“五反、五反、反得生意也不好做了。”常州市图书文具业同业公会副主任钱嘉炳说：“五反反起来，我们无法去上海添货，五反运动倒成了增产节约的障碍了。”新大昌五金号资方说：“店里生意不要做了，做一做就要犯法。”甚至不少奸商把反行贿等运动污蔑为“要钱运动”。说：“五反和捐献、收税都是一样的，反正不过要些钞票，但是这一次怕要的很多，捐献运动要了几架飞机，这一次运动可能要上几万架飞机哩！”有的甚至说：“朝鲜战争不结束，还有‘反’头啦！打仗要钞票，那里来呢？还不是三反、四反、五反。”", "type": "paragraph"}, {"text": "有些资本家企图把反行贿等运动说成是共产党统一战线政策的改变，故意要“反”掉资产阶级。如常州市大盛油号老板说：“五反还不就是商改。”有的说：“四反运动的结果，必定要反得我们四大皆空。”苏州市中区某照相业资方说：“四反、五反就要反掉一个星，不要资产阶级做朋友了。”常州市有些奸商叫嚣：“工商界不自由了，以后要同反革命分子一样被管制起来了。”有的资本家说：“共产党三反亏了本，所以再来一个五反。”有的资本家挑拨职工与政府关系，故意曲解运动意义。如无锡市大隆百货号资方对职工说：“不要起劲，现在是老板坦白，将来职工照样也要坦白。”苏州市面粉联营处老板说：“今后一年‘反’一次，今年反工商界，明年就要反职工了。”有些资本家故意用各种荒谬论调讽刺或打击职工积极情绪。如常州市瑞成南货店老板竟敢画了一幅资本家给狗吃饭，不给店员吃饭的漫画，上面并写“普度众牲莫度人”的字样，污辱职工。苏州市某工厂资方编调传播：“国民党逃得快，共产党来得快，有钱人完得快，穷人苦得快！”", "type": "paragraph"}, {"text": "来源：1952年3月4日新华通讯社编《内部参考》。", "type": "paragraph"}]}