{"title": "共产党员应讲真心话", "date": "1969-8-11", "authors": ["张志新"], "contents": [{"text": "共产党员应讲真心话*", "type": "title"}, {"text": ["张志新"], "type": "authors"}, {"text": "*　一九六九年八月十一、十二日，在辽宁省五七干校十二大队十二连一排专为张志新办的“学习班”上，张志新同志经过七个月的深思熟虑之后，讲述了自己的一些观点。本文是拫据当时的记录整理的。", "type": "paragraph"}, {"text": "这一阶段，组织上落实政策，做了很多工作，给我办班时间很长，包括今天的会，确实做到仁至义尽。越是这样，我越是苦闷。今天没有准备好，开会讲什么呢？有些问题自己没有得到根本解决。抛开其他因素不考虑，同志们会执行党的政策，我应该襟怀坦白。不能为了过关，没有彻底解决也讲解决了。以前开过批斗会，但过后仍旧没有解决问题。我不是坚持反动立场散布反动观点，而是讲自己真的思想。希望能对症下药。", "type": "paragraph"}, {"text": "对领袖，党内民主生活、反对个人崇拜、国际国内形势，我有的问题没有讲，没有交代，不想讲，组织规定纪律，不再放毒。有的没有解决，我为什么这样？找不出原因，我认为这不一定是反动到底。我的问题性质是犯罪，罪恶滔天，能这样吗？承认是罪恶滔天，但是不是错了？犯罪可以承认，但从心眼里承认是错了，还没有做到。自己认为想问题可以想，想想问题还是可以的吧！但实际上已不完全停留在想的问题上了。", "type": "paragraph"}, {"text": "我是自觉的，这一点我承认。从开始对一些问题打了问号，就已经是自觉的了。但长时间对动机和效果分离。认为自己是为祖国的前途担忧，忧国忧民，我不是现行反革命。过去接受“怀疑一切”的影响，实际不是“怀疑一切”，而是对刘少奇不怀疑。“文化大革命”中，看了一些材料，人家是批判用的，我看了以后，觉得对。对刘少奇路线真正错在什么地方，没有批判透，而且是同意的。", "type": "paragraph"}, {"text": "头几天，同志们让我检查，写材料，争取尽快回到人民行列里来。我不着急，我也不投机，不为了过关，也不为了落实政策，结果问题没有解决。我有什么罪？共产党员想想这些问题有什么？新党章上规定可以思想上保留，组织上服从。我是党员，还没有开除党籍。想问题还不行吗？落实政策当天晚上，连长、指导员找我谈话，但回去以后写材料写不下去。我是党员，不能随潮流，随大流错了怎么办？有一天中午觉得自己这么多年工作很好，成了现行反革命，我要甩包袱，爱怎么落实政策我不管。我没罪，自己解放自己！从那时开始情绪高了，爱怎么的怎么的。自己也想有一天能和大家在—起，但现在想这一天越来越远，主要责任在我。我为什么不能不去想这些，我不去散布还不行吗？落到“一小撮”受狠狠打击日子不好过。但后来想，我确实没有解决这些问题，这样下去，也是自作自受，也没有什么。没有正确的政治观点，就等于没有灵魂，我不能做一个没有灵魂的人。反对毛主席是犯罪，但我想的不一定错。我承认是自觉的，但过去那些反动思想我没有解决，如果不彻底解决，就回不来，我想有些问题我一时还解决不了。自己斗争激烈，但根深蒂固不能自拔。别人讲一讲我还不信。从愿望上讲不愿意走向绝路，但自己认为自己的看法不错，不愿意放弃。我真错了的话，大家帮助我可以解决，现在解决不了将来强制劳动也可能解决。问题是我现在不认为自己的观点错误。准备继续斗争，好好学习，从头学习党的历史，主席著作，时事政策，自己一个人孤孤零零奋斗改造。为什么非走这条路不可？总觉得作为一个党员，有劲儿使不上。从“文化大革命”以来，自己有这个感受，劳动能使上劲儿，别的地方使不上劲儿。", "type": "paragraph"}, {"text": "我想的问题是路线斗争，我是站在刘邓路线上。坦白地讲，对刘少奇的讲话没有批判能力，这个问题没有解决。我也有反对个人崇拜的思想，一九五六年就有，任何时候任何人都不能凌驾于党之上。用这个来套今天，我反动了。认为毛泽东思想是多少年斗争的结果，是集体的智慧。“成绩估够，困难讲透”，这句话没有什么问题。承认是犯罪，但是不是都错了。“三忠于四无限”的问题，我没有很好解决。毛主席在历史上是正确的，但在社会主义革命阶段是不是绝对的正确，刘少奇不一定都错。“文化大革命”后，对党的生活不能恢复我有看法。全国一片红，为什么都夺权？毛主席领导占优势，这怎么回事？", "type": "paragraph"}, {"text": "刘少奇在党内这么长时间，两个司令部对立，怎么会维持这么长？从一九二四年刘就有了司令部？十七年这么长时间就有了司令部？从党的建立以来，民主革命阶段刘少奇错误多，毛主席正确的多。社会主义建设阶段，大跃进以后，三年困难时期，庐山会议前后，没有认识刘邓司令部的根本错误。过渡时期总路线是对的，讲“剥削有功”这句话不对，资本主义社会大工业发展有它的进步性。出发点认为对两条路线斗争史不了解，学一学，对批判刘邓路线不服气，想看看材料。对“文化大革命”有各种各样的看法。", "type": "paragraph"}, {"text": "动机里有倾向性，认为刘少奇不一定都错。一个人讲话从中抽出几句都是反革命。“文化大革命”是两个司令部斗争，我看不一定是两个司令部，是一个司令部搞分裂。", "type": "paragraph"}, {"text": "回去之后想了一下，这些日子没有断了想。下了这么一个决心，一千人一万人说不对，我也认为是对，什么前途、家庭，都不去想了。放纵自己，没有什么了不起，下半辈子群众专政，无产阶级专政，“一小撮”的后果也没有什么了不起，尝试一下也可以。我是下过横心的。从自己的愿望去讲，还是愿意这么去做的，干革命。但又想大家不了解我，就个人奋斗呗！觉得一个共产党员应讲真心话，怎么想的可以怎么讲，内心里为资产阶级代理人鸣不平。“全国共诛之”和党内的民主、个人心情舒畅有矛盾。我政治上没有堕落，而且在上进，动脑子，今天不管谁的话，都得思考。自己觉得自己历次政治运动还不错，为什么会这样？就是因为对“文化大革命”的作用、方法，打个问号，过去对毛主席、无产阶级司令部没有怀疑，自己的一切都是党给的。“文化大革命”以来，对毛主席的感情越来越淡薄了，作为党员，对这种感情变化也很痛苦。为刘少奇鸣不平，也没有热爱，而是认为他不错。我不搞个人崇拜，我脑子里的党是集体的。怎么回事呢？党应是团结一致的，不应有大分歧，为什么“文化大革命”中揪了这么多人，是否都对？是否过火了？对毛主席没有“三忠于四无限”的感情。为什么对江青有那么多的看法？ “文化大革命”这么弄下去，就剩几个样板戏，唱唱语录歌，祖国的艺术不是越来越枯竭和单调了吗？", "type": "paragraph"}]}