{"title": "中共南充地委关于召开五级干部会议的总结报告", "date": "1959-4-28", "authors": [], "contents": [{"text": "中共南充地委关于召开五级干部会议的总结报告", "type": "title"}, {"text": "在东观乡原火光农业社买红苕二万斤，应付款320元未付，特别是财经部门更混乱，西兴乡原光辉一社送三头猪给供销社，只收了一头猪的钱，其余两头没有手续。一大队社员文贤应担了57.9斤谷子给粮站，由于没办手续，收购人员本来有账，也不承认，几个月了，收不到钱。要把账算清，必须和国家财经企业部门清查贪污结合起来，这样也才能把财经企业部门的贪污问题搞彻底。", "type": "paragraph"}, {"text": "看来，这次会议由于集中搞了农村，财经企业部门的贪污问题，搞的不彻底，我们准备在四月卅号。社的算账后期，趁热打铁，集中财经企业部门的干部，展开算账工作，同时全县各单位和石油队也展开清理。与公社结清账目。（二）从到会干部检查出来的贪污、拉用、多分、贪小便宜的情况看，是相当严重的。到会干部9348人中，犯有贪污、拉用、私分、多分、贪小便宜错误的共6740人，占72.1%。其中贪污的2863人，占30.5%，到会的支部书记和党委书记1017人中有贪污的300人，占29.5%，到会一般干部5356人中有贪污的1641人，占30.6%，贪污拉用的总数182861元，平均每人32.77元，贪污拉用100元以上的551人，有四人在一千元以上。隐瞒私分的1160人，占到会总人数的12.4%，共隐瞒私分85574元，其中粮食1498417斤。贪污拉用的花样有数十种，如收多报少，少支多报、涂改账簿、伪造单据、抓油盐钱、抓奖励金、抓贷粮贷款、抓公债款或公债券、抓剩余的种子，抓米票，抓副业款、抓献铜献铁款，抓工资款，抓饲料款等等，占小便宜的花样更多，特别是乱吃最为普遍，有的人凡是能吃的东西，见啥吃啥，出产啥吃啥，如吃花生、吃广柑、吃甘蔗、吃瘟猪肉、吃鸡蛋、吃挂面、吃粉条等等。有的地方社员骂这些贪吃的人“是猪八戒变的，除了狗屎不吃，样样都要吃”。有的干部住房子选好的住，分东西分好的，在社的缝纫厂缝了衣服也不给工钱。有的干部为了达到卑鄙的目的，甚至破坏生产，如打死生猪、盗卖耕牛。走马公社一个大队会计叫姜立炳和两个干部先后把一支肥猪和一支母猪掀下毛坑淹死，剥来吃了肉，过去说瘟猪多，实际上象这样整死的不算少数。（三）乱支乱用的浪费情况也是普遍而严重的。浪费的项目达数十种，有些问题是令人难以容忍的，如有个别地方，大办筵席请客吃饭、买自行车、收音机、制戏装、打运动服、搞食堂卫生服化、闹钟化、食堂壁画化、有的指挥棚碉楼化等等（都在去年纠正了），据初步检查统计，全县人民公社浪费达155056元。新民区粗略统计，用于修指挥棚，摆雷台赌吃喝、摆筵席请客、买自行车、收音机等共浪费了7556元。东观人民公社的初步检查，共浪费了2213元，其中做各种牌子（光荣榜、万斤牌）花了730元，修砖木结构的指挥棚花了一千多元，去年四秋开誓师大会杀两条猪办了88桌酒席，成立邮电支局又办筵席共花了305元，给石油队送礼就花了120元。青居公社开一个千人大会，就杀了十一头猪，光吃一项就花了710元。杨口人民公社用190元、李渡人民公社用300多元制戏装、太平公社搞了一个漂亮的“干部食堂”花了280元，大通人民公社给264个基建队员每人发了茶缸、面盆各一个。在办公用费上，浪费也很大，双河人民公社乡上九个干部，安了五个电话机，胜观公社一个干部在自己寝室内安了两部电话机。浪费严重的金风人民公社，四个月的时间，仅“干部伙食费”一项，就报销了400多元。", "type": "paragraph"}, {"text": "由于上述情况，严重影响了党与群众、干部与群众的关系，严重损害了社员的劳动积极性。火箭公社五管理区一生产队，有四个（下缺）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "四川省某档案馆", "type": "paragraph"}]}