{"title": "中共阜阳地委转发徐士奇同志关于凤台县粮食问题的报吿", "date": "1959-2-10", "authors": [], "contents": [{"text": "中共阜阳地委转发徐士奇同志关于凤台县粮食问题的报吿", "type": "title"}, {"text": "各县委：", "type": "appellation"}, {"text": "兹将徐士奇同志从凤台写来的报吿转给你们。地委认为报吿中所提的方法是可行的，望你们参考。并请将你们的经验随时报吿我们。", "type": "paragraph"}, {"text": " 中共阜阳地委（章）1959年2月10日", "type": "paragraph"}, {"text": "徐士奇同志关于凤台县粮食问题的报告", "type": "subtitle"}, {"text": "地委：", "type": "appellation"}, {"text": "最近到凤台马店、阚町、顾桥等乡及部分营连摸了一下底，可以看出：粮食潜力很大，瞒产私分现象是普遍而严重的，大体情况如下：", "type": "paragraph"}, {"text": "一、瞒产私分的几种方法：瞒产的方法一般是产量以多报少，面积以大报小，高产报低产，增产报减产，或者叫喊缺粮，强调吃的多，浪费多，外调多，扩大支出数，少报现有粮。私分的粮食，不仅有自己生产的，而且有国家发给的种粮。瞒产私分大部分是干部主持，特别是连、排干部，也有少数营干，有的是怕吃亏，有的是想浑水摸鱼。瞒下来的粮食有四种主要去向：一是在连、排集中存放。马店乡苏湾连有7万多斤粮食。二是分散到户，这种方法比较普遍，一般分二次至三次。尚堂、徐庄，按人头分过两次。第一次每人分5斤黄豆，第二次又分5斤，并有一部分红芋干和杂粮，全庄92人分掉2000余斤粮食。三是运上河堤。马店乡在河堤上查出7000余斤黄豆，七营六连工棚里堆着1000块豆饼。四是不收不打。顾桥乡有的连，把葫萝卜割去英子，用耙在上面松封一层土；马店乡骑路张家有的草堆里放数千斤未打的黄豆，谷子和未净的麦穗。目前，经过大会教育，小会动员，解决思想，层层发动，一部分人已自动报出瞒产，他们心情舒畅，干劲大大发挥。还有一部分人犹豫，或采取对付手段，试图过关，他们顾虑重重，思想紧张，有的听说叫报瞒产，几夜睡不着；有的正在县里乡里开会。偷跑回家转移粮食；有的开会时提心吊胆，一言不发；有的在会上报了瞒产，回去后又变卦抵赖；甚至个别地方发现破坏粮食。马店乡在邵集小学井里捞出60斤黄豆（正在追查处理）。领导干部绝大部人头脑清醒，心里有底，决心大，挤实粮食有信心，也有一些人为假象所迷惑，意志动摇，工作进展慢，陷于停顿。粮食搞出多一些的地方，个别的认为差不多了，想半途收兵。", "type": "paragraph"}, {"text": "二、如何搞透瞒产私分：根据徐庄、骑路、张家等地的经验具体办法是，第一是领导决心要大，反复向干群表明态度，依靠群众,千方百计搞粮食。搞开的地方要防止差不多的思想，事实证明一次暴露是不彻底的，顽之节节打通思想，才能搞深搞透；第二是算清细帐，核实产量。除了用个别访问上下对照的办法了解外，还要通过57年和58年产量对比，以及谈生活、找原因搞清粮食产量（面积、单产、总产等）及收支情况（支主要指口粮、种子、征购、饲料、外调等），掌握一营一连一排的大帐，并找三、四人算小帐。算的时候，经济帐和政治帐要结合进行，一面引导群众想过去、比现在、望将来，肯定58年生产成绩，摸清瞒产私分的底细和粮食去向；一面通过宣传教育，使群众认清报实产量的好处和瞒产私分的害处，打下思想基础。第三，是反复贯彻政策。破除怕处理的顾虑，个别经屡次教育仍抵赖不报，并阻挠别人实报的，要及时处理。突开的地方，一面发动自报，一面互相检举揭发，造成形势逼人，同时向群众讲清搞出的粮食，首先安排自己的生活，解决怕吃亏的思想，报出的私人园地粮食，一定现款收购，这一点很重要，阚町有的开始只报四、五斤，看到付现款，又报50斤、70斤的。第四是突破干部、党员关。基层党员、干部底细摸的清，突破这一关尤为重要。解决的办法，除召开党员会、干部会进行教育外，还有三种形式：一种是算细帐，找矛盾；一种是找干部个别谈话，追根求底，仅骑路张家一处初步暴露黄豆一项就是8800斤，苏安一个连挤出集体瞒报黄豆、稻、芋干七万斤和粮一万多斤；一种是对已掌握了家底的人，当面揭开。只要突破二、三个人，局面就打开了。第五是决心搞点。选粮食丰产地区，适当集中干部突开，解放思想，点搞好了，就有了经验，有了办法，有了信心。", "type": "paragraph"}, {"text": "三、突破一地的大致过程：第一，查实产量，算好细帐，掌握心中有数，开展宣传动员，讲清政策。第二步，过好党员、干部关。第三步，安排生活。粮食搞出来后，群众思想混乱，要迅速协〔借〕助于安排生活来稳定情绪。首先给群众留足口粮，特别是丰产地区留宽一点，然后把多余粮食收购上来，就地入仓，上锁严格管理。第四步，安排大生产，以高级社为单位作好包工包产，评工记分，抓好积肥，田间管理及备耕等工作。一个地方大致要四、五天的时间，有的搞的快的地方，一天就把瞒产私分突破了。", "type": "paragraph"}, {"text": "四、力量问题：凤台最好的乡突开面占50％，一般的只占20％至30％左右,有的少数地方还未突破，任务大，时间紧，必须解决干部力量问题，合理使用与分布，全面行动，解决的方法有三种：一是领导干部到困难大、问题多的地方，坐下来搞点；一是排地区、排现有力量的队，进行调整分工，和一些连干部搭配起来（本连应留一、二个，其余离开本连），加强薄弱的地方。这样做的好处：解决了怕别处突不破的顾虑；解决了力量不足的困难；突开的地方，解决了别人的问题，也便于打通他们思想，弄清本连的情况；一是把突开的地区连干部派临近连队工作，互相摸底，也能发挥积极性。", "type": "paragraph"}, {"text": " 徐士奇59年2月9日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "安徽省某档案馆", "type": "paragraph"}]}