{"title": "关于章丘县高官寨乡因缺粮造成饿死人的惨痛事件的三份报告", "date": "1959-1-29", "authors": [], "contents": [{"text": "关于章丘县高官寨乡因缺粮造成饿死人的惨痛事件的三份报告", "type": "title"}, {"text": "[前缺]知道，但无勇气向上反映，用他们自己的话来说“犯不着在粮食问题上犯错误，回家去吃”，在这种严重的个人主义思想指导下，就不管群众死活只顾自己吃饭就行。当时原副乡长张林玉，曾对张方田说“有些话很难说，反正自己吃饱了闭着眼不用管别人”。事实也是如此从现有情况看，大队以上的干部的直系亲属没有饿死的，也没有卖送小孩的，有的私自向家拿粮食，用粮票，原民主社17个干部(包括帮助会计工作的)就有13人从社里拿过粮食吃，社长李现成就用了350余斤。当时在乡人委门前每天都排两条队(卖东西和吃饭的)，谁都会看到，高家村高继元，饿倒在乡人委门口，干部怕难看，才通知村干部抬了回去，尽管如此，乡党委并没有很好的研究安排群众生活，采取具体措施，也没系统的向县委报告。他们虽然也写过一次向县委反映粮食紧张情况的报告，由乡长苏长清代着到县开会，但他看着会议的风势不对没敢交又代了回来，以后向县委写过一次报告，但只是反映了缺粮情况，而没有系统的反映死人，出卖子女，外出讨饭等情况，他们非但不向上边反映真实情况，反而对来自下面的反映采取压服、辩论(实际上是斗争)的办法对待。据了解全乡为粮食问题辩论了三人，其中高二社的支书滕振三被撤职。前进大队大队长柏褚东在座谈会上反映粮食紧，有人饿死了当即被县委工作组的同志，指责说这是向党放毒箭，说党团员中不一定没有反革命。", "type": "paragraph"}, {"text": "3、基层干部作风上的强迫命令，又比较严重动不动辩论，斗争处罚，打骂等粗暴手段压服群众，使群众不敢反映真实情况，致使问题得不到及时解决，也是原因之一，58年麦后在粮食等弊端缺乏的情况下，群众因饿到坡里去剥几穗棒子充饥，社干部不但不分析这是群众因饿所致，反而以偷盗论处，轻则斗争辩论，重则法办，劳改。如朱家庄复员军人宋树模(预备党员，因饿发牢骚被区妇联主任组织群众斗争辩论两次后到高官寨挖大湾泥，因两顿没吃饭而到乡委伙房拿一块生面吃，被乡里发觉后扣押一夜，拘留10天，取消其预备党员资格，宋玉琢(朱家庄)因出车压了脚再加没什么吃不能干活，朱怀茂(党员，队长)硬叫其赶车，宋不能去朱即用扁担打宋，并将扁担打断，最后经群众讲清才免去，打后五天宋即死去，中孟村孟广祥因饿的没什么吃，去社内买西瓜时，社内不卖给他，即发牢骚，结果社干训斥派民兵监督劳动两天，乡公安助理员孙庆焕(群众称为孙二虎)在魏化林村主持召开群众辩论会向群众每人每天三两粮够不够吃群众均不发言，结果群众熬了一夜，无奈最后只是一人回答够吃的才算了会。甚至于是基层干部公开对群众讲，苏联进入社会主义时也是饿死了一些人。朱家庄有的社员饿的不能干活，队长李杰三硬逼着他们去，说死到坡里刨个窝子就埋上，省得向家抬，有的妇女因孩子有病请假，李不准，说“孩子是块肉，死了再另揍(做)。”", "type": "paragraph"}, {"text": "三、目前县委根据市委指示，已派书记处书记邢念乾同志，县委书记孙迎增同志，副县长孟兆俊同志来该乡从整社入手，安排群众生产生活，特别对安排当前生活方面县委已引起极大重视，以前作法是首先解决了吃粮问题，初步确定安排三个月的口粮，现正在大力调运中，通过安排生活群众情绪基本上安定下来，冬季生产已有起色，现在正抓冬季麦田管理，施肥还组织部分劳力复收花生，拾草和搞副业生产，以增加社员收入；对社员的工资正准备发放，过节所需要的麦子，牛、猪肉、蔬菜等也正在积极安排中。", "type": "paragraph"}, {"text": "以上情况当否请批示。", "type": "paragraph"}, {"text": " (济南)市委工作组1959年1月29日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "山东省某档案馆", "type": "paragraph"}]}