{"title": "关于浏阳县社港公社黄浒中队（原黄浒农业社）亩产红薯567500斤假卫星的调查报吿", "date": "1959-7-31", "authors": ["肖剑", "宋世泉"], "contents": [{"text": "关于浏阳县社港公社黄浒中队（原黄浒农业社）亩产红薯567500斤假卫星的调查报吿", "type": "title"}, {"text": ["肖剑", "宋世泉"], "type": "authors"}, {"text": "浏阳县社港公社坪安大队黄浒中队（原黄浒农业社），是一个山区，田少土多，在经济收入除了茶油、茶叶、竹木林占相当比重外，主要产红薯和少量的稻谷，红薯总产量等于稻谷总产量的四倍多，全队104户1372人，有水田72亩、土131亩。1958年稻谷亩产451斤，比57年亩产399斤增长13％，栽红薯135亩（其中田红薯30亩），由于全体社员的努力，红薯、稻谷都得到了丰收，总产红薯572,485斤,平均亩产4240斤，比1957年亩产3185斤增长33％，成绩是很大的。但是在1958年10月间，办社干部首九生（公社文教干事），在黄浒中队第四生产队的大榜上放了1.03亩收红薯585670斤折合亩产567500斤的假卫星，这1.03亩所谓卫星土，据我们了解亩产红薯也不到五千斤，买际上全队红薯总产量只有57万多斤,还没有卫星的数字多。", "type": "paragraph"}, {"text": "去年10月17日黄浒中队办社干部首九生，为了骗取个人荣誉，弄虚作假，谎报成绩，在正洞生产队社员喻书生的土里，选挖了十四蔸最大的红薯，每蔸有10斤左右。动员几个社员，敲锣打鼓，挑着一担红薯到公社报喜，称：“首九生种的三分红薯试验土，亩产红薯80万斤。”这时浏阳县委办公室正要公社报稻谷、红薯卫星，公社办公室秘书李籁松同志认为向县委报卫星，三分土不能报，起码要一亩，于是在10月17日下午，李籁松向县委办公室报了“首九生的1.03亩红薯土，亩产红薯80万斤”。接着，浏阳县委办公室给公社办公室来电话说：“李映兴县长在10月19日要来黄浒验收红薯卫星，李籁松将李县长要来验收的事情告诉了公社党委第一书记戴伯之同志。18日戴伯之同志派李籁松同志到黄浒整理红薯卫星经验的材料，和帮助首九生布置现场，作好李县长来验收以前的一切准备工作，李到黄浒后，对首九生说：“卫星我们已报到县委办公室去了，李县长19日来黄浒验收，现在要想办法搞好现场，准备李县长的验收。”当即由首九生召集了原黄浒高级农业社社长黄三华、社员黄海泉、唐彦邦、汤卜元、付升平等七人，开会研究想办法，如何来欺骗李县长验收，当时在会上首先由黄三华提出“红薯确实冒得这样多，要到别处挖搞不赢，只得搞假的，把薯窖内垫木材，上面放几担红薯，就可以喊这个窖有万把斤薯，再用木材斜放在屋里，上面铺上门板，木材下面是空的，门板上面摆有百多担红薯，就可以喊这一屋有廿多万斤薯。另外，放一堆五、六千斤实在的真红薯，准备给李县长过秤，验收。他提出后，大家认为他的办法很好，一致同意这样做，会上首九生还限定社干部在19日早上九时以前把准备工作全部做好，会后将首九生、黄三华的三分试验土附近是社员的红薯土划过来，共1.03亩，作首九生等人的试验土，将首九生、黄三华二人的试验土牌子扯掉，换上一块新木牌，作为首九生、黄三华、黄海泉、唐彦邦、汤卜元等五人的试验土，试验土的红薯全部挖去，把小的挑回屋里，把大的放在两块土里，虚张声势表示他们的红薯多又长得大，并把原来几寸深的土翻到两尺左右深，种上麦子，随即在18日晚上动员全队一百多社员和社港民中在黄浒帮助检茶子的100多学生，花桥大队在黄浒烧木炭的230多民工，共有五、六百人搞了一个通宵，从全集中了五、六万斤红薯，放在黄三华、黄宗凡两家的厅堂屋内和13个薯窖里（其中在山上有5个窖），表示他们的红薯很多，屋里、山里到处都放着红薯，但屋里和窖里都是用木板架的，下面是空的，在厅里的木棍上铺上门板，在窖里的木棍上垫着稻草，面上铺着一些红薯，并在黄于全屋内放了一堆红薯，约有五、六千斤，在土里放满了两三千斤红薯，准备给李县长亲自过秤验收的，并从三星、三义生产队调来两千斤薯丝和黄浒生产队的薯丝共万多斤，都集中放在正洞生产队的仓库里，想尽一切办法，采取弄虚作假的手段布置现场来蒙蔽李县长的验收。", "type": "paragraph"}, {"text": "假现场布置好以后，首九生为了不使问题暴露，蒙蔽李县长的验收，他们还采取了一系列的措施，首先是对黄浒的群众欺骗恫吓，使群众不敢暴露真情，首九生召开群众大会讲：“我们放这颗红薯大卫星，是我们的干劲，大家的光荣，放了卫星上北京见毛主席，会奖我们，在这大山沟里修马路，拆茅屋、修洋房，以后就不要吃红薯丝了，每年每人可吃到700斤谷子，外面人来参观要保守秘密，大家要说一致，谁要是乱讲暴露出来，就要开会辩论斗争。”以此压制群众不敢讲实话，更恶劣的是将廿多个不拥护他们放假卫星，平时爱讲实话的社员调走到离家有五、六里的张公湾庙洞■等地去晒红薯丝，不准他们回家，并将地、富、反调出修水库，防止反映卫星情况，另外还由公社统一调来16个小学教员，做宣传教育鼓动工作，巩固群众的思想情绪，设临时招待室，配老师讲解，并教育当地群众启发卫星是光荣的，大家不能怀疑，并制止群众不能乱讲卫星情况，为了使大家说得一致，免得暴露马脚，首九生等还编写了一套假经验和假产量的数字材料，由老师教群众读熟。如说：“全社103亩土，平均亩产红薯五万斤，大的75斤一蔸，小的24斤,平均45斤一蔸，首九生的试验土1.03亩平均每蔸75斤，亩产56万多斤。”教了数次以后，还进行了几次测验，谁要是答得数字不对，就调到外面搞生产，白天不准他们在家里。为了使验收组的同志更加相信他们的红薯卫星，事先在群众中找了两个社员来扮演“观朝派”，首九生叫这两个“观朝派”对验收组的同志说：“原来我认为他们是讲梦话，野狗想吃天鹅肉，亩产得80万斤，我的脑壳可以砍下来给们赔礼，现在事实面前只好认输了，这样的红薯，开天地来不但冒看过，也〔连〕听也没听到，党的领导好，一定要听毛主席的话，彻底清除右倾保守，大胆技术革新，我也要造出一颗大卫星来。”并要两个扮演“观朝派”跟着验收组的同志跑，以便答话。", "type": "paragraph"}, {"text": "首九生等在10月18日一天一夜将假现场布置就绪。19日上午10时公社党委第一书记戴白芝陪同县长李映兴率领的验收工作组，计有新湖南报记者张哲、浏阳县报记者陈伯仲、县农业局干部曾礼仪、张凤阁等到了黄浒，先由首九生向李县长介绍了红薯卫星的经验，并将原报亩产80万斤，改为567,500斤，然后带领参观了试验土，在黄山华、黄宋凡家里放的两屋子红薯和6个薯窖，李县长看到到处是堆满着红薯，也没有过秤，只是用尺量了一下，两间屋里堆的红薯都有丈多高，就相信了他们的红薯卫星，吃了一餐午饭，在黄浒停留了两三个小时，就返回公社来了。浏阳报58年10月21日号外标题“红薯当中称大王，举世之间暂无双”报导了红专公社黄浒中队办社干部首九生等5人种的1.03亩试验土里发射了一颗亩产红薯567,500斤的大卫星。10月19日县委常委县长李映兴、社党委书记戴伯芝同志率领验收组进行验收，证明产量、面积属实。新湖南报亦于1958年10月24日头版标题：“大得出奇，多得惊人，猛追晚稻比翼长空，红专公社，红薯称王，亩产56万斤，吓得当目睹头人”。并还在人民日报上报导了这颗红薯大卫星。", "type": "paragraph"}, {"text": "在卫星没有放出以前，公社党委领导，虽然不是有意要下边干部弄虚作假，同时对下边干部作假的具体情况，不是很清楚，但对作假的问题是有怀疑的，也知道一点情况，但对下边干部没有提出制止，也没有向上面反映真实情况，而是采取光只眼睛，闭只眼睛，敷衍塞责的态度，实际是支持助长干部弄虚作假的行为。这个红薯卫星放出以后，公社党委领导，对这个问题完全知道，而采取公开支持，当外省、本省各地来参观，公社党委本身采取了公开弄虚作假的行为，来欺骗参观的同志。而召开了公社党委会议，决定以农业书记张家声专门负责接待工作，办公室秘书余锡奇专门整理假卫星材料油印成册，并举办了一所卫星展览馆，搜集全公社高额丰产标本做实物展览，发动深坳大队送来一蔸红薯17斤多，和泮春大队用月光花稼接一蔸30多斤大红薯作为实物展览，党委举办的红专报，将这颗卫星发出号外，展开宣传，公社文工团创作一剧“双报喜”在招待会上演出。并将卫星用墙面进行宣传，并石印了卫星集，并在干部会上作了宣染的介绍，党委会派了宣传部长张凤阁到浏阳县作科学报告，在58年12月份全县农业评模会上，将卫星列为甲等模范单位，给黄浒中队发了奖状和锦旗，将首九生评为乙等模范，发给了茶缸、毛巾、日记本、书籍，价值八、九元作为奖品，当时为了准备出席省先进代表会议，公社党委第一书记戴伯芝同志在党委会上提出研究，主张吸收首九生为党员，做红旗干部培养（因首九生腐化堕落，严重强迫命令、违法乱纪，党委没有同意吸收入党）。", "type": "paragraph"}, {"text": "这个假卫星事件不但给国家和黄浒的社员在经济上造成很大的损失，而且也在政治上造成了极坏的影响，据初步计算：由于应付各地参观访问由公社付出的招待费457.55元，黄浒中队付出招待费117元（还在三星杀了一头猪没算钱）为了招待验收组的同志和外地参观的杀了两头猪和四只羊。为了放卫星从各地调来五六万斤红薯，在一个多月供人参观，后来加工不赢，加上翻腾踩踏和在放卫星期间，干部忙于接待参观人员，放弃了领导生产，劳力没有很好的安排。红薯在土里没有及时收回来烂了一部分，共损失红薯五万六千多斤（其中为放卫星堆放烂掉的有一万五千斤左右），来自全国各地参观的计：北京、广东、广西、河南、山东、湖北、上海等14个单位，有参观者130多人。北京科学研究所李付所长还专门到黄浒试验土进行土壤研究。他们在这里经过四、五天的研究，也研究不出什么名堂，还用木箱装走100多斤泥土，运回北京去研究。来参观的人不少的用纸包一包泥土回去，并带走了—部分红薯。因此，受到的经济损失很大，在政治上造成了不良影响。", "type": "paragraph"}, {"text": "这件事情群众非常不满，言论纷纷。他们说：“共产党是不搞假的，忠诚老实，你们搞假的，害得我们没饭吃，真害死人。”并反映“路上不断人，灶里不断火，老百姓累个死，干部大吃大喝”。", "type": "paragraph"}, {"text": "对红薯假卫星有关人员的责任", "type": "paragraph"}, {"text": "一、办社干部首九生（超龄团员），向公社谎报了三分试验土，亩产红薯80万斤，当他知道县长李映兴同志要来验收红薯卫星时，召开社长黄三华、付社长唐彦邦、生产队长杨卜元、信用社会计黄海泉、团分支书傅昇升，以及公社派来李籁松等参加的会议，首先研究策划出一套弄虚作假的办法，来欺骗蒙蔽验收组的同志。在弄虚作假的过程中，他是直接的领导和组织者，他为了不使假卫星暴露，对群众采取压制恫吓，使群众不敢暴露真情。当假卫星被揭穿后，仍不老实，不做彻底交待，把责任推在别人身上。因此，他对假卫星要负主要责任。同时，“他从1956年至1958年止，在黄浒社二年多的工作，严重的强迫、命令、违法乱纪，恶霸作风，被他吊打、罚跪、游社的群众达28人之多。在生活上极为腐化，与七个妇女发生了关系，经常坐在家里要女人陪着他调戏做乐，在群众中影响极坏。黄浒洞的群众95％以上的人对他不满，称他为黄浒洞的“洞王”。解放前当过两年伪警察，并还诬蔑我们的党团员，说黄浒洞的团员没有一个好的，要发展党员，我还不是党员,别人更不够条件。首九生是放假卫星的主要负责者，放假卫星问题应责成其作检讨，进行批评教育，至于他在黄浒洞两、三年来违法乱纪，捆绑吊打、欺压群众，腐化堕落，情节恶劣，影响极坏，因此对他本人的问题，另作一个问题严肃处理。", "type": "paragraph"}, {"text": "二、公社党委第一书记戴伯之同志，对首九生弄虚作假是采取支持默认的态度。10月18日晚上并派李籁松同志到黄浒帮助首九生布置现场，虽然对首九生弄虚做假的过程不太清楚，当他陪同李映兴同志到黄浒验收红薯卫星时，对首九生弄虚做假，布置假现场他是知道的，并且他和首九生两人共同商量，由原报的80万斤，减为56万多斤，向李映兴同志作假汇报，支持助长了下面干部弄虚做假的行为。他从黄浒验收回公社后，对社长张家声同志说：真布置得不错，看不出来，另一方面还把弄虚做假、品质恶劣的首九生当成好干部培养使用，在党委会上提出要把首九生作为红旗干部培养，并要吸收他为党员，准备派他出席省的先进工作者会议。当假卫星放出以后，为了隐瞒真相，应付各地参观的同志，戴伯之同志主持召开公社党委会议，研究了许多办法，捏造事实，搞出经验总结、先进措施，画漫画，编剧本，组织小学教员照本宣读。蒙蔽真相。因此，戴伯之同志是放假卫星的领导者，应作出深刻的检讨。", "type": "paragraph"}, {"text": "三、县委常委、县长李映兴同志，代表县委到社港验收稻谷、红薯卫星，采取了严重的官僚主义态度，到黄浒验收红薯时而是走马观花，只到了一部分现场观察了一番，拿钢尺在外表上量了一量，不到半个小时就验收完毕，实际放了红薯的13个窖中，只看了六个，这样大的事情，既不怀疑，又没有深入去观察研究，摆的假现场也没有翻开来看一看，更没有深入到群众中去调查研究，偏听偏信，社干部带他到别地方看一看,应付他一下，他说：不用看了，几十万斤红薯差不多了。而李映兴同志严重官僚主义，不负责任的态度，一直被假现场所迷惑，使弄虚做假行为，没有及时揭穿，客观上助长了下边干部的虚假行为，造成了国家和人民在政治上、经济上的损失，应负一定的责任，为了教育全党，应责成李映兴同志作出深刻的书面检讨。", "type": "appellation"}, {"text": " 中共湖南省监察委员会 肖剑中共浏阳县监祭委员会 宋世泉", "type": "paragraph"}, {"text": "1959年7月31日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "湖南省某档案馆", "type": "paragraph"}]}