{"title": "在工作中所感到的几个问题给江苏省委的汇报", "date": "1959-2-12", "authors": ["省委整社检查团扬州分团"], "contents": [{"text": "在工作中所感到的几个问题给江苏省委的汇报", "type": "title"}, {"text": ["省委整社检查团扬州分团"], "type": "authors"}, {"text": "省委：", "type": "appellation"}, {"text": "兹将扬州整社检查分团在工作中所感到的几个问题作如下汇报，由于时间短，工作组分布在许多点里面，对面的情况了解不多，而写时又仓促，因此汇报的几个问题，很可能带有片面性，仅供省委参考。", "type": "paragraph"}, {"text": " 省委整社检查团扬州分团1959年2月12日", "type": "paragraph"}, {"text": "一、关于生产分配生活安排等问题", "type": "subtitle"}, {"text": "三麦生长情况，我们看到泰州、靖江等县麦苗生长比较好，他们对追肥和田间管理抓得紧，成绩也明显。1958年的三麦播种面积比1957年少，有的地方少掉三分之一，严重的少数地方少掉二分之一。当然少种的原因很多，但这些地必须补种春大麦或其他作物和多种副食品及代食品，并努力确实保证三麦丰收，否则可能麦子上场以后，粮食仍是紧张的一个问题，甚至有些地方可能发生粮荒的危险。在三麦深耕方面比1957年好，有的县深耕达5寸以上的约占总面积的50％，但各县情况不一。在三麦追腊肥方面，据2月1日前的点滴情况，追肥面积已达70％左右，但追肥的担数不一，各地的发展情况也不平衡，各地都很重视三麦追肥工作。有些县（如高邮、宝应、仪征等县）三麦播种较迟，种时遇到下雨天，种后又过旱，所以麦苗出的不齐，已出的苗生长得不太健壮。", "type": "paragraph"}, {"text": "搞水利有决心，大工程搞得多。但有些县要求过高，估计工效过高，步骤过快，在三麦追职劳力紧张时，有些地方显得很被动。在水利这一方面，须要根据当前情况将原计划加以适当修正。有些县（如仪征县）的县委内部和县委书记与公社党委之间争论很激烈，看法仍不一致。", "type": "paragraph"}, {"text": "粮食方面，一般以食堂为单位定粮食总数、分等定量、计划到户。同时结合整顿食堂，搞“小秋收”、清仓过秤，发动群众核实产量（主要是丰产地区）。在我们回省之前，这一工作尚未进行完毕。", "type": "paragraph"}, {"text": "食堂方面，在整顿食堂工作上一般要解决的问题是：加强党委和生产队长对食堂的领导，改变只抓生产不抓食堂的状况。其二，建立和健全食堂组织（民主选举），民主管理食堂。其三，教育提高食堂工作人员的思想水平和服务态度，调整和撤换不合条件的会计、炊事工作人员。弄清账册，定期公布账目。其四，合理地计划用粮。前一时期的分等定量一般是从上而下规定的，现在除大队控制大人、小孩平均用粮的总数而外，具体分等定量、忙闲如何吃法由各食堂群众讨论规定。其五，发动群众种菜瓜（每户一分田左右，自种自吃，或食堂现金收买），同时食堂大量种菜瓜和搞副业（组织一些年老体弱的人），以改变一天三餐“米加水”的吃法，这样做的结果可以大大减少粮食的紧张状态，以及可以逐步改善生活。其六，适当缩小食堂的规模。一般以生产队为单位建立食堂。整顿食堂强调贯彻群众路线，发动大家来办好食堂，树立办好食堂人人有责的思想。同时规定食堂公约和建立必要的一些制度。这项工作目前正在进行中。在食堂方面，泰州县有少数食堂曾发生停伙现象，后经过工和又恢复了。", "type": "paragraph"}, {"text": "分配问题：扬州专区的58年决算分配工作，最近各级党委都抓得很紧，也有了个路子了。但在前个时期据检查团的各工作组反映，开始时干部对58年分配的思想准备不够，认为不需进行分配。如两泰地区认为既是缺粮、又缺钱、还缺草，没有什么可分配的；余粮地区认为已经吃饭不要钱了，也评定了工资级别，发了工资，加上前个时期粮食也调动乱了，也不想分配。这种思想经过说明分配是群众的要求，能促进群众生产积极性和保证59年更大跃进的道理后，是可以解决的，但也有个别同志思想还不大通，如我们1月12日在高邮县时，高邮公社谢书记还一再要求试试看，按公社发工资不进行按小社分配，县委洪书记也表示同意试试看（以后未试）。其次是在开始时没有大搞群众运动，发动群众进行分配，领导干部没有亲自抓，大多数是让会计在家里闭门造车的，方案造了一而再、再而三，很久不能定下来，如泰州县有70％以上的总支书记和大队干部没有亲自参加搞分配。此问题该县在1月22日召开公社党委书记会议时才彻底解决。第二是分配时发现有多留少分平均主义的现象。如仪征县蒲薪大队头圩社在分配中想提出一万元来照顾透支户，因为多留少分因此透支户就多了，劳动多的和劳动少的都是透支，影响群众的劳动积极性。该社此问题纠正后，社员反映很好。", "type": "paragraph"}, {"text": "分配工作对干部要做一系列的思想工作，对群众也要进行一系列的思想发动教育工作。当前扬州专区还有一部分地区产量还未及时核实，因此分配工作进度还稍为迟缓一些。", "type": "paragraph"}, {"text": "二、关于干部思想作风和基层组织问题：", "type": "subtitle"}, {"text": "（一）经过整风运动和总路线的宣传教育，经过去年全面大跃进的锻炼，干部队伍得到了进一步的纯洁，思想水平得到了很大的提高，工作作风也有了很大的转变。积极工作，执行上级决议，搞试验田，参加劳动领导生产，干劲大热情高，辛辛苦苦地为人民服务，这是普遍的、主要的情况。根据靖江县孤山人民公社孤山大队排以上102个干部的调查，属于上述特点的干部约占88％。因此，有了这样—支干部队伍，是取得去年大跃进的重要因素之一。但是另一方面，也程度不同的存在着问题，须要引起警惕和帮助克服的。去年秋季以来比较普遍的问题是：", "type": "paragraph"}, {"text": "1．学习和研究中央决议（包括省、地、县委的决议和指示），坚决贯彻执行中央决议还是不够的。", "type": "paragraph"}, {"text": "在学习和执行中共中央关于在农村建立人民公社问题的决议方面。去年九、十月间普遍建立人民公社时，正个扬州专区一般没有坚持“一般以一乡一社、二千户左右较为合适”的指示。如全专区9个县共建立了123个农村人民公社，其中一乡一社的只有29个，二千户至三千户的社只有2个，比较多的是五千户至二万户以上的社。由于规模大，在目前领导不便，工作抓得不够具体深透，发生问题不易觉察，解决问题也不易及时，并且易引起合并时的混乱。其二，对于“在并社初期……把原来的各小社改为耕作区或者生产队，原来的一套生产组织和管理制度暂时不变，照常经营……”这一节指示的领会和执行也是不够的。突出表现在一度劳动不记工分，无形中取消了生产责任制，这是造成去年丰产没有丰收的重要原因之一。正如群众所反映：“粮、棉到处抛，农具、耕牛无人要，田头、仓库乱糟糟”“吃饭不要钱，劳动不记分，多做少做反正大家都一样。”其三，对于“……自留地、另星果树、股份基金等等问题，不必急于处理，也不必来一次明文规定。一般说．自留地可能在并社中变为集体经营，另星果树暂时仍为私有，过些时候再处理……”这一节指示执行得更差。如自留地为集体所有，但多数地方没有集体经营（荒在那里），见树就伐（可派用场的树），而且随便扩大集体所有的范围，如猪、羊、鸡鸭、家具、房子、鱼……甚至有的干部公开宣传：“一切归公，连自己的骨头也是公的。”盲目强调“集中”，盲目强调“归公”，因此造成一度的混乱状态，影响生产和社员的积极性，甚至对党不满。其四，对于“分配制度无论工资制或者按劳动日计酬，也还都是‘按劳取酬’，并不是‘各取所需’的指示而理解得不够。这是去年分配工作迟迟不能定案的重要原因之一。其五，对于“组织军事化、行动战斗化、生活集体化……”误解为简单化和革命化。", "type": "paragraph"}, {"text": "为什么这样呢？除了上级对干部教育不够，检查了解不够而外，在基层干部来说主要是没有认真学习“中共中央关于在农村建立人民公社问题的决议”。突出表现在基层干部方面很难找到一本上述的决议。他们只是凭热情积极工作，只是凭上级报告在脑子里记得的一些东西去进行工作。这就不可避免的带有盲目积极性。", "type": "paragraph"}, {"text": "在学习和执行中央“关于人民公社若干问题的决议”方面。干部和群众一般都听了一次或几次的传达报告，有的地方已变成了行动，有的地方在干部中已遇到抵触情绪。如仪征县在一月份已对干部和群众作了一次广播，各公社大队向小队干部和群众作了一次口头报告，组织讨论了一、二次，对于若干具体政策问题也作出了一些规定（如猪、羊折价、家具归还、房屋借还、鱼折价、树折价、自留地上的庄稼折价……），开始处理了一些具体问题，初步澄清了基层干部和群众的一些混乱思想。又如靖江县孤山大队开展了一个宣传教育运动，干部和群众一般已听了五至六次传达报告，结合当地情况进行回忆、讨论，初步明确了公社的优越性和其性质，生产资料和生活资料的区别和政策，二个所有制的区别和联系，社会主义和共产主义的区别和联系，生产方针，分配原则，公社的组织原则，等等。该大队有五个连，其中宣传教育较深透，开始以决议解决实际问题，群众积极行动搞生产的有二个连，一般的有二个连，较差的有一个连。中央决议贯彻很差的地方，如高邮县高邮人民公社车逻大队，基层干部和群众只到大队部听过一次决议原文的传达，事后也未组织讨论，基层干部顾虑重重，省检查团工作组去后，他们认为问题严重，当不成干部了，对工作组采取回避态度，同时不准群众和工作组接近，他们缩手缩脚不敢工作，更不敢把中央决议和群众见面（向群众宣传）。将中央决议和群众见面，他们有三怕：一怕追究责任。因为他们已宣布：“社员除了衣服、被头和马桶外，其余全归公社所有。”如决议告诉群众，群众来要猪，猪已杀了，那里有钱还？群众来要房子，房屋已拆了怎么办？群众来要树，树已做了东西怎么办？认为这些东西追起责任来不得了，不但干部当不成，连党员也做不成了。二怕群众要东西。如决议告诉群众，群众来要家具，家具弄坏了怎样赔？家具已找不到了怎么办？家具在食堂里拿回去，食堂又怎样办？总之，认为这些事难以处理，如果处理不好，干部当不成。三怕群众“跷尾巴”。。决议告诉群众。群众“跷尾巴”不好管。过去是割群众的尾巴，决议宣传后，“群众的资本主义尾巴一定要跷起来……”。以上情况虽经工作组作了宣传和解释，一般干部已有了提高，个别干部仍未解决，特别是那些意识作风不好的干部（如贪污、腐化的支书徐光明）仍有抵触情绪，他趁工作组不在时向社员说：“青天（称工作组）来了，你们尾巴跷起来了，青天不能常在”。群众听了决议的宣传表现很高兴，但说：“只怕下面干部不执行。”", "type": "paragraph"}, {"text": "因此，我们体会：在干部中搞通思想，学好中央决议，并坚决去贯彻执行，这是做好整社工作和调动群众积极性来搞好生产的一个重要关键。当然搞通干部思想，学好中央决议，坚决贯彻执行中央决议，需要从上而下进行认真学习和讨论，肯定成绩，说明缺点，检查总结经验教训，进行批评和自我批评，表扬好人好事，批判坏思想、坏作风。从而达到提高思想，改进作风，发扬干劲，为整社、保证今年更大的全面跃进打下良好的基础。", "type": "paragraph"}, {"text": "2．在作风方面突出问题是贯彻群众路线的工作方法比较差，并有一种浮夸和虚报的倾向。其表现：（1）简单、命令的工作方法。其表现形式是：罚“停伙”、罚“工分”、罚多劳动、扣帽子（如拔白旗）、挑多少土方吃多少米、照平均定额评上下游，等等。据孤山大队调查，大体上属于这类情况的干部，较突出的占12％，一般性的占28％。（2）长式的领导。如干部对社员“叫干什么就干什么”；开会只是干部讲话，没有群众议论；干部急急忙忙的上来开会，又急急忙忙下去工作，干部只开会，没议论，工作贯彻不好，即一级埋怨一级；生产队长以上干部，多数地方只有指定，没有选举；许多东西只是从上到下作个规定就算了事，等等。（3）闭门造车，不发动群众来搞。如一度对分配方案、三定五定、定生产指标、提生产措施，只是几个干部（包括会计）闭门算账，翻工多次，迟迟不能定案。（4）夜餐吃得多，用钱比社员方便得多。（5）许多情况出之于“估计”，好事总是说得多些。自己没有典型，没有样子，又不大参加劳动，心中无数，而上级则要情况回报——多者一天一次，少者二或三天一次，只得这个估计一下，那个估计一下，逐日回报，自叹“事务员、通讯员”不这样怎么办。对于产量和措施指标，也是公社说多少就向下布置多少，不切实际的平均主义，摊派任务、措施、指标。", "type": "paragraph"}, {"text": "至于干部打人、绑人、罚跪、贪污、腐化和坏分子，这是少数地方的问题，不是普遍而严重的情况。", "type": "paragraph"}, {"text": "发生上述问题的主要原因：一方面由于上级任务交得多、交得急，道理、政策、办法交得少，有些工作布置的本身就包含着不少的主观主义和官僚主义成份，使下面工作无法全面安排，另一方面由于基层干部面对新问题和新情况而缺乏经验，重视、认真学习和研究中央的决议差（包括省、地、县委的指示），思想水平不够高，大搞群众运动的意义认识不足，只看见工作好的一面和群众服从的一面，没有看到工作缺点一面和群众思想不通的一面。因此，使得有些工作做得不深不透，重复劳动，任务、问题越积越多，某些地方形成越来越被动和越来越招架不了的状态。", "type": "paragraph"}, {"text": "（二）党的基层组织，在大跃进中一般均起了堡垒作用，并得到了锻炼和提高。但是在去年下半年以来，除公社党委的党的领导作用发挥得比较突出外，在大队以下的党的基层组织，一般地较松懈，领导作用不显著。最主要问题是对于党员教育少，总支（或支部）活动少，支部在群众中的核心作用发挥得差。如这次工作组所到的66个支部（或总支），自公社成立以来正式开过总支（或支部）会议的仅有5个，其余支部均未单独开过会（有的地方一年来党员未开过会），现在工作组的建议后才开了一些会义。他们经常的一般的以召开“一揽子”会议来决定和贯彻工作，以行政干部会议来代替党组织会议，以行政干部会议决定来代替党组织会议的决定。其二，基层组织和组织生活不健全，有些形同虚设。如支部下面没党员；支委不知自己现在是否仍是支委；支书不知有几个支委。支书不知那些人是党员（如太兴工作组问支书有多少党员，支书说要去问会计，因会计搞统计）；党员不知自己现在是否仍是党员，党员不知支书是谁。甚至还有支书对党员采取个别联系的方法；1949年8月入党的党员还未转正和处理；大队的副总支书和二个支书是预备党员，分不清党的组织和民兵组织；公社化后未成立支部等等现象。至于团的组织也类似上述情况。其三，党员缺乏经常的党的教育。不少地方，由于大队以下的党组织趋于痪散状态，因此有些党员落后，发牢骚，违法乱纪，作落后群众的尾巴。而大队的一些党员干部则责备他们落后，不起作用，甚至还有大队部的非党干部骂党员是“吊鸡巴党员”。而一些党员反映：“要我们在群众中作模范，而党的政策和任务又不告诉我们，我们知道怎样去作模范呢？”有的说：“党员和群众现在没有什么区别”。有的说：“俺现在象个没娘的孩子，真难过，生活象钻在黑洞里一样。”", "type": "paragraph"}, {"text": "上述情况，我们认为这与某些公社党委和县委不够重视发挥基层组织的作用，不强调群众路线的工作方法等有联系的。在基层干部方面来讲，这与有些人误解了“三化”（军事化、战斗化、集体化）和发展了简单化和命令化的作风有密切关系的。因此，整顿基层组织和充分发挥基层组织的作用，也是整社中的一个重要环节。如果干部的思想作风不首先予以整顿提高，基层组织不加以整顿提高和发挥其作用，那末，要想造成一个整社的群众运动是困难的。", "type": "paragraph"}, {"text": "三、关于拆房屋和“搬家”问题", "type": "subtitle"}, {"text": "在仪征、靖江、兴化、泰州等县发现大量拆房屋、拆土墙、搬家等情况和存在问题较严重，经工作组向公社党委和县委简报后已引起重视，并作了处理或正在进行处理。", "type": "paragraph"}, {"text": "仪征县拆土墙未修理。情况前已向省委报告，兹将兴化、靖江、泰州县的拆房搬家情况和意见补报如下：", "type": "paragraph"}, {"text": "兴化县西鲍乡三大队唐朱社（原高级社），108户、452人。在1958年9月份将363间民房全部被拆光，每间主要材料（即木料、竹子），较好的（25间）约值20—25元，一般的（190间）约值15—18元，较差的（148间）约值10元左右（以上是干群估计的）。材料用于水利工程的54间半，起造食堂42间，造窑厂37间，起造房屋由大队部住的5间，现用于为社员搭草棚子的19间，其余尚未查明。108户中，17户外迁安家（47人）。其余分住孙解、长安、扬方三个生产队。这个社是三类社，据说乡党委研究要拆散这个社，但未最后决定，而乡党委前组织委员傅宏一（当过伪保长、现在劳改）指使群众将该社房屋全部拆掉，一边开会、一边拆除，当时人心惶惶，有些群众在啼哭，东西（如家具等）损失很多，事后乡党委知道了也未进行讨论和处理。现在这些人的住房一般住得较挤，有不满情绪。少数户的安排很有问题，如17户外迁安家，情况不清；13户（61人）住在草棚和草堆肚内，1户（5人）住在一条小船上；1户（8人）住在猪屋里；1户暂在“河工”上（没有安家）；1户（贫农，9人）二个儿子上“河工”，公公、媳妇、四个小孩合住在一间草棚里；1户（贫农）老夫妻、三房媳妇合住在1间房屋里，1户（贫农）由祖母、爸爸、妈妈各带一个小孩分住在三个村庄上（这户未去实地观察）。而且这些人搬出后离耕作区远，不利于生产。另外该社（原高级社）还未分配，这些人的生活比现住村庄农民的生活低而不满，有些还有“主客”矛盾。", "type": "paragraph"}, {"text": "靖江县孤山人民公社的宁介大队，有19个自然垈，1113户、4956人，搬家的370户，占该大队总户数的33．25％，其中贫农占29％，中农占66％，富农占0．46％。470户共有房屋1337间，搬家和让出房屋982间。大规模搬家的有4个垈。搬家空出的房屋，由农具厂、商店占用的83间，食堂占用的161．5间，幼儿园占用59间，敬老院占用的8．5间，小学生集体宿舍（现不集体住）占用62间，仓库占用的128间，畜牧场占用的229间，拆掉的36．5间。搬出这些人家，当天晚上开会大队副要求当晚全部搬光，一毛不留。否则干部就去搬东西，并打了人，迫得群众一夜之间全部搬走，因此损失东西很多，农民思想混乱，现在仍是意见颇多，很为不满，认为人不如猪（一般猪羊房确实是大的好的房子），又说：“我不是地主，为啥要拆我房子”（即扫地出门意思）。少数人，现在住得很不好，如1家14人（老小夫妻、8个孩子）住在二间小屋里，晚上“没处睡只好打游击”。", "type": "paragraph"}, {"text": "泰州县大泗镇有1006间房屋，住房已经较挤，目前为了整理街道，要求宽度以能驶汽车对开为标准（现没汽车行驶），同时两边还要留人行道，为了整理门面和要材料修理戏院等，因此计划拆掉房屋84间，现已拆除10间，居民提意见（现在既不兴建公路，房子已挤，为什么现在要拆房子，而且房子是私人所有，应该事先商量，征得同意），该镇总支书说：“你们不让政府拆房子是犯错误的”。", "type": "paragraph"}, {"text": "发生以上情况的主要原因：仪征县主要是为了作肥料以及部分材料去兴修水利和造猪场之用，从原则上来说是正确的，必要的。兴化县西鲍乡三大队，全部拆掉唐朱队的房屋，要农民分别搬家到别的庄子去，主要是为了消灭三类社，这是完全错误的。靖江县拆房屋、腾出房屋主要为了办幼儿园、托儿所、红专学校、“猪村”、“牛村”以及解决大队部住房等，有其正确的一面，也有其不正确的一面。泰州县大泗镇拆房屋是为了正理街道、建造戏院，在目前来说是不必要的。上述各地的共同点：一般动机是好的，有的结果也是好的（如保证水稻丰产等），但被拆土墙没有及时修造好；被拆房屋或搬家腾出房屋的群众住房没有完全安排好；特别是思想动员工作做得差，带有不同程度的强迫命令和不从实际出发的作法（如不进行充分的政治思想工作，赌香烟、工分、猪肉，社员不通找他算账，一面开会，一面责令搬家，打人，限制一个晚上搬光，盲目搬家等等），因而造成群众的不满和误解（如说一切归公，连自己骨头也是公家的），使党的政治影响受到损失。当然这些缺点，一般应由县以上党委负主要责任，一般不能责备那些基层干部。至于个别基层干部系属于混进来的坏分子，当然这应该加以区别的。上述问题，经过检查团工作组向县委简报后，在一月份一般已作了分别处理。如仪征县委布置突击三天进行普查和修造。据典型检查，新集管理区不完全统计，被拉掉土墙1002间，已修好的623间（占60％），其他因已有房子住，只有部分需要继续组织进行修理，由于冬天结冻，只能用茅芦柴和稻草编编涂上一层泥当作土墙，暂时做到能够挡风的要求，有些地方（如白羊公社那里）除用上述办法外，还暂用门板、稻草堵堵塞塞的办法。靖江县确定让出一些房屋和动员房屋较多的农民腾出一些空屋给一些农民迁回居信。兴化县对于安排不好的农民，已逐个的开始进行解决。泰州大泗镇拆房屋已暂时停止。从总的来说，一般是重视的，积极想办法来进行处理和解决的，因而群众也是比较满意的。", "type": "paragraph"}, {"text": "关于以上问题，我们认为不只是这四个县的问题，因此建议：", "type": "paragraph"}, {"text": "1．各县都应该继续深入地广泛地贯彻六中全会的决议，向干部和群众说明生产资料和生活资料的区别和政策，特别是要加强干部的群众观念，发扬党的群众路线和实事求是的优良作风，继续积极的按照党的政策来正确的妥善的处理“房屋”问题，以澄清混乱思想，安定人心，挽回政治影响，以加强党和群众的密切联系。", "type": "paragraph"}, {"text": "2．过春以后，应该继续注意和采用更妥当的办法来修造土墙，和妥善处理那些安排不当或搬家不当的农民住房问题。总之“关心群众”是我们经常的责任，通过关心群众，搞好群众生活来动员和组织群众——调动群众的积极性来保证1959年更大的全面大跃进。", "type": "paragraph"}, {"text": "3．今后大量（如10间以上）拆除民房和搬家，县以上党委应加控制和审查批准。至于拆土墙为肥料用的，也应实事求是，不要将新造土墙或四面土墙全拆光，特别是要保证拆后及时修造好。在工作方法上，一定要强调说服教育工作，取得群众同意，严格按照党的政策办事。", "type": "paragraph"}, {"text": "4．农村公社的大队部、连部所占用的民房，除大队部适当留一些（如一、二间）外，其余应该全部让出归还给原住农民，其他方面占用的民房亦应本着仅量少用的精神，根据可能情况让出一部分房屋归还原主。", "type": "paragraph"}, {"text": "四、关于社办工业问题", "type": "subtitle"}, {"text": "公社化后，各社均办了工业，这是可喜的现象，而且这些工业一般适合农村当前情况的。如粮食加工厂、砖瓦厂、石灰厂、草包厂、农具厂、铁工厂、细菌肥料厂、缝衣厂，以及造纸厂等等。各公社办工业是积极的，发展也是迅速的。但是由于时间短，社办工业尚缺乏一些实践经验。因此，有些工厂产量较低、质量较差、成本较高，管理上缺乏必要的制度，有些混乱状态，归纳起来约有如下问题：", "type": "paragraph"}, {"text": "1．有些厂没有建立和健全生产责任制度。如江都县樊川人民公社的农具厂、石灰厂，领发材料没有专人负责，有多少原材料、做出多少产品等心中无数；那个需要拿着就走，既无人保管，又无账目，形成一问三不知的现象：一问厂长不知道，二问会计不知道，三问工人不知道。工人说：“我们这些厂，都是共产主义思想的，无须什么制度不制度，反正现在什么都是公家的。”下如粮食加工厂，既无生产定额，又无每月结账制度，轧多少米算多少米。会计说：“我们轧多少，反正给工区，总而言之，我们是忠诚老实的心。”", "type": "paragraph"}, {"text": "2．有些厂没有经济核算制度，因而有了问题后不能觉察问题在那里和如何解决。如樊川公社的石灰厂，第一窑用35500斤石头，烧出正品5500斤，占石头总数的15．5％；废品30000斤，占占84．5％，正品以每斤二分钱计算，产品价值为110元，但是生产成本却用了618．40元（烧去树材45000斤，每担以1．2元计算，计540元；用去390个工，每天吃饭以0．16元，计算需78．4元），除去正品产品价值110元，亏蚀508．40元，而且390个工的工资还没有计算（当然第一窑是试验性的，但应计算成本来研究解决问题）。另外砖瓦厂虽然亏损小一些，但还是有问题的。该厂每窑烧砖6000块，其中有500块是废品，占总数的8．3％。5500块正品，按市价二分五厘一块计算，产品价值是137．50元，但是生产成本却用了160．40元（烧草1万斤，每担按1．5元计150元，每窑用去人工65个，每天吃饭以0．16元计算，计10．40元），除了65个工的工资未算外，亏蚀22．90元。", "type": "paragraph"}, {"text": "3．没有一套必要的管理制度。如仪征县滨江人民公社的大兴砖瓦厂（厂长3人，会计、事务3人，工人200名），对本厂有多少资金、设备，每月能出产成品多少，成本和利润多少等均不清楚。对于工人的管理既没有生产定额，又无一定的工资和奖励制度（工人是公社各大队调来，由原生产队按照农业劳动记工分），工人生产得多、生产得少反正都是一样，领导上也不知道情况。领导上如果认为工人不听话，即用绳子绑、罚工人不吃饭、揭开女工人的被子、掼碗、掼盆、罚工等等办法来管理工人（已发动工人对该厂领导进行大放大鸣……拟处理个别违法乱纪的负责人）。", "type": "paragraph"}, {"text": "根据以上情况，我们认为在整社中必须把社办工业和副业同时整顿好。首先，公社党委除拿出主要力量抓好农业外，还应分出一定力量抓好工业和副业；同时党委工业部门切实加强对这些新建工业单位的指导和帮助。其次，帮助建立和健全厂矿的生产责任制，确立适合农村情况的工资和奖励制度，按照生产状况调整劳动组织，合理安排和使用劳力，建立一套必要的管理制度；在公社统一计划的前提下，注意发挥厂矿的独立经营的积极性，迅速健全和建立经济核算制度，建立一套必要的账册，贯彻勤俭办工业的方针。通过整顿，务使这些厂矿的领导管理水平和工人的党悟水平得到大大提高；同时要求公社党委学会一套办工业的经验。总之，通过整顿要把社办工业（包括副业）得到提高和巩固，并为公社今后继续大力发展工业和副业打下良好的基础。", "type": "paragraph"}, {"text": "五、几个具体问题，请见附件。如宝应县缺少和保管种子问题；宝应县种“老来青”问题；泰州、泰兴县消灭小杂粮改种山芋问题；邗江人民公社对“四属”社员的分配问题；泰州县关于农村人口盲目流入城市的处理意见；泰州县寺巷人民公社东风大队政治情况等。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "江苏省某档案馆", "type": "paragraph"}]}