{"title": "常州地委和无锡市委的电话汇报", "date": "1959-3-26", "authors": ["中共江苏省委办公厅"], "contents": [{"text": "常州地委和无锡市委的电话汇报", "type": "title"}, {"text": ["中共江苏省委办公厅"], "type": "authors"}, {"text": "常州地委三月廿六日下午八时电话汇报", "type": "subtitle"}, {"text": "关于粮食供给制问题讨论情况简报", "type": "subtitle"}, {"text": "对于粮食供给制问题，大家很有兴趣，争论很热烈。一开始，也有不少人对吃饭不要钱有意见，有的说：“吃饭不要钱是个大平均主义”，“吃饭不要钱饿汉少了，懒汉多了。”还有人说：“吃饭不要钱，不喊不下田”。溧阳上沛公社祠堂管理区邵和贤说：“吃饭不要钱有三个坏处：（一）不合理，你吃半斤米，我也吃半斤米，大家一样；（二）反正做做吃吃，生产就不积极；（三）过去五十多岁老人抢着做，现在到敬老院去享福了，出勤人数减少了”。宜兴徐舍公社有人说：“吃饭不要钱，上工八点半，午饭看钟点，息夜望轮船（下午三点半）。”官林公社官林生产队支部书记叶小牛（单生汉）说：“吃饭不要钱，有80％的不赞成，领导上说大多数人拥护，我不承认。”甚至还有人说：“毛主席爱懒人”。四属户也有反对吃饭不要钱的，主张按劳分配，大家不包。有个工属说：“别人吃饭不要钱，我们加倍出钱，伙食费收得太高了”。", "type": "paragraph"}, {"text": "吃饭不要钱是否会出懒汉？宜兴官林公社薛介渎生产队126户，排了一个队，大家公认现在只有三个人爱偷懒，但是在合作化前就是如此；还有十个人，在供给伙食以后，劳动特别积极。这样一排队，大家都说，不排排队算算帐，没根没据就把事情说反了。宜城公社往年有5718户困难户要吃周转粮，现在不用了，放下了愁吃的包袱，生产更积极了。", "type": "paragraph"}, {"text": "出现平均主义倾向是不是吃饭不要钱产生的？辩论后，大多数人认为不能这样说。因为供给部分只是整个分配的一部分，工资是完全按劳分配的，供给部分也是既有按需分配的萌芽，又有按劳分配的因素，例如劳力强的定量高，生产多的队可以适当多吃，等等。由于缺乏经验，一开始免不了有些缺点，但不能怪制度本身不好。", "type": "paragraph"}, {"text": "是不是80％的人都反对这个制度？溧阳别桥公社一个小组，一开始有90％的人都对吃饭不要钱提了意见，但后来一分析，真正反对这个制度的人极少。西埂生产队队长马介保说：“我就是一桩事情不高兴：一天我叫个小孩子去放羊，他不肯。我说你要不要吃饭呢？他说：我吃的是公社的饭，与你无关。我一气，就怪起供给制不好来了。”各地都证明对这个制度有意见的，只是极少数单身汉，劳力强、负担轻的，以及一些上中农。", "type": "paragraph"}, {"text": "金坛、溧阳等县讨论中提出了八大利害对比：（一）吃饭不要钱，生活保了险；如果不这样，还要愁饥寒；（二）大家吃饱饭，干劲能冲天，生产大发展；如果不饱暖，生产难发展；（三）食堂好巩固，不然要散伙；（四）妇女大解放，节省劳力多种田；（五）生产安了心，劳力好控制；否则忙生活，各人顾各人；（六）消灭乞丐，小偷少，社会秩序好；（七）计划用粮，细水长流，控制粮食便当；（八）集体主义思想发展，资本主义思想削弱。", "type": "paragraph"}, {"text": "这个制度要坚持，到底怎样做法为好？各地提出了多种办法：", "type": "paragraph"}, {"text": "一、基本口粮加劳动粮的供给制。大部分人赞成这种方法。基本口粮一般以三定为基础，适当调整，以人定量，合理分配，劳动粮部分，以劳动日计算，多劳多得。", "type": "paragraph"}, {"text": "二、伙食供给制。经济基础好、收入多的地方，主张坚持把伙食全部包下来，因为他们这样包了以后，工资还能发得出。", "type": "paragraph"}, {"text": "三、基本口粮供给与伙食供给相结合，即包基本口粮和油、草、基本菜。另外，还可以多劳多吃。主张这样做的，大部也是经济基础较好的队。", "type": "paragraph"}, {"text": "四、“包一半”。有三种解释：一种人主张，一半工资—半供给，平分秋色，能包多少就算多少；一种人主张包口粮的一半，另一半出钱买；第三种人主张，对一般的人包吃，对生产不积极的人只包一半，以刺激他们积极劳动。", "type": "paragraph"}, {"text": "五、只包困难户，其余的恢复发工资买饭吃的办法。但是这种主张一出现就受到了反对，说这是走老路。", "type": "paragraph"}, {"text": "六、武进郑陆公社有一个小组提出实行大队包粮、小队包菜的办法。", "type": "paragraph"}, {"text": "镇江市还有些贫农和下中农提出，从伙食供给制改为基本粮加劳动粮供给制，要有一个过渡时期，因为现在工资很少，叫社员自己买菜买油买不起，最好到秋后再实行。有些经济条件较好的人，则主张立即实行。", "type": "paragraph"}, {"text": "此外，各县进度参差不齐，除武进县以外，大部分县还在解决思想问题。会议时间各地都打算延长一至二天。", "type": "paragraph"}, {"text": "当前的突出问题仍然是体制问题。据宜兴县书电话汇报，他们派了两个组到下面去了解，尖锐的仍是体制问题。溧阳县书早上未起床，就有五、六个小队干部去要求以原高级社为基础。金坛县一传达毛主席批洛阳的文件，大会就出现了高潮，生产队干部纷纷发表意见。朱林公社有一个大队是由东丘和建平两个高级社合并建成的，经济条件悬殊，生产小队长提出要分开，第一次被大队干部顶了回来，后来传达了毛主席批的文件，小队长又讲话了，结果说服了大队干部，还是分开。全县原来有154个大队，现分成204个，平均每个大队300户左右。", "type": "paragraph"}, {"text": "宜兴了解了一下，高级社还有个摊子，并未完全上交，生产资料一般只向公社交了30—40％，还有60—70％在群众手里。", "type": "paragraph"}, {"text": "看来以高级社为基础较好，地委原来大队一般不动的意见，还得考虑。", "type": "paragraph"}, {"text": "无锡市委三月二十九日下午五时三十分申话汇报", "type": "subtitle"}, {"text": "昨天，各人民公社着重讨论了旧账要不要算，供给制要不要下马，三包定产等问题。讨论中，发言普遍热烈，争论很大。", "type": "paragraph"}, {"text": "一、旧账要不要算的问题。", "type": "paragraph"}, {"text": "开始时，贫农、上中农的干部，都有不同的看法。上中农认为，所有老账全部要算，而贫农则认为不要全算，只能算几项主要的账，不能斤斤计较，有些干部对算旧账有畏难情绪，认为老账已弄不清楚。查桥公社二大队季凤宝说：“会计十夜九黄昏弄到头昏眼瞎耳聋也算不清了。”也有个别干部手头不清楚，不同意算旧账。经过反复讨论，分析利害，统一了认识。埝桥公社提出：“前账不算，后账要乱；58年不算，59年不清；黑白不分，不能促进社员的生产积极性。”港下公社十大队王福生说：“这次会议不解决算老账问题，回骈不是大跃进，而是大促退。”", "type": "paragraph"}, {"text": "算那些账？怎样算法？也作了具体讨论。大家认为，有账要算，无账不管。各公社通过排队，主要算三方面账：（一）生活资料方面的是：粮食、稻草、猪、羊、鸡和用具等。（二）生产资料方面的是：母猪、猪羊灰、铁耙、镰刀、蚕台、蚕扁以及自留地上种的小杂粮等。（三）生产资金方面的是：生产成本账，肥料折价投资账，现金投资账等。", "type": "paragraph"}, {"text": "二、供给制要不要下马的问题。", "type": "paragraph"}, {"text": "讨论中绝大部分贫农、下中农说不能下马，理由是：（一）供给制是共产主义萌芽，是人民公社今后发展的方向。（二）有90％以上的拥护供给制。查桥公社到会185个代表有95％以上拥护。（三）实行供给制，社员不愁生活，生产积极性更高，干部可以减少事务，可以专心领导生产。后桥公社五大队干部金福兴说：“供给制坚决不能下马，想想往年这时候，断炊户很多，我们干部工作也没有心绪，社员生产更不定心，而现在人人有饭吃，个个干劲足。”张泾公社有一个贫农社员听说供给制要下马，说：“原来开会就是取消吃饭不要钱，开会还有啥意思。”要背起铺盖回去。但是有少数上中农和劳多人少的代表，主张供给制下马，他们认为实行供给制后：（一）不能多劳多得，不能促进社员的生产积极性。（二）体现不出按劳取酬的分配原则。经过反复讨论，一致认为供给制坚决不能下马，但对供给方法上提出了三种改进意见：（一）坚持实行伙食供给制。（二）由大队供给粮食，蔬菜、油、盐等由生产队或社员自理。（三）无劳动能力的小孩子、老年人实行粮食包干制。已有劳动能力的人，实行基本口粮供给制。", "type": "paragraph"}, {"text": "三、三包指标的问题。", "type": "paragraph"}, {"text": "开始时，一般认为三麦已经定局，水稻肥料不足，农村劳力缺乏等等，存在着宁低不高的思想。东*（左土右夅）公社第六大队队长苏锡恩说：“人在肚里不知是男是女，麦在田里不知产量高低，现在还是订低一点好。”针对上述思想，各公社都采取算账、对比、分析有利条件等方法，提高了认识。东*（左土右夅）公社通过分析增产的有利条件后，找出了今年小麦有八好：土地深翻好，埨头南北好，幅阔平埨好，密植播种好，麦苗出齐好，开沟排水好，加工管理好，肥料施得好。特别是今后还可以抓锄草、施肥、防治病虫害等关键，增产还大有可为。原第七大队队长自报水稻八百斤，小麦一百五十斤，当时顶牛很凶，通过算账分析，三麦由一百五十斤提到三百五十斤，水稻由八百斤提到一千二百斤。", "type": "appellation"}, {"text": "来源：《整顿建设人民公社情况汇报》第九号，1959年3月26日，中共江苏省委办公厅编印。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "江苏省某档案馆", "type": "paragraph"}]}