{"title": "江西省六级干部大会简报第5期", "date": "1959-3-11", "authors": ["中共江西省委办公厅编"], "contents": [{"text": "江西省六级干部大会简报第5期", "type": "title"}, {"text": ["中共江西省委办公厅编"], "type": "authors"}, {"text": "（3月11日下午分组讨论的情况）", "type": "subtitle"}, {"text": "今天下午继续进行分组讨论：有些同志认为贯彻主席在郑州会议上的指示至少有八大好处。现在将各组的记录综合整理如下。", "type": "paragraph"}, {"text": " 编者1959年3月11日夜", "type": "paragraph"}, {"text": "八大好处", "type": "subtitle"}, {"text": "经过进一步的讨论，对主席指示精神，大家的认识有所提高，一致认为主席指示精神的深入贯彻，会带来许多好处，根据于都县委张书记和东乡县小璜公社党委书记徐顺喜和其他同志的分析，归纳起来，有八大好处：1、群众生产劲头会更大更足，劳动生产率会大大提高，生产责任心会大大加强；2、穷队不会依赖，富队会更加努力，困难户更加努力，富裕户更加积极；3、可以进一步贯彻勤俭办社的方针，发扬节约风尚，三级核算各计盈亏，谁浪费了，群众不会答应，公共财产会爱护得更好；4、可以进一步鼓励先进的更先进，落后的迎头赶上去；5、能基本上解决劳动力外流的现象；6、能基本上解决瞒产私分现象；7、能更好地贯彻公社两个并举——两条腿走路的生产方针；付业生产潜力更会挖得出来；8、领导工作主动，可深入基层多做具体工作，更好发挥基层干部的积极性，群众也会感到更加方便。", "type": "paragraph"}, {"text": "对主席指示的贯彻，有的人也存在顾虑，东乡县小璜公社党委书记和其他同志反映，怕权力下放后，小集体不顾全大集体；公社难统，公社成了空名；怕公社的各项计划完不成；怕劳动力和物资调动困难；怕群众算老帐，搞不清；怕公社内有的穷队不能和富队共同上升；怕群众打干部的嘴巴；怕麻烦。搞不好影响生产，出乱子。南昌市讨论中也有类似反映。", "type": "paragraph"}, {"text": "出现粮食紧张情况的原因是什么？", "type": "subtitle"}, {"text": "上饶、宜春、九江等地区部分县在讨论中，对目前农村普遍出现粮食紧张情况的原因，作了分析。不少同志认为主要是下面瞒产现象严重，怕外调，故意叫喊粮食不够吃。贵谿县周坊公社毫书大队，听说公社要调他们的粮食，就说自己第二天就没有米吃，调不出来，可是半个月后仍然有米吃，问他们究竟有多少粮食，又说只有1万斤，其实光是种谷他们就多留28000多斤。清江县郭坊大队原来叫缺粮90万斤，原因是怕上级无代价调走；这一次主席的指示传到生产队以后，群众不仅不叫缺粮，反而卖出35万斤粮。余江县云峰公社一生产队长说：“前年高级社时实行多劳多得，有超产奖励，还有瞒产的，去年奖励不要谈，又没按实做工分进行分配，不瞒产等到几时”，并说：“穷队瞒产是想留着到真正没粮时拿出来吃，富队瞒产是怕报出实产穷队会来要。”", "type": "paragraph"}, {"text": "有人则认为粮食紧张的主要原因是用粮超过了生产发展的速度，贵谿县周坊公社党委书记冯德街说：去年用粮出现了六多现象：1、去年下半年大搞钢铁比任何一年都吃得多。2、收割时浪费得多，连鸟、鸡吃的在内全公社共浪费200多万斤。3、饲料用粮多，因没劳动力去搞野生饲料，家禽家畜几乎都是吃主粮。4、人口增多，光外来人口有户口的就有1千多人。5、种子比任何一年都留得多，过去每亩田留种谷7、8斤，今年至少每亩20斤，11万亩田就多留130多万斤。安义万埠公社也有类似情况，该社去年粮食增产120万斤，种子就增加了170万斤。6、支援城市、工业的征购粮也增加了一些。", "type": "paragraph"}, {"text": "在讨论中反映各地对粮食紧张情况都采取了一些措施，除加强教育，动员群众卖出粮食外，在定量上也有了限制。有些群众对吃两稀一干，按定量秤饭和定量低有意见，德安洞肖公社每人每天4两米，有些群众就讲怪话、装病。贵谿县下顶公社党委书记江靠友说：“如果每天只吃7两米，只能做到不饿死人，不闹事，不逃荒，要做到干劲冲天很困难。安义县有些群众说：“干劲是有，只要肚子吃饱，‘什么虫啄什么木’”。", "type": "paragraph"}, {"text": "对三级核算的看法", "type": "subtitle"}, {"text": "一种意见，同意以生产队（原高级社）为基础，实行三级核算，以生产队为分配单位。宜春小组提出的理由是：生产队是直接生产单位，范围不大，便于领导，由队分配可以直接刺激生产；承认了穷、富队的差别，大家有个奔头；生产队是原来的高级社，群众同意；每个队有几百户，劳动力可以统一调拨，兴办工业，发展付业。", "type": "paragraph"}, {"text": "另一种意见，认为两级核算比三级核算好。新余、铜鼓、萍乡等地讨论中指出：由公社和生产队实行核算，管理区主要对生产队加强领导，不实行核算，对生产队布置计划、任务，对生产小队实行包工、包产。因为生产队小，有的只二、三十户，甚至十来户，如果实行核算，会计没有那么多，不便领导；在水利方面容易引起纠纷。", "type": "paragraph"}, {"text": "另外，弋阳县有的同志还认为以生产队为核算单位，“这样的组织还是太大了，不便管理，生产积极性发挥不起来，群众会有偷懒情况”，最好是以5至6户一个生产小组为单位核算。", "type": "paragraph"}, {"text": "什么样的分配方法最好？", "type": "subtitle"}, {"text": "对工资制和供给制相结合的分配制度问题，南昌市、吉安、宜春等地区都有一些争论，吉安市新桥生产队长阮宝善主张“吃饭要拿钱”；桐坪生产队长王显照主张“职工家属吃饭要拿钱，农民1个人养100个也不要钱”；横江公社彭书记主张“职工家属有2个孩子的收1个孩子的钱，每月8元”。安福县有的同志主张“吃饭不要钱，但是菜可以收钱。”宜春地区有的同志说，实行吃饭不要钱有些付作用，现在有些社员是一提（提分配意见）、三轻快（下田不带东西轻快、做事少轻快，没负担轻快）。新余、清江县有的二十几岁小伙子和十几岁大姑娘，过去一贯劳动，吃饭不要钱以后，念小学去了。在分配方法上，万载县的同志认为，应该采取按劳评定、按时评定、按件评定三结合的办法进行评工记分，按劳分配。在供给和工资的比例上，遂川县大汾公社唐书记说：今年是否可以将纯收入的40％——50％搞供给，50％——60％搞工资。", "type": "paragraph"}, {"text": "生产中要解决的问题", "type": "subtitle"}, {"text": "九江讨论生产计划问题，社员反映较大，一是订了生产计划，没有包工包产。社员当中没有责任制；二是计划是个空头支票，不实事求是，计划下去以后，群众根本不讨论，认为完成完不成都没什么关系，计划大了我不反对，也不保证。", "type": "paragraph"}, {"text": "东乡县小璜公社小璜大队长说：锄、耙、犁头都没有，其中有的是去年搞钢铁抗旱去了，现在要有旧的才能换到新的，没有钢铁就不能修理。还有蓑衣和斗笠买不到，我们派了一个人到外边买了1个月，一点也没买到，请上级部门及早想法解决。", "type": "paragraph"}, {"text": "安义长埠公社反映，今年大跃进有障碍，耕牛瘦弱，有的死亡很多，该社一个管理区今冬就死了11头，饲料（盐）也解决不了。犁坏了，直到现在都没人修。清江黄岗公社党委付书记反映，天桥养牛场有90多头牛，死了30多头。星子、德安等县有好几个生产队反映养牛工资太低每年二三元钱，耕牛无人饲养，星子温泉队17头牛，只1个养牛崽，没有办法了，只好轮流喂养，有的社反映耕牛跑了也不找，说跑一天羸一天，找他做什么。", "type": "paragraph"}, {"text": "毛猪饲养问题，九江地区有的同志反映，生猪生产情况相当严重，1958年社员个人和高级社养的猪一般是无代价归公，归公以后，给公社养的猪，社员就希望它早死，死了可以有肉吃，不死还要搭工分，养大了自己也分不到什么。社员说过去是多养猪，多得利，现在是多养猪，多吃累。德安车桥3千多头猪旧历年前后死了一半，剩下1500多头，瑞昌高峰社养猪场原有80多头猪死得只剩了3头，最近一头也没了。清江黄岗公社洛湖队302头猪，死了299头。主要原因是过于集中，饲养不善，防疫卫生工作做得不好，造成猪瘟。", "type": "paragraph"}, {"text": "从前调不走，现在拉不回", "type": "subtitle"}, {"text": "于都县银坑公社罗可运同志说：在实行六统一（统一收入、统一支出、统一积累、统一工资等级、统一伙食标准、统一奖励）以前，上面要调劳动力怎么也调不走，调到谁谁都不愿去，我们社里有一个管理区，没有办法就要大家抽签，谁抽到就调谁去，但调去的人还是偷着回来。实行六统一以后，情况就完全相反了。不安心生产的人越来越多，劳动力的外流一天比一天严重。我们社里有个石灰厂，全厂120余人，听说上矿山做工一个月好几十元，一天晚上就跑光了，只留下一个厂长和一个党支部书记。社里发现后，派人去拦也拦不回来。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}