{"title": "陈北辰“辽宁省1954年公私合营计划执行情况与意见(节录)”", "date": "1954-10-25", "authors": ["辽宁省委统战部副部长", "陈北辰"], "contents": [{"text": "陈北辰“辽宁省1954年公私合营计划执行情况与意见(节录)”", "type": "title"}, {"text": ["辽宁省委统战部副部长", "陈北辰"], "type": "authors"}, {"text": "[这是陈北辰在省委统战部、省财委联合召开的公私合营会议上的报告]", "type": "subtitle"}, {"text": "（一）", "type": "subtitle"}, {"text": "我省1951年扩展公私合营工业企业计划户数为33户，年度生产总值为25237800万元，截至目前为止计划执行情况是不好的，户数与产值均有完不成的危险。沈阳市预计只能完成6户，比计划户数少2户，年产值13484800万元，为计划产值的94.3％（最近据了解由于领导重视积极设法，有完成或超额完成产值计划的可能）；旅大市户数产值预计均可完成，但目前仅完成3户，尚有4户要在四季度进行；鞍山市预计只能完成4户，比计划户数少2户，现仅完成2户，尚有2户要在四季度合营，年产值预计可以完成；抚顺市合营2户现在刚准备开始，预计可按计划完成，但合营对象尚有1户未作最后确定；本溪市合营1户，目前才开始工作，预计完成计划尚无问题；安东市1户已正式合营，但产值预计仅能完成47.35％；复县、营口各合营1户，户数、产值均可完成；辽阳市2户，其中1户已不能合营，另1户是由工业厅直接进行，能否合营，尚待研究，该户全年计划产值31700万元，占全省1954年扩展公私合营企业年度计划生产总值12％强，如不能完成对全年计划影响很大；锦州市户数已经完成，对象有变更，产值预计只能完成76.1％。根据以上情况，目前全省总计仅合成11户，占计划33户的33.3％，产值估计完成13802200万元，占全年计划总产值的54.6％。预计尚可合成14户，共完成25户，占全年计划33户的75％强，产值占全年计划75.1％强。但其有关合营工作，有的在进行中，有的尚停留在准备阶段，年底能否完成也不是没有问题的。", "type": "paragraph"}, {"text": "从上述情况不难看出我省1954年合营工作是：计划不周，变动很大，进度迟缓，计划有完不成的危险。其所致此的原因：", "type": "paragraph"}, {"text": "（—）从领导上来看一般的虽较重视，但不少单位对完成计划的思想很不明确、不坚决，有的甚至认为公私合营计划可完成可完不成，没有把它同样当成国家整个经济计划的一部分，因此遇到困难与问题就不能积极地设法解决，力争完成计划。而在组织合营工作中，组织领导不紧密，没有很好“归口”，无专人负责，具体领导差，工作组遇到问题不能及时解决，造成工作上的严重拖延现象。", "type": "paragraph"}, {"text": "（二）从计划本身来看，在制订计划时由于时间仓促，准备工作不及，对国家需要、企业改造的可能，以及合营后供、产、销等情况的变化等方面缺乏周密的考虑，因此有的计划落空，有的必须改变，有的合营以后有许多困难问题不得解决，影响到整个计划的完成。", "type": "paragraph"}, {"text": "（三）对合营工作的复杂性认识不足，下厂进行合营工作前的准备工作不够，有些工作走了弯路，有的碰到困难停滞不前造成工作拖延。", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "我们在完成1954年逐步扩展公私合营工业的计划中，虽然存在上述严重问题，但根据中央1954年合营工作“巩固阵地，重点扩展，作出榜样，加强准备”的方针来检查，凡领导重视、工作较好的市、县已收到“树立典范，取得经验”的成效，已经合营的企业中，由于生产关系的重大变化，已经可以看到国家资本主义高级形式的优越性，这些企业里职工政治热情和生产热情不断增长，在经营管理上、生产上各方面均有不同程度的改进和提高，同时也进一步加强了对资产阶级分子的改造，企业面貌为之一新，很多厂由过去亏损，转向盈余。表现在：", "type": "paragraph"}, {"text": "（一）由于合营企业中党群政治工作的加强，职工社会主义觉悟的提高，认识到自己在合营企业中的地位和作用，从而改变了劳动态度，加强了组织性，提高了主动性和积极性，发挥了创造性，各工厂在合营前后均开展了以提高产品质量、降低成本、克服浪费为中心的爱国主义生产竞赛。为了搞好生产，进一步支援国家建设，各合营企业又普遍地发动职工提合理化建议，进行技术改革，有的则试制了新产品。因而职工热情很高，均先后提出“搞好生产争取合营”、“搞好生产，迎接合营”、“搞好生产，庆祝合营”的响亮口号。如锦州大陆铁工厂工人说：“听说公私合营，干活的劲不知那来的”。又如：旅大市大型化学厂工人为了完成生产任务，雨天也在外边赤脚作业，他们说：“要是在合营前，下这样大雨早就不干了，现在累也不觉累了”。因而这些企业在生产上出现了新气象，产品的质量均有了提高，成本有了降低。如营口市同兴厚棉织厂，合营前5月份每台机，1小时织布3.9码。6月份则提高到4.2码，7月份提高到4.3码，8月份提高到4.34码。锦州同生棉织厂，合营前3月份产品质量为：电力机80％，人力机为95％，合营后6月份则：电力机为90.6％，人力机为99％，成本降低了16.28％。旅大市联合油脂厂，一年来进行了三项技术改革：其一，推广干燥出油法（李川江榨油法）使出油率由11％提高到13％；其二，创造了饼圈代替油草包饼，不仅提高了出油率0.2％，同时三个车间七个月可节省油草349吨；其三，研究了干燥机代替了手工劳动，不仅减少一道工序，也减少定员39名和节省了一部分辅助材料及工具，并大大减轻了工人的劳动强度。有的老工人说：“过去我想这碗饭不能吃了，现在这一改还能干10年”。并说：“过去一个月得歇几个工，现在能上满工”。沈阳肇新窑业工人创造了粗坯综合操作法：提高质量12.5％，烧窑时间由过去50小时缩短到34小时。旅大市大兴化学厂合营后，为了满足国家需要，先后试制了氧器管、胶皮板、压皮硬质胶大滚瓶盖等5种新产品，并全部投入了生产。鞍山市建华铁工厂工人由于推广苏联三列风眼冲天炉的先进经验，改变了原来一列风眼立成炉为二列风眼，由1时30分化一吨铁缩短到40分钟，并每吨铁节省焦炭100公斤。", "type": "paragraph"}, {"text": "（二）随着群众的发动，生产竞赛的开展，各合营企业均根据生产的需要和条件的可能，在发动群众的基础上，相应地改善了企业的经营管理，成立了工厂管理委员会，实行了吸收工人参加民主管理制度，有的则推行了作业计划，逐渐地以社会主义企业的管理原则来改造资本主义企业的经营方式，使企业的管理水平有了进一步的提高。", "type": "paragraph"}, {"text": "各合营企业，基本上都制订了生产计划和财务计划，从生产到销售，基本上纳入了国家计划的轨道，在企业管理上、生产上和技术指导上，部分别建立了一些基本制度。如定期会议制度（职工会、生产会、技术研究会、业务会）、产品检查制度、领退料制度、工具保管制度、产质量公布制度、乱线回收制度、工时工料定额、奖励制度、车间记录，有的厂则制订了技术操作规程。这些基本制度的建立，进一步推动了生产，保证了计划，加强了责任制，克服了资本主义企业中那种生产盲目，管理混乱，质量低劣，返工误期，开支浪费等现象。如旅大市明远铁工厂合营前工具保管不善，一年来损失2000余万元，合营后，基本上得到了解决。锦州同生棉织厂，浆染车间合营前没有制度，愿怎干就怎干，色花疙疤线是不足为奇的，由于调整了劳动组织，建立了必要制度，就克服了色花死绺子等现象，大大提高了产品质量。鞍山光华铁工厂开展了生产调度工作，使厂方可以在24小时内看出全厂各车间的生产进度，各车间在8小时内可以看到各工序的生产进度，使领导生产心中有数，改善了生产管理。", "type": "paragraph"}, {"text": "（三）在合营企业中的资本家及其他代理人由于公方代表加强领导，抓紧教育，并使其直接参加企业的生产管理，发挥了他们一定的积极作用。如旅大市大兴化学厂资本家吴承栋作了副技师以后，经常深入车间指导生产，参加新产品试制，同时还作到了配料公开。联合油脂厂资本家徐敬之和工人一起研究创造了干燥机。鞍山光华铁工厂资本家李广运，合营后把自己家里的车床和钻头等工具都拿到工厂中去，说献给国家，其价值5000余万元（应当给他作价，列入私股投资）。同时在赶制鞍钢手式吊车锌阳极蒸溜圈的加工任务中早起晚睡顶风冒雪地带着工人干活，同时他还不断地向其他资本家宣传公私合营的好处。", "type": "paragraph"}, {"text": "（四）随着工人劳动热情的增长，生产效率的提高，经营管理的改进，合营后的企业在利润上不断的增长，不仅给国家积累了建设资金，使资本家也分得了适当的红利。如旅大联合油脂厂，1953年国家分得利润为62000余万元，私方分得利润为28700余万元。特别是明远铁工厂，合营前1至5月份亏损了9000余万元，6月合营后，即赚利润2000余万元。这不仅对资本家及其代理人，在接受社会主义改造上起了一定促进作用，同时也改善了职工的劳动条件。如沈阳肇新窑业烧成车间，是高温作业，经常发生人身事故，合营后设了三台排温机，不仅没有发生一次人身事故，职工的出勤率也正常了。同时在发展生产的基础上，也不断地改善和提高了工人的物质与文化生活水平。如旅大市联合油脂厂1953年工人平均工资比1952年增加了11.27％，1954年上半年平均工资比1953年又增加了14.77％。一年来劳保福利基金支出16000余万元，职工奖金12000余万元，仅修职工宿舍即达50余间。鞍山市仅永华、光华两厂，即修筑了职工宿舍达69间，其中光华铁工厂生产工人1953年辅助工资占1953年工人工资支付总数的17.23％。同时，沈阳、旅大、鞍山、安东等地不少的合营企业设立了医务所、托儿所、食堂和澡塘子等。同时为了提高职工的文化技术水平又都设立了文化、技术补习班，旅大联合油脂厂又设立了业余中学。", "type": "paragraph"}, {"text": "由于合营企业的良好影响，因而目前申请公私合营的资本家是日渐增多，只旅大市10人以上的189户私营工业中，申请公私合营的即有86户（但其中也有的动机是不纯的）。", "type": "paragraph"}, {"text": "（三）", "type": "subtitle"}, {"text": "一年来在公私合营工作中的几点经验体会：", "type": "paragraph"}, {"text": "（一）逐步扩展公私合营工业是改造资本主义工业的主要方面，它是整个国家经济计划的一部分。因而在制定公私合营计划上，必须在国家计划的指导下，充分考虑国家需要和企业改造的可能以及资本家自愿的条件。计划应力求准确，以免计划落空，和背上了包袱。", "type": "paragraph"}, {"text": "（略）", "type": "paragraph"}, {"text": "（二）组织公私合营的过程就是复杂的、尖锐的阶级斗争的过程，因此必须在党委统一领导下，各部门有力配合，并依靠企业内部的全体职工来进行这一工作；同时要在清产估价、人事安排、公私协商等各方面正确贯彻党的政策；而其中清产定股又是我们与资本家又联合又斗争的中心环节。", "type": "paragraph"}, {"text": "（略）", "type": "paragraph"}, {"text": "上述情况我们可以看出：资本家对他们的命根子——财产考虑的最多，斗争的花样亦翻新。而我们在实际工作中在这方面花费的时间占整个合营工作的比重最大，这就是为什么说：“清产定股是我们与资本家又联合又斗争的中心环节”的道理。我们对这一环节必须紧紧掌握，一方面应有高度的警惕，避免上当；另一方面必须认真坚决地执行党的政策，贯彻“公平合理”与“实事求是”的原则，以收“两不吃亏”与“皆大欢喜”的成效。清产定股不仅有高度的技术性而且具有高度的政策性，必须认真作好。这对我们整个合营工作影响极大。", "type": "paragraph"}, {"text": "（三）公私合营过程中和合营后，必须自始至终贯彻发动群众依靠群众，搞好生产的方针。", "type": "paragraph"}, {"text": "经过总路线教育以后，职工群众阶级觉悟有了提高，绝大部分是欢迎合营的。但也有少部分职工怕合营后“工资降低”，“福利减少”，“制度严不自由”，年老工人和职员“怕没有工作可做”等思想顾虑。所以我们必须首先向职工群众交清政策，说明公私合营的优越性。启发职工阶级觉悟，特别着重使其了解职工在公私合营企业中的地位与作用，提高其生产积极性与政治积极性，依靠群众搞好合营与搞好生产。否则工作必然陷于孤立，难以作好。根据几个市的调查，凡是做得较好的企业，在公私合营过程中都在党的领导下，工会、青年团密切配合全面地发动了群众，特别是在清产估价中，由于职工的积极参加，揭发了资本家企图隐蔽资金和抬高资产价格，使我们能有理有力的和资本家进行斗争，正确地贯彻了党的“公平合理”的原则。合营后也必须依靠职工群众搞好生产，公方与职工结合一起，对资本主义的企业与资产阶级分子进行社会主义改造。", "type": "paragraph"}, {"text": "（略）", "type": "paragraph"}, {"text": "（四）企业改造必须采取政治工作与经济改造相结合的方法，以便通过各项工作去发挥资本家及其代理人的积极性。从1954年以前的合营企业看，一般的是忽视了政治工作，而只搞生产。因而对资本家及其代理人的团结教育改造工作做的很少，甚至放在—边。致使资本家消极应付不负责任……", "type": "paragraph"}, {"text": "（五）合营后的首要任务是团结资方教育和发动工人以搞好生产为中心，推动改善经营管理，逐步建立与健全企业内部的各项制度。由于公私合营的企业是基于资本主义经济基础之上建立起来的，原来资本家经营管理不善，合营后会给我们带来很多问题，在这种情况下，必须抓住搞好生产这一中心环节，从而进步的建立一些必要制度。经验证明，凡这样作的，就收到了很大成绩。如营口市的同兴厚铁工厂，旅大市的明远铁工厂以及大兴化学工厂等，由于合营后首先是教育和发动了工人的爱国主义劳动竞赛，在工人社会主义觉悟有了提高的基础之上，使产品质量、数量逐步得到提高。生产上出现了新气象。", "type": "paragraph"}, {"text": "（略）", "type": "paragraph"}, {"text": "（六）在合营以前，对国家资本主义工业中的中级形式必须加强领导，以便为将来走向高级形式（公私合营）创造有利条件。在公私合营以前，对一些主要的为国家加工订货的大型企业加强领导，以便为将来合营摸清情况，打下工作基础，这对我们是有利的。沈阳市今年曾抽调了185名干部派到重点企业工作，5月间为了给公私合营试点工作做好准备起见，又有意识的以增产节约委员会的名义，派出小组公开进入东源织染厂开展增产节约工作。根据他们的经验，增产节约小组的主要工作应该是：", "type": "paragraph"}, {"text": "1、了解一下资本家在学习了总路线以后申请合营的动机或不申请的原因，以便为将来进行正面教育有所准备，避免被动；", "type": "paragraph"}, {"text": "2、摸一下企业的主要设备与供、产、销的基本情况，从而了解企业改造的可能性如何；", "type": "paragraph"}, {"text": "3、发动职工开展劳动竞赛，搞好生产，为将来合营创造条件；", "type": "paragraph"}, {"text": "4、整顿与健全企业内部的党群组织。", "type": "paragraph"}, {"text": "实事证明：这样作就给将来顺利进行合营打下了各方面的基础。", "type": "paragraph"}, {"text": "为了创造合营条件，有领导的指导私营工业的组合是需要的，关于私私并厂问题，我们今天尚不能大为提倡，而必须采取审慎地、有目的地个别试行的方针，在确切了解与掌握企业全面情况以后，在便于将来实行公私合营并把目前生产有利的前提下，如资本家愿意并厂我们可以加以指导，但必须注意以下几点：", "type": "paragraph"}, {"text": "1、并厂后供、产、销方面基本上平衡，生产上协作并有依存关系，还要有一定数量的流动资金；", "type": "paragraph"}, {"text": "2、并厂后能有在政治上比较进步与管理能力的资本家来管理企业，对其人事安排上，我们也必须予以指导；", "type": "paragraph"}, {"text": "3、在清产定股中，应注意掌握公平合理，不要偏高或偏低，免得给将来公私合营造成困难；同时也必须警惕与防止资本家借口并厂而抽逃资金；", "type": "paragraph"}, {"text": "4、并厂后我们必须帮助整顿健全基层党群组织，加强政治工作，并进行企业改革。", "type": "paragraph"}, {"text": "（四）（略）", "type": "subtitle"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}