{"title": "中共中国人民银行总行机关委员会关于开除右派分子尚明党籍的决定", "date": "1959-2-5", "authors": ["(尚明)"], "contents": [{"text": "中共中国人民银行总行机关委员会关于开除右派分子尚明党籍的决定", "type": "title"}, {"text": ["(尚明)"], "type": "authors"}, {"text": "尚明，男，四十二岁，河南人，家庭出身富农，本人成份学生，高中程度，一九三八年入党，现任中国人民银行总行办公厅主任。", "type": "paragraph"}, {"text": "历史上主要问题：在中学时期参加反动组织复兴社(一九四四年在延安中央党校根据本人交代作过结论)。一九五六年为包庇国外局前局长詹武错误，受到撤消党内职务的处分，后因崔光等包庇詹武翻案，处分未能执行。", "type": "paragraph"}, {"text": "一、主要反动言行", "type": "subtitle"}, {"text": "1．攻击历次政治运动，反对思想改造。尚明在受处分后，对党极为不满。发现崔光企图包庇詹武等翻案，就更加肆无忌惮的进行翻案活动。一九五七年一月份，利用准备政治思想工作总结的时机，在党内会议上大肆诬蔑党的历次政治运动是“蛮不讲理，仗势欺人”。说：“运动是靠优势和声势解决问题”；运动一来就“不能解释”，“不允许解释”。他说在国外局案件中对他的批评和处分是“落井下石”。他攻击领导上领导运动都是为着应付上级，任务观点，只顾当时交差，不管遗留问题。他认为历次运动付作用很大“被批评的人抬不起头来”，“看的人也感到不知那天算到自己头上”。大鸣大放时右派分子朱绍文诬蔑政治运动，大骂共产党，他竟说：“我们过去斗争人家时，比人家现在骂的厉害的多。”", "type": "paragraph"}, {"text": "2．利用各种场合运用各种手法，散布右派言论，向党进攻。总行召开党代表大会时他利用起草“统战总结报告”和“总结发言”的机会，系统的散布了大量右派言论。他诬蔑历次政治运动滋长了党内的宗派主义，严重的阻碍了资产阶级知识分子积极性的发挥，并故意诬蔑说：“为什么对政治历史上没有怀疑的人政治上还不信任？为什么相同的国家干部，党与非党却有不同的权力和权利?……答案只有一个，宗派主义。”", "type": "paragraph"}, {"text": "在党代表小组长联席会上，他还将从民主党派座谈会上收集来的大量右派言论，借向党员“透气”为名，向党员大肆传播，攻击党的历次政治运动是：“过去社会地位越高，社会关系越复杂的知识分子，被斗争越厉害”，他们的心情是：“欲哭不哀，虽笑不乐”，他们本来是“资产”，将他们当“负债”。将知识分子当“弼马温”，免不了要大闹天宫。诬蔑党群关系是解放后不如解放前，三反后不如三反前，肃反后不如肃反前，他还在办公厅支部大会上动员鸣放时，宣传这种反动言论，并说：“你不让人家说，人家就会到街上去说，就会造成匈牙利事件。”他威胁党员干部说：“如果谁听了这些群众的话睡不着觉的时候，就请他吃点安眠药。”", "type": "paragraph"}, {"text": "3．极力包庇右派，打击陷害积极分子。他是总行整风领导小组成员，分工领导国外局整风运动。在反右斗争中，他为了坚持翻案抗拒上级党委，在他和崔光、乔培新、尹志海等反党分子的庇护下，国外局漏掉了成批右派分子。但是，对反对包庇詹武翻案的积极分子苏世铭，则利用右派分子对苏进攻的机会(苏离婚后与一女党员顾肇墀恋爱，婚前怀孕)，进行打击陷害。他和国外局被反党分子所把持的领导小组共谋，在斗争苏世铭的群众大会上，公然摘掉右派分子胡元民的右派帽子，来发动右派向苏世铭进攻。为了打击苏、顾，制造罪名，国外局反党分子尹志海等还强迫苏与前妻叶秀梅复婚，复婚后因感情无法恢复，又去西四法院申请离婚。在西四法院正在审理的过程中，尹志海等又怂恿叶秀梅向东单法院诬告苏、顾破坏婚姻法，妨害家庭。当西四法院已经弄清过去强迫苏与叶复婚不对，准备判处离婚，来行征求组织意见时，尚明和尹志海、王彬等共同策划，要西四法院从缓判离，候东单法院对苏、顾判刑后再处理苏、叶离婚问题，以免在斗争苏、顾过程中陷于被动。苏世铭被陷害开除党籍、东单法院判处拘役缓期执行后，尚明还说：“苏如悔改不好，党票下了，再下他的饭票。”", "type": "paragraph"}, {"text": "二、斗争中的态度", "type": "subtitle"}, {"text": "经过群众的斗争批判，尚能认识其罪恶，愿意悔改。", "type": "paragraph"}, {"text": "三、结论和处分决定", "type": "subtitle"}, {"text": "根据以上情节，尚明应划为右派分子，开除党籍，行政上并按第五类处理，降职、降级、降薪。", "type": "paragraph"}, {"text": " 原载《关于清除党内右派分子的决定汇编(四)》，中共中央监察委员会办公厅编，一九五九年十二月。", "type": "paragraph"}]}