{"title": "思想汇报——鼓足干劲，加紧改造，争取不戴右派帽子过年", "date": "1959-10-0", "authors": ["王造时"], "contents": [{"text": "思想汇报——鼓足干劲，加紧改造，争取不戴右派帽子过年", "type": "title"}, {"text": ["王造时"], "type": "authors"}, {"text": "我看完了预先要看完的世界近代史讲义的一部分，现在是深夜十一时一刻了，余子道同志今天下午给我的“烟土披里薰”还在我头脑里震荡着，我激动得不能马上去睡觉，非把我这点“鼓足干劲，加紧改造，争取不戴右派帽子过1959年”的决心和打算写下来不可。", "type": "paragraph"}, {"text": "“反右倾，鼓干劲”运动的确给了我很大的鼓舞和策励，我很想努力加把劲，争取早点改造好摘掉帽子，所以表现在工作上也比较积极，比较主动，但是又自己觉得还远远落在形势的后面。因而我有争取下乡参加整日的工业建设劳动的请求。十二月一日下午历史系分组讨论五年跃进计划的时候，杨波洲同志问到我的改造的指标，我说过去有好几次的规划都规定要争取在六个月内回到人民的队伍，但是到期还是没有改造好，所以在最近一次(九月六日)的规划里便不敢再提出时间上的指标，决心踏踏实实地从事改造，到哪天改造好了，右派分子的帽子自然会不存在。他说不提出指标也反映了我对改造的决心不够大，信心不够强。事后我把他的意思仔细想想，是有道理，心里就发生这么一个问题：我的改造是不是也可以来一个特大跃进，在最短期内摘掉帽子。十月五日报北京有一批右派分子的帽子摘掉了，其中有好几个是熟人。这又给我一个很大刺激和鼓励。我熟悉的那几个摘了帽子的人，在反右斗争以前，我觉得他们的思想比我更要落后，现在经过党的教育，他们倒跑在我的前面，先回到了人民的队伍。我实在着急，觉得非加紧脚步，向前跃进不可。今天早晨看报，又看见上海也发表了一批右派分子摘了帽子，其中有韩述云，陈子展等，是我见报才知道的。他们没有经过颛桥和外岗的劳动学习也跑在我的前面，我又哪能不吃惊自己的落后呢。正在考虑这个问题的时候，余子道同志来约我谈话。他首先问我看到北京一批右派分子摘了帽子的消息，作何感想和打算。我向他汇报了我的一些思想情况以后，他给了我很多的启示和鼓励。他的和蔼而又诚挚的态度深深感动了我。我觉得是伟大的党在通过他的手要最后把在泥坑中挣扎的我提拔出来，我自己非尽量发挥主观能动性来一个特大跃进不可。马上联想到年过七十高龄的吴艺五死不愿带着右派帽子到棺材里去，我就脱口而出，我要争取不戴右派帽子过年，他听了不但不觉得我的夸大，反而更高兴。", "type": "paragraph"}, {"text": "感奋之下，我的决心也大了，信心也强了。所以在深更半夜，我还在写我争取不戴右派帽子过年的一些措施：", "type": "paragraph"}, {"text": "(一)我过去在主观上是很想靠拢党的，但往往一看见党员同志工作繁忙或态度冷淡，我就自惭形秽，不敢争取向他们请教。以后我要多找他们请求帮助，至少每个星期找一位党员同志谈心。", "type": "paragraph"}, {"text": "(二)过去对于思想汇报没有抓紧时间多想多写，以后我要每周交一次，有话则长，无话则短。", "type": "paragraph"}, {"text": "(三)对于历史系各位同志，我过去有点矜持，不敢有所接近，以后要努力跳出圈子，争取他们的帮助。", "type": "paragraph"}, {"text": "(四)对于领导上交给我的工作，我还要更好地安排时间，加劲努力进行，每天保证至少十小时工作。", "type": "paragraph"}, {"text": "(五)过去对待劳动不够主动，以后我要尽力所及，争取多做些，快做些，并且做得好些，并且要通过劳动进一步体会劳动人民的思想感情。", "type": "paragraph"}, {"text": "我希望今年年内能够争取摘掉右派帽子，获得新生，以便从明年一月一日起能够更积极更主动，对党对人民对社会主义事业作出贡献，以报答党的关怀和照顾。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "转引自叶永烈《王造时：我的当场答复》，北京：中国青年出版社，1999年。", "type": "paragraph"}]}