{"title": "湖北麻城县委整风办公室“陈国昌同志反对党的总路线，破坏党的集体领导的言行摘录”", "date": "1959-10-16", "authors": [], "contents": [{"text": "湖北麻城县委整风办公室“陈国昌同志反对党的总路线，破坏党的集体领导的言行摘录”", "type": "title"}, {"text": "陈昌国同志是麻城县委委员，县委办公室主任。从1956年参加县委以来，一贯右倾。特别是1958年工农业大跃进以后，陈的这种思想行为，更加突出起来，已发展到反党反社会主义的地步，这次党员骨干整风会上，同志们极其愤怒地揭发批判了（他）许多反对总路线、破坏党的集体领导的事实，现将他的检讨和揭发的材料，综合如下：", "type": "paragraph"}, {"text": "否定大跃进，攻击县委第一书记", "type": "subtitle"}, {"text": "对1958年伟大的工农业生产大跃进，陈昌国同志是否定的（他承认由动摇到否定）。他是县委办公室主任，每次研究全县总产时，他都参加了。县委确定：1958年大跃进的总产为6.3亿斤，他同意，举了手。并由他执笔落案，向省、地委上报了。", "type": "paragraph"}, {"text": "陈对大跃进产量是当面承认，背后否定，阳奉阴违。直到乘机攻击县委第一书记吴德简同志和其他县委书记和常委同志。今年春季，汪凤元（白果公社党委书记）魏杏华（中一公社党委书记）否定大跃进，否定大跃进产量。魏杏华同志在会上公开与吴德简同志“顶牛”，反抗县委，把中一公社原来报的4200万斤产量降为2977万斤。吴德简同志再三说明情况，证明6.3亿斤是正确的，魏狂妄的反抗说：“你是你的，我们不管你那一套”。吴德简当即批评了魏杏华。正在这个关节时期，陈国昌同志拿出他自己准备的低产量材料，乘机顶吴德简同志说：“1958年下面报来的没有那么多，实际只有5.3亿斤，那是后来加的”。企图使吴德简当场做检讨。在另一次会议上，县委确定证实1957年全县每人平均口粮有530斤，绝大多数的县委和公社党委书记都同意了，陈却拿出低口粮典型“五四”一社口粮480斤的材料，否定以县委第一书记为首的绝大多数县委同意的论断。但他却把“五四”一社由他亲自帮助要的18万斤供应，不计算在口粮之内，故意降低口粮标准，否定1957年的成绩。", "type": "paragraph"}, {"text": "在每次县委和右倾思想的人做斗争的时候，陈却默默不言，等到关键时期，站在县委的反对面，放弃县委决定的材料，拿出自己准备的材料（未经县委同意）三言两语，反对吴德简同志，支持右倾思想的人。这种言行的实质，不仅仅是一个反对大跃进的问题，而且是破坏党的集体领导，打击县委第一次的威信，提高自己，建立自己威信的野心活动。", "type": "paragraph"}, {"text": "怀疑高产，责难王全成", "type": "subtitle"}, {"text": "白果麻溪沟建国社，王全成同志创造亩产36000斤的奇迹是他亲自参加过验收的，而且写了文章，并准备写：“掇秧论”科学理论。后来听见一些右倾保守思想的反映说是假的，他也就很快的认为是假的。曾再三逼着赵金良同志（县委书记）表明态度，并责令办公室干部再三打电话，要王全成做交待，做检讨。", "type": "paragraph"}, {"text": "不仅对三万六陈不承认，而且对其他一般的高产也是怀疑的。", "type": "appellation"}, {"text": "对于报高产的人不是积极、热情的鼓励、支持，而是追逼、冷视，抓住一点问题就加以否定。宋埠有一次报了一个亩产8000斤的高产典型，他算了又算，审了又审，只差300斤，就将这个高产事实否认了。", "type": "paragraph"}, {"text": "一九五九年，到处“泼冷水”", "type": "subtitle"}, {"text": "陈否定1958年大跃进以后，对1959年到处泼冷水。对干部、群众冲天的革命干劲和敢想敢干的共产主义风格，不是加以支持，而是加以压制。打着“实事求是”并“不能浮夸”的招牌，主张：“产量越低越好，越少越好”。阎河公社在小队长以上的干部会议上，规划1959年跃进指标总产9000万斤，陈一再打电话说：“不能搞高了，要从实际出发”。并亲自将阎河指标降为7000万斤。小七元总支书记高延发参加广播会准备介绍800斤小麦规划，陈批评说：“你又在起闪”（高骄傲的意思）。结果经过他五次修改，压到350斤。这次高延发同志批判他说：“人家一鼓干劲，都被你压下去了。我见你四次，你泼我四次冷水”。李家楼报单产600斤，他硬说没有那么多。质问似的威胁干部说：“真有600斤，你们就得保证不饿肚子”。并不要李家楼送粮食入库。结果该乡征购任务没有完成。", "type": "paragraph"}, {"text": "听到先进事情，脑子就一炸", "type": "subtitle"}, {"text": "陈自己检讨说：“我怕革命前进快了，怕技术革早了。我听到一些先进的东西，脑子就一炸，思想就一凉，怀疑‘这样行吗？高了一些，有些拉蛮’”。并承认这实质上是反对高速度，主张少慢差费、冷冷清清。", "type": "paragraph"}, {"text": "的确，陈国昌同志是这样的，在每次研究高产指标和技术革新的措施上，他很少发言，很少出主张。即是同意了县委的决定，他是口服心不服。他认为：“县委拉蛮，特别是赵金良同志”。他自己是“实事求是”的，是“科学”的。春耕大生产时，阎河公社郑顺彬（社长）布置开展20天积肥运动，他批评说：“你脑子热到了45度”，并曾通知各公社把3000斤以上的试验田牌子都扯了。这次在饭右倾学习的会议，研究大搞多种经营，每人再捞50元，他很武断的说：“根本办不到”。县委们批评他说：“有什么根据呢？”他说：“要是搞到了，我……”研究中一个主意不出，他对群众运动不是认为：成绩是主要的，缺点是次要的。不是九个指头与一个指头的关系，而是扩大缺点，缩小成绩。按他的说法：“群众运动要搞得百分之百才算胜利”。因此凡是在群众运动中有缺点，就不能算是胜利。", "type": "paragraph"}, {"text": "散布流言蜚语，破坏县委领导的威信", "type": "subtitle"}, {"text": "陈对县委核心成员是不尊重的，在干部中散布流言蜚语，给县委书记们画像，他评论说：“吴书记（指德简同志）稳一些；赵书记（指金良同志）猛一些；侯书记（侯尚武同志）好说话些；陈县长（指话民同志）爱打扮些”。另一次评论，“吴德简同志有水平，有能力，表示拥护；梁启杰同志看问题差、片面；陈化民同志水平差，看来好像不称职的样子”。陈通过画像显示自己能干，在群众中扩大威信，这也是个人野心的。", "type": "paragraph"}, {"text": "陈国昌同志在办公室工作，县委是给予了他很大权力的，但他到处喊没权，反映陈化民同志说：“陈县长的掌握财权太紧了，办公室的干部不能直接掌握使用”。实际上，县委以吴德简同志为首的在土门办的重点，他把干部抽走了。拆了吴德简同志的台。", "type": "paragraph"}, {"text": "[下缺]", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "湖北省某档案馆", "type": "paragraph"}]}