{"title": "中央批转冶金工业部党组关于继续大办钢铁“小洋群”和“小洋群”升级问题的报告", "date": "1960-5-16", "authors": [], "contents": [{"text": "中央批转冶金工业部党组关于继续大办钢铁“小洋群”和“小洋群”升级问题的报告", "type": "title"}, {"text": "（发至省军级）", "type": "subtitle"}, {"text": "上海局、各协作区委员会、各省、市、自治区党委，中央各部委、各党组：", "type": "appellation"}, {"text": "现将冶金工业部党组关于继续大办钢铁办钢铁小洋群和小洋群级问题的报告发给你们。请各省、市、自治区根据具体情况参照报告中所提规划，有步骤地进行安排。", "type": "paragraph"}, {"text": "两年多的经验证明，钢铁工业以及其他行业的小洋群具有伟大的生命力，它对加速我国工业的发展和改善工业的地区分布，都有十分重要的战略意义。它打破了人们办工业的神秘观点，成为技术革命的开路先锋，同时也是支援农业的一个重要关键。为了更好地执行两条腿走路的方针，在基本建设方面必须坚决贯彻大中小相结合以中小为主而且以小洋群为主的方针，进一步破除主观地片面地贪大贪洋的意识形态，改变那种认为发展小洋群是一时权宜之计的观点，明确树立发展小洋群是我国加速社会主义建设的一个长期的战略方针。随着技术革新技术革命运动的发展，人们对大型企业的观念也需要改变，过去设计是中小型的企业，生产效率成倍的提高后，实际上已经成为大型企业了。而“小洋群”配成套升级后也就成为中型的企业了。对于这种新的情况也必须充分重视，从而使各行各业的小洋群企业获得更为普遍的发展。", "type": "paragraph"}, {"text": " 中央一九六零年五月十六日", "type": "paragraph"}, {"text": "继续大办钢铁“小洋群”和“小洋群”升级问题", "type": "subtitle"}, {"text": "主席、中央：", "type": "appellation"}, {"text": "一", "type": "subtitle"}, {"text": "自从一九五八年秋全国大办钢铁以来，全国除西藏以外，二十七个省、市、自治区都初步建立了数十个以至百余个钢铁“小洋群”、矿山“小土群及小洋群”、炼焦“小土群及小洋群”以及耐火材料小洋群（多数钢铁小洋群目前还只有炼铁，尚未建立起炼钢与轧钢）。这些“小洋群”，经过一年来的整顿、扶植与提高，已逐渐成长为钢铁战线上的一支雄厚的力量。它对支援“大洋群”生产、支援地方工业、支援农业，已经而且将继续做出巨大的贡献。目前它正向“小洋群”的高级形式——联合企业的方向发展。一年来，从这些“小洋群”的生产与发展来看，从它所具有的朝气、锐气和敢于革命的气概来看，从它愈来愈多地在生产上创造出的奇迹来看，这些在广泛的群众基础上生长起来的“小洋群”，将对我国钢铁工业更高速度的发展起决定性的影响，它的作用将日益显著。", "type": "paragraph"}, {"text": "至一九五九年年底起，全国已有正常生产的钢铁“小洋群”一千三百多个、矿山“小洋群”一千多个、炼焦“小洋群”四百多个（不包括小土焦炉）。这些“小洋群”拥有高炉约六万立米、转炉六百余吨、小型轧机一百七十台、简易焦炉一千六百余座。一九五九年“小洋群”和“小土群”生产的生铁占全国生铁产量的百分之五十，生产的铁矿石占全国铁矿石产量的百分之四十五，生产的焦炭占全国焦炭产量的百分之七十。但是，由于发展的时间较短，铁、矿、焦的生产能力虽已逐渐成长起来，但是炼钢与轧钢的能力则还很薄弱（因为转炉和中小型轧钢机安状起来的还少，所以去年“小洋群”在钢和钢材产量中所占的比例还少）。所以我们计划一九六零年着重发展“小洋群”的炼钢部分与轧钢部分，使钢铁“小洋群”的各个环节逐渐相互适应起来。也就是说争取目前不完整的小洋群（只有炼铁、矿山、炼焦，没有炼钢、轧钢），走向钢铁联合企业的形式，既有炼铁，又有炼钢轧钢，并且再进一步逐渐走向小型“托拉斯”的综合经营。这样，也就可以争取“小洋群”的生产，在全国钢铁产品中的比重，更加提高。", "type": "paragraph"}, {"text": "目前，这些“小洋群”企业，不仅在产量上，而且在各种技术经济指标方面，不断跃进，充分显示出了新生力量的茁壮与奋发有为。以小高炉、小转炉、小焦炉为例：", "type": "paragraph"}, {"text": "小高炉利用系数（按每一立米高炉容积每昼夜产铁量计）。去年一月全国平均是零点五六吨，一九六零年一月提高到了零占九六吨。现在已经有六个省的全省小高炉平均利用系数达到了一吨以上，特别是安徽省更达到了一点六吨以上，这就是说，全省平均利用系数已经超过了一九五九年全国大高炉的平均水平。更令人兴奋的是，目前已有三十一个“小洋群”企业的小高炉，平均利用系数一直保持在三吨以上，这就大大地超过了中国和外国的一切最现代化的大高炉（现在大高炉的平均利用系数为一点五吨，美国的则更低）。", "type": "paragraph"}, {"text": "小高炉生铁质量合格率。全国小高炉生铁合格率在一九五九年一月为百分之五十，一九六零年一月提高至百分之八十，目前已有五个省的小高炉生铁合格率保持在百分之九十以上。", "type": "paragraph"}, {"text": "小高炉出铁成本。一九五九年一月全国小高炉生铁平均成本为四百元，一九五九年十二月已降低到二百八十元，目前已有一百八十四个“小洋群”企业的生铁成本降低到二百元以下，有四十一个“小洋群”降低到一百五十元以下，逐渐达到了大高炉生铁的成本水平。特别值得提出的是：四川达县的“小洋群”企业，创造了全国生铁成本的最低记录，达到每吨生铁七十四元，比全国“大洋群”中生铁成本最低的本溪钢铁公司，还低十元（当然这是条件特别好的情况，还不能代表一般，但是小高炉生铁的成本可以降下来，则是肯定的）。", "type": "paragraph"}, {"text": "小转炉炼钢经过一年多的努力，它不仅基本上过了技术关，而且创造了恢复转盘炉钢“名誉”的一些重要途径，过去转炉钢的主要缺点之一，或者说专家们认为不能克服的缺点之一，是它的质量赶不上平炉钢。正因为如此，转炉虽然已经发明了一百多年，而它在钢铁工业中的地位却很低，长期以来处于“鸡肋”地位，大家对于转炉认为发展无味而又弃之可惜（它的优点是投资省建设快）。现在，小转炉的技术革新开始克服了它这个根本缺点（在后边再述）。", "type": "paragraph"}, {"text": "小焦炉和小转炉一样，开始是被人瞧不起的，名誉很坏。但只是经过一年多的时期，它把自己的能力提高一倍、两倍；把大焦炉认为不能用的煤，升到了可以炼焦的煤。去年三分之二以上的焦炭是由它生产出来的。", "type": "paragraph"}, {"text": "耐火材料的“小洋群”、矿山的“小洋群”和“小土群”也和小高炉、小转炉一样，在不太长的时期里，都是用自己的生产成绩，证明了它们在整个钢铁工业中的巨大作用。", "type": "paragraph"}, {"text": "现在，在全国的钢铁战线上，已经掀起了一个“小洋群”赶“大洋群”、超“大洋群”的运动。看来，在“大、小洋群”竞赛的跑道上，“小洋群”将充分显示出它的威力来。", "type": "paragraph"}, {"text": "“小洋群”更有意义的作用还在于：", "type": "paragraph"}, {"text": "（一）它是冶金工业进行技术革命的开路先锋。由于它敢于革命，富于进取，有广泛的群众基础，不为传统所束缚，所以不断地出现一些冶金工业所未曾有过的创造。如高炉的风量，按照冶金学理论及现在一般高炉的操作规程，每分钟吹入高炉的风量与高炉容积的比例应为二点五比一或三比一。现在小高炉大胆地改为六比一或八比一，结果是产量骤增。这就是推翻了冶金学上的一个重要理论，而创造了新的技术理论。转炉的吹炼，自转炉降生一百多年以来，一贯用普通的风吹炼，而“小洋群”转辘改用热风，这在转炉冶炼技术理论上是一个意义重大的革命，因为这不仅提高了转炉的能力，而且解决了转炉钢的质量问题，开始改变了人们对转炉的观念。大焦炉一般结焦时间为十五——十六个小时，而简易小焦炉的结焦时间，经过大胆地技术革新，已缩短为五——六小时，过去的炼焦，需要各种不同性能的煤相互配合，这被认为是天经地义的，正国为如此，能炼焦的煤就被限制在很狭窄的范围内，但是小焦炉打破了“配煤的金箍咒”，提出了绝大部分的煤都可炼成焦。这就给钢铁工业的发展，开辟了广阔的道路。所有这些，都在冲击着“大洋群”所一直视为经典的技术规程和技术理论，同时也就是正在不断地创造新的冶金理论，给冶金学增加新的内容。", "type": "paragraph"}, {"text": "（二）正因为如此，“小洋群”的生长发展、创造革新，对于人们的精神面貌、意识形态的改变，起着巨大的作用。首先，它刺激了和唤醒了“大洋群”，在“小洋群”创造的新纪录面前，不能不使“大洋群”考虑一些问题，不能不使它对于自己奉为圣典的理论开始怀疑一下，这样，工业科学神秘化的观点开始动摇，统治着许多技术干部和行政干部的一些形而上学观点（认为一切公式是固定不变的），开始被推翻。如果讲到“小洋群”的作用的话，我们想在这一点上，“小洋群”有其更深远的影响。", "type": "paragraph"}, {"text": "（三）它在今后数以千计的钢铁联合企业的生长点。它在全国范围内，打开了局面，开辟了无数个建设钢铁厂的根据地。今后有可能每年有一批“小洋群”升级为联合企业，每年又增加一批新的“小洋群”。新的不断增加，旧的不断成长，这样，不仅可以保证钢铁工业更高速度的发展，而且对逐渐消除工农差别、城乡差别有其重大作用。", "type": "paragraph"}, {"text": "二", "type": "subtitle"}, {"text": "为了“小洋群”的进一步发展，我们在今年二月间召开了一次全国各省、市、自治区的冶金局长会议，着重研究了以下两个问题：", "type": "paragraph"}, {"text": "（一）在现有的钢铁“小洋群”当中，选择一批条件更好一些的，使它们不仅增加炼钢和轧钢设备，而且逐步扩大为中小型联合企业（例如扩大为年产钢一——三十万吨左右的钢铁联合企业）。", "type": "paragraph"}, {"text": "（二）再规划新建一批“小洋群”。", "type": "paragraph"}, {"text": "根据当前“小洋群”企业的实际发展情况，经过我们和各省市冶金局研究讨论，在这一千三百多个钢铁“小洋群”中，初步挑选出了九百个（过去调查是六百个）条件好的骨干“小洋群”（就其厂址、现在设备、资源情况等条件选择）。大家认为这九百个左右的小洋群，完全有条件分批升级为钢铁联合企业。", "type": "paragraph"}, {"text": "这九百个可以升级的“小洋群”，目前绝大部分还是只生产矿石和生铁的小洋群。现在它们已有高炉约五万立方米，转炉约四百吨（就是转炉的容量总共还只有四百吨）、小轧机一百三十台。计划将其中的二百个扩建为年产钢五——三十万吨（包括相应的生铁、钢材产量）的中、小型联合企业，其余七百个建成年产钢五万吨以下的小型联合企业（这样的小型联合企业，一些县、社都可以举办）。预计用二、三年或者稍多一些时间，就可以把这九百个中小型联合企业分批建成。", "type": "paragraph"}, {"text": "在这九百个升级的“小洋群”中，有二百个规模在年产钢五万吨以上的，其扩建工程列入一九六零——一九六二年计划，预计一九六零年可完成二十个、一九六一年完成六十四个、一九六二年完成一百二十个；七百个年产钢五万吨以下的小型联合企业，基本上由县、社举办，我们准备五月中旬在湖北麻城开一次县、社办钢铁“小洋群”的促进会，来大大地推动一下。计划一九六零年建成一百二十五个、一九六一年建成二百八十个、一九六二年建成二百九十五个。", "type": "paragraph"}, {"text": "这九百个升级的“小洋群”分布如下：", "type": "paragraph"}, {"text": "省、市、自治区    升级“小洋群”数", "type": "appellation"}, {"text": "华北区            186", "type": "appellation"}, {"text": "北京          2", "type": "appellation"}, {"text": "河北          44", "type": "appellation"}, {"text": "山西          90", "type": "appellation"}, {"text": "内蒙          50", "type": "appellation"}, {"text": "东北区            87", "type": "appellation"}, {"text": "辽宁          50", "type": "appellation"}, {"text": "吉林          19", "type": "appellation"}, {"text": "黑龙江        18", "type": "appellation"}, {"text": "华东区            192", "type": "appellation"}, {"text": "江苏          33", "type": "appellation"}, {"text": "浙江          18", "type": "appellation"}, {"text": "江西          23", "type": "appellation"}, {"text": "安徽          27", "type": "appellation"}, {"text": "福建          38", "type": "appellation"}, {"text": "山东          53", "type": "appellation"}, {"text": "中南区           191", "type": "appellation"}, {"text": "河南         52", "type": "appellation"}, {"text": "湖北         32", "type": "appellation"}, {"text": "湖南         71", "type": "appellation"}, {"text": "广东         23", "type": "appellation"}, {"text": "广西         13", "type": "appellation"}, {"text": "西南区            163", "type": "appellation"}, {"text": "四川          92", "type": "appellation"}, {"text": "云南          28", "type": "appellation"}, {"text": "贵州          43", "type": "appellation"}, {"text": "西北区            81", "type": "appellation"}, {"text": "陕西          14", "type": "appellation"}, {"text": "甘肃          17", "type": "appellation"}, {"text": "青海          11", "type": "appellation"}, {"text": "宁夏          9", "type": "appellation"}, {"text": "新疆          30", "type": "appellation"}, {"text": "除由现有“小洋群”中挑选出九百个升级外，我们和各省市冶金厅（局）的同志，又共同研究逐年有计划地新建一批钢铁“小洋群”，使每一个有条件举办的县、社，都有一个或几个钢铁“小洋群”或“小土群”。这些新建的“小洋群”仍先由建设炼铁、简易焦炉（或热压焦）、小矿山等开始，以后再根据基发展情况，进一步增加炼钢及轧钢设备，分批发展为联合企业。", "type": "paragraph"}, {"text": "新建“小洋群”是一个布新点的问题。由于一些省今年忙于对旧点的技术改造及扩建，可能对新点上的不多。与各省初步研究，计划第一批新建六百个。现在与各省作具体安排，有些省已在动手进行。", "type": "paragraph"}, {"text": "对“小洋群”的升级、技术改造及进行新建，我们已有今年拨给各省钢材七万吨，还计划再做一批小型轧机补充给各省。但总的要靠各省自力更生来解决所需要投资、设备及建设材料。", "type": "paragraph"}, {"text": "根据各省、市初步提出来的计划，第一批新建“小洋群”约有六百个，分布如下：", "type": "paragraph"}, {"text": "省、市、自治区    新增“小洋群”数", "type": "appellation"}, {"text": "华北区            58", "type": "appellation"}, {"text": "北京          8", "type": "appellation"}, {"text": "河北          20", "type": "appellation"}, {"text": "山西          20", "type": "appellation"}, {"text": "内蒙          10", "type": "appellation"}, {"text": "东北区            54", "type": "appellation"}, {"text": "辽宁          20", "type": "appellation"}, {"text": "吉林          15", "type": "appellation"}, {"text": "黑龙江        19", "type": "appellation"}, {"text": "华东区            151", "type": "appellation"}, {"text": "江苏          10", "type": "appellation"}, {"text": "浙江          20", "type": "appellation"}, {"text": "江西          26", "type": "appellation"}, {"text": "安徽          25", "type": "appellation"}, {"text": "福建          10", "type": "appellation"}, {"text": "山东          60", "type": "appellation"}, {"text": "中南区           137", "type": "appellation"}, {"text": "河南         30", "type": "appellation"}, {"text": "湖北         33", "type": "appellation"}, {"text": "湖南         29", "type": "appellation"}, {"text": "广东         25", "type": "appellation"}, {"text": "广西         20", "type": "appellation"}, {"text": "西南区           115", "type": "appellation"}, {"text": "四川          50", "type": "appellation"}, {"text": "云南          47", "type": "appellation"}, {"text": "贵州          15", "type": "appellation"}, {"text": "西藏          3", "type": "appellation"}, {"text": "西北区            109", "type": "appellation"}, {"text": "陕西          16", "type": "appellation"}, {"text": "甘肃          47", "type": "appellation"}, {"text": "青海          20", "type": "appellation"}, {"text": "宁夏          6", "type": "appellation"}, {"text": "新疆          20", "type": "appellation"}, {"text": "由于对情况摸的还不透，我们现在提出的规划极不成熟，必有许多不正确的地方，但为了便于我们和各省、市、自治区进行具体工作，建议将我们初步拟定的钢铁“小洋群”发展规划草案（见附件）发下去，请各省、市、自治区边修改、边进行工作。", "type": "paragraph"}, {"text": "可否，请批示。", "type": "paragraph"}, {"text": " 冶金工作部党组一九六零年四月十八日", "type": "paragraph"}, {"text": "（附件只发各省市区党委、中央有关部门）", "type": "paragraph"}, {"text": "已发：各省市委、自治区党委，西藏工委、在京中委、候补中委，中央各部委，国家机关和人民团体各党组，军事各部门。共印四三八六份。", "type": "paragraph"}, {"text": "来源：根据一九六零年五月十八日中共中央办公厅机要室文件", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的原件打印", "type": "paragraph"}]}