{"title": "关于纠正和调整省委一九六零年九月三十日“关于调整城镇粮食定量标准的指示”中几种劳别和几个有关问题的通知", "date": "1960-12-22", "authors": [], "contents": [{"text": "关于纠正和调整省委一九六零年九月三十日“关于调整城镇粮食定量标准的指示”中几种劳别和几个有关问题的通知", "type": "title"}, {"text": "各地、市委，自治州委，各县(市)委，各直属党委，省级各党组，省委各部委：", "type": "appellation"}, {"text": "现将执行省委一九六○年九月三十日“关于调整城镇粮食定量标准的指示”中几个问题，通知如下，请各地立即执行。", "type": "paragraph"}, {"text": "(一)省委一九六○年九月三十日“关于调整城镇粮食定量标准的指示”中，在劳别的划分上，有以下九个工种和中央粮食部规定及中央粮食部和铁道部联合规定不符，应立即纠正过来，即：专业木船牵工，中央粮食部规定为特劳，我省规定为重劳；木工、车床工、染房踩布工，粮食部规定为重劳，我省规定为轻劳；铁路线路工，中央粮食部和铁道部规定为特劳，我省规定为重劳，看桥防护人员(桥隧巡宁工)、机车队长及指导员(指导司机)，中央粮食部和铁道部规定为重劳，我省定为干部；火车行驶调度员，中央粮食部和铁道部规定为轻劳，我省规定为干部定量。上述劳别均应按照中央粮食部、粮食部和铁道部的规定执行。另外，我省规定重劳内：专业体力长途挑夫，应加上(包括乡村的长途邮电投递员)；轻劳内的长途邮递员应改为邮电投递员。并向干部群众正式宣布。", "type": "paragraph"}, {"text": "(二)在各地的中央和省属厂矿、企业(包括铁路系统)的职工、大专学校师生的口粮定量标准仍应按照省委一九六○年九月三十日“关于调整城镇粮食定量标准的指示”中的规定执行。即工矿企业只纠正劳别，不改变省委规定的粮食定量标准，各地改变了的，应立即纠正过来，今后任何单位对省委规定的粮食定量标准都不准层层克扣，随意降低。", "type": "paragraph"}, {"text": "(三)省委一九六○年九月三十日“关于调整城镇粮食定量标准的指示”中规定的一部分人的粮食定量标准，从这一时期执行情况看，有些不够适当，需要加以调整。即：大型安装管子工、皮革工种内的拉池子工、刮软工、剥皮工、推刀工原定轻劳，有些偏低，现改为重劳；兰州市粮食供应站和蔬菜门市部门的营业员，九月以前规定是轻劳。九月三十日指示中改为干部定量标准，现因市区蔬菜供应任务繁重，这些人有时还要担负短途运输工作，按干部定量偏低，仍应按轻劳标准供应。", "type": "paragraph"}, {"text": "(四)关于住院病人、技工学校附属工厂、下乡干部等几种人的口粮标准问题：", "type": "paragraph"}, {"text": "(1)因病住院的职工，凡是本人定量按照省委九月三十日指示中规定标准评定者，住院期间仍照本人定量供应，不得随意减少。目前各地规定专、县、社干部定量低于省委规定标准者，住院期间，应按省委规定的干部平均定量标准供应，即每人每月不足二十六斤的，补到二十六斤。", "type": "paragraph"}, {"text": "(2)技工学校附设工厂的职工(不包括实习生)的劳别和定量标准，应该和国营企业同职务、同工种职工的劳别和定量标准评。", "type": "paragraph"}, {"text": "(3)下乡干部的口粮，应按本人在机关评定的定量标准供应。下乡工作期间，超支者不补，节约者归自己支配。但是对下放农场、农村参加劳动的干部，应按平均每人每月三十斤供应，本人定量不足三十斤者，补足三十斤。", "type": "paragraph"}, {"text": "(五)上述各项，除在机关劳动的和下放农场、农村劳动锻炼的干部从九月三十日调整干部定量之日起按本通知规定补足差额外，其余的都从十二月份起执行。", "type": "paragraph"}, {"text": "以上各项不经省委批准，不得随意改变劳别和粮食定量标准。", "type": "paragraph"}, {"text": " 甘肃省委1960年12月22日(甘肃省档案馆91—4—719卷)", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "甘肃省某档案馆", "type": "paragraph"}]}