{"title": "中央关于山东、河南、甘肃和贵州某些地区所发生的严重情况的指示", "date": "1960-12-8", "authors": [], "contents": [{"text": "中央关于山东、河南、甘肃和贵州某些地区所发生的严重情况的指示", "type": "title"}, {"text": "各中央局，各省、市、自治区党委书记处，中央各部委，国家机关和人民团体各党组，新华社和人民日报党委：", "type": "appellation"}, {"text": "山东、河南、甘肃三省某些地区所发生的严重情况，你们已有所知。现将中央监委的监察工作情况反映第215号[即附件《贵州省遵义和毕节地区群众生活和干部作风方面存在的问题》]转发给你们。这个反映中所述的贵州遵义和毕节地区的群众生产、生活中的严重情况，特别是干部中的极其严重的不可容忍的铺张浪费、贪污腐化、破坏党章、违法乱纪、不顾人民死活的情况，有些简直不能想象。其中某些反革命的破坏行为，显然是封建势力在地方上篡夺领导，实行绝望性的破坏性的报复。这是农村中阶级斗争的最激烈表现。要知道，中国农村人口中还有百分之八的地富分子及其家属，连同城市的资产阶级分子，资产阶级知识分子和上层小资产阶级分子及其家属，总共要占全国人口百分之十左右。他们中间绝大多数人都经过不同程度的社会主义改造，现在已经生活在农村和城市人民公社中，在各种企业、事业、学校，机关、部队中，至少也生活在街道组织中，因此，我们有绝对必要继续改造他们，但是，他们中间或多或少的封建的和资产阶级的自发习惯势力，也天天在影响和侵蚀我们。其中，未被改造或者不接受改造的最坚决的最隐蔽的反革命分子，他们对社会主义极端仇视，有意识地随时都在准备“借尸还魂”，篡夺领导，实行复辟和疯狂挣扎。毛泽东同志说，我们不仅要继续实行社会主义革命，而且还要彻底完成民主革命的未了任务。革命胜利，无产阶级掌握了政权，生产关系的改变，经过一定时期是可以实现的，而上层建筑的政治上思想上的改造则需要更长的时间。只要我们领导疏忽麻痹，政策出了偏差，反革命分子就会利用钻进来的机会，把我们中间革命衰退、意志薄弱的人拖过去，使部分地区、单位、至少个别地区、单位的党政领导变质，随着也就极大地破坏现有生产关系和生产力，这在现在所揭发的事实中已有不少明证。由此可见，整个社会改造是一个长期而艰苦的阶级斗争任务，反革命分子只要存在一天，决不会自动放弃他们绝望的破坏和挣扎，我们对他们万万疏忽麻痹不得。孙中山说：“革命尚未成功，同志仍须努力”，我们可以拿来借用。", "type": "paragraph"}, {"text": "当然，这不但在全国，就在山东、河南、甘肃、贵州说来，也还是部分现象，大好形势还占主要部分，但是，这部分现象却是大不好形势，性质极其严重。中央要求山东、河南、甘肃、贵州省委好好检查和纠正这方面问题，更主要的是赶快将中央十二条紧急指示无保留地传达到群众中去，抓生活、生产和劳动力安排，使中央的政策直接与群众见面，先分是非，后清敌我。而党的政策真正为群众所掌握，局势就会扭转过来，工作也就会有所转变。其他各地、各单位也要检查这一反映中的或多或少甚至极少的类似情况，“坚决纠正，彻底解决”。", "type": "paragraph"}, {"text": " 中央一九六○年十二月八日(甘肃省档案馆91—4—657卷)", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "甘肃省某档案馆", "type": "paragraph"}]}