{"title": "中共甘肃省委三级干部会议简报(第4，6-7期)", "date": "1960-11-9", "authors": ["中共甘肃省委办公厅编"], "contents": [{"text": "中共甘肃省委三级干部会议简报(第4，6-7期)", "type": "title"}, {"text": ["中共甘肃省委办公厅编"], "type": "authors"}, {"text": "中共甘肃省委三级干部会议简报第4期", "type": "subtitle"}, {"text": "中共甘肃省委办公厅编", "type": "subtitle"}, {"text": "1960年11月9日", "type": "subtitle"}, {"text": "张  掖  小  组", "type": "paragraph"}, {"text": "八日中午结合文件精神，通过摆思想，谈认识，针对本地区情况，比较集中地讨论了一平二调“共产风”制止不了的原因：", "type": "paragraph"}, {"text": "第一，对几个根本性的问题认识比较模糊。", "type": "paragraph"}, {"text": "敦煌县委书记马骥英同志说：“对如何过渡到共产主义？思想上不明确。到底谁共谁的产？总认为要过渡到共产主义是社共队的产，认为社有经济大，过渡就越快，快了比慢了好。总想从生产队平调，发展社有经济。对社有经济如何发展？根据什么发展？采取什么办法发展？认识不明确。这是“共产风”一直未停的原因之一。我们对三级所有制也有过动摇，去年县上研究把一些队进行合并，虽然时间很短就作了纠正，但影响很大。”山丹县委第一书记刘逢皓说：“关于三级所有制问题，两头小中间大是明确的，但对社有经济占的比例这样小有些着急。城北公社发展社办工业的条件比较有利，适宜办工业，因此社有经济发展比较快。其他社看了后心就热了，他们提出要学、赶、超城北公社。不是因地制宜，按不同的社，不同的条件采取不同的方法发展社有经济。我们对向基本社有制的过渡问题有个算盘：一九六一年以城北公社为试点，进行试办，其他公社积极进行准备，一九六二年大搞一年，一九六三年全县达到基本社有制。就没有考虑到其他公社的社有经济比城北公社薄弱，对其他公社现有经济情况缺乏分析。提出以上规划主要有这样看法：认为社办工业逐渐增长，社有经济有三条来源，社办工业收入，公共积累提成、社办农牧场收入。这样社有经济发展快；社办农场生产的粮食可以解决社办场子的需复；全县四万四千多户，有百分之六十的户，家里有拿工资的人，收入比较高。", "type": "paragraph"}, {"text": "第二，对党的政策学习不够，领会不深，贯彻执行不够严肃认真。", "type": "paragraph"}, {"text": "薛剑英同志说：对政策研究不够，领会不深，一知半解，知其然不知其所以然。没有很好的理解，就不知道要达到什么目的，怎么贯彻？政策贯彻不下去，必然是工作忙乱，工作越忙乱，越坐不下来学习政策，越不学习，越忙乱形成“恶性循环”。另一方面以往由于安振的右倾机会主义路线，对张掖地区政策的贯彻，影响很大。我们对安振的错误没有及时的批判，除个人主义外，同我们的理论水平低，没有很好学习政策，有很大关系，说不出道理，就说服不了人，盲目服从，这是一条教训。", "type": "paragraph"}, {"text": "酒泉市委书记常崐同志说：我们对政策是能认识多少，就贯彻多少，认识不了，就贯彻不下去。如在所有制问题上，自己思想上对共产主义因素增加快一些考虑的多，如国家给人民公社的投资一百一十二万元，用于社办工业三十五万元，社办农场三十四万五千元，其余用于兴修水利。原说给生产队给一点，实际上未给。供给与工资的比例问题上，中央规定三七开，而我们是对半开，四六开，思想上总是不大愿意把工资部分提为百分之七十，认为百分之六十五也就行了，有的公社积累提成太高，总寨公社的积累提成是对半开，清水公社提成百分之六十。", "type": "paragraph"}, {"text": "第三，刘逢皓说：“去年平调问题处理不干净，在思想上也留下了继续发生平调的尾巴”。", "type": "paragraph"}, {"text": "定  西  小  组", "type": "paragraph"}, {"text": "八号下午，继续讨论一平二调的“共产风”的问题。", "type": "paragraph"}, {"text": "十五种平调手段", "type": "paragraph"}, {"text": "根据张明、牛金铭等同志发言，从一九五九年大算账以后刮起的“共产风”，在形式上采取了各式各样的变相平调手段：", "type": "paragraph"}, {"text": "第一，借发展社有经济为名，大办农牧场，无偿平调土地、劳畜力。社社队队，无所不调，仅陇西北寨公社办农场平调土地二千七百亩，劳力二百九十个，牲畜一百三十二头，羊二千多只，猪一百五十口。", "type": "paragraph"}, {"text": "第二，借机关大办粮食为名，借口生产队土地种不上，加上干部的徇私舞弊，机关、学校，任意平调好土地。临洮城关公社东街生产队共有四百二十六亩水地，一年多被机关学校平调去三百一十一亩，占全部水地的百分之七十三点四。", "type": "paragraph"}, {"text": "第三，借大搞千头牛场、万头猪场为名，猪、牛等一律平调集中，造成严重的死亡。陇西县社、队办的猪场，猪的死亡达百分之八十以上。", "type": "paragraph"}, {"text": "第四，借互相桂钩为名，先拉关系后平调。临洮师范以包扫盲关系，占去城关公社东街生产队土地四十五亩。", "type": "paragraph"}, {"text": "第五，借基建征收为名，多占地，占好地。临洮县级九个单位，借基建占去城关土地九十二点五亩，价款分文未付，群众说：“这是没收，不是征收”。", "type": "paragraph"}, {"text": "第六，借大搞协作为名，不分你我，乱调劳畜力，工分不清理。", "type": "paragraph"}, {"text": "第七，以借用为名，打条子不兑现，损坏不赔偿，占民房不付租金。", "type": "paragraph"}, {"text": "第八，借“等价交换”为名，实行“低价收买”，进行变相平调。", "type": "paragraph"}, {"text": "第九，借试办公社所有制为名，抢先过渡，大平大调。", "type": "paragraph"}, {"text": "第十，借调整耕作区为名，队与队无偿平调土地。", "type": "paragraph"}, {"text": "第十一，借“帮工”、“送粪土”为名，机关、学校平调土地、牲畜。", "type": "paragraph"}, {"text": "第十二，借“帮公社修办公室”为名，无偿平调劳动力。", "type": "paragraph"}, {"text": "第十三，借口公社搞储备粮，平调生产队的粮食。", "type": "paragraph"}, {"text": "第十四，借“献礼”为名，平调牛羊办农牧场。", "type": "paragraph"}, {"text": "第十五，干部徇私舞弊，拿土地送情。临洮城关生产队的干部，为了看戏不买票、坐头座和“走后门”方便，给剧团和引洮商店送土地六十四亩，房子十七间。", "type": "paragraph"}, {"text": "四个恶果，两个破坏", "type": "paragraph"}, {"text": "做活磨洋工，不愿争上游。临洮城关公社瑞新生产小队，今年播种冬麦原来进度很快，当快要种完的头一天接生产队通知“那个小队先种完，就要抽调劳畜力，去帮助进度慢的队”。结果拖了五、六天才种完，影响了适时下种。", "type": "paragraph"}, {"text": "土地荒芜，产量下降。临洮城关公社东街生产队，由于几年来大量平调土地、劳动力，使农业生产受到严重损失。一九五八年每人平均有粮食四百八十斤，一九五九年每人四百一十四斤，一九六○年每人三百八十六斤。", "type": "paragraph"}, {"text": "窑洞养猪，不让人见。城关赵家庄生产队社员屈有昌，因为怕平调，把一口猪一直圈在古窑洞里不让人知道。和平队有个社员把一口猪在窑里喂了一年没准人见，有一天被队干部看见了，他害怕平调，当夜就宰杀吃了。", "type": "paragraph"}, {"text": "大量宰杀，见物就藏。靖远城关公社东关邻生产队，今年春天听说公社要调骆驼，就把四十多个骆驼提前杀吃了。东关生产队听公社调猪办猪场，又把四十多口大小生猪一齐杀吃了。", "type": "paragraph"}, {"text": "以上恶果的形成，破坏了生产，破坏了队为基础的三级所有制。", "type": "paragraph"}, {"text": "为啥刮起新的“共产风”？", "type": "paragraph"}, {"text": "第一，有抢先过渡思想。张明同志说：原来总认为过渡的越快越好，今年春天县上打算搞两个公社作全民所有制的过渡试点，地委没批准，我们又搞了两个生产队作为社队合办农场。在这种思想指导下，旧的平调解决不彻底，新的平调又发生了。", "type": "paragraph"}, {"text": "第二，对党的政策不严肃对待。有的同志从个人得失出发，唯恐犯“右倾”错误。", "type": "paragraph"}, {"text": "第三，有些基层干部有个人打算，通过平调想从中混水摸鱼。", "type": "paragraph"}, {"text": "第四，不少同志在进行具体工作中，对政策界限划不清，抓了一面，忽视了一面。张兴同志说：新的平调大都在发展社有经济，大搞基本建设，大办生活福利，机关、厂矿办农场等方面发生的。在进行这些工作中，多数都按政策办了事，但也程度不同的违犯了自愿互利、等价交换原则，影响了生产，出现了平调。", "type": "paragraph"}, {"text": "中共甘肃省委三级干部会议简报(第6期)", "type": "subtitle"}, {"text": "中共甘肃省委办公厅编", "type": "subtitle"}, {"text": "1960.11.09", "type": "subtitle"}, {"text": "天水小组", "type": "paragraph"}, {"text": "八日下午和九日上午，继续进行小组讨论。", "type": "paragraph"}, {"text": "“共产风”两起两落", "type": "paragraph"}, {"text": "汪中璞同志说：“共产风”在灰成县是两起两落。即一九五八年冬，刮起一场大风；一九五九年算账后，六至九月停止了；同年九月至今年四月六干会议期间，又刮起一场“共产风”；四月六干会议上，根据省委指示检查纠正后，基本上制止了。两次大小不同的“共产风”，刮的东西很多。第一次刮的是现金、树木、家禽、房屋、家俱、灶俱和劳动力，主要的是现金。去年算账中，有百分之三十七点五的队彻底清理了，百分之四十二点五的队绝大部分也兑现了，百分之二十的队遗留问题多，留下大尾巴。遗留问题主要有两项，一是拆掉的房子没修起来，二是深翻地的协作工没结算清。第二次刮的是牲畜、土地、建筑材料和劳动力，最主要的是土地和耕畜。这次“共产风”，在四月六干会后基本停止，但是还没完全停止，表现在：机关、学校占用了些生产队的土地；公社“平调”生产队的猪和牲畜；有些队收回了部分自留地；有些队把社员的零星果树收益收回了。所以，风只是“落”了，并没有停止。", "type": "paragraph"}, {"text": "“共产风”的严重后果", "type": "paragraph"}, {"text": "张效杰、王全定、汪中璞等同志，发言中列举了许多具体材料，得出这样一个结论：那里刮“共产风”那里的农业生产遭到破坏；那里不刮“共产风”那里的生产搞得好；那里对“共产风”纠正得快、彻底，那里的工作也就容易搞上去。如泰安陇城公社赵湾生产队，去年算账后再度发生“平调”，今年粮食平均亩产一百二十斤，完成三万六千斤公购任务后，生活还安排得很好；生产也搞得好，秋耕地已完成百分之四十。相反，该社范吕生产队，在去年算账后，公社把一个小队搞成社营商品基地，三百五十亩地、十三口猪、耕畜、劳力“一把揣”（即全部平调），影响了群众的生产积极性，今年生产很不好。灰成县的南康公社，去年算账后，牲畜一直没有“平调”过，喂得好、繁殖快，耕畜比去年增长百分之三点三，猪也增长百分之八多，已达到每户一点七头猪。但是，县上去年办牧场时，给文池牧场“平调”了一百二十八头耕畜，已经把六十多头死了；高桥公社给三个牧场“平调”的一百九十二头耕畜，今年生了五头只活一头，共计死了一百五十五头，现在只剩三十八头，严重的破坏了生产。", "type": "paragraph"}, {"text": "“共产风”刮了些什么？", "type": "paragraph"}, {"text": "云尚秀同志说，根据武山的情况，去年冬季到今天春季的“共产风”，在这十个方面很突出。", "type": "paragraph"}, {"text": "1、拆房子。因修马路、搞卫生、园田化，拆的房子不少，尤以洛门、四门、文家寺、甘谷、六峰等地更为严重。", "type": "paragraph"}, {"text": "2、平调牲口。县、社办农（牧）场而“平调”的耕畜，去年算账时未彻底清理，随后又发生新的“平调”。", "type": "paragraph"}, {"text": "3、搞“突出”平调生猪。盐井公社高峰生产队的猪，就是从各生产队“平调”的；金山公社也有这种作法。", "type": "paragraph"}, {"text": "4、搞园田化“平调”劳力。只甘谷公社，就“平调”两万多人。", "type": "paragraph"}, {"text": "5、搞专业队“平调”劳力、土地、耕畜、农具，破坏小队四固定。", "type": "paragraph"}, {"text": "6、搞协作既不还工又不付钱。盘安公社的有些队，被协作的队还向协作的单位，提出要“倒算”。", "type": "paragraph"}, {"text": "7、调剂种籽。队与队互相调剂的种籽，有些没有给钱。", "type": "paragraph"}, {"text": "8、收回自留地。全县共收回四千多亩。", "type": "paragraph"}, {"text": "9、“平衡”耕畜。队与队或大队与大队之间，“平衡”调整的有些耕畜，到现在还没清理付价。", "type": "paragraph"}, {"text": "10、乱调“储备粮”。有些公社把生产队的“储备粮”，调去给别的队解决了口粮，现在也未付价。", "type": "paragraph"}, {"text": "“共产风”为什么纠正不了？", "type": "paragraph"}, {"text": "有些同志认为，“共产风”纠正不了的原因，主要是对队为基础的三级所有制弄不清楚，对队有制向社有制过渡的办法弄不清楚，对革命发展的阶段论弄不清楚，对党关于人民公社的政策规定学习不透、没有认真贯彻执行。由于对这些根本问题弄不清楚，工作中爱“抢先”、“好大”、“喜欢露一手”、急于搞“突出”，所以总想多搞些大集体的东西。怎么搞呢？留积票“把上线”（即最高的比例）多留，调富队的东西支援穷队，调生产队、小队的东西为社有，调社员个人的东西为公有。甚至还组织“民兵连”、“百花战斗团”（即一百个女社员）等，打乱了生产队、生产小队的基础。灰成县还在永宁公社搞“双万亩丰产方”，把几个大队的地搞到一块，并认为“这是高速度发展农业生产的途径，是过渡到基本社有制的一种形式”。执行结果，生产上发生很多问题，后来便又纠正了。有些同志还认为，去年算账时没有很好学习政策，算的不细，退的不狠，有些人的“平调思想没死”，一面批评“平调”，一面又推广“平调”，这也是“共产风”纠正不了的原因之一。如灰成县去冬搞商品基地时，地委批转西礼的做法，县上一方面指示下边不能用“平调”办法，一方面又表扬“平调”土地而搞“基地”的典型，今晚布置，明早就要行动，实际上就是要下边采用“平调”办法。这样，“共产风”当然是纠正不了的。", "type": "paragraph"}, {"text": "几个需要研究的问题", "type": "paragraph"}, {"text": "泰安县的同志，讨论中提出几个问题：", "type": "paragraph"}, {"text": "1、“紧急指示”确定供给部分和工资部分是三七开。根据泰安有些社的情况，还可在个别社搞二八开。", "type": "paragraph"}, {"text": "2、自留地过去变的多，这次中央规定：自留地连同食堂菜地加在一起计算，一般不超过当地每人平均占有土地的百分之五。可否只自留地就划够百分之五，食堂菜地用地角、地畔等零星地解决。", "type": "paragraph"}, {"text": "3、经过这两年的变化，生产小队的劳、畜力有悬殊，而且有些队悬殊很大。这次实行“四固定”前，是否可以进行调整呢？", "type": "paragraph"}, {"text": "张  掖  小  组", "type": "paragraph"}, {"text": "九日上午着重从思想认识上和政策观点上讨论了一平二调“共产风”的问题。", "type": "paragraph"}, {"text": "急  于  过  渡", "type": "paragraph"}, {"text": "敦煌县黄仕福同志检查说：敦煌一县一社，想快一些过渡，二、三年变三级所有制为公社所有制。认为公社经济小了显示不了优越性；认为小队部分所有制会搞分散主义；社员自留地多一些要搞资本主义。一九五八年公社化后，想把队的羊三年内变为公社所有，实行三、二、五的办法，即公社调百分之三十，大队调百分之二十，生产队留百分之五十。牛、马、驴也调的不少。一九五九年夏季退了回去，但又感到公社经济只剩积累提成一项，农林牧副渔没有了，因此，秋季又来“平调”，决定按百分之二十调羊只，计一万六千只，实调八千只。在这种影响下，大队办牧场也进行“平调”。山危大队大泉生产队共有羊二百多只，调的只剩五十多只了。平调来的牲畜，由于管理不善，死亡很大，公社调来的八千只羊，加上净增，现在只有六千多只，社办河西米面加工厂，调的二十二头驴，死了七头，杨家桥园艺场调来马六匹，死了两匹，牛七头，死了三头。", "type": "paragraph"}, {"text": "随意加积累  社队争分成", "type": "paragraph"}, {"text": "为了在今明两年全县实现机械化，因而在扣留比例上，积累赶百分之十八的上线。公社提取公共积累的比例更高，公社提百分之三十，大队提百分之二十，生产队留百分之五十。原计划提四百一十万元，实提了六十万元，由于积累过高，加上收入不实，造成大量的分空户和超支户，据山危、南湖、党河、河西四个大队的了解，超支户三千一百二十三户，金额四十一万四千元，分空户三千三百七十九户，金额三十九万三千多元，严重地影响了群众的积极性。", "type": "paragraph"}, {"text": "执行党的政策不认真不严肃的突出表现是什么？", "type": "paragraph"}, {"text": "刘长亮同志结合玉门市的情况归纳了八条：", "type": "paragraph"}, {"text": "一、不明确三级所有，队为基础，是现阶段人民公社的根本制度，不承认生产小队的部分所有制。认为：“现在是三级所有，两级核算”，“小队不能有核算，否则就是破坏了人民公社一大二公的优越性”。", "type": "paragraph"}, {"text": "二、用“平调”的办法发展社有经济。玉门镇公社三个社办农场，“平调”了生产队的一千二百亩熟地，一百多头大牲畜，近百名劳动力，以及大车、农具、家畜家禽等等。", "type": "paragraph"}, {"text": "三、搞水利建设、社办工业等从农村抽调大批劳动力，影响了农业生产。修水库都是动员一、两千名劳动力。清泉农场曾办十四个工业厂子，占用劳动力三百余人。因此，直接在田间从事农业生产的劳动力大为减少，赤金公社新民生产队今年夏天实际在田间参加劳动的，仅占生产队劳动力总数的百分之三十七。", "type": "paragraph"}, {"text": "四、举办各种集体福利事业，过多地占用社员的财物。玉门镇公社中泉、下东号等生产队修食堂，办托儿所，拆了社员六十五间房子。", "type": "paragraph"}, {"text": "五、厂矿、企业、机关、部队、学校发展副食品生产，眼睛向下，总想从农村多抓一把。玉门镇公社靖东、城郊两个管理区的几个生产队被民警三支队、玉门二中、玉门石油管理局运输处等单位平调了二千多亩熟地和半熟地。", "type": "paragraph"}, {"text": "六、公共食堂的制度长期不能得到全面贯彻，不以人定量，不凭票吃饭，不节约归己，干部怕社员节约了粮食，打粮回家吃饭。", "type": "paragraph"}, {"text": "七、“三包一奖”工作两年来搞得不好。今年全市“三包一奖”工作搞得比较好的约占百分之三十左右。其余多是指标偏高，产量不实。昌马公社三十八个生产小队除西河六小队包产指标接近实际，其余普遍偏高。玉门镇公社南门生产队今年的包产指标变了八次，群众反映三包是：“会计算，会计念，群众听，干部看，讨论起来没人言”。", "type": "paragraph"}, {"text": "八、两年来收益分配工作存在虚假情况。花海公社南渠生产队，一九五八年社员名义上分配的、工资部分三万五千元，实际分配一万八千元，一九五九年名义上分配五万八千元，实际分配一万元，其余的都是硬凑“百分之九十的社员增加收入”，是一笔空账。", "type": "paragraph"}, {"text": "为什么不能贯彻执行党的政策？", "type": "paragraph"}, {"text": "刘长亮同志说原因有四：", "type": "paragraph"}, {"text": "一、不认真学习和研究党的政策，对党的政策马马虎虎，没有把党的政策看作是党的生命线，经常提到党委的议事日程上来，而是以感想代替政策，囫囵吞枣。", "type": "paragraph"}, {"text": "二、一九五九年的全民算账运动没有完全弄清“一平二调”的危害性，算了经济账，但思想上的三个误认仍然存在，没有得到彻底解决。", "type": "paragraph"}, {"text": "三、不能量体裁衣，充分考虑现有人力、物力等条件，然后再确定任务，要求偏高偏大，结果反而影响了建设速度。", "type": "paragraph"}, {"text": "领导作风上的官僚主义，钻进了事务圈子，只看现象，不看本质，抓不住新苗头，抓不住问题的关键。", "type": "paragraph"}, {"text": "归根结底，不坚决贯彻党的政策，是党性问题，是不听党的话，不听毛主席的话，是缺乏组织性、纪律性的表现。", "type": "paragraph"}, {"text": "贯彻政策  立竿见影", "type": "paragraph"}, {"text": "玉门市委最近召开农村工作会议，贯彻中央关于农村人民公社当前政策问题紧急指示信的精神，提高了各级党员干部的思想认识，回去以后，立即行动。赤金公社三天内就向各生产队兑现了平调的财物三万多元。生产队、生产小队干部打消了观望态度，积极交售征购粮，六日一天入库七万多斤，完成了全部征购任务。三个生产队一天之内报出了瞒产的粮食一万五千斤，洋芋一万七千斤，红萝卜三千斤，其中，新光生产队报出的粮食每人平均十斤，新民生产队每人平均八斤。", "type": "paragraph"}, {"text": "武威、肃南初步揭发了省级单位的“一平二调”", "type": "paragraph"}, {"text": "1．交通厅武威汽修厂，用厕所粪便换用金塔公社南园生产队青壮年劳动力六人，常年给该厂烧开水、打杂，不付报酬。这次县委检查后，指出该厂应将六个劳动力退回，并付给合理工资，但该厂就拒绝该队在他们厂里垫厕所积肥。", "type": "paragraph"}, {"text": "2．武威三坝公社广场生产队连人带地划给甘肃省农业大学附属农场后，不但没有积极帮助该队发展生产，该校反将该队一些猪羊等物调到他们学校食用。", "type": "paragraph"}, {"text": "3．甘肃省第五监狱，用厕所粪便换回双城公社达桐、南河、金羊公社窑沟等生产队土地给自己种菜，不付报酬。", "type": "paragraph"}, {"text": "4．省畜牧厅一九五七年成立第一羊场（现并为国营宝瓶河牧场）时，肃南自治县垫付羊价款一万五千六百元，至今未付价，甚至还不承认这笔款。", "type": "appellation"}, {"text": "中共甘肃省委三级干部会议简报第7期", "type": "subtitle"}, {"text": "中共甘肃省委办公厅编  1960年11月9日", "type": "subtitle"}, {"text": "临  夏  小  组", "type": "paragraph"}, {"text": "八日下午和九日上午，继续进行小组讨论，发言同志从思想认识上分析了“平调”的原因，列举了很多事实，说明了刮“共产风”的危害性。", "type": "paragraph"}, {"text": "上行下效  层层都刮“共产风”", "type": "paragraph"}, {"text": "和政县罗有元同志说：买家巷公社红锦生产队从一九五八年以来，“共产风”刮的最厉害，一九五九年全民算账中，“平调”问题未得到彻底处理。一九五八年州钢铁厂调去生产队的马车两辆，劳力二个，十五天拉矿石十万斤，应付报酬六十元，迄今仍未兑现。一九五九年州办南阳坡绿园，调走生产队车两辆，劳力二十三人，做工一月多，最后每个劳动工日付报酬七厘八，每劳每月得工资二元三角。县农业局在一九五九年与生产队订立合同，拖拉机耕地，收去订金五百元，结果地也未耕，款也未退。一九五九年社员自留地收入的七千一百二十斤粮食，全部收归生产队。生产队与生产队之间，乱调劳力搞协作，不等价交换。由于州、县、社的“平调”没有得到处理，生产队就乱调小队和社员的东西，干部违法乱纪，拆房屋，造成的损失很大。其主要原因：", "type": "paragraph"}, {"text": "第一，对一平二调的危害性认识不足，没有认识到“共产风”严重的破坏了以生产队为基础的三级所有制。", "type": "paragraph"}, {"text": "第二，公社领导组织不纯，使党的政策贯彻不下去。买家巷公社原党委书记祁守谦（已撤职）、副书记徐林（已法办）、常委马光林（已法办），他们对党的政策采取歪曲的办法，使党的政策不能和群众见面。主席去年给小队的一封信，而祁守谦写上自己的名字，发给社员。有些社员对主席的一封信，还不知道。", "type": "paragraph"}, {"text": "第三，有些基层组织不纯。以刮“共产风”之机，兴风作浪，混水摸鱼，敲榨勒索群众，翻箱倒柜，从中偷盗、贪污。", "type": "paragraph"}, {"text": "第四，舍不得，强调困难。自己处理自己的一平二调，是下不了决心的，因此，该退的也未退。", "type": "paragraph"}, {"text": "第五，有些同志对党的政策学习不够，政策界线不清，想多搞一点全民所有制的东西，心是好心，把事办坏了。", "type": "paragraph"}, {"text": "第六，去年全民算账运动，有前紧后松的现象，因而运动后期，对已发现的没有得到彻底处理。", "type": "paragraph"}, {"text": "临夏市罗兴唐同志说：为啥“共产风”不能制止呢？", "type": "paragraph"}, {"text": "第一，我们自己对政策学习不够，马马虎虎，有些政策自己没弄通，咋能贯彻下去呢？因此，执行政策中，往往以感想代替政策。", "type": "paragraph"}, {"text": "第二，全民算账中决心不大，处理不彻底，尾巴拖的很长，下面继续进行“平调”。", "type": "paragraph"}, {"text": "第三，对三级核算、队为基础，认识不明确，所以把生产小队的权力和所有制被剥夺了。", "type": "paragraph"}, {"text": "第四，不听党的话，不按政策办事。这是对待党的政策的态度问题，也是党性问题。", "type": "paragraph"}, {"text": "“共产风”对生产破坏很大", "type": "paragraph"}, {"text": "发言同志一致认为，过去对“平调”的危害性认识不足。经过这次学习文件和讨论，平调的危害性是相当大的，造成的损失也是非常严重的。临夏市尹集公社尹集生产队第十九小队，共有耕畜七头（牛五头，骡子两头），今年四月生产队调去骡子两头，搞运输达五个月之久，剩余的五头牛要负担耕地四百零九亩，每头耕畜要负担耕地八十二亩，严重的影响了农业生产。第十一小队共有五十七头役畜，经过平调，只剩六头，每头要负担耕地五十一亩。还有二十口猪也平调走了。这样，不仅役畜大大减少，土地翻不过，而且肥料大大减少，粮食产量逐年下降。十一小队一九五八的粮食亩产四百零三斤，一九五九年下降到二百二十五斤，今年预计亩产二百四十五斤。社员批评我们说：“毛线上砍了一斧头，头乱了”。和政县买家巷公社红锦生产队，原来有羊三百多只，把二百多只由商店收去了，去年全民算账中，把羊转给公社办了牧场，生产队现有六十多只羊。原来有猪一百八十多口，由商店全部收去办了猪场，由于饲养管理不好，现在只剩下十二口，才退给生产队。这样，这个生产队的主要肥源就没有了，土地肥料少，有的只好白种，结果产量一年比一年低。一九五八年全队粮食亩产二百八十七斤，一九五九年下降到二百四十六斤，今年预计只有二百二十斤，损失很大。买家集公社牙塘生产队的一个猪场，有母猪二十五口，又肥又胖，去年十二月公社把生产队猪场的牌子取掉，挂上了公社猪场的牌子，收归社有，由生产队的劳力去饲养。因此社员认为把他们的猪收走了，不满意，饲养不好，七口大母猪死去了。大家认为，所有制解决不好，对生产破坏很大。", "type": "paragraph"}, {"text": "从上到下  件件兑现", "type": "paragraph"}, {"text": "有的同志提出，刘家峡、盐锅峡、洮河林场等单位，需要解决以下几个问题：", "type": "paragraph"}, {"text": "（一）盐锅峡水库区，今年淹没土地三千二百多亩，其中有青苗地一千一百三十亩，应给补偿。", "type": "paragraph"}, {"text": "（二）水库蓄水后，有三十部无车停转，使五千八百多亩水地变成了旱地。", "type": "paragraph"}, {"text": "（三）刘家峡水库区，在今年五月间召开拆迁工作会议，决定一九六一年在1，735公尺以下的土地停种，因此这些土地上大量种了回槎作物，到八月间省计委指示，明年仍可耕种，因而土地翻不过，影响明年增产。", "type": "paragraph"}, {"text": "（四）盐锅峡工程局，派人到新寺公社罗家山生产队，商议给生产一部柴油机磨面，种了生产队的土地二百余亩，结果，柴油机没有给。", "type": "paragraph"}, {"text": "（五）一九五八年原永靖县委决定，调三百五十名青年支援盐锅峡工程，订立了合同，于一九六○年八月期满，至今还不让回来。另外，全市临时支援民工三百余名，还未回到农村。", "type": "paragraph"}, {"text": "（六）洮河林场一九五八年冬季，与东乡县订立合同，调去民工八百多人，至去年冬季期满。现在东乡很多社队，因叛乱后劳力十分缺乏，应该将民工送回生产队，加强农业生产第一线。", "type": "paragraph"}, {"text": "定  西  小  组", "type": "paragraph"}, {"text": "九日上午，着重通过联系具体事例，从思想认识上检查了“共产风”的根源。", "type": "paragraph"}, {"text": "思想上的模糊", "type": "paragraph"}, {"text": "杨树人同志在检查为啥不能制止“共产风”时，认为最主要的是自己思想上有几个模糊：", "type": "paragraph"}, {"text": "第一，对三级核算、队为基础的根本制度，思想上曾有过矛盾，有过动摇。原来总认为大队作用不大，大队取销以后，就认为在会宁成了两级核算，从思想上否定了三级所有。", "type": "paragraph"}, {"text": "第二，对三级所有、队为基础的根本制度在大算账中讲的多，算账后再不多讲了，思想认为很快要过渡。据检查不少干部对三级所有制弄不清楚，最近县上开扩大会测验了一下，参加会议百分之八、九十的人答不上。", "type": "paragraph"}, {"text": "第三，去年反右倾机会主义路线，批判了四级核算，自己思想上不敢去承认小队的小部分所有制。今年春天县委向地委报告了柴门生产队的“三包”试办，地委批评了我们提的“四固定”是倾向于四级核算的，思想上有惧怕。", "type": "paragraph"}, {"text": "第四，今年农村开展“三反”运动中，县委提出要把小队会计也列入“三反”对象，地委电话答复说，小队会计是记工员作用，他不是一级核算，思想压力更大。", "type": "paragraph"}, {"text": "刮“共产风”上面也有一定责任", "type": "paragraph"}, {"text": "耿佐同志说：过去我们总要求过渡的越快越好，社有经济发展的越多越好。这上面也有一定责任，只要那里社办农场搞的多，就表扬那里，再不问是怎样发展来的。", "type": "paragraph"}, {"text": "杨树人同志说：去年省委召开的农业书记会上提出三年要过渡，要求公社经济发展一半以上，助长了下面大办社有经济。加上自留地的前后变动，对下面也有影响。当然瞒上怨下，政策常变是不对的，县委应负更多的责任。", "type": "paragraph"}, {"text": "在处理具体问题上界限不清", "type": "paragraph"}, {"text": "杨树人同志认为在处理一些具体问题上，由于划不清界限，引起了刮“共产风”。", "type": "paragraph"}, {"text": "第一、社办九厂、二队，发展社有经济引起平调。", "type": "paragraph"}, {"text": "第二、修北川渠、大战华家岭平调的劳力多。", "type": "paragraph"}, {"text": "第三、以生产队为单位搞专业丰产队，大搞丰产方，几乎队队都有。", "type": "paragraph"}, {"text": "第四、搞万头猪场，调上来，放下去，损失很大。", "type": "paragraph"}, {"text": "第五、搞县办运输车辆，从生产队收买二百多头骡子。", "type": "paragraph"}, {"text": "第六、办公共福利事业占用很多民房。", "type": "paragraph"}, {"text": "第七、机关办农场更引起平调。", "type": "paragraph"}, {"text": "中央紧急指示信传达后的反映", "type": "paragraph"}, {"text": "牛金铭同志说：我们初步向群众宣传了中央紧急指示信后，有以下几种反映：", "type": "paragraph"}, {"text": "1、社员群众热烈拥护，普遍反映：“过去是乡里人往城里流，现在是城里人往乡里走，吃饭就不发愁。”“自留地不再耽心了”。", "type": "paragraph"}, {"text": "2、小队长对“四固定”很感兴趣，但生产队干部有抵触。有些生产队干部说：我们这里有实际情况，牲口不平衡，那怕今年不要调整，明年总要调整一下。", "type": "paragraph"}, {"text": "3、对今冬整社的态度：脱产干部要求先要整不脱产干部的作风，不脱产干部要求先整社员的偷盗。", "type": "paragraph"}, {"text": "4、脱产干部对遭灾欠收地区，今冬实行半日劳动思想有抵触，他们说：越是遭灾地区越要往前赶，实行半日休息，永远也赶不上去。", "type": "paragraph"}, {"text": "5、队干部不敢给群众讲男社员每月放两天假、女社员每月放四天假。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "甘肃省某档案馆", "type": "paragraph"}]}