{"title": "中央批转贵州省有些专署、县级机关严重违反财政制度的情况", "date": "1960-10-22", "authors": [], "contents": [{"text": "中央批转贵州省有些专署、县级机关严重违反财政制度的情况", "type": "title"}, {"text": "各中央局，各省、市、自治区党委，中央各部、委党组：", "type": "appellation"}, {"text": "现在把贵州省有些专署、县级机关不顾大局，不择手段严重违反财政制度，违反党的政策，损害群众和国家利益的材料转发给你们一阅。", "type": "paragraph"}, {"text": "这种现象不只贵州才有，其他地方也有。有些机关、团体、企业、事业和有些地区财政制度和财政纪律放松了，存在着不顾大局、违反制度和违反纪律的现象。譬如，乱用资金，化大公为小公，化预算内收入为预算外收入，化中央财政收入为地方自筹资金，任意占用应当上缴的国家收入，把不应该摊入成本的开支摊入生产成本，扣押和拿用国家扶助穷社穷队的款项等等，不仅影响了国家应有的收入，打乱了企业管理和财政制度，而且助长了铺张浪费现象，给贪污盗窃分子造成可乘之机，还会坏掉一批干部。中央要求各地切实整顿财政纪律，严格财政管理，加强企业、事业的管理，对违法乱纪现象进行必要的处理。", "type": "paragraph"}, {"text": "我们目前面临着前进中暂时的困难，尤其要强调全局观点，强调严格纪律，必须反对本位主义，分散主义，绝对不能容许违法乱纪现象的存在和发展。", "type": "paragraph"}, {"text": " 中  央1960年10月22日", "type": "paragraph"}, {"text": "（发至县级）", "type": "appellation"}, {"text": "贵州省有些专署、县级机关严重违反财政制度", "type": "subtitle"}, {"text": "据贵州省委监委反映，贵州省有些专、县领导机关违反财政制度的情况相当严重。具体表现在以下几方面", "type": "paragraph"}, {"text": "（一）卡扣应该上交或下发的款项，自行开支。遵义专署财政局等十个单位，近两年来扣留应该上交和下发的各种款项却达五百二十四万多元。如纳雍县财政局从一九五九年十月起，将该县征收的农业税十一万九千多元全部扣留不上交国家；并将国家扶助穷队的款项、生产奖金结余、调整工资结余等四十二万五千多元，擅自扣留，不下发上交。黔东南自治州林业局，将该州收入的木材款十四万六千元，作为“自筹资金”，自行开支，现已花了一大半。一九五九年决算时，他们还将未经上级批准支出的一百零九万九千多元，列入州级决算报销。桐梓县把一九五九年应该下发的穷队补助款和应该上交的机关经费结合等九十三万五千元扣住不发，自行支用。", "type": "paragraph"}, {"text": "（二）造假决算，虚报冒领。遵义专署计委等四个单位，去年以来，用增列计划外基建项目、假报支出款数等办法，向国家冒领七十九万五千多元。遵义专署计委主任段青海、财政局长胡希贤等人，于去年十二月末研究决定：在决算中增列计划外基建项目支出五十一万多元，向省报销。水城县财政局去年十二月以调整工资、运粮食等名义，虚列决算，向国家冒领十五万八千元。另外，他们还将预算外建筑办公楼开支的三万八千元，假报为预算内的支出，向国家报销。", "type": "paragraph"}, {"text": "（三）把国家扶助穷社、穷队的款项挪为别用。湄潭、镇宁县等十个县、社单位统计，共挪用国家对穷社、穷队的补助款一百一十三万多元。这些钱有的用于计划外的基本建设，有的作了机关行政费用，有的办了托充所等福利事业。湄潭县，去年国家拨给该县扶助穷队的款项一百一十一万四千元，县仅发给公社五十一万五千元，其余都被县挪作别用。", "type": "paragraph"}, {"text": "（四）挪用国家资金，大搞计划外非生产性建设。遵义专区今牟年一月至六月，共搞了计划外基建项目九十三个，动用国家资金四百一十九万元，其中非生产性项目二十二个，已支用款一百二十五万八千元。遵义市在一九五九年十一月经地委书记陈彬同念批准，动用合作商贩组织公积金、供销社股金三十九万多元，修建一个八千二百平方米的服务大楼，内有舞厅、照相室、单人卫生间、电梯等设备。现在已用钢材九十吨、水泥六千四百吨、木材一千立方米、劳动日十二万三千多个，用款四十九万多元，大楼尚未建成。桐梓县于一九五九年十一月由遵义专署专员何林同志同意，用县财政自筹资金十七万七千多元修建剧场，现已开支二十四万六千多元，如全部修好，还需要九万多元，致使计划内的甘蔗试验站、中学等六个基建项目无法按期完成。", "type": "paragraph"}, {"text": "（五）擅自规定提取外调焦炭生铁的手续费，擅自提高卖给国家物资的价格。磐县工业局擅自规定外调焦炭时，买卖双方要分别缴纳百分之五至七的手续费；外调铁要交纳百分之零点五至五的手续费。一九五八年以来他们共提取手续费十八万三千多元。遵义市物资局历年来提取的手续费除已支用的以外，还存二十多万元。绵屏、榕江、剑河等县擅自规定卖给国家木材的价格，比省规定的价格高百分之二十五以上，多收国家五十多万元。", "type": "paragraph"}, {"text": "以上问题，贵州省委监委已向省委作了报告，并建议结合三反运动加以解决。", "type": "paragraph"}, {"text": "（摘自“党的监察工作情况反映”）", "type": "paragraph"}, {"text": "已发：各省、市、自治区党委，西藏工委，在京中委、候补中委，中央各部委，   国家机关和人民团体各党组。共印一六、八九三份。", "type": "paragraph"}, {"text": "中共中央办公厅机要室    一九六O年十二月十四日发出", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "贵州省某档案馆", "type": "paragraph"}]}