{"title": "中共云南省委批转省计委、经委、建委、冶金厅党组关于我省钢铁小洋群建设布点和技术改造的安排报告", "date": "1960-4-24", "authors": [], "contents": [{"text": "中共云南省委批转省计委、经委、建委、冶金厅党组关于我省钢铁小洋群建设布点和技术改造的安排报告", "type": "title"}, {"text": "各地（市）委、边工委、县委：", "type": "appellation"}, {"text": "省委原则同意省计委、经委、建委、冶金厅党组关于我省钢铁小洋群建设布点和技术改造的安排报告，请各地研究执行。", "type": "paragraph"}, {"text": " 省委", "type": "paragraph"}, {"text": "附：", "type": "appellation"}, {"text": "省计委、经委、建委、冶金厅党组关于我省钢铁小洋群建设布点和技术改造的安排报告", "type": "subtitle"}, {"text": "省委：", "type": "appellation"}, {"text": "我省原有钢铁小洋群，扣除作他用和不适宜生产的现有高炉容积共1623立米外，目前在生产的有1308立米。现有转炉容量共86．3吨，目前在生产的58．8吨。遵照中央、省委指示，经过同各有关方面联系，对今年钢铁小洋群发展规划，依照大中小并举、土洋结合的方针，除昆钢、宣威、昆一钢、昆二钢等仍按原计划安排建设外，拟定了今年钢铁小洋群建设布点和技术改造规划（另附表）。一方面对正生产的按“大风高温、精料”和“热风经验”加以改造，并将已停产，但能恢复生产的305立米高炉和55．8吨转炉立即组织恢复生产，同时，根据铁、煤资源和交通条件，在现有80个炼铁点中，选择进行建设，其中按大九五四规模建设联合企业6个（禄丰、大屯、东川、腾冲、大理、昭通）按年产1万吨生铁的规模建设小洋群炼铁点30个（昆明1个、文山3个、红河2个、楚雄3个、丽江3个、德宏2个、临沧2个、思茅2个、曲靖3个、昭通3个、东川1个、大理3个、玉溪2个）其中思茅的普洱、丽江的永胜、临沧的双江、文山的落水洞或马关等稍大一点，可作发展四、二、一基础。其他根据各县与人民公社的需要和可能，自行解决设备材料，上半年争取多建设一批一至五立米的小高炉，多出铁，自产自用，计划内不作安排。", "type": "paragraph"}, {"text": "钢铁小洋群的建设应采取“边生产、边改造、边建设”，有计划、有领导、有步骤地分批分期的进行，先建煤、铁，再建钢和钢材。初步考虑建设步骤是：在对现有小高炉进行恢复与改造的同时，先新建一批炼铁点和逐步建成6个大九、五、四联合企业，这样，全省中小高炉容积将从现在生产的1308立米，和恢复的315立米，新建的920立米到年底共2543立米（不包括各地自建的1至5立米小高炉），其中10月初达到2018立米。转炉容量从现在生产的58．8吨和恢复的35．8吨，新建的13．5吨到年底共108．1吨，其中10月初达到99．1吨，轧机由现在的大小10组和原来安排建设轧机及新增轧机到年底基本建成共25组，以确保今年60万吨生铁，30万吨钢和20万吨钢材生产任务的完成。", "type": "paragraph"}, {"text": "具体安排如下：", "type": "paragraph"}, {"text": "一、现有高炉和转炉的改造与恢复，争取全部2季末，最迟3季初全部完成。全省恢复高炉315立米，其中：禄丰13立米，大屯39立米，下关8立米，昆明官渡16立米，东川会泽16立米，曲靖专区64立米，文山州8立米，大理州43立米，红河59立米，玉溪19立米，临沧14立米，昭通16立米。", "type": "paragraph"}, {"text": "全省恢复转炉共35．8吨，其中大九五四企业4．9吨（大屯1．5吨，禄丰0．8吨，腾冲1吨，大理1．6吨），各专州市30．9吨（昆明市3．1吨，曲靖专区6．4吨，红河4．7吨，文山州2．4吨，临沧1．6吨，思茅2．4吨，丽江2．4吨，玉溪4．7吨，昭通3．2吨）。", "type": "paragraph"}, {"text": "二、30个小铁点，共新建高炉279立米，分批分期在10月以前完成，同时考虑临沧的双江、思茅的普洱、丽江的永胜和文山利用已有未生产的0．8吨转炉，加以配套，建立炼钢车间，10月前投产，10月后各再建成250×3的1组轧机的轧钢车间，建成四、二、二联合企业的基础。", "type": "paragraph"}, {"text": "三、大九、五、四联合企业6个，在今年内能建成的大屯和禄丰，基本建成或部分建成的东川、大理、腾冲和昭通。规划方案如下：", "type": "paragraph"}, {"text": "1．大屯钢铁厂：已有55立米高炉1座，1．5吨转炉2座，400×1／250×5轧钢机1组，和鸡街0．8吨转炉1座，250×3轧机1组。计划再建55立米高炉1座，1．5吨转炉两座；补充鸡街0．8吨转炉3座，250轧机2架。", "type": "paragraph"}, {"text": "2．禄丰钢铁厂：100立米高炉2座按原计划7月建成1座、10月建成1座不变，再增建1．5吨转炉4座，250×5轧机1组。", "type": "paragraph"}, {"text": "3．东川：冶金部已分配3吨电炉1座，3季度建成，再建55立米高炉1座，250×5轧机1组。", "type": "paragraph"}, {"text": "4．大理钢铁厂：现有8立米高炉2座，0．8吨转炉2座，250×3轧机1组。再增建20立米高炉1座，1吨电炉2座，250轧机2架。", "type": "paragraph"}, {"text": "5．腾冲：现有8立米小高炉2座和0．5、0．8吨转炉各1座（需补套）；250×3轧机。再建20立米高炉1座，1．5吨转炉2座，补充250轧机2架。", "type": "paragraph"}, {"text": "6．昭通：现有8立米高炉1座，0．8吨转炉1座。再建20立米高炉1座，进行3座0．8吨转炉补套，建250轧机1套。", "type": "paragraph"}, {"text": "考虑到我省劳动力较紧，农业任务较重，不能占用过多劳动力，现在钢铁小洋群建设中，必须安排一定机械化与“大风、高温”等措施以提高单位面积产量，减少劳动力。因此六个大九、五、四和比较集中的小洋群企业均应相应地建设矿山烧结，炼焦，机修，耐火以及建工，化工综合回收利用等，更主要的是必须以点为中心，建设起小型洋（土）铁路网和简易铁路运输系统，才能确保生产原料的供应，保证任务的完成。对其他较分散的30个铁点采取两步走，目前先土洋结合上马，利用现有设备（如煤气机等）进行生产，再逐步进行改造。", "type": "paragraph"}, {"text": "根据上述安排，今年内共需投资4994万元（不包括各地自建的1——5立米的小高炉投资）设备除利用原有者外，共需6221吨（其中技术改造所需448吨）钢材4954吨，水泥7473吨。新增主要设备有：55立米高炉2座，20立米高炉5座，8立米高炉25座，1．5吨转炉8座，250×5轧机8组和300立米风机2台，200立方风机27台，罗次十号风机24台，叶氏九号风机103台，叶氏五号风机148台，上料卷扬机60台，矿山卷扬机12台，9立方空压机20台，6立方压风机10台，400×600破碎机8台，400×250破碎机160台，10吨吊车4台，5吨吊车8台，矿车280辆，发电设备1500千瓦1台，750瓦2台，240瓦25台，变压器12000伏安，高低压开关柜89台。", "type": "paragraph"}, {"text": "为了抓紧时机，力促钢铁小洋群迅速上马，在5月初即应开始安排施工以便按时或提前实现规划。我们考虑：", "type": "paragraph"}, {"text": "一、根据目前情况，对钢铁小洋群的建设应统一领导安排，建议在省委领导下，以建委为主由三委和冶金厅及有关单位成立统一领导机构。专州在地委领导下，成立钢铁办公室，合理组织调配人力，物力，集中力量，分批分期统一安排进行技术改造和基本建设。这有利于节约人力、物力和加速建设进度。", "type": "paragraph"}, {"text": "二、各地钢铁小洋群的技术改造和基本建设，所需投资及国家统配物资如钢材、水泥、主要大型设备等由省调配外，其他有关施工力量，设备加工配套，材料等原则上由各地区依靠自力更生自行解决，一些设备如个别专州不能制造，可由省统一安排。", "type": "paragraph"}, {"text": "三、小洋群所需工人，应首先从各地技术革新中节约劳动力解决，不足数，应报经省劳动工资委员会批准解决，不得擅自突破已订劳动力控制指标。", "type": "paragraph"}, {"text": "四、为贯彻“多、快、好、省”的建设方针，在各地区建设钢铁小洋群时，推行“投资包干”的先进管理方法，以发挥有限投资的更大作用。", "type": "paragraph"}, {"text": "五、为了更大规模地发展钢铁生产，建议其他厅局系统在统一规划，全面安排的原则下，自行筹集资金，自行解决设备、材料、劳动力，可兼办钢铁，自产自用。", "type": "paragraph"}, {"text": "以上意见，如认为可行，请批转有关单位执行。", "type": "paragraph"}, {"text": " 省计委党组省经委党组省建委党组省冶金厅党组1960年4月22日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "云南省某档案馆", "type": "paragraph"}]}