{"title": "安徽省委批转安庆地委关于各县五级干部会议情况第一次简报", "date": "1960-4-15", "authors": [], "contents": [{"text": "安徽省委批转安庆地委关于各县五级干部会议情况第一次简报", "type": "title"}, {"text": "各地、市、县委并报中央、主席：", "type": "appellation"}, {"text": "安庆地区各县五级干部会议的材料，更证明，在相当一部分干部中，贪污、浪费、官僚主义的现象是极为严重的。安庆地区在公社化以后的两次整社整风运动中，已经发现在公社以下的三级干部中，有贪污行为的约占百分之六；这次五级干部会议，又发现在到会干部中有贪污行为的占到会社队干部的百分之十六点五；另外还有挪用公款的干部占到会干部的百分之十三；这些挪用行为，如果不展开反贪污斗争，长期拖下去，也有可能由挪用而变成贪污；而且还应当看到；安庆地区各县的五级干部会议，虽然对“三反”抓得比较紧，动员得比较深，但一定还会有少数分子，不会自动交代，或者交代不彻底；把这些情况都估计进去，贪污的比例一定还要大一些。由此可见，贪污现象是多么严重。", "type": "paragraph"}, {"text": "关于浪费问题，从安庆地区已经揭发出来的数字看，比贪污、挪用的数字大好几倍。如果单从经济建设这一点来衡量，它所造成的损失就要大得多。那种只反贪污，不反浪费，或者忽视反浪费的看法是错误的。至于官僚主义，它是造成贪污、浪费的温床。它的危害比之个别贪污、浪费事件有过之而无不及。从安庆地区已经揭发出来的材料看，也足以说明这一点。事实证明，哪里的贪污、浪费现象严重，那里的官僚主义也必然很严重。因此各地、各行业都要认真反对官僚主义，不要因为反贪污而忽视反对领导干部中的官僚主义。", "type": "paragraph"}, {"text": "安庆地区各县的五级干部会议，先开展“三反”，然后再讨论其它问题，这种做法是正确的。这样做，既能使犯有一般错误的人，受到应有的批评和教育，从而使他们放下包袱，认真讨论问题，在工作中痛改前非；又能使犯有严重错误的人，受到应有的斗争和处分，从而平除民愤，改善干群关系，鼓起广大群众的积极性。如果有的单位，已经把“三反”放在干部大会的后期，当然也不要更动了，以免打乱既定的会议日程。但是必须注意不要因为讨论其它问题而放松对“三反”运动的领导；一定要把“三反”运动作为这次会议的中心内容。必须了解，贪污、浪费、官僚主义（包括强迫命令）是旧社会的遗毒，是国民党作风、资产阶级思想在我们党内的反映，的确是三个大害，如果不及时反对，或者反得不深不透，让其潜伏滋长，其结果必然会破坏大跃进，破坏总路饯，破坏社会主义。", "type": "paragraph"}, {"text": "安庆的材料证明：只要把“三反”运动领导得好，不仅不会影响当前生产，而且大大有利于当前生产。为了做到“三反”、生产两不误，他们把干部分作两套班子，轮流参加大会进行“三反”的做法，是完全必要的。各地可以按照这个办法进行，务使所有干部都能参加一次大会的“三反”整风运动。当然，“三反”运动不是一次大会能够反得深、透的，还要在大会之后进行细致的检查、竭发和处理工作，但大会式的整风对于部的震动和教育以及对推动当前生产的作用都很大，这个意义各地都不能忽视。", "type": "paragraph"}, {"text": "对于犯有错误的干部，要向他们反复交代政策，解除他们的顾虑，动员他们主动下楼。只要他们彻底交代、真心悔改，可以从宽处理。但要防止他们蒙混过关，把下楼作为应付形势的手段。对于犯有严重贪污、浪费、官僚主义的分子，必须开展斗争，并且要严加处理。只有这样才能教育干部，调动羣众的积极性。至于如何具体处理，目前不要太死，需待中央指示下达后，再作明确交代。", "type": "paragraph"}, {"text": "关于贪污时间的计算问题，不要机械规定。凡是过去贪污没有交代的或者是交代不彻底的，都应交代；过去已经彻底交代，没有", "type": "paragraph"}, {"text": "重犯的，不应再行追究；过去已经交代，而又重犯的，则不能放过。", "type": "paragraph"}, {"text": "以上，希各地立即研究执行。不妥之处，请中央指示。", "type": "paragraph"}, {"text": " 安徽省委一九六〇年四月十五日", "type": "paragraph"}, {"text": "安庆地委关于各县五级干部会议情况第一次简报", "type": "subtitle"}, {"text": "省委：", "type": "appellation"}, {"text": "我区各县五级干部会议于四号、五号先后召开。到会干部共一万八千七百四十四人，其中县直机关三千一百七十六人，公社（包括管理区）七百九十三人，大队三千三百二十四人，小队一万零八百七十二人，县属厂矿及其它五百七十九人。会议计划七天结束。为做到开会、生产两不误，会议期间各县均把干部分为两套班子；一套参加开会，一套抓当前工作，轮流进行“三反”整风。", "type": "paragraph"}, {"text": "会议上传达了曾希圣同志在省六级干部会议上的报告和总结。头三天开展“三反”整风，后四天，讨论当前生产、公共食堂、粮食管理、有关过渡等问题。各县整风阶段均已结束，转入讨论其它问题。", "type": "paragraph"}, {"text": "“三反”阶段主要学习曾希圣同志总结中关于“开展‘三反’整风运动”的指示，接着由县、公社领导带头检查，和发动羣众揭发贪污、浪费和官僚主义的行为（怀宁称为“三害”）。会议中，一般患有“三害”病的同志都进行了一次严格批评和自我批评，全体人员开始认识“三害”的危害，表示决心改正。对那些错误十分严重的则进行了大会斗争（占到会人数的百分之四至五）。“三。反”已经取得显着收效，贪污、浪费、官僚主义已受到打击，“除三害”的声势已在全体干部和部分群众中展开。", "type": "paragraph"}, {"text": "到会一万四千九百八十九名公社、大队、小队干部中，根据自己的交代和羣众的揭发，从一九五八年十月起，在一年半的时间内，犯有贪污行为的共计二千四百七十六人，占到会社队干部总数的百分之十六点五（过去两次整社整风运动中，查出犯有贪污行为的干部占百分之六；不包括在这个数字之内），贪污款一十六万四千九百二十七元，每人平均六十六元六角，挪用的一千九百四十九人，占百分之十三，挪用款八万四千七百三十一元，每人平均挪用四十三元五角；浪费的二千九百二十六人，占百分之十九点五，浪费款一百六十四万六千二百一十元，每人平均五百六十二元；官僚主义比较严重的三千零八十八人，占百分之二十五点八。", "type": "paragraph"}, {"text": "根据会议揭发，贪污严重的如棕阳县陈瑶湖公社中心机械厂会计黄大为，五九年一年多的时间，贪污人民币一千四百元。宿松二郎公社马阪大队，五九年春以大队支书为首集体贪污公共积累一千九百五十三元，并互订“攻守同盟”，不准外传。东至香隅公社龙岗大队队长徐保青（党员），利用职权，采取克扣口粮、扣发工资等手段，贪污人民币二千三百零六元，粮食一千七百五十斤。浪费严重的，如岳西店前公社，去年来（榜）一一店（前）公路通车时，公社党委背着县委大摆千人筵席一百五十桌，杀猪十五头，招待茶点一百多斤，做新被二十床，以及修理招待所等，共花四千余元。怀宁皖河农场各大队买自行车、收音机、留声机、皮包等开支三千多元。棕阳钱桥公社财贸部付部长张宗潮请客途礼，开支公款九百一十余元。官僚主义、强迫命令、虚报浮夸也很严重。太湖弥陀公社金钟大队，去年五月向县委假报每户养二头猪，县委派农业局长和农工部长去调查三次，都是只听回报，没有发觉，结果在该队召开了“现场会”。大队支书金太洪为应付“现场会”，骗取“红旗”，即在邻队借四十六头猪，果然骗得了农工部的奖旗。棕阳白云公社白湖大队支书陶能文，去年抗旱打社员十八人，今春整社辩论中又脱衣罚跪十八人。怀宁龙泉公社鸣凤大队，去冬食堂安排不好，有些社员回去吃饭，大队支书带动，打破社员二十多口锅。东至香隅公社农林水利部付部长朱友根，除经常打人外，还公开说：”打人是推动工作的好办法。”总之，“三害”的危害是很大的，不仅腐蚀了干部而且使工作招致严重损失。如东至县尧渡公社梅城大队，在大门口育山芋苗六千三百斤，即烂六千二百二十斤，七十八亩五分早稻秧即烂五十五亩八分，而大队干部还未发现。这个大队畜牧场，养一百六十一头猪，今年已死八十三头，大队支书汪和玉和汪清宗到场检查十二次，都未发觉。", "type": "paragraph"}, {"text": "经过学习档和大会揭发批判，全体干部受到了一次深刻的社会主义教育，思想大大提高，一致反映中央指示和省委坚持开展“三反”整风运动是正确的适时的。很多干部反映这次“三反”是“三月桃花，开得当令”，“打疟疾吃奎宁，对症下药”。太湖寺前公社金屋小队长金兵扬听报告后说；“党号召开展‘三反’斗争，我举双手拥护，刀不磨生锈，作风不整要坏大事。”棕阳汤沟公社生产队长钱龙山说：“共产党真英明，贪污、浪费刚露苗头，j就及时开展‘三反’整风，这样才能巩固公社，建设也才快。”安凤公社陆岗大队支书张成富说：“现在不反不得了，象穿衣服斗样，小洞不补，大来一尺五。”", "type": "paragraph"}, {"text": "犯有一般贪污、浪费、官僚主义的干部，认识了自己的错误，表示决心悔改。潜山五庙公社佛岭生产队政治队长宋高焰（有些小毛病），经过“三反”整风，说：“不是这次‘三反’，我就象在沙河里走路，将来要越陷越深。”他表示这次要在“瑶池”里(指这次会议)洗得一干二净。", "type": "paragraph"}, {"text": "三反整风不仅提高了广大干羣的政治觉悟，而大大地鼓舞了干劲，推动了生产。太湖城关公社幸福大队书记吴春生在五级干部会议期间，别人晚上看戏，他不看，连夜回家发动了五十多个社员，在城关运肥一百多担。不少干部在开会时带来了钱，计划买些不关紧要的东西，经过学习教育，不买了。棕阳钱桥公社在会上集中了一千五百多元，买了十九万棵瓜菜秧，运回家栽。贵池马牙公社，在会期间通知家里把肥料进行检查，发现大路大队原报每亩积肥一千担，现只有四百担，就发动群众四百五十人（占全队劳力百分之六十五），在三天之内打湖草四千多担。群众听说“三反”人心大快，情绪更加高涨，太湖城关公社建华大队社员听说县里开会处理了该队支书严志强（官僚主义、强迫命令严重，捆打过二十八人，贪污三百多元），许多人拍手称好，生产干劲大大增加，七号一天，积肥五千九百担，每个劳力平均一百二十担，工效提高一倍，社员李启先说：“毛主席真英明，他老人家把我们的心窝都看透了，象这样干死也情愿。”棕阳汤沟公社大新大队第一生产队社员左求元听说县里“三反”非常高兴，他说：“干部和社员要心和意和才行，我们社员一心搞生产，干部三心二意对社员，叫人那里有劲，现在把‘三害’反掉了，于活有劲了。”", "type": "paragraph"}, {"text": "会议士暴露的思想，有以下方面：", "type": "paragraph"}, {"text": "（1）问题严重的人，有六怕：怕斗争，怕处分，怕丢面子，怕追藏，怕领导和群众不信任，怕当不上干部，因此，在检查时避重就轻，装病逃会，痛哭流涕，企图蒙混过关。", "type": "paragraph"}, {"text": "（2）开始有相当一部分干部看不到“三反”的重要性，认为自已没有什么问题，表现无所谓。有的还认为浪费和官僚主义没有什么可反的必要。还有少数人怕这次反不彻底，认为年年反贪污，都是“打大雷落小雨”。", "type": "paragraph"}, {"text": "（3）少数小队干部开始怕报复，不敢大胆进行斗争。他们说：“荒年打破碗，熟年耍见人。”（意思是以后还要打交道）。", "type": "paragraph"}, {"text": "各地在解决这些思想上主要采取：", "type": "paragraph"}, {"text": "（1）对问题较大的人，采取白己检查和发动群众揭发批判相结合，小会、大会和个别谈话相结合的方法，反复讲政策，说明只有彻底交待，争取从轻处理，羣众也才会原谅。宿松二郎公社原梅墩管理区会计刘长元，贪污七百多元，在小组会上摆事实，交待政策和个别谈话，指明前途后，交待了贪污事实。城关公社城西大队前进生产队长尹望才，贪污羣众投资款一百三十元，作风一惯恶劣，经公社书记个别谈话，交待了自己的问题。", "type": "paragraph"}, {"text": "（2）对问题不大的，主要是进行正面教育，启发“下楼”，积极投入运动。棕阳横埠公社书记钱秀杰首先在会上作了检查，到会干部纷纷检查交待。原不打算交待的梅花大队书记阮学良，也担白出在五八年炼铁中冒领工资贪污一百一十元，横埠大队书记左村居，原来领导摸底他贪污四十五元，自己检查贪污三百五十五元。对这些检查彻底并决心悔改的，会上宣布从宽处理，以体现政策，教育大家。怀宁县动员那些毛病不大、决心改正的干部在会士检查", "type": "paragraph"}, {"text": "后，当场宣布不予处分，促使很多人主动交待。", "type": "paragraph"}, {"text": "（3）对广大干部，主要是普遍算“三害”危害账，启发大家对“三害”的仇恨。桐城根据暴露问题，着重算了八笔账（即：脱离实际危害账，工作失职损失账，不听党的话吃亏账；不执行政策危害账；弄虚作假、谎报成绩危害账；强迫命令、违法乱纪危害账；不关心羣众生活危害账；右倾保守危害账)，提高了到会干部觉悟，对揭发和批判“三害”效果很大。岳西河图公社到会干部司开始认为贪污要反，官僚主义不要紧。经过算账后，一致认为官僚主义的危害也大得很，不反不行。头陀公社到会干部算出“三害”：一害党，二害国家，三害个人。宿松县为使教育深刻，举办实物展览，把一个贪污一千元以上的贪污分子购买的绸被等实物在会上展览，不仅贪污分子无可抵赖，更重要的是启发了到会人员觉悟。三合大队一个队长看了展览后说：“羣众的血汗，我们当干部的贪污浪费掉，真是犯罪，保证彻底交待自己问题，不再作对不起人民的事。”", "type": "paragraph"}, {"text": "各县会议中都表扬了一批积极工作，廉洁奉公，立场坚定的干部，用事实体现了党的干部政策。", "type": "paragraph"}, {"text": "通过上述办法，做到赏罚分明，人人心情舒畅，为下步讨论其它工作打下思想基础。", "type": "paragraph"}, {"text": "另外，关于贪污时间计算问题，据棕阳等县摸底，一九五八年公社化和大办钢鈇后，不少单位经济混乱，贪污较多。我们意见，不漏掉一个贪污分子，贪污时间暂不限定，在处理时再行考虑。", "type": "paragraph"}, {"text": "各县五级干部会对其它问题的讨论另报。", "type": "paragraph"}, {"text": "以上妥否，请示。", "type": "paragraph"}, {"text": " 安庆地委一九六〇年四月九日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}