{"title": "中国人民政治协商会议全国委员会参加与参观三大运动筹备委员会西南土地改革工作团第一团川北队总结报告", "date": "1951-9-30", "authors": [], "contents": [{"text": "中国人民政治协商会议全国委员会参加与参观三大运动筹备委员会西南土地改革工作团第一团川北队总结报告", "type": "title"}, {"text": "川北队于5月30日到达南充。经4天学习之后，分成6组，每组4人，分别达蓬溪、达县、营山、中江、仪陇、安岳等6县参加工作。", "type": "paragraph"}, {"text": "到达各县后，由当地工作团分配到乡村工作。有4人同参加一个乡的二组（蓬溪、仪陇）。有4人分开参加二或三个乡的四组（安岳、营山、中江、达县）。一般是参加中队部而有重点地联系到村的工作，也有主要是担任村的工作而联系到中队部和分团部。我们除参加各种大小会议外，主要的工作是向领导上反映情况，提供意见，布置和检查工作，访问贫雇农，调查统计，报告讲话。", "type": "paragraph"}, {"text": "全队24人中，没有一个人半途而废。离开工作地点以前，各组做出总结。带着农民对毛主席和对中国共产党的热烈感谢，于8月25日在南充胜利会师。", "type": "paragraph"}, {"text": "回想我们从北京出发来西南参加土地改革工作的时候，我们虽然抱有满腔热忱更帮助农民翻身，要在反封建斗争中改造自己锻炼自己。但是在当初对于土地改革运动的重要性，是认识得不够的，对于我们自己参加土改运动的重大意义，更没有深刻的认识。我们中间一部分人对于自己搞好土改工作的把握和信心也是十分不够的。", "type": "paragraph"}, {"text": "经过在重庆和在南充的学习，在乡上，在村上从头到尾参加了土改中这一系列的激烈的斗争之后，才真正认识到土地改革运动的正义性与目的性，和我们参加这个工作的重大意义。虽然我们的工作做得不多，却是有成绩的，并起了一定的作用。农民知道中央方面的人到了乡上村上，替农民撑腰，他们的劲头就更大了。敌人知道我们来了，虽然不明真相，也就有些害怕。在立场观点思想认识上，我们来参加土改的每一个人也都得到了丰富的收获。这些都大大超过了我们来时的期望。", "type": "paragraph"}, {"text": "这也就证明了毛主席号召我们来西南参加土改工作，是一种英明的正确的措施。我们知识分子参加农村的反封建斗争，在一方面确实帮助了农民的翻身，另一方面也确实使自己经过锻炼考验，获得进步，因而更加强了自己在一切工作中为人民服务的决心和能力。", "type": "paragraph"}, {"text": "（一）发动群众，依靠贫雇农", "type": "subtitle"}, {"text": "发动群众是土改的基本任务，如群众未发动起来或发动的不够，土改的真正任务是不会完成的。在我们下乡工作中，体会到发动群众，主要的是从思想上发动群众，使群众自己觉悟起来，团结内部，打击敌人。我们在全部土改工作中，又认识到群众的力量和智慧，并体会到培养群众领袖与群众运动有不可分的联系性与重要性。茲分述如下：", "type": "paragraph"}, {"text": "（1）从思想上发动群众，一般农民有几种思想情况，例如（一）相信命运和鬼神，以为贫苦是由命运和鬼神注定的，蓬溪县附西乡的雇农宋方荣就这样说：“穷是阎王注定的，前辈子没有敲木鱼。”（二）有变天思想，也就是思想顾虑，安岳县城西乡一个贫农说：“地主告诉我，要谨防后路，不可做得过火，二天可要瞧瞧我。”（三）有“主佃”关系的保守思想，即“老佃客不要与地主破坏了感情”。中江县城厢镇的佃农吴大满对于老地主林三万隐匿财产，初不愿报，经过4天启发后才说出来。（四）有宗族主义或宗派主义思想，有些农民受同族地主的挑拨，不愿与本族地主斗争。营山县城附镇的农民陈祥智为本族地主陈祥图向调处委员会说：“陈祥图穷了不能赔偿1500万元，只能赔偿800万元”。陈祥图的经济力量实在可以赔偿1500万元。农民有了以上这些思想和顾虑，我们体会到如不从思想教育上着手，来打通农民的思想，消除农民的顾虑，农民群众是不会发动起来的。我们又体会到各乡各村召开贫雇农代表会，启发农民如何“诉苦”，如何算“剥削账”，并教育农民“谁养活谁”“土地回老家”的道理，使农民认识到一切贫困和痛苦都是地主阶级所造成的，因而激起阶级仇恨，提高政治觉悟。安岳县城关区举行了一个很大规模的被地主阶级先后杀死的35个“死难农民追悼大会”，各乡农民代表到600余人，当司仪者上香，读祭文时，死难农民家属30余人，灵前跪拜，痛哭失声，全场闻之下泪。正当此际，司仪者高呼“有冤伸冤，有仇诉仇”，全场在悲痛愤激中，同声呼喊，空气极为紧张，坚决表示彻底消灭地主阶级，为农民兄弟姊妹伸冤报仇。这种阶级启发教育，激起农民对于地主阶级的愤恨，在发动群众中，是收到很大的效果，此外，我们又体会到教育农民认识“天下农民是一家”，不要受地主的挑拨，或因宗族关系而引起农民内部的分裂。又农民在查田评产，分配果实时，提出了“自报公议民主评定”和“干部大公无私，农民团结互让”的口号，以防止有狭隘自私的行为，而影响农民内部的团结。所有这些都是针对着农民思想情况，特别是贫雇农思想情况，所进行的一系列的思想教育，也就是从思想上来发动群众。可以说，在全部土改过程中，每一阶段工作，都是结合着发动群众。", "type": "paragraph"}, {"text": "（2）群众的力量和智慧：群众发动起来后，所表现力量之伟大，智慧之高深，出人意外。毛主席在湖南农民运动考查报告里说：“很短的时间内，将有几万万农民从中国中部、南部和北部各省起来，其势如暴风骤雨，迅猛异常，无论什么大的力量，都将压抑不住。”我们对于这个科学的预见和启示，今日是有更深刻的认识和体会。我们在反违法斗争中，看见了具体的情况，群众的威风，千千万万的农民，发出了无比的威力，特别是贫雇农民，人数既多，斗的劲头又大。在每次斗争大会上，无论地主们如何顽抗和狡赖，都要在广大农民群众威力下，吓得发抖，一个一个表示投降和屈服了。安岳城关区并举行了两次夜间斗争公审大会，农民数万人，手持火炬，从各个乡村，浩浩荡荡涌入县城，进入广场。开始作战，使地主阶级闻风生畏，纷纷交款“过关”，收到效果很大。因此，我们体会到，要从政治上打垮地主的威风，经济上消灭地主的潜力，只有在发动贫雇农的基础上，才能达到这个目的。", "type": "paragraph"}, {"text": "又在全部土改运动中，我们也看出了农民的高深智慧，一切复杂和困难问题经过了农民群众相互研究和讨论，最后总可求到解决的办法。例如查田评产，是一个复杂问题，分配果实，是一个细致工作，但农民群众接受政策后，即以自己的智慧，在短短期间顺利的完成任务了。在反违法斗争中，地主阶级花样百出，分散财产，埋藏金银，由于广大群众的运用智慧，这些财产金银，都大部份的挖出来了。因此在反分散的运动中，农民所得的果实很大。中江、安岳、达县、营山等县，先后举行很大规模的“不法地主分散财产展览会”，这说明了地主阶级诡计多端，而农民的智慧更见伟大。", "type": "paragraph"}, {"text": "（3）培养群众领袖：群众发动起来后，群众的组织也就随着要大大的发展，而组织的任务和要求也就要更加繁重了。在这里我们就想到发动群众与领导的问题，也就是群众运动的掌握问题，我们必须要建立领导核心，把贫农中的积极分子，培养成大批的农村中的群众领袖，起骨干作用，来担负起各乡各村农会中的职务。在土改前乡村农会领导成份，不甚健全，有些兵痞流氓混入组织，篡夺农会领导。在土改中由于整顿组织，清除了一些不良分子，贫雇农参加领导的人数增加，但是有很多农会，贫雇农担任委员职务不及三分之二的人数，三个刀把子（农会主席、村长、武装委员）也不是完全掌握在贫雇农手中。我们深刻体会到目前如要普遍而深入地整顿农会组织，加强农会领导，必须要大量地培养群众领袖，亦即是农村干部，才能把乡村农会名符其实地好好整顿起来。我们在实际工作中，发现了好多贫雇农如蓬溪附西乡的陈兴元、杨思诚，安岳附西乡的李国治和城南乡的罗益中，营山城附镇的蒋兴才，中江新建乡的蓝志春，仪陇土门乡的严义先和达县赵家乡的饶以荣等，经过了相当时间的培养，渐渐能主持会议，掌握会场，并能作传达报告，交代政策。像杨思诚同志，还能领导第十五村干部实行三日一次的检讨会议，运用批评和自我批评的武器，走群众路线，建立民主作风，这样的农民出身的优良干部是不算少的。因此我们对于培养群众领袖，认为在今后整顿组织、发展组织中，是一个很重要的工作，而又必须努力进行的。", "type": "paragraph"}, {"text": "（二）打垮地主阶级", "type": "subtitle"}, {"text": "在下乡工作中，我们体会了并且适当的解决了三个问题：第一个问题是发动群众进行阶级斗争？还是和平土改？应该老老实实承认，从北京到重庆的时候，我们国内一部份人是有和平土改的思想，经过了在重庆和南充的学习，我们在理论上批判了和平土改思想，到了乡上村上，直接参加了斗争以后，我们才从感性认识上，否定了和平土改思想。达县河市乡贫农吴三江十九年来只能穿一条破裤子。石板乡贫农雷国秀，断指抗拒恶霸地主的诱奸。营山小桥一家四口人合用五十二年的棉被。新民乡农民怕拉兵砍手、弄瞎眼。而地主阶级则利用封建会门、特务土匪和伪保甲人员，组织反共救国军、盖天党、扇长匪、十人团、富农团等统治农村，一面是勤劳纯厚的农民，一面是狡猾残酷的地主阶级。在土改时期里两大阶级的对垒，是这样显明的摆在我们面前，它使我们认清土改运动，不只是分配土地，更重要的是通过一系列的阶级斗争，巩固起农民对地主阶级专政的力量。农民对我们的热烈希望和他们的诉苦，使我们思想感情上逐渐和他们接近，当苦主诉到泣不成声时，被第二个急于诉苦者挤下去，我们感到不痛快。在公审大会上敲了地主“沙罐”时，我们也和农民同样有愉快的心情，就这样地卷入了阶级斗争，同时就根本肃清了我们一部份人们头脑中和平土改思想的残余，而事实上在我们参加的6个县里，是没有和平土改的现象。7月下旬，我们又读到西南局给合川县委的一个重要的指示，和新华日报社论，我们立即再行检查自己的思想和工作，经过这些文件的启示和实际体会，使我们进一步的认识到和平分田不能打垮地主阶级的统治势力，也发动不起贫雇农，这样要想在农村里建立人民民主专政的基础，将成为空谈。", "type": "paragraph"}, {"text": "第二个问题：地主阶级容易打垮吗？这些累积数千年统治经验，狡猾残酷的地主阶级，一瞪眼就会把纯厚老实的农民吓倒。营山城北乡地主刘少裕在土改工作团下乡后，还是每天戴着黑眼镜、礼帽，拿着手杖，大摇大摆的在街上幌。斗争的时候，中江的大地主钟子英说，我认赔认罚就是没得。营山县城附近地主郭怀清在斗争时说：“政府的政策是正确的，农会里办事是合理的，我郭怀清是坦白的，就是没得钱，没得法”。等到他老婆在家里挖出370个银元时，他还是抵赖说：“这是我老婆的私房钱”。更有深堂乡一个绰号叫母老虎的地主在大家斗得她没法诡辩时，他就请人跟他回家去取，到家后说在秧田里，要武装队去摸，没有，又说在晒得很热的屋顶上要人上去翻，最后说在厕所里，自卫队同志要他自己去拿时，他即说没有得了。在个别谈判的时候，地主不是说“在大场交1000，小场交500”，便是直截了当的说：“你们黄泥巴脚杆，能做得成事吗，那草鞋虫也要发霞喽。”这样的威风，使我们体会到，如果不运用群众的阶级斗争是打不垮的。", "type": "paragraph"}, {"text": "第三个问题：从政治上还是从经济上打垮地主阶级？打垮地主阶级不但要摧毁其统治，打垮其威风，而且要摧毁其经济基础。最初我们同志中间有一部份人片面看问题，仪陇的恶霸地主饶和斋在减租退押期间，表面上是失去了往年的威风，但是暗地里收买了工作同志，组织假农会，等工作同志一走，他就掌握住农会当了农会主任，并说“农人还不起，不借”，反将农贷借给另一恶霸地主王茂林。许多同样的实例，教育我们，不但是在政治上要打垮地主阶级，而且要在经济上打垮地主阶级，单纯经济观点是错误的，但是只打垮地主阶级的政治地位，而没有从经济上，加以击溃，是有卷土重来的可能的。", "type": "paragraph"}, {"text": "（三）惩治违法斗争", "type": "subtitle"}, {"text": "应当承认西南土改工作团从北京出发到重庆的时候，一部份团员，对于西南“惩治不法地主暂行条例”是存在着一些疑问的。中华人民共和国土地改革法第二条规定：“没收地主的土地、耕畜、农具、多余的粮食及其在农村中多余的房屋。但地主的其他财产不予没收”，而根据西南条例，违法地主所应缴的赔罚款，必须以地主五大财产以外的财产来抵偿，这其间是否有矛盾呢？经过了在重庆和南充的学习，尤其在听了邓小平副主席在座谈会上的发言后，我们对这一问题有了比较明确的认识，知道地主破坏五大财产，已经不是破坏地主自己的财产，而是破坏了农民的财产。要地主赔偿农民的损失，并对其违法行为处以罚款，并不是动地主的浮财和底财，是完全合理合法的。刘副主席在他的报告中指出“地主中的许多人还是可能要坚决反对与破坏土地改革的，还是可能要坚决反对与破坏人民政府的。对于这些坚决的反动的地主分子，就应该坚决地加以惩办，而不应该宽容和放纵”。", "type": "paragraph"}, {"text": "在我们离开重庆来川北的时候，我们虽然领会了“西南区惩治不法地主暂行条例”的基本精神，但这些认识仍不过是从文件学习上得来的认识，不是自己亲身体会出来的。", "type": "paragraph"}, {"text": "在下乡参加工作后，我们听到了并且看到了许多地主破坏五大财产，破坏土改的事实。尤其在土地改革法颁布以后的一年来，地主阶级普遍的破坏活动已经达到疯狂的程度。不仅自己挥霍、浪费、穷极奢侈，还造谣欺骗在农民间造成混乱。例如：", "type": "paragraph"}, {"text": "达县金垭乡地主陈泽生大吃大喝，以腊肉喂狗，将锄头、银、碗以及贵重东西丢在堰塘里。", "type": "paragraph"}, {"text": "中江县东山乡地主吕向锡出卖耕牛，吕向银出卖农具，分散粮食。", "type": "paragraph"}, {"text": "仪陇县东观乡地主林相九造谣说：“解放军要清乡，中贫农有粮食一升，解放军要拿走半升。有粮快吃，免得被他们吃了”。", "type": "paragraph"}, {"text": "营山县城附镇地主陈启科，拆毁板仓当柴烧。", "type": "paragraph"}, {"text": "安岳县城南乡地主邹述堦，砍树木，非法夺佃。", "type": "paragraph"}, {"text": "蓬溪县附西乡地主谢仲常将二人抱的大树砍完，卖了60多根，其余全部烧掉。", "type": "paragraph"}, {"text": "这些破坏活动造成了人民财产的极大损失。假使不加以惩办，那末不仅使农民在土改后，因为生产资料被破坏无法发展生产而仍旧翻不了身，而且地主阶级的气焰将一天比一天更嚣张，使人民民主专政无法在农村中建立起来。", "type": "paragraph"}, {"text": "在这里产生了如下的问题：地主阶级挥霍破坏造成的损失，应该由农民来负担呢？还是应该由地主来负担呢？将违法顽抗的地主口袋里或地窖里的钱依法退还分给农民发展生产好呢？还是仍旧留给地主去作继续顽抗反攻的资本来削弱我们国家的基础好呢？2个半月来我们在农村中所得的亲身经验，为我们答复了这个问题。我们认识了地主赔偿和罚款不仅合理合法而且是必需的。", "type": "paragraph"}, {"text": "我们到过很多村庄，参加了许多地区的反违法斗争，其中大多数都根据违法事实的大小，正确的估计了地主的经济力量，有凭有据，理直气壮，准确而着实地打击了违法的地主。但我们也发现了另外二类情形。一类是不问地主违法事实的大小，赔罚以“挤干”为止，另一类是制定了赔罚的统一标准，破坏一张桌子，规定赔罚多少，破坏一把犂，规定赔罚多少。……不论地主大小不论地主政治上顽固的程度，一律单纯根据违法所造成损失的大小，而会计式的计算赔罚数字。", "type": "paragraph"}, {"text": "因此我们心中就发生了一系列的问题，究竟要怎样使地主赔罚？“挤干”地主经济是不是对呢？要是不“挤干”地主经济，而只是用会计式的算账办法，能不能从经济上打垮地主阶级？对于这问题，我们同志之间意见是不一致的。", "type": "paragraph"}, {"text": "回到南充全队作总结时，这些问题引起了热烈的讨论。后来由于土改委员会同志的帮助，我们对于反违法的赔罚才逐步深入认识，终于得到了一致的结论。", "type": "paragraph"}, {"text": "我们现在认识了反违法的基本精神不仅在乎违法地主应赔偿农民在经济上所受的损失，而且在乎维持国法尊严，并将政治上带着危险性的违抗人民政府法令破坏土地改革的地主在经济上彻底打垮，以削弱他们继续作恶的能力。显然的，将钱留在这些人的口袋里是不合情理的，也是不妥当的。因此，对待这类不法地主，在反违法斗争中，即使“挤干”了，并没有违反政策的精神。只有处罚了安分守己从未违法的地主，才是违反了政策。但这样的守法地主少如凤毛麟角。", "type": "paragraph"}, {"text": "但这也并不是说，反违法斗争就可以普遍提出把地主“挤干”的口号，因为这样做法可能引起地主们的疑虑，恐怕赔罚无底，也可能引起地主，与其少违法不如多违法的思想。因此增加了地主的顽抗抵赖，形成僵局，就对农民不利，这样就容易脱离政策和策略，把群众运动引向纯经济观点的错误道路。像这样的例子并不多见。在我们所遇见的工作同志中大多数都知道如何遵照政策运用策略，例如：蓬溪县附西乡9名违法少的小地主，在低头认罪后，不赔罚便放过关，缩小了打击面，结合着人民法庭公审，加速了地主阶级的崩溃。", "type": "paragraph"}, {"text": "另一方面制定了十分繁琐的赔罚统一标准的会计式的反违法斗争，并不如我们当初所像想的那样完美，相反的，这种做法正是忽略了反违法斗争的政治意义，思想上存在着纯经济观点、纯法律观点的结果。会计式的反违法斗争可能引起政治上的麻痹，束缚了群众手脚，而形成了和平土改，也容易脱离实际情况，机械搬运条文，不能很好地贯彻分别对待，引向失败。因此是不足取法的。", "type": "paragraph"}, {"text": "在参加了西南区的土改工作后，经过学习和亲身体会，我们不仅认识了“西南区惩治不法地主暂行条例”的基本精神和土改法基本精神的一致，而且发现了，并且清除了一些根源很深的纯经济观点和纯法律观点，因此提高了我们的政策思想水平。", "type": "paragraph"}, {"text": "（四）三大运动的结合", "type": "subtitle"}, {"text": "土地改革、镇压反革命和抗美援朝三大运动的重要性是尽人皆知的。我们都曾经亲身参加过一个或二个运动。但这认识只是片面的，我们在思想上并没有把土改、镇反和抗美援朝工作完全结合起来。在参加土改之后，我们在思想上才有了显明的改变，这是由于农民教育了我们。", "type": "paragraph"}, {"text": "首先土改和镇压反革命是分不开的。我们见到了很多事实，证明反革命分子，在土改运动中起了怎样的反作用。在土改初期，因为他们的破坏造谣，群众的发动受了很大的阻碍。像仪陇土门乡，因为地主汪惠吉的威胁利诱，所以工作同志初下乡的时候，感觉农民难于发动，后来打听明白了原因，把汪扣押后，群众运动方才顺利展开。在土改末期的分配阶段中，也还发现有反革命分子恶霸地主，谋杀农协干部的事情。像中江县龙台区新兴乡的地主陈子敬、陈子元和陈斌如等5人，共同谋杀农民武装队员积极分子董福顺的事情，就是一个惊人的例子。这表明地主阶级，直到现在为止，还是不甘死亡，如果不加镇压，地主的威风，不能打垮，土改工作，决不能进行。因为农民已经充分明了这一点，所以对于检举和镇压反革命，都尽了很大的努力，给反革命以严重的打击。例如安岳县边境，从内江县逃来反革命分子5人，农民发觉后，加以围攻，结果打死了3个。", "type": "paragraph"}, {"text": "土地改革和抗美援朝，也是分不开的。农民群众发动起来以后，对于抗美援朝有高度热情。在号召参军的时候，响应的踊跃也是史无前例的。营山县城北镇王田氏的第二个儿子，从前伪政府拉壮丁的时候，躲避过7次，这次他自动参军了。在赴朝慰问团的代表莅临时，他们冒着夏天的烈日，倾听着代表们的报告，在听到了志愿军的胜利时，高声欢呼，表示无限的欣慰。在听到了美军的暴行时，又咬牙切齿，显示了无底的仇恨。在爱国捐献运动中，他们情绪的高昂更是值得敬佩的。一个典型的例子，营山县城北乡第七村农民张侯氏，她是一个51岁的妇人，有子女各一，均在幼年。她只有6厘地，平日生活全靠种菜和割牛草来维持，住的房子是草盖的，破漏不堪。她在听到了号召后，要按月捐献500元。她的邻人就劝她说：“你的生活这样苦，住的房子这样破，你为什么要捐献呢？”她就回答说：“毛主席来了，我们翻了身，分得了土地。我知道有了国才有家，我要保持我的胜利果实，谁也不能阻止我爱国。”结果还是按计划捐献了。在订立爱国公约时，他们同时也订了增产捐献计划，表示要用他们的超度勤劳，多多生产，拿增产所得，作为捐献之资，如达县西外乡徐进财，在土改中分得了10亩田土，他订立了一个爱国公约，主要的条文是：保证水田犂5次、耙5次，多加5挑粪，增产1担，拿5斗来捐献；多种萝卜，喂几口猪等，增产所得，每月长期捐献200元；每月代军属耕地半天等。这表明土改更提高了农民对于抗美援朝的热情。", "type": "paragraph"}, {"text": "农民充分认识地主、蒋匪和美帝是三位一体不可分离的。他们称呼美帝为“洋恶霸”称蒋匪为广恶霸和土恶霸相提并论。事实上，一般大地主，往往身兼数职——地主、土匪、特务、会门头子。所以他们以为不彻底打垮洋恶霸则广恶霸就无法根除。因而人民民主专政，就不能巩固，他们的胜利果实，也不能保有。", "type": "paragraph"}, {"text": "由于我们向农民学习，我们领会了，我们是和农民完全站在一条战线上，我们都是为消灭共同的敌人——帝国主义、封建主义、官僚资本主义——而斗争。这里我们的观点与农民的完全一致了。由于观点的一致，我们从前对于三大运动的联系性，是体会得不深刻，经过土改后，我们对于这一问题，是更进一步的认识了。", "type": "paragraph"}, {"text": "（五）思想上的收获", "type": "subtitle"}, {"text": "我们24人，从思想上来看，概括有下列4种类型：", "type": "paragraph"}, {"text": "1、有相当的马列主义理论的修养，但过去没有参加过实际斗争，经过了这一次的考验，使自己的立场更加明确与坚定了。", "type": "paragraph"}, {"text": "2、原来有正义感而立场模糊，由于身受帝国主义和官僚资产阶级的压迫，对于这两个敌人有着深刻的仇恨，但对于地主阶级的罪恶却缺乏明晰的认识，参加了这一次土改工作之后，认识了地主阶级的罪恶，更认识了官僚资产阶级是地主阶级的代表，从而进一步认识了帝国主义、封建主义、官僚资本主义是三位一体的。对人民民主革命大业获得更全面的具体的认识。", "type": "paragraph"}, {"text": "3、有着资产阶级人道主义的观点，看见地主被农民捆绑斗争，对地主产生某种程度的同情心，但由于诉苦中逐步了解到地主阶级压榨农民的滔天罪行，而自己的同情也转移到农民方面去了。", "type": "paragraph"}, {"text": "4、从事技术工作的人，过去认为技术工作是超然于政治之外为全人类服务的，有着技术至上的观点；参加这一次土改工作之后，看见农民的伟大力量一经发挥出来，二千年来剥削劳动、妨碍技术发展的封建势力便被消灭了，于是领悟到劳动创造世界，群众的伟大力量才能解决问题，技术只有为群众服务，才有其正当的意义，从而建立起技术服务于人民的正确观点。", "type": "paragraph"}, {"text": "我们在思想上虽有上述四种不同的类型，但在参加土改的实际工作中都提高了，或转变了，这是我们思想上的总收获。兹择其要者分述如次：正义性与目的性：我们中间有一位医生，曾经参加过抗美援朝的医疗工作，当他看到无情的对地主进行斗争的时候，使他联想到医治好的受伤战士，这样加深了他对地主阶级的仇恨，这是由于他正确地把中国人民革命的三大敌人结合为一了，同时，自己也沾上了作为农民的战友的地位。", "type": "paragraph"}, {"text": "我们中间的文艺工作者，与农民感情结合后，批判了地主阶级的文化，从风花雪月的字里行间看出了满都是鲜血，认为文艺为工农兵服务是必要的。我们中间又有一位曾经在反动统治阶级的监牢里受过毒刑的同志，当他看到农民诉苦到沉痛的时候，打了地主几下耳光，或者个别地发现农民吊打地主的情事，他就惋惜打到太轻了，同时他又联想到地主对待农民决没有这样文明，但当他想到自己是工作干部的时候，他又站在农民的利益方面，以使用肉刑不足以打垮地主阶级的理由说服农民。", "type": "paragraph"}, {"text": "这不过是个比较典型的例子，其实在我们中间，经过了相当时间的学习，又在实际工作中得到了锻炼，人人都能站稳立场，其中只是程度的不同而已。这是土改的正义性所使然。", "type": "paragraph"}, {"text": "当我们看到土改方告完毕，农民已普遍地订立爱国公约、增产捐献抗美援朝，并纷纷写信献旗感谢毛主席，拥护共产党和人民政府。同时又制定了生产计划，怎样精耕细作，如何加犁加耙，准备多施肥料，农民欢笑了，我们看到这一种高度的爱国热情和生产热情，也衷心感到愉快。这说明农民的利益和各革命阶层人民的利益是一致的，这是土改的目的性所使然。", "type": "paragraph"}, {"text": "为人民服务：我们过去认为医生必须经过长期的培养训练，医疗工作者拯救了无数为病魔所缠绕的人们，因而认为自己对人民有了相当的贡献。到了农村以后，看见农村里医疗工作人员的缺乏，我们每个人都把所带去的药品，赠送给农民，因而治好了很多的病人。从此只有专家才能治病的主张改变了。医疗工作者也深深感觉自己对人民的贡献不够，认为只有为大多数人服务才是真正的为人民服务。", "type": "paragraph"}, {"text": "我们过去认为自己的科学技术工作是为全人类服务的，到了农村以后，看见自己的科学技术对于人口80％以上的农民绝无好处，只有为极少数人服务，而这极少数人中又大部分是属于农民敌对阵营，因此也由怀疑自己过去的贡献，而至重新确立科学技术为人民服务的正确观点。", "type": "paragraph"}, {"text": "我们过去或多或少参加过反帝反官僚资本的斗争，而认为自己对革命事业有若干贡献，过去的进步变成了自己的包袱。到了农村以后，看到广大的农民过去长期间所受惨痛的压榨，看到土改工作干部刻苦忍劳的忘我精神，对于自己过去微小的贡献不敢作过高的估计了，从而扫除了成为前途障碍物的进步包袱，重新确立了为人民服务的正确观点。", "type": "paragraph"}, {"text": "我们每个人从实际斗争中都认识了为人民服务，不是恩施观点，也不是超阶级观点，只有牺牲自己为大众，才是真正为人民服务的观点。", "type": "paragraph"}, {"text": "科学的阶级性：从农民的诉苦中深刻认识到封建土地所有制是中国近数百年来科学落后的主要原因。地主看到稻种得好了，就要加租，看到田种得肥了，就要夺佃，就是这样束缚了农村的生产力，农民终年辛勤，不得一饱，没有余力研究科学。地主不用力，不用心，不会研究科学，因此在中国就有着长时期的停滞。", "type": "paragraph"}, {"text": "科学和技术，到了地主手里，又成为压迫和剥削农民的工具。在斗争会上农民激于义愤，用手掌打地主耳光，被打的地主的脸，固然会感觉到痛，打的农民的手也同样感到痛。过去地主打农民用弹簧钢鞭的。打的人毫不费力，被打的人立刻皮破血流。又有地主把滚珠装在风车的轴上，车起来风又大又有力，把一石租谷，车成五、六斗了。", "type": "paragraph"}, {"text": "反之，科学握在人民的手里，飞机变为农具了。如在皖北、湖北，政府派了飞机撒杀虫药来扫除蝗虫。土改后，推广棉种的改良，很快的展开了。这还不过是一个开端。", "type": "paragraph"}, {"text": "从这些土改遇到的事例使我们科学工作者，更明确地认识了科学的阶级性和今后科学工作的方向。", "type": "paragraph"}, {"text": "群众路线：我们都是知识分子，举凡知识分子所通有的缺点，我们都或多或少地具有着。自高自大是知识分子所通有的缺点之一。由于自高自大，便不能相信群众，因而产生包办代替的结果，这是很自然的。", "type": "paragraph"}, {"text": "在参加这次土改工作中，我们深切地认识土改工作是复杂和繁重的，它需要大刀阔斧地做，也需要精密细致的布置和说服教育。从而除了发动农民自己起来做之外，任何英雄豪杰都不可能包办代替。", "type": "paragraph"}, {"text": "在土改工作中我们曾看到两种相反的事实，一是相信群众，依靠群众，正确地走群众路线，运动便能稳步前进，最后获得胜利成功；另有个别的少数干部，骄傲自满，不相信群众力量，不敢放手让群众来做，中途便遭遇到不少的困难，甚至走了弯路。", "type": "paragraph"}, {"text": "从这些事实之中，使我们深切地认识相信群众，依靠群众，组织群众，是做好一切工作的必要条件。我们将把我们在土改工作中所得的这一体会，运用到我们各个人的工作岗位上去，这是对于我们今后的工作是有极大帮助的。", "type": "paragraph"}, {"text": "工人阶级领导：农民拥护毛主席，农民相信共产党，农民个个都知道“共产党毛主席来了，我们都翻身了”。工人阶级的先锋队——共产党不但是农民翻身运动的组织者、支持者、鼓动者，而且是唯一领导者。为什么只有工人阶级、共产党才能够领导农民进行斗争而取得胜利？因为工人阶级是最先进的阶级，是最大公无私的阶级，是最坚决勇敢的阶级。农民从共产党学习了大公无私，学习了坚决勇敢，这才使数十年来不能翻身的农村无产阶级和半无产阶级最后翻了身。土改的胜利成功给我们又一次证明，只有在工人阶级领导之下，各民主阶层的人民才能得到解放，新民主主义革命才能得到彻底的胜利。", "type": "paragraph"}, {"text": "统一战线：建立反封建统一战线是土地改革运动胜利成功的一个重要因素。农民是很能接受统战思想的，从“天下农民是一家”的口号，贫雇农懂得了要团结中农，要照顾从外村外乡搬进来的农民弟兄。从“工农是一家”的口号，农民更表现了劳动人民的团结友爱和工农联盟的重要性，不但如此，土改是依靠团结90％以上，孤立百分之四、五的地主，而后取得胜利的。工商界、文教界，在土改工作中，特别是在反分散、反隐瞒中起了一定的作用。此外妇女、青年、儿童，也动员参加斗争。至于各民主党派、各人民团体，组织工作团参观团下乡工作，在农民翻身运动中，成为一支强有力的别动队，是更不待说了。一般说来，统战工作做得愈好，土改运动的胜利愈大。统战工作做得差，农民的劲头也就要差些，巩固和发展统一战线，是革命胜利的一个主要条件，我们在土改中也得到了证明。", "type": "paragraph"}, {"text": "新中国的前途：在土改运动中，摧毁了二千年来统治着农村的地主阶级的政治威风，消灭了地主阶级作为剥削农民的一种武器的经济优势，广大的农民已经站起来了。", "type": "paragraph"}, {"text": "在土改运动中，逐步整顿了乡和村的政权、农会、武装、这所谓三个刀把子，都掌握在雇贫农的手里，人民民主专政的基层组织普遍地建立起来了。", "type": "paragraph"}, {"text": "在土改运动的每一阶段，农民的政治认识都不断提高着，由仇恨个别地主而至仇恨整个地主阶级，由土改和镇压反革命联系到抗美援朝，由于共产党领导农民大翻身的胜利成功，而把农民的政治思想提高到认识工人阶级为领导的工农联盟的重要。", "type": "paragraph"}, {"text": "这是我们在参加土改中所经历过的。", "type": "paragraph"}, {"text": "毛主席已成为农民最亲爱最崇敬的伟人，他们普遍地说道：我们什么时候有过土地，于今毛主席领导我们实施土改，才分得了土地，我们多少代人没有住过瓦房，于今毛主席给我们撑腰，我们才住上了瓦房；为了保护我们的胜利果实，毛主席又叫我们抗美援朝，要爱护祖国，毛主席对我们农民简直比亲生父母还要好。这是我们不知几十百次听到农民说的话。", "type": "paragraph"}, {"text": "土改运动不但解放了农业生产力，还教育了广大农民，随着土改运动的开展，农民都站起来了，在工人阶级领导之下，这一迅速扩大的工农联盟的伟大力量，任你顽强的敌人，足以取得胜利，足以保证新中国建设的成功，我们从参加土改工作中，看到了新中国光辉灿烂的前途。", "type": "paragraph"}, {"text": "来源： 中共中央西南局农村工作部编：《西南区土地改革运动资料汇编（下）》，重庆， 1954年。", "type": "paragraph"}]}