{"title": "西南公安部转发中央公安部批评西公部违反中央决议擅自处死统战重要人物通报及西公部检查报告", "date": "1951-3-19", "authors": [], "contents": [{"text": "西南公安部转发中央公安部批评西公部违反中央决议擅自处死统战重要人物通报及西公部检查报告", "type": "title"}, {"text": "[西南来\t抄往区党委\t2A急\t原106号\t编35号\t\t26/3]", "type": "paragraph"}, {"text": "各省公安厅，渝市局：（寅办43号）", "type": "appellation"}, {"text": "兹将中公部批评西公部违反中央决议擅自处死有关统战重要人物的通报及西公部的检查报告发给你们，希即严格注意并教育所属部门严格遵守为要。", "type": "paragraph"}, {"text": " 西南公安部3月19日", "type": "paragraph"}, {"text": "中央公安部批评西公部违犯中央决议擅自处死有关统战重要人物的通报", "type": "subtitle"}, {"text": "西南公安部于1950年12月27日逮捕包庇特务分子的农工民主党党员王永久（农工民主觉渝市临时工作委员会委员兼秘书组长，市府财经委员）。1951年8月17日经渝市清理积案委员会批准判处死刑，事前未向中央请示，事后亦未正式报告，查有关统一战线的重要分子的判罪，早在1951年5月8日中央就已发出指示，第三个方面的反革命分子的逮捕和判罪：“一律报请大行政区或大军区批准，有关统战的重要分子，须报请中央批准，以眧慎重”。按王系重庆市工农主党的负责人员又系中央委任的官员，西公部未报请中央批准，擅自判处王永久死刑，完全违犯中央的指示和决议，实属严重的无组织无纪律行为，西公部应作深刻检讨，各地公安机关亦应引起注意，不得有类似错误的发生。", "type": "paragraph"}, {"text": " 中央公安部2月27日", "type": "paragraph"}, {"text": "西南公安部关于处死反革命犯王永久的检查报告", "type": "subtitle"}, {"text": "一、王犯在未解放时经常勾结伪警备部特务张骏投机倒把，买空卖空，曾因欠布商张启德期货无法交齐，发生纠纷，即勾结特务张骏诬张启德等为中共地下人员捣乱予以镇压。解放前夕复任反共保民军第一军陈亮的经理处副处长，积极反共。解放后又利用农工土匪反动分子200余人混入该党，分布渝市，川南10余县为其爪牙，收集经济情报，经营糖业，投机倒把漏税等2亿多元，其所发展的党员，查明为反革命份子的计林仲明（组织武装暴乱，判死缓），萧世钧（伪青年军私藏发报机，判刑5年），熊范吾（恶霸勾结土匪处死）等20余人，当萧犯在宣宾捕后，王犯以民主党名义电宣宾公安局说“萧为民主人士”，包庇免究。王犯家系地主应退押1800万元，1950年12月令其侄王高文送信资中农协，说自己为农工民主党员，威胁农协不应叫他退押，并贪污公款及寒衣捐等共620万元。我部于1950年12月25日将侦察材料交西南统战部报西南局批准，27日逮捕，29日由西南统战部报中央干部会议，开除王犯党籍，由该党中央1951年1月2日复电批准，并称“应提高警惕，注意与土匪等有密切关系的党员，以严密组织”，该党在4月间召开对王犯控诉大会，许多党员纷纷要求严惩王犯，1951年3月12日我部曾将审讯情况报告中公部。", "type": "paragraph"}, {"text": "二、对王犯永久的处死是中共重庆市委报西南局批准执行的，我部对王犯预审结案后，原于1951年4月13日交西南检查署审理起诉，判刑意见尚未明确肯定，去年6月，西南为正确贯彻继续镇反方针，即将一批重庆市要犯于7月17日交市清理积案委员会审查处理，由市清委办公室10月20日拟定死刑意见，8月2日中共重庆市委扩大会议决定判处死刑，3日经西南局正式批准，8日市人民代表会议协商通过17日执行，但处死前市级对该犯市财经委员一取未能事前提请中央撤销职务，这是错误", "type": "paragraph"}, {"text": "三、重庆市处死王犯永久前，我处预审处刘正民副处长，西南检察分署原一处长杨浩然均参加市委讨论处死王犯，但未能及时向领导提起注意报告中央，而我们领导上自案件交于重庆复亦未警惕向中央报告，可见遵守中央规定处死八个方面的人犯请示制度在我们观念上还是不足的，这是我们一个错误，根据中央这次正确的批评，以后当更进一步的注意，并教育所属公安部门严格遵守。", "type": "paragraph"}, {"text": "以上是否妥当？请指示。", "type": "paragraph"}, {"text": " 西南公安部3月11日", "type": "paragraph"}]}