{"title": "西南局办公室转发重庆市镇压反革命宣传工作的综合报告", "date": "1951-5-11", "authors": [], "contents": [{"text": "西南局办公室转发重庆市镇压反革命宣传工作的综合报告", "type": "title"}, {"text": "一、市委为了贯彻执行中央关于镇压反革命的指示，在2月底组成镇反委员会，下分行动指挥、宣传、审理、逆产处理等四个部门，并专门研究了结合大逮捕，开展镇压反革命的宣传工作，讨论了大逮捕执行中，大逮捕之后各个阶段的宣传工作，决定在大逮捕实施时间内，由广播电台反复广播戒严布告与治安发言人谈话，报纸当天刊登上述文件，并抽调市委、市府及市委党校党团员300余人，在戒严时间内及解严之后，向聚集巷口小街之市民进行街头宣传。事后群众反映：“这次大逮捕秩序良好，政府做的事都清楚地向老百姓交待了。”同时决定紧接大逮捕之后，立即展开强有力的宣传工作。在布置大逮捕之前，即专门召集各区委书记预示开展镇压反革命宣传工作的具体步骤与办法。各区于大逮捕之后，立即召开区人民代表会议，工厂、学校、机关开大会，街道居民开控诉会，市统战部召集各民主党派座谈会，并有重点地举行报告会、讲演会、扩大的市协商委员会、及市各界人民代表会议。宣传镇压反革命工作的重要意义，及我们的政策。同时号召开展反动党团、反动道会门的登记与退道运动，号召群众大胆检举控诉，在机关学校内布置了关于镇压反革命的学习，使镇压反革命工作成为广泛群众性的运动。", "type": "paragraph"}, {"text": "在大逮捕之后，又配合着运动的步步深入接连发布了许多文件：（一）大逮捕的第二天发出了关于镇压反革命的宣传提纲。（二）3月14日治安发言人发表谈话（第二次），强调指出真假自首的划界，号召自首份子交出武器与证件。（三）3月19日以军管会名义发布了反动党员登记实施办法、反动道会门退道办法。（四）市委又接连发出：（1）关于开展反动党团登记工作的指示。（2）关于开展反动道会门退道工作的指示。（3）关于机关内开展登记工作的指示。（4）关于特务财产处理的指示。（5）关于中小厂开展反特工作的指示。", "type": "paragraph"}, {"text": "同时公安局关于4月2日举行了反特展览会，大逮捕之后全市电影院上映反特的影片，镇压反革命运动的浪潮冲激到每一个角落、每一个人，宣传工作的面亦必须随之展开，使每一地、每一人受到关于镇压反革命的宣传教育。", "type": "paragraph"}, {"text": "二、“3、13”大逮捕之后，全市各界各阶层人民都卷入了镇压反革命的运动中。同时，这一行动更有力地推动了开展抗美援朝运动，使抗美援朝运动与实际工作结合起来。如破获“中国平民革命党”、“自由联盟”、“中华民主自由党”、“中华民主党”、“辛亥革命同志联谊会”等美帝国主义与蒋匪的特务间谍组织，给予全市人民以深刻的教育。全市工人阶级、农民阶级、一切劳苦人民、青年学生极为援奋。工农劳苦群众一致赞扬“抓得好”、“杀得好”、“杀得对”。几天内公安部门收到群众的慰问信三、四十封，签名的3万余人。群众说：“现在的政府真正是人民政府了”，工人说：“解放1年了，今天才真正解放了”；郊区农民说：“毛主席给我们黄泥巴脚杆杆撑腰”。群众说：“血债要用血来还，不能再放了”。海棠溪的搬运工人歌颂公安人员“红帽徽，一身青（指公安人员），工人农民大翻身。”化龙桥工人在解严后，立即将一面丈余的红匾“向清匪肃特的公安人员致敬”送给公安分局。", "type": "paragraph"}, {"text": "各工厂，主要是国公营规模大的工厂立刻结合抗美援朝运动开展反特工作。迄目前为止，各国营厂工人群众检举控诉出的特务反革命份子在700名以上，私营厂在200名以上，各区以段为单位举行了控诉会、公审会、斗争会。这种大小不同的会议，据初步统计至4月10日以前，共举行了3836次，参加人数845970人（其中有一人参加几次控诉会者）。计一区四个分局共1864次，参加人数464290人（一区有人口48万以上）。二区229次，参加人数125815人。三区106次，参加人数60055人（占全区人口三分之一）。四区81次，参加人数16696人。五区313次，参加人数46679人。六区33次，参加人数62236人。七区189次，参加人数25059人。公安九分局21次，参加人数14740人。此外巴县102次，参加人数20余万人。公安局举办的展览会参观的人数共84000余人。", "type": "paragraph"}, {"text": "市区居民以段为单位的控诉会、公审会，给予散居的市民的教育很大，这一方式首先由一区开始，立即推及各区，已成为发动市区居民的有效方式。群众选择特务一贯作恶的事实编成歌词，配在悲恸的歌词里，在每一个控诉的含接中唱，并编成小剧演出，如维新街将赵登立、赵泽波的罪恶编成剧（附近群众称此2人为两眼灶），并由受害群众作演员，或由受害群众解说剧情。这些罪恶事实的重演，激起了群众的仇恨。有的在控诉后又进行追苦根，由恨特务提高到仇美，如万瑟堂一位罗老太太说：“狗日的蒋介石匪帮真正是害人的，他在重庆时苛捐杂税，把我儿子拉了壮丁，解放了，他又留下了狗日的特务害人，只有打倒美蒋，特务才能绝迹。”群众经过这些控诉会，政治觉悟与政治警惕性普遍提高了，人民对于特务与反革命份子的仇恨激动起来了。并且认识到特务间谍份子是美帝国主义的走狗、爪牙，对于国家与人民的危害。如一区一个潜逃特务为久日熟人汪二嫂遇到后，当为汪二嫂约合几个妇女将其逮捕送公安派出所。求精中学一自首特务的儿子控诉他父亲的暗害活动。上清寺黄秀玲控诉自己的丈夫。龙王庙一特务张耀宝被他的儿子控诉出来，金马寺王见卿检举出一个土匪头子王青云，查出机枪两挺、步枪三枝、手枪四枝。四区化龙桥居民张志英检举特务郭济昌藏枪四支。五区清水溪农民石少奎检举特务刘树臣埋藏的手榴弹。下浩工人朱锡清检举老板魏太雄私藏子弹，查出子弹98发。群众检举的反革命份子，据初步统计，一区271名，密告信1598件；二区317名，密告信2000多件；三区275名；四区461名；五区54名，密告信100余件；六区130名；单玄坛庙所即接到密告信400余件。", "type": "paragraph"}, {"text": "三、工商界与文教界中有一部份人，因过去与反动党团多少有点联系，在大逮捕之后，一度沉默，慎重不言，怀疑我们捉的这样多，是否有冤枉的。如强华公司经理黄明安被捕，童少生、杨受百（均与黄有亲戚关系）一再向统战部并经过胡子昂来反映“黄有神经病”，虽然与特务有关系，但不相信是坚决的特务。我们专门研究审查了案情，在协商委员会上将黄被捕的原因公开说明，所有协商委员听了后都认为应该捉，童、杨也无话可说。文教界职员不如学生热烈，陈豹隐写了一篇题为“文教界与镇压反革命和实施反动党团登记”的文章，提出12种思想情况，代表陈豹隐在内的及一些与反动党团有关的教职员对登记问题的顾虑与怀疑，此种情况工商界亦有。我们针对此点又专门举行了报告会、讲演会、座谈会，指出登记的范围仅限于反动党团的区分部委员及支队长以上及特务份子，登记的办法：一般党团员不登记，可向自己所属的群众组织声明，按照“反动党团登记实施办法”应登记者亦在其所属的组织系统中登记，不向公安局登记。民主人士按中央3月24日指示执行。这样就安定了工商界与文教界。而且在工商界与文教界也展开了控诉运动。如工商联控诉了特务周懋植。工商界全市80余行业中，有54个行业举行了控诉会。", "type": "paragraph"}, {"text": "在4月11日我们举行了全市的公审会，处决“自由同盟”案及工商界特务周懋植、女特务薛智有等35名，参加群众7万人以上。这样大张旗鼓地杀特务反革命份子，群众兴奋欢迎。会后工商界及一般群众反映：“原以为今天杀100以上，结果只杀35”。这样规模大的几万人以上的公审会我们已举行了3次。", "type": "paragraph"}, {"text": "大逮捕之后，特务反革命份子的内部分化日趋明显，动摇的更加动摇了，一般的被胁从份子纷纷争着去登记，而少数坚决的死心踏地与人民为敌的反革命份子更形坚决，并向我举行反攻。如最近暗杀、中毒、破坏机器事件又有增加。如一些特务采取了最卑劣的手段，收买与利用小孩、女人放毒。如一区控诉特务的积极份子，一名挑水老工人杨荣清被特务暗杀，29厂钳工程凤铭坦白后，遭特务暗杀。对于这些案件，我们都抓紧破案，并举行盛大的公审会，暗杀杨荣清案，枪毙9名，召开近十万人的追悼会与公审会（先后紧接着举行），给予群众以良好的影响。群众相信政府，赞扬公安机关保卫人民的决心与力量。", "type": "paragraph"}, {"text": "大逮捕之后，自杀事件已发生172件，其中有111人自杀身死。据检查全部是坏人。其中一部分是罪不容赦的血债累累的特务份子。另外，一大部份是罪不至死的反革命份子，这些人的自杀，主要是还不了解我们的政策。因此我们正针对此点进行宣传工作。", "type": "paragraph"}, {"text": "几点经验教训：", "type": "paragraph"}, {"text": "（一）我们于4月4日召开重庆市人民代表扩大会议，由公安局负责同志作镇压反革命的报告，并由代表发言控诉。有声有泪，同时由人民广播电台将大会实况广播出去。组织了30万人收听，会议进行中，就收到群众的来信与电话，检举与控诉特务，会内的控诉与会外的群众意见相互勾通，使会议开的出乎意料外的成功。缺点是在时间上有些迟了，我们原来决定是先开区的人民代表会议，后开市的人民代表会议。像重庆这样的大城市，先开市的比先开区的来得有力。", "type": "paragraph"}, {"text": "（二）街道居民以段为单位的控诉会、公审会、斗争会，是发动城市街道居民的一个有效的方式。只要这种群众控诉会有领导、有组织、有准备，选择好斗争与控诉的对象，有苦主，有声有泪，会议就能开好，给予群众的教育意义最大，而且要追根到美帝国主义头上去，这样可以同时提高仇美的思想，又使目标集中，不致控诉到私仇上去。个别的控诉会由于组织的不好，发生逼苦的现象，结果上台诉苦的人说：“我没有说的，你叫我诉什么。”", "type": "paragraph"}, {"text": "（三）宣传工作必须及时，政策明确。我们在开展反动党团登记工作中，事先没有充分的宣传工作相配合，颁布“反动党团登记实施办法”之后，曾一度引起社会上的波动，登记工作开始的头几天，反动党团一般的党团员，反动道会门的一般道徒，甚至袍哥、和尚也来登记。甚至公安派出所的一些同志号召这样的人登记。工商界、文教界一些参加过反动党团或与反动党团有关系的人，亦慌慌不安。市委立即发出了“关于开展反动党团的登记工作的指示”，普遍进行宣传教育，使登记工作正确地顺利地展开。", "type": "paragraph"}, {"text": "（四）干部明确镇压反革命的重要意义与政策是开展宣传工作的主要一环。在大逮捕之后，各机关干部亦先后展开关于镇压反革命的学习，从4月初各机关布置了2个星期的学习，把干部当中存在着的一些问题及思想问题，进行了审查与解决。推动了镇压反革命工作的开展。", "type": "paragraph"}, {"text": " 重庆市委会1951年4月27日西南局抄转5月11日", "type": "paragraph"}]}