{"title": "武汉市国营工厂三反运动尚未很好展开", "date": "1952-3-6", "authors": ["私营工厂职工已初步发现资本家问题严重"], "contents": [{"text": "武汉市国营工厂三反运动尚未很好展开", "type": "title"}, {"text": ["私营工厂职工已初步发现资本家问题严重"], "type": "authors"}, {"text": "【中南总分社六日讯】武汉市国营工厂的“三反”运动还未很好展开。基层领导的右倾思想很严重，未很好发动群众，各种工作脱节。根据目前工厂在“三反”和“五反”中已暴露的问题看，以四大纱厂的问题最为严重。私营申新纱厂的资方在美国买公债，逃资香港，依附帝国主义向祖国进攻已达疯狂的程度；裕华纱厂在不久以前公私合营时，抬高股票价格，骗取国家六十九亿元。在公私合营以前，买空卖空，做黄金生意，问题很大。震寰是在去年公私合营的，领导权已为资产阶级篡夺。公私合营后，一纱厂行政干部几乎全部被资产阶级拖过去，资产阶级有组织地盗骗国家财产，使国家遭受的损失很大。四厂的运动正在深入发展。", "type": "paragraph"}, {"text": "武汉市大、中私营工厂自二月初起，十四个厂经过二十多天来的严重斗争，各厂职工群众已初步发动，资本家不法行为的线索大部暴露，现据不完全统计，已暴露资方违法行为二十五件，已经算出的一部分案件的金额即达一八○多亿，其中裕华公司黄师让出售股票给市财委抬高股票价格一案，就骗取国家资金六十九亿多。目前，前哨战已经结束，各厂都在根据已有材料，集中到几个主要案件上，穷追猛打，进入决战。", "type": "paragraph"}, {"text": "在私营工厂五反斗争中，有以下几个问题和经验：", "type": "paragraph"}, {"text": "一、严格掌握“分别对待”的政策。按资本家的行为来讲，要分别其违法与合法的界限，按人来讲，要分别其情节轻重。在前哨战中，对资本家的情况，我们初步摸了底，以此为根据拟出了一个初步的名单(打击面、打击程度)，在决战开始时准备再进行一次覆查。通过“摸底”、“定名单”、“覆查”这样三个步骤，各厂的斗争在政策上都还没有发生混乱。", "type": "paragraph"}, {"text": "在分清资本家经营上违法与合法的界限方面，有三个具体问题(普遍存在)尚无明确规定：", "type": "paragraph"}, {"text": "(1)股权问题。其中有资本家隐瞒的官僚资本，反革命股权及白华(人在外国而又无我国国籍)股权，我们认为前二者应当清查没收，后者清查代管。", "type": "paragraph"}, {"text": "(2)敌产问题。我们认为解放前后侵占隐瞒的敌产应清查追回，抗战胜利前后的一般不宜追究，否则打击面将过於扩大。", "type": "paragraph"}, {"text": "(3)资金外流问题。群众对此意见很大，认为资本家是“抗美援朝”，而这“问题又最复杂”，我们准备进一步调查研究后再报。", "type": "paragraph"}, {"text": "二、在争取职员的政策中，具体做法是：采取“开大门、关后门”(“大门”是职员和我们之间的门，“后门”是职员和资本家之间的门)和“有理、有威”的方针。首先依靠工人，发动工人来争取职员，响亮提出“欢迎职员归队”的口号。其次，要明确交代政策，宣布一切违法事情全由资本家负责，过去接受资本家贿赂的一律既往不究。第三、大胆运用职员。第四、对少数与资本家关系最深而又最顽固的关键性人物，进行个别串连，重点突破。", "type": "paragraph"}, {"text": "三、进入决战的时候，要组织有力的攻坚队，根据现有线索进一步“专案专查”和“一案一打”，切忌在一次打击中，目标过多，力量分散。斗争方式上，经验证明，举行劳资对面会议，发动群众起来和资本家展开面对面的斗争，是最有效的方式。", "type": "paragraph"}, {"text": "四、目前运动发展的最大弱点是工人群众的发动还不深入，不充份。群众在斗争会上情绪很高，气势很壮，开完了会就无事可做。工人说：“你们搞好了材料，我们来斗”，还有部分工人(特别是车间女工)对运动不大关心，开斗争会是“看热闹”，“出出气”。也还有少数工人思想上阶级界限仍很模糊，说：“资本家也可以改造”“斗的凶了”等等。", "type": "paragraph"}, {"text": "五、最后，私营工厂五反运动的步骤，一般可以分为五步：第一步酝酿动员。第二步前哨战，组织队伍，摸底，打威风。第三步决战，清算案件。第四步在工人团体内部反贪污(主要是合作社、伙食、工会经费等)。和检查支部、工会的领导(主要检查阶级路线)。第五步总结建设。", "type": "paragraph"}, {"text": "来源：新华通讯社编《内部参考》1952年3月13日", "type": "paragraph"}]}