{"title": "上海市政府接收工商联五反运动的领导权后　上层分子懊丧慌乱，中小工商业者纷纷坦白", "date": "1952-2-17", "authors": [], "contents": [{"text": "上海市政府接收工商联五反运动的领导权后　上层分子懊丧慌乱，中小工商业者纷纷坦白", "type": "title"}, {"text": "【华东总分社十七日讯】上海市政府二月五日接收工商联对五反运动的领导权后，上海市工商界的五反运动已进入新的阶段。军管会公布了保障店员检举的四项规定、潘副市长在会上作了声色俱厉的讲话，政府压力大大加重；广大店员工人的检举运动已经发动起来，报纸舆论对资产阶级反击的火力开始发挥，工商界所受震动很大。一般是紧张、着急、慌乱。", "type": "paragraph"}, {"text": "前一阶段，上层分子是采取比较团结一致的、主动的、尽可能对他们自己有利的方针来对待五反运动的，中小工商业者因此观望。现在，主动地位失去了，阵线垮了。", "type": "paragraph"}, {"text": "许多中小工商业者，不敢再事观望了，纷纷坦白。闸北、虹口、常熟等区的工商联主委都说：“这次报告，跟去年在逸园开公审反革命分子时的样子一样，实在吃不消”，“心里真慌，我今天就要回去写补充坦白”……。工商联及各同业公会自己设立的坦白、检举接待室及信箱被封存后，上海增产节约委员会工商组的接待室七日开始办公，自晨至晚，前去坦白的中小工商业者排成长队，第一日坦白人数有一千六百多人，第二日增至二千多人，以后每日有增，星期日也不减平日。区人民政府的接待机构情况差不多。有一个老板曾一夜移动了三个睡觉的地方，始终不安，第二天清晨在马路上荡了好久，终於上区政府坦白了。也有一些罪恶重大，自知过不了关的，畏罪自杀。另有一些行业，如营造业等，有些老板逃跑了。", "type": "paragraph"}, {"text": "上层分子的情况，主要是懊丧、慌乱，同时还是狺狺不平。懊丧的是一些政治地位高的分子。因为交出领导权，又给大公报尖锐批评了一下，就表示了对今后工商联工作很消极。他们中慌乱的情况是：五日会议后，工商联领导人物据说曾决定执监委的坦白限期是二月十日，他们又耻於去工商组接待室排队坦白，很焦急。工商联副主委、协商委会副主席胡厥文，五日在大会主席台上头也抬不起来，后来就溜了下去。他的坦白书一再修改补充，有一次写好了送民建会后又去取回修改，并慌张地问人：“有人看过没有？”他送坦白书给市委统战部周而复的信上说：看到解放日报所刊“不法奸商黑心肝”一文，“不胜惶惶之至”。开国典礼的宴会上因挨不上毛主席一桌而发奋扩大企业向上爬的棉纺业刘靖基，去年国庆摄得一帧与毛主席握手的照片，不久前还在大事吹嘘，历来是唯恐开会名次落后、巴结不上，这次(五日)会议发到的票子是第二排第六号，却急得团团转，到处打听别人是第几排，以为自己要被“点名坦白了”。十日是星期日，在晚上六、七点钟赶到市财委，当时电梯已停，爬了六层楼梯向工商组交出了坦白书，坦白了些过去未谈起过的问题。营造业主委王子扬在工商联执监会上听到同业公会的坦白检举箱要交给政府封存，急忙溜出会场去公会，企图拆看信箱(过去是他掌握的)，因工作人员监视，未果。", "type": "paragraph"}, {"text": "关於军管会名义发布保障检举的四项办法，盛康年等人的反映是有代表性的，他说：“用军管会名义发布是不大合适的，寻遍全国各大城市如北京、天津，都不用军管会名义，唯独上海这样做。要知道：五反不是镇反(镇压反革命)。”另有一些人说：“这不是人民内部的事了，军管会是对人民外部的”，甚至责问：“为什么发布这种规定前，不在协商委员会进行协商?”(这种意见，反映出他们过去在协商委会中的“民主权利”享受得有些“得意忘形”了。)", "type": "paragraph"}, {"text": "关於五反运动的性质问题，上层分子认为目前的舆论和做法“火气太大”，不是“治病救人”的态度，“妨碍统一战线”，他们认为“五反运动是思想斗争”。", "type": "paragraph"}, {"text": "关於“猖狂进攻”的说法，认为“工商界该倒霉”，荣毅仁五日会议上私下就说：“过去封建时代男女授受不亲，现在则是公私授受不清，一搭手(指加工定货)总有毛病，而一有毛病，总是私商不好。”有的还说“共产党辣手”，“反脸不认人”，“真是伴君如伴虎”，竟把我们说成“老虎”了。", "type": "paragraph"}, {"text": "关於“四反”改“五反”，也产生了荒谬错觉：暴利最大的制药业，“四反”时重点在反暴利，后见“四反”改“五反”，没有了“反暴利”字样，大感轻松。副主委余(此处一字辨认不出)说：“五反与暴利无关！”有一些人说：“暴利不列入五反，以后暴利问题是思想改造问题而已，不是违法问题。思想问题是自觉自愿为原则，减低价格当然也要出於自觉自愿，岂不轻松?”", "type": "paragraph"}, {"text": "此外，工商经济研究会会员反映工商界最近又有另外一些思想情况：(一)“觉悟愈早愈吃亏”，解放后留在上海的资本家，虽有五反毛病，但多少总为新中国尽了一点力，相反的有些资本家逃在香港，这次惩办不到他们，将来回国还要受政府优待，比较起来，他们太便宜了；(二)“前进分子不及落后分子”，报上公布的坦白典型例子(指运动初期)，都是一般平日以积极分子著称的，绝少落后分子，事实上后者犯“五反”远超过前者。政府“逢好就欺”，真使人今后不敢积极了；(三)“坦白者等候处理”，黄浦区有的工商业领导人物说“坦白等於汰了一次浴，没有处理的明确规定，等於汰了浴不许穿衣服，叫我们如何跑得出来发动人家坦白?”希望早日颁布惩治条例；(四)另一些人仍顽强拖延，有些人估计坦白、检举还要拖一个时期，不妨慢点坦白，等惩治条例公布后，“再估计企业的实力，酌量坦白好了”。", "type": "paragraph"}, {"text": "来源：新华通讯社编《内部参考》1952年2月19日", "type": "paragraph"}]}