{"title": "东北区有些领导干部在三反运动中积极带头决心不大影响运动深入", "date": "1952-1-10", "authors": [], "contents": [{"text": "东北区有些领导干部在三反运动中积极带头决心不大影响运动深入", "type": "title"}, {"text": "【东北总分社二十五日讯】本月十日，高岗同志在东北一级和省、市党员干部大会上作了深入动员的报告后，十一日，东北局召开了各省、市委书记联席会议，要求各地再继续把运动推进一步。目前各省、市已进行了传达布置。东北一级机关、沈阳市、鞍山市、长春市及吉林省一级机关等并经过深入动员，进入检举、坦白时期。东北一级机关在一月十七日结束动员后，大多数单位的群众已行动起来，其中东北人民政府办公厅、贸易部、财政部所属专卖局、吉林省一级机关等单位做得较好。但就整个情况看来，不少领导干部还只是从理论上认识了这次运动的重要，当反到自己的头上时(特别是手脚不干净的人)，就产生了各种思想障碍，对领导亲自负责、积极带头决心不大，避不检讨，影响运动的深入。群众反映：“毛主席叫咱们洗洗澡，他们只浇把水就完了。”", "type": "paragraph"}, {"text": "这些单位由於存在上述思想情况，在运动中领导上就产生很多问题，有些人存在“过关”思想，打算拖过个把月运动就过去了；有的只作一般的坦白，不谈具体的贪污事实，给自己“戴帽子”，假积极；有的尽量把贪污的数目缩小到一千万元以下，想保留党籍，不进法院；有的在领导运动时尽钻小问题来掩盖自己。因此，大贪污案还很少发现，只搞出了一些中、下等的贪污案件，甚至有的机关群众还没有行动起来。如东北卫生部部长王斌等手脚不干净，多次抗拒检讨，并急忙把干部派下去“检查”工作，该部一直成为运动中的死角。林业部林政局的负责人对高岗同志的动员报告不进行传达，他们认为在前两天已做了一个报告，和高岗同志报告的差不多。东北铁路系统中的一个部长，听到高岗同志的报告后说：三反运动如在限期内开展不起来的单位首长就要撤职的话，这是吓唬神经衰弱的人的。因此他们的运动迟迟没有深入。东北电业局把这次三反运动看作是一般工作中的一项，只在两次局务会议上简单提一下，就算动员了。电业局工会主席手脚不干净，为避免反到自己头上，把在运动中的一些积极分子派到下面去检查工作。企图转移斗争的目标。如东北区合作总社仅仅提出“反文牍主义”，“整失职”。他们卖给私商一百五十万斤土豆，共三亿元，三个月后才还钱，他们认为当成“失职”来整；有的扩大反对面，如公路局人事科提出“十整”，即整生活作风、工作作风、人事制度、工薪政策、整编、整党、清理内层等。军工局强调本单位的机密性，不使检查，实际上是逃避检查，据说他们有两套账目，一套是对付中央用的；一套是自己业务上用的。再就是该局由於领导上有官僚主义、本位主义、资金器材积压达五千亿元以上，可办两个军工局。", "type": "paragraph"}, {"text": "由於领导怕反到自己头上，并采取各种办法避免反自己，因而有的群众反映说：“上动、下动、中不动”。如财政部中级(局处长以上)干部都没有深刻检讨，三番五次的专整下面，下面反映：“第一次讲过了，第二次深入一步，但是第三次没有啥了，第四次又叫讲，讲啥呢?”因此群众情绪也消沉了。", "type": "paragraph"}, {"text": "东北局为了改变这种情况，使运动迅速深入下去，曾於一月十六日发出指示，要求一切单位的领导人员，凡没有向所属人员进行过诚实的检讨的，应该毫无例外地再进行一次检讨，否则，不是贪污分子，就是官僚主义，一律给以处分。凡现在已经下去检查工作的各部、委、局的干部，在回来之后，也要作这一课。东北局节约检查委员会也已决定推广贸易部的做法，将东北一级各部长级干部集中在一起“打老虎”；各部则集中处级以上干部共同揭发、批评。同时，将每人的初步结论在各该机关公布，启发群众的积极性。再就是及时检查处理，打消群众顾虑。", "type": "paragraph"}, {"text": "来源：新华通讯社编《内部参考》1952年1月26日", "type": "paragraph"}]}