{"title": "天津市店员打虎队战绩辉煌　目前正继续发动高级职员中", "date": "1952-2-6", "authors": [], "contents": [{"text": "天津市店员打虎队战绩辉煌　目前正继续发动高级职员中", "type": "title"}, {"text": "【天津分社六日讯】津市店员正在各级党委统一领导下，由检举大会进入集中火力向大老虎开火的阶段，各区都组织了一些打虎队(除少数脱产干部外，大部是店员)，有重点地向大老虎进攻。在战斗中，店员们表现非常英勇。七区一个店员小组在旧年前提出不捉住大老虎决不休息，从旧历十二月二十八日插手，到三十日晚上就指出了一个大老虎。有的店员为了调查材料跑到北京。他们并创造了很多斗争方法：", "type": "paragraph"}, {"text": "(一)建立“包打”制，战斗小组固定分工，每组分一定的重点户，不获全胜不收兵。", "type": "paragraph"}, {"text": "(二)全组出动，集中火力，围攻大老虎，一举全歼。如七区生连仲小组，春节前捉到三只大老虎。他们搞的方式是：经初步了解线索、确定重点后，全组十四人一齐出动，店员找店员，会计找会计，较高级的职员找经理，分头谈话，向店员进行教育(这几个商店店员一般被资本家拉进去了)。找矛盾发现线索，从上午九时到晚十时，不给资本家喘息时间，用穷追办法，追根寻底，终於找出资本家后账的线索(但这一办法必须注意：(1)事先调查研究，具体分析店内经理、店员等情况；(2)很好依靠本商店店员)。", "type": "paragraph"}, {"text": "(三)事先调查，了解线索、跟踪追击，团结本商店店员，内外夹攻，向大老虎进击。八区一个小组起初不知那些是大老虎，后来他们发现一个商号在解放初期只有一百多万元的资本，一九五○年却增加到二十二亿。“三反”运动展开后，该号一个跑合的突然离店。他们根据这些可疑之点，首先突破跑合的，并团结该店全体店员(特别是会计人员)，从各方面搜集材料，向资本家进攻，结果获得全胜。", "type": "paragraph"}, {"text": "(四)扩大和利用资本家相互间的矛盾。十区一个小组，首先分别找工人、资本家谈全面情况，发现问题后，分三处追问三个资本家，不让资本家碰头，在谈话过程中，另一个店员来回走动，给谈话的店员通风报信，有时将另一资本家谈的情况点这一资本家一下，扩大他们的矛盾，从中发现很多问题。", "type": "paragraph"}, {"text": "(五)团结高级职员揭发资本家的老底。", "type": "paragraph"}, {"text": "目前津市发动店员的主要问题是如何发动高级职员参加。因为高级职员了解内幕最多，有些还是资本家犯法的经手人，现在他们顾虑很多(主要是怕政府没收股本，顾虑情面、地位等问题)。市店员工会将以发动他们参加三反运动作为重点。", "type": "paragraph"}, {"text": "此外，津市建筑工人已检举了私商违法行为七千多件。据不完全统计，该行业行贿、盗窃国家财产达一百五十亿元。目前发动建筑工人中的主要问题是如何排除封建把头的障碍。封建把头都和营造商有勾结，他们了解情况最多，如果突破这一关，将大大有利於三反运动。津市建筑工人三反运动展开后，封建把头用种种无耻手段威胁工人破坏三反运动。目前市建筑工会已确定在向不法私商斗争的同时，开展反封建把头。对一般中、小把头，号召他们坦白悔过；对少数罪大恶极的把头，则予以逮捕法办。现已逮捕了几个罪大恶极的把头。全市建筑工人将於六日举行大规模的控诉会(将有一万多人参加)，把建筑工人的三反运动推向高潮。", "type": "paragraph"}, {"text": "来源：新华通讯社编《内部参考》1952年2月7日", "type": "paragraph"}]}