{"title": "有关三反运动宣传中的一些问题", "date": "1952-1-20", "authors": ["《宣传通讯》编辑部"], "contents": [{"text": "有关三反运动宣传中的一些问题", "type": "title"}, {"text": ["《宣传通讯》编辑部"], "type": "authors"}, {"text": "（一）", "type": "subtitle"}, {"text": "南方日报在宣传三反运动必须首长带头亲自动手的一些文章里，不时出现“各级领导干部带头坦白反省”的说法。该报1月4日“思想与工作”栏内的一篇“必须动口动手又带头”的短文中，曾估计说：“一般说来，比较严重的贪污浪费事件，往往发生在负有一定责任的领导干部身上……。”北京的某些机关、单位在运动最初也有“领导干部带头坦白检讨”的口号。在西南，如西南贸易部油脂公司经理曾宣布：科长以上至少坦白两条，检举两人。这种提法和作法都是不适当的。", "type": "paragraph"}, {"text": "北京市委曾在北京市某些机关、单位中及时纠正了这种错误，把上述笼统含混的提法改为：“各单位首长应亲自负责，发动有贪污行为的人自己坦白检讨”，“首长自己不干净的，首长要自己坦白，自己检讨”。这样才不会使人误会，以为任何一个首长都有贪污行为。当然，浪费和官僚主义也是必须检讨的，但不应该和贪污罪行的坦白混为一谈。", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "山西日报报道太原市反贪污斗争广播大会时，描述了市长征求群众枪毙贪污分子意见，群众高呼同意，就宣布判处死刑的场面。对于贪污分子的这种不经过法律审判手续而由群众大会直接处理的办法是不妥当的，报纸不应毫无批判地宣传这种错误做法。南方日报1月5日以显著地位刊出叶剑英同志给驻广州四个单位党委会的一封信，而未将信中有关党内秘密（如提及中央的12月1日指示和“在运动发展至适当时机，对于严重的贪污腐化分子，要依法处决几个。对此，你们亦应早为准备”一节）删节，也是完全错误的。", "type": "paragraph"}, {"text": "西安市人民法院在1月4日召开的5万多人的群众大会上，曾发生对贪污分子处刑有单纯宣判、判刑过重的偏向。经习仲勋同志在收听广播时发觉，当即派人前往纠正，但人去时大会已宣告结束。事后习仲勋同志除召集主持该次大会的有关人员开会检讨外，即决定以西北军政委员会主席、副主席名义颁令减刑。", "type": "paragraph"}, {"text": "上述事例值得各地引以为鉴。应该指出：从各方面宣传国法凛然不可侵犯的尊严，警告一切贪污盗窃之徒不要以身试法，促使他们在运动中及早坦白悔过，是完全必要的。但必须注意不要过早判刑，或判刑时量刑过重；如果那样做，将使贪污分子的顾虑难于消除，从而增加了运动的阻力。在宣传和执行政策时，对于普通的乱用公物占公家小便宜的行为和有意识地偷盗公家财物的贪污；对于一般的贪污问题和重大的贪污罪案；对于有贪污罪行但坦白较好和拒不坦白分子，都应该加以适当的区别。而整个的量刑执法，更须着重实事求是的精神，这样才会使广大人民群众觉得我们做的入情入理，因而感到口服心服。", "type": "paragraph"}, {"text": "（三）", "type": "subtitle"}, {"text": "南方日报1月1日载叶剑英同志在广东省、广州市各界人民代表会议协商委员会全体委员会议上的报告，其中谈到贪污浪费的来源时说：“被我们打倒了的敌人，现在正用‘糖衣炮弹’作武器和我们进行斗争”。", "type": "paragraph"}, {"text": "我们一般都把资产阶级对党的侵蚀说成“糖衣炮弹”。蒋匪帮残余在他们失败后自然也经由各种方式——甚至通过资产阶级用“糖衣炮弹”来进攻我们。但不应该把已被我们打倒的敌人——蒋匪帮残余的破坏活动和现在还留在我们政府内的朋友——民族资产阶级对于我们的进攻互相混淆。", "type": "paragraph"}, {"text": "在党内和国家的领导思想上，应当紧紧保持工人阶级的巩固阵地，击退资产阶级糖衣炮弹的进攻，特别在党内应指出资产阶级思想和小资产阶级思想是非法的，但在公开报刊上，还不能把资产阶级说成“敌人”。资产阶级目前在中国有其破坏性的一面，也有其积极性的一面。我们宣传时要提得有分寸。有的报纸笼统地提腐朽的资产阶级或反动的资产阶级，也是欠妥的。", "type": "paragraph"}, {"text": "来源：中共中央宣传部《宣传通讯》1952年第2期", "type": "paragraph"}]}