{"title": "北京各界希望从速处理刘元敬案主要意见是迅速处理、从严发落、分别对待", "date": "1952-2-9", "authors": [], "contents": [{"text": "北京各界希望从速处理刘元敬案主要意见是迅速处理、从严发落、分别对待", "type": "title"}, {"text": "【内部参考讯】北京各界希望对破坏国防建设的刘元敬案迅速处理、从严发落。", "type": "paragraph"}, {"text": "八日北京市府委员会和协商委员会联席会上，各界代表都对这个案件发表了意见。工商联主委傅华亭说：“我们刚才商量了一下，觉得刘元敬案应该从严，刘绍臣、边岚坡应该从宽。希望快点处理，好安定多数工商业户。”小学教员郑芸说：“事关国防建设，必须从严处理。有的人如果要减轻，减轻到什么程度？三反开始时坦白和检查组下去才坦白，应该有所不同。总之，要快点处理。”新民报陈铭德说：“最好开个大会处理，影响大些”。文联老舍说：“这个案件倒底谁是主谋？没有搞清楚。刘元敬现在已经全国知名，处理轻了不好，他是人民代表，又是同业公会主委，知法犯法，应该重办。”辅大校长陈垣说：“要快点表示一下才好”。费孝通说：“我也同意快点处理他几个。具体案情我没有研究，但按常识作如下处理，我就表示满意：(一)抗拒运动，甚至杀人，应处极刑；(二)和国防有关的，一定要从严发落；(三)政法人员知法犯法，从严；(四)拒不坦白，又超过一定数量，也要从严。现在问题是坦白的界限，很复杂，须要研究。”工商联刘一峰说：“刘元敬案里的人似乎应该有些区别？”工商联孙孚凌说：“刘元敬案应该从严，处理时再分别轻重”。工商联凌其峻说：“刘元敬可以给他留一条命，判徒刑”。干部郭沛然说：“刘元敬案关系国防建设，和一般情况不同，应该枪毙。他们在逮捕后才坦白，和自动坦白不能相提并论”。电业局工会主席朱长江说：“刘元敬案的奸商没有什么区别，都把他们毙了才对。我们全厂职工看到报纸上登载这个案件的消息，愤恨得了不得。要是宽大处理，就没有办法处理下去。前两天职工们还问到：‘政府怎么还不处理这个案件’?我们一定要站稳立场，严厉处理这批破坏国防建设的奸商。”市妇联杨蕴玉说：“刘元敬案中人本质上是一样的，就是破坏国防建设，但在程度上有区别，那怕是百分之百和百分之九十九点五，也应该把它区别出来，这样处理对我们有好处。我的具体意见是，刘元敬判处死刑，缓刑，万选之等处死刑”。老舍说：“这案件很复杂，得一个一个人讨论。我的意见是，刘元敬处死刑，缓刑一年”。刘一峰说：“再加上一句：以观后效”。市民政局长董汝勤说：“因民愤太大，同意处刘元敬死刑，缓期一年以观后效，并应没收他全部财产。万选之、边宪臣、边宪麟等枪毙，没收全部财产”。电信局代表杨造新说：“同意董局长意见。应该有轻重，但不能免刑。除了万选之等三人，沈景春、李时荣、梁质斌、何建华要严办，逮捕后坦白较好的李善长、焦国荣要比他们轻。同意快点开个处理大会。”文教代表曾昭伦说：“这个案中的罪犯，最轻也得无期徒刑”。", "type": "paragraph"}, {"text": "最后，由副市长张友渔、市节约检查委员会主任刘仁作综合发言。张友渔说：“今天不作什么结论，大家的意见提供法院和检察署研究，下次再作定论。大家的意见似乎是这样：(一)万选之、边宪臣、边宪麟处死刑；(二)沈景春、李世荣、梁质斌、何建华处死刑；(三)与奸商预谋的工地工程负责人、修建委员会工程科科长梁尚斌处死刑；(四)监工时受贿的工程师赵耿良处无期徒刑；(五)私营厂商工程师王良处六年以上徒刑。另一工程师王贵江免刑，因为他在未逮捕前即检举了奸商李善长，后来又彻底坦白了自己罪行；(五)刘元敬、李善长、焦国荣三个奸商，似乎应在十五年徒刑、无期徒刑和死刑缓刑之间选择一条。至於处理时间，尽可能快，但因是首都，影响很大，要十分谨慎”。刘仁说：“刘元敬案中，除工程师王贵江外，其他都是逮捕后才坦白的，万选之等就是在抓起来之后态度还很坏。现在民愤很大，今天的会议就很清楚地看到这一点。问题是抓起来之后，有的供认较好甚至检举立功，有的仍然狡猾顽抗，因此势必有所区别。但是这批奸商无论如何不能放。大家意见请法院和检察署考虑。处理时，恐怕要像过去镇压反革命那样，召开市区各界人民代表扩大会来公审。”", "type": "paragraph"}, {"text": "此外，据市公安局二处八科科长吕岱说：“在审讯过程中，刘元敬、焦国荣、李善长态度还老实。李善长则在检查组到后被逮捕之前开始交代问题，逮捕后成为我们的‘材料篓’。”", "type": "paragraph"}, {"text": "来源：新华通讯社编《内部参考》1952年2月9日", "type": "paragraph"}]}