{"title": "中共长阳县委纪律检查委员会关于曹恭钦同志划为右派分子复查报告的批复", "date": "1979-4-8", "authors": [], "contents": [{"text": "中共长阳县委纪律检查委员会关于曹恭钦同志划为右派分子复查报告的批复", "type": "title"}, {"text": "县供销社：", "type": "appellation"}, {"text": "县委同意县供销社“关于改正曹恭钦右派分子的报告”。", "type": "paragraph"}, {"text": "在整风反右运动中，曹恭钦同志的言论不属反党反社会主义性质，定曹恭钦同志为右派分子确属错划，应予改正。", "type": "appellation"}, {"text": "根据中共中央（1978）55号文件精神，经研究决定，撤销长阳县人民委员会1958年定为右派分子的结论，并建议法院撤销原判，恢复政治名誉，恢复原工资级别行政24级（40元），从1978年10月计发。", "type": "paragraph"}, {"text": " 中共长阳县委纪律检查委员会1979年4月8日", "type": "paragraph"}, {"text": "关于改正曹恭钦右派份子结论的复查报告", "type": "subtitle"}, {"text": "曹恭钦，男，现年48岁，地主成份，伪政出身，长阳县鸭子口公社人，1955年8月参加卫生院工作，反右时任中药材经理部物价员，1958年反右斗争中经县人委结论为右派份子。根据中共中央国务院关于对右派份子处理规定精神，按第一类处理，开除公职。1979年重新录用，现任药品公司营业员。", "type": "paragraph"}, {"text": "原结论：曹在放鸣中说：“卫生科包屁冯正权（原来的卫生院长），冯骂人他不反映到人委会，如果是我犯了错误早就处理了，我们不如首长，你们官官相卫”“易院长（民主人士）那个懦弱货冯院长要开除我，他不敢出头讲，叫易院长去，结果被兵役局大刮一顿胡子，易院长真可怜，他没有权利，简直象冯院长的狗腿子一样”“张科长真可怜，一个大字不识，只会抱娃娃，卫生科的权利被冯正权夺去了”“邓国淮（党员）当个股长有什么了不起，不是党的宗派主义，他凭什么当股长”。“卫生院真黑暗，我就是看不惯他们那个干部劲”“他妈的，肃反时想搞我没有搞到，冯正权要开除我回家，不是兵役局的支持我，那我就被他陷害了。邓国淮那个杂种，把我五块钱拿去了，反说我贪污”。“57年审查账目时，十几个人把我的柜子封起来检查，象肃反一样”。“院里领导是拉一派，打一派”“去年工资改革实在不合理，有些人会说的，跑到唐县长那里跪一下哭一下，就给他又提一级，评先进工作者，每次都是嘴好些的当模范，不提意见，不说话的人都是好人”“冯正权口口声声喊的为人民服务，肚子里是男盗女娼”“以前事务室里搞的乱七八糟，都是领导上带头搞坏的，结果责任都落在我曹恭钦的头上，这些问题真是不明不暗”。等言论。", "type": "paragraph"}, {"text": "根据中共中央（78）55号文件精神，曹恭钦同志的这些意见和看法，是对个别领导同志的工作有意见而说的，有的是牢骚怪话，虽说法有些不妥，但不属于右派言论。经研究，曹恭钦的历史曾任匪国防部服务总队军需上士。青年救国团、准尉、少尉副官，伪湖北匪五师排长，中尉副官等职，应维持肃反结论，为一般政治历史问题。右派结论，属于错划，应予改正，恢复政治名誉，恢复原工资级别行政24级，从1978年10月份起计发。", "type": "paragraph"}, {"text": " 湖北省长阳县供销合作社1979年3月31日", "type": "paragraph"}, {"text": "来源：《湖北长阳28名“右派分子”1979年平反复查批复文件合集》，中共长阳县委纪律检查委员会·1979年3~6月。", "type": "paragraph"}]}