{"title": "对错划右派提出的申诉", "date": "1979-0-0", "authors": ["袁永熙"], "contents": [{"text": "对错划右派提出的申诉", "type": "title"}, {"text": ["袁永熙"], "type": "authors"}, {"text": "（袁永熙，曾任清华大学党委书记。1957年任清华大学党委常委，校长助理。）", "type": "subtitle"}, {"text": "中共南宫县委并转中共清华大学党委：", "type": "appellation"}, {"text": "我名叫袁永熙。现在河北省南宫县薛吴村高中任教员。我于1938年12月在昆明西南联大入党1939年3月任中共西南联大总支书记。1941年皖南事变后 离校领导云南个旧地区地下党，后到四川做地下工作。1944年复学，是西南联大地下党负责人之一，领导云南民主青年同盟第一支部，是昆明“一二·一”学生 运动的领导人之一。1946年领导北平南方局系统的地下党，是北平抗议美军暴行和“五·二O”学生运动的领导人之一。1947年9月被捕，1948年5月出狱。1949年中组部做了结论，重新入党。解放后任清华大学党委第一书记（校长负责制）。1956年任清华党委常委、校长助理。1957年被划为右派分子。", "type": "paragraph"}, {"text": "根据1957年10月15日中共中央通过的“划右派分子的标准”，我认为不应划我为右派分子。", "type": "paragraph"}, {"text": "从历史上看，我一贯热爱党，热爱毛主席。我没有反党反社会主义的言行。1958年3月定案时，在我的结论中也提不出我在整风运动以前有任何反党反社会主义的言行。只列举整风期间所谓我的右派言行， 而这些“右派言行”有的是断章取义夸大歪曲；有的是无中生有捏造。因此强加给我的三项罪名是没有根据的，不能成立的。三项罪名是：1．整风期间诬蔑诽谤党 中央；2．在右派猖狂进攻期间恶毒攻击党委整风没有决心；3．对右派分子进攻大加赞扬和支持。（请参看附件）", "type": "paragraph"}, {"text": "在整风期间，我没有反党反社会主义言行。说我攻击清华党委是没有根据的。这期间，我对清华党委工作和清华领导人不但没有攻击过，甚至没有提过意见。因为那时我认为清华党委工作路线是正确的，成绩是主要的。并当时规定先听取党外后再听取党内的意见。我在常委会上的发言或和个别党委委员交谈，主要是谈论对整风运动的看法和做法。运动开始，我遵照中央精神和清华领导意向同意鸣放。在彭真同志作整风报告以后，我赞成边整边改釜底抽薪。我提出接受合理的意见，领导做 做检查，以团结绝大多数。即使个别意见不正确，我也是完全出于善意，协助领导，想把运动搞好。由于那时我毫不知道中央反右的部署，曾对某副书记在常委会上不发言，我不理解，说了他一些不恰当的话，这也不能算做我攻击党委。", "type": "paragraph"}, {"text": "说我对“右派分子进攻大加赞扬和支持”也是没有根据的。结论中所列举的三个事例，前两个牵强附会，后一个是完全捏造。相反，当时我是怕出乱子，想把运动搞好。举两个事例说明：一是有些学生要求开肃反控诉会，团委书记XX请示要不要开。我当时在场，因为我听说北大开过，影响不好，我主张不开。二是各系实验员 二三百人派代表要求在校游行。南翔同志派我去接见，经我极力说服终于制止。如果全面地审查我在整风期间的言行，可以充分证明我是支持党委，想把运动搞好的。", "type": "paragraph"}, {"text": "在反右斗争一开始，我即被市委主要领导点名为党内右派分子，先定了性，再拼凑材料，然后无限上纲。不久，就在《人民日报》四版，《北京日报》头版刊登，成为最早见报的党内右派分子之一。1958年3月，清华党委通过的处理结论表中，虽把报上的一些离奇的材料和吓人的帽子去掉了，但还有大量不实之词。还需指 出的：这些材料几乎都来自我向个别人交谈时的只言片语。有的掐头去尾，有的夸大歪曲，既无物证，又无旁证。只要有一个人揭发，就成为一条罪证。我虽一再说 明材料不确实，但是无效，最后把我划为右派分子。", "type": "paragraph"}, {"text": "定为右派后，让我到农村劳动。1962年摘了帽子，下放到南宫县，在南宫中学教书。文化大革命中我成为全县批斗重点，隔离审查监督劳动。1972年才做出无任何新问题的结论。又下到薛吴村高中教书。", "type": "paragraph"}, {"text": "二十年来，我受到了锻炼和考验，不管经受多少艰难痛苦，我从未动摇过对党的信心。我坚决相信真相终会大白，总有一天会回到党的怀抱。今天粉碎了“四人帮”，恢复了党的实事求是的优良作风，认真执行“有反必肃有错必纠”的方针。最近党中央又发出55号文件，因此我提出申诉。", "type": "paragraph"}, {"text": "我请求清华大学党委重新审查我1957年的问题，推倒一切诬蔑不实之词，对错划我为右派分子予以实事求是地改正。", "type": "paragraph"}, {"text": " 来源：袁永熙网络纪念馆。", "type": "paragraph"}]}