{"title": "关于内蒙建筑公司围剿“内人党”情况的报告（调查报告）", "date": "1969-6-0", "authors": [], "contents": [{"text": "关于内蒙建筑公司围剿“内人党”情况的报告（调查报告）", "type": "title"}, {"text": "围剿“内人党”究竟围剿了什么人", "type": "subtitle"}, {"text": "内蒙建筑公司是由原厅建公司，设计院等单位合并而成的，主要是搞建筑安装和勘测设计的。现有职工2282人，其中工人约1800人，占80％。在68年12月到69年3月底的4个多月中，在滕海清同志“左”倾错误思想指导下，由公司革委会郭××、张××等人，以围剿“内人党”为借口，用骇人听闻的法西斯肉刑手段，把大批的革命工人、革命干部、革命造反派、共产党员、共青团员打成了反革命“内人党”，残酷地镇压人民群众，实行了资产阶级专政。", "type": "paragraph"}, {"text": "据初步统计，公司第一批被打成“内人党”的有121名，被点名和已被确认为“内人党”还没有来得及抓的231名，共352名，占全体职工的15.43％。其中90％以上是工人和工农出身的干部。", "type": "paragraph"}, {"text": "原厅建公司的50名科级以上干部中，被打成“内人党”的和被点名以及被确认为“内人党”的39名，占78％。自杀1名，情况待查。", "type": "paragraph"}, {"text": "原设计院室主任以上干部共16人，打成“内人党”的11人，怀疑2人，占81％。其中自杀1人，情况待查。另外3人因其它问题，也在审查中。", "type": "paragraph"}, {"text": "围剿“内人党”的基本手法是：把原中共厅建公司党委“剿”成“内人党”党委，把基层组织打成“内人党”的基层组织，把原设计院总支打成“内人党”的总支。", "type": "paragraph"}, {"text": "被打成“内人党”的有“五多”：", "type": "paragraph"}, {"text": "1、党团员多。机电安装处原有中共党员33名，已打成“内人党”的11名，被大会点名的19名，共30名，占全处中共党员的90.8％。原设计院被打成“内人党”的24名，中共党员18名，共青团员（包括超令团员）6名，全部是党团员。公司机关干部中被打成“内人党”的17名，其中15名是中共党员，占88％。据初步统计，被打成“内人党”的中共党员占全公司中共党员的70％左右。", "type": "paragraph"}, {"text": "2、出身于劳动人民和苦大仇深的老工人多。二处被打成“内人党”的21个人中，贫农和市贫家庭出身的15名，职员和中农家庭出身的5名。公司机关被打成“内人党”的除1名家庭出身于剥削阶级外，其余全部是出身于贫下中农和工人家庭的。三处被打成“内人党”的18人中，绝大部分是出身好，本人在旧社会受过苦的老工人。", "type": "paragraph"}, {"text": "3、历次政治运动中的积极分子和革命造反派多。被打成“内人党”广大工人、干部、党团员，在历次政治运动中大部分一向是站在最前列的。在文化大革命中，有的始终站在毛主席革命路线一边的革命造反派，有的初期曾站错了队，但在《红八条》下来后很快就站到毛主席革命路线一边，在大批判和清理阶级队伍以来也是积极的。", "type": "paragraph"}, {"text": "4、转业军人多。我公司处（科）级以上干部中转业军人很多，不少担任着基层领导工作，他们的绝大部分一直保持着解放军的光荣传统，忠于毛主席，有的身上还残留着弹片。这次很多也被打成了“内人党”。", "type": "paragraph"}, {"text": "5、基层革委会的主要负责人多。第二、三工程处的第一、二把手，机电处的第一把手和主要成员，维修队的第二把手都被打成“内人党”。还有一处、加工厂、运输队的主要负责人也列入被抓对象。动摇了新生的红色政权，使全公司的抓革命促生产受到了严重的损失。", "type": "paragraph"}, {"text": "围剿“内人党”究竟是怎么搞的？", "type": "subtitle"}, {"text": "由68年12月郭、张等人派人到乌盟取经，然后就大造舆论，说什么：“加入内人党没有证据，是口头发展的，闲谈中就可以发展你是内人党。”", "type": "paragraph"}, {"text": "“重证据不适于搞内人党，因为它是非常秘密的组织”。", "type": "paragraph"}, {"text": "“入内人党的人，如果交待了，全家被杀。”“入内人党的人，上不传父母，下不传儿女，连老婆也不说。”，但又说：“有一个人入了内人党，全家也都是内人党。”", "type": "paragraph"}, {"text": "“如果有人向你暴露了自己的身分是内人党，你也就等于入了内人党。”", "type": "paragraph"}, {"text": "以上这些自相矛盾的唯心谬论，都是郭××、张××等人亲自讲的，把他们的想当然当作事实为所欲为。", "type": "paragraph"}, {"text": "公司革委会的一个成员公开说：“驻集宁的人民解放军××师都是内人党。”“乌盟是内人党的老窝，咱们公司是由乌盟回来的，肯定有一大批内人党。”这个人在设计院《围剿内人党》动员大会上杀气腾腾地说：“设计院的内人党不是一个两个的问题，而是有一大批，还有中央委员”。有的人公开说：“公司中共党委就是内人党党委，基层支部就是内人党支部”。“你们这些共产党员就是兼挂内人党员牌子的双料货”；“共产党的书记就是内人党的书记”。这就为以后我公司挖出数量惊人的“内人党”做好了舆论准备。", "type": "paragraph"}, {"text": "12月下旬转入了“围剿内人党”的高潮。他们目无党纪国法，践踏《六六通令》等中央一系列的政策，深更半夜闯入工人和干部家里进行大肆搜捕，随意抓人，抄家，关押，拘留。公司笼罩了一片白色恐怖。", "type": "paragraph"}, {"text": "他们“围剿内人党”的搞法是：由少数人控制专案，首先是对公司和设计院一级的当权派进行严刑逼供，逼出有关“内人党”的所谓“证据”。根据他们的假口供，再抓处（科、队、室）一级的干部，再采取同样的逼供手法，进一步扩大打击面，层层下挖，矛头指向一般干部和工人。对一般干部和工人，仍然采取这种逼供、诱供、套供等手段，以达到证实上面的“介绍人”和继续咬别人的目的。在这种情况下，赵××一个人就咬了130多人，涉及到30多个单位，遍及呼市、乌盟、赤峰等地；吴××和李××也咬了70多人；其他当权派也是一样。他们说：“不咬不行，不咬就打，不咬就说破坏挖肃”。", "type": "paragraph"}, {"text": "他们围剿“内人党”唯一奏效的办法，就是私设公堂，严刑拷打。为了避开广大群众耳目，严密封锁消息便于武斗，他们远离本单位到××学院找了一座宿舍楼，外面挂着“学习班”的牌子，实际上是私设的公堂。各处（队）也有类似的“学习班”。在这个“学习班”里黑沉沉阴森森，不挂毛主席像，见不到阳光，充满了行刑、吆喝、辱骂声。武斗刑法达到了令人发指的残酷程度。张××自己说得很明确：“我们可不是吃素的”，“到这里来不死也得扒一层皮”，“这里有72种刑法，你们知道不知道。”群众把这个“学习班”叫做“人间地狱”，“阎王殿”，“虎口”、“渣滓洞”等。在各处（队）办的“学习班”里，被打成“内人党”的工人和干部，当听到：“你要不承认‘内人党’，给你升级，到×院去尝尝我们的厉害”时，就被迫承认或是成批登记。", "type": "paragraph"}, {"text": "他们使用的肉刑，虽不到72种，但也是相当可观的。如：", "type": "paragraph"}, {"text": "高级喷气式、戳肋骨、熬夜、开脑筋、推磨、打夯、小鸡点昱、踢小肚子、挂大石头、跪角钢、跪暖气片、跪管子、跪板凳、筛煤球、擦屁股、胯下传活人、吃猪蹄、吃酸枣、大弯腰、挂凳子1个到6个、大弯腰背驼桌椅、用虎钳子捏手指、烟头熏人、悬梁吊打、打嘴巴、薅头发、手指间夹筷子或钢、拧胳膊、扳指头、套炉子、车轮战、钻床、钻凳子、半蹲式平举板凳、压杠子、烧手指、拧耳朵、脖子上挂桌椅左右方向各转50到100次，头撞墙，用板子砍小腿骨、打盒子板、挂煤块或砖块、头挂自行车再大弯腰、举板凳上加开水、拳打脚踢、火烫、火烤、罚站、打脖蹓、大弯腰手提转椅腿、蒙眼堵嘴后毒打，……。等等近60种。这是滕海清“左”倾机会主义血腥镇压群众的铁证。", "type": "paragraph"}, {"text": "被打成“内人党”的工人和干部，都不同程度的尝到了这些独具风格的刑法，由几种到几十种。不仅在肉体上受到了严重摧残，在精神上受到的折磨是难以形容的。现在普遍有神经衰弱、失眠、记忆力减退、关节痛疼、腰椎麻木、浮肿等后遗症。有的还有内伤，有的难以从事体力劳动。", "type": "paragraph"}, {"text": "参加武斗的人有：诬蔑伟大领袖毛主席的人，有进行报复的保守组织头头，还有国民党兵痞，劳改释放犯。他们当中有人说，“你要承认‘内人党’我们就对你亲，不承认就对你狠”。更不可容忍的是，打人最多、最狠的人，在郭、张的眼里都成了“积极分子”。如设计处出席公司“首届学代会”的8名代表中，多数都是打过人的人。其中打人最凶的还被指定为内蒙革委会生建部“学代会”的代表。革命群众气愤地说，“这那里是学习毛主席著作的积极分子，是破坏政策和打人的积极分子”。", "type": "paragraph"}, {"text": "郭××等人不仅对本单位的人进行武斗，还把其他单位的假“内人党”抓来毒打逼供，拉线挂钩。其中有市革委会的，地毯厂的，第五分校的。张××还亲自带人到别的单位去打人，给找“介绍人”。所以在呼市是出了名的。外单位的同志说：“你们公司在文化大革命中露了两手，一是在二月逆流中白茬皮袄大头鞋到处反夺权，还有这一次打人最厉害，刑法比鸠山还要鸠。”", "type": "paragraph"}, {"text": "我公司持续4个多月的，大规模血腥镇压群众的事件，是在滕海清“左”倾严重错误思想指导下造成的。这是两个阶级、两条道路、两条路线的激烈斗争在我公司的反映。毛主席教导我们：“彻底的唯物主义者是无所畏惧的”。我们将冲破一切阻力，揭深批透滕海清的“左”倾机会主义在我公司的流毒，为捍卫毛主席的革命路线奋斗到底，让毛泽东思想阳光永远普照建筑公司，永远普照内蒙草原。", "type": "paragraph"}, {"text": "来源：《5.22通讯》第5期（1969年6月19日），内蒙古自治区革命委员会机关批滕联络总站主办。", "type": "paragraph"}]}