{"title": "上思县处理“文革”遗留问题工作会议简报第17期", "date": "1983-6-29", "authors": ["会议简报组编印"], "contents": [{"text": "上思县处理“文革”遗留问题工作会议简报第17期", "type": "title"}, {"text": ["会议简报组编印"], "type": "authors"}, {"text": "原武装部、公安局是什么货色", "type": "subtitle"}, {"text": "那板电厂党委书记兰芝幸说：上思并没有发生武斗，上思死的人纯粹是杀的。68年的上思人武部是杀人指挥部，公安局是杀人参谋部，人武部以段振邦为首，公安局以陈载斌为首。举几个事例来说明这个问题：", "type": "paragraph"}, {"text": "1、杀四类分子公安局是有统计的。在我还未被揪斗前，我知道的累计数字就有1400多人，几乎所有的公安人员都参与杀人。", "type": "paragraph"}, {"text": "2、从南宁拉回的人一批放在看守所，一批放在防疫站。都是经政法部门审讯的。材料全部由公安局掌管和提供。开始准备杀18人，后来改为杀12人。杀之前一个个都整有材料，问过口供。这些材料都是由陈载斌主持搞的。杀岳志权那天，九九分队队长黄XX还说：“今天形势大好，一次干了8个”。", "type": "paragraph"}, {"text": "3、“枯那事件”公安局提前到现场调查过，去的人有黎旦生等人。他们借口说我阴谋策划“枯那事件”，企图要杀死我。", "type": "paragraph"}, {"text": "4、板细大队的陈作超等人跑上山后，公安局派了两帮人去侦查过，其中黄桂生也去了。", "type": "paragraph"}, {"text": "5、南宁大武斗刚结束，但枪声尚未停，上思公安局即派林景瑚和施有汉去要韦成勋和林超的材料。", "type": "paragraph"}, {"text": "还有一件事，他们印有一本韦、林、黄、文的材料，是公安局整理的。我和范德水被揪以后，叫我们两帮摆材料，有几个长凳之多，足有几十页。我偷看了一些，是用打字机打印的，订好后我问他们要一份，他们不给。", "type": "paragraph"}, {"text": "我被揪斗以后，天天和犯人一起劳动，象犯人一样。在政法内部我被斗了2天、吊了2天，绳子断了2次，每次跌下来都昏迷过去。梁科还用木棍打我的腰和臀部，在他带动下大家一起打。梁科边打边说：“我看你服不服”。同时吊我的还有黄天恩，他用铁线放在我的脖子上用力拉扯，疼痛难忍，被吊打以后一个星期动弹不得，大小便都出不了门。现在我的身体被他们摧残垮了。", "type": "paragraph"}, {"text": "黎文振最阴险狡猾。他不出面，只是在幕后策划。开始没有人打我，他就召开会议动员，还暗地整了我的材料。", "type": "paragraph"}, {"text": "他们为什么整我呢？无非是想占我的位置。我没有错，“文革”期间我两派都没有参加，但对武装部把上思那么多的干部打成反革命 ，我是不同意的。我和段振邦顶过，所以他们要对我下毒手。", "type": "paragraph"}, {"text": "思阳公社两次大屠杀的一些情况", "type": "subtitle"}, {"text": "县农行黄树春同志说：“文革”时，我是思阳公社革委会常委，知道一些情况，现揭发如下：", "type": "paragraph"}, {"text": "当时思阳公社革委会主任是陆巨吉，副主任是王昭腾。常委还有刘胜冠、苏美阶、刘尚图等人。68年8至9月间，思阳公社杀了2次人。第一次是在继稍大队召开的批斗文德坚、磨愈强、黎凤朝以及各大队的四类分子的大会上。当时，由刘胜冠写横额、标语。横额写两面，一面写“批判大会”，一面写“斗争大会”。会上先斗文、磨、黎3人，后将横额翻过来斗争四类分子。会议是陆巨吉主持，王昭腾讲了话。我是负责后勤的。当时被斗的同志全部被绑起来。斗争会开始约半小时后，XX、梁天朋（四类分子）已被打死，拖到晒场丢在那里。后来还听见响了一枪。听说是黎明基（六银村民兵）向死尸开的枪。后有些人追问这事，王昭腾说：“他妈的，有什么大惊小怪，这算什么，杀个狗还要放血”！", "type": "paragraph"}, {"text": "第二次杀人是在昌墩，也是开群众大会。在开会的前一天晚，已经预先商量好了。当时参加商量的有陆巨吉、王昭腾、刘武仕、韦元翠、黄孝明等人。其他常委还有谁参加，我不知道。因为我是玉学人，我有个大哥是下台干部，三弟是四类分子，我预感他们有危险，所以当晚我回去告诉他们躲一躲，没有参加那次会议。", "type": "paragraph"}, {"text": "第二天我去到昌墩，已经开完会了。王昭腾还对我说：“他妈的，人家都解决战斗了，你才来。”听说那天杀了12人，是思阳大队几十个民兵开枪打死的，黄本益带队。这个会，各大队都拉了不少的人来陪斗，有的是四类分子，有的是一般群众。散会以后，各大队把陪斗的人拉回去，回到半路又杀了不少。如玉学大队六读队社员黄天申，被绑去陪斗，散会后。回到离昌墩桥头不远的地方。因为害怕过度，当场晕倒在地，思阳民兵便开枪将他打死。易和大队的韦秀锦被拉回到别梯村附近，李有权（易和大队革委会主任）等人也开枪将他打死。", "type": "paragraph"}, {"text": "黄树春同志（农行干部）揭发说：70年2月，我清理黄全新（公社管财务的）的帐目，发现王昭腾68年去民政科领民政救济款200元，只有买炮、买红纸的单据30多元，其它他全部贪污了。我把这事讲出来后，王昭腾找黄本益、黎平和、黄必臣、杨南辉、陆景加等人，用这些打手的名义，每人写上各人家属的名字，一个负担几十元，帮他报了这笔帐。", "type": "paragraph"}, {"text": "陶华范、梁焕藩是杀害南屏60多人的罪魁", "type": "subtitle"}, {"text": "南屏公社副书记李世珍、管委会副主任黄朝轩揭发说：南屏公社“文革”中被杀害60多人，大部分与当时公社革委主任陶华范、武装部长梁焕藩有直接关联，因为当时南屏地区杀人，是由公社革委统一布置下去的，每个大队都由公社派有一两个国家干部下去布置、发动、指挥。而且每个大队杀什么人，都要报经公社革委批准，并汇报进度给公社当时由公社武装部干事潘茂兰掌握杀人情况和数字。陶华范、梁焕藩、李拍荣对边远的大队就用电话催促，指挥杀人。如多次打电话给桥贡、米强、常隆、巴乃等大队，要他们加快进度，实行什么“会内会外结合”。对附近大队就亲自下去布置指挥，如在渠坤大队杀害教师黄清时，是陶华范、梁焕藩、李柏荣亲自到大队去布置。由他们把黄的档案公布在大队部，第二天圩日就把黄清杀害了。营业所的李作桥被杀死，也是陶华范点头的。李作桥到公安局自首后，南屏供销社的马印祥就打电话给陶请示说：“李作桥已经到公安局自首投案了，是不是去押回来处理？”陶回答说：“这个人在南屏作恶多端，应该押回南屏处理”。于是由马印祥、陈仕钦来到县公安局把李作桥押到南屏，杀害了。", "type": "paragraph"}, {"text": "我县唯一的少数民族副县长，区政协委员冯道学，也是陶华范、梁焕藩指使公社干部刘汉深等人押到米强大队批斗后，由刘汉深开枪打死的，原南屏派出所所长陈仕钦，副所长李有金也与杀人有极大牵连。他们掌握四类分子材料，很多四类分子是他们提供材料后被打死的。", "type": "paragraph"}, {"text": "韦纯忠是残酷吊打干部、群众的凶恶打手", "type": "subtitle"}, {"text": "黄西林同志说：我被揪斗期间，于68年8月中旬的一天晚上，被何汉初下令去“三代会”受审交待问题。于晚上8时左右一直斗争到10点多钟。当时由郑泰全主审，黄焕煦记录。主要是迫我交待“是林超总后台”问题。当时在场的有武装部林宣民，“三代会”的韦纯忠、何汉初等人。林宣民在那里走来走去，韦纯忠、何汉初气势汹汹地站在我身边。斗争开始后，要我交待“总后台”问题，我就说：“我与林超是有过接头，讲过话，但没有什么‘总后台’的关系”。黄焕煦、郑泰全听后很气恼，向韦纯忠看了一眼，韦纯忠就马上操起一条有个大铜扣的“童子军”大皮带，往我头上、身上使劲抽打。把我打得皮开肉绽，鲜血淋淋，不住的喊痛、呻吟。但我还是无法交待与林超所谓“总后台”的关系。郑泰全就大骂起来：“你不老实交待就是你应得的下场！”这样，韦纯忠更恶狠狠地操起一支粉枪筒用力向我心窝左侧一捅。我当即昏倒在地，不醒人事达一个多钟头。韦纯忠还在不停地抽打我，一直这样地把我折磨了3个多钟头。到半夜10点半钟才放我回去。当时，我周身疼痛得实在难以走动了，就哀求黄焕煦说：“天那么黑了，我走路很困难，途中怕有生命危险，请你送我回去一趟吧！”黄不但不答应，反而骂我说：“天黑又怕什么？怕人家要你的狗命吗？”我只好只身摸黑从“三代会”跌跌撞撞地爬行回到家里（现在的交通局外）。一进家门，家人和小孩见我遍体鳞伤，都伤心地大哭一场。过后，又由我爱人向邓善海等人借了20多元钱，偷偷地到思阳中医诊所用其他人的名义与苏俊、李初元医生买了熊胆、正骨水、药酒等。一连服药1个多月，伤口才逐渐痊愈，身体才稍有恢复。所以，说韦纯忠是“文革”中一个凶恶的打手，一点也不过份。", "type": "paragraph"}, {"text": "陆开程同志说：韦纯忠原是上中一个学生，乘“文革”动乱之机大打出手 ，是我县吊打老干部最多、最残酷的一个打手。被他野蛮毒打的干部群众不少于50人。凡被拉进“三代会”这个阎王殿的人，几乎没有那一个没被他打过。我被他打的数字不计其数。有一次我被绑到“三代会”，韦纯忠打够后，又把我板倒在一条长凳上，背后垫上几块砖头，脚上压上木块，实际是上坐老虎凳。痛得我死去活来，可以说，韦纯忠是个打人成性的凶恶的打手。但对这样一个人，后来被招收为工人不算，最近一个时期又被什么人弄到糖厂坐办公室，以工代干使用。养得又肥又胖。去年又调到糖厂农务股，听说又准备提拔当副股长，这是谁干的好事？应该追查。", "type": "paragraph"}, {"text": "廖惠民同志说：韦纯忠在“文革”中确实算是第一流的打手，我亲眼看见他在县委大院用一把日本指挥刀打陆超群同志。把陆超群打得满地打滚，叫喊连天，真是心毒手辣。", "type": "paragraph"}, {"text": "张德厚、陆善良、梁茜有杀人嫌疑应认真查实", "type": "subtitle"}, {"text": "陆开程同志说：“文革”紧张阶段，张德厚很受到当时作恶多端的县武装部领导的青睐，身上整天挂着县武装部发给他的手枪，经常威风凛凛的进出县武装部大门，武装部的大小官员一见张，都高喊什么“总司令，总司令”的。是否有参与策划、指挥杀人、打人？应该调查。", "type": "paragraph"}, {"text": "施有贵同志说：陆善良“文革”期间是在妙派出所长，与许绍秀、班其禄经常混在一起。68年4月中旬在妙杀害一批四类分子，陆参加了研究。据反映有一次在七门杀人，陈绍章事先曾向他作过汇报、请示。对他在“文革”的这段历史，应该认真查实。梁春福同志说：听说梁茜在“文革”期间也做了不少坏事，参与策划斗、打老干部很得力，也很阴险毒辣。当黄西林同志被押去赖牙工地批斗期间时，梁茜和一些人还准备把黄西林同志装进猪笼丢下河里。后来不知为什么不得逞？这个企图杀害领导干部的阴谋是他主谋还是别人指使的？梁茜应该交待清楚。", "type": "paragraph"}, {"text": "建议县武装部立即解除某些人的武装", "type": "subtitle"}, {"text": "思阳公社党委书记黎树生同志说：原各公社武装部自部长到干事，在“文革”中都充当了县武装部大规模杀人的得力打手。王昭腾、陆树春、何英柯等几个不用多说了。至今还在台上的有在妙赵德达、思阳镇的凌中权、南屏的潘茂兰、昌墩农场武装部的汤成东，过去都积极参与打人杀人，赵德达在在妙与许绍秀、班其禄关系很好，与杀人大有牵连。作风又很坏，搞了几个女人，但现在这个人仍然在台上，还掌握武装大权，危险性很大。要求县武装部解除他们的武装，县委也要对他们进行处理。", "type": "paragraph"}, {"text": "赵炎初的组织路线应该清算", "type": "subtitle"}, {"text": "县教育局廖文源说：赵炎初拉帮结派的组织路线，在上思是臭名昭著的，他们是“文革”中最大的既得利益者。例如：只因为陈广寿是赵炎初的得力帮手，赵即将陈的老婆由老家一个街道妇女，调入上思安排工作，升了官，提了薪。陈爱人的小妹，在东兴是个应下农村的人，赵助陈一臂之力，抢先调来上思安排工作，所说原先户口也没有，是先安排工作后补户口的，又如周有明（县医院副院长），平时为赵炎初将成十元成百元的药送上门，治病到家，得赵赏识，在周乱搞两性关系，院里查处时，赵就急忙调周回防城，此事也就不了了之。这方面的例子，真是举不胜举，我认为现在是清算赵炎初组织路线的时候了。", "type": "paragraph"}, {"text": "磨愈强同志被打死与陆巨吉有直接关系", "type": "subtitle"}, {"text": "县法院刑事庭庭长刘胜冠同志说：磨愈强同志（“文革”前是县委常委、思阳公社党委书记）虽然是在叫安公社提高大队被人打死的，但事情的本身与陆巨吉有着直接的关系。当磨愈强被“三代会”陆化波要去批斗时候，陆巨吉在家，是知道的，但不作任何阻拦，换句话说，如陆巨吉不同意，“三代会”是要不走磨愈强的。“三代会”要走磨愈强同志后，陆化波亲自打电话叫提高大队来人拉回去批斗。当天早上，磨愈强同志的女儿送早饭去“三代会”给父亲，知道父亲已被提高大队的人拉走了，即时告诉母亲，当时磨愈强同志刚被拉出西门，他的妻子去找陆巨吉求情，要求派人去把磨愈强追回来，但陆巨吉置之不理。第二天，磨愈强同志的兄弟来找磨妻，说磨虽被批斗，但还没死，磨妻为此又去找陆巨吉，要求允许他们用马车把磨愈强要回来医治，但陆不答应。当时，自治区革委会关于不准乱杀人的文件即《九·二三通知》已传达到大队，这时陆巨吉只要挂个电话去讲一下，磨完全可以免于一死的。但由于陆巨吉不理不睬，磨愈强终于9月25日晚被打死了。我认为磨愈强之死与陆巨吉有直接关系，陆巨吉对磨愈强之死要负主要责任。", "type": "paragraph"}]}