{"title": "上思县处理“文革”遗留问题工作会议简报第34期", "date": "1983-7-2", "authors": ["会议简报组编印"], "contents": [{"text": "上思县处理“文革”遗留问题工作会议简报第34期", "type": "title"}, {"text": ["会议简报组编印"], "type": "authors"}, {"text": "会外来信五件", "type": "subtitle"}, {"text": "（一）", "type": "subtitle"}, {"text": "李枝梅懂得杀害冯道学的内情　她夫妇俩吃人心肝一点不假", "type": "subtitle"}, {"text": "防城财干班李培基来信揭发说：李枝梅仗着丈夫黎英贤的权势，在“文革”期间，跟随县人武部中的一些坏人，在斗批改中干了很多坏事，犯下了严重的罪行。在李仁（当时李是县邮电局工人）带领所谓“工宣队”进驻县人委时，李枝梅、黄玉堂（黄当时是广播站负责人，现已调回扶绥县）是县人委机关大院斗批改的负责人，批斗那个干部都是由他们研究决定的。付县长冯道学被拉去南屏打死的内情，我认为李枝梅是很清楚。记得冯道学被拉去南屏打死的前一天晚上，冯曾被拉到旧人委会议室批斗。绑冯道学的是李杰奎，还有一人，是不是李堂吉，记不清楚了。主持批斗会的李枝梅，曾在旁对我和马怀忠说：“你们斗就斗啦，南屏的民兵就来要去了。”果真过了几天，我就听说冯付县长在南屏山里被打死了。可见，冯道学如何被拉去南屏，李枝梅是知道内情的，她应老实交待。", "type": "paragraph"}, {"text": "李枝梅还是一个吃人肝的共产党员。大概在73年或74年（具体时间不详），就是轻工业局楼兴建时，轻工经理部搬上旧工商联楼和手工业管理站（科）一起办公的那段时间的一天上午，李枝梅、我和马怀忠3人，在办公之余，闲谈到“文革”的事，李枝梅以革命派胜利者自居，滔滔不绝地和我们攀谈起来。她曾说道：“县委当时有个同志（当时她讲出人名来，但时间过长记不上了），挖得一个人肝来，拿到办公室来准备煎，有的同志不同意，后来拿到农村部办公室后面用瓦片来煎。“我听人家说，吃人肝可壮人的胆量，我见老黎（黎英贤）胆子太小，所以我也要来给他吃，我也试了一点，吃了现在没见得什么呢。”这是李枝梅吃人肝的自述，我认为李枝梅吃人肝的是事实，如需要作证明材料本人可签名盖章。", "type": "paragraph"}, {"text": "廖惠民是还在台上的“三种人”", "type": "subtitle"}, {"text": "防城县财干班李培基来信揭发说：现在公正公社任公社付主任的廖惠民，是在“文革”中地地道道爬上来的“三种人”之一。", "type": "paragraph"}, {"text": "1968年9月15日或16日的晚上，以工宣队为名，召开（原）县人委干部职工学习文件，号召同志们反戈一击，揭发坏人坏事会议。约到9点半钟会议散的时候，廖惠民、李杰奎和工宣队的一青年（记得是大吉大队人，是进驻县人委工宣队的一员，名字记不清），就叫我到会议室后面的苦练树和桔子树根下，廖惠民就质问我，要我交待，去南宁参加了什么组织，干了什么坏事，韦成勋、林超交待什么任务，与“枯拿”事件的联系怎样等等的怪事来。由于我没有搞过什么坏事，当然讲不出什么东西来。他们在审问我约20分钟左右，见我真的说不出什么东西来，廖惠民就气势汹汹地喊：“他不讲，把他绑起来！”李杰奎和那青年一听，就七手八脚地把我捆起来，又绑在苦练树根上，在被绑审问过程中，有时绑紧，有时放松一些，有时要我跪下，软硬兼施地进行人身摧残。即到11点多钟才被放回家。由于受到严重的折磨，过了两个多月时间，我两手还不能恢复自如。当时廖惠民虽不亲手捆绑，但李杰奎等二人，全听廖的指挥，廖惠民是个后幕操纵者。", "type": "paragraph"}, {"text": "廖惠民因在板细等地搞不正当的男女关系而被组织处分，由公社付书记降为一般干部，分配到（原）县人委搞总务工作。由于他本人有错误，怕人家抓辫子，所在“文革”前半期，他不敢露面，到所谓“枯拿事件”发生，和9月份县农业学大寨会议公开杀人以后，他认为大局已定，才跳出来，干了不少的坏事。", "type": "paragraph"}, {"text": "我认为廖惠民是还在台上的“三种人”。建议党组织对照政策，对廖惠民作严肃审查，为党根除隐患。", "type": "paragraph"}, {"text": "黄梦熊等人是怎样迫害我的？", "type": "subtitle"}, {"text": "区农业局政治处梁培辉来信揭发：我要揭发原思阳粮所农村统计员、造反起家的黄梦熊及其同伙在“文革”中对我进行迫害的问题。", "type": "paragraph"}, {"text": "我生于贫农家庭，年仅十四、五岁就外出打工（当店员）。历史清楚。可是1958年我第二次到上思工作后，却有人在这个问题上，大作文章，企图把我一棍打死。“文化大革命”中黄梦熊等人为把我打成“历史反革命”，派人四出活动，调查审讯，也捞不到什么稻草。黄梦熊等人一计未成又施一计，企图把我置于死地而后快。1968年约七八月间一个晚上，他们通过县三代会的陆化波出面，叫我和县医院的梁医生（女）、汽车站会计共3人到县三代会办公室，陆化波说：“你们都有现行反革命的言行，要老实交待，交待得好按人民内部矛盾处理，交待不好就作敌我矛盾处理。”我回家写交待不符合他们的要求，他们就把我拉到思阳粮所挂牌游街，牌子上写着“破坏三忠于现行反革命分子”，当时是党光乃监督我游街的，他们所以安给我这个“罪名”，是因为当时正是粮食征购入库期间，我到思阳粮所所长黄先荣了解情况，他谈不出，却见很多人在家拿黄豆来点毛主席语录。我就讲：“你应派些人下乡了解了解情况，那能都在家搞这些呢？我们不搞（指粮局）又不是一样！”从此，我就被剥夺工作的权利，整天在他们监管下做苦工。", "type": "paragraph"}, {"text": "1968年约8、9月间的一天中午，在全县粮所所长会议上（地点在粮局旧会议室）批斗我。当时是曾庆旺、黄梦熊、卢玉生等人主持会场。他们强令我跪下，逼我交待所谓春节杀人计划。当时我讲春节我不在上思（回老家宾阳过年），没有布置什么春节杀人计划。冯豪、庞国旺两人就说我不老实，把我捆绑起来用脚踢我。我只好说，我布置杀人后才回去的，叫×××杀×××等，才免除折磨。", "type": "paragraph"}, {"text": "在所长会议批斗约过3、4天的一个晚上，他们把我拉到思阳粮所批斗。当时黄梦熊等人不露面，批斗我的是一帮女工，也有几个男的，我记忆起有黄冰玉、韦景露的岳母、“XX王”的老婆（街上打皮鞋的）、梁基等人。他（她）们先是逼我交待“杀人罪行”，继即以不老实为借口，把我捆绑起来，边推边打。梁基手拿一条锄头把，我预感到他们要对我下毒手了。当我被推到思阳粮所榨油坊时，幸得粮食局的陆玉宝赶来说我有问题还未交待，把我拉回来，我才免于一死。当时粮食局革委主任曾庆旺找我谈话，说已决定让我“光荣”下放了。不料过了3天，黄梦熊又说我有严重问题未交待，还不能下放，却又一定要我刚生孩子几个月的爱人黄秀莲去顶我下放，连一个未断奶的小孩都受折磨。她下放后留下3个小孩大的仅10岁，我又在砖瓦厂做苦工，根本无法照顾。这不是黄梦熊有意整我一家又是什么呢？", "type": "paragraph"}, {"text": "（四）", "type": "subtitle"}, {"text": "林嘉瑞、范纯刚、花廷干心毒手辣", "type": "subtitle"}, {"text": "供电所李华益同志来信揭发说：1968年5月间，县水电局斗批改领导小组成员林嘉瑞（现水电局付局长）、范纯刚（现农机局付局长），打着“抓阶级斗争”的旗号，到水利工程组织学习班，推行极“左”错误路线，5月25日晚上，林嘉瑞、范纯刚策划组织揪斗我，他们偏听宋焕彩等人的反映，说我是下台干部，牛、鬼、蛇、神，是“反对广西正确路线”的社会基础。在斗争会上，用绳子紧紧的捆绑我，使我手部肌肉烂肿；花廷干还狠狠地朝我胃部踢了一脚，使我当场跌倒，我胃部被踢后，一直痛了很长时间。15年后的今天，林、范二人仍然当付局长，花廷干也由于在“文革”立了“功”飞黄腾达，成了劳动科的重要人物。这些人在“文革”期间搞残酷斗争，严重违法乱纪，连个指挥部都没有。建议落办责成上述人员检查交待，从领导班子中清除出去。", "type": "paragraph"}, {"text": "（五）", "type": "subtitle"}, {"text": "我也要揭发“三种人”", "type": "subtitle"}, {"text": "叫安公社梁贵邦来信说：我从叫安公社来到县城，途中听说县委召开的处理“文革”遗留问题工作会议，正转入揭发“三种人”问题。现在我也要揭发“三种人”，供给组织清查：", "type": "paragraph"}, {"text": "杀害付县长冯道学的具体人，凶手是刘汉琛，关系人梁焕藩、陶华范、黄天恩、凌钟权、潘茂兰、李有金等人。杀害后梁焕藩取冯的手表（这是陈仕钦对我说）。", "type": "paragraph"}, {"text": "凌钟权参与杀害英明大队贪灵小队一人，听说凶手是王建臣（现任英明大队支书）。被杀害者的姓名陈仕钦已对我说过，但现我记不上。", "type": "paragraph"}, {"text": "据陈仕钦说，南屏公社研究杀第一批人时，有梁焕藩、陶华范、李伯荣、黄天恩、凌钟权、潘茂兰、李有金参加。据陈说，第一批杀的全是四类人。", "type": "paragraph"}, {"text": "69年9月4日李伯荣从南屏公社送我到县三代会交给陆化波、韦纯忠毒打和捆绑。6日陆化波绑我交给民兵送到昌墩给王昭腾审问。那时王逼我交代与黄西林商量买枪搞反革命的“罪行”，7月5日再把我交给陆化波、韦纯忠捆绑。", "type": "paragraph"}, {"text": "据南屏公社干部李宏甫反映，潘有邻69年在汪乐任教时，参与乱杀人。", "type": "paragraph"}, {"text": "76年孙绍同、黄天恩、方有良、潘有邻、李朝英一伙拉帮结派，对我进行刑讯逼供，摧残我身，孙、黄二人还用手枪威胁着我，对我施以打、踢、跪、扭耳、撕嘴、烟头火烧、捆绑、扯头发、跪肢踩杠、划小圈立正、伸手团团转、晒烈日、看太阳等刑法，这一伙人对我进行人身摧残的时间从76年5月至77年10月，长达一年半之久。", "type": "subtitle"}, {"text": "谭景图榨取我私人的物资，75年我买2根杉木放在房里，78年被谭景图要了去，还要我以前买的一小瓶的熊胆。我多年的工作日记和一部份书籍也被人拿走了。因那时我被非法押送看守所后，我的锁匙是李有金从我的身上抄去的，我的东西想是抄家时抄去了。", "type": "paragraph"}, {"text": "无匪偏“剿匪”无辜惨遭殃", "type": "subtitle"}, {"text": "县党史办林文甫同志说：“枯那事件”的实质是对游击根据地革命群众的镇压。", "type": "paragraph"}, {"text": "“枯那事件”是县武装部在枯那大队，支持一派的武装民兵去收缴另一派武装民兵的枪枝而引起的冲突。但段振邦之流却以此为借口，动用军队，调动武装民兵，云集枯那。名曰“剿匪”，实际上是对我县革命根据地群众进行血腥的镇压，屠杀了无数的革命群众。韦瑶兴之家被杀就是其中之一例。", "type": "paragraph"}, {"text": "最近，在北京的卢文（原21团政委）和在南宁的谢王岗（原支队司令）来我县参加党史座谈会。他们一来就很关心地问韦瑶兴一家的情况，并说：“韦瑶兴一家过去对我们二十一团帮助很大，给我们解决很多困难。如1947年8、9月间，当我们二十一团进驻‘山局’时，他一家打开粮仓，给我团几百人解决一个多月的粮食及全部费用。还将自己的独生子韦琦送到游击队参军，后来韦琦还当上了二十一团五连连长。”这可算是革命之一家了吧？可是在这次“文革”中，在所谓的“枯那事件”中，他的一家被害得很惨，3个孙子被杀死两个，杀死后还强令韦瑶兴把流在地上的血液揩抹干净后才能收尸。不久，他也含冤被迫而死。剩下他的儿子韦琦，也被他们严绑打吊，造成残废，至今履步十分艰难。", "type": "paragraph"}, {"text": "卫生局组关翠祯同志揭发说：“文革”乱杀人时，我在公正卫生所当医生。关于所谓“枯那反革命事件”问题，因为公社令我跟随部队和民兵上山“剿匪”，所以知道一些情况。所谓上山剿匪的来由，是县人武部于事件发生前召开一个全县民兵营长、治保主任会议，会中布置搞“枪换肩”，即把不同观点的4·22组织的民兵的枪枝收缴交“联指”观点的民兵引起的，但县武装部却趁机谎报枯那大队有人搞反革命武装暴乱，因而调动民兵，解放军进行围剿几个月，一无所获，却到处以参匪、通匪、窝匪、济匪为名，杀害干部群众。在枯那大队的枯柳村，我亲眼看见公正公社革委会主任何英柯召开大会，公开宣判枪毙方国顺和那齐村的黄××，这两人都是死者李巨才的父亲用尖刀刺死的。当时县人武部韩刚生在场指挥。原枯那大队民兵付营长方协利，从县里开会回来因害怕上山，是韩刚生等人对他喊话才出来的，但回来后也在大队开大会宣判打死。“剿匪”期间，公正公社当时有段振邦亲临公社督战，段还在供销社召开机关职工干部会议，煽动杀人。过后，公社的卜功云同志在公社被批斗毒打致伤，廖焕荣被批斗吊打，捆绑加木棍绞紧，用硬磨物磨其头顶部致损伤，头皮和头发都磨掉了。当时思阳民兵更狠，吊打黄元章时，黄只喊一句“冤枉”即遭变本加厉的拳打脚踢，还挨枪托、枪管猛捅，重物压其身子，折磨一会儿，吴文豪拖他回供销社专揪办公室即死去。说到吴文豪这人，他当时很凶残，是机关揪斗人员之一，参与毒打迫害干部群众。一天，公正圩日，召开宣判杀人大会，我看见李芝璧上台宣读卜功云等11名干部的“罪状”后，受宣判的卜功云等即被人拖出枪杀，有几个临死前还高喊“毛主席万岁！”", "type": "paragraph"}, {"text": "不准杀人的通知下达后，公社组委黄志强叫何深权通知我去受审，令我交待他所需要的“罪状”，我不能违心承认即受黄拍台大骂：“你不交待吗！告诉你：现在不准乱杀人通知虽下来，但不是不准杀人”等话。当时幸得一个姓刘的同志宽容，才免遭殃，事后知道，黄当时是想处死我的，连木棍什么都准备好了。营业所的黄汉烈当时是机关揪斗组成员，跟李芝璧等人整干、群的黑材料。审讯我时，黄志强拍台审，黄汉烈在一边记录，打手们很配合。这些，都充分说明，他们杀人完全是经过研究才杀害的。", "type": "paragraph"}, {"text": "马锦光同志说：“文革”中搞所谓“剿匪”，当时我是华兰卫生所医生，是公社的黄熙景通知我和黄丽清两人跟上凤凰山去的，刘去不久回单位由劳素德去替补。当时，我看见德安大队支书黄景文带一帮民兵，公社公安员陆玉山、武装干部张世球也分别带有一群民兵上山搞“剿匪”，但搞一段时间一无所获。据说，黄景文、陆玉山等人，由于上山扑空回来，就抓当地群众7、8人杀掉来解恨，陆玉山搞枪“走火”还打死一自己人。但王国芝主持为死者开“追悼会”时，却歪曲事实，说成是“剿匪”牺牲的，追认为烈士，真无耻！", "type": "paragraph"}, {"text": "卫生局组同志说：劳素德（当时华兰卫生院的助产医士），“文革”时，在县人武部领导的眼里是红人，伍平章等人也多次称赞她是上思唯一的女秀才。她会捧大腿，跟民兵上山“剿匪”积极，并帮助人武部、县革委会和当时的平福公社革委干了不少坏事，编造了很多黑材料，为此，有必要对她审查。", "type": "paragraph"}, {"text": "胡自萍同志说：根据何绍堂同志（原昌农汽车司机，现防疫站司机）对我谈，抓刘品龙那天是他开车运民兵去“围剿”，后由魏冠华向刘喊话，根据刘关于“不要杀他他就出来”的要求，魏冠华当时是保证给他人身安全后他才出来的。民兵押送刘品龙回县时也是坐他的汽车。一路上，刘再三向魏求饶，魏一一回应，但快到县城了，魏就反面无情了，训斥说：“你的安全我们不能保证了，因为群众对你太恨，你死活就不知道了！”当车开到武装部时，魏说有事下车，当时刘害怕起来，喊道“魏政委呀，你不能走呀，你不能走呀！”但喊有什么用，魏连头也不回头，扬长而去。我的车被指挥开到军管的看守所，刘品龙被手铐锁住双腕押进关押，不久又听说刘被杀害了。另外，平福公社一天就杀了张裕周、黄最荣、冯定杰等8名干部，当时责任在孙绍鹏、王国芝，他们是主谋和凶手，而大队民兵凌纯佳则是最凶残的打手。", "type": "paragraph"}, {"text": "方志助同志说：黄乃杰（现已调钦州地区计生办任秘书），在所谓“剿匪”时，亲自参与民兵上山围捉苏万章同志回来。但他作为卫生人员跟随去的，还是作为武装围剿的人去的，这情况不了解。", "type": "paragraph"}, {"text": "苏其恩同志说：当时，黄乃杰很神气，身背枪枝，上上下下，不知他参加什么行动了。", "type": "paragraph"}, {"text": "胡自萍同志说：现县邮电局邮递员王运全，杀人时他在华兰邮电所，当时他捆绑打吊干部群众很凶残，每次搞游斗干部，他都指挥一帮打手（多数是附近农村的青年）下毒手。被害的人有粮所的刘明章、税所的黄炳芳、供销社的陆隆丰、农科站的苏森、卫生所的刘聚录和我等等。一次我们被王运全令来罚跪，给太阳暴晒，后又一一捆绑游街，摧残我们为惨！批斗时，机关揪斗小组组长梁巨威出面主持，所以王运全等打手行凶，真是不可一世！", "type": "paragraph"}, {"text": "苏其恩同志说：当时杀人之借口是谎说有人上山为匪。我当时是板细卫生所负责人，被诬为与土匪有牵连而被板细机关揪斗小组揪斗。当时，黄道琪（现在叫安卫生院院长）是领导小组的，他揪斗我没完没了，还逼我要坦白的交待。我调到叫安后，县里的陆玉山和伍品重也专程下去审问我，威胁我说：如不交待就交给群众专政！", "type": "paragraph"}, {"text": "梁仕珍同志说：县医院的赵汉兴等人，当时搞打吊迫害干部很残忍，一次批斗方志助同志时，是赵汉兴、李芝璧、李汉超等主持的。先由打手陆冠基紧捆了方，然后假叫他交待，又以不事实为由，对方施以毒刑。当时方对莫须有的罪名不能承认，到会场也不怎么讲话，后李芝璧煽动大家说：“你们对敌斗争不狠，不与敌人分清界线！”他们还以在公正圩一天杀20多人为例，说：“那天杀前，也有人同情流泪，但经我一宣布他们罪状，大家不也是打死完了吗！？”他这一说，陆景加、李汉超即加了绑，并用木棒插过绑结处使劲扭转，赵汉兴、陆冠基等人也轮流这样干，摧残得方志助同志屎滚尿流，叫痛连天，真是不甘目睹！", "type": "paragraph"}, {"text": "批评、建议、要求", "type": "subtitle"}, {"text": "△马怡球找郑有权的哥哥查证杀人问题是对的，打人当然不对，但韦凌云单说马不对，而对持枪威胁落办人员的女婿郑有权却不加批评。韦凌云应作深刻检讨，郑有权应调离公安部门。（韦仁冠等同志提）", "type": "paragraph"}, {"text": "△县委常委对处理“文革”遗留问题认识不一致，步调不统一，还有不少阻力。有人用受害人的名义告黄西林“八条罪状”，甚至有人说自己是中央暗派的工作组。县委下午研究的问题，第二天就被外人知道，这是什么问题？（黄绍宣提）", "type": "paragraph"}, {"text": "△水电局唐裕章在“文革”中参加斗批改领导小组，曾参与批斗陆燕龙、陈体华、王万甫、刘飞和陶德光等人。并亲自主持批斗林光国。但却被提拔为付局长。（陶德光提）", "type": "paragraph"}, {"text": "△黄玉德是一个出尔反尔的人物。他开始是“造反团”的头头，这个群众组织被段振帮之流打成“反革命”之后，他摇身一变，反戈一击有功，得到段振帮的赞赏，又得到张明锋、赵炎初、陈载斌的重用，现在当人民法院院长，对受害家属冷冰冰。我们认为，此人不可重用。（经委一组提）", "type": "paragraph"}, {"text": "△我认为凌冠熙（外贸局付局长）是段振帮、张明锋、赵炎初之流的得力打手，是专门诬害老干部，炮制所谓“韦、林、黄、文反革命集团”破坏上思“四清”运动伟大成果而立了功，才得到升官的。现在“韦、林、黄、文反革命集团”已得平反。但炮制者还没有交代自己的罪恶行径。建议组织上责令凌冠熙停职反省。（经委一组王万甫提）", "type": "paragraph"}, {"text": "△黄正规“文革”中在板细指挥杀了不少人，这个人还在台上，应处理。陆化飞现在还十分嚣张，“文革”中干尽坏事。用火烧梁世师的尸体，十分残忍，这个人应处理。（供销社组刘师谦提）", "type": "paragraph"}, {"text": "△“文革”中，刘武士（当时是思阳公社武装部付部长，现任那琴粮所付所长）跟王昭腾很紧，随王昭腾去“剿匪”，赵德达（现在妙武装部长）指挥杀人，陆善良也参与杀人，这3个人还在台上，应拉下来。（党群二组揭发）", "type": "paragraph"}, {"text": "△把“三种人”从台上拉下来，这很好，但吃亏的还是我们这些受害者。子女不得读书，不得分配工作，具体问题仍然得不到解决。而那些“三种人”的子女和亲属，却都得到了妥善的安排。这些人，属非法招工或提干的，应清退回去。（财税组陈丽云提）", "type": "paragraph"}, {"text": "△原工路段负责人黄有芬，在“文革”中指挥参与杀人，并乱搞了十多个妇女，被段振帮之流重用，前几年已调离上思，逍遥法外，应该追究。（党群二组提）", "type": "paragraph"}, {"text": "△李元祥过去是县委常委，现在也是，他在“文革”中是文教战线揪斗小组付组长（组长是姜现昌）。他什么时候都是红人，但却不见他揭发什么重大的秘而不宣的问题。（谭瑞国提）", "type": "paragraph"}, {"text": "△百货公司的宿舍大楼基建有人内外勾结贪污了4万多元，专案组几次调查，至今还未水落石出。干部职工反映说主要和经理罗英妃有关。“文革”中该公司死了2人。罗又是当时斗批改领导小组成员，难道没有责任吗？只因她是李元祥的爱人，人家只敢怒不敢言。（党群一组同志提）", "type": "paragraph"}, {"text": "△有些民兵是靠打人杀人提干招工的。糖厂的梁洪胜、黄威都杀过人的，连自己的名字也不懂，搞什么工业？周洪胜杀人也不少。梁纯忠杀那么多人（在广元），在煤矿却提了干又调到工交办公室当干事，顶不住了又放到糖厂，现在还闹汰性。（韦仁冠提）", "type": "paragraph"}, {"text": "△“文革”中赵有鹤（现松香厂付厂长）是那布大队民兵营长，由于杀人“有功”，安排为民办老师，又参加文教斗、批、改小组，后提为思阳公社付书记，又调松香厂。他是造反起家、杀人凶手，不能调动了事。（冯国英、冯显芬提）", "type": "paragraph"}, {"text": "△林宣民、李汉豪、潘国安等在“文革”中都是段、魏之流的得力干将，特别是林宣民，专门整老干部的黑材料，制造了不少冤假错案，不依法处理不平民愤。（吴肇新提）", "type": "paragraph"}, {"text": "△何英柯在“文革”中杀害了30多人，只“双开”处分，群众意见很大，要求追究刑事责任。（廖惠民提）", "type": "paragraph"}, {"text": "△县“三办”主要成员梁余明、韦秀琛、郑太全、黄焕熙、磨秀瑜、覃万祥、欧兴发、莫宏斌等人积极审查老干部和所谓“5.16”分子，大搞逼、供、信、吊打老干部，制造许多冤假错案的黑材料。这些人现在有的还在台上或要害部门，有的人去年还得提二级工资。（党群二组提）", "type": "paragraph"}, {"text": "△县长黎干生在处理“文革”遗留问题中不见吭一声，但去年镇压清明被害家属集会很积极，叫下边不准上街，上街不能随便讲话，真是如临大敌，不一而足。这同这次处理“文革”遗留问题不吭一声，形成了鲜明的对比！（欧阳凤飞提）", "type": "paragraph"}, {"text": "黄海波直接谋害廖勇等同志", "type": "subtitle"}, {"text": "梁侠生同志揭发：黄海波对廖勇的迫害，我认为是有预谋的，表现在：廖勇在64年“小四清”时，曾因犯男女关系和私自处理贪污赃物的错误，受到记大过一次的处分，黄海波即认为廖未彻底垮台是有他在南宁地委组织部任干部科长的堂叔廖焕煊做后台。“大四清”时，廖勇成了“走资派”，靠边站。黄海波为把廖勇及其“后台”搞垮，策划由税局某人拟稿，由他自己审稿修改，弄成了一份所谓《廖勇与廖焕煊协同抢游击队员李景善枪枝》的黑材料，印成文件送往南宁地委运动办公室。不久传来消息说廖焕煊已倒台了，黄海波听到欢喜雀跃地说：“揭开材料已起作用了”，（二）廖勇于赖牙水轮泵被叫回于财税楼上被斗争时，黄海波赤膊上阵走到廖的面前迫其承认参加派性活动，携带手榴弹吓人的“罪行”，还指着廖说：你的后台老板——廖焕煊已倒台知道没有！还不承认！”（三）廖勇被杀是有预谋的。据王世伯说：他拉马车到税局去接拉廖勇时，廖已事先被甘志贤叫出税局门来，被绑在电在下面等马车去拉。若无预谋，廖勇是不能给拉走而被杀的。", "type": "paragraph"}, {"text": "又：平福供销社主任农贵科揭发：现已下台的黄海波，“文革”中是县税务局局长，1968年杀人高潮中，我县税务系统被杀害的黄启业、陆大深、黄秉芳、黄绍尤、梁祖帮、黄瑞荣、周朝德等同志，是与黄海波有密切关系的。我听税所的同志说，周朝德之死，是黄海波在县税局打电话告诉平福税务所同志帮通知周朝德（当时周已回家），迅速赶回那琴税务所工作的，并讲：“告诉老周不要怕，我保证他的人身安全。”可是，周朝德回到那琴的第二天便被杀掉了。黄海波罪责难逃。", "type": "paragraph"}, {"text": "黄玉德不是没有问题", "type": "subtitle"}, {"text": "林业局凌朝熙同志说：黄玉德在“文革”中看风使舵，积极投靠武装部，参加“大联委”。党的十一届三中全会以来，他当上了法院院长，但对平反冤假错案却一拖再拖。具体表现在：", "type": "paragraph"}, {"text": "（1）“文革”开始时，他原是县“造反团”的头头。公社一级的头头有：公正的卜功云（付书记）、那琴的周朝德（税所所长）、在妙的凌旭初（公社政治处主任）、平福的张玉国（公社政治处主任）、百包的何凤山（公社干部）。1967年2月9日，魏冠华在“大联委”成立大会上把“造反团”打成“地地道道的反革命组织”后，黄玉德就摇身一变，于第二天马上声明取消“造反团”组织，积极投靠武装部，参加“大联委”。在大联委的支持和保护下，他不但一点也不挨批斗，还积极斗打谭剑秋，逼谭剑秋交待如何策划“枯拿事件”的问题而成了“有功之臣”。而公社一级的“造反团”头头，都先后被打死了。", "type": "paragraph"}, {"text": "（2）十一届三中全会以来，黄玉德对贯彻落实党的路线方针、政策，特别是拨乱反正，平反冤假错案却拖拖拉拉。他当人事局长时，与黄刚搞了一段时间落实政策工作，群众意见很大。他当法院院长后，对处理我在“文革”中被错判一案，却迟迟不予处理。1979年我被无罪释放。1980年地委下通知任我为那琴公社付书记。同年法院却对我下了错误的刑事判决书。我对判决不服，曾三次去找黄玉德，要求彻底平反我的冤案，他口头说要帮我及时处理此事，但实际上却不给我平反。直到1982年12月，经我多次要求，法院才宣布取消其80年对我的不公正的判决书，彻底平反了我的冤案。", "type": "paragraph"}, {"text": "黎英贤直接参与杀人", "type": "subtitle"}, {"text": "粮食局组陈有瑶同志说：1968年在大屠杀阶段中，上思以县武装部为主体组成了一个杀人领导小组，领导成员有段振邦、魏冠华、潘国安、林宣民、陈载斌、黎英贤、黄巨芳等7人。其中黎英贤负责县城，在思阳粮所门口杀那批人时，黎英贤在场，黄安吉被人拉回去时，黎英贤还说：“这个人你还要回去干什么？”这情况是黄巨芳早已对人讲了的。", "type": "paragraph"}]}