{"title": "广西壮族自治区五届政协第一次会议有关文革遗留问题的《简报》第61-67期", "date": "1983-4-29", "authors": ["区五届政协第一次会议秘书处简报组编"], "contents": [{"text": "广西壮族自治区五届政协第一次会议有关文革遗留问题的《简报》第61-67期", "type": "title"}, {"text": ["区五届政协第一次会议秘书处简报组编"], "type": "authors"}, {"text": "提梁华新等人一点意见", "type": "subtitle"}, {"text": "19组黄钰委员（民族研究所）说：", "type": "paragraph"}, {"text": "一、1957年，梁华新是民委党组书记、民委主任。他“左”得出奇，多次组织民委的干部，批判少数民族地区条件论、落后论、特殊论，要少数民族地区，按平原地区生产经验去做。民委干部按照他定的题目和内容进行学习，最后由他写成文件，文章发表。少数民族山区生产，自这次批判后，受到很大破坏，给少数民族人民带来生活上的困难，甚至出现饥饿情况，后果相当严重。", "type": "paragraph"}, {"text": "二、在整风反右期间，梁华新和向大有（民委党组成员、科长）2人，集中全区伊斯兰教教长（陶訇）和清真寺负责人，在明园饭店组织干部，对他们进行批斗，连续半个多月，最后给大多数人带上右派、反革命、资本家、坏分子等帽子，交地方管制。据说，有的被批斗回去不久就死了。从此，伊斯兰教会被破坏，群众的正常宗教活动被迫停止，回民群众意见很大。", "type": "paragraph"}, {"text": "三、梁华新任民委党组书记、民委主任期间，从不尊重张景宁、秦振武、赵乐群3位党外副主任的职权，经常给他们坐冷板凳，甚至在公开场合批判他们。在群众中常说他们是未改造好的人。使他们长期受到压制，精神上受到很大打击，破坏了党与民主人士合作共事的关系。", "type": "paragraph"}, {"text": "四、1959年，民院韦章平同志刚从乡下回来，参加一次调查组大会，反映一些农村实况。梁听了之后，就在会上点名批判，还发动与会人员对他进行批判。", "type": "paragraph"}, {"text": "五、1959年，在梁华新、向大有的主持下，组织调查人员（六、七十人）批判北京来参加广西民族调查组的教授杨成志、汪明瑀（女）等人，批判后，又要他们去农场劳动，不能搞生产劳动，也要看鸭子。汪明瑀教授在劳动中，得了重病返回北京。", "type": "paragraph"}, {"text": "六、“文化大革命”初期，我们还在三江搞四清，吴德忠同志（原民委党组成员，民研所副所长、民委办公室副主任）已留在三江任县长，在梁、向二人策划下，说他有历史问题，说他是炮制《瑶影》科教片的顾问，把他从三江调回民委，审查批斗。在组织群众多次批斗之后，吴被迫自尽。梁、向二人本身同样有历史问题，自己没有受到群众审查批斗，而派人去把吴德忠同志揪回来迫害致死，这个问题要弄清楚。", "type": "paragraph"}, {"text": "七、在“文化大革命”期间，领导同志都靠边站，接受群众审查批斗。在一次批斗李隆同志时，梁竟亲自参加，致使李隆同志受到很大打击，以致精神失常。在当时，领导人批斗领导的情况是少有的，他能够跟群众一起斗争别人，事出有因。", "type": "paragraph"}, {"text": "八、在“文化大革命”后期，梁华新亲自主持民主党派学习班，组织群众批斗民主人士，梁华新还亲自动手打了张景宁同志（民进主委）。", "type": "paragraph"}, {"text": "九、1968年，民委组织了一次大型的批斗会。民委、调查组的问题和批审对象，连我共9人，接受群众批斗。梁、向二人，不仅没有被审查批斗，向大有还主持这次斗争大会。", "type": "paragraph"}, {"text": "十、“文化大革命”初期，进行夺权抢公章时，民委一派的群众组织头头×××说，现在梁已不管事了，不能出面，我们要把公章拿在手里，不要让另一派夺去。于是喊了几个人把民委公章抢到手。这说明，从“文化大革命”开始，梁一直就是控制着民委的某一派群众组织，造成两派的对立和群众斗群众的恶果。", "type": "paragraph"}, {"text": "十一、包庇重用向大有（汉族）。向是大官僚地主家庭，参加过三青团，初中文化程度，1948年至1949年又参加防奸组织（文革期间揭发材料），本人又未经过任何斗争考验。长沙解放后参加工作，随军南下。从1951年跟梁华新工作以来，由一般干部提到现在的副厅级；工资由26级，提到现在的14级。30年来，提了12级工资，平均两年多点提一级工资，干部队伍中，实是少有。他本身有重大历史问题，可是在历次政治运动中，在长期“左”的路线指导下，每次运动不仅不挨整，而且都是整别人，民委民研所历次运动包括“文化大革命”运动挨整的人有十五六人，都是有名有姓的。他在“左”的路线下，还如此飞黄腾达，令人深思。", "type": "paragraph"}, {"text": "《简报》第67期", "type": "subtitle"}, {"text": "区五届政协第一次会议秘书处简报组编", "type": "subtitle"}, {"text": "1983年4月29日", "type": "subtitle"}, {"text": "热烈讨论三位领导讲话", "type": "subtitle"}, {"text": "4月29日下午，第7组学习了中共中央书记处关于解决广西问题的会议纪要，讨论了周一峰、韦纯束、乔晓光等同志在区党委工作会议上的讲话，发言十分热烈。", "type": "paragraph"}, {"text": "虞竞（桂林市工厂医院五官科主任）委员说：我听了传达之后，总的来说，对于解决广西的问题增强了信心。乔晓光的讲话，检查了自己的错误，这的确不简单。但我认为还有些轻描淡写。第一，原区党委不是偏信哪一派的问题，而是广西由于被闹派性的人经营了20多年，派性根深蒂固，所以，解决广西的问题，不能作一般问题来处理，而是要申张正义，以平民愤；第二，乔晓光承认，过去说在“文革”中，“以韦国清为首的区革委会和区党委是执行了一条毛主席的革命路线的”这句话是错。这是很好的。但错误的标准是什么？我认为是原区党委的派性已发展到对抗党中央正确路线的程度，所以党的十一届三中全会以来的路线、方针、政策在广西贯彻不下去。乔对这方面的认识是不足的。现在要在政治上同党中央保持一致，就要认识过去错误的所在。", "type": "paragraph"}, {"text": "王世荣（农工梧州市主委）委员说：党中央对解决广西的问题采取了正确的措施，区党委也提出了怎样解决广西问题的打算，说明广西已开始向好的方面转变。但是，目前只是将几个人调离广西，另外初步处理了几个人，这还是不够。“文革”遗留问题不处理好，“三种人”还在台上，四化建设只能是空话。区党委要尽快组织强有力的工作组，下到各个地方去；同时，区党委组织部、宣传部、……等要害部门要及时加以调整，这是处理好“文革”中遗留问题的组织保证。", "type": "paragraph"}, {"text": "张履和（农工柳州市副主委）委员说：", "type": "paragraph"}, {"text": "中央下决心要解决广西的问题，这是没有怀疑的。而中央不能包办代替，问题能否解决，关键在于区党委的决心如何，措施如何。我认为凡是群众反映，揭露某人是属于“三种人”的，就应先要他靠边站，然后再深入调查核实，查清楚了，该怎么办就怎么办，如果没有问题，仍然让他担任原来的职务，这样，群众就放心，就敢讲话了。现在虽然拉下了一些人，但主要的还没有动；主要人物有的调离了广西，有的离休，这能平民愤吗？所以，区党委决心要大，要有得力、切实可行的措施，如果只检查一下，将来很多问题就会解决得不彻底，没有好的收场。", "type": "paragraph"}, {"text": "魏明河（农工区委会副秘书长）委员说：", "type": "paragraph"}, {"text": "中央书记处的会议纪要，是解决广西问题指导性的，纲领性的重要文件，它表达了广西人民的心愿，我衷心拥护。调整后的区党委提出了5条措施，迈开了可喜的一步。问题是新的区党委对原区党委中的“三种人”和犯有严重错误的人绝不能手软，区党委的问题解决好了，才能解决好下面的问题。", "type": "paragraph"}, {"text": "孙仲逸（农工区委会主委、区政协副主席）委员说：乔晓光的讲话决心不够，他说“原区党委一些常委，包括我在内，有派性或受派性影响”，这句话就不够力。广西搞不好，你是第一书记，应负什么责任，应该有深刻的认识。", "type": "paragraph"}, {"text": "唐逸云（农工桂林市副主委）委员说：听了传达，首先感到党中央对广西三千多万人民，广大党员和干部是非常关心的，党中央是和广西人民心连心的。“大旱之年盼甘露”，我们终于盼来了“甘露”。但对乔晓光的讲话，我有“千呼万唤始出来，犹抱琵琶半遮面”之感，讲话吞吞吐吐，态度暧昧。广西的问题，责任在区党委，派性就是区党委某些人挑起的，根子又在于韦国清，“文革”开始不久，他从北京回来就坐镇桂林，之后派性越演越烈。三中全会之后，对党中央的路线、方针、政策采取抵制的态度。群众是通情达理的，今天不是对哪一派过不去的问题。把杀人犯捧上去，加以包庇、纵容、重用，这并不是“处理不力”。乔的讲话还不能摆脱被动，争取主动。只有端正思想，把思想统一到六中全会决议上来，才能贯彻正确的政治路线和组织路线，打开广西的新局面。", "type": "paragraph"}, {"text": "谢之信（贵县农业局副局长）委员说：广西“文革”中遗留的问题没得到解决，现在应该是解决的时候了，不然，广西的建设就搞不上去。广西打死人的问题特别严重，我们贵县就死了不少人，有的（包括广西地下党）全家大小一晚被杀光。他们把杀人美其名“免费落广州”（即打死后推下河去）。有一凶手名叫叶奇伟（已法办）在家被逮捕时，在他家还搜出用人肝浸的酒，他杀了几十人，他只不过是个刽子手，还有幕后策划者和指挥者。", "type": "paragraph"}]}