{"title": "中央批准公安部党组关于第十一次全国公安会议的三个文件", "date": "1961-4-20", "authors": [], "contents": [{"text": "中央批准公安部党组关于第十一次全国公安会议的三个文件", "type": "title"}, {"text": "中央批准公安部党组关于第十一次全国公安会议情况的报告和会议上通过的关于当前公安工作十个具体政策问题的补充规定及加强公安政治工作的决议。望领导和督促公安机关认真贯彻执行。", "type": "paragraph"}, {"text": "附一：", "type": "appellation"}, {"text": "公安部党组关于第十一次全国公安会议情况的报告", "type": "subtitle"}, {"text": "第十一次全国公安会议已于三月六日结束，现将解决的主要问题简报于下", "type": "paragraph"}, {"text": "（一）关于先放后打的方针、策略问题。到会同志经过反复讨论，一致拥护中央的指示。去年一年，敌人确实不断暴露，特别是秋后到今年一月有了更多的暴露。但各地情况差别很大：敌情不同，暴露的程度也有所不同；对于暴露出来的敌人，少数省、区进行过集中的打击，有的在改造三类社队中打了一下，各地的生产季节和整风进度有早有晚，治安情况也不完全一样。因此，镇反、肃反斗争的部署，不可能全国一致，甚至一个省、一个地区内也不能要求整齐划一。在总的放的方针下，要根据各地的具体情况，注意保卫生产和首脑要害的安全，同整风整社密切配合。究竟那里放，那里不放，怎样做，等具体作法和部署，要求各省、市、区公安厅、局根据自己的情况，对不同的地区、方面和单位逐个排队，拟出计划，报请党委决定。", "type": "paragraph"}, {"text": "（二）研究了当前工作中比较容易混淆两类矛盾的十个具体政策问题。其中多数是对已有规定加以重申或作一些补充，较复杂一点的是关于劳动教养，匿名信的处理，和对某些敌我界限不清的问题的处理等三个问题。总的精神是想在这些问题上划清界限，控制得严一些。", "type": "paragraph"}, {"text": "（三）检查研究公安政治工作，通过了“加强公安政治工作的决议”。对于近年来少数公安人员不讲政策，不守纪律等违法乱纪错误，到会的多数同志都作了批评和自我批评。根据大家的意见，决议主要是针对政策、纪律等问题，从正面提出积极措施，防止重犯这类错误。为了照顾到能在较长时间内适用，也提出了公安政治工作的一些基本原则问题。其中涉及组织原则的问题是，县公安局设政治教导员，派出所设政治指导员。", "type": "paragraph"}, {"text": "各地反映，公社化和并县以后，县、社两级公安基层干部流动较大，有的数量过分减少。这个问题，许多省委已注意到了，有的已决定将转业的公安干部归队一部分，有的决定将县公安局长由省委管理。我们已告各省、市、区公安厅局将干部情况如实地向党委反映，基层过分削弱了的，可以请求党委作必要的调整，并注意保持基层骨干的适当稳定性。", "type": "paragraph"}, {"text": "“关于当前公安工作十个具体政策问题的补充规定”，中央审核后拟作为公安部文件下达。关于“加强公安政治工作的决议”，如中央认为可用，建议批转各级党委督促公安部门执行。", "type": "paragraph"}, {"text": " 1961年3月17日", "type": "paragraph"}, {"text": "附二：", "type": "appellation"}, {"text": "关于当前公安工作十个具体政策问题的补充规定", "type": "subtitle"}, {"text": "为了严格地区分和正确地处理敌我与人民内部两类不同性质的矛盾，更加准确地执行党的政策，现就有关的十个问题，作以下规定。", "type": "paragraph"}, {"text": "一、关于劳动教养", "type": "subtitle"}, {"text": "几年来，劳动教养工作，在各级党委的领导下，取得了显著的成绩，被劳动教养的分子，一般有了不同程度的改造。但是，在工作中也存在着一些问题。主要是：有的地方对劳动教养是为了改造人的目的不够明确，收容范围有些过宽，错误地收容了一些不应该收容的人；管理上同劳动改造罪犯没有明确区别开来；对县以下不准办劳动教养的规定，有些地方没有坚决执行。为了正确地执行党的劳动教养政策，补充规定如下：", "type": "paragraph"}, {"text": "第一，必须严格控制劳动教养的对象。根据国务院“关于劳动教养问题的决定”的精神，当前应当收容劳动教养的，主要是大中城市和厂矿、企业、机关、学校中清理出来的三种人：(1)有轻微罪行、可以不追究刑事责任的反革命分子，和有流氓、盗窃、诈骗等行为，屡教不改而又不给予刑事处分的坏分子；(2）少数极端仇视社会主义、政治上有危险而又不给予刑事处分的右派分子和反动分子，(3)某些受旧社会遗毒太深，好逸恶劳，长期拒绝劳动，破坏劳动纪律，不断无理取闹，妨碍公共秩序，屡教不改的分子。", "type": "paragraph"}, {"text": "收容被劳动教养的分子，应当经过专署（市）公安处、局长批准。", "type": "paragraph"}, {"text": "第二，劳动教养的主要任务是改造人。一切劳动教养机关，必须坚持“劳动生产和政治教育相结合”的方针，坚持“改造第一，生产第二”的原则，除了强制被劳动教养的分子劳动生产外，还必须安排一定时向，对他们进行政治教育和思想改造工作。对不同的劳动教养对象，应当有不向的教育内容，采取不同的改造方法。劳动教养单位的生产任务，应当根据劳动能力来适当制订，一时不能自给的，可以给予适当补贴。", "type": "paragraph"}, {"text": "第三，对于劳动教养分子，应当设立专场管理，务必不要同劳改场所放在一起。在暂时不能建立专场的地方，也应当分别编队，分别劳动和生活。劳教场、队中的三种分子，也应当分别编队，实行不同的管理办法。被劳动教养的分子，应当自食其力，并发给合理的工资，对那些好逸恶劳的分子还应当实行计件工资制。在劳动教养期间，准许他们依照规定有一定的行动自由，给予适当的假期。", "type": "paragraph"}, {"text": "第四，劳动教养的期限，一般从二年到三年，这是内部规定，只在收容的时候向本人及其家属宣布，不对外公布。在劳动教养期间，表现好的，可以提前解除劳动教养，表现不好的，可以延长教养期限（也必须正式向本人及其家属宜布）；有破坏行为的，应当依法判刑。被劳动教养的分子在解除劳动教养以后，由公安机关负责介绍回原单位工作，或经过劳动部门介绍到农场、工厂就业，但绝对不要送回首脑要害和军事要地。无家可归，无业可就，本人自愿的，可以留在劳动教养单位就业。", "type": "paragraph"}, {"text": "第五，从一九六一年夏季开始，各地应当根据上述原则，有准备、有步骤地对于现在被劳动教养的分子，进行一次清查整理。对于继续留队劳动教养的分子，经过评审后，应当确定劳动教养期限，向本人宣布。以上清查整理工作，应当经过摸底排队和评审，由劳动教养单位提出意见，征求原单位同意，经专署（市）以上公安机关批准。", "type": "paragraph"}, {"text": "第六，专、市举办劳动教养必须经过省、市、自治区党委批准。", "type": "paragraph"}, {"text": "县一级今后不准再办劳动教养。现有的应当迅速清理结束，至迟在今年九月底以前清理完毕。", "type": "paragraph"}, {"text": "二、关于拘留", "type": "subtitle"}, {"text": "第一，农村和小城市一律不准使用行政拘留。省辖市以上的城市（不包括市辖县）使用行政拘留手段，应当严格遵守治安管理处罚条例如规定，并须由分局以上的公安机关审核、局长批准。", "type": "paragraph"}, {"text": "第二，刑事拘留应当严格遵守逮捕拘留条例的规定。拘留时间，根据几年来的经验，为了更好地执行法律规定，既照顾到实际困难，又须防止故意拖延拘留时间，在特殊情况下，可以超过二十四小时，但一般不能超过三天至五天，、顶多不得超过十天。这是内部规定，不对外宣布。", "type": "paragraph"}, {"text": "第三，各地公安机关不准以行政拘留代替说服教育、以刑事拘留代替侦察，或作为变相捕人的手段。对现有的拘留所，应当加以清理整顿。", "type": "paragraph"}, {"text": "三、 关于集训", "type": "subtitle"}, {"text": "集训是审查有流窜作案嫌疑的反革命分子和刑事犯罪分子的一种方法，但不能以集训作为破案的主要手段，代替调查研究和侦察工作、今后，只有省辖市以上的城市才能使用集训手段，并须派政治上坚强懂得政策的干部领导。集训的时间一般不要超过一个月。集训的名单，必须由公安局进行审查，经局长批准。其余中小城市及农村，一律不准再办集训。", "type": "paragraph"}, {"text": "四、 关于搜查和没收", "type": "subtitle"}, {"text": "对犯罪分子或重大嫌疑分子进行搜查，必须严格遵守“中华人民共和国逮捕拘留条例”的规定。在搜查的时候，应当由县以上检察院、法院、公安机关出具搜查证，依法执行，其它任何机关和个人都不准进行搜查。", "type": "paragraph"}, {"text": "没收犯罪分子的财物，必须经县以上法院依法判决，不得任意没收。", "type": "paragraph"}, {"text": "五、关于罚款", "type": "subtitle"}, {"text": "治安管理处罚条例中的罚款办法，早经内部规定，无论农村和城市都不实行，应当坚决遵守。爱国公约中，不得规定罚款办法。", "type": "paragraph"}, {"text": "六、关于县的劳动改造队", "type": "subtitle"}, {"text": "县一级一律不办劳动改造队。凡是已决犯，一律送专、市以上的劳动改造队进行劳动改造，县（市）公安局只能组织未决犯进行临时的劳动生产。少数交通不便的边远县份，经过省、市、区党委批准，判刑一年以下的罪犯也可以留县进行劳动改造。", "type": "paragraph"}, {"text": "七、关于捕人批准权限", "type": "subtitle"}, {"text": "捕人批准权限，由地委掌握，不要下放。在特殊情况下，经过省、市、区党委决定．可以由地委负责同志参加，组织临时审批小组代地委审批，但应当报告中央公安部备案。", "type": "paragraph"}, {"text": "内部肃反和十个方面的捕人批准权，也应当遵照中央规定，不要下放。", "type": "paragraph"}, {"text": "八、关于自由流动人员的收容", "type": "subtitle"}, {"text": "自由流动人员的收容、遣送工作，应当坚持由民政部门负责，公安机关只负责协助民政部门对混杂在自由流动人口中的五类分子和流窜犯进行清查和处理。", "type": "paragraph"}, {"text": "九、关于匿名信件的处理", "type": "subtitle"}, {"text": "去年以来，各级公安机关受理的匿名信件不断增加。这些信件绝大部分是党委和其它机关转交公安机关处理的。从内容看，这些匿名信大体可以分为三类：", "type": "paragraph"}, {"text": "第一类，向党政领导机关反映情况，提出建议，批评某些机关和千部在执行政策和工作中的缺点错误，检举坏人坏事的信件。这在匿名信中只占一小部分。", "type": "paragraph"}, {"text": "第二类，诬蔑和攻击党的领导、社会主义制度、总路线、大跃进和人民公社，仇视和反对人民民主专政的反动信件。这在匿名信中也只占一小部分。", "type": "paragraph"}, {"text": "第三类，来信人对当前的暂时困难和一些地方工作中的缺点错误缺乏正确的认识，对党和政府的某些政策措施发生误解，或者是由于个人问题没有得到解决，而发牢骚，讲怪话，发泄不满情绪，但所反映的问题又基本属实的信件。这在公安机关受理的匿名信中占大部分。其中有少数信件有一些谩骂的反动字句，有的甚至对党的领导、社会主义、总路线、大跃进和人民公社有一些较为产重的错误观点。其性质比较难以判断，处理需要特别慎重。", "type": "paragraph"}, {"text": "不论那一类匿名信，都是我们了解情况的重要线索，可以从中发现工作中的问题和缺点，也可以发现反革命分子。各级公安机关对匿名信件的处理，必须严肃慎重，细致分析，判明性质，严格区分两类矛盾，不要不加分析地把匿名信统通当作反动信件进行侦察破案。", "type": "paragraph"}, {"text": "第一、上述第一类和第三类中的大部分，：主要是反映情况，提出批评，检举坏人坏事的匿名信件，不能追查来信人。公安机关直接收到的，应当报告党委，其它机关转来的，退回原机关处理。", "type": "paragraph"}, {"text": "第二，凡是判明属于上述第二类的反革命分子进行诬蔑、攻击和破坏的反动信件，公安机关可以追查、侦察。对这类反动匿名信的追查、侦察和定案处理，必须经过同级党委批准。", "type": "paragraph"}, {"text": "第三，上述第三类中的少部分匿名信，一时难以判明性质的，可先请党的监委或有关机关查对信中反映的情况，如果判明确有反革命作案嫌疑，再由公安机关进行追查。", "type": "paragraph"}, {"text": "第四，党委交办的匿名信，公安机关应当负责查清信中反映的事实，如实报告；但确定性质，进行追查和定案处理必须由党委决定。", "type": "paragraph"}, {"text": "第五，各级公安机关处理匿名信件的情况，应当每半年向党委和上级公安机关作一次报告，重要的要及时报告。", "type": "paragraph"}, {"text": "第六，检查和扣留寄给中央及中央领导同志的信件，是一种严重的违法乱纪行为，必须坚决禁止。寄给任何领导机关和任何一个领导干部的信件，都只有收信机关和收信人才有权拆阅和处理，任何单位和个人都不许以任何理由进行检查和扣留。", "type": "paragraph"}, {"text": "十、关于某些敌我界限不清的问题的处理", "type": "subtitle"}, {"text": "在社会镇反和内部肃反中，对于介乎两类矛盾之间一时不易划清界限的问题，应当有意识地当作人民内部问题去处理。划这样一条“缓冲地带”，有很大好处，可以有效地防止混淆两类矛盾，更准确地打击敌人。", "type": "paragraph"}, {"text": "对于某些虽然属于敌我问题，但主要是思想反动，情节不严重的分子，也可以有意识地用解决人民内部问题的方法去处理，以有利于分化、瓦解敌人。", "type": "paragraph"}, {"text": "对于以上两种人，必须提高警惕，进行工作，其中有危险的分子，要适当控制，在首脑要害部位的要坚决调离。各地应当根据以上原则，经过调查研究，选择若干案例作为标兵，教育干部，遵照执行。", "type": "paragraph"}, {"text": "（附三“加强公安政治工作的决议”从略—编者注）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}