{"title": "甘肃省委关于常委扩大会议揭发张仲良同志所犯错误事实的报告", "date": "1961-1-8", "authors": [], "contents": [{"text": "甘肃省委关于常委扩大会议揭发张仲良同志所犯错误事实的报告", "type": "title"}, {"text": "西北局并报中央：", "type": "appellation"}, {"text": "为了进一步贯彻西北局兰州会议精神，传达和讨论西北局对甘肃工作的指示，省委于一九六○年十二月二十三日到二十九日，召开了常委扩大会议。这次会议，是在西北局和中央工作组负责同志直接指导帮助下进行的。出席会议的有省、地两级负责干部七十三人。二十三日听了王林同志关于西北局对甘肃当前形势的分析和十五点具体指示的传达，二十四日到二十九日，进行了六天的讨论。在讨论中，大家热烈拥护西北局的指示，以十分沉痛的心情汇报了各地人民生活的困难情况，并揭发了张仲良同志的大量错误事实。会议气氛，紧张激愤，很多同志痛哭流涕，义愤填膺，揭发了张仲良同志所犯错误造成的严重恶果。从会议揭发的大量事实看来，当前全省人民生活的困难情况，要比西北局兰州会议时所设想的更加严重得多，张仲良同志所犯的错误，也比原来所了解的更加严重得多。", "type": "paragraph"}, {"text": "关于西北局兰州会议精神传达下去以后形势逐渐好转的情况，关于全省人民生活的严重困难情况，关于贯彻西北局指示的各项具体措施，都已写进“甘肃省委常委扩大会议关于进一步贯彻西北局会议精神的决定”中去，这个文件随报告送上，请审阅。这里，再就会议揭发的张仲良同志的错误事实，作如下简要的报告。", "type": "paragraph"}, {"text": "会议揭发的材料很多，初步归纳整理，最为突出的是以下几条：", "type": "paragraph"}, {"text": "一、对待中央的态度：很多同志提出，张仲良同志歪曲篡改中央的方针政策，传达中央的指示，总是七折八扣，断章取义，向“左”的方面解释，以适合自己的口味为准，甚至标新立异，吹嘘自己。(1)一九五五年十二月四日中央关于甘肃合作化速度的指示，提出一九五五年控制在百分之四十或五十左右为宜，原计划发展百分之七十五，数字太大了。张仲良同志竟把这个指示压下，没有下达各地。他后来就多次地吹嘘：主席说“你们先进，我落后了，向你们检讨”。证明他比主席还高明。(2)一九五九年四月主席写的党内通讯，没有提到常委会议上讨论，计划指标高，不少同志提出意见，他都顶碰回去，不作修改，使底下无法执行主席的指示。而对于他自己提出的利用房前屋后零星土地，每人多打五十斤粮，社员个人肥料现价收购等，则不止一次地提到会上讨论，并到处夸耀它的作用。(3)一九六○年十一月开三干会，传达中央的十二条政策，关于冬季允许社员打粮回家做饭问题，他说：“这是东北提出来的，在甘肃不一定适用，不能照抄。”结果许多地方向群众传达时不敢讲这一条，省委制定的执行中央十二条政策的具体规定中也不提这个问题。(4)在好多具体问题上总想标新立异。中央指示恢复自留地，他说甘肃不叫自留地，要叫“饲料地”。人民日报指导技术革命的口号，是“创造一批，推广一批，巩固一批，提高一批”，他改为“创造革新一批，推广使用一批，发展提高一批”。特意不提“巩固”，说什么提“巩固一批”，运动进展就缓慢了。(5)在巩固、发展人民公社方面一系列的违背中央政策的错误，极为严重，在一九六○年三干会的第四次报告中已经说过了。会上还揭发出，张仲良同志在许多问题上，对中央隐恶扬善，作假报告。最突出的有两件事。第一件，是缺粮和死人问题。一九五七年没有报。一九五八年有几个县发生问题，只报了一个徽县，其余未报。一九五九年有七个县、市发生问题，七月间省委也作过一次简略报告。九月间在反右斗争中，张仲良同志批判了这个报告，另外写了一个掩盖错误的报告。一九六○年有十三个县、市发生问题，从二月到四月，问题都暴露了。七月向中央报告，只说了九个县、市，情况还反映的很不充分。第二件，是反右倾斗争问题。一九五九年底统计，反右倾斗争中，重点批判人数达一万一千零九十人，占参加运动党员干部总数的百分之十四点四，其中戴上右倾机会主义分子帽子的人，达到三千八百三十九人，占参加运动党员干部总数的百分之五。同时，违背中央指示，还重点批判了团员两千三百八十三人，占团员干部总数的百分之四点九六。一九六○年八月向中央报了戴帽子八百一十一人，占参加运动党员总数百分之一点零五。数字是怎样压下来的呢？是给各地规定比例往下摊派，还提出公社一级干部批判了的不算在内，团员干部批判了的不算在内，改戴其他帽子的不算在内。具体执行结果，有些地方，把戴上“右倾机会主义分子”帽子的人，改成“反坏分子”、“阶级异己分子”、“蜕化变质分子”等，很多地方没有检查，这里边存在着不少的问题。张仲良同志这样文过饰非，欺骗中央，就使得中央和毛主席不能通过正常途径了解甘肃工作中的错误，及时地给予具体指示，加以纠正。", "type": "paragraph"}, {"text": "二、对待人民群众的态度：很多同志提出张仲良同志谈不上什么群众观点，实际上是毫无群众观点，早已离开了劳动人民的立场，对劳动人民没有阶级感情，不关心群众疾苦。一九五七年饿死人的事情，下边不敢报，省上没有认真的查，张仲良同志可能不知道。一九五八年，至少徽县死了人他是知道的，他到徽县看了的。但是，他不愿意正视真实情况。卫生厅反映了关于浮肿病的一些真实情况，被他扣了“反社会主义”、“别有用心”、“破坏粮食政策”、“组织不纯、思想不纯”、“政治不挂帅”等无数帽子，并且责备卫生厅“为什么对浮肿病那样感兴趣”、“统计那些数字有什么用？”要卫生厅作检讨。张仲良同志对于粮食问题另有一套理论。他多次说过：“要牺牲少部分人，保全大部分人！”“在粮食问题上要当当代的秦始皇，血淋淋地砍下来(指供应指标)！”“粮食问题，实质不是粮食问题，而是两条道路的斗争，敌我斗争，就粮食问题解决粮食问题是不行的，泾川，镇原每县捕办了千把子人，问题就解决了！”一九五八年二月省党代表大会上，推广了张掖地区四干会查出黑粮五亿三千多万斤(占该区总产的百分之二十五)的所谓“经验”。一九五九年五月下旬，正当群众生活发生严重困难，一些地方已经发生外流、浮肿、死亡现象的时候，张仲良同志在武威县，把一篇掩盖真情、粉饰太平的“农村一瞥”，和何承华同志一起，修改润色后，以他个人的名义，作为当时指导农村工作方向性的文件，批发给公社党委以上的干部阅读。仅仅隔了一天，即三月二十八日，张仲良同志又写信给省委和各地、市、州委第一书记，强迫省委同志并批转张掖地委关于压缩粮食供应面的报告，硬要把农村供应面，由百分之八十、九十以上，压缩到百分之二十，并且从六月一日起执行。六月二日又批转了万良才同志关于临洮县情况的报告，万的报告捏造说：“按一个生产队搞出二万斤粮食计算，全县至少可以搞出八百万斤，粮食问题可以得到解决。”正是因为这样地把供应指标砍下来，各地饥饿、死亡现象急剧增加，在张仲良同志去过的河西地区最为突出。后来，因为省委多数同志不同意这样蛮干，国务院派人来检查，才改变了这个做法，挽救了人民的死亡。但是，到反右倾斗争的时候，张仲良同志把所有不同意压缩供应面的人，都扣上“反党”、“右倾”、“两面派”等帽子，大斗大整了一通。有的打下去了，有的压得不敢讲话了。会上有些同志形容一九五九年的反右倾，是张仲良同志从庐山拿了一把上方宝剑，回来乱砍了一阵。口头止叫“保卫总路线、保卫毛主席”，实际是掩盖自己“错误”。一九六○年，发生问题的面更广，情况更严重。没有一个县、一个地委向上报告，省上不少同志看到一些情况，也不敢说，有的向他说了，就大发雷霆，斥为“反映消极的东西”。农村社员群众，明明饿肚子，也说吃得饱，不敢说吃不饱；明明饿死了人，说是病死的，不敢说是饿死的。张仲良同志高高在上，自己不下去看，又不愿意听反映不好的情况。问题暴露出来的时候，已经不可收拾了。这就是张仲良同志对于反映粮食问题真实情况的干部，一贯的实行“残酷斗争，无情打击”的结果。大家揭发，张仲良同志为了维护个人的虚荣，不顾人民的死活，甚至见死不救，造成年年死人，遍及全省的大惨案。", "type": "paragraph"}, {"text": "三、干部工作：很多同志提出，张仲良同志没有什么干部政策，若说有政策，就是“顺我者昌，逆我者亡”。他的公式是：向我提意见就是反对我，反对第一书记就是方向错误，就是反党，反党就要整掉。他整干部是整的越多越好，处分的越重越好。一九五七年反右派斗争中，参加运动的二十万零八千三百七十六人，定为各种分子的三万两千六百八十七人，占参加运动总人数的百分之十五点七；其中受开除公职、监督劳动的就有八千五百五十二人，占各种分子总人数的百分之二十六点一六。一九五九年反右倾斗争中，列为重点批判的一万一千零九十人，占参加运动党员干部总数的百分之十四点四。给予撤职、留党察看、开除党籍处分的高级干部六十五人，占同级被批判总人数的百分之六十；中级干部二百八十五人，占同级被批判总人数的百分之四十。这中间，当然有批判得正确的；但是，对很多人批判不准确，有很多人完全批判错了，造成了大批的冤案。在张仲良同志领导下，那一套整干部的手段，用“残酷斗争，无情打击”的话，已经不够形容了，实际上是在大批地摧残干部。很多被整的干部，包括五、六十岁的人，是撤销职务，下放劳动。多半是到农场，农场办得不好，粮食不够吃，同样发生饥饿、疾病、死亡。酒泉两个国营农场中，有两千多受处分的干部，到1960年底，就死了九百六十六人，还有很多病人，正在组织抢救。", "type": "paragraph"}, {"text": "另一个极端，是发展了严重的宗派主义，有极少数人达到了“顺我者昌”的目的。张仲良同志自认只听四个半人的话，即何承华、阮迪民、万良才、安振、窦明海，其中万良才算半个。大家揭发，张仲良同志一贯排斥、打击多数人，依靠少数人办事。他排斥、打击的人，有很多是好干部。他所宠信的人，恰恰都不是好干部，特别是“三宠”(何、阮、万)都是品质极为恶劣的人。大家揭发，张仲良同志和这几个人，早就形成了宗派集团。在这个集团中，何承华同志出的坏主意最多，权力最大，有人比之为“第二书记兼参谋长”。阮迪民同志是专门吹嘘张仲良同志如何正确、如何伟大的“理论家”。万良才同志则是搞“阴阳火”、以点带面、捏造假材料的能手。有的同志讲这个宗派集团，从一九五五年起，三年培育、三年统治，现在已经成龙配套，把了“三关口”(何管工交、科学，阮管思想、文教，万管农业)，根深蒂固，拔掉不容易。张仲良同志和这几个人，勾结在一起，互相利用，互相吹捧，互相包庇，狼狈为奸，阴险毒辣，手段极为恶劣。他们都是打击干部的能手，在向上爬的阶梯上，脚底下踩了很多人。建工局刘振锡同志在会上痛哭流涕地揭发何承华打击干部的行为。但是，他们自己则从来不承认有错误。明明有错误大家提出来了，也是赖账不改。张仲良同志是这样，其他几个人也都是这样。万良才同志在“八大”会上，违背组织原则，向小平同志写信，替张仲良同志大肆吹捧，建议选为中央委员，始终被包庇，没有认真作检讨。一九五九年春季，张仲良同志说过这个意思：“我们违背了客观规律”。阮迪民同志就在会议上作报告，组织干部，写出了论述违背了四个规律的小册子(即生产关系一定适合生产力性质、价值法则、按劳分配、国民经济有计划按比例发展)，印发下去，作为学习参考材料。很多干部照这个小册讲课、作报告，在反右倾斗争中挨了整，不少的人还戴了“帽子”。但张仲良同志始终没有理睬，阮迪民同志也一直默不作声。在这次常委扩大会上，大家提出这个问题，阮迪民同志竟然蛮横无理地说，他现在仍然认为那个小册子的观点是正确的。", "type": "paragraph"}, {"text": "值得特别注意的，是在西北局兰州会议以后，他们都进行了阻挠、破坏贯彻西北局会议精神的各种活动。阮迪民、万良才的活动情况，上次报告已经写了。何承华同志是参加了西北局会议的，会议精神知道的很清楚。在十二月十三日工交口的工作会议上，仍然大讲天灾超过民国十八年，讲到工作中的缺点，只笼统地说省委有错误，根本不提张仲良同志的严重错误。黄罗斌同志从北京刚回来，何承华同志即告诉他说：“健君意见很大”，“鹏图有情绪”，“陈煦很活跃”，“秉祥没什么”，“现在搞什么事情也不经过仲良了”。和阮迪民在定西的活动一模一样。更恶劣的，是刘澜涛同志召集了一个座谈会的第二天，何承华同志却叫速记员摘要翻了一部分材料抄给他，并告诉了阮迪民，说是：“座谈会上攻的很利害”。在这次常委扩大会议上，大家提出，何承华的活动，比阮迪民、万良才更为猖狂，也更为狡猾。但是，何承华同志却宣称自己是坚决拥护西北会议精神的，还号召阮迪民、万良才“要好好检讨”哩！", "type": "paragraph"}, {"text": "四、思想工作：张仲良同志的思想工作，就是强调特殊，吹嘘个人，打着贯彻中央方针政策的幌子，歪曲中央的东西。(1)批判“甘肃落后论”，有极大的片面性。只讲藐视困难，不讲重视具体困难；只讲有利条件，不讲不利因素；只讲人的主观能动作用，不讲必要的物质基础；歪曲上层建筑的反作用，实际上走到否认甘肃实际情况、否认艰苦斗争的唯心主义境地。(2)渲染甘肃“更穷更白”、“差别性大”、“建设任务大”三大特点、强调特殊，强调灵活性，达到冲淡以至抹煞执行中央方针政策的严肃性的地步。(3)估量甘肃最近几年的工作成绩，只讲历次反右斗争的作用，很少讲中央领导和党的方针政策的作用。实际情况，恰恰是中央的方针政策有极大的动员作用。反右斗争有两个方面。其正确的部分，是贯彻了中央的方针政策，起了促进作用。其错误的部分，则发生消极影响和破坏作用。(4)片面强调不断革命论，忽视甚至抹煞了革命发展阶段论。在巩固和发展人民公社工作方面，表现得最为突出。(5)在解释人民公社化问题上，提出了错误论点。“一九五八年实现的人民公社化，是彻底革小资产阶级的命”，“要使小资产阶级——农民是小资产阶级，它的个体经济是产生资本主义的社会基础——不能照旧生活下去，消灭小资产阶级”。这种提法，是在农民问题上，离开了具体的阶级分析的方法，在干部中造成思想混乱，好象整个农民都是革命对象了。(6)为制造过火的党内斗争找寻理论根据。说什么甘肃党内斗争频繁、尖锐，“正是反映甘肃更穷更白、落后势力强大”，和“落后势力反动性很强”的情况，“是完全合乎规律的事情”。按照这种理论，反动势力应该和经济发展水平成反比例，而党内反对派的多少、强弱，又应该和社会上反动势力成正比例。这真是奇谈怪论。(7)吹嘘个人。一九五九年冬季，慰问野外工作人员送的“学习文选”，把张仲良同志“十年战斗、十年世变”一文，和少奇同志、恩来同志、林彪同志、小平同志的文章编在一起。在公开发表的文章里面，引用张仲良同志的话，屡见不鲜。在省委会议上，“仲良同志说如何如何”，成为最受欢迎的腔调。", "type": "paragraph"}, {"text": "大家分析，在张仲良同志领导下，散布了上述一系列的论点，就是一种“甘肃特殊论”。这种“甘肃特殊论”，其实质也就是张仲良同志把甘肃看成一个“独立王国”的思想基础。", "type": "paragraph"}, {"text": "五、领导作风：大家都认为，张仲良同志的领导作风，是实行个人独裁，是家长式的封建统治。在书记处、常委会内部，使用一套阴谋权术。一九五九年从庐山会议回来，作了一次假检讨，提出“十大罪状”，想引诱别人对他提意见，然后扣上帽子，加以打击。对于不给他抬轿子的人，从不个别谈心，却经常留心抓“小辫子”，找机会敲敲打打，生怕他们有了威信，妨碍维持个人的绝对统治。去年反右倾斗争中，省委一些主要负责同志，除了“三(此处一字打不出)”以外，几乎人人都有一顶或数顶帽子。如批评高健君同志“发展到右倾机会主义的边沿”，王秉祥同志“只看到农村一片黑暗”，马青年同志是“唱花脸的”，“两条心、两张皮”，李培福同志是“八贤王”，葛士英同志“没斗争性”等等。常常以“莫须有”的罪名向别人脸上摸黑。反正他要批评的人，说对了也是错的，说错了更是错的。而他自己的话，说对了是对的，说错了也是对的。用这种手法，显示只有他是唯一的一贯正确的，是代表中央和主席的方针路线的。张仲良同志不按照党章办事，反右斗争中，处分了九名省委委员，没有向党代会作交待，毫无民主作风。张仲良同志有特权思想，贪功推过，极为突出。功劳挂在自己名下，心安理得。甚至贪人之功，以为己功。出了乱子，说要第一书记负主要责任。就想不通。一九六○年农村发生了严重的问题，已经包不住了，就千方百计地推卸责任。首先是都推以县上。以后，看到不行，才撤了安振，批评了窦明海。再后中央负责同志查问，才往省委身上揽了一点责任，自己并不作检讨。情况发展越来越严重了，就几次提出要底下开名单，准备杀十几、二十个干部，以平民愤，向中央交账，卸脱自己的责任。", "type": "paragraph"}, {"text": "六、张仲良同志和左邻右舍的关系都搞得很紧张。常常在干部中，甚至在会议上，议论别人，标榜自己。经常说西北协作区“不抓方向”，“不抓重点”，“根本不解决问题”。“别的协作区会开的好，西北协作区不过是吵一吵、嚷一嚷，是聋子的耳朵样子货”。实际是散布张德生同志挂不起帅。说“陕西省干劲不大”。说新疆给酒钢解决煤炭问题是“假心假意”。同志们提出：张仲良同志是地盘思想，野心不小，想先当甘肃王，后当西北王。", "type": "paragraph"}, {"text": "关于张仲良同志错误的性质，会议提出几种不同的看法：有些同志说是一套“左”倾蛮干的做法，有些同志说是“左”倾机会主义性质的路线错误，有些同志说是“左”倾机会主义路线的错误，还有的同志说是反党、反人民、反中央、反毛主席的错误。关于犯错误的思想根源，大家都认为是资产阶级个人主义，是极端严重的个人英雄主义。个人荣誉高于一切。总的是“左”倾蛮干，有时也右的厉害，以是否有利于取得个人荣誉为转移。自己搞出一些脱离实际的大计划、高指标、大工程，用“鞭子政策”强迫干部和群众去干。任务完不成，又去整干部、整群众。对上则是虚报成绩，夸耀个人，邀功请尝。造成的恶果，是全省人民遭受了极大的苦难，死了很多人，摧残了很多干部，组织瘫痪，思想混乱，生产建设遭到严重破坏，不经过长期的艰苦努力是恢复不过来的。面对这种情景，大家表示了极大的愤怒。", "type": "paragraph"}, {"text": "对于张仲良同志的几次检讨，大家表示欢迎，但也提出了很多意见。很多同志提出，张仲良同志十二月六日的检讨是肤浅的。在武威的检讨，只是戴了一些帽子，缺少具体内容。从张掖回来。在书记处会上，还是计较个人与集体的责任问题，口头上说个人负主要责任基本上通了，是因为：(1)看到河西惨景，感到不应该计较个人得失；(2)这样严重错误不应挂在党委名下，损害党的影响。可见还没有从本质上认识自己错误的严重性。最近从北京用电话传回来的准备写书面检讨的提纲，和会议揭发的材料比较，距离很远。有不少的同志，坦率地表示：如果张仲良同志和一些有严重错误的人继续留在岗位上，是否能彻底解决问题？是否有利于彻底解决问题，是大可怀疑的。应当充分估计到，犯了这样严重的错误，要认识深透，彻底改正，是很不容易的，要作艰苦的斗争。一方面，要张仲良同志自己深刻检查；一方面，要大家好好帮助。而最好的帮助就是揭发。这次会议上揭发的材料，已经摘要整理，要送到北京交给张仲良同志，可以肯定，这对他进一步地认识错误是有帮助的。张仲良同志在京开会期间，各地陆续揭发的材料，将随时整理送去。", "type": "paragraph"}, {"text": "各地从元月五日起，陆续开会，由省委工作组传达西北局指示，并进行讨论。会议情况和安排人民生活进展情况，将随时报告。", "type": "paragraph"}, {"text": " 甘肃省委一九六一年一月八日", "type": "paragraph"}, {"text": "(甘肃省档案馆91—18—199卷)", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "甘肃省某档案馆", "type": "paragraph"}]}