{"title": "甘肃省委关于精减城市人口工作中有关具体问题补充规定", "date": "1961-7-24", "authors": [], "contents": [{"text": "甘肃省委关于精减城市人口工作中有关具体问题补充规定", "type": "title"}, {"text": "各地、市委，自治州委，各县(市)委，各直属党委，省级各党组，并报中央、西北局：", "type": "appellation"}, {"text": "在这次减少城镇人口工作中，关于职工的待遇问题，除中央及省属企业、事业单位按“中央关于精减职工工作若干问题的通知”执行外，我们意见，专、县企业、事业被精减职工同样按中央规定执行，另外，根据我省情况，对有关具体问题再作如下补充规定：", "type": "paragraph"}, {"text": "一、对家居城市的和某些外省职工，因企业、事业单位停建、缓建或撤销合并，人员必须另作处理时，按系统进行调剂、顶替，家在本省农村的职工回乡生产。", "type": "paragraph"}, {"text": "1．凡调剂顶替的工人，原工资等级不降低，企业之间调剂顶替的，执行调入单位的工资标准。对技工顶替普工的，技工工资高于普工不降低，低于普工的按普工执行；对改变工种学习其他技术的，尽量调作相近工作，并给予一年半的熟习期，在熟习期内，保留原工资，熟习期满后，重新评定工资等级。", "type": "paragraph"}, {"text": "2．由省到县自上而上顶替的，保持原工资标准，但应按地区工资差别，增加或减少地区差额。", "type": "paragraph"}, {"text": "精减职工中保留厂籍的，除与其他精减职工一样，发给生产补助费外，在回农村参加农业生产期间，不享受企业的工资福利待遇。", "type": "paragraph"}, {"text": "二、逾假不归或私自离厂，企业仍未除名的职工，此次应加以清理。凡逾假三个月，私自离厂一个月以上的，无特殊理由家在农村的，均可作除名处理。造好名册，查清下落，通知本人，转给户、粮关系，寄给本人遗留财物。凡家居大城市的，应同当地联系落实，再作处理。凡作除名处理的，均计算为企业精减人数。", "type": "paragraph"}, {"text": "三、城市人民公社企业、事业单位的从业人员，精减回乡参加农业生产时，按照工作时间长短，发给一个月到两个月的本人标准工资。根据路途需要，按当地国家一般规定标准，发给旅费和途中伙食补助费。个别单位无钱开支的，经过当地政府批准，由银行贷款支付，今后由企业或企业上级归还。", "type": "paragraph"}, {"text": "四、高等学校、中等专业学校、技工学校学生，由学校按当地一般规定标准发给到家所需的旅费和途中伙食补助费。另外，除发给当月助学金外，另加发一个月的助学金，作为回乡后的生产补助费。普通中学学生，参照上述办法办理。但回乡旅费，原则上由家长自理，确有困难时，由学校在助学金中酌情补助。", "type": "paragraph"}, {"text": "五、城市居民回乡的旅费，原则上自理。个别确有困难的，由民政部门在社会救济费中酌情予以补助。", "type": "paragraph"}, {"text": "六、所有回乡人员，不论职工、学生、居民，统一按中央规定，发给到家后一个月的粮票。", "type": "paragraph"}, {"text": "七、凡有正式户、粮关系的，一律办好转给，并交本人携带。普通中学学生需在农村上学的，一律办好转学证明。凡无户口的职工或学生，可由本单位开给证明。是党、团员的，办好组织关系转移。", "type": "paragraph"}, {"text": "八、本人的集资，回本省农村的，按集资委员会的规定，分期按“中签”兑付，回外省的，提前全部兑付。所有存款、储蓄，一律允许提取。职工欠企业单位的公款，确无力偿还的，按困难补助处理。", "type": "paragraph"}, {"text": "九、凡回乡支持农业的人员，除有组织迁送外，对个别人员，铁路、公路各个车站，凭单位证件，应给予优先售票。主要交通沿线的旅店、饭店，也应优先照顾，热情接待。", "type": "paragraph"}, {"text": "十、回乡人员需要变卖或处理的生活用具，本单位应以适当价格予以协助处理。", "type": "paragraph"}, {"text": "十一、退职、退休金和生产补助费的标准，凡有计时工资标准的，除标准工资外，享受地区生活补贴的，另加地区生活补贴；有保留工资的，另加保留工资。其他各项津贴等收入均不得计入。执行计件提成工资的，按处理前三个月的平均工资计算。", "type": "paragraph"}, {"text": "十二、复员、转业军人的军龄均计算为本企业工龄。此次精减复员、转业军人时，都应按退职退休处理。凡在复员、转业时已领过生产资助金的，在军队期间，不再发给退职退休金。", "type": "paragraph"}, {"text": "以上规定，如有不妥，请中央、西北局指示。", "type": "paragraph"}, {"text": " 甘肃省委1961年7月24日", "type": "paragraph"}, {"text": "(甘肃省档案馆91—4—902卷)", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "甘肃省某档案馆", "type": "paragraph"}]}