{"title": "关于贯彻执行“中共中央关于轮训干部的决定”的几项具体规定", "date": "1961-11-11", "authors": [], "contents": [{"text": "关于贯彻执行“中共中央关于轮训干部的决定”的几项具体规定", "type": "title"}, {"text": "各地市委、自治州委，各县(市)委：", "type": "appellation"}, {"text": "“中共中央关于轮训干部的决定”已发往各地，务请各级党委认真讨论，加强领导，具体安排，切实贯彻执行。", "type": "paragraph"}, {"text": "我省的干部队伍，百分之八十三点八的人，是全国解放后参加工作的，绝大部分没有很好地进行过训练。解放前参加革命的老干部，现在多是各方面的领导骨干，他们虽经历过长期革命斗争的锻炼，对民主革命是比较熟悉、比较有经验，然而，对于社会主义革命和建设这样一个新的伟大的事业，同样是缺乏经验的。加之这几年来又没有很好地组织他们进行系统地学习。这就是我们近几年工作中发生一些缺点和错误的主要原因。因此，坚决贯彻执行“中共中央关于轮训干部的决定”，在全党开展一个新的学习运动，对我省来说，更是一件急待解决的政治任务。现根据中央决定精神，对我省轮训干部工作，作如下规定。", "type": "paragraph"}, {"text": "一、轮训的范围、任务和分工", "type": "subtitle"}, {"text": "由省委轮训的干部：除中央已明确规定的对象外，还包括副县长、专署各局的副局长、省级机关和中央部属厂矿的副科(处)长和相当这一级以上的党员干部及军队校级以上军官。上述范围的党员干部全省共有五千人，除去年老体弱和因患病不能学习的以外，参加轮训的干部约有四千六百人左右。必须特别注意轮训县委以上各级常委的书记和相当于县委书记以上各方面的党委书记。地委县委主管党校工作的书记、地委宣传部长、地委党校校长，必须参加第一期轮训。", "type": "paragraph"}, {"text": "这些干部集中在省委党校进行训练，从一九六一年十一月二十日开始到一九六三年一月底，分六期轮训完毕。每期约七百七十人左右。学习时间每期一个半月左右。各地、市、州委和各直属党委应将参加省委党校各期轮训的党员干部统一加以安排，并将各级书记轮训的具体安排名单应一次送省委组织部。名单排定以后，必须按时入校参加轮训，不经省委批准，不要轻易调换，更不得无故不到。", "type": "paragraph"}, {"text": "公社副主任以上党员初级领导骨干，也有必要进行轮训。全省相当于这一级以上的党员干部约有一万七千余人，除年老体弱或因患病不能学习的以外，参加轮训的干部约一万六千人左右。这些干部的轮训工作，由各地、市、州委直接主办，利用地、市、州委党校进行训练，新成立的地委也应积极筹办党校(利用文化干校或停办的中学)，训练干部。地、市、州委也必须特别注意轮训公社党委书记和相当于公社党委书记的厂矿、事、企业党支部书记。平凉、定西、张掖、甘南、临夏、白银市的地、市、州委党校，设备人员比较齐全，且轮训对象较少，应力争在一九六二年底前分期轮训完毕；鉴于兰州、天水轮训对象较多，新设地委党校才开始筹办，轮训工作可推迟在一九六三年第一季度完成。各地在安排参加轮训干部的名单时，必须注意每期都就有一定数量能够领导学习的骨干。", "type": "paragraph"}, {"text": "为合理解决轮训与工作的矛盾，抽调轮训干部时，应注意农忙时少调农村干部，少调正职，多调机关干部，多调副职；农闲时多调农村干部，多调正职。地委党校还可采取农闲多训，农忙少训，大忙暂停的办法。各地要将轮训干部的具体计划报送省委。", "type": "paragraph"}, {"text": "反右倾运动中受到批判处分的干部，除受留党察看以上处分的以外，凡符合前述轮训范围的人，同样可以参加这次轮训。", "type": "paragraph"}, {"text": "二、训练的内容和方法", "type": "subtitle"}, {"text": "轮训内容，中央规定是社会主义建设和党的建设两个方面，着重解决党的建设和党的生活中存在着的问题。这对我省有非常重要的意义，根据我省情况，党的建设和党的生活部分的学习时间，应占学习总时间的二分之一以上才好。中级以上党员干部，除学习中央规定的文件外，还应当把“党章”有关章节、“中央关于增强党性的决定”和毛主席“关心群众生活，注意工作方法”、“关于调查工作”两篇文章，以及刘少奇同志“论党内斗争”中“怎样进行党内斗争”部分，列为学习参考文件。初级骨干由于水平限制，学习时间较短，学习内容应适当减少，只学“社会主义建设中的几个问题”、“党的生活中的几个问题”和“中央关于讨论和试行农村人民公社工作条例(修正草案)的指示”、“农村人民公社工作条例(修正草案)”等四个文件。", "type": "paragraph"}, {"text": "训练干部的方法，中央轮训干部决定中指示的非常明确、具体，这是保证干部好好学习的重要武器，因此：(1)开学后，首先学习“中共中央关于轮训干部的决定”，结合动员报告进行讨论，使所有参加轮训干部树立正确的学习态度，掌握正确的学习方法；(2)鉴于我省近几年党内过火斗争的教训，学习中必须强调以学习文件作武器，联系实际，总结经验教训。使大家心情舒畅，认真读书。对初级骨干的训练，地委党校应注意做一些启发性报告，多进行辅导，帮助他们更好地领会文件精神，总结经验。", "type": "paragraph"}, {"text": "三、进一步充实和加强各级党校", "type": "subtitle"}, {"text": "目前，除省委党校外，十三个地市、州委现有党校八所，应新建党校五所，使每个地、市、州委都有一所党校。没有党校的地方要赶快建立起来。", "type": "paragraph"}, {"text": "省委党校拟于十一月二十日开学，各地、市、州委党校希望在做好准备的基础上也能尽早开学。原有地、市、州委党校第一期最迟在今年年底要开学，新设地委党校，最迟在明年一月份要开学。", "type": "paragraph"}, {"text": "要迅速配备和调整党校的干部。省委党校按五比一、地委党校按六比一计算，应编制工作人员七百三十四人，其中校长三十一人、教员三百八十三人、行政干部三百二十人(不包括勤杂)。省、地委党校现有工作人员四百九十七人，其中需要调整的有校长二人、教员五十九人、行政干部二十七人，共八十八人。调整后缺校长十五人、教员七十七人、行政干部五十七人，共计一百四十九人，责成省委组织部和各地、市、州委迅速配齐。党校的总务工作人员应当提前配备，以便及早着手安排生活问题。凡调入党校工作的干部，必须进行严格审查，必须符合中央规定的条件，宁缺毋滥。", "type": "paragraph"}, {"text": "四、各级党委必须加强对轮训工作的领导", "type": "subtitle"}, {"text": "各级党委，必须把轮训干部当作当前一项重要的任务，列入党委的议事日程，定期研究讨论，经常注意督促检查和帮助党校解决一些实际问题，并要指定一位书记主持轮训工作，保证把轮训工作自始至终做好。", "type": "paragraph"}, {"text": "省、地委党校必须加强党的领导。省委党校党的委员会必须很快建立和健全起来；学员到校后，班成立党的支部，支部委员会由党员民主选举产生，地委党校应成立党的总支，保证中央轮训干部决定在党校贯彻执行。", "type": "paragraph"}, {"text": "党委组织部、宣传部在各级党委领导下，必须做好轮训干部的具体工作。组织部和宣传部应有一位部长或副准备工作发工专管干部轮训工作。组织部的任务是：(1)拟定轮训计划，并检查计划执行情况；(2)组织抽调学员；(3)管理党校的干部。宣传部的任务是：(1)协助党校制定教学计划；(2)检查教学计划的执行情况；(3)指导教学工作，促进教学计划的切实实现。在轮训干部过程中，组织部、宣传部和党校必须主动协商，密切配合，及时了解训练工作的情况，向党委汇报。", "type": "paragraph"}, {"text": "各级党校都必须严格遵照勤俭办学的原则，尽量节约开支，一律不要进行基建，但是学员学习、生活必需的物品，应尽力予以保证。煤炭、蔬菜、副食品和取暖等，应及早进行准备，力争做到供应及时。党校的医务人员和药品应当予以充实，以便做好疾病的预防和治疗工作。学员学习需要的图书、报纸和杂志，学校必须保证供应。同时注意开展文化娱乐活动。总之，必须使干部在一个比较安静舒适的环境里安心读书，好好思考问题。", "type": "paragraph"}, {"text": "五、全省农村人民公社以下，现有脱产干部两万余人，不脱产干部约有三十八万人，农村党员二十四万余人，这些同志也迫切的需要提高，因而有必要分期分批进行短期训练。请各地拟定计划报告省委。", "type": "paragraph"}, {"text": " 甘肃省委一九六一年十一月十一日", "type": "paragraph"}, {"text": "(甘肃省档案馆91—4—900卷)", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "甘肃省某档案馆", "type": "paragraph"}]}