{"title": "甘肃省委关于粮食问题向中央、西北局的请示报告", "date": "1961-11-21", "authors": [], "contents": [{"text": "甘肃省委关于粮食问题向中央、西北局的请示报告", "type": "title"}, {"text": "中央并西北局：", "type": "appellation"}, {"text": "据最近我省三级干部会议中了解，今年的灾情，十分严重。除以前向中央报告过的以外，损失最大的是以下两件事：第一，河西地区，六月、七月刮了两次热风(气温四十度上下，是该地历史上有过的最严重的灾害)，正当小麦、棉花、灌溉之际，损失奇重，麦穗不小，颗粒不饱，大量减产；第二，是九月十四日来霜，影响秋禾收成，特别是复种的晚秋作物损害很大，这是带全省性的，加上我省大部分地区，历来打场迟，实产情况不能很快掌握。截止十一月中旬，才打了百分之七十几，据各地入仓过秤数字，加未打碾部分推算，粮食总产量只能有五十亿斤。比九月分预计总产七十亿斤减少百分之二十八点五。这种情况，就使我们安排人民生活和完成征购任务遭到很大困难。据最近全省一千零三十一万人(占农业人口的百分之九十二)口粮安排调查统计：十一两到十四两的一百五十万人，占百分之十四点五；八两到十一两的三百七十一万人，占百分之三十六；五两到七两的三百七十三万人，占百分之三十六点二；五两以下的一百三十七万人，占百分之十三点三。这样，在七两以下的就有百一十万人，其中约有八十万人左右每天只能吃到二两，有的已经发生吃种子、食堂断炊和人口外流现象。我省原定征购任务十八亿斤，到十一月十五日，只完成十亿斤，入仓进度缓慢，调度不灵。一个重要原因，是和口粮安排有矛盾。这样，统筹兼顾，妥善安排粮食，就成为摆在我们面前的刻不容缓的任务。我们于十一月十九日开了一天常委会议，吸收各地、市、州委第一书记参加，作了仔细研究，认为必须保证群众口粮姑七两以下的补到八两，重灾区在五两以下的补到六两。这样，征购任务只能完成十三亿六千万斤，比原定任务减少四亿四千万斤。即使这样安排后，仍然要动员全党全民，坚决大抓代食品，收集野粮，捕猎野牲，作艰苦的努力，才可以渡过今冬明春的困难。而征购数目的减少，又必然给供销方面带来困难。我省这个粮食年度、征购只能拿到十三亿六千万斤，省内销售一再压缩，最低数目十五亿七千万斤(农村销量占三亿七千五百万斤)，已上调中央一亿二千万斤，还有财政供应(军粮)七千万斤，共需支出十七亿六千万斤。收支相抵，赤字四亿斤。又因我省大部分地区八、九月分才能接上新粮，必须有一亿斤上下的周转粮。全省上年度结余库存四亿斤，但粮点很分散，很多是配备粮，不易集中，最多只能挖出一亿五千万斤到二亿斤，尚缺三亿斤左右。拟请中央给我省调入二亿五千万斤粮食(除去已上调一亿二千万斤，财政粮七千万斤，实际纯调入六千万斤)，解决我们的困难。我们也知道现在全国粮食的紧张局面，我们自己的困难，曾经反复考虑，总想采取各种办法自己解决。现在看来，我们面临的困难确实不是自己能够全部解决的，只得向中央提出如上请求。这个请求是否妥当，请核示。", "type": "paragraph"}, {"text": " 甘肃省委1960年11月21日", "type": "paragraph"}, {"text": "(甘肃省档案馆91—18—161卷)", "type": "paragraph"}, {"text": "来源：李冰编著《“西兰会议”始末及其影响》，中共甘肃省委党史研究室，2009年11月。", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "甘肃省某档案馆", "type": "paragraph"}]}