{"title": "西藏工委关于牧区退赔问题的几项规定", "date": "1961-12-5", "authors": [], "contents": [{"text": "西藏工委关于牧区退赔问题的几项规定", "type": "title"}, {"text": "根据牧区当前若干具体政策的规定（草案）和各地提出的“三反两利”运动中的遗留问题的处理意见，为了进一步使牧区30条政策落实兑现，稳定牧民个体所有制，调动群众的积极性，促进生产的发展，对牧区退赔问题作如下规定：", "type": "paragraph"}, {"text": "（一）对错戴、错划、错没收问题的处理办法", "type": "subtitle"}, {"text": "（1）对因错戴叛乱帽子的领主、领主代理人和牧主，将其牲畜财产没收的，应坚决退赔；对可戴可不戴叛乱帽子的两可分子，已没收的牲畜财产，均不退赔；如有的县区把所有牧主全按叛乱分子没收了，应进行甄别，凡错戴牧主叛乱帽子的，应予摘掉，并予退赔。", "type": "paragraph"}, {"text": "（2）对叛乱分子中的属于可划可不划为领主、领主代理人或牧主成份的两可分子，如政治上仍很反动，又未摘掉叛乱帽子的，已没收的牲畜财产，不予退赔，未没收的不再没收。", "type": "paragraph"}, {"text": "（3）家庭属于劳动牧民成份的叛乱分子（如骨干分子），其牲畜财产未没收者，不没收；已没收分配者，应视其情况处理：如未摘掉叛乱帽子的，除本人一份财产外，其余应退赔；如已摘掉叛乱帽子的，没收的牲畜财产应全部退赔。", "type": "paragraph"}, {"text": "（4）领主、领主代理人和牧主本人未叛乱，家庭一般成员叛乱了，没收了家庭牲畜财产，如其现在生活等于中牧以上水平者，原则上不予退赔；如现在生活困难者，可酌情退赔一部分。", "type": "paragraph"}, {"text": "（5）没收叛乱领主、领主代理人和牧主的牲畜财产时，未加区别错没收了牧工和佣人的牲畜财产，经核实后，应予以退赔。", "type": "paragraph"}, {"text": "（6）在没收叛乱寺庙的牲畜财产时，未加区别将确实未叛的上层喇嘛个人的牲畜财产错没收了，经核实后，应予以退赔。若属于叛与未叛之间的两可分子，不予退赔，未没收者，亦不再没收。", "type": "paragraph"}, {"text": "（7）有些上层人士的牲畜财产，平叛前寄存在叛乱寺庙或叛匪家中，“三反”运动中一并没收了，因此种情况较为复杂，故原则上不予退赔。如系劳动牧民寄存的财物，经查实后，应予退赔。", "type": "paragraph"}, {"text": "（8）外地商人寄存在牧民家中的牲畜财产，在“三反”运动中没收分配了，凡分给群众的一律不再动，待查清本人情况后，再按政策规定确定没收或退赔。现寄存在群众家未动的，仍由该户保存，维持以往寄存关系，待查清本人情况后，再酌情处理。", "type": "paragraph"}, {"text": "（9）群众集资购置供部落赛马或支差的集体财产（帐篷、用具等），已没收分给群众的，不再抽回，亦不赔偿；未分配的和被干部挪用的，应拿出退回“原部落”，并由群众讨论确定公用或分给贫苦牧民所有。", "type": "paragraph"}, {"text": "（10）群众将自己的钢枪、弹药或牲畜等，换了叛匪的其他财物而被没收者，不予退赔；未没收者不再没收。如群众之间用枪、弹或其他财物相互换了一些财物被没收了，可酌情退赔一部分。", "type": "paragraph"}, {"text": "在边境地区处理以上问题时，应本着“边境十条”精神，适当放宽处理。", "type": "paragraph"}, {"text": "（二）对错抽动、多抽动“协畜”问题的处理办法", "type": "subtitle"}, {"text": "（1）在抽动承协户的叛乱领主、领主代理人和牧主的“协畜”时，错抽动了承协户的自有牲畜，其错抽动的部分应予退赔。", "type": "paragraph"}, {"text": "（2）抽动承协户承租叛乱领主、领主代理人和牧主的“协畜”超过50％者，即为多抽动（牧工视为原放牧者之一）。对多抽动户，如不影响其生产、生活者，可不予退赔；如因抽动过多而使其生产、生活困难者，经群众讨论，可酌情退赔一部分。", "type": "paragraph"}, {"text": "（3）在运动中因未弄清情况，将未叛牧主的牲畜没收分配的，经查实后，予以退赔。凡已明确分给原承协户和牧民的不再抽出，由国家赔偿；凡未明确分配的，可动员原承协户改为新的畜租关系。", "type": "paragraph"}, {"text": "（4）对抽动存在的“计美其美”牲畜，按本项第二条精神处理。抽动不存在的“计美其美”牲畜，如抽动数不超过叛乱畜主原付的钱款或实物价值，且生产、生活无困难者，可不予退赔，否则应酌情退赔。", "type": "paragraph"}, {"text": "（5）凡按政策规定分给贫苦牧民的牲畜财产，又被干部抽回的，应予退赔。如群众主动交回，而又已分给其他劳动牧民者，不予退赔。", "type": "paragraph"}, {"text": "（三）机关、部队和国家工作人员动用、雇佣、强买群众的牲畜财物问题的处理办法", "type": "subtitle"}, {"text": "（1）机关、部队和国家工作人员占用和借用了牧民的或应分给牧民的牲畜财产，应坚决退赔。如财物已损坏丢失者，公借公赔，私借私赔。", "type": "paragraph"}, {"text": "乡以下基层干部多占、多分，经教育后一般不退；因多占过多，群众意见很大者，应在提高觉悟的基础上，退出一部分，分给群众；凡利用职权强夺群众已分到的果实，应动员坚决退还。", "type": "paragraph"}, {"text": "（2）机关、部队和工作人员，强迫或低价购买群众的牲畜或畜产品，除教育外，应按价合理补偿。在一般的交易中，价格虽较低，但群众当时同意，现又提出补偿者，应教育说服群众不予补偿。", "type": "paragraph"}, {"text": "（3）支前雇用群众的牲畜，运费未付、少付和支前中牲畜死亡及丢失鞍具等未赔偿的，应合理付款和补偿。如当时已付清，但价格过低，群众有意见者，应合理补偿；如与当时市价悬殊不大，而且当时群众已同意，现又提出补偿者，应说服群众不给补偿。", "type": "paragraph"}, {"text": "凡雇用群众牲畜运输途中死亡的，如系包运一般不赔偿；如因时间长，任务急，而造成死亡，畜主提出意见者，应酌情给予适当赔偿。", "type": "appellation"}, {"text": "（四）平叛中缴获的牲畜财产问题的处理办法", "type": "appellation"}, {"text": "（1）用战缴牛羊办公（军）营牧场的，在清退后，余下的牲畜可继续办下去；如牛羊过少，不宜再办者，不能宰杀食用，可放在农场中经营。", "type": "appellation"}, {"text": "（2）叛匪抢劫劳动牧民的牲畜财产，在平叛期间为我缴获或平叛期间错把群众失散的牲畜作战缴牲畜的，因现在无法弄清，原则上一律归公。如被失主认出，经查实后，可准予认领。如其牲畜财产已分给群众，不再抽动。如失主确实困难，可用未分配的牲畜财产或按价折款予以退还。", "type": "appellation"}, {"text": "（3）在平叛中，群众拾得的或军队赠送的牲畜财产（不包括枪弹），原则上即归该户所有；如失主认出并要求退还者，由双方协商解决，如双方争执不下，由乡政府和牧民协会加以调解。", "type": "appellation"}, {"text": "（五）对其他几个问题的处理办法", "type": "subtitle"}, {"text": "（1）干部出面帮助贫苦户借了富裕户的财物，要教育他们按时付还或由双方协商分期或延期付还。", "type": "paragraph"}, {"text": "（2）用没收的牲畜办了公（军）营牧场的，如原牧工已作了妥善安置，可不再变动。", "type": "paragraph"}, {"text": "（六）关于清退物资和赔偿的具体办法", "type": "subtitle"}, {"text": "（1）机关、部队应清查自己的仓库。领导机关首先清查，然后由上一级机关派人逐级监督清理。凡动用应分而未分给群众的财物，应退出一律分给群众。", "type": "paragraph"}, {"text": "应分给群众的财物，已上缴财政者，亦应拿出分给群众。", "type": "paragraph"}, {"text": "（2）工作中应掌握先退赔，后分配或以等价实物补偿的原则，尽量少投放现金。各地可以将没收不能出口的无历史文物价值的次等珠宝、首饰等用作退赔，以减少现金投放。如因投放现金过多，应分期付给，分期付给的现金不计利息。", "type": "paragraph"}, {"text": "（3）退赔和补偿的价格，应本着不高于“三反”时当地市价的原则，由当地群众、干部评定，并将款物发到被退赔户之手。", "type": "paragraph"}, {"text": "（4）错没收领主、领主代理人、牧主的牲畜财产退赔问题，因数目较大，可先退赔给等于中等牧民水平的生产资料，以维持其生活，其余可用其他实物或钱款分期付给。", "type": "paragraph"}, {"text": "（5）由部队退赔的部分，原部队在者，由原部队清理退赔；已调走者，由当地政府垫赔，而后转军区报销。", "type": "paragraph"}, {"text": "（6）在退赔工作中，力求调查核实，严防多报冒领，混水摸鱼，为此必须大走群众路线，遇事和群众商量。", "type": "paragraph"}, {"text": "（7）在分配时严防平均主义，首先要满足贫苦牧民的要求，解决他们生产、生活上的困难。", "type": "paragraph"}, {"text": "以上退赔规定，望结合当地具体情况，研究执行，如遇有新的问题和意见，请随时报来。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}