{"title": "甘肃省委关于印发省委贯彻执行中央紧急指示信的具体规定和处理一平二调的具体办法两个草稿的通知", "date": "1961-1-28", "authors": [], "contents": [{"text": "甘肃省委关于印发省委贯彻执行中央紧急指示信的具体规定和处理一平二调的具体办法两个草稿的通知", "type": "title"}, {"text": "各地、市、州委，各县(市)委，各公社党委，各直属党委，省级各党组：", "type": "appellation"}, {"text": "现在把“中共甘肃省委关于贯彻执行中共中央关于农村人民公社当前政策问题的紧急指示信的具体规定(草稿)”、“中共甘肃省委关于处理一平二调的具体办法(草稿)”发给你们。这两个文件经过省委11月6日—17日三干会的讨论修改，又经过省委常委会的讨论修改，现在还不算定稿，请你们一面贯彻执行，一面再进一步研究讨论，提出修改意见，并把你们的意见于12月底以地委为单位报告省委，省上包干的11个县和省级各大口，应在12月25日前把你们的修改意见报告省委。", "type": "paragraph"}, {"text": " 甘肃省委1961年1月28日", "type": "paragraph"}, {"text": "中共甘肃省委关于贯彻执行中共中央关于农村人民公社当前政策问题的紧急指示信的具体规定", "type": "subtitle"}, {"text": "(草稿)", "type": "subtitle"}, {"text": "中共中央关于农村人民公社当前政策问题的紧急指示信，极为重要。这个指示信，对于当前农村人民公社的基本制度和基本政策，特别是关于生产关系方面的政策，作了非常明确的规定，对于农村人民公社两年多的工作经验，作了深刻总结；对于一平二调共产风及浮夸风，命令风、干部特殊风和对生产瞎指挥风，作了严肃的批判。这个指示信，是现阶段巩固和发展人民公社的总指针，是战胜暂时困难和争取更大胜利的有力武器。坚决正确地贯彻执行这个指示信，一定能够充分发挥人民公社的无比优越性，进一步调动广大社员的生产积极性，有力地促进大办农业、大办粮食，争取明年获得比以往任何一年更大的丰收。我们必须百分之百地、一点折扣不打地贯彻执行。", "type": "paragraph"}, {"text": "现在根据中央精神结合我们的具体情况，对有些问题作如下具体规定：", "type": "paragraph"}, {"text": "一、为确保以生产队为基础的公社三级所有制至少7年不变，社、队规模要稳定下来", "type": "subtitle"}, {"text": "现在全省560个人民公社、13521个生产队、61954个生产小队，在一定时期内要稳定下来。公社7年之内坚决不变动。生产队、生产小队7年之内也不变动。某些队因为规模过小或因为不适应机制必须作某些调整时，生产队变动必须经过省委批准，生产小队变动必须经过地委批准。", "type": "paragraph"}, {"text": "生产大队可以根据不同情况保留一些，撤销一些。分散山区，公社大、生产队多，生产队干部弱的社，大队保留有利。川原地区，人口比较集中或公社小、生产队少的社，大队可以撤销。保留的大队也只是公社派出机关，不是经营生产企业。", "type": "paragraph"}, {"text": "目前全省试办基本公社所有制的6个牧业人民公社(甘加公社、桑科公社、群强公社、尼马公社、奇哈马公社、阿万仓公社)，两个农业人民公社西河公社，太白公社，一个郊区人民公社(雁摊公社)，共9个人民公社，试办情况基本良好，社员群众拥护试办，因此都应该仍然维持基本社有制，积极努力办好。", "type": "paragraph"}, {"text": "二、关于从从两头维护生产队的基本所有制问题", "type": "subtitle"}, {"text": "公社除了按比例每年向生产队提取一定数量的公积金以外，绝不能再平调生产队的土地、劳力、耕畜、农具、产品和资金等。", "type": "paragraph"}, {"text": "社营经济必须依靠现有经营企业的盈余、每年向生产队提取的公积金和国家的部分投资来经营。", "type": "paragraph"}, {"text": "以后社营企业需要生产队的劳力时，一定要在不影响生产队生产安排原则下，商得生产队同意，经过县委批准，在社、队两级合计，包括现有职工在内不超过5％的比例内可以少量雇用。需要生产队的材料、原料时，应根据等价交换，自愿两利原则，按合理价格购买。", "type": "paragraph"}, {"text": "生产队需用社营厂矿产品时，也必须按合理价格购买，需用社营运输队的运力、发电站的电力、提水设备的供水和公社的拖拉机等等时，也必须按照规定纳费。上述产品，除有些轻工业产品应该经过商业环节而外，生产资料、农药、化肥和生活资料中的煤炭等，都可以厂队直接买卖。", "type": "paragraph"}, {"text": "生产小队必须严格执行三包，努力超过包产计划。包定的生产用工，超工不补，余工不扣。生产投资，超支不补，节余归己。包产指标以内的产品和按比例应上缴的超产提成，都必须如数上缴，不许瞒产私分，不能拖延不交。", "type": "paragraph"}, {"text": "在一个生产队之内，工资标准，供给标准和口粮标准，都是统一的，生产队对各小队，都是一个标准，不能有几个标准。但是由于各小队的超产多少、节约多少、小副业和种植零星土地收入多少，互不相等，所以，各小队之间的工资，供给和口粮等等标准会有高有低。这种差别是合理的，必要的，有利生产的，必须加以保护，绝对不能拉平。另外，在一个生产队之内，劳动定额必须是统一的。", "type": "paragraph"}, {"text": "三、关于分配与扣除比例问题", "type": "subtitle"}, {"text": "中央关于“少扣多分，尽力做到50％的社员增加收入”，“分配给社员消费的部分，一般应该占总收入(指可分配的总收入，而不是指总产值)的65％左右，扣留部分占35％左右”的原则，必须坚决贯彻执行。这是因为：第一我们目前的经济水平还不够高，因此社员分配部分的比例应该高一点，以鼓励社员劳动生产的积极性；第二促进公社和生产队不断的提高经营管理水平，努力增加生产，降低和节约成本。根据我省情况可以分为4类：", "type": "paragraph"}, {"text": "第一类，生产情况比较好的，即每人平均纯收入在50元以上的，分配部分占60％，扣留部分占40％。其中公共积累不超过5％(公积金占五分之三，公益金占五分之二)。", "type": "paragraph"}, {"text": "第二类，生产情况一般，属于中等状态的，即每人平均纯收入在40元到50元的，分配部分占70％，扣留部分占30％，其中公共积累不超过3％(公积金占三分之二，公益金占三分之一)。", "type": "paragraph"}, {"text": "第三类，今年发生事故的县、社、队，每人平均纯收入在30元到40元的，分配部分占80％，扣留部分占20％；其中公共积累不超过1％(全作公益金)。", "type": "paragraph"}, {"text": "第四类，遭受自然灾害特别严重的社和队，每人平均纯收入在30元以下的，分配部分占90％，扣留部分占10％，不提取公共积累，只收少量的管理费", "type": "paragraph"}, {"text": "要促进第一、二类继续不断向前发展，对第三类小帮；对第四类要大帮，帮助他们改变目前的状况。", "type": "paragraph"}, {"text": "今年公社从生产队提取公积金，一般的不超过5％。大队不再提取。", "type": "paragraph"}, {"text": "公益金公社和大队都不提成，完全由生产队与小队使用，一般情况下，生产队使用50％，生产小队使用50％。", "type": "appellation"}, {"text": "生产队的一切扣留，原则上都必须由各个项目下分类出账，不能笼统由总工分中扣除。如基建工分应由公积金项下出账，肥料工分应由生产费项下出账，干部补贴工分应由管理费项下出账。目前为了照顾收入少、开支大的困难，可以采取折衷办法，允许集体积肥工分和当年能够见到效益的水利基建工分，暂时计入总工分内参加分配。", "type": "paragraph"}, {"text": "决算分配，一定要按过秤入仓和实收数字进行。有些未打碾完毕的庄稼，未变价的瓜果蔬菜，可以估价分配，但是估价应留有余地，以防分配落空。", "type": "paragraph"}, {"text": "收益计算，只计算可分配部分，不可分配部分不要算入分配总产值之内。可分配部分大体包括以下几项：(1)粮食、油料、棉花及其他作物的全部实物和价款；(2)农作物副产品的变价部分；(3)农业区畜牧业当年正常变价部分；(4)林业产品的当年正常变价部分；(5)各项副业收入的现金等。", "type": "paragraph"}, {"text": "四、三包一奖和超产奖励处理问题", "type": "subtitle"}, {"text": "农村人民公社经营的农、林、牧、副、渔五业和食堂的家庭生产，无例外地都要分别实行三包一奖制度。五业三包到小队，食堂家底生产三包到食堂。一年一包，全年不变，不能因为雨水好，作务好，中途提高包产指标。", "type": "paragraph"}, {"text": "三包一奖一定要坚决贯彻中央积极可靠，有产可超，超产奖励，减产受罚，多奖少罚的精神。超产部分，全部奖给承包单位，其中10％，作为小队公共积累，30％补贴食堂，60％按实做劳动日分给完成基本劳动日的社员。超产奖励，原则上奖现金，在保证完成国家征购任务原则下，可以奖给20％到30的实物(不包括牲畜)。不是因为不可抗御的自然灾害，而是因为人没有尽到责任造成的减产，必须赔产。赔产数字最多不超过减产部分的20％。赔产对象，生产队只认承包单位，承包单位具体处理时必须找造成减产直接有关的社员和干部。", "type": "paragraph"}, {"text": "小队包产任务以外的其他经营收入，20％上缴生产队统一分配，20％作为小队公共积累，60％按所作劳动日分给社员。", "type": "paragraph"}, {"text": "五、分空户、超支户问题", "type": "subtitle"}, {"text": "分空户、超支户问题，争取今年解决大部分，明年全部解决，不准再往下拖。", "type": "paragraph"}, {"text": "解决分户的办法是：认真核实产量，详细清理收入、审核支出，处理积压农副产品，收回各种遗漏收入，清理平调价款，扣回超支和挪用款项，被新规定压缩公共积累，通过这些措施，增加收入，减少支出，取掉架空数字，把分配真正落实，使社员分配多少得多少。", "type": "paragraph"}, {"text": "解决超支户的办法：除了上述增加收入，减少支出，取掉架空数字，提高社员实际分配数字，减少超支户和超支额而外，还必须采取下列措施：有偿还能力的人，都应该积极偿还，不主动偿还时，生产队应从他应得的收益中加以扣除；共产党员、共青团员、干部超支了的更应该带头归还，以作榜样；干部、职工、军官、教员家属超支了的，必须督促归还，还不起的要通知干部、职工、军官、教员所在单位组织上，请他们协助督促干部、职工、军官、教员负责归还；懒汉、二流子超支了的，必须知数归还，今年一次还不清的，允许明年再还一部分；只有那些遭受意外灾祸或赡养人口过多而超支了的，经过社员讨论，允许减免一部或全部。或免了的资金，应从公积金或社会救济款中解决，不得从社员分配部分中扣支。", "type": "paragraph"}, {"text": "六、养猪，养羊的交售问题", "type": "subtitle"}, {"text": "坚决贯彻公养私养两条腿走路方针。", "type": "paragraph"}, {"text": "社办农牧场、生产队的牧场和生产小队的饲养场，都是商品生产基地，喂养的肥猪，首先要保证完成商品生产任务，完成任务之外的超产部分，可以留场支配：自食80％，交售国家20％。", "type": "paragraph"}, {"text": "农村公共食堂喂养的肥猪，自食为主，交售为付，自食80％，交售20％。", "type": "paragraph"}, {"text": "应鼓励社员家家户户养猪。社员私养的肥猪，自食一半，交售一半。比如一个村子，有4户社员养了4头肥猪，可以交售两头，自食两头，交售哪两头，自食哪两头，由这四户养猪社员自己讨论决定。", "type": "paragraph"}, {"text": "农村公共食堂、社员个人喂养的羊，每年淘汰部分，完全自食或者交售一部分，由社员自己决定。", "type": "appellation"}, {"text": "七、办好食堂", "type": "subtitle"}, {"text": "食堂是人民公社的心脏，办好食堂对巩固和发展人民公社，保证农业大跃进，具有决定性作用，必须特别重视。除了贯彻执行中央指出的各点之外，我们还必须采取下列措施：", "type": "paragraph"}, {"text": "(1)加强食堂领导力量，各地都应该选派一批好的脱产干部去作食堂管理员，帮助办1年食堂，最好能给二三类食堂每堂派1个人。1个办不到时，争取两个食堂派1个。这个干部必须忠心耿耿，大公无私，群众观念强，劳动观念好，能同群众同甘共苦。", "type": "paragraph"}, {"text": "(2)抓紧解决燃料问题，认真改进炉灶。解决燃料问题必须两条腿走路：一条腿是组织一定的人员，专门打柴运炭，供应燃料；一条腿是给社员分配一定任务，任务之内，评工记分，超过任务部分，现款收购。另外还要长期打算。利用空闲地种草、种树、开小型煤窑，建立燃料基地，逐渐做到1个人有20株薪炭树。不少食堂的炉灶还十分落后，费柴、费炭、不卫生，作饭慢，必须抓紧改进。要改小锅为大锅，要大量推广吸风炉和多灶鼓风炉。", "type": "paragraph"}, {"text": "(3)贯彻执行省委五养(养猪、养羊、养鸭、养兔、养鱼)二种(种菜、种饲草)一有(饭厅)一加工(加工厂)方针，积极建立食堂家底，解决食堂菜蔬、饲料、油肉和开支来源。按每人每天2斤菜的标准和当地土地产菜情况，(此处一字辨认不出)给食堂足够的菜地。按人口2％到3配备食堂家底生产人员(主要利用半劳和辅助劳力)。", "type": "paragraph"}, {"text": "食堂的各项生产，也应该实行三包一奖，评工记分。", "type": "paragraph"}, {"text": "(4)抓紧野粮、野菜和各种淀粉的采集和加工，抓紧猎取野生动物。同时，也必须积极试制和推广叶蛋白、人造肉精等。", "type": "paragraph"}, {"text": "(5)食堂规模必须控制。食堂大小应根据人口集中分散情况和房屋设备条件来决定，为了便利社员吃饭，有利生产，一般的1个生产小队1个食堂，人口多或居住分散的小队，也可以建立两个或几个食堂。目前过大的应该适当划小，小的予并大。", "type": "paragraph"}, {"text": "八、菜地和自留地问题", "type": "subtitle"}, {"text": "社员自留地和公共食堂菜地分别计算，分别留用。", "type": "paragraph"}, {"text": "社员自留地按照省委原来规定的标准，每人留5厘到1分。原来没有收回的社员自留地，其数量略有超过或略低了这个标准的，只要群众没有意见，也不再抽补。已经全部收回的，要重新分给。", "type": "paragraph"}, {"text": "每个公共食堂留多少菜地，应根据蔬菜消费水平来确定。一般的要保证每人每天能吃到2斤鲜菜(或腌菜)，按这个标准，根据各地土地产菜情况，该留多少就留多少。", "type": "paragraph"}, {"text": "九、发工资问题", "type": "subtitle"}, {"text": "我们应该力争做到明年夏收后全部按月发工资，现在就要向这个目标努力。目前还实行按季发工资的，要改为按月或双月发、双月发实在有困难必须按季发的，要经过地、市、州委批准。", "type": "paragraph"}, {"text": "每月发工资的数额，可以不一致，钱多多发，钱少少发，也是应该力争多发。财政部门和银行，必须对生产队发工资实行财政监督，逐月进行检查。各个人民公社，每月底应将本月发工资情况报告县委。", "type": "paragraph"}, {"text": "从1961年开始，应该积极努力建立工资基金，保证按月发工资，争取3年内能建立起够发2个月到半年的工资基金。基金来源主要靠分配尾数，也可以从小队给生产队上缴的包产以外的收入提成中解决一些。", "type": "paragraph"}, {"text": "生产队给小队发工资，应该按照包工数字发给，小队给社员发工资按实做劳动日发给，生产队不能按做劳动日给社员直接发工资。", "type": "paragraph"}, {"text": "十、农村学生参加农业第一线生产问题", "type": "subtitle"}, {"text": "农村和县城的中小学，一律要放农忙假，夏收放1次，秋收放1次，每次15天，共30天。具体放假时间由各地(州、市)委或县委确定。组织学生参加收割的方式，是各回各队参加本队收割，由小队评工记分，所作劳动日记在本人名下参加分配。", "type": "paragraph"}, {"text": "农业中学，农业技工学校，一律实行半工半读，农忙时以劳动为主，农闲时以学习为主。", "type": "paragraph"}, {"text": "十一、劳逸结合问题", "type": "subtitle"}, {"text": "坚决实行劳逸结合。从中央指示信在群众中公开宣读之日起，全省所有人民公社，一律男社员每月放假两天，女社员每月放假4天。", "type": "paragraph"}, {"text": "今冬明春100天内，不论农业生产、副业生产或基本建设，都要注意控制劳动时间和劳动强度，实行半日劳动，半日休息制度。各种会议(包括干部会)要严格控制，非举行不可的会议，也应当短小精干，一次不得超过两小时，晚间的会议更要少开，开的短。这样作的目的是为了使广大社员养精蓄锐，作好准备，更好地迎接明年春耕。", "type": "paragraph"}, {"text": "十二、关于农村集市贸易问题", "type": "subtitle"}, {"text": "农村集市上交易的商品，主要是国家计划以外的第三类物资；第三类物资(粮食、棉花、油料)全部由国家收购，收购以外的部分，生产小队和社员在集市上另星出售时，仍应卖给国家收购。属于第二类物资，在完成国家规定的交售任务和合同任务后，公社、生产队，生产小队都可以到农村集市交易。没有完成任务的，必须完成任务。社员家庭副业产品、手工业产品一般都允许在集市上自行出售。", "type": "paragraph"}, {"text": "集市上的交易价格，属于第一类物资完成任务后的剩余部分向国营商业部门出售时，可以高出国家收购牌价的10％；属于第二、三类物资向消费者出售时，可以比国家收购牌价高一些或低一些，但最高不得超过国家收购牌价的10％—20％；国家没有牌价的小商品，由买卖双方公平议价。", "type": "paragraph"}, {"text": "为了加强对集市贸易的领导和管理，各地均应成立市场管理委员会，由公社党委书记兼任主任。负责宣传党的政策，组织群众交易，贯彻执行市场管理规定，取缔违法活动。对一般农民偶而违犯市场管理的，应说服教育使他们改正，一律不得没收他们的贷款；对于有意捣乱市场、哄抬物价、投机捣把，从中(此处一字辨认不出)利，破坏国家政策的不法分子，应依法惩处。", "type": "paragraph"}, {"text": "十三、干部参加劳动问题", "type": "subtitle"}, {"text": "生产队的干部，都要参加生产，领导生产。每个干部都应该与同等劳力一样规定全年应做的基本劳动日，除了应做的部分必须做够以外，因公补助部分：党支部书记、生产队长、会议，补助50％的劳动日；副书记、副队长补助30％的劳动日；小队长、出纳等因公误工补记工分，但是1年之内补记工分，最多不能超过全年应得工分的五分之一。其它兼职人员，一律参加劳动，不给补助。模范、代表等到公社以外开会，应该误多少记多少。干部的补助工分，应在管理要项下开支。", "type": "paragraph"}, {"text": "省委以前关于人民公社的有关规定，如果与中央十二条指示有抵触的，一律作废；与本规定十三条有抵制的，也以本规定为准。", "type": "paragraph"}, {"text": "甘肃省委关于处理一平二调的具体办法(草稿)", "type": "subtitle"}, {"text": "根据省委三干会上各地揭发的事实，一平二调的“共产风，在全省极为严重，不完全统计全省560个人民公社，平调严重的约占30％，一般的40％，轻微的30％。13521个生产队，平调严重的约占20％，一般的40％，轻微的27％，没有平调的13％。平调来自多方面：省、地、县、社、队、工、农、商、学、兵。什么东西都平调：资金、粮食、土地、耕畜、农具，车辆、房屋、猪羊、家禽、柴草、砖瓦灰石等应有尽有。老的平调还有一些未清算，有些清算的不彻底。有些清算了未退还，新的平调又一直在进行。", "type": "paragraph"}, {"text": "正如中央紧急指示信所指出的，这些一平二调的“共产风”，“严重地破坏以生产队为基础的公社三级所有制，破坏农业生产力”，违背人民公社现阶段的政策，实质上就是无偿剥夺劳动人民的劳动果实，就是穷富拉平，实行平均主义，就是反动的农业社会主义思想的反映。因此，为了进一步发挥人民公社无比优越性，充分调动广大群众的积极性，克服灾欠带来的暂时困难，力争明年取得比以往任何一年更大的丰收，必须坚决彻底地纠正一平二调“共产风”。为此，特提出如下办法：", "type": "paragraph"}, {"text": "第一、清理范围：", "type": "subtitle"}, {"text": "(一)只要是公社化以后的平调，不管新的、旧的，凡是没有清算的，或者清算不彻底的，或清算了但是没有退还的，都必须清算退还。", "type": "paragraph"}, {"text": "(二)国家机关和事企业单位平调社队的，社平调生产队或小队的，社队平调社员个人的，以及社与社之间、生产队与生产队之间的平调，一律都要清算。", "type": "paragraph"}, {"text": "(三)生产小队相互之间过去平调了土地、劳力、耕畜、农具和口粮的，一律不再清算，平调了食堂猪羊和柴火的应该清算退还；今后“四固定”范围内的和小队小部分所有范围内的一切东西，都不能平调。", "type": "paragraph"}, {"text": "第二、清退原则：", "type": "subtitle"}, {"text": "(一)平调的钱、物、土地、房屋、家畜、家禽、树木等一律要认真清理：坚决退还，有原物退还原物，并且付给公平合理的租金、折旧费或修理费，无原物的，作价补偿，付给价款。", "type": "paragraph"}, {"text": "(二)办食堂、托儿所、敬老院等集体福利带来，建立队的仓库等借用社员多余的房屋、家具等，应商得同意，实行租用，付给租金。有些不是多余的房屋、家具，但是又非借用不可的，应该商得同意，实行租用，并负责解决原主当前的具体困难。", "type": "paragraph"}, {"text": "(三)无偿调用的劳动力，畜力等，彻底清理，给以补偿。", "type": "paragraph"}, {"text": "(四)协作中非等价的部分，双方算清，由受益一方补偿。", "type": "paragraph"}, {"text": "(五)借机贪污盗窃的，以贪污盗窃论处。", "type": "paragraph"}, {"text": "(六)该算的必须彻底清算，该退的必须坚决退还，不允许借故难算采取“说通了事”，不允许有物不退故意退钱。", "type": "paragraph"}, {"text": "第三、处理平调的具体办法：", "type": "subtitle"}, {"text": "(一)关于农田水利建设和水土保持中的平调：", "type": "paragraph"}, {"text": "(1)所有水利工程不论大小都应该计算造价，工程上花费的劳力、畜力、材料、工具费、房屋拆迁费、青苗或土地征用费等等都应该算在工程造价之内，完工之后一定要算出全部工程造价。由国家支付造价的，工程属于国家，由社或生产队支付造价的，工程属于社、队。", "type": "paragraph"}, {"text": "(2)公社化以来，省、专、县举办的水利工程，几个社联合举办的水利工程(不管已完工或未完工)，化费了的劳力、畜力、材料，使用坏了的工具，损坏了的青苗，占用了的民房等都应该有偿，不应该无偿。劳力，畜力每个劳动日给偿多少，由各地市州委讨论决定，一般地应稍高于农业劳动。", "type": "paragraph"}, {"text": "(3)上项工程费，1959年算账运动中已经清算处理了的，不再清算；清算了没有退还的，照原清算如数退还，并且酌付租金，修理费或折旧费；清算不彻底的，和没有清算的，都和算账后新平调的一并处理。", "type": "paragraph"}, {"text": "(4)原来是地方举办的工程，采取义务工性质，后来列为国家工程，实行工资制，并对前一段的平调作了补偿的，如引洮工程，原则上不再清算，但是补偿后又发生了新的平调，仍应清算退还。同时过去发给社队的补偿款，寄回生产队的工人工资，如果没有寄到，也必须继续追查处理。", "type": "paragraph"}, {"text": "(5)原来是地方举办的工程，采取义务工性质，后来列为国家工程，由国家负责材料工具等费用，但是劳力、畜力仍然是义务性质，没有实行工资制的，如巴家咀工程，必须按(2)项规定进行清算处理，费用由国家水利费中开支。鉴于这类工程目前全区都未受益，各县民工的报酬，可以采取一个标准。", "type": "paragraph"}, {"text": "(6)有些地方举办的工程，已经基本竣工，开始灌溉受益的，如民勤红崖山水库，靖远五大坪电力提灌工程，临夏市南阳渠等，投资已由地方解决，但是调用的劳力、畜力、车辆、工具等，都没有给报酬，应该补给报酬。鉴于参加这些工程的民工有受益区与非受益区之分，应该区别对待，非受益区(社队)的报酬应比受益区高出三分之一到一半。", "type": "paragraph"}, {"text": "(7)采取平调劳力、畜力、材料、资金等办法举办的社内小型工程，应该材料等费由公社公积金项下开支，劳力、畜力的报酬，受益区参加本生产队的分配，非受益区由公社公积金项下开支，公积金不够开支的，由国家帮助穷队的投资款中开支。", "type": "paragraph"}, {"text": "(8)生产队内的小型水利工程、材料费、工具费、劳力报酬等均由生产队的公积金项下开支，或者劳力参加本队分配。", "type": "paragraph"}, {"text": "(9)水土保持工程，如治理华家岭、火焰山等调用的劳力、畜力，也应该象(6)(7)两项的水利工程一样处理，费用由水土保持费项下开支。", "type": "paragraph"}, {"text": "(10)平田、整地、修理农毛支渠等劳动工分，一律作为农活看待，评工记分，参加当年分配。", "type": "paragraph"}, {"text": "(11)在清理平调中还要注意清理两年来的水利费，水土保持费的开支情况，凡是挪用了的不论任何机关一律都要退出，用来偿付平调款。", "type": "paragraph"}, {"text": "(12)有关社队的所有公积金，国家拨给的水利费，水土保持费合起来仍然不够偿付平调款项时，可以经过县委批准向银行贷款，总之一定要彻底清理。", "type": "paragraph"}, {"text": "(二)关于扩大社有经济中的平调：", "type": "paragraph"}, {"text": "(1)现有的社营企业，必须积极办好。对于某些原来采取无偿平调或非行价平调生产队的劳力、技工、牲畜、车辆、工具、房屋及其它东西办起的工厂，1959年算账中又未处理的，应该清算处理。工厂仍由公社经营。", "type": "paragraph"}, {"text": "平调的劳力、技工，企业真正需要，人数社队合起来不超过中央规定的5％的比例，可以继续留厂。工人报酬，过去一贯发工资的，不再清算，过去未发工资或者还由生产队负担口粮的，应该按照工作时间长短，结算清楚，由工厂如数补发。无偿平调的车辆、牲畜、工具等，原物退还，并付给租金、折旧费，修理费。非等价平调的，补足不等价部分。房屋工厂仍然需要，生产队暂不急需的，可以租用，以往使用了的一段补付租金。", "type": "paragraph"}, {"text": "(2)公社调用生产队的水磨，已经改装成水电站、动力站，下放生产队经营不利生产的，水磨可以不退还，但是要给生产队偿付原设备代价，不得无偿占用。", "type": "paragraph"}, {"text": "(3)公社大队无偿或非等价平调生产队的役畜、车辆、劳力办起的专业运输队，过去经营得很好现在运输上仍很需要的，运动队继续保留，采取社队合办或有关生产队联营，由社领导，实行按股分红等方式，继续经营。如果过去经营得不好，现在运输上需要不大；而农业生产上又役畜很缺乏的，可以原物退原队，由生产队去经营。不管继续保留或下放生产队，过去使用的一段，都要给予合理补偿。", "type": "paragraph"}, {"text": "(4)县、公社自己购进一部分，调用生产队一部分种畜办起的配种站，属于以外地良种为主的，继续作为公社事业办下去；平调生产队的部分种畜，作价补偿。属于以土种为主的，下放生产队经营，公社购进部分作为投资。", "type": "paragraph"}, {"text": "(5)公社采取直接平调，或社队合办，或合并生产队、合并小队等方式，办起的农场，一律停办，平调的劳力、牲畜、农具、车辆、房屋、土地，一律退给生产队。但是办起的牧场、养猪场，应该不同于农场，除了办得很坏的必须退还生产队而外，办得一般的，都应该继续办下去。对于平调的大牲畜和猪草，要给予补偿，补偿办法：一种是作价付款，一种是还些种畜、仔猪，还有一种是社队合办，按股分红。但是以后绝不允许再采取平调办法办牧场。", "type": "paragraph"}, {"text": "(6)公社平调生产队的劳力、设备办起的蚕场、蜂场、鱼池，应该退还给生产队，但是有些场子和鱼池，公社已经投了大量资金或添了设备，同时又办得较好的，可以继续由社去办，属于无偿平调的部分，要合理作价补偿。", "type": "paragraph"}, {"text": "(7)公社以集资方式，平调生产队的现金或实物，应该一律退还给生产队。平调社员个人的，要退还个人。", "type": "paragraph"}, {"text": "(三)关于机关大办农场中的平调：", "type": "paragraph"}, {"text": "(1)县以上各机关、工矿、部队、学校、人民团体、事企业单位，在大办农场，建立副食品生产基地中，占用公社、生产队的熟地、农具、耕畜及其它东西，应该一律退还给公社和生产队。对于占用期间的劳力、耕畜、熟地应当给予合理报酬，农具应给予适当折旧费。土地上的收获物，归占用单位。如果是占用公社、生产队的熟地，自己又不化费劳动力，依靠公社、生产队为自己种植粮食、菜蔬的，收获的粮食、菜蔬一律退给生产队，已经消耗了的应按价偿付现金。当然，有些单位曾经投放了若干肥料、劳力的，也应该按照等价交换原则，加以结算。", "type": "paragraph"}, {"text": "(2)有些公社、生产队因为土地多，人少劳呼，耕畜困难，自己实在种植不过来，暂时让给机关种植的，可以继续种下去，但是种植单位要负担公购粮任务，要给生产队一定数量的耕翻熟地的工本费，并且要经过地委批准。", "type": "paragraph"}, {"text": "(3)有些机关单位，建立农场中，通过共同商量，双方情愿，采取等价交换原则，从公社或生产队购买的耕畜、种畜、仔猪、母猪，用在发展生产方面的，经过地委批准，不算平调。", "type": "paragraph"}, {"text": "(4)有些单位与公社或生产队合作，进行农田水利基本建设，在改旱地为水地、改土地为砂田、改坡地为梯田、改坏地为良田，并且真正做出成绩的，可以在不影响生产队生产的原则下，由公社或生产队给协作的机关单位拨给一定数量的土地，作为他们的农场。", "type": "paragraph"}, {"text": "(5)有些国家农场和专县农场，扩场中把附近的生产队整队合并进来的，如果连社员家属一起带进来的，可以不变，如果家属未带进来的，要带进来，这个队的公购任务也要一并转到农场。", "type": "paragraph"}, {"text": "(四)关于厂社挂钩中的平调：", "type": "paragraph"}, {"text": "(1)工矿企业在厂社挂钩中支援公社、生产队的劳力，技术、肥料等，应该是帮助性质，不取代价。但是少量的机械设备除用废材料加工的以外，应该等价交换，收取合理价款。过去未付价款的，必须补付。公社，生产队为了报答工矿企业的热情，送了一些油、肉、蛋、菜、瓜、果之类，不算平调，但是以后不准再送。今后，社队在未完成上交国家任务前，不准拿农副产品支援协作单位，完成以后的非统购物资可以自行处理。工矿企业，也不许拿国家计划之内的物资与公社、生产队搞协作，计划之外的超产留成的部分，可以自行交配。", "type": "paragraph"}, {"text": "(2)工矿企业在厂社挂钩中，以支援为条件，占有公社、生产队的熟地、农具、耕畜等生产资料，是不妥当的，应该一律退还，对于已经占用的一段，要给予合理补偿。但是等价交换的按(三)条(3)项处理。自己开的荒地概不退还。", "type": "paragraph"}, {"text": "(3)工矿企业以互相支援为名，采取无偿平调，低价、高价收买，或以物易物等办法，套取公社、生产队的家畜、家禽及各种农副产品，是一种违法乱纪行为，应该严格批评。压价和无偿的要按当时牌价补退。以后严格禁止厂社之间以物易物。", "type": "paragraph"}, {"text": "(五)关于集体福利事业的平调：", "type": "paragraph"}, {"text": "(1)办食堂、幼儿园、托儿所、敬老院等集体福利事业和建立队的仓库借用社员的房屋、家具等，一律要加以清理。今后仍需借用的，通过协商，征得原主同意，规定期限。实行租用，给予合理租金。社员如有多余，生产队也有条件，也可以由队收买。目前不需用者，应该一律退还原主，并给以合理折旧费，损坏泊要合理作价赔偿。房屋借用之后使原主无处居住的，应该由生产队设法调剂房屋或修盖房屋，解决他们的当前困难。租用单位对于房屋必须负责维护修缮。", "type": "paragraph"}, {"text": "(2)因发展食堂家底生产，收回社员的猪、羊、鸡、鸭、兔、蜂等，有这些家畜家禽的，应该等质等量退还家畜家禽，没有的，或者本人同意不要原物的，应合理作价付款。", "type": "paragraph"}, {"text": "(3)实行了凭票吃饭的食堂，社员凭票吃饭节约的粮食，没有兑现的，必须坚决兑现。有粮给粮，无粮给钱，食堂吃了社员旧存粮食或自留地上的粮食、蔬菜，烧社员的柴火，均应合理作价，退给社员，价款入伙食费内，由上灶人合理负担。", "type": "paragraph"}, {"text": "(4)公社、大队、生产队因为办公借用了社员的房屋、家俱的，应该根据勤俭办事原则进行清查。多余的，退还社员不影响办公的，应该坚决退还；非继续借用不可的，按本条(1)项处理。", "type": "paragraph"}, {"text": "(六)关于搞“储蓄、储备粮、沼气化、四化、技术革新”中的平调：", "type": "paragraph"}, {"text": "(1)公社以搞“储备粮”为名，平调了生产队、生产小队与社员个人的粮食，应当有粮退粮，无粮按牌价付钱。", "type": "paragraph"}, {"text": "(2)各级银行在搞“四化”等运动中，未经社员同意，硬性集资、储蓄的款项，必须与社员协商，愿储存的继续储存，不愿意的，退本付息。", "type": "paragraph"}, {"text": "(3)搞沼气化，技术革新运动中平调了生产队与社员个人的房屋、耕畜、劳力、木料、资金等，有物的退物，无物的合理作价退钱，实物损坏与牲畜死亡的要给予合理赔偿。劳力要给予合理报酬。", "type": "paragraph"}, {"text": "(七)关于财贸、商业部门收购农副产品中的平调：", "type": "paragraph"}, {"text": "(1)财贸、商业部门在收购农副产品后，扣留价款，拖延付款或者付款后又被公社扣留，售主得不到钱的，必须按照原定手续，钱货两清，付给现款。", "type": "paragraph"}, {"text": "(2)粮食、银行、商业收购单位，未经生产队同意，把队欠的预购定金，到期贷款等扣留下来的，必须根据生产队的收入与偿还能力，能交多少交多少，绝不能不同生产队协商，随便扣款欠款。", "type": "paragraph"}, {"text": "(3)银行未经本人同意，随便将社员个人分得的款项，出售自喂猪羊的价款转为储蓄的，应按期结算，还本付息。但是本人愿意继续储存的，可以继续储存。", "type": "paragraph"}, {"text": "(4)生产队之间，甲队为乙队代交的公粮，乙队粮食不困难的，应当如数还粮；乙队缺粮时，应当合理作价，还给现金。", "type": "paragraph"}, {"text": "(5)为了“争模范”，搞“开门红”，公社平调了生产队、生产小队与社员个人的猪、羊、鸡、鸭等，应当退还实物，无实物的，作价付款。", "type": "paragraph"}, {"text": "(6)公社化后，曾经实行税收包干，有些公社税收还没有完成任务，从公积金项下垫支了，1959年算账中又未处理，也应在这次加以清理。", "type": "paragraph"}, {"text": "(八)关于搞丰产方、试验田、专业队等活动中的平调：", "type": "paragraph"}, {"text": "(1)今后丰产方完全以生产小队为单位去办，不再以公社、生产队为单位，组织大丰产方。今年公社搞大丰产方中集中的土地、劳力、耕畜、农具应全部退还原生产队。产品按调用的土地、劳力、畜力、肥料、种子多少，综合平衡，分配给参加的生产队，由他们带回本队参加统一分配。", "type": "paragraph"}, {"text": "生产队办的丰产方，将劳动工分清理清楚，划回各小队，统一参加分配。", "type": "paragraph"}, {"text": "(2)生产队抽调各生产小队的精壮劳力，组织的突击队、专业队，除少数维护水库，管理灌溉，管理特种经济林的；经过县委批准可予以保留外，其余的应该一律解散，让他们各回各小队。所做工分结算清楚，随人转到各生产小队参加统一分配。", "type": "paragraph"}, {"text": "(3)生产队组织的园艺、蔬菜、蚕桑、养蜂、养鱼、药材、副业等专业队，根据实际情况，需要保留的保留，不需要的撤销，保留的也应该充分利用半劳动力或辅助劳动力。", "type": "paragraph"}, {"text": "(九)穷富拉平中的平调：", "type": "paragraph"}, {"text": "公社、生产队以往抽调甲队土地、牲畜、农具、饲草、饲料和现金，照顾乙队的，或抽调乙队储备粮解决甲队口粮的，都应彻底清理，坚决退还。牲畜有死亡的，应按价赔偿。农具应给予适当的折旧费或修理费，损坏的折价赔款。甲队土地、耕畜确有长余，经过社员充分讨论同意后，土地可以划拨，牲畜可以价让。", "type": "paragraph"}, {"text": "(十)关于非生产性建设中的平调：", "type": "paragraph"}, {"text": "(1)凡无偿调用公社、生产队、生产小队的劳力、材料料、资金，修大礼堂、修办公室、修花园、修游艺场等等的，一律由调用单位，清算退还。", "type": "paragraph"}, {"text": "(2)因上述建设拆迁，占用私人房屋的，要折价赔款。", "type": "paragraph"}, {"text": "(3)因上述建设挪用国家资金、材料的，主办单位负责人必须进行检讨。", "type": "paragraph"}, {"text": "(十一)关于基建用地中的平调：", "type": "paragraph"}, {"text": "(1)机关、学校、厂矿、企业基本建设，应该尽量不占或少占好地、水地，已经占用生产队的热地，一律应该按照国家征用土地规定，付给报酬。", "type": "paragraph"}, {"text": "(2)县以上兴办的水利工程，占用了非受益区生产队熟地的，一律要给予补偿。社的水利工程，占用了非受益生产队熟地的，也必须给予合理补偿。", "type": "paragraph"}, {"text": "(十二)关于大炼钢铁遗留下来的平调：", "type": "paragraph"}, {"text": "(1)1959年已经算账补退了的，不再翻腾。", "type": "paragraph"}, {"text": "(2)补偿款被县和公社扣留或挪用，未发到生产队手中的，要查清补还。", "type": "paragraph"}, {"text": "(3)1959年算账中未曾清算的，必须重新清算。", "type": "paragraph"}, {"text": "(十三)关于交通运输方面的平调：", "type": "paragraph"}, {"text": "(1)社队负责养路，交通运输部门收了养路费的，对于公社养路所化劳力、畜力、工具等费，要算清偿还。", "type": "paragraph"}, {"text": "(2)农村邮递员，在生产队参加分配，而邮费收入归国家的，邮递员在生产队的一切享受，应该由邮政部门算清退还。", "type": "paragraph"}, {"text": "(十四)关于报喜、献礼，举办展览等等中的平调：", "type": "paragraph"}, {"text": "(1)生产队、生产小队，向公社和县报喜，献礼送去的成批农副产品，应该由收受单位，查清数目，合理折价，如数付款。", "type": "paragraph"}, {"text": "(2)举办展览时，生产队、小队交给展览馆的农副产品，一律应由举办单位进行清理，合理作价，偿付现款。", "type": "paragraph"}, {"text": "(3)开现场会从各生产队征集的展览品、招待品，一律应该由主办单位查清数目，合理作价，如数偿还。", "type": "paragraph"}, {"text": "(十五)关于大搞肥料中的平衡：", "type": "paragraph"}, {"text": "(1)在大搞肥料中拆了社员房屋，打了社员炕和灶，没有给修起也没有给报酬的，必须作为平调清算处理。目前没有住处的要给解决住处，没炕过冬困难的，要给盘起。对于拆了的房子，要同本人谈清楚从明年夏收之后开始，给他设法修盖新房，如果本人同意不再修盖新房而愿意要价款的，应该合理折价付款。", "type": "paragraph"}, {"text": "(2)在大搞肥料中，平调了社员个人任务之外的肥料，应该合理作价付款。", "type": "paragraph"}, {"text": "(3)在大搞肥料中，征集了社员的缸、罐子等作尿缸，未付报酬的，要合理作价补偿。", "type": "paragraph"}, {"text": "第四、清退中应该注意的几点：", "type": "paragraph"}, {"text": "(一)要注意反复宣传政策、讲清利害，使广大干部、广大群众认识所有制是生产关系的决定环节，不能轻易改变，认识以生产队为基础的公社三级所有制是当前的根本制度，必须坚决维护，认识“共产风”对生产和群众积极性的严重危害，必须坚决反对。", "type": "paragraph"}, {"text": "(二)要有利于发展生产，有利于调动积极性，绝不能在清退中再破坏生产，影响积极性。", "type": "paragraph"}, {"text": "(三)清退中必须把穷富拉平、无偿调拨，不等价交换的“共产风”与真正的共产主义因素(如公共食堂、部分供给制、等价的协作，适当的公共积累，粮食的集体保管，相互支援的厂社挂钩等。)加以区别，对于“共产风”要坚决纠正，对于后者要加以保护。", "type": "paragraph"}, {"text": "(四)清退时，必须首先要查清情况，搞清数目，确定责任，然后有关双方，共同议定清退办法，清退时间。", "type": "paragraph"}, {"text": " 1960年11月28日", "type": "paragraph"}, {"text": "(甘肃档案馆91—18—149卷)", "type": "paragraph"}, {"text": "。", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "甘肃省某档案馆", "type": "paragraph"}]}