{"title": "中共中央批转邓子恢同志关于农村人民公社基本核算单位试点情况的调查报告", "date": "1961-11-23", "authors": [], "contents": [{"text": "中共中央批转邓子恢同志关于农村人民公社基本核算单位试点情况的调查报告", "type": "title"}, {"text": "各中央局，各省、市、区党委：", "type": "appellation"}, {"text": "邓子恢同志这个报告很好，发给你们参考。因为目前各地正在普遍试点，此件可发至地、县、社三级党委参考。认真调查研究，对具体问题作出具体的分析，而不是抽象的主观主义的分析，这是马克思主义的灵魂。建议在十二月二十日以前，各省委第一书记带若干工作组，采取邓子恢同志的方法，下乡去，做十天左右的调查研究工作。", "type": "paragraph"}, {"text": " 中央1961年11月23日", "type": "paragraph"}, {"text": "关于农村人民公社基本核算单位试点情况给中共中央、毛泽东的调查报告", "type": "subtitle"}, {"text": "邓子恢", "type": "subtitle"}, {"text": "中央、主席并报华东局、福建省委：", "type": "appellation"}, {"text": "我于十月二十四日离京南下，二十八日晚安抵龙岩，经过郑州、南昌时听取了各该省委农村工作部关于基本核算单位试点情况的汇报，到岩后又派工作组在白土后田、邓厝、盂头诸大队及连城新泉北村大队试点，现试点已大体结束，发现了许多问题，取得了不少经验，兹将试点中所发现问题和处理办法报告如下：", "type": "paragraph"}, {"text": "一、对基本核算单位下放，各级干部和群众一致拥护，认为这对克服平均主义、官僚主义、贯彻民主办社、勤俭办社、调动社员积极性、发展农副业生产都有极大好处。但也有少数大队干部感到权力受到限制，思想上有抵触，小队干部和群众也有一部分过去在大队统一分配中占了便宜的人主张维持现状不再改变。这些人经过说服，经过大多数群众通过，也只好赞成。", "type": "paragraph"}, {"text": "二、在体制下放后，对小队规模一般都作了调整，除了原来规模很小的大队（如三四十户）不再分小队外，一般大队所属小队都比前增多了，如后田大队由原来七个队划为十个队，邓厝大队由四个队划为五个队，新泉北村大队则由十个队划为二十七个队，这是按照五六年初级社规模划的，一般是二十户到三十户左右，也有十几户的，群众认为这样划合理，而体制下放后的大队，多管辖一些小队，在领导上也并无多大困难，但也有许多群众存在越小越好的偏向，这些人认为队小了生产好管理；有些人则因为对现有小队干部不信任，因而要求分队另选别人。也有一部分人企图把小队划小后将来可以进一步实现单干。因此今后我们对小队划分便定了几条原则：首先，确定现有小队基本不动，个别调整。其次，有些小队范围太大，需要划分者，规定小乡村一村一队，大乡村一村数队，但小队应以三十户左右为宜，最少不得少于二十户。再次，应授权公社，各小队划分应经过公社批准，未批准前不得擅自划分，以免引起混乱。", "type": "paragraph"}, {"text": "三、小队改划以后，土地调整也有几种情况：如河南密县、福建连城之新泉北村大队原来各小队所领土地一般都按照初级社时期未大变动。因此，这些队的土地可以基本不动，个别调整。但龙岩各公社从公社化以来各队土地都按劳动力多少重新搭配。劳力多的队，搭配土地多，征购任务大，劳力少的队，搭配土地少，征购任务也少。但各队所留口粮却多少一样。因此，过去各队都不要土地，对集体土地也未好好经营，劳力肥料多用于自留地、开荒地上。这是平均主义的必然恶果。现在改由小队分配，各队群众都争要土地，这样土地就不能基本不动，而要重新调整。调整办法，后田大队是以百分之六十的土地按人口搭配，百分之四十按劳力搭配，邓厝、盂头等大队则按照初级社时期各队所有土地归还原建制，队与队之间的插花地则根据自顾互利对等交换原则加以调整，这样虽然麻烦一些，但不这样群众争吵不休，很难调解。至于耕畜则随土地多少适当调整。叫做“牛随田走”，中大型农具如犁耙等，则跟牛转移，新式农具仍归大队所有。", "type": "paragraph"}, {"text": "四、关于新三包，即公积金、公益金、管理费上交问题各队情况不同，上交多少也不一样。后田大队因为今年晚稻不好，各小队又要添置一些农具。因此，规定公积金只抽百分之三，而以三分之一上交大队，三分之二留给小队使用。新泉大队则大小队各抽一半。公益金，后田大队因五保户多（全队共二十五户），困难户也多（共四十户），决定抽百分之四，而以三分之二上交大队，包五保户开支，三分之一留各小队，负责照顾困难户、受灾户。新泉大队全队只有一个五保户，困难户也少，决定公益金只抽百分之一，全交大队，由大队统一照顾。管理费都按百分之二留足，大小队各半分用。", "type": "paragraph"}, {"text": "五、体制下放后，小队会计问题，一般都可以一队一个，有些小队无会计人选，则两个队共一个会计，有些大队会计也可以兼一二个小队会计。但需要迅速健全人民公社会计辅导员制度，迅速开办会计训练班。关于过去债务超支户欠款、分空户存款、一般仍由大队负责处理，暂不下放小队，俟小队划分、冬耕生产结束后再分别清理，叫做“新账从新起、旧账以后算”。", "type": "paragraph"}, {"text": "六、体制下放后大队有什么权力，做些什么工作？除按照河北所提大队九权之外，大家认为今后大队应负担四个方面工作：第一，是属于政权方面的工作，如分派征购、户口登记、调整纠纷、抚恤、救济、民兵治保、小学教育等；第二，是党与政治工作，如发展党员，开好支部会小组会、干部训练，深入群众调查研究，对小队干部工作检查等；第三，是联村社工作，如水利建设、护林防火、封山育林，修桥补路，供应种苗、办好供销社，做好物资配售，处理公益金、五保户等；第四，是办好大队企业，如石灰窑、粉坊、磨坊、油坊、烤坊、采伐木材、水力发电等。", "type": "paragraph"}, {"text": "七、关于粮食分配。大家一致重视这个问题，一致同意河北基本口粮与劳动粮相结合的办法。认为这是当前提高社员出勤率的主要关键。在河南密县、江西丰城试办体制下放时，由于尚未提到粮食分配问题，据说小队干部与群众兴趣不大。而白土、新泉各队讨论这个问题时，群众却异常兴奋。目前各队对粮食分配有两种办法：后田大队采取基本口粮与劳动粮各半分配办法，即以全队可分粮食之半数按人头分配，另一半按社员工分分配。（工分包括出工工分，积肥工分，干部补贴工分，军烈属困难户照工分等在内）新泉北村大队则采取基本口粮、劳动粮、照顾粮相结合办法，即无劳力者每月每人二十斤或二十五斤谷子作为基本口粮，有劳力者不发基本口粮，而按各人实做工分分劳动粮，另以一部分作照顾粮，照顾人多劳力少，军烈属、老革命、外出干部、病人、产妇之用，对有劳力不出工者一律不照顾。据新泉工作组计算，实行这种制度后，有些队每个劳动日可得到四、五斤干谷。我认为新泉这种分配办法比后田对半分办法好，既简便合理，又更便于提高社员出勤率，拟广泛推行。某些大队今秋分配就打算扩大劳动粮比例，以便更好调动社员积极性。", "type": "paragraph"}, {"text": "八、关于山林问题，后田大队决定，凡有林木的山一律归大队所有，划片分给小队管理，山林收获按山林远近，大队提二、三、四成，其余全归小队。这种有林木的山不应划归小队所有，以免群众因对林权不相信而大量采伐。至于荒山则应完全划归小队所有，并发证立界，以确定所有权。靠近乡村的荒山可以分给社员作为自留地，每户三分五分都可以。", "type": "paragraph"}, {"text": "以上简报是否有当，望指示。", "type": "paragraph"}, {"text": "此致", "type": "paragraph"}, {"text": " 敬礼邓子恢1961年11月9日于岩城", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件的翻印件打印", "type": "paragraph"}]}