{"title": "中央转发关于粮食在铁路运输当中被“抢”被“盗”情况的简要报告", "date": "1961-1-28", "authors": [], "contents": [{"text": "中央转发关于粮食在铁路运输当中被“抢”被“盗”情况的简要报告", "type": "title"}, {"text": "中央书记处：", "type": "appellation"}, {"text": "近来，粮食在铁路运输过程中被“抢”被“盗”事件，日渐增多。仅据北京、兰州、哈尔滨等铁路局的情况，摘要报告如下：", "type": "paragraph"}, {"text": "北京路局所属系统所装卸的粮食被“盗”事件，去年九月到十二月发生一千二百七十一起，损失粮食十六万零八百二十九斤。今年一月一日到五日发生八十一起，损失粮食一万四千五百二十六斤。例如：去年十一月二十五日，在西郊粮库卸车的由四川邮亭铺运到的一车糙米，发现蓬布被刀割破二米半长一个口了，糙米被“盗”十七包，割破三个米包，损失粮食二千六百八十一斤。十二月十二日到宣化站的一车面粉，被该站装卸工贺振峰偷装一袋，尚未拿走，即被抓获。今年一月一日在南大寺站的1062次列车，因挂有装载大豆的车辆，没有看守，竟发生了二十多人哄“抢”的事件。", "type": "paragraph"}, {"text": "兰州局一月上旬发生一百六十起“盗”粮事件，损失粮食八万二千三百斤。武威、清水、临驿、高台、乌江集等地更为猖獗，大白天就公开“抢”粮。例如：武威站附近的武威、新仁、景塔、景阳、景场等公社，每天有五、六百人集伙“抢”粮，一月一旬这个地区发生二十九起“抢”粮事件。一月五日武威站停的4278次列车，挂有大米一车，被九十多人“抢”走九十多袋，计一万八千多斤；一月十日该站装到兰西的一车煤，正待挂走，也被三百多人把这车煤“抢”光了；一月八日在高阳站的2495次列车，挂有去峡东的七车玉米面，被百余人集伙“抢”走六百多斤；一月九日在文珠站停车上水的2451次列车，挂去玉门的高粮米一车，被文珠公社第五大队第十一小队队长马子如带领的二十多人，牵着两匹骡、马，集伙“抢”走四千多斤；一月五日在陇西站东闸口进行调车作业的1813次列车，挂有去兰西的大米车，被十余人“抢”走六袋。这里每天有二、三十人，手持刀子，待机爬车，把成袋的粮食扔到路基旁边然后运走。一月十六日，兰新线太平堡站被百余人，手持刀、棍，赶着大车，“抢”走二万多斤玉米，公安人员无法制止。一月十九日夜和二十日白天，武威地区先后有八千多人，到武威车站去“抢”东西，计“抢”走大米二千斤、红糖五千斤、白酒一车、食盐九百四十斤，煤一千吨（二十车），羊毛四千斤、活羊一百四十六头，“抢”去押运人员的行李和一千多元的现款。结伙拦机车不让开车，武威县长和公社党委书记进行制止时被打。", "type": "paragraph"}, {"text": "哈尔滨附近的三棵树、太平桥、香坊等站“抢”粮、“抢”甜菜事件不断发生。仅一月八、九两天晚上，太平桥站连续发生两次二、三百人携带布袋、钩挠，集体“抢”粮事件，车站值班人员和公安人员都无法制止。例如：一月八日哈尔滨开往三棵树的3217次列车，下午四点半钟到太平桥时，便有二百多人集伙“抢”该列车上挂的大豆车，并对民警说：“你拿枪，不当烧火棍，不敢打我们。”问他们是那里的，他们说是“过路”的。一月九日下午五点半又有二百多人上车，把大袋粮食搬下来，分装小袋背走。当这个列车到三棵树时又有二百多人集伙“抢”粮“抢”甜菜，虽有十名民警、二十名装卸工和十名铁路电工学院学生共同制止，均无效，他们还用甜菜把民警打伤。", "type": "paragraph"}, {"text": "这些人都以“拣菜”为名，在每晚八九点钟后出来活动。现在这种情况已从车站附近发展至道外、南岗区一带。据三棵树站铁路公安派出所调查，这些人大部是市内各企业和基建部门新招的“盲流”、家属、职工和市民（其中包括铁路职工）。", "type": "paragraph"}, {"text": "这种“抢”风，在其他地方，如西安、郑州等局也有。上述粮食菜物资在运输当中的被“抢”被“盗”的情况是极其严重的，继续发展，不仅危及铁路行车安全，而且严重影响社会正常秩序。这个问题，不是铁路系统所能单独解决的。", "type": "paragraph"}, {"text": "为了迅速制止这种情况的继续发生，我们除了一面加强车站、列车的管理，进一步做好车辆调配和列车及货场的保卫工作外，请中央通知各省、市、区党委和公安部门协助铁路做好安民工作，维持秩序，对铁路沿线群众加强爱护国家财产，爱护铁路，遵守国家法纪的教育，以便孤立其中乘机进行破坏的反、坏分子。", "type": "paragraph"}, {"text": " 铁道部一九六一年一月二十日", "type": "paragraph"}, {"text": "（公安部）关于整顿铁路沿线治安秩序的意见", "type": "subtitle"}, {"text": "彭真同志并中央书记处：", "type": "appellation"}, {"text": "入冬以来，铁路沿线治安秩序比较混乱，群众强取、硬拿、哄抢、偷窃运输中的粮食、煤炭等事件不断发生。特别是近日甘肃境内闹的比较严重，今年一月一日至十日，就发生群众性强取硬拿一百六十起，哄抢三十四起。十六日至十九日，武威——张掖地区又发生较大规模的哄抢七起，十九日一天即发生五起，在武威车站的一起，多至四千余人；仅这七次就被抢去粮食五万四千斤，煤三百多吨，食盐七十多吨，红糖五千斤，砖茶三千五百斤，高级羊毛、毛线二千五百斤，羊一百四十六只，现金一千一百元，并打伤了五个押运员。现在，每天都有两千多群众徘徊在武威车站周围，有四五百人在乌江堡车站周围，伺机哄抢，使这个地区的铁路运输十分混乱，连给灾区的救济粮也运不进去。此外，在河南的信阳地区、山东的胶济沿线、河北的保定、石家庄一线、沧县地区、黑龙江省的哈尔滨市郊，也有偷窃哄抢的事情发生。", "type": "paragraph"}, {"text": "发生这种混乱现象，看来有三个方面的原因：第一主要是这些铁路沿线地区的群众口粮和过冬燃料没有安排好，生活上存在着困难；第二是混在基层干部中的少数坏人和五类分子，乘机插手进行破坏和捣乱，规模比较大的哄抢，差不多都有坏干部带头和反坏分子在煽动。另外，也还有一些自由流动人口，长期没有正当职业，在铁路沿线游游荡荡，进行偷窃活动；第三是个别干部其中也包括政法干部对反五风和反违法乱纪认识不清，走到另一个极端，工作束手束脚，甚至放弃职守，放任不管。", "type": "paragraph"}, {"text": "这种混乱状态，虽然只发生在个别地区，但如果任其继续发展下去，不加制止，将会招致国家交通运输的动脉阻塞、血管不通的严重后果。为了保证铁路运输畅通，除了需要主管部门去整顿和加强铁路运输方面的管理制度，加强机车、车辆的维修等工作外，在治安管理方面，我们拟采取如下措施：", "type": "paragraph"}, {"text": "一、以灾情比较严重的铁路沿线地区，应当迅速地切实安排好群众的口粮和过冬燃料，这样才能釜底抽薪地平息群众抢劫事件并且孤立、打击坏分子。建议有关省、市、区党委和地、市委迅速检查一下，采取措施加以解决。凡是问题比较多秩序比较乱的主要交通沿线地区，建议尽先开展整风整社运动。只要群众生活安排落实（下缺）", "type": "paragraph"}, {"text": "来源：一九六一年一月二十日关于粮食在铁路运输当中被“抢”被“盗”情况的简要报告", "type": "paragraph"}]}