{"title": "郭沫若在中国文学艺术界联合会主席团、中国作家协会主席团扩大联席会议上的发言", "date": "1954-12-8", "authors": ["中国科学院院长", "郭沫若"], "contents": [{"text": "郭沫若在中国文学艺术界联合会主席团、中国作家协会主席团扩大联席会议上的发言", "type": "title"}, {"text": ["中国科学院院长", "郭沫若"], "type": "authors"}, {"text": "三点建议", "type": "subtitle"}, {"text": "（一）", "type": "subtitle"}, {"text": "关於“红楼梦”研究问题的讨论开了八次大会，足足讨论了四个整天。我们批评了俞平怕先生的研究“红楼梦”的方法，也检查了“文艺报”的编辑工作，发言的人很踊跃，很有准备，一般地都做到了畅所欲言的地步。特别是刚才周扬同志的发言，我认为是具有总结性的。他的见解很全面，很具体，很正确，理直气壮，很有力量，我完全同意。这一次的讨论是富有教育意义的，是马克思主义对资产阶级唯心论的严重的思想斗争，是思想改造的自我教育的继续开展，是适应当前国家过渡时期总任务的文化动员。", "type": "paragraph"}, {"text": "俞平伯先生在三十年前要用资产阶级唯心论的方法来研究“红楼梦”，本来是不足怪的事情。三十年前，像我们这样年辈而研究古典文学的人们，懂得马克思主义的，真要算是凤毛麟角了。俞平伯先生的研究之所以成为了问题的，是他三十年来，特别是自解放以来，在思想、立场和方法上，都没有什么改变。这种情况特别突出地表现在俞平伯先生对王佩璋的文章的删改上。那表露了俞平伯先生不仅没有摆脱资产阶级唯心论的影响，而且还有浓厚的封建思想的残余。俞先生已经承认了自己的错误，并决心进行新我对旧我的斗争。我们希望俞先生的新我能够获得斗争的胜利。", "type": "paragraph"}, {"text": "解放以来，我们虽然进行了马克思列宁主义的学习，进行了思想改造的自我教育，但是我们大部分的人，包含我自己在内，并没有上升到能够正确地运用马克思列宁主义的思想水平。我们懈怠了对於资产阶级唯心论的思想斗争，放任了并助长了这种错误思想，甚至还成为了这种错误思想的俘虏。等年青一辈的同志们掌握着马克思列宁主义的武器对这种错误思想进行了犀利的批判的时候，我们不仅没有引起应有的重视，反而压抑了他们。这就使得问题更加严重了。“文艺报”编辑部的同志们已经进行了检讨，文联主席团和作家协会主席团已经决定，准备妥善地处理“文艺报”所犯的错误。", "type": "paragraph"}, {"text": "好些朋友在发言中都提到“文艺报”编辑部的错误在文艺工作的领导方面也不能没有责任，我完全同意。我明白认识着我自己应该负的责任就很大。俞平伯先生的“红楼梦研究”，我一直到现在都还没有看过。李希凡、蓝翎两位同志的文章是引起了注意之后我才追看的。“文艺报”和“文学遗产”对於李、蓝文章的按语，也是在袁水拍同志发表了质问“文艺报”的文章之后我才追看的。这就充分地表明了我自己在思想斗争上的漠不关心。", "type": "paragraph"}, {"text": "自己被推选为文联主席，对於文联机关报所犯的错误，能够说“事不关己”吗？能够采取“幸灾乐祸”的态度吗？那是不能够的。“文艺报”所犯的错误是我们大家的错误，也是我的错误。我要感谢领导着我们的党，领导着我们的党中央，适时地揭发了我们的错误，为我们撞出了警钟，使我们在错误面前睁开了眼睛。面对着以往的错误，我们今后应该怎么办？怎么样来改正我们的错误，补救我们的缺点？这就是摆在我们面前的新问题。", "type": "paragraph"}, {"text": "经过四天的集体讨论，在怎样来改正我们的错误上，我感觉着我们已经得到了这样的一些共同认识：", "type": "paragraph"}, {"text": "第一、我们应该坚决地展开对於资产阶级唯心论的思想斗争；", "type": "paragraph"}, {"text": "第二、我们应该广泛地展开学术上的自由讨论，提倡建设性的批评；", "type": "paragraph"}, {"text": "第三，我们应该加紧扶植新生力量。", "type": "paragraph"}, {"text": "请允许我根据这三点认识来表达一下我自己的意见。", "type": "paragraph"}, {"text": "（二）", "type": "subtitle"}, {"text": "对於资产阶级唯心论的批判是刻不容缓的严重的思想斗争。买办资产阶级的存在、帝国主义的控制虽然跟着旧中国的死亡而消灭了，但资产阶级唯心论的思想，无论在文艺界或学术界，乃至在我们自己的脑子里，都还根深蒂固地保持着它的潜在势力。我们不仅没有和根推翻它，甚至还时时回护着它。因此在我们从事文艺实践或者学术实践的时候，这种错误思想，就每每在不知不觉之间冒出头来。", "type": "paragraph"}, {"text": "一九五一年我们曾经进行过电影“武训传”的批判，那是对资产阶级错误思想的第一次揭发。在电影“武讯传”开始放映的当时，在马克思主义旗帜下的好些朋友们都没有看出它的反动性，还曾经加以赞扬。经过那一次的批判，使我们警觉到思想上的毛病，留下了相当深刻的影响。但可惜那一次的批判没有充分地展开到文化领域的各个方面去，时过境迁，批判的声浪逐渐消沉了，各人的警觉也就逐渐松懈了。", "type": "paragraph"}, {"text": "目前的关於“红楼梦”研究的批判是对资产阶级错误思想的又一次揭发，这一次的情况是怎样呢？大家是已经熟悉的，我们所犯的错误和电影“武训传”放映当时所犯的错误并没有两样；而且在这一次的错误当中却又有新的成分增加，那就是抑制了蓬蓬勃勃的新生力量。错误不仅没有改正，反而有新的滋长，这不就证明资产阶级唯心论的思想是有它的根深蒂固的潜在势力，我们有不少的人事实上不外是这种错误思想的俘虏吗？", "type": "paragraph"}, {"text": "中国近三十年来，资产阶级唯心论的代表人物就是胡适，这是一般所公认的。胡适在解放前曾经被人称为“圣人”，称为“当今孔子”。他受着美帝国主义的扶植，成为了买办资产阶级第一号的代言人。他由学术界、教育界而政界，他和蒋介石两人一文一武，难弟难兄，倒真是有点像“两峰对峙，双水分流”。胡适这个头等战争罪犯的政治生命是死亡了，但他的思想在学术界和教育界的潜在势力是怎样呢？电影“武训传”和“红楼梦研究”的思想立场都和胡适的反动思想有密切的关联。把反封建社会的现实主义的古典杰作“红楼梦”说成为个人忏悔的是胡适，把宣扬改良主义的封建社会的忠实奴才武训崇拜得五体投地的也正是胡适。胡适的影响，胡适所代表的资产阶级唯心论的影响，依然有不容忽视的潜在势力，在这两次的揭发中不就很具体地表露了出来吗？", "type": "paragraph"}, {"text": "十一月五日“人民日报”发表了王若水同志的“清除胡适的反动哲学遗毒”，扼要地把胡适所信奉的实验主义的反动性和它的唯心论的本质揭露了，我认为是值得特别重视的一篇文章。我在这里只想补充一两点通俗的说明。", "type": "paragraph"}, {"text": "胡适在进行他的研究工作上所贩卖的那两句话，所谓“大胆的假设，小心的求证”，他自己吹嘘，这就是科学的方法。好些人一直到今天都还受着这种研究方法的影响。前几天就有人向我问过：这种方法为什么就是唯心论的方法？我的回答是这样：这是把科学的研究方法根本歪曲了，科学是允许假设的，科学当然更着重实证。假设是什么？假设是从不充分的证据所归纳出来的初步的意见。它还不能成为定论，但假如积累了更多的证据或经得起反证，它有成为定论的可能。所以真正的科学家倒是采取着相反的态度的，便是“小心的假设，大胆的反证”。", "type": "paragraph"}, {"text": "胡适根本不懂得科学。但他是反动哲学唯心论实验主义的信奉者，他跟着他的老师美国的实验主义者的杜威一道，把最基本的科学方法也作了唯心论的歪曲。他大胆地假设一些怪论，冉挖空心思去找证据，证实这些怪论。那就是先有成见的牵强附会，我田引水。他的假设就是结论，结果自然只是一些主观的、片面的、武断的产物。胡适就是以这样的方法和态度，否认了屈原的存在，否认了“红楼梦”的对封建社会的批判，否认了中国文化的价值，否认了中国封建制度的存在，否认了帝国主义对中国的侵略。他曾经主张“全盘西化、全盘接受”。他曾经说过：“被孔丘朱熹牵着鼻子走，固然不算高明；被马克思列宁斯大林牵着鼻子走，也算不得好汉。”他这位自封的“高明”的”好汉”，就是想牵着我们的鼻子走，一同去做花旗顺民。我们的鼻子呢？摩一摩看是有点危险的，没有办法全盘否认：没有被这样一位自封的“好汉”牵着。", "type": "paragraph"}, {"text": "其次是杜威所说的“有效即真理”，我认为，那不外就是“强权即公道”。因为对资产阶级统治者，对帝国主义好战分子，被认为最“有效”的就是横行霸道。那就是杜勒斯、麦卡锡之流所奉的真理了。此所以实验主义是最反动的哲学思想，能够在美国吃香。此所以宣扬实验主义的胡适，不外是美帝国主义的文化走狗。", "type": "paragraph"}, {"text": "我完全同意王若水同志的说法：“战斗的火力不能不对准资产阶级唯心论的头子胡适”；”认清胡适思想的反动性，清除他的影响，是文化界当前的任务”。", "type": "paragraph"}, {"text": "我在这里要顺便报告一项消息。中国科学院和中国作家协会在上星期四已经开过一次联席会议，通过了一项联合召开胡适思想批判讨论会的计划。我们拟定了九项内容，分别批判胡适的哲学思想、政治思想，历史观点、文学思想和其他有关的问题。每项问题由主要研究人写成文章，公开报告，并进行讨论。我们想用这样的办法，把胡适的反动思想在文艺界和学术界的遗毒，加以彻底的清除。我吁请各位朋友注意这件事，请尽力协助，让我们能够胜利地来完成这项共同的战斗任务。", "type": "paragraph"}, {"text": "（三）", "type": "subtitle"}, {"text": "展开学术上的自由讨论，这是一项长期性的工作。这和对资产阶级错误思想的批判是应该有所区别的。对资产阶级错误思想的批判，是一项迫切的对敌战斗，我们的目的一定要尽可能迅速地把这种错误思想肃清，再不能允许它有存在的自由，学术上的自由讨论可以说还是在揭发错误阶段上的不同意见的论争，经过论争的结果，由不同之中而得出同，辨别谁是谁非，以得出一个正确的结论。如果正确的结论一时得不出，尽可以使不同的意见在一定的时期内同时存在，不同意见的同时存在并不一定会引起思想上的混乱，因为矛盾在真理的照明之下总是要得到解决的。我们的任务就是根据真理来促进矛盾的解决。旧的矛盾解决了，新的矛盾又可能产生，又需要在新的情况之下给予解决。这样蝉联下去，就使我们的学术水平和文化水平不断提高。", "type": "paragraph"}, {"text": "历史的事实告诉我们，凡是自由讨论的风气旺盛的时代，学术的发展是蓬蓬勃勃的；反之便看不到学术的进步，连社会的发展也因而停顿了。", "type": "paragraph"}, {"text": "在纪元前四世纪至三世纪末期的战国时代，在中国的文化史上是自由讨论最旺盛的时代。那时代的周秦诸子差不多每一位都是雄辩家，都是文章的能手，他们彼此之间的论争是很激烈的，形成了所谓“百家争鸣”的情况。因而那个时代在中国文化的发展上也就形成了一个特出的高峰。", "type": "paragraph"}, {"text": "在长期停顿的封建社会中，中国历史上也曾有过好几次大规模的自由论争。例如纪元前八一年汉昭帝始元六年的盐铁议便是有名的一例。当时汉朝的中央政府召集了天下的开明绅士所谓“贤良”和孔孟之徒的读书人所谓“文学”六十多位聚集到京城，和御史大夫桑弘羊辩论盐、铁和酒的专卖政策。从民间来的代表地主和工商业家利益的人们是反对政府所执行的这项政策的，大大地展开了法家思想和儒家思想的一场论争。论争的结果，由於历史条件的限制，是儒家思想占了上风。但有了那一次的讨论会，却产生了一项值得重视的文化成果，便是桓宽的“盐铁论”。桓宽的这部著作被一般人误解为经济论文或者会议记录，其实并不是那样。那是桓宽在若干年之后的宣帝时代（纪元前七○年左右）根据会议记录提炼出来的一部对话式的文学作品。那里面有典型人物的创造。把六十多位代表地主阶级与工商业界的民间代表，概括地抽象成为了所谓“贤良”与所谓“文学”的两个人。把御史大夫桑弘羊的形象，特别在他的思想方面，刻划得相当生动。因此，我在这里要顺便向研究古典文学的朋友们请求：请把桓宽的“盐铁论”作为写经济题材的文学作品处理，在我们讲汉文学史的时候，千切不要再忘记了这样一部最古的现实主义作品的存在。", "type": "paragraph"}, {"text": "纪元五八二年至五八八年隋文帝的开皇年间也曾经举行过大规模的讨论音乐的会议。参加讨论的人有宰相，有博士，也有音乐奴隶。争论了七八年，没有得出什么结论。但那一次的讨论会，毫无疑问，是促进了隋唐两代的高度的音乐文化的。", "type": "paragraph"}, {"text": "历史上的引证太多了，说来使得大家沉闷，我不准备多说了。但我要请大家回忆一下在解放前五四运动以来的文化活动的近状。在那短短的三十年的期间曾经有过不少次的激烈的论争，有时是对敌的战斗的。战斗和论争的成就是怎样呢？毛主席“在延安文艺座谈会上的讲话”（一九四二年五月）中已经说过：“五四以来，这支文化军队就在中国形成，帮助了中国革命，使中国的封建文化和适应帝国主义侵略的买办文化的地盘逐渐缩小，其力量逐渐削弱。”毛主席的讲话是有分寸的，他肯定了五四以来的文化活动的成就，然而丝毫也没有夸大它的成就。五四以来的文化活动是把封建文化和买办文化的“地盘逐渐缩小”了，“力量逐渐削弱”了，然而并没有把它们消灭。", "type": "paragraph"}, {"text": "解放以来的情况是怎样呢？几年来在广大知识界进行了思想改造运动，马克思主义思想有了广泛的传播，这是必须肯定的成就。但是和别的部门在建设事业上的蓬蓬勃勃的发展比较起来，我们的学术文化部门在思想论战方面的空气却未免太沉寂了。对於资产阶级错误思想我们既没有进行有系统的、认真的批判，甚至还有人采取了投降主义的态度，而在各种文学艺术团体内部、各种学术研究机构内部，各种报刊和著作上面，都很少看到有不同意见的论争。", "type": "paragraph"}, {"text": "缺乏论争是不是由於缺乏不同的意见呢？显然不是的。各个文化领域里面，大大小小的各种问题，各种不同的意见很多。例如拿历史研究来说，关於古代史的分期问题，关於近代史的分期问题，关於汉民族形成的问题，等等，国内国外同在马克思主义旗帜之下便有不少的不同意见。又例如在经济方面，在目前正讨论着的关於我国过渡时期的经济法则问题，单是“学习”杂志社听说便积累了八十多篇稿子，最近已采取了一项很好的办法，出了一期“专辑”。", "type": "paragraph"}, {"text": "这就说明，在我们的各种文化领域里面是有各种不同意见存在，但没有很好地展开讨论。", "type": "paragraph"}, {"text": "为什么没有很好地展开自由讨论呢？不少的同志已经提到，由於我们在思想上有不少的弱点。首先是对敌对思想采取了投降的态度，这在上面已经说过了。其次是权威感作怪：对一些“大人物”感觉着他有权威，不好让人碰他；或者自封为“大人物”，感觉着自己有权威，不肯让人碰我。再其次是情面问题：对於同志和朋友照顾得太多，因而对於非朋友和非同志便自然照顾得太少。再其次是在暗默中采取了无原则的多数表决：假如一个问题有多数人是主张甲，而少数人是主张乙，那少数人便会无批判地被认为多此一举；处理问题，像这样不从真理的标准出发，而是从便利的算盘出发。有了这些思想上的弱点，那必然的结果便是阻止批评和自我批评的执行和进展；便是轻视“小人物”，压抑青年，而终至於脱离群众；便是无原则地抹杀少数人的不同意见，形成假相的多数，只许我批评而不许你反批评。这样下去，自由讨论自然就无法展开，不同意见也就会被关闭进保险箱里去了。", "type": "paragraph"}, {"text": "今后我们要展开学术上的自由讨论，就须得有步骤地想出一些具体的办法出来，逐步消除这些障碍，消除我们思想上的这些弱点。", "type": "paragraph"}, {"text": "（四）", "type": "subtitle"}, {"text": "再从积极一方面来说，为了自由讨论能够顺利展开而不发生偏差，我们就还须得尽力提倡建设性的批评。", "type": "paragraph"}, {"text": "我们一般的朋友似乎不大习惯於讨论，也不大习惯於批评。每每一批平便是相骂，一讨论便是吵架。大家都或多或少地有一些厌恶批评和回避讨论的情绪，似乎是无可否认的。这也就是须得消除的一种障碍。", "type": "paragraph"}, {"text": "建设性的批评要怎样才能建立呢？我想提出这样十六个字，请大家考虑。那就是：明辩是非，分清敌友，与人为善，言之有物。", "type": "paragraph"}, {"text": "学术批评的目的首先就是要明辨是非。要明辨是非，我们就必须依据马克思列宁主义这个标准。或许有人会说：我不懂马克思列宁主义，那就没有资格参加批评了。不，不懂，就加紧学习吧。马克思列宁主义的学习是不拒绝任何人的。马克思列宁主义的学习也并不是不可能的难事。一个人只要肯有系统地努力学习马克思列宁主义，并在实践中深切体会，竭诚地拥护工人阶级领导的人民民主专政，拥护党和政府的方针政策，存心为人民服务，为国家建设服务，抱着自我牺牲的精神，在自己的学术岗位上或文艺岗位上实事求是地进行工作，那他的思想、立场和方法就会合乎马克思列宁主义的轨辙。马克思列宁主义欢迎牺牲自我的人，欢迎实事求是的人，欢迎勤劳不息的人。不论“大人物”或者“小人物”，不论党员或者非党员，在真理面前是一律平等。谁都有权利，根据真理来作是非的判断。", "type": "paragraph"}, {"text": "要达到明辨是非的目的，我们还必须分清敌友。这就是说：当我们执行批评的时候，在对人的态度上也要采取辩证的方法。我们的敌人是资产阶级唯心论的反动思想，我们一定要毫不容情地集中火力来打倒它。对於愿意学习马克思列宁主义的朋友，我们应当欢迎；如果他们在思想上有错误，我们应当采取说服和帮助的态度。对於自己人乃至自己，如果犯了思想上的严重错误，我们的批评态度那就应该特别严格了。我们是不能够容恕自己的错误的。容恕自己的错误，那等於宽纵了敌人。要严格地执行自我批评，我们在党员同志之间的批评上，在党对党员的批评上，可以看出典型的示范。那醒格的程度，在锻炼二字中可以体会到。一个优秀的党员他是受过千槌百炼的，也是经得起千槌百炼的。“百炼钢化为绕指柔”，要那种经过锻炼的人，经得起锻炼的人，他才能够善於批评别人，也才能够善於接受别人的批评。党外人士是应该向这样的优秀党员学习的，也就是说我们也要有经得起锻炼的准备。尽管别人批评我从宽，但我批评自己不能不从严。假使别人批评我也从严，那是别人把我当成自己人看待了，我是应该特别感谢的。衣裳上有灰尘，别人替我们拍去了，我们会说声“谢谢”。面孔上有污点，别人替我们指出了，我们也会说声“谢谢”。思想上有错误，别人替我们揭发了，我们难道不应该特别感谢吗？但是有这样的朋友，已经自命为马克思主义者，而且还说要坚决地要求入党，但一受到批评便以为受到打击，顽强地坚持自己的错误，回护自己的错误，我想这样的朋友恐怕还没有具备入党的资格的吧？请不要误会，我们说“可以允许少数人坚持不同的意见”，但并不是说“恭维少数人坚持错误的意见”。一个人要坚持自己的错误意见，当然也有他的自由，但那是和真正的马克思主义者没有关联的。", "type": "paragraph"}, {"text": "批评要采取与人为善的态度，我想无须乎再多说了。批评自己严，是希望自己好。批评友人宽，是希望友人好。宽便容易接受，正确的批评被接受了，错误被改正了，那还有什么不好呢？真正是一好百好，大家都好。尽管就是敌人吧，只要他放下武器，我们都可以既往不咎，允许他从新做人。我想，这恐怕就是与人为善的最宽的限度吧。", "type": "paragraph"}, {"text": "在学术批评上，言之有物是值得特别注意的。你总要有周到的研究，有确凿的证据，有坚实的内容，有正当的道理，才能够说服人。没有研究就没有发言权。没有东西可说，最好就不要说，等研究好了再说。如果是无理取闹，唯我独尊，徒逞意气，无的放矢，那不能说是讨论，也不能说是批评，只能算是吵架或者相骂了。", "type": "paragraph"}, {"text": "为了位学术讨论能够胜利地自由展开，我们一定要扫除这些相骂和吵架的习惯，我们一定要明辨是非、分清敌友，与人为善、言之有物，然后建设性的批评才能够建立得起来，展开学术上的自由讨论才能够不发生偏差。这是每一位朋友都应该努力的事。说是容易，做是困难的。我们大家请加倍地努力吧。", "type": "paragraph"}, {"text": "（五）", "type": "subtitle"}, {"text": "最后我要简单地说一说关於扶植新生力量的我们的共同认识。", "type": "paragraph"}, {"text": "培养建设人才，这是我们国家建设上的一项某本的文教方针。无论在任何方面我们都必须培养新生力量，必须把培养新生力量作为一项重要的中心任务。", "type": "paragraph"}, {"text": "但在培养之中包含着爱护、教育、锻炼的过程，我们却不要忘记。", "type": "paragraph"}, {"text": "新生力量是十分可爱的。我自己经常爱说“青年是人类的青春”。青年对新鲜事物的感受性真是特别的犀利。就拿这次“红楼梦”研究的批判来说吧。俞平伯先生研究“红楼梦”已经三十年，据他自己说是“越研究便越觉糊涂”。李、蓝两位同志都只是二十几岁的青年，他们研究“红楼梦”据说只有两年光景，但他们一箭就射到靶子上了。这就证明他们所使用的方法正确，立场正确，也就证明青年在接受马克思列宁主义的思想上，比起“大人物”来，来得特别快。这样的青年不是应该特别加意爱护的吗？", "type": "paragraph"}, {"text": "我感觉着我们许多上了年纪的人，脑子实在有问题，我们的大脑皮质，就像一个世界旅行家的手提箧一样，全面都巴满了各个码头上的旅馆商标。这样的人，那真可以说是一塌糊涂，很少有接受新鲜事物的余地了。所以尽管学习马克思列宁主义已经有五年的历史，但总是学不到家。好些老年人都爱这样说：“我自己的思想水平低”。我想，这倒不是一味的客气。确实是先入之见害人，旧的东西霸占着我们的脑子，不肯让位。想到这些上来，便愈是觉得青年可爱，可敬，可畏，老年人哪里还能容许有什么权威感呢？新陈代谢是绝对必要的，无论在生理机能上，社会机能上。老年人应该为青年人开道。尽量把自己所知道的一些好的东西传授给青年，替他们排除障碍，而不是增加障碍。", "type": "paragraph"}, {"text": "但是我们也不要使爱护发生偏差，我们要善於爱护。古人早就说过：“爱之能勿劳乎？忠焉能勿诲乎？”你爱护青年，难道就不肯锻炼他吗？你诚心地对待青年，难道就不肯教育他吗？温室里面的花经不得风霜，一味地溺爱，那是会贻害青年的。", "type": "paragraph"}, {"text": "我们中国的作家或者学者，往往有后劲不来的倾向。好些人一出马的时候好像都是天才，但是愈来愈不像了。民间也有这样的成语：“十岁的神童，二十岁的才子，三十岁的凡人，四十岁的老而不死”。这话里面的教育意义是很深的。这说明了一个人的努力不足是不能有所成就的；也说明了爱护的方法不妥当也会埋没天才。一个人在艰难的环境中有时还比较能够玉成；在一帆风顺、一片颂声中倒反而容易湮没。别人都称赞你是“神童，神童”，这就容易使人自满，使人骄傲，使人懈怠。一个人一骄傲自满而且懈怠，那还有什么前途呢？", "type": "paragraph"}, {"text": "所以在加意扶植新生力量的时候，千切不要忘记，除加意爱护之外，还须得加意教育，加意锻炼。", "type": "paragraph"}, {"text": "再从青年方面来说也是值得自行警惕的。宇宙间值得我们学习，值得我们努力争取的东西实在太多。学习是没有尽境的，好处也是没有尽境的。青年时代的特征就是肯学习，肯努力，战斗性强，好胜心旺，乐於比赛。这是优点。为了祖国的建设，为了文化的进展，为了和平的胜利，请长期保持着这样的优点吧。要有经得起锻炼的准备，接受在物质生活和文化生活中的千槌百炼。", "type": "paragraph"}, {"text": "就在我们的讨论会上，我感觉着已经有了这种偏差的萌芽了。有的朋友在发言中透露了这样的意见：只要对於青年批评，那就是压制新生力量。我看这是不正确的，这是把问题作了片面的了解。青年当中也还有些坏的成分，这虽然是旧社会的遗毒使然，但我们不能够置之不管。假使说既要扶植新生力量，那就连不良的青年或青年的不良倾向也不能矫正了，那应该说是相当大的错误。", "type": "paragraph"}, {"text": "我们提倡扶植新生力量，但也并不是说年老的人便都应该赶快死掉。我同意聂绀弩同志在十月三十一日的发言中所说的话：”老生力量也应该重视”。但我想补充一点意见，便是老生力量应该向新生力量学习，那他就会长久被人重视了。人是容易衰老的，很快就到了老而不死的地步，别人要想重视也重视不起来。老年人恢复我们青年时代的特征，我想是可以办到的，只要我们肯努力学习，同新生的力量站在一起，用马克思列宁主义来认真地武装自己，端正我们的立场观点，提高我们的工作热情，加强我们的战斗性，健全我们的好胜心，即使接受新鲜事物的敏感性要迟钝一些，但总不至於过早地陷没到麻木不仁的地步。", "type": "paragraph"}, {"text": "我们的时代是一个青春的时代，而且是一个永远上升的青春的时代。", "type": "paragraph"}, {"text": "我吁请青年人长远保持着战斗的青年精神。", "type": "paragraph"}, {"text": "我吁请老年人把青年时代的特征恢复转来。", "type": "paragraph"}, {"text": "来源：一九五四年十二月九日《人民日报》。", "type": "paragraph"}]}