{"title": "中共中央、中央军委关于为“总政阎王殿”等冤案平反的通知", "date": "1979-3-21", "authors": [], "contents": [{"text": "中共中央、中央军委关于为“总政阎王殿”等冤案平反的通知", "type": "title"}, {"text": "各省、市、自治区党委，各大军区、省军区、野战军党委，中央和国家机关各部委党委、党组，军委各总部、各军兵种、国防科委、国防工办、军事学院、军委自属各院校党委，各人民团体党组：", "type": "appellation"}, {"text": "中共中央、中央军委同意总政治部《关于为“总政阎王殿”等冤案彻底平反的请示》和《关于为“总政阎王殿”冤案彻底平反的决定》、《关于为“谭政反党宗派集团”冤案彻底平反的决定》。现发给你们，请参照执行。", "type": "paragraph"}, {"text": " 中共中央中央军委一九七九年三月二十一日", "type": "paragraph"}, {"text": "（此件发至县、团级）", "type": "appellation"}, {"text": "总政治部关于为“总政阎王殿”等冤案彻底平反的请示", "type": "subtitle"}, {"text": "党中央、中央军委：", "type": "appellation"}, {"text": "林彪、“四人帮”为了实现其反军乱军、篡党夺权的罪恶目的，在总政治部制造了所谓“总政阎王殿”冤案。在林彪、“四人帮”砸烂总政的全过程中，包括了一系列重大冤案、假案和错案，打击迫害了一大批革命干部，使他们蒙受了不白之冤。虽然从林彪自我爆炸特别是粉碎“四人帮”以后，总政党委陆续给受到打击迫害的同志作了平反昭雪的结论，但是对一些重大的冤、假、错案还没有进行公开彻底的平反。为了拨乱反正，彻底清算林彪、“四人帮”的罪行，根据党的十一届三中全会精神，我们建议为“总政阎王殿”冤案彻底平反，为在这一冤案中所有受到打击迫害的同志彻底平反，恢复名誉。同时，建议为“谭政反党宗派集团”冤案彻底平反。现将总政治部《关于为“总政阎王殿”冤案彻底平反的决定》、《关于为“谭政反党宗派集团”冤案彻底平反的决定》送上，如无不当，请一并批转全国县、团级以上单位参照执行。", "type": "paragraph"}, {"text": " 总政治部一九七九年三月二日", "type": "paragraph"}, {"text": "总政治部关于为“总政阎王殿”冤案彻底平反的决定", "type": "subtitle"}, {"text": "林彪、“四人帮”出于反军乱军、篡党夺权的罪恶目的，把总政治部视为其篡党夺权的巨大障碍，因此，千方百计地要把总政治部从政治上搞臭，组织上搞垮，工作上搞乱。在“文化大革命”运动中，他们互相勾结，狼狈为奸，利用窃取的权力，为“彻底砸烂总政”进行了一系列阴谋活动，制造了一系列重大事件，进而制造了“总政阎王殿”这一大冤案。", "type": "paragraph"}, {"text": "一九六五年十二月，林彪以“抢班夺权”的罪名，在总政制造了所谓“罗、梁反党集团”冤案；一九六六年二月，林彪、江青炮制了“文艺黑线专政”论，接着，通过全军创作会议，在总政及全军大抓“文艺黑线人物”；一九六六年九月，林彪一伙在总政制造了所谓“八·二七”总政保卫部“反党、乱军、夺权”事件，并与他们在总参制造的所谓“八·二五”事件连在一起，把矛头指向周总理、叶副主席和贺龙同志；一九六七年一月，陈伯达、江青一伙在总政制造了大抓“军内推行资产阶级反动路线”的“代表人物”、“黑干将”、“黑后台”的事件；一九六七年五月，林彪及其死党吴法宪、李作鹏、邱会作等人制造了“五·一三”事件，诬陷总政是“黑后台”；一九六七年七月二十五日，林彪、江青在天安门群众大会上，对他们的几个死党、亲信面授机宜说：“你们要战斗，要突击，彻底砸烂总政阎王殿”，从而进一步制造了彻底砸烂总政的重大冤案，给当时所有的总政领导同志戴上了“阎王”的帽子，正副部长戴上“判官”的帽子，正副处长戴上“牛头马面”的帽子，一般干部和群众戴上“小鬼”的帽子，四十多名副部长以上干部被反复批斗，二十多名副部长以上干部被立为专案，长期进行关押、审查，袁子钦同志被迫害致死，总政机关被完全搞瘫痪。", "type": "paragraph"}, {"text": "一九六八年十月，林彪及其死党对总政实行军事管制。他们诬蔑总政秘书部门是“阎王殿的黑心脏”，保卫部是“保卫蒋介石的”、“专无产阶级的政的”，联络部是“联络敌人的”，干部部是“推行腐败的干部政策”、“配黑班子的”，文化部是“文艺黑线专了政”，宣传部是“造反革命舆论的”，解放军报社是“阎王殿的缩影”，八一电影制片厂“烂了”，解放军艺术学院是“封、资、修的大染缸”，等等。他们把总政广大干部看成“一锅黑”，说什么“总政水浅王八多”，“叛徒特务成堆”，是“一筐烂梨”。他们妄加罪名，私立专案，长期关押，残酷批斗，对总政机关和直属单位七百六十七名干部进行专案审查，十七名同志被迫害致死，百分之九十五以上的机关干部和一大批直属单位的干部被赶出总政，分散处理到全国二十八个省、市、自治区和部队各单位，使他们长期政治上受歧视，精神上受压抑，工作分配、使用不当。", "type": "paragraph"}, {"text": "林彪、“四人帮”制造“总政阎王殿”这一大冤案，不仅严重损坏了总政的职能、作用和威信，而且殃及了全军。他们诬蔑各大军区、各军兵种的政治机关是“阎王分殿”、“小阎王殿”，使各级政治工作干部在政治上遭受歧视，有的还诬以种种莫须有的罪名，进行打击迫害，甚至连已转业到地方的政治工作干部也难以幸免。林彪、“四人帮”对我军政治机关和政治工作的破坏后果之严重，影响之深，是空前的。", "type": "paragraph"}, {"text": "总政治部是党中央在军队中的政治思想工作部门，是中央军委的办事机构，是全军政治工作的最高领导机关。无论在革命战争时期还是在全国解放以后，一直是在毛主席、党中央、中央军委的直接关怀和领导下进行工作的。它组织全军努力学习马列主义、毛泽东思想，坚决贯彻执行了党的路线、方针和政策，继承和发扬了我军政治工作的优良传统和作风，保证了党对军队的绝对领导，完成了党中央、中央军委赋予的各项任务，在全军享有崇高的威信。在工作中尽管发生了某些缺点错误，但成绩是主要的，毛主席的革命路线始终是占主导地位的，广大政治工作干部是好的和比较好的。林彪、“四人帮”给总政诬加“阎王殿”的罪名，并蓄意予以砸烂，其罪恶矛头不单单是一个指向总政的问题，而是从总政打开缺口，搞乱全军，篡党夺权，明目张胆地把矛头指向了毛主席、党中央和中央军委。", "type": "paragraph"}, {"text": "为了拨乱反正，彻底清算林彪、“四人帮”的罪行，发展安定团结的大好局面，适应工作重点转移的形势要求，根据党的十一届三中全会精神，总政党委决定：", "type": "paragraph"}, {"text": "一、为“总政阎王殿”等一系列冤、假、错案彻底平反，为在这些冤、假、错案中所有受到打击迫害的同志彻底平反，恢复名誉，对被迫害致死的同志予以昭雪。", "type": "paragraph"}, {"text": "二、召开总政治部平反大会，在《解放军报》上公布《关于为“总政阎王殿”冤案彻底平反的决定》，并发表文章，宣传“文化大革命”前毛主席的革命路线在总政治部始终占主导地位，对总政治部、对全军政治工作在毛主席为首的党中央、中央军委的关怀和领导下所取得的成绩，作出实事求是的评价。", "type": "paragraph"}, {"text": "三、档案中凡记载有“总政阎王殿”和其他一切诬蔑不实之词的材料，一律清理销毁。", "type": "paragraph"}, {"text": "四、认真处理好落实干部政策中的遗留问题，对应该平反而没有作出平反结论的，要迅速做出结论；对原总政干部因“总政阎王殿”冤案在分配使用上受到影响的，要作适当调整；家属、子女受到株连的，要做好善后工作，消除影响。", "type": "paragraph"}, {"text": "五、总政直属单位的冤、假、错案及受林彪、“四人帮”打击迫害的同志的平反问题，由各单位党委作出决定，并召开本单位平反大会进行宣布。", "type": "paragraph"}, {"text": " 总政治部一九七九年三月二日", "type": "paragraph"}, {"text": "总政治部关于为“谭政反党宗派集团”冤案彻底平反的决定", "type": "subtitle"}, {"text": "林彪窃取了军队领导大权伊始，就着手打击陷害革命老干部，攻击总政治部，破坏我军政治工作。在一九六○年十月至一九六一年一月总政治部整风期间，对谭政同志强加罪名，打击陷害。诬蔑谭政同志任总政治部主任期间“反对毛泽东思想”，“使政治工作方向发生了严重偏差”，说谭政同志“抵制新军委和林彪××，实质上就是抵制党中央和毛主席”，并且诬陷谭政同志“为了贯彻执行彭黄路线”在总政治部“结成反党宗派集团”。一九六一年一月二十日，撤销了谭政同志军委常委、军委办公会议成员的工作，改任总政治部副主任，行政级别低套了两级。这是林彪制造的一起冤案。", "type": "paragraph"}, {"text": "谭政同志在任总政治部主任期间，坚决贯彻执行了毛主席、党中央的路线、方针和政策，工作中的成绩是主要的。他提出要系统、完整地学习马列主义，提倡部队要学习文化和科学技术等，对我军革命化、现代化建设起了积极作用，政治工作方向是正确的，不存在反党的问题，更不存在“谭政反党宗派集团”。", "type": "paragraph"}, {"text": "根据党的十一届三中全会精神，总政党委决定，为所谓“谭政反党宗派集团”彻底平反，强加给谭政同志的一切诬蔑不实之词，均应予以推倒。撤销总政治部党委一九六一年一月三十日《关于总政党委扩大会议整风工作的报告》和《肖华同志在总政党委扩大会议上的发言》。谭政同志的检讨退还本人，其它有关简报、材料，一律销毁。对因谭政同志上述问题受到迫害、株连的同志，也应一律实事求是地予以平反，恢复名誉。", "type": "paragraph"}, {"text": " 总政治部", "type": "paragraph"}, {"text": "(根据中央文件原件翻印)", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "根据中央文件原件翻印", "type": "paragraph"}]}