{"title": "中共中央批转总政治部《关于建议撤销一九六六年二月部队文艺工作座谈会纪要的请示》的通知", "date": "1979-5-3", "authors": [], "contents": [{"text": "中共中央批转总政治部《关于建议撤销一九六六年二月部队文艺工作座谈会纪要的请示》的通知", "type": "title"}, {"text": "各省、市、自治区党委，各大军区、省军区、野战军党委，中央和国家机关各部委党委、党组，军委各总部、各军兵种、国防科委、国防工办、军事科学院、军委直属各院校党委，各人民团体党组：", "type": "appellation"}, {"text": "中央同意总政治部一九七九年三月二十六日的请示，决定撤销中发〔６６〕２１１号文件，即中央批发的一九六六年二月部队文艺工作座谈会纪要。对受《纪要》影响被错误批判、处理的人员和文艺作品，要实事求是地予以平反；对过去曾经宣传、执行过《纪要》的各级组织和个人，不必追究政治责任。", "type": "paragraph"}, {"text": "现将总政治部的请示转发给你们，不要登报和广播。", "type": "paragraph"}, {"text": " 中共中央一九七九年五月三日", "type": "paragraph"}, {"text": "（此件发到县、团级）", "type": "appellation"}, {"text": "总政治部关于建议撤销一九六六年二月", "type": "subtitle"}, {"text": "部队文艺工作座谈会纪要的请示", "type": "subtitle"}, {"text": "党中央、中央军委：", "type": "appellation"}, {"text": "随着揭批林彪、“四人帮”斗争的深入发展，越来越明显地看出，一九六六年二月，江青勾结林彪炮制的所谓《部队文艺工作座谈会纪要》（以下简称《纪要》），是林彪、“四人帮”篡党夺权阴谋的一个步骤。一九六六年一月底，江青窜到苏州找林彪、叶群密谋策划。随即由林彪指令总政治部派人到上海参加江青召开的所谓“部队文艺工作座谈会”，为江青插手部队文艺工作提供条件。二月二日至二十日，江青在会上系统地抛出了她蓄谋已久的反党意见，提出了“文艺黑线专政”论；座谈会的纪要由江青和张春桥、陈伯达亲自加工、整理成文。《纪要》把林彪无耻吹捧江青“在政治上很强，在艺术上也是内行”的话载入正式文件。同时，还规定部队文化部门要把江青的意见“在思想上、组织上认真落实”。《纪要》抛出以後，陈伯达、康生、张春桥、姚文元、王、关、戚等窃取中央文革领导大权的一小撮野心家、阴谋家，更加大肆吹捧林彪，吹捧《纪要》，特别是吹捧江青，把她封为“文化革命的英勇旗手”。以后，又把“黑线专政”论从文艺扩展到教育、出版、体育、卫生、公安等其他各条战线。", "type": "paragraph"}, {"text": "十几年的实践证明，《纪要》提出的一系列观点和结论，是完全违反马克思列宁主义、毛泽东思想的根本原理的，也是完全不符合我国文艺战线的实际状况的。《纪要》提出的“文艺黑线专政”论，全面否定了建国以来我党领导的文艺事业，从根本上篡夺了毛主席《在延安文艺座谈会上的讲话》中提出的无产阶级文艺的方向，篡改了无产阶级文艺的党性原则。《纪要》在“破除迷信”和“彻底革命”的旗号下，排斥一切中外古典文学的优秀遗产，全盘否定我国三十年代文艺的重大成就，从而彻底践踏了“五四”以来新文化运动和无产阶级革命文艺运动的光荣传统，贬黜了从马克思主义创始以来的无产阶级文艺，推行反动的文化虚无主义和封建蒙昧主义。《纪要》不顾文学艺术事业本身固有的规律，设置了许多唯心主义、形而上学的禁令，完全抛弃了毛主席提出的“百花齐放、百家争鸣”这一发展社会主义文学艺术的根本方针和党领导文艺的一系列无产阶级政策。《纪要》贯串的思想，是一种反马克思主义的、反科学反民主的封建文化专制主义的思想。《纪要》推行的路线，是林彪、“四人帮”极左的机会主义路线。", "type": "paragraph"}, {"text": "十几年来《纪要》的贯彻和推行，带来了灾难性的后果。林彪、“四人帮”把《纪要》作为他们在文艺界大搞法西斯专政，打击迫害革命同志的合法理论根据。他们任意把香花说成毒草，把艺术问题、思想问题说成政治问题，把人民内部矛盾说成反党反社会主义反革命，任意点名宣判文艺作品为“大毒草”，任意诬蔑、迫害革命文艺工作者，揪斗所谓“黑线人物”。上海座谈会以后，按照林彪、江青的指令在北京召开的全军创作工作会议上，仿照江青的办法，“看电影，找黑线”，对六十多部影片加上了各式各样的罪名，受到打击迫害和株连的同志数以千计。会议期间，林彪还下令对所谓“攻击《纪要》”的同志进行“反击”，把一些对《纪要》提了意见，有过不满、怀疑，或在讨论时稍有微词的文艺工作者，扣上“反《纪要》”、“反毛主席”、“反党反社会主义”的帽子，对他们实行残酷斗争，无情打击。一九六六年四月十日，《纪要》作为中央文件批转之后，各军区、各部门以及许多地方单位，也召开过类似会议，贯彻《纪要》，错误地揪斗或批判了一大批文艺工作者，造成了大量的冤案、错案、假案。贯彻《纪要》的结果，文学艺术上的百花齐放完全没有了。文艺创作在思想上陷入了僵化和虚假的绝境；在艺术上日趋贫乏、单调和模式化，把社会主义的文学艺术引进了一条死胡同，实际上取消了无产阶级文学艺术。", "type": "paragraph"}, {"text": "粉碎“四人帮”以后，全军、全国批判了反动的“文艺黑线专政”论，许多文艺工作者的冤案、错案、假案也得到了平反昭雪。但是由于《纪要》当时作为中央文件下发，至今没有宣布撤销，对一些文艺工作者还是一种精神枷锁，在组织上对一些冤案、错案、假案的彻底平反还有一定的影响。为此，我们建议中央作出正式决定，撤销这一文件；对受《纪要》影响被错误批判、处理的人员和文艺作品，实事求是地予以平反；对过去曾经宣传、执行过《纪要》的各级组织和个人，不必追究政治责任。", "type": "paragraph"}, {"text": "以上意见，当否，请批示。", "type": "paragraph"}, {"text": " 总政治部一九七九年三月二十六日", "type": "paragraph"}, {"text": "(根据中央文件原件翻印)", "type": "appellation"}, {"text": "来源：", "type": "source"}, {"text": "根据中央文件原件翻印", "type": "paragraph"}]}