{"title": "吉林省各界右派分子名录: 文教系统(1371人)，【一】", "date": "1958-0-0", "authors": ["中共吉林省委整风办公室"], "contents": [{"text": "吉林省各界右派分子名录: 文教系统(1371人)，【一】", "type": "title"}, {"text": ["中共吉林省委整风办公室"], "type": "authors"}, {"text": "【原书第193-248 页】", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 长春地质 勘探学院 吉林大学 德惠县 第三小学 吉林大学   职别 讲师 教授兼 教研室主任 副教授 教员 讲师   姓名 丁盛文 丁克全 丁则良 丁树林 于正心   性别 男 男 男 男 男   年龄 56 42 42 22 30   民族 汉 回 汉 汉 汉   家庭出身 城市贫民 手工业 职员 富农 小商人   本人成分 教员 教员 教员 学生 学生   文化程度 大学 研究院 大学 初中 大学   何时参加工作 1948年3月 1946年 1950年 1953年4月 1952年9月   何时曾参加何党派，社会团体，担任何种职务 - - 民盟盟员 1952年11月参加共青团任支部委员 1949年 参加共青团   性质 右派 极右 极右 右派 右派   处理类别 降职、降级、降薪 撤职分配待遇较低工作 - 降职、降级、降薪 降职、降级、 降薪   党派及社会 团体处分 - - 开除盟籍 开除团籍 开除团籍   审批单位 市委 省委 省委 县委 市委   处理后去向 留用 留用   临江修路 留用   有何政治 历史问题 - - - - 三青团员   反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 仇恨新社会 庭家被斗 严重的资产阶级个人主义   备考 - - 已自杀 - -   ", "type": "paragraph"}, {"text": "第193页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林大学 吉林大学 长春工业 专科学校 长春工业 专科学校 长春冶金建筑专科学校   职别 助教 资料员 教员 教员 教员   姓名 于长润 于铁柱 于永学 于福昌 于民   性别 男 男 男 男 男   年龄 28 34 36 36 30   民族 汉 汉 汉 汉 汉   家庭出身 地主 地主 手工业 地主 地主   本人成分 学生 伪警察 学生 学生 学生   文化程度 大学 大学 大学 专科 大学   何时参加工作 1953年8月 1951年8月 1954年 1953年 1950年9月   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派 右派兼 反革命 右派 右派兼反革命   处理类别 撤职、留用察看 开除劳动 教养 开除劳动 教养 撤职分配待遇较低工作 开除劳动教养   党派及社会 团体处分             审批单位 党委 党委 市委 市委文教口 市委   处理后去向 留用 自谋生活（本市） 吉林教养所 校农场劳动 珲南教养所   有何政治 历史问题 其父是 反革命分子 伪警长 国民党县党部宣传科长 国民党员 三青团分队长   反党反社会 主义原因 受反革命父亲影响思想反动 肃反被斗 不满 一贯反革命 家庭被斗 思想一贯反动   备考             ", "type": "paragraph"}, {"text": "第194页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林师范 专科学校 长春冶金 专科学校 南关区东二道街小学 德惠县 第一中学 德县惠 世巨永乡小学   职别 教员 教员 教员 教员 教员   姓名 于会本 于瑞聪 于中平 于采田 于化东   性别 男 男 男 男 男   年龄 31 32 31 40 49   民族 汉 汉 汉 汉 汉   家庭出身 中农 伪官吏 伪职员 富农 地主   本人成分 学生 学生 学生 自由职业 伪职员   文化程度 大学 大学 高中 初中 初中   何时参加工作 - 1954年 1950年4月 1949年 1949年   何时曾参加何党派，社会团体，担任何种职务 共青团员 - - - -   性质 右派 右派 右派兼 反革命 右派兼 反革命 右派兼反革命   处理类别 免予处分 降职、降级、降薪 撤职、监督劳动 撤职、监督 劳动 撤职、监督劳动   党派及社会 团体处分 开除团籍 - - - -   审批单位 党委 市委文教口 市委 县委 县委   处理后去向 留用 本校农场 劳动 新立城水库劳动 本县地方国营农场劳动 本县国营农场劳动   有何政治 历史问题 - 三青团员 三青团 分队长 国民党区 分部委员 -   反党反社会 主义原因 严重的资产阶级个人主义 受家庭影响对新社会 不满 一贯反革命 一贯反革命 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第195页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 德惠县 头道沟小学 德惠县 双山乡小学 农安县 第一中学 农安县 实验小学 九台县 第三中学   职别 教员 教员 教员 教员 教员   姓名 于海岐 于振德 于显堂 于永龙 于廼林   性别 男 男 男 男 男   年龄 23 32 31 24 27   民族 汉 汉 汉 汉 汉   家庭出身 地主 中农 贫农 地主 富农   本人成分 学生 伪职员 学生 学生 学生   文化程度 初中 初中 大学 高小 大学   何时参加工作 1952年2月 1950年 1949年 1951年5月 1948年11月   何时曾参加何党派，社会团体，担任何种职务 - - - 1956年5月参加共青团 -   性质 右派 右派 右派 右派 极右   处理类别 撤职分配待遇较低工作 撤职分配待遇较低工作 降职、降级、降薪 撤职、留用 察看 撤职、留用察看   党派及社会 团体处分 - - - 开除团籍 -   审批单位 县委 县委 县委 县委 县委   处理后去向 临江修路 临江修路 留用 本县砖厂 劳动 本县农社劳动   有何政治 历史问题 - 三青团员 - - -   反党反社会 主义原因 家庭被斗 家庭被斗 对现实不满 家庭被斗 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第196页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县 太平乡小学 九台县 太平乡小学 九台县加工河乡小学 九台县 卡伦乡小学 九台县 八里乡小学   职别 教员 教员 教员 教员 教员   姓名 于洪臣 于在学 于相州 于国明 于学文   性别 男 男 男 男 男   年龄 24 25 19 21 34   民族 汉 汉 汉 汉 汉   家庭出身 富农 贫农 中农 中农 贫农   本人成分 学生 学生 学生 学生 伪职员   文化程度 初师 初中 初中 初师 初中   何时参加工作 1952年 12月 1954年3月 1957年8月 1957年1月 1949年10月   何时曾参加何党派，社会团体，担任何种职务 1954年12月参加 共青团 - 1956年7月参加共青团 - -   性质 右派 右派 右派 右派 右派   处理类别 降职、降级、降薪 开除劳动 教养 撤职分配待遇较低工作 撤职分配待遇较低工作 降职、降级、 降薪   党派及社会 团体处分 开除团籍 - 开除团籍 - -   审批单位 县委 县委 县委 县委 县委   处理后去向 留用 林吉劳动 教养所 回家劳动 桦甸劳动 本县农社劳动   有何政治 历史问题             反党反社会 主义原因 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第197页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春地质 勘探学院 德惠县 于务河小学 农安县 第一中学 德惠县 卧虎乡小学 德惠县 第四中学   职别 助教 教员 教员 教员 教员   姓名 才文博 刁树勋 门树森 卫德义 卫永茂   性别 男 男 男 男 男   年龄 25 35 52 32 33   民族 汉 汉 汉 汉 汉   家庭出身 旧军官 富农 贫农 中农 中农   本人成分 学生 伪宪兵 伪职员 教员 学生   文化程度 大学 初中 大学 初中 大学   何时参加工作 1952年9月 1953年 1951年 1948年 1950年7月   何时曾参加何党派，社会团体，担任何种职务             性质 极右 右派 右派兼 反革命 右派 右派   处理类别 开除劳动 教养 撤职、监督劳动 撤职、监督劳动 降职、降级、降薪 降职、降级、 降薪   党派及社会 团体处分             审批单位 市委 县委 县委 县委 县委   处理后去向 吉林劳动 教养所 本县种马场劳动 本县农社 劳动 留用 留用   有何政治 历史问题 - - 国民党员 反革命分子 国民党员 1946年当过国民党保安队指导员、副区长   反党反社会 主义原因 历次运动 被斗 家庭被斗 一贯反革命 留恋旧社会对现实不满 留恋旧社会 对新社会不满   备考             ", "type": "paragraph"}, {"text": "第198页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 长春市 杂技团 吉林 师范大学 吉林师范大学   职别 讲师 工程师 演员 讲师 讲师   姓名 万国良 万兴治 万子信 王肯 王述岐   性别 男 男 男 男 男   年龄 28 38 47 33 37   民族 汉 汉 满 汉 汉   家庭出身 商人 中农 艺人 地主 地主   本人成分 学生 伪职员 艺人 学生 教员   文化程度 大学 初中 初小 大学 大学   何时参加工作 1951年8月 1948年 11月 1956年3月 1947年8月 1948年   何时曾参加何党派，社会团体，担任何种职务 1952年 参加共青团 - - - 1956年 参加民盟   性质 右派 右派 右派 极右 右派   处理类别 降职、降级、降薪 降职、降级、降薪 撤职分配待遇较低工作 撤职分配待遇较低工作 降职、降级、 降薪   党派及社会 团体处分 开除团籍 - - - 开除盟籍   审批单位 市委 市委 市委 市委 市委   处理后去向 留用 留用 留用 临江劳动 留用   有何政治 历史问题 - 47年担任国民党吉林省党部组训组干事 45年组织东北青年同盟任训练部长 - - 三青团员   反党反社会 主义原因 受家庭影响对现实不满 思想一贯 反动 严重的资产阶级个人主义 严重的资产阶级个人主义 受家庭影响 对现实不满   备考             ", "type": "paragraph"}, {"text": "第199页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 吉林 工业大学 吉林 工业大学 吉林工业大学   职别 助教 科员 教员 会计 教研室主任   姓名 王欣 王实 王俊山 王朋远 王占恒   性别 男 男 男 男 男   年龄 31 28 29 22 46   民族 汉 汉 汉 汉 汉   家庭出身 小商人 地主 地主 中农 中农   本人成分 学生 伪军官 学生 学生 教员   文化程度 大学 专科 大学 初中 大学   何时参加工作 1949年4月 1950年3月 1951年 1953年 1930年   何时曾参加何党派，社会团体，担任何种职务 - - - 1954年8月 参加共青团任支书 1930年 参加共产党 任总支书记   性质 右派兼 反革命 右派兼 反革命 右派 右派 右派   处理类别 法办 法办 撤职、留用察看 降职、降级、降薪 降职、降级、 降薪   党派及社会 团体处分 - - - 开除团籍 开除党籍   审批单位 市委 市委 党委 党委 市委   处理后去向 - - 本校劳动 留用 校农场劳动   有何政治 历史问题 特务分子 特务分子 三青团员 - -   反党反社会 主义原因 一贯反革命 一贯反革命 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第200页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春地质 勘探学院 长春地质 勘探学院 长春地质 勘探学院 吉林 师范大学 吉林师范大学   职别 助教 助教 讲师 讲师 讲师   姓名 王桂和 王仰之 王明 王国新 王俊懿   性别 男 男 男 男 男   年龄 22 30 26 52 31   民族 汉 汉 汉 汉 汉   家庭出身 地主 贫农 商人 地主 地主   本人成分 学生 职员 学生 自由职业者 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作 1953年 1949年 1952年9月 1949年1月 1953年7月   何时曾参加何党派，社会团体，担任何种职务 - - 1956年4月参加共青团 民革党员 1950年1月 参加共青团   性质 右派 右派 右派 极右兼 反革命 右派   处理类别 撤职、监督劳动 撤职、留用察看 降职、降级、降薪 法办     党派及社会 团体处分 - - 开除团籍 开除党籍 开除团籍   审批单位 党委 党委 市委 省委 党委   处理后去向 留院工作 院内劳动 长白山劳动 - -   有何政治 历史问题 - 三青团员 - - -   反党反社会 主义原因 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义 一贯反革命 家庭被斗   备考 - - - - 已自杀   ", "type": "paragraph"}, {"text": "第201页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 吉林 师范大学 吉林 师范大学 吉林师范大学   职别 助教 讲师 讲师 讲师 讲师   姓名 王才松 王玉清 王志之 王今铮 王维孝   性别 男 女 男 男 男   年龄 25 40 53 31 37   民族 汉 汉 汉 汉 汉   家庭出身 资本家 自由职业 地主 自由职业 自由职业   本人成分 学生 自由职业者 自由职业者 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作 1954年9月 1949年2月 1950年5月 1953年8月 1950年3月   何时曾参加何党派，社会团体，担任何种职务 1955年 参加共青团 民盟盟员 - - 1953年参加民盟担任小组长   性质 右派 极右 极右兼 反革命 右派 右派   处理类别 降职、降级、降薪 撤职、留用察看 法办 降职、降级、降薪 免予处分   党派及社会 团体处分 开除团籍 开除盟籍 - - 开除盟籍   审批单位 党委 市委 市委 市委 市委   处理后去向 临江劳动 留用   临江劳动 留用   有何政治 历史问题 三青团员 - - 三青团 分队长 三青团员   反党反社会 主义原因 受资产阶级家庭影响 严重的资产阶级个人主义 一贯反革命 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第202页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 吉林 师范大学 长春地质 勘探学院 吉林大学   职别 讲师 资料员 教授 会计员 教辅   姓名 王继少 王恕卿 王新甫 王新鲁 王景迢   性别 男 男 男 女 男   年龄 35 27 53 36 20   民族 汉 汉 汉 汉 汉   家庭出身 地主 商人 自由职业 自由职业 地主   本人成分 教员 学生 教员 职员 学生   文化程度 专科 大学 大学 大学 高中   何时参加工作 1949年8月 1953年9月 1950年 1949年 1954年9月   何时曾参加何党派，社会团体，担任何种职务 1956年 参加九三 学社 - 1949年 参加民盟任区分部组委 - 1952年4月 参加共青团   性质 极右 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 降职、降级、降薪 降职、降级、降薪 降职、降级、降薪 降职、降级、 降薪   党派及社会 团体处分 开除社籍 - 撤销盟内 职务 - 开除团籍   审批单位 市委 党委 省委 党委 党委   处理后去向 留用 留用 留用 在校劳动 留用   有何政治 历史问题 46年参加特务外围组织 - 国民党员 - -   反党反社会 主义原因 思想一贯 反动 严重的资产阶级个人主义 严重的资产阶级个人主义 受反动社会关系影响 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第203页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林大学 吉林大学 吉林大学 吉林大学 吉林大学   职别 讲师 助教 讲师 讲师 助教   姓名 王士博 王岳尘 王惠岩 王继兴 王学义   性别 男 男 男 男 男   年龄 31 31 29 37 29   民族 汉 汉 回 汉 汉   家庭出身 地主 地主 商人 地主 地主   本人成分 职员 学生 学生 教员 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作 1948年 11月 1951年2月 1950年 10月 1950年 1956年3月   何时曾参加何党派，社会团体，担任何种职务 - - 1956年9月参加共产党 - -   性质 右派 右派 右派 右派 派右兼反革命   处理类别 撤职、留用察看 撤职、留用察看 撤职分配待遇较低工作 撤职、留用 察看 法办   党派及社会 团体处分 - - 开除党籍 - -   审批单位 市委 党委 市委 市委 市委   处理后去向 留用 留用 留用 调黑龙江 大学     有何政治 历史问题 国民党员 三青团员 三青团员 三青团员 49年组织 心声社 47年组织反革命第三党自任主席企图暴乱   反党反社会 主义原因 家庭被斗 家庭被斗 严重的资产阶级个人主义 家庭被斗 一贯反革命   备考             ", "type": "paragraph"}, {"text": "第204页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林大学 长春工业 专科学校 长春冶金建筑专科学校 长春冶金建筑专科学校 吉林财贸学院   职别 科员 职员 教员 教务副科长 科主任   姓名 王润山 王定聪 王宝仁 王德生 王国琴   性别 男 男 男 男 男   年龄 35 30 25 29 37   民族 汉 汉 汉 汉 汉   家庭出身 城市贫民 地主 资本家 地主 商人   本人成分 伪警察 学生 学生 学生 职员   文化程度 高中 高中 大学 大学 专科   何时参加工作 1950年 1952年 1955年9月 1951年 1949年   何时曾参加何党派，社会团体，担任何种职务 - - - 1950年 参加共产党 -   性质 右派兼 反革命 右派 右派 右派 右派   处理类别 法办 开除劳动 教养 撤职分配待遇较低工作 撤职、监督 劳动 降职、降级、 降薪   党派及社会 团体处分 - - - 开除党籍 -   审批单位 市委 市委文教口 市委文教口 市委 市委文教口   处理后去向   自谋生活 新立城水库劳动 新立城水库劳动 长春郊区农场劳动   有何政治 历史问题 三青团员 - - - 曾和国民党特务有过联系   反党反社会 主义原因 一贯反革命 家庭被斗 受资产阶级家庭影响 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第205页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 财贸学院 长春水电 专科学校 吉林师范 专科学校 长春冶金地质专科学校 长春市 第八中学   职别 教员 教员 教员 教员 会计   姓名 王洪喜 王景岱 王志清 王敬仁 王云   性别 男 男 男 男 男   年龄 28 36 33 26 35   民族 汉 汉 汉 汉 汉   家庭出身 商人 地主 地主 富农 地主   本人成分 学生 伪官吏 学生 学生 伪职员   文化程度 大学 大学 大学 专科 初中   何时参加工作 1952年 1949年2月 - 1952年8月 -   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 撤职、监督劳动 撤职、留用察看 降职、降级、降薪 开除劳动教养   党派及社会 团体处分             审批单位 市委文教口 市委文教口 市委文教口 市委文教口 南关区委   处理后去向 长春郊区 农场劳动 新立城水库劳动 留用 辑安县修路 吉林教养所   有何政治 历史问题 蒋兵 国民党北安警察局 督察员 国民党员 - -   反党反社会 主义原因 严重的资产阶级个人主义 历次运动被斗心怀不满 家庭被斗 严重的资产阶级个人主义 思想反动 仇视新社会   备考             ", "type": "paragraph"}, {"text": "第206页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市 第十二高中 长春市 第七中学 长春市商业干部学校 长春市 第七中学 长春市 第十三中学   职别 教员 教员 教员 教员 教员   姓名 王世杰 王光勋 王德富 王磊星 王凤鸣    性别 男 男 男 男 男   年龄 46 30 21 29 51   民族 汉 汉 汉 汉 汉   家庭出身 贫农 工人 贫农 商人 商人   本人成分 教员 学生 学生 学生 教员   文化程度 大学 专科 高中 大学 中等师范   何时参加工作 1947年 10月 1947年 10月 1955年1月 1946年4月 1951年   何时曾参加何党派，社会团体，担任何种职务             性质 右派 极右 右派 右派 右派   处理类别 撤职、监督劳动 撤职、留用察看 撤职分配待遇较低工作 降职、降级、降薪 降职、降级、 降薪   党派及社会 团体处分             审批单位 南关区委 南关区委 南关区委 南关区委 市委文教口   处理后去向 新立城水库劳动 新立城水库劳动 长白山修路 留校工作 留校工作   有何政治 历史问题 国民党员 三青团员   曾因贪污判徒刑5年 国民党员   反党反社会 主义原因 肃反被斗 不满 因伪造历史被开除党籍不满 严重的资产阶级个人主义 受处分不满 留恋旧社会 对新社会不满   备考             ", "type": "paragraph"}, {"text": "第207页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 南关区业余文化学校 南关区业余文化学校 南关区东四道街小学 南关区西三道街小学 南关区北 大经路小学   职别 教员 教导干事 教员 教员 教员   姓名 王世哲 王仲连 王维信 王守德 王选民   性别 男 男 男 男 男   年龄 34 25 35 30 34   民族 汉 汉 汉 汉 汉   家庭出身 中农 地主 地主 地主 贫农   本人成分 伪职员 学生 学生 学生 蒋军官   文化程度 高中 初中 高中 初中 高中   何时参加工作 1949年4月 1951年 10月 1949年3月 1948年11月 1951年   何时曾参加何党派，社会团体，担任何种职务             性质 右派 极右 右派 右派兼 反革命 右派   处理类别 撤职、监督劳动 开除劳动 教养 撤职、留用察看 法办 撤职、留用察看   党派及社会 团体处分             审批单位 市委文教口 市委文教口 市委文教口 市委 市委文教口   处理后去向 新立城水库劳动 吉林劳动 教养所 新立城水库劳动 - 留校工作   有何政治 历史问题 - 其父被镇压 - 国民党区 分部书记 国民党员蒋军准尉排长   反党反社会 主义原因 严重的资产阶级个人主义 有杀父之仇 对现实不满 一贯反革命 思想一贯反动   备考             ", "type": "paragraph"}, {"text": "第208页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市 第十一高中 吉林省城市建设学校 长春市教师进修学校 吉林省 实验中学 长春市 第五中学   职别 教员 教员 教员 教员 教员   姓名 王凤起 王自令 王中文 王维新 王庆云   性别 男 男 男 男 男   年龄 44 25 26 44 33   民族 汉 汉 汉 汉 汉   家庭出身 贫农 中农 工人 手工业 地主   本人成分 旧军官 学生 学生 学生 教员   文化程度 大学 大学 中级师范 美专 师专   何时参加工作 1952年5月 1947年1月 1951年9月 1948年3月 1948年10月   何时曾参加何党派，社会团体，担任何种职务 - 1952年10月参加 共青团 1952年 参加共青团 1956年 参加民盟 -   性质 右派 右派 右派 右派 右派   处理类别 降职、降级、降薪 撤职分配待遇较低工作 撤职、留用察看 撤职分配待遇较低工作 降职、降级、 降薪   党派及社会 团体处分 - 开除团籍 开除团籍 开除盟籍 -   审批单位 宽城区委 朝阳区委 宽城区委 朝阳区委 朝阳区委   处理后去向 留校工作 新立城水库劳动 新立城水库劳动 留校工作 留校工作   有何政治 历史问题 1934年参加国民党系起义将领（少将） - - 伪满勤劳奉仕大队长国民党员 光复会员   反党反社会 主义原因 留恋旧社会对新社会 不满 严重的资产阶级个人主义 严重的资产阶级个人主义 思想一贯 反动 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第209页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 宽城区 宋家街小学 朝阳区西 朝阳路小学 朝阳区 孟家屯小学 二道河子区乐群街小学 长春市 第十八中学   职别 教员 教员 教员 教员 教员   姓名 王瑞章 王国珍 王兴武 王俊贤 王振兴   性别 男 男 男 男 男   年龄 37 24 31 37 23   民族 汉 汉 汉 汉 汉   家庭出身 中农 贫农 中农 地主 工人   本人成分 伪职员 学生 学生 职员 学生   文化程度 大学 初师 高小 高中 高中   何时参加工作 1948年 10月 1950年 1955年 1948年10月 1954年9月   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派 右派 右派 极右兼反革命   处理类别 撤职、监督劳动 不开除 劳动教养 降职、降级、降薪 撤职、留用 察看 法办   党派及社会 团体处分             审批单位 市委文教口 市委文教口 市委文教口 市委文教口 市委   处理后去向 留用 镇赉农场 劳动 留用 新立城水库劳动 -   有何政治 历史问题 一贯道引进师国民党员 - - 当过国民党红十字会 科长 有现行反革命活动   反党反社会 主义原因 对新社会 不满 肃反被斗 不满 严重的资产阶级个人主义 家庭被斗 一贯反革命   备考             ", "type": "paragraph"}, {"text": "第210页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 二道河子区636厂小学 二道河子区业余大学 二道河子区临河街小学 双阳县 第一中学 双阳县 实验小学   职别 教员 教员 教员 教员 副校长   姓名 王珏 王凤亭 王连波 王义民 王元照   性别 男 男 男 男 男   年龄 38 25 30 38 30   民族 汉 汉 汉 汉 汉   家庭出身 中农 贫农 地主 贫农 地主   本人成分 职员 学生 学生 伪警察 学生   文化程度 伪国高 专科 初中 初中 高中   何时参加工作 1949年 1954年8月 1949年 1949年8月 1948年11月   何时曾参加何党派，社会团体，担任何种职务 - 1951年 参加共青团 - - -   性质 右派 极右 右派 右派 右派   处理类别 撤职、监督劳动 撤职、监督劳动 撤职、留用察看 开除劳动 教养 撤职分配待遇较低工作   党派及社会 团体处分 - 开除团籍 - - -   审批单位 市委文教口 市委文教口 市委文教口 县委 公主岭地委   处理后去向 新立城水库劳动 新立城水库劳动 新立城水库劳动 在本县自谋生活 县农社劳动   有何政治 历史问题 - - - 伪警察 -   反党反社会 主义原因 留恋旧社会对现实不满 严重的资产阶级个人主义 家庭被斗 思想一贯 反动 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第211页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 双阳县三姓乡第二小学 双阳县 万宝乡小学 双阳县第二初级中学 双阳县第二初级中学 双阳县奢岭乡第一小学   职别 副校长 教员 团总支书记 教员 教导主任   姓名 王德本 王正华 王永和 王树崑 王兴华   性别 男 男 男 男 男   年龄 33 30 26 30 30   民族 汉 汉 汉 汉 汉   家庭出身 富农 地主 富农 地主 富农   本人成分 伪职员 画工 学生 学生 教员   文化程度 高小 初中 初中 高中 初师   何时参加工作 1951年5月 1950年9月 1953年9月 1948年3月 1948年8月   何时曾参加何党派，社会团体，担任何种职务 - - 1956年 11月参加 共产党 1954年 参加共青团 -   性质 右派 右派 右派 右派 右派   处理类别 撤职、监督劳动 撤职、监督劳动 撤职分配待遇较低工作 降职、降级、降薪 撤职、留用察看   党派及社会 团体处分 - - 开除党籍 开除团籍 -   审批单位 县委 县委 公主岭地委 公主岭地委 县委   处理后去向 自谋生活 本县农社 劳动 本县农社 劳动 留用 农社劳动   有何政治 历史问题 国民党员 蒋匪新七军谍报员、 青团员 - - -   反党反社会 主义原因 家庭被斗 家庭被斗 家庭被斗 家庭被斗 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第212页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 双阳县岭奢岭乡乌龙小学 榆树县于 家乡小学 榆树县 第四中学 榆树县 正义乡小学 榆树县 师范学校   职别 教员 教员 教员 教员 教员   姓名 王伯元 王井超 王允森 王春阁 王栋   性别 男 男 男 男 男   年龄 23 25 32 43 36   民族 汉 汉 汉 汉 汉   家庭出身 贫农 贫农 贫农 贫农 贫农   本人成分 学生 学生 学生 伪警察 伪官吏   文化程度 初师 初中 师专 初中 初中   何时参加工作 1952年9月 1952年 10月 1946年3月 1946年1月 1949年7月   何时曾参加何党派，社会团体，担任何种职务 1953年5月参加共青团 - 1949年3月参加共青团 - -   性质 右派 右派 右派 右派兼 反革命 右派   处理类别 撤职、监督劳动 撤职、监督劳动 降职、降级、降薪 不开除 劳动教养 撤职分配待遇较低工作   党派及社会 团体处分 开除团籍 - 开除团籍 - -   审批单位 县委 县委 县委 县委 县委   处理后去向 本县农社 劳动 本县富河乡农社劳动 留用 五棵树 管制劳动 留用   有何政治 历史问题 - 其兄串通土匪被我镇压 其父被镇压 伪满时在敦化讨伐我军 伪军官   反党反社会 主义原因 严重的资产阶级个人主义 有杀兄之仇 有杀父之仇 一贯反革命 留恋旧社会 对现实不满   备考             ", "type": "paragraph"}, {"text": "第213页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 榆树县 前进乡小学 榆树县 光明乡小学 榆树县 大坡乡小学 榆树县 第五中学 榆树县 秀水乡小学   职别 教员 教员 教员 教导主任 教员   姓名 王晓海 王明程 王润田 王晶轩 王呈祥   性别 男 男 男 男 男   年龄 46 21 20 29 26   民族 汉 汉 汉 汉 汉   家庭出身 中农 富农 富农 富农 地主   本人成分 伪官吏 学生 学生 学生 学生   文化程度 初中 初中 初中 师专 初中   何时参加工作 1946年3月 1955年7月 1955年9月 1948年1月 1948年12月   何时曾参加何党派，社会团体，担任何种职务 - - - 1950年4月 参加共青团 -   性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 撤职分配待遇较低工作 撤职分配待遇较低工作 开除劳动 教养 开除劳动教养   党派及社会 团体处分 - - - 开除团籍 -   审批单位 县委 县委 县委 公主岭地委 县委   处理后去向 留用 临江劳动 临江劳动 吉林教养所 吉林教养所   有何政治 历史问题 伪军官 - - - -   反党反社会 主义原因 留恋旧社会对现实不满 家庭被斗 家庭被斗 家庭被斗 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第214页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 榆树县 青山乡小学 南关区 文化馆 南关区 大安电影院 长春市 中医院 德惠县 第三中学   职别 教员 美术组长 放映组长 技术员 教员   姓名 王瑞天 王师 王福善 王嘉政 王振刚   性别 男 男 男 男 男   年龄 25 36 61 24 27   民族 汉 汉 汉 汉 汉   家庭出身 地主 地主 贫农 地主 商贩   本人成分 学生 伪军人 工人 学生 伪官吏   文化程度 初中 高中 初中 初中 初中   何时参加工作 1950年   1956年1月 1952年 1950年12月   何时曾参加何党派，社会团体，担任何种职务 - - - 1953年 参加共青团 -   性质 右派 右派兼 反革命 右派 右派 右派兼反革命   处理类别 撤职、监督劳动 法办 撤职分配待遇较低工作 撤职分配待遇较低工作 撤职、监督劳动   党派及社会 团体处分 - - - 开除团籍 -   审批单位 公主岭地委 市委 南关区委 宽城区委 县委   处理后去向 留用 - 留用 新立城水库劳动 本县农场劳动   有何政治 历史问题 - - - 其父被镇压 蒋匪军准尉、打死过老百姓   反党反社会 主义原因 家庭被斗 一贯反革命 严重的资产阶级个人主义 有杀父之仇 留恋旧社会 对现实不满   备考             ", "type": "paragraph"}, {"text": "第215页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 德惠县 和平乡小学 德惠县米沙子乡小学 德惠县 达家乡小学 德惠县大青咀乡小学 长春市医院   职别 教员 教员 教员 教员 医生   姓名 王振东 王振亚 王明武 王太 王公谦   性别 男 男 男 男 男   年龄 34 36 36 40 41   民族 汉 汉 汉 汉 汉   家庭出身 地主 中农 中农 中农 汉奸   本人成分 伪警察 伪职员 伪职员 伪职员 伪军医   文化程度 初中 初中 初中 初中 初中   何时参加工作 1950年4月 1952年9月 1952年 10月 1950年 1948年10月   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派 右派 右派 右派   处理类别 开除劳动 教养 撤职、监督劳动 撤职、监督劳动 撤职、监督 劳动 撤职、留用察看   党派及社会 团体处分             审批单位 县委 县委 县委 县委 市委   处理后去向 县农场劳动 县农场劳动 县农场劳动 县农场劳动 新立城水库 劳动   有何政治 历史问题 国民党 警察局巡官 蒋军少尉 三青团员 伪满当过 铁路巡官 -   反党反社会 主义原因 家庭被斗 家庭被斗 家庭被斗 家庭被斗 有杀亲之仇   备考             ", "type": "paragraph"}, {"text": "第216页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市医院 长春市医院 德惠县岔路口乡小学 德惠县 太平乡小学 德惠县 第二中学   职别 技术员 科员 教员 教员 教员   姓名 王靖 王文周 王国琛 王风臣 王守德   性别 男 男 男 男 男   年龄 35 34 21 33 29   民族 汉 汉 汉 汉 汉   家庭出身 地主 地主 贫农 中农 贫农   本人成分 伪警察 伪职员 学生 学生 伪职员   文化程度 大学 高中 初中 初中 初中   何时参加工作 1948年 11月 1949年2月 1955年8月 1952年 1949年7月   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派 右派 右派 右派   处理类别 撤职、监督劳动 撤职、监督劳动 撤职分配待遇较低工作 撤职分配待遇较低工作 撤职分配待遇较低工作   党派及社会 团体处分             审批单位 市委 市委文教口 县委 县委 县委   处理后去向 本院农场 劳动 新立城水库劳动 留用 临江修路 临江修路   有何政治 历史问题 国民党 一等巡官 - - - 46年在铁路公安队当警士   反党反社会 主义原因 一贯反革命 家庭被斗 受反动社会关系影响 家庭被斗 受反动社会 关系影响   备考             ", "type": "paragraph"}, {"text": "第217页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 德惠县 龙凤小学 德惠县 万宝乡小学 德惠县 第二小学 德惠县医院 德惠县 卫生协会   职别 教员 教员 教员 医士 医生   姓名 王玉祥 王洪山 王中学 王觉民 王承彬   性别 男 男 男 男 男   年龄 34 24 29 40 51   民族 汉 汉 汉 汉 汉   家庭出身 中农 富农 地主 地主 中农   本人成分 伪警察 学生 学生 学生 中医   文化程度 初中 初中 初中 大学 初中   何时参加工作 1949年 - - 1954年3月 1954年   何时曾参加何党派，社会团体，担任何种职务 - 共青团员 - - -   性质 右派 极右 右派 右派 右派   处理类别 撤职分配待遇较低工作 开除劳动 教养 撤职、监督劳动 不开除 劳动教养 撤职、留用察看   党派及社会 团体处分 - 开除团籍 - - -   审批单位 县委 县委 公主岭地委 县委 县委   处理后去向 临江修路 吉林教养所 在本校劳动 镇赉教养所 留用   有何政治 历史问题 国民党员 - - - -   反党反社会 主义原因 严重的资产阶级个人主义 家庭被斗 家庭被斗 家庭被斗 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第218页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 德惠县 第三中学 德惠县 太平乡小学 德惠县 万宝乡小学 德惠县 岔路口小学 德惠县 第四中学   职别 教员 教员 教员 教员 教员   姓名 王恒山 王木新 王洪亮 王世泽 王井文   性别 男 男 男 男 男   年龄 38 30 32 32 33   民族 汉 汉 汉 汉 汉   家庭出身 手工业 中农 贫农 地主 地主   本人成分 伪职员 伪职员 工人 宪兵 学生   文化程度 初中 初中 初中 初中 初中   何时参加工作 1948年 10月 1949年 1951年 1952年2月 1948年9月   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 撤职分配待遇较低工作 撤职分配待遇较低工作 撤职分配待遇较低工作 撤职分配待遇较低工作   党派及社会 团体处分             审批单位 县委 县委 县委 县委 县委   处理后去向 留用 自谋生活 临江修路 临江修路 临江修路   有何政治 历史问题 国民党员 - 46年 当国民党兵10个月 47年 当过国民党清剿队员 -   反党反社会 主义原因 受反动社会关系影响 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第219页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 德惠县 龙凤乡小学 德惠县大青咀乡小学 德惠县 榆树乡小学 德惠县天台子乡小学 德惠县 达家沟乡小学   职别 教员 教员 教员 教员 教员   姓名 王桂洲 王再兴 王元亨 王继相 王耕尧   性别 男 男 男 男 男   年龄 35 38 37 35 28   民族 汉 汉 汉 汉 汉   家庭出身 贫农 雇农 中农 地主 地主   本人成分 教员 伪职员 教员 伪警察 伪国兵   文化程度 初中 初中 初中 初中 初中   何时参加工作 1949年 1952年 10月 1949年 1951年 1951年   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派 右派 右派 右派   处理类别 撤职分配待遇较低工作 降职、降级、降薪 撤职、监督劳动 撤职、监督 劳动 撤职、监督劳动   党派及社会 团体处分             审批单位 县委 县委 县委 县委 县委   处理后去向 留用 自谋生活 本县种马场劳动 本县种马场劳动 本县种马场 劳动   有何政治 历史问题 国民党员 - 国民党员 - -   反党反社会 主义原因 严重的资产阶级个人主义 受反动社会关系影响 家庭被斗 家庭被斗 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第220页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 德惠县电影放映队 农安县 实验中学 农安县 第七中学 农安县 黄鱼卷小学 农安县 孙家炉小学   职别 副队长 教员 教员 教员 教员   姓名 王贵 王奎学 王忠魁 王辉 王涤臣   性别 男 男 男 男 男   年龄 29 24 23 33 36   民族 汉 汉 汉 汉 汉   家庭出身 贫农 中农 贫农 中农 富农   本人成分 工人 学生 学生 伪职员 教员   文化程度 高小 初中 高中 高小 高中   何时参加工作 1948年 1953年 1957年9月 1948年 1948年   何时曾参加何党派，社会团体，担任何种职务 - 1954年7月参加共青团任支委 - - -   性质 右派 右派 右派 右派 右派   处理类别 降职、降级、降薪 撤职分配待遇较低工作 撤职、监督劳动 免予处分 撤职、监督劳动   党派及社会 团体处分 - 开除团籍 - - -   审批单位 县委 县委 县委 县委 县委   处理后去向 留用 留用 本县农社 劳动 留用 本县农社劳动   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 留恋旧社会对现实不满 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第221页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 农安县 巴吉垒小学 农安县 开安小学 农安县 烧锅小学 农安县 开安小学 农安县 开安小学   职别 教员 教员 教员 教员 教员   姓名 王守文 王润身 王佩芬 王士清 王安仁   性别 男 男 女 男 男   年龄 33 27 25 35 37   民族 汉 汉 汉 汉 汉   家庭出身 中农 贫农 地主 地主 地主   本人成分 伪国兵 学生 学生 伪职员 伪职员   文化程度 初中 初中 初中 初中 初中   何时参加工作 1949年3月 1949年2月 1949年2月 1951年 1950年   何时曾参加何党派，社会团体，担任何种职务 1955年2月参加共青团 - - - -   性质 右派 右派 右派 右派 右派   处理类别 降职、降级、降薪 撤职、留用察看 撤职、监督劳动 撤职、监督 劳动 撤职、监督劳动   党派及社会 团体处分 开除团籍 - - - -   审批单位 县委 公主岭地委 县委 县委 县委   处理后去向 留用 本县农社 劳动 本县农社 劳动 - 本县农社劳动   有何政治 历史问题   - - 伪警察 国民党区 分部委员   反党反社会 主义原因 留恋旧社会对现实不满 对现实不满 家庭被斗 家庭被斗 思想一贯反动   备考             ", "type": "paragraph"}, {"text": "第222页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县 第三中学 九台县 第四中学 九台县 实验小学 九台县 第一小学 九台县营城矿第一小学   职别 教员 教员 教员 教员 教员   姓名 王睿天 王耀坤 王奎思 王文彬 王凤翅   性别 男 男 男 男 男   年龄 34 24 27 21 28   民族 汉 汉 汉 汉 汉   家庭出身 地主 中农 中农 城市贫民 城市贫民   本人成分 伪军官 学生 学生 学生 学生   文化程度 高中 中师 中师 初中 高中   何时参加工作 1949年5月 1955年7月 1953年 11月 1956年9月 1952年3月   何时曾参加何党派，社会团体，担任何种职务 - 1956年1月30日参加共青团 1955年10月参加 共青团 1955年 5月25日 参加共青团 -   性质 右派 右派 右派 右派 右派   处理类别 撤职、监督劳动 撤职、监督动劳 撤职、监督劳动 撤职分配待遇较低工作 不开除劳动 教养   党派及社会 团体处分 - 开除团籍 开除团籍 开除团籍 -   审批单位 县委 县委 县委 县委 县委   处理后去向 本县其塔木农社劳动 本县卡伦 农社劳动 临江修路 桦甸修路 吉林教养所   有何政治 历史问题             反党反社会 主义原因 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第223页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县杨家烧锅乡小学 九台县杨家烧锅乡小学 九台县 太平乡小学 九台县西营城子乡小学 九台县波泥河子乡小学   职别 校长 教员 教员 教员 教员   姓名 王魁 王雨平 王非 王德奎 王立本   性别 男 男 男 男 男   年龄 32 33 28 42 47   民族 汉 汉 汉 汉 汉   家庭出身 地主 贫农 地主 中农 富农   本人成分 伪职员 伪职员 教员 教员 教员   文化程度 初中 初中 初中 初中 初中   何时参加工作 1949年 1951年3月 1951年3月 1948年3月 1952年   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派 右派 右派 右派   处理类别 不开除 劳动教养 撤职分配待遇较低工作 撤职、监督劳动 撤职、监督 劳动 撤职、监督劳动   党派及社会 团体处分             审批单位 县委 县委 县委 县委 县委   处理后去向 吉林教养所 桦甸修路 本县农社 劳动 本县农社 劳动 本县农社劳动   有何政治 历史问题 - - 国民党员 国民党员 国民党员   反党反社会 主义原因 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义 留恋旧社会对现实不满 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第224页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县 上河湾小学 九台县 红旗乡小学 九台县土门岭乡小学 长春市郊区大屯镇 双庙小学 长春市郊区 桑家小学   职别 教员 教员 教员 教员 教员   姓名 王杰 王世林 王中富 王琦 王千   性别 男 男 男 男 男   年龄 33 33 24 40 30   民族 汉 汉 汉 汉 汉   家庭出身 富农 富农 中农 贫农 贫农   本人成分 学生 学生 学生 职员 学生   文化程度 初中 初中 初中 高小 高中   何时参加工作 1948年 10月 1949年1月 1952年9月 1948年 1952年   何时曾参加何党派，社会团体，担任何种职务 - - 1956年5月参加共青团 - 1953年6月 参加共青团   性质 右派 右派 右派 右派兼 反革命 右派   处理类别 撤职、监督劳动 降职、降级、降薪 免予处分 法办 降职、降级、 降薪   党派及社会 团体处分 - - 开除团籍 - 开除团籍   审批单位 县委 县委 县委 市委 区委   处理后去向 本县农社 劳动 留用 留用 - 新立城水库 劳动   有何政治 历史问题 - - - 伪警察 有罪恶 -   反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 一贯反革命 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第225页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市郊区小河台小学 长春市郊区开东小学 长春市郊区新生医院 长春市郊区新生医院 长春 电影制片厂   职别 教员 校长 医士 调剂员 编剧   姓名 王世华 王相臣 王家民 王福林 王震之   性别 男 男 男 男 男   年龄 35 31 25 26 41   民族 汉 汉 汉 汉 汉   家庭出身 资本家 贫农 中农 中农 旧官僚   本人成分 教员 学生 学生 学生 学生   文化程度 伪国高 初师 初中 初中 大学   何时参加工作 1949年 1949年 1951年 1948年 1938年4月   何时曾参加何党派，社会团体，担任何种职务 - - - - 1938年7月 参加共产党   性质 右派 右派 右派 右派 极右   处理类别 降职、降级、降薪 降职、降级、降薪 撤职、监督劳动 撤职、监督 劳动 -   党派及社会 团体处分 - - - - 开除党籍   审批单位 区委 区委 区委 区委 市委   处理后去向 新立城水库劳动 新立城水库劳动 自谋生活 郊区农社 劳动 -   有何政治 历史问题             反党反社会 主义原因 留恋旧社会对现实不满 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考 - - - - 已于1957年 叛党自杀   ", "type": "paragraph"}, {"text": "第226页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市 话剧团 长春市 群众艺术馆 榆树县 卫生院 长春市 人民委员会 教育局 九台县 人民委员会 教育局   职别 演员 馆员 中医 科员 科员   姓名 王炎 王日诚 王东范 王众 王维均   性别 男 男 男 男 男   年龄 34 28 56 33 29   民族 汉 汉 汉 汉 汉   家庭出身 城市贫民 小资产阶级 富农 地主 富农   本人成分 工人 职员 中医 教员 伪职员   文化程度 高中 高中 高中 高中 高中   何时参加工作 1947年9月 1949年4月 1952年 10月 1948年 1958年2月   何时曾参加何党派，社会团体，担任何种职务 - - - - 1954年6月 参加共青团   性质 极右 极右 右派 极右 右派   处理类别 撤职、监督劳动 撤职、监督劳动 降职、降级、降薪 开除劳动 教养 撤职分配待遇较低工作   党派及社会 团体处分 - - - - 开除团籍   审批单位 市委宣传口 市委宣传口 公主岭地委 市委 县委   处理后去向 新立城水库劳动 新立城水库劳动 留用 吉林教养所 留用   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 思想一贯 反动 家庭被斗 肃反被斗 不满 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第227页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 九台县 人民委员会教育局 吉林 师范大学 吉林省 地质学院 长春 电影制片厂 长春 电影制片厂   职别 股长 讲师 教员 演员 乐队员   姓名 王朝义 方嘉林 方廷栋 方化 方振翔   性别 男 男 男 男 男   年龄 30 34 32 32 30   民族 汉 汉 汉 汉 汉   家庭出身 地主 商人 中农 自由职业 地主   本人成分 学生 学生 学生 自由职业者 学生   文化程度 中师 大学 大学 初中 初中   何时参加工作 1950年3月 1950年8月 1953年9月 1949年 1947年3月   何时曾参加何党派，社会团体，担任何种职务 - 1954年2月参加共产党 1953年 参加共产党 - 1950年1月 参加共产党   性质 右派 右派 右派 右派 极右   处理类别 撤职、监督劳动 降职、降级、降薪 撤职、留用察看 撤职、留用 察看 不开除 劳动教养   党派及社会 团体处分 - 开除党籍 开除党籍 - 开除党籍   审批单位 县委 市委 市委文教口 市委 市委宣传口   处理后去向 临江修路 留用 本校劳动 厂内劳动 镇赉教养所   有何政治 历史问题             反党反社会 主义原因 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第228页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市中医进修学院 长春市 南关区业余文化学校 吉林大学 吉林大学 吉林师范大学   职别 教员 教员 助教 助教 助教   姓名 云鵬 日光 毛国魁 邓仁晖 马清原   性别 男 男 男 男 女   年龄 47 25 24 31 26   民族 汉 汉 汉 汉 回   家庭出身 城市贫民 中农 地主 地主 自由职业   本人成分 自由职业者 学生 学生 学生 学生   文化程度 私塾7年 专科 大学 大学 大学   何时参加工作 1956年 1956年9月 1956年2月 - 1954年   何时曾参加何党派，社会团体，担任何种职务 1957年参加九三学社 - 1953年1月参加共青团 - 1952年 参加共青团   性质 右派 右派 右派 极右 右派   处理类别 撤职分配待遇较低工作 撤职、留用察看 撤职分配待遇较低工作 撤职、监督 劳动 降职、降级、 降薪   党派及社会 团体处分 - - 开除团籍 - 开除团籍   审批单位 朝阳区委 区委 党委 党委 党委   处理后去向 留用 新立城水库劳动 留用 留用 留用   有何政治 历史问题 伪汉医会 理事 - 其兄被劳改姐夫在台湾 反动小集团分子 -   反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗 家庭被斗 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第229页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 长春市 宽城区西 广场小学 双阳县 永安小学 榆树县 n进乡小学 榆树县 n棚乡小学   职别 科员 教员 教员 教员 教员   姓名 马德禄 马正国 马向荟 马国雄 马瑞林   性别 男 男 男 男 男   年龄 27 36 31 31 22   民族 汉 汉 汉 汉 汉   家庭出身 资本家 地主 雇农 中农 富农   本人成分 学生 伪职员 伪职员 伪军官 学生   文化程度 大学 初中 初中 高中 初中   何时参加工作 1951年3月 1953年6月 1954年3月 - 1953年   何时曾参加何党派，社会团体，担任何种职务 1953年1月参加共产党 - - - -   性质 右派 右派 右派 右派 右派   处理类别 降职、降级、降薪 降职、降级、降薪 撤职分配待遇较低工作 - 降职、降级、 降薪   党派及社会 团体处分 开除党籍 - - - -   审批单位 党委 市委文教口 县委 县委 县委   处理后去向 留用 辑安修路 本县农社 劳动 - 留用   有何政治 历史问题 - - 国民党员 伪保长 - -   反党反社会 主义原因 严重的资产阶级个人主义 对新社会 不满 思想反动对新社会不满 留恋旧社会对现实不满 家庭被斗   备考 - - - 已自杀 -   ", "type": "paragraph"}, {"text": "第230页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 榆树县 大岭乡小学 长春地质 勘探学院 吉林 财贸学院 长春冶金地质专科学校 长春市南关区大经路小学校   职别 教导主任 讲师 教员 教员 教员   姓名 马树芳 马世珍 马驻春 马亨 马凤林   性别 男 男 男 男 男   年龄 31 33 34 43 39   民族 汉 汉 汉 汉 汉   家庭出身 地主 自由职业 贫农 地主 中医   本人成分 学生 教员 教员 职员 教员   文化程度 初中 大学 高中 高中 初中   何时参加工作 1949年 - 1948年 1951年12月 1953年3月   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派 右派兼 反革命 右派 右派   处理类别 降职、降级、降薪 降职、降级、降薪 开除劳动 教养 撤职、监督 劳动 撤职分配待遇较低工作   党派及社会 团体处分             审批单位 县委 市委文教口 市委 市委文教口 市委文教口   处理后去向 自谋生活 地质局劳动 吉林劳动教养收容所 新立城水库劳动 新立城水库 劳动   有何政治 历史问题 - - - 国民党员 国民党员蒋兵   反党反社会 主义原因 家庭被斗 历次运动 被斗不满 一贯反革命 思想反动 对现实不满 对现实不满   备考             ", "type": "paragraph"}, {"text": "第231页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市 南关区东二道街小学 榆树县 刘家乡小学 德惠县 米沙子小学 九台县 三台乡小学 长春市郊区 遥家沟小学   职别 教员 教员 教员 教员 教员   姓名 马德华 马洪奎 马耀珊 马洪云 马騻   性别 男 男 男 男 男   年龄 31 53 25 24 44   民族 汉 汉 汉 汉 汉   家庭出身 地主 地主 地主 贫农 地主   本人成分 职员 伪职员 学生 学生 教员   文化程度 初中 大学 初中 初中 初师   何时参加工作 1950年 10月 1949年 1950年 1953年9月 1949年   何时曾参加何党派，社会团体，担任何种职务 - - - 1949年9月 参加共青团 -   性质 右派 右派 右派 右派 右派兼反革命   处理类别 撤职、留用察看 撤职、留用察看 撤职分配待遇较低工作 免予处分 法办   党派及社会 团体处分 - - - 开除团籍 -   审批单位 市委文教口 县委 县委 县委 市委   处理后去向 新立城水库劳动 留用 临江修路 本县农社 劳动 -   有何政治 历史问题 - - - - 国民党区分部宣传委员   反党反社会 主义原因 家庭被斗 家庭被斗 家庭被斗 严重的资产阶级个人主义 一贯反革命   备考             ", "type": "paragraph"}, {"text": "第232页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春 电影制片厂 德惠县 郭家乡小学 吉林 师范大学 长春地质 勘探学院 长春农学院   职别 乐团指挥 教员 讲师 助教 教授   姓名 马琳 马万庆 尹志超 尹宗烈 尹吉三   性别 男 男 男 男 男   年龄 29 25 33 26 44   民族 汉 汉 汉 汉 汉   家庭出身 商人 中农 地主 地主 地主   本人成分 学生 学生 学生 学生 教员   文化程度 高中 初中 大学 大学 大学   何时参加工作 1945年 1949年3月 1949年4月 1953年 1949年2月   何时曾参加何党派，社会团体，担任何种职务 1949年 参加共产党 - 1956年10月参加民盟 - 1956年 参加民盟   性质 右派 右派 右派 右派 极右   处理类别 撤职分配待遇较低工作 降职、降级、降薪 降职、降级、降薪 降职、降级、降薪 撤职、监督劳动   党派及社会 团体处分 开除党籍 - 开除盟籍 - 开除盟籍   审批单位 市委宣传口 县委 市委 党委 黑龙江省委   处理后去向 长白山修路 临江劳动 临江修路 长白山修路 北安农场劳动   有何政治 历史问题 - - 三青团员 - 国民党分部 书记   反党反社会 主义原因 肃反运动 被斗不满 严重的资产阶级个人主义 家庭被斗 家庭被斗 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第233页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林大学 九台县沐石河乡小学 九台县 红旗乡小学 长春市 第七中学校 榆树县 闵家乡小学   职别 讲师 教导主任 教员 教员 教员   姓名 尹仲贤 尹技荣 尹中喜 尤明恕 尤军   性别 男 男 男 男 男   年龄 37 29 28 27 27   民族 汉 汉 汉 汉 汉   家庭出身 地主 地主 地主 恶霸地主 贫农   本人成分 学生 学生 学生 学生 学生   文化程度 大学 高中 初师 高中 初中   何时参加工作 1950年1月 1948年9月 1951年 10月 1950年3月 1951年   何时曾参加何党派，社会团体，担任何种职务 1949年 参加共青团 1950年6月30日参加共青团 - - -   性质 右派 右派 右派 右派兼 坏分子 右派   处理类别 降职、降级、降薪 撤职分配待遇较低工作 撤职分配待遇较低工作 法办 撤职、留用察看   党派及社会 团体处分 开除团籍 开除团籍 - - -   审批单位 市委 县委 县委 市委 县委   处理后去向 留用 留用 桦甸土建队劳动 - 留用   有何政治 历史问题 三青团员 - - 强奸女学生 -   反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗 杀亲之仇 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第234页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林大学 榆树县 共和乡小学 榆树县 榆树镇小学 长春市 新华书店 长春市郊区伊通乡双庙小学   职别 校对员 教员 教员 办事员 副教导主任   姓名 文育才 孔庆桐 朱广田 文哲明 井方华   性别 男 男 男 男 男   年龄 27 41 22 33 33   民族 汉 汉 汉 满 汉   家庭出身 伪职员 贫农 贫农 城市贫民 富农   本人成分 伪军官 学生 学生 伪职员 教员   文化程度 初中 初中 初中 高中 高中   何时参加工作 1953年8月 1949年 1956年8月 1948年9月 1949年   何时曾参加何党派，社会团体，担任何种职务 - - 1956年7月参加共青团 - -   性质 右派 右派 右派 右派 右派   处理类别 撤职、监督劳动 撤职、监督劳动 免予处分 撤职分配待遇较低工作 降职、降级、 降薪   党派及社会 团体处分 - - 开除团籍 - -   审批单位 党委 县委 县委 市委宣传口 区委   处理后去向 留用 本县农社 劳动 留用 留用 留用   有何政治 历史问题 国民党中尉副官 伪满少尉 军官 - - -   反党反社会 主义原因 思想反动对新社会不满 思想反动 对现实不满 严重的资产阶级个人主义 严重的资产阶级个人主义 留恋旧社会 对现实不满   备考             ", "type": "paragraph"}, {"text": "第235页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 吉林 师范大学 吉林 师范大学 吉林师范大学   职别 资料员 讲师 副教授 讲师 文书   姓名 张桂云 张泗洋 张亮采 张文奎 张心怡   性别 女 男 男 男 男   年龄 26 39 42 30 33   民族 汉 汉 汉 汉 汉   家庭出身 城市贫民 地主 地主 城市贫民 贫农   本人成分 自由职业者 教员 自由职业者 学生 伪军人   文化程度 专科 大学 大学 大学 私塾五年   何时参加工作 1955年 1949年3月 1949年 1951年 1951年3月   何时曾参加何党派，社会团体，担任何种职务 1950年 12月参加 共产党 1954年 参加共产党 1956年10月参加九三学社 1955年4月 参加共产党 -   性质 右派 右派 极右 右派 右派   处理类别 降职、降级、降薪 降职、降级、降薪 撤职分配待遇较低工作 降职、降级、降薪 撤职、留用察看   党派及社会 团体处分 开除党籍 开除党籍 开除社籍 开除党籍 -   审批单位 党委 市委 省委 市委 党委   处理后去向 留用 留用 留用 临江劳动 临江劳动   有何政治 历史问题 - 国民党员 国民党员 三青团员 -   反党反社会 主义原因 严重的资产阶级个人主义 家庭被斗 家庭被斗 思想反动 严重的资产阶级个人主义 历次运动 被斗不满   备考             ", "type": "paragraph"}, {"text": " 第236页", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春地质 勘探学院 长春地质 勘探学院 长春地质 勘探学院 长春农学院 长春医学院   职别 讲师 讲师 助教 助教 副教授   姓名 张保民 张琪 张慎言 张继才 张保罗   性别 男 男 男 男 男   年龄 35 33 28 27 45   民族 汉 汉 汉 汉 汉   家庭出身 地主 手工业 资产阶级 中农 宗教职业   本人成分 教师 学生 学生 学生 自由职业者   文化程度 大学 大学 大学 高中 大学   何时参加工作 1949年 - - 1952年 1952年3月   何时曾参加何党派，社会团体，担任何种职务 - - - 1949年6月 参加共青团 -   性质 右派 极右 右派 右派 右派   处理类别 降职、降级、降薪 开除劳动 教养 撤职、监督劳动 撤职、监督 劳动 撤职分配待遇较低工作   党派及社会 团体处分 - - - 开除团籍 -   审批单位 市委 市委 党委 党委 总后勤部党委   处理后去向 本院劳动 吉林劳动 教养所 调吉林 地质局劳动 自谋生活 郭前旗农场 劳动   有何政治 历史问题 - 三青团 分队长 三青团 区队长 - -   反党反社会 主义原因 家庭被斗 思想一贯 反动 思想反动对新社会不满 严重的资产阶级个人主义 历次运动 被斗不满   备考             ", "type": "paragraph"}, {"text": " 第237页", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林大学 吉林大学 吉林大学 吉林省 地质学校 长春冶金建筑专科学校   职别 讲师 讲师 讲师 教员 团委书记   姓名 张廷余 张汝楫 张赤震 张占超 张修明   性别 男 男 男 男 男   年龄 30 36 33 29 25   民族 汉 汉 汉 汉 汉   家庭出身 地主 地主 地主 富裕中农 地主   本人成分 学生 学生 职员 学生 学生   文化程度 大学 大学 大学 大学 中等专业   何时参加工作 1952年 1950年 1950年 1956年8月 1952年   何时曾参加何党派，社会团体，担任何种职务 - - - - 1953年9月 参加共产党   性质 右派 极右 右派兼 反革命 右派 右派   处理类别 免予处分 开除劳动 教养 开除劳动 教养 撤职、留用 察看 撤职分配待遇较低工作   党派及社会 团体处分 - - - - 开除党籍   审批单位 市委 省委 市委 市委文教口 市委文教口   处理后去向 留用 吉林劳动 教养所 吉林劳动 教养所 调黑龙江省地质学校 新立城水库 劳动   有何政治 历史问题 - 国民党员 - - -   反党反社会 主义原因 家庭被斗 家庭被斗 对现实不满 一贯反革命 因其父被斗不满 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第238页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春 电信学校 长春水电 专科学校 吉林师范 专科学校 长春冶金地质专科学校 长春市南关区业余文化学校   职别 教员 教员 教员 职员 教员   姓名 张丕基 张东威 张德惠 张家珍 张旭哲   性别 男 男 男 女 男   年龄 28 34 31 35 30   民族 汉 汉 汉 汉 汉   家庭出身 富农 地主 地主 地主 大地主   本人成分 学生 学生 伪官吏 职员 学生   文化程度 专科 大学 大学 高中 初中   何时参加工作 1950年8月 1950年 10月 - 1949年9月 1953年11月   何时曾参加何党派，社会团体，担任何种职务 1950年6月参加共产党 民盟盟员 - - -   性质 右派 右派 右派 右派 右派   处理类别 降职、降级、降薪 撤职、留用察看 撤职分配待遇较低工作 免予处分 撤职、留用察看   党派及社会 团体处分 开除党籍 开除盟籍 - - -   审批单位 市委文教口 市委文教口 市委文教口 市委文教口 市委文教口   处理后去向 桦甸劳动 留校劳动 留用 留用 新立城水库 劳动   有何政治 历史问题 - - 国民党员 - -   反党反社会 主义原因 家庭被斗 杀亲之仇 家庭被斗 严重的资产阶级个人主义 对新社会不满家庭被斗   备考             ", "type": "paragraph"}, {"text": "第239页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市 第二中学校 吉林省城市建设学校 长春医学 专科学校 长春市教师进修学院 吉林省 实验中学   职别 教员 职员 教员 教员 教员   姓名 张文禄 张建华 张志诚 张新三 张方旭   性别 男 男 女 男 男   年龄 48 25 43 48 31   民族 汉 汉 汉 汉 汉   家庭出身 富农 资产阶级 中农 地主 中农   本人成分 教员 学生 护士 教员 学生   文化程度 大学 高中 高中 大学 大学   何时参加工作 1949年1月 1950年 1949年1月 1949年 1949年11月   何时曾参加何党派，社会团体，担任何种职务 - - - - 1954年参加民盟任支部主委   性质 右派 右派 右派 右派 极右兼反革命   处理类别 撤职分配待遇较低工作 撤职、监督劳动 撤职、留用察看 降职、降级、降薪 开除劳动教养   党派及社会 团体处分 - - - - 开除盟籍   审批单位 朝阳区委 朝阳区委 朝阳区委 宽城区委 省委   处理后去向 留用 扶余县 农社劳动 郊区大西 农场劳动 调本市十一高中教课 珲南劳动 教养所   有何政治 历史问题 - - 历史上有 特务嫌疑 国民党员 三青团分队长国民党员   反党反社会 主义原因 家庭被斗 思想一贯反动对新社会不满 肃反运动 被斗不满 家庭被斗 一贯反革命   备考             ", "type": "paragraph"}, {"text": "第240页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市 第五中学校 长春市 干部业余 文化学校 双阳县 四家乡小学 双阳县 奢岭乡小学 双阳县 同心小学   职别 教员 教员 教员 副校长 教员   姓名 张国廉 张润桐 张居正 张亚鍰 张海   性别 女 男 男 男 男   年龄 46 30 23 29 27   民族 汉 汉 汉 汉 汉   家庭出身 伪官吏 贫农 地主 中农 富农   本人成分 教员 伪职员 学生 学生 学生   文化程度 大学 大学 初师 初中 初中   何时参加工作 1952年 1949年 1953年9月 1948年2月 1949年4月   何时曾参加何党派，社会团体，担任何种职务 - - - 1956年6月 参加共产党 1954年3月 参加共青团   性质 右派 右派 右派 右派 右派   处理类别 开除劳动 教养 降职、降级、降薪 撤职、监督劳动 撤职分配待遇较低工作 撤职分配待遇较低工作   党派及社会 团体处分 - - - 开除党籍 开除团籍   审批单位 朝阳区委 市委文教口 公主岭地委 公主岭地委 县委   处理后去向 自动退职 留用 本县农社 劳动 本县农社 劳动 本县农社劳动   有何政治 历史问题 - 1946年 参加国民党 - - -   反党反社会 主义原因 家庭被斗 肃反被斗 不满 家庭被斗 严重的资产阶级个人主义 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第241页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市 第十一高级中学校 长春市 第四中学校 长春市 联办中学 长春市北安路小学校 长春市 和平街小学校   职别 教员 教员 校长 教员 教导主任   姓名 张晓天 张意如 张鹏举 张玉琴 张玉忠   性别 男 男 男 女 男   年龄 30 21 25 55 48   民族 汉 汉 汉 汉 汉   家庭出身 小作坊主 地主 伪职员 地主 地主   本人成分 学生 学生 学生 教员 伪职员   文化程度 大学 高中 大学 高中 高中   何时参加工作 1952年5月 1954年7月 1954年8月 1948年 1950年9月   何时曾参加何党派，社会团体，担任何种职务 - 共青团员 - - -   性质 右派 右派 右派 右派 右派   处理类别 撤职、留用察看 撤职、监督劳动 降职、降级、降薪 降职、降级、降薪 免予处分   党派及社会 团体处分 - 开除团籍 - - -   审批单位 宽城区委 二道河子 区委 市委文教口 市委文教口 二道河子区委   处理后去向 有病休养 自谋生活 辑安修路 留用 大南乡农社 劳动   有何政治 历史问题 - - - 1947年 参加国民党 -   反党反社会 主义原因 严重的资产阶级个人主义 家庭被斗 严重的资产阶级个人主义 家庭被斗 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第242页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市乐群街小学校 长春市 二道河子区 公平路小学 长春市 二道河子区业余大学 榆树县 第八中学校 榆树县 太安乡小学校   职别 教员 教员 教员 教员 教员   姓名 张静 张克勤 张捷讯 张寒生 张青学   性别 男 男 男 男 男   年龄 30 29 29 27 20   民族 汉 汉 汉 汉 汉   家庭出身 贫农 地主 贫农 贫农 贫农   本人成分 学生 学生 学生 学生 学生   文化程度 高中 高中 初中 师专 初师   何时参加工作 1949年3月 1950年8月 1953年5月 1950年3月 1956年   何时曾参加何党派，社会团体，担任何种职务 - - - - 1955年4月 参加共青团   性质 右派兼 反革命 右派兼 反革命 右派 右派 右派   处理类别 开除劳动 教养 法办 撤职、监督劳动 撤职、留用 察看 撤职分配待遇较低工作   党派及社会 团体处分 - - - - 开除团籍   审批单位 市委 市委 区委 县委 县委   处理后去向 珲南劳动 教养所 - 新立城水库劳动 留用 临江劳动   有何政治 历史问题 军统特务 国民党员 - - -   反党反社会 主义原因 一贯反革命 一贯反革命 历次运动 被斗 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第243页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 榆树县 第七中学校 长春市 第六中学校 长春市 二道河子区文化馆 榆树县 第二中学校 榆树县 青山乡小学   职别 教员 校医 馆员 教员 教员   姓名 张青岳 张殿光 张醒华 张西千 张广才   性别 男 男 男 男 男   年龄 48 24 29 47 24   民族 汉 汉 汉 汉 汉   家庭出身 贫农 小资产阶级 资产阶级 贫农 中农   本人成分 教员 学生 职员 教员 学生   文化程度 师范 专科 高中 高中 师范   何时参加工作 1946年 1952年 1946年4月 1946年1月 1952年1月   何时曾参加何党派，社会团体，担任何种职务 - - - - 1952年 参加共青团   性质 右派 右派 右派 右派 右派   处理类别 开除劳动 教养 撤职、监督劳动 撤职、监督劳动 免予处分 撤职分配待遇较低工作   党派及社会 团体处分 - - - - 开除团籍   审批单位 公主岭地委 市委文教口 区委 县委 县委   处理后去向 吉林劳动 教养所 新立城水库劳动 新立城水库劳动 留用 留用   有何政治 历史问题 - - 蒋兵 国民党员 -   反党反社会 主义原因 因受处分 不满 留恋旧社会对现实不满 因受处分 不满 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第244页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 榆树县 师范学校 榆树县 第二中学校 榆树县 第一中学校 长春市第二初级中学校 长春市宽城区文化馆   职别 教员 教员 教员 教员 馆员   姓名 张国强 张永大 张笑天 张纵逸 张国生   性别 男 男 男 男 男   年龄 36 30 40 32 26   民族 汉 汉 汉 汉 汉   家庭出身 中农 地主 地主 地主 伪官吏   本人成分 伪军官 学生 教员 自由职业者 学生   文化程度 陆军军官 学校 高中 大学 大学 高中   何时参加工作 - 1948年 1947年1月 1950年 1948年   何时曾参加何党派，社会团体，担任何种职务             性质 右派兼 反革命 右派 右派 右派 右派   处理类别 开除劳动 教养 撤职、监督劳动 不开除 劳动教养 撤职、监督 劳动 降职、降级、 降薪   党派及社会 团体处分             审批单位 县委 公主岭地委 公主岭地委 朝阳区委 区委   处理后去向 吉林教养所 本县农社 劳动 镇赉农场 劳动 新立城水库劳动 留用   有何政治 历史问题 伪军官 国民党员 其父是伪协和会长 - - 47年参加 国民党207师青年军   反党反社会 主义原因 一贯反革命 家庭被斗 家庭被斗 家庭被斗 思想反动 对现实不满   备考             ", "type": "paragraph"}, {"text": "第245页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春市文学艺术工作者联合会 德惠县 新华书店 农安县医院 农安县 防治站 农安县防治站   职别 编辑 科员 医士 防疫员 医士   姓名 张智 张宝璠 张惠新 张清林 张志新   性别 男 男 女 男 男   年龄 32 29 20 23 29   民族 汉 汉 汉 汉 汉   家庭出身 地主 商业资本家 地主 贫农 贫农   本人成分 学生 学生 学生 学生 自由职业者   文化程度 大学 初中 高中 初中 初中   何时参加工作 1947年 12月 1951年 - 1950年 1952年   何时曾参加何党派，社会团体，担任何种职务 1957年5月1日参加 共产党 - - - -   性质 右派 右派 右派 右派 右派兼反革命   处理类别 降职、降级、降薪 撤职、监督劳动 撤职、留用察看 撤职、留用 察看 法办   党派及社会 团体处分 开除党籍 - - - -   审批单位 省委 县委 县委 县委 县委   处理后去向 新立城水库劳动 本县种马场劳动 本县种农社劳动 本县农社 劳动     有何政治 历史问题 - - - - 现行反革命 造谣生事   反党反社会 主义原因 严重的资产阶级个人主义 受资产阶级家庭影响 家庭被斗 严重的资产阶级个人主义 思想一贯反动   备考             ", "type": "paragraph"}, {"text": "第246页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 农安县 第四中学 农安县 第六中学 农安县 青山口小学 农安县朱家窝堡小学 农安县 太平小学   职别 教员 教员 教员 教员 教员   姓名 张继善 张国富 张清泉 张振刚 张洪义   性别 男 男 男 男 男   年龄 28 22 30 30 36   民族 汉 汉 汉 汉 汉   家庭出身 中农 贫农 地主 地主 富农   本人成分 学生 学生 伪职员 学生 伪军官   文化程度 高中 高中 初中 高中 初中   何时参加工作 1954年4月 1957年9月 1951年2月 1949年7月 1953年   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派 右派 右派 右派兼反革命   处理类别 开除劳动 教养 撤职、监督劳动 撤职分配待遇较低工作 撤职、监督 劳动 开除劳动教养   党派及社会 团体处分             审批单位 县委 县委 县委 县委 县委   处理后去向 镇赉教养所 本县农社 劳动 本县农社 劳动 本县农社 劳动 镇赉教养所   有何政治 历史问题 - - - - 国民党 新七军特务   反党反社会 主义原因 历次运动 被斗 严重的资产阶级个人主义 家庭被斗 家庭被斗 一贯反革命   备考             ", "type": "paragraph"}, {"text": "第247页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 农安县 于家店小学 农安县 潘家店小学 九台县 第四中学 九台县 第五中学 九台县 第三小学   职别 教员 教员 教员 教员 教员   姓名 张显城 张文启 张墨林 张文清 张兆芳   性别 男 男 男 男 女   年龄 39 32 27 33 39   民族 汉 汉 汉 汉 汉   家庭出身 地主 贫农   地主 贫农   本人成分 伪军官 伪警察 学生 学生 教员   文化程度 中师 高中 高中 高中 初中   何时参加工作 1948年 1950年 1948年8月 1948年8月 1949年9月   何时曾参加何党派，社会团体，担任何种职务             性质 右派 右派兼 反革命 右派 右派 右派   处理类别 开除劳动 教养 开除劳动 教养 撤职、监督劳动 撤职分配待遇较低工作 降职、降级、 降薪   党派及社会 团体处分             审批单位 县委 县委 县委 县委 县委   处理后去向 本县农社 劳动 本县农社 劳动 本县农社 劳动 桦甸修路 留校察看   有何政治 历史问题 国民党员 国民党党部宣传科长 三等巡官 - 国民党兵 -   反党反社会 主义原因 家庭被斗 一贯反革命 严重的资产阶级个人主义 家庭被斗 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第248页", "type": "subtitle"}, {"text": "来源：", "type": "source"}, {"text": "根据文件原件打印。", "type": "paragraph"}]}