{"title": "关于对阊头乡团结、祁红两社在整风第四阶段发生了打人违反政策的检查报告", "date": "1958-4-6", "authors": ["祁门县县监委", "方恒志；", "县委农村整风办公室", "方绍之；监察室", "蒋瓦文"], "contents": [{"text": "关于对阊头乡团结、祁红两社在整风第四阶段发生了打人违反政策的检查报告", "type": "title"}, {"text": ["祁门县县监委", "方恒志；", "县委农村整风办公室", "方绍之；监察室", "蒋瓦文"], "type": "authors"}, {"text": "【文中所提到的“阊头乡”是现在的安徽省祁门县祁红乡，只有在1956年10月至1958年10月暂短的两年时间这一地区叫“阊头乡”】", "type": "paragraph"}, {"text": "团结、祁红两社整风辩论开始于57年8月和58年3月间，至目前为止，团结社整风已经结束，祁红社仍处于第四阶段。以上两社在整风第四阶段辩论和斗争中，先后都发生了违反政策打人的情况，根据这次调查，团结、祁红两社现经批准斗争的反坏地富分子20人（其中反6人，地富5人，坏8人，反属1人），在辩论斗争中共被打的计20人（其中包括辩论对象被打1人，团结占8人，祁红11人），参加打的人是，除有个别社队负责干部以外，其中有党员16人，团员15人，共计参加打的计63人，除罚跪、低头、弯腰、站立以外，打的方法有以下几种：如用手巴掌、竹片、电筒、×衣、拳头、脚踢、剥衣服、跪竹片等，除此以外，在斗争会上关杀声响遍了会场。由于以上打人的情况的发生，使被斗争的人因打而受伤，例如方培青头部被打流血，几天不能劳动；又如团结社斗争胡一成时，将上身衣服全部剥去，然后再打，并有胡秋九将装有热水的锡壶烫了胡一成一下，胡当时滚在地上叫痛。", "type": "paragraph"}, {"text": "在邱村斗争会上凡被斗分子，经过斗争之后，都罚站排立在台上，两脚立正，低头、弯腰、两手立定下垂，不能移动，在罚跪中曾用竹片放在地下，叫被斗的人跪在上面，同时还发生了斗争打骂被斗家属情况，如在塘坑头（？）斗争会上斗争方松降时，因他老婆看到斗他男人，当时有些同情表现，在这种情况之下，就被拉去斗争，有方志吉把方松降老婆踢了两脚。团结社在每次召开斗争会议时，社领导干部将××20多个骨干带来带去，成了党依靠骨干，忽视组织发动群众斗争的方法。在邱村、老胡村斗争会上，还出现了富农、坏分子也乘机参加一起打的情况，如邱村斗争会上，有富农邱佳兴上台句话未说，拖着电筒就打，把被斗人方培青被打出血。", "type": "paragraph"}, {"text": "二，发生上述问题的主要原因：", "type": "subtitle"}, {"text": "在每次召开斗争会议，乡社领导干部未能认真贯彻说理斗争政策的交代，斗争方法不够具体明确，反而个别社干部在开斗争会上布置骨干要打。如谢绍基向骨干布置说：在斗争时要凶，要午（舞）手、午（舞）脚。其次由于社部分骨干本身和个别党员干部遵守说理斗争政策不严，因此，在斗争中由于少数骨干打人的影响下，因此，使每次斗争会上就传染了打人的不良现象，如团结社主任谢绍基在参加祁红社金坑的斗争会上，把表轮对象谢景九因不交待反动言论，谢绍基就怒火心来用脚踢了谢景九几脚。又如在邱村斗争会上，谢又对骨干说：社员真的要打，打两下也没关系，不打不过劲，×斗争会议劲头不足，即时竟把骨干邱洪希、谢求盛（党员）找上台不知，他们下台传讯要打，并说斗争不能冷，只要群众没有话讲，就要呼“要关不要关，要杀不要杀”的口号……", "type": "paragraph"}, {"text": "三，对上述问题责任分析：", "type": "subtitle"}, {"text": "1， 乡委书记方如镜同志在培养组织骨干时，对说理斗争政策虽然提到了一些，但认真贯彻不够深透，执行县委指示不坚决。如团结社57年11月斗争会发生打人的情况，乡领导未能汲取教训，并不向区委、县委汇报。特别是58年3月23日祁红社在邱村斗争会上发生严重打人情况后，24日县监委方书记发觉，当时交代了政策，指示纠正。自此以后在彭炕头和金炕两次斗争会上继续发生了打人的情况，所以乡领导应负一定责任。", "type": "paragraph"}, {"text": "2， ……", "type": "paragraph"}, {"text": "3， 团结社主任谢绍基身为支部书记，不但在本社整风辩论斗争中未能贯彻执行说理斗争政策，反而不但在祁红社在邱村斗争会上背后布置要打，不打不过劲，而且在金炕村的辩论会上亲自用脚踢人。对本社斗争打人情况更是隐瞒不报，掩盖错误。因此，团结、祁红两社的打人情况的发生，谢绍基应负主要责任。", "type": "paragraph"}, {"text": "4， ……", "type": "paragraph"}, {"text": "5， …..", "type": "paragraph"}, {"text": " 祁门县县监委 方恒志； 县委农村整风办公室 方绍之；监察室  蒋瓦文", "type": "paragraph"}, {"text": " 1958年4月6日", "type": "paragraph"}, {"text": "来源： 网络材料。", "type": "paragraph"}]}