{"title": "我和王惠敏怎样互相勾结起来、互相煽风打气的向党进攻", "date": "1958-0-0", "authors": ["河南", "张乡朴"], "contents": [{"text": "我和王惠敏怎样互相勾结起来、互相煽风打气的向党进攻", "type": "title"}, {"text": ["河南", "张乡朴"], "type": "authors"}, {"text": "(张乡朴：戏剧家)", "type": "subtitle"}, {"text": "我和以苏金伞为首的右派集团分子王惠敏在文化局和文联合署办公时，虽然就认识了，但没什么来往，及乎等于没说过话。去年我来文联之后，也不知道她已经入党了，直到省戏曲会演时才知道。会演时，她当会刊编辑科科长，而我常给会刊写些短文章，因之交往多了起来。", "type": "paragraph"}, {"text": "在会演期间，代表们不少人对文化局艺术科庄科长写的关于“汗衫记”的改编的那篇文章有分歧的意见，王惠敏曾告诉过我这种情况。我读了庄的那篇文章，觉得是鼓励粗暴改革的典型。后来我写了一篇批评文章，交给了会刊编辑部，但未发表，也未退还给我。我向王惠敏询问，王告诉我说，稿子是于敬斋处理的，因于在肃反中受了严重处分，所以他对批评文化局领导人的文章处理很有顾虑，于把文章交给孙日恒了，孙压了些日子，以后就给丢失了。我当时听了之后，很不满意，觉得百家争鸣，也只能是批评一些小人物，领导人的错误文章别人也不敢碰他一碰。这些具体思想活动虽没说出来，但还是拿出一句话来刺了她一下子，讽刺的说：“我大料你们也不敢发表。”说的王惠敏很尴尬。", "type": "paragraph"}, {"text": "我和王惠敏的反党勾结，严重的是表现在大放大鸣期间。", "type": "paragraph"}, {"text": "河南文艺界的大放大鸣，首先是剧协先开会。因为我知道在会演当中王惠敏对文化局领导有意见，所以会前我到编辑部去约了她。她少加推辞，我就说你参加了会演，戏剧方面的事你了解，就不必推辞了。她就欣然接受了，并说是马上就准备发言。当天夜间她在赵青勃屋把准备的材料和栾星、南丁作了商量，而且栾星和南丁关于如何谈法，又帮助她出了主意；后来我也去了，听了她谈的材料，我也很欣赏，觉得这些材料是击中文化局的要害的。在这里我起了组织人、联络人向党进攻的作用。", "type": "paragraph"}, {"text": "在剧协召开的鸣放会上，王惠敏谈了田汉在会演大会上的发言，文化局的领导和张部长不让全文发表的情况，张部长在会上当即承认了错误，会上很受喝彩。而我突出欣赏的是两点：一是田汉说艺术的发展，须有多的自由，古希脑的戏剧发展之所以在世界文学史上占有那么重要的地位，就是发展了思想的自由。觉得文化局孙日恒同志和领导同志们说的希腊是奴隶社会怎能会有自由，我们是社会主义社会怎能没自由，从而不让发表，是典型的不学无术，是自己不学，还要利用职权压制别人。觉得田汉是中国的大戏剧家，还没他们学问大。本来“自由”这个词汇就是出自古希腊，是从那里翻译出来的，它有着各种不同的解释和运用：中国的先秦诸子的百家争鸣和俄国十九世纪的百家争鸣，也都是发展了学术思想自由，而文化局却偏偏要压制田汉的意见，觉得这真是庸俗社会学的典型。第二，是田汉说河南的戏剧工作中的问题很多，号召演员们本着百家争鸣的精神向领导提出批评。文化局认为这样作不是大会的要求，这样就会鼓励艺人乱提意见，妨碍会演进行。我也认为这是文化局的一项压制批评的具体反映。致于田汉说的那句“河南戏剧工作中一片哀鸣”那句话，王惠敏在会上说了没有，现在记不起来了，而我最认为是击中文化局要害的是前面两点。散会之后，我对于王惠敏在会上谈的我所欣赏的两点，在饭厅内传说了起来，抓住这些大肆攻击文化局领导。而王惠敏也十分得意，饭厅内也都给王惠敏喝彩，右派集团中在场的人当然无一例外。但我对王惠敏在鸣放时那种吞吞吐吐的说话声调又深感不满，所以又讽刺她说：你当时那种上气接不上下气的神气，我真想给你倒杯开水定定神。又说：唉呀，你真窝囊！真没出息！我这种煽风打气的讽刺，在场的人也有帮腔的。是谁却记不起来了。当天夜晚我听见赵青勃屋内说的很热闹，我也去了。去时记得有赵青勃、栾星、王惠敏、南丁、徐慎等都在那里，不久仲主任也去了，还有谁记不清了，反正是床里躺的也有，床上坐的也有，屋里站的也有，满满的一屋子人。我去时，正在谈王惠敏的发言这件事情。栾星、南丁问等到今天文化局是谁来了，陈局长、庄、胡来没有？王惠敏说是只是冯局长一人来了。因为在河南日报的座谈会上也是冯去的。栾星和其他人就说是为什么光让冯一人来，他们应当来听听意见。我说是其实戏剧工作中的问题，冯却很少有责任。南丁说，这是“一挡三不喝”。后来我说是，如果田汉是个党员，就是职位比他低的人从中央来了，他的发言也得给全文登出来。田汉就行政关系上说，是中央文化部的艺术局局长，就群众团体来说，是中国剧协主席，他在会演大会上的讲话不给全文发表，这是极没道理的事情。（最近因看到田汉的一次批判吴祖光的会上的讲话，才知道他已经入党了）我的这些话对在场的人是起到煽动和挑拨作用的。王惠敏也不满的说：今天张部长只说是不发表田汉的讲话，其实只因为三句话，何只三句话，光删去的就有十几处，如果原稿还保存的话，我管去查一查。又说：当时孙日恒他们说有问题，我去电台听了两遍田汉的讲话录音，我觉得没啥问题，张部长今天一口咬定说是只有三句话给改了。（言外之意，好像是张部长在“赖账”。）之后我又谈了刘炳善因不同意文化局领导对“李闯王”剧本演出的批评而和陈局长辩论，陈局长召集戏改会人员，批评说是有人说党不懂文艺，那么“延安文艺座谈会上的讲话”是谁写的那件事情。在右派集团分子中及其他同志面前我又一次充当了右派集团“后勤部”这个可耻的角色，贡献了这个炮弹。我的这个“后勤部”今天想起来使人毛骨悚然的外号，记得就是这天晚上第一次起出来的。记得是南丁给我起的。而南丁写的那篇“‘糊涂涂’、‘常有理’、‘惹不起’”的毒草，也就是这天晚上从我口中得去的材料，而又加以曲解夸大之后写出来的。由于我贡献了这些材料和说了那些煽动挑拨的话，所以栾星就说是，文化局这次整风，如果没人帮助，党不派人去是整不起来的，了解情况的人都已经调走了等等。栾星还依在床上说是，现在学校里有人说：“盖子叫揭不叫揭呀？我们可是等着哩呀！”等等，在场的人也很有兴趣。后来因前面要我去接电话，我出去了。（电话是河南日报正在发剧协鸣放的稿子，因几点情况记的不准确，向我作了询问）至于王惠敏第二天在剧协鸣放会上的发言内容，那是我走后谈的，我事先没听她谈过。", "type": "paragraph"}, {"text": "次一天早晨，我听了广播，但河南日报把剧协的鸣放消息错弄成为省文化局了，我听了很生气，觉得这是把剧协的工作移交给文化局了。刚刚听完，遇上栾星和南丁从屋子里出来，他们也听见了，他们问我是怎么回事，我说是报社的人给记错了。他俩都说，这样不行，给报社打个电话让他们作更正。饭后我打电话给报社谈了，他们当即答应第二天发消息时给作更正。饭后剧协继续开会鸣放，报社毕景娴来，我特意交待她说：今天可不要再记错了。报纸第二天发的消息中，果然给更正了。", "type": "paragraph"}, {"text": "剧协的第二次鸣放会上，王惠敏又作了发言，对会演中的评奖工作大肆攻击。说是庄科长改编的“下陈州”不能得一等奖；侯秀真的艺术水平很高，给评了个二等奖，侯在散会后在饭厅内喝酒，及乎要发疯；又说张桂花表演的算什么，在台上走台步好像打哆嗦，结果也给了个一等奖。并且说这是文化局宗派主义强行的结果，大家很有意见。特别说张桂花时，绘声绘色，且带着表演，好像她的表演真是一钱也不值的。最后又用挑战的口气说：我们不知道为什么开会老让冯局长来，陈局长、庄科长应当来听听吗！光让冯局长挡是不行的，这像喝酒一样，“一挡三不喝”。她说到这里，全场哄堂笑了起来。而她在我前一天的煽风打气下，在她认为进攻取得胜利的情况下，在右派集团分子们的喝彩和其他同志的称赞下，她得意忘形了，这次发言果然“不窝囊”了，出语挑战，眉飞色舞了起来。而我所说的我和她是勾结起来互相煽风打气，原因也就在这里。", "type": "paragraph"}, {"text": "王惠敏在剧协鸣放会上的第二次发言，继续成为文联机关中传说和成为议论的内容。而且又出现了张桂花为什么会被选为人民代表的传说。记不清是王惠敏还是徐慎告诉我说，关于张桂花被选为人民代表和庄义顺同志为什么被提拔的那样快的问题，南丁去年秋天曾写过一篇小品文一类的文章作过影射性的答复。文章发表在那里和怎样写的，我都没有深问，所以现在在脑子里记的很淡漠，当时只觉得好像南丁一定把这些写得很不堪。", "type": "paragraph"}, {"text": "我的反党的罪恶行为，王惠敏也给我打过气煽过风。那就是在马炳玉事件的呼吁书上签名这件事情。关于马炳玉的事情，在文联、文化局召开的文学工作者座谈会前就听说了。在学习整风文件的小组会上，徐慎谈了马炳玉在肃反运动中受审查和挨打的情况，以及马炳玉去北京告状和周扬同志听了如何气愤、如何要河南省委严肃处理这件事情的详细过程，徐慎肆无忌惮的谈这件事情时，钱继扬也谈了马炳玉在肃反运动中夜晚跑到文联来找他，而且说他当时不敢和马谈话，就把马领给克西了等情况。当时我听了这件事情，也十分不满，结合自己的反动思想，认为这件事情很说明肃反的偏差，是残酷的打击业余文学工作者的全国的典型。但当时也谈到说是这件事情不能在报纸上刊载，刊载出去影响太坏，那简直是对共产党领导的控诉。在文学工作者鸣放会上，马炳玉在右派分子李蔚的煽动下，在会上作了控诉式的发言，这成了当时郑州市和省里的一群右派分子抓着不放，向党猛攻的中心。在会议休会期间，仲宇同志在饭场里和我谈到这件事情不在报纸上发表，所以我在会上发言时有意避开这个问题不谈。第二天上午听说还在抓着这件事情吵闹，所以我就避开不去参加会议。中午听说推举了栾星起草一份呼吁书，当时因知道这件事情闹的太凶，也深怕以后党再回过头来追责任，下午为了避免在呼吁书上签名，所以仍不去参加会议。当下午四点多钟的时候，我去编辑部，见王惠敏和李长俊正在那里校阅呼吁书的打印稿，而已经签好名字的两张纸，也在他们面前放着。长俊就问我说你签了没有？我说是算了吧！他俩一听我没签名，王惠敏就煽风式的说：怎么？你这家伙是害怕出事是怎么的？长俊也催着说：“签！签！你是会议参加者不签还能行。”我当时心里很尴尬，就取出笔来在两张签名的纸上各写了个“乡朴”两个字，可是写着仍是心怀鬼胎，两个字聊草得几乎认不出来，记得是王惠敏和李长俊都向着我说：你是怕认出来是怎么的？当时虽尴尬到难堪的地步，可是也只好如此了。在这件事情上，王惠敏是给了我向党进攻的刺激剂的，看着是在讽刺，实际是在煽风打气。同时在这件事情上，也说明我的确是很狡猾的，心里虽然怀着严重的不满情绪，但我知道这件事情报上不发表，因此我就有意躲开，怕党反回头来追责任，我就发言时不谈它，签名时不到场，而在王惠敏的刺激下，虽然写了名，但写得让人认不出来。我的这种手段，的确是很毒的，也是很狡猾的。", "type": "paragraph"}, {"text": "我在文联传播了许多攻击文化局攻击党的材料，充当了反党集团“后勤部”这个可耻的角色，但是在鸣放开始的时候，我是不愿意赤膊上阵，抛头露面的，心里所怀的鬼胎，就是怕党回过头来整自己。因此只在下面传播反党材料，煽风鼓动，挑拨点火，但是省委文教部召开的座谈会上最后一下午让文联鸣放，栾星再三拦着我要我去，我却执意不去，栾星恨铁不成钢的发着脾气拉我我也不去，而王惠敏是在一边坐着给我刺激剂和煽风打气的，栾星拉着我，王惠敏刺激着说：你为什么不去？我知道你是有顾虑，你是怕报复！你真没出息！栾星走后不久，说是接到文教都电话，让文联的人都去，这我才跟大家一齐去了。这是王惠敏又一次给我煽风打气；同时也更说明了我的狡猾阴险的手段。", "type": "paragraph"}, {"text": "而我的这种下面煽风点火，供应材料，但却不愿意抛头露面的两面手法，当时是蒙蔽了一些同志的眼睛的，所以南丁在文教部鸣放会上最后向张部长提出说，现在还有些“同志”怕报复，比如乡朴，他是我们的“后勤部”，但他却不敢谈，有顾虑等等。张部长说，现在还会报复吗？不会的！冯局长接着说，有时候是会有报复的，在这件事情上不报复，在那件事情上报复。而我在觉得是摸到了领导上的底之后，两面手法，躲躲闪闪也就抛开了，因此在以后的大会小会上，在和别人谈话中就得意忘形的猖狂的向党进攻了起来。", "type": "paragraph"}, {"text": " 来源：《苏金伞右派集团言论与作品》（河南省文学美术工作者联合会，1958年）。", "type": "paragraph"}]}