{"title": "吉林省各界右派分子名录: 大学生系统(683人) 【下】", "date": "1958-0-0", "authors": ["中共吉林省委整风办公室"], "contents": [{"text": "吉林省各界右派分子名录: 大学生系统(683人) 【下】", "type": "title"}, {"text": ["中共吉林省委整风办公室"], "type": "authors"}, {"text": "【原书第557-605页】", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 工业大学 吉林大学 吉林 师范大学 吉林大学 吉林师范大学   职别 学生 学生 学生 学生 学生   姓名 韩玉璞 韩普维 索光俭 涂俊 栗庆君   性别 男 男 男 男 男   年龄 21 20 24 21 24   民族 汉 蒙 汉 汉 汉   家庭出身 旧军官 工程师 地主 地主 手工业者   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 1950年6月参加共青团 - 1952年 11月参加 共青团 1951年11月参加共青团 1951年1月 参加共青团   性质 右派 右派兼 反革命 右派 右派 右派   处理类别 学习察看 法办 劳动察看 学习察看 劳动察看   党派及社会 团体处分 开除团籍 - 开除团籍 开除团籍 开除团籍   审批单位 党委 市公安局 党委 党委 党委   处理后去向 在校   在校 在校 在校   有何政治 历史问题 - 在整风期间公开喊反革命口号 - - -   反党反社会 主义原因 严重的资产阶级个人主义 思想一贯 反动 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第557页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 长春医学院 吉林大学 吉林大学   职别 学生 学生 学生 学生 学生   姓名 峰巍 袁庆望 陈效天 陈报晖 陈荫遗   性别 男 男 男 男 男   年龄 23 26 23 24 24   民族 汉 汉 汉 汉 汉   家庭出身 贫农 地主 职员 地主 职员   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 - 1952年2月参加共青团 - 1953年2月 参加共青团 共青团员   性质 右派 右派 右派 右派 右派   处理类别 免予处分 学习察看 劳动察看 学习察看 学习察看   党派及社会 团体处分   开除团籍   开除团籍 开除团籍   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 在校 在校 在校 在校   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第558页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林大学 吉林 工业大学 吉林 工业大学 吉林 工业大学 吉林师范 专科学校   职别 学生 学生 学生 学生 学生   姓名 陈知卫 陈友榜 陈公弢 陈世传 陈洪昌   性别 男 男 男 男 男   年龄 25 22 27 25 25   民族 汉 汉 汉 汉 汉   家庭出身 伪官吏 工商业者 工人 地主 中农   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 - 1954年 参加共青团 1949年9月参加共青团 1953年1月 参加共青团 共青团员   性质 右派 右派 右派 右派 右派   处理类别 开除 劳动教养 学习察看 劳动察看 学习察看 免予处分   党派及社会 团体处分   开除团籍 开除团籍 开除团籍 开除团籍   审批单位 党委 党委 党委 党委 党委   处理后去向 吉林 劳动教养所 在校 在校 在校 在校   有何政治 历史问题 其兄是 反动军官 - - - -   反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第559页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春地质 勘探学院 长春地质 勘探学院 吉林 工业大学 吉林 工业大学 吉林工业大学   职别 学生 学生 学生 学生 学生   姓名 陈士敏 陈铁汉 陈家弘 陈联民 陈少甫   性别 男 男 男 男 男   年龄 23 22 27 24 21   民族 汉 汉 汉 汉 汉   家庭出身 城市贫民 职员 地主 地主 中农   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 - - 1950年6月参加共青团 1951年10月参加共青团 -   性质 右派 右派 右派 极右 右派   处理类别 劳动察看 劳动察看 劳动察看 学习察看 学习察看   党派及社会 团体处分 - - 开除团籍 开除团籍 -   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 在校 在校 在校 在校   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第560页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 吉林 师范大学 吉林 师范大学 吉林 师范大学   职别 学生 学生 学生 学生 学生   姓名 徐吉润 徐贵明 徐天友 徐树田 徐坚   性别 男 男 男 男 男   年龄 21 23 23 24 24   民族 汉 汉 汉 汉 汉   家庭出身 富农 中农 贫农 贫农 教员   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 共青团员 - 共青团员 - -   性质 右派 右派 右派 右派 右派   处理类别 学习察看 学习察看 学习察看 学习察看 学习察看   党派及社会 团体处分 开除团籍 - 开除团籍 - -   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 在校 在校 在校 在校   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第561页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 吉林 师范大学 吉林 师范大学 吉林 师范大学   职别 学生 学生 学生 学生 学生   姓名 徐吉润 徐贵明 徐天友 徐树田 徐坚   性别 男 男 男 男 男   年龄 21 23 23 24 24   民族 汉 汉 汉 汉 汉   家庭出身 富农 中农 贫农 贫农 教员   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 共青团员 - 共青团员 - -   性质 右派 右派 右派 右派 右派   处理类别 学习察看 学习察看 学习察看 学习察看 学习察看   党派及社会 团体处分 开除团籍 - 开除团籍 - -   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 在校 在校 在校 在校   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第562页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 长春地质 勘探学院 长春地质 勘探学院 吉林 工业大学   职别 学生 学生 学生 学生 学生   姓名 徐生宗 徐安樵 徐劲 徐传贵 徐维民   性别 男 男 男 男 男   年龄 25 27 20 22 22   民族 汉 汉 汉 汉 汉   家庭出身 地主 商人 地主 地主 自由职业   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 共青团员 - - - -   性质 右派 右派 右派 右派 极右   处理类别 学习察看 免予处分 劳动察看 开除 劳动教养 劳动察看   党派及社会 团体处分 开除团籍 - - - -   审批单位 党委 党委 党委 党委 党委   处理后去向 去广东省 在校 在校 吉林 劳动教养所 在校   有何政治 历史问题             反党反社会 主义原因 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第563页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 工业大学 长春农学院 吉林师范 专科学校 吉林 师范大学 吉林工业大学   职别 学生 学生 学生 学生 学生   姓名 徐天兴 徐志远 晁景星 陶尊信 陶西海   性别 男 男 男 男 女   年龄 23 22 23 21 23   民族 汉 汉 汉 汉 汉   家庭出身 富农 工人 中农 工人 贫农   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 - 1953年7月参加共青团 1953年7月参加共青团 1953年11月参加共青团 -   性质 右派 右派 右派 右派 右派   处理类别 学习察看 劳动察看 留校 作反面教员 学习察看 学习察看   党派及社会 团体处分 - 开除团籍 开除团籍 开除团籍 -   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 在校 在校 在校 在校   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第564页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 长春地质 勘探学院 长春地质 勘探学院 长春地质 勘探学院 吉林 工业大学   职别 学生 学生 学生 学生 学生   姓名 柴威 柴松樑 密仲山 倪元庆 翁源庆   性别 男 男 男 男 男   年龄 24 26 21 21 26   民族 汉 汉 汉 汉 汉   家庭出身 富农 中农 买办资本家 中农 伪职员   本人成分 学生 革命军人 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 - 共青团员 共青团员 共青团员 -   性质 右派 极右 右派 右派 右派   处理类别 免予处分 开除 劳动教养 劳动察看 学习察看 学习察看   党派及社会 团体处分 - 开除团籍 开除团籍 开除团籍 -   审批单位 党委 党委 党委 成都地质 学院党委 党委   处理后去向 在校 吉林教养所 在校 在校 在校   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第565页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 长春地质 勘探学院 长春地质 勘探学院 长春地质 勘探学院   职别 学生 学生 学生 学生 学生   姓名 高世清 高银河 高连福 高凤祥 高清   性别 男 男 男 男 男   年龄 26 26 22 21 21   民族 汉 汉 汉 汉 汉   家庭出身 城市贫民 商人 中农 职员 贫农   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 1950年5月参加共青团 共青团员 - 1954年7月 参加共青团 -   性质 右派 右派 右派 右派 极右   处理类别 学习察看 学习察看 劳动察看 劳动察看 开除劳动教养   党派及社会 团体处分 开除团籍 开除团籍   开除团籍     审批单位 党委 党委 党委 党委 党委   处理后去向 在校 去黑龙江省 在校 在校 吉林教养所   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第566页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春农学院 长春农学院 长春农学院 吉林大学 吉林师范 专科学校   职别 学生 学生 学生 学生 学生   姓名 高富礼 高远信 高士民 高树栋 高齐大   性别 男 男 男 男 男   年龄 24 25 22 25 22   民族 汉 汉 汉 汉 汉   家庭出身 贫农 工人 贫农 职员 中农   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 1952年 12月参加 共青团 1952年5月参加共青团 1952年2月参加共青团 1956年 参加共青团 -   性质 右派 右派 右派 右派 右派   处理类别 劳动察看 劳动察看 免予处分 学习察看 学习察看   党派及社会 团体处分 开除团籍 开除团籍 开除团籍 开除团籍 -   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 在校 在校 在校 在校   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第567页", "type": "subtitle"}, {"text": "", "type": "paragraph"}, {"text": "   地区及单位 吉林师范 专科学校 吉林师范 专科学校 吉林师范 专科学校 吉林 师范大学 吉林大学   职别 学生 学生 学生 学生 学生   姓名 高思山 高福增 聂灏 盖凤楼 宫佩玺   性别 男 男 男 男 男   年龄 20 27 24 23 25   民族 汉 汉 汉 蒙 汉   家庭出身 中农 富农 城市贫民 地主 地主   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 - - - 共青团员 -   性质 右派 极右 极右 右派兼 坏分子 右派   处理类别 学习察看 开除 劳动教养 开除 劳动教养 法办 开除学籍   党派及社会 团体处分 - - - 开除团籍 -   审批单位 党委 党委 党委 市公安局 党委   处理后去向 在校 吉林 劳动教养所 吉林 劳动教养所 - 回锦州   有何政治 历史问题 - - - 贪污公款 -   反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第568页", "type": "subtitle"}, {"text": "", "type": "paragraph"}, {"text": "   地区及单位 长春地质 勘探学院 长春地质 勘探学院 吉林 工业大学 长春农学院 长春农学院   职别 学生 学生 学生 学生 学生   姓名 宫润恩 耿忠顺 耿殿秋 韦能根 韦勖新   性别 男 男 男 男 男   年龄 20 24 21 22 21   民族 汉 汉 汉 僮 汉   家庭出身 城市贫民 中农 贫农 地主 贫农   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 - - 1952年7月参加共青团 1954年 参加共青团 1955年 参加共青团   性质 右派 右派 右派 右派 右派   处理类别 劳动察看 劳动察看 免予处分 开除学籍 开除学籍   党派及社会 团体处分 - - 开除团籍 开除团籍 开除团籍   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 在校 在校 回广西省 回广西省   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第569页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 长春农学院 长春农学院 长春农学院   职别 学生 学生 学生 学生 学生   姓名 崔慕良 崔树平 崔庆波 崔承吉 崔玉琢   性别 男 男 男 男 男   年龄 23 24 23 22 23   民族 汉 汉 汉 鲜 汉   家庭出身 雇农 地主 伪官吏 商人 工人   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 1949年 12月参加 共青团 - - - -   性质 右派 右派 极右 右派 极右   处理类别 劳动察看 学习察看 开除学籍 劳动察看 开除学籍   党派及社会 团体处分 开除团籍 - - - -   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 在校 回黑龙江省 在校 回山东省   有何政治 历史问题 - 其兄在台湾有通信联系 - - -   反党反社会 主义原因 严重的资产阶级个人主义 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第570页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 长春地质 勘探学院 长春地质 勘探学院 长春地质 勘探学院   职别 学生 学生 学生 学生 学生   姓名 崔基衡 贺长伏 贺昌浩 商翎 梅一峰   性别 男 男 男 男 男   年龄 30 21 19 23 21   民族 汉 汉 汉 汉 汉   家庭出身 贫农 工人 资本家 城市贫民 地主兼资本家   本人成分 学生 自由职业 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 - 1956年 参加共青团 - - -   性质 右派 右派 右派 右派 极右   处理类别 开除学籍 学习察看 学习察看 学习察看 劳动察看   党派及社会 团体处分 - 开除团籍 - - -   审批单位 党委 党委 成都地质 学院党委 党委 党委   处理后去向 回家 在校 在校 在校 在校   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 受资产阶级 家庭影响   备考             ", "type": "paragraph"}, {"text": "第571页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 吉林 工业大学 吉林大学 吉林师范大学   职别 学生 学生 学生 学生 学生   姓名 许以禄 许锦贤 许长增 许殷德 黄智谟   性别 男 男 男 男 男   年龄 20 24 22 21 22   民族 汉 汉 汉 鲜 回   家庭出身 工人 地主 职员 贫农 传教士   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 1954年5月参加共青团 - - 1952年8月 参加共青团 -   性质 右派 右派 右派 右派 右派   处理类别 学习察看 学习察看 劳动察看 免予处分 学习察看   党派及社会 团体处分 开除团籍 - - 开除团籍 -   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 在校 在校 在校 在校   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第572页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 长春地质 勘探学院 吉林 师范大学 吉林工业大学   职别 学生 学生 学生 学生 学生   姓名 黄历忠 黄秀魁 黄晓 黄祖英 黄继富   性别 男 男 男 男 男   年龄 20 22 23 27 22   民族 汉 汉 汉 汉 汉   家庭出身 工程师 城市贫民 官僚地主 地主兼 资本家 商人   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 - 共青团员 - 1954年11月参加共青团 1949年11月 参加共青团   性质 右派 右派 右派 右派 右派   处理类别 学习察看 免予处分 学习察看 学习察看 免予处分   党派及社会 团体处分 - 开除团籍 - 开除团籍 开除团籍   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 在校 在校 在校 在校   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第573页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 吉林 师范大学 吉林 师范大学 吉林师范大学   职别 学生 学生 学生 学生 学生   姓名 杨赞虞 杨德春 杨輒 杨淑艳 杨洪博   性别 男 男 男 女 男   年龄 30 25 22 21 19   民族 汉 汉 汉 汉 汉   家庭出身 贫农 中农 地主 店员 贫农   本人成分 革命军人 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 - 1950年7月参加共青团 1950年7月参加共青团 - -   性质 右派 右派 极右 右派 右派   处理类别 劳动察看 学习察看 开除 劳动教养 学习察看 学习察看   党派及社会 团体处分   开除团籍 开除团籍       审批单位 党委 党委 党委 党委 党委   处理后去向 在校 在校 吉林 劳动教养所 在校 在校   有何政治 历史问题 国民党员 - - - -   反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第574页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 吉林 师范大学 长春地质 勘探学院 长春地质 勘探学院   职别 学生 学生 学生 学生 学生   姓名 杨培三 杨凤余 杨富安 杨孟翥 杨耀宇   性别 男 男 男 男 男   年龄 22 28 25 21 21   民族 汉 汉 汉 汉 汉   家庭出身 资本家 贫农 贫农 职员 地主   本人成分 学生 农民 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 - 共产党员 - 1951年 参加共青团 -   性质 极右 右派 右派 右派 右派   处理类别 开除 劳动教养 学习察看 学习察看 学习察看 免予处分   党派及社会 团体处分 - 开除党籍 - 开除团籍 -   审批单位 党委 党委 党委 党委 党委   处理后去向 吉林 劳动教养所 在校 在校 在校 在校   有何政治 历史问题             反党反社会 主义原因 受资产阶级家庭影响 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第575页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 工业大学 吉林 师范大学 吉林 工业大学 长春农学院 吉林大学   职别 学生 学生 学生 学生 学生   姓名 杨启贤 杨乘华 杨宜林 杨中兴 杨哲   性别 男 男 男 男 男   年龄 23 20 23 22 24   民族 汉 汉 汉 汉 汉   家庭出身 贫农 职员 中农 地主 工人   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 - 1952年8月参加共青团 1950年9月参加共青团 1955年 参加共青团 -   性质 右派 右派 右派 右派 右派   处理类别 分配工作 察看一年 学习察看 劳动察看 开除学籍 劳动察看   党派及社会 团体处分 - 开除团籍 开除团籍 开除团籍 -   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 在校 在校 回甘肃省 在校   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第576页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 吉林 师范大学 吉林 师范大学 吉林师范大学   职别 学生 学生 学生 学生 学生   姓名 杨占海 康天生 康天柱 隋德元 隋德俊   性别 男 男 男 男 男   年龄 23 23 25 23 31   民族 汉 汉 汉 汉 汉   家庭出身 富农 中农 城市贫民 职员 富农   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 - - - 1952年7月 参加共青团 1949年 参加共青团   性质 右派 右派 右派 右派 右派   处理类别 学习察看 学习察看 学习察看 学习察看 劳动察看   党派及社会 团体处分 - - - 开除团籍 开除团籍   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 在校 在校 在校 本市艺术学校   有何政治 历史问题 三青团员 - - - -   反党反社会 主义原因 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第577页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春地质 勘探学院 吉林 师范大学 吉林 师范大学 吉林 师范大学 吉林大学   职别 学生 学生 学生 学生 学生   姓名 龚安南 鄂桂林 侯佩元 侯荣岱 侯士英   性别 男 男 男 男 男   年龄 21 21 26 27 22   民族 汉 达呼尔 汉 汉 汉   家庭出身 中农 伪职员 手工业者 地主 富农   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 - - 共青团员 - 1950年2月 参加共青团   性质 右派 右派 右派 右派 右派   处理类别 学习察看 开除 劳动教养 学习察看 学习察看 勒令退学   党派及社会 团体处分 - - 开除团籍 - 开除团籍   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 吉林 劳动教养所 在校 在校 去黑龙江省   有何政治 历史问题 - - - 其父土改时自杀 -   反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第578页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春农学院 长春农学院 吉林大学 吉林 师范大学 吉林大学   职别 学生 学生 学生 学生 学生   姓名 常世洪 常幽文 常春江 汤桂芳 夏亮彩   性别 女 女 男 女 男   年龄 21 22 25 23 23   民族 汉 汉 汉 汉 汉   家庭出身 自由职业 贫农 包工头 职员 资本家   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 1953年8月参加共青团 - 共青团员 共青团员 共青团员   性质 极右 右派 右派 右派 右派   处理类别 开除学籍 劳动察看 劳动察看 免予处分 免予处分   党派及社会 团体处分 开除团籍   开除团籍 开除团籍 开除团籍   审批单位 党委 党委 党委 党委 党委   处理后去向 去吉林市 在校 在校 在校 回陕西省   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第579页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林大学 长春地质 勘探学院 长春地质 勘探学院 长春地质 勘探学院 吉林工业大学   职别 学生 学生 学生 学生 学生   姓名 章伯先 经德权 唐勉增 唐剑菲 唐尔长   性别 男 男 男 男 男   年龄 25 22 22 25 22   民族 汉 汉 汉 汉 汉   家庭出身 地主 资本家 伪官吏 中农 工人   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 - 共青团员 - - -   性质 右派 右派 极右 右派 右派   处理类别 开除学籍 开除学籍 劳动察看 学习察看 学习察看   党派及社会 团体处分 - 开除团籍 - - -   审批单位 党委 党委 党委 党委 党委   处理后去向 去吉林 回家 在校 在校 在校   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 受反动家庭影响 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第580页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林大学 吉林 师范大学 长春地质 勘探学院 吉林大学 吉林大学   职别 学生 学生 学生 学生 学生   姓名 詹功福 单佐廷 单陆平 单广义 温振宇   性别 男 男 男 男 男   年龄 22 30 20 20 21   民族 汉 汉 汉 汉 汉   家庭出身 贫农 贫农 革命家庭 地主 中农   本人成分 学生 工人 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 - 1947年 11月参加 共产党 - - 1956年 参加共青团   性质 右派 右派 右派 右派 右派   处理类别 劳动察看 免予处分 开除 劳动教养 劳动察看 免予处分   党派及社会 团体处分 - 开除党籍 - - 开除团籍   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 在校 吉林 劳动教养所 在校 调辽宁大学   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第581页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 吉林 师范大学 吉林 师范大学 吉林 师范大学   职别 学生 学生 学生 学生 学生   姓名 张伯林 张炯伯 张麟瑞 张汉祥 张维良   性别 男 男 男 男 男   年龄 26 24 22 28 26   民族 汉 汉 汉 汉 汉   家庭出身 伪官吏 伪官吏 中农 城市贫民 中农   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 1950年7月参加共青团 - - - -   性质 右派 右派兼 坏分子 右派 右派 极右   处理类别 学习察看 开除学籍 学习察看 学习察看 劳动察看   党派及社会 团体处分 开除团籍 - - - -   审批单位 党委 市委 党委 党委 党委   处理后去向 在校 回家 在校 在校 在校   有何政治 历史问题 - 冒充团员 玩弄妇女 - - -   反党反社会 主义原因 受资产阶级家庭影响 受资产阶级家庭影响 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第582页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 吉林 师范大学 吉林 师范大学 吉林师范大学   职别 学生 学生 学生 学生 学生   姓名 张泰敏 张承保 张家澍 张淀生 张永安   性别 男 男 男 男 男   年龄 24 23 21 22 32   民族 鲜 汉 汉 汉 汉   家庭出身 城市贫民 中农 富农 中农 工人   本人成分 学生 学生 学生 学生 职员   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 1950年 10月参加 共青团 共青团员 - - -   性质 右派 右派 右派 极右 右派   处理类别 学习察看 学习察看 学习察看 劳动察看 学习察看   党派及社会 团体处分 开除团籍 开除团籍 - - -   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 在校 在校 在校 在校   有何政治 历史问题 - - - 参加过中国正义会的 反动组织 -   反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第583页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春地质 勘探学院 长春地质 勘探学院 长春地质 勘探学院 长春地质 勘探学院 长春地质 勘探学院   职别 学生 学生 学生 学生 学生   姓名 张廷山 张维根 张知雄 张志民 张学敏   性别 男 男 男 男 男   年龄 25 22 24 25 23   民族 汉 汉 汉 汉 汉   家庭出身 贫农 教员 职员 城市贫民 贫农   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 1952年 参加共青团 - 共青团员 1950年4月 参加共产党 -   性质 右派 右派 极右 极右 右派   处理类别 学习察看 学习察看 开除学籍 学习察看 学习察看   党派及社会 团体处分 开除团籍 - 开除团籍 开除党籍 -   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 在校 回家 在校 在校   有何政治 历史问题 因思想反动肃反被斗 - - - -   反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第584页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春地质 勘探学院 长春地质 勘探学院 长春地质 勘探学院 长春地质 勘探学院 长春地质 勘探学院   职别 学生 学生 学生 学生 学生   姓名 张耀德 张福庆 张世锦 张光炎 张锦波   性别 男 男 男 男 男   年龄 22 21 25 25 21   民族 汉 汉 汉 汉 汉   家庭出身 贫农 中农 医生 贫农 贫农   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 1955年 参加共青团 共青团员 - - -   性质 右派 右派 右派 右派 右派   处理类别 学习察看 劳动察看 劳动察看 学习察看 学习察看   党派及社会 团体处分 开除团籍 开除团籍 - - -   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 在校 在校 在校 在校   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第585页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春地质 勘探学院 长春地质 勘探学院 长春地质 勘探学院 吉林 工业大学 吉林工业大学   职别 学生 学生 学生 学生 学生   姓名 张启录 张临 张国臣 张焕成 张玉顺   性别 男 男 男 男 男   年龄 20 20 21 20 22   民族 汉 汉 汉 汉 汉   家庭出身 自由职业 职员 工人 地主 商人   本人成分 学生 学生 学生 学生 职员   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 - - - - 1950年10月 参加共青团   性质 极右 右派 右派 右派 右派   处理类别 开除 劳动教养 学习察看 学习察看 学习察看 学习察看   党派及社会 团体处分 - - - - 开除团籍   审批单位 党委 党委 党委 党委 党委   处理后去向 吉林 劳动教养所 在校 在校 在校 在校   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第586页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 工业大学 吉林 工业大学 吉林 工业大学 长春农学院 长春农学院   职别 学生 学生 学生 学生 学生   姓名 张书岭 张仲贤 张高达 张景洲 张育才   性别 男 男 男 男 男   年龄 25 20 20 22 24   民族 汉 汉 汉 汉 汉   家庭出身 中农 工人 职员 伪职员 资本家   本人成分 学生 学生 学生 学生 职员   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 1950年5月参加共青团 1954年3月参加共青团 - - -   性质 右派 右派 右派 右派 右派   处理类别 劳动察看 学习察看 学习察看 学习察看 劳动察看   党派及社会 团体处分 开除团籍 开除团籍 - - -   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 在校 在校 在校 郭前旗 农场劳动   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第587页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林大学 吉林大学 吉林大学 吉林大学 吉林大学   职别 学生 学生 学生 学生 学生   姓名 张应默 张万全 张心亮 张志斌 张谊文   性别 男 男 男 男 男   年龄 21 22 23 22 31   民族 汉 汉 汉 汉 汉   家庭出身 贫农 贫农 地主 中农 中农   本人成分 学生 学生 学生 学生 职员   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 - 1951年 参加共青团 - - -   性质 右派 右派 右派 右派 右派   处理类别 劳动察看 免予处分 劳动察看 劳动察看 毕业察看   党派及社会 团体处分 - 开除团籍 - - -   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 在校 在校 在校 河北省   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第588页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林大学 吉林大学 吉林大学 吉林师范 专科学校 吉林工业大学   职别 学生 学生 学生 学生 学生   姓名 张晓城 张凤华 张德孝 张凤云 装兴辅   性别 男 女 男 男 男   年龄 27 24 20 21 21   民族 汉 汉 汉 汉 汉   家庭出身 官僚地主 商人 职员 中农 中农   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 1951年 10月参加 共青团 1950年2月参加共青团 1950年5月参加共青团 - -   性质 右派 右派 右派 右派 右派   处理类别 学习察看 毕业察看 毕业察看 劳动察看 学习察看   党派及社会 团体处分 开除团籍 开除团籍 开除团籍 - -   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 青海 营口市 在校 在校   有何政治 历史问题 - - - 一贯道徒 -   反党反社会 主义原因 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第589页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林师范 专科学校 吉林 师范大学 吉林 师范大学 吉林大学   职别 学生 学生 学生 学生 学生   姓名 程宝田 程群 钟绍福 钟兆良 钟锡嘏   性别 男 男 男 男 男   年龄 24 24 25 29 20   民族 汉 汉 汉 汉 汉   家庭出身 中农 工人 中农 地主 富农   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 - 共青团员 - - -   性质 右派 右派 右派 右派 右派   处理类别 学习察看 劳动察看 开除学籍 免予处分 学习察看   党派及社会 团体处分 - 开除团籍 - - -   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 在校 工农中学 在校 在校   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第590页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 长春地质 勘探学院 长春地质 勘探学院 吉林大学 吉林师范 专科学校   职别 学生 学生 学生 学生 学生   姓名 彭作禄 彭治华 彭文斌 彭须时 彭赵群   性别 男 男 男 男 男   年龄 22 21 23 24 25   民族 汉 汉 汉 汉 汉   家庭出身 中农 工人 地主 资本家 商人   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 共青团员 共青团员 - - -   性质 右派 右派兼 坏分子 右派 极右 右派   处理类别 劳动察看 开除学籍 劳动察看 劳动察看 劳动察看   党派及社会 团体处分 开除团籍 开除团籍 - - -   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 回家 在校 吉林 化工学院 在校   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 受资产阶级家庭影响 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第591页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春地质 勘探学院 吉林 工业大学 长春地质 勘探学院 吉林 工业大学 吉林大学   职别 学生 学生 学生 学生 学生   姓名 曾建海 曾红小 贾琇 贾定远 葛在智   性别 男 女 女 男 男   年龄 22 22 20 23 29   民族 汉 汉 汉 汉 汉   家庭出身 地主 资本家 职员 职员 中农   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 1954年 参加共青团 1950年8月参加共青团 - - -   性质 右派 右派 右派 右派 右派   处理类别 学习察看 学习察看 劳动察看 开除 劳动教养 劳动察看   党派及社会 团体处分 开除团籍 开除团籍 - - -   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 在校 在校 吉林 劳动教养所 在校   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 受资产阶级家庭影响 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第592页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 长春地质 勘探学院 吉林大学 吉林师范 专科学校   职别 学生 学生 学生 学生 学生   姓名 冯立民 冯庆余 冯耕川 冯继钦 冯书全   性别 男 男 男 男 男   年龄 23 22 22 22 20   民族 汉 汉 汉 汉 汉   家庭出身 富农 贫农 贫农 地主 城市贫民   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 - 1950年2月参加共青团 - - 1955年12月 参加共青团   性质 右派兼 坏分子 右派 右派 极右 右派   处理类别 开除 劳动教养 学习察看 学习察看 劳动察看 免予处分   党派及社会 团体处分 - 开除团籍 - - 开除团籍   审批单位 党委 党委 党委 党委 党委   处理后去向 吉林 劳动教养所 在校 在校 在校 在校   有何政治 历史问题             反党反社会 主义原因 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第593页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 吉林 工业大学 吉林 工业大学 吉林大学   职别 学生 学生 学生 学生 学生   姓名 董敏达 董福卿 董睦忱  董玉堂 董家礼   性别 男 男 男 男 男   年龄 26 21 22 22 23   民族 汉 汉 汉 汉 汉   家庭出身 富农 贫农 职员 商人 富农   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 1949年6月参加共青团 - - - 1954年4月 参加共青团   性质 右派 右派 右派兼 反革命 右派 右派   处理类别 学习察看 学习察看 法办 开除 劳动教养 劳动察看   党派及社会 团体处分 开除团籍 - - - 开除团籍   审批单位 党委 党委 市公安局 党委 党委   处理后去向 在校 在校   在校 在校   有何政治 历史问题 - - 写反动标语 - -   反党反社会 主义原因 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第594页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林大学 吉林 师范大学 吉林 师范大学 吉林大学 长春地质 勘探学院   职别 学生 学生 学生 学生 学生   姓名 董连科 詹鼎 曹兆伦 曹益文 虞景春   性别 男 男 男 男 男   年龄 22 20 23 21 23   民族 汉 汉 汉 汉 汉   家庭出身 中农 贫农 自由职业 手工业者 工人   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 1955年3月参加共青团 - 共青团员 - -   性质 右派 右派 右派 右派 右派   处理类别 劳动察看 学习察看 学习察看 劳动察看 劳动察看   党派及社会 团体处分 开除团籍 - 开除团籍 - -   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 在校 在校 在校 在校   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第595页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春农学院 长春农学院 长春地质 勘探学院 长春地质 勘探学院 长春农学院   职别 学生 学生 学生 学生 学生   姓名 霍德彬 霍洪甲 黎荣琛 黎春华 黎昌锡   性别 男 男 男 男 男   年龄 23 21 21 22 25   民族 回 汉 汉 僮 汉   家庭出身 工人 自由职业 地主 富农 地主   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 - 1956年3月参加共青团 共青团员 - -   性质 极右 右派 右派 右派 右派   处理类别 劳动察看 劳动察看 劳动察看 学习察看 劳动察看   党派及社会 团体处分 - 开除团籍 开除团籍 - -   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 在校 在校 在校 在校   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗 家庭被斗 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第596页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 长春地质 勘探学院 长春农学院 吉林大学   职别 学生 学生 学生 学生 学生   姓名 苍蔚 翟启祥 翟永言 蔡方义 蔡安江   性别 男 男 男 男 男   年龄 25 26 25 25 20   民族 汉 汉 汉 汉 汉   家庭出身 地主 自由职业 贫农 自由职业 地主   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 - - 1951年 11月参加 共青团 1950年 参加共青团 -   性质 右派 右派 右派 右派 右派   处理类别 学习察看 开除学籍 劳动察看 开除学籍 劳动察看   党派及社会 团体处分 - - 开除团籍 开除团籍 -   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 调回 工农中学 在校 回河南省 在校   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗   备考             ", "type": "paragraph"}, {"text": "第597页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 长春地质 勘探学院 吉林 工业大学 吉林 师范大学 吉林 师范大学 长春地质 勘探学院   职别 学生 学生 学生 学生 学生   姓名 赖士豪 雍士彦 简定宁 蒋玺昭 蒋士儒   性别 男 男 男 男 男   年龄 25 22 21 25 24   民族 汉 汉 汉 汉 汉   家庭出身 贫农 资本家 地主 地主 地主   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 共青团员 - - - -   性质 右派 右派 右派 右派 右派   处理类别 开除学籍 劳动察看 学习察看 学习察看 学习察看   党派及社会 团体处分 开除团籍 - - - -   审批单位 党委 党委 党委 党委 党委   处理后去向 回家 在校 在校 在校 在校   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第598页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林大学 吉林大学 吉林 师范大学 长春地质 勘探学院   职别 学生 学生 学生 学生 学生   姓名 鲍怀勋 骆知君 骆友鍟  樊绍钵 樊千时   性别 男 男 男 男 男   年龄 22 28 22 21 23   民族 汉 汉 汉 汉 汉   家庭出身 地主 地主 商人 伪职员 中农   本人成分 学生 自由职业 革命军人 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 - 1949年 参加共青团 1951年7月参加共青团 - 共青团员   性质 右派 右派 右派 右派 右派   处理类别 学习察看 学习察看 学习察看 免予处分 劳动察看   党派及社会 团体处分 - 开除团籍 开除团籍 - 开除团籍   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 在校 在校 在校 在校   有何政治 历史问题 - 三青团员 - 其父是伪 监狱看守长 -   反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第599页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 吉林 工业大学 吉林大学 吉林师范大学   职别 学生 学生 学生 学生 学生   姓名 潘祖春 潘德奎 潘庆光 潘强余 鲁新周   性别 男 男 男 男 男   年龄 22 23 21 21 22   民族 汉 汉 汉 汉 汉   家庭出身 资本家 工人 商人 职员 中农   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 - - - 1954年3月 参加共青团 -   性质 右派 右派 右派 右派 右派   处理类别 开除学籍 学习察看 劳动察看 学习察看 学习察看   党派及社会 团体处分 - - - 开除团籍 -   审批单位 党委 党委 党委 党委 党委   处理后去向 回浙江省 在校 在校 在校 在校   有何政治 历史问题             反党反社会 主义原因 受资产阶级家庭影响 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第600页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林大学 吉林 师范大学 吉林 工业大学 吉林师范 专科学校 吉林师范大学   职别 学生 学生 学生 学生 学生   姓名 诺敏 滕元才 暴沛霖 阚泽如 丛宝瑞   性别 男 男 男 男 男   年龄 22 25 21 25 32   民族 蒙 汉 汉 汉 汉   家庭出身 地主 富农 地主 资本家 资本家   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 - - 1950年1月参加共青团 - -   性质 右派 右派 右派 右派 极右兼反革命   处理类别 学习察看 学习察看 劳动察看 学习察看 法办   党派及社会 团体处分 - - 开除团籍 - -   审批单位 党委 党委 党委 党委 市委   处理后去向 在校 在校 在校 在校     有何政治 历史问题 - - - - 1945年组织反动还乡团国民党区分部书记   反党反社会 主义原因 家庭被斗 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义 思想一贯反动   备考             ", "type": "paragraph"}, {"text": "第601页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 长春地质 勘探学院 吉林大学 吉林大学   职别 学生 学生 学生 学生 学生   姓名 薛世奇 薛涛 薛士财 薛云 薛庆云   性别 男 男 男 男 男   年龄 24 27 23 23 23   民族 汉 汉 汉 汉 汉   家庭出身 贫农 资本家 地主 中农 贫农   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 1950年6月参加共青团 1956年 12月参加 共青团 - 1952年2月 参加共青团 -   性质 右派 右派 右派 右派 右派   处理类别 劳动察看 劳动察看 劳动察看 开除学籍 学习察看   党派及社会 团体处分 开除团籍 开除团籍 - 开除团籍 -   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 在校 在校 回安东市 在校   有何政治 历史问题             反党反社会 主义原因 严重的资产阶级个人主义 受资产阶级家庭影响 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第602页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 长春地质 勘探学院 吉林师范 专科学校 吉林 师范大学 长春地质 勘探学院   职别 学生 学生 学生 学生 学生   姓名 谢东海 谢沂发 魏学仁 颜振华 颜志民   性别 男 男 男 男 男   年龄 26 20 20 26 21   民族 汉 汉 汉 汉 汉   家庭出身 商人 地主 中农 地主 中农   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 - - - 1951年12月参加共青团 -   性质 极右 右派 右派 右派 右派   处理类别 劳动察看 法办 学习察看 学习察看 劳动察看   党派及社会 团体处分 - - - 开除团籍 -   审批单位 党委 市公安局 党委 党委 党委   处理后去向 在校   在校 在校 在校   有何政治 历史问题 - 侵犯人权 盗窃图书 制造事故 - - -   反党反社会 主义原因 严重的资产阶级个人主义 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": "第603页", "type": "subtitle"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 长春地质 勘探学院 吉林 工业大学 长春地质 勘探学院   职别 学生 学生 学生 学生 学生   姓名 顾广文 顾上海 顾浩生 顾恒数 窦祖镒   性别 男 男 男 男 男   年龄 26 21 21 23 23   民族 汉 汉 汉 汉 汉   家庭出身 地主 地主 工人 贫农 中农   本人成分 学生 学生 学生 学生 学生   文化程度 大学 大学 大学 大学 大学   何时参加工作             何时曾参加何党派，社会团体，担任何种职务 1952年2月参加共青团 - - - -   性质 极右 右派 右派 右派 右派   处理类别 劳动察看 学习察看 学习察看 学习察看 劳动察看   党派及社会 团体处分 开除团籍 - - - -   审批单位 党委 党委 党委 党委 党委   处理后去向 在校 回陕西省 在校 在校 在校   有何政治 历史问题 - - - - 其父是 反革命分子   反党反社会 主义原因 家庭被斗 家庭被斗 严重的资产阶级个人主义 严重的资产阶级个人主义 严重的资产阶级个人主义   备考             ", "type": "paragraph"}, {"text": " 第604页", "type": "paragraph"}, {"text": "", "type": "appellation"}, {"text": "   地区及单位 吉林 师范大学 吉林 师范大学 长春地质 勘探学院       职别 学生 学生 学生       姓名 籍连城 谭宪佩 谭灿文       性别 男 男 男       年龄 23 24 25       民族 汉 汉 汉       家庭出身 中农 手工业者 地主       本人成分 学生 学生 教员       文化程度 大学 大学 大学       何时参加工作             何时曾参加何党派，社会团体，担任何种职务 - 共青团员 -       性质 右派 右派 右派       处理类别 劳动察看 学习察看 劳动察看       党派及社会 团体处分 - 开除团籍 -       审批单位 党委 党委 党委       处理后去向 在校 去黑龙江省 在校       有何政治 历史问题 - - -       反党反社会 主义原因 严重的资产阶级个人主义 严重的资产阶级个人主义 家庭被斗       备考             ", "type": "paragraph"}, {"text": "第605页", "type": "subtitle"}, {"text": "来源：", "type": "source"}, {"text": "根据文件原件打印。", "type": "paragraph"}]}