{"title": "向党交心，向党请罪", "date": "1958-3-26", "authors": ["清华大学水利系教授　　李丕济"], "contents": [{"text": "向党交心，向党请罪", "type": "title"}, {"text": ["清华大学水利系教授　　李丕济"], "type": "authors"}, {"text": "我是以一个大家难以想象的抵触的情绪参加这次双反运动。由於拉不下脸来，不敢自烧，更因为自己思想毫未转变，由於历史关系，对基层党怀着鬼胎，也不敢烧人。费尽九牛二虎之力，熬了夜，才写了58张大字报。其中有一张向系主任提的包钢沉沙池试验问题，经过五次修改，才最后拿出来作为试探。隔了二天半，看到了张任，张光斗、张仁、李锦坤四位同志的大字报，说我破坏校内外团结，影响了教研组间科研协作的批评。更增加了我对运动的抵触情绪，对基层党更加怀疑。", "type": "paragraph"}, {"text": "24日晚教授座谈会上，我虚伪地说，群众的烈火已经烧着我，并骗了蒋校长说我的问题已经解决，实际上我对运动毫无认识，想要蒙混过关。昨天晚上张任先生带头作了自我批评，我这才如梦方醒，恍然大悟。初次体会到双反运动的真意，党对知识分子的期望，想到我在这样惊天动地的运动中欺骗了同志们，就在25日清晨1时我对李恩元同志尚有极其卑鄙的、极不应有的想法，不禁眼泪夺眶而出。今天我在李恩元身上看见了党，在系主任的检讨声中，听到党的声音，我看见了党的伟大音容，我怎忍再不把心交出来。", "type": "paragraph"}, {"text": "我出身由中级职员发展成为汉奸官僚的家庭。大学毕业后，在国内作过二年事。从1936年起至1946年的十年中住在国外，而且大部时间是在资产阶级的民主国家(瑞士)。1947年回国来清华，在土木系教书并兼清华与中央水利实验处合办的北京水工实验所的领导。现任北京市市政设计院副院长许京琪同志(共产党员)那时在水工所为副研究员，校长办公室主任解沛基同志是助理研究员。解放后水工所停顿，许去城里工作。49年冬、50年春清华又与当时的水利部合作，成立北京水工试验所。许同志接洽回所工作。施嘉炀先生征求我对许回水工所工作的看法，我因在解放前和许有意见，结果许就未回清华。当时一则以喜，一则以惧，喜的是许未回来，惧的是许一定怀恨在心，从此就结成疙瘩，时刻不能忘怀。1951年北京水工所接受官厅工程局委托，进行模型试验。由於中间官厅输水道从8．5公尺改为8．0公尺，我就想再作一个8公尺的隧洞的模型，这完全出於资产阶级“专家”的权威意识，不顾国家的需要。当时高局长答应了，可是又有人反对不作，我就大为愤怒，我就以不交报告对待。这期间助理研究员惠遇甲(现在水力学教研组讲师)作风生硬，我就以资产阶级小人之心度量共产党员，长时期的以为惠在水工所的行动是受基层党的指使，这样，在许之上，又结一个惠的疙瘩。直至反右期间了解到党对惠进行批评，才意识到我的“猜疑”是多么卑鄙可耻的思想。院系调整以后、学校为进行教学改革，水工所停办。我早想到这是必然的结果。在1954年又接受水电总局委托，进行401工程的进水口及尾水口的试验。夏先生和系交涉说可以做，但条件是学校不负责交报告。我很勉强的同意，但非常抵触。心想这是由於官厅未交报告而故意和我为难，而根本不体会这是组织对社会主义建设负责的态度。但当时也有种个人英雄主义的想法：这回要写出报告给你们看看，出水口试验幸亏是在苏联专家的督促之下，做出了报告。但是进水口完成试验后，产业部门同志写了初稿，后来因夏先生准备出国，由我代理教研组事务，我又拖下来而未修改原稿，就送交水电科学研究院。但当时思想上仍不以为错，因为口头协议是学校不负责报告的。这时期我也有时感到失职有罪，看到报上加强监察院工作，我就受震动，但有时也有咎不在我的想法，这是对人民事业所应有的态度么?", "type": "paragraph"}, {"text": "1955年校庆，水力试验室在专家指导下改建完成，我被任为主任。党的组织对我又有了信任，但同时也想这是苏联专家建议的结果。", "type": "paragraph"}, {"text": "56年4、5月包钢商洽委托试验，我那时如同志们所指出的，兴趣甚高，但不敢讲领导会支持(因教研组仍在进行三家店试验)，就叫包钢李科长去找系行政谈，后来张先生说可以接，由水工结构教研组组织人力，张先生也表示有兴趣参加进来。我当时表示欢迎，因为我知道张先生从未搞过泥沙，准不会抢领导权。试验进行后，慢慢看出张先生要领导，心中对张先生很不满，觉得张先生这样作太不公平。因为这与156项工程有关，加上对新问题的兴趣，自己所能想到的都作了，但是带着情绪进行的。第二期报告是在我家由包钢代表盖了图章后送上飞机运往苏联的。记得这时张先生已去天津，谷兆祺已去实习。张先生由南京回来后，我建议应继续作下去，因为所完成的试验输入含沙量太不稳定，更因为数据太少，不能总结出规律来，不能成为一篇水平很高的论文。可是包钢代表偏偏说已得到列宁格勒电话，对试验很嘉奖，我认为人家这样说是为了中苏团结。这时在暑假中，教师都出去了，后来包钢人也走了，收了摊，我一看再说也就无用了。我这时咀上说包钢只顾解决自己问题，而不支持学校科研；但是心里认为系里不支持这一试验，因为张先生和我说“光斗认为方向与水工结构教研组科研方向不合。”过了些时，沉沙池就被拆除了一部分。我也曾想过假若我的态度要好些，可能会做起来的。", "type": "paragraph"}, {"text": "到1956年10月或11月包钢的驻京办事处又来人商谈沉沙池事，我初以为这下子可好了，一定是列宁格勒来要材料。经过了解才知道包钢是来谈继续作试验的事，但是张任先生总是说不一定有必要再作下去了。我当时表示，送走的结果是不够完备的，应该作下去，为黄河沿岸其他城市应用。我也很不客气地指出，从暑假到10月不来谈试验事的责任应由包钢来负。这个态度是不利於学校与生产部门之间的关系的。后来系主任民主集中一下，说现在设备已拆走了一部分，校内人力不够，沉沙池试验既然列宁格勒设计机关已经满意，可以不必再作下去了。我首先应检讨在试验领导权上，我是根本看不到集体，看不见作具体工作的同志们，也看不到张先生在组织工作上所起的作用。这是彻头彻尾的资产阶级个人英雄主义，严重地影响了教研组之间的协作。今天想来，我也痛觉不去掉这个毛病，今后将一事无成，为人民所抛弃。另外，我觉得系里应调查一下谁拆的沉沙池，假若一个试验设备，过一夜就丢了一半，将来怎样进行工作？", "type": "paragraph"}, {"text": "关於兼任泥沙所职务的事，1956年放暑假前，有一天下午水利部北京水利科学研究院谢家泽付院长在电话中征求邀我任泥沙研究所所长，他急如星火，就要我说“可”或“否”。我说这事也得和组织说一下，他说冯仲云部长已经在人代会上和蒋校长说好了，现在就看你的意见如何，就要发表了。说心里话，我对这个邀请并不感到十分兴趣。一因这时已着眼於非恒定流的研究，二因自己不善於技术行政。可是后来学校不同意这办法时，我心中并未怎样，只觉得未征求组织意见，因而就通不过，通不过我也不在乎。在一次和系主任说起这事时，我却带着情绪说，组织有事不和我说，我有事也不去找组织。我的资产阶级个人主义意识已狂妄到目无基层党的地步了，这也是应在这次运动中向党请罪之一点。", "type": "appellation"}, {"text": "关於兼任水工室水力学组主任问题", "type": "subtitle"}, {"text": "1956年夏季，清华大学水利系和科学院水工室合作条件成熟，按协议书，由清华教授兼任各组主任。张光斗教授和李恩元同志都来和我谈，要我去作水力学组的主任，我勉强去了。带着浓厚的资产阶级个人主义的人，当然看不见什么是社会主义的利益。去了两天就和林先生因研究项目看法不同，和林先生有了意见，就在一次系民主党派会上向李恩元同志表示极消。实际上消极原因除林秉南先生(当时是水工室水力学组付主任)学术水平比我高之外，最主要的问题在於怕和张光斗共事。我完全以旧社会的眼光看我所耳闻以及三反中批判的张光斗，由於我自己八年来思想动的很少，我也就根本未想到已被吸收到工人阶级队伍中受过党的教育的张光斗同志会有什么改变，更没有想到党对张光斗同志的监督作用。", "type": "paragraph"}, {"text": "以上仅仅是一个请罪书，尚谈不到思想检查。但从上面不难看出，我的资产阶级个人主义是多么顽强。我身受党的培养，却把知识看为私有，七年来在思想改造上我完全是件废品。在伟大的双反运动中，我看见了党的慈母般的爱，群众的真挚的帮助。我愿意痛下决心，在这次运动中开始脱胎换骨的改造，希望同志们继续放火，烧去我的资产阶级的个人主义。", "type": "paragraph"}, {"text": "教授　李丕济    58年3月26日", "type": "subtitle"}, {"text": " 来源：《清华大学双反运动大字报选辑(第十辑)》，中共清华大学委员会办公室，1958年6月3日。", "type": "paragraph"}]}