{"title": "中共辽宁省委员会第八次全体会议关于开除坏分子、右派分子阮途党籍的决定", "date": "1958-12-28", "authors": ["(阮途)"], "contents": [{"text": "中共辽宁省委员会第八次全体会议关于开除坏分子、右派分子阮途党籍的决定", "type": "title"}, {"text": ["(阮途)"], "type": "authors"}, {"text": "阮途，原名阮祉泰，男，四十五岁，安徽省铜陵县人，汉族，家庭出身地主，本人成分旧职员。一九三五年曾在无锡市万源染织厂当工头，一九三七年十一月入抗大，一九三八年三月加入中国共产党，曾历任锄奸科员、科长，军区保卫部副部长、省公安处副处长、省公安厅厅长、东北政法委员会秘书长等职。一九五四年八月至今任辽宁省人民检察院检察长(党内是省委委员、省监委候补常委、省检察院党组书记)。", "type": "paragraph"}, {"text": "整风运动中，经同志们揭发，并经组织调查证实，阮途有包庇与放纵反革命分子、反党反社会主义等罪行。其主要事实如下：", "type": "paragraph"}, {"text": "(一)利用职权包庇反革命分子。一九五零年到一九五一年，正当第一次镇压反革命运动高潮时期，阮途利用身为辽西省公安厅长的职权，包庇从其故乡为逃避镇压逃来辽西的亲属、同学等反革命分子，逃亡地主达九名之多，其中三名反革命分子是阮途亲自盗用公款东北币近两千万元接来的。这些反革命分子和逃亡地主来到锦州之后，即亲自向阮途介绍了反动身分，阮途却故意替他们加以隐瞒，将七名反革命分子和一名逃亡地主，私自介绍安置在我厂矿机关内部，有些甚至当了干部股长、劳改队管教干事。一九五二年阮途接到铜陵县公安局来通报追查这些反革命分子之后，竟私自将通报隐匿起来，继续加以包庇，给党和国家造成重大损失和极坏影响。几年来曾多次被检举，阮途始终对党进行欺骗。", "type": "paragraph"}, {"text": "(二)反对党的领导，反对无产阶级专政，篡改检察机关性质，为反革命分子翻案。阮途自从担任辽宁省检察院检察长以来，即从其反动立场出发，多次假借传达中央、最高检察院指示名义，贩卖个人私货，散布反动论点。一九五六年他公然在检察干部会议上造谣说：“中央负责同志指示：检察院、法院两院要保护反革命”，“法院没有判决之前，不能以反革命分子看待，不能叫罪犯，应该叫被告”。而且说：“不能认为党委己批准定案就不会出问题了，要在通过检察院履行法律手续这一关口时闸住。……”一九五七年又捏造说：“今天刑事犯罪性质有所改变，因为都组织起来了，基本上属于人民内部问题。因此今后打击刑事犯罪不能搞运动了。……”他以这些反动论点，在实际上篡改了检察机关性质，极力将检察机关的锋芒指向人民内部，处处设法干涉公安机关的业务活动，束缚公安机关对敌斗争的手脚，甚至将检察机关凌驾于党组织之上，和党对抗。", "type": "paragraph"}, {"text": "阮途在任省委肃反五人小组定案组长期间，也曾多次在肃反干部中散布：“要保护反革命”，“历史罪恶不严重的反革命分子，解放后参加我们工作多年了，现在把他们定为反革命分子，对我们不利”等反动论点，极力为反革命分子辩护。阮途根据这些反动论点，于一九五六年八月，在抚顺市检查肃反定案工作时，一次即将该市已经正确定案的十五名反革命分子和其他坏分子提出翻了案。同年十二月下旬，又乘省委五人小组定案组原主持和参与定案的专职成员不在时，利用履行法律手续这一关“闸住”，将原己正确批准定案的八名反革命分子，又亲自主持重新定案，全部翻了案。", "type": "paragraph"}, {"text": "一九五七年夏，阮途公然反对省委关于在十个市开展打击刑事犯罪运动的决定和对检察机关右倾的批评，并捏造事实，到最高检察院座谈会上作假汇报。六月间返省后，便在全省各市检察长会议上，以其自己的反动观点，篡改最高检察院指示，明目张胆地与省委分庭抗礼，污蔑与反对省委的决定和批评。同年八月，省委四次全会，曾对其错误给予严肃的批评，阮途竟污蔑省委对其批评是“打落水狗”。在今年六月下旬开始的省委扩大会议上，许多同志对其错误作了进一步揭发批判，阮途反而制造流言蜚语，企图对积极揭发他错误的同志打击报复。省委扩大会议后，又经过省政法联合党组扩大会与全省政法干部会议及这次省委全会，进一步对其错误耐心而又严肃地加以批判，阮途始终毫不讲理，在大量事实证据面前，百般抵赖，态度十分恶劣，毫无悔改之意。", "type": "paragraph"}, {"text": "根据上述事实，充分说明，阮途是长期混在党内并窃据重要岗位的坏分子、右派分子。为了纯洁党的组织，严肃党的纪律，经省委全会讨论决定，开除其党籍，并建议有关机关，撤消其党外一切职务。", "type": "paragraph"}, {"text": "原载《关于清除党内右派分子的决定汇编(四)》，中共中央监察委员会办公厅编，一九五九年十二月。", "type": "appellation"}]}