{"title": "中共外文出版社图书年鉴编辑部支部关于开除右派分子刘尊棋的党籍的决定", "date": "1958-1-31", "authors": ["(刘尊棋)"], "contents": [{"text": "中共外文出版社图书年鉴编辑部支部关于开除右派分子刘尊棋的党籍的决定", "type": "title"}, {"text": ["(刘尊棋)"], "type": "authors"}, {"text": "刘尊棋，男，四十六岁，湖北鄂城县人。于一九三一年一月加入中国共产党。同年七月被国民党逮捕入狱。一九三三年五月自首变节被释，从此便为张学良的特务系统搜集情报。一九四○年于伪中央社总编室工作期间领到国民党党证。一九四一年一月在军统特务头子戴笠的安排下，派遣到新嘉坡的“南洋商报”工作，并为军统搜集情报。一九四三年十一月入美国新闻处任中文部主任，从而积极为美帝献策，忠实效劳。一九四七年三月随晏阳初赴美考察新闻工作。一九四八年由美返抵香港主编英文周刊“远东公报”。一九四九年二月混入我革命队伍，任南京军管会新闻处副处长。一九四九年九月任新闻总署国际新闻局副局长。同年九月二十三日隐瞒了个人反革命历史，混入我党组织(经中央组织部决定重新入党)。", "type": "paragraph"}, {"text": "刘尊棋在外文出版社任副社长期间，在干部工作中一贯采取反党的路线，他曾吸收了一批政治面目不清的和历史反革命分子来我社工作，并予重用，但对我党老干部和能坚持原则的党员加以歧视。他对党组织所进行的干部政策检查工作采取了消极对抗和阳奉阴违的态度。在业务工作中也一贯坚持资产阶级的新闻观点，反对新闻工作中的党性原则。上级领导虽然两度检查了他所领导的杂志的右倾，但他采取了两面派的手法，口服心不服。", "type": "paragraph"}, {"text": "肃反初期，他利用职权庇护反革命分子，反对批判反革命论调，说什么：“不能光凭着是党员就批评人家”。在肃反运动进入联系实际揭露和批判反动言行的时候，刘曾借文化部有指示为名，没有通过五人小组负责人，就擅自责令五人小组办公室停开斗争会。", "type": "paragraph"}, {"text": "尽管党组织给刘尊棋最大信任，批准他重新入党，但他在入党时，特别是在肃反运动中并未低头认罪，主动地向党交待自己的历史反革命罪行，仅在确凿的证据面前作了很不彻底的交待。", "type": "paragraph"}, {"text": "肃反后，刘被调到英文部作核对工作，这对他来说本来是一个很好的反省悔过机会，但他并无悔改之意，反而经常在群众中夸大工作中的缺点，散布对党组织和行政领导不满的空气。", "type": "paragraph"}, {"text": "这次整风运动中，他配合我社的右派分子向党展开了猖狂的进攻。在会上和墙报上发表了极其恶毒的反党、反社会主义的言论。他企图借此机会进行翻案，歪曲肃反运动中组织上对他的审查。他还以过去领导人的身份出来为右派作证，他说：“三四星期以来同志们所揭发的事实，有不少我可以印证，完全是对的”：他否定肃反成绩，扬言说：“肃反前几年中，在政治上被怀疑的干部名单不是逐年缩小，而是逐年扩大”。他诬蔑党的干部政策是“宗派主义”，挑拨党和知识分子的关系，造谣说党对知识分子“交而不信”。又说：“几年来对非党干部猜疑打击过重，团结帮助太少，党群关系紧张。”他煽动知识分子脱离党的领导，说：“对非党知识分子的积极作用估计过低，忽视他们对革命事业的热忱，蔑视他们可以贡献的力量”。过去我社领导的党员对非党干部的观察估计是夸大缺点，抹杀优点，只看过去，不看现在和将来……”并诬蔑党员干部说：“……硬把德才不兼备的党员放在负责岗位上。”甚至他狂妄地要党员下台，说：“有自知之明的同志应该响应……号召。”最后，他攻击党的领导核心，说：“领导人可以忙于一切其他事，就是不必钻研业务，掌握业务，好象在一切其他方面都不能有错误，而在业务上搞得多么糟也不算失职。”", "type": "paragraph"}, {"text": "反右斗争开始以后，他看情势不对，便采取了先发治人的办法，曾在黑板报上，大会上作了检讨，也写了书面材料，但在所有的这些“检讨”中，都没有彻底揭发自己的反党、反社会主义的本质。", "type": "paragraph"}, {"text": "鉴于上述事实，足以证明刘尊棋是一个叛党的变节分子，也是一个有严重罪行的反革命分子。虽然我党曾给他重新入党的机会，但他并未自新悔过向党诚恳坦白自己的反革命罪恶事实，反而当他的罪行已经被揭露，仍不做彻底交待，并在事后寻找各种机会，特别是这次鸣放时期，向党进行恶毒地进攻又成为右派分子。据此，支部全体十九名与会正式党员经讨论一致通过将叛党变节分子兼右派分子刘尊棋开除出党，以纯洁我党队伍。请上级党委予以批准。", "type": "paragraph"}, {"text": " 一九五八年一月三十一日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "原载 《关于清除党内右派分子的决定汇编》，中共中央监察委员会办公厅编，一九五九年十二月。", "type": "paragraph"}]}