{"title": "吉林省各界右派分子名录: 统战系统（40人）", "date": "1958-0-0", "authors": ["中共吉林省委整风办公室"], "contents": [{"text": "吉林省各界右派分子名录: 统战系统（40人）", "type": "title"}, {"text": ["中共吉林省委整风办公室"], "type": "authors"}, {"text": "【原书第185—192页】", "type": "subtitle"}, {"text": "", "type": "paragraph"}, {"text": "   地区及单位 长春市工商业联合会 长春市长通路清真寺 长春市工商业联合会 农安县工商业联合会 农安县工商业联合会   职别 办事员 乡老 科员 秘书 会计   姓名 于会林 尹同德 王毅 王尊九 王嘉止   性别 男 男 男 男 男   年龄 52 58 33 40 23   民族 汉 回 汉 汉 汉   家庭出身 贫农 中农 雇农 贫农 贫农   本人成分 伪官吏 商人 工人 自由职业 伪职员   文化程度 高中 无 初中 初中 高中   何时参加工作 1949年9月   1951年3月 1951年4月 1950年   何时曾参加何党派，社会团体，担任何种职务 - - - - -   性质 极右 右派 右派 右派 右派兼反革命   处理类别 开除 劳动教养   降职、降级、降薪 撤职、 留用察看 撤职分配待遇较低工作   党派及社会 团体处分 - - - - -   审批单位 市委统战口 市委统战口 市委统战口 县委 县委   处理后去向 吉林 劳动教养所   长白山修路 本县工厂 劳动 本县工厂劳动   有何政治 历史问题 - - 吉林新八军谍报处组员 - 国民党区 分部书记   反党反社会 主义原因 思想反动对新社会不满 思想反动有民族主义思想情绪 思想反动对新社会不满 留恋旧社会对新社会不满 一贯反革命   备考             ", "type": "paragraph"}, {"text": " 第185页", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "   地区及单位 长春市工商业联合会 长春市长通路清真寺 长春市 天主教 长春市基督教信义会 德惠县工商业联合会   职别 办事员 学员 信徒 义务牧师 执委   姓名 傅国林 刘哲明 曲博廷 朱洪昌 朱兆太   性别 男 男 男 男 男   年龄 39 24 47 44 52   民族 汉 回 汉 汉 汉   家庭出身 贫农 伪官吏 商人 地主 富农   本人成分 店员 宗教职业者 资本家 宗教职业 商人   文化程度 高小 初中 初中 神学院 高小   何时参加工作 1951年9月 - 1956年 12月 - 1956年   何时曾参加何党派，社会团体，担任何种职务 - - - - -   性质 右派 右派 右派兼 反革命 右派兼 坏分子 右派   处理类别 撤职、 监督劳动 - - - 撤职、监督劳动   党派及社会 团体处分 - - - - -   审批单位 市委统战口 市委统战口 市委统战口 市委统战口 公主岭地委   处理后去向 自谋生活 在寺 本市铁北 劳动改造 本市铁北 劳动改造 本单位劳动   有何政治 历史问题 - - 宗教反革命分子 55年被捕释放后仍进行反动活动 流氓分子 -   反党反社会 主义原因 留恋旧社会对现实不满 杀亲之仇 思想反动对新社会不满 家庭被斗 家庭被斗   备考             ", "type": "paragraph"}, {"text": " 第186页", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "   地区及单位 长春市基督教聚会处 长春市长通路清真寺 长春市工商业联合会 长春市工商业联合会 长春市工商业联合会   职别 使徒 乡老 办事员 办事员 办事员   姓名 华天民 回长河 邢岐峰 齐心 李如久   性别 男 男 男 女 男   年龄 47 54 36 29 37   民族 汉 回 汉 汉 汉   家庭出身 资本家 中农 贫农 地主 中农   本人成分 传道人 商人 伪职员 教员 店员   文化程度 初中 初小 高中 高中 初中   何时参加工作 1932年入教 - 1948年 10月 1951年 1949年   何时曾参加何党派，社会团体，担任何种职务 - - - - -   性质 极右兼 反革命 右派 右派 右派 右派   处理类别 法办 - 撤职、 留用察看 降职、降级、降薪 降职、降级、 降薪   党派及社会 团体处分 - - - - -   审批单位 市委 市委统战口 市委统战口 市委统战口 市委统战口   处理后去向 - 留厂劳动 长白山修路 自谋生活 自谋生活   有何政治 历史问题 披宗教外衣的反革命分子 - 国民党双阳小学分部候补委员 - 任国民党木材公司党部书记   反党反社会 主义原因 一贯反革命 思想反动对新社会不满 思想反动对新社会不满 家庭被斗 思想反动 对新社会不满   备考             ", "type": "paragraph"}, {"text": " 第187页", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "   地区及单位 长春市 浸信会 长春市基督教信义会 长春市基督教聚会处 长春市 清真寺 农安县工商业联合会   职别 信徒 传道人 执事 乡老 副经理   姓名 李忠兴 李青山 李绒杰 李同寿 李维新   性别 男 男 男 男 男   年龄 54 51 61 69 38   民族 汉 汉 汉 回 汉   家庭出身 地主 宗教职业 资本家 资本家 富农   本人成分 兵痞 宗教职业者 资本家 资本家 伪职员   文化程度 初中 神学院 高小 初小 高中   何时参加工作 - - - - 1951年   何时曾参加何党派，社会团体，担任何种职务 - - - - -   性质 极右 极右兼 反革命 右派 极右 右派   处理类别 街道管制 开除 劳动教养 - - 撤职分配待遇较低工作   党派及社会 团体处分 - - - - -   审批单位 市委统战口 市委统战口 市委统战口 市委统战口 县委   处理后去向 - 吉林 劳动教养所 本单位劳动 - -   有何政治 历史问题 伪警察参加国民党军队和民社党 - - - 国民党员   反党反社会 主义原因 思想反动对新社会不满 一贯反革命 留恋旧社会对现实不满 思想反动对新社会不满 家庭被斗   备考 - - - - 已死   ", "type": "paragraph"}, {"text": " 第188页", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "   地区及单位 长春市工商业联合会 长春市基督教浸信会 农安县工商业联合会 长春市 护国般若寺 德惠县工商业联合会   职别 科员 执事 资方代表 法师 科员   姓名 张山家 张国珍 张金山 瑞涛 董广胜   性别 男 女 男 男 男   年龄 44 43 40 41 37   民族 汉 汉 汉 汉 汉   家庭出身 地主 地主 贫农 地主 中农   本人成分 教员 资本家 伪职员 和尚 商人   文化程度 高中 高小 高小 佛学院 高小   何时参加工作 1950年 1938年入教 1953年 1936年出家 1956年   何时曾参加何党派，社会团体，担任何种职务 - - - - -   性质 右派 右派 右派兼 反革命 右派 右派   处理类别 撤职、 监督劳动 撤职、 监督劳动 法办 法办 撤职分配待遇较低工作   党派及社会 团体处分 - - - - -   审批单位 市委统战口 市委统战口 县委 市委 公主岭地委   处理后去向 自谋生活 交街道监督 - - 本单位劳动   有何政治 历史问题 - - 谋杀犯 勾结国民党土匪 -   反党反社会 主义原因 家庭被斗 家庭被斗 一贯反革命 家庭被斗 历次运动 被斗不满   备考             ", "type": "paragraph"}, {"text": " 第189页", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "   地区及单位 长春市基督教浸信会 长春市工商业联合会 长春市基督教聚会处 政治协商 会议长春市委员会 长春市天主教   职别 牧师 办事员 长老 副主任 神甫   姓名 苏寅滨 岳满城 姜顺天 韦介夫 曹洪文   性别 男 男 男 男 男   年龄 54 48 55 44 48   民族 汉 汉 汉 汉 汉   家庭出身 城市贫民 贫农 贫农 伪官吏 地主   本人成分 商人 伪职员 资本家 伪官吏 神甫   文化程度 高小 高小 初中 大学 神学院   何时参加工作 1928年入教 1948年 10月 - 1956年6月 1940年入教   何时曾参加何党派，社会团体，担任何种职务 - - - 1956年参加民革任市筹委委员 -   性质 极右兼 反革命 极右 极右兼 反革命 极右 极右   处理类别 法办 开除 劳动教养 法办 开除 劳动教养 -   党派及社会 团体处分 - - - 开除党籍 -   审批单位 市委 市委统战口 市委 省委 市委统战口   处理后去向 - 自谋生活 - 吉林 劳动教养所 本单位 工厂劳动   有何政治 历史问题 宗教反革命分子 - - - -   反党反社会 主义原因 一贯反革命 留恋旧社会对新社会不满 一贯反革命 思想反动对新社会不满 思想反动对新社会不满   备考             ", "type": "paragraph"}, {"text": " 第190页", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "   地区及单位 农安县工商业联合会 长春市基督教聚会处 长春市长通路清真寺 长春市基督教浸信会 长春市护国 般若寺   职别 副经理 执事 教长 牧师 法师   姓名 董忠振 裴有余 满洪学 赵纯璧 澍培   性别 男 男 男 女 男   年龄 46 45 56 56 61   民族 汉 汉 回 满 蒙   家庭出身 贫农 地主 宗教职业者 地主 地主   本人成分 伪职员 地主兼 资本家 宗教职业者 宗教职业者 和尚   文化程度 高小 初小 高小 神学院 神学院   何时参加工作 1951年 - - 1925年入教 1912年出家   何时曾参加何党派，社会团体，担任何种职务 - - - - -   性质 右派 右派 右派 极右兼 反革命 极右   处理类别 撤职、 监督劳动 - - 街道管制 监督劳动   党派及社会 团体处分 - - - - -   审批单位 县委 市委统战口 省委统战口 市委统战口 市委统战口   处理后去向 本县 工厂劳动 本市铁北 劳动 - 本市 本单位 工厂劳动   有何政治 历史问题 - 勾结土匪 反把倒算 本人有特务嫌疑 - -   反党反社会 主义原因 思想反动对新社会不满 思想反动对新社会不满 思想反动对新社会不满 一贯反革命 家庭被斗   备考             ", "type": "paragraph"}, {"text": " 第191页", "type": "paragraph"}, {"text": "", "type": "paragraph"}, {"text": "   地区及单位 德惠县 清真寺 民主同盟长春市委员会 长春市长通路清真寺 长春市公私合营旅馆 政治协商会议长春市委员会   职别 教长 副主任 乡老 副经理 委员   姓名 穆瑞桐 谭莫伽 韩来恩 韩来均 陈烈新   性别 男 男 男 男 男   年龄 39 43 63 41 49   民族 回 汉 回 回 汉   家庭出身 贫农 官僚地主 城市贫民 小商贩 地主   本人成分 宗教职业者 伪官吏 商人 资本家 旧军官   文化程度 初中 大学 高小 高小 初中   何时参加工作 - 1948年9月 - - 1947年   何时曾参加何党派，社会团体，担任何种职务 - 民主同盟 盟员 - - 民革党员   性质 右派 右派 右派 极右 右派   处理类别 撤职、 监督劳动 降职、降级、降薪 - - 撤销职务   党派及社会 团体处分 - 开除盟籍 - - 保留党籍   审批单位 省委 市委 市委统战口 市委统战口 省委   处理后去向 - 临江修路 - - -   有何政治 历史问题 国民党员 - - - 1946年任国民党长春团管区司令（少将）   反党反社会 主义原因 对新社会 不满 思想反动对新社会不满 思想反动对新社会不满 思想反动对新社会不满 思想反动对 新社会不满   备考 - - 未处理 未处理 -   ", "type": "paragraph"}, {"text": " 第192页", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据文件原件打印。", "type": "paragraph"}]}