{"title": "广西发生攻击党中央和国家领导人的案件情况", "date": "1984-1-5", "authors": ["中央工作组"], "contents": [{"text": "广西发生攻击党中央和国家领导人的案件情况", "type": "title"}, {"text": ["中央工作组"], "type": "authors"}, {"text": "1983年4月广西处理“文革”遗留问题以来，一小撮反革命分子、敌对分子和林彪、“四人帮”残余分子跳出来，对党中央和国家领导同志进行攻击诬蔑。近9个月来，全区发生这类案件共48起，已破获查清24起，其中立案侦察17起，已破获9起。他们有的刻写反动标语，有的张贴、散发反动传单，有的投寄反动匿名信，有的向敌台广播联络通信地址写信挂勾，有的制造、传播妖言、谣言，恶毒攻击我党中央和国家主要领导同志。攻击矛头，主要是针对邓小平同志和胡耀邦同志。计有攻击邓小平同志内容的案件共42起，攻击胡耀邦同志的18起，攻击赵紫阳同志的6起，攻击李先念同志的2起，攻击叶剑英同志和彭真同志的各1起。（说明：有的一起案件攻击几位领导同志，所以攻击的人次超过48起。）他们恶毒攻击我中央和国家领导人是“死不悔改的走资派”，“妖皇”、“混魔毒僧”、“祸国殃民”，造谣某某已被刺杀，叫嚣要“打倒”、“万炮齐轰”、“枪毙”、“消灭”等等。主要案例如下：", "type": "paragraph"}, {"text": "10月份，灌阳县署名“广西灌阳县”者先后在该县黄关公社黄关大队罗善亭涂写反动标语13条，还给《人民日报》编辑部投寄反动信一封，攻击共产党“比国民党更残酷，比中国任何统治阶级更恶毒”。叫嚣“枪毙邓XX，纹死胡XX，活捉赵XX”，狂叫“只有打倒邓XX，人心才能平”，“只有打倒邓XX，人心才能安静”。反革命气焰十分嚣张。（已立为重大案件，正在侦破。）", "type": "paragraph"}, {"text": "6月16日，防城县垌美农场发生一起反动标语案，作案者用石头在仓库墙壁上刻写“反对中央，反攻大陆”，“打倒胡XX”，每字有24×15公分大。破案后，已将案犯黄至明（男，25岁。该场工人）依法逮捕。", "type": "paragraph"}, {"text": "今年6至8月，署名“中国共产主义党”者，先后在忻城县、来宾县、合山市作案4次，张贴反动大字报8张，反动标语,39条（其中大幅横额4条），投寄反动匿名信3封，最长的信26页近万字，对我党和党的路线、方针、政策及中央领导同志进行恶毒攻击，胡说什么“现在已不是无产阶级专政了”，攻击我党中央是“反动派”，“对人民任意耻辱，把人民当作牛、鸡、猪、狗看待”，叫嚣“打倒中国共产党反动派，打倒邓XX，打倒胡XX，打倒彭X，打倒赵XX”。反革命气焰极为嚣张。（已立为重大反革命案件正在侦破。）", "type": "paragraph"}, {"text": "10月23日，署名“中国雷公”者从邕宁县那楼公社向区党委投寄反动信一封，攻击诬蔑邓小平同志是“人民公敌”、“特务分子”，培养年轻接班人是“为了维护修正主义实权”，咒骂“X敌必亡”。经查实，作案者黄元孙，男，50岁。中共党员，邕宁县那楼公社坛墩大队文书。目前正整理材料，准备在第二仗中处理。", "type": "paragraph"}, {"text": "5月17日、6月22日。桂林市先后发现一个署名“胡庆民”者，向蒋帮驻香港敌特机关投寄反革命挂勾信2封，密写内容反动，攻击我党30多年来“烧毁中华文化”，“把大陆搞的一穷二白，人民过着饥寒交迫的生活”，攻击邓小平同志“实行法西斯统治”，“实行惨无人道的人口政策”，扬言要“加入反共行列”，“推翻中共政权”，“用三民主义统一中国”。（已立案。正在侦破）。", "type": "paragraph"}, {"text": "上述48起案件，有38起发生在县以下的乡镇、农村，占79％，城市和专区所在地发生10起，占21％。报据25名作案分子情况看，年龄：25岁以下12名（最年轻的17岁，26至40岁9名，41岁以上4名（最大的50岁）：职业：农民19名，工人3名，基层干部1名，在校学生l名，无业青年1名（其中：中共党员1名，共青团员1名，退伍军人2名）。作案原因：对党和社会主义制度不满作案10名，因对某项政策不理解，一时一事不满的8名，精神病患者6名，为了向敌特机关索取钱物的1名。破案后，已依法逮捕6名，拘留5名，收容1名，批评教育5名。对6名精病患者，责成所在单位和家属给予治疗和加强管理，待处理2名。", "type": "paragraph"}, {"text": "至于“三种人”和有严重问题的人公开进行攻击的，一般由党委出面处理，但实际无人过问。如：", "type": "paragraph"}, {"text": "百色地区凌云县粮食局长王丰寒（‘文革’前是县人武部军事科副科长，‘文革’中跟原政委王德堂很紧，转业后任县政法办副主任）在贯彻区党委工作会议上说：“邓XX这个人是三上三下干部，现在他在台上搞我们，看他能活几年？”“又说以后他们下台到我们上台，那时候更热闹了。”", "type": "paragraph"}, {"text": "梧州市公安局二科干部谈到陈云同志关于“三种人”一定要拉下台的讲话时，该科副科长陈爱荣说：“亚爷（指毛主席）讲的都有错，难道他（指陈云）讲的就一定对？", "type": "paragraph"}, {"text": "融安县公安局造反起家的干部黄庆朝说：“现在处理‘文革’遗留这些事，还不是邓矮（攻击邓小平同志）搞的，弄得大家心情不安。”", "type": "paragraph"}, {"text": "融安县司法局秘书周信说：“邓XX以前说永不翻案，你看他现在翻不翻！”", "type": "paragraph"}, {"text": "忻城县县城有标语说：“邓XX80岁了，还活得几年，以后还不是我们的。”", "type": "paragraph"}, {"text": "区二建三安公司刘国英（刘“文革”前是工人，“文革”中是南宁市派头头赖添才的左右手）说：“现在邓XX的翻案风又开始了。”", "type": "paragraph"}, {"text": "平果县科长张戈开口闭口就骂，“他妈的，邓XX是在搞复辟。”张被停职后说：“反正就是这样了，死猪不怕热水烫，真逼我破罐破摔了。”", "type": "paragraph"}, {"text": "1983年8月1日上林县清光水管所长谭卿进回白圩朝文老家，群众问他到现在为什么没有水插田，谭说：“打倒邓XX就有水插田了。”", "type": "paragraph"}, {"text": "上林县法院办案组零皆生到巷贤公社苏仁大队向磨其才调查情况时，磨对零说：“邓XX过几年不死吗，你们还来要这种材料做什么？”", "type": "paragraph"}, {"text": "上林县食品站党员干部蓝连芳说：“邓XX还能活多少年，死了就难办了，原来讲华国锋做得对，现在又讲不对了。”", "type": "paragraph"}, {"text": "区建二安装公司蔡云鹏说：“处理‘文革’遗留就是邓XX、胡XX也没有办法搞通，上下都是我们的人。”", "type": "paragraph"}, {"text": "区二建三安公司在传达处理‘文革’遗留文件时，该公司技术科长周朋辉说：“现在是右倾翻案。”", "type": "paragraph"}, {"text": "上林县乔贤公社白境大队原大队长吴清波在办案组和遗属找他时，他说：“处遗这个问题不是中央搞的，是特务派人回来搞的。”", "type": "paragraph"}, {"text": "武鸣县检察院干部潘朝衡对干部潘珠明说：“这运动（指处遗工作）是邓XX，陈XX搞复辟的。”", "type": "paragraph"}, {"text": "武鸣县府城公社德买大队凶手陆桂森于8月14日对一个社员说：“过6、7年以后，邓XX就完了，到那时是我们的天下了。”", "type": "paragraph"}, {"text": "那坡县百都公社坡重大队文书兼职会计李建廷。7月23日对赵锦玲说：“处遗工作是邓XX搞得，‘文革’时毛主席把他搞下台，毛主席逝世了，他现在来翻‘文化大革命’的案，人家议论他是搞修的，走资派还在走。”", "type": "paragraph"}, {"text": "以上情况，系根据区公安厅、区党委处理“文革”遗留问题办公室提供整理。", "type": "paragraph"}, {"text": " 中央工作组成员   晏乐斌1984年元月5日", "type": "paragraph"}, {"text": "送：周一峰、王浩同志、钟枫同志", "type": "paragraph"}, {"text": "公安部、中央政法委员会", "type": "paragraph"}]}