{"title": "中共中央关于为贺龙同志恢复名誉的通知", "date": "1974-9-29", "authors": [], "contents": [{"text": "中共中央关于为贺龙同志恢复名誉的通知", "type": "title"}, {"text": "毛主席已圈阅。", "type": "appellation"}, {"text": "各省、市、自治区党委，各大军区、省军区、野战军党委，中央和国务院各部委领导小组、党的核心小组，军委各总部、各军兵种党委：", "type": "appellation"}, {"text": "贺龙同志原任党的八届中央政治局委员、中央军委副主席、国务院副总理。林彪要整贺龙同志蓄意已久，早在一九六六年就向中央提出，贺龙同志历史上曾向国民党反动派“收编”、和“阴谋篡军反党”等问题，要进行审查。中央当时认为，把贺龙同志的问题搞清楚也是必要的，于一九六七年九月予以同意。在“九·一三”林彪事件发生以前，对贺龙同志问题的审查，一直为林彪、黄永胜、吴法宪、叶群、李作鹏等人所把持。他们捏造事实，隐瞒真相，以欺骗和封锁中央，诬陷贺龙同志历史上“通敌”和“篡夺军权”。“九·一三”以后，中央直接对贺龙同志的问题进行了审查。毛主席多次指示，要抓紧给贺龙同志作出结论，平反，恢复名誉。经中央查证甄别：", "type": "paragraph"}, {"text": "一、所谓“通敌”问题，完全是颠倒历史，蓄意陷害。事实是：一九三三年十二月蒋介石曾派反动政客熊贡卿“游说”贺龙同志，企图“收编”。贺龙同志发觉后，报告了湘鄂西中央分局，经分局决定，将熊贡卿处决，并于一九三四年三月十七日，将此事经过报告了中央。", "type": "paragraph"}, {"text": "二、所谓“阴谋篡夺军权”和支持军队一些单位的人“篡夺军权”的问题，经过调查，并无此事。", "type": "paragraph"}, {"text": "三、关于所谓贺龙同志搞“二月兵变”的问题，纯系讹传。", "type": "paragraph"}, {"text": "贺龙同志已于一九六九年六月九日病故。", "type": "paragraph"}, {"text": "贺龙同志是一个好同志，在毛主席、党中央的领导下，几十年来为党为人民的革命事业曾作出重大的贡献。在他的一生中，无论在战争年代，或在全国解放以后，他是忠于党，忠于毛主席革命路线，忠于社会主义事业的。", "type": "paragraph"}, {"text": "因此，中央决定，对贺龙同志予以平反，恢复名誉。", "type": "paragraph"}, {"text": "中央的这个通知，印发到县团级，并口头传达到党内外群众。", "type": "paragraph"}, {"text": "附：中央专案审查小组关于为贺龙同志恢复名誉问题的报告", "type": "subtitle"}, {"text": "中央专案审查小组关于为贺龙同志恢复名誉问题的报告", "type": "subtitle"}, {"text": "毛主席、党中央：", "type": "appellation"}, {"text": "贺龙同志原任党的八届中央政治局委员，中央军委副主席、国务院副总理。一九二七年“八·一”南昌起义时参加革命，同年八月加入中国共产党。一九六九年六月九日因病逝世。", "type": "paragraph"}, {"text": "林彪要整贺龙同志蓄意已久，早在一九六六年就向中央提出，贺龙同志历史上曾向国民党反动派“请求收编”、和“阴谋篡军反党”等问题，要进行审查。中央当时认为，把贺龙同志的问题搞清楚也是必要的，于一九六七年九月予以同意。在“九·一三”林彪事件发生以前，对贺龙同志问题的审查，一直为林彪、黄永胜、吴法宪、叶群、李作鹏等人所把持。他们捏造事实，隐瞒真相，以欺骗和封锁中央，诬陷贺龙同志历史上“通敌”和“篡夺军权”。“九·一三”以后，遵照中央的指示。我们对这一问题，进行了查证甄别：", "type": "paragraph"}, {"text": "一、所谓“通敌”问题，完全是颠倒历史，蓄意陷害。贺龙同志自一九二七年“八·一”南昌起义后，在毛主席和党中央的领导下，一直坚持武装斗争。他对国民党反动派派人“游说”、“策反”的阴谋，进行了针锋相对的斗争。一九三三年十二月蒋介石派反动政客熊贡卿（又名熊瑞龄）“游说”贺龙同志，企图“收编”。熊贡卿先派梁素佛（又名梁天闻）来到湘鄂西红三军。贺龙同志首先发觉来人之阴谋，报告了湘鄂西中央分局，经分局决定，“为要得到蒋介石对中央苏区及四方面军之破坏工作的消息”、“允许熊贡卿来到湘鄂西，在熊供述情况后，即“将熊事公开，举行群众审判”，予以处决。事后，湘鄂西中央分局于一九三四年三月十七日，将此事经过报告了中央。所谓“通敌”，本无此事（见附件一、二）。但林彪和黄、吴、叶、李等反革命分子，不将查到的湘鄂西中央分局的报告呈报中央，反而大搞逼供信，捏造假材料，甚至还把敌伪报纸上刊载的造谣诬蔑贺龙同志的一些消息。报道，作为证据，诬陷贺龙同志“通敌”，和向国民党反动派“乞和”，“投诚”。", "type": "paragraph"}, {"text": "二、所谓“篡夺军权”问题，是强加的莫须有的罪名。贺龙同志对林彪提出的以“四好为纲”，“向空军学习”等口号，提出过不同意见。林彪等人怀恨在心，采取特务手段，有计划地编造黑材料，胡说贺龙同志“阴谋篡夺军权”，并支持一些人在总参、海军、空军和北京、成都军区等单位“篡夺军权”。", "type": "paragraph"}, {"text": "关于所谓贺龙同志搞“二月兵变”的问题，纯系讹传，并无此事。", "type": "paragraph"}, {"text": "林彪、黄永胜、吴法宪、叶群、李作鹏等人使用阴谋手段，颠倒历史，捏造事实，欺骗党和人民，陷害贺龙同志，罪恶至极。", "type": "paragraph"}, {"text": "我们建议，对贺龙同志给予平反，恢复名誉。", "type": "paragraph"}, {"text": " 中央专案审查小组一九七四年九月十三日", "type": "paragraph"}, {"text": "附：", "type": "subtitle"}, {"text": "一、湘鄂西中央分局一九三四年三月十七日给中央的报告（节录）", "type": "paragraph"}, {"text": "二、蒋介石为优恤熊瑞龄所颁发的命令（节录）", "type": "paragraph"}, {"text": "附件一：", "type": "subtitle"}, {"text": "湘鄂西中央分局来件", "type": "subtitle"}, {"text": "一九三四年三月十七日写  四月十八日到", "type": "subtitle"}, {"text": "中央：", "type": "appellation"}, {"text": "……", "type": "paragraph"}, {"text": "八、去年十二月蒋介石曾派一代表熊贡卿来游说贺龙同志，企图收编，熊先派一梁素佛来，贺龙同志首先即发觉和暴露来人之阴谋，认为侮辱，提到中央分局，我们为要得到蒋介石对中央苏区及四方面军之破坏工作的消息，遂允熊来，据熊说蒋已派四个人（有二个是浙江人）到四方面军去，中央军区亦建立多年工作，此等人均作上层收买工作。我们乃将熊事公开，举行群众审判枪毙之。", "type": "paragraph"}, {"text": "……", "type": "paragraph"}, {"text": "此致布礼", "type": "paragraph"}, {"text": " 夏曦、贺龙、关向应三月十七日", "type": "paragraph"}, {"text": "（注：原件存中央档案馆）", "type": "paragraph"}, {"text": "附件二：", "type": "subtitle"}, {"text": "训令", "type": "subtitle"}, {"text": "训令军政部部长何应钦据本行营第一厅第二处处长晏勋甫呈称熊瑞龄奉派招降贺匪惨被诱杀拟恳特加优恤令仰该部长从优议恤抚字第五○六号", "type": "paragraph"}, {"text": " 二十三年三月三日。", "type": "paragraph"}, {"text": "案据本行营第一厅第二处处长晏勋甫签呈称，窃查熊瑞龄于上年十一月奉派赴鄂西招降贺龙一案，兹接湖北何主任来电，谓被贺匪诱杀等语，查熊瑞龄……因与贺匪昔年友善，……恐该匪入川与徐匪会合，遂愿深入虎穴，招安投诚，迨行抵施南后，与该匪见面，一切办法，均已议妥，不料该匪阳为归顺，阴实叵测，竟将熊瑞龄惨杀。……查该故员招降贺匪，致遭惨杀，殊堪悯惜，除指令外，合行令仰该部长照少将阵亡例，从优议恤，为要！此令。", "type": "paragraph"}, {"text": "委员长  蒋中正", "type": "paragraph"}, {"text": "（注：原文载一九三四年蒋匪南昌行营《军政旬刊》第十八期）", "type": "paragraph"}, {"text": "(根据中央文件原件翻印)", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据中央文件原件翻印", "type": "paragraph"}]}