{"title": "夺取新的胜利──庆祝中华人民共和国成立二十三周年", "date": "1972-10-1", "authors": ["《人民日报》", "《红旗》杂志、《解放军报》编辑部"], "contents": [{"text": "夺取新的胜利──庆祝中华人民共和国成立二十三周年", "type": "title"}, {"text": ["《人民日报》", "《红旗》杂志、《解放军报》编辑部"], "type": "authors"}, {"text": "中华人民共和国已经成立二十三年了。二十三年来，中国人民在伟大领袖毛主席的领导下，在社会主义的革命大道上，进行了胜利的战斗。今天，我国各族人民在国内外大好形势下庆祝祖国的光辉节日，感到欢欣鼓舞。", "type": "paragraph"}, {"text": "一年来，世界形势发生了很大的变化。各国人民的革命斗争有了新的发展。在印度支那，在中东，在整个亚洲、非洲、拉丁美洲，各国人民争取民族解放和维护民族独立的斗争，更加深入，更加高涨。反对超级大国的强权政治和霸权主义，已成为各国人民共同要求。不仅在第一中间地带，而且在第二中间地带，越来越多的国家以不同的形式，在不同的范围内联合起来，进行着反对一两个超级大国的斗争。第三世界国家在国际事务中发挥着日益重要的作用。一些受苏修或美帝控制较严的国家，也力图改变受摆布的地位。埃及宣布苏联军事专家和一部分苏联官兵的被送走，西欧共同市场的扩大和十七国自由贸易区的形成，日本以及其他一些国家在外交上的新动向，都表明国际关系正在进行着新的调整和变动。", "type": "paragraph"}, {"text": "一年来，我国继续全面地贯彻执行毛主席的革命外交路线。我们进一步发展了同社会主义国家之间的友好互助合作关系。我们坚决支持越南、老挝、柬埔寨人民的抗美救国斗争，支持亚非拉各国人民争取和维护民族独立、保卫国家主权的正义斗争。（⑴⑶）我们坚持在五项原则的基础上和社会制度不同的国家和平共处，争取缓和国际紧张局势。对亚非拉国家，我们是这样做的；对第二中间地带的国家，我们也是这样做的。即使过去采取敌视我国政策的国家，当它表示愿意改变这种政策，我们也同它谈判改善国家关系的问题。我们坚持了原则性，也为实现这种原则性而采取许可的和必需的灵活性。我国的外交政策，在世界上得到了越来越广泛的同情和支持。我们同各国人民的友好往来更加广泛。我国在联合国的合法权利，在被剥夺了二十多年之后终于得到了恢复，蒋介石集团被驱逐出联合国。一年来，又有二十个国家同我国建立和恢复了外交关系，许多国家的元首、政府首脑和外交部长以及政府代表团来华访问。在中美两国关系中断了二十多年之后，美国总统尼克松今年二月访问中国，中美两国领导人就中美关系和国际事务进行了认真、坦率和有益的会谈。中美两国人民友好往来的大门打开了。最近，日本田中总理大臣应邀访华，中日两国领导人进行了友好的会谈，达成了中日邦交正常化的重大协议。战争状态的结束，中日两国外交关系的建立，中日两国人民这一长期愿望的实现，揭开了中日两国关系的新篇章。这对缓和亚洲紧张局势和维护世界和平，将发生积极的影响。毛主席的外交路线的这些伟大成就，使那种梦想孤立中国的政策完全破产，也使那种仍然妄图包围中国的反革命计划正在瓦解。", "type": "paragraph"}, {"text": "今天的世界还很不安宁。在越南和整个印度支那，美帝仍在进行流血战争，至今没有全部撤出它和它的仆从国的侵略军队，并且还在加强轰炸和封锁越南的海空力量。南亚次大陆、中东和其他地区，由于苏修和美帝的争夺，仍然保持着紧张局势。苏美两个超级大国尽管进行了谈判并达成了某些协议，但这种表面的妥协和缓和，只是为了准备进行新的争夺。苏美在莫斯科签订所谓限制战略核武器的协议墨迹未干，一个就加紧试制新式核武器，另一个也立即大量增加军费开支，它们就这样地又开始了核军备竞赛的新阶级。它们在中东维持不战不和的局面，加紧明争暗斗，力图进一步控制阿拉伯国家和镇压巴勒斯坦革命运动。苏修在所谓欧洲安全问题上大做文章，恰恰表明这个地区正是它同美帝争夺的重点。", "type": "paragraph"}, {"text": "苏修叛徒集团在同美帝国主义争夺的过程中，进一步暴露了它的社会帝国主义面目。它胃口越来越大，到处伸手。它比老牌帝国主义国家具有更大的欺骗性，因而具有更大的危险性。正象列宁所说：“口头上的社会主义实际上的帝国主义，即机会主义变成了帝国主义”。苏修社会帝国主义明明是推行武力扩张政策，却高唱“和平”与“安全”；明明是在亚非拉大搞新殖民主义，却标榜“支持民族解放运动”；明明是加强扩军备战，却大肆鼓吹“裁军”。最近苏修在本届联大吹嘘所谓“永远禁止使用核武器”，完全是欺人之谈，其目的无非是企图逃避承担全面禁止和彻底销毁核武器的责任，维持其核垄断的地位。但是，假的终究是假的，可以骗人一时，不能骗人永远。苏修对捷克斯洛伐克的军事占领至今受人谴责；它策动印度对巴基斯坦发动侵略战争，再次暴露了它的扩张野心；它妄图控制阿拉伯国家的阴谋进一步败露；它在许多国家的颠覆活动接连遭到挫败。这些丑恶的事实，大大地打开了人们的眼界。苏修的侵略扩张，不仅在国外激起各国人民越来越强烈的反对，而且也加剧了它国内各种危机的发展，使它处于日益严重的内外交困的境地。", "type": "paragraph"}, {"text": "毛主席教导我们：“关于世界大战问题，无非是两种可能；一种是战争引起革命，一种是革命制止战争。”“新的世界大战的危险依然存在，各国人民必须有所准备。但是，当前世界的主要倾向是革命。”世界人民革命运动的前途是光明的，道路是曲折的。各国人民革命斗争的胜利，主要依靠他们自己在斗争中逐步地提高觉悟性和组织性，逐步地把马克思列宁主义的普遍真理同本国的革命实践结合起来。我们从来是支持各国人民革命斗争的，我们寄希望于人民。我们在和平共处五项原则的基础上发展同不同社会制度的国家的关系，扩大同各国人民友好往来，不仅有利于缓和国际紧张局势，而且也有利于各国人民的革命斗争。正因为这样，我国所倡导的和平共处五项原则越来越深入人心。", "type": "paragraph"}, {"text": "在这样大好的国际形势下，我们要进一步全面贯彻执行毛主席的革命外交路线和政策。我们要同社会主义国家和全世界无产阶级，同一切被压迫人民和被压迫民族，同一切爱好和平、反对强权政治的国家和人民，联合起来，坚决反对帝国主义、社会帝国主义的侵略政策和战争政策，特别要揭露苏修假缓和、真扩张的阴谋，争取缓和国际紧张局势，维护世界和平。我们这样做，是符合我国人民和世界人民的根本利益的，也只有这样做，才能真正缓和国际紧张局势，真正维护世界和平。", "type": "paragraph"}, {"text": "我国国内形势也很好。思想和政治路线教育以更大的规模展开，批修整风更加深入。广大干部和群众认真学习马克思主义、列宁主义、毛泽东思想，批判刘少奇一类骗子的反革命罪行和他们的反动谬论，增强了识别真假马列主义的能力，提高了路线斗争的觉悟。正因为这样，无产阶级文化大革命的胜利成果更加巩固和发展了。", "type": "paragraph"}, {"text": "随着批修整风的深入，党的一元化领导进一步加强。毛主席的各项无产阶级政策得到进一步的落实。全党、全军、全国各族人民更加团结。中国人民解放军在政治上、军事上都有新的加强。我国的国防力量更加强大。无产阶级专政日益巩固。农业学大寨、工业学大庆的群众运动都取得了新的成果，其他经济战线和文教战线也都有了新的进展。我们伟大的祖国生气勃勃，蒸蒸日上。", "type": "paragraph"}, {"text": "我国社会主义革命和社会主义建设的新发展，外交战线上的新成就，都是毛主席无产阶级革命路线的胜利，党的“九大”路线的胜利。历史和现实的经验反复证明了“思想上政治上的路线正确与否是决定一切的”这个真理。", "type": "paragraph"}, {"text": "十年前，毛主席在党的八届十中全会上，明确提出了我们党在整个社会主义历史阶段的基本路线，发出了千万不要忘记阶级和阶级斗争的伟大号召，揭开了无产阶级文化大革命的序幕。我们同刘少奇一类骗子的斗争，从根本上说，就是坚持还是改变毛主席这条基本路线的斗争。无产阶级文化大革命中，我们把这些隐藏得很深的资产阶级野心家揭露出来，粉碎了他们复辟资本主义的阴谋，清算了他们的修正主义路线，这是伟大的胜利。但是，阶级斗争和路线斗争还要长期进行下去。我们应当记住这十年来阶级斗争的丰富经验，牢牢地掌握党的基本路线，坚持无产阶级专政下的继续革命，团结起来，争取更大的胜利。", "type": "paragraph"}, {"text": "放在我们面前的头等大事，仍然是深入进行思想和政治路线的教育，认真搞好批修整风。要充分利用刘少奇一类骗子这样的反面教员，从政治上、思想上、理论上进一步批判修正主义。批修整风要深入下去，就要认真看书学习，善于结合实际，不断总结经验教训。我们要攻读马列的书和毛主席的书，使自己的马列主义理论水平有一个新的提高。要遵循毛主席一贯倡导的理论和实践相结合的原则，抓紧革命大批判，划清正确路线和错误路线的界线，以推动各个领域的斗、批、改继续健康地发展。", "type": "paragraph"}, {"text": "国际国内的大好形势要求我们加快社会主义建设的步伐。各条战线的同志都要鼓足干劲，力争上游，努力做好各项工作。要全心全意地依靠工人阶级和它的最可靠的同盟军贫下中农，继续全面地落实毛主席的干部政策、知识分子政策、经济政策等各项无产阶级政策，团结一切可以团结的力量，调动一切积极因素。要坚定不移地执行以农业为基础、以工业为主导的发展国民经济总方针，全面完成国民经济计划。要搞好教育、文艺和其他思想文化领域的革命。要提倡又红又专，在无产阶级政治统帅下，为革命学习业务、文化和技术。要继续加强中国人民解放军和民兵的建设，增强军政、军民团结，保持常备不懈的思想，提高警惕，保卫祖国。台湾同胞是我们的骨肉兄弟，我们对台湾同胞表示深切的关怀。我们一定要解放祖国的神圣领土台湾省！", "type": "paragraph"}, {"text": "在胜利的形势下，我们务必保持谦虚谨慎、艰苦奋斗的作风。要把发扬无产阶级正气，纠正不正之风，作为批修整风的一项重要内容。毛主席说：“人贵有自知之明。”各级领导同志都要注意，“不要被胜利冲昏了头脑，经常想一想自己的弱点、缺点和错误”。要坚持民主集中制，坚持群众路线。要模范地遵守党和国家的纪律，关心群众生活，与群众同甘苦，反对特殊化。我们要实现毛主席的教导：“我们的目标，是想造成一个又有集中又有民主，又有纪律又有自由，又有统一意志、又有个人心情舒畅、生动活泼，那样一种政治局面，以利于社会主义革命和社会主义建设，较易于克服困难，较快地建设我国的现代工业和现代农业，党和国家较为巩固，较为能够经受风险。总题目是正确地处理人民内部的矛盾。方法是实事求是，群众路线。”", "type": "paragraph"}, {"text": "我们的革命前程光辉灿烂。", "type": "paragraph"}, {"text": "我国人民胜利前进的步伐是任何力量也阻挡不住的。", "type": "paragraph"}, {"text": "让我们在毛主席为首的党中央领导下，抓革命，促生产，促工作，促战备，把我们的社会主义祖国建设得更加繁荣兴旺，对人类有较大的贡献！", "type": "paragraph"}, {"text": " （载《人民日报》、《红旗》杂志、《解放军报》一九七二年十月一日，社论）", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "载《人民日报》、《红旗》杂志、《解放军报》一九七二年十月一日，社论", "type": "paragraph"}]}