{"title": "向人民请罪", "date": "1957-8-6", "authors": ["北京地质学院", "李亚铃"], "contents": [{"text": "向人民请罪", "type": "title"}, {"text": ["北京地质学院", "李亚铃"], "type": "authors"}, {"text": "我在政治上犯了严重的错误，在一系列问题上的言论行动背叛了党和共青团，为人民造下罪祸，辜负了党和人民的期望与培养。直到最近，在同志们严肃耐心地批判帮助下，我才开始觉察自己错误的严重性，开始检查认识。现在我以万分沉痛的心情恳切地向人民请罪。请允许我将现在已经想过的初步整理出来，以便进一步倾听同志们的批评和系统深入澈底地检查自己的错误，改正自己的错误。", "type": "paragraph"}, {"text": "一、在一九五七年五月——七月，即党开始整风到反击右派斗争展开期间，我所犯的一系列错误，主要的可以归纳为三个方面：", "type": "paragraph"}, {"text": "一、逃避工作。", "type": "paragraph"}, {"text": "在斗争面前，个人患得患失，丢开自己的工作职责(宣传工作)，丢掉了党的利益，支持了敌人的进攻。", "type": "paragraph"}, {"text": "(一)开始整风后向学生会主席说：「我不管联系党委了！」就是说现在党员来出头工作吧！怕整风，怕群众整到自己的工作上。", "type": "paragraph"}, {"text": "(二)借口工作太重，学习吃不消，因而主张停课集中整风(五月二十二日提出)，配合了当时敌人的罢课阴谋。其后又主张停止整风，考后再整(五月二十四日)，和党边整边改方针相对立。", "type": "paragraph"}, {"text": "二、支持资产阶级右派，遥相呼应向党进攻。", "type": "paragraph"}, {"text": "在资产阶级右派向党猖狂进攻的时刻，动摇了，对党失去信心了，从而背叛了党和共青团，走上反党，反人民的可耻道路。", "type": "paragraph"}, {"text": "(一)在学生会委员会上责问学生会党组为什么不积极动员群众参加整风(不积极向党进攻)，(五月十七日，六月六日)。在班会上责问党员和团支部为什么不积极动员同学开座谈会。在会议上，这些无理的责问，造成了群众对学生会党组和党员的误解，起了极坏的作用。", "type": "paragraph"}, {"text": "(二)在板报上发表了「人民代表代表谁」一文，(五月二十三日)，诋毁了人民代表大会制度，诬蔑学院党委的工作不民主、不深入。事实是市人民代表系由区人民代表大会讨论通过提名和选出的，是完全符合选举法规定的，不需要经学生会委员会或学生代表会讨论通过。学院党委是关心人民代表工作的，为传达人民代表大会决议，加强代表与选民联系等问题，代表们几次找党委商量，都是得到党委积极支持的。「人民代表代表谁」这篇文章歪曲了事实，配合了右派分子的所谓「争民主、争自由」的反动叫嚣，起了极坏的作用。我没有表达反而违背了人民的意志，向敌人招呼进攻，我实在不配做「人民代表」了!", "type": "paragraph"}, {"text": "(三)依据大字报刊出的歪曲事实的报导，我在同学们中传播反动言论。说温昌芸问题是不是陷害是值得考虑的；γ报是偏袒三害，是党员对三害不恨；党委领福利金是违法乱纪；听过汽车司机的广播稿，「同志」了！和要否定一九五五年冬支部工作的方式等谬论)。另一方面有意夸大个别工作的和个别党员的缺点，说他们不认识新的革命形势，不如我「敏感」，瞒怨组织为什么对我的入党问题要求可以严格，而对别的党员却可以「放松」呢？(实际是片面地以自己的所谓「敏感」去比别的同志)。", "type": "paragraph"}, {"text": "用这些系统的错误认识去指导自己的思想斗争和工作，并且到处散布，侭量去毒害同志，日积月累，发展为怀疑党、不满党，以至在敌人进攻面前完全背叛党，走上反党反人民的可耻道路。", "type": "paragraph"}, {"text": "在反击右派的斗争中党为我敲起了警钟，使我学会辨认资产阶级右派的丑恶咀脸!同时也使我进一步觉察到自己思想深处保留着的个人主义龌龊严重。阶级敌人并不甘心退出历史舞台，因此时刻不能放松政治战线上的警惕；而思想战线上的斗争既是长时期的，并且是异常艰苦的，放弃思想斗争，或是害怕尖锐的思想斗争，那么就不能澈底地背叛自己原有的资产阶级立场，转到工人阶级立场上来，而在政治上就会动摇不定，以至跟上敌人跑了，堕落成为资产阶级右派。", "type": "paragraph"}, {"text": "在反击右派的斗争中，还使我体会到敌人向社会主义向人民进攻，首先就是向党进攻，因为党是人民革命和建设的领导者、组织者，因而在我们的斗争中要时刻坚持维护党的领导，听党的话去指导自己的具体工作，否则就要出乱子，为人民造下莫大损失。", "type": "paragraph"}, {"text": "我对于自己的错误的认识还仅是开始，还是很不深刻的。我一定继续倾听同志们的批评，深入检查批判错误，用加倍地努力学习和工作去弥补自己的罪过。请党和人民在实际行动考验我吧！", "type": "paragraph"}, {"text": "我背叛了共青团，组织给我开除团籍的处分是正确的。组织的处分会帮助我更深刻地认识自己错误的严重性和下定决心改正错误。我要继续为党的事业——共产主义实现去不懈斗争，决不气馁!", "type": "paragraph"}, {"text": "我玷辱了人民代表的光荣称号，人民提出撤销我的代表资格是正确的。同时，同学们提出撤销我的学生会委员和学生会宣传部长职务也是正确的，我诚心地接受组织的处理。", "type": "paragraph"}, {"text": " 1957．8．6．晨", "type": "paragraph"}, {"text": " 原载《社会主义教育参考资料第二编：右派言论汇编》，北京地质勘探学院党委会宣传部编，1957．10．5。", "type": "paragraph"}]}