{"title": "整风以来中国青年报几个错误宣传的初步检查", "date": "1957-7-9", "authors": ["《中国青年报》编辑部"], "contents": [{"text": "整风以来中国青年报几个错误宣传的初步检查", "type": "title"}, {"text": ["《中国青年报》编辑部"], "type": "authors"}, {"text": "人民日报先后发表的两篇批判文汇报资产阶级方向的评论，给我们报纸全体工作人员敲起了警钟，使我们深深地感到，对本报过去的宣传有深入检查的必要，对报社干部的思想有彻底检查和彻底改造的必要，现在将整风以来本报几个错误宣传的初步检查报告如下，请读者和各方面同志给予严正的批评。", "type": "paragraph"}, {"text": "由于中央的坚强领导，从总的说来，在阶级斗争的惊风骇浪中，中国青年报是坚持了社会主义的政治方向和无产阶级的办报路线。但是由于在我们报社工作人员中，存在着资产阶级思想和右倾思想，我们报纸的宣传上还是出现了一些重大的错误。", "type": "paragraph"}, {"text": "本报5月13日刊登的，由本报编委刘宾雁和陈伯鸿两人合写的“上海在沉思中”的通讯，是一篇对党对文化艺术领导恶毒污蔑、煽动向党进攻的反动文章。在这篇通讯中，把目前上海文化艺术界的状况，形容得甚至比国民党反动统治时期都不如。这篇通讯形容党的领导干部是一群连小说都不看的、缺乏文化兴趣与艺术素养的人，说是“有权有势的教条主义左右风云不可一世”。这篇通讯极为露骨地说：“人们认为，今天所以不可能有一个二十多年前胆敢与周扬抗衡的鲁迅，乃是由于一个作家与党委宣传部长的关系不同。”明目张胆地煽动向党进攻，煽动推翻党对文艺的领导。这篇通讯对当时上海右派反动言论泛滥的状况犹嫌不足，说“值得注意的是许多人还不肯说话”。这篇通讯还攻击党的领导没有向右派反动言论投降，说：“人们注意着一些党内负责干部的动向，现在的印象是：他们参加会，不说话，没表情，也不知打的是甚么主意！”在编发这篇通讯的时候，报社领导在当时是明确地认识到这是一株毒草，是有意让它放出去的。我们的错误是放出去之后，迟迟地甚至在反右派斗争开展很久以后，还未给予批判，使毒草没有得到及时的铲除。", "type": "paragraph"}, {"text": "5月22日刊登的，由本报记者马玫丽、张克、毋立珍三同志写的“放吧，放了就主动！”这篇通讯，也是一篇有严重错误的文章。通讯中竭力提倡不需要党的领导的大鸣、大放，攻击党的领导干部，“怕群众在党内尚无准备、尚无计划之前‘放’，怕四面八方没有先后、没有中心‘一齐乱放’，怕‘放’出许多实际上花几年的时间也不能完全解决的问题，怕没有‘正确引导’的‘放’会使错误思想泛滥。党内还有不少领导人不满意文汇报、光明日报的做法，认为它们起了‘点火’作用”。而作者却认为党委领导干部这些正确考虑都是错误的。通讯表现了作者无政府主义的狂热。但是这篇通讯刊出后，没有得到批判。", "type": "paragraph"}, {"text": "5月7日发表的本报摄影记者洪克同志写的“部长助理和摄影师”，是一篇有很大片面性的报道。它批评了部长助理辱骂摄影记者的粗暴的错误行为，却没有同时批评某些摄影记者不遵守纪律、破坏会场秩序的错误行为。之后，本报曾经刊登了一篇张直刚同志写的批评这种片面性的文章。但是报社编辑部的一些同志仍然思想不通，于是在6月8日又刊登了陈勃同志写的一篇不适当的反批评。特别严重的是，当这件事情显然已经被右派利用来作为在新闻战线上向党进攻的第一支投枪时，我们报纸并没有挺出身来，表明立场，跟右派划清界限。", "type": "paragraph"}, {"text": "已经受到批判的林绍尧同志写的“分类法”一文，也是一篇有严重政治错误的文章。这篇文章从“好人不一定好到底，坏人不一定坏到底”的唯心主义观点出发，否定群众有进步与落后之分，并且攻击作人事工作的干部、团的干部是“把人看作商品一样的分类分级”、“随便往人家脸上鼻上涂白粉”。这篇文章的论调，显然是与右派分子所谓“共产党的阶级分析法制造了宗派主义”、否认人有左、中、右之分的谬论相呼应的。这篇文章发表在正当开展反右派斗争的时候，其危害性质更是严重的，它模糊人们的阶级观点，松弛人们反右派的斗志。", "type": "paragraph"}, {"text": "当整风运动转入到反击右派进攻的时候，本报在团中央的领导下也迅速地投入了战斗，连续地发表了许多社论、报道和文章，对推动这个斗争起了一定的作用。但是现在看来，整个宣传还是软弱和不够有力的。这不仅表现在标题、内容和版面组织上火力不够集中，缺乏充沛的阶级感情，而且还表现在某些言论还带有右倾思想，突出的就是6月17日发表的“通过讨论，在新的基础上达到新的团结”这篇社论。这篇社论把一部分学生中出现的右派思想，含糊地说成“思想认识上的分歧”；对于出现这种右派思想的原因，不从阶级根源上去进行分析，而却片面地说，“主要是某种认识上的动摇，一时的偏激和冲动”。社论中强调了对中间群众应该耐心争取和帮助，这是正确的，但是，社论却错误地在实际上否认了学生中有右派分子的存在。事实证明，不坚决地、彻底地揭露右派分子，就不能争取和教育广大中间分子；不向广大青年指明学生中有害群之马的存在，也不能实现爱护青年的目的。这篇社论对反右派斗争的复杂性、艰巨性缺乏应有的估计，对中间群众中的右倾思想不加以批判和说服，却急于去“防左”。显然，这篇社论不是起了鼓舞斗志的作用，而是起了松弛斗志的作用，对反右派斗争造成了不良的影响。", "type": "paragraph"}, {"text": "反右派斗争开展之后，报纸另一个重大的错误，就是编辑部极不严肃地处理了人民日报“文汇报的资产阶级方向应当批判”这篇极为重要的社论。由于缺乏政治敏感，没有认识到这篇社论的重大意义，就迁就准时出版技术上的原因，把它刊登在很不显著的地位，又从一版转到四版；并且由于排字错误、校对和审阅大样同志的失职，把社论中“我们说，这是阳谋”一句，排成“我们说，这是阴谋”，而造成含意完全相反的重大政治错误。第二天见报后，读者对这一不能容忍的错误，纷纷提出了严正的批评。", "type": "paragraph"}, {"text": "整风以来，我们报纸发生的错误，还不止这一些。例如，报上刊登的报道文艺界鸣放动态的通讯，差不多都以一种对右派思想深抱同情的消极情绪，或多或少地夸大了缺点。特别是这些通讯运用了右派分子的恶毒的用语，如“春风未度武汉关”、“解冻”等等。这些词句的含义，把今天光辉灿烂的新中国，形容为仍旧是“寒冷的严冬”。又如，在关于体育界鸣放的报道中，也有全盘否定学习苏联体育经验的成就的发言，报纸也没有给予应有的批判。", "type": "paragraph"}, {"text": "应该指出，我们报纸以上这类性质的错误，也不仅表现在整风以来这段时间中，在过去也时有发生，其最为突出的是表现在本报的“辣椒”副刊的不少文章中。我们已决定对“辣椒”副刊和其他宣传进行专门的检查，也希望读者给予协助。", "type": "paragraph"}, {"text": "前面已经指出，造成上述种种错误的根本原因，是我们报社一部分工作人员中，存在严重的资产阶级思想。本报总编辑张黎群同志5月16日在第一次新闻工作座谈会上的发言，表现了有严重的资产阶级的新闻观点，在资产阶级右派分子向党进攻的时候，他的发言实际上是向党放了一枪，这是个丧失立场的行为，是个严重的政治错误。在召开的第二次新闻工作座谈会上，张黎群同志对上次的发言作了个初步检讨。最近共青团中央常委会、报社编委会开会讨论了张黎群同志这个严重的政治错误。不日，张黎群同志将在报上发表公开检讨。报社若干有严重资产阶级思想的干部在右派分子猖狂进攻的时候，对报社和团中央的领导施以压力，要求“大鸣”“大放”。可以说被报社和团中央领导压下未发的错误的、反动的稿件，要比见报的要多要严重。其突出的例子如：本报记者部副主任王亚生，当右派分子发动了进攻，青年团正在开第三次代表大会的时候，他写一篇“当前的全国团代大会和整风精神相距十万八千里”的稿件。如果按照这篇文章去做，就是在青年团内放火，制造混乱。当这篇稿件被报社领导压下不发时，王亚生还在报社内部张贴大字报。这些情况说明，不坚决地清除报社内部的资产阶级思想和右派思想，报社工作人员不彻底地改造自己的思想，报纸是无法办好的，是不能担负起以共产主义精神团结教育广大青年一代的光荣、艰巨的任务的。", "type": "paragraph"}, {"text": "中国青年报在党的领导下，广大青年和各方面人士的热情支持下，已经成为青年所热爱的报纸。对于连续出现这些重大的错误，我们每一个具有革命责任心的工作人员，都深感痛心和惭愧。现在我们全社同志，正在团中央的领导下，对报社内部的资产阶级右派思想进行坚决的斗争，彻底清算资产阶级新闻观点的影响，并且决心进一步深入地检查、批判我们的错误，以边整边改的精神办好报纸。我们相信，我们的这场斗争一定会取得彻底胜利的，在我们伟大党的领导下和广大读者的支持下，中国青年报一定会清除自己身上的污点，更高地举起共产主义的旗帜！", "type": "paragraph"}, {"text": " ---- 原载1957年7月9日《中国青年报》", "type": "paragraph"}]}