{"title": "李慎之9月26日在第四次小会上的发言（摘要）", "date": "1957-9-26", "authors": [], "contents": [{"text": "李慎之9月26日在第四次小会上的发言（摘要）", "type": "title"}, {"text": "关于入党问题：", "type": "paragraph"}, {"text": "对刘家杰谈话确实考虑过很多，一直不敢完全正视这个问题。", "type": "paragraph"}, {"text": "二十大以后，对党的正义性发生了怀疑。斯大林报告刚刚发表以后，有些同志说看了赫报告后想入山做和尚，有人说是人类大悲剧；过去念着为斯大林而牺牲，现在搞到这样，这不正义；有人说苏维埃民主40年是个大失败，我也是这样想的。因此，自己对党的事业的正义性发生了动摇，一直到否定。也曾同有些同志谈过：斯大林问题的揭露表明党内黑暗。听说伏斯涅辛斯基的女儿发神经病，感到很可怕，无正义。因此说对法斯特表示同情。在欧洲有罗阿等人退党，觉得很难过，这些人追求理性，正义，现在发生了动摇。", "type": "paragraph"}, {"text": "其次，对党的作用也产生了怀疑。认为，扩大党无助于解决社会主义民主问题。", "type": "paragraph"}, {"text": "第三，对于党作为工人阶级队伍的先进性也发生了怀疑，认为党内有好人，也有坏人，党外有坏人，也有好人，也有正直的、有学问的、代表真理的人。认为有时党好像很强，其实党内乌糟糟的事也不少。", "type": "paragraph"}, {"text": "去年夏天听到一个同志谈起过入党的意义在哪里，我自己直到这里，是不敢想下去的。但是这些思想在自己思想上留下了否定的印象。", "type": "paragraph"}, {"text": "我对入党是抱着一种实用主义的想法：认为入党工作方便。", "type": "paragraph"}, {"text": "我在入党问题上有两个看法：（1）入党不应该是为功利；（2）大家认为入党有前途，可见入党已经成为升官发财的途径了。", "type": "paragraph"}, {"text": "在这种情绪下可能对刘家杰说过那样的话。", "type": "paragraph"}, {"text": "这一年来，很明显，我对扩大党是不会有什么大兴趣的，这种思想倾向肯定是有的。", "type": "paragraph"}, {"text": "关于组织纪律性：", "type": "paragraph"}, {"text": "入党以后从未放弃个人主义。在党内总是感觉纪律严，个人自由少。1955年以前自己对党有牢骚，不满，但在思想上、政治上还没有不一致；1954年以后，由于工作顺利，个人同党的关系是好的，但是，狂妄自大，超阶级思想发展，觉得无是无非了。同时开始对政治制度发生怀疑。贝利亚事件，我说像宫廷政变一样，很不文明。接着又有马林科夫辞职、柏林事件等等。自己狂妄自大，开始大发展。二十大以后总爆发，对党的观念变了。从去年以后，把一切都归于民主和制度。波匈事件以后，自己想到，都是工农出身的大学生还要上街，可见思想改造不解决问题。主要看制度。对“一论”有一套想法，觉得解释斯大林错误原因说不圆，因此有双重人格感觉。所以后来说盼到百家争鸣，觉得反党的话也可以公开地来说了。", "type": "paragraph"}, {"text": "为什么说入党又自由，又不自由？说不自由是由于党的纪律性很严。说自由是实用主义的看法：觉得党员还有些方便，有些话在小范围内可以讲一讲。觉得党员是政治上保了险的。在我们国家中成为党员后，工作方便也是事实。各种工作都可以做，到处都可以去。", "type": "paragraph"}, {"text": "关于民主集中制问题：去年我把一切都看做是民主问题。认为民主不但是手段，而且是目的。认为社会主义在经济上是全民所有制，但必须确保国家为全民所控制。我曾问过：国家占有一切，谁占有国家？我认为，民主同社会主义是不可分的。我想在集体所有制上加上一套以个人自由为目的的政治制度，因此，想到权力的渊源，好像我国政权在谁手中都有了问题。听到训政的说法后，认为训政就是自上而下，不是完全来自人民，现在是训政，将来就要还政于民。", "type": "paragraph"}, {"text": "我认为一个全权集团要自己反对、制约、监督自己不可能，因此不能让一个集团握有全权，而要分开。", "type": "paragraph"}, {"text": "我从来认为中国民主集中制太集中，对于协商以求得一致的做法常表示怀疑。二十大后对民主集中制发生了根本性的怀疑，觉得以前统一是虚伪的，所谓全体一致，99％赞成是不存在的。苏联过去是硬做，产生了斯大林。允许一点制约力量，可以提供纠正错误的可能性。西方议会民主集中制同我们的人民代表大会制本质上有何区别我搞不清楚，认为议会制更好些。", "type": "paragraph"}, {"text": "我认为少数服从多数就是民主，但是我们要求做到全体一致，而在议会民主下，少数还可以发表反对意见。这样的好处是问题可以暴露在群众前面，能发现统治集团内部矛盾。这样也还是有民主、集中，我认为集中一部分就够了，可以多开口子，民主和集中可以统一一部分，另外一部分可以允许对立。", "type": "paragraph"}, {"text": "关于在《新闻业务》上发表的文章：去年外交部有一个同志说，新闻要服从政策，否则会小不忍乱大谋，我就说，贪小利要蚀大本，孰为小，孰为大。我听说匈牙利事件以前半年匈报纸就无人看，我就想到，报纸如果集中在教育方面，是否会产生另外一面的效果，觉得教育强调到一定程度，就会变成愚民政策、法西斯，因此觉得应该强调事实，政策错了，还可以纠正政策。", "type": "paragraph"}, {"text": "关于专政问题：", "type": "paragraph"}, {"text": "斯大林事件后，发表了人性论，觉得敌我矛盾同人民内部矛盾不能截然划分，觉得敌人被打倒以后，专政的锋芒也会转到人民身上，专政造成了人与人关系的紧张，在新旧交替之间，由于对哪些该做，不该做不清楚，因此就产生人情淡薄。", "type": "paragraph"}, {"text": "对于运动，我认为人人都有错误思想，运动对大家都有压力，因此认为专政造成阴暗面，伤了元气，害怕专政的严肃性，认为专政到一定程度就要放松，否则就要搞到人民头上。", "type": "paragraph"}, {"text": "我觉得专政的前途现在就应该开始考虑，保持在专政中集中起来的权力是很危险的，害怕专政成为盖子，阻碍社会前进。", "type": "paragraph"}, {"text": "关于民主启蒙运动，12年民主计划：", "type": "paragraph"}, {"text": "例如：宪法上的人身保护状，我认为，要弄到家喻户晓，人人都来保护自己的民主权利。使得不可能发生自上而下的更换；使得纯粹民主概念家喻户晓。如英国警察在任何情况下不敢进别人屋子，否则就是违宪。自己很沉迷于这种虚伪的民主形式。", "type": "paragraph"}, {"text": "关于公开的反对派：", "type": "paragraph"}, {"text": "争论的问题范围可以很广，包括五年计划如何规定，国家如何建设，甚至国防、军事问题。保密要减低到最低程度。要有议程、方案，要有交锋。我认为现在我们的反对派是民主党派，能否让他出来，我有保留。但是理想是让他出来。如马林科夫等人问题，我认为是工人阶级内部有不同意见，应该允许争一争，", "type": "paragraph"}, {"text": "关于元首的更换，希望像英国那样，可以下台而不受迫害；不要一下台就变成错误的。一个好的政治制度应该差不多的人都能工作，好的人能被用，差一些的人也能维持到一定时期被撤换，即使马林科夫执政，缺点很大，也能有正常的道路推翻他。", "type": "paragraph"}, {"text": "如现在苏共中央同马林科夫的争论实质是否全民都知道他在哪个政策上犯了错误。从群众对马事件看法上来看，觉得还不正常。", "type": "paragraph"}, {"text": "贝利亚事件感觉很危险，所以会发生篡夺，是由于太集中。如果要篡夺艾登就不容易，因为他是选举出来的。", "type": "paragraph"}, {"text": "我希望反对派诉之于人民，而不是直接攻中央。", "type": "paragraph"}, {"text": "问：在驻外记者问题上你感到“心虚”是怎么回事？", "type": "paragraph"}, {"text": "当时的心虚是：有些驻外国记者从业务能力上看不称职，但觉得应该保护他。一定要党员担任驻外记者这点，思想上比较明确，但是不敢说，我认为，在东欧必须要党员，在东南亚各国只有一人也不能派非党员，但是，当时对政治是否等于党员是怀疑的。觉得很难说党员政治水平一定就高。", "type": "paragraph"}, {"text": "关于专政的阴暗面：", "type": "paragraph"}, {"text": "一方面我认为专政一直专到思想这点太严重了，要留很多余地；另外一方面，感到人与人关系紧张，感觉现在做人动辄得咎，无所措于手足，感觉为难。苏联专政是杀人流血的，我认为我们不是如此，但是在思想人群上也是如此。整风后有极大的反水现象，如贺麟，因此，感到思想只能压一下，同情这些人。冯友兰写东西觉得干巴巴的了；游国恩开口闭口人民性，觉得不知真心假心。在日常生活中，也感到有些人不说话了。觉得如果说是反革命也犹可说，但也未搞出几个货真价实反革命，因此想到，这些人是否会怨恨我们。", "type": "paragraph"}, {"text": "关于“专政专到人民”：", "type": "paragraph"}, {"text": "我没有认为我们杀错了人，但是，思想问题是人民内部问题，因此想到是否伤害了人。", "type": "paragraph"}, {"text": "问：为什么说毛主席也不能说在肃反问题上没有主观主义，考虑到国际影响才不承认错误？", "type": "paragraph"}, {"text": "我同很多人谈过肃反提出50％（的控制指标）是否有把握，按预算打老虎是否过分了的问题。", "type": "paragraph"}, {"text": "关于国际影响，我认为我们肃反没有扩大化，但是面也很广，吃磺胺也不少。外国人如果没有我们的基础，学我们的样子做很危险。", "type": "paragraph"}, {"text": "我觉得我们肃反有偏差的一面，打击面较大，但我们不说这一面。苏联杀头，我们不杀，但震动很大。", "type": "paragraph"}, {"text": "我觉得我们反革命分子不那样多，新华社用那样大人力，搞出个把人，不值得，而且还有副作用，伤了一些人。我觉得全国现行反革命分子也搞出很少，只有几千人，公安部可以解决，对运动的教育意义自己不能领受。觉得毛主席可能把反革命估计过高了。", "type": "paragraph"}, {"text": "关于专政：", "type": "paragraph"}, {"text": "我说过专政不能太长，但我认为专政应有15年。在整风中，认为可以提前过去。觉得专政职能长期维持下去会出毛病，强调专政在思想范围内要放宽。对专政的强力，我是抵触的。对专政不顾法律这一点我从来没有想通。但实际上我还不是反对专政的。", "type": "paragraph"}, {"text": "关于敌我界限：", "type": "paragraph"}, {"text": "我希望用法律把敌我界限划得很清，实际上是放松一些。", "type": "paragraph"}, {"text": "运动我不是完全反对，只是夸大了副作用。", "type": "paragraph"}, {"text": "我从未想到过中华人民共和国一开头就要绝对民主。我要的是逐步放宽的专政，还没有想到不要人民共和国。", "type": "paragraph"}, {"text": "来源：《李慎之材料之二十九》（内部材料定期收回）。", "type": "paragraph"}]}