{"title": "罗隆基吞吞吐吐承认章罗联盟，广西浙江代表揭露黄绍竑包庇反革命分子", "date": "1957-7-5", "authors": ["新华社"], "contents": [{"text": "罗隆基吞吞吐吐承认章罗联盟，广西浙江代表揭露黄绍竑包庇反革命分子", "type": "title"}, {"text": ["新华社"], "type": "authors"}, {"text": "据新华社５日讯全国人民代表大会第四次会议今天上午继续分组讨论。", "type": "paragraph"}, {"text": "广西、浙江、江西、湖南、江苏、上海、河北、河南、广东、华侨、福建、贵州等代表小组，在讨论中继续揭露和批判了资产阶级右派分子的反动言行。", "type": "paragraph"}, {"text": "罗隆基今天在江西省代表小组会上作了检讨，但是，他仍然狡赖说他同章伯钧“只有思想联盟，没有政治联盟”。从这一点出发，罗隆基首先谈到他同章伯钧的关系。", "type": "paragraph"}, {"text": "他说，一年来他同章伯钧合作是事实。他把章伯钧看成是一个“左派进步分子”，他们谈话“很投机”。在苏共二十次代表大会以后，英美杂志上有许多反苏言论，他看了以后对共产主义发生了“怀疑”。在波匈事件以后，英美杂志宣扬有成千上万的知识分子逃到西方，他觉得“共产主义制度有毛病”，他说这是同章伯钧思想共同的地方。于是他们找各学校的教授、知识分子反映意见，问他们有什么痛苦。他说，他们把意见搜集以后，民盟中委开了一周会议，专门对知识分子的情况进行分析研究。这一年在政协会议上讨论知识分子问题是他和章伯钧提出的。他说他建议在政协设立知识分子委员会。他同情知识分子，为他们的待遇呼吁。", "type": "paragraph"}, {"text": "罗隆基说，他同章伯钧的合作，首先是在盟内。今年４月民盟工作会议，章伯钧提议把“鸣”“放”作为民盟中心工作，他支持他。他们共同之点就是迎合知识分子，拉拢知识分子，发展组织，提高自己。", "type": "paragraph"}, {"text": "罗隆基说，民盟工作会议以后，在盟内搞了四个小组，章伯钧已经谈过，但章伯钧没有谈出组织四个小组的阴谋。他说他了解章伯钧的阴谋是，成立取消高等学校党委制小组，的确想达到取消高等学校党委制的目的。章对他说：“这事要大搞一下，派人到各地搜集意见，看趋势，党委制一定会消灭”。至于成立有职无权小组，是想发展力量同共产党“分庭抗礼”；成立“长期共存、互相监督”小组，是想参加最高决策会议。他说，章伯钧成立四个小组不仅是在北京点火，还要派人到各地点火。", "type": "paragraph"}, {"text": "罗隆基说，所谓有组织，就是利用民盟。他说他和章伯钧是思想上的联盟，都对党不满，对共产主义怀疑，所以行动上也一致了。他狡赖说他对党的领导，有错误的看法，但不是想推翻共产党。", "type": "paragraph"}, {"text": "谈到他和储安平的关系时，罗隆基矢口否认他事先曾看过储安平的发言稿，不过他说曾同储安平谈过话。他对储安平的一套思想完全同意，并支持储安平写文章。", "type": "paragraph"}, {"text": "谈到他和文汇报的关系时，罗隆基承认，他通过浦熙修带了许多不健康的右派思想给文汇报。他认为文汇报不要和人民日报一样，不要完全站在党的立场，他也曾要徐铸成“不要相信报社党委，有事多到北京商量商量”。但罗隆基回避交代他操纵文汇报的真实企图。", "type": "paragraph"}, {"text": "江西代表们对罗隆基的不老实不彻底的“检讨”很不满意，指出他在章罗联盟的重要问题上没有谈具体事实，企图蒙混过去，代表们并提出了许多问题要他彻底交代。", "type": "paragraph"}, {"text": "广西省代表黄现璠揭露了黄绍竑支持和包庇反革命分子、北京师范大学女学生谢昕的反动行为，反革命分子谢昕在解放前和特务头子王调勋有密切关系，解放后混入北京师范大学。在肃反中，她写反动标语，并买菜刀图谋杀害党员干部，当即被政府逮捕。１９５６年，政府根据宽大政策把她释放。她回校后仍不悔改，继续进行反革命活动，如她到处造谣，煽动群众污蔑政府政策，暗自撕毁校方布告等。在这次整风中，她又乘机兴风作浪，恶意进行“控诉”和煽动活动。更严重的是她在帝国主义国家记者的面前，造谣污蔑新中国。黄现璠接着说，谢昕的一连串的破坏活动，得到了黄绍竑的支持。黄绍竑在视察中没有认真调查案情，反说谢昕案件被政府弄错了。他并在一些会议上的发言中，以他自己认为错了的谢昕案件为根据，恶意地向共产党进攻。黄绍竑还多次把反革命分子谢昕找到他的家里秘密谈话，还常扬言要亲自到北京师范大学为谢昕“申冤”。黄现璠代表揭露黄绍竑的反动事实后，要黄绍竑交代他和谢昕搞什么勾当？许多代表们都质问黄绍竑为什么对反革命分子给以这么大的同情和支持？要彻底交代。", "type": "paragraph"}, {"text": "浙江省小组的代表今天揭露了黄绍竑在抗日战争以前两度任浙江省政府主席时的反共反人民罪行。曾经遭到黄绍竑反动武装逮捕监禁的丘清华代表说，单平阳一县被黄绍竑残杀的革命干部和革命群众就有一千五百多人，烧毁的房子达六百多座。黄绍竑在１９４２年还谋害了中共浙江省委书记刘英。丘清华在发言中，还揭露了黄绍竑包庇血债累累的反革命分子张韶舞。代表们说，黄绍竑的罪恶是极为深重的，如果他对现在的反党反社会主义的活动再不认真交代，悔过认罪，他将得不到人民", "type": "paragraph"}, {"text": "的饶恕。", "type": "appellation"}, {"text": "中国农工民主党副主席兼秘书长黄琪翔，今天在广东省代表小组会上两个多小时的发言中再三表明他“没有”反党反社会主义的言行，强调章伯钧的反对共产党的活动“没有”与他商量过，并且说农工民主党中央以他为首的检查小组“没有”包庇章伯钧过关的意图。在黄琪翔发言后，许多代表指出黄琪翔的态度不老实，要他详细交代。", "type": "paragraph"}, {"text": "今天，四川、贵州、福建等代表小组继续就政府各方面的工作进行讨论。", "type": "paragraph"}, {"text": " --原载《人民日报》1957年7月6日", "type": "paragraph"}]}