{"title": "费孝通在民盟中央常务委员会扩大会议上对章伯钧的揭发", "date": "1957-6-18", "authors": ["费孝通"], "contents": [{"text": "费孝通在民盟中央常务委员会扩大会议上对章伯钧的揭发", "type": "title"}, {"text": ["费孝通"], "type": "authors"}, {"text": "费孝通在发言中说：今天是一场严重的斗争。是政治问题，已经不是思想问题了。我过去怕事，有软弱性，今天要参加斗争了。", "type": "paragraph"}, {"text": "我看章伯钧有这样一个算盘，就是要把全国几百万知识分子搞在手头，进行反共、反社会主义的阴谋。我们必须给他揭穿，把他的阴谋端出来，看清楚。", "type": "paragraph"}, {"text": "我前三、四天还不这样想，我昨天的在国务院座谈会上的检讨，也还不够。我没抓到中心问题。章伯钧是要用民盟来搞他的事情，我们要走社会主义道路，他要把我们引上反社会主义道路。我们斗争，也是改造我们自己，我们自己改造了也把他们救出来。", "type": "paragraph"}, {"text": "我把这几天来所碰到的事情讲一讲。", "type": "paragraph"}, {"text": "听了萨空了、高天同志的发言，我想到很多事情。我把和储安平接近时所看到的几点加起来，就可以看出背后有问题。", "type": "paragraph"}, {"text": "（1）储安平对我说，光明日报今后的方针就是唱对台戏。他所了解的唱对台戏是资本主义国家里的反对党，把光明日报作为一个进攻的据点。", "type": "paragraph"}, {"text": "（2）高天同志刚才揭露，储安平说过要把光明日报变成高级知识分子的论坛。这话他跟我说过好几次，他说高级知识分子有什么话说什么话。他说怕有人过虑，可以开座谈会。", "type": "paragraph"}, {"text": "（3）听高天同志说，储安平在打陈新桂的生意，要把陈新桂拿去主持言论工作。储还打我的主意。他问我一个月拿多少钱，有没有可能到光明日报来工作。", "type": "paragraph"}, {"text": "（4）他两次同我谈，是否组织光明日报顾问团，要我参加。他说这是章伯钧的意见。", "type": "paragraph"}, {"text": "（5）用自己名义发出信，通知他所认为是朋友的人，这封信是印出来的，可以研究。", "type": "paragraph"}, {"text": "（6）他和我说，不是民主党派副主席作总编辑，办光明日报很难办，意思是他自己的地位还应该提高，还应该权力大。", "type": "paragraph"}, {"text": "我声明，有人说我在储安平发言前看过他的稿子，我没有看过。我那时温情主义很严重，要是看过，一定劝他不要发表。", "type": "paragraph"}, {"text": "储安平的背后一定有人支持，我以为是章伯钧。", "type": "paragraph"}, {"text": "章伯钧要把知识分子作他的政治资本，实现他的野心，而把我们这些立场不稳、缺乏斗争经验的人作为工具，现在已经可以看得出他心里的一套，一个反动的企图。", "type": "paragraph"}, {"text": "我只有一次和他单独见面，那是本月8日傍晚，因为我告诉他，我要去统战部谈话，他约我去看他，他在谈到8日人民日报社论时说：（1）8日社论是中共给卢郁文政治资本，不值得；（2）卢郁文所提的四条，中共不该支持。（3）恐吓信怎么会吓住了共产党，值得这么反击，这社论是共产党“示弱于人”。（4）共产党这篇社论是输了。", "type": "paragraph"}, {"text": "八号是我最糊涂的一天。", "type": "paragraph"}, {"text": "十号我去看章伯钧，有不少人在那儿。我当时曾说关于“言者有责，有错必改”的话。结果在当天晚上的座谈会上，章伯钧就把我这话讲出来了，是的，我是这样说的。这个错误我应负责。", "type": "paragraph"}, {"text": "八号和章伯钧谈话，只有我们两个人，我是同意他对当天人民日报社论“这是为什么？”的看法的，但是也有一点差别，我觉得我们这些看法，应该告诉党。当晚我这样做了，我没有忘记党，守住了这一关，才没有跌入深渊。", "type": "paragraph"}, {"text": "在今后盟内整风中，我们要好好检查自己，大家揭露，错了自己负责。自己摸一摸自己的底看看究竟怎么样？", "type": "paragraph"}, {"text": "有人说我也是个右派。右派不右派，我自己没有资格作这个结论，但愿意大家帮助我，使我认清自己。明白自己是什么，是重要的。只有搞清楚了，才不致留着尾巴害自己。", "type": "paragraph"}, {"text": "摔一跤，学一乖。今后不一定不摔，但是摔了要爬得起来。", "type": "paragraph"}, {"text": "储安平应当赶紧清醒，把自己的东西交代出来，尤其应该把他和章伯钧的关系和盘托出，把和章伯钧的关系交代出来，他自己有多少责任也就清楚了。", "type": "paragraph"}, {"text": " ---- 见1957年6月19日《光明日报》第六版", "type": "paragraph"}]}