{"title": "我的血泪控告", "date": "1985-2-17", "authors": ["湖南省道县蚣坝乡光家岭村　　杨庆雄"], "contents": [{"text": "我的血泪控告", "type": "title"}, {"text": ["湖南省道县蚣坝乡光家岭村　　杨庆雄"], "type": "authors"}, {"text": "事由：我父杨竞成1967年无故惨遭杀害案", "type": "subtitle"}, {"text": "我名杨庆雄，男，现年35岁，湖南省道县蚣坝乡光家岭村人氏。", "type": "paragraph"}, {"text": "1967年道县在原县委书记熊炳恩的筹划和指使下，从公社到大队普遍成立所谓“贫下中农最高人民法院”，私设刑堂，无视党纪国法，残酷屠杀数千无辜民众，仅我光家岭被杀者就有20多人。被害者有的被活埋，有的被砍头，有的被沉河，有的被用炸药炸死，其状惨不忍睹……甚至连刚出生的婴儿也不放过，用箩筐担西瓜似的挑到大河边，连人带筐扔进水中。更有甚者将被害人家妻女强奸轮奸，然后杀害。还有杀人夺妻、杀人谋财、杀人报复等等，不一而足。整个道县血雨腥风，尸横遍野。", "type": "paragraph"}, {"text": "我父杨竞成，家庭出身富农，1950年参加工作，系道县马江口小学公办教师。解放前他在国民党青年军当过上士班长，这个历史问题多次政治运动中，都向组织作过如实交待。1957年反右运动中亦无任何错误言行，不意却在1958年以历史反革命罪定性，判处管制三年，开除公职，遣送原籍。我父杨竞成回到光家岭村后，遵纪守法，在劳动中积极改造自己，没有任何不满言行，全村皆知，却在1967年道县文革“乱杀风”中被本大队杨才吉等人残酷杀害，时年47岁。", "type": "paragraph"}, {"text": "现状告杀人凶手：", "type": "paragraph"}, {"text": "杨才吉，男，现年57岁，67年任本大队治保主任，现住道县蚣坝乡光家岭村；", "type": "paragraph"}, {"text": "杨布兆，男，现年50岁，大队造反派头头，住址同上；", "type": "paragraph"}, {"text": "杨庆余，男，现年41岁，大队造反派头头，住址同上；", "type": "paragraph"}, {"text": "杨亮吉，男，现年54岁，大队造反派头头，住址同上，现在道县化肥厂工作。", "type": "paragraph"}, {"text": "以上四犯于1967年古历7月15日晚将我父杨竞成捆到村外土寨岭杀害并抛尸废矿井中。至今尸骨未收。", "type": "paragraph"}, {"text": "另控告杨庆余强奸我妻唐××。", "type": "paragraph"}, {"text": "我父杨竞成被杀后，我因害怕被杀逃离家乡，在外做工为生。1979年4月，我与妻子唐××从湖北返回道县为父申冤。1981年古历3月26日晚，杨庆余趁我去县里上访之机，窜进我家强奸我妻。当晚我从县城赶回，亲手抓获。然而该犯在我村某些实权人物的包庇下，至今未作任何处理。", "type": "paragraph"}, {"text": "为了给父亲讨回公道，我于1979年4月15日开始上诉，至今7年之久，共上诉上访244次，仅车费一项便用去600多元，以至一贫如洗，负债累累，连农村的最低生活都难以维持。不但问题没有得到解决，就连国家拨下来的被杀者遣属的救济款都成了一些人发财致富的门路。那些道县文革“乱杀风“的主谋者和杀人凶手，有的杀人升官，有的杀人提干，有的杀人入党，占据了道县从县到大队的各个领导岗位，大权在握，一手遮天，受害者遣属忍气吞声，有冤难申。", "type": "paragraph"}, {"text": "十一届三中全会以后，拨乱反正，平反冤假错案，党的光辉普照大地。1984年10月30日，道县人民法院经复查认为我父杨竞成解放前仅任过伪青年军上士班长，1950年参加教师队伍后，对其历史问题，基本上已作交代，1958年以反革命罪定性判处管制三年属错判。据此，判决：撤销（58）刑字第211号刑事判决书，予以纠正。（附：道县人民法院（84）　复字第22号刑事判决书。）", "type": "paragraph"}, {"text": "我们全家对此感激万分，但是乞今为止，对我们应当落实的各项政策依然没有落实，例如1979年7月23日道县县委落实办关于收回杨竞成家属子女四人城镇人口粮食呈报表，报了7年，至今不见下落。杀人凶手不但逍遥法外，而且耀武扬威……不得已，我今只得再次越级上呈，伏乞加查而处，特迫切要求如下：", "type": "paragraph"}, {"text": "1、 将我父收回教师队伍，恢复公职名誉，安葬抚恤。", "type": "paragraph"}, {"text": "2、 退赔没收我家的一切私有财产。", "type": "paragraph"}, {"text": "3、 恢复我们兄妹四人的城镇户口。", "type": "paragraph"}, {"text": "4、 依法严惩杀人主谋及凶手。", "type": "appellation"}, {"text": "此呈", "type": "appellation"}, {"text": " 申诉人：湖南省道县蚣坝乡光家岭村　　杨庆雄1985年2月17日", "type": "paragraph"}, {"text": "来源： 谭合成《血的神话》，香港天行健出版社2010年。", "type": "paragraph"}]}