{"title": "苑礼甫在文革期间组织指挥杀人案", "date": "1985-2-28", "authors": ["中共道县县委落实政策办公室"], "contents": [{"text": "苑礼甫在文革期间组织指挥杀人案", "type": "title"}, {"text": ["中共道县县委落实政策办公室"], "type": "authors"}, {"text": "一、基本情况", "type": "subtitle"}, {"text": "苑礼甫，男性，现年（1985年）45岁，大学文化，中共党员，道县人，现系东安县乡镇企业局干部，“文革”期间任道县祥霖铺区副区长兼秘书，区上渡民兵指挥部负责人。", "type": "paragraph"}, {"text": "二、主要犯罪事实", "type": "subtitle"}, {"text": "1967年8月21日，祥霖铺区上渡民兵指挥部，在苑礼甫的策划下，正式成立，苑礼甫为主要负责人。当时，全县已出现杀人的现象。8月23日，苑礼甫与区“红战士”司令杨景荣、（上渡）民兵指挥部另一负责人，区组织干事黄尚森在祥霖铺公社水龙农中召开全区脱产干部和大队文革主任、民兵营长会议，在会上，苑礼甫说：“我们区有的大队的四类分子已经集中睡觉、开会了，要杀我们贫下中农、党团干部、积极分子。武装部的枪被‘革联’抢了，公、检、法瘫痪了，六区的贫下中农已经行动起来，把调皮捣蛋的四类分子用锄头打死。现在最高人民法院就是我们贫下中农。”为祥霖铺区的杀人造了舆论。8月24日傍晚，黄尚森组织民兵杀了三个人后（地富子弟），25日全区出现陆续杀人的现象。25日晚上，祥霖铺公社上渡大队杀害了周会学等4人后召开群众大会，苑礼甫又在群众会上说：“刚才被镇压的四类分子真是反动已极……被贫下中农镇压了，杀得好！”再次为杀人造舆论。8月26日下午，苑礼甫接到在营江开会的蒋光德（区法庭干部）的电话，蒋在电话上说：“罪大恶极的、贫下中农迫切要求的，该杀的可以杀，但要批了才能杀，要注意阶级路线，马上要刹车了，形势抓紧点，抓全面点。”苑接电话后，要黄尚森通知在指挥部的脱产干部和民兵排长以上干部晚上开会。当晚，黄尚森把干部召集到上渡村前晒谷坪后，苑礼甫又把黄尚森以及祥霖铺公社团委书记李顺运、审章塘公社组委蒋贤拓、下蒋公社团委书记杨守元、新车公社培植员李正仁、岺江渡公社武装部长张花荣叫出会场，开了个小会。苑在小会上说：“蒋光德同志从营江打了电话回来，叫我们要采取措施，抓紧抓平衡。指挥部想抽民兵下乡督促一下。”其余六人均同意后，即到晒谷坪召开干部会。苑礼甫在会上说了县城两派斗争的情况，蒋光德的电话内容和抽民兵回大队督促杀人的决定后，还说：“原来判一个人的死刑，要写好多材料，经最高人民法院批准，现在最高人民法院就是贫下中农。特派员（指蒋光德）开会回来后，又要批了。”会后，苑礼甫又单独给指挥部的民兵营长、郎龙大队支部书记杨秀志布置，第二天民兵集合时讲话的任务。27日清晨，民兵集合后，杨秀志在会上说：“昨天晚上，开了个班排长以上干部会，苑区长布置了今天各大队回两个民兵去，任务是支持大队杀地富分子，我们回去要防止二中‘革联’出来抢人。”苑礼甫最后在会上说：“同志们回去执行新的任务，这个任务既光荣、又艰巨，我相信同志们一定会完成，三天以后听通知上来会师，听同志们胜利的消息。”会后，全区67个大队都回了民兵（三天共杀569人），仅祥霖铺公社久佳山、郎龙，新车公社八家、莫家湾，下蒋公社大井，审章塘公社的松柳六个大队的民兵回大队后，便杀害了108人。", "type": "paragraph"}, {"text": "三、处理意见", "type": "subtitle"}, {"text": "苑礼甫组织指挥上渡民兵指挥部的民兵突击杀人，情节恶劣，后果严重。应追究苑礼甫的刑事责任。", "type": "paragraph"}, {"text": " 中共道县县委落实政策办公室1985年2月28日", "type": "paragraph"}, {"text": "来源：", "type": "source"}, {"text": "根据档案材料翻印", "type": "paragraph"}]}