{"title": "我要跳出家庭和个人的圈子！", "date": "1958-0-0", "authors": ["北京矿业学院", "黄意"], "contents": [{"text": "我要跳出家庭和个人的圈子！", "type": "title"}, {"text": ["北京矿业学院", "黄意"], "type": "authors"}, {"text": "彭真市长的报告给了我极大的力量，使我有勇气接触到自己的根本问题。反右斗争中我丧失立场的主要原因是什么呢?很明显，是由于我坚持地主阶级立场，下面我作较系统的追根：", "type": "paragraph"}, {"text": "抗日胜利后，祖父母由美国回来，于是在乡盖楼房，买土地，吃租，放高利贷。这时我进入小学三年级，吃得好，穿得好；不久我又有了手表，家中还有收音机。在初中时祖母给我很多钱，我买了脚踏车，派克钢笔，我过着“高人一等”的生活。1949年我乡解放，1950年末开始土改，土改过了半年后接到父亲来信说我家要被清算，我当时非常气愤，觉得我家不是土豪恶霸，钱是祖父在国外劳动挣得的，就算地主也是华侨地主，政府应优待，为什么乡干部“不执行”优待华侨政策?为什么强迫我家出钱?为什么上屋搜查?我觉得今后全完了，以前“幸福”的家庭没有了。这时十四、五岁的我怀着仇恨的心情回到家里，把父亲的好衣物带到学校藏起来，就这样种下对党怨恨的种子。那时学校经常教育我，思想虽有一点转变，但我仍觉得不应这样处理我的家，清算也不能清算这么多，党这种做法完全说明了“做是一套，政策又是一套”。以后党给了我不少教育，我也为抗美援朝，镇反，三反五反等胜利所影响，同时政府清算了我家的剥削账后，还分给我家房子、傢具和土地，父亲也开始劳动，生活也过得去，日子久了些，“党是对不起我家的”这种思想渐渐地淡了下去，但我的反动立场没改变。每当个人主义燃烧起来的时候，我又想起了以前“幸福的家”，我留恋过去的吃、穿、收音机和脚踏车，我就又埋怨起党来。", "type": "paragraph"}, {"text": "中学的五年，我很少有过愉快的日子，我没有跑出家庭和个人的圈子，这五年中，我对党有很深的沟，谈不上对党有感情和热爱。", "type": "paragraph"}, {"text": "大学期间", "type": "subtitle"}, {"text": "踏上大学，经常为新鲜事物所激动，我开始对集体感到温暖，我入了团，入团后觉得该松一口气，政治要求低了，而灰色的恋爱观又出来。我又进入了苦恼和悲观的境地，不想过集体生活，只想安静念书，多多休息。虽然我也曾在组织教育下一度振作起来，但后来收到父亲的信言及“不解放你也有大学读”，当时我虽写信批评他，但“土改”又经常出现在我的脑海中。有时觉得土改是必要的，没有土改就没有社会主义，但有时又认为土改时对我家的处理是不恰当的(其实是按政策处理的)，甚至还想起以前的生活，想起了脚踏车，收音机，就又开始埋怨党。", "type": "paragraph"}, {"text": "不久右派分子向党进攻，由于对党有不满，虽没想反对党的领导，但也没想维护党的领导，停课时觉得影响学习、休息、实习和还乡，很不满意，从而反对停课，后来听到右派分子诬蔑党搞政治运动“宁左勿右”，我在内心发生强烈的恶化，我想起了土改，认为土改处理我家是“宁左勿右”的表现，因此我的反党情绪开始燃烧。同时我对院党委很反感。这时我和党完全处于对立状态，我的反动本质完全暴露出来，可说什么也不怕，当看到“共青团员要站稳立场”的标语时，觉得是吓唬人，是加深墙和沟。这样我就完全丧失了共青团员的立场，成了党的对手，跟随右派向党进攻，现在想起来是沉痛的，我是很对不起党的，我辜负了党八年来对我的关怀和培养，八年来我一直站在地主阶级立场上，对党不满和埋怨，对过去剥削生活不仅没痛恨，反而恋恋不舍，把以前喝农民血汗的生活看成合法，我亲眼看到农民把劳动果实挑进我家，我不感到耻辱。我丧失了中国人起码的良心，我要控诉旧社会，我恨自己长期以来拒绝改造，隐瞒错误。市长和院领导的报告，同志们的交心都给我很大动力，使我有勇气接触到根本问题，我还顾虑什么呢?", "type": "paragraph"}, {"text": "人生观", "type": "subtitle"}, {"text": "由于我站在地主阶级立场，因而我的人生观是：", "type": "paragraph"}, {"text": "人生观＝衰退＋没落＋无聊＝反动", "type": "paragraph"}, {"text": "(一)生命“诚可贵”", "type": "paragraph"}, {"text": "我最怕的是死，所以我绝对不参军，高中参军时，母亲说：“你千万别报名。”我说：“你放心吧。”1954年8月30号由家回京。母亲嘱咐：“你身上要经常留些钱，有什么三长二短(即战争)，好赶回来。”我说：“不想战争，战争全家就完了，同时北京最安全。”", "type": "paragraph"}, {"text": "假设：当敌人把我抓住并严刑，我会不会出卖革命?答曰：“出卖是肯定的。”", "type": "paragraph"}, {"text": "(二)爱情“价亦高”", "type": "paragraph"}, {"text": "1．我理想的爱人：A．思想进步。", "type": "paragraph"}, {"text": "B．外表美丽，富于感情。", "type": "paragraph"}, {"text": "C．文娱活跃。", "type": "paragraph"}, {"text": "我有时把“B”放于首位并深夜思之。", "type": "paragraph"}, {"text": "2．我反对停课原因之一是，停课推迟考试、实习和返乡，而我打算在实习中提早一周返乡为了早见家人，去见我的女友。而我之所以申请入团，也是因为女友说：“我多么想望有一天，你能对我说：我已成为一个光荣的共青团员了。”", "type": "paragraph"}, {"text": "可见，我的生活是多么自私、空虚啊!这与“共青团员”的称号是太不相称了。现在，党挽救了我，我抱着莫大的愤慨向旧社会控诉，我有勇气揭发暴露自己，我也有决心改造自己成为真正的共青团员。", "type": "paragraph"}, {"text": "来源：《批判个人主义》，中国青年出版社，1958年。", "type": "paragraph"}]}